{
    "book_id": "చందమామ_1979_12",
    "stories": [
        {
            "title": "అమరవాణి",
            "page_start": 5,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "పర్యాత్తరాలు...\n\nఎ. మదన్ కుమార్, బరంపురం\n\n**ప్ర:** భయంపేసేటప్పుడు గుండె జోరుగా కొట్టుకొనుటకు కారణం?\n\n**న:** మనిషి శరీరంలో మూత్రపిండాలకు ఎగువగా, వెన్నుపాముకు రెండుపక్కలా రెండు గ్రంధులు (glands) ఉంటాయి. ఏటిని “ఎడ్రినలీన్” గ్రంధులు అంటారు. ఈ గ్రంధులలో పైపారా లోపారా ఉంటాయి. శరీరం యొక్క అవసరాలను బట్టి గ్రంధులు వేరువేరు స్రావాలను నరఫరా చేస్తాయి.\n\nఏ కారణం చేతనైనా ఇలాటి స్రావాలలో హెచ్చుతగ్గులు జరిగితే శరీరారోగ్యం దెబ్బతింటుంది. ఆకస్మికంగా మనిషికి భయోదేకం కలిగినప్పుడు ఎడ్రినలీన్ గ్రంధి తాలూకు లోపలి పార నుంచి “ఎపినెఫ్రీన్” అనే పదార్ధం రక్తంలోకి స్రవిస్తుంది. దీని ఫలితంగా చర్మం పాలిపోవటం వగైరాలకీణాలతోబాటు గుండె వేగంగా కొట్టుకోవటం కూడా జరుగుతుంది.\n\nవి. కేశవనారాయణ, వ్యాసరపాది\n\n**ప్ర:** సూర్యునికి వివిధ దిశలలో గ్రహాలు ఉంటాయి. కాని గ్రహాలన్నీ సూర్యునకు ఒకే దిశలో ఉంటే జరిగే ఫలితము ఏమిటో తెలియజేయండి.\n\n**న:** కొన్ని సంవత్సరాల క్రితం, అష్టగ్రహకూటర రాబోతున్నదని, సముద్రాలు పొంగి, మహా నగరాలే మట్టిదిబ్బలవుతాయని హంగామా చేశారు. కాని ఏమీ జరగలేదు. హంగామా చేసినవాళ్లు, ఊళ్లు వదిలి పారిపోయినవాళ్లు నవ్వులపాలయారు. భూమికి ప్రకృతి వైపరీత్యాలు—ఉప్పెనలూ, భూకంపాలూ, ఆసాధారణ ఉల్కాపాతాలూ, ఆగ్నిపర్వతాల పేలుళ్లు—శలుగుతూనే ఉన్నాయి. కాని వాటికి, గ్రహ గతులకూ సంబంధం ఏమిటో చెప్పినవారు లేరు.\n\nఇంతకూ సుమారు 180 ఏళ్లకు ఒకసారి గ్రహాలన్నీ సూర్యుడికి ఒకేపక్క సోల్పులో నిలబడుతూంటాయి. అందుచేత చరిత్రకాలంలో అనేకసార్లు మీరు చెప్పేది జరిగి ఉండాలి. అందువల్ల ఏమి జరిగేదీ చరిత్ర చూసి తెలుసుకోవచ్చు! బహుశా ఏమీ జరగదు. ఏమైనా జరిగి ఉంటే శాస్త్రజ్ఞాలు ఎప్పుడో కనిపెట్టి ఉండేవారని మనం ఊహంచవచ్చు."
        },
        {
            "title": "ప్రశ్నోత్తరాలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "ముసలి కోతి చాలా సేపు దుఃఖించి,\n' ' అనాడు అవి నా మాట వినక,\nఈ గతికి వచ్చాయి. దుర్మార్గుడైన రాజు\nమీద నేను ఎలా పగ తీర్చుకోవాలి ? తన\nవంశానికి జరిగిన అన్యాయాన్ని పెరికి\nతనం వల్లగాని, స్వార్ధంతోగాని సహించే\nవాడు పర మహేనుడని చెబుతారు.\nనా వంశం నాశనమయినందుకు తప్పక\nప్రతీకారం చెయ్యాలి, ' ' అనుకున్నది.\n\nపగ తీర్చుకునే పథకం ఆలోచిస్తూ\nఅది అడవి అంతా తెగతిరిగింది. ఎంత\nసేపు తిరిగినా ఏ పథకమూ తట్టలేదు.\nఆ రోజు చాలా వేడిగా ఉన్నది. దానికి\nదాహం వేసింది. నీటికోసం తిరుగుతూ\nఅది ఒక తామరకొలను వద్దకు వచ్చింది.\nఅక్కడ ఉన్న నిశ్శబ్దం భయం కలిగిం\nచేదిగా ఉండి, ప్రమాదాన్ని సూచించింది.\n\nఅది జాగ్రత్తగా గమనించి ఒక విషయం\nగ్రహించింది; నీటి కేసి వెళ్ళే. అడుగు\nజాడలున్నాయిగాని, తిరిగి వచ్చిన అడుగు\nజాడలు లేవు.\n\n' ' ఈ మడుగులో తప్పకుండా మొసళ్లు\nఉండి ఉండాలి. నీటికోసం వచ్చే జంతు\nవులను అవి పట్టి తినేస్తున్నాయి. అందు\nచేత నేను నీటిలో అడుగు పెట్టకుండా,\nతామరతూడుతో నీరు తాగేస్తాను, ' ' అను\nకుని, ముసలికోతి నీటి మట్టానికి ఎగువగా\nఉన్న మెట్టు మీదికి దిగి, కర్రతో తామర\nకాడను పైకి ఎత్తి, దాన్ని నీటినుంచి పీకి,\nతామరతూడు కుండా నీరు తాగసాగింది.\n\nఆ సమయంలో ఒక యక్తి నీటి పైకి\nతల ఎత్తింది. దాని కంఠంలో అత్యధ్యత\nమైన వజ్రాల హారం ఉన్నది. అది కోతితో,\n' ' ఈ మడుగులోకి అడుగు పెట్టినవాళ్ళు"
        },
        {
            "title": "అసమీక్ష కారిత్వం – 78",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "నాకు ఆహారం అవుతారు. నువు అందరి\nకన్నా బుద్దిగలదానివి. నీటిలో అడుగు\nపెట్టలేదు. నువు నీరు తాగిన పద్దతి చాలా\nతెలివిగా ఉన్నది. మెచ్చాను. నువ్వే\nదైనా కోరు, ఇస్తాను,\" అన్నది.\n\nకోతికి ఒక బ్రహ్మాండమైన ఆలోచన\nవచ్చి, 'నువు ఒకేసారి ఎన్ని ప్రాణులను\nతినగలవు?' అని అడిగింది.\n\n\"నీటిలో అడుగు పెట్టాలేగాని ఎన్ని\nలక్షల ప్రాణులనైనా తినగలను. నీటి\nబయటికి వస్తే నేను బక్కనక్కకు కూడా\nసాటిరాను,\" అన్నది యక్తి.\n\n\"నాకు చంద్రు డన్ రాజూ, అతని\nపరివారమూ ప్రబల శత్రువులు. నీ మెడ\n\nలోని హారం నాకు ఇచ్చావంటే నేను\nఆ రాజులోనూ, అతని మనుషులలోనూ\nదురాశ రేపి, ఇలాటి హారాల కోసం\nనీ మడుగులో దిగెలాగు చేస్తాను. నీకు\nకావలసినంత ఆహారం!\" అన్నది కోతి.\n\nయక్తి ఈ మాటకు సంతోషించి, తన\nవజ్రాలహారాన్ని కోతికి ఇచ్చి, 'మిత్రమా,\nఎలాగైనా వారినందరినీ శీఘ్రంగా ఇక్క\nడికి తీసుకురా. ఇలాటి భోజనం నేను\nఎన్నడూ ఎరగను. ఈ పని చేసి, మన\nస్నేహాన్ని శాశ్వతం చెయ్యి,\" అన్నది.\n\nకోతి హారాన్ని తీసుకుని రాజప్రాంగ\nణానికి వెళ్ళి, దాన్ని తన మెడలో ధరించి,\nఆందరికీ కనపడేలాగా ఒక చెట్టు, నుంచి\nఇంకో చెట్టుకు ఎగిరింది. రాజోద్యోగులూ,\nభటులూ దాన్ని చూసి, 'కోతిరాభా,\nఇంతకాలమూ ఏమైపోయావు? నీకా మణి\nహారం ఎక్కడిది? దాని కాంతి సూర్య\nకాంతిని మించి ఉన్నదే!' అన్నారు.\n\n\"ఇక్కడికి సమీపంలోనే అరణ్యం\nమధ్య ఒక రహస్య ప్రదేశం ఉన్నది.\nకుబేరుడు తన నిధులను ఉంచటానికి\nఅక్కడ ఒక తామరకొలను నిర్మించాడు.\nఆదివారం ఉదయం ఎవరుచెళ్లి అందులో\nస్పానం చేస్తే, వాళ్లను కుబేరుడు తన\nఅతిధులుగా భావించి, ఇలాటి హారాన్ని\nమెడలో వేస్తాడు,\" అని కోతి అన్నది.\n\nఈ వార్త రాజుకు అందింది. అతను వెంటనే కోతిని రప్పించి, ' ' కోతిరాజా, ఈ మాట నిజమేనా ? ఆ మడుగులో స్నానం చేసిన వారికి నిజంగా రత్నహారం లభిస్తుందా ?'' అని అడిగాడు.\n\n\"మహారాజా, నా మెడలో హారం చూశారుగదా! ఇలాంటి హారాలు కావాలంటే నా వెంట కొంతమందిని పంపండి. ఆ మడుగు చూపిస్తాను,\" అన్నది కోతి.\n\nరాజుకు దురాశ పుట్టింది. అతను కోతితో, ' 'ఎవరినో పంపటం దేనికి? నేనే నా బంధుమిత్ర పరివారులతో వచ్చే ఆదివారం మడుగుకు వస్తాను. అంత శీఘ్రంగా కుబేరుడు మా అందరికీ రత్నహారాలు ఇస్తాడంటావా ?'' అన్నాడు.\n\n\" కుబేరుడికి మీరు ఎప్పుడు వెళ్లినా ఒకటే, సముద్ర తీరాన ఇసుక కుప్పల లాగా రత్నహారాలు అక్కడ కుప్పలు పోసి ఉన్నాయి,\" అన్నది కోతి.\n\n\"అయితే మేం రావటం ఖాయం!\" అని రాజు ఈ సంతోష వార్తను తన రాణులకు చెప్పటానికి వెళ్లాడు.\n\nఆదివారం వచ్చింది. ఇంకా తూర్పు తెల్లవారకుండానే రాజూ, రాణులూ, రాజోద్యోగులూ, ఆస్థాన పశువుల వైద్యుడూ, నగర పౌరులంధరితోసహా బయలుదేరారు. ముసలికోతి రాజుగారి\n\nఒడిలోనే కూర్చున్నది. ఇద్దరూ పల్లకీలో ప్రయాణం చేశారు.\n\nదురాశాదేవీ, నీకు నమస్కారం! నీ ప్రేరణచేత ధనవంతులు సైతం పూర్తిగా మతిమాలిన పనులు చేస్తారు, దాటరాని ఎడారులు ప్రవేశిస్తారు. నూరు బంగారు మాడలు గలవాడు వెయ్యి కోరుతాడు. వెయ్యి గలవాడు లక్ష కోరుతాడు. లక్ష గలవాడు రాజ్యం కోరుతాడు. రాజ్యం కలవాడు ప్రపంచాధిపత్యం కోరుతాడు. వార్తక్యంలో జుట్టు నెరుస్తుంది, పళ్లురాలి పోతాయి. కళ్లు కనబడవు, చెవులు చినబడవు, కాని వాడి దురాశకు ఎప్పుడూ యోవనమే.\n\nమడుగుచేరినాక కోతి రాజుతో, \"సూర్య బింబం దిక్చక్రం మీదికి సగం లేచేసరికి అందరూ మడుగులో ప్రవేశించటానికి సిద్ధంగా ఉండండి. అదే సరి అయిన ముహూర్తం. అందరూ ఒకేసారి నిటిలోకి దిగాలి. వాళ్ళు తిరిగివచ్చినాకనే మీరూ, నేనూ దిగుదాం. నేను మిమ్మల్ని ఒక రహస్య ప్రదేశానికి తీసుకుపోయి, కుబే రుడి చేత అనేక ప్రత్యేక నాణ్యంగల హారాలు ఇప్పిస్తాను,\" అని కోతి రాజుతో ఆన్నది. రాజు అందుకు సంతోషంగా ఒప్పుకున్నాడు.\n\nసూర్యుడు సగం ఉదయించే సరికి, రాజు, కోతి తప్ప అందరూ ఉత్సాహంగా తోసుకొంటూ మడుగులోకి నడిచారు. వాళ్లు ఎంతకూ తిరిగి రాకపోవటం చూసి రాజు కోతితో, \"వీళ్ళు ఎంతకూ రారేం?\" అన్నాడు.\n\nకోతి శిఘ్రంగా ఒక మర్రిచెట్టు ఎక్కి, \"ధుష్టరాజా, నీ ప్రజలనందరినీ ఈ మడుగులో ఉండే యక్తి తినేసింది.\n\nనీ గుర్రాల వేదన నివారించటానికి నువు నా వాళ్లనందరినీ నిర్దయగా చంపావు. ఇప్పుడు నా వంతు. నేను నీ వారినందరినీ నిర్దయగా యక్తి పొట్టనపెట్టి, నా కడుపు మంట చల్లార్చుకున్నాను. నా పగ తీరింది. నువ్వు రాజువు గనక నిన్ను వదిలేశాను. నువు బతికినన్నాళ్ళూ ఈ వేదన అనుభవించాలి. దెబ్బకు దెబ్బ! హత్యకు హత్య! అదే మా కోతుల నియమం. మనుషులను మేం అనుకరిస్తాం. నువు నా వంశాన్ని నిర్మూలిస్తే, నేను నీ వంశాన్ని నిర్మూలించాను,\" అన్నది.\n\nరాజు ఈ మాటలు విని దుఃఖంతో కుమిలిపోయి, నడుచుకుంటూ తిరిగి పోయాడు. రాజు వెళ్లాక యక్తి మడుగులో నుంచి పైకి లేచి, కోతితో, \"మంచి పని చేశావు, కోతి. నువు నీ శత్రువులను హత మార్చావు. రత్నహారం సంపాదించావు. మిత్రుణ్ణి సంపాదించుకున్నావు,\" అన్నది.\n\nకోతి సంతోషంగా అరణ్యానికి తిరిగి వెళ్లింది.\n\nశ్రీలూకమంత్రీకుడు\n\n18\n\n[ మాయామర్కటుడు, జితకేతరాజును నగరానికి రాసున్న ప్రమాదాన్ని గురించి హెచ్చరించాడు. దాడివస్తున్న వాళ్ళలో రాకీసుడు కూడా వున్నాడని వింటూనే, రాజు మాయా మర్కటుణ్ణి ప్రధానమంత్రిగా నియమించాడు. మంత్రి జీవగుప్తుడు, మర్కటుడి పై కత్తి దూశాడు. మర్కటుడు కత్తి లాక్కుని, తన కత్తిని జీవగుప్తుడి పైకి ఎత్తాడు. తరవాత—]\n\nమాయామర్కటుడు కత్తిని మంత్రి జీవ గుప్తుడి పైకి ఎత్తటం చూస్తూనే, సభలో హామాకారాలు బయలుదేరినై. రాజు జితకేతుడు చప్పున ముందుకు వచ్చి, మర్కటుడి చేయి పట్టుకుని, ‘‘మర్కటా మాత్యా, తొందరపడకు! సభాభవనంలో నెత్తురు చిందటం, రాజ్యానికి కీడుకలి గిస్తుంది. పైగా, నేనీ జీవగుప్తుడికి శిరశేచ్ఛెద శిక్ష విధించాను. దానిని అమలు చేయ\n\nచలసినవాడు నగర ప్రధాన తలారి,’’\nఅన్నాడు.\n\nరాజు యిలా అనగానే మాయామర్కటుడు కత్తిని ఒరలో పెడుతూ, జీవ గుప్తుడితో, ‘‘ఓయీ, పాతామాత్యా, ప్రస్తుతానికి బతికిపోయావు! తక్షణం రాజ్యం విడిచిపో.’’ అన్నాడు పళ్ళుకొరుకుతూ.\n\nజీవగుప్తుడు, మర్కటుడు కిందపడ వేసిన తన కత్తిని తీసుకుని, ఒరలో\n\n‘చందమామ’"
        },
        {
            "title": "భల్లూక మాంత్రికుడు – 18",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "పెడుతూ, కోపంగా రాజుకేసే, మర్చటుడి\nకేసే ఓమారు చూసి, ‘‘రాజుగారేమో\nనాకు శిరశ్చేద శిక్ష వేశామంటున్నారు ;\nయీ మర్కటుడు దేశం విడిచి పొమ్మం\nటున్నాడు,'' అని సభలోవున్న వాళ్ళకేసి\nతల తిప్పి, ‘‘పుర ప్రముఖులా రా !\nనే నిప్పుడేం చేయాలి ?'' అని అడిగాడు.\n\nసభలోని వాళ్ళకు రాజాజ్ఞను బల\nపరచాలో, కొత్తగా మంత్రి అయిన\nమర్కటుడి మాటకు అవుననాలో తోచక\nగజిబిజి పడుతున్నంతలో సామంతరాజు\nసూర్యభూపతి, జితకేతరాజుకు నమస్క\nరించి, ‘‘మహారాజా ! నా పేరు సూర్య\nభూపతి. ఈ జీవ గుప్తిణి ప్రస్తుతానికి\n\nక్షమించి వదిలెయ్యండి. మీనగరం మీదికి\nదాడివస్తున్న వాళ్ళలో, ఉదయుగిరి రాజు\nదుర్మఖుడు కూడా వున్నాడు. ముంచు\nనగరరక్షణకు తగిన ఏర్పాట్లు చేయండి.'''\nఅన్నాడు.\n\nరాజు జితకేతుడు, దుర్మఖుడి\nపేరు వింటూనే ఉలికిక్కపడి, కొంచెం\nదూరంగా నిలబడివున్న నగరద్వార\nకాపలానాయకుడితో, ‘‘ సువ్వు నగర\nద్వారం మూయించి, శత్రువుల నుంచి\nదానిని కాపాడాలి. మన సేనానాయకుడితో\nసైస్యాలను ఆయత్తం చేసి, కోటబురు\nజులూ, అగడ్తలూ కాపాడమన్నానని,\nనా ఆజ్ఞగా చెప్పు.'' అన్నాడు.\n\n‘‘చిత్తం, మహారాజా !'' అని కాపలా\nనాయకుడు ఆక్రణ్ణించి బయలుదేరి\nవెళ్ళాడు.\n\nరాజు జితకేతుడు, సామంతు సూర్య\nభూపతి కేసి తిరిగి, ‘‘ఆ దుర్మఖరాజును\nనువ్వెరుగుదువన్నమాట ! అతడు పెద్ద\nసైన్యంతోనే దాడికి బయలుదేరాడా ? ’’\nఅని అడిగాడు.\n\nసూర్యభూపతి దిగులుగా ముఖం పెట్టి,\n‘‘మహారాజా, ఎంతోకాలంగా ఆ రాజు\nదుర్మఖుడి సామంతునైన నేను, అతడు\nరాజ్యార్హుడు కాదని తిరుగు బాటు చేసి,\nఅతడి నగరాన్ని ఆక్రమించాను. అందుకు\n\nదుర్ముఖుడి సైనికుల్లో చాలామంది నాకు తోడ్పడ్డారు. కాని, మధ్యలో కాళీవర్మ అనే క్షణత్రియ యువకుడూ, భల్లూక మాంత్రికుడూ, ఎలుగుబంటు రూపంలో వున్నవాడూ, అడవి దొంగలూ—యిలా నానాకశ్మలం పెధవలంతా గుంపుకట్టుకు వచ్చి, నన్ను కోటలోంచి తరిమేశారు. ఆ దుర్ముఖరాజుకు వున్న ముఖ్యమైన అండ అంతా యీ అలగాజనమే! పెద్ద సైన్యం ఏమీ అతడికి తోడుగాలేదు,\" అన్నాడు.\n\nసూర్యభూపతి యిలా చెప్పగానే రాజు జితకేతుడు కాస్త బెదురుకుని మాయా మర్కటుడితో, \"మర్కటా మాత్యా! ఈ సూర్యభూపతి చెప్పతున్న దాన్నిబట్టి, శ్రతువులు కొద్దిమందే ఆయినా మహా బలవంతులూ, సాహసికులూ అని తోస్తున్నది. మనం కోట వెలపలవున్న నగరరక్తణ మాట తరవాత చూద్దాం, ముందు యీ కోటను రక్తంచుకునే మార్గమేమిటో ఆలోచించాలి,\" అన్నాడు.\n\nఅప్పటివరకూ జరుగుతున్నదంతా జాగ్రత్తగా గమనిస్తున్న మాయా మర్కటుడు, రాజు యిలా అనగానే, ఒక చిన్న గంతువేసి, \"ఓయ్, రాజు! కోట రక్తణ గురించి మరేం దిగులుపడకు. ఆ భల్లూక మాంత్రికుడూ, వాడి వత్తాసు\n\nగాళ్ళూ, సూర్యభూపతి కోటలో ఎలా ప్రవేశించగలిగారనుకున్నావు—ఆ కోట ద్వారాలకు నిప్పుపెట్టి! అందువల్ల నువ్వు ముఖ్యంగా చేయవలసింది, ద్వారరక్తణ. బోధపడిందా?\" అన్నాడు.\n\nరాజు బోధపడిందన్నట్టు తల వూపి, సామంతు సూర్యభూపతితో, \"ఒకసారి ద్వార రక్తణలు సరిగా చూసుకోక, దొరికిన సింహాసనాన్ని జారవిడిచినవాడివి గనక, నిన్నే కోట ద్వారాలు కాపాడేందుకు నియమిస్తున్నాను. ఆ బాధ్యత సమర్థ వంతంగా నిర్వహించావంటే, నిన్ను నా ప్రధమ సామంతుడుగా చేసి, సత్కరిస్తాను,\" అన్నాడు.\n\nచంద మామ\n\nవెనకగా సభలోని పురప్రముఖులూ బయిటిక నడిచారు. అలా అందరూ భవనం నుంచి, దాని ముందున్న ఆవరణలోకి పోగానే, వెనకనుంచి మాయామర్కటుడు వేగంగా భవనం మెట్ల దగ్గిరకు వచ్చి, కత్తి పైకెత్తి పట్టుకుని, తోకను గిరగిరా గాలిలో తిప్పుతూ, ''నా మంత్రదండాన్ని యింతకుముందు ఎలుగుబంటి ఆట దగ్గిర ఎవరో దొంగిలించారు. అది తిరిగి తెచ్చిన వారికి జితకేత రాజుగారు అర్ధరాజ్యంతో పాటు తమ కుమార్తెను కూడా యిచ్చి చేస్తారు.'' అన్నాడు.\n\nమర్కటుడి మాటలు వింటూ నే అందరూ ఆశ్చర్యపడుతూ నిలబడి పోయారు. ముందుగా మంత్రి జీవగుప్తుడు వికటంగా నవ్వి, ''ఈ మర్కటుడికి రాజు గారికి ఆడపిల్ల కాదుగదా, ఆసలు సంతానమే లేదన్న సంగతి తెలిసినట్టు లేదు,'' అన్నాడు.\n\nమంత్రి యిలా అనగానే అందరూ పెద్దగా నవ్వారు. అంతలో అక్కడికి రాజు జితకేతుడు వచ్చాడు. మాయామర్కటుడు ఆయన కేసి కోపంగా చూస్తూ, ''ఓయ్, రాజా, నువ్వేమన్న రాజువి! ఆసలు నీకు సంతానమే లేదా?'' అని ఆడిగాడు.\n\n''మర్కటామాత్యా. ఆ సంగతి తర వాత చెబుతాను. ముందు ఆ మంత్రసూర్ధీకారించి అన్నాడు.\n\nసూర్యభూపతి, ''చిత్తం, మహారాజా!'' అని అక్కడినుంచి బయలుదేర బోయేంతలో మంత్రి జీవగుప్తుడు పెద్దగా గొంతెత్తి, ''మరి నా సంగతేమిటి? నా ఉద్యోగం వున్నట్టా, పోయినట్టా?'' అన్నాడు.\n\nఆ ప్రశ్న వింటూనే మాయామర్కటుడు కీచుమంటూ అరిచి, ''ఓయి, పాత మంత్రి! నీ ఉద్యోగం ఎప్పుడో పోయింది. తల మాత్రం మరికొద్ది దినాలపాటు వుంటుంది. తక్షణం యీ సభాభవనం నుంచి బయిటికి పో!'' అన్నాడు.\n\nముందు సూర్యభూపతి, అతడి వెన్నంటి మంత్రి జీవగుప్తుడూ, కొంచెం\n\nదండం సీకు అంత ముఖ్యమా ? అది లేకుండా శత్రువులను జయించలేవా ? '' అని అడిగాడు రాజు.\n\n“ముఖ్యమా ! ఏం ప్రశ్న రాజా ? ఆ మంత్రదండం పట్టినవాడికి అసాధ్యం అంటూ, యీ లోకంలో ఏమీ వుండదు. నీ సింహాసనాన్నే కాక, నీ ప్రాణాలను కూడా అది కాపాడగలదు.'' అన్నాడు మర్కటుడు.\n\nవెంటనే రాజు చేఎత్తి, ''నాకు కుమార్తె లేదని ఎవరూ సంశయించనక్కరలేదు. ఒక కన్యను దత్తు తీసుకుని అయినాసరే, అర్ధరాజ్యంతోపాటు, ఆ మంత్రదండం తెచ్చినవాడికి యిచ్చి వివాహం చేస్తాను,'' అన్నాడు.\n\nఆ మాటలకు అక్షర వున్నవాళ్లందరూ హర్షధ్వానాలు చేశారు. అంతకు ముందు ఆటవికుడి ఎలుగుబంటి ఆట చూడటానికి వచ్చిన జనంలో కొందరు దూరంగా నిలబడి వున్నారు. వాళ్ళల్లో బైరాగి దుస్తులు ధరించి వున్న యిద్దరు యువకులు, రాజు చెప్పినది వింటూనే మతిపోయినవాళ్ళలా ఎగిరి ఒక గంతు వేశారు. వాళ్ళల్లో ఒకడు జోలెలో చేయిపెట్టబోయేంతలో, రెండవ వాడు అతణ్ణి వారిస్తూ, ''ఒరే, ఉపశిష్యా, తొందరపడకు ! ముందు మన గురువుగారి ఆభిప్రాయం కనుక్కోవటం అవసరం,'' అన్నాడు.\n\nఆ వెంటనే బైరాగి యువకులిద్దరూ అక్కణ్ణించి బయలు దేరారు. పుర\n\nప్రముఖులు జితకేతరాజుకు, మంత్ర దండం తెచ్చినవాడికి యివ్వనున్న బహు మానం గురించి, నగరంలో చాటింపు వేయించటం అవసరం అని సలహా యిచ్చి వెళ్ళబోతున్నంతలో, రివ్యుమంటూ ఒక బాణం కోట గోడల పైనుంచి ఎగిరి వచ్చి, వాళ్ళ మధ్య పడింది.\n\nజనంలో కొందరు కిందపడిన బాణాన్ని తీయబోతున్నంతలో, మాయామర్షటకుడు, ''అగండి!'' అంటూ కేకపెట్టి, పరుగున పోయి బాణాన్ని తీసుకుని, దానికేసి పరీక్షగా చూసి, వాడి పళ్ళతో కొరికి ముక్కలుగా చేసి, దూరంగా విసిరివేస్తూ, ''ఈ బాణాన్ని ఏం చేశానో, నా శత్రు\n\nవుల్చి అదే చేయబోతున్నాను,'' అని, ''నా మంత్రధండం ఎక్కడ?'' అంటూ ఎగిరి గంతు వేశాడు.\n\nఅంతలో ఒక పెద్ద బండరాయి కోట గోడల మీదినుంచి జయించుంటూ వచ్చి, రాజభవనం గోడను తాకి దభీమంటూ కింద పడింది. రాతి దెబ్బకు భవనం గోడలో పెద్ద నెర్రె పడింది.\n\nరాజు జితకేతుడు నిలువునా వణికి పోతూ, ''ఇంత పెద్దరాతిని కోట వెలుపలి నుంచి విసరగలిగినవాడు సామాన్యుడు కాడు, రాక్షసుడై వుంటాడు. మర్కటా మాత్యా, మానవులమైన మనం, యిలాంటి రాక్షసులతో పోరి, బతక గల మా?'' అన్నాడు.\n\nరాయి పడటం చూస్తూ నే పురప్రముఖులతోపాటు, మామూలు జనం కూడా చెల్లి చెదురుగా అక్కణ్ణించి పారిపోయారు. మాయామర్కటుడు, రాజుకు ధైర్యం చెబుతూ, ''ఓయ్, రాజా, భయపడకు! బ్రహ్మపుత్రాసదీలోయల్లో యిలాంటి మహా బలశాలులైన రాక్షసుల నెందరినో, మిగురువైన మిథ్యామి శ్రుద్ధు పట్టి అంధించి, ఇంటి నౌకర్లుగా వాడుకుంటున్నాడు,'' అన్నాడు.\n\nరాజు వెలవెలపోతూ, ''అమాత్యా! మరి, ఆయన్ని యిక్కడకు పిలిపించి, శత్రు\n\nచంద మామ\n\nప్రమాదం నుంచి నన్నూ, నా రాజ్యాన్నీ కాపాడగలవా ? '' అని అడిగాడు.\n\nఆ మాటకు మాయామర్కటుడు కీచు కీచు మంటూ నవ్వి, '' ఓయ్ రాజా, నువ్వెంత అమాయకుడివి ! తాంత్రిక సార్వభౌముడైన నా గురువు. నీ బోటి బడుగురాజుల్ని రక్తంచేందుకు, ఆ నదీ లోయ పదిలి యిక్కడికి వస్తాడనుకుంటు న్నావా? ఆయన తన మంత్ర, తంత్రశక్తులతో ముందీలోకాన్నీ, తరవాత ఆ పైలోకాలనూ జయించబోతున్నాడు. అందుకు భల్లూకపాదు డనే ఒక తుచ్చుడు అడ్డు తగులుతున్నాడు. వాడి శిఘ్యుడే యిప్పుడు కోటవెలపలనున్న భల్లూక మాంత్రికుడు!'' అన్నాడు.\n\nమర్కటుడు యిలా అనగానే జితకేత రాజుకు ఒక అనుమానం కలిగింది. ఎవరో యిద్దరు మాంత్రికులు, ఏవో అపూర్వ శక్తులు సాధించదలిచి, తనబోటి వాళ్ళను అందులో పాచికలుగా వాడు కుంటున్నారు. ఈ మాయామర్కటుడికి, తన సింహాసనం కాపాడటం కన్న, తన శత్రువైన భల్లూక మాంత్రికుణ్ణి హత మార్చటం ముఖ్యకార్యంగా కనబడుతున్నది. అందువల్ల కోటరక్షణ బాధ్యత తానే స్వయంగా నిర్వహించటం అన్ని విధాలా క్షేమం!\n\nరాజు యిలా ఆలోచించి, మాయా మర్కటుడితో, '' మర్కటా మా త్యా! మనం కోటగోడల మీదికి పోయి, శత్రు\n\nవులు ఎంత దూరంలో వున్నారో చూడటం\nఅవసరం. సైనికుల్ని కూడా తగు\nజాగ్రత్తలో వుండవలసిందిగా హెచ్చ\nరించవలసివుంది,\" అంటూ దాపులనున్న\nకోట బురుజు కేసి బయలుదేరాడు.\n\nమాయా మర్కటుడు, ''అయ్యో,\nనా మంత్రదండం ఎక్కడ?'' అంటూ\nపెద్దగా కేకపెట్టి, రాజును అనుసరించాడు.\n\nజితకేత రాజూ, మాయామర్కటుడూ\nకోటగోడల మీదినుంచి, దాని ముందున్న\nమైదాన ప్రదేశం కేసి చూశారు. దిగువున\nగుర్రం మీద కాళీవర్మా, ఎనుబోతు మీద\nభల్లూక మాంత్రికుడూ, ఏనుగు మీద\nతలారిభల్లూకుడూ, రాక్షసుడు ఉగ్ర\nదండుడూ—మరి కొందరు సైనికులూ\nవాళ్ళ కంటబడ్డారు.\n\nరాజు వాళ్ళను చూస్తూనే నిలువెల్లా\nవణికిపోతూ, ''అమాత్యా. మిగతా వాళ్ల\nసంగతి కేంగాని, ఆరాక్షనుణ్ణి చూస్తేనే,\nనా గుండె నీరైపోతున్నది. వాణ్ణి జయిం\nచటం మానవసాధ్యమేనా?'' అన్నాడు.\n\n''మానవసాధ్యం కానిదంతా మంత్ర\nసాధ్యం అన్నారు, పెద్దలు. అలా మంత్ర\nసాధ్యం కూడా కానిది తంత్రసాధ్యం\nఅన్నారు. పండితులు. బాబోయ్, నామంత్ర\nదండం ఎక్కడ?'' అని కీచుమంటూ\nఎగిరి గంతువేశాడు మాయామర్కటుడు.\n\nమర్కటుడి అరుపువిన్న ఆటవికుడు\nఏనుగు మీద లేచి నిలబడి, బాణాన్ని\nఅతడి కేసి గురిచేస్తూ, ''ఒరే, కోతికుంకా!\nఇదుగో, నీ మంత్రదండం బాణంరూపంలో\nవస్తున్నది !'' అంటూ బాణాన్నివదిలాడు.\nఅది జయ్ఞమంటూ వచ్చి మర్కటుడి\nమోకాలికి తగిలింది.\n\nబాణందెబ్బ తింటూనే మాయామర్క\nటుడు వెల్లకిలాపడి, ''తాంత్రిక గురో!''\nఅంటూ చప్పన లేచి నిలబడి, బాణాన్ని\nరెండు చేతులతో వడిసిపట్టుకుని బయటికి\nలాగి, ''ఒరే, యీ భ్రాంతిమతిని\nమీ బాణాలు ఏం చేయగలవు?'' అంటూ\nబాణాన్ని కాళీవర్మా, భల్లూకమాంత్రికుల\nకేసి విసిరివేశాడు. —(ఇంకా వుంది)\n\nమాట విలువు\n\nపట్టువదలని విక్రమా ర్కుడు చెట్టు\nవద్దకు తిరిగిచెళ్ళి, చెట్టుపై నుంచి శ్రవాన్ని\nదించి భుజాన వేసుకుని, ఎప్పటిలాగే\nమౌనంగా శ్మశానం కేసి నడవసాగాడు.\nఅప్పుడు శవంలోని బేతాళుడు, 'రాజా,\nనీ లాటి రాజులు కొందరికి విలువల తార\nతమ్యాలు తెలియవు. రాజ్యపాలన చేసి,\nసుఖంగా విశ్రాంతి తీసుకోవలసిన నువు\nఈ నిశిర్ణాత్రి నానా అగచాట్లూ పడుతు\nన్నావు. ఇలాగే చంద్రగిరిరాజు ఒక\nఅనాగరికుడి చేత నానా మాటలూ పడి,\nఒక మహాపండితుడు మాటవరసగా అన్న\nమాట సహించలేకపోయాడు. శ్రమ\nతెలియకుండా నీకు అతని కథ చెబుతాను,\nవిను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nచంద్రగిరి రాజుకు కవులన్నా. పండితు\nలన్నా చాలా అభిమానం. ఆయన\nఆస్థానంలో కవి, పండితులు చాలామంది\n\nబేతాళ కథలు"
        },
        {
            "title": "మాటవిలువ",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "రాజు సింహాసనం మీది నుంచి దిగి వచ్చి.\n‘‘గుర్తున్నదా! నువు నా ప్రాణం కాపాడావు. నీకు సన్మానం చెయ్యటానికి పిలిపించాను.'' ఆనేసరికి గౌర్రెల కాపరి రాజును గుర్తుపట్టి, ‘‘ఏమిటి? నువు రాజువా? నిన్ను నువు కాపాడుకోలేవు గాని, ఈ సింహాసనం మీద కూర్చుని మమ్మల్నిందర్నీ ఏలుతున్నావా?'' ఆన్నాడు ఆశ్చర్యంగా.\n\nవాడి మాటలకు కోపం వచ్చి రాజుగారు ఏం చేస్తాడో నని సభలో అందరూ హడలి పోయారు. రాజు మాత్రం ఏమి చలించకుండా, ‘‘నీ సంచేషం సరి అయినదే! ఒక్కోసారి పరిస్థితులు అనుకూలించక ఎంతటి శక్తిమంతుడైనా బలహీనుడై పోతాడు. ఈదేశపు రాజును కాపాడే అవ కాశం రావటం నీ అధృష్టం!'' అంటూ వాడికి వెయ్యి బంగారు కాసులు బహుమతి ఇప్పించాడు.\n\nగౌరెల కాపరికి కొంతసేపు నోట మాట రాలేదు. వాడు జంకుతూ డబ్బు తీసుకుని, ‘‘ఈసారి ఊళ్ల మీద తిరిగేటప్పుడు కాస్త జాగ్రత్తగా మసలుకో! పనీపాటా గలవాణ్ణి, అన్నప్పుడల్లా నిన్ను కాపాడటానికి నాకు తీరిక ఉండదు.'' అన్నాడు.\n\nఈమాటకు రాజు ఘరింత గట్టిగా, విరగ బడి నవ్వాడు. తమ రాజుగారి సహనశక్తి చూసి సభికులందరూ ఆశ్చర్యపోయారు.\n\nఉండేవారు. వారందరిలోకి అగ్రగణ్యుడు ధనంజయుడు. అతనంటే రాజుకు ఎంతో గౌరవం. ఆ కారణంగా ధనంజయుడికి రవంత గర్వం ఉండేది.\n\nరాజు అప్పుడప్పుడూ మారువేషంలో దేశసంచారం చేస్తూండేవాడు. ఒకసారి అలా సంచారం చేస్తూ రాజు పెద్ద ప్రమాదాన్ని ఎదుర్కొనేసరికి ఒక గౌర్రెల కాపరి రాజును రక్తించాడు. రాజధానికి తిరిగిరాగానే రాజు తన మనుషులను పంపి, ఆ గౌర్రెల కాపరిని సకల మర్యాదల తోనూ రాజధానికి రప్పించాడు.\n\nసభలోకి అడుగుపెట్టగానే గౌర్రెల కాపరికి మతిపోయినట్టయింది. కాని,\n\nఈ సంఘటన జరిగినప్పటినుంచి ధనం జయుడికి మనసులో ఒక విధమైన బాధ పట్టుకున్నది. రాజు గౌరైలకాపరిని ఆదర్శించి, సన్మానించటం వరకూ అతను అర్థంచేసుకోగలిగాడు. కాని అంత అనాగరికుడు తనను బహిరంగ సభలో అంత తెలికచేసి మాట్లాడితే రాజు ఎలా సహించాడు? అలాటివాడు తనకిచ్చే గౌరవానికి విలువ ఏమిటి?\n\nగౌరైల కాపరికి రాజు దృష్టిలో ఉన్న విలువ తనకు ఉన్నదీ. లేనిదీ తెలుసు కోవాలని ధనంజయుడు తహతహలాడి పోయాడు. సభలో ఏదో చర్చ జరుగుతూండగా అతనికి తన అనుమానం తీర్చుకునే అవకాశం దొరికింది. రాజుగారు ఒక\n\nసంశయం వెలిబుచ్చిన మీదట ధనం జయుడు, “పరమ మూర్ఛుడికి కూడా రాని ఈ సందేహం తమకు ఎలా కలిగిందో తెలియకుండా ఉన్నది, ప్రభూ!” అనేశాడు.\n\nరాజులో కలిగిన మార్పు వర్ణనాతీతం. ఆయన కళ్ళు చింతనిప్పుల్లా ఆయాయి. ముఖం జేపురించింది. మరుక్కణమే రాజు సభ చాలించి, లేచిపోయాడు.\n\nమర్మాడు ధనంజయుడికి ఆస్థానపండితుడి పదవి ఊడింది.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, చంద్రగిరి రాజు ప్రవర్తనకు అర్థం ఉన్నదా? గౌరైల కాపరి తనను సూటిగా అవమానిస్తే ఆగ్రహించకపోగా ఆనందిం\n\nచిన రాజు, తన గౌరవానికి ఎంతో పాత్రు\nదైన అస్థాన పండితులలో అగ్రగణ్యుడు\nమాట సందర్భంగా దూషణ స్ఫురింప\nజేశాడని అంతగా ఎందుకు అగ్రహిం\nచాడు ? దీనికి సమాధానం తెలిసి కూడా\nచెప్పకపోయావో నీ తల బద్దలవుతుంది,\"\nఅన్నాడు.\n\nదానికి విక్రమార్కుడు, '' రాజు ప్రవర్తనకు ఆనేక సమర్థన లున్నాయి. మొదటి సంగతి, ప్రాణధాత తండ్రితో సమానుడు. అతనికి మందలించే హక్కున్నది. గ్రెలైనికాపరి రాజును మందలించాడే గాని ఆవమానించుతున్నా ననుకోలేదు. పైన వాడి మాటలలో హాస్యం ఉన్నది. సభికులలో కెల్లా రాజుతో చులక నగా మాట్లాడే అధికారం హాస్యగాడికి ఉన్నది. ఆ విధంగా కూడా గ్రెలైనికాపరిసమర్థనీయుడు. మూడో సంగతి, గ్రెలైనికాపరికి రాజుసభలో మతిపోయింది. ఎలా ప్రవర్తించాలో తెలీదు. సాధ్యమైనంత పరకు సహజంగా ప్రవర్తించాలని\n\nప్రయత్నించాడు. వాడి సహజప్రవర్తన\nకొంత మొరటుగా ఉంటుంది. తనను\nసన్మానించమని వాడై కోరలేదు. సన్మానిం\nచాను గదా, వాడు నాగరికుడి లాగా\nప్రవర్తించాలి అని రాజు అనుకోవటం\nఅక్రమం అవుతుంది. ఇక చిట్టచివరి\nసంగతి, గ్రెలైనికాపరి మాటలకు ఎవరూ\nఎటువంటి విలువా ఇయ్యరు. వాడి మాట\nలను బట్టి రాజుగారిని గురించి సభికుల\nఅభిప్రాయాలు మారవు. వారిలో కొందరు\nఅగ్రహించారు కూడా. కాని అస్థానపండి\nతుడి మాటకు అందరూ విలువ ఇస్తారు.\nమాటవరసకే అయినా ధనంజయుడు\nరాజును ఆవమానించాడు. రాజు దానిని\nసహించినట్టయితే మర్నాటినుంచీ సభికు\nలలో ఆయన పట్ల గౌరవం నిలవదు\nఅందుచేత రాజు ధనంజయుణ్ణి వెళ్ళ\nగొట్టటం న్యాయమే !'' అన్నాడు\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు.\n—(కల్పితం)\n\nవింతనియమం\n\nపూర్వం సింధుదేశాన్ని జయసింహుడు పరిపాలించేటప్పుడు అతని ఆస్థానానికి ఒక సంగీత విద్వాంసుడు వచ్చి, తనకు కొలువు ఇయ్యమని కోరాడు.\n\n“మాకు ఆస్థాన సంగీత విద్వాంసులు చాలామంది ఉన్నారు. కొత్తవారిని చేర్చుకునే ఆలోచన ప్రస్తుతం లేదు,” అన్నాడు జయసింహుడు.\n\nవిద్వాంసుడు అ రోజు వెళ్ళి, మర్నాడు సభకు వచ్చి, “నేను సంగీత విద్వాంసుణ్ణి. మీ ఆస్థానంలో ఉండగోరి వచ్చాను.” అని మళ్ళీ రాజు జయసింహుడితో అన్నాడు.\n\n“మా ఆస్థానంలో ఇప్పుడు సంగీత విద్వాంసులు అవసరంలేదు. మీరు వెళ్ళు వచ్చు.” అన్నాడు జయసింహుడు.\n\nకాని అ విద్వాంసుడు రోజూ వచ్చి, అదే ప్రథమం అయినట్టుగా రాజుకు తన\n\nకోరిక చెబుతూ వచ్చాడు. రాజు అతని కోరికను నిరాకరిస్తూ వచ్చాడు.\n\nఇలా చాలా రోజులు గడిచిన మీదట రాజుకే తన ప్రవర్తన అవమానకరం అనిపించింది. తన ఆస్థానంలో సంగీత విద్వాంసుడుగా ఉండాలని ఆ మనిషి అంత ఓర్పుతో ఆడుగుతూ ఉంటే, అత నేదో అర్ధరాజ్యం అడిగినట్టుగా తాను పదే పదేనిరాకరించటం ఆసహ్యమనిపించింది. అందుకని ఒక రోజు విద్వాంసుడు తన కోరిక వెలిబుచ్చినప్పుడు జయసింహుడు, “మీరు అంతగా ఆడుగుతున్నారు గనక, మీ గానం మా విద్వాంసులకు వినిపించండి. వారు ఒప్పుకుంటే, మిమ్మల్ని ఆస్థాన విద్వాంసులలో ఒకడుగా వేసుకుంటాను,” అన్నాడు.\n\n“మహారాజా, నా కొక నియమం ఉన్నది. నేను నా కష్టమైనప్పుడే గానం"
        },
        {
            "title": "వింత నియమం",
            "page_start": 23,
            "author": "ధరణీప్రగడ వెంకట శేషగిరిరావు",
            "pdf_page": 23,
            "content": "చేస్తాను, ఒకరు కోరినప్పుడు చెయ్యాను.\nఅది తమకు పూర్తిగా సమ్మతమైతేనే\nనన్ను తమ కొలువులో చేర్చుకోండి,\" అన్నాడు విద్యాంసుడు.\n\n\"ఇలాటి నియమం గల విద్యాంసుడికి\nమా ఆస్థానంలో స్థానం లేదు!\" అన్నాడు\nరాజు పరుషంగా.\n\nవిద్యాంసుడు వెళ్ళిపోయడు, కాని\nమర్నాడు మళ్ళీ పచ్చాడు. రాజు అతనికి\nఆస్థాన విద్యాంసుడి పదవి మళ్ళీ\nనిరాకరించాడు.\n\nఇలా మరికొంతకాలం గడిచింది.\n\nఅకస్మాత్తుగా జయసింహుడికి ఒక\nఆలోచన వచ్చింది. ఆ విద్యాంసుడి\nమనసులో ఏదో ఆలోచన ఉండాలి. అతన్ని\n\nశాశ్వతంగా పదిలించుకోవడం ఏ మంత\nకష్టంకాదు, కాని అలా చేస్తే ఆ విద్యాం\nనుడి మనసులో ఉన్నదేమిటో ఎప్పటికీ\nతెలియదు.\n\nఇలా అనుకుని జయసింహుడు ఒక\nనాడు ఆకస్మికంగా, సభికులందరూ\nనిర్ఘాంతపోయేటట్టు, \"ఇవాళనుంచి మీరు\nఆస్థాన విద్యాంసుడుగా ఉండవచ్చు.\nమీకు నివాసమూ, వేతనమూ, అవసరం\nఅయిన ఇతర సదుపాయాలూ ఏర్పాటు\nచేస్తాను,\" అనేశాడు.\n\nఅందరూ ఆశ్చర్యపడ్డారు గాని, విద్యాం\nనుడు మాత్రం ఏమీ ఆశ్చర్యపడలేదు.\nఅతను ఆ రోజే జయసింహుడి కొలువులో\nచేరాడు.\n\nరాజు చేసిన ఈ పని ఎవరికీ నచ్చలేదు.\nకాని ఈ కొత్త విద్యాంసుడు అపర\nనారదుడు కాబోలు ననుకుని చాలామంది\nసరి పెట్టుకున్నారు. అయితే నెలలు\nగడుస్తున్నా కొత్త విద్యాంసుడు పాడిన\nపాపాన పోలేదు.\n\nరాజుగారికి కొడుకు పుట్టాడు. దేశ\nమంతటా వెర్రిగా వేడుకలు చేసుకున్నారు.\nరాజ భవనం పదిరోజులపాటు నృత్యగాన\nవినోదాలతో మారుమోగింది. ఆస్థాన\nసంగీత విద్యాంసులూ, ఇతర విద్యాం\nసులూ పాడారు. కొత్త విద్యాంసుడు\nమాత్రం పాడలేదు. రాజు మనస్సు చివుక్కు\nమన్నది. ఇంతటి వేడుకల మధ్య\nఈ విద్యాంసుడికి పాడాలనిపించకపోతే\n\nమరెప్పుడు అనిపిస్తుంది ? నువు కూడా\nపాడరాదా అని కొత్త విద్యాంసుణ్ణి ఇతరుల\nచేత అడిగించాడు రాజు, విద్యాంసుడు\nపలకలేదు. మంత్రి దగ్గిరనుంచి వచ్చి\nఅడిగితే, “ఇప్పుడు కాదు, తగిన సమయం\nవస్తే ఎవరూ అడగకుండా నేనే గానం\nచేస్తాను.'' అన్నాడతను.\n\nఅతన్ని పదవి నుంచి తొలగమందామని\nరాజుకు ఎన్నోసార్లు నోటిదాకా వచ్చింది.\nకాని ఆ విద్యాంసుడి వైఖరిలో ఏదో\nరహస్యం ఉన్నది. దాన్ని తెలుసుకు తీరా\nలన్న ఉద్దేశం రాజును నిగ్రహించింది.\n\nఅయిదేళ్ళు గడిచాయి.\n\nకొత్త విద్యాంసుడు ఈ కాలంలో ఒక్క\nసారి కూడా పాడలేదు.\n\nఆకస్మికంగా రాజకుమారుడికి ఏదో విషజ్వరం వచ్చింది. ఎందరో వైద్యులు మందులిచ్చినా వ్యాధి ముదురుతూనే వచ్చింది. అందరూ ఆశ వదలుకున్నారు. రాజకుమారుడి ప్రాణాలు ఏ క్షణాన అయినా పోయేలాగున్నాయి. అందరూ రాజకుమారుడి మరణశయ్య చుట్టూ మూగి ఉన్నారు.\n\nసరిగా ఆ సమయంలో సంగీత విద్యాంశుడు తన వీణతో వచ్చి ఎడంగా కూర్చుని పాడటం ప్రారంభించాడు!\n\n“ఛీ ఛీ! పాడక పాడక ఇప్పుడా పాడ తాడు?....పుట్టిననాడు పాడలేకపోయాడు గాని ఆఖరు క్షణంలో, వెళ్ళిపోభోయే టప్పుడు, రాజకుమారుడికి పాట వినిపిస్తున్నాడు!” అంటూ రకరకాలుగా అనేక మంది సంగీత విద్యాంశుణ్ణి రహస్యంగా విమర్శించారు.\n\nకాని విద్యాంశుడి పాట అందరి మనసు లనూ మత్తుమందు లాగా ఆవరిస్తున్నది. వాళ్ళు రాజకుమారుడి జబ్బునూ, రానున్న\n\nచావునూ మరచిపోతున్నారు. తాము ఎక్కడ ఉన్నదీ వాళ్ళకు తెలియకుండా పోతున్నది.\n\nజయనింహుడు నిద్రలేచినవాడల్లే తన కొడుకు కేసి చూశాడు. మరణశయ్య ఖాళీగా ఉన్నది. రాజు మరింత ఆందో ళన పడపోతూ చుట్టూ ఉన్న వారిని చూశాడు.\n\nచిత్రం! రాజకుమారుడు అందరితో బాటు కూర్చుని, మైమరపుతో సంగీతం వింటున్నాడు!\n\nఉన్నట్టుండి సంగీతం ఆగిపోయింది. విద్యాంశుడు తన వీణ తీసుకుని బయటికి నడిచాడు.\n\nరాజకుమారుడు చచ్చి బతకటం అందరి దృష్టినీ ఆకర్షించింది. ఎవరూ విద్యాంశుణ్ణి గురించి ఆలోచించలేదు.\n\nతరవాత రాజు విద్యాంశుడికి పెద్ద జాగీరు ఇచ్చి. గొప్పగా సత్కరింతా మనుకున్నాడు. కాని ఆ విద్యాంశుడు ఏమయాడో ఎవరికీ తెలియలేదు.\n\nమనిషికి కావలసినది\n\nఅవంతి రాజ్యంలో వినోదుడు అనేవాడు రాజుగారి కొలువులో చిన్న ఉద్యోగంలో చేరాడు. అతని తండ్రి రాజుగారి కొలువులో ఉద్యోగం చేస్తూ మరణంచడం వల్ల వినోదుడికి ఆ ఉద్యోగం దొరికింది. చాలాకాలం అతను పెళ్లి చేసుకోలేదు. కారణం, తాను పెద్ద ఉద్యోగంలో ఉండి, తన కాబోయేభార్య దృష్టిలో ఘరానా మనిషిగా కనిపించాలని అతని ఉద్దేశం.\n\nఅయితే తల్లి పోరగా, పోరగా, వినోదుడు పెళ్లికి ఒప్పుకున్నాడు. ఒక పేదరైతు కూతురు చంద్ర అతనికి భార్య అయింది. ఆమె అందంలోనే గాక, గుణంలో కూడా గొప్పది. పేదకుటుంబం నుంచి వచ్చిందేమో, ఆమెకు పొదుపూ, ఇతరులకు మర్యాద చూపటమూ చక్కగా తెలుసు. ఆమె భర్త దగ్గిరా, అత్తగారి దగ్గిరా అణకువగా మసలుకునేది.\n\nకాని భార్య దగ్గిర గొప్పలకుపోయి వినోదుడు ధారాళంగా డబ్బు ఖర్చు పెటుతూ వచ్చాడు. భార్యను మెప్పించు తున్నాననుకుని లేనిపోని గొప్పలకుపోయి అతను అప్పుల పాలయాడు.\n\nచంద్రకు తన భర్త సంపాదన ఎంతో తెలుసు, కాని అతను సంపన్నుడు కాదన్న సంగతి జ్ఞాపకం చెయ్యకుండా, ఆమె అనవసరపు ఖర్చులు తగ్గించమని భర్తను కోరేది. పొదుపుగా ఉండటం అవమానంగా భావించి వినోదుడు, “అంత పీనాసిగా బతకవలసిన కర్మ మనకేం పట్టింది? మన హెదాకు తగినట్టు ఉండవద్దా?” అని భార్యతో అనేవాడు.\n\nఅయినా అతన్ని అప్పులు బాధిస్తూ ఉండటం వల్ల, ఇంకా మంచి ఉద్యోగం కోసం ఎంతో ప్రయత్నించాడు. కాని అ ప్రయత్నాలేవీ కలిసిరాలేదు."
        },
        {
            "title": "మనిషికి కావలసినది",
            "page_start": 27,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 27,
            "content": "ఇలా ఉండగా వినోదుడి మేనమామ తన చెల్లెలినీ, మేనల్లుణ్ణి చూడవచ్చాడు. ఆయన రాచకొలువులో పెద్ద ఉద్యోగి. ఆయన తలచుకుంటే తనకు మంచి ఉద్యోగం ఇప్పంచగలడన్న ఆశతో వినో దుడు ఆయనకు తన గోడు చెప్పుకున్నాడు.\n\nవినోదుడి మాటలు విని మేనమామ ఆశ్చర్యపోయాడు. ఎందుకంటే, వినో దుడి ఉద్యోగం చచ్చుదేమీ కాదు: అతని అర్హతలకు మించినదే. అంతేగాక వినోదుడి రాబడి కుటుంబ ఖర్చులకు హాయిగా సరి పోతుంది. కావాలంటే అందులో కొంత వెనక వేసుకోవచ్చు కూడా. అంతేకాదు, ఆ ఉద్యోగంలో సమర్థత చూపితే మంచి\n\nభవిష్యత్తు ఉన్నది. ఇది తెలిసిన మేనమామ వినోదుడి అవివేకానికి జాలిపడ్డాడు.\n\n\"చూడు, వినోదా!\" ముందు నీ ఉద్యోగం మీద గురీ, గౌరవమూ ఉండాలి. అప్పుడే ఆ ఉద్యోగంలో నువు రాణించగలుగుతావు. పై అధికారులు నీ ప్రతిభ గుర్తించినట్టయితే నీకు మేలు కలుగుతుంది. ముందు ఈ జీతంతో తృప్తి పడటం నేర్చుకో,\" అన్నాడు మేనమామ.\n\nవినోదుడికి ఈ మాటలు రుచించలేదు. తనకు సహాయం చెయ్యకుండా తప్పించు కోవటానికి తన మేనమామ ఇదంతా చెబుతున్నాడని అతను అపోహపడ్డాడు. ఈ సంగతి మేనమామ పసిగట్టాడు.\n\n\"నువు ఎలాంటి ఉద్యోగం చెయ్యాలనుకుంటున్నావు?\" అని ఆయన వినో దుణ్ణి అడిగాడు.\n\n\"కోశాధికారి పదవి గాని, మండలాధి కారి పదవి గాని అయితే హోదాకు హోదా, ఆదాయానికి ఆదాయమూ బాగా ఉంటాయి,\" అన్నాడతను.\n\nమేనల్లుడి గొంతెమ్మ కోరికలు చూసి మేనమామకు నవ్వూ, కోపమూ కూడా కలిగాయి.\n\n\"సరే, రేపు నాతో రా. కోశాధికారి నాకు తెలుసు. అతని ద్వారా ప్రయత్నం చేదాం,\" అన్నాడాయన.\n\nవినోదుడు మర్మాడు తన మేనమామ\nవెంట రాజధానికి బయలుదేరాడు.\nఇద్దరూ కలిసి కోశాధికారి దగ్గిరికి వెళ్ళారు.\nకోశాధికారితో ఏకాంతంగా మాట్లాడిన\nతరవాత, మేనమామ వినోదుణ్ణి ఆయనకు\nపరిచయం చేశాడు.\n\nకోశాధికారి వినోదుణ్ణి నఖిశిఖపర్యం\nతమూ పరీక్షించి, తల పంకించి, అతను\nచేస్తున్న ఉద్యోగం గురించి అడిగి తెలును\nకున్నాడు.\n\nఆయన వినోదుడితో, 'నీ ఆశయం\nమంచిదే. కాదనను. అయితే ఈ కోశాధి\nకారి పదవి నువు అనుకున్నంత సుఖమైన\nదేమి కాదు, కత్తి మీద సాము లాంటిది.\nధనాగారంతో పని! ఏ మాత్రం తేడాపాడా\n\nలొచ్చినా రాజదండన తప్పదు. ఈ పదవి\nనిర్వహించటానికి తెలివితేటలే కాదు,\nగుండె ధైర్యమూ, అనుభవమూ కూడా\nకావాలి!'' అన్నాడు.\n\nవినోదుడికి ఈ మాటలు ఏ మాత్రం\nరుచించలేదు.\n\nకోశాధికారి ఇంకా ఇలా అన్నాడు:\n‘‘నన్నీ కోశాధికారి పదవి అకస్మాత్తుగా\nవరించలేదు. ఈ పదవిలోకి రాకముందు\nనేను దివాణంలో గంటలు కొట్టాను;\nతరవాత ద్వారపాలకుడుగా పనిచేశాను;\nఆ తరవాత కోట కాపలాదారుల్లో ఒకడుగా\nఉన్నాను; అటుతరవాత కోశాగార రక్త\nకుణ్ణి ఆయాను. రాజుగారు నన్ను ఎన్నో\nసార్లు ఆగ్నిపరీక్షలకు గురిచేసి, అన్నిటికీ\n\nతట్టుకున్నాక, ఈ కోశాగార పదవి అనుగ్రహించారు. ఎస్సే మెట్లు ఎక్కకుండా పై అంతస్తుకు ఎగరగలమా ?”\n\nవినోదుడికి ఇదంతా అధిక ప్రసంగంగా తోచింది. అతని ముఖికవళికలు మేనమామ గమనిస్తూనే ఉన్నాడు. ఇద్దరూ కోశాధికారి వద్ద సెలవు తీసుకుని, అక్కడి నుంచి బయలుదేరారు.\n\n“ఈయన మాటలకేం గాని, మండలాధికారి నా స్నేహితుడే. అతన్ని కూడా కలుద్దామా ?” అన్నాడు మేనమామ.\n\nవినోదుడిలో మళ్ళీ ఆశచిగురించింది.\n\nఇద్దరూ మండలాధిపతి వద్దకు వెళ్ళే దారిలో ఒక పదిమంది యువకులు వాళ్ళకు ఎదురయారు. వినోదుడి మేనమామ వాళ్ళను ఆపి, “ఎక్కడికి, బాబూ, మీరంతా గుంపుగా పోతున్నారు?” అని అడిగాడు.\n\nవారిలో ఒకడు ఇలా అన్నాడు :\n\n“మేం నిరుద్యోగులయిన విద్యావంతులం. మా తెలివితేటలూ, విద్యా\n\nమా కింత తిండి పెట్టలేకపోయాయి. రాజధానిలో కూడా మా విద్యకు గుర్తింపు లేకపోయాక, మేం ఇంకా ఇక్కడ దేనికి ? పల్లెప్రాంతాలకు పోయి భూమి దున్నుకు బతుకుతాం.”\n\nవాళ్ళు ఉత్సాహంగా ముందుకు సాగిపోయారు.\n\nవినోదుడిలో ఆకస్మికంగా మార్పు కలిగింది. అతని భ్రమలన్నీ ఒక్కసారిగా తొలగిపోయాయి.\n\n“మండలాధిపతి నివాసం దగ్గిరలోనే ఉన్నది. ఆయనను కలుసుకుందాం, పద !” అన్నాడు మేనమామ.\n\n“ఇక ఎవర్షీ కలుసుకో నవసరం లేదు, మామా! నాకు ఉన్న ఉద్యోగం చాల్లే! శక్తివంచన లేకుండా ఇందులోనే పైకి రావటానికి ప్రయత్నిస్తాను. నీకు అనవసరంగా శ్రమ ఇచ్చాను,” అన్నాడు వినోదుడు.\n\nఅతని మేనమామ తన లోనే సవ్వు కున్నాడు.\n\nశుక్రుడు\n\nదానవులకు గురువుగా ప్రసిద్ది చెందిన\nశుక్రుడు భృగువు కొడుకు. శుక్రుడు\nబృహస్పతితోబాటు బృహస్పతి తండ్రి\nఆయిన అంగిరసుడి వద్దనే చదువు\nకున్నాడు. అంగిరసుడు ఈ ఇద్దరి మధ్యా\nపక్షపాతం చూపటంచేత, శుక్రుడు అంగి\nరసుణ్ణి విడిచిపెట్టి, గౌతముడి వద్దకు\nవెళ్ళి, తనకు చదువు చెప్పమన్నాడు.\n\nగౌతముడు ఏ కారణంచేతనో శుక్రుడికి\nచదువు చెప్పక, శివుణ్ణి ఆశ్రయిస్తే అన్ని\nవిద్యలూ వస్తాయని శుక్రుడితో అన్నాడు.\nశుక్రుడు అంతపనీ చేసి, శివుణ్ణి ప్రత్యక్షం\nచేసుకుని, శివుడి నుంచి ' ' మృతసంజీ\nవని ' ' విద్య నేర్చుకున్నాడు.\n\nతరవాత శుక్రుడు దానవులకు గురువై,\nదేవదానవ యుద్ధాలలో చనిపొయిన దాన\nవులను తన మృతసంజీవనితో బతికిస్తూ\nవచ్చాడు. ఇది దేవతలకు పెద్ద ఆటం\n\nకంగా పరిణమించింది. ముఖ్యంగా అంధ\nకాసురుడు అనేవాణ్ణి చంపటం చాలా\nకష్టమయింది. వాడు బ్రహ్మ నుంచి\nగొప్ప పరాలు పొందాడు. వాడి కొక\nదుర్గుణం ఉండేది. వాడు అందమైన\nస్త్రీలను చెరపట్టేవాడు. ఒకసారి వాడు\nపార్వతి మీదనే కన్ను వేశాడు. వాణ్ణి\nచంపాలంటే అన్నిటినీ మించిన ప్రతి\nబంధకం శుక్రుడి మృతసంజీవని విద్య!\n\nఆ కారణంచేత శివుడు తాత్కాలికంగా\nశుక్రుణ్ణి మింగేసి, అంధకాసురుణ్ణి తానే\nచంపాడు. తరవాత శుక్రుడు శివుడి\nనుంచి బయటికి వచ్చాడు.\n\nశుక్రుడి మృతసంజీవనీ విద్య దేవత\nలకు ఇంకా కొన్ని చిక్కులు తెచ్చి\nపెట్టింది. శుక్రుడి సహాయం దానవులకు\nలేకుండా చెయ్యటానికి ఇంద్రుడు తన\nకుమార్తె ఆయిన జయంతిని శుక్రుడి"
        },
        {
            "title": "శుక్రుడు",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "వద్దకు పంపాడు. శుక్రుడు జయంతి\nమోహంలో పడి దానవులకు అందకుండా\nపోయాడు. వాళ్ళు ఆయనకోసం వెతుకు\nతూండగా, బృహస్పతి శుక్రుడి రూపంలో\nవచ్చి, దానవుల మధ్య చేరి, వారి రహ\nస్యాలన్నీ తెలుసుకుంటూ, వారికి నష్టం\nకలిగించే ఆలోచనలు చెప్పసా గాడు.\nఇంతలో శుక్రుడు వచ్చాడు. ఇద్దరు శుక్రు\nలలో అసలు శుక్రుడెవరో తెలుసుకోవటం\nదానవులకు పెద్ద సమస్య అయింది.\n\nమృతసంజీవని కోసమే దేవతల తర\nపున కచుడు వచ్చి శుక్రుడికి శుశూష\nచేయటమూ, శుక్రుడి కూతురు దేవయాని\nఆ కచుణ్ణి ప్రేమించటమూ, దానవులు\nఅనేకసార్లు కచుణ్ణి చంపితే, దేవయాని\nతండ్రిచేత బతికించుకోవటమూ అందరికీ\nతెలిసిన కథే. అయితే, ఆ కాలంలోనే\nమద్యనిషేధం రావటానికి కచుడు కారకు\nడని చాలామందికి తెలియదు.\n\nప్రతిసారీ చచ్చిన కచుణ్ణి శుక్రుడు\nబతికిస్తున్నాడని దానవులు కచుణ్ణి బూడిద\n\nచేసి, కల్లులో కలిపి శుక్రుడి చేత తాగిం\nచారు. శుక్రుడు బతికించేసరికి కచుడు\nశుక్రుడి పాట్టలో ఉన్నాడు. శుక్రుడు\nచావకుండా కచుడు బయటికి రాలేడు.\nఅందుచేత శుక్రుడు అతనికి మృతసంజీ\nవని ఉపదేశించి, అతను బయటికి\nవచ్చాక, కచుడి సహాయంతో తిరిగి బతక\nవలసివచ్చింది. ఇంత జరిగాక శుక్రుడు\nతాగుడు మహాపాపమని శాసించాడు.\n\n“ఒంటికంటి శుక్రాచార్లు” అన్నది\nఅందరూ అనే మాట. వామనుడు బలి\nచక్రవర్తిని మూడడుగుల భూమి అడిగి\nనప్పుడు, బలి దానం ఇయ్యటానికి జల\nకలశం ఎత్తితే, శుక్రుడు ధారకు అడ్డం\nపడ్డాడు. దర్భతో కలశం కొమ్మును పొడి\nచారు. అప్పుడు శుక్రుడి కన్ను ఒకటి\nపోయింది.\n\nపురాణాలలో శుక్రుడి ఘనత ఏమైనా\nఆకాశంలో కనిపించే గ్రహాలన్నెటిలోకి\nకాంతివంతమైనది శుక్ర గ్రహం. గురు\nగ్రహం కూడా దానితో పోలదు."
        },
        {
            "title": "ఆదర్శశిష్యుడు",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "## ఆదర్శశిష్యుడు\n\nపూర్వం అరణ్యంలో ధౌమ్యుడు అనేముని అశ్రమం ఉండేది. అందులో ఆయన శిష్యులు అధ్యయనంతోపాటు గురువుగారికి సేవలు కూడా చేసేవారు.\n\nధౌమ్యుడి శిష్యులలో ఉపమన్యుడు అనేవాడు. గురువుగారి పశువులను కాసేవాడు; పశువులను బిళ్ళకు తోలుకు పోయి, సాయంకాలం అశ్రమానికి తెచ్చేవాడు.\n\nఒక రోజు ధౌమ్యుడు ఉపమన్యుణ్ణి, “నీకు ఆహారం ఏమిటి?” అని అదిగాడు. పశువులు మేసే నమయంలో నమీపంలో ఉండే పల్లెలో భిక్షం ఎత్తి తింటున్నానన్నాడు. ఉపమన్యుడు. “నా అనుమతిలేకుండా దాన్ని ఎలా తింటున్నావు?” అని గురువు మళ్ళీ అదిగాడు.\n\nమర్మాడు ఉపమన్యుడు తాను భిక్షం\nఎత్తి తెచ్చిన అహారం గురువుకు తెచ్చి\nఇచ్చాడు. అందులో కొంత గురువు\nతనకిస్తాడని అతను అనుకున్నాడు.\nకాని అలా జరగలేదు. అయినా\nఉపమన్యుడు రోజూ తన భిక్ష తెచ్చి\nగురువుకు ఇస్తూవచ్చాడు.\n\nతరవాత ఉపమన్యుడు అవుల పాలు\nపించి, వాటిని తాగుతూ వచ్చాడు.\nఈ సంగతి తెలిసి గురువు, అశ్రమంలో\nపండగా అవుల పొదుగులలో మిగిలిన\nపాలు దూడల సొత్తు అని చెప్పాడు.\n\nదూడలు అవుల వద్ద పాలు తాగగా\nవాటి మూతులకు అంటిన నురుగును\nఉపమన్యుడు తాను తీసుకున్నాడు.\nకాని ఇది కూడా నిషేధించబడింది.\nఎందుకంటే, అతని మీది ప్రేమకొద్ది\nదూడలు హెచ్చు నురుగు వదలవచ్చు!\n\nఅకలి బాధకు తట్టుకోలేక ఉపమన్యుడు ఏవేవో ఆకులు తినసాగాడు. ఏదో ఆకుల రసం కళ్ళులో పది, అతని కళ్ళు పోయాయి. అతను తడువుకుంటూ ఆశ్రమానికి బయలుదేరాడు.\n\nదారిలో ఉపమన్యుడు ఒక కోసలోపది, దుర్భలత్వం వల్ల తిరిగి పైకి ఎక్క లేకపోయాడు, సహాయం కోసం ఆరవలేకపోయాడు. చీకటి పదింది.\n\nగోవులు ఆశ్రమానికి తిరిగి వచ్చాయి. ఉపమన్యుడు లేడు. అతని కేదో ప్రభావం జరిగిందని గ్రహించి, గురువు అతన్ని వెతుక్కుంటూ బయలుదేరాడు.\n\nఅవీక్షితుడు గొప్ప ప్రతిభావంతుడు.\n\nఅవీక్షితుడు కరంధముడు ఆనే రాజుకు వీర అనే భార్యయందు కలిగిన కొడుకు. అతను పుట్టినప్పుడు జ్యోతిమ్మకులు, ''దుష్టగ్రహ వీక్షణం ఈ జాతకుడికి లేదు,'' అన్నారు. ఆ కారణంగా అతనికి అవీక్షితుడు అన్నపేరు పెట్టటం జరిగింది.\n\nకరంధముడి తండ్రి గొప్ప ప్రజాపీడ కుడు కావటం చేత, మంత్రులూ, ప్రజలూ అతన్ని రాజ్యం నుంచి వెళ్ళ గొట్టి, కరంధముడికి పట్టాభిషేకం చేశారు. తనకు తండ్రి గతే పట్టుతుందేమోనని, కరంధముడు మంత్రులకూ, ప్రజలకూ అమితంగా ధనం ఇచ్చి, బొక్కసం ఖాళీ చేసుకున్నాడు. అందుచేత, చుట్టుపట్లగల రాజులు అతని రాజధానిని ముట్టడించి, అతన్ని అడవులకు తోలేశారు. కరంధముడు సేనలను పోగుచేసి వచ్చి, తిరిగి తన రాజ్యాన్ని గెల్చుకున్నాడు.\n\nఅవీక్షితుడు గొప్ప ప్రతిభావంతుడు. వీరా, గౌరీ, సుభద్రా, లీలావతి, దారికా, మాల్యవతి, కుముద్వతి అనే కన్యలు వరసగా స్వయంవరాలలో అతన్ని పరించి, అతనికి భార్యలు ఆయారు. ఇంతలో విశాల అనే రాజకుమార్తె స్వయంవరం వచ్చింది. అవీక్షితుడు అక్కడికి కూడా హాజరు అయ్యాడు. అప్పటికే అతనంటే అసూయతో ఉన్న ఇతర రాజకుమారులు అతని మీద అధర్మయుద్దం చేసి ఓడించారు. కాని విశాల ఇతరులను పరించ నిరాకరించింది. స్వయంవరం నిలిచి పోయింది.\n\nఈ లోపల కరంధముడు తన కొడుకు ఓటమి గురించి తెలిసి, సైన్యంతో వచ్చి, అందరినీ ఓడించి, అవీక్షితుణ్ణి బంధ విముక్తుణ్ణి చేశాడు. విశాల అతన్ని పెళ్లాడటానికి సిద్ధపడింది. అయితే, ఆమె కళ్ళు\n\nగురువు కనుమలో పడి ఉన్న శిఘ్యడి\nవద్దకు వచ్చి, జరిగినది తెలుసుకుని,\nదేవతల వైద్యులైన ఆశ్వినులను\nప్రార్థించమని ఉపమన్యుడికి చెప్పాడు.\n\nఉపమన్యుడు అలాగే చేశాడు. ఆశ్వ\nనులు ఇద్దరూ అతని నమీపంలో\nప్రత్యక్షమై, అతనికి ఒక రొట్టె ఇచ్చి,\n“దీన్ని తిను; నీ గుడ్డితనం పోతుంది,”\nఅన్నారు. “నా గురువుగారి అనుమతి\nలేకుండా నేను తినరాదు,” అన్నాడు\nఉపమన్యుడు.\n\nదేవతలు నంతోషించి ఉపమన్యుణ్ణి\nఅతని గురువు వద్దకు తెచ్చారు. గురువు\nఅనుమతి పొంది ఉపమన్యుడు రొట్టెను\nతిన్నాడు. వెంటనే అతనికి దృష్టితో\nపాటు నంపూర్ణారోగ్యం కూడా వచ్చింది.\nగురువు, ఆశ్వనీదేవతలు అతన్ని\nఆశీర్వదించారు."
        },
        {
            "title": "అవీక్షితుడు",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "ఎదట ఓడిపోయిన కారణంగా అతను ఆమెను పెళ్ళాడటానికి ఒప్పుకోలేదు.\n\nఅవీక్షితుణ్ణి తండ్రి ఇంటికి తీసుకు పోయాడు. కాని విశాలనే ప్రేమించి ఉన్న అవీక్షితుడు బ్రహ్మచర్యం అవలం బించాడు. అవతల విశాల ఎలాగైనా అవీక్షితుడే తనకు భర్తగా కావాలని, తండ్రి అనుమతితో ఆరణ్యానికి పోయి, తపస్సు చేసుకుంటూ ఉండిపోయింది.\n\nఅవీక్షితుణ్ణి ఎలాగైనా సంసారంలో దింపాలని అతని తల్లి అతనితో, “నాయనా, నేను కమిచ్చకప్రతం పట్టాను. ఎవరు ఏది కోరినా నువు ఇస్తూ ఉండాలి,” అన్నది. అవీక్షితుడు సరే నన్నాడు. తల్లి ప్రతం ప్రారంభించింది, కొడుకు అడిగినవారికి అడిగినది ఇస్తున్నాడు.\n\nఅవీక్షితుడి వద్దకు కరంధముడు వచ్చి తనకు మనమణ్ణి ఇయ్యమని కోరాడు. అడిగనది లేదనటానికి లేదు గనక అవీక్షితుడు సంసార జీవితానికి సమ్మతించాడు.\n\nఒకనాడు అతను వేటకుగాను అరణ్యా నికి వెళ్ళాడు. ఇంతలో, “అవీక్షితుడి భార్యను! రక్తించండి! రక్తించండి!” అని ఆర్తనాదం వినిపించింది.\n\nఅవీక్షితుడు తన చెవులను తానే నమ్మ లేక ముందుకు పోయి, ఒక రాక్షసుడికి చికిత్సన స్త్రీని చూసి, రాక్షసుణ్ణి చంపి, ఆమెను విడిపించాడు. రాక్షసుణ్ణి చంపి నందుకు అతన్ని మెచ్చుకున్న దివ్యపురు ఘలు, అతన్ని వరం కోరమన్నారు.\n\n“నా తండ్రికి మనవడు కావాలట. నాకు కొడుకు కావాలి,” అన్నాడు అవీక్షితుడు.\n\n“ఇక నేం? ఈమెకే కను!” అన్నారు దివ్యపురుషులు.\n\n“నేను విశాలను వరించాను, మరొక స్త్రీకి పిల్లలను కనటం నాకిష్టం లేదు,” అన్నాడు అవీక్షితుడు.\n\n“విశాల అంటే ఈమే! నీ భార్య కావటానికి తపస్సు చేసుకుంటున్నది,” అన్నారు దివ్యపురుషులు.\n\nఒక ఊరి దేవాలయంలో హరికథా కాల కేపం జరుగుతున్నది. సందర్భవశాన హరి దాసు, '‘ఇతరుల సొత్తు అపహరిస్తే, అది అపహరించిన వాళ్ళకు దక్కదు. వాళ్ళు నిశ్చయంగా చెడిపోతారు.'' అని చెప్పాడు.\n\nఈ మాటలు ముగ్గురు తోడుదొంగలు విని, '‘ఈ హరిదాసు ఇంటిలోనే దొంగ తనం చేసి, ఇతడి మాట అబద్ధం చేద్దాం,' 'అనుకున్నారు. వాళ్ళ పేర్లు ఇడుంబుడూ, కడుంబుడూ, దుడుంబుడూనూ.\n\nఒకరాత్రివేళ ముగ్గురూ హరిదాసు ఇంటికి కన్నంవేసి, లోపల ప్రవేశించి, హరిదాసునూ, అతని భార్యనూ కట్టి, నగలూ, డబ్బూ, విలువైన పాత్రలూ మూటగట్టి ఆక్కడినుంచి బయలుదేరారు.\n\nఆ రాత్రికి ఆ మూటను ఒకచోట పాతి పెట్టి, దొంగతనం గురించిన అలజడి శాంతించినాక, తాపీగా వచ్చి మూట\n\nహరిదాసువాట\n\nతవ్వి తీసుకుని పంచుకోవచ్చునని వాళ్ళు నిశ్చయించుకుని, ఊరిబయట ఒక పల్లపు ప్రదేశంలో చిన్న గుంట తవ్వి, మూటను అందులో పూడ్చి. పైన మట్టి కప్పి, అందరూ ఏకంగా పోవటం మంచిది కాదని, తలా ఒకవైపూ వెళ్ళిపోయారు.\n\nదొంగలు ముగ్గురికీ ఒకే ఆలోచన వచ్చింది. అదేమిటంటే, ఎవడికివాడు మిగిలిన ఇద్దరినీ మోసం చేసి, మూటలో ఉన్నదంతా కాజెయా్యాలనుకున్నాడు.\n\nఇడుంబుడు కొద్దిదూరం వెళ్ళేసరికి ఒక దిగుడుబావి వచ్చింది. వాడు అందులోకి దిగి, ఒక మెట్టు మీద కూర్చున్నాడు. మూడో జాములో పైకి వచ్చి, ఆ మూట తీసుకుని ఇంటికి పోవాలని వాడి ఉద్దేశం.\n\nకడుంబుడు వెళ్ళిన దిక్కున ఒక ఇల్లు కట్టుతున్నారు. ఇటుకలు ఎత్తుగా పేర్చి ఉన్నాయి. ఇడుంబుడి ఉద్దేశంతోనే\n\nవి. సర్వేశ్వరరావు"
        },
        {
            "title": "హరిదాసు మాట",
            "page_start": 39,
            "author": "వి. సర్వేశ్వరరావు",
            "pdf_page": 39,
            "content": "కడుంబుడు ఆ ఇటుకల వెనకు దాకున్నాడు.\n\nకొంచెంసేపు గడిచాక వాడు కొన్ని ఇటుకలను మూటగట్టి, దాన్ని తీసుకుని పల్లానికి వచ్చి, నగల మూటను తీశాడు. దాన్ని ఎక్కడైనా దాచి, దాని స్థానంలో ఇటుకల మూటను పూడ్చి పెట్టాలను కుని, వాడు ఆ ఇటుకల మూటను పల్లం వద్ద ఉంచి, బరువుగా ఉన్న నగల మూటను దిగుడు బావి దగ్గిరికి తీసుకు పోయి, అందులో పడేశాడు.\n\nఆ మూట బావి మెట్టు మీద కునుకు తున్న ఇడుంబుడి నెత్తిన పడి, బావి అడుగున కొద్దిగా ఉన్న నీటిలో పడింది. దెబ్బకు స్పృహతప్పి. ఇడుంబుడు కూడా ఆ కొద్ది నీటిలో పడిపోయాడు.\n\nఈ సంగతి తెలియని కడుంబుడు పలానికి తిరిగి వచ్చి, ఇటుకల మూటను ఎత్తుకున్నాడు.\n\nఇంతలో మూడోవాడు. దుడుంబుడు అదే మాదిరి దురుద్దేశంతో పల్లానికి వచ్చి,\n\nమూట పట్టుకుని ఉన్న కడుంబుణ్ణి చూసి, ''దొంగ వెధవా, ఉమ్మడి సొత్తు కాజేతా మనుకు న్నా వా?'' అంటూ, కడుంబుడి నెత్తిన దుడ్డుకర్రతో కొట్టాడు కడుంబుడు స్పృహతప్పి పడిపోయాడు.\n\nదుడుంబుడు ఇటుకల మూట ఎత్తు కుని, ఇల్లు కట్టేదికుడ్డా పరిగెత్తాడు.\n\nఆ అలికిడికి అక్కడ పడుకున్న కాపలావాడు లేచి, ''ఎవడై దొంగా?'' అంటూ దుడుంబుడి కాళ్ళ మీద కర్రతో కొట్టాడు. దుడుంబుడు పడిపోయాడు. వాడి చేతిలో మూట విప్పి చూస్తే, అందులో ఇటుకలు ఉన్నాయి. దుడుంబుడు ఇటుకల దొంగ కాబోలునని కాపలావాడు అనుకున్నాడు.\n\nతెల్లవారగానే పల్లం దగ్గిర పడిపోయిన కడుంబుడూ, బావిలో పడిన ఇడుంబుడూ దొరికిపోయారు. దొంగతనం బయట పడింది. దొంగలకు సొత్తు దక్కలేదు. హరిదాసు అన్నమాటలు అక్షరాలా నిజమయాయి."
        },
        {
            "title": "దారికి వచ్చిన పశువు",
            "page_start": 41,
            "author": "ఎన్. వి. ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 40,
            "content": "# దారికి వచ్చిన పశువు\n\nరంగయ్య రెండు కోడెదూడలను విడి విడిగా సంతలలో కొని, వాటిని జత కట్టి, రాముడూ, భీముడూ అని పేర్లు పెట్టి, వాటికి పాలం పనులు మప్పటం ప్రారం భించాడు.\n\nరాముడు మంచి దూడ. అది సులువుగా పనులు నేర్చుకున్నది. కాని భీముడు చాలా మకురు; దున్నుతూ కాడిని పది లెయ్యటమూ, బండికి కట్టితే కాడి తప్పించుకోవటమూ మొదలైన పనులు చేసేది. అది తిండి మాత్రం బాగా తినేది; అప్పుడప్పుడూ కట్టుతాడు తెంచుకుని, చేలో పడి మేసేది.\n\nఆరు నెలలు గడిచినా భీముడు దారికి రాలేదు. పాలం పనులు ముమ్మరమయే రోజులు వచ్చేస్తున్నాయి. చెరుకు ఎదిగి సిద్ధంగా ఉన్నది. త్వరలో నేచెరుకు నరికి, బండ్ల మీద పంపి, బెల్లం ఆడించాలి.\n\nఎరువులు తోలుకోవాలి. నువ్వుల చేసు దుక్కిచేసుకోవాలి.\n\nభీముణ్ణి దారికి తీసుకురావటం గురించి బాగా ఆలోచించి రంగయ్య భీముణ్ణి తెల కల తిరపతయ్య కచ్చి, రెండు రోజుల పాటు నూనె గానుగకు వాడుకోమన్నాడు. రోజంతా కళ్ళకు గంతలు కట్టించుకుని, గానుగ తిప్పతూంటే భీముడికి ప్రపంచ మంతా అంధకారమయమైపోయింది. దానికితోడు తన వెంట రాముడు లేడు. తిరగకుండా ఆగితే, కర్రతో బాదు తున్నాడు తిరపతయ్య.\n\nరెండు రోజులూ రెండు యుగాలనిపించాయి భీముడికి!\n\nమూడో రోజు రంగయ్య భీముణ్ణి ఒంటెద్దుబండి వీరడి కచ్చి, రెండు రోజులు వాడుకోమన్నాడు. రెండెడ్లబండి కాడి లాగా ఒంటెద్దుబండి కాడి తప్పుకోవ\n\nటానికి వీలుగా లేదు. ఎరువుల బస్తాలన్నీ కరణంగారి ఇంటికీ, మునసబుగారి ఇంటికీ, మరికొన్ని ఇళ్ళకూ ఒంటెద్దు బండిలో భీముడే లాగవలసి వచ్చింది. భీముడికి ఆ రెండు రోజులూ యమయాతన అనిపించింది.\n\nవీరడి దగ్గర రెండు రోజులుంచిన తర వాత రంగయ్య భీముణ్ణి చేదల మోట తిప్పకునేందుకు చలమయ్యకు అరు విచ్చాడు. చేదల మోట తిప్పటానికి భీముడు ఎండలో తిరగవలసి వచ్చింది. ఇంతకన్న నూనెగానుగ తిప్పటమే నయ మనిపించింది. ఎందుకంటే అది నీడలో పని. కళ్ళు చెమటలు పట్టి, నోట నురు గులు వచ్చినా, చలమయ్య భీముడి చేత రెండు రోజుల పాటు ఎండలో పని చేయించాడు.\n\nతరవాత రంగయ్య భీముణ్ణి రెండు రోజుల పాటు ఒంటి చేద నూతినీళ్ళు తోడటానికి నూకన్నకు అరువిచ్చాడు. ఇది మరీ కష్టమైన పని. భీముడు ముందుకు\n\nవెళ్ళితే నీళ్ళగూన నీళ్ళతో బయటికి వస్తుంది. మళ్ళీ తాను-వెనకకు వెళ్ళితే గూన నూతిలోకి దిగుతుంది. ఈ విధంగా నూకన్న భీముణ్ణి ఎండలో పొద్దస్తా మానమూ వెనక్కూ, ముందుకూ అదేపనిగా నడిపించాడు.\n\nరెండు రోజులు ఇలా బాధపడిన మీదట, రెండో రోజు సాయంకాలం రంగయ్య వచ్చి. భీముణ్ణి తన ఇంటికి తోలుకు వెళ్ళాడు. ఎనిమిది రోజుల అనంతరం రాముడు కనిపించగానే భీముడికి అమిత మైన ఆనందం కలిగింది. ప్రాణం లేచి వచ్చినట్టయింది. ఇతరుల కన్న తన యజమాని శ్రద్ధగా వేళకు కుడితీ, దాణా, పచ్చిగడ్డి పెడుతూంటే భీముడి ప్రాణానికి ఎంతో హాయి అనిపించింది. ఎండలో పనిచెయ్యటం లేదు. ఎప్పుడూ నీడనే కట్టి ఉంచేవారు.\n\nభీముడు నులువుగా దారికి వచ్చి, రాముడితో సమంగా పాలం పనులన్నీ చేయసాగింది.\n\nకొడుకు కోసం!\n\nవిజయదుర్గం ఆనే ఉళ్ళో విశ్వాచారి పేరుమోనిన వైద్యుడు. అతనిలో వైద్యం కన్న భేషజం హెచ్చు. దాన్నే అతను తన కొడుక్కు నేర్పుతున్నాడు.\n\nఇంతలో విశ్వాచారికి పెద్ద జబ్బు చేసింది. తన వైద్యం పారలేదు. చావు తప్పనట్టు కనబడింది. ఇంకో వైద్యుడి చేత చికిత్స పొందాలంటే, తన పేరు పొవటమే గాక, తన కొడుక్కు భవిష్యత్తు ఉండదు. ఆందుచేత అతను తనకు తెలిసిన వైద్యమే తన కొడుకు చేత చేయించుకుంటూ, చావు కోసం ఎదురు చూస్తున్నాడు.\n\nవిశ్వాచారి చావుబతుకుల్లో ఉన్నట్టు విని శరభాచారి ఆనే వైద్యుడు చూడవచ్చాడు. విశ్వాచారి పొతే ఆ స్థానం తాను కాజేయాలని శరభాచారి ఉద్దేశం. విశ్వాచారి ఇది గ్రహించి, తన శక్తినంతా కూడగట్టుకుని, మంచంలో లేచి కూర్చుని, తన కొడుకు తన వ్యాధికి అద్భుతంగా చికిత్స చేస్తున్నట్టు శరభాచారితో మాట్లాడాడు. శరభాచారి నంతోషం ప్రకటించి, విజయ దుర్గంలో తాను న్దిరపడే ఉద్దేశం మానుకుని వెళ్లిపోయాడు.\n\nవిశ్వాచారి, ఆశ్చర్యంగా చూస్తున్న తన కొడుకుతో, “నిన్ను గురించి గొప్ప అభిప్రాయం కలిగించటానికి శ్రమపడ్డాను. లేకపొతే వాడు ఇక్కడికి వచ్చి, నీకు తిండిపుట్టకుండా చేసి వాడు!” అంటూ వెనక్కు పడిపోయి, ప్రాణాలు వదిలాడు.\n\n—ఎం. డి. సౌజన్య\n\nమరుగుజ్జు పిశుశాలు\n\nకనకయ్య కూతురి పెళ్ళి నిశ్చయ\nమయింది. కాని కూతురి పెళ్ళి తన ఇంట\nచేస్తే ఊళ్ళో అందరినీ పిలవవలసి వస్తుం\nదని, లోభి అయిన కనకయ్య మరో ఊళ్ళో\nఏర్పాటుచేసి, పెళ్ళికొడుకు వైపువాళ్ళు\nఅలా కోరారని అడిగిన అందరితోనూ\nబొంకాడు.\n\nపెళ్ళి రెండు రోజులుందనగా పెళ్ళి\nఏర్పాట్లు చూడటానికి తన కొడుకును\nపంపి, రేపు పెళ్ళి అనగా కనకయ్య తన\nభార్యనూ, కూతురినీ వెంటబెట్టుకుని, అతి\nముఖ్యలైన బంధువులతో రెండెడ్లబండిలో\nప్రయాణమయాడు.\n\nమామూలు పరిస్థితుల్లో అయితే వాళ్ళు\nఆ రాత్రికే గమ్యస్థానం చేరి ఉండవల\nసింది. కాని దారిలో ఒక ఎద్దుకు జబ్బు\nచేసింది. దాన్ని ఎవరి ఇంటనో దిగవిడిచి,\nమరొక ఎద్దును కుదుర్చుకుని, కాల\n\nయాపన చేయ్యటంలో, సూర్యాస్తమయం\nఅయి బాగా చికటిపడే సరికి సగం\nప్రయాణం కూడా పూర్తికాలేదు.\n\nతన కొడుకు ఆ ఊళ్లో సత్రానికి\nఅద్దె ఇచ్చి, అందరికోసం వంట కూడా\nచేయించి ఉంటాడు. ''అంతా దండగ!''\nఅంటూ కనకయ్య ఆదేపనిగా వాపో\nయాడు.\n\nఈ ఛిద్రానికి తోడు వర్షం పడింది.\nదారి అంతా బురదా, రొచ్చునూ! దారి\nపక్కన ఉన్న శ్మశానం నుంచి నక్కల\nకూతలూ, గుడ్లగూబల అరుపులూ భయం\nపుట్టేటట్టు వినవస్తున్నాయి. గతుకుల\nదారిన పొతున్న బండి. అకస్మాత్తుగా ఒక\nపక్కకు ఒరిగింది. ఆపక్క చక్రం బురద\nగుంటలో దిగబడింది.\n\nఅందరూ బండి దిగి బండిని గోతిలో\nనుంచి బయటికి తొయ్యటానికి ప్రయ"
        },
        {
            "title": "మరుగుజ్జు పిశాచాలు",
            "page_start": 44,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 44,
            "content": "త్నించారు. కాని ఎంత ఆయాసపడినా లాభంలేకపోయింది.\n\nఇంతలో కనకయ్యకు పెద్ద కోలాహలం వినిపించింది. బండి గూడు మీద ఎవరో దూకినట్టు అయింది.\n\nకనకయ్య పైకి చూసి నిర్ఘాంత పోయాడు. గూడు మీద కొన్ని మరుగుజ్జు పిశాచాలు చేరి, పల్టీలుకొడుతున్నాయి!\n\n“ఎవరు మీరు?”. అని కనకయ్య వాటిని అడిగాడు.\n\n“మేం మరుగుజ్జు పిశాచాలం! మీరు ఇలా వల్లకాటికి ఏంపని మీద వచ్చారు?” అని పిశాచాలు అడిగాయి.\n\nకనకయ్య ధైర్యం తెచ్చుకుని, “వల్ల కాటికి రావటానికి మాకు ఏం ఖర్మ\n\nపట్టింది? రేపు మా అమ్మాయి పెళ్ళి!” అన్నాడు.\n\n“పెళ్ళోయి పెళ్ళి! అరిశెలోయి అరిశెలు! బూరెలోయి బూరెలు!” అంటూ మరుగుజ్జు పిశాచాలు నృత్యాలు చేశాయి.\n\n“ఏం పెళ్ళో? బండి బురదగుంటలో ఇరుక్కుపోయి, పైకి రాకుండా ఉన్నది,” అన్నాడు కనకయ్య.\n\n“పెళ్ళికి మమ్మల్ని తీసుకుపోయే ట్టుంటే, మేం క్షణంలో బండిని పైకి లాగుతాం,” అన్నాయి పిశాచాలు.\n\n“బండి పైకి లాగండి. మిమ్మల్ని తప్పకుండా పెళ్ళికి తీసుకుపోతాం,” అన్నాడు కనకయ్య.\n\nఅందరూ బండిలో ఎక్కికూర్చున్నారు. పిశాచాలు బండి గూడు మీది నుంచి కిందికి దూకి, బండిని పైకి తో సేశాయి. తరవాత బండి రెట్టింపు వేగంతో నడవ సాగింది.\n\n“బంధువుల్ని తప్పించుకుని, పెళ్ళికి పిశాచాలను వెంట తీసుకుపోతున్నావు!” అని కనకయ్యను అతని భార్య ఎత్తి పొడుచింది.\n\n“నీ మొహం! మనం ఆ ఊరు చేరే సరికి తెల్లవారేపోతుంది! పిశాచాలు తమ దారిన తాము పోతాయి,” అన్నాడు కనకయ్య.\n\n“బండి పోతున్న వేగం చూస్తే, కోడి కూ సే లో పునే చేరిపోయేటట్టున్నాం! అప్పుడేం చేస్తావు? ఈ పిశాచి అతిథులకు మర్యాదలు చెయ్యటం నా వల్ల కాదు! అదేదో నువే చూసుకో!” అన్నది కనకయ్య భార్య.\n\n“అడవాళ్ళకు ఆలోచనాశక్తి అవ గింజంత అయినా ఉండదు! ఊరు చేర\n\nగానే, భద్రకాళి గుడిదగ్గిర ఆగి, ‘ఇక్కడే పెళ్ళి! అందరూ లోపలికి పదండి!’ అని పిశాచాలతో అంటాను. అంతే! పిశాచాలు కాలికి బుద్ది చెబుతాయి,” అంటూ కనకయ్య విరగబడి నవ్వాడు.\n\nకనకయ్య భార్య తన భర్త తెలివికి సంతోషిస్తూనే, పైకి చిరాకు నటించుతూ, “నెమ్మదిగా మాట్లాడు! అవి విన గలవు!” అన్నది.\n\nతరవాత వాళ్ళు నిద్రపోయి ఉంటాలి. ఏదో కుదుపుకు వాళ్ళు మేలుకునేసరికి, పూర్తిగా తెల్లవారి ఉన్నది.\n\nకనకయ్య, బండి కుదుపుకు ఒళ్ళంతా హూనమై, నిద్రకళ్ళతో బండి దిగి చూస్తే, బండి యింకా రాత్రి దిగబడిన గోతిలోనే ఉన్నది.\n\n“నువు నన్ను అనవసరంగా వాగించావు. నా మాటలు విని పిశాచాలు బండిని తెల్లవార్లూ గుండ్రంగా తిప్పి. మళ్ళీ గోతిలోకి తోశాయి!” అని కనకయ్య భార్యను తప్పుపట్టాడు.\n\nకొటుచేసినమ్మకాలు\n\nరత్నపురానికి చెందిన ధనగుప్తుడు ఆనే వ్యాపారి చాలా సంవత్సరాలపాటు సముద్ర వర్తకం చేస్తూ తూర్పు దీవులలో ఉండి పోయి. అక్కడే పెళ్లి కూడా చేసుకుని, అంతులేని లాభాలతో తన జన్మస్థానానికి తిరిగివచ్చి. తన బాల్యమిత్రుడైన రామ గుప్తుణ్ణి చూడవచ్చాడు.\n\nరామగుప్తుడు అప్పటికే వర్తకులలో అగ్రస్థానం సంపాదించుకుని మహారాజులను తలదన్నే వైభవంతో తులతూగుతున్నాడు మిత్రులిద్ద రూ చాలా సేపు ఒకరి అనుభవాలు ఒకరికి చెప్పుకున్నారు.\n\nరామగుప్తుడి ఇంటికి సుదర్శన నిలయం అన్ను పేరు ఉండటంచూసి, ధనగుప్తుడు, ఈ సుదర్శనుడు ఏవరు? అని అడిగాడు.\n\n“వాడు నా చిన్నకొడుకు. వాడు పుట్టిన తరవాతనే నాకు దశ ఎత్తుకున్నది మట్టి\n\nపట్టుకుంటే బంగార మవుతున్నది,” అన్నాడు రామగుప్తుడు.\n\nఈ ఒక్క విషయంలోనే గాక, రామ గుప్తుడు తన పెద్దకొడుకు గురించి అడిగినా చెప్పకపోగా, తనకు జరిగిన ప్రతి మంచి తన చిన్నకొడుకుతో ముడిపెట్టి మాట్లాడటం ధనగుప్తుడు గమనించి, “ఇంతకూ నీ కెందరు కొడుకులు?” అని అడిగాడు.\n\n“ఇద్దరే. పెద్దవాడు సుమంతుడు పదేళ్ళవాడు. చిన్నవాడు సుదర్శనుడికి ఆరేళ్ళు.” అన్నాడు రామగుప్తుడు.\n\nరామగుప్తుడి లాగా పైకివచ్చిన వారికి స్వశక్తి మీదా, స్వయంక్షషి మీదా నమ్మకం ఉండాలి గాని. తన అదృష్టానికి ఇతరత్రా కారణాలు చూడటం ధన గుప్తుడికి ఆశ్చర్యం కలిగించింది.\n\nఅంతకన్న కూడా దారుణం ఏమంటే, రామగుప్తుడికి తన చిన్నకొడుకు తెచ్చిన"
        },
        {
            "title": "కీడు చేసే నమ్మకాలు",
            "page_start": 47,
            "author": "గంగిశెట్టి శివకుమార్",
            "pdf_page": 47,
            "content": "ధనగుప్తుడు ఈనాడు తనను మించిన\nధనికుడే గనక, రామగుప్తుడు తన పెద్ద\nకొడుకు సుమంతుణ్ణి ధనగుప్తుడి ఇంట\nపెరగనియ్యటానికి ఒప్పుకున్నాడు.\n\nకొంతకాలం గడిచింది. ఒక రోజు\nరామగుప్తుడు ధనగుప్తుణ్ణి చూడబోయాడు.\nధనగుప్తుడు విచారంగా ఉన్నట్టు కని\nపించాడు. రామగుప్తుడు అందుకు\nకారణం అడిగాడు.\n\n“విచారం కాక ఏమిటి? నేను సముద్ర\nవ్యాపారం మొదలు పెట్టినాక నష్టం\nఅన్నది ఎరగను. అలాటిది నా ఓడలలో\nఒకటి లక్షల విలువచేసే సరుకుతో\nసముద్రంలో ముణిగినట్టు వార్త వచ్చింది.\nఎందుకో చెప్పలేను, నీ కొడుకు నా యింట\nఅడుగుపెట్టిన తర వాత నాకు అడు\nగడుగునా అపజయంగానే ఉన్నది,”\nఆన్నాడు ధనగుప్తుడు.\n\nఈ మాట విని రామగుప్తుడు కొంచెం\nబాధపడ్డాడు, కాని తన మిత్రుడికి\nకలిగిన నష్టానికి సానుభూతి చూపక\nతప్పలేదు.\n\nమరికొన్నీ రోజుల అనంతరం ధన\nగుప్తుడు ఖిన్నవదనంతో రామగుప్తుడి\nఇరటికి వచ్చాడు.\n\nరామగుప్తుడు తన మిత్రుడి వాలకం\nచూసి కంగారుపడి, ‘‘ఏమిటి విశేషం ?\n\nఅదృష్టం మీద అంతనమ్మకం ఉన్న\nప్పుడు ఆ చిన్న కొడుకు తలతిరిగి\nపోయి ఎందుకూ పనికిరాకుండాపోయే\nప్రమాదం ఉన్నది. అదేవిధంగా రామ\nగుప్తుడి పెద్దకొడుకుక్క తనలో తనకు\nవిమాత్రమూ విశ్వాసం లేకుండా పోయే\nప్రమాదం ఉన్నది.\n\nఇలా ఆలోచించి, ధనగుప్తుడు, “చూడు\nరామగుప్తా! నా కింకా సంతానం కలగ\nలేదు. నా భార్య దేశాంతరాల నుంచి\nవచ్చిన మనిషి. ఆవిడ ఒంటరితనంతో\nబాధపడకుండా, నీ పెద్దకొడుకును కొంత\nకాలం మా ఇంట పెరగనియ్యరాదా ?”\nఅన్నాడు.\n\nమళ్ళీ నష్టం జరగలేదు గద?'' అని అడిగాడు.\n\n''ధన నష్టాన్ని మించిన ఆపదే వచ్చిపడింది. ఈసారి నా భార్య విచిత్ర మైన జబ్బుతో మంచాన పడింది. వైద్యులు ఆమె జబ్బు ఏమిటో కూడా చెప్పలేని స్థితిలో ఉన్నారు! చూడు, రామగుప్తా! నీ .పెద్దకొడుకు వల్ల నీకు అరిష్టం కలిగినట్టు ఎప్పుడైనా అనిపించిందా ? ఈ మాట ఎందుకు ఆడుగుతున్నానంటే, వాడు నా ఇంటికి వచ్చినాక నాకు ఒక్క మంచి జరిగినట్టు జ్ఞాపకం రావటం లేదు.'' అన్నాడు ధనగుప్తుడు.\n\nఅతని మాటలు విని ఈసారి రామ గుప్తుడికి అరీకాలిమంట నెత్తికెక్కింది.\n\n''నా కొడుకు నాకు ఎన్నడూ ఎటు పంటి అరిష్టమూ కలిగించలేదు. వాణ్ణి నీ అంతట నువే నీ యింట ఉంచుకుంటా నన్నావు! నీకు ఏవైనా నష్టాలు కలిగితే, వాటికి సరి అయిన కారణాలు తెలుసుకోకుండా, అన్నిటికీ నా కొడుకే కారణం అనుకోవటం నా బుద్దికి మూఢ విశ్వాసంగా కనిపిస్తున్నది. వాణ్ణి వెంటనే నా వద్దకు తిప్పి పంపెయియ్య!'' అన్నాడు రామగుప్తుడు రోషంగా.\n\nఈ మాట వినగానే ధనగుప్తుడి ముఖం ఒక్కసారిగా వికసించింది.\n\n''అవుసు, రామగుప్తా! నువు మీ పాణ్ణి తీసుకుసోవటమే మంచిదని నాకూ తోస్తున్నది. ఇప్పుడే నా వెంట మా ఇంటికి\n\nపచ్చెయి్య. మళ్ళీ ఆలస్యం దేనికి ? '' అన్నాడు ధనగుప్తుడు.\n\nరామగుప్తుడు వెళ్ళేసరికి ధనగుప్తుడి ఇంట విషాద సూచనలు ఏవీ కనబడ లేదు. ఇల్లు పెళ్ళిల్లు లాగా సందడిగా ఉన్నది. ధనగుప్తుడి భార్య ఒంటినిండా నగలు ధరించి ఖరీదైన పట్టుచీరతో లక్ష్మి దేవి లాగా ఆటూ ఇటూ తిరుగుతూ, నవ్వుతూ పచ్చి రామగుప్తుణ్ణి పలక రించింది.\n\nఅంతకన్న రామగుప్తుడికి అంతులేని ఆశ్చర్యం కలిగించినదేమంటే, తన పెద్ద కొడుకు ఎంతో ఉల్లాసంగా, ఇల్లంతా తనదే నన్నట్టు తిరుగుతున్నవాడు కాస్తా తండ్రిని చూడగానే బిగుసుకుపోయాడు.\n\nరామగుప్తుడు ధనగుప్తుడి కేసి నోట మాట లేకుండా చూశాడు. అతన్ని ఏమి ఆడగాలో కూడా రామగుప్తుడికి స్ఫురించ లేదు.\n\n“అర్థంకాలేదా, రామగుప్తా? నాకు ఎసప్టమూ రాలేదు. ఒకవేళ వచ్చి\n\nఉంటే అది నీ కొడుకు వల్ల వచ్చిందను కునేటంత మూడుణ్ణి కాను నేను నువు నీ చిన్నకొడుకును నీ అదృష్టదేవతగా అందరితోనూ చెబుతుంటే, నీ పెద్దకొడుకు మనస్సు ఎలా ముడుచుకుపొతున్నదోననీ, నీ చిన్నకొడుకు తల ఎంత వాచిపొతున్నదో ననీ భయపడి, నీకు జ్ఞానోదయం కలగ టానికి నీతో రెండు అబద్దాలాడాను. మరేమీ ఆనుకోకు. రేపు నీకు ఏ కారణం చేతనైనా కలిసిరాకపోతే నీ చిన్నకొడుకు తనదే తప్పకాటోలు నని ఎంతగా బాధపడతాడో ఆలోచించావా ? నువు ఎప్పుడైతే నాలో మూఢవిశ్వాసం గుర్తించగలిగావో ఆప్పుడే నా ప్రయత్నం ఫలించింది. నీ కొడుకును నువు తీసుకుపో, '' అన్నాడు ధనగుప్తుడు.\n\nరామగుప్తుడు తలవంచుకుని, ''నా కంతా అర్థమయింది. నేను మార టానికి ఇంకా కొంతకాలం పట్టవచ్చు. మరికొన్ని రోజులు వాణ్ణి నీ ఇంటనే ఉండనీ. వాడిక్కడ చాలా సుఖంగా ఉన్నట్టున్నాడు,'' అన్నాడు రామగుప్తుడు.\n\nదేవీ భ్రాగవతం\n\nమహిషాసురుణ్ణి చంపి, దేవి అంతర్ధానం\nఅయిన అనంతరం దేవతలు మహిషుడి\nరాజ్యానికి శత్రుఘ్నుడు అనే సూర్య\nవంశపు రాజును రాజుగా అభిషేకించి,\nతమ దారిన తాము కూడా వెళ్ళిపోయారు.\n\nప్రపంచం సుఖంగా ఉన్న సమయంలో\nమళ్ళీ దానవుల పీడ దాపురించింది.\nరసాతలంలో శుంభుడూ, నిశుంభుడూ\nఅనే ఇద్దరు దానవులు ఆహారమూ, నీరూ\nతీసుకోకుండా ఘోర తపస్సు చేశారు.\n\nవారి తపస్సుకు మెచ్చి, బ్రహ్మ ప్రత్య\nక్షమై, ఏదన్నా వరం కోరుకోమన్నాడు.\n\n\"నీ చేత గాని, ఇతరుల చేత గాని,\nపెద్దరి చేత గాని మాకు చావు లేకుండా\nవరం ఇయ్యి,\" అన్నారు వాళ్ళు.\n\n\"లాభంలేదు. ఇంకేదైనా వరం\nకోరండి,\" అన్నాడు బ్రహ్మ.\n\n\"ఆడదాని చేత తప్ప మరెవరి చేతా\nమాకు చావు లేకుండా అనుగ్రహించు.\nఆడది మమ్మల్ని, చంపినప్పటిమాట\nచూసుకుంటాం,\" అన్నారు. శుంభ,\nనిశుంభులు.\n\nబ్రహ్మదేవుడు వరం ఇచ్చాడు.\n\nఆ అన్నదమ్ములు బ్రహ్మ వల్ల ఇలా\nవరం పొంది, భృగుమహామునిని తమకు\nపురోహితుడుగా పెట్టుకున్నారు. మంచి\nముహూర్తం చూసి శుంభుడు రాజ్యాధి\nషేకం చేసుకుని, తన తమ్ముడైన\nనిశుంభుడు మంత్రిగా రాజ్యపాలన సాగిం\nచాడు. చండ, ముండు లనే మహావీరులు"
        },
        {
            "title": "దేవీభాగవతం – 15",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "సేనాపతులుగా ఉన్నారు. పాతాళం నుంచి\nధూర్మలోచనుడూ, రక్తబీజుడూ ఆనే\nవాళ్ళు రెండు అక్కెహణుల సేనతో వచ్చి,\nశుంభ, నిశుంభుల కొలువులో చేరారు.\n\nరక్తబీజుడనే వాడు యుద్ధరంగంలో\nఉద్దండుడు. యుద్ధంలో వాడికి గాయం\nతగిలి, వాడిరక్తంభూమి మీదపడితే, వాడి\nలాటి మహావీరులు వేనకువేలు పుట్టుకు\nవస్తారు. అందుకే వాడికి రక్తబీజుడు\nఆనే పేరు వచ్చింది.\n\nఇలాగే అనేకమంది దానవవీరులు\nశుంభుడి కొలువులోకి వచ్చి చేరారు.\n\nఇలా ఉండగా ఒకసారి నిశుంభుడికి\nఇంద్రుణ్ణి జయించాలని పుట్టింది. వాడు\n\nఇంద్రుడి నగరానికి వెళ్ళేసరికి, ఇంద్రుడు\nదేవతలను వెంటబెట్టుకుని వచ్చి, యుద్ధం\nప్రారంభించి, నిశుంభుణ్ణి వజ్రాయుధంతో\nకొట్టేసరికి వాడు కాస్తా మూర్ఛపోయాడు.\n\nతన తమ్ముడు మూర్ఛపోయాడని విని\nశుంభుడు మండిపడి, యుద్ధానికి వచ్చి,\nదేవతలను చెల్లాచెదరుచేసి, ఇంద్రుడు\nమొదలైన వారిని జయించి, తానే\nఇంద్రత్వం పుచ్చుకుని, ఆష్టదిక్పాలకు\nలను లోబరచుకుని, మూడులో కాలూ\nఏలుతూ, నందనవనంలో అప్సరసలతో\nవిహరించ సాగాడు.\n\nదిక్పాలకుల స్థానాలలో శుంభుడికి\nఇష్టులైన దానవులు నియోగించబడ్డారు.\nశుంభుడి పరిపాలనలో దేవతలు దిక్కు\nలేనివారై, అడవులుపట్టిపోయి, గుహలలో\nతలదాచుకుంటూ, సుఖం ఏ మాత్రమూ\nలేని జీవితం గడిపారు.\n\nఈ విధంగా వెయి్య సంవత్సరాలు గడి\nచాయి. కష్టాలపాలై ఉన్న ఇంద్రుడు\nమొదలైనవాళ్ళు, స్వర్గాన్ని తిరిగి ఎలా\nసంపాదించాలో, శుంభుణ్ణి ఎలా చంపాలో\nతెలియక, ఒకనాడు బృహస్పతితో,\n‘‘మహాత్మా, నీకు తెలియనిదంటూ ఏదీ\nలేదు గదా! దేవతలకు ఈ దుస్ధితి తొలగే\nఉపాయం ఏదో చూడు. మంత్రాలు గొప్ప\nప్రభావం గలవి. వాటితో అభిచార\n\nమోమం గాని, మరేదైనా గాని చేయించి,\nమా రాజ్యం మాకు ఇప్పించ్చు,\" అన్నారు.\n\n\"ఇంద్రా, మంత్రి తంత్రాలైనా విధిని\nఅనుసరించే పనిచేస్తాయి. దానికి వ్యతిరే\nకంగా పనిచేయలేవు. వాటికి అధిపతులైన\nమీరే దుర్దర అనుభవిస్తున్నారు. ఈ స్థితిలో\nమంత్రాలు మీకు ఎలా సహాయపడతాయి?\nఅయినా ఒకటి చెయ్యవచ్చు. జగజ్జనని\nమహిషాసురుణ్ణి చంపిన సంగతి మీకు\nతెలుసు కదా? ఆవిడనే మళ్ళీ ఆక్రమించి\nచండి. మీరు హిమాలయానికి వెళ్ళి ఆదేవి\nమాయాబీ జపున శ్చరణ చెయ్యండి.\nమీ పని తీరవచ్చు,\" అన్నాడు దేవగురు\nవైన బృహస్పతి.\n\nదేవతలు ఆ ప్రకారమే హిమాలయానికి\nవెళ్ళి, మాయాబీజాన్ని జవిస్తూ, దేవిని\nస్త్రోత్రం చేశారు.\n\nదేవి మంచి చీర కట్టి, ఆందమైన\nబంగారు ఆభరణాలు ధరించి, గంగలో\nస్నానం చెయ్యటానికి పోతున్నదానిలాగా\nఒక గుహలో నుంచి వస్తూ, దేవతలను\nచూసి, ''దేవతలల్లే ఉందే? ఏం పని\nమీద ఇటుకేసి వచ్చారు? విచారంగా\nఉన్నట్టు కనిపిస్తున్నారే? ఏమిటి కథ?''\nఆని అడిగింది.\n\nవాళ్లు ఆమెకు చేతులు జోడించి, '' తల్లి,\nమా ఆపద తొలగించు. మేం యుద్ధంలో\n\nదానవులకు తట్టుకోలేక, మా ఆసమర్థత\nతెలుపుకోవటానికి వచ్చాం. మాకు నువే\nకదా దిక్కు? శుంభ, నిశుంభు లనే\nదానవులు మమ్మల్ని ఓడించి, స్వర్గం\nఆక్రమించుకున్నారు. బ్రహ్మ ఇచ్చిన\nవరం మూలాన వారిని ఎవరూ చంపలేరు.\nఅయితే వీళ్ళు. కూడా మహిమడి లాగే\nఆడదాని చేత చస్తారు. కాని వారిని\nవి ఆడది చంపగలుగుతుంది? అందుచేత\nమేం దిక్కులేనివాళ్ళమై, ఇలా అగచాటు\nపడుతున్నాం. పూర్వం మహిషణ్ణి చంపి\nనప్పుడు, మాకు ఆపద కలిగితే దాన్ని\nతీర్చుతానని మాట ఇచ్చావు. శుంభ,\nనిశుంభులే కాదు, రక్తబీజుడూ, చండ,\n\nముండులూ కూడా మాకు శత్రువులై\nఉన్నారు: ఇవాళ అష్టదిక్కాలకు లందరూ\nరాక్షసులే. అందుచేత మా మీద దయ\nజూపి, ఆ రాక్షసుల సందర్శిని సంహ\nరించు,'' అన్నారు.\n\nదేవి దేవతల దైన్యం చూసి జాలిపడి,\nతన నుంచి కౌశికి అనే శక్తిని పుట్టించింది.\nఆ శక్తి నల్లగా ఉండటంచేత కాళిక అనీ,\nకాళరాత్రి అనీ పిలవబడుతూ, మహా\nఘోరమైన రూపం ధరించింది.\n\n\"దేవతలారా! విచారించకండి.\nశుంభ, నిశుంభులనూ, ఇతర రాక్షసులనూ\nచంపి, మీకు మేలు చేకూర్చుతాను,\" అని\nదేవి దేవతలకు అభయం ఇచ్చి, తన\n\nనుంచి పుట్టిన కౌశికిని తన పార్శ్వంలో\nఉంచుకుని, సింహం మీద శత్రువుల\nనగరానికి వెళ్ళి, నగరం వెలపల ఉన్న\nవనంలో విడిసి, అక్కడ అతిమనోహరంగా\nగానం చేసింది. ఆ గానానికి దేవతలు\nపరమానందం చెందారు. మృగాలు తమను\nతాము మరిచాయి. పక్కులు చెవులు\nరిక్కించి విన్నాయి.\n\nఆ సమయంలో చండ, ముండులు\nవిలాసంగా ఉపవనాలలో విహరిస్తూ,\nమనోహరమైన ఆ గానాన్ని కొంతసేపు\nవిని, దగ్గిరికి వచ్చి జగన్మోహిని అయిన\nఅంబ అవతారాన్ని, ఆమె వెంట ఉన్న\nకౌశికినీ చూసి, అమితమైన ఆశ్చర్యంతో\nనగరానికి తిరిగిపోయి, శుంభుడికి నమ\nస్ఫారం చేసి, ఇలా అన్నారు:\n\n\"ఎక్కడినుంచో ఒక స్త్రీ సింహం ఎక్కి\nవచ్చింది. ఆమె అందాన్ని పర్టించటం\nఆసాధ్యం. మూడులో కాలలోనూ అంతటి\nసౌందర్యవతి లేదు. ఇక ఆమె గానాన్ని\nగురించి చెప్పేదే లేదు! మన ఉద్యాన\nవనంలో ఆమె పాడుతుంటే పశుపక్యా\nదులు ఆలకిస్తున్నాయి. ఆమె వెంట\nఇంకొకతె కూడా ఉన్నది. ఇన్ని మాటలు\nదేనికి? నువు వెళ్ళి, ఆమె సంగతి ఏమిటో\nతెలుసుకుని, తీసుకువచ్చి భార్యగా చేసు\nకున్నావంటే, అంతకు మించిన సుఖం\n\n\n\nరించి, ' 'అమ్మా, శుంభుడు దేవత\n'లఁదరినీ జయించాడు, మన్మథాకారుడు !\nనీకు తెలుసునా ? నేను అతని దూతను.\nనిన్ను గురించి విని, నీ మీద మోహం\nపుట్టి. నన్ను ఇక్కడికి పంపాడు. నిన్ను\nతన పెద్దభార్యగా చేసుకుని, నీకు విధేయు\nడనుగా ఉంటానని చెప్పమన్నాడు.'' అని\nచెప్పాడు.\n\nదేవి ఈ మాటలకు చిరునవ్వు నవ్వి,\n' 'మీ రాజు దేవతల నందరినీ జయించా\nడని విని, అంత గొప్పవాడు గనకనే, అతని\nకోసమే నేను వచ్చాను. ఈ మాట అతనితో\nచెప్పి, ఇంకొక్క సంగతి కూడా అతనికి\nతెలియజెయి్యి. ఆదేమిటంటే, నన్ను\nయుద్దంలో ఓడించే వీరుణ్ణి తప్ప పెళ్ళాడ\nనని నా కొక ప్రతం ఉన్నది ఈ ప్రతం\nపట్టిననాటి నుంచి నేటిదాకా నా గర్వం\nఆణచిన వీరుడు కానరాలేదు. మీ యజ\nమానిని ఆ పనిచేసి నన్ను చేపట్టమని\nచెప్పు.'' అన్నది.\n\nఈ మాటలకు సుగ్రీవుడు నిర్ఘాంతపోయి,\n' 'అమ్మా, స్త్రీ సహజమైన దుస్సాహసంతో\nఇలా అన్నావు గాని. శుంభుడి పేరు\nచెబితేనే ఎంతటి వాళ్ళూ అక్రందనం\nచేస్తారు గదా ! అతన్ని ఎలా జయించ\nగల ననుకుంటున్నావు ? ఇటువంటి\nఆలోచనమాని, శుంభుణ్ణో, అతని తమ్ముడు\n\nఉండదు. ఐరావతాన్నీ, పారిజాతాన్నీ,\nఉచైశ్రవాన్నీ (ఇంద్రుడి గుర్రాన్నీ) విమా\nనాన్నీ గెలుచుకున్న నీకు ఈమె భార్య\nకాదగి ఉన్నది.''.\n\nఈ మాటలతో బాగా కైపెక్కిపోయి\nశుంభుడు తన సమీపంలో ఉన్న సుగ్రీవు\nడనేవాణ్ణి పిలిచి, ' 'నువు వెంటనే నా తర\nపున వెళ్ళి ఆ స్త్రీని తీసుకురా. శృంగారానికి\nసంబంధించినచోట భేదోపాయమూ, దండో\nపాయమూ ఎంతమాత్రమూ పనికిరావు.\nఅందుచేత నువు సామ, దానోపాయాలు\nమాత్రమే ఉపయోగించు.'' ఆన్నాడు.\n\nసుగ్రీవుడు వెళ్ళి, సింహం మీద ఎక్కి\nతిరుగుతున్న జగదంబను చూసి నమస్క\n\nచంద మామ\n\nనిశుంభుణ్ణో భర్తగా చేసుకుని సుఖంగా ఉండు,\" అన్నాడు.\n\nదానికి అంబ, ''నా ప్రతం మానను, నా శూలానికి వెరిచినవాణ్ణి నేను ఎలా పెళ్ళాడతాను? నాతో యుద్ధానికి సిద్ధపడక పోతే మీ యజమానిని స్వర్గ, మర్త్వ లోకాలు విడిచి, బంధుమిత్ర సహితంగా రసాతలానికి వెళ్లిపామ్మను. నా మాటలు ఉన్నవి ఉన్నట్టు చెప్పు.'' అన్నది.\n\nసుగ్రీవుడు మతి చెడిన వాడిలాగు శుంభుడి వద్దకు తిరిగి వెళ్లి, ముందుగానే క్షమాపణ చెప్పుకుని, దేవి అన్న మాటలు అన్నట్టుగా తెలిపాడు.\n\nశుంభుడు నిశుంభుడి కేసి తిరిగి, ''ఒక ఆడది ఇంకో ఆడదాన్ని తోడు తెచ్చుకుని యుద్దం చేస్తానని వచ్చిందట! నువు పోతావా? నన్ను పామ్మన్నావా?'' అని అడిగాడు.\n\n''నువు వద్దు, నేనూ వద్దు. ధూమ్రలో చనుణ్ణి పంపితే ఆమెను గెలిచి తెస్తాడు. మరుకుణంలో ఆమె నిన్ను వరిస్తుంది,'' అన్నాడు నిశుంభుడు.\n\nఈ మాటకు సమ్మతించి శుంభుడు ధూమ్రలోచనుడితో, ''నువు ఆ సుందరికి అండగా ఉన్న స్త్రీని చంపి, సుందరిని తీసుకురా. ఆమె నీ మీద చిన్న గా బాణాలు వేసినా, నువు ఆమెను క్రూర\n\nమైన బాణాలతో హింసించేవు సుమా ! ఆమెను చెక్కు చెదరకుండా పట్టుకురా,'' అన్నాడు.\n\nధూమ్రలోచనుడు సేనాసహితంగా దేవి వద్దకు వెళ్ళి. తన యజమాని ప్రేమ సందేశాన్ని ఆమెకు చెప్పాడు.\n\nవాడి మాటలకు కాళిక జవాబు చెబుతూ, ''సిగ్గులేకుండా, విటకాడిలాగా మాట్లాడతా వేం? యుద్దం చెయ్యి. మా దేవి దేనికి వచ్చిందనుకున్నావు? మీ శుంభ నిశుంభులను యముడి పద్దకు పంపటానికి!'' అన్నది.\n\nధూమ్రలోచనుడు మండిపడి, ''కయ్యానికి కాలుదువ్వుతావా? నీ గర్వం\n\nచంద్రమామ\n\nఅణచలేక ఇంతసేపూ మాట్లాడాననుకు న్నావా ? '' అంటూ యుద్ధానికి తలపడి, కాళిక చేతిలో తాను చావటమే గాక, తన సైన్యాన్ని కూడా ప్రోగ్రాట్టుకున్నాడు.\n\nదేవి దిశలు పిక్కటిల్లేలాగా శంఖం పూరించింది. అది విని శుంభుడు ఏదో మూడిందనుకుని బయలుదేరి వచ్చి చూస్తే, ధూమ్రలోచనుడి జాడ లేదు, సైన్యం జాడా లేదు. చచ్చిన మనుముల శవాలూ, గుర్రాల శవాలూ కనిపించాయి. హతశేమలు వచ్చి జరిగినది చెప్పారు.\n\nశుంభుడి ప్రణయగాధ తలకిందు లయింది. చేస్తే దేవితో యుద్ధం చేయాలి. లేదా సంధి చేసుకోవాలి. ఆమెతో యుద్ధం చెయ్యగల శూరులు శుంభుడి వెంట చాలా మంది ఉన్నారు.\n\nముందు చండ, ముండులు దేవి మీదికి యుద్ధానికి వెళ్ళారు. వాళ్ళు చచ్చినాక రక్తబీజుడు వెళ్ళి, మరొకసారి దేవికి, శుంభుణ్ణి గాని, నిశుంభుణ్ణి గాని పెళ్ళాడ మని సలహా ఇచ్చాడు.\n\n'' నాతో యుద్ధం చెయ్యగలవాణ్ణే తప్ప పెళ్ళాడనని నీకు ముందే చెప్పాను గదా ? ఎందుకు మళ్ళీ మళ్ళీ అర్థంలేని మాట లాడతావు ? నీ శుంభ నిశుంభులను వచ్చినన్ను యుద్ధంలో జయించి పెళ్ళాడ మను, '' అన్నది దేవి.\n\nరక్తబీజుడు మండిపడి యుద్ధం చేసి, క్షణంలో మూర్ఛపోయి తన రధంలోనే పడ్డాడు.\n\nఅయితే రక్తబీజుడి రక్తం నేల మీద పడితే, ఒక్కొక్క బొట్టుకు ఒక్కొక్క రక్తబీజుడు పుట్టుకొస్తాడు. ఆలా చాలా మంది పుట్టుకురావటం చూసి దేవి, వాడి రక్తం నేల మీద పడకముందే తాగెయ్య మని కాళికకు చెప్పి, లోగడ పుట్టుకొచ్చిన వాళ్ళనూ, రక్తబీజుణ్ణి కూడా చంపేసింది.\n\nచిట్టచివరకు దేవితో యుద్ధం చేసి చచ్చిపోయినవాళ్ళు శుంభ, నిశుంభులు. చావగా మిగిలినవారికి దేవి అభయం ఇచ్చింది. వాళ్ళు పాతాళానికి వెళ్ళిపోయారు.\n\nదొంగబుద్ధి\n\nఒక రాజ్యంలో దొంగతనాలు జాస్తి కావటం వల్ల, పట్టుబడిన ప్రతి దొంగనూ ఊరిబయట బహిరంగంగా ఉరితీయవల సిందని రాజుగారు ఉత్తరువు చేశారు. అదేవిధంగా ఎందరో దొంగలు ఉరితీయ బడ్డారు కూడా.\n\nఆ రాజ్యంలోనే ఒక ఊళ్ళో కన్నడూ, చిన్నడూ అని ఇద్దరు దొంగలుండేవారు. తోటి దొంగలు కొందరు ఉరికావటం చూసి బెదిరిపోయి, కన్నడూ, చిన్నడూ దొంగవృత్తి మానటానికి నిశ్చయించారు.\n\n\" ఇంతవరకూ చాలా పాపం చేశాం, ఇకనన్నా మంచిగా జీవించుదాం!\" అన్నాడు కన్నడు.\n\n\"చేసుకోదలిస్తే బోలెడన్ని వృత్తులు!\" అన్నాడు చిన్నడు.\n\nవాళ్ళిద్దరూ పక్కగ్రామంలోని పెద్ద రైతు దగ్గర పని సంపాదించుకున్నారు.\n\nరోజూ ఎడ్లను బీడుకు తోలుకుపోయి మేపుకు రావటం కన్నడి పని, తోటలో చెట్లకు నీళ్ళు పోయటం చిన్నడి పని.\n\nమొదటి రోజు కన్నడు ఉదయమే లేచి ఎడ్లను తోలుకుని బీడుకు వెళ్ళాడు. ఎడ్లు వాణ్ణి నానా తిప్పలూ పెట్టాయి. వాటిల్లో అవి పోట్లాడుకోవటమూ, పరు గులు తీయటమూ, పక్కనే ఉన్న పాలాల లోక జారబడటమూ మొదలైన పనులు చేయ సాగాయి. వాటిని ఆదు పులో ఉంచటంకన్నడికి ఛాలాకష్టమైపోయింది.\n\nఈ లోపల చిన్నడు తోటలో ఉన్న చెట్లకు నీరు పోయసాగాడు. ఎన్నికడవలు తోడినా చెట్లకు చాలలేదు. సగం, తోటన్నా తడవకముందే చిన్నడికి చేతులు పడి పోయాయి. నడుము విరిగి పోయినట్టయింది. సాయంత్రం దాకా వాడు తోటకు నీరెత్తుతూనే ఉన్నాడు.\n\n25 ఏళ్ళనాటి చందమామ కథ"
        },
        {
            "title": "దొంగబుద్ధి",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "ఆ రాత్రి భోజనాలయాక కన్నడూ,\nచిన్నడూ తమతమ పనులను గురించి\nమాట్లాడుకున్నారు.\n\n“నాకు పనిచేసినట్టే లేదు. ఎడ్లను బీట్లో వొదిలేసి చెట్టుకింద పడుకుని హాయిగా నిద్రపోయాను. అస్తమయం వేళకు ఎడ్లు వాటంతట ఆవే నా దగ్గిరికి పచ్చాయి. వాటి మువ్వల చప్పుడుకు నిద్రలేచి, వాటిని తోలుకుని ఇంటికి పచ్చాను,” అన్నాడు కన్నడు.\n\n“నేనూ అంతే! నాలుగు కడవల నీరు పొస్తాసరికి తోటంతా తడిసి ఊరుకుంది. రోజుల్లా మంచం మీద పడుకుని నిద్రపోయాను!” అన్నాడు చిన్నడు.\n\n“భేష్! రేపు సరదాగా నువు ఎడ్లను మేపుకురా, నేను తోట తడుపుతాను,” అన్నాడు కన్నడు.\n\nచిన్నడికి చాలా ఆనందం వేసింది.\n“నేనూ అదే అందామనుకుంటున్నాను!”\nఅన్నాడు వాడు కన్నడితో.\n\n“బీట్లో పడుకునేటందుకు మంచం కూడా మరిచిపోక పట్లుకెళ్లు నుమీ!” అని హెచ్చరించాడు కన్నడు.\n\nమర్నాడిద్దరూ పనులుమార్చుకున్నారు.\nసాయంకాలానికి ఒకరి మోసం ఒకరికి తెలిసిపోయింది.\n\nఆయితే కన్నడు ఇంకొక చిత్రం కూడా గమనిచ్చాడు. తోటలో ఒక మామిడి చెట్టు మొదట్లో ఎన్ని కడవల నీరుపోసినా ఇంకిపోతోంది. దాని రహస్యం ఏమిటో ఆ రాత్రి కనిపెట్టి తీరాలనుకున్నాడు కన్నడు.\n\nఆ రాత్రి కన్నడు గాని చిన్నడు గాని తమ పనులను గురించి మాట్లాడనేలేదు. ఇద్దరూ నిద్రపోతున్నట్టు పడుకున్నారు. ఒక రాత్రివేళ కన్నడు లేచి పక్కనే ఉన్న పలుగు తీసుకొని మామిడిచెట్టు దగ్గిరికి వెళ్లి. దాని పాదులో తవ్వటం మొదలుపెట్టాడు, కొంతసేపు తవ్వాక పలుగుకు ఏదో తగిలి ఖంగ్ మని శబ్దం ఆయింది.\n\nవెంటనే కన్నడు చుట్టూ చూశాడు.\nచిన్నడు చీకట్లో పక్కనే నిలబడి\nఉన్నాడు.\n\n“ఏమిటి ఈరాత్రివేళ తవ్వతున్నావు?”\nఅన్నాడు చిన్నడు.\n\n“ఈ చెట్టుకు పాదు సరిగాలేదు, నిద్ర\nపట్టక పాదు సరిచేస్తున్నాను,” అన్నాడు\nకన్నడు అమాయికంగా.\n\n“ఖంగ్ మని మోగించేమిటి?”\nఅన్నాడు చిన్నడు నవ్వు ఆపుకొంటూ.\n\n“ఏదో రాయి ఆయి ఉంటుంది!\nపొయి పడుకుందాం పద,” అన్నాడు\nకన్నడు.\n\nఇద్దరూ వెళ్ళి పడుకున్నారు. చిన్నడు\nనిద్రపోయాక మళ్ళీ పచ్చి పలుగుకు\n\nతగిలిన దేమిటో చూతామనుకున్నాడు\nకన్నడు. కాని ముందు వాడికే నిద్ర\nపట్టింది.\n\nకన్నడు గురక ప్రారంభించగానే\nచిన్నడు లేచాడు. పలుగు తీసుకుని\nమామిడిచెట్టు దగ్గిరికి వెళ్ళాడు. పాదు\nతవ్వి లంకెబిందెలు పైకి తీశాడు. వాటిని\nవెంటనే ఎక్కడైనా దాయాలి. సమీపం\nలోనే చెరువున్నది. లోతు ఆటే లేనిచోట\nచెరువులో ఆ లంకెబిందెలు మట్టిలో పాతి\nపెట్టి చిన్నడు ఏమీ ఎరగనట్టు పచ్చి పదు\nకుని నిద్రపోయాడు.\n\nకన్నడు తెల్లవారుజామునే లేచాడు.\nపలుగు తీసుకుని చెట్టు దగ్గిరికి వెళ్ళాడు.\nలంకెబిందెల జాడ కనిపించలేదు. తిరిగి\n\nచిన్నడు కొంతసేపు పరిగెత్తినాక, వాడికి అంతమారాన బిందెలు మోసుకు పోతూ కన్నడు కనిపించాడు. చిన్నడు డొంక వెదిలేసి అడ్డదారిన పరిగెత్తి కన్నడి కన్న ముందు వెళ్ళి మళ్ళీ డొంక ఎక్కి, తన కొత్త చెప్పలలో ఒకటి ఒకచోట విడిచి, రెండోది నూరు గజాల అవతల విడిచి, అక్కడే ఉన్న ఒక చెట్టుకి, గుబురులో దాగి కూచున్నాడు.\n\nకొద్దిసేపటిలో కన్నడు లంకెబిందెలను మోయలేక మోయలేక మోస్తూ అటుగా వచ్చాడు. కొత్తచెప్పు వాడి కంట పడింది. కాని ఒకటే ఉండటం చూసి నిరాశచెంది ముందుకు వెళ్ళాడు. నూరు గజాలు వెళ్ళాక దాని జత కనబడింది. ఆశ పుట్టింది. చుట్టూ పురుగు కూడా లేక పోవటం గమనించి కన్నడు లంకెబిందెలు కందపెట్టి, అక్కడ ఉన్న చెప్పు తీసుకుని, రెండో దానికోసం వెనకు, వెళ్ళాడు.\n\nఈ సమయంలో చిన్నడు మెల్లగా చెట్టు దిగివచ్చి దారిలో పెట్టివున్న లంకెబిందెలు భుజాని కెత్తుకుని శక్తికొద్దీ నడుస్తూ తన ఇల్లు చేరుకున్నాడు.\n\nచిన్నడు కాళ్ళు పరీక్షించాడు. చిన్నడి కాళ్ళకు బురదా, కొంచెంగా నాచూ కనిపించాయి. చెట్టు పాదులో దొరికిన వస్తువును చిన్నడు చెరువు దగ్గిర దాచాడని గ్రహించాడు. నేరుగా చెరువుకు వెళ్ళాడు. చెరువులో ఒక ప్రాంతాన కప్పల అరికిడి లేదు. అక్కడే వెతికి లంకెబిందెలను పట్టుకున్నాడు కన్నడు. వాటిని భుజాన పెట్టుకుని నేరుగా స్వగ్రామానికి బయలు దేరాడు.\n\nచిన్నడు కొద్దిసేపటిలోనే నిద్రలేచాడు. పక్కన కన్నడు లేకపోవటం చూశాడు. చెరువుకు పరిగెత్తి తాను దాచిన లంకె\n\nరెండు కొత్తచెప్పులూ తీసుకుని కన్నడు తిరిగివచ్చేసరికి లంకెబిందెలు లేవు. ఇది చిన్నడి పనేనని రూఢిచేసుకుని కన్నడు చకచకా నడిచి, కొద్దిసేపట్లోనే చిన్నడి ఇంటికి వెళ్ళాడు.\n\nచిన్నడి ఇంట్లోకి అడుగుపెట్టేసరికి ఏడుపులూ పెడబొబ్బలూ వినిపించాయి. కన్నడు అశ్చర్యపోయి ఏమిటని అడిగాడు.\n\nఅందుకు చిన్నడి భార్యా, కొడుకూ శోకాలు పెడుతూ, చిన్నడు చచ్చిపోయా డని చెప్పారు. గుడ్డ కప్పి నట్టింటో పడుకో బెట్టిన చిన్నణ్ణ కూడా చూపించారు.\n\nకాస్సేపు కన్నడు కూడా వాళ్ళతోబాటు ఏడిచి, ఈ విధంగా అన్నాడు:\n\n“ఇద్దరం ఎంతో స్నేహంగా ఉండే వాళ్ళం. ఇక చిన్నడి ఆఖరు కోరిక తీర్చటం తప్ప నేచేయగలిగిందేమీ లేదు. తాను నా కన్న ముందు చచ్చిపోతే తన శ్రవాన్ని కొట్టేసిన కందిచేనులో కంది మోళ్ళ మీదిగా లాగమని నన్ను కోరాడు. వాడి ఆఖరు కోరిక తీరుస్తాను!”\n\nఈ మాటలంటూ కన్నడు చిన్నడి శరీరాన్ని భుజాన వేసుకుని, ఎవరి మాటలూ వినిపించుకోకుండా, గ్రామం పాలిమేరలో వున్న కొట్టిన కందిచేను దగ్గిరికి తీసుకు పోయాడు.\n\nనేలలో పాతిన కత్తుల్లాగా ఉన్న కంది మోళ్ళు చూసేసరికి చిన్నడికి నిజంగానే ప్రాణంపోయినంత పని అయింది. ఊరు కుంటే నిజంగానే తనను కందిమోళ్ళ మీదుగా లాగుతాడని అతడికి భయం కలిగింది.\n\nచిన్నడు చప్పన లేచి కన్నడి కాళ్ళు పట్టుకుని, “అన్నా. నన్ను మన్నించు! మనం దొంగబతుకు చాలించి నీతిగా బతుకుదామనుకున్నాం గదా, ఇంక దొంగ బుద్దులు మాత్రం దేనికి? రెండు బిందెలున్నాయి. చెరొకటీ తీసుకుని ఆ ధనంతో హాయిగా జీవింతాం!” అన్నాడు.\n\nలంకెబిందెలను కన్నడూ, చిన్నడూ సమంగా పంచుకుని ధనవంతులై సుఖంగా కాలం వెళ్ళబుచ్చారు."
        }
    ]
}