{
    "book_id": "చందమామ_1979_07",
    "stories": [
        {
            "title": "అసమీక్ష కారిత్వం",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "దానికి మిగిలిన ఇద్దరూ, ''మొదట రాగి డబ్బు దొరికింది. ఇప్పుడు వెండి దొరికింది. ఈసారి బంగారం దొరుకుతుంది కనక ముందుకు పోదాం,'' అన్నారు.\n\n''నాకీ వెండి చాలు. ఇక నేను ముందుకు రాను,'' అని మితలోభి అయిదు వేల వెండి నాణాలు తీసుకుని, ఇంటికి తిరిగి వెళ్లిపోయాడు.\n\nమిగిలిన ఇద్దరూ ముందుకు సాగారు. మర్మాడు అతి లోభి వద్ద ఉన్న వత్తి మండి, కింద రాలిపోయింది. ఆక్కడ తవ్వగా బంగారు కాసుల నిధి కనబడింది.\n\n''మనం వీటిని మోయ గలిగిన మట్టుకు తీసుకుని, ఇంటికి తిరిగి\n\nపోదాం,'' అన్నాడు అతిలోభి పరమ సంతోషంతో.\n\nదానికి అత్యంత లోభి, ''ఓరిమూడుడా! మొదట రాగి, తరవాత వెండి, ఇప్పుడు బంగారం! ఈసారి దొరికే నిధిలో వజ్ర వైడూర్యాది నవరత్నాలూ ఉంటాయి. వాటిలో ఒక్కటి చాలు, జీవితాంతం దారిద్ర్యం లేకుండా బతక టానికి! అలాటప్పుడు మొయ్యగలిగినన్ని రత్నాలు తీసుకున్నామో, రాజ్యాలకు రాజ్యాలే కొనెయ్యవచ్చు. నువు మొయ్య గల బంగారమంతా కలిపి ఒక్క వజ్రం విలువ చెయ్యదు. ఈ ముష్టి బంగారం మోసుకుపోకపోతేనేం?'' అన్నాడు.\n\nదానికి అతిలోభి, ''మిత్రమా, నాకు బంగారం చాలు. మనం బయలుదేరింది దారిద్ర్యం నుంచి విముక్తి పొందటానికే గాని, రాజ్యాలు కొనెయ్యటానికి కాదు. మనం జన్మలో ఎన్నడూ తాకి కూడా ఎరగమే, అలాటి దాన్ని ముష్టి బంగారం అంటున్నావా? నా ప్రాణానికి ఇది ఎంతో విలువైనది. దీనితో నేను యావజ్ఞీవం ధనవంతుడుగా ఉండి, దారిద్ర్యాన్ని జయించగలను. అంతకుమించి నేనేమీ కోరను. అత్యాశపనికి రాదు,'' అన్నాడు.\n\nదానికి అత్యంత లోభి, ''ఇంకా నయం. ఆశకొద్దీ ఆర్జన! ఈ మాట నేను\n\nరుజువు చేస్తాను. ఈ చెత్త ఇక్కడే వదిలేసి, నా వెంటరా,\" అన్నాడు.\n\n\"నేనిక ముందుకు రానులే. నీ కోసం ఇక్కడే వేచి ఉంటాను. ఇద్దరమూ కలిసి తిరిగిపోదాం,\" అన్నాడు అతిలోభి.\n\nఅత్యంత లోభి ఒంటరిగా ముందుకు సాగాడు. కొండలు పోయిన కొద్దీ చాలా మొరటు గానూ, దుస్సహంగా నూ ఉన్నాయి. మూడు రోజులు గడిచినా అతని వత్తి మండి, రాలే లక్షణాలు కనబడలేదు. వాడు ఒక లోయ ప్రవేశించాడు. అది నిర్ణయంగానూ, నిర్ణలంగానూ కనబడింది. ఎండ మండి పోతున్నది. ఎక్కడన్నా చుక్క నీరుగాని, ఒక్క చిన్న ప్రాణిగాని కనబడుతుందేమోనని చూశాడు వాడు. కాని చిన్న పురుగైనా కనబడలేదు. సవ్యమైన మార్గం అంత రించి, మెలికలు తిరిగిన కాలి బాటులూ, వాటినిండా ముళ్లమొక్కలూ ఉన్నాయి. అయినా ఆశిస్తే రేపించగా వాడు ముందుకే వెళ్ళాడుగాని, అతిలోభి వద్దకు తిరిగిపోయే ఆలోచన చెయ్యలేదు. బంగా రంతో తృప్తి పడదాం లెమ్మ న్న ఆలోచన వాడికి కలగలేదు.\n\nపోగా, పోగా ఒక పల్లపు ప్రాంతం వచ్చింది. దాని చుట్టూ కొండలు కమ్ముకుని ఉన్నాయి. అక్కడ ఒక మనిషి ఉన్నాడు. వాడితల మీద ఒక చక్రం తిరుగుతూ, వాడి రక్తాన్ని మధిస్తున్నది. వాడి ముఖమంతా రక్తం ఓడుతూ, వాడి శరీరం మీదికి కారుతున్నది.\n\nఅత్యంత లోభి ఆ మనిషిని సమీపించి, \"అయ్యా. నువ్వేవరు? ఇక్కడ నిలబడి, నీ నెత్తి మీద ఎందుకు చక్రాన్ని తిప్పుతున్నావు? రత్నరాసుల నిధులు కనిపెట్టటానికి ఇదొక యజ్ఞం కాదుగదా? ఇక్కడెక్కడైనా నీరున్నదా?\" అని అడిగాడు.\n\nవాడిలా అన్న మరుక్షణం చక్రం అవతలి మనిషి తలమీది నుంచి ఎగిరి వచ్చి, అత్యంత లోభితల మీద నిలిచి, చంద్రమామ\n\nతిరగసాగింది. వాడు కంగారు పడుతూ,\n“మిత్రమా, ఇదేమిటి? ఎంత బాధగా\nఉన్నది!” అన్నాడు.\n\nదానికి రెండోవాడు, “ఆచక్రం\nనీ నెత్తి మీదికి దూకినట్టే నా నెత్తి మీదికీ\nదూకి, ఇంత కాలమూ దుర్భరమైన బాధ\nకలిగించింది,” అన్నాడు.\n\n“అయితే ఇది ఎప్పుడు వదులు\nతుంది? నెత్తి మీద అగకుండా తిరు\nగుతూ, రక్తం చిలుకుతూ, అమితంగా\nబాధిస్తున్నది,” అన్నాడు అత్యంత లోభి.\n\n“నీలాగే ఎవడన్నా ఒక మంత్రపు\nవత్తి సంపాదించివచ్చి, నీతో మాట్లాడి\nనప్పుడు ఈ చక్రం నీ నెత్తి నుంచి వాడి\nనెత్తికి మారుతుంది,” అన్నాడు ఆమనిషి.\n\n“నువు ఈ చక్రాన్ని నెత్తి మీద పెట్టు\nకుని ఎంత కాలంగా ఇక్కడ నిలబడి\nఉన్నావు?” అని అత్యంత లోభి\nఅడిగాడు.\n\n“ఇప్పుడు రాజేవరు?” అని అమనిషి\nఎదురు అడిగాడు.\n\n“నీకు తెలియదా? వీణా వత్సరాజు,\nఉదయనుడు,” అని అత్యంత లోభి\nజవాబు చెప్పాడు.\n\n“నేను ఎంత కాలం ఇక్కడ నిలబడి\nఉన్నానో చెప్పలేను. కాని రాముడు\nరాజుగా ఉండగా, నేను దారిద్ర్యబాధకు\nతట్టుకోలేక, నీలాగే ఒక మంత్రపు వత్తి\nచేత పట్టుకుని వచ్చాను. దురాశతో, నేను\nసుఖంగా జీవితాంతం సరిపడే దానితో\nతృప్తి పడక, నా మిత్రులను దాటి\nముందుకు వచ్చి, ఇక్కడ ఒక మనిషిని\nచూశాను. వాడి నెత్తిని ఈ చక్రం మధిస్తు\nన్నది. నేను వాణి, ఎందుకు ఉన్నావనీ,\nఎక్కడన్నా నీరున్నదా అనీ అడిగాను.\nమరుక్కణం ఆచక్రం నా నెత్తికి మారింది.\nఎన్నో యుగాల పాటు ఇక్కడ బాధ\nపడుతూ నిలిచి ఉన్నాను. ఏమంటే\nఇటుగా ఎవరూ రారు. దేవుడి దయవల్ల,\nమంత్రపు వత్తి పట్టుకుని నువు వచ్చావు.\nనన్ను విముక్తుణ్ణి చేశావు,” అన్నాడు\nఆమనిషి,\n\nభల్లూకమంత్రుకుడు\n\n13\n\n[రాజు దుర్ముఖుడు అన్నిటికీ తెగించి, తన రాజ్యాన్ని అక్రమించిన సామంతుణ్ణి తరుముతూ కోట ప్రవేశించాడు. కోట తలుపులు బద్దలు కొట్టేందుకు భల్లూకుడూ, ఉగ్రదండుడూ ప్రయత్నిస్తూండగా, మాయామర్కటం ఒకటి ఆక్కడికి వచ్చి; కాళీవర్మా, భల్లూక మాంత్రికుడూ రావటంచూస్తూనే, కోటగోడ మీది నుంచి లోపలికి దూకేశింది. తరవాత—]\n\nకొళీవర్మనూ, భల్లూక మాంత్రికుణ్ణి చూసిన ఉత్సాహంలో తలారి భల్లూకుడు ఎగిరి గంతు వేసి, గండ్రగొడ్డలిని గిరగిరా తిప్పుతూ, ''అహాఁ, అయ్యులారా, ఎన్ని రోజుల తరవాత మీ యిద్దరి చర్మన భాగ్యం కలిగింది. ఇక నా కష్టాలు గట్టెక్కి నట్టే!'' అన్నాడు.\n\nభల్లూక మాంత్రికుడు ఎను బోతు మీది నుంచి దిగి, తలారి భల్లూకుణ్ణి\n\nసమీపించి, ''ఒరే, భల్లూకా, అంతగా అనంద పడిపోకు! ఆ వింత కోతిరూపంలో వచ్చినవాడు, నిజంగా కోతికాదు. వాడు మిథ్యామిశ్రు డనే తాంత్రికుడి శిఘ్యుడైన భ్రాంతిమతి. ముందు వాడు వొంగిలించుకు వచ్చిన నా మంత్రదండాన్ని తిరిగి సంపాదించాలి.'' అన్నాడు.\n\nతలారి భల్లూకుడు ఏ మనేందుకూ తోచక తల ఆదిస్తున్నంతలో, కాళీ\n\n'చందమామ'"
        },
        {
            "title": "భల్లూక మాంత్రికుడు",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "చూపుతూ, '' కాళీవర్మా ! మీ మనుషుల మధ్యకు వచ్చిన రాకసుడినైన నన్ను చూసి ఆశ్చర్యపడుతూ కాలయాపన చేయకు. నిన్ను తరుముకు వచ్చిన ఆ సైనికులు రాజు జితకేతుడు పంపిన వాళ్ళసి మాయామర్షటం అనగా విన్నాను. వాళ్ళపల్ల రానున్న అపాయన్నుంచి ఎలా ప్రాణాలతో బయట పడాలనుకుంటున్నావు ?'' అని అడిగాడు.\n\nకాళీపర్మా తన గుర్రాన్ని వెనక్కు తిప్పి, కత్తి దూసి, ఉగ్రదండుడితో, '' సీ పేరేమో తెలియదు. ఇక్కడ యింత మందిక నాయకుడెవరు? నువ్వా. తలారి భల్లూకుడా ?'' అని అడిగాడు.\n\nరాక్షసుడు ఉగ్రదండుడు ఆ ప్రశ్నకు జవాబు చెప్పబోయేంతలో తలారిభల్లూ కుడు, '' దిరిశెనపన, భైరవా !'' అంటూ కేకపెట్టి, '' కాళీవర్మ దొరా, యీ రాక్షసుడు ఉగ్రదండుడిక, దొంగలనాయకుడు మల్లూ, దుర్ముఖుడి అంగరక్షకులూ - అందరికీ నేనే నాయకుణ్ణి. ఏం చేయ మంటారు ? ఆజ్ఞాపించడి, '' అన్నాడు.\n\nకాళీవర్మ, దిగాలుపడి చుట్టూ కలయ చూస్తున్న భల్లూక మాంత్రికుడితో, '' గురూ, తమ అజ్ఞ ఏమిటి? ఒకసారి తమ శక్తి ఎలాటిదో చూసిన ఆ జితకేతుడి మంత్రిజీవగుప్తుడు మనమీద దాడి చేస్తా\n\nవర్మ ఆశ్చర్యంగా రాక్షసుడు ఉగ్రదండు కేసి చూస్తూ, '' తలారి భల్లూకా, ఈ రాక్షనుణ్ణి, ఏనుగులనూ - ఈ పరివారాన్నంతా ఎలా సంపాయించావు ?'' అన్నాడు.\n\nఆ మాటలకు ఉగ్రదండుడు చిన్నగా నప్పు. '' నువ్వేగదా, కాళీవర్మ అనే క్షత్రియయువకుడివి? నీ గురించి తలారి భల్లూకుడు చెప్పగా విన్నాను. ఈయనే అన్నమాట, భల్లూక మాంత్రికుడు ?'' అని, దూరాన నిలబడివున్న చంద్రశిలా నగరరాజు జితకేతుడి మంత్రినీ, అతడి వెంటవున్న కొద్ది మంది ఆశ్వికులనూ, సైనికులనూ కాళీవర్మకు చేఎతి\n\nడనుకోను. చూడండి, అలా దూరంగా గుర్రం మీద కూర్చుని ఎలా వణికిపోతున్నాడో,\" అన్నాడు.\n\nభల్లూకమాంత్రికుడు నిరుత్సాహంగా ఒకసారి మూసి వున్న కోటద్వారాలకేసిచూసి, \"నా గురువును చిక్కులపాలు చేసిన తాంత్రికుడి శిఘ్యుడైన ఈ మాయామర్కటుడు, చాటుగా నన్ను వెన్నంటి వస్తున్నాడని తెలియక మంత్రదండాన్ని పొగొట్టుకున్నాను. వాడి సంగతి తెలిసి వుంటే, మంత్రదండాన్ని ఆ నది ఒడ్డున చెట్టుకు ఆనించి, నదిలో స్నానానికి దిగి వుండేవాణ్ణి కాదు,\" అన్నాడు.\n\nతలారిభల్లూకుడు గండ్రగొడ్డలిని అడ్డంగా రెండు అరచేతుల మీదా పెట్టుకుని మాంత్రికుడి ముందుకు వచ్చి, \"మాంత్రికప్రభో! ఆ మంత్రదండం పోయిందని విచారించకండి. ఈ గండ్రగొడ్డలీ మంత్రప్రభావం కలదే గదా? దీని ధాటికి ఉగ్రదండు డంతటి రాక్షసుడే హడ లెత్తిపోయాడు. ఇది తీసుకుని నన్ను వెంటనే మామూలు మనిషిని చెయ్యండి,\" అన్నాడు.\n\n\"నువ్వు సమర్పించుకోవలసిన రాజు దుర్ముఖుడి తల మాటేమిటి? కోటలో యీ పాటికి ఆ తల సామంతుడు సూర్యభూపతి కత్తి దెబ్బలకు చిన్నాభిన్నమై\n\nవుంటుంది,\" అన్నాడు రాక్షసుడు ఉగ్రదండుడు.\n\nరాజు దుర్ముఖుడి పేరు వింటూనే భల్లూకమాంత్రికుడు అదిరిపడి, \"తలారి భల్లూకా, ఆ రాజు యింకా బతికే వున్నాడా? సామంతు సూర్యభూపతి' ఎవరు? కోట లోపల యుద్ధం ఎవరెవరి మధ్య జరుగుతున్నది?\" ఆని అడిగాడు.\n\nతలారిభల్లూకుడు కొద్ది మాటల్లో, తాను రాజు దుర్ముఖుడి వెంటబడి అరణ్యానికి పోయినప్పటి నుంచి, ఆ క్షణం వరకూ జరిగిందంతా చెప్పి, \"మాంత్రికప్రభో, ఆ రాజు మనం అనుకున్నంత దుర్మార్గుడు కాదు. తరవాత మీ యిష్టం!\n\nభల్లూకం శరీరం అంతా మనిషి శరీరంగా మారి పోయింది గాని, తల మాత్రం భల్లూకం తలగానే వుండిపోయింది.\n\nతను మామూలు మనిషి నైపోయానను కున్న తలారి చప్పన భల్లూక మాంత్రికుడి ముందు సాప్టాంగపడి లేస్తూ, “మాంత్రిక ప్రభో, ఎన్నాళ్ళకెన్నాళ్ళకు నేను తిరిగి మనిషినయాను! ప్రాణాలకెంత హాయిగా వుండో మాటలతో చెప్పటం సాధ్యం కాదు,” అన్నాడు.\n\nఆ మాటలకు దొంగ నాగమల్లుతో పాటు అందరూ పెద్దగా నవ్వారు. తలారి ఆశ్చర్యపోతూ వాళ్ళకేసి చూసేంతలో రాక్షసుడు ఉగ్రదండుడు తన రాతిగదతో అతడి తలను తాకుతూ, “తలారిభల్లూకా! శరీరం కంతం వరకూ మనిషిదే; మరి తల మాటేమిటి?” అన్నాడు.\n\nతలారి చప్పన రెండు చేతులతో తల తడివి చూసుకుని పెద్దగా మూలుగుతూ, “మాంత్రిక ప్రభో! ఈ అన్యాయం ఏమిటి? మనిషి శరీరం, భల్లూకంతల! మామూలు భల్లూక రూపంకన్న యిది నలుగురిలో నన్ను మరింత నవ్వులపాలు చేస్తుంది,” అన్నాడు.\n\nభల్లూక మాంత్రికుడు విచారంగా ముఖం పెట్టి, “తలారిభల్లూకా, ఆట్టే దిగులుపడకు. ప్రస్తుతానికి ఆ వున్న\n\nముందు నన్ను మనిషిగా మార్చండి.\nఈ ఎలుగుబంటి చర్మం లోపల వేడి.\nఉక్కలదెబ్బకు తట్టుకోలేక నానా అవస్థా\nపడిపోతున్నాను,” అన్నాడు.\n\n“గురూ, పాపం, తలారిభల్లూకుడి\nమాట కాదనకండి. వాడి రూపం\nమార్చండి,” అన్నాడు కాళీవర్మ.\n\nభల్లూక మాంత్రికుడు మంత్రపు గండ్ర గెడ్డలిని చేతికి తీసుకుని, ఏదో మంత్రం పరిస్తూ, గెడ్డలిని తలారి పాదాలకు తాకించాడు. వెంటనే అతడి పాదాలు మనిషి పాదాలుగా మారిపోయినై. తరవాత గెడ్డలిని అతడి తల పరకూ తాకించుకుంటూ పోయాడు. కణాల మీద తలారి\n\nతలతో తృప్తి పడు. తల భల్లూకాసిదైతి\nనేం. ఆందులో వున్న బుద్ది మనిషిదే\nగదా? నా మంత్రదండాన్ని ఆ మాయా\nమర్కట రూపంలో వచ్చిన దుష్టుడు\nభ్రాంతిమతి అపహరించటంతో, నా మంత్ర\nశక్తులు కొన్ని క్షణించినై. ఆందుపల్లే\nనిన్ను పూర్తిగా మనిషిని చేయలేక\nపోయాను.'' అన్నాడు.\n\nతలారి భల్లూకుడు కళ్ళు నీళ్ళు పర్యం\nతమైపోతూ, ''ఈ వింత రూపంలో వున్న\nనాకు, జితకేతరాజుగారు తిరిగి నగర\nప్రధాన తలారి ఉద్యోగం ఎలా యిస్తారు?\nనా బతుకు తెరువు మా టేమిటి ?'\n' అన్నాడు.\n\nతలారి దుఃఖం చూసి కాళీపర్మ జాలి\nపడుతూ, అతడి భుజం మీద చేయి వేసీ.\n'' తలారి భల్లూకా, ఆంతగా విచార\nపడకు. మాంత్రిక గురువు తన మంత్ర\nదండాన్ని పొగెట్టుకు న్నాడని తెలిసిన\nరాజు జితకేతుడి మంత్రి జీవగుప్తుడు\nధైర్యం పుంజుకుని, మమ్మల్ని హతం\nచేయాలనే ఉద్దేశంతో సైనికుల్ని వెంట\nబెట్టుకుని, మా వెన్నంటి యిక్కదికి\nవచ్చాడు. అదుగో, దూరాన ఆ మంత్రిసి,\nవెంటవున్న సైనికుల్ని చూడు.'' అన్నాడు.\n\nతలారి భల్లూకుడు తల తిప్పి. మంత్రి\nజీవగుప్తుడూ వాళ్ళకేసి చూసి భయంతో\n\nచిన్నగా కంపించిపోతూ, '' అ రాజుగారి\nమాటేమోగాని, యీ మంత్రి మాత్రం\nనిశ్చయంగా నా తల తీయించేస్తాడు.\nనేను అన్ని విధాలా చిక్కుల్లో పది\nపోయా ను.'' అన్నాడు జీర బోయిన\nగొంతుతో.\n\nభల్లూక మాంత్రికుడు మంత్రపు గండ్ర\nగొడ్డలిని తలారికి తిరిగి యిస్తూ, '' తలారి\nభల్లూకా, నీలో ధైర్యం, తెగింపు ఏమాత్రం\nవున్నా. యీ మంత్రపు గండ్రగొడ్డలి నిన్ను\nఅన్ని అపదలనుంచీ కాపాడుతుంది,'\n' అని నడుం నుంచి వేళ్ళాడుతున్న ఒర\nనుంచి కత్తి దూసి, '' మర్కటం చొంగి\nలించుకు పొయిన మంత్రదండం ఆంత\n\nశక్తి కలది కాకపోయినా, యీ కత్తి నా రక్తణకు చాలు,\" అన్నాడు.\n\n\"మరి నా దినభత్యం, నౌకరీ సంగ తేమిటి? ఇక్కడున్న దొంగ నాగమల్లు లాగా నేను, దారులు కొట్టుకు బతికేంత నీచుణ్ణి కాదుగదా?\" అన్నాడు తలారి భల్లూకుడు.\n\nఅతడు మాట ముగించే లోపలే దొంగ నాగమల్లు కోపంతో పెద్దగా రంకె పెట్టి. నడుం నుంచి వేళ్ళాడుతున్న కత్తిని కింద పడవేసి. \"ఒరే, ఎలుగుబంటి తలా, మనిషి శరీరపు సంకరజాతి వెధవా, నేను నీచుణ్ణా? మందిమార్పలం, సైన్యాల సహాయంతో ఏ చచ్చు వెధవైనా రాజ్యాలు\n\nపాలించవచ్చు. ఒంటరిగా ఆడవి దారులు కొట్టి బతకటానికి నిజమైన శౌర్యం, ప్రతాపం కావాలి. నా కత్తి పారేశాను, నీ మంత్రపు గొడ్డలి కిందపెట్టి, నాతో మల్ల యుద్ధానికిరా,\" అంటూ జబ్బులు చరచ సాగాడు.\n\nభల్లూక మాంత్రికుడు కళ్ళెర్ర చేసి అందరికేసీ ఓమారు చూసి, కాళీవర్మతో, \"కాళీ! ఈ బుద్ధిహీనులకు తామెంత ప్రమాదకర స్థితిలో వున్నదీ అర్థమైనట్టు లేదు. అందర్నీ పట్టి శిరశ్చేదాలు చేసేందుకు ఒక వైపున జితకేతుడి మంత్రి పథకాలు వేస్తున్నాడు. ఇక కోటలో రాజు దుర్ముఖుడు జయించినా లేక సామంతుడు జయించినా, మనకు మేలుకన్న కడే ఎక్కువ కలిగే ప్రమాదం వున్నది. మర్కటదుష్టుడు వాళ్ళను మన మీదికి రెచ్చగొట్టక మానడు,\" అన్నాడు.\n\nకాళీవర్మ కోపంగా కత్తి పైకెత్తి, \"మాంత్రిక గురువు చెప్పింది, విన్నారా? ఇక్కడ మీ అందరికీ నాయకు డెవరో తెలుసుకున్నారా?\" అన్నాడు.\n\nఒక్క రాక్షసుడు ఉగ్రదండుడు తప్ప మిగతా వాళ్ళందరూ, \"కాళీవర్మకూ, జై!\" అంటూ కేక పెట్టారు.\n\nకాళీవర్మ తృప్తిగా తలాడించి, రాక్షసుడు ఉగ్రదండుణ్ణి సమీపించబోయేం\n\nతలో మంత్రి జీవగుప్తుడి దగ్గిరనుంచి ఒక ఆశ్వికుడు కత్తిని తలకిందులుగా పట్టుకుని, వేగంగా వాళ్ళ దగ్గిరకు వచ్చి గుర్రాన్ని ఆపి, ''జితకేత మహారాజుగారి మంత్రి జీవగుప్తుల నుంచి ఒక ముఖ్య సందేశం తెచ్చాను,'' అన్నాడు.\n\n''ఓహోఁ, అందుకా కత్తిని తలకిందులుగా పట్టుకున్నది! మంచిది, ఏమిటా సందేశం?'' అన్నాడు కాళీవర్మ.\n\n''ఇక్కడ పున్న నగర ప్రధాన తలారిని వెంటనే తన సమకానికి రావలసిందిగా మంత్రిగారు ఆజ్ఞాపిస్తున్నారు. వచ్చే టప్పుడు రాజుగారివల్ల శిరశ్చేద శిక్షపాంది, తప్పించుకు తిరుగుతున్న కాళీవర్మ అనే నేరస్థుణ్ణి వెంట బంధించి\n\nతీసుకురమన్నారు,'' అన్నాడు మంత్రి జీవగుప్తుడి ఆశ్వసైనికుడు.\n\nఆ మాటలకు భల్లూక మాంత్రికుడు చిన్నగా నవ్వి, ''ఏం, తలారి భల్లూకా, మంత్రిగారి ఆజ్ఞ విన్నావా? ఏం చేయ బోతున్నావు?'' అని అడిగాడు.\n\nతలారి భల్లూకుడు ఏమి చేయటానికి తోచనివాడిలా రెండు, మూడు క్షణాల పాటు తల పంచుకు పూరుకుని, తరవాత తల ఎత్తి, ''కాళీవర్మ దొరా, ఏమిటి మీ ఆజ్ఞ? ఈ భల్లూకం తలతో నేను చంద్రశిలానగరం పోవటం అంటే, అక్కడ వీధి పిల్లలచేత రాళ్ళ దెబ్బలు తిని ప్రాణాలు పోగొట్టుకోవటమే అవు తుంది.'' అన్నాడు.\n\nకాళీవర్మ కత్తితో తలారి భల్లూకుణ్ణి మృదువుగా తాకి, '‘తలారి భల్లూకా, నీ స్వామిభక్తి మెచ్చదగింది. మనం ముందు యీ కోటలో ప్రవేశించి, మాయా మర్కటాన్ని పట్టు కోవటంతో పాటు, యిప్పటికే మించి పోకపోతే, ఆ రాజు దుర్ముఖుడి ప్రాణాలు కూడా కాపాడాలి. రాజు జితకేతుడితో పొల్చితే, దుర్ముఖుడు అన్నివిధాలా ఉత్తముడుగా కనిపిస్తున్నాడు. ఇక మంత్రి జీవగుప్తుడి దూతకు యివ్వవలసిన జవాబు మాట! గండ్ర గొడ్డలితో అతడి తల నరుకుతావో లేక అతడి కత్తిని రెండుగా విరిచి, యిక్కడి నుంచి తరిమేస్తావో-అదంతా నీ యిష్టం!''\nఅన్నాడు.\n\nఆ మరుక్కణం తలారి భల్లూకుడు, '‘దిరిసెనవన, భైరవా !'’ అంటూ భీకరంగా అరుస్తూనే కుప్పించి దూత మీదికి దూక, అతడి చేతిలోని కత్తిని లాకుక్కని, మధ్యకు విరిచి, ముక్కలను దూరంగా విసిరివేస్తూ '‘ఒరే, దూతాథమా ! నేను\n\nజితకేతరాజుగారి ఉప్పు తిన్నదానిక, నగరప్రధాన తలారిగా శిక్షితుల తలలు నరికి చేసిన సేవకూ, చెల్లు! మర్యాదగా మంత్రి జీవగుప్తుడు యిక్కడి నుంచి వెళ్ళకపోతే, అతడి తలను దిరిశెనవన భైరవుడికి బలి చేస్తానని చెప్పు!''\nఅన్నాడు.\n\nజీవగుప్తుడి దూత ఒక చావుకేక పెట్టి, గుర్రాన్ని వెనుదిప్పి పరిగెత్తించేంతలో, బంధింపబడివున్న కోట ద్వారాల వైపు నుంచి ఫెళ ఫెళమంటూ పెద్ద ధ్వనితో పాటు, '‘కాళీవర్మకూ, జై!'’ అన్న కేకలు వినిపించినై.\n\nభల్లూక మాంత్రికుడితో పాటు అందరూ ఆశ్చర్యంగా అటు కేసి తలలు తిప్పి చూశారు. కోట ద్వారాలు భగభగమని కాలిపోతున్నవి. వాటి ముందు అటవి కుడూ, దొంగనాగమల్లూ, అతడి యిద్దరు అనుచరులూ మండుతున్న ఎండుకట్టెలు ఎత్తి పట్టుకుని ఉత్సాహంగా గంతులు వేస్తున్నారు.\n—(ఇంకా వుంది)\n\nక్షమించరాని ద్రోహి\n\nపట్టు వదలని విక్రమార్కుడు చెట్టు వడ్డకు తిరిగి వెళ్లి, చెట్టుపై నుంచి శ్రీహాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి బయలుదేరాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఈ ప్రపంచంలో విశ్వాసమూ, వినయ విధేయతలూ గల వాళ్ళకు స్థానం లేదు. అలాటివాళ్లు పరమదోహులుగా కూడా పరిగణించబడతారనటానికి నిదర్శనంగా నీకు రవీంద్రుడు ఆనే వాడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nఒక గ్రామంలో పద్మనాథుడూ, వాసు దేవుడూ ఆని స్నేహితులు ఉండేవారు. ఇద్దరూ ఒకే ఈడు వాళ్ళు, ఒకేసారి పెళ్లిళ్లు చేసుకుని గృహస్తులయారు. వారిలో వాసుదేవుడికి కాలం కలిసి రాలేదు. అతని భార్య రవీంద్రుడు ఆనే\n\nబేతాళ కథలు"
        },
        {
            "title": "క్షమించరాని ద్రోహి",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "కొడుకును కని చనిపోయింది. దాయాడులు వాసుదేవుడి ఆస్తిని కాజేసి, బికారిని చేశారు. తరవాత కొద్దికాలానికే అతను వ్యాధిగ్రస్తుడై, చనిపోబోతూ తన కొడుకైన రవీంద్రుణ్ణి పద్మనాభుడికి అప్పుగిస్తూ, వాడి యోగక్షేమాలు చూడమని కోరాడు.\n\nపద్మనాభుడు తన మిత్రుడికి ఇచ్చిన మాట నిలబెట్టుకుని, రవీంద్రుణ్ణి తన కొడుకైన శేఖరుడితో సమంగా చూసి, పెంచాడు. శేఖరుడూ, రవీంద్రుడూ ఒక తల్లి బిడ్డలలాగా పెరిగి, తమ గ్రామంలో చదువులు పూర్తి చేశారు.\n\nతరవాత పద్మనాభుడు వారిద్దరినీ ఉన్నత విద్యకోసం రాజధానికి పంపించి,\n\nవారి ఖర్చుల నిమిత్తం ప్రతి నెలా డబ్బు తన కొడుకైన శేఖరుడికి అందజేస్తూ వచ్చాడు.\n\nఅయితే ఇంటి వాతావరణం నుంచి బయటపడి నగరం చేరగానే శేఖరుడి స్వభావం మారిపోయింది. అతనికి చదువు మీద ధ్యాసతగి వినోదాల మీదా, విలాసాల మీదా హెచ్చింది. అతను తండ్రి పంపే డబ్బు చాలావరకు తాగుడూ, జూదమూ లాటి వాటికోసం ఖర్చు చెయ్యి సాగాడు. రవీంద్రుడు మాత్రం చదువు మీదనే శ్రద్ధ ఉంచి, శేఖరుడి ప్రవర్తనను సరిదిద్దబోయాడు. కాని లాభం లేక పోయింది. శేఖరుణ్ణి గురించి పద్మనాభుడికి తెలియబరుచుదామనుకున్నాడు గాని,\n\nఅలా చేస్తే శేఖరుడు తన మీద అలిగి, ఇప్పుడు చేస్తున్న కాస్తా పాటి ధన సహాయం కూడా చెయ్యడేమోనని భయపడ్డాడు.\n\nఒకసారి శేఖరుడూ, రవీంద్రుడూ తమ ఊరికి తిరిగి వచ్చారు. పద్మనాథుడు వారి చదువు గురించి అడిగితే, శేఖరుడు తమ చదువు బాగా సాగుతున్నదని తండ్రికి చెప్పాడు.\n\nరవీంద్రుడు అప్పుడైనా శేఖరుడిలో మార్పు గురించి పద్మనాథుడికి తెలియనివ్వలేదు.\n\nకుర్రవాళ్లిద్దరూ నగరానికి తిరిగి వెళ్ళే ముందు రోజు పద్మనాథుడి డబ్బు పోయింది. పద్మనాథుడు అందరినీ పిలిచి అడిగితే శేఖరుడు, 'రవీంద్రు డేమైనా తీశాడేమో?' అన్నాడు.\n\nపద్మనాథుడు రవీంద్రుణ్ణి శంకించలేకపోయాడు. ఆ కుర్రవాడు కొడుకు కన్న ఎక్కువగా మసులుతున్నాడు. అయినా పద్మనాథుడు రవీంద్రుణ్ణి కూడా అడిగాడు. రవీంద్రుడు నిర్ఘాంతపోయాడు. ఎందుకంటే, ఆ డబ్బు శేఖరుడు తీసినట్టు అతనికి తెలుసు. శేఖరుడు డబ్బు తీయటమే గాక, తండ్రి ఎదట రవీంద్రుడితో, 'డబ్బు అంతగా అవసరమైతే నాన్నగారిని అడగలేక పోయూవా? దొంగ తనం దేనికీ?' అన్నాడు.\n\nతాను డబ్బు తీసిన సంగతి శేఖరుడు తండ్రికి చెప్పలేదనీ, అతను\n\nతరవాత కొద్ది రోజులకు నగరంలోని ఒక జూదగృహంలో శేఖరుడు ఎవడి మీదనో అలిగి, వాణ్ణి కొట్టాడు. ఆదెబ్బలకు వాడు చచ్చాడు. శేఖరుడు పారిపోయాడు. కాని హంతకుడు శేఖరుడే అని విని రాజు భటులు అతన్ని పట్టుకున్నారు. ఈ వార్త వినగానే పద్మనాభుడు నగరానికి పరిగెత్తి వచ్చాడు.\n\nశేఖరుడి విచారణ జరిగింది. రవీం ద్రుడు తన సాక్ష్యంతో శేఖరుణ్ణి కాపాడాలని, హత్య జరిగిన సమయంలో శేఖరుడు తమ బసలో తనతోనే ఉన్నాడని చెప్పాడు. కాని శేఖరుడు హత్యచెయ్యటం కళ్ళారా చూసిన వాళ్ళు చాలామంది ఉండటం చేత, శేఖరుడికి యావజ్జీవ ఖైదుశిక్షపడింది.\n\nనగరానికి వచ్చినది లగాయతు శేఖరుడు సమస్త వ్యసనాలకూ బానిస అయి, క్రమంగా పతనమై పోయినట్టు పద్మనాభుడికి తెలియ వచ్చింది. అతను రవీంద్రుడి మీద మండిపడి, ''నువు క్షమించరాని ద్రోహివి ! మిత్రద్రోహివి ! సంఘద్రోహివి ! విశ్వాస ఘాతుకుడివి ! ఇక నీ మొహం నాకు చూపించకు!'' అని తన ఊరికి వెళ్ళిపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి. '' రాజా, పద్మనాభుడు రవీంద్రుణ్ణి ఎందుకు\n\nచేసినది దొంగతనమనీ గ్రహించి, శేఖరుడి మీద తండ్రికి దురభిప్రాయం కలిగించటం ఇష్టం లేక, రవీంద్రుడు తానే అవసరంకొద్దీ డబ్బు తీసినట్టు ఒప్పుకున్నాడు.\n\nపద్మనాభుడికి మొట్ట మొదటిసారిగా రవీంద్రుడి మీద అసహ్యం పుట్టింది. ''నిన్ను ప్రయోజకుణ్ణి చేస్తానని నీ తండ్రికి మాట ఇచ్చి, దాన్ని నిలబెట్టుకోవటానికి శాయ శక్తులా కృషి చేశాను. నా కృషి అంతా బూడిదలోపోసిన పన్నీరు అయింది,'' అన్నాడు.\n\nరవీంద్రుడు తల వంచుకుని అక్కడినుంచి వెళ్లిపోయాడు.\n\nనిందించాడు? తన కొడుకు తనకు కాకుండాపోయినందుకు తనకొడుకులాటి రవీంద్రుణ్ణి అయినా చూసుకుంటూ జీవితంలో తృప్తి పడ వచ్చుగదా. అలా చేయక అతన్ని కూడా ఎందుకు దూరం చేసుకోవటం జరిగింది? ఒక వేళ అయనలో మొదటి నుంచీ ఇద్దరు కొడుకుల మధ్యా భేదబుద్ది ఉన్నదా? ఈ సందేహలకు సమాధానం తెలిసి, కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"పద్మ నాభుడిలో భేదబుద్దిలేదు. అతను స్నేహం అంటే ఏమిటో, బాధ్యత అంటే ఏమిటో తెలిసినవాడు. రవీంద్రుడు ఆరెంటని ఎరగక పరమద్రోహిగా ప్రవర్తించాడు. అతను తన మిత్రుడి బాగుకోరి ఉన్నటయితే, శేఖరుడు విక్రమార్గాన పడి నప్పుడే అతని తండ్రికి చెప్పి ఉండ వలసింది. మనుషులు లోకాభిప్రాయానికి కట్టుబడి స్వికమంగా ప్రవర్తిస్తారు. నగ\n\nరానికి పోయినాక శేఖరుడి ప్రవర్తన గురించి సరిఅయిన అభిప్రాయం ఇయ్య గలవాడు రవీంద్రుడు ఒక్కడే. అలా టప్పుడు అతను తన క్షేమం మాత్రమే చూసుకుని, శేఖరుణ్ణి గురించి అతని తండ్రికి చెప్పటానికి వెరిచాడు. అతను అలా చేయకుండా ఉంటే, పద్మనాభుడు తన కొడుకును అదుపులో పెట్టి, అతని పతనాన్ని ఆపి ఉండేవాడు. కాని స్వార్థం చూసుకుని, రవీంద్రుడు శేఖరుడు మరింత పతనం కావటానికి మార్గం ఏర్పరిచాడు. అతను శేఖరుడి దొంగ తనాన్ని, హత్యనూ కూడా కప్పిపుచ్చ యత్నించటంలో స్వార్థమే చూసుకుని, సంస్కృతోహ కూడా అయాడు. చిట్టచివ రకు పద్మనాభుడికి కొడుకు శాశ్వతంగా దూరం కావటానికి కారణం రవీంద్రుడు తప్ప మరెవరూ కారు,\" అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)\n\nజిల్లాద్విగ్రహం\n\nవంగదేశాన్ని పార్టించిన ధర్మవీరుడు ప్రజల మెప్పుకోరి, పరిస్థితి విషయంలో చాలా శ్రద్ధ తీసుకునేవాడు. ఆయన ప్రతి గ్రామాధి కారికీ రాజప్రతినిధి హోదా ఇచ్చి, ఏటా గ్రామాధి కార్లను రాజధానికి పిలిపించి, వారి నివేదికలు వినేవాడు.\n\nగ్రామాధికార్లు ఆ నివేదికలలో రాజును తెగపొగడి, తమ గ్రామానికి ఉండే అవసరాలు ఏమిటో వివరించి, గ్రామానికి కావలసిన సదుపాయాలన్నీ రాజు ద్వారా చేయించుకునేవారు.\n\nకొంత కాలమయాక ధర్మవీరుడికి, తన మీద ప్రజలకు గల అభిమానాన్ని స్వయంగా తెలుసుకోవాలనిపించింది. ఆయన ప్రతి గ్రామంలోనూ తన శిలా విగ్రహాన్ని నెలకొల్పి, ఆ విగ్రహాలను ప్రజలు ఎలా చూసుకుంటున్నారో చారుల ద్వారా తెలుసుకోసాగాడు.\n\nరాజు ఎంత కీర్తి కాంక్షగలవాడైనా, అందువల్ల ప్రజలకు మేలే కలుగుతూ వచ్చింది. అందు చేతప్రతి గ్రామంలోనూ ప్రజలు రాజుగారి విగ్రహం చుట్టూ తలవ ఏర్పాటు చేసి, అందులో రక్రపకాల పూలమొక్కలు పెంచి, విగ్రహం మెడలో రోజూ పూలమాలలు వేసి, దణ్ణాలు పెట్టుకుంటూ వచ్చారు.\n\nఈ సంగతి అనేకమంది చారుల ద్వారా అనేకమార్లు విని రాజు, దేశంలోని ప్రజలకు తన పట్ల గల అభిమానానికి తన్మయుడయాడు.\n\nవంగదేశంలో అన్ని గ్రామాలూ హాయి గానే ఉన్నాయిగాని విక్రమపురి అనే గ్రామం ఒక ఆసౌకర్యంతో బాధపడ సాగింది. ఆ గ్రామాన్ని పీడించినది నీళ్ల సమస్య. దీన్ని గురించి గ్రామాధికారి"
        },
        {
            "title": "శిలావిగ్రహం",
            "page_start": 24,
            "author": "రాంబాబు",
            "pdf_page": 24,
            "content": "వీరదాసు రాజుకు తన నివేదికలో తెలిపాడు.\n\nరాజు విక్రమపురి వాసుల కోసం నదీ జలాన్ని బళ్ళ మీద అందజేసి ఏర్పాటు చేశాడు. అయితే ఈ ఏర్పాటు పల్ల గ్రామస్థు లందరికీ నీరు సమంగా అందటం జరగలేదు.\n\nగ్రామంలో పెద్ద కుటుంబాలకు నీరు సరిపడా అందిన ఆనంతరం, మిగిలిన కుటుంబాలకు ఒక్కొక్క బింబెడు మాత్రమే మిగులుతూ వచ్చింది.\n\nమరుసటి ఏడు వీరదాసు రాజును చూసి నివేదిక సమర్పించిన ప్పుడు, ' 'మహారాజా, మీరు బళ్ళ మీద నదీ జలాన్ని మా గ్రామా నిక పంపటానికి\n\nఎంతో ప్రయాస పడుతున్నారు గాని, మా సమస్య అందువల్ల తీరేలా లేదు. తమరు మా గ్రామానికి జలవేధులను పంపి, నీరు పడే స్థలాలు ఎక్కడ పున్నవో నిర్ణయించి, ఆ ప్రదేశాన బావులు తవ్వించినట్టయితే, మా నీటి కొరత తీరి పోగలదు.'' అన్నాడు.\n\nవీరదాసు కోరినట్టే రాజు పదిమంది భూగర్భ జలవేధకులను విక్రమపురికి పంపాడు. వారు ఊరంతా తిరిగి ఎక్కడా నీరు పడే ఆవకాశం లేదని తెలుసు కున్నారు. అయితే మరికొంత పరిశోధించిన మీదట వాళ్ళ దృష్టి ఊరి మధ్య నున్న రాజుగారి శిలా విగ్రహం కింద నేలమీద పడింది.\n\nజల వేధకులు వీరదాసుతో, \"ఈ ప్రాంతాల ఇంకెక్కడా నీరు పడే ఆవ కాశం కనిపించటంలేదు, కాని రాజుగారి శిలా విగ్రహం ఉన్న చోట తవ్వితే నీరు పడుతుంది,\" అన్నారు.\n\nవీరదాసు రాజు వద్దకు వెళ్లి జలవేధుల సూచనను విన్నవించి, విగ్రహం ఉన్న చోట బావి తవ్వటానికి అనుమతి వేడుకున్నాడు.\n\nధర్మవీరుడు ఆ మాట విని మండిపడి, \"ఈ మాట చెప్పడానికి నీ కెంతదైర్యం!\" అని, వీరదాసును పదవినుంచి తొలగించి, జలవేధులను పదిమందినీ కారాగారంలో పెట్టించాడు.\n\nతరవాత ధర్మవీరుడు ఒక ఉద్యోగి ద్వారా విక్రమపురికి లోగడకన్న రెట్టింపు నీరు బళ్ళమీద పంపవలసిందిగా ఆజ్ఞలు జారీచేశాడు.\n\nకొంతకాలం గడిచాక రాజు, తన పట్ల విక్రమపురి ప్రజలు ఎలాటి అభిప్రాయంతో ఉన్నారో తెలుసుకునేటందుకు, మారు\n\nవేషంలో వెళ్ళాడు. శిలావిగ్రహం మట్టి కొట్టుకుని ఉన్నది. దానిచుట్టూ ఉన్న ఆవరణనిండా పిచ్చిమొక్కలు మొలిచి ఉన్నాయి. గ్రామస్థులు తన విగ్రహాన్ని అశ్రద్ధ చేస్తున్నారు. వారికి తన మీద భక్తి పూర్తిగా పోయింది. వారికి తనకన్న కూడా నీరు ముఖ్యం. ఈ మాట వీర దాసుకు బాగా తెలుసు!\n\nధర్మవీరుడికి జ్ఞానోదయ మయింది. ఈసారి ఆయన జలవేధులను కారాగార విముక్తులను చేసి, విక్రమపురికి పంపి, తన విగ్రహం ఉన్న చోట పెద్ద బావి తవ్వించాడు. వీరదాసును తిరిగి గ్రామాధి కారిగా నియమించాడు. రాజు తిరిగి మారువేషంలో ఆ గ్రామాన్ని చూడవచ్చే సరికి, బావి సమీపంలోనే చక్కని పూల తోట మధ్య తన విగ్రహం, పాలరాతిది, కనబడింది.\n\nవిక్రమపురి గ్రామస్థులే చందాలు వేసు కుని దాన్ని తయారు చేయించి, ప్రతి ష్ఠించుకున్నారు.\n\nరాజయ్య తల్లి అరవై ఏళ్ళది. ఆవిడ\nతన పెద్ద కూతుర్మి చూడాలని చాలా\nరోజులుగా అడుగుతున్నా, రాజయ్యకు\nతరికలేకా తల్లిని ఆ వయసులో ఒంట\nరిగా అంత దూరం పంపటం ఇష్టం లేకా\nవాయిదా. వేస్తూ వచ్చాడు. ఇంతలో\nతలవని తలంపుగా, పారుగున ఉండే\nరాజేశం అనే యువకుడు ఆ ఊరికే\nప్రయాణం కట్టటం జరిగింది. తన తల్లికి\nరాజేశం తోడుగా ప్రయాణం చేసేటట్టు\nరాజయ్య ఏర్పాటు చేశాడు.\n\nరాజయ్య తల్లి తన మూటలో బట్టలు\nపెట్టుకున్నది. రాజయ్య తాను స్వయంగా\nతయారు చేసుకునే శ్రేష్ఠమైన నశ్యం తన\nబాపమరిది కోసం ఒక డబ్బీలో ఇచ్చాడు.\nముసలావిడ పిల్లల కోసం కొన్ని సున్ని\nఉండలు కట్టుకున్నది. రాజయ్య ఆవిడకు\nకొంత డబ్బు కూడా ఇచ్చాడు.\n\nరాజేశానికి ముసలావిణ్ణి తన వెంట\nతీసుకు పోవటం లేనిపోని భారమని\nపించింది. అయినా మొహమాటానికి\nఒప్పుకున్నాడు. ఊరు దాటగానే అతను\nఆవిడతో, “మీ దగ్గిర ఉన్న డబ్బు\nఇచ్చేయండి. నా దగ్గిర భద్రంగా\nదాస్తాసు,” అన్నాడు.\n\nముసలావిడ డబ్బీచ్చింది, రాజేశం\nదాన్ని తన సంచీలో వేసుకుని, భద్రంగా\nమొలలో దోపుకున్నాడు.\n\nమధ్యాన్నానికి వాళ్లు ఏదో ఊరు\nచేరారు. అకస్మాత్తుగా వర్షం ముంచు\nకొచ్చింది. ఊరి బయట గుడిసెల మధ్య\nఒక పెంకుటిల్లు కనిపిస్తే, రాజేశం వాకిలి\nతలుపు దడ దడా బాదాడు. కటికిలో\nనుంచి ఒక స్త్రీ తొంగి చూసి, “ఎవరు\nనువు? ఏం కావాలి?” అని కోపంగా\nఅడిగింది."
        },
        {
            "title": "ప్రయాణంలో తోడు",
            "page_start": 27,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 27,
            "content": "తరాల చుట్టరికాలు తిరగేసింది. ఇల్లాలు, వద్దన్నా వినిపించు కోకుండా, మళ్ళీ పాయి రాజేసి, ముసలావిడకూ, రాజేశా నికీ వేడి వేడిగా పంటచేసి, భోజనం పెట్టింది.\n\nతరవాత వాస వెలిసింది.\n\n\"పస్తాం, తల్లి! చాలా దూరం వెళ్ళాలి.\" అని ముసలావిడ ప్రయాణం అవుతూంటే, ఇంటి ఇల్లాలు, తిరుగు ప్రయాణంలో వచ్చి ఒక పూట ఉంటానని ముసలావిడచేత చేతిలో చెయ్యి వేయించు కుని మరీ పోనిచ్చింది.\n\n\"మంచి మాటలతో మనుషుల్ని మన వాళ్ళుగా చేసుకోవచ్చు.\" అన్నది ముసలావిడ రాజేశంతో.\n\nవాళ్లు డొంక దారిన నడుస్తూండగా ఒక నల్ల తాచు దారికి అడ్డంగా పడుకుని కని పించింది. దాన్ని చూసి రాజేశం బెదిరి పోయి, గట్టిగా కేకలు పెడుతూ, చప్పట్లు చరిచాడు. ఆయినా పాము కదలలేదు.\n\nముసలావిడ తన చేతి కర్రను నేల కేసి గట్టిగా తట్టగానే, పాము తల ఎత్తి చూసి, పక్కనే ఉన్న పాదల్లోకి వెళ్ళి పోయింది.\n\n\"పాముకి చెవులు లేవు. నేల అదు రుకు అది కదులుతుంది,\" అన్నది ముసలావిడ రాజేశంతో.\n\n\"వాస పెద్ద దవుతున్నది. కాస్తమీ ఇంట్లో తల దాచుకోనిస్తే చాలు,\" అన్నాడు రాజేశం.\n\n\"వీలుకాదు. ఇంట్లో మగవాళ్ళు లేరు. ఇంకెక్కడికైనా వెళ్ళు,\" అన్నది స్త్రీ నిష్కర్షగా.\n\nఅప్పుడు ముసలావిడకిటికీకి ఎదురుగా వచ్చి, \"పర్షంలో తడిసిపోతున్నాం, తల్లి. నీకు తల్లిలాటిదాన్ని. మా అబ్బాయి నీకు అన్నలాంటివాడు. తలుపు తియి్య, పరవా లేదు!\" అన్నది.\n\nముసలావిణ్ణి చూడగానే ఇంటి ఇల్లాలు లేచివచ్చి. తలుపు తీసింది. క్షణంలో ముసలావిడ మాటలు కలిపేసి, ఎన్నో\n\nపాద్దువాలుతూండగా వాళ్లు ఒక కొండ\nపక్కగా వెళుతున్న సమయంలో ఎవడో\nదారిదోపిడిగాడు చప్పున వాళ్ళ ముందు\nదూకి, చాకు చూపించి రాజేశంతో,\n‘‘నీ డబ్బంతా అక్కడ పెట్టు !’’\nఅన్నాడు.\n\nరాజేశం నిలువునా వణికిపోతూ, తన\nమొలలో ఉన్న సంచీని ఇచ్చేసే ధోరణిలో\nఉండటం చూసి ముసలావిడ, ‘‘ఉండు\nనాయనా ! మాయదారి డబ్బుకోసం మనిషి\nప్రాణం తీస్తావా? డబ్బు నాదగ్గిర ఉన్నది.\nలేనివాణ్ణి బెదిరించి ఏం లాభం?’’\nఅంటూ మూట విప్పి, అందులో నుంచి\nడబ్బీ తీసి, దానిమూత తీస్తూనే అందులో\nఉన్న నస్యం కాస్తా దొంగవాడి కళ్ళలోకి\nచల్లింది. దొంగ లబోమంటూ చాకు కింద\nపారేసి, రెండు కళ్లూ నలుపుకోసాగాడు.\n\nచాకు తీసుకొని రాజేశానికి సైగచేస్తూ\nముసలావిడ, ‘‘ వాణ్ణి పాడవకు రా,\nబాబూ! డబ్బుకోసం ఏదో కక్కుర్తి\nపడ్డాడు. వాణ్ణి చంపితే మనకేం ఒరుగు\nతుంది?’’ అన్నది.\n\nదొంగ అంత బాధలోనూ కళ్లు తెరిచి,\nదారి సరిగా కనబడక పోయినా, ఉరు\nకుతూ క్షణంలో ఎటో పారిపోయాడు.\n\n‘‘ ఆపదరాగానే ఆలోచన వదిలేసి,\nభయంతో బిగుసుకుపొతే లాభం లేదు.\nబుర్ర ఉపయోగించాలి.'' అన్నది ముసలావిడ.\nరాజేశం మరోసారి తల వంచుకున్నాడు.\n\nదీపాలు పెట్టేవేళకు వాళ్లు ఒక బస్తే చేరుకున్నారు. ఇంకా చాలా దూరం వెళ్ళాలి.\n\n“మనం ఊరుచేరేసరికి ఝామురాత్రి ఆవుతుంది. నాకు ఆకలిగా ఉన్నది. నేను దుకాణంలో ఏదన్నాతెని, మీకు పళ్లు ఏవన్నా తెస్తాను,” అంటూ రాజేశం వెళ్ళాడు.\n\nముసలావిడ ఒక ఇంటి ఆరుగుమీద కూర్చున్నది. ఎంతకూ రాజేశం రాలేదు. ఏ మయిందో నని ఆవిడ దుకాణం వైపుగా వెళ్ళింది.\n\n“ఫలహారం చేసి, డబ్బుసంచీ ఎవరో కొట్టేశారంటున్నాడు! ఇలాటి వాళ్ళను చాలా మందిని చూశాం. డబ్బు ఇయ్యక పోయావో, నీ చేత మూటలు మోయించ కుండా వదలను,” అంటున్నాడు దుకాణం యజమాని రాజేశంతో. చుట్టూ కొందరు మనుషులు పోగయివున్నారు.\n\nముసలావిడ జరిగినది గ్రహించి, తన మూట విప్పి డబ్బు తీసి, రాజేశం తిన్న\n\nదానికి డబ్బులిచ్చి, “ఇక పోదాం పద, బాబూ” అన్నది.\n\nదారిన నడుస్తూ, “నా డబ్బు సంచీ ఎక్కడో జారి పడిపోయినట్టున్నదండీ! కాని ప్రయాణానికి ముందే మీ డబ్బు నా కిచ్చేస్తిరి గదా. ఇంకా మీ దగ్గిర డబ్బెక్కడిదీ?” అని రాజేశం ఆవిణి అశ్చర్యంగా అడిగాడు.\n\n“డబ్బంతా ఒక్కచోట పెట్టుకుంటారా, నాయనా? నాలుగుచోట్ల దాచుకోవాలి గాని!” అన్నది ముసలావిడ.\n\nఊరికి వెళ్ళి కూతురు దగ్గిర ఏ రెండు వారాలో ఊంటుందనుకున్న తల్లి చాలా ముందుగానే తిరిగి రావటం చూసి రాజయ్య, “ఏమమ్మా? అప్పుడే వచ్చా వేం?” అని అడిగాడు.\n\n“ఏం చెయ్యను రా? అమ్మాయిని చూసేశానుగా! పాపం. రాజేశం తిరిగి వస్తూ, నన్ను ప్రయాణానికి తోడురమ్మని కాళ్ళా వేళ్ళా పడ్డాడు. సరేనని వచ్చే శాను,” అన్నది ముసలావిడ.\n\nబుమలలో దేవర్షులూ, బ్రహ్మర్షులూ,\nరాజర్షులూ, విపర్షులూ, ఇలా చాలా\nరకాలున్నారు. దానవుల బుమలు కూడా\nఉన్నారు. ఏరిలో అతి బ్రహ్మర్షి తెగకు\nచెందినవాడు. ఈయన బ్రహ్మమానస\nపుత్రుడు.\n\nఆత్రి భార్య అనసూయ. ఆమె గౌప్ప\nతపస్సంపన్నురాలు. ఆకారణంగా ఒక\nసారి బ్రహ్మ, విష్ణు, మహేశ్వరులు తమ\nతమ వాహనాల మీద అత్రి అశ్రమం\nమీదుగా మేరుపర్వతానికి పోతూండగా\nఆశ్రమం సమీపంలో అవి ఆగిపోయాయి.\nతరవాత వాళ్ళు మరో మార్గాన పోవలసి\nవచ్చింది.\n\nఒకసారి భూమి మీద భయంకరమైన\nకరువు రాగా, అనసూయ తన శక్తిచేత\nగంగను భూమి అంతటా ప్రవహింప జేసి,\nకరువును పొగొట్టింది.\n\nఆంకొకసారి, కౌశికు డనేవాడు తెల్ల\nవారగానే చచ్చిపొయేటట్టు శాపం\nపొందాడు. కౌశికుడి భార్య అనసూయ\nమిత్రురాలు. ఆమెకు వైధవ్యం కలగ\nకుండా ఉండగలందులకు అనసూయ\nఒక్క రాత్రి పది రాత్రులంతసేపు ఉండే\nలాగ చేసింది.\n\nఆత్రి కొడుకులను కోరి తపస్సు\nచేస్తూంటే, త్రిమూర్తులు ప్రత్యక్షమయా\nరట. తాను తపస్సు చేస్తున్నది ఒక్కరి\nకోసమైతే, ముగ్గురెందుకు వచ్చారని అత్రి\nవారిని అడిగాడు.\n\n“మేము ముగ్గురమూ మా అంశలు\nగల కొడుకులను ని కిస్తాం,” అన్నారు\nవాళ్ళు.\n\nఆ ప్రకారమే అత్రికి బ్రహ్మ అంశన\nసోముడూ, విష్ణు అంశన దత్తాలేయుడూ,\nశివుడి అంశన దుర్వాసుడూ కలిగారు."
        },
        {
            "title": "అత్రి",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "కాని అతికి చాలామంది సంతానం\nఉన్నట్టు చెబుతారు. అతి సంతతివారు\nఅతేయులు. అతి ఒక కులపతి.\n\nశ్రాద్ధవిధి ఎలా ఉండాలో మొట్ట\nమొదట చెప్పినవాడు అతి. పిండ\nప్రదానం తండ్రికీ, తాతకూ, ముత్తాతకూ\nచెయ్యాలనీ, ప్రతి నెలా చేసే శ్రాద్ధం\nతండ్రికి మాత్రమేననీ అతి, నిమికి\nచెప్పాడు. రాజు దైవాంశ సంభూతుడని\nమొట్ట మొదట ప్రవచించినవాడు కూడా\nఅతి మహామునే.\n\nబ్రహ్మవర్త దేశంలో పృథుచక్రవర్తి\nతొంబై తొమ్మీది యాగాలు చేసి, సరస్వతి\nనదీ తీరాన నూరో ఆశ్వమేధయాగం\nచెయ్యబోతూ ఉంటే, ఇంద్రుడు ఆసూయ\nపడి అశ్వాన్ని ఎత్తుకుపొయాడు. పృథువు\nయాగాలు చేసినప్పుడు అతి కూడా\nఅక్కడే ఉన్నాడు.\n\nతరవాత అతి సంసారం విడిచి\nతపస్సు చేసుకోబోతూ ఉంటే, కుటుంబ\nపోషణ మార్గం చూడకుండా నువు\n\nతపస్సుకు పోరాదని భార్య చెప్పింది.\nభూ భారమంతా మోసేవాడు క్రతియుడే\nగనక, అతి పృథువు వద్దకువెళ్లి, '‘నువు\nదేవాంశగల వాడివి, ఇంద్రుడివి!’’ అని\nపొగడాడు.\n\nఇందుకు అభ్యంతరం చెప్పాడు\nఅక్కడే ఉన్న గౌతముడు. అయితే\nసనత్కుమారుడు ఇద్దరి వాదమూ విని,\n‘‘అతి పొగడటం యుక్తమే,’’ అని\nతీర్పు చెప్పాడు.\n\nపృథుచక్రవర్తి అతికి అంతులేని\nధనం ఇచ్చాడు. అతని తండ్రి వేనుడు\nదుష్టుడైన కారణంగా ప్రజలు అతన్ని,\n‘‘పిచ్చికుక్కను’’ చంపినట్టు చంపారు.\nఅలాటప్పుడు అత్రి, సనత్కుమారుడూ\nలాటి వారిచేత దైవాంశ సంభూతుడని\nపించుకోవటం పృథువుకు ఎంతో ఆనంద\nమయింది.‘‘ బంగారం ఇచ్చినవాడు అన్ని\nకోరికలనూ తీర్చినవాడే! ’’ అని ప్రవచిం\nచినవాడు కూడా అత్రి మహామునే. ఆయన\nకుబేరుడి ఏడుగురు గురువులలో ఒకడు.\n\nతులసి\nజన్మవృత్తాంతం\n\nఒకసారి ఇంద్రుడు శివుణ్ణి చూడటానికి కైలాసం వెళ్ళ, ఒక రాతి మీద నిశ్చలంగా కూర్చుని ఉన్న ఒక వ్యక్తిని చూసి, శివుడి వద్దకు దారి అడిగాడు. ఆ వ్యక్తి మాట్లాడక పొయేనరికి ఇంద్రుడు తన వజ్రాయుధంతో అతడి నెత్తిన కొట్టాడు.\n\nవెంటనే ఆ వ్యక్తి తల మీది నుంచి దాయణమైన అగ్ని జ్వాలలు లేచాయి. ఎందుకంటే, ఆ వ్యక్తి శివుడే. ఇంద్రుడు శివుడికి కీమాపణ చెప్పుకుని, జ్వాలలో బూడిద కాకుండా తప్పించుకున్నాడు.\n\nశివుడి నెత్తిన లేచిన అగ్నిజ్వాల అకాశంలోకి లేచి, సముద్రంలో పడి, ఒక పిల్లవాడుగా మారింది."
        },
        {
            "title": "తులసి జన్మవృత్తాంతం",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "కోపాగ్ని నుంచి పుట్టిన ఆ బిడ్డ మహా\nభయంకరుడుగా తయారుడా.\nనముద్రుడు ఆ బిడ్డను బ్రహ్మకు అప్ప\nగిస్తే, వాణ్ణి భరించటం బ్రహ్మ వల్ల\nకూడా కాలేదు. వాడే జలంధరు డనే\nరాక్షసుడు.\n\nకాల్చక్రమాన జలంధరుడు రాక్షసులకు\nప్రభువయాడు. వాడు భూమిపైగల\nరాజు లందరిని జయించి, దేవతలను\nకూడా జయించ నిశ్చయించాడు.\n\nవాడు రాక్షసేనలతో వెళ్ళి ఇంద్రుడి\nఆమరావతి పైన దాడిచేశాడు. ఇంద్రు\nడిపై శివుడి ఆగ్రహం ఈ రూపంలో\nతిరిగి ఇంద్రుడిపైకే వచ్చింది. దేవతలు\nనిన్సహాయులయూరు.\n\nయుద్ధంలో ఇంద్రుడూ, దేవగతాలూ ఓడిపోయి, జలంధరుడు ఆమరావతిని వశపరచుకున్నాడు. ఇంద్రుడు కైలా సానికి వెళ్ళి, జలంధరుణ్ణి నిగ్గహంచ మని శివుణ్ణి ప్రార్థించాడు.\n\nదుశ్చేష్టలు మానమని శివుడు జలం ధరుణ్ణి మందలించాడు. కాని లాభం లేకపోయింది. శివుడు న్యయంగా జలంధరుణ్ణి సంహరించులసి వచ్చింది. చిత్రమేమిటంటే, శివుడు జలంధరుణ్ణి ఏమి చెయ్యలేకపోయాడు!\n\nజలంధరుణ్ణి కాపాడిన మహాశక్తి ఏమి టంటే, ఆతని భార్య బృంద నిత్యమూ చేస్తూ వచ్చిన విష్ణుపూజ. ఆమె తన భర్త కేమంకోనం ధ్యానించినంత కాలమూ ఆతనికి ఆపాయం జరగదు.\n\nదేవతలు తమకు తోడ్డుడమని విష్ణువును\nవేడుకున్నారు. విష్ణువు చిక్కులో\nపడ్డాడు. బృంద భక్తే రాకునుడికి అంగ\nరక్గా ఉన్నది. కాని జలంధరుడు\nచచ్చి తీరాలి.\n\nవిష్ణువు జలంధరుడి రూపంలో బృందను\nనమీపించాడు. తన భర్త విజయుడై\nతిరిగి వస్తున్నాడనుకుని, బృంద ధ్యానం\nమాని లేచింది. ఆ కణంలోనే శివుడు\nజలంధరుణ్టి చంపేశాడు.\n\nజరిగిన మోసం గ్రహించి, బృంద తన\nభర్త చితిపైన సహగమనం చేసింది.\nఆమె చితాభన్మం నుంచి తులసి\nమొక్కపుట్టి, విష్ణువుకు అత్యంత ప్రతి\nపాత్రమయింది. అందుకే అందరూ\nతులసిని ఆరాధించి, తులసీదశాలతో\nవిష్ణువును అర్చిప్రారు.\n\nప్రహాదుడు\n\nహిరణ్యకశిపుడు బ్రహ్మను గురించి\nతపస్సు చెయ్యబోయిన సమయంలో\nఅతని భార్య లీలావతి గర్భవతిగా\nఉన్నది. అదే సమయంలో దేవదానవు\nలకు యుద్ధం జరిగి, దానవులకు బల\nవంతుడైన నాయకుడు లేని కారణంచేత,\nవాళ్ళు యుద్ధంలో ఓడారు.\n\nదానవులపై విజయం సాధించిన\nఇంద్రుడికి లీలావతి బందీగా దొరికి\nపోయింది. నారదుడు ఇంద్రుడితో లీలా\nవతి మహాసాధ్య అని చెప్పి, ఆమెను\nవిడిచి పెట్టమన్నాడు.\n\nలీలావతి గర్భవతిగా ఉన్న కారణం\nచేత ఆమె కొడుకును కన్న పక్షంలో వాణ్ణి\nచంపి, లీలావతిని వదిలిపెట్టుతానన్నాడు\nఇంద్రుడు.\n\n\"లీలావతిక పుట్టబోయే కొడుకు\nమహాభక్తుడు అవుతాడు. వాణ్ణి చంప\n\nరాదు,\" అని ఇంద్రుణ్ణి ఒప్పించి, నార\nదుడు లీలావతిని తన ఆశ్రమానికి తీసుకు\nపోయి, ఆమెకు తత్యోపదేశం చేశాడు.\nనారదుడు బోధించిన తత్వం లీలావతి\nగర్భాన ఉన్న ప్రహ్లాదుడికి వంటబట్టింది.\nఆ కారణంచేత అతను పుట్టుతూనే విష్ణు\nభక్తుడయాడు.\n\nతరవాత హరణ్యకశిపుడు బ్రహ్మను\nప్రత్యక్షం చేసుకుని, ఏ పరిస్థితిలోనూ,\nఎవరివల్లా తనకు చావులేకుండా బ్రహ్మ\nవల్ల వరాలు పొంది, తిరిగి వచ్చి తన\nభార్యనూ, కొడుకునూ నారదుడి ఆశ్రమం\nనుంచి తీసుకుపోయి, ప్రహ్లాదుణ్ణి శుక్రా\nచార్యుడి కొడుకులైన చండామరుక్కల\nవద్ద చదవవేశాడు.\n\nప్రహ్లాదుడు చాలా కొద్ది కాలంలోనే\nశాస్త్రాలన్నీ నేర్చుకుని, తోటి పిల్లలకు\nవేదాంతమూ, విష్ణుభక్తి నేర్పసాగాడు."
        },
        {
            "title": "ప్రహ్లాదుడు",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "చందామర్హులు ఎంత చెప్పినా ప్రహ్లాదుడు వినిపించుకో లేదు.\n\nఒకసారి హరణ్యకశిపుడు తన కొడుకు చదువు ఎంతవరకు వచ్చినదీ పరీక్షించగోరి, ప్రహ్లాదుణ్ణి రప్పించి, తన తొడమీద కూర్చోబెట్టుకుని, ముద్దు చేసి, ఏదన్నాపద్యం చదవమన్నాడు.\n\nవెంటనే ప్రహ్లాదుడు విష్ణు సంకీర్తన చేశాడు.\n\n“ విష్ణువు దేవతలకు దేవుడు మనకు విరోధి. ఇప్పుడు మూడు లోకాలకూ నేనే అధిపతిని. అందుచేత నువు విష్ణు వును ఏ మాత్రం కీర్తించన వసరం లేదు,” అని ప్రహ్లాదుడితో చెప్పాడు హరణ్యకశిపుడు.\n\nఆయినా ప్రహ్లాదుడు తన విష్ణుభక్తిని విడవలేదు. తండ్రిగాని, గురువులుగాని అతని బుద్ది మార్చలేకపోయారు. ప్రహ్లాదుడు తన వంశానికి కళంకమని నిశ్చయించి, హరణ్యకశిపుడు వాణ్ణి చంపించటానికి చాలా ప్రయత్నాలు చేశాడు.\n\nకొండల మీది నుంచి కిందికి తోయించాడు; పాముల చేత కరిపించాడు; ఏనుగులచేత తొక్కించాడు. కాని ప్రయోజనం లేకపోయింది. హరణ్యకశిపుడు నయానా, భయానా చేసిన ప్రయత్నాలన్నీ వృధా అయిపోయాయి. ప్రహ్లాదుడు చావలేదు, హరిసంకీర్తన చేయటం మాననూ లేదు.\n\nప్రహ్లాదుడు చూస్తూండగా ఆ హరి ఆనేవాణ్ణి చంపి, తన గొప్పతనం నిరూపించుకుందామని హరణ్యకశిపుడు తన కొడుకును, “హరి ఎక్కడ ఉంటాడు?” అని అడిగాడు.\n\n“ అంతటా ఉంటాడు,” అన్నాడు ప్రహ్లాదుడు.\n\n“ ఈ స్తంభంలో ఉంటాడా? ” అంటూ హరణ్యకశిపుడు తన గదతో స్తంభాన్ని పగలగొట్టాడు. అందులో నరసింహమూర్తి కనిపించి, బ్రహ్మ ఇచ్చిన వరాలకు విఘాతం కలగకుండా హరణ్యకశిపుణ్ణి చీర్చి చంపాడు.\n\nపూర్వం నేపాళదేశానికి సమీపంలో శాక్య రాజ్యం ఉండేది. శాక్యరాజ్యానికి ముఖ్య పట్టణం కపిలవస్తు నగరం. ఈ శాక్యులు ఆనాటి కోసలదేశపు రాజయిన ప్రసేన జిత్తుకు లోబడి ఉండేవాళ్ళు, అలా లోబడివున్నప్పటికీ, జాతిగౌరం పాటించే స్వభావం కలవాళ్ళు కనుక, ఇతర జాతులతో వివాహ సంబంధాలు పెట్టు కొనేవారు కాదు.\n\nకోసలరాజుకు బుద్ధభగవాను డంటే ఆపరిమితమైన భక్తి. బుద్దుడు శాక్య పంశస్థుడు కాపటంచేత, భగవానునితో ఇంకా దగ్గర సంబంధం పెట్టుకోవాలనే సంకల్పంతో శాక్యవంశ స్త్రీనే తన పట్టపు రాణిగా చేసుకోవాలని కోసలరాజు ప్రసేన జిత్తుడు నిశ్చయించుకొన్నాడు.\n\n‘ తన నిశ్చయాన్ని దూతలద్వారా శాక్యులకు తెలియచేసి, కన్యాదానం చేయమని\n\nకోరాడు. శాక్యులకు గట్టి చిక్కువచ్చి పడింది. కోసలరాజు ఇష్టప్రకారం చేయక పోతే తమకు నాశనం తప్పదు. చేదా మంటే వారి సంప్రదాయానికి విరుద్ధం. సభలు చేశారు. చర్చలు జరిగినై.\n\nఆప్పుడు మహానామ అనే అతడు, ‘‘మీరేమీ విచారించకండి, నా కుమార్తె ఐస్సేయినర్లు దాసిక పుట్టిన పిల్ల. లక్షణవతి. ఆమె శాక్యయువతే అని చెప్పి, కోసలరాజు నద్దకు పంపుదాం,’’ అని చెప్పాడు. ఇందుకు అందరూ వప్పుకున్నారు. ఆపద తొలగింది కదా అని సంతోషించారు.\n\nకోసలరాజ్యపు దూతలను మహానామ పిలిచి, ‘‘మేము కన్యాదానం చేస్తున్నాం. మీరు ఈ అమ్మాయిని మీదేశానికి తీసుక పోవచ్చును,’’ అని చెప్పాడు. ఐతే, వంశ మర్యాదలలో శాక్యులు చాలా పట్టువల"
        },
        {
            "title": "పగ",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "ఆ రోజున మహానామ భోజనానికి కూర్చున్నాడు. కొంచెం ఎడంగా దూతలు కూర్చున్నారు. మహానాముడు ఒక దాసిని పిలిచి, ''అమ్మాయిని తీసుకురా, నాతో పాటు భోజనం చేస్తుంది,'' అన్నాడు. నిమి షంలో వాసవ వచ్చి, తండ్రితో పాటు ఆయన కంచం ముందే కూర్చుంది. మహానాముడు ఒక ముద్ద నోటిలో పెట్టుకున్నాడు. వాసవక్షత్రియ కూడా ఆయన కంచంలో చెయ్యి పెట్టింది. రెండో ముద్ద తీయబోతున్నాడు.\n\nఇంతలో ఒక భటుడు వచ్చి ఒక ఉత్తరం చూపించి, ''ప్రభూ! అవంతి రాజుగారు ఈ ఉత్తరం పంపారు. ఉన్న పాటున సమాధానం తెమ్మన్నారు,'' అని చెప్పాడు.\n\nమహానాముడి కుడిచెయ్యి కంచంలోనే వుంది. ఎడం చేతితో ఉత్తరం తీసి చదువుతూ, ''నువ్వు తింటూ వుండు అమ్మా.'' అన్నాడు. వాసవ తింటూవుంది, అతను అతి శ్రద్ధతో ఉత్తరం చదువుతూనేవున్నాడు. కూతురి భోజనం కాగానే, తండ్రి కూతురూ లేచి చేతులు కడుక్కున్నారు.\n\nకోసలరాజు దూతలు ఇందులో ఉన్న కటుకు తెలుసుకోలేకపోయారు. వాసవ ఆ మహానాముడి స్వంత కూతురే అని కలవారని దూతలకు తెలుసునును. ఇప్పుడు వారు ఇలా సులభంగా వప్పుకోవటంతోనే వాళ్ళకు సందేహం కలిగింది. ''ఈ కన్య శాక్యకన్య ఐవుండదు. తమను మోస గిస్తున్నారు,'' అని దూతలు అనుమా నించారు.\n\n''సరే, మీతోపాటు ఒక కంచంలో భోజనం చేసే అమ్మాయి అయితేనే మెము తీసుకు వెళతాం. లేకపోతే లేదు,'' అని దూతలు పరీక్ష పెట్టారు. శాక్యులకు మళ్లీ చిక్కు వచ్చింది. మళ్ళీ ఆలోచించారు. కోసలరాజు దూతలను ఏదో విధంగా మోసంచేసి పంపాలి అని నిశ్చయించుకొని వారు వ్యూహం పన్నారు.\n\nసమ్మారు. శాక్యులు చాలా సంతోషించారు. మహానాముడు ఎంతో వైభవంగా కుమార్తెను కోసలకు పంపించాడు.\n\nకోసలరాజు సంతోషించి వాసువను పట్టపురాణిగా చేసుకొన్నాడు. కొన్నాళ్ళకు వాసువక్షత్రియ కొడుకును కన్నది. వానికి విరూఢవుడు అని పేరు పెట్టారు.\n\nవిరూఢవుడు పెరిగి పెద్దవాడయ్యాడు. ఒకనాడు తల్లి వద్దకు వెళ్ళి, ' ' అమ్మా ! పిల్లలందరూ వాళ్ళ తాతగారింటికి వెళ్ళుతున్నారు. నేనూ మా తాతగారింటికి వెళ్లి వస్తాను, ' ' అని సరదా పడ్డాడు. ఈ మాట వినేసరికి వాసువక్షత్రియకు నెత్తిన పిడుగు పడినట్టయింది. వద్దని ఎన్నో విధాల చెప్పి చూచింది. కాని, వద్దన్నకొద్దీ విరూఢవుడికి పట్టుదల ఎక్కువయింది.\n\nచివరకు ఆమె కొడుకు ప్రయాణానికి ఒప్పుకుంటూ, రహస్యంగా తన తండ్రికి వకు జాబు వ్రాసింది - ' ' నీ మనమడు కపిలవస్తుకు వస్తున్నాడు. వాడికి ఈ రహస్యం తెలియనీ యకుండా వుంచండి, ' ' అని.\n\nవిరూఢవుడు వస్తున్నాడని తెలియగానే నగరంలోని శాక్యులు వారి పిల్లలందరిని దగ్గర దగ్గర పల్లెటూళ్ళకు పంపించి చేశారు. ఎందుచేతనంటే, దాసీపుత్రుడైన\n\nవిరూఢవుడిక, శాక్యు లెవ్వరూ నమ్మస్కారం చేయరాదని వాళ్ళ పట్టుదల.\n\nవిరూఢవుడు కపిలవస్తు నగరం చేరు కొన్నాడు. అతనికి స్వాగతం ఇవ్వటానికి శాక్యులంతా సభ చేశారు. అక్కడ అందరినీ వరుసగా రాజకుమారునికి పరిచయం చేశారు. విరూఢవుడు ఒక్కొక్కరికే నమస్కరించాడు. కాని, శాక్యులలో ఒక్కరూ అతనికి తిరిగి నమస్కరించలేదు. విరూఢవుడిక యిదంతా ఆశ్చర్యంగానే వుంది. అతనికి శాక్యులు జాగ్రత్తగా విడిదీ, భోజనాలు ఏర్పాటు చేశారు.\n\nకొన్నాళ్ళుండి, విరూఢవుడు మళ్ళీ తన నగరానికి బయలుదేరాడు. అతని\n\nసైనికులలో ఒకడు విడిదిలో ఏదో వస్తువు మరచిపోయి, మళ్ళీ వెనక్కి వెళ్ళాడు. అక్కడ ఒక అద్భుతమైన దృశ్యం అతని కంటబడింది — విరూఢవుడు కూర్చుని వదలిన స్థలాన్ని ఒక దాసీది పాలతో కడిగి శుద్ధి చేస్తూ, గౌణుగుతున్నది.\n\nసైనికుడు ఆమె నుండి అసలు విషయం తెలుసుకొన్నాడు. ఈ మాట తోటి సైనికులతో చెప్పాడు. కల్లోలం ప్రారంభమయింది. పోయి పోయి, ఈ సంగతి విరూఢవుని చెవిని పడింది. అతనికి విపరీతమైన కోపం వచ్చింది. \"నేను కూర్చున్న ఆ స్థలాన్ని పాలతో కడిగి శుద్ధి చేశారు శాక్యులు. ఇది చాలదు. నేను రాజునై, ఆ స్థలాన్ని శాక్యుల కంతరక్తంతో శుద్ధి చేస్తాను. అప్పుడు కాని అది పవిత్రం కాదు....\" అని, ప్రతిజ్ఞచేశాడు.\n\nవిరూఢవుడు కోసలరాజ్యం చేరుకో గానే ఈ మాయ అంతా ప్రసేనజిత్తుకు తెలిసింది. అతనూ ఉగ్రుడయ్యాడు.\n\nకాని, తనకు గురుదేవుడైన బుద్ధభగ వానునికి అపచారం చేసినట్టు అవుతుందనే వుద్దేశ్యంతో శాక్యులకు హాని చేయ వద్దన్నాడు కొడుకుతో.\n\nఅయితే, విరూఢవుడు తండ్రికి ఎదురు తిరిగాడు. కోసలరాజ్య సింహాసనం అలంకరించాడు. తను రాజు కాగానే ముందు శాక్యకు లాన్ని నాశనం చేయాలని సంకల్పించుకొన్నాడు. తల్లి ఐన వాసవ క్షత్రియ కళ్ళనీళ్ళతో బతిమలాడింది వద్దని. కాని, అతని మనసు మారలేదు.\n\nపెద్ద సైన్యంతో తరలివెళ్లి, శాక్యులను ఎదిరించాడు. వారు ఈ దాడికి నిలవలేక పోయారు. ఏ కోశానా దయ, జాలి అనేది లేకుండా, విరూఢవుడు శాక్యులందరిని సరికివేసి, రక్తం ప్రవహింప జేశాడు.\n\nఆ నెత్తురుతో తను శాక్యరాజ్యంలో ఇదివరకు కూర్చున్న స్థలాన్ని కడిగి వేశాడు. ఈ విధంగా విరూఢవుడు తన పగ తీర్చుకొన్నాడు. శాక్యకులం, శాక్యరాజ్యం సర్వనాశనమయినై.\n\nగుణపాఠం\n\nసుబ్బయ్య అనే షావుకారు వద్ద ఊళ్ళో వాళ్ళెవరూ పని చేసేవాళ్ళు కారు. ఎందుకంటే ఏదో పంక పెట్టి, అతను పనివాడి జీతం ఎగగొట్టేవాడు.\n\nఒకసారి పొరుగూరి భీముడు సుబ్బయ్య వద్ద జీతానికి కుదిరాడు. తాను చెప్పినదంతా చెయ్యకపోతే జీతం ఇయ్యనని సుబ్బయ్య ముందే భీముడితో చెప్పాడు. సుబ్బయ్య చెప్పిన ప్రతి పనీ భీముడు చేశాడు. నెల గడిచింది. భీముడు జీతం అడిగాడు.\n\n“ఈ ఒక్క పనీ చెయ్యి, జీతం ఇస్తాను,” అంటూ సుబ్బయ్య రెండు గాజుగ్లాసులు భీముడికి ఇచ్చి, చిన్న గ్లాసులో పెద్దది పెట్టమన్నాడు. జీతం ఎగగొట్టే ఎత్తని భీముడు గ్రహించి, పెద్ద గ్లాసును చితకగొట్టి చిన్న గ్లాసులో ముక్కలన్నీ పోసి యజమానికి చూపి, జీతం ఇయ్యమన్నాడు.\n\nసుబ్బయ్య జీతం ఇయ్యకపోగా, భీముణ్ణి పగిలిన గ్లాసు ఖరీదు ఇయ్యమన్నాడు. భీముడు న్యాయాధికారి వద్దకుపోయి సుబ్బయ్య మీద ఫిర్యాదు చేశాడు.\n\n“నువు పెద్ద గ్లాసును పగలగొట్టకుండా చిన్న గ్లాసులో పెట్టమనలేదు. మవు చెప్పిన పని చెయ్యాలంటే భీముడు చేసినది తప్ప మరో మార్గం లేదు,” అని న్యాయాధికారి భీముడికి జీతం ఇప్పించాడు.\n—చి. నరోజ\n\nఅనందుడు ఏ బాధ్యతా లేకుండా గాలికి తిరుగుతూండడం చూసి ఒకనాడు తండ్రి నానా తిట్లూ తిట్టాడు. ఆ రాత్రే ఆనందుడు కొంత డబ్బు కాజేసి. ఇంటి నుంచి పారి పోయాడు. వాడు ఊళ్ళ వెంట తిరు గుతూ, కొంత కాలానికి కాశీపట్నం చేరు కున్నాడు.\n\nకాశీపట్నం వింతలు చూస్తూ తిరుగుతూండగా, ఒక చోట బాట పక్కనే బిచాడా పరుచుకున్న మాంత్రికుడు ఒకడు కనిపించాడు. ఆనందుడు తనకేసి వింతగా చూడడం గమనించి ఆ మాంత్రికుడు, చిరునవ్వుతో పలకరించి, '' బాబు గారు దక్షిణదేశం నుంచి వచ్చినట్టున్నారు. మంత్ర విద్యలు చూస్తారా ? '' ఆంటూ ఒక చిన్న విద్య చూపాడు.\n\nఆనందుడు ఆ శ్చర్యపోయి, నోరు తెరిచి, కళ్లు వెళ్ళబెట్టాడు.\n\n'' తమరు నాకు అయిదు రూపాయ లిచ్చినట్టయితే ఈ విద్య తమరికి చెప్పేస్తాను.'' అన్నాడు మాంత్రికుడు.\n\nఆనందుడికి ఆ విద్య నేర్చుకుంటే అందరూ తనను ప్రయోజకుడుగా గుర్తిస్తా రనిపించింది. అతను మాంత్రికుడికి అయిదు రూపాయ లిచ్చి ఆ కటుకు తెలుసుకు న్నాడు. ఇటువంటి విద్య చేతిలో ఊంటే, ఇతరులచేత పందెం కాయించి డబ్బు కూడా చేసుకోవచ్చునని ఆనందుడికి తోచింది.\n\nఆతను మర్నాడు అదే దారిన వస్తూ మాంత్రికుడు తన చుట్టూ చేరినవారికి మరో విద్య చేసి చూపుతూండడం చూశాడు. అందరూ వెళ్ళిపోయాక. ఆనందుడు మాంత్రికుడికి పది రూపాయ లిచ్చి. ఈ కొత్త విద్య కూడా నేర్చు కున్నాడు."
        },
        {
            "title": "వాడేవీడు",
            "page_start": 44,
            "author": "ఎమ్. వి. వి. సత్యనారాయణ",
            "pdf_page": 44,
            "content": "ఇలా ఆనందుడు నూరు రూపాయల దాకా మాంత్రికుడికి ఇచ్చి కొన్ని విద్యలు నేర్చుకు న్నాడు. ఇంతలో ఆనందుణ్ణి వాళ్ళ ఊరివాళ్ళు కొందరు పట్టుకుని, ఇంట్లో చెప్పకుండా వచ్చినందుకు మందిలించి, ఇంటికి తీసుకుపోయారు.\n\nఇల్లు చేరినాక ఆనందుడు, తాను అప్రయోజకుడు కాడని నిరూపించటానికి, తన సరంజామాతో రచ్చబండ వద్దకు చేరి, నలుగురినీ చేర్చి, తన విద్యలు చూపి, వాటిని ఇంకెవరన్నా చేస్తే యాభై రూపాయి లిస్తాననీ, ప్రయత్నించి ఓడిన వాళ్లు తనకు ఆయిదు రూపాయ లియ్యాలనీ అన్నాడు. ఒకరిద్దరు అతనిలాగు విద్యలు చెయ్యలేక ఆయిదేసి రూపాయ\n\nలిచ్చుకున్న తరవాత ఎవరూ ప్రయత్నించలేదు. ఎప్పుడైనా ఇతర గ్రామాలవాళ్ళు వచ్చి అయిదేసి రూపాయలు పోగొట్టుకునేవారు.\n\nఅది చూసి ఆనందుడు, తాను చేసి విద్యలు చేసి చూపిన వారికి నూరు రూపాయలు బహుమానం యిస్తానని ప్రకటించాడు.\n\nఒకనాడు ఒక గడ్డం పెరిగిన తాత ఒకడు వచ్చి, ఆనందుడు చేసిన విద్యతాను కూడా చేసి, ఆనందుడి వద్ద నూరు రూపాయలు బహుమానం పుచ్చుకుని వెళ్ళిపోయాడు.\n\nతరవాత ఆనందుడు ఆ విద్యచెయ్యటం మానేసి, మరొక విద్యచేసి\n\nజనానికి చూపుతూ, అలా చేసిన వారికి నూరు రూపాయ లిస్తాననీ, చేస్తానని వచ్చి చెయ్యలేనివారు తనకు అయిదు రూపాయ లియ్యాలనీ అన్నాడు. మరుసటి రోజున ఎవడో బిచ్చగాడు వచ్చి, ఆ విద్య చేసి నూరు రూపాయలూ గెలుచు కున్నాడు.\n\nఆనందుడికి ఏడుపు వచ్చింది. డబ్బు పోవటం అటుంచి, ఊళ్లోవాళ్ళ ముందు తన కీర్తి నీరు గారిపోతున్నది. అతను తప్ప చేయలేడనుకున్న విద్యలు ముసలి వాళ్ళూ, బిచ్చగాళ్ళూ సునాయాసంగా చేసేస్తున్నారు. అతను ఏ ప్రయోజనం కోరి, డబ్బుపోసి కాశీపట్టంలో ఈమంత్రి విద్యలు నేర్చుకున్నాడో ఆ ప్రయోజనానికే ప్రమాదం ఏర్పడింది.\n\nఆనందుడు లేచి, బిచ్చగాడి వెంట చాలా దూరం పోయి, ఊరి బయటవాణ్టి కలునుకుని, ''చూడు, బాబూ! నువు ఈ విద్యను కాశీలో నేర్చుకున్నావా?'' అని అడిగాడు.\n\n''ఈ ముష్టి విద్యకు కాశీ వెళ్లాలా?'' అని బిచ్చగాడు అడిగాడు.\n\nఆనందుడికి ఆ కంఠ ధ్వని గుర్తు వచ్చింది. తనకు కాశీలో విద్యలు నేర్పిన మాంత్రికుడే ఈ బిచ్చగాడు. నిన్నటి గడ్డంవాడు కూడా వీడేనేమో!\n\n''ఎవరు నువు? నిజం చెప్పు!'' అని ఆనందుడు వాడి కంఠం పట్టుకున్నాడు.\n\nవాడు ఆనందుడి పట్టు విడిపించుకుని, ''నేను కూటికి లేని స్థితిలో, ముష్టి ఎత్తు కునే సాధనంగా ఈ విద్యలు నేర్చు కున్నాను. కాని నీ వంటి ధనవంతుడికి ఈ విద్యలు ఎలా ఉపయోగపడతాయో చూడాలని, నీ వెనకనే వచ్చాను. నీ తండ్రి బోలెడంత సంపాదించి పెట్టాడు గనక, దానితో వ్యాపారం చేసుకుంటూ బతక్క. నీ కదేందుర్పుద్ది?'' అన్నాడు మాంత్రికుడు కోపంగా\n\nఆ మాటతో ఆనందుడికి బుద్ది వచ్చి, వాడు తండ్రి వ్యాపారంలో తల దూర్చి. గౌరవంగా బతకటం నేర్చుకున్నాడు.\n\nకోతిపాని\n\nరామయ్య అనే వైద్యుడి పద్ద దామోదరుడు అనే స్నేహితుడు వెయ్యిరూపాయలు చేబుదులు పుచ్చుకుని, పత్రమూ, సాక్ష్యమూ లేనందున, రామయ్య డబ్బు అడిగితే తాను బాకి లేనని బొంకాడు. రామయ్య ఈ సంగతి చెబితే, అతని భార్య, “అడబ్బు తిరిగి వచ్చే పద్దతి మీ ఇష్టదైవం హనుమంతుడు చూసుకుంటాడులే!” అన్నది.\n\nరామయ్య తన డబ్బు మీద ఆశ వదులుకున్నాడని నిర్దారణ చేసుకుని, దామోదరుడు వెయ్యిరూపాయలకు బంగారం కొని, నగలు చెయ్యమని గోవిందాచారికి ఇచ్చాడు. గోవిందా చారి బంగారం కాజేసి, ఇత్తడినగలు చేసి, బంగారు పూత పూసి దామోదరుడికి ఇచ్చాడు. త్వరలోనే దామోదరుడు మోసం గ్రహించి అడిగితే, “ఈ నగలు నేను చేసినవి కావు,” అన్నాడు గోవిందాచారి.\n\nఆ డబ్బులో ముత్యాలు స్థలం పదిహేనువందలకు బేరం చేసి, గోవిందాచారి వెయ్యిరూపాయలు ముందే ఇచ్చేశాడు. అతను రెండు వారాల అవతల మిగతా అయిదువందలూ అయ్యటోతే, “స్థలం ఖరీదు రెండున్నరవేలు అని చెప్పానే?” అన్నాడు ముత్యాలు.\n\nముత్యాలు పడ్డీ వ్యాపారం చేస్తాడు. విశ్వనాథుడు అనేవాడు అతని దగ్గిర వెయ్యిరూపాయలు అప్పు పుచ్చుకుని, ఆ రాత్రే ఊరూ, దేశమూ వదిలిపోతూ, దొంగలకు చికికి డబ్బంతా పోగొట్టుకున్నాడు.\n\nదొంగలు అడవిలో ఒక మగ్రిచెట్టు తొరలో అడబ్బు దాచారు. వైద్యుడు రామయ్య మాలికల కోసం ఆ ప్రాంతంలో వెతుకుతూ ఉండగా, ఒక కోతి మగ్రిచెట్టు తొరలో నుంచి డబ్బు మూట తీసి, ఆందులో అహారం ఏమిలేదని తెలిసి, రామయ్య సమీపంలో పడేసింది.\n\nఆ మూటలో రామయ్యకు వెయ్యిన్నూటపదహార్లు దొరికాయి.\n\nభూతవైద్యం\n\nకొత్తపేటలో కాంతయ్య అనే అమాయ\nకుడు ఉండేవాడు. అతను పల్లె పల్లెకూ\nతిరిగి తినుబండారాలు అమ్ముకుంటూ\nజీవించేవాడు.\n\nకొత్తపేటకు పారుగున ఉన్న పాత\nపేటలో చలపతి అనే మోసగాడు\nఉండేవాడు. వాడు పెద్దమనిషిగా చలా\nమణి అయి, కబుర్లు చెబుతూ గ్రామా\nలన్నీ తిరుగుతూ, వీలుచికినప్పుడల్లా\nఎవరినో ఒకరిని మోసం చేస్తూండేవాడు.\n\nఒక రోజు కాంతయ్య కొత్త గౌడుగు\nకొనటం వాడు చూశాడు. మర్నాడు చిను\nకులు పడుతూండగా వాడు కాంతయ్య\nఇంటికి వచ్చి, మళ్లీ ఇస్తానని ఆ గౌడుగు\nతీసుకుపోయి, తిరిగి ఇయ్యలేదు.\n\nపదిరోజుల తరవాత చలపతి ఒంటరిగా\nకనిపించేసరికి, కాంతయ్య, ''నా గౌడుగు\nఏదీ?'' అని అడిగాడు.\n\nకాంతయ్యకు దయ్యాలుంటాయని\nనమ్మకమే గాక, అవి అంటే చచ్చే\nభయం కూడానూ. ఈ సంగతి చలపతికి\nతెలుసు.\n\n\"అ రోజు నీదగ్గిర గౌడుగు తీసు\nకున్నానన్న మాటేగాని, దొప్పదోగుతూ\nఇంటికి తడిసి వెళ్ళాను, కాంతయ్య. ఏం\nజరిగిందంటే, ఊరి బయట మర్రిచెట్టు\nలేదూ, అక్కడ ఒక దయ్యం నా ముందు\nదూకి, గౌడుగు లాగేసుకున్నది. ' ఈ\nగౌడుగు కాంతయ్యది. దీన్ని నువు తీసు\nకుంటే వాడు ఊరుకోడు!' అన్నాను.\n'వాడు నిన్ను ఏదైనా అంటే ఆ మాట\nఈ చెట్టు తొర్రలో ఊదిపో. మిగిలినది\nనేను చూసుకుంటాను!' అని దయ్యం\nచెట్టు మీదికి ఎగిరిపోయింది. ఆ భయంతో\nనేను వారం రోజులు మంచం పట్టానంటే\nనమ్ము. ఇప్పుడిప్పుడే బయట తిరుగు"
        },
        {
            "title": "భూతవైద్యం",
            "page_start": 48,
            "author": "కలువకొలను సదానంద",
            "pdf_page": 48,
            "content": "తున్నాను. నన్ను ఏం చెయ్యమంటావో\nచెప్పు!'' అన్నాడు చలపతి.\n\nదయ్యం అనగానే గుండె జారిపోయి,\n'' దయ్యం లాకుక్కంటే నేను మాత్రం\nఏం చేసేవాణ్ణి ?'' అన్నాడు కాంతయ్య.\n\nకొత్తపేటలో భద్రయ్య ఆనే భూత\nవైద్యుడున్నాడు. కాంతయ్య మాటల\nసందర్భంలో భద్రయ్యతో, తన గౌడుగును\nదయ్యం కాజేసినమాట చెప్పాడు.\n\n'' మనుషులకు దయ్యం పట్టితే వదల\nగొట్టగలను గాని, నీ గౌడుగును ఎలా\nతెచ్చి ఇయ్యగలను? ఏమైనా, మర్రి\nచెట్టులో దయ్యం ఉన్నమాటే నిజమైతే,\nఎప్పుడో ఒకప్పుడు దాని భరతం పట్ట\nకుండా ఉండను,'' అన్నాడు భద్రయ్య.\n\nచలపతి అంటే భద్రయ్యకు చాలా\nకోపంగా ఉన్నది. ఎందుకంటే,\nదయ్యాలూ, భూతాలూ లేవనీ, భద్రయ్య\nలోకులను మోసపుచ్చుతున్నాడనీ చలపతి\nఅక్కడక్కడా అన్నట్టు భద్రయ్య విని\nఉన్నాడు. అవకాశం దొరికితే చలపతికి\nశాస్త్రి చెయ్యాలని భద్రయ్య ఉద్దేశం.\n\nమరోవారం రోజుల తరవాత, మిట్ట\nమధ్యాన్నం వేళ, కాంతయ్య తిను\nబండారాలు అమ్ముకుంటూ, ఒక పల్లె\nనుంచి మరొక పల్లెకు నడిచిపోతుండగా,\nఒక మలుపులో హాతత్తుగా అతనికి\n\nచలపతి ఎదురుపడ్డాడు. అతని చేతిలో\nగౌడుగు ఉన్నది. అది కాంతయ్య గౌడుగే!\n\nకాంతయ్య ఆగి, ''ఇది నా గౌడుగే\nకదూ?'' అన్నాడు.\n\n'' ఔసు, నీచే, '' అన్నాడు చలపతి.\n\n'' మరి, దయ్యం లాకుక్కపోయిందంటి\nవిగా?'' అన్నాడు కాంతయ్య.\n\nచలపతి అతని కేసి గుడ్లు ఉరుముతూ\nచూసి, ''నేను ఎవరనుకుంటున్నావు ?\nచలపతి నుంచి గౌడుగు లాకుక్కన్న\nదయ్యాన్ని!'' అని ముందుకు సడిచాడు.\n\nకాంతయ్య వణికిపోతూ, కాలి సత్తువ\nకొద్దీ పరుగు అందుకున్నాడు. కొద్ది దూరం\nపోయాడో లేదో, అతను భద్రయ్యసు థి\n\nకొన్నాడు. భద్రయ్య ఎక్కడో మంత్రాలు చదివి వస్తున్నాడు.\n\n“ఏమిటి అలా పణికి పోతున్నావు?” అని భద్రయ్య కాంతయ్యను అడిగాడు.\n\n“భద్రయ్యగారూ, ఆ గొడుగు పట్టుకు పోతున్నది ఎవరనుకున్నారు? చలపతి కాదు, దయ్యం! ఆమాట అదే చెప్పింది,” అన్నాడు కాంతయ్య వగర్భుతూ.\n\n“అదా సంగతి?” అంటూ భద్రయ్య మంచి వేపబైత్తం విరుచుకుని, “ఏయ్, పిశాచీ! అక్కడే ఆగు!” అని కేకవేసి, చలపతి కేసి పరిగెత్తాడు.\n\nచలపతి వెనక్కు తిరిగి చూసి, ప్రమాదం గ్రహించి, పరిగెత్తసాగాడు.\n\n“అది దయ్యం! పట్టుకోండి! పారిపోనియ్యకండి!” అంటూ భద్రయ్య కేకలు పెట్టేసరికి, పాలాల్లో వున్న మనుషులు వచ్చి, చలపతిని పట్టుకున్నారు.\n\nఇంతలో భద్రయ్య వచ్చి, చలపతిని బెత్తంతో బాదుతూ, “భద్రయ్య దయ్యాలను ఏం చేస్తాడో తెలుసా? ఏ చెట్టు తొరలోనే పడి ఉండక, నీకు గొడుగు కావలిసి వచ్చిందా?” అన్నాడు.\n\nచలపతి కాంతయ్యకు గొడుగు ఇచ్చేస్తూ, “నేను దయ్యాన్ని కాదు బాటో! చలపతినే! నన్ను వదిలి పెట్టండి!” అని, లబలబలాడాడు.\n\n“ఏదిదయ్యమో, ఎవరు మనిషా నాకు నువు చెబుతావా? నీ వేషాలు నా దగ్గిరనా! సిన్ను మారణమోమం చేస్తాను. హ్రాం! హ్రీం! ఫట్!” అంటూ చలపతిని చావబాది, పదిలి పెట్టాడు భద్రయ్య.\n\n‘బ్రతుకు జీవుడా!’ అని చలపతి, తిరిగి చూడకుండా పారిపోయాడు.\n\n“ఇక పోదాం పద, కాంతయ్య! ఆ దయ్యం మళ్ళీ ఈ జన్మలో నీ జోలికి రాదు!” అన్నాడు భద్రయ్య.\n\nతాను దయ్యం దగ్గిరనుంచి భద్రయ్య సహాయంతో గొడుగు ఎలా సంపాదించుకున్నదీ చలపతికి చెబుదామని కాంతయ్య అనుకున్నాడు. కాని అతనికి మళ్ళీ చలపతి కనిపించనేలేదు.\n\nదేవీ భాగవతం\n\nయుధాజిత్తు చెప్పిన దానికి కాశీరాజు ఏమి ఆనలేని స్థితిలో తల వంచుకుని, అంతఃపురానికి వెళ్ళి, తన భార్యతో, “మన అమ్మాయి ఆ సుదర్శనుణ్ణి తప్ప మరెవరినైనా వరిస్తేగాని మన మానం దక్కదు,” అన్నాడు.\n\nరాణి తన కుమార్తె వద్దకు వెళ్ళి, “అమ్మా, నిన్ను పెళ్లాడాలని అంతమంది రాజులు వచ్చి ఉండగా, సుదర్శనుణ్ణే పెళ్ళాడతానని పట్టుబట్టి, మన ప్రాణాల మీదికి ఎందుకు తెస్తావు? స్వయంవర సభకు పద, నువు సుదర్శనుణ్ణే వరిస్తా నంటే, యుధాజిత్తు ఆ సుదర్శనుడితో పాటు నిన్నూ, నన్నూ, నీ తండ్రిని కూడా చంపేస్తాడు. అతను అమిత క్రూరుడు!”\n\nఅని నయానా, భయానా హెచ్చరించింది. అదే సమయంలో తండ్రి కూడా వచ్చి శశికళకు ఎన్నో విధాల చెప్పాడు.\n\nఎన్ని చెప్పినా, శశికళ ఆత్మహత్య చేసుకుంటానుగాని, మరొకరిని పెళ్ళాడ నన్నది. ఆమె తండ్రితో, “నీకు ఈ రాజు లంటే భయం అయితే నన్ను సుదర్శనుడి చిచ్చి, రధంలో మమ్మల్ని పాలిమేర దాటించు. యుద్ధం జరిగితే అతను శత్రువులను తానే చంపేస్తాడు.” అన్నది.\n\n“చూడు, తల్లీ! ఆ నేను మందితో విరోధం తెచ్చుకోవటం ఎవరి తరమూ కాదు. మొండి పట్టు పట్టకు. అన్ని పనులలో నూ సాహసం కూడదు. మిమ్మల్ని పాలిమేర బయట వదలినంత\n\n10. సుదర్శనుడి రాజ్యప్రాప్తి"
        },
        {
            "title": "దేవీభాగవతం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "మాత్రాన ఆదుర్మార్గులు మిమ్మల్ని చుటు\nముట్టితే మీరు చెయ్యగలిగినదేమున్నది ?\nనా కొక పద్దతి తోస్తున్నది. సీత పెళ్ళికి\nపెట్టినట్టుగా నీ పెళ్ళికి ఒక పరీక్ష పెట్టు\nతాను. అందులో నెగినవాణ్ణి పెళ్ళాడు, ‘‘\nఅన్నాడు సుబాహుడు.\n\n“ అందువల్ల సమస్య తీరుతుందా ? పందెంలో పెవడో గెలిచి నన్ను పెళ్లాడతాడు. ఆప్పుడు మిగిలినవాళ్లు ఊరుకుంటారా ? ఎలాగూ యుద్ధం తప్పదు. మహదేవిని నమ్ముకుని నన్ను సుదర్శనుడికిచ్చి పెళ్ళి చెయ్యి,” అన్నది శశికళ.\n\nఆమె నిర్ణయించిన పథకాన్ని ఆమో\nదించి సుబాహుడు సభకు తిరిగివచ్చి.\n\n\"మహారాజులారా! ఈ రోజుకు సభ\nచాలింతాం. రేపు మీకు నచ్చిన విధంగా\nస్వయంవరం జరుగుతుంది. ఇవాళకు\nమీరు మీ మీ విడుదలకు దయ\nచెయ్యండి,\" అన్నాడు.\n\nరాజులు తమ తమ శిబిరాలకు తిరిగి\nపోయి, నగరం నాలుగు పక్కలా సేన\nలను కాపలా ఉంచారు.\n\nసుబాహుడు రహస్యంగా వివాహ\nప్రయత్నాలు జరిపించి, సుదర్శనుణ్ణి\nరప్పించి, తన కూతుర్ని అతనికి శాస్త్రా\nక్తంగా కన్యాదానం చేశాడు. ఆ సంద\nర్భంలో ఆయన తన ఆల్లుడికి రెండు\nవందల రధాలూ, కొన్ని వేల గురాలూ,\nకొన్ని వందల మంది దాసీలూ, ఇతర\nకానుకలూ ఇచ్చాడు. అతను మనోరమతో,\n“అమ్మా. ఇక నా కూతురు నీ కొడుకు\nసొత్తు, నీ సొత్తు. దాన్ని ప్రేమగా చూసుకో, ”\nఅని నమస్కారం చేశాడు.\n\nమనోరమ ఎంతో సంతోషంతో,\n“అయ్యా, మహారాజువై ఉండి కూడా,\nరాజ్యహీనుడైన నాకొడుక్కునీ కూతుర్ని\nపెల్లిచేశావు! నీవంటి ఉత్తముడు పెక్కడా\nఉండడు. నీ కుమార్తె భారం మాది\nఅయితే, మా భారం నీది!” అన్నది.\n\nదానికి సుబాహుడు, ''అమ్మా.\nనీ కొడుకు రాజ్య విహేనుడని ఎందుకు\n\nఅనుకోవాలి? నా రాజ్యం అతనిది కాదా?\nనా సేన అంతా ఇస్తాను. మనం నీరక్షిర\nన్యాయంగా ఉండేటప్పుడు ఒకడు రాజనీ,\nఇంకొకడు సేవకుడనీ విచక్షణ దేనికి?\nఇతర రాజులున్న మాట నిజమే. వారిని\nసామదానభేదాలతో అదుపులో పెట్టుతాను.\nఅలాగూ దారికి రారూ, యుద్ధం చెయ్య\nటానికి 'నేను సిద్ధమే !' జగదంబ అంద\nఉండగా విచారం దేనికి?\" అన్నాడు.\n\n‘‘ ఎంత చల్లని మాట అన్నావు. బాబూ!\nనీకు శుభం కలుగుతుంది. నీ రాజ్యాన్ని\nనువూ, నీ కొడుకులూ సుఖంగా ఏలు\nకోండి. జగన్మాత అనుగ్రహంతో నాకొడుకు\nతన తండ్రి రాజ్యాన్ని తిరిగి సంపాదించు\nకుంటాడు. గ్రహచారం సరిగా ఉన్న\nవాడు మట్టి పట్టుకుం టే బంగారమవు\nతుంది. ఏది చేసినా కలిసివస్తుంది.\nఅందరూ సహాయపడతారు. ఇప్పుడు\nనా కొడుకు అదృష్టం బాగున్నది. వాడి\nరోజులు మంచివి. కీడురాదు,\" అన్నది\nమసోరమ.\n\nఈలోపల విడుదులలో ఉన్న రాజులకు మంగళవాద్యాల సప్వది వినిపించింది. “ఈ మంగళ వాద్యా లేమిటి?” “ఇవి పెళ్లి వాద్యాలలాగున్నాయే!” “ఈ రాజు మన అందరి కళ్ళలోనూ దుమ్ము చల్లి, కూతుర్షి వాడి కచ్చి పెళ్లి\n\nచెయ్యటం లేదు గదా !” అని వాళ్ళలో\nవాళ్ళు అనుకుంటూండగా, సుబాహుడు\nవచ్చి, “మహారాజులారా, పెళ్లివిందుకు\nతమరందరూ దయచెయ్యండి,” అని\nఆహ్వానించాడు.\n\nఈ వార్తను రాజులు అదరంతో విన\nలేదు. కాశీరాజు వారితో, “నేనేం చేసేది?\nనా కూతురు ఎన్నివిధాల చెప్పినా వినక,\nఆ సుదర్శనుణ్ణే పెళ్లాడింది. మీరు నన్ను\nఆనుగ్రహించి, విందులో పాల్గొని\nనా పరువు దక్కించండి,” అన్నాడు.\n\n“రాజా, మా భోజనాలు అయి\nపోయాయి. ఇప్పుడు ఎవరూరారు. అర్ధ\nరాత్రి పెళ్లితో అలసిపోయి ఉంటావు.\n\nభోజనం దేఖి స్నది లే! నువు వెళ్లు!\nమేమూ పోతాం!'' అన్నారు రాజులు.\n\nసుబాహుడు వారిని గురించి అనుమానంతో తన భవనానికి తిరిగి వెళ్ళాడు.\n\nఅతను వెళ్ళగానే రాజులలో కొందరు సుదర్శనుణ్ణి చంపి, రాజకుమార్తెను సంగ్రహించుదామన్నారు. అది అన్యాయం; పెళ్లి సంబరం చూసి, మన దారిన మనం పొదామన్నారు, మరికొందరు, మిగిలిన వాళ్ళు రకరకాలుగా మాట్లాడారు.\n\nఈ లోపల సుబాహుడు పెళ్లితంతు పూర్తిచేసి, తన కూతురిక, అల్లుడిక అప్పగింతలూ, అంపకాలు జరుపు తూండగా, కొందరు వచ్చి. ''రాజా,\n\nపధూపరులను ఇప్పుడు పంపకు, దారిలో శక్తువులు రాక్షసుల లాగా కాపువేసి ఉన్నారు.'' అని చెప్పారు.\n\nరాజుల సంగతి పరిగినవాడు కావటం చేత సుబాహువు ఆ మాటనమ్మి, అంపకాలు చెయ్యటానికి సంశయించాడు.\n\nఅప్పుడు సుదర్శనుడు అతనితో, ''రాజా, నువేమీ సంకోచించ వద్దు. దేవి నా పక్షాన ఉండగా ఈ రాజులు నన్నేం చెయ్యగలరు? మేం మా ఆశ్రమంలో సుఖంగా ఉంటాం! ఆశ్రమంలో కాపరం ఏమిటనుకోవద్దు. ఆ ప్రకృతి సౌందర్యం ముందు మీ నగ రాలు ఎందుకూ పనికిరావు.'' అన్నాడు.\n\nకాశీరాజు తన అల్లుడికి అంతులేసి ధనం ఇచ్చి సాగనంపుతూ, సైన్యంతో సహా తాను కూడా తోడు జయలుదేరాడు.\n\nదారులు కాచిఉన్న రాజులు దూరం నుంచి చూసి, ''అదుగో రథం! వాడే సుదర్శనుడు! పెళ్ళాంతోసహా పొతు న్నాడు. పట్టుకుని కొట్టుదాంపట్టండి!'' అంటూ విజృంభించారు.\n\nసుబాహుడు వారికి అడ్డు పడ్డాడు. సుదర్శనుడు మంత్రం జపిస్తూ, అంబను ధ్యానించాడు. ఆ సమయంలో శక్తు జిత్తూ, యుధాజిత్తూ అతని పైకివచ్చారు. సుబాహుడు పీరావేశంతో శంఖంపూరించి,\n\nయుధాజిత్తు మీద వరసగా బాణాలు వేశాడు. ఇద్దరికీ తీవ్రంగా యుద్ధంసాగింది.\n\nఅంతలో జగదంబ దివ్యమైన ఆకారంతో, అనేక మహాయుధాలతో, పూలమాలలతో, సినహం మీద ప్రత్యక్షమయింది. సుదర్శనుడు ఆనందంతో శరీరం పులకరిస్తూండగా దేవిని తనమామకు భూపి, “ఇంక మనకు భయమేమిటి?” అని చెప్పి, రధం దిగి, తనభార్యనూ, మామనూ వెంట బెట్టుకుని, దేవి కాళ్ళకు ప్రణామం చేశాడు.\n\nఏనుగులు సింహాన్ని చూసి భయపడి ఘంకారాలు చేస్తే, సింహం వాటిని చూసి గర్భించింది. అదేసమయంలో దారుణంగా గాలివీచి, భిభత్సం చెలరేగింది. రాజులందరికీ కంపరం పుట్టింది. వాళ్లు దిక్కుతెలియనట్టుగా నిశ్చేష్టులై చూడసాగారు.\n\nఅప్పుడు సుదర్శనుడు సేనాపతితో, “మహాదేవి మనకు అండగా వచ్చింది. నువు సంశయించక. రాజుల మీదికి సేనలు నడిపించు,” అన్నాడు.\n\nకాశీరాజు సేనలు రాజుల పైకి విజృంభించాయి.\n\nఅప్పుడు, తెల్లబోయి చూస్తున్న రాజులతో యుధాజిత్తు, “ఎవరో అడది సింహం మీద వచ్చేసరికి మీకు మతులు పోయా యేమిటి? ఒక అర్హకుడు ఒక అడదాన్ని చంద్రమామ\n\nతోడు తెచ్చుకుంటే ఇందరు రాజులూ కొయ్యబారి పొతారా? క్షణంలో వాణ్ణిచంపి, రాజు కూతుర్మి వశపరుచుకుందాం పట్టండి!” అని, తన మనమడైన శత్రుజిత్తును వెంటబెట్టుకుని, సుదర్శనుడి మీద యుద్ధం సాగించాడు.\n\nఅప్పుడు అంబ అందరి రాజులకూ అన్ని రూపాలలో కనబడి, అందరితోసూ ఒక్కసారే యుద్ధం చేసింది. క్షణంలో యుధాజిత్తూ, శత్రుజిత్తూ బాణాలు తగిలి చచ్చారు. అందరూ నిర్వాంతపోయారు. సుబాహుడు ఆనంప బాష్పాలు రాల్చుతూ, ఆ పరాశక్తిని స్త్రాపం చేశాడు. తరవాత అతను అమెతో, “తల్లీ, నిదర్శనంతో\n\nధన్యుణ్ణి అయాను. శాశ్వతంగా నా హృదయంలోనే నిలిచిపో! ఈ కాశిలోనే ఉండిపో. నాకు మరెవరి అండా అవసరం లేదు. భూమి ఉన్నంత కాలమూ ఈ కాశీ ఉంటుందంటారు. కాశీ ఉన్నంత కాలమూ నువు ఇక్కడే ఉండి, మాకు శత్రుభయం లేకుండా చెయ్యి. ఇదే నేను నిన్ను కోరే వరం,\" అన్నాడు.\n\nమహాదేవి అందుకు ఒప్పుకున్నది.\n\nతరవాత సుదర్శనుడు మహాదేవిని స్రోత్రం చేశాడు. అతను ఆమెను, \"తల్లి, ఇప్పుడు నా కర్తవ్యం ఏమిటి? నేనెక్కడికి పోవాలి? నేను స్వయంగా ఆసమర్థుడ నైనప్పటికీ, నీ అంద ఉంటే ఏమైనా\n\nసాధించగలను. అందుచేత నా కర్తవ్యం తెలిపి, నన్ను అనుగ్రహించు,\" అని వేడుకున్నాడు.\n\nదానికి దేవి, \"ఇంక చేసేదేమున్నది? నీ భార్యతో సహా అయోధ్యకు వెళ్లి. సింహాసనం ఎక్కు; తగిన విధంగా రాజ్యం చేసుకో. నిన్ను నేను పైనుంచి కాపాడుతూ ఉంటాను ప్రతి అష్టమి, నవమి, చతుర్దశికీ నన్ను పూజ చెయ్యి. నాకు శరత్కాలం ఇష్టం. నవరాత్రి పూజలు చెయ్యి. మాఖ, చైత్ర, ఆశ్వి యుజ, ఆషాథ మాసాలు నాకు ఉత్సవాలు జరిపించు,\" అని హెచ్చరించి అదృశ్యమయింది.\n\nతరవాత రాజులు ఒక్కరొక్కరే వచ్చి, ఇంద్రుడికి దేవతలు మొక్కిన విధంగా సుదర్శనుడికి మొక్కి. అంబను స్తుతించారు. వాళ్ళు అతన్ని తమ చక్రవర్తిగా ఆమోదిస్తూ, \"మహాత్మా, నువు అయో ధ్యలో ఉండి మమ్మల్నందరిని పాలిస్తూ, మా అపచారాలన్నీ మన్నించి, మాకు ఆజ్ఞలిస్తూ రాజ్యం చెయ్యి. నీ అనుగ్రహం చేతగదా మంజీగదంబను కళ్లారా చూడ గలిగాం,\" అన్నారు.\n\nతరవాత రాజులందరూ ఎవరి దేశాలకు వారు వెళ్లిపోయారు. కాశీరాజు తన అల్లుడికీ, కూతురికీ ఏడోక్కేలు చెప్పాడు.\n\nచంద మామ\n\n\n\nసుదర్శనుడు అయోధ్యకు చేరేలోపునే వార్తలు చేరాయి. అందుచేత మంత్రులు మంగళ వాద్యాలతో సహా ఎదురువచ్చి, సుదర్శనుణ్ణీ, అతని భార్యనూ నగరం లోకి తీసుకుపొయారు.\n\nసుదర్శనుడు తన సవతి తల్లి వద్దకు పొయి, కొడుకు చచ్చి ఏడుస్తున్న లీలా వతికి నమస్కరించి, ఓదార్చి, '‘అమ్మా, నీ తండ్రినీ, నీ కొడుకునూ చంపినది నేను కాదు, మహాశక్తి! నీపాదాల సాక్షిగా చెబుతున్నాను. ఎవరో చేసిన కర్మకు నువ్వెందుకు బాధపడాలి? నన్ను నీకొడుకు లాగే చూసుకో. మనోరమ కన్న నాకు ఎక్కువకా. నేను ఎలాటి భేద బుద్దీ చూపను. నీకు ఎల్లప్పుడూ మాతృసేవలు చేస్తాను. నేను పసివాణ్ణి అయి ఉండగా నీ తండ్రి దురుద్దేశంతో నన్ను రాజ్య భ్రష్టుణ్ణిచేస్తే, అది నా ప్రారబ్దం అనుకున్నాను గాని, దుఃఖించలేదు. సీ తండ్రి నా తాతను చంపేస్తే, నా తల్లి పుట్టెడు దుఃఖంతో నన్ను తీసుకుని అడవి దారిన\n\nపొతుంటే, మమ్మల్ని దొంగలు దోచారు. తర వాత గంగాతీరాన ఋష్యాశ్రమంలో తల దాచుకున్నాం, వాళ్ళ అనుగ్రహం వల్ల ఇవాళ ఈ స్థితికి వచ్చాం. ఇప్పటికి కూడా నాకు ఎవరి మీదా ద్వేషం లేదు '‘అన్నాడు.\n\nఅతని మాటలు విని లీలావతి సిగ్గు పడుతూ, '‘నేను వద్దంటున్నా వినకుండా నా తండ్రి నీకు ద్రోహం చేసి, తాను చాపటమేగాక, నా కొడుకును కూడా చంపాడు. నీ తల్లి నా ఆక్క. నువు నా కొడుకువు! నేను విచారించవలసిన పనేమిటి? నా వాళ్ళు చావటానికి కారణం నువు కాదని నాకు తెలియదా?'' అన్నది.\n\nతరవాత సుదర్శనుడు తన మంత్రుల చేత ఒక బంగారు సింహాసనం తయారు చేయించి, దాని మీద జగదంబను యథా విధిగా స్థాపించి, రోజూ పూజిస్తూ ఉండ మని హెచ్చరించి, తాను పట్టాభిషేకం చేసుకుని, సుఖంగా చాలా కాలం రాజ్యం చేశాడు.\n\nజనప్రియ మహారాజుకు, శ్రద్ధగా పని\nచేసే రాజోద్యోగు లందరినీ ప్రత్యేకంగా\nసన్మానించాలని కోరిక పుట్టింది. అందు\nకని ఆయన ఇద్దరు మంత్రులను నియ\nమించాడు. వారు విడి విడిగా ప్రతి\nరాజోద్యోగినీ గమనించి, తమ అభి\nప్రాయాన్ని రాజుకు తెలియచేయాలి.\nఇద్దరి దృష్టిలోనూ మంచి పని వాళ్లుగా\nఉన్న వారికి రాజు ఒక మాసపు జీతం\nబహుమానంగా ఇయ్యాలని నిర్ణయించు\nకున్నాడు.\n\nఒక మాసం పాటు మంత్రులిద్దరూ\nవిడివిడిగా రాజోద్యోగులను గమనించి,\nవారిని గురించి తమ అభిప్రాయాలు విడి\nవిడిగానే రాజుకు సమర్పించారు. రాజు\nవివరాలన్నిటినీ శ్రద్ధగా చదివాడు.\n\nరాజోద్యోగులు మొత్తం రెండు వందల\nమంది. గోవింద మంత్రి దృష్టిలో పని\n\nశ్రద్ధగలవారు యాభైమంది మాత్రమే,\nకాని ఈశ్వర మంత్రి దృష్టిలో నూట\nయాభైమంది. ఇద్దరి దృష్టిలోనూ పనిశ్రద్ధ\nగలవారు అయిదుగురు మాత్రమే.\n\nజనప్రియ మహారాజు ఎంతో సంతో\nషించి, ఆ అయిదుగురికీ అదనంగా ఒక\nనెల జీతం బహుకరించాడు.\n\nఇలాజరిగేసరికి మిగిలిన రాజోద్యోగులు\nఉద్యోగుల పనిశ్రద్ధను మహారాజుగారు\nఏ విధంగా నిర్ణయించినదీ తెలుసుకోవా\nలని పట్టుబట్టారు.\n\nజనప్రియరాజు వారితో, “ఉద్యోగుల పనిశ్రద్ధ నిర్ణయించటానికి ఇద్దరిని నియమించాను. ఇద్దరూ ఏకగ్రీవంగా పని శ్రద్ధగలవారని నిర్ణయించిన అయిదుగురికీ బహుమానం ఇచ్చాను,” అన్నాడు వారితో.\n\n“అయితే, మిగతా నూట తొంభై అయిదు మందికీ పనిశ్రద్ధ లేదని వారు\n\n\"వనుంభర\""
        },
        {
            "title": "అసలు నేరం",
            "page_start": 59,
            "author": "వసుంధర",
            "pdf_page": 59,
            "content": "ఏకగ్రీవంగా నిర్ణయించారా?'' అని ఉద్యోగులు రాజును అడిగారు.\n\n'' లేదు. ఒక మంత్రి కొందరినీ, ఇంకో మంత్రి మరి కొందరినీ ఎన్నిక చేశారు. ఇద్దరూ ఎన్నిక చేసిన వారికే బహుమానం ఇచ్చాను,'' అన్నాడు రాజు.\n\n''ఇది అన్యాయం!'' అన్నాడొక ఉద్యోగి.\n\n''ఒక మంత్రి మెచ్చుకుని, ఇంకో మంత్రి మెచ్చుకోకపోతే లోపం మీదే,'' అన్నాడు జనప్రియుడు.\n\nఅందరూ అసంతృప్తిగా వెళ్లిపోయారు.\n\nఅ మర్నాడే చిరంజీవి దేశాటను చేస్తూ అనగరానికి వచ్చాడు. చిరంజీవి మహాజ్ఞాని అని విని, జనప్రియ మహారాజు, అతన్ని ప్రత్యేకంగా రాజభవనానికి ఆహ్వానించి, అతిథి సత్కారాలు చేశాడు. ఆయన చిరంజీవితో కథ అంతా చెప్పి, ''ఒక మనిపి. మీద ఇద్దరు మనుషులను నిఘా వేసి అభిప్రాయం చెప్పమంటే, ఇద్దరూ చెరొక రకంగా చెప్పిన ప్పుడు\n\nఏ అభిప్రాయాన్ని స్వీకరించాలి?'' అని చిరంజీవిని అడిగాడు.\n\nచిరంజీవి నవ్వి. ''నిఘా వేసిన ఆ ఇద్దరిలోసూ ఒకడు శిక్షార్లుడని నా అనుమానం,'' అన్నాడు.\n\nరాజు, చిరంజీవి ఉద్దేశం సబబు అని పించి, విచారణ జరిపేసరికి, ఈశ్వర మంత్రి ముందుగానే రాజోద్యోగులను హెచ్చరించి, లంచాలు స్వీకరించి, లంచాలిచ్చిన వారి పేర్లనుమటుకే తన నివేదికలో ఎన్నిక చేశాడని తెలిసింది. ఈశ్వర మంత్రికి లంచమిచ్చిన వాళ్ళు రాజుతో ఆ మాట చెప్పడానికి భయపడ్డారు. తమపై గోవిందమంత్రి నిఘా ఉన్న సంగతి వారెరగరు.\n\nఇంత చిన్న విషయం తనకు తట్టనందుకు విచారిస్తూ, రాజు గోవిందమంత్రి మెచ్చుకున్న నలభై అయిదు మందికి బహుమానం ఇచ్చి, ఈశ్వర మంత్రినీ, లంచమిచ్చిన వారినీ శిక్షించి, చిరంజీవిని ఘనంగా సన్మానించాడు.\n\nమాలు\n\nఅమరావతిని పాలించే శివసేనుడు ఒక\nరోజు రాజభవనం పై భాగంనుండి కిందికి\nచూస్తూ, వీధిన పోయే బిచ్చగాళ్ళను\nచూసి జాలిపడి, తన రాజ్యంలో బిచ్చగా\nడన్నవాడు లేకుండా చెయ్యాలని నిశ్చ\nయించుకు న్నాడు. అందరూ భూస్వా\nములు కానవసరంలేదు; కాని దేశంలో\nకడుపుకు ఇంత తిండి, ఒంటికింత బట్టా\nలేని మనుషులు ఉండటమేమిటి ?\n\nఇందుకుగాను దేశంలో పెద్ద మార్పు\nరావాలనీ, ఆ మార్పుకు తగిన పథకం\nఆలోచించమనీ శివసేనుడు తన మంత్రిని\nఅడిగాడు.\n\nమంత్రి కొంచెం ఆలోచించి, 'మీ ఆలో\nచన మంచిదే, కాని దారిద్ర్యం బిచ్చ\nగాళ్ళను సృష్టిస్తుంది; ఆ దారిద్ర్యానికి\nమూల కారణాలు ఏవో ఆలోచించాలి.\nఅంతేగాని దారిద్ర్యం మూలంగా బిచ్చగా\n\nడైన ప్రతివాడికి ధన సహాయం చేస్తూ\nపోతే, అది బూడిదలో పోసిన పన్నీరు\nఆవుతుంది.'' అన్నాడు.\n\n\"దారిద్ర్యానికి మూలకారణం ఏదైనా\nదారిద్ర్యం సహించరానిదే ! దాన్ని తొలగిం\nచటంవల్ల ఏప్పుడూ మేలే జరుగుతుంది,\"\nఆన్నాడు రాజు పట్టుదలగా.\n\n\"మహారాజా, డబ్బు వీసమస్యనూ\nపరిష్కరించదు. ధనంవల్ల బాగుపడే\nవాళ్ళూ ఉన్నారు, చెడిపోయే వాళ్ళూ\nఉన్నారు. ఒక్క దరిద్రులలోనే కాదు,\nధనికులలో కూడా ధనంతో చెడిపోయే\nవారు ఆనేకమంది ఉన్నారు,\" అన్నాడు\nమంత్రి.\n\n\"ఆ మాట దరిద్రులకూ, బిచ్చగా\nళ్లకూ వర్తించదు. కొద్దిమంది దరిద్రులకు\nధన సహాయం చేసి, వారు బాగుపడ\nతారో, లేదో చూతాం,\" అన్నాడు రాజు."
        },
        {
            "title": "మార్పు",
            "page_start": 61,
            "author": "వేమూరి వెంకయ్య",
            "pdf_page": 61,
            "content": "రెండోవాడు తాను పేద రైతుననీ, తన\nకున్న కొద్ది పాలమూ కిందటి ఏడు\nవరదలో ముఠిగి పోయిందనీ, తనకు\nతిండి, గొడ్డుకు మేతా లేకుండా పోయిం\nదనీ, అందుచేత తాను పాలం చేసుకునే\nటందుకు పెట్టుబడి లేక, పాలాన్ని కౌలు\nకిచ్చి, కూలిపని చేసుకుని బతకటానికి\nనగరం వచ్చాననీ చెప్పాడు.\n\nమూడోవాడు పండ్ల వ్యాపారి. చాలా\nకాలం కూడబెట్టిన డబ్బుతో చెల్లెలికి\nపెళ్లి చేశాడు. తరవాత ఆతడి తండ్రికి\nజబ్బు చేసింది. వ్యాపారం కట్టిబెట్టి,\nతండ్రి చికిత్సకోసం ఊళ్ళుళ్ళు తిరిగి,\nచేతిలో ఉన్నదంతా పూర్తిగా పోగొట్టుకుని,\nబికారి అయాడు. తండ్రి బతకనే లేదు.\nఆతనికింకా తల్లీ, ఇంకో చెల్లెలూ ఉన్నారు.\nఇల్లు ఉన్నది. కాని పల్లెటూళ్ళో ఇప్పుడు\nపనులు లేవు. అందుకోసం కూలి చేసు\nకుందామని నగరం వచ్చాడు.\n\nనాలుగోవాడు తండ్రి పోయే నాటికి\nపది ఎకరాల భూవసతి కలవాడే, కాని\nఏ. పనీ చెయ్యటం ఇష్టంలేక, ఉన్నదంతా\nతాగటానికి, జూదానికి తగలేశాడు. భార్య\nఅతన్ని విడిచిపెట్టి, పుట్టింటికి పోయింది.\nఅడుక్కుతినటానికి అతను నగరం చేరాడు.\n\nఆందరూ నిద్రపోయాక రాజూ, మంత్రి\nలేచి, నలుగురి జేబుల్లోనూ నాలుగు\n\nబంగారు నాణాలు వేసి, వెళ్ళిపోయారు.\nతెల్లవారగానే నలుగురు పేదవాళ్ళూ లేచి,\nతమ జేబుల్లో ఉన్న బంగారం చూసుకుని\nసంతోషించారు. వారిలో రైతూ, పళ్ళ\nవ్యాపారీ తమ గ్రామాలకు తిరిగివెళ్ళి,\nబంగారం అమ్మిన డబ్బుతో తమ వృత్తులు\nమళ్ళీ కొనసాగించుకో గలిగా రు. తాగు\nబోతు తన బంగారంతో తాగి, మళ్ళీ యధా\nస్థితికి వచ్చాడు. వాడి మకాం సత్రమే.\n\nబిచ్చగాడికి మటుకు ఆ బంగారు\nనాణెంతో ఏం చెయ్యాలో తెలియలేదు.\nవాడి వృత్తికి ఆది ఏ విధంగానూ పనికి\nరాదు. వాడు పది ఇళ్ళ వద్దముష్టి ఎత్తి,\nకడుపు నింపుకుంటాడు; వాడి జీవితం\nవెళ్లమారి పోతుంది. బంగారం తనకు\nప్రస్తుతం ఏ విధంగానూ ఉపకరించదు.\nదాన్ని ఎవరికన్నా ఆమ్ముదామన్నా, లక్ష\nప్రశ్నలు వేసి, దొంగతనం కూడా అంట\nగట్టవచ్చు. అందుకని వాడు ఆ బంగారు\nనాణాన్ని సత్రం గోడ దగ్గిరే పాతిపెట్టుచా\nమని, అర్ధరాత్రివేళ గుంట తవ్వసాగాడు.\n\nఇంతలో రాజభటులు దొంగను ఒకణ్ణి\nతరుముతూ అటుగా వచ్చి, బిచ్చగాడే\nదొంగ అనుకుని, వాడి వద్ద నాణెం చూసి\nఆ మాట రూఢి చేసుకుని, వాణ్ణి రాజు\nవద్దకు తీసుకుపోయారు. రాజు, మంత్రి\nవాణ్ణి గుర్తించి వదిలేశారు. మిగిలిన\nముగ్గురి సంగతి ఆరా తీయగా తెలిసిన\nదేమంటే, వృత్తి చేసుకుంటూ కారణాంత\nరాలవల్ల చితికిపోయి, దరిద్రులైనవారు\nధన సహాయంతో బాగుపడ్డారు. ఏ వృత్తి\nలేనివాళ్ళకు ధన సహాయంవల్ల కొంచెం\nకూడా లాభంకలగలేదు; వాళ్లుమామూలు\nస్థితిలోనే వుండిపోయారు.\n\nమంత్రి రాజుతో, 'మహారాజా, ఆస\nలైన దరిద్రుడు' ఖర్చు చెయ్యటానికి\nడబ్బు లేనివాడు కాదు, ఉత్పత్తి కొన\nసాగించటానికి తగిన మదుపు లేనివాడు.\nఅలాటి వాళ్ళకు మాత్రమే ధన సహాయం\nఅందాలి,\" అన్నాడు.\n\nరాజు శివసేనుడు, మంత్రిమాటను\nఅంగీకరించాడు."
        }
    ]
}