{
    "book_id": "చందమామ_1979_06",
    "stories": [
        {
            "title": "అసమీక్ష కారిత్వం – 72",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "“అయ్యో, ఎంత పాడు పని చేశాను! పాపిష్టివాణ్ణి, నా బిడ్డను రక్తించిన ముంగి సను చేతులారా చంపుకున్నాను,” ఆని బ్రాహ్మడు దుఃఖాన్ని ఆపుకోలేక నేల మీద పార్లిగింతలూ పెట్టుతూ, తలా రొమ్మూ బాదుకోసాగాడు.\n\nఅప్పుడ తని భార్య తిరిగి వచ్చి, “ఏమిటది? ఎందుకు శోకాలు పెడుతున్నావు?” అని అడిగింది.\n\nబ్రాహ్మడు ఆమెకు జరిగినదంతా చెప్పాడు. అంతా విని ఆమె, “దురాశ కొద్దీ, బిడ్డను చూస్తూండమని నేను చెప్పిన మాట పాటించావు కావు. అందుకు ఫలితమేమంటే, మన బిడ్డను కాపాడిన అమాయిక ప్రాణి నిష్కరణంగా చచ్చింది. ఆశ ఉండవచ్చుగాని, దురాశ దుఃఖం చేటని మన పెద్దలు ఊరికే చెప్పారా? దురాశగలవాడి నెత్తిన చక్రం ఎక్కి తిరగలేదా?” అన్నది.\n\n“ఏమిటా కథ?” అని బ్రాహ్మడు అడిగితే అతని భార్య ఇలా చెప్పింది:\n\nఆశాపాతకుడు\n\nఅల్ప లోభి, మిత లోభి, అతి లోభి, అత్యంత లోభి అని నలుగురు బ్రాహ్మణ యువకులు, గాఢ స్నేహితులు ఉండే వాళ్ళు. అందరూ దారిద్ర్యబాధ అనుభవిస్తున్నవాళ్ళే. ఒకనాడు వాళ్లు నలుగురూ\n\nవైరంకొద్దీ ముంగిస దానితో కలియబడి\nహోరాహూరి పోరాడి, చంపి ముక్కలు\nముక్కలు చేసింది.\n\nఇంతలో దానికి బ్రాహ్మడు తిరిగివస్తూ\nకనిపించాడు. తాను సాధించిన విజయా\nనికి పొంగిపోతూ, రక్తసిక్తమైన నోటితో,\nముంగిస బ్రాహ్మడికి ఎదురు వెళ్ళింది.\nబ్రాహ్మడు దాని నోట రక్తం చూసి, అది\nతన బిడ్డను చంపిందనుకుని, మరో ఆలో\nచన చెయ్యకుండా, తన చేతిక ర్రతో\nముంగిసను బలంగా కొట్టి చంపాడు.\n\nకాని అతను ఇంట్లోకి పొగానే నిద్ర\nపోతున్న శిశువూ, ముక్కలుగా తెగిఉన్న\nపామూ కనిపించాయి.\n\nకలిసి ఉన్న సమయంలో అత్యంత లోభి\nమిగిలినవాళ్ళతో ఇలా అన్నాడు :\n\n“ మిత్రులారా, దారిద్ర్యాన్ని మించిన\nఅవమానం లేదు. బంధువుల మధ్య\nదరిద్రుడుగా జీవించేకన్న క్రూరమృగాలు\nతిరిగే అరణ్యాలలో, ముళ్ళ కంపల\nమధ్య నివసిస్తూ, గడ్డిలో పడుకోవటం\nమేలు. తనను ఎంతో విశ్వాసంతో సేవించు\nకునే పేదవాణ్ణి యజమాని కూడా తిరస్కా\nరంతో చూస్తాడు; ఇతరత్రా ఎంతో సజ్జను\nలైన బంధువులు సైతం పేదవాడిపట్ల\nనిర్దయగా ప్రవర్తిస్తారు. వారిలో ఉండే\nసద్గుడాలు రాణించవు. వారిని సొంత\nకొడుకులే విసర్జించుతారు, భార్యలు లక్ష్య\nపెట్టరు, స్నేహితులు కన్నెత్తి చూడరు.\nఈ ప్రపంచంలో ధైర్యమూ, అందమూ,\nవాక్చాతుర్యమూ, చమత్కారమూ, విజ్ఞా\nనమూ, యుద్ధవిద్యాకౌశలమూ లాటివి\nఎన్ని ఉన్నా, కొంత అయినా సంపద\nలేనిదే మనిషికి కీర్తి ప్రతిష్ఠలు రావు.\nడబ్బు ఉండాలేగాని, ఇలాటి గుణాలతో\nలోకాన్ని జయించవచ్చు. ఆది లేకపొతే\nఅంతా వృధా. అందుచేత మనం దేశ\nసంచారం చేసి ధనార్జన చేతాం.”\n\nఇందుకు మిగిలినవాళ్ళు సరేనన్నారు.\nత్వరలోనే నలుగురూ స్వస్థలం విడిచి\nపెట్టి, ధనంకోసం బయలుదేరారు. పూట\n\nగడవనివాడు బంధుమిత్రులనూ, తల్లినీ,\nజన్మభూమినీ విసర్జించి దేశాంతరాలకు\nపొక ఏం చేస్తాడు ?\n\nవాళ్లు కొద్ది రోజులకు అవంతీదేశాన్ని\nచేరుకున్నారు, సిప్రీసదిలో స్నానంచేసి,\nనది ఒడ్డున గల ఆలయంలో మహాకాలుణ్ణి\n(శివుణ్ణి) సేవించారు. వారు ఆలయం\nనుంచి బయటికి వచ్చేటప్పుడు, భైరవా\nనందు డనే సుప్రసిద్ధ తాంత్రికసన్యాసి\nకలిశాడు. వాళ్ళు ఆయనకు ప్రణామం\nచేసి, ఆయన వెంట, సమీపంలోనే ఉన్న\nఆయన మఠానికి వెళ్లారు.\n\n“ మీరెవరు ? ఎక్కడినుంచి వస్తు\nన్నారు? ఎక్కడికి పోదలుచుకున్నారు ?\n\nమీ ఆశయం ఏమిటి?'' అని ఆయన వారిని అడిగాడు.\n\n''మేం ధనాన్ని వెతుకుతూ తిరుగుతున్నాం. ఈ అన్వేషణలో చావనైనా చస్తాంగాని, అన్వేషణ మానం. మంత్రశక్తితో నికిప్తమై ఉన్న నిధులను తెలుసు కుని, ధనికులు కావచ్చునట. అలాటి మంత్రవేత్తను పట్టుకోవాలని మా ఆశయం. సాహసం కలిగి, ఎందుకైనా సిద్ధపడిన వాడికి అసాధ్యమనిపించేవి కూడా సాధ్యమవుతాయి. ఒకడు ఆకాశంనుంచి అధిపతనం చెందుతాడు; మరొకడు నరకంలో నుంచి పైకివచ్చి, నాలుగు సముద్రాలనూ ఏలుతాడు. పతనానికీ, ఉన్నతికీ కారణం విధి కానేకాదు, కృషిలోపమూ, కృషిబలమూసూ. మానవ ప్రయత్నం యాదృచ్ఛికంగా ఫలించటమే అదృష్టం. సాహసులు అధికారాన్ని లక్ష్యపెట్టరు, తమ ప్రాణాలను అంతకన్న లక్ష్యపెట్టరు. వారి దుస్సాహసం మహా ఉదాత్తమైనది. ఈ ప్రపంచంలో అమితంగా శ్రమించ\n\nకుండా ఏ సుఖమూ లభ్యంకాదు. నారాయణుడు లక్ష్మిని పొందటానికి చేతులు బొబ్బలెక్కేలాగా సముద్రాన్ని మధించాడు. శ్రమించనివాడి సంపదతరిగిపోనారంభిస్తుంది. శౌర్యంలేని రాజు ఇతరుల రాజ్యాన్ని గెలవలేడు సరికదా, తన రాజ్యాన్నే నిలుపుకోలేడు. నిధి నేలమాళిగలలో, నాగుపాముల రక్షణలో ఉండనీ; పిశాచాలను సంతృప్తిపరచటం వల్లగాని, ప్రేతభూములలో శవాలమాంసాన్ని భూతాలకు అమ్మటం ద్వారా కాని లభ్యంకానీ; నిధి ఉన్న చోటు ఆరిపోయే మంత్రపు వత్తుల ద్వారా సూచించబడనీ! మేం అన్నిటికీ సిద్ధమే. నిన్నుచూడగా అతీత శక్తులు గలవాడుగా కనబడుతున్నావు. నువు మాకు సహాయం చెయ్యగలవు. తప్పక చేసి తీరాలి. అద్భుతకార్యాలూ, గొప్ప పనులూ గొప్పవాడి వల్లనే కావాలి. బడబాగ్నిని సముద్రుడే భరించగలడు,'' అన్నారు నలుగురు మిత్రులు.\n\nశ్రీహల్లుక మాంచైకుడు\n\n12\n\n[దుర్ముఖరాజు కోటను ఆక్రమించిన సామంతుడు, తలారి భల్లుకుడూ వాళ్ళ పైకి, సైనికుల్ని పంపాడు. దొంగ నాగమల్లు సేనానాయకుడికి, తాను రాజు దుర్ముఖిణ్టి బంధించి తెచ్చినట్టు చెప్పాడు. సామంతుడు తలారి భల్లుకుడి దగ్గిరకు వచ్చాడు. రాజు దుర్ముఖుడు ఉగ్రుడైపోయి, సామంతుడి మీదికి దూకాడు. సామంతుడు పారిపోసాగాడు. తరవాత—]\n\nసామంతు భూపతి తన గురాన్ని ఆపి, వెనుదిరిగి, వెంటబడి తరుముకు వస్తున్న రాజుదుర్ముఖిణ్టి ఎదిరించే ప్రయత్నం చేయకుండా, తెరిచివున్న కోట ద్వారాల కేసి గురాన్ని దౌడు తీయించసాగాడు. తమ రాజు అలా శత్రువుకు వెన్నిచ్చి పారిపోవటం చూసిన సేనాని కూడా, తన వెంటవున్న సైనికులను హెచ్చరించి, కోటవైపుకు గురాన్ని తిప్పాడు.\n\nసేనాని అలా పారిపోయే ప్రయత్నం చేస్తున్నంతలో, అతడి వెంటవున్న ధైర్య వంతులైన ఇద్దరు సైనికులు, అతడితో, “ఆయ్యా, మనపైకి దాడి వచ్చిన శత్రువులు పదిమంది అయినా లేరు. కొత్తగా రాజైన సామంతుణ్ణీ, పాతరాజు దుర్ముఖిణ్టీ అలా ఒకరినొకర్ని కత్తులతో నరుక్కోనిద్దాం. ఈ లోపల మసం యీ కొద్ది మంది శత్రువులను చుట్టుముట్టి హతం\n\n'చందమామ'"
        },
        {
            "title": "భల్లూక మాంత్రికుడు – 12",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "చేయవచ్చు. ఆ తరవాత పాత, కొత్త రాజుల ప్రమేయం లేకుండా, మీరే ఉదయగిరికి రాజైపోవచ్చు.'' అన్నారు.\n\nసైనికులు యిలా అనగానే సామంతుడి సేనానికి ఒక కొత్త ఆశ పుట్టింది. అతడు గురాన్ని వెనుదిప్పి, ఏనుగుల మీద వున్న తలారి భల్లూకుడు వాళ్ళకేసి చూశాడు. భల్లూ కుడు గొడ్డలి పైకెత్తి, దొంగ నాగమల్లూ, అతడి అనుచరుల్నీ; దుర్ము ఖుడి అంగరక్షకుల్నీ హెచ్చరిస్తూ, ''ఒరే, దుస్సాహసానికి పోయి రాజుదుర్ముఖుడు రాజ్యంతోపాటు ప్రాణాలు కూడా పోగొట్టు కునేలా వున్నాడు. మనం పక్కన లేకుండా అతడు, అంతమంది శత్రువుల\n\nమధ్యకు పోవటం చావు కోరి తెచ్చుకోవటమే. ఇక కదిలి, అడ్డం వచ్చిన శత్రువు లను నరుకుక్కంటూపోతే తప్ప, లేకపోతే ఆ దుర్ముఖుణ్ణి రక్తంచలేం.'' అన్నాడు.\n\nఆ మాటలు వింటూనే రాక్షసుడు ఉగ్రదండుడు రాతిగదను పైకెత్తి, ప్రళయ భయంకరంగా హుంకరించి, ''హేయ్, సామంతు సూర్యభూపతి సైనికు ల్లారా, జాగ్రత్త! రాజు దుర్ముఖుడికి, మీలో ఎవరిపల్లనైనా హాని జరిగిందో, మీ అందర్నీ చిత్రవధ చేస్తాను,'' అంటూ కోటవైపుకు బయలుదేరాడు.\n\nఉగ్రదండుడు అలా కదలటం చూస్తూనే, రాజు కావాలనే దురాశతో ఏమిచేయటమా అని ఆలోచిస్తున్న సేనాని చప్పన గురాన్ని వెనుదిప్పి, ''ఒరే, మనం రాక్షసుల్నీ, గండ్రగొడ్డళ్ళు పట్టిన ఎలుగు బంట్లనూ ఎదిరించి బతకలేం. కోట గోడలే మనకు శరణ్యం. రండి, కోట ప్రవేశిస్తూనే, ద్వారాలు బంధిద్దాం,'' అంటూ పారిపోసాగాడు.\n\nసేనాని కోటకేసి పారిపోవటం చూస్తూనే చాలామంది సైనికులు అతణ్ణి అనుసరించారు. తలారి భల్లూ కుడు, మొండి తొండపులేనుగు కుంభస్థలం మీద వున్న ఆటవికుడితో, ''ఒరే, ఆటవిక సేవకా! నీ అలవాటు ప్రకారం, ఏదో\n\nచంద్రమామ\n\nపిట్టలను బాణాలతో కొట్టినట్టు, పారిపో\nతున్న సైనికుల పై బాణాలు వదిలి,\nవాళ్ళను చంపకు. మనం దుర్మఖ\nరాజును కొద్ది క్షణాలపాటు పోయిన\nసింహాసనం మీద కుర్చోపెట్టి, అతడి తల\nతీసుకుని, భల్లూక మాంత్రికుడి దగ్గిరకు\nపోదాం. ఆనవసర రక్తపాతం ఎందుకు?'\nఆన్నాడు.\n\nఏనుగుల పైన వున్న తలారి భల్లూ\nకుడూ, దొంగ నాగమల్లూ, దుర్మఖుడి\nఅంగరక్షకులూ; రాక్షసుడు ఉగ్రదండుడి\nవెనక తమ వాహనాలను పరిగెత్తిస్తూ,\nకోట ద్వారాలను చేరేంతలో, సామంతు\nసేనాని కొందరు సైనికులతో కోట ప్రవే\nశించి, ద్వారాలను చప్పున మూయిం\nచాడు. అప్పటికింకా కోట ద్వారాలను\nసమీపించని కొందరు ఆశ్వికులూ, సైని\nకులూ ప్రాణభయంతో హాఃకారాలు\nచేస్తూ, కోట గోడల వెంట చెల్లాచెదురుగా\nపారిపోయారు.\n\nరాక్షసుడు ఉగ్రదండుడు ముందుగా\nకోట ద్వారాలను సమీపించి, రాతి గదతో\nవాటి మీద గట్టిగా రెండుసార్లు పొడిచి,\nఅవేమాత్రం బెసకక పోవటంతో ఆశ్చర్య\nపోతూ, అక్కడి కొచ్చిన తలారి భల్లూకు\nడితో, 'తలారి భల్లూకా ! యీ సామంతు\nసేనాని ఎంత పిరికివాడో, అంత జిత్తుల\n\nమారి ఘటం. ఇప్పుడేం చేయటం?\nరాజు దుర్మఖుడు కోటలో ఒంటరిగా\nశత్రువుల మధ్య చిక్కుకు పోయాడు.\nఅతగాడి ప్రాణాల మాటకేంగాని, భల్లూక\nమాంత్రికుడికి నువ్వు సమర్పించుకోవల\nసిన అతడి తల ఏమైపోతుందో అని నాకు\nదిగులుగా వున్నది. కోటద్వారాలు బద్దలు\nకొట్టటం ఎలా? '' అన్నాడు.\n\nరాక్షసుడు ఉగ్రదండుడు యిలా\nఅనగానే తలారి భల్లూకుడికి నిలువెల్లా\nకంపరం ఎత్తిపోయింది. దుర్మఖుడి తల\nతీసుకుపోకపోతే, ఆ మాంత్రికుడు తనను\nబతికినన్నాళ్ళూ, యిలా భల్లూకంగానే\nవదిలేస్తాడు. మనిషిగా పుట్టి, ఎంతోకాలం\n\nచంద్రమామ\n\nమనిషిగా జీవించిన తను, అరణ్యాలు పట్టి, ఏ తేనెపట్టులో తింటూ జీవించటం కన్న నీచం మరొకటున్నదా!\n\nతలారి భల్లూకుడు యిలా అనుకుని, ఎలా అయినాస రే రాజు దుర్ముఖుడి ప్రాణాలు కాపాడాలన్న ఆవేశంతో గండ్ర గొడ్డలి పైకెత్తి, “దిరిశెనవన, భైరవా!” అంటూ కేకపెట్టి, కోట ద్వారాల మీద బలంగా కొట్టాడు. గట్టి కొయ్యతో చేసిన తలుపుల మీద, బలమైన ఇనుప రేకు తాపడం చేసిన ద్వారాలు, ఆ దెబ్బకు చెక్కుచెదరకపోగా, వాటి తాకిడికి తలారి భల్లూకుడి చేతిలోని గండ్రగొడ్డలి ఎగిరి అంత దూరం పోయి కింద పడింది.\n\nఏనుగు మీద ముందు కూ ర్చున్న ఆటవికుడు ఎగిరి కిందికి దూకి, పరిగెత్తి పోయి గండ్రగొడ్డలిని చేతికి తీసుకుని, “భల్లూక దొరా, అనవసరంగా ఆవేశ పడి, భల్లూక మాంత్రికుడి మహత్తుగల గండ్రగొడ్డలిని విరగ్గాట్టకు. కోటలో మనం జొరబడాలంటే, యీ మూసిన ద్వారాలను కాల్చి బూడిద చేయటం ఒక్క టే మార్గం,” అన్నాడు.\n\n“ఒరే, ఆటవిక సేవకా, ఆలోచన బాగానే వున్నది. కాని, యీ లోపల సామంతు సూర్యభూపతి, రాజు దుర్ము ఖుణ్ణి చంపితే, ఆప్పుడు నా గతేంకాను?” అన్నాడు తలారి భల్లూకుడు కోపంగా.\n\n“ఆ మాటా నిజమే!” అంటూ రాక్షసుడు ఉగ్రదండుడు రాతిగద పైకెత్తి, నాలుగైదడుగులు వెనక్కువేసి, దూకుతూ పోయి కోటద్వారాల మీద బలంగా ఒక దెబ్బ కొట్టాడు.\n\nరాక్షసుడి బలమైన గద దెబ్బకు ద్వారా లైతే విరగలేదుగాని, నెర్రెలు వారి వున్న వాటిపై కోటగోడ భాగం కొంత విరిగి, రాళ్ళూ రప్పలతో దభీమంటూ కింద పడింది. మొత్తం గోడ కూలుతున్నదేమో అన్న భయంతో ఉగ్రదండుడూ, తలారి భల్లూకుడూ, కోటద్వారాల దగ్గిరనుంచి దూరంగా పరిగెత్తి, తలలెత్తి చూశారు.\n\nకోటగోడ మీద వాళ్ళ కంటబడిన\nదృశ్యం, అందరికీ ఆశ్చర్యంతోపాటు,\nభయం కూడా కలిగించింది. నల్లని\nదుస్తులు ధరించిన పెద్ద కోతి ఆకారం\nఒకటి గోడ మీద కూర్చుని వున్నది. దాని\nచేతిలో పొడవాటి మంత్రదండం వున్నది.\nదాని పిడిమీద ఒకే వజ్రంలో మలిచిన\nఎలుగు బంటి తల, సూర్యకాంతిలో\nమిలమిల మెరుస్తున్నది.\n\nఆ కోతి రూపాన్నీ, దాని చేతిలో వున్న\nమంత్రదండాన్ని చూసి తలారిభల్లూకుడు\nగట్టిగా పళ్ళుకొరికి, పెద్దగా గొంతెత్తి,\n“ఒరే, కోతి రూపంలో వున్న నీవు,\nనిజంగా కోతివా లేక ఏదైనా పిశాచానివా?\nమహా శక్తిసంపన్నుడైన భల్లూకమాంతి\nకుడి మంత్రదండం నీకెలా దొరికింది?”\nఅన్నాడు.\n\nఆ ప్రశ్నకు కోతి రూపం కర్ణకలో రంగా\nకిచకిచమని, “అరె ఒరే! భల్లూక\nరూపంలో వున్న నువ్వు, నిజంగా భల్లూ\nకానివా లేక ఏదైనా పిశాచానివా ?” అని\nఅడిగింది.\n\nతలారి భల్లూకుడు ఆ ప్రశ్న వింటూనే\nకోపం పట్టులేక గండ్రగొడ్డలి విసర\nబోయేంతలో, రాక్షసుడు ఉగ్రదండుడు\nఅతణ్ణి ఆగమని, చిన్న గొంతుతో, ''తలారి\nభల్లూకా, తొందరపడకు ! నువ్వనే\n\nఆ భల్లూకమాంత్రికుడు ఏదో పెద్ద ప్రమా\nదంలో చిక్కుకున్నాడని, నా అనుమానం.\nముందు, యీ పిశాచికోతి నుంచి, మంచి\nమాటలతో, ఏం జరిగిందో తెలుసు\nకుందాం,\" అన్నాడు.\n\nఉగ్రదండుడు మాట ముగించే లోపలే,\nచాటునుంచి ఆటవికుడు గురిపెట్టి వదిలిన\nబాణం రివ్వమంటూ పిశాచికోతి కేసి\nపోయింది. కోతి యీసారి కచకిచా అని\nనవ్వుతూ, ఉన్న చోటునుంచి కదల\nకుండానే, బాణాన్ని చప్పున ఎడమ\nచేతితో పడిసిపట్టుకుని, కుడిచేతిలో వున్న\nమంత్రదండాన్ని పైకెత్తి, ''ఒరే, శుంఠా\nగ్రేసరులారా! నా శక్తి ఎలాంటిదో చూశారు\n\nగదా ? నేను మాయా మర్కటాన్ని !\nతెలిసిందా ? '' అన్నది.\n\nతలారి భల్లూకుడు రెండు చెవులూ ఒకసారి మూసుకుని, రాక్షసుడు ఉగ్రదండుడితో, '' ఉగ్రదండా! ఇక, యీచచ్చు మర్కటంతో మాటలు పెంచి ప్రయోజనం లేదు. కోట లోపల రాజు దుర్మఖుడు యింకా బతికే వున్నాడో లేక సామంతుడి చేతిలో హతమైపోయాడో తెలియటం లేదు. కోట తలుపులు బద్దలు కొట్టలేక పొతే, గోడలైనా ఎక్కి మనం లోపల ప్రవేశించాలి. మార్గం ఏమిటి?'' అన్నాడు.\n\nఉగ్రదండుడు ఆశ్చర్యపడుతున్న వాడిలా, తలారి భల్లూకుడి కేసి చూసి,\n\n'' తలారి భల్లూకా, నీ కింకా సంగతి సందర్భాలు బాగా అర్థమైనట్టు లేదు. ఈ మాయా మర్కటాన్ననే దుర్మార్గుడు, భల్లూకమాంత్రికుడి మంత్రదండాన్ని చేజిక్కించుకోగలిగాడంటే, నిశ్చయంగా ఆ మాంత్రికు డీసరికి ప్రాణాలు పోగొట్టుకుని వుండాలి ఆలాంటి స్థితిలో నువ్వు. రాజు దుర్మఖుడి కోసం అనవసరమైన చిక్కుల పాలపటం ఎందుకు ? పద, ఇద్దరం అరణ్యాంలోని కొండ ప్రాంతాల కాలక్షేపం చేద్దాం,'' అన్నాడు.\n\n'' రాక్షసుల వారిది, బహుమంచి సలహా, తలారి భల్లూక ప్రభో !'' అంటూ దొంగ నాగమల్లు ఏనుగు మీది నుంచి కిందికి దూకి, తన అనుచరులిద్దర్శీ. అంగరక్షకుల్చీ కూడా ఏనుగుమీది నుంచి కిందికి దిగమని, '' ఉగ్రదండులవారి ఆలోచన ఎలావున్నది ? అందరం ఏకంగా అరణ్యాంలో ఒకేచోట గుంపు కట్టివుంటే, మన దారిదోపిడీలను అడ్డగలవాళ్ళు. యీ భూప్రపంచంలో ఎవరుంటారు ?'' అన్నాడు ఉత్సాహంగా.\n\nతలారి భల్లూకుడు కోపంతో కళ్ళెర్రచేసి, ఆటవికుడితో, '' ఒరే, ఆటవిక సేవకా ! ఈ దొంగ నాగమల్లు పారి పోకుండా బాణం ఎక్కుపెట్టు.'' అని, మిగతా వాళ్ళందరితో, '' భల్లూక\n\nమాంత్రికుడూ, మహా శౌర్యవంతుడైన కాళీవర్మ అనే యువకుడూ ఏ మయ్యారో వెతికేందుకు, నా వెంట వచ్చే వాళ్లెవరు? చేతు లెత్తండి? '' అన్నాడు.\n\nఒక్కరాక్షసుడు ఉగ్రదండుడు తప్ప, అందరూ అంగీకార సూచకంగా చేతు లెత్తారు. ఆటవికుడు అనుమానంగా, '' తలారి భల్లూకయ్యా, ఈ దొంగ నాగ మల్లూ, అతడి నేస్తగాళ్ళూ మన వెంట వస్తామంటున్నారు, వాళ్ళను నమ్మటం ఎట్లా? '' అన్నాడు.\n\n'' వాళ్ళను నమ్మటం మంచిది కాదను కుంటే, యిక్కడే తలలు నరికేస్తాను. ఉగ్రదండా, నీ సంగతేమిటి? ఆ భల్లూక మాంత్రికుడితో ఏదో పనివున్నట్టు లోగడ చెప్పా వు గదా? '' అన్నాడు తలారి భల్లూకుడు.\n\n'' ఆ మాంత్రికుడు సజీవుడైతే గదా, నాకు పని!'' అన్నాడు ఉగ్రదండుడు.\n\nఅంతలో మాయామర్కటం కోటగోడ మీద కీచుమంటూ పెద్దగా అరిచి, ''ఆహాఁ, ఈ కోటలో జరుగుతున్నది యుద్దమా లేక దాగుడు మూతలాటా? సైనికులు రెండు భాగాలుగా చీలిపోయి కొందరు పాతరాజు దుర్ముఖుణ్ణీ, మరి కొందరు సామంతు సూర్యభూ పతినీ గలిపించాలని చూస్తున్నారు. పిరికి\n\nవెధవలు ముఖాముఖి యుద్ధం చేయ కుండా, స్తంభాల చాటునా, చెట్ల చాటునా పొంచివుండి కవ్వించుకుంటారెందుకు?'' అన్నది.\n\nఆ మాటలతో తలారి భల్లూకుడు కొంచెం స్థిమితపడి, '' ఉగ్రదండా, రాజు నాకు ప్రాణాలతో దొరికే ఆశవున్నదన్న మాట! ఈ భల్లూకరూపం నుంచి నాకు త్వరలో నే విముక్తి కలుగుతుంది,'' అన్నాడు.\n\nరాక్షసుడు ఉగ్రదండుడు చీదరించు కుంటున్నట్టు రాతిగదను నేలకు వేసి గట్టిగా కొట్టి, ''ఓయీఁ, తలారి భల్లూకా, నువ్వింకా పాతపాటే పాడుతున్నావు.\n\nభల్లూక మాంత్రికుడు ప్రాణాలతో పుండగా, అతడి మంత్రధండాన్ని ఎవరైనా చేజిక్కించుకో గలరా ? '' అని, మాయా మర్చటాన్ని చప్పట్లుచరిచి పిలిచి, ''ఓయ్చి మర్కటం! భల్లూక మాంత్రికుడి మంత్ర దండాన్ని తెచ్చావు బాగానేవుంది. మరీ, అతడి శవాన్ని ఏం చేశావు ? '' అని అడిగాడు.\n\n'‘అ శ్రవాన్ని నరికి కాకులకూ, గద్దలకూ ఆహారంగా వేశాను. కాని, ఆ పక్కులు ముట్టకుండా కాళీవర్మ ఆనే వాడి శిఘ్యుడు కాపలాకాస్తున్నాడు,' ' అంటూ మంత్ర దండాన్ని గోడమీద నిలువునా ఆనించి, దానిమీదికెక్కి దూరంగాచూస్తూ, ' 'అరే, అరే ! ఆ భల్లూక మాంత్రికుడు ఏసంజీ వనీ విద్యవల్లో తిరిగి బతికాడన్నమాట! వాడు ఎనుబోతు మీదా, పక్కన గుర్రం మీద కాళీవర్మ అనే వాడూ - యిటే వస్తున్నారు. వాళ్ళను పట్టుకునేందుకు చంద్రశిలా నగరరాజు జితకేతుడి మంత్రి సైన్యంతో వెంబడిస్తున్నాడు. వాళ్ళిద్దరి\n\nశిరశ్చేదం కళ్ళారా చూసిగాని, నే నిక్షణుంచి కదలను,'' అన్నది.\n\nమాయామర్కటం యిలా అనగానే తలారిభల్లూకం, ' 'దిరిశెనవన భైరవా ! ' ' అంటూ పెద్దగా అరిచి, ' 'ఒరే, చచ్చుకోతి వెధవా ! ఇందాకటి నుంచి చూస్తున్నాను, నువు మాట్లాడేదేమిటి ? నీ కేమైనా వెర్రా లేక మాకు వెర్రెత్తించాలని చూస్తు న్నావా ? ' ' అన్నాడు.\n\nతలారి భల్లూకం మాట పూర్తి చేసి లోపలే, వేగంగా ముందు గుర్రం మీద కాళీవర్మా, వెనకగా ఎనుబోతు మీద భల్లూక మాంత్రికుడూ ఆక్కడికి వచ్చి, కోటగోడ మీదవున్న మాయామర్కటాన్ని చూస్తూనే, ' 'తలారి భల్లూకా ! మంత్ర దండాన్ని దొంగిలించిన, యీ మాయా మర్కటాన్ని ప్రాణాలతో వదలగూడదు, ' ' అన్నారు.\n\nఆ మరుక్కణం మర్కటం కిచకిచా అంటూ నవ్వి, ఛెంగున ఎగిరి కోటలోపలికి దూకేశింది.\n\n—(ఇంకావుంది)"
        },
        {
            "title": "శాంతుడి యుద్ధకాంక్ష",
            "page_start": 19,
            "author": "కొండపనేని మురళీమోహన్",
            "pdf_page": 18,
            "content": "## శాంతుడి యుద్ధకాంక్ష\n\nపట్టువదలని విక్రమార్లుడు చెట్టువద్దకు తరిగి వెళ్లి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి బయలుదేరాడు. ఆప్పుడు శవంలోని బేతాళుడు, ''రాజా, నీ పట్టుదల కళ్లారా చూస్తున్నప్పటికీ నువు నిజంగా పట్టుదల గలవాడివో, కావో నాకు తెలియదు. మానవుల స్వభావం గురించి ఒక నిర్ణయానికి రావటం సాధ్యం కాదు. ఆందుకు నిదర్భనంగా నీకు శ్రీకేతుడి కథ చెబుతాను, విను,'' ఆంటూ ఇలా చెప్పసాగాడు :\n\nశ్రీకేతుడు విక్రమపురం అనే చిన్న దేశానికి రాజు. విక్రమపుర రాజులందరూ చాలాకాలంగా విదర్భరాజ్యానికి సామంతులు. వారు విదర్భకు కప్పం కట్టుతూ వచ్చారు. శ్రీకేతుడు తన తండ్రి తాతల కన్న గొప్ప యోధుడు. ప్రతాపంలో\n\n## చేతాళ కథలు\n\nవిదర్భరాజు అతనితో ఎంత మాత్రమూ\nపోలడు. అందుచేత అంతరంగికులు\nశ్రీకేతుణ్ణి విదర్భ మీద యుద్ధం చెయ్య\nమనీ, యుద్ధంలో గెలిచి విక్రమపురాన్ని\nస్వతంత్ర రాజ్యం చెయ్యమనీ సలహా\nఇచ్చారు. అయితే శ్రీకేతుడు అందుకు\nఒప్పుకోలేదు. అతను శాంతికాముకుడు.\n\n“మన దేశానికి ఇప్పుడేం లోటు వచ్చింది? కప్పం తీసుకుని విదర్భరాజు మనకు శత్రుభయంలేకుండా కాపాడతాడు. మనది ఒకసారి స్వతంత్రరాజ్యం అయినాక, విదర్భతోనే గాక, అనేక పరిసర రాజ్యాలతో యుద్ధాలుచేస్తూ, ప్రజలను అష్టకష్టాలకు గురిచేయవలసి వస్తుంది,” అన్నాడు శ్రీకేతుడు.\n\n“ కాని, పరాధీనతకన్న స్వతంత్రంగా బతకటం గౌరవప్రదంకాదా ? తమరు బాగా ఆలోచించండి,” అన్నారు రాజు గారి అంతరంగికులు.\n\n“పరాధీనత నా ఒక్కడిదేకదా? దానికోసం అనేక వేల ప్రాణులను యుద్ధంలో బలి పెట్టటం నా కష్టంలేదు. మనది స్వతంత్ర రాజ్యం అయితే మన ప్రజలు ఇప్పటికన్న సుఖంగా బతుకుతా రని లేదు. పై పెచ్చు, నేను చెప్పినట్టు, వాళ్లు ఎడతెగని యుద్ధాలకు గురి కావచ్చు.” అన్నాడు రాజు.\n\nఅతని శాంతి ప్రియత్వాన్ని అతని అంతరంగికులు హదృయ పూర్వకంగా మెచ్చుకున్నారు.\n\nఇలా ఉండగా విదర్భదేశానికి కనీ\nవినీ ఎరగని కరువు సంప్రాప్తమయింది.\nఅక్కడి ప్రజలలో అరాచకం ప్రబలు\nతున్నదనీ, వారు ఆకలి బాధకు తాళలేక\nసరిహద్దుల మీద ఉన్న రాజ్యాల మీద\nదాడులు చేస్తున్నారనీ వార్తలు వచ్చాయి.\n\nశ్రీకేతుడు అకస్మాత్తుగా తన మంత్రు\nలనూ, సేనాపతినీ, హితులనూ పిలిచి,\n“రెండు రోజుల లోపల సైన్యాలను\nఆయత్తం చెయ్యండి. మనం పెద్ద ఎత్తున\nవిదర్భపైకి దండెత్తిపోతున్నాం,” అన్నాడు.\n\nమొదట ఎవరూ రాజు మాట నమ్మ\nలేక పోయారు. అంత శాంతికాముకుడికి\nయుద్ధకాంక్షా, విజయకాంక్షా ఎలా కలి\nగాయో, శత్రువు క్లిష్టపరిస్థితిలో ఉండగా\n\nదాడి చెయ్యాలన్న దుర్పుద్ది శ్రీకేతుడిలాటి\nసజ్జనుడికి ఎందుకు కలిగిందో వారికి\nఅర్థం కాలేదు.\n\nవారి అనుమానాలకు చిరాకు పడుతూ\nశ్రీకేతుడు, “ఒక్క కుణం ఆలస్యం\nకావటానికి వీలులేదు. సైన్యాలను సిద్ధం\nచెయ్యండి!” అన్నాడు.\n\nరెండో రోజునే విక్రమపురి సేనలు\nవిదర్భ మీద విరుచుకుపడ్డాయి. విదర్భ\nరాజుగాని, అతడి సేనలుగాని యుద్ధానికి\nతట్టుకునేస్థితిలో లేకపోవటంచేత శ్రీకేతు\nడికి విజయం అవలీలగా లభించింది.\nఅతను విదర్భకు రాజుగా పట్టాభిషిక్తుడు\nఅవుతూనే ఒక విషయంతెలునుకున్నాడు.\nఓడిపోయిన విదర్భరాజు కరువు పరిస్థితు\n\nలలో ప్రజలకు ఉపయోగపడేట్టు రాచ గాదెలలో ధాన్యం నిల్వలుగాని, జలా శయాలలో తగినంత నీటి నిల్వలుగాని ఉండేలాగు శ్రద్ధచూపలేదు. శ్రీకేతుడు ఈ లోపాలను సరిచేసి, విదర్భను పాలించిన రాజులలో గొప్పవాడుగా ప్రసిద్ధి కెకాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా, శ్రీకేతుడి శాంతి ప్రియత్వమూ, యుద్ధ విముఖతా వట్టి బూటకమేనా? విదర్భ ఆసహాయస్థితిలో ఉండగా అతను దానిపై యుద్ధం ప్రకటించిన తీరు చూస్తే, 'అతను లోగడ అలాటి ప్రయత్నం చెయ్యక పొవటానికి కారణం అపజయం పొందుతా నన్న భయమేనని తోస్తుంది. అలాటి పెరికివాణ్ణి పరాక్రమవంతు డనటానికి వీలున్నదా? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిల్చిపోతుంది,' అన్నాడు.\n\nదానికి విక్రమార్కుడు, 'శ్రీకేతుడు శాంతికాముకుడూ, యుద్ధ విముఖుడూ\n\nకాడనటానికి వీల్లేదు. ప్రజాక్షమం కోసం అతను తన స్వాతంత్రాన్ని కూడా లక్ష్య పెట్టలేదు. కాని అతను శాంతికోసం దేశక్షమాన్ని. ప్రజాక్షమాన్ని త్యాగంచేసి ఛాందసుడు కాడు. విదర్భ కాటకానికి గురి అయి, అక్కడి ప్రజలలో అరాజకం చెలరేగితే విక్రమపురికి వారివల్ల ఎంత ప్రమాదమైనా ఉన్నది. వాళ్ళు మిడతల దండులాగా విక్రమపురి పైన వచ్చిపడితే, విక్రమపురి ప్రజలకు యుద్ధాన్ని మించిన నష్టం తప్పక జరుగుతుంది. విదర్భరాజు తన ప్రజలను అదుపులో పెట్టలేక పోయా డని వార్తలద్వారా స్పష్టమయింది. అందుకే శ్రీకేతుడు యుద్ధ నిర్ణయం చెయ్యటమేగాక, అందుకోసం అంతగా తొందర పడ్డాడు కూడా. ఆ యుద్ధం అతని శాంతికాముకత్వానికే చిహ్నం అనవచ్చు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగ గానే, బేతాళుడు శ్రవంతోసహా మాయమై, తిరిగి చెట్టెకాడు. —(కల్పితం)\n\nదొంగల అంతు\n\nనిందూరదేశపు సరిహద్దులో, కీకారణ్యంలో దొంగల ముఠా ఉండేది. దొంగలు ఊళ్ళ మీద పడి దోచుకుని, రాజభటులు వెంటపడినప్పుడు అరణ్యంలోకి పారిపోయేవారు. అరణ్యంలోకి ప్రవేశిస్తే రాజభటులు తిరిగి ప్రాణాలతో బయట పడలేక పోయేవాళ్ళు.\n\nఈ దొంగలను ఎలాగూ పట్టుకోలేక రాజు, దొంగల నాయకుడి తల సరికి తెచ్చినవాడికి తన కుమార్తె నిచ్చి, తన ఆనంతరం రాజును చేస్తానని ప్రకటించాడు.\n\nఈ ప్రకటన జరిగినాక దొంగల నాయకుడికి తన అనుచరులందరిలోనూ ద్రోహబుద్ది ఉన్నట్టు కనబడింది. వాడు ఎవరిని నమ్మలేక, ఎవరితోనూ చెప్పకుండా ఎటో పారిపోయాడు.\n\nదొంగలు మరో నాయకుణ్ణి ఎన్నుకోవాలని చూశారు గాని, నాయకుడుగా ఉండటానికి ఎవడూ ఒప్పుకోలేదు. నాయకుడు లేని దొంగలు తలా ఒక దారీ అయిపోయారు. నిందూర దేశానికి దొంగల బెడద తప్పింది.\n\n— కలువకొలను నదోనంద\n\nఅధికారిభార్య\n\nప్రచండ మహారాజు పరిపాలనలో ప్రతి\nగ్రామంలోనూ ఇద్దరు రాజోద్యోగులుండి,\nగ్రామానికి సంబంధించిన అన్ని పనులూ\nచూసుకునేవారు. అయితే ఈ రాజోద్యో\nగులు అధికార దుర్వినియోగం చెయ్య\nడమూ, లంచాలు మరగడమూ ఉంటుంది\nగనక, వారిని తణిఖీ చెయ్యడానికి కొంత\nమంది అధికారులను రాజు నియమిం\nచాడు. ఈ అధికారులు ముందుగా చెప్ప\nకుండా ఏదో ఒక గ్రామానికి వెళ్లి, అక్కడి\nపరిస్థితులు స్వయంగా పరిశీలించి,\nరాజుకు నివేదిస్తూండే వారు.\n\nఅలాంటి అధికార్లలో రామభద్రుడు\nఅనేవాడు ఒకడు వుండేవాడు. అతను\nఏ గ్రామం తణిఖీ చెయ్యటానికి వెళ్ళినా\nతన భార్యను వెంట పెట్టుకుపోతూండే\nవాడు. అతను భార్య గీచిన గీటు\nదాటడని చెప్పుకునేవారు.\n\nరామభద్రుడి భార్యకు పెద్ద అధికారి\nభార్యనన్న అహంకారం ఉండేది. ఆమె\nఎక్కడికి వెళ్ళినా అందరిమీదా భర్తను\nమించి ఎక్కువ. జులుం చేసేది. ఆమె\nభర్త పెద్ద అధికారి గదా అని, ఆయనతో\nమాటరాకుండా ఉండగలందులకు ఆమె\nప్రవర్తనను అందరూ సహించేవారు.\n\nకృష్ణాపురం అనే గ్రామ్మంలో రాజోద్యో\nగులు హరీ, గిరీ అనే వాళ్ళు. వారు ఒకే\nఇంట్లో రెండు భాగాలలో కాపరం ఉండే\nవాళ్ళు. రామభద్రుడు తన భార్యతోసహా\nఆ గ్రామంవచ్చి, వారు ఉండే ఇంటనే\nదిగాడు.\n\nహరీ, గిరీ చాలా నీతిపరులు. వాళ్లను\nగురించి అందరూ ఎంతో ఘనంగా చెప్పు\nకునేవారు. వారికి రామభద్రుడి నుంచి\nఎలాటి భయమూ ఉండే అవకాశంలేదు.\nవాళ్ళు రామభద్రుడికి చక్కని సదు"
        },
        {
            "title": "అధికారి భార్య",
            "page_start": 24,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 24,
            "content": "పాయాలన్నీ చేసి, అతన్ని ఊరు చూడ టానికి తీసుకు వెళ్ళారు.\n\nఆ సమయంలో రామభద్రుడి భార్య హరి భార్యమీదా, గిరి భార్యమీదా చాలా దాష్టీకం చేసింది. ఆవిడకు మంచి నీళ్ళ దగ్గిర నుంచి అన్నీ అందించాలి. ఎవరో ఒకరు ఆమెకు అస్తమానమూ విసురు తూండాలి. ఆమెకు సేవచేసి, చేసి, అలసిపోయిన గిరి భార్య ఆమె సరసన ఒక కుర్చీలో చేరబడింది. అది చూసి రామభద్రుడి భార్య, ''నాతో సమంగా కుర్చీలో కూర్చున్నావా?'' అని దెబ్బ లాడింది.\n\nగిరి భార్య మండిపడి, ''ఏం కూర్చుంటే? తప్పేమిటి? నీ ఎక్కు\n\nవేమిటి? నా తక్కువేమిటి? ఆ మాటకు వస్తే ఇది మా ఇల్లు!'' అన్నది.\n\n''ఇల్లు నీది కావచ్చు. కాని నీ భర్త మీద నా భర్త అధికారి.'' అన్నది రామ భద్రుడి భార్య.\n\nఆ మాట విని హరి భార్య, ''నీ భర్త మా భర్తలకు అధికారి కావచ్చు. కాని నువు మా అధికారివి కావు. ఆ విషయం గుర్తుంచుకు ని మాట్లాడు.'' అన్నది. ఆమెకు కూడా రామభద్రుడి భార్యను చూస్తే అరికాలి మంట నెత్తికెళ్లుతున్నది.\n\nరామభద్రుడి భార్య అప్పటికేమీ చెయ్యలేక, తన భర్త రాగానే, అతనితో హరి, గిరి భార్యల మీద చిలవలూ, పలవలూ కల్పించి చెప్పేసింది.\n\nరామభద్రుడికి చాలా కోపం వచ్చి, హరీనీ, గిరీనీ పిలిచి సంజాయిషీ ఆడిగాడు. వాళ్ళు తమ భార్యల నుంచి జరిగినదంతా తెలుసుకుని, రామభద్రుడితో, “ఇందులో మా వాళ్ళ తప్పేమీ లేదండీ. మీరు మా మీద అధికారం చెయ్యటం సబచుగాని, మీ భార్య మావాళ్ల మీద అధికారం చూపటం సబబు కాదు గదా?” అన్నారు.\n\nఈ మాటకు రామభద్రుడు మరింత మండిపడి, “నా భార్య మీ భార్యలకు అధికారి కాక పోవచ్చు. కాని నాకు అధికారే! అమె నిర్ణయాన్నిబట్టి నేను మీ ఇద్దరినీ ఉద్యోగాల నుంచి తొలగించు తున్నాను,” అన్నాడు.\n\nహరీ, గిరీ ఎంత నచ్చచెప్ప యశించినా అయన వినిపించుకోలేదు:\n\nరామభద్రుడు వెళ్ళిపోయాక జరిగిన సంగతి ఊళ్ళోవాళ్ళకు తెలిసింది. వాళ్లు ఒక మనిషిని రాజుగారి వద్దకు పంపి, జరిగినది తెలియబరిచారు. ఆ కబురు\n\nనిజమేనని ప్రచండ మహారాజు చారుల ద్వారా రూఢి చేసుకున్నాడు.\n\nఆ నెల రామభద్రుడికి, జీతం అంద లేదు. అయన కంగారుపడి కోశాధికారిని అడిగితే, “నా కేమీ తెలియదు. వెళ్ళి రాజుగారిని అడుగు,” అన్నాడు కోశాధికారి.\n\nరామభద్రుడు రాజదర్శనం చేసుకుని తన జీతం మాట అడిగాడు.\n\n“ఇంత కాలమూ నువు నా అధి కారంలో పని చేస్తున్నావనుకున్నాను. నీ అధికారి నేను కాననీ, నీ భార్య అనీ ఇటీవలే తెలియవచ్చింది. నీ జీతం సంగతి నీ భార్యనే అడుగు. మళ్ళీ నా వద్దకు వచ్చావంటే నువు ఇంత కాలమూ తీసుకున్న పాత జీతమంతా వసూలు చెయ్యగలను. వెళ్ళు!” అన్నాడు రాజు.\n\nరామభద్రుడికి ఉద్యోగం పొయింది. అప్పటికే హరీ, గిరీ తమ పదవులను రాజు నుంచి తిరిగిపొందారు.\n\nఒక అగ్రహారంలో రామావధాని అనే\nపండితుడు పిల్లలకు చదువు చెప్పి.\nవారిచ్చే దక్షిణలతో జీవయాత్ర సాగించే\nవాడు. ఆయన భార్య మీనాక్ష చాలా\nరోజులకు పుట్టింటి మీద మనసు మళ్ళీ,\nతన భర్తతో చెప్పింది.\n\n“నువు వెళ్లు. నేను కూడా బయలు\nదేరితే పిల్లల చదువు పాడవుతుంది.\nఅదీగాక ఖర్చుకూడా ఎక్కువవుతుంది,”\nఅన్నాడు రామావధాని.\n\n“పొనియ్యండి. కాని పెళ్లి అయినాక\nమీరు నాకు ఒక్క నగ అయినా చేయించ\nలేదంటే మావాళ్ల దగ్గిర నాకు చిన్నతనంగా\nఉంటుంది. అందుకని, నేను బయలు\nదేరేలోగా ఒక హారం చేయించి పెట్టండి,”\nఅన్నది మీనాక్ష.\n\n“నా పరిస్థితి నీకు తెలుసుగదా! బడి\nపిల్ల లిచ్చేది మన ఖర్చులకు బొటా\n\nబొటీగా సరిపోతున్నది. నగలకూ, నాణ్యా\nలకూ ఎక్కడ నుంచి తేగలను?”\nఅన్నాడు భర్త.\n\n“కావడిపెట్టెలో మా అమ్మవి వెండి\nకడియాలు పడి ఉన్నాయి. అలాటి\nమోటు నగలు నేను పెట్టుకోను. అవి\nఅమ్మేసి, ఆ డబ్బుతో హారం చేయిం\nచండి,” అన్నది మీనాక్ష.\n\nమర్నాడు రామావధాని పట్నం వెళ్లి.\nవెండి కడియాలు ఒక నగల దుకాణంలో\nఅమ్మి. వాటికి బదులు ఒక బంగారు\nహారం ఇయ్యమని దుకాణం యజమానిని\nఅడిగాడు.\n\n“కడియాల ధరకు అసలు బంగారం\nనగ ఏదీ రాదు, బాబూ. కావలిస్తే కొత్తగా\nవస్తున్న మాయ బంగారం హారం తీసు\nకోండి. రంగు అచ్చంగా బంగారం లాగే\nఉంటుంది, రంగు చెడదు. హారంతో\n\n“రత్న’"
        },
        {
            "title": "నకిలీహారం",
            "page_start": 27,
            "author": "రత్న",
            "pdf_page": 27,
            "content": "బాటు మీకు కొంత డబ్బు తిరిగి వస్తుంది\nకూడా,\" అన్నాడు దుకాణంచాడు.\n\nఅతను చూపిన హారం చాలా అందంగా\nఉన్నది. రామావధాని దాన్ని తీసుకు\nపోయి భార్యకచ్చి. \"ఇప్పటిక ఇది\nవేసుకో. ఈసారి నువు పుట్టింటికి వెళ్ళే\nలోపల కొంత డబ్బు కూడబెట్టి, ఆసలు\nవింగారు సగ చేయించుకుందువుగాని,\"\nఅన్నాడు.\n\n\"నేను మా వాళ్ళతో ఇది బంగారు హారమనే చెబుతాను. మీరు కూడా అందరితోనూ అలాగే చెప్పండి,\" అన్నది మీనా గర్భతో.\n\nకాదో వెన చాలా కాలానికి\nపుట్టింటి గడవి\n\nఅన్న మాథవుడూ, అతని భార్య రుక్కితే\nఎంతో ఆదరంతో చూశారు. రుక్కితి తన\nఆడబడుచు మెడలో తళ్ళతటా మెరిసే\nహారాన్ని చూసి మెచ్చుకుని, ఎప్పుడు\nచేయించుకున్నావని అడిగింది.\n\n\"ఈ మధ్యనే, వదినా! మా ఆయన\nదగ్గిర చదువు పూర్తి చేసుకుని, జమీం\nదారు గారబ్బాయి గురుదక్షిణ ఇచ్చి\nవెళ్ళాడు. మా ఆయన ఆ డబ్బుతో నాకు\nనగ చేయించాలని పట్టుబట్టి. వద్దు\nమొర్రో అంటున్నా వినకుండా, నేనిక్కడికి\nప్రయాణ మవుతూండగా చేయించారు,\"\nఅని మీనాక్షిక కథ ఆల్లి చెప్పింది అతెకేలాగా.\n\nఅ హారం చూసినప్పటినుంచి తనకు\nకూడా ఆటువంటిది ఉంటే బాగుంటుం\n\nదని తహ తహ లాడుతూ, ఆ రాత్రి తన భర్తను అడిగింది రుక్కిణి.\n\nమాధవుడు ఎక్కువ చదువు కున్న వాడు కాడు. తాత, తండ్రులు సంపాదించిన కొద్దిపాటి పాలం సొంతాన సాగు చేస్తూ, భార్యా, పెల్లలతో గుట్టుగా సంసారం చేస్తున్నాడు. ఆ మాటే అతను అంటే రుక్కిణి కుంగిపోయింది.\n\nఅది మాసి మాధవుడు, 'పోనీ రేపు పట్టం వెళ్ళి, ధాన్యం అమ్మిన డబ్బు వసూలు చేసి, దానితో నీకు హారం తెస్తాను.'' అన్నాడు.\n\nకాని అతను తిరా డబ్బు వసూలు చేసుకుని, నగల దు కాణానికి వెళ్లి, బంగారు హారాలు బేరం చేస్తే, ఏడాది\n\nపాడుగునా రావలసిన డబ్బులో చాలా భాగం హారానికే పోయేటట్టున్నది. సంస్థ త్సరం ఎలా గడిపేటట్టు?\n\n“అందమైన మాయ బంగారం హాను ఉన్నది. చాలా చౌక, చూస్తారా అన్నాడు నగల వర్తకుడు.\n\n, అతను చూపిన హారాలు చూసి పుడు నిర్వాంతపోయాడు. అందులో అచ్చు మీనాక్షి కొన్న దానిలాగే ఉన్నది. కాకపోతే మీనాక్షిది బంగారందిట, ఇది మాయ బంగారంది. కాని రెంటికీ తేడా ఎవరూ కనిపెట్టలేరు.\n\nమాధవుడు సంకోచించకుండా ఆ మాయ బంగారం హారం కొనేసి, సంతో షంగా ఇంటికి వచ్చాడు.\n\nశర్మ తెచ్చిన హారాన్ని చూడగానే రుక్కిణి, అది మీనాక్ష హారంలాగా ఉండటం గమనించి చాలా ఆనందించింది. అయితే ఇది ఆసలు బంగారం కాదని మాధవుడు రుక్కిణికి దాచకుండా చెప్పేశాడు. వచ్చే ఏడు ఎవరి పొలమన్నా కౌలుకు తీసుకుని, డబ్బు కూడబెట్టి మంచి బంగారం హారం చేయించి పెట్టు తానని అతను భార్యకు అప్పటి కప్పుడు మాట ఇచ్చాడు.\n\nమీనాక్షతో సమంగా తనకు కూడా హారం అమరింది గదా అని రుక్కిణి సమాధాన పడింది.\n\nమీనాక్షి కూడా రుక్కిణి హారం చూసి, తన హారంలాగే ఉన్నందుకు ఆశ్చర్యపడింది గాని, అది నిజమైన బంగారం అకుకుని ఈర్ష్యపడింది.\n\nఆ రోజల్లా రుక్కిణీ, మీనాక్షి కూడా ఒకరిని చూసి ఒకరు లోపల అసూయ పడుతూనే గడిపారు. ఆ రాత్రి ఇద్దరికీ నిద్రలేదు.\n\nతెల్లవారి పండగ. రుక్కిణి పెల్లలకు తలంటి పోసి, కొత్తబట్టలు కట్టి, తాను తలంటి స్పానం చెయ్యటానికి ఉపక్రమించింది. అదే సమయం అనుకుని మీనాక్షి తన హారాన్ని, రుక్కిణి హారాన్ని మార్చేసింది.\n\nఅలాగే మీనాక్షి స్పానం చేసేటప్పుడు రుక్కిణి మళ్లీ రెండు హారాలనూ మార్చేసింది. ఎవరి హారాలు వారి వద్దనే ఉన్నా. తమ సకిలీ హారాలు పోయి బంగారు హారాలు వచ్చాయన్న సంతృప్తి ఇద్దరికీ కలిగింది. పండగ పరమానందంగా గడిచి పోయింది. మీనాక్షి ఇంటికి వచ్చేసింది.\n\nమరుసటి ఏడు రుక్కిణి తనను బంగారు హారం గురించి జ్ఞాపకం చెయ్యసందుకు మాధవుడు ఎంతో సంతోషించి, ఆమెకు ఆ సంగతి జ్ఞాపకం చెయ్యలేదు.\n\nఅలాగే రామావధాని మరుసలేడు మీనాక్షి బంగారు హారం గురించి తనకు జ్ఞాపకం చేస్తుందేమోనని భయపడి, అలా జరగనందుకు ఆశ్చర్యపోయాడు."
        },
        {
            "title": "నారదుడు",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "## నారదుడు\n\nసప్తర్పుల జాబితాలు ఏడు ఉన్నట్టు చెబుతారు. అందులో ఒక జాబితాలో నారదుడున్నాడు; అతని వెంట ఈ సప్తర్పి గణంలో సంవర్తుడూ, మేరుసావర్ణుడూ, మార్కండేయుడూ, సాంఖ్యుడూ, యోగీ, దుర్వాసుడూ ఉన్నారు. నార దుడు దేవర్షిగా పురాణాలలో కనిపిస్తాడు. అతను బ్రహ్మకు పుట్టాడు. దక్షుడి కూతుళ్ళలో ప్రియ అనేదానికి, బ్రహ్మకూ ఇతను పుట్టినట్టు ఒక కథ ఉన్నది. అలాగే ఇతను బ్రహ్మచారిగా ఉండిపోయినట్టు వాడుకలో ఉన్నది. కాని నారదుడు గృహస్థు కావటానికి యత్నించకపోలేదు. అతను సృంజయు డనే రాజు కూతురిని, సుకుమారి అనే దాన్ని ప్రేమించి, పెళ్లాడి సట్టు ఒక కథ ఉన్నది.\n\nనారదుడు అంటే ‘‘నీరు ఇచ్చేవాడు’’ (మేఘం) అని అర్థం. ఇతను ఒక చోట\n\nనిలకడగా ఉండక లోకసంచారిగా అస్తమానమూ తిరుగుతూ ఉంటాడనీ, ఒక చోటినుంచి మరొక చోటికి వార్తలు చేర వేస్తూ ఉంటాడనీ, మహతి ఆనే ఏణ మీద పాడుతూంటాడనీ. దేవతల మనిషీ అయినా దానవులతో కూడా సఖ్యంగా ఉంటాడనీ, తంపులుపెట్టి ఆనందిస్తాడనీ నారదుణ్ణి గురించి వింటాం. నారదుడు కలహాశనుడూ, కలహభోక్తా అన్నప్రఖ్యాతి ఉన్నది. జలంధరుడికి పార్వతి పై ఆశపుట్టించి, తద్వారా శివుడితో యుద్దం తెచ్చిపెట్టి, జలంధరుడి చావుకు నారదుడు కారకుడైనట్టు కథ ఉన్నది. అలాగే నారదుడు గరుత్మంతుణ్ణి కద్రువ కొడుకులైన పాముల మీదికి రెచ్చగొట్టి నట్టు కూడా కథ ఉన్నది. కాలయవనుణ్ణి కృష్ణుడి పైకి రెచ్చగొట్టి చంపించినది కూడా నారదుడే.\n\nనారదుడి గానం గురించి ఒక విచిత్ర మైన కథ ఉన్నది.\n\nసంగీతానికి తుంబుర, నారదులను ప్రసిద్ధిగా చెబుతారు. నిజానికి తుంబురుడు నారదుడికి ఏమీకాడు. అతను గంధ ర్యుడు. అతను కళావతి అనే వీణు వాయిస్తూ పాడేవాడు.\n\nకౌశికు డనే వాడు స్వర్గంలో గానం చేస్తూండగా ఆక్కడికి లక్ష్మీ, ఆమె పరిచారికలూ, నారదుడూ, తుంబురుడూ వచ్చారు. లక్ష్మీ తుంబురుడి పై అభిమానం ఉంచి, కౌశికుడితో సహా అతన్ని కూడా గానం చెయ్యమని, బహుమతి కూడా ఇచ్చింది. నారదుడికి తీరని అవ మానం కలిగింది.\n\nవిష్ణువు నారదుణ్ణి ఊరడించి, నీకు గాన ప్రాపీణ్యం కావాలంటే, మాన సోత్తర పర్వతం మీద గానబంధుడు అనే గుడ్లగూబ ఉన్నదనీ, దాని దగ్గిర సంగీతం నేర్చుకోమనీ చెప్పాడు. నారదుడు ఆ ప్రకారమే గుడ్లగూబ పద్దకుపోయి,\n\nసంగీతం నేర్చుకుని, తరవాత కొంత కాలానికి తుంబురుడితో పోటీపడి ఓడి పోయాడు.\n\nమరొకసారి పరాభవంపాంది నార దుడు విష్ణువు వద్దకు వెళ్లి, తనకు జరిగిన అవమానం గురించి చెప్పుకున్నాడు.\n\n\"నేను కృష్ణుడుగా అవతరించినప్పుడు సావద్ద నువు సంగీతం నేర్చుకో,\" అని విష్ణువు చెప్పాడు.\n\nఆవిధంగానే నారదుడు కృష్ణుడి వద్ద సంగీతం నేర్చుకుని సంగీతంలో పరిపూర్ణత్వం సంపాదించాడు.\n\nనారదుడికి పర్వతుడనే మేనల్లుడు ఉండేవాడనీ, ఇద్దరూకలిసి లోకసంచారం చేసేవారనీ చెబుతారు. పర్వతుడు నార దుడికి ఎలా మేనల్లుడవుతాడో తెలియదు. పర్వతుడు అనే పేరుకూడా నారదుడిదే నని కొందరు చెబుతారు.\n\nనారదపర్వతులు కలిసి లోకసంచారం చేసేవారట; వారిమధ్య ఎలాంటి రహ స్యాలు లేవట!"
        },
        {
            "title": "అంబరీషుడు",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "## అంబరీషుడు\n\nనాభాగుడి కొడుకైన అంబరీషుడు గొప్ప విష్ణుభక్తుడు. అతని భక్తికి మెచ్చి విష్ణుపు అతనికి తన సుదర్శన చక్రాన్ని ఇప్పై సన్నాడు. కాని అంబరీషుడికి దానితో ఎన్నడూ ఉపయోగం కలగలేదు.\n\nఅంబరీషుడు అనేక అశ్వమేధయాగాలు చేశాడు. యాగాలు ముగిసినప్పుడు అంతులేని దానధర్మాలు చేసేవాడు.\n\nఒకసారి అంబరీషుడు వీకాదశి ఉప వాసం ఉండి, ద్వాదశి ఘదియలలో భోజనానికి కూర్చున్నాడు.\n\nఅంతలో దుర్వాసుడు వచ్చినట్టు తెలి\nనింది. అంబరీషుడు తన భోజనం\nముందు నుంచి లేచి. దుర్వాసుడికి\nస్వాగతం చెప్పి, భోజనానికి ఆహ్వా\nనించాడు. స్నానం చేసి వస్త్రానని దుర్వా\nనుడు నదికి వెళ్ళాడు.\n\nకాని ఎంతసేపటికి అతిథి రాలేదు.\nద్వాదశి ఘడియలు దాటిపోతున్నాయి.\nపారణ చెయ్యాలి, కాని అతిథిని వదిలి\nతాను తినలేక, అంబరీషుడు జలపానం\nచేశాడు.\n\nనరిగా ఆ సమయంలో దుర్వాసుడు\nవచ్చి, “నాకు పెట్టకుండా ఉపవాస\nభంగం చేస్తావా?” అని మండి\nపడ్డాడు.\n\nదుర్వానుడు తన జటను ఒక దాన్ని\nపెరికి, నేలకేసి కొట్టేసరికి మహాకృత్య\nపుట్టి, ఆంబరీమడి పైకి వచ్చింది.\n\nఆ కణంలో అంబరీమడు నుదర్శన\nచక్రాన్ని స్మరించాడు. ఆ చక్రం మహా\nకృత్యను చంపేసింది.\n\nభాకీనుణ్ణి చంపిన నుదర్శన చక్రం\nదుర్వానుడి వెంట పడింది. దాన్ని ఆప\nటానికి దుర్వానుడి తపశ్శక్తి చాలలేదు.\n\nదుర్వానుడు పారిపోయి అరణ్యంలో\nదాక్కున్నాడు. సుదర్శన చక్రం\nతాకిడికి అరణ్యంలో కార్చిచ్చుపుట్టింది.\nదుర్వానుడు సముద్రంలో దాగాడు.\nచక్రం సముద్రంలో ప్రవేశించి కల్లోలం\nపుట్టించింది.\n\nఎక్కడా రకీలేక దుర్వానుడు వెళ్ళి,\nరఖించమని విష్ణువు కాళ్ళు పట్టు\nకున్నాడు. అంబరీమణ్ణి శరణువేడమని\nవిష్ణువు సలహా ఇచ్చాడు.\n\nదుర్వానుడు వెళ్ళి అంబరీమణ్ణి శరణు\nజొచ్చాడు. అప్పుడు గాని నుదర్శన\nచక్రం దుర్వానుణ్ణి పదిలిపెట్టలేదు.\nఒక సజ్జనుడి మంచిత్రనంతో ఒక\nదురహంకారికి ఋద్ధిపచ్చింది.\n\nభరతుడు\n\nపురాణాలలో భరతుడు పేరు గలవాళ్లు చాలామంది కనబడతారు. ఒక భరతుడికి తక్కుడూ, పుష్కలుడూ ఆని ఇద్దరు కొడుకు లుండేవారు. అతను యుద్ధం చేసి జయించి, రెండు నగరాలు నిర్మించి వాటికి తన కొడుకు లిద్దరినీ రాజులు చేశాడు. తక్కుడి కొడుకు ఏలిన నగరం తక్షశిల. అది చరిత్ర ప్రసిద్ధమైనది. ఒకప్పుడు అది ఉండిన ప్రాంతాన్ని గంధర్వదేశం అనేవారు. పుష్కలుడు పాలించిన నగరం, పుష్కలావతి, గాంధారదేశంలో ఉండేది.\n\nరామాయణంలో దశరధుడికి కైకయంటు కలిగిన కొడుకు పేరు కూడా భరతుడే. అతడి కథ రామాయణం ద్వారా ప్రసిద్ధి కెక్కింది.\n\nమరొక భరతుడు ఋషభుడికీ, జయంతికీ పుట్టిన కొడుకులలో ఒకడు.\n\nఅతని సోదరులు కుశావర్తుడూ, ఇలా వర్తుడూ, బ్రహ్మవర్తుడూ, ఆర్యావర్తుడూ, మలయకేతుడూ, భద్రసేనుడూ, విదర్భుడూ అనేవాళ్లు. ఈ భరతుడి వల్లనే మన దేశానికి భారతదేశం అనే పేరు వచ్చిందనీ, ఇతని సోదరులు మన దేశంలో వేరు వేరు ప్రాంతాలు పాలించారనీ, వారి పేర్లే ఆ ప్రాంతాలకు వచ్చాయనీ చెబుతారు. భరతుడు పాలించిన దేశం పేరు అజనాభం.\n\nఈ భరతుడు గొప్ప భూతదయ గల వాడు. ఇతను చాలా కాలం రాజ్యం చేసి, రాజ్యాన్ని తన కొడుకులకు ఇచ్చి, తపస్సు చేసుకోవటానికి వనానికి వెళ్ళాడు. ఒకనాడు ఇతను నదిలో స్మానం చేస్తూండగా, ఒక చూడి లేది ఆ నదికే వచ్చినీరు తాగసాగింది. ఆ సమయంలో మబ్బులు కమ్మి, గాఢాంధకారమైపోయి,"
        },
        {
            "title": "భరతుడు",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "భయంకరంగా ఉరిమింది. ఆ లేడి భయపడి అక్కడే ప్రసవించి, ప్రాణాలు వదిలింది. వృద్ధుడైన భరతుడు ఆ లేడి పిల్లను చూసి జాలిపడి, దాన్ని తన ఆశ్రమానికి తెచ్చి, ఎంతో ప్రేమతో పెంచుతూ, దాని మీద అమితమైన మమ కారం పెట్టుకుని, చచ్చిపోయే క్షణంలో కూడా దాన్నే తలుచుకుంటూ చచ్చిపోయి. ఆ కారణంగా లేడిగా పుట్టాడట!\n\nఈ భరతులు గాక జడభరతు డనేవాడు మరొకడున్నాడు.\n\nకాని బాలుడుగా ప్రసిద్ధి కెక్కినవాడు శకుంతల కొడుకైన భరతుడు. మేనకా, విశ్వామిత్రులు కని పెంచి పారేసిన శకుంతలను పక్షులు పెంచుతూంటే, కణ్యమహాముని ఆ పిల్లను తెచ్చి తన ఆశ్రమంలో తన కూతురిలాగే పెంచి పెద్ద చేశాడు.\n\nఒకసారి దుష్క్యంతుడు అనే రాజు వేటాడుతూ కణ్యమహాముని ఆశ్రమానికి వెళ్ళి, అక్కడ శకుంతలను చూసి\n\nమోహించి, ఆమెను గాంధర్వ విధిని పెళ్లిడి, తన దారిన తాను వెళ్లాడు. ఆశ్రమంలోనే శకుంతల భరతుణ్ణి కన్నది.\n\nఆ కుర్రవాడు చిన్నతనం నుంచి కూడా అన్ని జంతువులనూ పట్టుకుని కట్టేసి వాడు. అందుచేత వాణ్ణి అందరూ 'సర్వదమనుడు' అని పిలిచేవారు. వాడు ఆశ్రమంలోనే సమస్త శాస్త్రాలూ నేర్పుకున్నాడు.\n\nవాడు పెద్ద వాడయా క కణ్యుడు శకుంతలనూ, ఆమె కొడుకునూ దుష్క్యంతుడి వద్దకు పంపాడు. దుష్క్యంతుడు ఆ కుర్రవాణ్ణి తన కొడుకు కాదనేశాడు. అప్పుడు ఆకాశవాణి, \"వీడు నీ కొడుకే. వీణ్ణి నువు భరించు,\" అని ఆదేశించింది. ఆ కారణంగా ఆ కుర్రవాడికి 'భరతుడు' అన్న పేరు వచ్చిందట.\n\nభరతుడికి ముగ్గురు భార్యలు. వారికి పిల్లలు కలిగారుగాని చచ్చిపోయారు. అందుచేత అతను భరద్వాజుణ్ణి పెంచు కున్నట్టు భాగవతం చెబుతున్నది.\n\nజయావజయాలు\n\nపూర్వం విదర్భదేశాన్ని విజయపాలుడనే రాజు పాలించాడు. ఆయన శౌర్య పరా క్రమాలను గురించి దేశదేశాల వారు కట్టు కథలుగా చెప్పుకొనేవారు ; పాటలు కట్టి పాడుకొనేవారు. కారణమేమంటే ఆయన ఎన్నడూ రణరంగంలో అప జయం ఎరగడు. చుట్టుపక్కల దేశాలలో ఆయనతో యుద్దం చేసి ఓడిపోని రాజు అంటూ లేడు.\n\nవిజయపాలుడికి కుమారులు లేరు.\nజలజాదేవి అనే ఒక కుమార్తె మాత్రం\nఉంది. ఆమెకు యుక్తవయసు వచ్చింది.\nకాని, తన వంటి పరా క్రమవంతుడి\nకుమార్తెను పెళ్ళాడదగిన పరాక్రమశాలి\nఎక్కడా లేడనే అనుమానంతో విజయ\nపాలు డామెకు వివాహ ప్రయత్నం చేయ\nలేదు. జలజను పెళ్ళాడాలన్న అభిలాష\nచాలా మంది రాజకుమారులకు ఉన్నా\n\nవిజయపాలుడి మీద కత్తి గట్టి యుద్ధంలో\nఓడిపోవటంకన్న పూరుకోవటమే మంచి\nదనుకున్నారు.\n\nఆయితే జయపురం యువరాజు మాణి\nభద్రు డనేవాడు విజయపాలుడి మీద\nదండెత్తటానికి పూనుకున్నాడు. మాణి\nభద్రుడి తండ్రి పూర్వం విజయపాలుడి\nచేత ఓడిపోయాడు. అంద్రుకే అతను\nచిన్నతనం నుంచీ యుద్ధవిద్యలో ప్రత్యేక\nశిక్షణ పొంది, వ్యూహరచనలోనూ, అస్త్ర\nశస్త్ర ప్రయోగాలలోనూ అనేక రహస్యాలు\nతెలుసుకున్నాడు. విజయపాలుణ్ణి ఓడించి\nజలజను పెళ్ళాడాలని మాణిభద్రుడి\nఆశయం.\n\nమాణిభద్రుడు తన సైన్యాలతో విదర్భ\nపైకి దండెత్తివచ్చే సమయానికి విజయపా\nలుడు రోగగ్రస్తుడై మంచంపట్టి ఉన్నాడు.\nవార్తక్యం సమీపించటంచేత రాజవైద్యులు"
        },
        {
            "title": "జయాపజయాలు",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "ఈ విధంగా కొద్దిరోజులు గడిచింది. యుద్ధభూ మిలో విదర్భ సేనలకు ఆప జయం హెచ్చుతోంది, దానితోబాటు మహారాజు వ్యాధికూడా హెచ్చుతోంది. ఇక మహారాజుకు వాస్తవ యుద్ధవార్తలు తెలపటం ప్రమాదకరమని మహామంత్రి నిశ్చయించి ఆయనతో అబద్దాలు చెప్పి సాగాడు. ఎలాగయినా మహారాజు మరో అరవై గడియలు దాటి బ్రతకడని రాజ వైద్యుడు గట్టిగా చెప్పేశాడు. రెండు రోజులలో మాణిభ ద్రుడికి సంపూర్ణ విజయం సమకూరేలాగే ఉన్నది. ఈ లోపుగా మహారాజుకు ఆపజయవార్త లెందుకు తెలపటం? మహారాజును ఆకారణంగా దేనికి భేదపెట్టాలి?\n\n“మహారాజా, ఇన్నాళ్లకు మన సేనలు శత్రుసేనల ధాటికి ఎదురునిలిచి పొరాడు తున్నాయి. శత్రుసేనలలో కల్లోకం బయలుదేరింది!”. అన్నాడు మహామంత్రి. ఆంత నీరస స్థితిలో కూడా మహారాజు చిరునవ్వు నవ్వాడు. ఒక్క నిట్టూర్పు విడిచి ఆయన కాసేపు కన్ను మూశాడు.\n\nఇంతకూ మహామంత్రి ఆంచనాలూ, రాజవైద్యుడి అంచనాలూ తప్పాయి. అరవై ఘడియలు దాటి పోయాయి. రాజు యింకా జీవించే వున్నాడు. యుద్ధం\n\nచేసే చికిత్సకూడా అంతగా గుణమివ్వటం లేదు. ఈ జబ్బుకు తగ్గట్టే యుద్ధం వచ్చిపడటంతో విజయపాలుడి ఆరోగ్యం మరింత పాడయింది. తాను స్వయంగా యుద్ధరంగంలోకి వెళ్లి ఆఖరు విజయం సాధిస్తానని రాజు లేచాడు. మంత్రులు, వైద్యులూ మహారాజును ఈ ప్రయత్నం నుంచి మళ్లించగలిగారే గాని ఇందువల్ల ఆయనకు మనను మరింత కల్లోలిత మయింది. రాత్రింబవళ్ళు యుద్ధవార్తలు వినేవాడు. శత్రు వ్యూహాలకు ప్రతి వ్యూహాలు చెప్పి మనుషులను యుద్ధ రంగానికి పంపేవాడు. తన ప్రతివ్యూహాలు భగ్నమైనట్టు తెలిసి క్రుంగిపొయేవాడు.\n\nమటుకు అవసాన దశకు వస్తోంది.\nరాజు కళ్ళుతెరిచి బలహీనంగా యుద్ధ వార్తలేమని అడిగాడు.\n\n“మహారాజా! విజయలక్ష్మి మననే వరించనున్నది. శత్రువు ఏకణాన అయినా సంధికి యాచించవచ్చు.” అన్నాడు మంత్రి. ముందు రాజు మరణిస్తాడా, ముందు శత్రువులు కోట ప్రవేశిస్తారా అన్నది పెద్ద ప్రశ్న అయి పోయింది. మహారాజు మరణించిన మరు క్షణం ఏం జరిగినా మంత్రికి అంత బాధ లేదు. కాని అదే జరగలేదు. ఆక్కడ మాణిభద్రుడు తన సేనలతో కోట ముఖ ద్వారం ప్రవేశించే అలికిడికి రాజు కళ్ళు తెరిచి, “మనం గెలిచామా? ఏమిటా కోలాహలం?” అని అడిగాడు.\n\n“మహాప్రభూ! మన సేనలు విజయ ధ్యానాలు చేస్తూ రణరంగం నుండి తిరిగి వస్తున్నాయి!” అన్నాడు మంత్రి.\n\n“నాకు ముందే తెలుసు! నాకు అపజయం లేదు, “అంటూ రాజు తిరిగి కన్ను మూశాడు.\n\nకొద్ది సేపటిలో రాజుభవనాలూ, రాజాంతఃపురమూ మాణిభద్రుడు వశ పరచుకుని దర్పారు ఏర్పాటుచేయించి విదర్భ మంత్రులనూ, సేనాధిపతులనూ రమ్మని అజ్ఞాపించాడు. వెళ్ళక తప్పేది\n\nలేదు. మహామంత్రి, రాజుగారి వేలినుంచి మెల్లిగా రాజముద్రిక తీస్తూండగా మహారాజు కళ్ళు తెరిచి, “ఏమిటిది?” అని అడిగాడు.\n\n“మహాప్రభూ, ఓడిపోయిన శత్రువు లతో సంధి నెరపబోతున్నాము. సంధి పత్రం మీద రాజముద్ర వేయాలి కద, ” అన్నాడు మంత్రి.\n\nఆకస్మాత్తుగా రాజుకు కొత్త శక్తి వచ్చినట్టయింది. అయన మంత్రి సహాయంతో లేచి కూచుని, “సభకు నేనే వస్తున్నాను. అన్ని ఏర్పాట్లూ చేయించు,” అన్నాడు.\n\nమహామంత్రికి మతి పోయినట్టయింది. ఏమి చెయ్యటానికి తోచక అయన, “చిత్తం\n\nచంద్రమామ\n\nమహాప్రభో!'' అంటూ గబగబా దర్భారుకు వెళ్లాడు. అక్కడ అప్పుడే మాణిభద్రుడు సింహాసనం మీద అధిష్ఠించి ఉన్నాడు. సంధిపత్రం వ్రాస్తున్నారు.\n\n''మహాప్రభూ! ఒక్కమనవి!'' అని మహామంత్రి మాణిభద్రుడికి జరిగిన దంతా విపులంగా విన్నవించుకున్నాడు.\n\n''మహారాజు గారు మరొక్కగడియ— తప్పితే రెండు గడియలు!— అంతకు మించి జీవించరు. వారికి నిజం తెలియ కుండా కాపాడినట్లయితే నేనూ, మా విదర్భ ప్రజలూ యావజ్జీవం తమకు కృతజ్ఞాలమై ఉంటాం,'' అని మహామంత్రి ప్రాధేయపడ్డాడు. మాణిభద్రుడు మొదట ఆగ్రహించనా, యువకుడు గనక, వినోదం చూద్దామని, చివరకు అంగీకరించాడు.\n\nఈ సమయానికే, సేవకులు పట్టుకొని నడిపిస్తూండగా అంతః పురం నుంచి మహరాజు వచ్చాడు, తన సింహాసనంలో కూర్చున్నాడు, పక్కనే చేతులు కట్టుకు నిలబడిన మాణిభద్రుణ్ణి చూశాడు.\n\n''నాయనా, మంచి యోధుడివి! చక్కని వ్యూహరచన చేశావు, మంచంలో ఉండికూడా నేనే స్వయంగా ప్రతి వ్యూహం నడపటంచేత ఓడావుగాని, లేకపోతే గెలవదగినవాడివి. నాతో ఓడి పోవటం నీకు ఆగౌరవం కాదు, నీతో గౌరవనీయమైనసంధిచేస్తాను. నాకుమార్తె నిచ్చివివాహం చేస్తాను, నువు ఓడిపోయినా నా రాజ్యం నీదే!'' అన్నాడు మహారాజు నవ్వుతూ.\n\nమాణిభద్రుడు మొదట నివ్వెరపోయి నాడు, కాని సభలోకి వచ్చిన జలజను చూడగానే అతనికి ఎదురుచెప్ప బుద్ది కాలేదు. ఇద్దరికీ మహావైభవంగా వివాహం జరిగింది.\n\nకొద్దికాలానికి వారికొక మగశిశువు కూడా కలిగాడు. వృద్ధమహారాజు మనవణ్ణి ఎత్తుకొని ఆడిస్తూ మురిసిపోయే వాడు. చివరవరకూ ఆయన తన సైన్యాలు యుద్ధంలో ఓడిపోయాయనే సంగతి ఎరగనే ఎరగడు.\n\nఉపకారి\n\nశిళ్ళంగేరి గ్రామానికి వరద వచ్చింది. గ్రామస్థులందరూ గ్రామం విడిచి, సురక్షిత ప్రాంతానికి వెళ్ళిపోతున్నారు. ఆక్కడికి పోవాలంటే పడవ మీద నది అవతలికి వెళ్ళాలి. ఒకే ఒక పడవ ఉండటంచేత అందరూ అందులోకి ఎక్కారు. అయితే సోమయ్య అనే పినినారి ధనికుడూ, ఒక బిచ్చగాడూ మిగిలిపోయారు. సోమయ్య తన సంపదలో ఒక్క నల్లపూన కూడా పదలకుండా పోగు చేనుకుని బయలుదేరడంవల్ల జాప్యం జరిగింది. చివరకు వచ్చిన సోమయ్యా, బిచ్చగాడూ కూడా పడవ ఎక్కటోయారు.\n\nకాని పడవాడు, “ఇంకొక్క మనిషి కంటె పడవ ఎక్కటానికి వీల్లేదు. పడవ ముణిగి పోగలదు. ఇద్దరిలో ఎవరిని ఎక్కించుకోవాలో పడవలోనివాళ్లే తేల్చండి,” అన్నాడు.\n\n“ఎవరికి ఏమీ ఉపయోగం లేనివాణ్ణి వదిలేస్తాం. బిచ్చగాణ్ణి ఎక్కించుకో,” అన్నారు గ్రామస్థులు.\n\n“గ్రామంలో కెల్లా ధనికుణ్ణి! నేను ఆ బిచ్చగాడికన్న ఉపయోగం లేనివాణ్ణా?” అని సోమయ్య అడిగాడు.\n\n“నిశ్చయంగా! ఆ బిచ్చగాడు మాకు బిచ్చం వేసి, పుణ్యం సంపాదించుకునేటందు కైనా ఉపయోగపడ్డాడు. నీ వల్ల ఎవరికి ఏం ఉపకారం జరిగింది?” అన్నారు పడవలో వాళ్లు.\n\n—కోలార్ కృష్ణాయ్యర్\n\nపేరు - ప్రతిష్ఠ\n\nకొండయ్య పెద్దగా ఉన్నవాడు కాదు.\nఅతనికి ఉద్యోగం కూడా లేదు. కూర్చుని\nతింటే జరుగుబాటు కాదని, అతని భార్య\nఏదన్నా వ్యాపారం చెయ్యమని పోరు\nపెట్టింది. వ్యాపారం చెయ్యాల న్నా\nకొండయ్య దగ్గిర పెద్ద ఎత్తున మదుపు\nపెట్టటానికి తగినంత లేదు; రెండువందల\nరూపాయలున్నాయి.\n\nఅంత చిన్న మొత్తంతో ఏం వ్యాపారం\nచెయ్యవచ్చునా అని అతను ఆలోచిస్తూం\nడగా, ఓ యాభైఏళ్ళవయనుగల మనిషి\nఎండనపడి వచ్చి, మంచినీళ్లు ఆడిగింది.\nతరవాత ఆమె, కొండయ్య భార్య ఇచ్చిన\nమంచి నీళ్ళు తాగి, తనను పనికి సహా\nయంగా పెట్టుకోమనీ, తన పేరు అచ్చమ్మ\nఅనీ చెప్పింది.\n\n“మాకే జరుగుబాటు అంతంత మాత్రంగా ఉంటే నిన్ను కూడా ఎక్కడ\n\nభరించగలం? ఏదన్నా వ్యాపారం చేద్దా\nమన్నా చేతినిండా డబ్బులేదు. కాక\nపోయినా మేం ఇద్దరమే. మాకు మరొకరి\nపని సహాయం దేనికి?” అన్నాడు\nకొండయ్య.\n\n“నా కోసం మీరేమి ఖర్చుపెట్ట నక్కర్లేదు, మీతోపాటు ఇంత తినటానికి పెట్టండి. కొద్ది పెట్టుబడితో మంచి వ్యాపారం సాగించేటందుకు నేను సహాయ పడతాను,” అన్నది అచ్చమ్మ.\n\n“ఏం వ్యాపారం?” అని కొండయ్య ఆసక్తిగా అడిగాడు.\n\n“మంచి మామిడికాయలు వస్తున్నాయి. నేను అన్నిరకాల ఊరగాయలూ పెట్టగలను. మాటవరసకు, అవకాయ పెట్టటానికి ఎంతో పెట్టుబడి అక్కర్లేదు గదా? బాగా ఆలోచించుకోండి,” అన్నది అచ్చమ్మ."
        },
        {
            "title": "పేరు — ప్రతిష్ఠ",
            "page_start": 44,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 44,
            "content": "కొండయ్యకు ఈ అలోచన నచ్చింది.\nఅతను తన దగ్గిర ఉన్న డబ్బుతో\nఆవకాయకు కావలసిన సామగ్రి,\nఅచ్చమ్మ చెప్పిన ప్రకారం తెచ్చాడు.\nఅచ్చమ్మ ఆవకాయ పెట్టింది. ఆమె\nఊరగాయలు పెట్టటంలో ఘటికురాలన\nటానికి సందేహం లేదు.\n\nకొండయ్య ఆవకాయను సీసాలలో\nనింపి, తోపుడుబండి మీద పెట్టి,\n“అచ్చమ్మ ఆవకాయ! అచ్చమ్మ ఆవ\nకాయ!” అంటూ నాలుగు వీధులూ\nతిరిగి అమ్మసాగాడు. త్వరలోనే సీసాలన్నీ\nఅమ్ముడయాయి. కారణం ఏమంటే,\nకొన్న కొద్దిమందీ తృప్తిపడి, ఇంకా\nకావాలనటమేగాక. పదిమందికీ చెప్పారు.\n\nమామిడికాయల తరుణం అయిపోయే\nలోపల అచ్చమ్మ ఊపిరి సలపకుండా\nమామిడి ఊరగాయలు పెట్టింది. వాటిని\nజనం ఎగరేసుకుపోయారు. కొండయ్యకు\nమంచి లాభం వచ్చింది.\n\nమామిడి కాయలు అయిపోయినా\nఅచ్చమ్మ విరమించలేదు. ఆమె నిమ్మ\nకాయలతోనూ, చింతకాయలతోనూ,\nఉసిరికాయలతోనూ, ఎన్నో రకాల ఊర\nగాయలు పెట్టింది. “అచ్చమ్మ ఊర\nగాయలు!” అని అరుస్తూ కొండయ్య\nవాటిని ఉత్సాహంగా అమ్మాడు.\n\nసంవత్సరం తిరిగే లోపల కొండయ్య\nఊరగాయల పరిశ్రమ ఆమితంగా వృద్ధి\nపొందింది. అతను ఊరగాయల దుకాణం\n\nపెట్టేశాడు. దుకాణం నిండా అరలు;\nవాటినిండా సీసాలలో రకరకాల ఊర\nగాయలు ! అన్నిటి మీదా చీటీలు\nఅంటించి, పెద్ద అక్షరాలలో 'అచ్చమ్మ\nఊరగాయలు' అని రాసి, దాని కింద\nచిన్న అక్షరాలలో ఊరగాయ పేరు రాసి\nపెట్టాడు. ఊరగాయలకు ఎక్కడలేని\nగిరాకీ వచ్చింది. అచ్చమ్మ పేరు మారు\nమోగింది.\n\nఅచ్చమ్మకు అంత పేరు రావటం\nకొండయ్య భార్య సహించలేక, 'వ్యాపారం\nనీది, పెట్టుబడి నీది ! మధ్య అచ్చమ్మ\nపేరు దేనికి. ' కొండయ్య ఊరగాయలు '\nఅని అమ్ము,' ' అన్నది భర్తతో.\n\nభార్య మాట వినటం అలవాటున్న\nకొండయ్య తన 'దుకాణంలో' ఉన్న సీసా\nలన్నిటి మీదా పాత చీటీలు తీసేసి, కొత్త\nచీటీల మీద 'కొండయ్య ఊరగాయలు'\nఅని రాసి అంటించాడు. వెంటనే శాపం\nతగిలినట్టుగా కొండయ్య వ్యాపారం దెబ్బ\nతిన్నది. అచ్చమ్మ ఊరగాయల కోసం\n\nవచ్చినవాళ్ళు కొండయ్య ఊరగాయలు\nకొనటానికి ఉత్సాహం చూపలేదు. పేరు\nమారిందిగాని, అది అచ్చమ్మ ఆవకాయే\nనని కొండయ్య చెప్పి చూశాడు గాని,\nలాభం లేకపోయింది.\n\nభార్య చాలా తెలివితకుక్కవ సలహా\nచెప్పిందని గ్రహించి, కొండయ్య ఊర\nగాయ సీసాల మీద చీటీలు మళ్ళీ మార్చి,\nవాటిని 'అచ్చమ్మ ఊరగాయలు' చేసి,\nమళ్ళీ వ్యాపారాన్ని పుంజుకు నేటట్టు\nచేశాడు.\n\nఅంతా సవ్యంగా సాగిపోతున్న సమ\nయంలో అచ్చమ్మ కాస్తా చచ్చిపోయింది.\nతన బతుకుతెరువు పోయిందని కొండయ్య\nఏడుస్తుంటే, భార్య సముదా యించి,\n'అచ్చమ్మ పోతేనేం? అచ్చమ్మ పేరే\nమనకు కావలసింది. ఇంత కాలమూ\nఅచ్చమ్మ దగ్గిర నేను అన్నిరకాల ఊర\nగాయలూ పెట్టటంనేర్చుకున్నాను,\" అన్నది\n\nఈసారి ఆమె మాట అక్షరాలా నిజ\nమయింది."
        },
        {
            "title": "రోగరహస్యం",
            "page_start": 48,
            "author": "లక్ష్మీ వసుంధర",
            "pdf_page": 48,
            "content": "రాజశేఖరుడు మోహినికి ఇచ్చే మందులు వేరే ఒక పెట్టెలో ఉంచి, దానికి తాళంవేసి, మూడో కంటివాడికి తెలియకుండా మోహినికి చికిత్స చేస్తూ వచ్చాడు. మోహిని వ్యాధి క్రమంగా నయం కాసాగింది. రెండు సంవత్సరాల గడువు పూర్తికా వచ్చింది. ఆమె ఏ వ్యాధికి చికిత్సపొందుతున్నదీ రాజశేఖరుడికీ, కులశేఖరుడికీ మాత్రమే తెలుసు.\n\nమోహిని ఇంత కాలంగా దేనికి చికిత్స పొందుతున్నదీ రామశర్మకు అంతు బట్టలేదు. మోహిని పట్ల అతని ప్రత్యేక శ్రద్ధకు కారణం ఏమంటే, అతను ఆమెను పెళ్ళాడాలని గాఢంగా వాంఛిస్తు న్నాడు. కాని అతనికి ఆ మాట పైకి అనే స్థాయి కూడా లేదు. కులశేఖరుడు సంఘంలో చాలా ఉన్నతస్థాయిలో ఉన్నాడు. రామశర్మ ఆ స్థాయికి పెరగలేడు. కాని ఏ కారణం చేతనైనా కులశేఖరుడి ఉన్నతినిదెబ్బకొట్టగలిగితే, మోహిని తనకు అందుబాటులోకిరావచ్చు.\n\nఅయితే రామశర్మ చూస్తూండగానే మోహినికి గౌప్ప ఇంటి సంబంధం కుది రింది. నిశ్చయ తాంబూలాలు కూడా ఇచ్చి; ప్రధానం చేసుకున్నారు.\n\nఇలాటి పరిస్థితిలో రామశర్మకు తలవనితలంపుగా మోహిని వ్యాధి\n\nరహస్యం తెలిసిపోయింది. రాజశేఖరుడు ఎవరో రోగిని చూడటానికి తొందరగా వెళ్లి పోతూ, మోహిని కిచ్చే మందులున్న పెట్టెకు తాళం వేయటం మరిచాడు. రామశర్మ ఆ పెట్టె తీసి, మందులు పరీక్షించి, ఆప్పటిక తాను సంపాదించిన జ్ఞానంతో, మోహిని కుష్మవ్యాధికి చికిత్స పొందిందని తెలుసుకు న్నాడు. ఆమె తనకు ఎలాగూ దక్కదు గనక, ఆమెకు వచ్చిన సంబంధం చెడగొట్టి, ఆమెకు ఎప్పటికీ పెళ్లి కాకుండా చెయ్యాలన్న కసితో, రామశర్మ మోహిని జబ్బు గురించి ఊళ్ళో అందరికీ చెప్పేశాడు. రామశర్మ వైద్యుడి శిఘ్యుడు కావటంచేతా, మోహిని\n\nరెండేళ్లుగా వైద్యం చేయంచుకున్నా ఆమె\nవ్యాధి ఫలానా అన్నది రహస్యంగా ఉంచ\nబడటంచేతా, ఊళ్ళో వాళ్ళు రామశర్మ\nచెప్పినది సులువుగా నమ్మారు.\n\nనిశ్చయం అయిన సంబంధం కాస్తా\nవెనకు పోయింది.\n\nకులశేఖరుడికి ముందు అనుమానం\nరాజశేఖరుడి మీదికి పోయింది. అతనే\nమోహిని జబ్బు గురించి రామశర్మకు\nచెప్పే ఉంటాడనుకుని, కులశేఖరుడు\nరాజశేఖరుణ్ణి ప్రతిఘటించోడు.\n\n“మీ అమ్మాయి వ్యాధి గురించి నేను ఎవరికీ చెప్పలేదు. ఆ రహస్యం తెలుసు కున్నవాడు నా శిష్యుడే గనక, జరిగిన దానికి విరుగుడు నేనే చెయ్యాలి. మీరు న్యాయస్థానానికి వెళ్ళి, నా శిష్యుడు రామశర్మ మీ అమ్మాయి మీద అసత్య ప్రచారం చేసి, మీ పదువు తీశాడనీ, ఆమె పెళ్ళి చెడగొట్టాడనీ ఫిర్యాదు చెయ్యండి. నేను మీ తరఫున సాక్ష్యం పలుకుతాను,” అని సలహా ఇచ్చాడు రాజశేఖరుడు.\n\nకులశేఖరుడు రాజశేఖరుడు చెప్పిన\nవిధంగా రామశర్మ మీద ఫిర్యాదు\nతెచ్చాడు. న్యాయాధికారి రాజశేఖరుణ్ణి\nపిలిపించి అడిగాడు.\n\n“మోహినికి ఇప్పుడు కుప్పు వ్యాధి\nలేదు. రామశర్మ ఆమె స్థితి తెలుసుకో\nకుండా ఆమెకు ఆ వ్యాధి ఉన్నదని\nలోకాన్ని నమ్మించాడు. ఆమెకు నిశ్చయ\nమైన సంబంధం చెడిపోవలసిన అవసరం\nలేదు. పెళ్లికొడుకు స్థానంలో నేను\nఉండిన పక్షంలో ఆమెను తప్పక వివాహం\nచేసుకుని ఉందును,” అని రాజశేఖరుడు\nన్యాయస్థానంలో చెప్పాడు.\n\nరామశర్మ ఆ ఊళ్ళో ఎవరికీ మొహం\nచూపించటం చేతగాక, ఊరు విడిచి\nపోయాడు. తప్పి పోయిన సంబంధాన్ని\nతిరిగి తెచ్చుకునే ప్రయత్నం చేసేకన్న,\nమోహిని భయంకరమైన రోగం నుంచి\nకాపాడి, ఆమెను పెళ్లాడటానికి సిద్ధంగా\nఉన్న రాజశేఖరుడికే ఆ మెని చ్చి\nకులశేఖరుడు పెళ్లిచేశాడు.\n\nదేవీ భ్రాగవతం\n\nసుదర్శనుణ్ణి పెళ్ళాడే ఆలోచన మానుకో\nమని చెప్పినందుకు, శశికళ తల్లితో ఇలా\nఆన్నది:\n\n“అమ్మా, అతను అడివిలో ఉంటేనేం?\nపట్నంలో ఉంటేనేం? అతనికి డబ్బు\nలేకపోతేనేం? నవనిధులూ ఉంటేనేం?\nనా మనసు అతన్ని తప్ప మరొకణ్ణి\nకోరదు. విధి లిథితాన్ని బ్రహ్మ కూడా\nమార్చలేడుగదా ! భర్తకు ఆనందంగా\nసేవ చేసే మనిషికి స్వర్గమూ, మోక్షమూ,\nసమస్తమూ కలుగుతాయిగదా, అమ్మా !\nనా భవిష్యత్తు మహాదేవి నిర్ణయించింది.\nనా కిష్టమైనవాడు సుదర్శనుడే !”\n\nశశికళ తల్లి తన కూతురన్న మాటలు\nభర్తకు చెప్పింది.\n\nస్వయంవరం దగ్గిర పడుతున్నది.\nనుదర్శనుడు రాలేదు. శశికళ తనకు\nహితుడైన ఒక బ్రాహ్మణ్ణి రహస్యంగా\nపిలిపించి, అతనితో, “అయ్యా, మా\nతండ్రికి తెలియకుండా నువు భరద్వాజా\nశ్రమానికి వెళ్ళి, సుదర్శనుణ్ణి కలుసు\nకుని, నేను చెప్పానని చెప్పు !” అంబ\nనన్ను సుదర్శనుణ్ణే పెళ్లాడమన్నది. నాకు\nస్వయంవరం జరగబోతున్నది. రాజు\nలంతా వచ్చి విడిసి ఉన్నారు. నా మనసు\nనీ మీద నిలిచి ఉన్నది, కాని, సుదర్శనా,\nనువు రాలేదు. నేను నిన్ను తప్ప మరొక\nరిని వరించను. నిన్ను పెళ్ళాడలేని\nపక్షంలో ఆగ్నిలో దూకేస్తాను. ప్రాణాలతో\nఉండేది మటుకు కల్ల ! అంబ దయవల్ల\n\n9. శశికళా న్యయంవరం"
        },
        {
            "title": "దేవీభాగవతం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "మనకు సమస్త శభాలు చేకూరుతాయి.\nఆమె మాట వృధా కాదు. ఆ జగన్మాతను\nనమ్మి, నువు తప్పక రావాలి. నన్ను\nచేపట్టు,' ' అని చెప్పింది.\n\nఆ బ్రాహ్ముడు శశికళ సందేశంతోబాటు దక్కిణ కూడా పుచ్చుకుని, భరద్వాజా శ్రమానికి వెళ్ళి, సుదర్శనుణ్ణి కలుసు కుని, సంగతి అంతా చెప్పాడు. ఇంకే మున్నదీ? సుదర్శనుడు స్వయంవరానికి బయిలుదేరాడు. మనోరమ గుండెల్లో రాయిపడింది. ఆమె ఆపుకోలేని దుఃఖంతో కొడుకుతో ఇలా అన్నది:\n\n“ అంతమంది రాజులున్న చోటికి తోడెవరూ లేకుండా ఒంటరిగా పోతావా ?\n\nనీపాలిటి యముడుగదా యుధాజిత్తు?\nఅక్కడికి తప్పక వస్తాడు. నాకు పుత్ర\nశోకం తెచ్చిపెట్టకు, నాయనా! నా మాట\nకాస్త విను.”\n\nదానికి సుదర్శనుడు, ' 'అమ్మా, దేవి\nఆజ్ఞ పాలించే నాకు కీడు ఎలా కలుగు\nతుంది? ఇంకొకడి బలం చూసి నేను\nభయపడతానా ? క్షత్రియ స్త్రీవి కంట\nతడి పెట్టవచ్చునా ? అయేది ఎలాగూ\nఅవుతుంది. సుఖ దుఃఖాలు కావడి\nకుండలు,\" అని తల్లికి ధైర్యం చెప్పి.\nనిషాదరాజు ఇచ్చిన రథం ఎక్కి బయలు\nదేరబోయాడు.\n\nఅప్పుడు మనోరమ అతన్ని దీవించి,\n“ నాయనా, నిన్ను విడిచి క్షణం ఉండట\nమైనా నా కెంతో కష్టం. నిన్ను చూసు\nకుంటూనే కదా ఇంత కాలమూ హాయిగా\nగడిపాను. ఇప్పుడు నాకీ కష్టం ఎందుకు\nకలిగిస్తావు? నన్ను కూడా నీ రథం మీద\nతీసుకుపో,\" అన్నది.\n\nసుదర్శనుడు సరేనని సైరంధ్రితో\nసహా తన తల్లిని రథం మీద ఎక్కించు\nకుని కాశీనగరం చేరాడు. స్వయంవరా\nనికి వచ్చిన రాజుల కందరికీ చేసినట్టే\nసుబాహు సుదర్శనుడికి ఎదురు వచ్చి,\nఅతనికి విడిది చూపి, పరిచారకులను\nనియమించాడు.\n\nస్వయంపరానికి తన మనవడితో సహా వచ్చిన యుధాజిత్తూ, ఇతర రాజులూ సుదర్శనుణ్ణి చూసి, '' తగుదునమ్మా అని సుదర్శనుడు స్వయంపరానికి వచ్చాడయ్యా ! రాజుల కొడుకులనూ, రారాజుల కొడుకులనూ కాదని రాజకుమార్తె తననే వరిస్తుందనుకున్నాడో ఏమో ! ఏమైనప్పటికీ చెప్పలేం ! నవ్విన నాపచేనే పండిందంటారుగద !'' అనుకున్నారు.\n\nఆ మాటమీద యుధాజిత్తూ, ''ఈసుదర్శనుణ్ణి నేను చంపేస్తాను,'' అన్నాడు.\n\nఅది విని కేరళరాజు, '' ఇది ఇచ్చా స్వయంపరం. వధువు వచ్చిన వారిలో తన కిష్టమైనవాణ్ణి భర్తగా స్వీకరిస్తుంది. అందుకు మిగిలిన వాళ్ళు ఆమోదించి తీరాలి. లేకపోతే ఈ రాజులకు మర్యాద తెలీదనే మాట వస్తుంది. అది అలా ఉంచు. నువు ఈ సుదర్శనుడి రాజ్యం అక్రమంగా కాజేసి నీ మనవడికి కట్టబెట్టావు. స్వయంపరంలో నీ మనవడే నెగ్గవచ్చుగదా ? సుదర్శనుడే నిన్నేమైనా చేస్తాడేమో చూసుకో ! ఏమైనా ధర్మం జయిస్తుంది. సత్యం వృద్ధి పొందుతుంది. దుర్మార్గానికి ఒడిగట్టకు. రాజకుమార్తె ఇంతమందినీ వరించలేదుగదా ! ఒక్కణ్ణి వరిస్తుంది. మిగిలిన వాళ్ళు ఆసూయ పడరాదు,'' అన్నాడు.\n\nదానికి యుధాజిత్తు, '' నువు చెప్పినట్టు ఇది ఇచ్చా స్వయంపరమే. ఉన్నవారిలోకి ఎక్కువయోగ్యణ్ణి రాజకుమార్తె వరిస్తే మాకూ సంతోషమే. కాని ఇంతమంది తేజో పంతులూ, ఉత్తమోత్తములూ అయిన రాజకుమారులుండగా, ఆమె ఊరూ పేరూ లేనివాణ్ణి ఎవణ్ణో వరిస్తే, మిగిలినవారంతా చూస్తూ ఊరుకోవలసిందేనా ? సింహం భుజించేది నక్కకు దక్కటమా ? ఏమిటి నువు చెప్పే నీతి ? బ్రాహ్మణులకు వేదాలు బలం. క్షత్రియుడికి విల్లు బలం. క్షత్రియ వివాహాలకు బలమే శుల్కం. ఈ వధువు బలం గలవాడి సొత్తు !'' అన్నాడు.\n\nబెట్టుకువచ్చిన రాజకుమారులు అనేక\nమంది యుద్ధం చేసి అయినాసరే శశికళను\nపెళ్లాడే ఉద్దేశంతో ఉన్నారు. నువు ఏం\nచెయ్యగలవు? నీ తమ్ముడు శత్రుజిత్తు\nఅమిత శౌర్యవంతుడు; మహాయోగుయ్యడు;\nఅందగాడు. అతనికి సహాయంగా అతని\nతాత, ప్రత్యేకించి నిన్ను చంపటానికే\nవచ్చి ఉన్నాడు. నువు రావటం ఎంత\nపారపాటో ఆలోచించావా? నిన్ను ఎవరు\nపిలిచారో? నువు ఎందుకు వచ్చావో\nమరి? కాని ఉన్నమాట చెప్పాం. తరవాత\nనీ యిష్టం!” అన్నారు.\n\n\" అది సుదర్శనుడికే అయితే అతన్నే తీసుకోని!\" అని కొందరు పేచి పెట్టారు.\n\nస్వయంవరానికి వచ్చిన రాజుల మధ్య\nవాగ్వాదం పెరిగింది. సుబాహుణ్ణి పిలి\nపించారు. వారి వివాదం విని సుబాహుడు,\n\" రాజులారా ! నా కూతురు సుదర్శనుణ్ణి\nమనస్ఫూర్తిగా వరించగో రుతున్నది.\nఅతను అర్హుడు కాడంటే వినదు. అతను\nస్వయంవరానికి రానేవచ్చాడు. ఎలా జర\nగాలని ఉంటే అలా జరుగుతుంది. వాగ్వా\nదాలు దేనికీ?\" అన్నాడు.\n\nసుబాహు వైఖరి తేలిపోయింది గనక,\nరాజులు సుదర్శనుణ్ణి పిలిపించి, “నువు\nఒంటరిగా వచ్చావు. సేనలను వెంట\n\nవారితో సుదర్శనుడు, ''రాజులారా,\nమీ దయకు ఎంతో కృతజ్ఞుణ్ణి. కాని ఇంత\nదాకా వచ్చి భయపడి ఏం లాభం?\nనా భారమంతా నన్నికక్కడికి పంపిన\nమహామాతది ! ఆమె నాకు ఏదో సహాయం\nచెయ్యకుండా శత్రువులకు ఆప్పగిస్తుందా?\nనాకు శత్రువులూ, మిత్రులూ అంటూ\nలేరు; అంతటా ఆ ఈశ్వరే కనబడు\nతుంది. ఆమె వెళ్ళమం టే నే నేనీ\nస్వయంవరానికి పచ్చాను. నా మీద\nఎవరైనా అలిగితే వారు దేవికి శత్రువు\nలౌతారు ! నాకు సేనలు లేవంటారా ?\nఅవసరం లేదు. ఏదేవి ఎంతటి దుర్పలుడి\nకైనా బలమూ, సంపదా ఇస్తుందో ఆదేవే\nనాకు బలం! ఇతర బలాలతో నాకు పని\n\nలేదు. శక్తులూ, అశక్తులూ అంటూ\nఉండరు. మహాశక్తి అనుగ్రహానికి పాత్రు\nలైనవారే శక్తిమంతులు; అనుగ్రహం\nలేనివారు బ్రహ్మాదులైనా శక్తిహీనులే!\nనాకు జయం కలిగినా, అపజయం కలి\nగినా అది జగదంబరిగాని, నాది కాదు.\nఅందుచేత నన్ను గురించి చింతించ\nకండి,\" అన్నాడు.\n\nఈ మాటలకు కొందరు రాజులు\nసంతోషించి, '‘అయ్యా, నీ మాటలు\nముమ్మాటికీ నిజం! నువు పుణ్యాత్ముడివి.\nకాని నీ మీద యుధా జిత్తు పగపట్టి\nఉన్నాడు, మరచిపోవద్దు సుమా!''\nఅన్నారు.\n\nవారు అలా అన్నమీదట సుదర్శనుడు\nవారితో, 'రాజులారా, నా మీద మీకు\nగల అనుగ్రహం కొద్దీ మీరీ మాట నాకు\nచెప్పారు. ఈ సృష్టిలో చావు ఒకరి\nఅధీనంలో ఉండేది కాదు. ప్రాణి అయిన\nవాడు కర్మానికి కట్టుబడినవాడు. వాడికి\nస్వేచ్ఛ లేదు. కాలమూ, కర్మమూ,\nస్వభావమూ ఆనేవి అంతా నిర్ణయిస్తాయి.\nకాలం రాకపోతే దేవుడు కూడా చంపలేడు.\nయమధర్మరాజు కూడా నిమిత్తమాత్రుడే.\nనా . తండ్రిని చంపిన సింహమూ,\nమాతాతను చంపిన యుధాజిత్తూ కూడా\nనిమిత్తమాత్రులే. ఒకవేళ చావు రావలసి\n\nఉంటే తప్పించగలవాడెవడు ? ఒకరిని\nఒకరు రక్తంచేదేమిటి ? దైవబలం ఉంటే\nవెయ్యి ఏళ్ళు బతకవచ్చు ! నేను దైవాన్ని\nనమ్ముకుని వచ్చాను. నాకు అండగా\nఉండే సేన కూడా దైవమే. నాకు శత్రువు\nఉంటే అది కూడా దైవమే,\" అన్నాడు.\n\nఈ మాటలు విని అందరూ సంతోషించారు.\n\nసుదర్శనుడు తన విడిదికి వెళ్లాడు.\n\nమర్నాడు స్వయంవరం. సుబాహుడి\nఆహ్వానం అందుకు ని వచ్చిన రాజు\nలందరూ సమావేశమై, శశికళ కోసం\nఎదు రుచూ స్తు న్నారు. ఆమె ఎవరిని\nవరిస్తుందో అని కొందరు ఆశ్చర్యపడు\n\nతున్నారు; సుదర్శనుణ్ణ తప్ప మరొకరిని వరించదని కొందరు నమ్మకంగా చెబుతున్నారు; అలా అయితే యుద్ధం తప్పదని మరికొందరు ఇంకా నమ్మకంగా ఆంటున్నారు.\n\nమంగళ వాద్యాలు మోగుతూండగా, శశికళ స్నానం చేసి, అలంకరించుకుని, పట్టుబట్టలు ధరించి, చేతిలో ఇప్పపూల మాల పట్టుకుని, చెలికత్తెలతో సహా వచ్చింది. కాని ఆమె ఒక స్తంభం వద్ద ఆగిపోయి, తల వంచుకుని, ఏదో ఆలోచిస్తున్నట్టు నిలబడింది.\n\nఅది చూసి ఆమె తండ్రి సుబాహుడు నవ్వుతూ, 'అమ్మా, చూడు! ఇవాళ\n\nఇక్కడ ఎంతెంతో గొప్ప రాజకుమారులు, ఎంతో అందగాళ్ళు, ఎంతో కీర్తిమంతులు, నిన్ను పెళ్లాడాలని వచ్చి ఉన్నారు. అన్ని విధాలా నీకు వీరిలో నచ్చినవాణ్ణి ఏరుకో!'' అన్నాడు.\n\nఆ మాటకు శశికళ, 'వీరు కాముకులూ, ఉన్మత్తులూ, దుర్మార్గులూ, పాపులూనూ! సాధ్య అయినది వీరి ఎదటికి రాగూడదు; తన భర్తను తప్పమరొకరిని చూడరాదు. వరమాల పట్టుకుని అనేక మంది మధ్యకు వచ్చేది వెలయాలు కాదా? ఈ రాజుల మధ్యకు రావటానికి నేను వెలయాలినా, నాన్నా? నేను సుదర్శనుడి సొత్తును గదా! ఇతరు లను నేను చూసే అవసరం ఏమున్నదీ? నన్ను నేను ఎందుకు అవమానించు కోవాలి? ప్రపంచం తలక్రిందులైనా నేను మరొకరిని వరించను. అందుచే, ఇవాళో, రేపో నన్ను సుదర్శనుడికే ఇచ్చి పెళ్ళి చెయ్యి.'' అన్నది.\n\nసుబాహుడు ఇరుకున పడ్డాడు. అతనికి ఏంచెయ్యాలో తోచలేదు. వచ్చిన రాజులు మహాబలవంతులు. హెచ్చు సంఖ్యలో ఉన్నారు. బతిమాలి పామ్మంటే పోరు. తన కూతురికి నచ్చిన సుదర్శనుడికి గాలి తప్ప మరే అండా లేదు. వీరందరి చేతా తనకు చావు తప్పేటట్టు లేదు!\n\nచంద్రమామ\n\n\n\nకూతురు కాస్తా మృత్యుదేవత అయి\nకూర్చున్నది!\n\nఇలా ఆలోచించి సుబాహుడు అతి\nవినయంగా రాజుల మధ్యకు వెళ్ళి\nచేతులు జోడించి, 'మహారాజులారా !\nదయామయులారా ! మహాత్ములా రా !\nనా తప్ప క్షమించి, నా మీద అనుగ్రహం\nఉంచి, నేనిచ్చే కానుకలు పుచ్చుకుని,\nదయచెయ్యమని నా ప్రార్ధన. ఎన్ని విధాల\nచెప్పి చూసినా నా కూతురు మరొకరిని\nవరించ నిరాకరించుతున్నది. దాసికి\nఅభమూ, శుభమూ తెలీదు. నామూలంగా\nమీకందరికీ నిష్కారణంగా శ్రమ కలి\nగింది. నా తప్ప మన్నించితే మీకు\nవినుగులూ, రత్నాలూ, గుర్రాలూ,\nగ్రామాలూ, దాసీలూ, ధనమూ, ఇళ్ళూ,\nతోటలూ, నా రాజ్యమంతా ఇచ్చేస్తాను !'\nఆంటూ ఎన్నో విధాల ప్రార్ధించాడు.\n\nకాని అతనికి ఎవరూ ఎలాటి సమా\nధానమూ ఇయ్యలేదు. యుధా జిత్తు\nమాత్రం కోపంతో పళ్ళు పటపటా కొరు\n\nకుతూ, “ఏమిటి నువ్వనేది ? బుద్ధిలేక\nనీ కూతుర్షి సుదర్శనుడి కియ్య నిశ్చ\nయించి, వచ్చినవారిని వెళ్ళ గొట్ట లేక,\nనక్కజిత్తులు అవలంబిస్తే మేమందరమూ\nమూర్థుల మను కు న్నావా? మొదటనే\nఅనుమానం ఉన్నప్పుడు మూర్థుడివై\nఇందరినీ ఎందుకు పిలిపించావు? పిలి\nపించిన వాడివి ఇప్పుడేడిచి ఏం లాభం?\nచూడు, నేను నీ మదం అణచి, ఈ సుద\nర్శనుడి సంగతి ఏదో తేల్చి, నా మనమ\nడికి నీ కూతుర్షి పెళ్ళి చేస్తాను ! నాకీ\nసుదర్శనుడు ఉప్పా, ఊరగాయా !\nఆందరూ ఏకమైనా ఒక్క నిమిషంలో\nఆందరినీ జయిస్తాను ! లోగడ భరద్వాజ\nమునిని చూసి వాడి ప్రాణం తీయలేదు.\nఇవాళ వాణ్ణి ఉపేక్షించను. నీ కూతుర్షి\nనా మనమడికిచ్చి పెళ్ళి చేసి, నిన్నూ,\nనీ గాజ్యాన్ని కాపాడుకో. లేదూ ?\nనీ కూతుర్షి సభలోకి వచ్చి, సుదర్శనుణ్ణి\nతప్ప మరెవరినన్నా వరించ మను,'\nఆన్నాడు.\n\n# బద్ధకష్టశివ్యమాయం\n\nనారాయణ అమిత బద్ధకస్తుడు. వాడికి ఎంత బద్ధకమో, తన సమర్థతపై అంత నమ్మకం. వాడి తండ్రి సంవత్సరం పొడుగునా కష్టపడుతూంటే, వాడు మాత్రం రచ్చబండ దగ్గిర చేరి, కోతలు కోస్తూండేవాడు.\n\n‘‘నువు కూడా, తోటివారిలా, వ్యవసాయంలో నీ తండ్రికి కాస్త సాయం చేయ రాదుట్రా? నీకు వ్యవసాయం చేయించటమూ వస్తుంది, మీ తండ్రికి కాస్త విశ్రాంతి దొరుకుతుంది.'' అని ఎవరైనా పెద్దవాళ్లు మందలిస్తే, నారాయణ ఈసడింపుగా, ‘‘వ్యవసాయంకోసం అలా సంవత్సరం పొడుగునా కష్టపడాలటే, తాతయ్యా? నేను వ్యవసాయం చేయించానంటే ఇంట్లో నుంచి కాలు కదపకుండా, మీ కంటే తక్కువ ఖర్చుతో పంట తీయగలను.'' అనేవాడు.\n\nతాను ఇంట ఉండగా తన కొడుకు బద్ధకం వదలదని గ్రహించిన వాడి తండ్రి, ఒకనాడు పాలం పనులు నారాయణకు అప్పగించి, ఒక సంవత్సరం పాటు తీర్దయాత్రలు చేసి తిరిగి పస్తానని వెళ్ళి పోయాడు.\n\nతాను ఎంత సులువుగా వ్యవసాయం చేయించగలడో చూపే అవకాశం నారాయణకు వచ్చింది. ఇంతలో నారుపోసి తరుణం కూడా వచ్చింది. అంత చిన్న పనికి తాను స్వయంగా పాలం వెళ్లాలా అనుకుని, నారాయణ పొరుగునే ఉన్న రామయ్య దగ్గిరికి వెళ్లి, ‘‘చూడు, రామయ్య మామా! నువు ఎలాగూ నారు మడి చల్లబోతున్నావు గనక, కాస్త నా విత్తనాలు కూడా చల్లిపెట్టు ; కావల సిన విత్తనాలు తీసుకుని మా పాలేరు వస్తాడు. నువు విత్తనాలు చల్లితే నారు"
        },
        {
            "title": "బద్ధకస్తుడి వ్యవసాయం",
            "page_start": 59,
            "author": "గుంటక సాంబిరెడ్డి",
            "pdf_page": 59,
            "content": "కలుపు తీ సే టప్పుడు నారాయణ పాలేరే కూలీలను తీసుకుపోయి, ఆ పని పూర్తి చేయించాడు.\n\nఒక రోజు ఉదయం ఎరుకలవాడు వచ్చి. నారాయణకు దండం పెట్టి, ''దొరా, ఏటా తమ పొలంలో నేనే ఎలకలు పట్టుతూంటాను. రేపు వెల్లి ఎలకలు పట్టమంటారా?'' అని అడిగాడు.\n\n''ఎలక్కి ఎంత తీసుకుంటావు?'' అని నారాయణ వాణ్ణి అడిగాడు.\n\n''అందరితోపాటే ఇయ్యండి. అందరూ ఎలక్కి నాలుగణాలు ఇస్తున్నారు,'' అన్నాడు ఎరుకలవాడు.\n\n''ఎలక్కి మూడణాలు చొప్పున ఇస్తాను,'' అన్నాడు నారాయణ.\n\nమర్నాడు వాడు అరవైరెండు చచ్చిన ఎలకలను తెచ్చి, నారాయణకు చూపించి, ఎలక్కి మూడేసి అణాల చొప్పునే పట్టుకు పోయాడు. పోతూ పోతూ వాడు కుప్ప నూర్పిడికి వస్తానని మాట ఇచ్చాడు.\n\nఅందరూ నాలుగేసి అణాలిస్తూంటే తాను మూడేసి అణాలే ఇచ్చి, ఎలకల బాధ వదిలించుకుని, డబ్బు ఆదా చేసు కున్నందుకు నారాయణ తనను తాను అభినందించుకున్నాడు.\n\nఒక రోజు నారాయణ రచ్చబండ నుంచి ఇంటికి వస్తూంటే, పొరుగు రైతు\n\nబాగా వస్తుందని నాన్న అంటూంటాడు,'' అన్నాడు.\n\nరామయ్య నారాయణ వంక ఎగాదిగా చూసి, ''అలాగేలే, ఆల్లుడూ. ఈ మాత్రా నికి ఇంతగా చెప్పాలా? నీకింకే సాయం కావలసినా చెప్పు, తప్పకుండా చేస్తాను,'' అన్నాడు.\n\nఆ విధంగా నారాయణకు నారుమడి వేసే బాధ తప్పింది. వాడు తన తెలివి తేటలకు తానే మురిసిపోయాడు. నారు పెరిగి నాట్లు వేసేటప్పుడు కూడా నారాయణ పొలం చాయలకు పోనవసరం లేకుండా, రామయ్యే నాట్లు కూడా వేయించాడు.\n\nకనకయ్య, పలకరించి, ''చూడు, నాయనా, పైరుకు తెగులు పడుతున్నది. ఒకసారి మందు చల్లించటం మంచిది. తొందరలోనే ఆ పని చూడు,'' అన్నాడు.\n\nనారాయణ వెంటనే కనకయ్యతో, ''నువ్వేప్పుడు మందు చల్లిస్తావో చెబితే, నేనూ అప్పుడే చల్లిస్తాను,'' అన్నాడు.\n\n''నేను రేపు పొద్దున్నే చల్లిస్తున్నాను. కావాలంటే నువు కుడా రా,'' అన్నాడు కనకయ్య.\n\nనారాయణ కొంచెం తటపటాయిస్తున్నట్టుగా, ''ఒక చిన్న సహాయం చెయ్యగలవా, కనకయ్య? రేపు పొద్దున్నే నాకో చిన్నపని తగిలింది. నువ్వేమీ అనుకోకపోతే, నా పాలానికి కూడా మందు చల్లించి పెడుదూ! ఇప్పుడే డబ్బిస్తాను,'' అన్నాడు.\n\nఆమాత్రం సహాయం చెయ్యటానికి కనకయ్య సంతోషంగా ఒప్పుకుని, డబ్బు తీసుకున్నాడు.\n\nకోతలు కోసి, కుప్ప వెయ్యటం కూడా నారాయణ పాలం వెళ్ళకుండానే జరిగి పోయింది. ఈ మాత్రం వ్యవసాయం కోసం అందరూ ఎందుకంత హైరాన పడి పోతారో నారాయణకు అర్థం కాలేదు. వాడికి తన సమర్ధతలో ఇప్పుడు పూర్తి సమ్మకం కుదిరింది.\n\nకుప్ప నూర్చటానికి రామయ్యా. కనకయ్య, ఎరుకులవాడూ, నారాయణ పాలేరూ దగ్గిర ఉంటామన్నారు. నూర్పిడి రోజునైనా తాను పాలం కేసి తొంగి చూడకపోతే బాగుండదని, బద్ధకాన్ని ఎలాగో వదిలించుకుని, బాగా తెల్లవారు ఝామునే లేచి, పాలం బయలుదేరాడు నారాయణ.\n\nపాలాలలో ఇంకా చీకటి ఉండగానే నూర్పిళ్ళు ప్రారంభమయాయి. కాని నారాయణ తన పాలం చేరేసరికి, అక్కడ ఇంకా పని మొదలు పెట్టలేదు. అంతా కూర్చుని కబుర్లు చెప్పుకుంటున్నారు. నారాయణ పక్కనే చాటుగా ఆగి, వాళ్ళ మాటలు వినసాగాడు.\n\nచంద మామ\n\n“భలే దొరికాడురా నీకూ! అతడి ధర్మమా అని నాకు ఈ యేడు నారు మడి ఖర్చూ. శ్రీమా తప్పాయి. నాకు కావలసిన నారు కూడా అతని చేతనే పోయించి, నారు పీకే కూలీ, నాట్లు వేసి కూలీ కూడా అతని చేతనే పెట్టించాను. నువు ఏమాత్రం చేసుకున్నావురా?’’ అని రామయ్య నారాయణ పాలేరును అడుగు తున్నాడు.\n\nవాడు ఇకిలిస్తూ, ‘నేను మిగుల్చు కున్నది ఏ పాటిలెండి? పదేసిమంది కూలీలను పెట్టి, పదిహేనుమందిని పెట్టా నని చెప్పాను,’’ అన్నాడు.\n\n‘నా పైరుకి చీడ పట్టినప్పుడు మందులు కొనటానికి నా చేతిలో దమ్మిడీ లేదు. అంతలో మనవాడు గుర్తుకొచ్చాడు. ‘మందు చల్లించావా, నారాయణా?’ అంటే నన్నే చల్లించమని డబ్బిచ్చాడు. గొప్ప బద్దకస్తుడు గద! వాడి పుణ్యమా అని నా పైరుకు మందు చల్లుకున్నాను,’’ అన్నాడు కనకయ్య పకపకా నవ్వుతూ.\n\nఅయ్యా, నేను కూడా చేసిన పని చెబితే పోతుంది. రోజంతా నలుగురి పాలాలలో ఎలకలు పట్టితే అరవై రెండు దొరికాయి. అందరి దగ్గిరా డబ్బులు వసూలు చేసుకుని, మొత్తం ఎలకలన్నీ తీసుకుపోయి. ‘తమ పాలంలో దొరికా యండీ?’ అంటే నమ్మేశా డాయన. అంతా ఎలక్కి పావలా ఇస్తుంటే తాను మూడణాలకు బేరం చేసి, డబ్బు అదా చేశానని సంబర పడ్డాడుగాని, నిజంగా ఆయన చేలో దొరికినవి పది ఎలకలే!’’ అన్నాడు ఎరుకలవాడు.\n\n‘మనం కూడా పని ప్రారంభింతామా?’’ అన్నాడు రామయ్య.\n\n‘తొందరేముందీ?’ మరో గంట ఆగి మొదలు పెట్టుదాం,’’ అన్నాడు కనకయ్య.\n\nచాటునుంచి ఈ మాటలన్నీ విన్న నారాయణకు గుండె జారిపోయింది. మరుసటేడు వాడు తండ్రికి తీసిపోకుండా వ్యవసాయం పనులు చేసి, తన బద్ధకానికి స్వస్తిచెప్పాడు.\n\nగయ్యాలి భార్య\n\nఒక గ్రామంలో రామన్న అనే యువకుడు అందచందాలు చూసి మోహించి, ఒక పరమ గయ్యాలిని చేసుకుని, చాలా కాలం నరకం అనుభవించి, తన కష్టాలు ఒక స్నేహితుడికి చెప్పుకున్నాడు. ఉంటోకి ఒక సాధువు వచ్చాడనీ, అందరూ తమ కష్టాలు ఆయనకు చెప్పుకుని, వాటిని తొలగించుకునే మార్గం తెలుసుకుంటున్నారనీ స్నేహితుడు రామన్నతో అన్నాడు. రామన్న ఆ సాధువును సందర్శించి, తన బాధ చెప్పుకున్నాడు.\n\nఆంతా విని సాధువు, “బాబూ, నేను నీలాగే గయ్యాలి భార్యతో వేగలేక, సన్యాసినై తిరుగుతున్నాను. నీకేం సలహా ఇయ్యగలను?” అన్నాడు.\n\nతరవాత రామస్నే పారుగు గ్రామం వెంచేసిన నిత్యానంద స్వాములను కలుసుకుని తన గోడు చెప్పుకున్నాడు.\n\n“నాయనా, నేను కటిక పేదవాణ్ణి. అందుచేత నాకు పెళ్ళి కాలేదు. సంసారం ఎరగను. నీకు సలహా చెప్పే అర్హత నాకు లేదు,” అన్నాడు నిత్యానందుడు.\n\nరామన్న ఆక్కడినుంచి ఒక పాడుబడిన ఇంటి సమీపంలో కూర్చుని ఆలోచిస్తూండగా, ఎవరో వెనకగా వచ్చి బుజం మీద చెయ్యి వేసి, “నాయనా, ఏమిటి నీకు వచ్చిన కష్టం? సన్ను చంద్రయ్య అంటారులే,” అన్నాడు.\n\nరామన్న చంద్రయ్యతో తన కష్టం చెప్పుకున్నాడు. చంద్రయ్య దిత్తరపోతూ, “నేను గయ్యాలి భార్యతో వేగలేక అత్మహత్య చేసుకున్నాను. నా భార్య చావు బతుకుల్లో ఉన్నది. చచ్చి నా వెంట పడుతుందే మోనని హడలిపోతున్నాను,” అని మాయమయాడు. —రాంబాబు"
        },
        {
            "title": "గయ్యాళిభార్య",
            "page_start": 63,
            "author": "రాంబాబు",
            "pdf_page": 63,
            "content": "పోటో వ్యాఖ్యల పోటీ : : బహుమాను రు. 25 లు\nఈ ఫోటోల వ్యాఖ్యలు 1979 ఆగస్టు నెల సంచికల్లో ప్రకటింపబడును.\n\nP. Sundaram\n\n★\n\nP. Sundaram\n\n★ ప్రైఫోటోలకు నరిఐస వ్యాఖ్యలు ఒక్కమాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి.\n(రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.)\n\n★ జూన్ నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంతమాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిప)\nరు. 25/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాని, (వ్యాఖ్యలకు సంబంధించని ఇతర విషయాలేవి చేర్చరాదు.) ఈ అడ్డనుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు—26.\n\n## ఏప్రిల్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : జోడు నిజం, తోడు నిజం!\n\nరెండవ ఫోటో : జోడూ తోడూ లేవు, నిజం!\n\nపంపినవారు: ఎస్. లక్ష్మి, రాజానగర్ కాలనీ, కాకినాడ-4\n\nబుమార్తి మొత్తం రు. 25/-ఈ నెలాఖరులోగా పంపబడుతుంది."
        },
        {
            "title": "ఫోటో శీర్షికల పోటీ",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "చందాదారులకు గమనిక\n\n'చందమామ' కాపీలు పంపుటకు మీ చిరునామాలో ఏదైనా మార్పుంటే 5-వ తేది లోగానే, మీ చందా నంబరు ఉచహరిస్తూ మాకు తెలపాలి, ఆలస్యమైతే మళ్ళీ నెల వరకు మీ క్రొత్త అడ్డనును ఆమలు పెట్టడానికి వీలుండదు.\n\nడాల్టిన్ ఏజన్సీస్\n\n'చందమామ బిల్డింగ్స్'\n\nమదరాసు - 26\n\nఇంగ్లీషులో మాట్లాడాలనుకొంటున్నారా?\n\nఆంగ్లభాషా సంభాషణ భోధిని\n\nవెల రు. 12-00\n\nఈ పుస్తకమును మంచి ఉచ్చరింపుతో అర్థంచేసుకుంటూ 6 సార్లు బాగుగా చదివిన ఎడల ఇతరులు, ఎదుటివారు ఇంగ్లీషులో మాట్లాడునప్పుడు వారితో ఇంగ్లీషులో మాట్లాడుటకు, అర్థం చేసుకొని జవాబులు చెప్పవచ్చును.\n\nతపాలా ఖర్చురు, 3-00 అధికముగా పంపుతూ పుస్తకము కొరకు వ్రాయవలయును./ఎ. పి. ఒ. లో యుంటున్నవారు పూర్తి వెల ముందుగా పంపవలయును.\n\nగీతారామ్\n\nనెం. 16, రాజేంద్రన్. కాలనీ, అరుణాచలం రోడ్డు,\nస్థానిగామం, మద్దాసు-600 093\n\nమా పాఠకులకు విజ్ఞప్తి\n\n★\n\nమన ఆంధ్ర కోస్తా జిల్లాలు నెల్లూరునుండి విశాఖపట్నం వరకు 1979 మే 11,12 తేదీల్లో పెనుగాలులతో, తుఫానుతో అస్తవ్యస్తం అయిపోయినవి. లక్షలాది ప్రజలు నిరాశ్రయులయ్యారు. విద్యుత్ సరఫరా, కమ్యూని కేషన్లు విచ్ఛిన్నమయ్యాయి. కోట్లాది విలువగల పంట నీళ్ళపాలయినది. మన సోదర ప్రజల సేవకై ఆంధ్ర ప్రభుత్వానికి విరివిగా విరాళాలు పంపి సాయపడమని మా ప్రార్థన.\n\n—చందమామ\n\n★\n\nవిరాళములు నగదు, వస్తు రూపంలో “తుఫాను సహాయక కమిషన్ రెవిన్యూశాఖ, ఆంధ్రప్రదేశ్ ప్రభుత్వం, హైదరాబాదు-500 022” కు, లేక “జిల్లా కలెక్టర్లకు” పంపండి.\n\nDADDY\n\nMUMMY\n\nAND...\n\nనేను వారందరినీ\nనా ఎక్కో స్కెచ్\nపెన్‌తో చితించాను.\n\nEKCO\n\nస్కెచ్ పెస్‌తో\n\nరంగులు, పిల్లలు వాటిని ఇష్టపడుతారు, వారు ద్రాయింగు ఇష్టపడుతారు. మెపిల్లలలో నీరూఢమైన ప్రతిశని వెలుపలికి తెండి. అతనికి/అమెకి ఆకర్షనీయమైన ఎక్కో స్కెచ్ పెన్‌ల సంచీని విమానికించండి. వివి ఆకర్షనీయమైన రంగులలో వస్తున్నాయి.\n\nఉన్రేట్మాటరు : కీర్చ్ & కం.\n78/75 స్ట్రామ్‌సెట్ స్టీట్, దాంధాయ 400 002.\nతోసు : 324432\n\nఎక్కో స్కెచ్ పెన్‌లతో వ్రాయటం\nఆసందదాయకం."
        }
    ]
}