{
    "book_id": "చందమామ_1979_09",
    "stories": [
        {
            "title": "అసమీక్షకారిత్వం",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "చర్మమూ, మాంసమూ, రక్తమూ కలి\nగించి, మూడోవాడు ప్రాణం పోయ\nబోతూండగా, నాలుగోవాడు. ''ఇది\nసింహం! దీనికి ప్రాణం వస్తే ఇది మన\nఅందరినీ చంపేస్తుంది. అందు చేత\nప్రాణం పొయ్యవద్దు,'' అన్నాడు.\n\nదానికి మూడోవాడు, ''ఛి, మూఢుడా!\nమిగిలిన ఇద్దరూ వాళ్ళ తెలివి తేటలు\nరుజువు చేసుకున్న తరవాత నన్ను నా శక్తి\nచూపటం మానుకోమంటావా?'' అన్నాడు.\n\nలోకజ్ఞానం కలవాడు, '' నీ యిష్టం.\nనేను ఈ చెట్టు ఎక్కేదా కా ఆగు,''\nఅంటూ సమీపంలో ఉన్న చెట్టు ఎక్కేశాడు.\n\nతరవాత మూడో పండితుడు సింహానికి\nప్రాణం పోశాడు. ప్రాణం వస్తూ నే\nసింహం గర్జిస్తూ విజృంభించి, తనను\nబతికించిన ముగ్గురు పండితులనూ చంపే\nసింది. సింహం వెళ్ళిపోయినాక, లోక\nజ్ఞాని చెట్టు దిగి, క్షేమంగా ఇల్లు చేరాడు.\n\nఅతి లోభి అత్యంతలోభికి ఈ కథ\nచెప్పి. ''ఒక్కతామరపువ్వుతో పుష్కరిణి\nకాదు. ఆలాగే ఈ ఒక్క కథలోని నీతి\nచాలదు. ఇలాటి కథలు ఇంకా చాలా\nఉన్నాయి,'' అని మరొక కథ చెప్పాడు.\n\nచదువుకున్న మూఢులు\n\nఒకప్పుడు ఉజ్జయినిలో నలుగురు\nబ్రాహ్మణ బాలకులు స్నేహంగా ఉండే\n\nచూశారు. వాటిని చూసి ఒక పండితుడు,\n“ఇప్పుడు మనం మన విద్యలు నిరూ\nపించుకోవచ్చు. మన శక్తితో మనం ఈ\nసింహాన్ని తిరిగి బతికించుదాం. నేను ఈ\nసింహం ఎముకలను ఎక్కడ ఉండవలసి\nనవి అక్షడ ఆమర్చగలను,” అన్నాడు.\n\n\"నేను సింహం చర్మమూ, కండరాలూ, రక్తమూ సృష్టించగలను,\" అన్నాడు రెండో పండితుడు.\n\n\"మరిద్దరూ అలా చేసే మాత్రెతే నేను సింహానికి ప్రాణం పొయ్యగలను,\" అన్నాడు మూడో పండితుడు.\n\nఅన్నట్టుగానే ఒకడు సింహం అస్థిరం కూర్చి. రెండోవాడు దానికి\n\nవాళ్లు. వాళ్ళు కూడబలుకుక్కని, దేశాంత రాలకు వెళ్ళి విద్యాధికుల మవుదాం అనుకున్నారు. తరవాత వాళ్లు కన్యా కుబ్జం వెళ్లి, ఒక ప్రసిద్దుడైన గురువు పద్ద పన్నెండేళ్ళపాటు అమిత శ్రద్ధగా చదువుకున్నారు.\n\nవాళ్ళు విద్యాభ్యాసం పూర్తి చేసి, గురువుగారి పద్ద సెలవు పుచ్చుకుని, తమ పుస్తకాలతో సహా ఉజ్జయినికి తిరుగు ప్రయాణమయారు. కొత్త ప్రాంతాలు చూసినట్టు ఉంటుందనీ, ఎరగని మార్గంలో ప్రయాణం చేసే తెలివితేటలు తమ కున్నాయనీ, వాళ్లు పచ్చిన మార్గం విడిచిపెట్టి, సరికొత్త మార్గాన ఉజ్జయినికి ప్రయాణమయారు.\n\nవారు కొంతదూరం వెళ్ళాక దారి రెండుగా చీలింది. ఏదారి పుచ్చుకోవాలో వారికి తెలియలేదు. ఒకడు ఇలా అన్నాడు:\n\n“ఏ దారిన వెళ్ళాలన్నది సమస్య. నా పుస్తకం ఏం చెబుతున్నదంటే, చదువు కున్న వాడికి కర్తవ్యం దానంతట ఆదే తెలుస్తుంది. వాడు మరొకర్షి అడిగేపని ఉండదు. కాని మూడుడు అస్తమానమూ ఇతరుల సలహాపైనా, సహకారంపైనా అధారపడతాడు. అందుచేత మనం ఎటు వెళ్ళాలని ఇతరులను అడిగే ప్రశ్నలేదు. అది మనమే నిర్ణయించుకుందాం.”\n\nనలుగురూ దారులు చీలే కూడలిలో కూర్చుని, తమ తమ పుస్తకాలు తెరి చారు. ఆదే సమయంలో అక్కడి దారులలో ఒకదాని వెంట ఒక శవమూ, దాని వెనకగా ఆనేకమంది మనుషులూ వచ్చారు. వెంటనే చదువుకున్న నలుగు రిలో ఒకడు, “సమస్య తీరిపొయింది! నలుగురు నడిచిన దారినే నడవమని నా పుస్తకం చెబుతున్నది. మనం ఈ జనం వెళ్ళేదారినే వెళ్దాం,” అన్నాడు.\n\nసమస్య ఇంత సులభంగా పరిష్ణార మైనందుకు మిగిలిన ముగ్గురూ సంతో షంతో కేరింతాలు కొట్టారు. వాళ్ళు శవం ఊరేగింపు వెనకనే వెళ్లి. త్వరలోనే\n\nశ్మశానం చేరుకున్నారు. దారి అక్కడ ఆగిపోయింది.\n\nవిద్యాపంతులు చితికి కొంత దూరంగా నిలబడి, ఇప్పుడేం చెయ్యాలి అనుకున్నారు. అక్కడే ఒక గాడిద కూడా నిలబడి ఉండటం వారికి కనబడింది.\n\n\"దీనికేదో అర్థం ఉండాలి. మనతో బాటు ఈ గాడిద కూడా నిలబడి ఉండటానికి అర్థం ఏమై ఉంటుంది?\" అని ఒకడు అన్నాడు.\n\nవెంటనే మరొకడు పుస్తకంతీసి చూసి, \"నాకు తెలిసింది! ఈ గాడిద మనమిత్రుడు. 'రాజ్యారే, శ్మశానే చయస్తిషతి సబాంధవః, 'అనినా పుస్తకంలో ఉన్నది. అందుచేత మనం ఈ గాడిదను స్నేహపూర్వకంగా పలకరించుదాం,\" అన్నాడు.\n\nఒకడు వెళ్ళి గాడిద కంఠాన్ని ఆప్యాయంగా కౌగలించుకున్నాడు. ఇంకొకడు గాడిదను ముద్దు పెట్టుకున్నాడు. మరొకడు దాని పాదాలు కడిగాడు. నాలుగోవాడు,\n\nబహుకాలదర్శనం, అని అనంద బాష్పాలురాల్చాడు.\n\nవాళ్ళను చూసి, శవంతో వచ్చినవాళ్ళు అంత విషాదంలోనూ విరగబడి నవ్వారు.\n\nఅంతలో ఒక ఒంటె, అటుగా పరిగెత్తుకుంటూ వచ్చింది. \"దీని అర్థం ఏమై ఉంటుంది?\" అని ఒక విద్యాంసుడు అడిగాడు.\n\n\"ధర్మస్య త్వరితా గతిః అని నా పుస్తకంలో ఉన్నది. పరిగెత్తుకుంటూ వచ్చింది గనక, ఈ ఒంటె ధర్మం అయి ఉండాలి,\" అన్నాడు మరొకడు.\n\nమూడోవాడు. \"ఇష్టం ధర్మేణ యోజయేత్ అని నా పుస్తకంలో ఉన్నది. అంటే మన కిష్టమైన దాన్ని ధర్మంతో సంధించాలి. కనక మనం గాడిదనూ, ఒంటెనూ కలిపి కట్టుదాం,\" అన్నాడు.\n\nనలుగురూ కలిసి అతికష్టం మీద గాడిదనూ, ఒంటెనూ తాడుతో కలిపి కట్టి, చాలా తన్నులు తిన్నారు. శ్మశానంలో ఉన్న వాళ్ళంతా పగలబడి నవ్వారు.\n\nశఖశశిశ్వరుడు\n\n15\n\n[కాళీవర్మ తన అనుచరులతో కోటలో ప్రవేశించాడు. మాయామర్కటం తెగిన తల నొకదాన్ని వాళ్ళకు చూపింది. ఆది రాజు దుర్మఖుడిది కాదని వాళ్ళు గ్రహించి, అతడి కోసం. వెతుకు తున్నంతలో, సభామంటపం లోని సింహాసనం మీద దుర్మఖుడు కనిపించాడు. ఆ మరుక్జణం తలారిభల్లూకుడు ఏనుగు మీదినుంచి గౌడలితో సభామంటపంలోకి దూకాడు. తరవాత—]\n\nతలారి భల్లూకుడు సభామంటపం లోప\nలికి నాకటం చూస్తూనే కాళీ వర్మ\nరానున్న ప్రమాదాన్ని గుర్తించి, ఏనుగు\nమీద వున్న ఆటవికుడితో, “ఒరే,\nఆటవికా! చప్పున పోయి భల్లూకుడు\nరాజు దుర్మఖుడి తల నరక్కుండా\nఆటకాయించు,” అని, పెద్ద గొంతుతో,\n“తలారి భల్లూకా, నేను వస్తున్నాను.\nరాజును చంపకు,” అని కేకపెట్టి, మెట్ల\n\nమీదుగా సభామంటపంలోకి పరిగెత్త\nసాగాడు.\n\nకాళీవర్మ హెచ్చరిక వింటూనే,\nఆటవికుడు ఏనుగు మీది నుంచి దూకి,\nపరుగున పోయి తలారి భల్లూకుడికి\nఅడ్డంగా నిలబడుతూ, “భల్లూకయ్యా.\nతొందరపడకు. కాళీవర్మ దౌర, రాజు తల\nనరక వద్దని హెచ్చరిస్తున్నాడు,”\nఅన్నాడు.\n\n'చంద్రమామ'"
        },
        {
            "title": "భల్లూకమాంత్రికుడు",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "దొరా, ఏమిటి మీ అజ్ఞ? ఈ రాజు తల నరకవద్దంటారా ? '' అని అడిగాడు.\n\nకాళీవర్మ, దుర్మఖుడిని సమీపించి,\n'' భల్లూకా, నువు తల నరకుక్కండానే,\nయీ దుర్మఖుడు ప్రాణం వదిలినట్టుంది.\nఏం జరిగివుంటుంది? గండ్ర గొడ్డలి తో\nనువ్వు మీదికి రావటం చూసి, ఆభయంలో\nయితడి గుండె ఆగి పో లేదు కదా ? \"\nఅన్నాడు.\n\n'' తలారి భల్లూకుడు, దుర్మఖుడి\nతల నరికి వేశాడా ఏం? '' అంటూ భల్లూక\nమాంత్రికుడు అక్కడికి వచ్చి, సింహాస\nనంలో కదలా మెదలక వున్న రాజును\nచూసి, '' పాపం, ప్రాణభీతితో మూర్ఛ\nపోయి వుంటాడు.'' అంటూ కత్తిని అతడి\nభుజానికి తాకిస్తూ, '' రాజా దుర్మఖా !\nమూర్ఛ తేరుకో. నీ కొచ్చిన ప్రాణభయం\nఏమీలేదు.'' అన్నాడు.\n\nఆ వెంటనే దుర్మఖుడు కళ్ళు తెరిచి,\nచేతులతో తలను తడివి చూసుకుంటూ,\n'' ఆహాఁ, నా శిరస్సు ఎంత చేవగలది !\nతలారి భల్లూకుడి గండ్రగొడ్డలి దెబ్బకు\nచెక్కు చెదరకుండా నిలబడిందన్న\nమాట !'' అన్నాడు.\n\nఆ మాటలకు అందరూ పెద్దగా\nనవ్వారు. దుర్మఖుడు గాభరాపడుతూ\nసింహాసనం మీదినుంచి లేచి, ''కాళీ\n\nతలారి భల్లూకుడు ఆశ్చర్యపడుతూ,\n‘‘ తనను అవమానించిన యీ రాజు తల\nనరికి తెమ్మని భల్లూక మాంత్రికులవారి\nఅజ్ఞ కదా ! ఆయన అజ్ఞ నెరవేర్చకపోతే,\nతిరిగి నన్ను సాంతం ఎలుగుబంటుగా\nమార్చేస్తాడు.'' అన్నాడు.\n\nఅంతలో అక్కడికి కాళీవర్మ చేరి,\nసింహాసనంలో కదలా మెదలక కూర్చుని\nవున్న రాజు దుర్మఖుడి కేసి ఒకమారు\nచూసి, వింతపడుతూ, '' ఈ రాజు కేమ\nయింది? అలా కళ్ళు మూసుకుని చలనం\nలేకుండా వున్నాడేం ? '' అన్నాడు.\n\nతలారి భల్లూకుడు గండ్రగొడ్డలిని\nభుజం మీద పెట్టుకుని, '' కాళీవర్మ\n\nపర్మా. మాంత్రికులూ అందరూ యిక్కడే\nపున్నారన్నమాట! మరొకసారి సింహాసనం\nమీద కూర్చోవాలన్న కో రెక్క తీరింది.\nఇక నా తల తెగిపోయినా, నే విచారిం\nచను,\" అన్నాడు.\n\nకాళీవర్మ. దుర్ముఖుడి భుజాలు పట్టు\nకుని సింహాసనంలో కూర్చోబెట్టి, \"రాజా\nదుర్ముఖా, నువ్విప్పుడు మా మిత్రుడివి.\nజరిగిందంతా మరిచిపో. నీ కోట ఆక్ర\nమించిన సామంతు సూర్యభూ పతి,\nనా గురువు భల్లూకమాంత్రికుల మంత్ర\nదండాన్ని అపహరించిన మాయామర్షటం\nయిప్పుడు ఏకమయ్యారు. ముందు మనం\nవాళ్ళను పట్టుకోవాలి,\" అన్నాడు.\n\nకాళీ పర్మ యిలా అనగానే రాజు\nదుర్ముఖుడు ఎక్కడలేని సంతోషంతో\nసింహాసనం మీది నుంచి వేగంగా సభా\nమంటపం ముందుకు వచ్చి, కత్తి పైకెత్తి\nపట్టుకుని, పెద్దగొంతుతో, ''ఒరే, ఉదయ\nగిరి రాజునైన నేను ఆజ్ఞాపిస్తున్నాను !\nవిశ్వాసపాత్రులైన సైనికులంతా తక్షణం\nయిక్కడికి రండి. అలా రానివాళ్ళను\nరాజద్రోహులుగా భావించి, శిరశేధాలు\nచేయిస్తాను,'' అన్నాడు.\n\nతలారిభల్లూకుడు మంటపం పిట్టగోడ\nమీద నిలబడి, గండ్రగొడ్డలి ఝిళిపిస్తూ,\n''ఓమోఁ, కోటలో అక్కడా యిక్కడా,\n\nమారుమూల దాగివున్న వాళ్లంతా, దుర్ముఖ\nరాజుగారి ఆజ్ఞ విన్నారా? అందరూ\nరెక్కలు కట్టుకుని మరీ వచ్చి ఇక్కడ\nవాలాలి,'' అన్నాడు భీకరస్వరంతో.\n\nఆ మరుక్షణం కోట అన్ని ప్రాంతాల\nనుంచీ సైనికులు సభా మంటపం\nముందుకు రాసాగారు. నాలుగైదు నిమి\nషాల కాలం గడిచిన తరవాత కాళీవర్మ\nవాళ్ళనందరినీ లెక్కించి, రాజు\nదుర్ముఖుడితో, ''రాజా దుర్ముఖా!\nనీ సైనికులందరూ కలిసి నలభైమంది\nకన్న ఏక్కివ. లేరు. ఇదేనా ఉదయగిరి\nరాజువైన నీ సైనిక బలం?'' అని\nఅడిగాడు.\n\nరాజు దుర్మఖుడు అవమానభారంతో తల వంచుకుని, '‘కాళీవర్మ, నా సైనికు లందర్శీ ఆ సామంతు సూర్యభూపతి ధనాశ చూపించి తన పక్షం చేసుకున్నట్టున్నది. ముందు మనం ఆ ద్రోహిని వెతికిపట్టుకోవాలి,'’ అన్నాడు.\n\nకాళీవర్మ, భల్లూకమాంత్రికుడి కేసి తల తిప్పి, 'గురూ, ఏమిటి తమ ఆజ్ఞ?' అని అడిగాడు.\n\nభల్లూకమాంత్రికుడు సభామంటపం పిట్టగోడ నానుకు నిలబడి, కోట గోడల కేసి చూస్తున్నాడు. అతడికి తన మంత్ర దండం పోవటం చాలా బాధగా వున్నది. అంతేకాక యిప్పుడు తానా ప్రాంతాలు\n\nవదిలిపోతే, రాజు దుర్మఖుడు శత్రువుల వల్ల చిక్కుక్కల పాలవుతాడు. పైగా, యిప్పటి పరిస్థితులలో కాళీవర్మ కూడా తన గురువైన భల్లూకపాదుడు వున్న ప్రాంతానికి రా నిరాకరించవచ్చు...\n\nభల్లూకమాంత్రికుడు యిలా ఆలోచిస్తూ, కాళీవర్మతో, 'శిష్యా కాళీ! నా ఆజ్ఞల మాట ఆలా వుంచుదాం. నువ్వు ఏం చేయాలనుకుంటున్నావు?' అని అడిగాడు.\n\nఆ ప్రశ్నకు కాళీవర్మ ఆశ్చర్యపోతూ, 'గురూ, యిదేం ప్రశ్న! ఒకసారి నన్ను తమ గురువుగారుండే భల్లూకపాద పర్వ తాలుకు రమ్మని అడిగారు. ఆ మాట మరిచారా?' అన్నాడు.\n\nఆ జవాబుకు భల్లూకమాంత్రికుడు ఆనందపడుతూ, 'శిష్యా కాళీ! నీ గురు భక్తి మెచ్చదగింది. నా గురువైన భల్లూక పాదుడు ఒకానొక తాంత్రికుడి కారణంగా ప్రస్తుతం చిక్కుక్కల్లో వున్నాడు. అతడికి నీవంటి ధైర్యసాహసాలుగల వాడి నుంచి కొంత సహాయం కావాలి. అందుకు ప్రతి ఫలంగా నువ్వు కోరేదేమిటో చెప్పు?' అన్నాడు.\n\nకాళీవర్మ ఒక్కక్కణం ఆలోచించి, 'గురూ, ప్రతిఫలాల మాట తరవాత చూద్దాం. రాజు జితకేతుడు నాకు శిర\n\nశ్చేద శిక్ష విధించినప్పుడు దిరి శెనవనంలో\nమీరు నాకు చాలా సాయపడ్డారు. ఆప్పుడే\nమీకు అన్నివిధాలా సహాయపడగలనని\nమాట యిచ్చాను. ఇప్పుడేం చేయాలో\nఆజ్ఞాపించండి,” అన్నాడు.\n\n“అలా అయితే, నువ్వు నాతోపాటు బ్రహ్మపుత్రానది జన్మస్థాన ప్రదేశాన వున్న భల్లూ క పాద పర్వతాలకు రావాలి,” అన్నాడు భల్లూకమాంత్రికుడు.\n\n“సరే, బయలుదేరండి!” అంటూ కాళీవర్మ కదిలాడు.\n\nరాజు దుర్మఖుడు నిలువెల్లా వణికి పోతూ, “మాంత్రిక ప్రభో! తమరు నా మాట మరిచినట్టున్నది. ఈ కొద్ది మంది సైనికులతో నేను రాజుగా మన గలగటం అసాధ్యం. నేనూ తమ వెంట భల్లూకపాద పర్వతాలకు వస్తాను,” అన్నాడు.\n\nభల్లూకమాంత్రికుడు ఏదో అనబోయేం తలో తలారిభల్లూకుడు గండ్రగొడ్డలిని నేలకు వేసి కొట్టి, ఏడ్పు గొంతుతో. “అయ్యా, నా సంగతేమిటి? మీరంతా యిక్కణ్ణించి వెళ్లిన తరవాత నా పాత యజమాని జితకేతరాజు, తన ఆజ్ఞ ధిక్కరించినందుకు నన్ను అడవిమృగం కింద వేటాడేస్తాడు. నన్నూ తమ వెంట తీసుకు పొండి,” అన్నాడు.\n\nభల్లూకమాంత్రికుడు చిరునవ్వు నవ్వి, తలారి భల్లూ కుడి భుజం తడుతూ, “భల్లూకా, భయపడకు! నేను, నీ సంగతి రాజు దుర్మఖుడి సంగతి మరిచిపోయా ననుకోకు. మీ యిద్దరి క్షేమం చూశాకే నేనీ ప్రాంతాల నుంచి వెళతాను. చంద్ర శిలా నగరరాజు ఆ జితకేతుడు కాళీ వర్మతోపాటు నన్నూ అవమానించాడు. మనం ముందు ఆ నగరం పోయి, ఆ రాజు అంతేదో చూడవలసి వున్నది,” అన్నాడు.\n\n“ఆ పాగరుబోతు రాజు మంత్రి అయిన జీవగుప్తుడు కొద్దిమంది సైనికులతో కోట వెలపల కాపలా వేసివున్నాడు. వాడు\n\nశిలా నగరం కేసి పారిపోయినా పారిపోతారు.'' అన్నాడు.\n\n\"సరే, నువ్వు అలాగే వెళ్ళు. మేం ఒక సారి ఆ సామంతూ, మాయామర్కటాల కోసం కోట ప్రాంతాలు గాలించి, వెనగ్గా వస్తాం,\" అన్నాడు కాళీవర్మ.\n\n\"ఒరే, ఆటవిక సేవకా! ఏనుగును మంటపం కేసి మరి కాస్త ముందుకు తీసుకురా,\" అని కేక పెట్టాడు తలారి భల్లూకుడు.\n\nఆటవికుడు ఏనుగును మంటపం దరికి నడపగానే తలారి భలూకుడుపోయి దాని మీద కూర్చున్నాడు. ఆంతవరకూ మౌనంగా వుండి అంతా శ్రద్ధగా వింటున్న రాజు దుర్మఖుడు, భల్లూక మాంత్రికుడితో, \"మాంత్రిక ప్రభో! నేను యీ కొద్దిమంది సైనికులతో, యీ కోటలో వుండటం కేమం కాదు. మీ వెంట నేనూ బయలుదేరి చంద్రశిలానగరం వస్తాను,\" అన్నాడు.\n\n\"నేనూ అదే చెప్పబోతున్నాను. నీ నలభైమంది సైనికులతో నువ్వు కొత్తగా ఒక రాజ్యాన్నే జయించబోతున్నావు, సరా?\" అన్నాడు భల్లూక మాంత్రికుడు.\n\nఆ తరవాత అందరూ సభామంట పంలో నుంచి కిందికి వచ్చి, సామంతు, మాయామర్కటాలను వెతికేందుకు.\n\nహాతాత్తుగా మన మీద వచ్చి పడకుండా రాక్షసుడు ఉగ్రదండుడు అడ్డుగా నిలబడ్డాడు. మరి, యీ సామంతుడు సూర్యభూపతి, మాయామర్కటం కోటలో ఏ మూలనైనా దాగివున్నారో, లేక పారిపోయారో తెలియటం లేదు,\" అన్నాడు కాళీవర్మ.\n\nకాళీవర్మ యిలా అనగానే తలారి భల్లూకుడు గండ్రగొడ్డలి భుజాన పెట్టుకుని, \"కాళీవర్మ దొరా! నేను ఏనుగు మీద ముందుగా కోట బయటికి పోయి, పరిస్థితి ఎలా వున్నదో చూస్తాను. రాక్షసుడు ఉగ్రదండుడికి నేను తోడుగా రావటం చూస్తూనే, ఆ మంత్రి, సైనికులూ చంద్ర\n\nసైనికులను అజ్ఞాపిస్తున్నంతలో కోట\nగోడల మీది కెక్కిన రాజు దుర్ముఖుడి\nఅంగరక్షకు లిద్దరూ ఏక కంఠంగా, “మహా\nరాజా, మన సామంతూ, మాయకోతీ\nజితకేతరాజు మంత్రి పక్కన వున్నారు.\nవాళ్ళు రాక్షసుడితో ఏదో మాట్లాడు\nతున్నారు,” అని కేక పెట్టారు.\n\n“గురూ, యిలా జరుగుతుందన్న\nఅనుమానం నాక్కలగక పోలేదు. కాలిన\nకోట ద్వారాల దగ్గిర మనం తగిన కాపలా\nపెట్టవలసింది. బహుశా ఆ దుర్మార్గులు\nరాక్షసుడు ఉగ్రదండుణ్ణి తమ పక్షం\nచేసుకునే ప్రయత్నాలు చేస్తూ వుండి\nవుంటారు,” అన్నాడు కాళీవర్మ.\n\n“కాళీ, ఆ ప్రయత్నాలేమీ ఫలించవు.\nఆ రాక్షసుడు నా నుంచి ఏదో సాయం\nఆశిస్తున్నాడు. ఇక మనం బయలుదేరు\nదాం,” అన్నాడు భల్లూక మాంత్రికుడు.\n\nకాళీవర్మ ఊహించినట్టే రాజు జిత\nకేతుడి మంత్రి జీవగుప్తుడు, ఉగ్రదండు\nడికి పెద్ద పెద్ద ఆశలు చూపి, తన పక్షం\nచేసుకునే ప్రయత్నం చేస్తున్నాడు.\nఅందుకు మాయామర్కట రూపంలో\nవున్న భ్రాంతిమతి వంత పాడుతున్నాడు.\n\nరాక్షసుడు ఉగ్రదండుడు రాతిగద\nపైకెత్తిపట్టుకుని, “నాకు మీ ఎవరి నుంచి\nసహాయం అవసరంలేదు. భల్లూక పాద\n\nపర్వతాల్లో నా బంధు వొకడున్నాడు.\nఅతణ్ణి బంధ విముక్తుణ్ణి చేయాలి,”\nఅంటున్నాడు.\n\nఆ మాటలకు మాయామర్కటుడు\nహేళనగా కిచకిచమంటూ అరిచి, “ఉగ్ర\nదండా, ఆ బంధు వెవరు, నీ అన్నే గదా?\nఇంకా బంధ విముక్తేమిటి ? నా గురువు\nతాంత్రిక మిథ్యామిశ్రుడు అతణ్ణి ఏనాడో\nభూస్థాపితం చేశాడు. నువు బుద్ధిగా\nయిక్కడే, జితకేతరాజు ఆశ్రయంలో\nవుంటూ సుఖంగా కాలం వెళ్ళబుచ్చటం\nమంచిది,” అన్నాడు.\n\n“నా అన్నను ఆ తాంత్రికుడు నిజంగా\nచంపాడా ? లేక నువు అబద్ధం అడు\n\nతున్నావా ?'' అంటూ ఉగ్రదండుడు పళ్ళు కొరికాడు.\n\nమాయామరక్కటుడు ఏదో అనబోయేం తలో మంత్రి జీవగుప్తుడు ఆతణ్ణి వారిస్తూ. '' ఉగ్రదండా ! గతం అంతా మరిచిపో. మా రాజ్యంలో మహా బలశాలి అయిన రాక్షసుడొకడున్నాడన్నది మాకెంతో గర్వ కారణంగా వుంటుంది. ఆలాగే నువ్వు శేషజీవితాన్ని మా రాజుగారి చల్లని నీడలో సుఖంగా గడిపెయ్యవచ్చు.'' అన్నాడు.\n\n'అంటే, నా నుంచి ఎలాంటి సహాయం కోరకుండానే, మీ రాజు నాకు ఆతిథ్యం యిస్తాడన్నమాట, అవునా ?'' అన్నాడు ఉగ్రదండుడు.\n\n'' నీ నుంచి ఒకే ఒక సహాయం చాలు. మేం యిప్పుడు కోటలో ప్రవేశించబోతున్నాం. అక్కడ భల్లూక మాంత్రికుణ్ణీ, కాళీవర్మ ఆనే నేరస్థుణ్ణీ, రాజు దుర్ముఖుణ్ణీ నిలువునా చీల్చి చెండాడేందుకు కొంచెం సహాయపడు, చాలు !'' అన్నాడు మంత్రి జీవగుప్తుడు.\n\nఉగ్రదండుడు జవాబివ్వబోయేంతలో కోటలో నుంచి ఎనుబోతు వాహనం మీద వున్న భల్లూక మాంత్రికుడితో పాటు అందరూ ఒక క్కసారిగా బయిటికి వచ్చారు. వాళ్లను చూసి భయకంపితుడై పోయి, మంత్రి ఏమి చేయటమా అని ఆలోచిస్తూ, పక్కనే గుర్రాల మీద వున్న సామంతూ, మాయామరక్కటాల కేసి చూశాడు.\n\nరాక్షసుడు ఉగ్రదండుడు ఒకసారి పెద్దగా హుంకరించి, ''మంత్రి! సహాయం చేయమన్నావు గదా ? ఇదిగో, నీకూ, నీ వెంట వున్న దుష్టగణానికి నే చేయ బోతున్న సహాయం యిది !'' అంటూ రాతి గద ఎత్తి, అందుబాటులో వున్న మాయామరక్కటుడి తల కేసి విసిరాడు.\n\nమాయామరక్కటుడు మెరుపు వేగంతో కీచుమంటూ గుర్రం మీది నుంచి పైకెగిరాడు. ఉగ్రదండుడి రాతి గద పోయి అతడెకిక్క వున్న గుర్రం తలను తాకింది.\n\n—(ఇంకా వుంది)\n\nఅంగితం లేనివాడు\n\nపట్టువదలని విక్రమార్చుడు చెట్టు వద్దకు తిరిగి వెళ్లి, చెట్టు పై నుంచి శ్రీహాన్ని దీంచి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి బయలుదేరాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, నీ మంచిని నువు ఏమరి ప్రవర్తిస్తున్నా వేమో నాకు తెలీదు. కాని కొందరు తమకు అయా చింతగా లభించిన అదృష్టాన్ని తెలుసుకోకుండానే పోగొట్టుకుంటారు. ఇందుకు నిదర్శనంగా నీకు వీరవర్మ కథ చెబుతాను విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nమాళవదేశపు యువరాజు కల్యాణ వర్మకు వీరవర్మ ఆప్తమిత్రుడు. అయితే వీరవర్మ మాళవ దివాణంలో ఒక ఉద్యోగి కొడుకు మాత్రమే. అయినా కల్యాణ వర్మ అతన్ని తనతో సమంగా చూసుకుని ఆదరించేవాడు. ఆ ఇద్దరిదీ ఏదో పూర్వ జన్మబంధం అని అందరూ అనుకునేవారు.\n\nబేతాళ కథలు"
        },
        {
            "title": "ఇంగితం లేనివాడు",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "ఒకసారి వీరవర్మ ఏ కాంతంగా అరణ్యంలో వేటాడబోయాడు. ఆక్కడ అతనికి ఆకస్మికంగా ఒక స్త్రీ అర్తనాదం వినిపించింది. వీరవర్మ తన గుర్రాన్ని అటుగా పోనిచ్చి ఒక నిస్సహాయురాలిని చూశాడు. ఆమె ఒక గుర్రంమీద ఉన్నది. ఆ గుర్రం ఆమెకు లొంగక, వెనక కాళ్ళ మీద నిలబడి, ఆమెను పడెయ్యటానికి విశ్వప్రయత్నం చేస్తున్నది. గుర్రం కళ్లు చూస్తే ఆది ఏ కారణం వల్లనో బెదిరి నట్టు కనిపించింది.\n\nవీరవర్మ చప్పున తన గుర్రాన్ని ఆ బెదిరిన గుర్రానికి ఎదురు నడిపించి, దాని కళ్లెం పట్టుకుని, కందికిలాగి, దాని\n\nముందుకాళ్లు నేలమీదికి దిగేటట్టు చేసి, గుర్రాన్ని మెల్లిగా తట్టి, దాని భయం తగ్గించాడు.\n\nగుర్రం మీద ఉన్న స్త్రీ గుర్రం కన్న కూడా ఎక్కువగా బెదిరినట్టు కనిపించింది. తాను అరణ్యం అవతల ఉన్న ఉదయ పుర రాజకుమార్తె ననీ, తన పేరు స్వర్ణ కేశి అనీ, తాను వన విహారానికి సపరి వారంగా వస్తే, పెద్దపులి గాండ్రింపు విని తన గుర్రం బెదిరి, కొంత దూరం అరణ్యంలోకి పరిగెత్తి, తాను కళ్లెం గట్టిగా లాగి ఆపటానికి ప్రయత్నిస్తే తనను పడెయ్యటానికి ప్రయత్నించిందనీ, అతను తనను పెద్ద ప్రమాదం నుంచి కాపాడాడనీ తన కృతజ్ఞత తెలుపుకుని, అతన్ని మన స్ఫూర్తిగా ప్రేమిస్తున్న లక్షణాలు కనబరిచింది.\n\nఇద్దరూ తమ గుర్రాలను కొంతదూరం నడిపించారు. స్వర్ణకేశి అతనితో తన తండ్రి తన వివాహంగురించి ప్రయత్నాలు చేస్తున్నాడనీ, ఆయితే నిన్నటి వరకూ తన మనసును ఆకర్షించగలిగిన పురుషుడు ఎవరూ లేకపోయాడనీ, తన తండ్రి తన స్వయంవరం ప్రకటించే పక్షంలో తప్పక రావాలనీ వీరవర్మతో అనీ, “ఇంతకూ మీ రెవరో నాకు చెప్పనే లేదు,” అన్నది.\n\n“నేను మాళవయువగాజును. నాపేరు కల్యాణవర్మ,” అని వీరవర్మ ఆమెతో అబద్దం చెప్పాడు.\n\n“మంచిది! నాస్వయం వరానికి రావటం మరవవద్దు,” అన్నది స్వర్ణకేశి. ఇంతలో ఆమె పరివారం వాళ్ళు ఆమెను వెతుక్కుంటూ వచ్చి, ఆమెను వెంట బెట్టుకుని ఉదయపురం వేపు వెళ్ళి పోయారు. ఆమె అతన్ని విడిచిపోలేని దానిలాగా వెళ్ళిపోయింది.\n\nతరవాత వీరవర్మ కల్యాణవర్మను కలుసుకుని, జరిగినదంతా చెప్పి, స్వర్ణ కేశికి తన పేరు కల్యాణవర్మ అని చెప్పిన సంగతి కూడా చెప్పాడు.\n\nకల్యాణవర్మ కొంచెంసేపు ఏమీ అనక, తన మిత్రుడి ప్రేమ సఫలం చెయ్య నిశ్చయించాడు. అసలు సంగతి ఏమంటే, కల్యాణవర్మకు స్వర్ణకేశిని వివాహమాడా లన్న ఉద్దేశం ఉండేది. ఆ సంగతి అతను ఎవరికీ చెప్పలేదు. ఇప్పుడు స్వర్ణ కేశి తన మిత్రుణ్ణి ప్రేమిస్తున్నదని తెలిసి నాక తాను వారి ప్రణయానికి అడ్డు రాదలచలేదు.\n\n“మిత్రమా, నీకూ, స్వర్ణకేశికి వివాహం జరగటానికి నాచేతనైనదంతా చేస్తాను,” అని కల్యాణవర్మ వీరవర్మకు మాట ఇచ్చాడు.\n\nస్వర్ణకేశి తమ రాజభవనానికి తిరిగి పోతూనే, తన అనుభవమంతా చెప్పి, తనను కాపాడిన మాళవరాజకుమారుడు కల్యాణవర్మను తాను వివాహమాడ నిశ్చయించినట్టు తండ్రితో అన్నది. అందు కామె తండ్రి సంతోషంగా ఒప్పుకున్నాడు. ఎందుకంటే, స్వర్ణకేశిని కల్యాణవర్మ కిచ్చి పెళ్లి చేసే ఆలోచన వారి తల్లి దండ్రులకు ఏనాటినుంచో ఉన్నది. స్వర్ణ కేశి అభిప్రాయం తెలుసుకోకుండా ఆమెకు ఈమాట తండ్రి చెప్పదలచలేదు. ఇప్పుడు ఆమె కూడా అదే కోరుతున్నది గనక ఆమె తండ్రికి పెద్ద బరువు దిగిపోయి నట్టు అయింది.\n\n“ లేదమ్మా ! మాళవ రాజుకు ఒక్కడే కొడుకు, కల్యాణవర్మ. అతనే యువరాజు కూడా !” అన్నాడు తండ్రి.\n\n“ మరేమీలేదు. మనిషిక, పటానికి కొద్ది తేడా ఉన్నదేమోననిపించింది,” అన్నది స్వర్ణకేశి.\n\n“ ఉండవచ్చు. నాకూడా ఆ కుర్ర వాఠి చూడాలసి ఉన్నది. అతన్ని ఒకసారి రావలసిందిగా ఆహ్వానిస్తాను,” అన్నాడు స్వర్ణకేశి తండ్రి.\n\nవెంటనే కల్యాణవర్మకు ఉదయపుర రాజు నుంచి ఆహ్వానం అందింది. కల్యాణ వర్మ వీరవర్మను పిలిపించి, ” నువు ఉదయపురానికి నా బదులు వెళ్ళవలసి ఉంటుంది. సర్థకేశి తండ్రి వద్ద నువు కల్యాణవర్మ లాగే నటించినా, స్వర్ణకేశితో నిజం చెప్పెయియ్యి. నువు నా పేరు చెప్పుక మునుపే నిన్ను ప్రేమించింది గనక, నీ ప్రేమ సఫలమవుతుంది. చివాహం అయినాక అసలు సంగతి లోకానికి తెలి సినా పరవాలేదు,” అన్నాడు.\n\nవీరవర్మ యువరాజు లాంఛనాలన్నెటి తోనూ, సపరివారంగా ఉదయపురం వెళ్లి, రాజును కలుసుకున్నాడు. కల్యాణ వర్మ చిత్రపటానిక, మనిషిక తేడా ఉన్న మాట నిజమే. ఆందుకే స్వర్ణకేశి పటాన్ని గుర్తించలేకపోయింది! తప్పు చిత్రకారు\n\n“ నేనూ, మాళవరాజూ ఏనాడె మాట వరసగా అనుకున్నది నీకు కూడా సమ్మత మయింది. కల్యాణవర్మ చిత్రరువు కొంత కాలంగా నా వద్ద ఉన్నది. ఆది ఇక నీ మందిరంలోనే ఉంచుకోవచ్చు.” అంటూ ఆయన కల్యాణవర్మ చిత్రరువు స్వర్ణకేశి కిచ్చాడు.\n\nదాన్ని చూసి స్వర్ణకేశి నిర్వాంత సోయింది. ఆ చిత్రరువులోని వ్యక్తి తనను అరణ్యంలో అపాయం నుంచి కాపాడిన వాడు కాదు!\n\nఅమె తన తండ్రిని, “నాన్నగారూ, మాళవరాజుకు ఇద్దరు కొడుకులా?” అని అడిగింది.\n\nదిదే అయి ఉంటుందనుకున్నాడు ఉదయ\nపుర రాజు.\n\nతరవాతపీరవర్మ స్వర్ణకేశి మందిరానికి\nవెళ్ళాడు.\n\nస్వర్ణకేశి అతనితో, ''మా తండ్రిగారు\nమిమ్మల్ని చూడాలని పలిపించారు.\nమా తండ్రిగారూ, మీ తండ్రిగారూ మనకు\nవివాహం జరగాలని ఏనాడో అనుకున్నా\nరట. నాకా సంగతి తెలియనే తెలియదు,''\nఅన్నది.\n\n''మన వివాహం త్వరగా జరుగు\nతుందని అశిస్తున్నాను,'' అన్నాడు వీర\nవర్మ ఆమెతో..\n\nస్వర్ణకేశి లేచి వెళ్ళి, కల్యాణవర్మ\nచిత్తరువు తెచ్చి, వీరవర్మకు చూపుతూ,\n\n''ఈ చిత్తరువు ఎవరిదో మీకు తెలుసా?''\nఅని అడిగింది.\n\nఏరపర్మ నిర్ఘాంతపోయి, ''ఇది\nమీ చగ్గిరికి ఎలా వచ్చింది?'' అని జీర\nబోయిన గొంతుతో అడిగాడు.\n\n''నన్ను వివాహమాడగోరిన రాజ\nకుమారుడెవరో దీన్ని మా తండ్రిగారికి\nపంపాడు,'' అన్నది స్వర్ణకేశి.\n\nవీరవర్మ ఆవేశంగా, ''ఎంత మోసం!\nకల్యాణవర్మ నాకు సహాయం చేస్తానని\nమాట యిచ్చి, ఇలా వెన్నులో పాడు\nస్తాడా?'' అనేశాడు.\n\n''మోసం కల్యాణవర్మది కాదు,\nనీది! మా తండ్రికి నీ గురించి నిజం\nతెలియకముందే చప్పున వెళ్ళిపో. లేక\n\nపోతే చిక్కులలో పడతావు !'' అన్నది స్వర్ణకేశి.\n\nవీరవర్మ ఎవరికి చెప్పకుండా వెళ్ళి పోయాడు. తరవాత స్వర్ణకేశికి కల్యాణ వర్మకూ వైభవంగా వివాహం జరిగింది.\n\nబేతాళుడు ఈ కథ చెప్పి, ''రాజా, స్వర్ణకేశి వీరవర్మను మొదట వివాహ మాడదలచి, తరవాత అతన్ని ఎందుకు విసర్జించింది? అతను రాజకుమారుడు కాడనా? లేక చిత్తరువులో కల్యాణవర్మ ఇంకా అందగాడుగా కనిపించటం వల్లనా? ఈ సందేహానికి సమాధానం తెలసి కూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది,'' అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''కళ్యాణ వర్మ ఊహించినట్టు, స్వర్ణకేశి వీరవర్మను రాజకుమారుడని ప్రేమించలేదు. ఆ సంగతి తెలియక మునుపే ప్రేమించింది. తమె ప్రేమ మీద విశ్వాసం ఉండబడ్డే, కళ్యాణవర్మ వీరవర్మను తన స్థానంలో పంపుతూ, ఆమెతో నిజం\n\nచెప్పమని కూడా హెచ్చరించాడు. ఇక స్వర్ణకేశి కల్యాణవర్మ చిత్తరువును చూసిన క్షణంలోనే, తాను చూసినవాడు రాజకుమారుడు కాదని గ్రహించింది. ఆమె రాజకుమారుణ్ణే పెళ్లాడగోరితే వీర వర్మతో మాట్లాడవలసిన పనేలేదు. అతను తన ప్రేమకు పాత్రుడౌనో, కాదో తెలుసు కునేటందుకు ప్రయత్నించి, తామ నిజంగా ఎవరో చెప్పటానికి అతనికి అవ కాశం ఇచ్చింది. కాని అతను తాను కల్యాణవర్మ కాదని ఆమెతో అనలేదు, కనీసం కల్యాణవర్మ సలహా కూడా పాటించలేదు, పైపెచ్చు కల్యాణవర్మ తన కోసం చేసిన త్యాగం గ్రహించక పోగా, అతను తనకు ద్రోహం చేశాడని ఆరోపించాడు. అటు తరవాత స్వర్ణకేశి అతన్ని పెళ్ళాడటం అసంభవం!'' అన్నాడు.\n\nరాజకు ఈ విధంగా మౌనభంగం కలగానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)"
        },
        {
            "title": "మూడు సూచనలు",
            "page_start": 25,
            "author": "జి. ఆనందరావు",
            "pdf_page": 24,
            "content": "# మూడు సూచనలు\n\nమహేంద్ర పురాన్ని ఏలిన మార్తాండవర్మ వద్ద ఉన్న మంత్రులలో మణిమంతుడు హెచ్చు సూక్ష్మబుద్ది గలవాడని తోచి, రాజు అతన్ని ప్రధానమంత్రిగా నియమించ నిశ్చయించాడు.\n\nఅయితే శుక్రుడు అనే మరొక మంత్రి రాణిగారికి దగ్గిర బంధువు. అందుచేత రాణి రాజుతో, 'శుక్రుడు మణిమంతుడికి ఏ విధంగా తీసిపోతాడు? అతను చాలా బుద్దిమంతుడు. అందుచేత శుక్రుణ్ణే ప్రధానమంత్రిగా వెయ్యండి,' అన్నది.\n\n'మణిమంతుడి కన్న శుక్రుడు బుద్ది శారీ అని నిరూపణ అయితే అలాగే చేస్తాను,' అన్నాడు రాజు.\n\nఇంతలో ఒక సమస్య రాజుగారి దాకా వచ్చింది. పురప్రముఖుడైన కోటిశ్వరుడికి పెళ్లి కావలసిన కుమార్తె ఉన్నది. అమెను చేసుకుంటామని ముగ్గురు యువ కులు ముందుకు వచ్చారు.\n\nముగ్గురూ అన్ని విధాలా యోగ్యమే. పైగా వారు ముగ్గురూ ఒకే గురువు దగ్గిర చదువు కున్నారు; ఒకే వయసూ, ఆందచందాలూ గలవాళ్ళు.\n\nఆ ముగ్గురిలో హెచ్చు తగ్గులు నిర్ణయించటం తనకు సాధ్యంకాక, కోటిశ్వరుడు వారి గురువును అడిగాడు. గురువు గారు నోటితో ఫలానావాడు అధికుడు అని చెప్పక, సూచన ప్రాయంగా ముగ్గురు శిఘ్యులకూ మూడు వస్తువులు ఇచ్చి, వాటిని బట్టి ఎవరు అధికుడో కోటిశ్వరుణ్ణే ఎన్నుకోమన్నాడు. ఆ వస్తువులు ఏమంటే, మట్టి, ధాన్యపు గింజలూ, నీరూసూ.\n\nఈ సూచనలను బట్టి, ఆ యువ కులలో తన కుమార్తెను మట్టి తీసుకున్న వాడికి ఇయ్యాలో, గింజలు తీసుకున్న వాడికి ఇయ్యాలో, నీరు తీసుకున్నవాడికి\n\nఇయ్యాలో తేల్చుకోలేక, తన సమస్యను కోటీశ్వరుడు రాజసభకు నివేదించాడు.\n\nరాజుగారు యువకులను సభకు పిలిపించి, 'మీరు ముగ్గురూ గురువు నుంచి పుచ్చుకున్న వస్తువులలో ఏది శ్రేష్ఠమైనది?' అని వారినే అడిగాడు.\n\nమట్టి పుచ్చుకున్న యువకుడు, 'అన్నిటికి క్షేత్రం మట్టిగదా? అది లేన ప్పుడు బీజమూ, నీరూ నిరుపయోగం గనక మట్టే శ్రేష్ఠమైనది,' అన్నాడు.\n\nగింజలు తీసుకున్న యువకుడు, 'ప్రాణిక బీజం ప్రధానం. వట్టి మట్టి నుంచి ఏమీ ఉత్పత్తి కాదు. అందుచేత గురువుగారు నాకు ఇచ్చిన గింజలే శ్రేష్ఠమైనవి,' అన్నాడు.\n\nనీరు తీసుకున్న యువకుడు, 'నీరు లేకపోతే క్షేత్రమూ, బీజమూ కూడా వ్యర్థమే. అందుచేత నేను పుచ్చుకున్నదే అన్నిటికన్న శ్రేష్ఠమైనది,' అన్నాడు.\n\nరాజు శుక్రుణ్ణి అతని అభిప్రాయం ఏమిటని అడిగాడు.\n\n'నిస్సందేహంగా నీరే అన్నిటికన్న ముఖ్యం,' అన్నాడు శుక్రుడు, మూడో యువకుణ్ణి బలపరుస్తూ.\n\n'నువ్వేమంటావు?' అని రాజు మణి మంతుణ్ణి అడిగాడు.\n\n'గురువుగారు ఈ యువకులకు ఇచ్చిన వస్తువులు పరీక్షంచకుండా ఏమీ చెప్పలేను,' అని మణిమంతుడు నీటిని రుచి చూశాడు. నీరు ఉప్పగా ఉన్నది; అది ఎందుకూ పనికి రాదు. గింజలు వేయించినవి; అవి నాటటానికి పనికి రావు. కాని మట్టి శ్రేష్ఠమైనది!\n\n'గురువుగారు తన శిఘ్యల కిచ్చిన వస్తువులలో మట్టి మాత్రమే శ్రేష్ఠమైనది. అది పుచ్చుకున్నవాడే శ్రేష్ఠుడని నిస్సం దేహంగా గురువుగారి అభిప్రాయం!' అన్నాడు మణిమంతుడు.\n\nకోటీశ్వరుడి సమస్య తీరిపోయింది! అట్టు తరవాత రాణి తన బంధువైన శుక్రుణ్ణి గురించి రాజు వద్ద ఏనాడూ ప్రస్తావించలేదు."
        },
        {
            "title": "అంతా నటన!",
            "page_start": 27,
            "author": "పెంటకోట సోమినాయుడు",
            "pdf_page": 26,
            "content": "## అంతా నటన!\n\nఒక ఊళ్ళో రామయ్యా, కిష్టయ్యా అని ఇద్దరు నటులు ఉండేవాళ్ళు. రామయ్యకు దేవుడంటి నమ్మకంలేదు. కిష్టయ్యకు నీతి, నిజాయితి గురించి పట్టింపులేకపోయినా దేవుడంటి చాలా నమ్మకం. అందుచేత అతనికి రామయ్య అంటే కొద్దిపాటి ద్వేషం ఉన్నది.\n\nఇలా ఉండగా ఏదో పండగకు ఆ ఊళ్ళో నాటకం ఆడారు. అందులో రామయ్య ఒక పరమభక్తుడి వేషమూ, కిష్టయ్య గౌప్ప నీతిమంతుడైన పొరుడి వేషమూ వేశారు. ఇద్దరూ మంచి నటులే మరి.\n\nమర్నాడు రచ్చబండ దగ్గిర రామయ్య అ నాటకం గురించి మాట్లాడుతూ, “అనలు దేవు డెక్కడ ఉన్నాడు. అంతా అబద్ధం!” అన్నాడు.\n\nకిష్టయ్య మండిపడి, “దేవుడిలో నమ్మకం లేనివాడివి భక్తుడి వేషం ఎలా వేశావు?” అని రామయ్యను ఆదిగాడు. అందరూ రామయ్యను చూసి గౌల్లున నవ్వారు.\n\nరామయ్య తొణకక, “దాని దేమిటి, కిష్టయ్య? అంతా నటనేగా? నువ్వు గౌప్ప నీతిపరుడి వేషం వెయ్యలేదూ?” అన్నాడు.\n\nఈసారి అందరూ కిష్టయ్యను చూసి నవ్వారు.\n\n— పెంటకోట సోమినాయుడు\n\nకష్టమైనపని\n\nచిరంజీవి అన్న జ్ఞాని దేశ సంచారం\nచేస్తూ చంద్రసేన మహారాజు కొలువుకు\nవెళ్లాడు. ఆ సమయానికి సభలో, రాజు\nఅడిగిన ఒక ప్రశ్న గురించి చర్చ జరుగు\nతున్నది. ఆ ప్రశ్న ఏమంటే, 'ఈ ప్రపం\nచంలో అన్నిటికన్న కష్టసాధ్యమైన పని\nఏమిటి ?'\n\nఒక్కరొక్కరే లేచి తమకు తోచిన\nసమాధానాలు చెబుతున్నారు—స్వర్గానికి\nవెళ్లడమని కొందరూ, అమృతాన్ని సాధిం\nచడమని కొందరూ, దేవుణ్ణి చూడడమని\nకొందరూనూ.\n\nరాజు ఇలాటి సమాధానాలకు విను\nక్కుని, 'స్వర్గమూ, అమృతమూ,\nదేవుడూ - వీటి సంగతి మనకు తెలి\nయదు. వాటిని మనం చూడలేదు.\nమనకు తెలిసి కూడా చేయలేని పని\nఏమిటో ఎవరైనా చెప్పండి,'' అన్నాడు.\n\nమళ్లీ ఒక్కొక్కరే సమాధానాలు ఆరం\nభించారు - నిజం చెప్పడమనీ, ఏకపత్తీ\nప్రతమనీ, మహాదాత కావడమనీ తోచిన\nసమాధానాలు చెప్పసాగారు.\n\nరాజుకు ఈ సమాధానాలు కూడా\nరుచించలేదు. అప్పుడు చిరంజీవి లేచి,\nరాజుకు తనను తాను పరిచయం\nచేసుకుని, 'అన్నింటికన్న కోరికలను\nజయించటం కష్టసాధ్యమని నా బుద్ధికి\nతోస్తున్నది,'' అన్నాడు.\n\nరాజు తల అడ్డంగా ఆడించి, 'ఎందు\nచేత?'' అన్నాడు.\n\n'హరిశ్చంద్రుడు నిజం తప్ప చెప్ప\nలేదు. రాముడు ఏకపత్తిప్రతం పాటిం\nచాడు. శిబీ, దధీచీ, కర్ణుడూ మహా\nదాతలు. కాని అవి వారి కోరికలకు\nఅనుగుణమైనవి గనక అలా చెయ్యగలి\nగారు. ఈ ప్రపంచానికి మూలం కోరిక.\n\n“వసుంభర”"
        },
        {
            "title": "కష్టమైనపని",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "మహాత్ములైనా, పాపాత్ములైనా కూడా\nకోరికకు దాసులే!'' అన్నాడు చిరంజీవి.\n\nరాజు చిరంజీవి వాదనను మెచ్చుకుని,\nఅతనికి కానుకలిచ్చి సత్కరించాడు.\n\nఆ సభలో ఉండే దుర్జయుడు ఆనే\nవాడికి, ముక్కూ, ముఖమూ. తెలియని\nచిరంజీవిని రాజు మెచ్చుకుని సన్మానిం\nచడం నచ్చలేదు. వాడు లేచి నిలబడి,\n''ప్రభూ, కోర్కెలను జయించడం\nకష్టం కాదు. అలా జయించిన మనిషి\nఒకడు సమీపారణ్యంలో ఉన్నాడు. తమ\nసెలవైతే అతన్ని తీసుకు వచ్చి రుజువు\nచేయగలను,'' అన్నాడు.\n\n''రుజువు చెయ్యగలిగితే మంచి బహు\nమానం ఉంటుంది. లేని పక్షంలో కారా\nగారప్రాప్తి!'' అన్నాడు చంద్రసేనుడు.\n\nదుర్జయుడు తనకు తెలిసిన మనిషికి\nఋషి వేషం వేసి, ఎలా మసులుకోవాలో\nచెప్పి, రెండు రోజుల అనంతరం అతన్ని\nకొలువుకు వెంటబెట్టుకుని వచ్చాడు.\nఅతను ఆ దొంగ ఋషి ని రాజుకు\nచూపుతూ, ''ఇతనే, ప్రభూ, నేను చెప్పిన\nమనిషి,'' అన్నాడు.\n\nరాజు అతడికి కోరికలున్నదీ, లేనిదీ\nపరీక్షించమని చిరంజీవిని నియోగించాడు.\nచిరంజీవి ఆ మనిషికి ఎన్నో ఆశలు\nచూపించాడు, కాని ఆ దొంగఋషి దేనికీ\n\nలొంగలేదు. ఆ మనిషికి ఏ కోరికా\nలేనట్లు కనబడింది.\n\nచంద్రసేనుడు చివరకు విసిగిపోయి,\n''ఈ రాజ్యానికి నిన్ను రాజును చేస్తాను.\nఒప్పకుంటావా?'' అని అతన్ని అడిగాడు.\n\n''సర్వసంగపరిత్యాగిని, నాకు రాజ్య\nమెందుకు ? సంపదలెందుకు ?'' అన్నాడు\nదొంగఋషి,\n\nచిరంజీవి ఏదో ఆలోచించి, ''మహాను\nభావా! మీ వంటివారు అరుదు. అయినా\nరేపు మళ్ళీ సభకు వస్తే, మీకూ కోరికలు\nన్నాయని రుజువు చేయగలను. రాని\nపక్షంలో మీకు కోరికలున్నట్టే భావించడం\nజరుగుతుంది,'' అన్నాడు.\n\nచిరంజీవి ఉద్దేశం ఎవరికీ అర్థం కాలేదు. బహిరంగంగా అందరి ఎదటా కోరికలు లేనట్టు నటిస్తున్న ఆ ఋషి, చాటుగా తన కోరికలను బయటపెట్టు కుంటాడని చిరంజీవి అభిప్రాయం అయి ఉండవచ్చునని వాళ్ళు అనుకున్నారు. దొంగబుషి కూడా అలాగే అనుకుని, చాలా జాగ్రత్తగా మసలుకున్నాడు. తాను ఉన్న చోటికి ఎవరు వచ్చినా చిరంజీవే పంపి ఉంటాడనుకుని, రోజంతా జాగరూ కతతో ప్రవర్తించాడు.\n\nమర్నాడు దుర్జయుడు దొంగబుషిని వెంటబెట్టుకుని, కొలువుకు వచ్చాడు. చిరంజీవి ఋషిని చూస్తూనే, “తమకు కోరిక ఉన్నట్టు రుజువు చేస్తానని చెప్పాను గదా, ఎందుకు వచ్చారు?” అని అడిగాడు.\n\nదొంగబుషి నవ్వి, “ఎలా చేస్తావో చూద్దామని!” అన్నాడు.\n\n“అదే మీ కోరిక!” అన్నాడు చిరంజీవి.\n\nసభ హర్షధ్వానాలతో నిండిపోయింది. సద్దుమణిగాక చిరంజీవి దొంగబుషితో, “స్వామీ, మీకు కోరిక లేకపోవడమేమిటి? మీకు కోరిక లేదని నిరూపించుకోవడం కోసం అరణ్యం నుంచి రాజసభకు వచ్చారు. ఇంకో రోజు ఆగమంటే అగారు. మీకు కోరికలు లేవని నిరూపించుకోవాలన్నది మీ కోరిక కాదా?” అన్నాడు.\n\nచంద్రసేనుడు దుర్జయుడి కేసి చూసి, “నువు ఓడిపోయావు. ముందే హెచ్చరించాను గదా. నీకు కారాగారశిక్షతప్పదు!” అన్నాడు.\n\nచిరంజీవి రాజు వంక చూసి, “ప్రభూ, ఇందులో దుర్జయుడి తప్పేమీ లేదు. కోరికలను జయించడం అసాధ్యమని ఇప్పుడేగదా రుజువయింది! నేను చెప్పి నది తప్పని నిరూపించాలన్న కోరికతో అతను ఇలా చేశాడు. అతన్ని మన్నించి వదిలిపెట్టవచ్చు.” అన్నాడు.\n\nచంద్రసేనుడు దుర్జయుణ్ణి మన్నించి, చిరంజీవిని ఇంకా ఘనంగాసన్మానించాడు.\n\nదుర్వాసుడు అంటే ఇల్లులేని వాడని అర్థం. ఈ మహాముని ఇల్లూ, వాకిలీ లేని వాడిలాగే కనబడతాడు.\n\nదుర్వాసుడు అత్రిక, అనసూయకూ శివుడి అంశన జన్మించాడు. ఆ దంపతులకు త్రిమూర్తుల అంశలతో కొడుకులు కలిగారు. బ్రహ్మ అంశన పుట్టినవాడు చంద్రుడు. విష్ణు అంశన పుట్టినవాడు దత్తాతేయుడు.\n\nశివుడు త్రిపురాసురులను చంపి, బాణం తీసుకుని వస్తూంటే, ఆ బాణం పిల్లవాడి రూపంలో ఉండటం చూసి, దేవతలు శివుణ్ణి, '‘ఆ పిల్లవాడెవరు?'' అని అడిగారట.\n\n‘‘దుర్వాసుడు!'' అని శివుడు చెప్పాడట!\n\nగంధమాదనపర్వతం వద్ద దుర్వాసుడు తపస్సు చేసుకుంటూంటే సాహసికుడు\n\nఅనే గంధర్వుడు, తిలోత్తమ అనే అప్ప రసతో ప్రణయ విహారాలు చేయటం చూసి, తాను కూడా పెళ్లాడి సంసారం చేయాలన్న కోరిక కలిగింది. ఇదే సమయంలో ఔర్వుడు అనేవాడు తటస్థపడి, తన కూతురు కందళి అనేదాన్ని దుర్వాసుడికి ఇచ్చి పెళ్లి చెయ్యటానికి ఒప్పుకున్నాడు.\n\nదుర్వాసుడు కందళితో కొంతకాలం కాపరం చేశాడు. అయితే దుర్వాసుడి లాగే కందళి కూడా అమిత కోప స్వభావం కలది. ఇద్దరిక పాత్రు కుదర లేదు. దుర్వాసుడు సంసారం మాని తిరిగి తపస్సులోకి దిగిపోయాడు.\n\nపాండవుల పుట్టుకకు దుర్వాసుడు ముఖ్య కారకుడు. ఒకసారి, కుంతి కన్యగా ఉండగా, దుర్వాసుడు కుంతి భోజుడి ఇంటికి వెళ్లి, కుంతి చేసిన సప"
        },
        {
            "title": "దుర్వాసుడు",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "ర్యలకు సంతోషించి, ఆమెకు ఒక మంత్రం ఉపదేశించాడు. ఆ మంత్రం సహాయంతో కుంతి సూర్యుణ్ణి ఆవాహన చేసి, అతనికి కర్ణుణ్ణి కన్నది. పెళ్లి అయిన తరవాత, తన భర్త అయిన పాండురాజు అనుమతితో, ఆమె యమ, వాయు, ఇంద్రులకు ధర్మరాజు నూ, భిముణ్ణీ, అర్జునుణ్ణీ కన్నది. అదే మంత్రం సహాయంతో మాద్రి సకుల సహదేవులను కన్నది. ఈ విధంగా, దుర్వాసుడు మహాభారత కథకు మూల కారకుడయాడు.\n\nఅయితే దుర్వాసుడు ఆ గౌరవం దక్కించుకోలేదు. పాండవులు అరణ్య వాసం చేస్తున్న సమయంలో వారిని పరాభవించాలని దుర్వాసుడు కొన్ని వందలమంది బ్రాహ్మణులను వెంట బెట్టుకుని, పాండవులు వున్న చోటుకు వచ్చాడు.\n\nధర్మరాజు వారినందరిని భోజనానికి ఆహ్వానించాడు. అయితే అప్పటికే అందరి\n\nభోజనాలూ అయిపోయాయి. ద్రౌపది అక్షయపాత్రను కడిగేసింది.\n\nఅంతమంది అతిథులకు భోజనం ఎలా పెట్టాలో తెలీక బాధపడుతున్న ద్రౌపదికి కృష్ణుడు వచ్చి, ఆమె కడిగిన అక్షయ పాత్రలో ఒక మెతుకు మిగిలి ఉండటం చూసి, దాన్ని తిన్నాడు. వెంటనే స్పానం చేయబోయిన దుర్వాసుడికీ, అతని వెంట ఉన్న బ్రాహ్మణులకూ పొట్టలు ఉచ్ఛి పోయాయి. వారు భోజనమంటే బెదిరి పోయి, ఆటు నుంచి ఆటే వెళ్లిపొయారు.\n\nదుర్వాసుడికి మరో పరాభవం ఇంద్రుడి వల్ల కలిగింది. అతను సంచారం చేస్తూండగా ఒక విద్యాధరి అతనికి ఒక పూలమాల ఇచ్చింది. దుర్వాసుడు ఆ దండను తీసుకుని ఇంద్రలో కానికి వెళ్ళి, ఇంద్రుడికి దాన్ని ఇచ్చాడు. ఇంద్రుడు ఆ దండను తన ఏనుగు, ఐరావతానికి ఇచ్చాడు. ఐరావతం దాన్ని విసిరి అవతల పారేసింది. దుర్వాసుడికి తీరని అవమానం అయింది.\n\nశ్యమంతకమణి\n\nసత్రాజిత్తు అనే రాజు నూ ర్యుణ్ణి\nమెప్పించి, అతని వల్ల శ్యమంతకం అనే\nమణిని బహుమతిగా పాందాడు. అది\nరోజూ ఎనిమిది బారువుల బంగారం\nఇచ్చేదట.\n\nఒకసారి కృష్ణుడు సత్రాజిత్తు ను\nశ్యమంతకమణిని గురించి అదిగి,\nదానిని తనకియ్యమన్నాడు. కాని సత్రా\nజిత్తు దానిని కృష్ణుడికి ఇయ్య నిరా\nకరించాడు.\n\nకొంతకాలానికి సత్రాజిత్తు తమ్ముడైస్తా\nప్రసేనుడు ఆ మణిని ధరించి వేటకు\nబయలుడేరాడు."
        },
        {
            "title": "శ్యమంతకమణి",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "ఆరణ్యాంలో ప్రసిద్ధుడు వేటాడు\nతూండగా ఒక సింహం అతన్ని చంపి,\nమణిని నంగహించుకుపోయింది.\n\nఅదే నమయంలో జాంబవంతుడు\nసింహాన్ని ఎదుర్కొని, దాన్ని చంపి,\nశ్యమంతేకమణిని తీసుకుపోయి, తన\nకుమార్తె ఆయిన జాంబవతికి ఇచ్చాడు.\n\nశ్యమంతకమణిని కృష్ణుడే కాజేసి\nఉంటాడన్న ఆపవాదు పుట్టింది. దాన్ని\nపొగొట్టుకోవటానికి కృష్ణుడు ప్రసిద్ధి\nజాడు. వెతుకుతూ ఆరణ్యం మీదుగా\nజాంబవంతుడి గుహకు వచ్చి, అతనికే\nయుద్ధం చేసి ఓడించాడు.\n\nజాంబపంతుడు కృష్ణుడికి శ్యమంతక మణిని ఇస్తూ, తన కూతురు జాంబవతిని కూడా భార్యగా ఇచ్చాడు. కృష్ణుడి ఆప్టభార్యలలో ఆమె ఒకతె.\n\nకృష్ణుడు శ్యమంతకమణిని తీసుకు పోయి నడువిత్తుకు ఇచ్చాడు. నడువిత్తు నందోషించి, కృష్ణుడికి తన కూతురు నత్యభామ నిచ్చి పెళ్ళి చేశాడు.\n\nన్యాయంగా నత్యభామను పెళ్లాడవలని ఉండినవాడు శతధన్యుడు. కృతవర్మా, అక్రాముడూ ఆనే యాదవులు శతధన్యుణ్ణి రెచ్చగొట్టి. నడువిత్తును చంపమన్నారు.\n\nవారి ప్రేరణతో శతధన్యుడు, సత్రా జిత్తు నిద్రపోతూండగా వెళ్లి, అతన్ని హత్య చేశాడు.\n\nనత్యభామ తన తండ్రి మరణానికి\nదుఃచ్ఛిస్తూ, కృష్ణుణ్ణి శతధన్యుడి మీదికి\nయుద్ధానికి పంపింది. యుద్ధంలో శత\nధన్యుడు చచ్చాడు.\n\nఅయితే శ్యమంతకమణి శతధన్యుడి\nవద్ద లేదు. అది అతని కొడుకు భోజుడి\nవద్దకు చేరింది. అక్రూరుడు దాన్ని\nతెచ్చి కృష్ణుడికి చేర్చాడు. శ్యమంతక\nమణి వల్ల కలిగిన హింనకు పరిహారంగా\nఅక్రూరుడు యజ్ఞాలు చేశాడు.\n\nభద్రాయువ్వ\n\nదశార్ణదేశపు రాజు వజ్రాహుడు.\nఅతనికి సుమతి అనే భార్యతోబాటు ఇంకా\nఇతర భార్యలు ఉండేవారు. వారిలో\nసుమతి గర్భవతి అయింది. అది చూసి\nఅసూయ చెంది, వజ్రాహుడి ఇతర\nభార్యలు ఆమెకు మందు పెట్టారు.\n\nకాలక్రమాన సుమతి కొడుకును\nకన్నది, కాని తల్లి కొడుకులు ఇద్దరూ\nమందు మూలంగా రోగిష్ఠివాళ్ళు ఆయారు.\nవాళ్ళు ఎప్పుడూ మూలుగుతూ, ఏడుస్తూ\nఉంటే వజ్రాహువు సహించలేక, వారిని\nఅరణ్యంలో దిగవిడిపించాడు.\n\nఅక్కడి నుంచి సుమతి, తన కొడు\nకును ఎత్తుకుని. వైశ్యపురం చేరింది.\nఅక్కడి వైళ్ళుడి భార్య ఆ తల్లి కొడుకు\nలను అదరించి, తన ఇంట. ఉంచుకున్నది.\nకాని ఒకనాడు సుమతి కొడుకు చచ్చి\nపోయాడు. ఆమె పుత్ర శోకంతో ఏడు\n\nస్తూంటే ఋషభయోగి వచ్చి. ఆమెకు\nతత్వం ఉపదేశించి, శోకం పోగొట్ట\nజూచాడు. కాని ఆమె ఏడవటం మాన\nలేదు. అప్పుడా యోగి చచ్చిపోయిన\nకుర్రవాడి మీద ఏదో భస్మం చల్లి బతి\nకించి, భద్రాయువు అని పేరు పెట్టాడు.\n\nకొంతకాలం గడిచాక వెనకటి ఋషభ\nయోగి వచ్చి, భద్రాయువుకు చంద్రహాసం\nఅనే ఖడ్గాన్నీ. శంఖాన్నీ ఇచ్చాడు.\n\nమరికొంత కాలం గడిచింది. మగధ\nరాజు వజ్రాహువును ఓడించి, దశార్ణ\nదేశాన్ని ఆక్రమించుకున్నాడు. వెంటనే\nభద్రాయువు తన ఖడ్గాన్నీ, శంఖాన్నీ తీసు\nకుని, రథం ఎక్కి, తన మిత్రుడైన వైశ్య\nకుమారుణ్ణి సారథిగా పెట్టుకుని, మగధ\nసేనల మీదికి ఒంటిగా వెళ్ళి, మగధ\nరాజును జయించి, దశార్ణ దేశాన్ని తిరిగి\nతన తండ్రి పరంచేసి, తాను వైశ్యపురానికి"
        },
        {
            "title": "భద్రాయువు",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "తిరిగి వచ్చాడు. అయితే కురవాడు తన\nకొడుకేనన్న సంగతి వజ్రబాహుడికి\nతెలియదు.\n\nబుషభయోగి భద్రాయువు జీవితంలో\nమరొక పాత్ర కూడా పహించాడు. అతను\nచంద్రాంగదు డనే రాజు వద్దకు వెళ్ళి,\nభద్రాయువు సంగతి అంతా చెప్పి,\n\"నీ కూతురు కర్తిమాలిని అతని కిచ్చి\nపెళ్ళి చెయ్యి,\" అని చెప్పాడు.\n\nచంద్రాంగదుడు భద్రాయువుకు లగ్న\nపత్రిక పంపి పెలిపించి, అతనికి కుమార్తె\nనిచ్చి పెళ్ళి చేస్తూ, ఆ పెళ్ళికి చాలామంది\nరాజులను ఆహ్వానించాడు. అలా వచ్చిన\nవారిలో వజ్రబాహుడు కూడా ఉన్నాడు.\nఆయన పెళ్ళికొడుకును చూసి, ఆ కుర్ర\nవాడే తనకు రాజ్యం ఇప్పించినవాడని\nగుర్తుపట్టి, \"ఇతను ఎవరి కొడుకు?\"'\nఅని అడిగాడు.\n\n\"నీ కొడుకే!\" అని చెప్పి, చంద్రాం\nగదుడు వజ్రబాహుడికి తనకు తెలిసిన\nదంతా చెప్పాడు. వజ్రబాహువుతాను చేసిన\n\nదానికి పశ్చాత్తాపపడి, సుమతినీ, భద్రాయు\nవునూ తన దేశానికి తీసుకు పోయి,\nభద్రాయు వుకు పట్టంకట్టాడు.\n\nరాజు అయాక భద్రాయువు ఒక చిత్ర\nమైన పరీక్షకు గురి అయాడు. ఒకనాడు\nఅతను తన భార్యతో వనవిహారం చేసి,\nఒక చెట్టు నీడన విశ్రమించి ఉండగా,\nఒక బ్రాహ్మణుడు, \"రక్తించు! రక్తించు!\"\nఅంటూ వచ్చి, ఒక పులి తన భార్యను\nఈడ్చకుపోతూ ఉండటం చూపించాడు.\nభద్రాయువు పులిని ఎన్ని బాణాలతో కొట్టి\nకూడా ప్రయోజనం లేకపోయింది.\n\n\"నీ శంఖమూ, ఖడ్గమూ ఏవి? ఇంత\nచేతగానివాడివి రాజువా?\" అని బ్రాహ్మణుడు అతన్ని నిందించాడు.\n\nభద్రాయువు అతనితో, \"నా భార్యా,\nనా శరీరమూ, నా రాజ్యమూ వీటిలో ఏది\nకావాలంటే అది తీసుకో,\" అన్నాడు.\n\n\"నువు గొప్ప ధైర్యశాలివి! నిన్ను పరీక్షించానికి మాయ కల్పించాను!\" అని బ్రాహ్మణుడు వెళ్ళిపోయాడు.\n\nసూక్ష్మం\n\nమిక రాజు, మంత్రి మారువేషాలలో తమ రాజ్యమంతా పర్యటించుతూ, ఏ మూల ఎవరికి ఎలాటి నహాయం కావలసినా చేస్తూ ఉండేవారు. ఒకసారి వారు రామావురం ఆనే గ్రామంలో రామయ్య అనే ఆయన ఇంటికి వెళ్ళి, “ప్రయాణీకులం! మాకు భోజనసౌకర్యం చెయ్య గలరా?” అని అడిగారు.\n\n“మీరు ఎంతమంది?” అని రామయ్య, ఇద్దరే అని తెలుసుకుని భోజనం పెట్టుతానని మాట ఇచ్చి, ఆ ఇద్దరికీ ఆ రాత్రి చక్కని విందుభోజనం పెట్టించాడు.\n\nతరవాత రాజు, మంత్రి కృష్ణావురంలో కృష్ణయ్య అనే ఆయన ఇంటికి పోయి, రామయ్యను అడిగినట్టే, “భోజన నడుపాయం చేయగలరా?” అని అడిగారు.\n\n“తప్పక చేస్తాను. మీరెంతమంది?” అని కృష్ణయ్య అడిగాడు. వారిద్దరేనని తెలిసి, ఇద్దరికీ మంచి భోజనమే పెట్టి తృప్తిపరిచాడు.\n\nరాజధానికి చేరగానే రాజు మంత్రితో, “కృష్ణావురంలో కృష్ణయ్యకు జీవితాంతం నెలకు వందవరహాల భరణం ఏర్పాటు చేయండి,” అన్నాడు.\n\nదానికి మంత్రి, “రామావురంలో రామయ్య కూడా మనకు ఆతిథ్యం ఇచ్చాడు గదా, అతన్ని ఎందుకు మినహాయించారు?” అని అడిగాడు.\n\n“రామయ్య మనం ఇద్దరమేనని తెలిసిన మీదట భోజనం పెట్టటానికి ఒప్పుకున్నాడు. ఇరవైమంది మంటే ఏమని ఉండునో! కృష్ణయ్య భోజనం పెట్టటానికి ఒప్పుకుని వంట ప్రయత్నం కోనం ఎందరని అడిగాడు. అతని ఆతిథినక్కారం గొప్పది,” అన్నాడు రాజు.\n\n—పుల్లగూర సుబ్రహ్మణ్యం"
        },
        {
            "title": "సూక్ష్మం",
            "page_start": 39,
            "author": "పుల్లగూర సుబ్రహ్మణ్యం",
            "pdf_page": 39,
            "content": "శకునఫలితాలు\n\nషావుకారు రామప్పకు శకునాలంటే తగని నమ్మకం. ఆయన ఒక సంత రోజున పట్టం వెళ్ళాలనుకుని, బాగా చికటి ఉండగానే లేచి, తలుపు తీశాడో లేదో, పక్కింటి వెంకయ్యగారి పెంపుడు పిల్లి ఎదురుగా కనిపించింది.\n\n‘‘ లేస్తూనే దరిద్రపు పిల్లి మొహం చూశాను, ఎన్ని అనర్థాలు కలుగుతాయో, ఏమిటో? ’’ అని విసుకుక్కంటూ లోపలికి వెళ్ళి, మళ్ళీ పడుకున్నాడు రామప్ప. ఆ విసుగులో రామప్ప తలుపువెయ్యటం మరిచినట్టున్నాడు. ఒక దొంగవెధవ అట్టుగా వచ్చి మెల్లగా గదిలోకి జారిపడి, రామప్ప తల వైపున ఉన్న గల్లాపెట్టె తీసుకున్నాడు.\n\nఆ అలికిడికి రామప్ప లేచి, దొంగను చూసి, ‘‘దొంగ, దొంగ!’’ అని కేకలు పెట్టుతూ, దొంగను పట్టుకో బోయాడు.\n\nదొంగ గల్లా పెట్టెతో రామప్ప నెత్తిన ఒక్కటి పెట్టి, కనబడకుండా చికట్టోకి పారిపోయాడు.\n\nగల్లాపెట్టె పోయింది. లేస్తూనే పిల్లి మొహం చూడటం వల్లనే అలా జరిగిందని పిల్లిని తిట్టుకుని, దొంగతనంగురించి కొత్వాలకు ఫిర్యాదు చేతామని, రామప్ప పట్టం బయలుదేరాడు.\n\nఆ కొత్వాలు మరెవరోకాదు, రామప్ప చెల్లెలి మొగుడే, పేరు భీమరాజు. రామప్ప చేసే వ్యాపారానికి వడ్డీలేకుండా డబ్బు అరువిచ్చినది కూడా ఈ భీమరాజే. భీమ రాజు తన బాకీ తీర్చమని ఎన్నిసార్లు అడిగినా, ‘‘అదుగో, ఇదుగో!’’ అని రామప్ప వాయిదాలు వేస్తూ వస్తున్నాడు.\n\nఆందుకని రామప్ప అతికేలాగా భీమ రాజుకు దొంగతనం గురించి చెప్పి, ‘‘చూడు, బావా! ఆ పెట్టెలో ఉన్న"
        },
        {
            "title": "శకున ఫలితాలు",
            "page_start": 40,
            "author": "గుంటక సాంబిరెడ్డి",
            "pdf_page": 40,
            "content": "డబ్బు నీకు అద్దామని సిద్దం చేసినదే!\nకాస్తశ్రమపడి, ప్రయత్నించి, ఆదొంగను\nపట్టుకున్నావో నీ బాకీ చెల్లిపోతుంది. లేక\nపోతే నీ డబ్బు పోగుకావటానికి నాకు\nమళ్ళీ ఇంతకాలమూ పట్టుతుంది గద!\nఅసలు ఇదంతా ఆ మాయదారి పిల్లి\nమూలాన వచ్చింది.'' అన్నాడు.\n\nభీమరాజు రామప్ప చెప్పినదంతా విని,\n''దొంగను పట్టటానికి గట్టి ప్రయత్నం\nచేస్తామనుకో! కాని, పిల్లకీ, దొంగతనానికీ\nఏమిటి సంబంధం? నేనూ ఈ రోజు\nలేస్తూనే పిల్లి మొహం చూశాను. నా ఇంట్లో\nదొంగతనం జరిగిందా ? ముందు ఇంటికి\nవెళ్ళి భోజనం చేసిరా. నీ చెల్లెలు నిన్ను\nచూసి చాలా రోజులయిందని తెగ అను\n\nకుంటున్నది,'' అని, రామప్పను తన\nఇంటికి పంపించాడు.\n\nరామప్ప భోజనం చేసి, చెల్లెలితో\nకబుర్లు చెప్పి, కచ్చేరీకి తిరిగి వచ్చేలోగా\nరక్తకభటులు సంతలో పట్టుబడిన ఒక\nదొంగను తీసుకు వచ్చారు. సంతలో ఎవరి\nజేబో కొట్టెయ్యటానికి వాడు ప్రయత్నం\nచేస్తూ పట్టుబడ్డాడట.\n\nభీమరాజు వాణ్ణి ప్రశ్నిస్తూ ండగా\nరామప్ప వచ్చాడు. పస్తూనే అతను\nదొంగను చూసి, ''వాడే! వాడే, బావా,\nరాత్రి మనింట్లో దొంగతనం చేసి, నన్ను\nకొట్టి పారిపోయింది! నిజంగా నువు ఎంత\nతెలివైనవాడివి, బావా! దొంగతనం\nగురించి చెప్పి రెండుగంటలు దాట\n\nకుండానే దొంగను పట్టేశావు !'' అని ఉత్సాహంతో అరిచాడు, తన ఫిర్యాదు ఆధారంగానే భీమరాజు దొంగను పట్టు కున్నాడని నమ్మి.\n\nదొంగ కూడా రామప్పను చూస్తూనే గుర్తుపట్టి, అట్టే అబద్దాలాడితే కొత్వాలు గారు తనకు దేహశుద్ది చేయించటం తప్ప ప్రయోజనం ఉండదని తెలుసుకుని, దొంగతనం ఒప్పేసుకుంటూ, గల్లాపెట్టె ఎక్కడ దాచినదీ చెప్పేశాడు.\n\nతరవాత వాడు ఇంకా ఇలా అన్నాడు:\n\n''నా జన్మలో ఇప్పటివరకూ దొంగ తనం చేసి దొరికి పోలేదు. ఈ రోజు లేస్తూనే పిల్లి మొహం చూశాను. 'పిల్లి మొహం చూశావు, ఇవాళ దొంగతనానికి పోవద్దు,' అని మా ఆడది చెబుతున్నా వినకుండా దొంగతనాలు చేసి దొరికి పోయాను.'' \n\nకాని భీమరాజు రామప్పతో, ''లేవ గానే పిల్లి మొహం చూడటం వల్ల నాకు లాభమేకలిగింది, బావా. ఇంక\n\nవసూలు కాదు అనుకున్న బాకీ ఇవాళ వసూలు చేసుకున్నాను,'' అన్నాడు, రామప్ప బయలుదేరుతూండగా.\n\nపోయిన డబ్బు దొరికిందన్న మాటే గాని అది బాకీ తీర్చటానికే సరిపోయింది. దాన్ని తాను మరికొంతకాలం వాడుకునే అవకాశంలేకుండా పోయినందుకు ఎంత గానో విచారపడుతూ రామప్ప ఇంటికి చేరుకున్నాడు.\n\nవిధి మొదట్లోనే వెంకయ్య దిగులుపడ్డ మొహంతో ఎదురయ్యాడు.\n\n''ఏం, వెంకయ్య, అలా దిగులుగా ఉన్నావు ?'' అని రామప్ప అడిగాడ్డు.\n\n''ఏం చెప్పను, రామప్పా? నిక్షపంలా తిరుగుతున్న నా పెంపుడు పిల్లి హాతత్తుగా చచ్చిపోయింది, బండి కిందపడి ! పాపం, ఈ రోజు అది లేస్తూనే ఎవరిమొహం చూసిందో ?'' అన్నాడు వెంకయ్య.\n\nఆ పిల్లి తెల్లవారకముందే తన మొహం చూసిందన్న సంగతి గుర్తువచ్చి, రామప్ప గతుక్కుమన్నాడు.\n\nఅడ్డుగా ఒడ\n\nనాయుడుగారు చాలా సంపాదించాడు.\nఅదంతా ఆయన కష్టార్టితం. అందుచేత\nఆ డబ్బు దుబారా కావటం ఆయనకు\nఎంత మాత్రమూ ఇష్టం లేదు. ఆయన\nఇంటి ఖర్చు ప్రతి దమ్మిడి కూడా తన\nచేతి మీదుగానే చేసేవాడు, భార్యకు\nకూడా డబ్బు ఇచ్చేవాడు కాదు.\n\nఇలా ఉండగా నాయుడిగారి వంట\nమనిషి పని మానుకుని, తన కొడుక్కు\nఉద్యోగం దొరికిన ఊరు వెళ్ళిపోయింది.\nనాయుడుగారికి మరో వంట మనిషి అవ\nసరమయింది.\n\nఎవరో పంపినట్టుగా ఒక నడివయను\nఆడమనిషి వచ్చి, '‘నా పేరు సావిత్రి.\nవంటపని చెయ్యటానికి వచ్చాను. మీ పాత\nవంటమనిషి నన్ను పంపింది,' ' అన్నది.\n\nమనిషి శచిగానూ, శుభ్రంగానూ\nఉన్నది. అందుచేత నాయుడుగారు తృప్తి\n\nపడి, ''రోజూ మిగిలిపోయే అన్నం నువు\nతీసుకుపోతావా, పనిమనిషిని తీసుకు\nపోనిస్తావా? '' అని అడిగాడు.\n\nసావిత్రి నవ్వి, ''నేను వంట చేస్తే\nఅన్నం మిగిలే ప్రసక్తి ఉండదు. ఎంత\nమందికైనా తూచినట్టు వంట చెయ్య\nగలను,'' అన్నది.\n\nఆమె పొదుపు నాయుడుగారికి చాలా\nతృప్తిగా ఉండటంచేత, ఆయన\nసావిత్రితో, ''ఈ పూట వంట చెయ్యి.\nరేపటినుంచి పనిలో చేరుదువుగాని,'' అని\nసావిత్రిని తన భార్యకు అప్పజెప్పి, తాను\nపని మీద వెళ్లిపోయాడు.\n\n‘‘ ఉద్యోగం ఇచ్చే వరకే ఆయన\nప్రమేయం! ఆపైన నాదే అధికారం.\nఇంటిగుట్టు బయట పెట్టావో నీ ఉద్యోగం\nఊడుతుంది!’’ అన్నది నాయుడుగారి\nభార్య సావిత్రితో."
        },
        {
            "title": "అడ్డ్వగాండ",
            "page_start": 43,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 43,
            "content": "ఆ ఇంటి గుట్టు ఏమిటో సావిత్రికి త్వరలోనే తెలిసిపోయింది. నాయుడుగా రంపే ఇంటిల్లిపాదికి హడలు ! ఆయన తన సుఖం కూడా లక్ష్య పెట్టకుండా కష్టపడి డబ్బు సంపాదిస్తాడు. ఇంట్లో ఎవరికీ ఏ లోటూ రానియ్యడు. అయినా ఇంట్లో ఎవరికీ ఆయన అంటే ప్రేమ లేదు. అందుకు కారణం, ఆయన ఎవరినీ నమ్మి ఒక్క పైసా ఇయ్యడు. ఆయన లోభి అని ఇంట్లోవాళ్ళ అభి ప్రాయం. తండ్రి ఇంటి నుంచి అవగలికి పోగానే పిల్లలు చిరుతిళ్ళకనీ, చిన్న చిన్న వస్తువులకనీ తల్లిని డబ్బు అడుగుతారు. వాళ్ళ కోసం ఆవిడ ఇంటికి తెచ్చిన సరుకులు చాటుగా అమ్మి, ఆ డబ్బు తన\n\nదగ్గిర ఉంచుకునేది. ఇందుకోసం ఆమె నాయుడుగారి చేత ఇంటి అవసరాలకు మించి సరుకులు కొనిపించేది ; అదనపు సరుకులు ఇంట్లో పనిమనిషి చేత బయట అమ్మించేది.\n\nఈ రహస్యం తెలుసుకున్న సావిత్రి ఉండబట్టలేక నాయుడుగారి భార్యతో, ' ' అవసరానికి రెట్టింపు సరుకులు కొని పిస్తున్నారు గదా, బాబుగారికి ఈ విషయం తెలిస్తే నేనే దుబారా చేస్తున్నాననుకుంటా రేమో ? '' అన్నది.\n\n'' నీకా భయం అక్కర్లేదు. నాయుడు గారు ఖర్చు పెట్టేశాక, ఆ ఖర్చు గురించి మళ్ళీ ఆలోచించరు ! '' అన్నది నాయుడుగారి భార్య.\n\nకాని సావిత్రిక ఇంటి పరిస్థితి ఏమీ నచ్చలేదు. ఇంటి మనుషులు ఇంటి యజమానిని పరాయిమనిషిగా చూడటం ఆమె సహించలేక పోయింది!\n\nఒక రోజు ఎందుకో పనిమనిషి రాలేదు. నాయుడుగారి బార్య ఆ రోజే తెచ్చిన నాలుగు వీశెల నెయ్యిలో సగం ఒక గిన్నెలో పోసి సావిత్రిక ఇచ్చి. పెరటి దోవన వెళ్లి నెయ్యి అమ్మి డబ్బు తీసుకురమ్మన్నది.\n\nసావిత్రి నెయ్యి అమ్మి, డబ్బూ, గిన్నే తీసుకుని తల వాకలికుండా ఇంట్లోకి వచ్చింది. ముందు గదిలో నాయుడుగా రుంటాడని ఆమెకు తెలుసు. ఆమె నెయ్యి అమ్మగా వచ్చిన డబ్బు నుంచి\n\nఒక నాడెం తీసి నాయుడుగారి కచ్చి, ''ఇది సత్తు నాడెం కాదు గదా, బాబూ? చూడండి!'' అన్నది.\n\nనాయుడుగారు నాడా న్ని మోగించి చూసి, ''ఇది చెల్లే నాడెమే! ఇంతకూ ఇది నీ వగ్గిరికి ఎలావచ్చిందీ?'' అన్నాడు.\n\n''నెయ్యి అమ్మగా కొట్టు వాడు ఇచ్చాడు!'' అని, నోరు జారినట్టు నాలుక కరుచుకున్నది సావిత్రి.\n\n''నెయ్యి అమ్మడం ఏమిటి?'' అని నాయుడుగారు అయో మయంగా అడిగాడు.\n\nసావిత్రి భయం అభినయిస్తూ జరిగి నది చెప్పి, ''ఇది రోజూ జరుగుతున్నదే గదా!'' అన్నది.\n\nనాయుడుగారు ఉగ్రురైపోయి.\nభార్యసు పిలిచి, నానా చివాట్లూ పెట్టాడు.\nనాయుడుగారి భార్య భర్తకేమీ జవాబు\nచెప్పలేక, సావిత్రిస్తా మింగే సేలా\nచూసింది.\n\n“జవాబు చెప్పువేం?” అంటూ\nనాయుడుగారు భార్యమీద చేఎత్తాడు.\n\n“ఆగంది, జాబుగారూ! ఆసలు తప్పుమీదే! అమ్మగారికి తరచు డబ్బు ఇస్తూ ఉంటే, ఈ విధంగా చేసేవారా? ఇంట్లో ఆ డవాళ్ళకు ఇర్చులేవీ ఉండవనుకోకండి. పిల్లలు చిరుతిళ్ళకు డబ్బు అడుగుతారు! తలవని తలంపుగా ఇంటికి కావలసిన వస్తువేదో వీధిలో అమ్మకానికి వస్తుంది. ప్రతిదానికీ భర్తను ఆడగా లంటే వీలుపడకపోవచ్చు. వీలుపడినా తల నొప్పిగా ఉండవచ్చు. కాని అమ్మగారు చేసిన పని కూడా మంచిది కాదు. అమె చేసిన పనివల్ల పిల్లల దగ్గిరా, పని వాళ్ళ దగ్గిరా చులకనైపోయారు. ఒకరి దాకా ఎందుకు? నా భర్త నాకు అప్పు\n\nడప్పుడూ కొంత డబ్బు ఇస్తూ వచ్చినట్టయితే, నాకు ఈ వంటలక్క పని తప్పేది. ఈ ఇటిగుట్టు బయట పెట్టినందుకు నా ఉద్యోగం ఊడిందని తెలుసు.'' అంటూ సావిత్రి డబ్బులు నాయుడుగారి కచ్చి, వెను తిరిగి వెళ్లిపోటోయింది.\n\nకానె అమె వాకిలి దా టేలోపల, “సావిత్రి, రేపు మామూలు వేళకు వచ్చెయియ్య,” అంటూ భార్యాభర్త లిద్దరూ కేక పెట్టారు. వాళ్ళలో మార్పు వచ్చినందుకు సంతోషిస్తూ సావిత్రి, మంచంలో పడి ఉస్స తన భర్తకోసం బత్తాయిపళ్ళూ ఆపీ కొని ఇంటికి వెళ్లింది.\n\nఆమె పండు ఒకటి ఒలిచి భర్త కిస్తూ, \"నువు కాళ్ళూ, చేతులూ పడిపోయి మంచాన పడినా ఇవాళ చక్కగా ఉపయోగ పడ్డావు. నీ పేరు చెప్పి ఒక భార్యా భర్తల మధ్య అర్డుగోడ తొల గించాను,\" అన్నది.\n\nసావిత్రి జరిగినదంతా చెప్పగా, ఆమె భర్త కూడా అనందించాడు."
        },
        {
            "title": "రాజు అసమర్థుడా?",
            "page_start": 47,
            "author": "ఎస్. అగ్బల్",
            "pdf_page": 46,
            "content": "# రాజు అసమర్థుడా?\n\nఒక రాజు తన మంత్రితో, \"నా చిన్న కొడుకు ఎవరితోనూ కలపడు, ఎవరితోనూ మాట్లాడడు. ఎప్పుడూ ఒంటరిగా ఉంటాడు. నాకు వాణ్ణి గురించి బెంగగా ఉన్నది,\" అన్నాడు.\n\nమంత్రి చిరునవ్వు నవ్వి, \"మహారాజా, గుంపులుగా తిరిగే కాకులు జ్ఞానంలేనివి. జ్ఞానం గల గద్దలు ఎప్పుడూ ఒంటరిగానే విహరిస్తాయి,\" అన్నాడు.\n\nతరవాత కొన్నాళ్ళకు రాజు మంత్రితో, \"నా పెద్ద కొడుకు యువరాజు అడ్డమైనవాళ్ళనూ చేర్చి, వాళ్ళలో కాలకీరం చేస్తూంటాడు. నాకు వాణ్ణి గురించి బెంగగా ఉన్నది,\" అన్నాడు.\n\nమంత్రి చిరునవ్వు నవ్వి, \"బలమైన రాబందులు దోమలతో స్నేహం చేసి, ఆహారం ఎక్కడ ఉన్నది ఆ దోమల నహాయంతో తెలుసుకుని, హాయిగా బతుకుతుంటాయి,\" అన్నాడు.\n\nరాజు ఒక కీణం ఆలోచించి, \"నా చిన్న కొడుకు మంచివాడే, పెద్ద కొడుకూ మంచివాడే! వాళ్ళను గురించి బెంగపడే నేనే అనమర్థుడినన్నమాట!\" అన్నాడు.\n\nమంత్రి మాట్లాడలేదు.\n\n—ఎస్. అగ్పుల్\n\nమహత్తరమాలిక\n\nశ్రీగుప్తుడు పది గ్రామాలకు జమీందారు.\nఆయన గ్రామాల అభివృద్ధి గురించి\nఅస్తమానమూ ఏవో పథకాలు ఆలోచిస్తూ,\nదీక్షగా వాటిని అమలుపరచి సత్ఫలితాలు\nకలిగితే సంతోషించేవాడు. అతనికి చేతికి\nపచ్చిన కొడుకు జయగుప్తుడు, తండ్రికి\nసలహాదారుగా ఉంటూండేవాడు.\n\nశ్రీగుప్తుడి పాలనా సామర్థ్యం గురించి\nఆ దేశపు రాజు విని, ముచ్చటపడి,\nఅతన్ని తన దివాణానికి పిలిపించు\nకున్నాడు. వెళ్ళే ముందు శ్రీగుప్తుడు తన\nకొడుకుతో, ''రాజుగారు రమ్మన్నప్పుడు\nవెళ్ళుకపోతే బాగుండదు. నేను లేని\nలోటు ఏ మాత్రం రానియ్యక, నీ విధులు\nసుపు జాగ్రత్తగా నిర్వర్తించు. అందులో\nనీకు ఎటువంటి ఇబ్బంది కలిగినా, నాకు\nవెంటనే కబురు పంపు, నేను వచ్చే\nస్తాను,'' అన్నాడు.\n\nరాజుగారు శ్రీగుప్తుడి నుంచి పరిపాలనా\nరహస్యాలు అనేకం తెలుసుకున్నాడు.\nరోజూ శ్రీగుప్తుడి అనుభవాలు వింటూ,\nరాచకార్యాలు చర్చించుతూ, అతన్ని\nనెలలతరబడి అతిథిగా ఉంచేసుకున్నాడు.\n\nకాని శ్రీగుప్తుడి ప్రాణాలన్నీ తన\nగ్రామాల మీదా, వాటి నిర్వహణ మీదా,\nతన కొడుకు మీదా ఉండిపోయాయి.\nచివరకు అతను రాజుగారితో తనకు\nసెలవిప్పించమని అన్నాడు. రాజు అతన్ని\nఘనంగా సత్కరించి, రాచమర్యాదలతో\nసాగనంపాడు.\n\nశ్రీగుప్తుడు తన స్వస్థలం చేరి గ్రహిం\nచిన దేమంటే, తాను లేనిలోటు ఏమీ\nజరగలేదు; తన కొడుకు జయగుప్తుడు\nజమీందారీ పరిపాలనను అత్యంత సమర్థ\nతతో నిర్వహించాడు. తండ్రి తిరిగి\nవచ్చిన అనంతరం కూడా జయగుప్తుడు"
        },
        {
            "title": "మహత్తర మూలిక",
            "page_start": 48,
            "author": "నిష్ఠల అరుణా శ్రీనివాస్",
            "pdf_page": 48,
            "content": "ఎవరి సలహా లేకుండానే పరిపాలన\nకొనసాగిస్తూ, తాను చేసినవీ, చేస్తున్నవీ\nతండ్రికి చెప్పసాగాడు. అందులో శ్రీగుప్తుడు\nతప్పు ఎంచటానికి ఏమీ ఉండేదికాదు.\n\nశ్రీగుప్తుడి అరోగ్యం క్రమంగా క్షీణి\nస్తున్నట్టు జయగుప్తుడికి అనుమానం కలి\nగింది. శ్రీగుప్తుడు తనకు ఏమీ బాధలే\nదన్నాడు. వైద్యులను పిలిపించి చూపిస్తే,\nశ్రీగుప్తుడిలో వృద్ధాప్యం తాలూకు తొలి\nలక్షణాలు తప్ప, వేరే జబ్బేమీలేదన్నారు.\nకాని జయగుప్తుడు తృప్తిపడలేదు.\nశ్రీగుప్తుడికన్న చాలా వృద్ధులు పిడిరాళ్లలా\nఉన్నారు. శ్రీగుప్తుడు వ్యాధిగట్టిడన\nటానికి సందేహం ఎంత మాత్రమూలేదు.\n\nఏం చెయ్యటానికి పాలుబోక, జయ\nగుప్తుడు తన తండ్రి వ్యాధి నయంచేసిన\nవారికి వెయ్యి బంగారు కాసులు బహు\nమానం ఇస్తానని దండోరా వేయించాడు.\n\nఈ ప్రకటన విని ఒక యువకుడు\nవచ్చి, శ్రీగుప్తుణ్ణి పరీక్షచేసి, 'ఇది\nవిచిత్రమైన వ్యాధి! దీని చికిత్సకు పనికి\nవచ్చే మూలిక హిమాలయాలలో మాత్రమే\nపెరుగుతుంది. దాన్ని రోగి సంతానంలో\nఎవరో ఒకరు స్వయంగా పీకి తీసుకు\nరావాలి,\" అన్నాడు.\n\nతండ్రి వద్దంటున్నా వీనకుండా జయ\nగుప్తుడు హిమాలయాలకు ప్రయాణ\n\nమవుతూ, ఆ యువకుణ్ణి తనతో రమ్మ\nన్నాడు. మూలికను గుర్తించగలవాడు\nవాడే కద! యువకుడు జయగుప్తుణ్ణి దీర్ఘ\nప్రయాణం చేయించి, ఆ మూలిక\nదొరికే ప్రాంతానికి తీసుకుపోయాడు.\nఅనేక రోజులు శ్రమపడి ఆ ప్రాంతమంతా\nగాలించారు.\n\n\"మనకు కావలసిన మూలిక ఇప్పుడు\nఇక్కడ లేదు. ఇంకెక్కడైనా దొరుకు\nతుందేమో నాకు తెలియదు,\" అన్నాడు\nయువకుడు జయగుప్తుడితో.\n\n\"అడ్డమైన వాళ్ళూ వైద్యం చేస్తామని\nవస్తే ఇలాగే ఉంటుంది!\" అన్నాడు\nజయగుప్తుడు చిరాకుగా.\n\nచేసేదిలేక ఇద్దరూ ఇంటి ముఖం పట్టారు. వాళ్ళు ఇల్లు చేరేటప్పటికి రెండు మాసాలు పట్టింది. తన తండ్రి వ్యాధి గురించి అనుక్షణమూ బెంగపడు తున్న జయగుప్తుడు ఇంటికి వస్తూనే ఆయనను చూసి నిర్దాంతపోయాడు.\n\nశ్రీగుప్తుడు ఏ జబ్బూ లేకుండా, లేచి తిరుగుతూ, పనులన్నీ చూసుకుంటు న్నాడు. జయగుప్తుడికి తాను పడిన పృధా శ్రమ అంతా మరుపుకువచ్చి, ఆనందం కలిగింది.\n\nయువకుడు అతన్ని ఇవతలికి పిలిచి, “నా బహుమతి నాకు ఇప్పించారంటే నా దారిన నేను పోతాను. ఇప్పటికే చాలా ఆలస్యం జరిగింది,” అన్నాడు.\n\nజయగుప్తుడికి ఒళ్ళు మండింది.\n\n“చాల్చాల్లే, ఏదో మూలిక ఉన్నదని నన్ను ఎక్కడో హిమాలయాలకు తీసుకు పోయి, నానా హింసాపెట్టి. చివరకు తొంటచెయ్యి చూపినది చాలక, బహుమానం కూడానా ?” అన్నాడతను.\n\nయువకుడు చిరునవ్వునవ్వి. “ఆ మూలిక మహత్తువల్లనే మీ తండ్రి గారు కోలుకుని, మామూలు మనిషి అయారు ! ఆయనను పీడించిన వ్యాధి అధికార వాంఛ. ఆయన రాజుగారి అతిథిగా వెళ్లినప్పుడు ఆయన మీకిచ్చిన పెత్తనాన్ని తిరిగి మీరు ఆయనకు అప్పగించలేదు. నేను మూలిక వంక పెట్టి మిమ్మల్చి రెండు మాసాలపాటు దూరంగా తీసుకుపోయాను. ఆ మూలికను మీరే పీకాలని నేను అన్నప్పడే నా ఎత్తు ‘మీరు గ్రహించి ఉండవలసింది ! మీరు వెళ్లగానే తిరిగి ఆయన పెత్తనం అరంభించి కోలుకున్నారు,’ ” అన్నాడు.\n\n“నీ ఎత్తు నేను గ్రహించి ఉంటే ?” అన్నాడు జయగుప్తుడు.\n\n“కుండ పగలేసినట్టు ఉన్న విషయం చెప్పేవాణ్టి. మీకు తిప్పట తప్పేది !” అన్నాడు యువకుడు.\n\nజయగుప్తుడు నిజం గ్రహించి, అతనికి బహుమతి ఇచ్చి పంపేశాడు.\n\nదేవీ భాగవతం\n\nవిష్ణువు చెప్పిన సలహా ప్రకారం బ్రహ్మమొదలుగా గల వారందరూ మహాదేవిని ప్రార్థించారు. ఆమె ప్రత్యక్షమయింది. దేవతలు ఆమెను స్తుతించి, 'దేవీ, కంసుడు మొదలుగా గల దుష్టులవల్ల కలిగిన భారాన్ని సహించలేక భూదేవి నిన్ను శరణు వేడుతున్నది. హరిహరా దులు సైతం చంపలేని రాక్షసులను నువు సంహరించి ఉన్నావు. అందుచేత ఆమె భారం తీర్చు,'' అన్నారు.\n\n'తల్లీ, శక్తి సహాయం లేకుండా ఎవరు మాత్రం ఏం చెయ్యగలరు ? బ్రహ్మకు సరస్వతీ, విష్ణువుకు లక్ష్మి, శివుడికి పార్వతీ ఉండబట్టే వారు తమ తమ విధులు సమర్ధతతో నిర్వర్తించ\n\nగలుగుతున్నారు. లేకపోతే వారివల్ల ఏమైనా అవుతుందా ?'' అన్నాడు ఇంద్రుడు.\n\n'నీ సహాయం లేకపోతే మేంత్రిమూర్చులం శక్తి హీనులమే. ఎవరి సహాయమూ లేకుండా అన్నిటికీ సమర్థురాలి వి నువు ఒకతేవే !'' అన్నాడు విష్ణువు.\n\nఈ ప్రశంసలతో తృప్తిపడి జగదంబ, 'ఇంతకూ నా వల్ల మీకు ఎలాటి సహాయం కావాలి ?'' అని అడిగింది.\n\n'తల్లీ, రాజులందరూ పాపాత్ములై కోభపెట్టుతూ ఉంటే భూదేవి భరించ లేక ఏడుస్తున్నది. చూడు ! ఆమె భారం తీరాలని మేమంతా కూడా కోరుతున్నాం. నువు పూర్వం, దానవ బలాల అంద\n\n12. కంసుడు"
        },
        {
            "title": "దేవీ భాగవతం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "భృగుడి శాపం పొందిన విష్ణువు అతనికి కొడుకుగా పుట్టుతాడు. నేను సందుడి కూతురుగా పుట్టుతాను. సందుడికి, యశోదకూ నేను కూతురుగా పుట్టి, చేయ వలసిన పనులన్నీ సంతోషంగా నిర్వర్తిస్తాను. నిర్పంధంలో పుట్టిన విష్ణువును గోకులానికి పంపిస్తాను. దేవకి గర్భాన ఉండిన శేషుణ్ణ రోహిణీ గర్భానికి మార్చుతాను. నా శక్తి యుక్తుల సహాయంతో బలరామ కృష్ణులిద్దరూ దుర్మార్గులైన రాక్షసుల సందరినీ ద్వాపరయుగాంతంలో చంపేస్తారు. ఇంద్రుడి అంశన అర్జునుడు రాజులందరినీ చంపుతాడు. యముడి అంశన ధర్మరాజూ, వాయువు అంశన భీముడూ, అశ్వినుల అంశన నకుల సహదేవులూ, వనువు అంశన పుట్టే భీమ్మడూ దుష్టసంహారం చేస్తారు. మిమ్మల్ని సాధనాలుగా పెట్టుకుని, చేయ వలసినదంతా నేను చేస్తాను. ఇక మీరు మీ మీ స్థానాలకు తిరిగి వెళ్ళండి.'' అని అంతర్ధానమయింది.\n\nకాళిందీ తీరాన ఎత్తయిన చెట్లతో అందమైన మధువనం ఉండేది. అందులో లవణుడు అనే రాక్షసుడు, పరమ దుర్మార్గుడు, మధువు అనే వాడికొడుకు, ఉండేవాడు. బ్రాహ్మణులను బాధలు పెట్టే ఆ రాక్షసుణ్ణి శత్రుఘ్నుడు అనే\n\nచూసుకుని విజృంభించిన మహిషానురుడి మదం అణచావు. శుంభ, నిశుంభులను నిర్మూలించావు. రక్తబీజుణ్ణి మట్టు బెట్టావు. చండముండాది రాక్షసులూ, ధూర్మలోచనుడూ, దుర్ముఖుడూ, దుస్సహుడూ, కరాళుడూ అందరూ నీ చేత చచ్చారు. భూభారం తీర్చి మమ్మల్ని అనుగ్రహించు,'' అన్నారు దేవతలు.\n\nఆ మాటలకు మహాదేవి నవ్వి, ''జరా సంధుడు మొదలైన దుర్మార్గులను నిర్మూలించాలన్న నిర్ణయం ముందే చేసు కున్నాను. దేవతలంతా మీమీ అంశలతో భూమిపైన జన్మించండి. కశ్యపుడు యాదవకులంలో పసుదేవుడై పుట్టుతాడు.\n\nవాడు చంపి, ఆ వనంలో ఒక నగరం నిర్మించాడు. అదే మధురానగరం.\n\nఅయితే శృతుఘ్నుడి వంశం వాళ్ళు దాన్ని ఎక్కువకాలం పాలించలేదు. మధురానగరం యదువంశపు రాజుల వశమయింది. దాన్ని యయాతి కొడుకు శూరసేనుడు ఏలాడు. వరుణ శాపం పొందిన కశ్యపుడు అతనికి కొడుకై, వసుదేవు డనే పేరుతో పుట్టాడు. అదితి దేవకి అనే పేరుతో పుట్టి వసుదేవుడికి భార్య అయింది. అయితే వసుదేవుడు వైశ్యప్పతి అవలంబించటం వల్ల, మధు వంశంలో పుట్టిన ఉగ్రసేనుడు మధురా పురాన్ని పాలిస్తూ వచ్చాడు. కంసుడు అతని కొడుకు, దేవకి దేవకుడి కూతురు.\n\nదేవకుడు దేవకిని వసుదేవుడి కచ్చి పెళ్ళిచేశాడు. పెళ్ళి వేడుకల సందడి మధ్య ఆకాశవాణి, 'ఓ కంసుడా, ఈ దేవకి కొడుకులలో ఎనిమిదోవాడు నిన్ను చంపుతాడు,' అని చెప్పింది.\n\nఈ మాటలకు కంసుడు బెదిరిపోయి, దిగులుపడి, దేవకిని చంపేస్తే తనకు ప్రమాదం తప్పుతుంది గదా అనుకున్నాడు కాని, చెల్లెలుగా సన్మానించ వలసిన ఉత్తమురాలిని చంప వచ్చునా అని అతని అంతరాత్మ బాధపడింది. అయినా తాను చావటం కన్న దేవకిని చంపటం\n\nకొంచెం న య మేగదా అనుకున్నాడు కంసుడు. ఎందుకంటే, ప్రాణం ఉంటే ఏ పాపానికైనా ప్రాయశ్చిత్తం చేసుకో వచ్చు. ఏ పాపం చేసి అయినా ప్రాణం నిలుపుకోవాలి గద!\n\nఇలా అనుకుని కంసుడు, అందరూ చూస్తుండగానే, కత్తి చేతబట్టి, పెళ్ళి కూతురు జుట్టు ఇంకో చేతపట్టుని, ఆమె తల నరకటానికి సిద్ధపడ్డాడు. ఆమె తనకు చెల్లెలనీ, తనకు ఎటువంటి ద్రోహమూ చేసినది కాదనీ ఆ కరినాత్ముడికి తోచలేదు.\n\nఆ కణంలో వసుదేవుడు అడ్డుపడక పోతే దేవకి తల తెగి ఉండేదే! ఇంతలో\n\nయాదవ వీరులందరూ ఏకమై, ''ఓరి దుర్మార్గుడా! ఎంతపనికి ఒడిగట్టావురా?'' అని కంసుడితో పోరుకు సిద్ధపడ్డారు. కంసుడు దేవకిని విడిచి, వారిని ఎదుర్కోవలసి వచ్చింది.\n\nవృద్ధులు అశుభమైన కొట్లాటను ఆపి, కంసుడితో, ''పెళ్లికూతురు! ఉత్తము రాలు! చెల్లెలు! దాన్ని చంపుతావుట్రా? ఆ మాట లన్నది నిజంగా ఆకాశవాణి అనుకున్నావా? ఎవడో ఆసత్యవాది వసుదేవుడి ఇల్లు కూల్చాలన్న దుర్పుద్ది తోనూ, నీకు అపఖ్యాతి కలిగించాలనీ గారడి చేశాడు! బుద్ధిమంతులు ఇలాటి ఇంద్రజాలాన్ని పాటిస్తారా? కాదూ?\n\nఆకాశవాణే అన్న దనుకుందాం! జరగ వలసి ఉన్నదాన్ని నువు తప్పించ గలవా?'' అన్నారు.\n\nవసుదేవుడు కూడా, ''నీకు వచ్చిన భయం లేదు. ఇంత మందీ వింటుండగా ప్రమాణం చేసి చెబుతున్నాను; దేవకికి పుట్టిన బిడ్డలందరినీ నీకిస్తాను. వారిని చంపెయియ్యో. ఈ మాట నేను తప్పిన పక్షంలో నాపూర్వులు నరకానికి పోవాలి!'' అని కంసుడికి మాట ఇచ్చాడు.\n\nవసుదేవుడు సూర్య చంద్రులు తల కిందైనా ఆడితప్పడని అందరూ కంసుడికి గట్టిగా చెప్పారు. కంసుడు వసుదేవుడి మాట పాటించి, తన పట్టువిడిచి పెట్టాడు. వసుదేవుడు దేవకిని తీసుకుపోయి, తన ఇంట సుఖంగా ఉన్నాడు.\n\nకొంత కాలానికి దేవకి గర్భవతి అయి, పండులాటి కొడుకును కన్నది.\n\nవసుదేవుడు దేవకితో, ''ఈ పిల్లవాణ్ణి చంపటానికి కంసుడి కిస్తాను. నువు శోకించకు. ప్రారబ్దం దాటరానిది,'' అన్నాడు.\n\nదానికి దేవకి, ''ప్రారబ్దానికి విరుగుడు లేకేం? చేసిన పాపాలు పోయి, స్వర్గం రాగలందులకు తీర్థయాత్రలు చేయాలని పెద్దలు చెప్పరా! సత్కర్మలతో పాపం పరిహారం కావటం లేదా? బ్రహ్మ\n\nచంద మామ\n\nహత్యలాటి దానికి కూడా ప్రాయశ్చిత్తం ఉంటుంది గదా? మనుపు మొదలైన శాస్త్రకారులు చెప్పినదంతా అబద్దమేనా? జరిగేది జరిగి తీరుతుందనటంలో వివేకం లేదు. చేసిన యత్నానికి ఫలితం కలగటం స్పష్టంగా చూస్తున్నాం. లేని పక్షంలో వేదాలూ, యజ్ఞాలూ, మహామునులూ, గొప్ప బౌషధాలూ మొదలైనవన్నీ అబద్దమే గద. ఇప్పుడేదన్నా ఉపాయం ఆలోచించు, '' అన్నది.\n\nఈ మాటకు వసుదేవుడు ఒప్పుకోక, '' ప్రయత్నం చెయ్యాలన్నది నిజమే, కాని కేవలమూ ప్రయత్నంపల్లనే ఫలం రాదు. దైవపశ్చమైన యత్నమే ఫలిస్తుంది. వర్తమానంలో చేసిన దానికి ప్రాయశ్చిత్తం\n\nగాని, ప్రారభానికి ప్రాయశ్చిత్తం లేదు. సారంలేని ఈ జీవితంలో సత్యం ఒకటే సారమైనది. దాన్ని ఎవరైనా వదులు కుంటారా? సత్యంకోసం కష్టసు ఖాలు లక్ష్యపెట్టనివారికే శుభం కలుగుతుంది. అందుచేత ఈ బిడ్డను కంసుడికి ఇయ్య టానికి ఒప్పుకో, '' అన్నాడు.\n\nఏడుస్తూ దేవకి తన మొదటి బిడ్డను తన భర్త చేతిలో పెట్టింది. తన మాట నిలబెట్టుకోవటానికి బిడ్డను కంసుడి దగ్గి రికి తీసుకుపోతున్న వసుదేవుణ్ణి చూసి అందరూ మెచ్చుకున్నారు. తడి ఆరని బిడ్డను తెచ్చి తనకు అర్పించిన వసుదేవుణ్ణి కంసుడు కూడా మెచ్చుకుని, '' నన్ను చంపేది దేవకి అష్టమగర్భాన పుట్టేవాడు\n\nకదా? నాకు వీడితో పనిలేదు, తీసుకు పోయి నువే పెంచుకో, '' అన్నాడు.\n\nప సు దేవుడు బిడ్డతో తిరిగి వెళ్ళి పోయాడు.\n\nకంసుడు తాను చేసిన పని గురించి తన మంత్రులకు చెప్పగా వారు కూడా కంసుణ్ణి మెచ్చుకున్నారు.\n\nకంసుడి వద్దకు నారదుడు వచ్చాడు. కంసుడు ఆయనను అర్హ్య పాద్యాలతో సత్కరించాడు. నారదుడు కంసుడితో, ''ఓయి, పిచ్చివాడా! దేవకి కన్న శిశువును చంపకుండా పదిలేశావే! ఎంత తెలివి తక్కువవాడివి! నిన్ను చంపించటానికి విష్ణువు దేవకి గర్భాన పుట్టేలాగా దేవతలు\n\nపథకం వెయ్యటం నేను స్వయంగా విన్నాను.'' అన్నాడు.\n\n''నాకు చావు అష్టమ గర్భం నుంచి అని ఆకాశవాణి అన్నది. మొదటి గర్భాన్నే చంపటం దేనికి?'' అని కంసుడు నారదుణ్ణి అడిగాడు.\n\n''దేవతల మాయలు తెలుసు కో లేకుండా ఉన్నావు. నీకు హాని కలిగించేది దేవకి ఎనిమిదో సంతానమే అయినా, వాడికి మిగిలిన ఏడుగురూ తోడు ఉంటే నీకు మరింత కష్టమా, కాదా?'' అన్నాడు నారదుడు.\n\nనారదుడు వెళ్ళిపోయాక కంసుడు దేవకి కన్న బిడ్డను తెప్పించి, రాతికేసి కొట్టి చంపాడు.\n\nనారదుడు దేవకి బిడ్డలను కంసుడి చేత పని పెట్టుకుని చంపించటానికి కారణం ఉన్నది.\n\nస్వాయంభువమస్వంతరంలో మరీచికి ఊర్ణ అనే భార్య యందు ఆరుగురు కొడుకులు కలిగారు. వాళ్ళు ఒకసారి బ్రహ్మాను, తన కూతురినే భార్యగా చేసు కున్నాడని హేళన చేశారు.\n\nబ్రహ్మకు కోపం వచ్చి వాళ్ళను రాక్షస జన్మ ఎత్తమని శపించాడు. ఆ శాపం వల్ల వాళ్ళు కాలనేమికి ఒక జన్మలో కొడుకులుగా పుట్టి, రెండో జన్మలో\n\n\n\nహిరణ్యకశిపుడి కొడుకులుగా పుట్టటం జరిగింది.\n\nఈసారి వాళ్ళు శాపవిమోచనం కోసం బ్రహ్మ ను గురించి తపస్సు చేశారు. బ్రహ్మ ప్రత్యక్షమై, ''అప్పుడేదో కోపం కొద్దీ మిమ్మల్ని శపించా ను. వరం కోరండి,'' అన్నాడు.\n\nఆ ఆరుగురూ బ్రహ్మతో, ''నీకు వరం ఇయ్యాలని ఉంటే, మాకు దేవతల వల్లా, రాక్షసులవల్లా, మానవులవల్లా చావు లేకుండా వరం ఇయ్యి. స్థిరంగా బతుకుతాం,'' అన్నారు.\n\nబ్రహ్మదేవుడు వారికి అలాగే వరం ఇచ్చాడు.\n\nతన కొడుకులు తనను కాదని బ్రహ్మ దేవుడి నుంచి వరాలు పొందినందుకు హిరణ్యకశిపుడు ఆగ్రహించి, వాళ్ళను తన వద్ద నుంచి వెళ్ళగొట్టాడు. అతను తన కొడుకులతో, ''మీరు పాతాళానికి పోయి, అస్తమానమూ నిద్రకు వశులై చాలాకాలం ఉండి, అనంతరం దేవకి గర్భాన పుట్టండి. కింద టి జన్మలో మీ తండ్రి అయిన కాలనేమి కంసుడుగా పుట్టి, మిమ్మల్ని పుట్టినవాళ్ళను పుట్టి నట్టుగానే చంపేస్తాడు,'' అన్నాడు.\n\nహిరణ్యకశిపుడి శాపంతో ఆ ఆరు గురూ దేవకిగర్భాన జన్మించి, పుట్టుతూనే కంసుడి చేతిలో చచ్చారు.\n\nదేవకి ఏడవసారి గర్భవతి అయింది. కాని అయిదో మాసంలో ఆమెకు గర్భస్రావం అయిందని పుకారు పుట్టింది. ఈ సంగతి విని, కంసుడు ఎంతో సంతో షించాడు.\n\nనిజంగా జరిగినదేమంటే, 'యోగ మాయ దేవకి గర్భాన్ని రోహికి మార్చింది. కొంత కాలానికి గోకులంలో రోహిణి బలరాముణ్ణి కన్నది.\n\nఎనిమిదోసారి దేవకి గర్భం దాల్చింది. ఈసారి ఆమె గర్భంలో ఉన్నవాడు విష్ణువు. యోగమాయ తానుకూడా ఆ గర్భంలో చేరింది. ఈసారి కంసుడు దేవకి వసుదేవులను నిర్ఘంధంలో ఉంచాడు.\n\nచాలాకాలం కిందట కుషాణవంశస్తుడైన కనిష్ఠుడు పురుషపురం రాజధానిగా ఉత్తర భారతదేశాన్ని పరిపాలించాడు. ఆయన దైవాంశంతో జన్మించినవాడనే ప్రతితి ప్రజల్లో వుండేది.\n\nకనిష్ఠుడు దయాధర్మ గుణాలకే గాక, ధైర్య సాహసాలకు కూడా పేరు పొందినవాడు. ఆనాడు బలవంతులైన అనేకమంది రాజులను జయించి తనకు సామంతులుగా చేసుకొన్నాడు. ఆలాంటి వారిలో కన్యాకుబ్జపు రాజు ఒకడు.\n\nకనిష్ఠుడి పుట్టిన రోజు పండుగకు సామంతరాజులు కానుకలు పంపుతూ వుండటం ఒక ఆచారం. ఒకసారి అతడి పుట్టినరోజు పండుగకు కన్యాకుబ్జరాజు తన కానుకగా ఒక పట్టుగుడ్డ పంపాడు.\n\nతనకు వచ్చిన కానుకలలో యీ పట్టు గుడ్డ కనిష్ఠుణ్ణి ఎంతగానో ఆకర్షించింది.\n\nదీన్ని ఒక అంగరకాగా కుట్టించుకుంటే బావుండు ననుకున్నాడు. దర్శివాణ్ణి పిలి పించి ఒక్క వారం రోజుల్లో అంగరకా కుట్టుకు రావలసిందని చెప్పాడు.\n\nవారం కాదు, రెండు వారాలు గడిచినా దర్శి అంగరకా తయారుచేసి తేలేదు. కనిష్ఠుడు కుపితుడై దర్శిని వున్నవాణ్ణి వున్నట్టు పట్టుకు రావలసిందని భటులను ఆజ్ఞాపించాడు. భటులు వెళ్లి అతణ్ణి కనిష్ఠుడి దగ్గరకు లాకుక్కవచ్చారు.\n\nఇంత ఆలస్యానికి కారణం ఏమిటని దర్శిని కఠినంగా ప్రశ్నించాడు కనిష్ఠుడు. అందుకు దర్శి చేతులు జోడించి, ' 'మహా ప్రభూ! యిందులో నా తప్పేమి లేదు. తమరు అంగరకా కుట్టమని ఇచ్చిన పట్టుగుడ్డ మీద రెండు పాదచిహ్నాలు నేయబడివున్నవి. గుడ్డను ఎటు తిప్పి కుట్టినా ఆ పాదచిహ్నాలు తమ వీపుమీదకు"
        },
        {
            "title": "కనిష్కుడి ఔదార్యం",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "రాగలవు. తమరే చిత్తగించండి! ''అంటూ పట్టుగుడ్డను కనిష్కుడికి యిచ్చాడు.\n\nకనిష్కుడికి పట్టరాని కోపం వచ్చింది. పట్టుగుడ్డను సూక్ష్మంగా పరిశీలించి చూస్తే, దర్జీ చెప్పినది సత్యమే అని తెలిసింది. ఇక ఆతడి రౌద్రానికి అంతు లేదు.\n\n'' ఈ కన్యాకుబ్జ సామంతుడు నన్నే అవమానిస్తాడా? వాడిపాగరు అణుస్తాను,'' అంటూ కనిష్కుడు మంత్రినీ, సేనా నాయకుణ్ణీ పరిస్థితించాడు. వారం రోజులకల్లా సర్వసైన్యాన్నీ సమాయత్తపరిచి, కన్యాకుబ్జ రాజ్యం మీదికి దండయాత్ర బయలుదేరాడు.\n\nకనిష్కుడు సైన్యంతో తన దేశంమిదికి దండెత్తి వస్తున్నాడన్న వార్త కన్యాకుబ్జ రాజుకు తెలిసింది. బలపరుతుడైన కనిష్కుణ్ణి తను ఏదిరించలేనని కన్యాకుబ్జ రాజు గ్రహించాడు. ఇక కర్తవ్యం ఏమిటి?\n\nరాజు, రానున్న ఉపద్రవాన్ని గురించి మంత్రితో చెప్పి. '' ఏదైనా వుపాయం ఆలోచించు !'' అన్నాడు.\n\nఅందుకు మంత్రి, ''మహారాజా! నేను ముందే తమకు ఆరకమైన కానుక పంప వద్దని మనవి చేసుకొన్నాను. కోరి నిద్ర పోతున్న తాచుపాము తోక తొక్కారు. ఇది చేజెతులా తెచ్చి పెట్టుకొన్న ఉప ద్రవం !'' అన్నాడు.\n\nఇందుకు, రాజు తల వూపి, ''సరే, జరిగిపోయిందేదో జరిగిపోయింది. విచారించి ప్రయోజనం లేదు. ఏదో ఒకటి ఆలోచించిచేయకపోతేమనకు ప్రాణాలూ, రాజ్యమూ రెండూ దక్కవు !'' అన్నాడు విచారంగా.\n\nఅప్పుడు మంత్రి యిలా చెప్పాడు: ''మహారాజా, ఐతే మీరు ఎందుకు అని ప్రశ్నించకుండా, వెంటనే నా చేతిని సరికించండి.'' \n\nమంత్రి యిలాంటి కోర్కె వెలిబుచ్చే సరికి కన్యాకుబ్జ రాజు కళవళ పడ్డాడు.\n\nచంద్రమామ\n\nఆయనకు రాజభక్తి పరుడైన మంత్రికి అంగవిచ్చేదం కలిగించటం సుతరామూ యిష్టం లేదు. కాని, చేసేది ఏమిలేక తలారిని పలిపించి మంత్రి చేతిని నరి కించాడు.\n\nవారం రోజుల తర్వాత మంత్రి ఒక ఉత్తమాశ్వాన్ని ఎక్కి, కనిష్కుడు సైన్యాలతో వస్తున్న మార్గానికి ఎదురుగా వెళ్ళాడు. కన్యాకుబ్జ రాజ్య సరిహద్దుల వద్ద కనిష్కుడిని కలుసుకొన్నాడు.\n\n‘‘మహారాజా, నేను కన్యాకుబ్జ రాజ్య మంత్రిని. ఆయన తమకు చేసిన అవ మానాన్ని వారించ ప్రయత్నించిన ఫలం అనుభవిస్తున్నాను,’’ అంటూ మంత్రి, విచారంగా కనిష్కుడికి తన మొండిచేతిని చూపించాడు.\n\nకనిష్కుడు మంత్రి చెప్పినదంతా విన్నాడు. అతడు రాజువల్ల శిక్షింపబడిన వాడనీ ఆ శిక్ష కూడా తన కారణంగానే జరిగిందనీ భావించాడు.\n\n‘‘సరే, ఆ పాగరుబోతుకు తగిన శిక్ష విధిస్తాను. త్వరలోనే వాణ్ణి యమపురికి పయనం కట్టిస్తాను,’’ అని కనిష్కుడు మంత్రిని పూరడించాడు. కాని మంత్రి అంతటితో పూరుకోలేదు.\n\n‘‘మహారాజా, ప్రతీకారం జరిగితేగాని నాకు మనశ్శాంతి కలగదు. మీరు దండెత్తి\n\nవస్తున్నారని తెలసి రాజు పట్టణం వదిలాడు. అతడు ఎటు కేసి పోతున్నాడో నాకు తెలుసు. మనం అతడి దారిని అడ్డగించి పట్టుకోవాలి,’’ అని చెప్పాడు మంత్రి.\n\nకనిష్కుడు సరే అని కన్యాకుబ్జ రాజును పట్టుకోవటం ఎలానో తెలియ పరచమన్నాడు.\n\nఅందుకు మంత్రి, ‘‘మహారాజా, అతణ్ణి చేజిక్కించుకోవాలంటే మనకు రెండే రెండు మార్గాలు వున్నవి. ఒక మార్గాన్ని అనుసరించిపోతే సరిగా నలభైదినాలు పడుతుంది. రెండే మార్గాన వారం రోజుల్లో అక్కడికి చేరవచ్చును. కాని యీ\n\nమార్గం కంటక ప్రాయమైనది. మైదానం లోంచి మనం ప్రయాణం చేయవలసి వుంటుంది. నీటిచుక్క కూడా లభ్యం కాదు,\" అన్నాడు.\n\nకనిష్కుడు కొంచెం ఆలోచించిన మీదట యీ రెండవ మార్గాన పొవటానికే నిశ్చయించాడు. ప్రయాణం వారం రోజులే అయినా పది రోజులకు సరిపడా నీరూ, సంబారాలూ పొగుచేయించాడు. సైన్యాలతో మైదాన మార్గంలో ప్రయాణం కట్టాడు.\n\nసైన్యాలు మైదానంలో నడుస్తున్ని. ఎక్కడా చెట్టూ చేమా లేదు. నీరువున్న ఛాయలే లేవు. పైగా పది రోజులు\n\nప్రయాణం చేసినా గమ్యస్థానం దగ్గిర పడలేదు. ఇంకా ఒకటి రెండు రోజులు గడిచేసరికి ఆహారం మాట ఎలావున్నా, దాహం తిర్చుకునేందుకైనా నీరు లేక సైనికులు బాధపడసాగారు. పది రోజుల కని తెచ్చుకున్న సంబారాలూ, మంచి నీరూ అయిపోయినై.\n\nపరిస్థితి యిలా ఏదురు తిరిగేసరికి కనిష్కుడు కన్యాకుబ్జ మంత్రిని పిలిచి వారం రోజుల ప్రయాణం అనుకున్నది పన్నెండు రోజులు అయినా గమ్యస్థానం కనబడదేమని ప్రశ్నించాడు. దానికి మంత్రి వికటంగా నవ్వుతూ, \"మహారాజా, మిమ్మల్ని కావాలనే నేనీ విధంగా మోస గించాను. మీరేమో మా రాజును యమ పురికి పంపుతానని ప్రతిన పూనారు. కాని, యిప్పుడు మీరే సైన్యసమేతంగా యమ పురికి పొవలసిన కాలం సమీపిస్తోంది. మీరు వెనుదిరిగి పొవాలన్నా, లేక ముందుకే వెళ్ళాలనుకున్నా పన్నెండు రోజులు పడుతుంది. కనుక అందరూ నీటిబొట్టయినా దొరకని యీ మైదానంలో గంతు ఎండి ప్రాణాలు విడవక తప్పదు. యింతకూ కారణమైన నన్ను ఈ నిమిషం లోనే శిరశ్చేదం చేయించినా ఫరవాలేదు. నా శ్రమఫలించింది. రాజకార్యం నెర వేర్చాను,\" అన్నాడు.\n\nఈ పలుకులు విన్న కనిష్కుడు ఒక్క క్షణం నిశ్చేష్ఠుడయాడు. కాని అంతలోనే చిరునవ్వు నవ్వి, '‘మంత్రి, నీ రాజభక్తి ఎంతో మెచ్చదగింది! కాని ఒక సంగతి నువ్వు మరచినట్టుంది. నేను దైవాంశతో జన్మించాననేది, వట్టి కట్టుకథ కాదు. నువ్వే చూద్దువుగాని,'' అంటూ గుర్రం ఎక్కి, దైవదత్తమైన కుంతం చేబట్టి ఒంటిగా బయలుదేరాడు.\n\nకనిష్కుడు ఆ మైదానంలో ఒకటి రెండు కోసులు చుట్టివచ్చేసరికి ఒకచోట ఎండిపోయిన పెద్ద కొలను కనబడింది. అతడు గ్రురం దిగి ఆ కొలను మధ్యకు పొయి తన చేతనున్న కుంతంతో భూమిని ఒక పోటు పొడిచాడు. మరు క్షణానే ఆ కుంతం భూమిలో దిగినచోటు నుంచి ఒక జలధార బయలుదేరి ఆకాశమంట లేచింది.\n\n‘‘మంత్రి, యిప్పుడు చూచావుగదా నా శక్తి ఎలాంటిదో? అనవసరంగా అంగ విచ్ఛేదం చేయించుకున్నందుకు విచార పడవలసింది నువ్వు!'' అన్నాడు కనిష్కుడు. మంత్రి సిగ్గుతో తల వంచు కున్నాడు.\n\nకనిష్కుడు తిరుగా సైన్యాలను కూర్చు కొని కన్యాకుబ్జకు బయలుదేరేందుకు సమాయత్తమవుతున్నాడు. అప్పుడు మంత్రి ఆయనను సమీపించి, '‘మహా రాజా, మీరు దైవాంశ కలవారని యిప్పటికి నేను గ్రహించాను. నా యందు కనబరిచిన మీ ఉదారత సాటిలేనిది. యింత ఉదారత్వమూ, దైవాంశకల మీరు యింగితం ఎరుగని ఒక ఆల్పభూపతి చేసిన అవమానాన్ని సహించి కీమించ లేరా?'' అంటూ వినయంగా వేడు కున్నాడు.\n\nకనిష్కుడు, ‘‘నిజమే!'' అంటూ తల వూపి, సైన్యాలను తన రాజధాని యైన పురుషపుర మార్గం పట్టించాడు. మంత్రి ఆయన పద్ద సెలవు తీసుకొని కన్యాకుబ్జకు చేరి, రాజుకు ఈ శుభవార్త తెలియబరిచాడు.\n\nశత్రు సంపర్కం!\n\nమనం వినాకా స్టోలైడ్\nటాక్ పేట్ట్, వినాకా టాక్ ప్రష్టో\nదంతశక్కకుడి మదదు ఆమిద్దాం.\n\nమనం వినాకా స్టోలైడ్\nటాక్ పేట్ట్, వినాకా టాక్ ప్రష్టో\nదంతశక్కకుడి మదదు ఆమిద్దాం.\n\nసోమసారం, డిసెంబర్\nద, కఠిన, రీకటి మాటుని\nదంత శతక్కకుడు\nదాడి చేసాడు.\n\nపరుగెత్తండి! మనం దచ్చాం యింక!\n\nపంత ప్రాంతపు సినలిక\nమహా విజయం!\n\nస్పాట్సిడ్ మినిడ్ గ్రూప్ మాట్లాడు\nచల్ల విశ్వామెత్తు నిత్యంది, చాతుడు\nకలిగించే ఓచ్చు చల్లపు కలిగించింది.\n\nసేనాసాయకుడి సమాధారం అందించి...\n\nమనం వెంటనే వినాకా-ఎవ్ని పిలవాలి.\nదంత శతక్కకుడి తెలుసు,\nమన దగ్గర సరియైన\nఅముధానా లేవని.\n\nదంత ప్రదేశంలోని సేనాదళం,\nరాత్రించవళ్ళు తరిపీడుతో\nయుద్ధానికి పంపిస్తుంటయ్యారు.\n\nకాని వినాకా-ఎవ్, వారితో దంత ప్రదేశంలోని\nసైనికులూ కలిసి, తప్పుకొట్టారు.\n\nఈ రకంగా\nవినాకా-ఎవ్, దంత\nప్రాంతంలోని సినలూ కలిసి\nదంతశక్కకుడి సేనర్ని\nనాశనం చేసారు.\n\nమేలైన అముధానా, తరిపీచూ\nవల్ల విజయం వచ్చింది. అంటే, ఓనాకా\nట్లోలైడ్, వినాకా టాక్ ప్రష్టికి.\n\nగజ్జి పళ్ళుకోసం, విప్పిపళ్ళు రాకుండా\nనిరోధించడంకోసం—వినాకా ఫ్లోలైడ్.\n\nమినాకి\nఒకప్పుడు\nజామెట్రీఅంటే\nబోర్...\n\nమినాకి జామెట్రీ అంటే మాత్రం బోలెడు వినుగు, బోరింగ్,\nఆదంటే ఆమెకి అసలు ఏమి ఇష్టం ఉండేది కాదు.\nఆ ఖచ్చిత మైన గురుకోణములు, ఆ సమాంతర దతుర్చుబాలు\nఆ షడ్పుబాలు.. తలచుకుంటే దాలు ఆమెకి బోర్.\nఅయితే ఓనాడు ఏమయిందంటే... వాళ్ళన్నయ్య రాజు\nఅమెకోసం పసుపు ఆకుపద్చ రంగులతో బంగారంలా\nఆందంగా మెరిసిపోయే కాంపన్ బాక్స్ తెద్దాడు.\nఆ బాక్స్, ఆ బాక్స్ లోని ఇన్స్టుమెంట్స్ చూసే సరికి\nమినాకి ఎంతో ముచ్చట వేసింది. ఆ రాత్రి తెను త్రికోణం\nఎక్కుతున్నట్లు, సున్నాలో గుండ్రంగా తిరుగుతూ\nవిహరిస్తున్నట్లు, స్కీల్ మీద బ్యాలెన్స్ చేస్తున్నట్లు\nకలకంది... ఎంతో సరాదా అయిన కల అది.\nఇప్పుడు ఆమెకి జామెట్రీ అన్నా, ఆ షడ్పుబాలన్నా\nఆ సమాంతర చతుర్చుబాలన్నా సరాదా పుట్టింది.\nమినాకి జామెట్రీ అంటే ఇష్టం ఏర్పడిందంటే మరి\nఆశ్చర్యంగా లేదూ?\n\nకెమెల్\nఇన్స్టుమెంట్ బాక్స్\n\nశేమ్మిన్ ప్రెవేట్\nలిమిటెడ్\nఅర్ట్ మెటీరియల్స్ డివిజన్\nతె. ది. నగర్\nబొందాయి-400 059.\n\nశేమ్మిన్ ఆన్ రైటబుర్ పెన్ఫిళ్ళ\nఉర్చాదకుల సమర్పం.\n\nVISION 794 TEL\n\nResults of Chandamama—Camlin Colouring Contest No. 9 (Telugu)\n\n1st Prize : J. Sudhakar, Hyderabad - 500 024.\n\n2nd Prize : B. Satish, Vizag. - 530 001.\n\n3rd Prize: K. Kamakshi, Hyderabad.\n\nConsolation Prizes : Morarji Veera Brahmandra, Tuni; M.S. K. V. Nagawarrao, Eluru - 6; Panda Golla Babu, Ganugalapeta; M. Sudheer, Anantapur; M. Venketa Rao, Kotpad.\n\nCHANDAMAMA (Telugu)\n\nSEPTEMBER 1979\n\nRegd. No. M. 4854\n\nలాలించాలి. లాలిస్తే పిల్లల్నేమో ఏపుగా పెరుగుతారు\n\nప్రతితో యిచ్చేది\nపార్టే గ్లూకో\nమఙా రుచితో\nఎంతో శక్తితో\n\nపాలు, గోధుమలు, పంచదార, గ్లూకోట్ మహా\nరుచులతో నిండి, పుట్ట నిచ్చే లక్షణాలు గలది.\n\nపార్టే\nగ్లూకో\n\nభారతదేశంలో అత్యధికంగా అమ్మబడే చిప్పటి-\nవరల్డ్ ఎవార్డ్ విజేత"
        }
    ]
}