{
    "book_id": "చందమామ_1988_06",
    "stories": [
        {
            "title": "పనిసులువు",
            "page_start": 10,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 9,
            "content": "# పనిసులువు\n\nఒక జమీందారు, తన దివాణం సింహద్వారానికి ముందు అటూ, యిటూ రెండు ఏనుగుంటే సిల్పాలు చెక్కించి పెట్టాలనుకుని, నాగప్ప ఆనే శిల్పిని పలిపించాడు.\n\nనాగప్ప, తన శిఘ్యతైన జోగప్పను వెంటబెట్టుకుని వచ్చాడు. ఆతను జమీందారు చెప్పింది విని, శిల్పాలు పూర్తపడానికి కనీసం నెల రోజులు పడుతుందన్నాడు.\n\nఅది విని జమీందారు పక్కన వున్న దివాను, “ఈ పనివాళ్ళున్నారే, వీళ్ళు పని దొరికితే చాలు, దాన్ని అలా సాగదీస్తూ కాలం గడిపేస్తారు,” అన్నాడు.\n\nనాగప్ప ఏమి అనలేక తల వంచుకున్నాడు. ఆప్పుడు శిఘ్యుడు జోగప్ప కల్పించుకుని, “అయ్యా, మా గురువుగారికి పనిసులువు గురించి అంతగా తెలియదు. ఏనుగు శిల్పాలు చెక్కడం ఎంతసేపు! ముందుగా ఏనుగంత ఎత్తున్న రెండు బండరాళ్ళను తెప్పించంది,” అన్నాడు.\n\n“అలాగే తెప్పిస్తాం. ఎంత తొందరలో పని పూర్తి చెయ్యగలరేమిటి?” అని అడిగాడు దివాను.\n\n“పని పూర్తి చెయ్యడం ఎంతోసేపా! ఆ బండరాళ్ళల్లో, ఏనుగులా కనిపించనిదంతా చెక్కి పారేస్తే పని పూర్తియినట్టేగదా,” అన్నాడు జోగప్ప.\n\nజోగప్ప మాటల్లోని వ్యంగ్యం అర్థం చేసుకున్న బమీందారు చిరునవ్వునవ్వి, “మీదు నాకు చూపవలసింది, మీ పనితనం గాని, పనిలో మీకు తెలిసిన సులువుబలువులు కాదు. ఎంత కాలం పట్టినా, ఖిర్చు ఎంత అయినా వర్యాలేదు. శిల్పాలు మాత్రం అందంగా వుండేలా చూడండి,” అన్నాడు.\n\nదివాను తన అనవసర జోక్యానికి సిగ్గుపడి తల వంచుకున్నాడు.\n\n—జొన్నలగడ్డ రత్న\n\nఅమాయకుడిద్వేషం\n\nసూరన్న అనే యువకుడు చాలా అమా\nయకుడు. తండ్రి చని పోయే టప్పుడు\nవాడితో, ''ఒరే, అబ్బాయీ! కష్టపడి పని\nచేసి డబ్బు సంపాదించు. ఎవరినీ యాచిం\nచకు. అన్నింటికీ ఆ భగవంతుణ్ణి నమ్ము.\nఆయన దయవల్ల, నీ శ్రమకు తగ్గ ప్రతి\nఫలం లభిస్తుంది. నీ కన్యాయం చేసిన\nవారికి, నీ శాపం తగుల్తుంది,'' అని\nచెప్పాడు.\n\nసూరన్న ఆంతా బుద్ధిగా విన్నాడు.\n\nతండ్రి చనిపోయాక సూరన్న ఆయన\nచెప్పినట్లే చేయసాగాడు. ఎవర్నీ దేనికి\nనొప్పంచకుండా, అందరికీ పనిచేసి\nపెట్టడంపల్ల, వాడికి చాలా మంచివాడన్న\nపేరొచ్చింది. కానీ ఒక్కరు కూడా వాడికి\nశ్రమకు తగ్గ ప్రతిఫలం యిచ్చేవారుకాదు.\nఏదోతిండికిలోటులేకుండా జరిగిపోతున్నది\nతప్ప, వాడిదగ్గిర డబ్బు చేరడం లేదు.\n\nఇలా పుండగా ఒకరోజున వాడికి జబ్బు\nచేసింది. వైద్యుడి దగ్గిరకు వెళితే, ఆయన\nముందుగా డబ్బు తీసుకురమ్మన్నాడు.\n\nసూరన్న దీనంగా, ''అయ్యా, నా దగ్గిర\nడబ్బులేదు. మీ దగ్గిర పనిచేసి బాకీ తీర్చు\nకుంటాను,'' అని చెప్పాడు.\n\nవైద్యుడు డబ్బుతెస్తెగాని మందివ్వ\nనన్నాడు. సూరన్న దిగులుగా ఇంటికి\nవెళ్ళిపోయాడు.\n\nజరిగినదంతా వైద్యుడి కూతురు పద్మిని\nచూసింది. ఆమె సూరన్న వెనకనేవెళ్ళి,\n''మా నాన్న గతంలో ఎన్నోసార్లు నీ చేత\nపని చేయించుకుని సరిగొ డబ్బివ్వలేదు.\nఆ విషయం, ఆయన ముందే అనవల\nసింది.'' అని చెప్పింది.\n\nసూరన్న ఆమెకు, తన తండ్రి చేసిన\nహితబోధ చెప్పాడు. అంతా విని పద్మిని,\n''నువ్వు చాలా అమాయకుడివి. ఇలా\n\n\"వనుంభర\""
        },
        {
            "title": "అమాయకుడి ద్వేషం",
            "page_start": 11,
            "author": "వసుంధర",
            "pdf_page": 11,
            "content": "వుంటే నీకు రోజులు గడవవు. అందర్భీ ఎదిరించి బతకడం నేర్చుకో.'' అని సలహా యిచ్చింది.\n\nసూరన్న ఆమె మాటలు లక్ష్యపెట్టకుండా, ''ఈ రోజు నువ్వు చెప్పావని మీ నాన్న నెదిరిస్తాను. కానీ రోజూ నాకెవరు చెబుతారు? ఎవరో చెబితే తప్ప ఎదిరించడం గురించి నాకు తెలియదు. తెలియని పని చేయడం ప్రమారం,'' అన్నాడు.\n\n''నువ్వు నాకు నచ్చావు. నన్ను పెళ్ళి చేసుకో. నేను నీకు మంచి సలహా స్రీస్తాను,'' అన్నది పద్మిని.\n\n''పెళ్ళికి మీ నాన్న ఒప్పుకుంటాడా?'' అని అడిగాడు సూరన్న.\n\n''ఎందుకొప్పుకోడు? ముందు నీ ఆరోగ్యం బాగుపడాలి. నేనిచ్చే యీ రెండు గాజులూ తీసుకో. వీటిని మా నాన్నకిచ్చి, నీ తల్లివని అబద్ధం చెప్పు. ఆయన నీకు వైద్యం చేస్తాడు. ఆరోగ్యం బాగుపడ్డాక పెళ్ళి గురించి అడుగు. తప్పక ఒప్పుకుంటాడు,'' అంటూ పద్మిని వాడికి తన చేతికున్న రెండు బంగారు గాజులూ తీసి యిచ్చేసింది.\n\n''మరి నీకు నేనంటే నిజంగా యిష్టమేనా?'' అని అడిగాడు సూరన్న అనుమానంగా.\n\n''ఇష్టంలేకపోతే నా బంగారు గాజులు నీకెందుకిస్తాను?'' అన్నది పద్మిని.\n\nసూరన్న ఆ గాజులు తీసుకుని వైద్యుడింటికి వెళ్ళి, పద్మిని చెప్పినట్లే చేశాడు. గాజులు చూడగానే వైద్యుడి ముఖం మెరిసిపోయింది. ఆయన గాజుల్చి దాచ మని కూతురికే యిచ్చాడు. పద్మిని వాటిని దాచానని చెప్పి. తండ్రి చూడకుండా చేతులకు వేసుకున్నది. వైద్యుడు సూరన్నను జబ్బు తగ్గెదాకా, తనింట్లోనే వుంచుకున్నాడు. పద్మిని వాడికి వేళకు మందు, ఆహారం పెట్టింది. వారంరోజుల్లోనే సూరన్న మామూలు మనిషయ్యాడు.\n\n''నీచిక ఇంటిక వెళ్ళిపోవచ్చు.'' అన్నాడు వైద్యుడు సూరన్నతో.\n\nసూరన్న వెంటనే తను వైద్యుడి\nకూతుర్మి పెళ్ళిచేసుకుంటానన్నాడు.\n\nవైద్యుడు తెల్లబోయి, '‘అసలు పెళ్ళి\nచేసుకుంటే, పెళ్ళాన్ని పోషించడం చేత\nనౌనా నీకు ?' ' అని అడిగాడు.\n\n\"పద్మిని తెలివైనది. ఆ తెలివి నాకు తోడైతే, ఏమైనా సాధించగలను,\" అన్నాడు సూరన్న.\n\n\"నా కూతురు తెలివైనదని, నాకూ తెల్లుసు. అంత తెలివైనపిల్ల నువ్వంటే యిష్టపడదని, నీకూ తెలియాలి,\" అన్నాడు వైద్యుడు.\n\n\"పద్మినికి నేనంటే యిష్టం. లేకపోతే నా వైద్యానికి తన చేతిగాజులు తీసి ఎందుకిస్తుంది ?\" అన్నాడు సూరన్న అమాయ కంగా.\n\nసూరన్న యిచ్చిన గాజులు తన\nకూతురివే అని తెలియగానే, వైద్యుడు\nఉరిక్కిపడి గుండెలు బాదుకుని లబో\nదిబో మన్నాడు.\n\nఆయన కూతుర్మి పెరిచి సంజాయిషి\nఅడిగితె, '‘సూరన్న మనింట్లో బోలెడు పని\nచేశాడు. నువ్వాపనికి తగ్గ ప్రతిఫలమివ్వ\nలేదు. అందుకని నేనిచ్చాను,' ' అని\nచెప్పింది పద్మిని.\n\nవైద్యుడు కూతుర్మే మీ అన లేక,\nసూరన్నతో, 'ఒరేయ్, నువ్వు సన్ను\n\nమోసం చేశావు. ముందన్న ప్రకారం నాకు\nపనిచేసి బాకీ తీర్చుకో.'' అన్నాడు.\n\nసూరన్న వైద్యుడు చెప్పిన పని చేయ\nడానికి అంగీకరించాడు. అప్పడాయన\nవాడితో, 'మా దొడ్లో పెద్ద గాయియ్య వున్నది.\nనువ్వు నీ ఇంటి పెరట్లో గాయియ్య తప్పి మట్టి\nతీసి, నా దొడ్లో గోతిని పూడ్చాలి. ఇందుకు\nనువ్వింకెవరి సాయమూ తీసుకోకుండా,\nఒక్కడివే పనిచేయాలి. తెలిసిందా ?'\nఅన్నాడు.\n\nసూరన్న వైద్యుడి దొడ్లోని గోతిని\nచూశాడు. అదిచాలా పెద్దగొయ్యి. వైద్యుడు\nచెప్పినట్టు చేయాలంటే, పని పూర్తికావ\nడానికి సంవత్సరమైనా చాలకపోవచ్చు.\n\nఈ సంవత్సరకాలమూ మరొకపని చేయక పోతే, తనకు తిండెలా గడుస్తుంది?\n\n“అయ్యా, యిది చాలా కష్టమైన పని. మరోపనేదైనా చెప్పండి,” అని సూరన్న వైద్యుణ్ణి వేడుకున్నాడు.\n\n“నన్ను మోసంచేసి, ఊరికే నా చేత వైద్యం చేయించుకున్నావు. అందుకు నీకీ శిక్ష తప్పదు. లేదంటాపూ—నాకు నాలుగు బంగారు కాను లిచ్చు కో,” అన్నాడు వైద్యుడు.\n\nసూరన్న వైద్యుడు చెప్పినట్లే చేయ సాగాడు. వాడల్లు వైద్యుడింటికి చాలా దూరం. రోజూ తన యింటి పెరట్లో గొయ్యి తవ్వి మట్టి తీసి గంపలో ఎత్తి మోసుకు\n\nవెళ్ళి, వైద్యుడింటి దొడ్లోని గోతిలో వేసేవాడు.\n\nరోజులు గడుస్తున్న కొద్దీ, సూరన్న దొడ్లోని గొయ్యి పెద్దదవుతున్నది తప్ప, వైద్యుడింట్లోని గొయ్యి మాత్రం నిండడం లేదు. అందరూ సూరన్న అవస్థచూసి జాలి పడేవారు. కొందరైతే వైద్యుడికిది తగదని. మందలించారు కూడా. కానీ వైద్యుడు చలించలేదు.\n\nకొందరు గ్రామస్థులు సూరన్న తో “వెర్రివాడా, యిది నీకు తగనిపని. ఆ వైద్యుడు నిన్నేమీ చేయలేదు. అర్థం లేని యీ పని కట్టిపెట్టు,” అని సలహా యిచ్చారు.\n\nఅందుకు సూరన్న, “వైద్యుడు నాకే మైనా అన్యాయం తలపెడితే, ఆయనే అనుభవిస్తాడు. నా శాపం ఆయన కు తగుల్లుంది. నేను మాత్రం ఆయన చెప్పి నట్లే చేస్తాను. మోసం చేశాననిపించు కుంటే, నాకు తృప్తిగా వుండదు,” అన్నాడు.\n\nఇలా రోజులు గడుస్తున్నాయి. సూరన్న పరిస్థితికి జాలిపడినవారు. వాడికి పెరిచి భోజనం పెడుతూండేవారు. సూరన్న మాత్రం వైద్యుడింటి దొడ్లో గోతిని పూడ్చే ప్రయత్నం రోజూ తప్పకుండా కొన సాగిస్తూనే వున్నాడు.\n\nఒక రోజున వాడికి దొడ్లో తవ్వుతూండగా, ఖణేళ్ అన్న శద్దం వినిపించింది. తడిమిచూడగా రెండు రాగి బిందెలు అక్కడున్నవి. రెండింటి నిండా బంగారు కాసులున్నవి. అప్పుడు సూరన్నకు కలిగిన అనందం అంతాయింతా కాదు. వాడొక గుప్పెడు బంగారు కాసులు తీసుకుని, వైద్యుడింటికి వెళ్ళాడు. ఇంట్లో వైద్యుడు లేదు; పద్మిని మాత్రం వున్నది.\n\nసూరన్న పద్మినికి జరిగినదంతా చెప్పి. “నా శ్రమ వృధా పోలేదు. మా నాన్న చెప్పినట్లే, నా శ్రమకుతగ్గ ప్రతిఫలం లభించింది,” అన్నాడు.\n\n“అయితే నీవిక మట్టి తవ్వి పోయ నవసరం లేదు. నాలుగు బంగారు కాసులు నాకివ్వు. నాన్న వచ్చాక జరిగింది చెబుతాను. రెండు బిందెల బంగారు కాసులు నీ దగ్గిర చేరాయని తెలిశాక, పెళ్ళిసంగతి మాట్లాడేందుకు నాన్న స్వయంగా నీ దగ్గిరకు వస్తాడు. ఇక వెళ్ళు!” అన్నది పద్మిని సంతోషంగా.\n\nసూరన్న ఇంటికి వెళ్ళి, నలుగురికీ తనకు బంగారం దొరికిందని చెప్పాడు. వాడి మంచితనానికి తగ్గ ప్రతిఫలమే లభించిందని, అందరూ సంతోషించారు.\n\nఅప్పుడొక పెద్ద మనిషి, “అంతా సూరన్న తండ్రి చెప్పినట్లే జరిగింది. మరి\n\nసూరన్నకు అన్యాయం చేసినందుకు, వైద్యుడి కెలాంటి శాపం తగుల్తుందో ఏమో!” అన్నాడు.\n\nఇది జరిగిన రెండు రోజులకు వైద్యుడు ఇంటికి తిరిగి వచ్చాడు. ఆయన మూలికలు తేవడానికని, సమీపారణ్యాలోకి వెళితే, ఒక ఎలుగుబంటు తరిమింది. ఆయన భయపడి ఒక గుహలోకి పరుగు తీశాడు. ఆ గుహలో నలుగురు బంది పోటు దొంగలు దోచిన డబ్బు పంచుకుంటున్నారు.\n\nవాళ్ళు వైద్యుణ్ణి చూసి అనుమానించి బాగా చితకబాదారు. ఆయన రాజభటుడు కాదని తెలిశాక, దగ్గిరే వుంచుకుని చాకిరీ\n\nచేయించుకున్నారు. రెండు రోజులపాటు వాళ్ళకు వంట చేసి, బట్టలుతికి, ఒళ్ళు పట్టి వైద్యుడు తనలో తానే కుమిలికుమిలి ఏడ్చాడు. అలవాటు లేని పనులకాయన ఒళ్ళు హూనమైపోయింది.\n\nబందిపోట్లు, ఆయనను పదిలిపెట్టే ముందు, మరొకసారి బాగా కొట్టి, ''మా గురించి ఎవరికి చెప్పకు. చెబితే నీ బుద్ది బయట పడుతుంది తప్ప, మాకేమీ ప్రమాదం లేదు.'' అని అక్కణ్ణించి పెళ్ళిపోయారు.\n\nగ్రామస్థులందరూ వైద్యుణ్ణి చూడ డానికి వెళ్ళారు. జరిగింది విని, ''ఒక విధంగా నువ్వు చాలా అదృష్టవంతుడివి.\n\nబందిపోట్లు సాధారణంగా తమకు దొరికిన వాణ్ణి ప్రాణాలతో వదిలిపెట్టరు. శాశ్వతంగా తమకు బానిసగా చేసుకుంటారు!'' అన్నా డౌక పెద్ద మనిషి.\n\n''అసలిదంతా నువ్వు, సూర నన్నకు చేసిన అన్యాయంపల్లనే జరిగింది. భగవంతుణ్ణి నమ్ముకుంటే వాడి శ్రమకు ప్రతిఫలం లభిస్తుందనీ, వాడి శాపం ఫలిస్తుందనీ—వాడి తండ్రి వాడికి చెప్పాడట. ఇప్పుడంతే జరిగింది!'' అని, మరొక పెద్ద మనిషి సూరన్నకు పట్టిన అదృష్టం గురించి చెప్పాడు.\n\nఇది విన్న వెంటనే వైద్యుడు, ''మీరు చెప్పింది నిజమే! సూరన్నకు నేను చాలా అన్యాయం చేశాను. ఇప్పుడు వాడికి, నా కూతురు నిచ్చి పెళ్ళి చేసి, నా పాపం కడిగేసుకుంటాను. ఏడి సూరన్న?'' అంటూ దిక్కులు చూశాడు.\n\nఆ సమయంలో సూరన్న, ఆక్కడ చేరినవాళ్ళల్లోనే వున్నాడు. వాడు నేల మీద కూలబడి గుండెలు బాదుకుంటూ ఏడ్వసాగాడు. వాడెందుకు ఏడుస్తున్నాడో ఎవరికి అర్థం కాలేదు. అంతా వాణ్ణి ఓదార్చడానికి ప్రయత్నించసాగారు.\n\nకొందరు, సూరన్న తన శాపం వైద్యుణ్ణి బాధపెట్టినందుకు విచారిస్తున్నాడన్నారు. మరి కొందరు, పద్మినిని పెళ్లి చేసుకోవడం\n\nవాడి కిష్టం లేదనుకున్నారు. కారణం తెలుసుకుందామంటే —సూరన్న ఏడుపు నాపడం లేదు. క్రమంగా ఒక్కరొక్కరే అక్కణ్ణించి వెళ్ళిపోయారు. చివరకు అక్కడ సూరన్న, వైద్యుడు, పద్మిని మాత్రం మిగిలారు.\n\n‘‘ఎందు కేడుస్తున్నావు? సమీ పారణ్యంలో బందిపోట్లున్నారు గదా. నీ బంగారానికి ప్రమాదమేమోనని బెంగగా వున్నదా?’’ అని అడిగింది పద్మిని.\n\n‘‘అదేంకాదు. అందరూ మీ నాన్న కష్టాలకు, నా శాపమే కారణమని అంటున్నారు,’’ అన్నాడు సూరన్న ఎంతో బాధగా.\n\n‘‘అంటే అన్నారులే, అది నిజమేకదా! నువ్వు శపించినా, శపించకపోయినా, నా తప్పులకు ఆ మాత్రం శిక్షపడదా,’’ అన్నాడు వైద్యుడు, సూరన్న ను ఓదార్చుతూ.\n\n‘‘కానీ, నీ తప్పులకు అంతేనా శిక్?’’ అన్నాడు సూరన్న.\n\nపద్మిని వాడి ఏడ్చుకు కారణం అర్థమై ఫక్కుమని నవ్వింది. వైద్యుడి ముఖం మాడిపోయింది.\n\nఅది చూసి పద్మిని, ‘‘నాన్నా, ఒకరికి పని చేయడమే తప్ప, ద్వేషమంటే ఏమి తెలియని అమాయకుడు సూరన్న. అలాంటివాడు, నీ తప్పులకు నువ్వను భవించిన శిక్ష చాలదనుకుంటున్నాడు. అంటే, ఆ అమాయకుడి మనసును, సువ్వేంతగా కోభపెట్టావో ఆలోచించుకో. అమాయకుడి శాపం పూరికేపోదు. అది మళ్ళీ మళ్ళీ నిన్ను వేధిస్తుంది. సూరన్న మనసులో, నీపట్ల కలిగిన ద్వేషాన్ని ముందు పోగొట్టు,’’ అన్నది.\n\nవైద్యుడు సూరన్న ముందు, తన తప్పులన్నీ ఒప్పుకుని, అన్నివిధాలా వాడికి అనుకూలంగా ప్రవర్తిస్తానని చెప్పాడు. సూరన్న తన ద్వేషాన్ని క్రమంగా మరిచి పోగలిగాడు.\n\nతర్వాత సూరన్న, పద్మినిని వివాహం చేసుకునిచాలా కాలంసుఖంగా జీవించాడు.\n\nకాలక్షేపం\n\nరౌమేశ్వరం పోతున్న యాత్రికులతోపాటు, యిద్దరు యువకులు ప్రయాణం చేస్తున్నారు.\nవాళ్ళల్లో ఒకడు, రెండోవాణ్టి, “అవునూ—అన్నట్టు, మనదేశు?” అని అడిగాడు.\n\n“కమలాపురం,” అన్నాడు రెండోవాడు.\n\n“ఆలాగా! మాదీ అదే ఊరు. మీరుండేది, ఏ వీధిలో?” అని ప్రశ్నించాడు మొదటివాడు.\n\n“జగదాంబ వీధి,” అన్నాడు రెండోవాడు.\n\n“విడ్డూరంగా వుందే! మాదీ అదే వీధి. వీధిలో ఎటువైపు మీ ఇల్లు?” అన్నాడు మొదటి\nవాడు.\n\n“శివాలయానికి ఎడమవైపున వున్న రెండో ఇల్లు,” చెప్పాడు రెండోవాడు.\n\n“నేనుండేదీ, ఆ ఇంట్లోనే!” అన్నాడు మొదటివాడు ఆశ్చర్యపోతూ.\n\nఇదంతా వింటూన్న తేటి యాత్రికులు, “ఏమయ్యా, మీ ఇద్దరూ వుండేది ఒకే ఊరు,\nఒకే వీధి అంటున్నారు. ఇంతవరకూ ఒకర్పొకరు ఎరగరా?” అని అడిగారు.\n\n“ఎరక్కపోవడం వీమిటి? మేమిద్దరం అన్నదమ్ములం. దూరప్రయాణం గదా అని, కాలకేపానికి వీదో మాట్లాడుకుంటున్నాం,” అని నవ్వుతూ జవాబిచ్చారు, ఇద్దరు యువకులూ.\n\nవాళ్ళ పచ్చినరదా చూసి, మిగిలిన యాత్రికులు పెద్దగా నవ్వడం ప్రారంభించారు.\n\n—చి. రఘురామరాజు"
        },
        {
            "title": "కాలక్షేపం",
            "page_start": 18,
            "author": "బి. రఘురామరాజు",
            "pdf_page": 18,
            "content": "జంగారులోయ\n\n8\n\n[జ్ఞానభూమి నుంచి వినోదుడు మరొక కొత్తపాంతాన్ని చేరుకుని ఆక్కడ మునితో కలిసి అదృశ్యంగా పట్టణ సంచారం జరిపాడు. ఆ ప్రజల ధనాశకు, అజ్ఞానానికి ముని బాధపడ్డాడు. ముని నృష్టించిన వింత పుచ్చకాయ బద్దలై ప్రజలపై బడింది. ఆ ముక్కలను అందరూ తినేశారు. విచారగ్రస్తమైన పట్టణాన్ని వదలి మునీ, వినోదుడూ వెళ్ళిపోయారు. తరవాత—]\n\nవినోదుడు వింత జలపాతం దాటి అవతలిక\nవెళ్ళి కొన్ని రోజులై అయినప్పటికీ,\nబంగారులోయ రాజు మాత్రం ఓర్పును\nకోల్పోయాడు. వినోదుడు ఎప్పుడెప్పుడు\nతిరిగి వస్తాడా అని ఎదురుచూడసాగాడు.\nవినోదుడి రాకను తనకు వెంటనే తెలియ\nజేయడానికి అనువుగా కొండల మీదా,\nఎత్తయిన చెట్ల మీదా భటులను ఏర్పాటు\nచేశాడు!\n\nమామూలుగా రాజు భోజనానికి\nకూర్చున్న సమయంలో, మరీ లడ్డూలను\nచూసి చూడగానే, ఆయనకు బంగారు స్త్రీ\nవిగ్రహం జ్ఞాపకం వచ్చేది. మరుకుణమే\nఅక్కణ్ణించి ఉరుకులతో పరుగులతో\nశిధిలాల మధ్య ఉన్న బంగారు విగ్రహం\nదగ్గరికి చేరుకునేవాడు. తీరా అక్కడ\nచేరాక, భోజనం సగంలోనే వదిలివచ్చామే\nఅని తెగ బాధ పడేవాడు. అందువల్ల,\n\nమనోజ్య దాన"
        },
        {
            "title": "బంగారులోయ 8",
            "page_start": 19,
            "author": "మనోజ్ దాస్",
            "pdf_page": 19,
            "content": "తను అలా వదిలి వచ్చిన భోజనాన్ని దాదాపు ముప్పై పళ్ళాలతో తాను ఉన్న స్థలానికి తీసుకురావడానికి ముప్పైమంది సేవకులను ఏర్పాటు చేశాడు!\n\nరాజు తరచూ మంత్రినీ, మహాజ్ఞానులనూ చూసి, '‘ఇప్పుడు నేనెలా ఉన్నాను?'’ అని అడిగేవాడు.\n\nరాజు అందంగా కనిపించడానికి ఎటు వంటి శ్రద్ధ తీసుకుంటున్నదీ వారికి బాగా తెలుసు. మామూలుకన్నా ఆయన ఇప్పుడు రెండింతలు భోజనంచేస్తున్నాడు. రోజూ శుభ్రమైన వెన్నతో స్పానం చేస్తున్నాడు. మూడు రోజులకోసారి జుట్టు కత్తిరించుకుంటున్నాడు. రెండు రోజుల\n\nకోసారి మీసం కత్తిరించుకుంటూ, రోజుకు రెండుసార్లు సంపెంగనూనె రాసుకుంటూ న్నాడు. విలువైన దుస్తులతోపాటు, ప్రతి వేలుకూ రెండేని ఉంగరాలూ, మెడ నిండా వజ్రాలహారాలూ ధరిస్తున్నాడు. బంగారు స్త్రీ విగ్రహానికి ప్రాణం వస్తే. ఆమెను వివాహమాడడానికే ఈ ప్రయాస లన్నీ!\n\n‘‘మీరు అపురూప సౌందర్యంతో వెలిగి పోతున్నారు చండమార్తాండ మహాప్రభూ!'' అనేవాళ్ళు మంత్రి, మహాజ్ఞానులు. ఇటు వంటిమామూలు మాటలు రాజుకు అంతగా తృప్తికలిగించడం లేదని గ్రహించిన మహాజ్ఞానులు, ఇంకా పెద్దపెద్దమాటలతో, కొత్త కొత్త ఉపమానాలతో పొగడి రాజు గారి మన్ననలు పొందడానికి ప్రయత్నించే వారు. ‘‘అందమైన పుష్పంలాగా ఉన్నారు ప్రభూ!'' అని కొందరంటే, ‘‘రంగు రంగుల సీతా కోకచిలుకలా వెలిగి పోతున్నారు మహాప్రభూ!'' అని మరి కొందరనేవారు. ‘‘మీ అందం ఇంద్ర ధనుస్సులా మెరిసిపోతోంది మహారాజా!'' అని ఇంకా కొందరు పొగడేవారు.\n\nరాజాస్థానంలో ఉన్న ఇద్దరు కవులు రాజుగారి అందాన్ని వర్ణిస్తూ కొత్త కొత్త ఉపమానాలను మహాజ్ఞానులకు అందించి, వారి నుంచి ధనం పుచ్చుకు నేవారు.\n\nకవులు కొత్త పదజాలం కూడా రూపొందించారు. ఆ మాటలకు అర్థం తెలియకపోయినా, కాస్త గంభీరంగా వినిపిస్తే చాలు—రాజు ఎంతగానో పొంగిపోయే వాడు. కొనగోటితో గొప్పగా మీసం దువ్వుకునేవాడు!\n\nమహాజ్ఞాని అయిన వృద్ధమంత్రి ఒక నాడు రాజుతో, 'చండమార్తాండ మహాప్రభూ, ఆ బంగారు విగ్రహం ఒక్కసారి నవ్వితేచాలు; వెంటనే ఆమెకళ్ళు తెరుచు కుంటాయి; గుండె కొట్టుకోవడం ప్రారంభిస్తుంది. కంటిచూపూ, హృదయం ఉన్న ఏ అందాలరాశిగాని తమ సొందర్యాన్ని చూసి ప్రేమించకుండా ఉండజాలదు!' అన్నాడు.\n\nరాజు తల పంకించాడు. మంత్రి మాటలు బాగానే ఉన్నాయి. అయినా, ఆ విగ్రహాన్ని నవ్వేట్టు చేయడం ఎలా? ఈ సమస్యాను పరిష్కరించడానికి రాజు తీవ్రంగా ఆలోచించాడు. రాజ్యంలోని పేరు మోసిన హాస్యగాళ్ళందరినీ రప్పించాడు. ఖజానాలోని ధనాన్ని ధారాళంగా వెచ్చించి వాళ్ళకు వింత వింత దుస్తులు కుట్టించాడు. వాళ్ళందరినీ విగ్రహం ముందుకు నడిపించి నాట్యం చేయ మన్నాడు; చేష్టలు చేయమన్నాడు. వాళ్ళు అలాగే చేశారు; అలిసిపోయారు. అయినా,\n\nభటులు కత్తి చూపి బెదిరించి వాళ్ళు స్పృహతప్పి పడిపోయే వరకు ఆడించారు. అయినా విగ్రహం నవ్వలేదు.\n\nఇక ఇది లాభం లేదనుకుని రాజు, విగ్రహాన్ని నవ్వించినవారికి గొప్ప బహుమానం ఇస్తామని చాటింపు వేయించాడు.\n\nఒకనాటి రాత్రివేళ, బంగారు విగ్రహం ముందు బ్రహ్మాండమైన మెరుపు మెరిసింది. విగ్రహం నవ్వడమే అలా మెరిసిందని భావించిన కాపలాభటుడు, రాజు దగ్గరికి పోయి బంగారు విగ్రహం నవ్విందని చెప్పాడు. భోజనం చేస్తూన్న రాజు, ఉన్నపళంగా బయలుదేరి పరుగు పరు గున బంగారు విగ్రహం దగ్గరికి చేరాడు.\n\nవిగ్రహాన్ని ఎంత పరిశీలించి చూసినా, రాజుకు నవ్వు కనిపించలేదు. ఆయన కాపలాభటుడి కేసి తిరిగి, 'నీకు మంచి బహుమానం ఇస్తాను. అయితే, బంగారు విగ్రహం నవ్విన ప్పుడు మొట్టమొదట చూసే హక్కూ. అర్హతా, అధికారం నాకే ఉన్నాయి. కాబట్టి ఇప్పుడే నీ కళ్ళు పీకిస్తాను,' అన్నాడు అగ్రహంతో.\n\nకాపలాభటుడు భయంతో గడగడ వణికిపోయాడు. అదృష్టవశాత్తు రాజు అజ్ఞ నెరవేర్చబడేలోపలే, వృద్ధమంత్రి అక్కడికి వచ్చి. 'చండమ్మార్తాండ మహా ప్రభూ! మన రాజ్యానికి ఒక మహా మాంత్రికుడు వచ్చాడు. ఈయన గొప్ప\n\nగొప్ప అద్భుతాలు ప్రదర్శించగల మహా నీయుడు!' అన్నాడు.\n\nరాజు మాంత్రికుడి కేసి చూశాడు.\n\n'అవును మహాప్రభూ! తమరు అను మతిస్తే నేనెన్నో అద్భుతాలు చూప గలను,' అంటూ చేతులు తట్టాడు మంత్రి వెంట వచ్చిన మాంత్రికుడు.\n\nమరుక్కణమే మాంత్రికుడి శిఘ్యుడు అక్కడి కొక ఎలుగుబంటిని లాక్కొచ్చాడు.\n\n'ఇప్పుడు మీరేం చూస్తున్నారు మహా రాజా?' అని అడిగాడు మాంత్రికుడు.\n\n'ఎలుగుబంటిని మచ్చిక చేసుకోవడం అద్భుతం కాదు. కంపుకొడుతున్నది, తీసుకుపో దాన్ని అవతలికి,' అన్నాడు రాజు కోపంగా.\n\n'చిత్రం మహారాజా, అయినా, దాన్ని అట్టేసేపు ఎలుగుబంటిగా వుంచను,' అంటూ మాంత్రికుడు నవ్వుతూ, ఎలుగు బంటిని కాలితో తన్నాడు. అది కింద పడుకున్నది. మరుక్కణమే మాంత్రికుడి శిఘ్యుడు దాన్ని ఒక దుప్పటితో కప్పేశాడు. మాంత్రికుడు మంత్రదండంతో అక్కడక్కడా తడుతూ, దానిని మూడుసార్లు చుట్టివచ్చాడు. దుప్పటి కింద ఎలుగు బంటి తన్నుకుంటున్నట్టు అనిపించింది. మాంత్రికుడు కొంత సేపు ఏవేపోమంత్రాలు\n\n\n\nలున్నప్పటికీ, రాజు మాటకు ఎదురాడడం\nక్షేమం కాదని వారికి తెలుసు. కాబట్టి\nఒక్కరు కూడా నోరు కదపలేదు. మాంత్రి\nకుడు ఎలుగుబంటిని మనిషిగా మార్చడని\nరాజు నమ్మాడు. తామూ నమ్ముతున్నట్టు\nమంత్రులూ, ఆస్థానోద్యోగులూ నటిం\nచారు. మనిషికి ఎలుగుబంటి వేషం తగి\nలించి తీసుకువచ్చి, మాంత్రికుడు మోసం\nచేశాడేమో అని కొందరు అనుమానిం\nచారు. కాని, ఆ మాట పైకి చెప్పడానికి\nసాహసించలేక పొయారు!\n\nఆ కొత్త మనిషి ఇంకా ఎలుగుబంటి\nలోగానే గుర్రు పెడుతున్నాడా? అని\nచూడడానికి వచ్చిన మంత్రి ముక్కును\nవాడు గాయపరిచాడు!\n\n“మహాప్రభూ, ఇతడు త్వరలోనే\nగుర్రు పెట్టడం మానేయగలడు. రేపిపాటికి\nచక్కగా మాట్లాడగలడు. ఆ పైన గోళ్ళకు\nబదులు మనలా కత్తులూ, కఠారులూ\nఉపయోగించగలడు!” అన్నాడు\nమాంత్రికుడు.\n\nఆస్థానోద్యోగులు ఒకరి ముఖాలొకరు\nచూసుకున్నారు.\n\n“మహాప్రభూ, ఎలుగుబంటిని మనిషిగా\nమార్చగల నా మంత్రశక్తిని గురించి మరే\nమనుకుంటున్నారు?” అని అడిగాడు\nమాంత్రికుడు.\n\nవల్లించి చివరికి ‘హాం....ఫట్’ అన్నాడు\nకనుబొమలు ముడివేసి. మరు కి ఇణమే\nఒక మనిషి దుప్పటిలో నుంచి బయటికి\nదూకి ముందుకువచ్చి నిలబడ్డాడు. వాణ్ణి\nరాజు పరిశీలనగా చూశాడు. వాడిలో\nఎలుగుబంటి లక్షణాలు గాని, గురుతులు\nగాని ఏమాత్రం లేవు. రాజు అమితాశ్చర్యం\nచెందాడు!\n\nఅది రాత్రి సమయం కావడం వల్ల\nఅక్కడ అంతగా జనం లేరు. విగ్రహానికి\nకాపలా ఉన్న భటులూ, రాజు సగంలో\nవదిలివచ్చిన భోజనం తీసుకువచ్చిన\nసేవకులూ ఉన్నారు. వాళ్ళు రాజుతో\nమాట్లాడకూడదు. కొందరు ఆస్థానోద్యోగు\n\nరాజు కొంతసేపు ఆలోచించి, తల\nపంకించి, ''నేనిప్పుడేమి అనుకుంటున్నది\nచెబుతాను విను. కావాలంటే నువ్వు\nఇంకొక ఎలుగుబంటిని కూడా మనిషిగా\nమార్చగలవు. అయినా అవసరం లేదు.\nమాదిరికి ఒక్కటి చాలు!'' అన్నాడు.\n\n\"ఆహ! ఆహ! ఎంత వివేకం! ఎంత వివేకం!\" అన్నారు అస్థానేద్యోగులు ఏక కంఠంగా.\n\n\"మహాప్రభూ, ఎలుగుబంటిని మనిషిగా మార్చిన నేను బంగారు విగ్రహాన్ని స్త్రీగా మార్చలేనా?\" అని అడిగాడు మాంత్రికుడు.\n\n'’ఎందుకు మార్చలేవ్వు? ఆహ, అనం\nదంతో ఎగిరిగంతేయాలని ఉన్నది. అయినా\nఎగురలేకున్నాను !'' అన్నాడు రాజు.\n\n\"మీ బొజ్జ మీకు భారంగా ఉన్నది మహారాజా!\" అయినా, బంగారు విగ్రహం ప్రాణాలతో లేచి వచ్చేసరికి, మీ బొజ్జ కరిగిపోగలదని హామీ ఇస్తున్నాను,\" అన్నాడు మాంత్రికుడు.\n\n\"మహామాంత్రికా! ఇప్పుడే నీ మాయా దుప్పటితో ఆ విగ్రహాన్ని మూసెద్దాం. నీ ఇష్టానుసారం ఆ విగ్రహాన్ని మంత్ర దండంతో కొట్టు, వద్దనను. నన్ను ఇంత కాలం కాచుకునేట్టు చేసిన ఆకర్షిణురాలికి ఆప్పుడే నా కష్టం తెలిసివస్తుంది!\" అన్నాడు రాజు.\n\n'అది సాధ్యం కాదు మహారాజా ! ఆ విగ్రహానికి ప్రాణం తెప్పించడానికి మనం వేరొక మార్గం అనుసరించాలి. అందుకు మీరు ఒక వారం పాటు ఉపవాసం ఉండాలి. ఆ తరవాత, విగ్రహానికి వెనుక ఉన్న గుహలో మీరు ధ్యానం చేయాలి. ఆప్పుడే మనం అనుకున్నది సాధించగలం,\" అన్నాడు మాంత్రికుడు చాలా గంభీరంగా.\n\n\"ఉపవాసమా! ఒకవారం వరకా?\"\n\nఅన్నాడు రాజు భయపడిపోతూ.\n\n\"వారానికి ఒక్క నిమిషం కూడా తగ్గ\nడానికి వీలుకాదు మహాప్రభూ,\" అన్నాడు\nమాంత్రికుడు.\n\n“లడ్డూలు మాత్రం తీసుకోవచ్చా?”\nఅన్నాడు రాజు ఆశతో.\n\n“సాధ్యంకాదు మహాప్రభూ,” అన్నాడు మాంత్రికుడు.\n\n“అడపాదడపా కోడి మాంసమయినా తినవచ్చా?” అన్నాడు రాజు సగం తిని పదిలి వేసిన పళ్ళాలకేసి విచారంగా చూస్తూ.\n\n“కోడి కాదు కదా. కోడి గుడ్డు కూడా తాకడానికి వీలులేదు,” అని మాంత్రికుడు రాజుకేసి జాలిగా నవ్వుతూ, “ఈ ఉప వాసం పూర్తయ్యాక, నేను ప్రాణాలు తెప్పించనున్న అప్పరస సరసన కూర్చుని పంచభక్ష్య పరమాన్నాలను ఆరగించే అదృష్టాన్ని ఊహించి చూడండి మహాప్రభూ! అంతేకాదు. అప్పరసను పెళ్ళాడిన మొట్టమొదటి మహారాజుగా మీ పేరు చరిత్రలో శాశ్వతంగా నిలిచిపోతుంది!” ఆంటూ రాజు వెన్ను తట్టాడు.\n\nరాజు అంగీకార సూచనగా, మౌనంగా తలాడించాడు.\n\n“మీకు సానుభూతి కనబరుస్తూ, నేను కూడా మీతోపాటు ఉపవాసం ఉండాలను కుంటున్నాను.” అని మాంత్రికుడు ఇంకేదో అనబోయేంతలో, “మేమందరం కూడా రాజుగారితో పాటు ఉపవాసం ఉంటాం!” అన్నారు మంత్రి, ఆస్థాన ఉద్యోగులూ ఏకకంఠంగా.\n\n“చాలా బాగుంది! చండమార్తాండ మహాప్రభువులవారే ఉపవాసం ఉంటూ న్నప్పుడు, ఎవరికి మాత్రం తినాలని బుద్ధి పుడుతుంది? అయినా ఈ వారమంతా నేను రాజుగారికోసం చాలా శ్రమించవలని ఉన్నది. కాబట్టి నేను ఆహారం లేకుండా బలహీనమైపోకూడదు. ప్రభువులవారు అపార్థం చేసుకోకుండా ఉన్నట్టయితే, ఆయన ఆహారాన్నంతా ఈ వారంపాటు నేనే భుజించాలి. అప్పుడే మనం అనుకున్న పని నిరాటంకంగా సఫలమవుతుంది,” అన్నాడు మాంత్రికుడు.\n\n“అలాగే, నీ ఇష్టానుసారమే చెయ్,” అన్నాడు రాజు. —(ఇంకావుంది)\n\nసువర్ణయోగం\n\nపట్టువదలని విక్రమార్కడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే చౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, తలపెట్టిన కార్యం సాధించి తీరాలనే, నీ పట్టుదల కొనియాడదగిందే. అయితే ఒక్కొక్కసారి ఎంతో శ్రమా, పట్టుదల లతో కార్యసాధనకు పూనిన వ్యక్తుల్లో, కొందరు విపరీతమైన భంగపాటుకు గురి కావడం జరుగుతూంటుంది. నువ్వు అలాంటి వారిలో ఒకడివేమో అన్న శంక కలుగుతున్నది. ఉదాహరణగా ఒక కథ చెబుతాను, శ్రమ తెలియకుండా, విను,'' అంటూ యిలా చెప్పసాగాడు:\n\nఅరణ్యంలో పకులను వేటాడి జీవించే కాలు డనే వాడికి, ఒకనాడు ఏ పకీ దొరకక అరణ్యమంతా తిరిగి అలసిపోయి,\n\nబేతాళ కథలు"
        },
        {
            "title": "సువర్ణయోగం (బేతాళ కథలు)",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "ఒక చెట్టు కింద కూర్చున్నాడు. అప్పుడు బంగారు కాంతితో మెరిసిపోతున్న హంస ఒకటి ఎగురుతూ, చెట్టు కేసి రాసాగింది. కాలుడు చప్పున బాణం ఎక్కుపెట్టి, దాని కేసి వదిలాడు. బాణం హంస శరీరం లోంచి దూసుకు పోయింది. అయినా, హంస నేలకూలక, అలా ఎగిరిపోసాగింది.\n\nకాలుడు యీ వింత చూసి ఆశ్చర్య పడుతూ, దాని వెంటపడ్డాడు. వాడికి హంస శరీరం నుంచి రాలిన రెండు ఈకలు దొరికాయి. అవి బంగారు కాంతితో మిలమిలలాడుతున్నవి.\n\nకాలుడు, బంగారు హంస ఎగిరిపోయిన దిక్కు కేసి నడవసాగాడు. వాడికి ఎలా\n\nగైనా దానిని పట్టుకోవాలన్న పట్టుదల కలిగింది. చికటిపడేవేళకు, వాడికి ఒక చోట ముసలివా డౌకడు తారసపడ్డాడు. వాడి చేతిలో రకరకాలవేళ్ళూ. మూలి కలూ వున్నవి. కాలుడు, ముసలివాడికి హంస గురించి చెప్పి, తన దగ్గిర వున్న ఈకలను అతడికి చూపించాడు.\n\nముసలివాడు వాటిని పరీక్షగా చూసి, “ఇవి అచ్చమైన బంగారు ఈకలు! నిజంగా నువ్వీ బంగారు హంస ను చూశావా?” ఆని ప్రశ్నించాడు.\n\nకాలుడు జరిగింది చెప్పగానే, ముసలి వాడు తనను గురించి చెప్పుకున్నాడు.\n\nమణిసిద్ది అనే ఆ ముసలివాడు, ఒక జమీందారు కొడుకు. అతడు ఐదేళ్ళ వయసులో వుండగా, జమీందారు తిప్పమైన వ్యాధికి గురయ్యాడు. ఆయన పద్ద మణుగులకొద్దీ బంగారం వున్నది. తాను చనిపోతే, ఆ బంగారం అంతా తన దాయా దులు చేజిక్కించుకుంటారని భయపడ్డా దాయన. జమీందారు గొప్ప మంత్రశక్తులున్నవాడు. ఆ శక్తుల నుపయోగించి ఆయన, బంగారాన్నంతా ఒక గుహలో నికిప్తపరిచి, ద్వారాన్ని దిగ్గంధనం చేసి—దాన్ని ఎలా తెరవాలో ఒక రాగి రేకు మీద లిఖించి, భార్య పరం చేసి మరణించాడు.\n\nమణిసిద్ధి తల్లి, ఆ రేకును ప్రాణం ప్రదంగా కాపాడుకుంటూ, కొడుకు పెద్ద వాడయాక దాన్ని అతడికి వ్యాలనుకున్నది. అయితే, దురదృష్టవశాత్తూ, ఆ రేకు ఒక సారి నిప్పుల్లోపడి కరిగి పోయింది. దిగులుతో మణిసిద్ధి తల్లి మంచంపట్టి, కొద్ది రోజుల్లోనే మరణించింది.\n\nదానితో మణిసిద్ధి బికారీ అయి పోయాడు. జమీందారు కొడుకుగా తనగత వైభవాన్ని తిరిగిపొందాలన్న పట్టుదలతో అతడు, కుద్రలో హాలనుంచి బంగారం తయారుచేసి పరుసేదులకూ, రసవాదు లకూ శుభూషలు చేయసాగాడు. అయినా ముసలితనం ముంచుకువచ్చినా, ఆ ప్రయత్నంలో సఫలుడు కాలేకపోయాడు.\n\n‘‘ఈ బంగారు హంసను పట్టితీరాలి! నేనూ నీ వెంటవస్తాను.'' అన్నాడు మణిసిద్ధి.\n\nకాలుడూ, మణిసిద్ధి హంసను వెతుకుతూ బయలుదేరారు. వాళ్ళు మర్మాటి మధ్యాహ్నంవేళకు, ఒకనదీతిరం చేరారు. అక్కడ ఒక సాధువు, చెట్టు కొమ్మకు రెండుకాళ్ళు పెనవేసి తల కిందులుగా వేళ్ళాడుతున్నాడు. కింద చితి ఒకటి భగ్గుమంటూ పెద్దగా మండు తున్నది. ఆ వేడిని భరిస్తూ, అతడు తీవ్రమైన తపస్సు చేస్తున్నాడు.\n\nకాలుడూ, మణిసిద్ధి ఆశ్చర్యపొతూ సాధువును సమీపించేంతలో, అతడు కళ్ళు తిరిచి వాళ్ళకేసి వింతగా చూసి, ‘‘ఎవరు మీరు? ఈ మహారణ్యంలో మీకేంపని?’’ అన్నాడు.\n\nకాలుడు సంగతి చెప్పాడు. సాధువు వెంటనే చెట్టుకొమ్మనుంచి చితిమంటల్లోకి దూకి వేగంగా వాళ్ళను సమీపించి, ‘‘అయ్యాలారా, నాపేరు వజ్రకంటుడు. నా తండ్రి రాజుగారిదగ్గిర కోశాధి కారి. నేను సామాన్య సైనికుడను. ఒకసారి కోశాగారంలో పెద్ద ఎత్తున దొంగతనం జరిగింది. రాజు, నా తండ్రిని అనుమా నించి చెరసాలలో పెట్టించాడు. కొన్నాళ్ళ\n\nతర్వాత, ఒక బందిపోటు ముఠా నగర శివార్లలో దోపిడికి వచ్చింది. నేనూ, మరి కొందరు సైనికులం, వాళ్ళను ఎదిరించి ఘోరంగా పొరాడాం. బందిపోట్లలో చావగా మిగిలినవాళ్ళల్లో, వాళ్ళ నాయకుడు మాకు బందీ అయాడు. వాడి మెడలో వున్న హారం, కోశాగారంనుంచి దొంగిలించ బడినదని నేను గుర్తించి, వాణ్ణి రాజు గారికి అప్పగించాను. అయితే, యీలోపలే అవమానాన్ని భరించలేక, నా తండ్రి అత్మ హత్య చేసుకున్నాడు.\n\nనేను తండ్రిపోయిన దుఃఖంతో సన్యా సుల్లో కలిసి, దేశదేశాలు తిరిగాను. ఈ జన్మలోనే ఏనాటికైనా రాజు కావాలన్నది,\n\nనా ఆకాంక్ష. ధనం వుంటే ఎంతోమంది సైనికులను సమకూర్చుకోవచ్చు. సైనిక బలంతో రాజ్యాన్ని జయించి రాజు కావడం, ఏమంత కష్టంకాదు. ఒక మహత్తులు గల సన్యాసి ఉపదేశించగా, నేను లక్ష్మికటాక్షంకోసం, యిక్కడ తపస్సు చేస్తున్నాను.'' అని చెప్పాడు.\n\nఆంతలో బంగారు హంస రెక్కల ల్లాడిస్తూ, వాళ్ళమీదగా ఎగిరిపోయింది. అది చూస్తూనే, వజ్రకంటుడు, ''ఆహాఁ, ఇది బంగారుహంస! మనకు తప్పక సువర్ణయోగం వున్నది! హంసలు ఒంటరిగా కాక, గుంపులుగా నివసించే జీవులు, ఇక్కడెక్కడో వాటి నివాస స్థానమైన సరోవరం వుంటుంది, పదండి!'' అన్నాడు ఉత్సాహంగా.\n\nముగ్గురూ కలిసి బంగారుహంస ఎగిరి పోయిన మార్గాన బయలుదేరారు. దారిలో వాళ్ళకొక శిథిలావస్తలో వున్న కాళికాలయం కంటబడింది. అక్కడ కాళి మాతకు పూజ చేస్తున్న పసివాణ్ణీ, పక్కనే రాతి మీద కత్తికి పదునుపెడుతున్న ఒక దృఢకాయుణ్ణీ చూసి, వాళ్ళు నివ్వెర పోయారు.\n\nముగ్గురూ కూడబలుకుంటె హాతత్తుగా, ఆ దృఢకాయుడి మీదపడి పెడరెక్కలు విరిచి పట్టుకున్నారు.\n\nవాడు గింజుకుంటూ, 'నా కొడుకును, నేనేమైనా చేసుకుంటాను, ఆడ్డగించేందుకు, మీరెవరు ?' అంటూ అరిచాడు.\n\nవజ్రకంటుడు, వాణ్ణి మందలిస్తూ, 'అసలు సంగతేమిటి ?' అని అడిగాడు.\n\nదానికి వాడు, 'నా పేరు మాణిక్యవర్మ. తరతరాలుగా, మేఘీ దేవికి పూజారులం. నాకు ముగ్గురు కొడుకులు. ఆ మధ్య పెద్ద వాడికి జబ్బు చేస్తే, సరి అయిన వైద్యం చేయించేందుకు డబ్బు లేకపోయింది. వాడు పోయాడు. నేను దుఃఖితో కుంగి పోయి, కాళీమాతను నిందిస్తూ, రాత్రి దేవాలయంలో పడుకున్నాను. కాళీమాత నాకు కలలో కనిపించి—మిగిలివున్నయిద్దరు కొడుకుల్లో ఒకణ్ణి తనకు సమర్పిస్తే, నట్టింట కనకవర్షం కురిపించ గలనని చెప్పింది. అందుకే వీణ్ణి సమర్పించబోతున్నాను,'' అన్నాడు.\n\nమణిసిద్ధి, వాడితో, 'మూర్థుడా, ముందు కత్తిని దూరంగా పారవెయియ్య. మనందరికీ సువర్ణయోగం వున్నది,'' అని, తాము అటుగా వచ్చిన కారణం చెప్పాడు.\n\nఇప్పుడు నలుగురూ కలిసి, బంగారు హంసపోయిన దిక్కుగా బయలుదేరారు. మర్మాటి ఉదయానికి వాళ్లు ఒక కొండను సమీపించి, దాని శిఖరానికి ఎకాక్కరు. అక్కడ వాళ్ళకొక పెద్ద సరస్సు కనిపించింది.\n\nఅందులో వందలకొద్ది బంగారు హంసలు, సూర్యకాంతిలో బంగారు ముద్దల్లా మెరుస్తూ విహరిస్తున్న వి. సరస్సులో ఎక్కడ చూసినా వికసించిన బంగారు కమలాలు!\n\nఆ దృశ్యం చూసి వాళ్ళు పరవశించి పోయారు. బోయవాడైన కాలుడు తప్ప, మిగతా ముగ్గురూ బంగారు కమలాలను చేజిక్కించుకోవడానికి సరస్సులో దిగారు.\n\nకాలుడి దృష్టి మాత్రం బంగారు హంసల పైనే వున్నది. వాడు కూడా సరస్సులో దిగి, వాటిని పట్టుకోబోయాడు. అయితే, అవివాడికి అందకుండాదూరంగా ఈదుకుపోసాగాయి.\n\nకాలుడు సరస్సు నీటిలో మరి కాస్త ముందుకుపోతూ, తనతో వచ్చిన వాళ్ళ కోసం తలతిప్పి పక్కకు చూశాడు. అక్కడ వాళ్ళు కని పించలేదు గాని, మూడు బంగారు హంసలు కాలుడికేసి ముక్కులు చాచి చూస్తూ, నీళ్ళల్లో తేలియాడుతున్నవి.\n\nఅది చూసి కాలుడు ఉలిక్కిపడి, మరుకుణమే సరస్సు నుంచి గబగబా బయటికి వచ్చి, తిరిగిచూడకుండా ఇంటి దారిపట్టాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా, కాలుడిలాగే మిగతా ముగ్గురు కూడా బంగారు హంసను పట్టుకు నేందుకు వెళ్ళినవాళ్ళేగదా? ఆలాంటప్పుడు, వాళ్ళు ముగ్గురూ సరస్సులో దిగి హంసలుగా మారిపోవడం, కాలుడు మాత్రం ఆ ప్రమాదంనుంచి బయటపడడం ఎందుకు జరిగింది? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కడు, 'కాలుడు బోయవాడు. వాడి వృత్తిపకులనుపట్టడం. అదే వాడి జీవనాధారం. ఏ పక్క దొరకని సమయంలో వాడు, బంగారు హంసను పట్టేందుకు బయలుదేరాడు. వాడు మొదట్లో బాణం కొట్టింది, అది మామూలు హంస అనుకునే. మిగతా ముగ్గురి సంగతీ వేరు. వాళ్ళు తమకు సువర్ణయో గంపట్టాలనే దురాశలో వున్నవాళ్ళు. ఆ కారణంవల్లనే వాళ్ళు, సరస్సులో దిగి నప్పుడు హంసలమాట మషిచి, బంగారు కమలాలకోసం ఎగబడ్డారు. కాలుడు ఆలా చేయలేదు. వాడికి ముఖ్యంపకీ; బంగారం కాదు. తన తోటివాళ్ళు ముగ్గురూ హంసలుగా మారడం చూడగానే, వాడికి అదేదో మహత్తుగల సరస్సన్నగ్రహింపుగలిగింది. అందుకే వాడు, హంసనుపట్టే ప్రయత్నం మాని ఇంటిదారి పట్టాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)\n\nధర్మకర్తగాతగినవాడు\n\nమగధలో పూర్వం శైఫులు, వైష్ణవులు ప్రతి చిన్న విషయానికి ఎంతో తగవు పడేవారు. ప్రజల మధ్య వున్న, యీ భేద భావం తొలగడానికి, మగ ధచక్రవర్తి మహానందుడు రాజధానిలో పాలరాతితో, ఒకపక్క శివాలయాన్ని మరోపక్క వైష్ణవాలయాన్ని నిర్మించేశాడు.\n\nఆ తర్వాత, ఆ రెండు ఆలయాలకూ ఎవరిని ధర్మకర్త చేయాలో ఆయనకు తోచిందికాదు. ఆయన మంత్రి మాధవ వర్మను సలహా అడిగాడు. అందుకు మంత్రి, 'ప్రభూ, ధర్మకర్త అనే వ్యక్తి మంచి మాటకార్, లౌక్యం వున్నవాడైతే, యీ ఆలయాలు దిన దిన ప్రవర్ధమాన మవుతాయి. భక్తులు యిచ్చే కానుకలూ, విరాళాలూ ఎక్కువగా వస్తేనేగదా, వాటిని ప్రజాహిత కార్యక్రమాలకు ఉపయోగించడం సాధ్యపడేది!' అన్నాడు.\n\n'అయితే, అలాంటి వ్యక్తి, మీదృష్టిలో ఎవరైనా వున్నార?' అని అడిగాడు చక్రవర్తి.\n\n'ఉన్నాడు, ప్రభూ. ఇలాంటి మంచి పనికి దైవభక్తీ, మంచి లౌక్యమూ, మాట కారితనమూ వున్న శివరామజోషి తగిన వాడని, నా నమ్మకం,' అన్నాడు మంత్రి.\n\nచక్రవర్తి వెంటనే, ఆ రెండు దేవాలయాలకూ ధర్మకర్తగా శివరామజోషిని నియమించాడు. కొన్నాళ్ళు గడిచాక, శివరామజోషి అధ్వర్యంలో దేవాలయాలు బాగా అభివృద్ధి చెందుతున్నట్టు, వేగుల ద్వారా చక్రవర్తికి వర్తమానం అందింది.\n\nఒకనాడు చక్రవర్తి మహానందుడు, ఒక పెద్ద వ్యాపారిగా మారువేషంతో శివరామ జోషిని పరీక్షంచడానికి వెళ్ళాడు. ఆయన రెండు దేవాలయాలకూ మధ్యలో వున్న సత్యంలో దిగాడు."
        },
        {
            "title": "ధర్మకర్తగా తగినవాడు",
            "page_start": 33,
            "author": "ఎం. డి. సౌజన్య",
            "pdf_page": 33,
            "content": "సత్రంలో దిగిన భక్తుల్లో, మారు వేషంలో వున్న చక్రవర్తిని శివరామజోషి పోల్చుకోలేకపోయాడు. అయితే, చక్రవర్తి వేళ్ళ ఉంగరాలు చూసి, ఆయనను సంపన్నుడైన వ్యాపారి అనుకున్నాడు. ఆయన రెండు ఆలయాలూ స్వయంగా చూపి, భక్తులిచ్చే కానుకలతో, విరాళాలలో ఎలాంటి అభివృద్ధి కార్యక్రమాలు తాను నిర్వహిస్తున్నదీ వివరించాడు.\n\nచక్రవర్తి వెంటనే ఒక తాళపత్రంమీద 'వందవరహాలు' అని అంకెవేసి, ధర్మ కర్తను, 'ఈ విరాళం సరిపోతుందా ?' అని అడిగాడు.\n\nశివరామజోషి చిన్నగా నవ్వి. 'మీకు యిరుపక్కలా చెరౌక దేవుడూ వున్నాడు. ఒక వంద ఒక్కరికే సరిపోదు. అ అంకె మరికాస్తపెంచండి,' 'అన్నాడు.\n\nచక్రవర్తి ఒకవీణం ఆలోచించి, 'ఎటు పెంచమంటారు ?' అని అడిగాడు.\n\n'ఇచ్చేది భక్తుడు. పుచ్చుకు నేటి దేవుడు. దానధర్మాలు గుప్తంగా చేయడమే\n\nమంచిదంటారు. సరే, అంకె పెంచాలని నిర్ణయించారు కాబట్టి, ఇంకో అంకె ఆ అంకెలకు చేర్చండి,' 'అన్నాడు శివరామజోషి.\n\nచక్రవర్తి వెంటనే వంద పక్కన ఒకటి వేశాడు. ఇప్పుడది వెయ్యిన్నెక్క వరహా అయింది.\n\nఅయితే, శివరామజోషి చక్రవర్తిని అంతటితో వదలక, 'శివుడన్నా. రాము డన్నా పేర్లమార్పే తప్పయిద్దరూ ఒక్కటే. ఈ సత్యం గ్రహించిన భక్తుడు, యిద్దరి పట్లా సమాన భక్తి ప్రపత్తులు పాటిస్తాడు. మీరు కుడిపక్కనున్న రామాలయానికి ఒక అంకె పెంచారు. పాపం, శివాల యంలో శివుడే పాపం చేశాడు! అటువైపూ ఒక అంకె పెంచడం ధర్మం,' 'అన్నాడు.\n\nచక్రవర్తి మరో 'ఒకటి' ఎడమపక్కగా చేర్చాడు. ఇప్పుడది పదకొండువేల ఒక వరహా అయ్యింది. మంత్రి చెప్పినట్టు శివ రామ జోషి, ధర్మక ర్తగాతగినవాడని చక్రవర్తి చాలా సంతోషించాడు."
        },
        {
            "title": "రాక్షసముద్రిక - 2",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "కావ్యకథలు:\n# రాక్షసముద్రిక-2\n\nవంగరాజ్యం రాయబారి తెచ్చిన\nసమస్యకు చక్కటి వివరణ తెలియ\nజేయడంతో ప్రజల మధ్య చంద్రగుప్తు\nదికి గౌప్ప పేరు వచ్చింది. ఏనుగు మీద\nకూర్చుబెట్టి అతణ్ణి ఊరేగింపుగా తీసుకు\nపోయి ఇంటివద్ద దిగబెట్టారు. నందులు\nఅతణ్ణి మళ్ళీ బంధించడానికి సాహ\nనించ లేకపోయారు.\n\nఆ కాలఘట్టంలోనే గ్రీకు చక్రవ ర్తి\nఅలెగ్జాండర్ భారతదేశం మీదికి\nదండెత్తివచ్చి, ఇక్కడే కొన్నాళ్ళు, బన\nచేశాడు. ఆ సమయంలో చంద్రగుప్తుడు\nగ్రీకు స్థేయంలో చేరి, యుద్ధ విద్యలలో\nశికణపాందాడు.\n\nఒకనాడు చంద్రగుప్తుడు గ్రీకు సేనా\nనాయకుణ్ణి అవమానపరచాడు. గ్రీకు\nసైనికులు చంద్రగుప్తుణ్ణి బంధించ\nడానికి ప్రయత్నించారు. కాని, చంద్ర\nగుప్తుడు వాళ్ళకు పట్టు బడకుండా\nతప్పంచుకుని సురక్షిత ప్రాంతానికి\nచేరుకున్నాడు.\n\nఅదేనమయంలో, మగధరాజభవనంలో\nఒక విందు జరిగింది. అ విందులో\nచాణక్యుడని పేరుగాంచిన విష్ణుగుప్తు\nడనే బ్రాహ్మణుడు అతి సామాన్యంగా\nకనిపించడంతో, నందులు అతణ్ణి అవ\nమానించి బయటికి గెంటించారు.\nఅగ్రహం చెండిన చాణక్యుడు నంద\nపఞచాన్ని నాశనం చేస్తానని శపథం\nచేశాడు.\n\nచాణక్యుడూ, చంద్రగుప్తుడూ అనుకో\nకుండా ఒకరినౌకరు కలుసుకుని, అప్తు\nలయ్యారు. ఇరువురికి నందుల పట్ల\nద్వేషం ఉన్నది. చాణక్యుడి బుద్ధి\nకుశలతకు, చంద్రగుప్తుడి దైర్యసాహ\nసాలు తోడయ్యాయి. ఇరువురూ కలిని\nసందులపై పగతీర్చుతోవాలని పట్టు\nబట్టారు.\n\nఆ కాలంలో సుగధ నరిహద్దు అడవి\nప్రాంతాలను పర్వతకు డనేమ్మేచ్చరాజు\nపరిసారించేవాడు. చాణక్యుడు పర్వత\nకుణ్ణి కలుసుకుని, తమకు సైనిక\nనహాయం చేసిన పట్టయితే, విజయం\nసాధించాక మగధరాజ్యంలో సగభాగం\nఇస్తామని అతనికి మాట ఇచ్చాడు.\nపర్వతకుడు అందుకు ఆంగీకరించాడు.\n\nచంద్రగుప్తుడు పర్వతకుడి సేనలతో,\nమగధ మీదికి దండెత్తాడు. యుద్ధం\nఆతి భయంకరంగా జరిగింది. నందుల\nసైన్యం ఓడిపోయింది. మగధరాజ్యం\nచంద్రగుప్తుడి వశమయింది.\n\nమంత్రి రాకసుడి నహాయంతో, మహా\nనందుడు బిలమార్గం గుండా ఒక\nరహస్యగృహానికి చేరుకున్నాడు.\nఆయినా, చాణక్కుడి భటులు ఆతణ్ణి\nహతమార్చారు. రాజు మరణం రాకు\nసుడికి తీరని విషాదం కలిగించింది.\n\nమగధ నింహాన సానికి చంద్రగుప్త\nమౌర్యుడు పట్టాచి పిక్కుడ య్యాడు.\nఅనమాన ధైర్యశాలీ, వీరుడూ ఆయిన\nచంద్రగుప్తుడు తమకు రాజుకావడంతో\nప్రజలు పరమాసందం చెందాడు.\n\nమహానందుడి మరేణానికి ఎంతగానో\nవిచారించిన అతనిమంత్రి రాకనుడు—\nచంద్రగుప్తుడిపై పగసాధించాలని ఒక\nకుట్రపన్నాడు. విషప్రయోగం చేసి,\nరాజును హతమార్చుమని చెప్పి, ఒక\nసుందరాంగి ఆయిన విషకన్యను రాజ\nభవనానికి పంపాడు. ఆయితే, ఆ\nవిషయం చారులద్వారా చాణక్యుడు\nముందుగానే పనిగట్టాడు!\n\nరాజభవనంలో విషకన్య చాణక్యుడికి\nపట్టుబడిపోయి, తన అపరాధాన్ని\nకీమించమని ప్రార్థించింది. చాణక్యుడు\nఆమెను చంపలేదు. పైగా, ఆమె తన\nశక్తియుక్తులను ఉపయోగించి పర్వత\nకుట్టి హతమార్చినట్టయితే, మంచి బహు\nమతి ఇవ్వగలమని ఆశచూపాడు. పర్వత\nకుడు మగధలో సగభాగం అడుగు\nతున్నాడు కాబట్టి, వాట్టి ఇలా వదిలించు\nకోవాలన్నది చాణక్యుడి పథకం.\n\nఅదే ప్రకారం విషకన్య పర్వతకుడి\nభవనం చేరి, తన అందచందాలతో,\nఅటపాటలతో అతణ్ణి మురిపించింది.\nఒకనాడు అదునుచూవి, మధువుతో\nవిషం అందించి పర్వతకుడి ప్రాణాలు\nతీసింది! —(ఇంకావుంది)\n\nఉత్తమదానం\n\nపద్మనాథుడనే అతనికి, ధర్మవరం\nగ్రామంలో పెద్ద కిరాణా కొట్టున్నది.\nఅతను ఒకసారి, వ్యాపారం పనిమీద,\nయలమంచిలి అనే ఊరు వెళ్ళి, తిరిగి\nతన ఒంటెద్దు బండిమీద ధర్మవరం\nపస్తున్నాడు.\n\nబండి యలమంచిలి దాటాక, పద్మ\nనాథుడికి, ఒక వ్యక్తి దారిలో కనిపిం\nచాడు. అతను పద్మనాథుణ్ణి చూస్తూనే,\nగబగబా బండిదగ్గిరకు వచ్చి, 'మాది\nదారిలో వున్న పురుషోత్తపురం. నాకు,\nమీ బండిలో కాస్త చోటిస్తారా ?' అని\nఅడిగాడు.\n\nపద్మనాథుడు, అవ్యక్తిని యలమంచిలి\nలోని, ఒక అంగడిలో చూశాడు. ఇద్దరూ,\nఆ అంగట్లో జీడిపప్పు కొన్నారు. అతను\nబండిలో వుంటే కొంత ఊసుపోతుందని\nఆలోచించి, పద్మనాథుడు అతణ్ణి బండి\n\nఎక్కమన్నాడు. ఆ వ్యక్తి బండిలో ఎక్కి\nకూర్చున్నాడు. బండివాడు శరభుడు,\nబండిని తోలడం ప్రారంభించాడు.\n\nమాటల సందర్భంలో, ఆ వ్యక్తి పేరు\nరంగరాజు అనీ, పురుషోత్తపురంలో\nతనకున్న మూడెకరాల మాగాణి భూమి\nవ్యవసాయం చేసుకుని జీవిస్తున్నాడని,\nపద్మనాథుడు తెలుసుకున్నాడు.\n\nదారిలో కనిపించిన యాచకుల చేతిలో,\nచిల్లర డబ్బులు వేయసాగాడు పద్మ\nనాథుడు. రంగరాజు మాత్రం, తన దగ్గిర\nచిల్లరలేదని వాళ్ళను పామ్మనసాగాడు.\n\nఇది చూసి పద్మనాథుడు, రంగ\nరాజుతో, 'రంగరాజుగారూ! నేను ఎంతో\nకొంత అడిగినవాళ్ళకు లేదనకుండా\nధర్మం చేస్తూంటాను. అవసరం అయితే,\nమన కోరికలను అదుపులో పెట్టుకుని,\nఉన్నదానిలో కొంత దానధర్మాలు"
        },
        {
            "title": "ఉత్తమదానం",
            "page_start": 39,
            "author": "ఎన్. వి. ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 39,
            "content": "చెయ్యాలి. అప్పుడే మనిషికి జన్మసార్థ కత!'' అన్నాడు.\n\nఇంతలో బండిచక్రం సీల జారి కింద పడింది. అది గమనించిన శరభుడు, బండి అపి, దాన్ని నెమ్మదిగా దారి పక్కకు లాగించాడు. తర్వాత సీల కదలకుండా దిగవెయ్యడానికి రాయి కోసం వెతుకుతూ దూరంగా వెళ్ళాడు.\n\nపద్మనాథుడూ, రంగరాజూ బండిదిగి, ఒక చెట్టు నీడలో నిలబడ్డారు. అక్కడికి ఒక బక్కచికిక్కన ముసలివాడు వచ్చాడు. వాడి కళ్ళు లోతుకు పోయివున్నాయి. చేతిలో ఒక కర్ర వున్నది.\n\nవాడు ఖరీదైన దుస్తులలో వున్న పద్మనాథుణ్ణి చూసి, ''బాబూ, రెండు\n\nరోజులుగా తిండిలేదు. తినడానికేమైనా వుంటే పెట్టించండి,'' అన్నాడు ఎంతో దీనంగా.\n\nవెంటనే పద్మనాథుడు, ''ఈ రహదారిలో తినడానికేందొరు కుతుంది. దగ్గిరలో పురుషోత్తపురం అనే ఊరు వున్నదికదా! అక్కడికి వెళితే, ఏ పూట కూళ్ళుమ్మ యింటనో భోజనం దొరుకు తుంది. డబ్బులిస్తాను, తీసుకు పో,'' అన్నాడు.\n\nఇది విన్న రంగరాజు, బండిదగ్గిరకు వెళ్ళి, తన సంచీలోంచి జీడిపప్పుల మూట తీసుకుని, చెట్టుదగ్గిరకు తిరిగి వచ్చి, మూటను ముసలి వాడికి స్తూ, ''తాతా, యిందులో జీడిపప్పులున్నచి.\n\nఇవి తిన్నావంటే ఆకలి కొంత తీరుతుంది.\nతిని, నీళ్ళుతాగు,\" అన్నాడు.\n\nముసలివాడి కళ్ళు నీళ్ళతో నిండాయి.\nవాడు, రంగరాజుతో, \"బాబూ, జీడిపప్పు\nచాలా ఖరీదని విన్నాను. అప్పుడప్పుడూ\nతినాలన్న కోరికతో, మీరు చాలా ఖర్చుచేసి\nయింత జీడిపప్పు కొనివుంటారు. వద్దు\nబాబూ!\" అన్నాడు.\n\n\"ఫర్వాలేదు, తాతా! ఆకలితో వున్న\nనీకు, ఏదో కొంత ఆకలి తీర్చానన్న\nసంతృప్తి నాకు కలిగించు. కోరికల్ని\nఅదుపులో పెట్టుకుంటేనే, మనిషి జన్మ\nసార్థక్రత అని, యీ బాబుగారు యింతకు\nముందే నాకు చెప్పారు.\" అని పద్మ\nనాథుణ్ణి చూపించాడు రంగరాజు.\n\nముసలి వాడు, రంగరాజుకు దణ్ణం\nపెట్టి,\"బాబూ, నా పళ్ళు యింకా గట్టిగానే\nవున్నాయి. ఎప్పుడో ఏదో కొద్దిగా యిన్ని జీడి\nపప్పులు తినడంతప్ప, ఇంత జీడిపప్పు\nతినడం, నా జన్మలో యింతవరకూ జరగ\nలేదు,\" అంటూ సంతోషంగా మూటవిప్పి\nఅందులోని జీడిపప్పులు తింటూ వెళ్ళి\nపోయాడు.\n\nఆకలితో అలమటిస్తూ వచ్చిన ముసలి\nవాడి ముఖంలో కనిపించిన సంతోషం\nచూసి, పద్మనాథుడు ఆలోచనలో పడ్డాడు.\nతాను చేసే దానధర్మాలకన్నా, రంగరాజు\nచేసిన దానం ఎంతో ఉత్తమమైనదిగా,\nఆయనకు కనిపించింది. రంగరాజు తన\nకోరికను చంపుకుని, ఆకలిగొన్నవాడి బాధ\n\nతీర్చాడు. కాని, నేనాపని చేయలేక పోయాను. నీతులు చెప్పడం కంటే, వాటిని ఆచరించడం చాలా కష్టం— అని విచారించాడాయన.\n\nఅంతవరకూ, తను చాలా తేలిక భావంతో చూస్తున్న రంగరాజు, ఎంతో ఉత్తముడనుకుంటూ, పద్మనాథుడు, అతడితో, 'రంగరాజుగారూ, యిది నాకు కొంత ఆశ్చర్యంగా తోస్తున్నది. ఇద్దరం ఒకే దుకాణంలో, ఒకే సమయంలో జీడి పప్పులు కొన్నాం!' అన్నాడు.\n\nఅందుకు రంగరాజు చిరునవ్వు నవ్వి, 'నా భార్య నిండు గర్భితో. ఆమె కోరగా జీడిపప్పు కొని తీసుకుపోతున్నాను. అంతే గాని, మామూలుగా జీడిపప్పు కొనేంత తాహతువున్నవాణ్ణి కాదు,' అన్నాడు.\n\nతర్వాత రంగరాజు, అక్కడికి సమీ పంలో వున్న నూతిదగ్గిరకుపోయి, ముఖం కడుక్కుని, మంచినీళ్ళు తాగి తిరిగి వచ్చాడు. అతడు తిరిగివచ్చేసరికి బండి సిద్ధంగా వున్నది. దారిలో ని పురుషోత్త\n\nపురంలో బండిదిగి, రంగరాజు, ఇంటికి వెళ్ళాడు.\n\nఅతడి భార్య, భర్తకు ఏదురు వచ్చి సంచీ అందుకుని, 'జీడిపప్పు కొని తెచ్చారా?' అని అడిగింది.\n\nరంగరాజు లేదన్నట్టు తలాడించి, భార్యకు దారిలో జరిగినదంతా చెప్పాడు. ఆమె అంతా విని, 'అలాగా!' అంటూ, సంచీలో వున్న యితర పచారీ సరుకుల పాట్లాలు తీసి బయట పెడుతూ ఆశ్చర్యంగా, 'అదేమిటండి. సంచీలో జీడిపప్పు మూట వున్నదిగదా!' అని, మూట భర్తకు చూపింది.\n\nరంగరాజుకూడా ఆశ్చర్యపోయి, ఒకటి, రెండు కేణాలు ఆలోచిస్తూ పూరుకుని, 'ఆ పద్మనాథుడు చాలా మంచివాడు. నేనెవరికోసం, ఆ జీడిపప్పు కొన్నానో అడిగి తెలుసుకున్నాడు. తర్వాత, నేను బావిదగ్గిరకు మంచినీళ్ళకోసం పోయి నప్పుడు, తాను కొన్న జీడిపప్పు, నా సంచీలో పెట్టాడు!' అన్నాడు.\n\nకృష్ణావతారం\n\nఆరాత్రి అక్రూరుడు టలరామకృష్ణులతో సహా సుఖమైన భోజనం చేసి, ఒకచోటనే అందరూ పడుకున్నప్పుడు. ''నాయనా, తల్లిగర్భం నుంచి బయటపడుతూనే ఇలాటి హోనజీవితంపాలై. ఎన్నో ఘన కార్యాలు చేశావు. ఇంక ఈ జీవితం చాలు. నీ అసలు పంశానికి కీర్తి ప్రతిష్ఠలు చేకూర్చు. నీ తండ్రి వసుదేవు డెంతో గొప్పవాడు. మీ ఇద్దరిలాటి కొడుకులుండి కూడా, కంసుడికి భయపడుతూ, ఆ దుర్మార్గుడి చేత అవమానాలు పడుతూ, కొడుకులను అడవుల పాలు చేశానే అని మహా కుమిలిపోతున్నాడు. కంసుడు మీ తండ్రిని అనరాని మాటలంటూంటే, మేమందరమూ చేసేదిలేక, తలలు వంచు\n\nకుని, కంట తడిపెడతాం. ఇక మీ తల్లి దేవకీదేవి దుఃఖం చెప్పటానికే లేదు. వరసగా ఆమె గర్భాన పుట్టిన బిడ్డలందరినీ కంసుడు చంపేశాడు. అంత ఘంది పిల్లలను కని కూడా ఆ ఇల్లొలు ఇంత వరకు ఒక్క బిడ్డకు పాలిచ్చి ఎరగదు. ఇంత చక్కని వాడిచి, నీముఖం ఎలా ఉంటుందో ఆ తల్లికి తెలుసునా? అవిడ మాతృత్వం సఫలం చేసే భారం ఇప్పుడు నీపైన ఉన్నది. నీవంటి కొడుకును పెట్టు కుని ఆవిడ అహర్నీశలు దుఃఖంలో మునిగి తెలుతున్నదంటే, ఇంతకంపె గొడ్డాలి తనమే మేలుగదా?'' అంటూ అక్రూరుడు కృష్ణుడికి చాలా సేపు హితోపదేశం చేశాడు."
        },
        {
            "title": "కృష్ణావతారం 10",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "అయన మాటల సారాంశం కృష్ణుడికి అర్థమయింది. అతను మధురానగరానికి వెళ్ళి, కంసుణ్ణి చంపి, తన తల్లిదండ్రు లైన దేవకి వసుదేవులకు ఆనందం చేకూర్చాలి.\n\nతెల్లవారింది. అక్రారుడూ, బలరామ కృష్ణులూ కాలకృత్యాలు తీర్చుకుని రథం ఎక్కారు. అక్రారుడు రథం తోలుతూ వ్రేపల్లె దాటి, మధురకు వెళ్ళే దారి పట్టాడు, కొందరు గోపికలు రధాన్ని కొంత దూరం వెంబడించారు. కృష్ణుడు వెళ్ళి పోవటం వాళ్ళకేమీ బాగాలేదు. కొందరు అక్రారుణ్ణి బాగా తిట్టుకున్నారు. మరి కొందరు, ''రేపు ఏ రాకసుడన్నా మన\n\nమీద వచ్చపడితే ఎవరు కాపాడతారు? కృష్ణుణ్ణి వెళ్ళిపోనిస్తున్న మన వాళ్ళు వెర్రివాళ్ళు కారా?'' అని అడిగారు. వాళ్ళు కొంతదూరం రధాన్ని వెంబడించి, అతివేగంగా వెళ్ళే రధాన్ని అనుసరించ లేక ఆగి, రథం లేపే దుమ్ము కనబడ కుండా పోయేదాకా చూసి, తిరిగి వెళ్ళి పోయారు.\n\nమధ్యాస్నందాకా నడిచి రథం కాళింది తిరాన ఒక కదంబవృక్షం నీడలో ఆగింది. అక్రారుడు బలరామకృష్ణులతో, ''నేను నదిలో స్నానంచేసి, అర్హ్యం విడిచి, ఇప్పుడే వస్తాను. అంతదాకా మీరు రథంలోనే ఉండండి. ఈ లోపుగా గుర్రాలు గరికి మేస్తాయి,'' అని చెప్పి, నదిలోకి దిగి, నడుములోతు నీటిలో మునిగాడు.\n\nఅలా మునిగిన అక్రారుడికి నీటిలో రసాతలం కనబడింది. అక్కడ వాసుకీ, కరోన్నటకుడూ మొదలైన నాగశేష్ఠులు తిరుగుతున్నారు. చాలా అందంగా నిర్మించిన రత్నమండపం లోపల వెయ్యి తలల ఆదిశేషుడు కనిపించాడు. అతని శరీరం స్వచ్ఛంగానూ, తెల్లగా నూ. చుట్టలు చుట్టుకుని ఉన్నది. పడగలు ఎత్తి ఉన్నాయి. అతని నాలుకల వరస మెరుపు తీగలాగా చలిస్తున్నది. అతని పార్శ్వాల రోకలీ, నాగలీ, తాటిచెట్టూ గుర్తులు గల\n\nజెండాలున్నాయి. ఆ శేషుడి చుట్టలపైన కృష్ణుడు నల్లగా, తామర కన్నులతోనూ, పసుపుపచ్చని బట్టలతోనూ కూర్చుని కనిపించాడు.\n\nఅలా కనిపించిన కృష్ణుణ్ణి అక్కూరుడు మంత్రాలతో ఆరాధించి, మానసికంగానే వివిధ అర్చనా సామగ్రితో అర్చించాడు. తరవాత అతను నీటిలో నుంచి పైకి లేచి చూసేనరికి, రథంమీదనున్న బలరామ కృష్ణుల దేహాలపైన తన అర్చన తాలూకు గుర్తులు కనిపించాయి. అక్కూరు డది చూసి మరింత అద్భుతపడి, మళ్ళీ నీటిలో మునిగి, తిరిగి ఆది శేషుణ్ణీ, అతనిపైన కూర్చుని ఉన్న కృష్ణుణ్ణీ చూశాడు.\n\nచివరకు అక్కూరుడు తన అనుష్ఠానాలు ముగించుకుని రభాన్ని చేరరాగానే కృష్ణుడు, '‘అక్కూరుడా, చాలా ఆలస్యం చేశావు. పాతాళంలో ఏదో చోద్యం కనిపించినట్టున్నదే? నీ ముఖాన ఆశ్చర్యం చూస్తే అలాగే ఉన్నది.'' అన్నాడు చిరు దరహాసంతో.\n\n‘‘దేవా, నుపు దగ్గిరలో ఉండటం కన్న పెద్ద చోద్యం ఇంకేం కావాలి? నుపూ, నీ అన్నా ఇక్కడ కనిపించినట్టే నీటిలో కూడా కనిపించారు. నీ వాస్తవ రూపం వర్ణించటం బ్రహ్మకైనా సాధ్యం కాదే. నేనేపాటివాణ్ణి? నాపైన వాత్సల్యం ఉంచి\n\nఅనుగ్రహించు. మనం ఇంక బయలు దేరాలి. కంసుడు మీ కోసం అత్రంగా ఎదురుచూస్తూ ఉంటాడు. సూర్యాస్తామయం లోపల మనం నగరం చేరాలి,'' అన్నాడు అక్కూరుడు.\n\nకృష్ణుడు నవ్వి, '‘మేము నీ చేతిలో ఉన్నాం, మా చేతిలో ఏమీ లేదు.'' అన్నాడు.\n\nరథం తిరిగి బయలుదేరి సాయంకాలం వేళకు మధురానగరం చేరింది. కృష్ణుడు అక్కూరుడితో, '‘నగరం ఆనేది ఎట్లా ఉంటుందో ఎన్నడూ చూసిన వాళ్ళం కాము. కంసమహారాజును చూసిన దాకా ప్రాణాలాగేటట్టు లేవు. అందుచేత ముందు\n\nగానే నాలుగు ఏధులూ చుట్టివస్తాం, ఆను మతించు,'' అన్నాడు.\n\nఅక్రూరుడు వాళ్ళను రథం దించి, ''మీకు వసుదేవుడి ఇంటికి వెళ్ళాలని పించవచ్చు. కాని ఆ పని చెయ్యకండి. ముందు తనకు కనపడకుండా వసుదేవుణ్ణి చూస్తే కంసుడికి కోపం వస్తుంది,'' అని చెప్పి, బలరామకృష్ణులను తీసుకొచ్చానని కంసుడితో చెప్పటానికి వేగంగా రథం తోలుకుంటూ వెళ్ళిపోయాడు.\n\nకట్టుతాళ్ళు విప్పిన ఏనుగుల జంట లాగా బలరామకృష్ణులు మధురానగరపు రాజవీధి వెంబడి, నగరపు వింతలను అశ్చర్యంగా చూసుకుంటూ, ముందుకు\n\nనడవసాగారు. వారలా నడుస్తుంటే ఆక్కడి పొరులు వారిని చూసి రకరకాలుగా మాట్లాడుకున్నారు.\n\nకొంతదూరం వెళ్ళే సరికి బలరామ కృష్ణులకు రంగకారుడనే రజకుడు కనిపించాడు. అతను రకరకాల బట్టలు మడతలు పెట్టి మూటగట్టి తీసుకుపోతున్నాడు.\n\n''ఏమోయ్, మేం రాజుగారిని చూడ బోతున్నాం. రాజసభకు వెళ్ళే వాళ్ళు మంచి మంచి బట్టలు కట్టుకుని మరీ వెళ్ళాలి గద. అందుచేత నీ దగ్గిర ఉన్న బట్టల్లో మంచివి చూసి మాకియ్య, మంచి వాడివి!'' అన్నాడు కృష్ణుడు.\n\nఆ మాటకు వాడు చాలా కోపించి, ''అడవుల్లో తిరిగే అనాగరికపు మొహాలకు కంసమహారాజు కట్టే బట్టలు కావలిసి వచ్చాయా? ఈ బట్టలంటే ఏమిటనుకు న్నారు? ఎక్కడెక్కడి రాజులో కంసమహా రాజుకు కానుకగా పంపినవి. పిచ్చిపిచ్చిగా మాట్లాడక, పదండి,'' అన్నాడు.\n\nకృష్ణుడికి కోపం పచ్చింది. అతను కత్తిపెట్టి వాడి మెడ మీద ఒక్కటి పెట్టాడు. తల తెగి కిందపడి వాడు కాస్తా చచ్చాడు. వాడి కెందరో భార్యములున్నారు. వాళ్ళు పరిగెత్తుకుంటూ వచ్చి, జరిగినది చూసి, రాచనగరులో చెప్పుకోవాలి కానికి వెళ్ళారు.\n\nఈలోపల కృష్ణుడా బట్టలమూట విప్పి, అందులో ఉన్నపనుపురంగు గల బట్టలు తాను తీసుకుని, నీలంరంగు బట్టలు బలరాముడి కిచ్చి, మిగిలిన వాటిలో కొన్నిటిని ఆక్కడ కనిపించిన వారికి, '‘భయం లేదు, కట్టుకోండి,'’ అంటూ ఇచ్చాడు. ఆ తరవాత బలరామకృష్ణులు ముందుకు నడిచి కొంతసేపటికి పూల మాలలు కల్పేవాళ్ళుండే వాడ చేరు కున్నారు.\n\nఆక్కడ వాళ్ళకు గుణకుడు అనే మాలాకారుడు కనిపించాడు. కృష్ణుడు వాణ్ణి మంచి మంచి పూలడిగాడు. వాడు బలరామకృష్ణులను చూసి ఏ సిద్ధులో, యశులో అయి ఉంటారనుకుని, వాళ్ళకు దణ్ణంపెట్టి, '‘తీసుకోండి. ఈ పూలన్నీ మీవేగా ?'’ తంటూ మంచి మంచి పూలు ఏరి ఇచ్చాడు. ఆ పూలదండలను వాళ్ళు తలలోనూ, మెడలోనూ, చేతులకూ ధరించి, విచిత్రంగా కనబడ్డారు.\n\nవాళ్ళు రాజవీధి వెంబడి మరికొంత దూరం వెళ్ళేసరికి వారికొక కుబ్జ కనిపించింది. దాని చేతిలో ఒక పాత్ర నిండా మంచి సువాసనలు వెదజల్లే గంధం ఉన్నది. కృష్ణు డామెను సమీపించి, ఆమె ముఖం మీది ముసుగు పైకెత్తి, ముఖంలోకి చూస్తూ, '‘ఈ గంధం ఎవరి\n\nకోసం తీసుకుపోతున్నావు ?'’ అని అడిగాడు.\n\n‘‘కంసమహరాజు స్నానం చేసి ఈ గంధం కోసం ఎదురుచూస్తూ ఉంటాడు. నేను తప్ప ఇంకెవరు తయారుచేసినా గంధం ఆయనకు నచ్చదు. దాన్ని నేనే తయారు చెయ్యాలి. ఆయన పూసుకోవాలి. నిన్నుచూడగానే ఏదో మాట్లాడబుద్ది అయి ఇదంతా చెప్పానుగాని, నేను ఇక్కడ ఒక్కకీణం ఆగటానికి లేదు. రాజుగారు స్నానం చేసే సమయం!'’ అన్నది కుబ్జ చాలా హడావుడిగా వెళ్ళటోతూ.\n\n‘‘మేము దేశాంతరం నుంచి వచ్చిన మల్లులం. మీ రాజుగారినీ, రాజ్యాన్నీ.\n\nవిల్లుకు జరగబోతున్న గొప్ప ఉత్సవాన్ని\nచూసి సంతోషింతామని వచ్చాం. నీ గొప్ప\nనువు చెప్పుతున్నావనుకో, మేము ఊరికే\nనిన్ను ఎలా మెచ్చుకోం? ఆ పాత్రలో\nఉన్న గంధం ఇచ్చావంటే, మేము పూసు\nకుని, నిన్ను మనసారా మెచ్చుకుని\nహాయిగా వెళ్ళి రాజుగారి దర్పారులో\nకాస్త కళగా కూర్చుంటాం,'' అన్నాడు\nకృష్ణుడు చిన్నగా నవ్వుతూ.\n\nఆ మాటకు కుబ్జ నవ్వి. '‘సరే తీసు\nకోండి,' 'అంటూ తన పాత్రలోని గంధం\nఇచ్చేసింది.\n\nకృష్ణుడు ఆ గంధాన్ని ముందు\nబలరాముడి కిచ్చి. తనకు కావలసినది\n\nతాను కూడా పూసుకుని, మిగిలినది\nఅక్కడ ఉన్న పిల్లల కిచ్చేశాడు. అతనికి\nఆ కుబ్జను మామూలు మనిషి చెయ్యాలని\nపించింది. అందుకని అతను, ఆ కుబ్జ\nకాలివేళ్ళను తన కాలివేళ్ళతో నొక్కి\nపట్టి, చూపుడు వేలుతో ఆమె ముఖం\nపైకిత్తాడు. వెంటనే ఆమె రూపు మారి\nపోయి, ఆమె శరీరం వంకలు తిరింది.\nసన్నని నడుమూ, చదునైన వీపూ,\nదీర్ఘమైన దేహమూ ఏర్పడ్డాయి. ఆమె\nతనను తాను చూసుకుని అద్భుతమూ,\nఆనందమూ పొంది, నవ్వుతూ కృష్ణుణ్ణి\nచూసి, '‘నా కెంతో మహోపకారం చేసిన\nమహానుభావుడవు, మా యింటికి వచ్చి\nనన్ను ధన్యురాలిని చెయ్యి. నీ దారిన\nనువు పోతానంటే ఊరుకోను,' ' అన్నది,\nఅతని చేతిని తన చేత్తో పట్టుకుని ఎంతో\nఆప్యాయంగా.\n\n‘‘నా కిప్పుడు బోలెడంత పని ఉన్నది.\nమళ్ళీ వస్తాను. నువు నా దానివే ననుకో,'\nఆంటూ కృష్ణుడు మంచిగా ఆమె చెయ్యి\nవిడిపించుకుని, బల రా ముడితో సహా\nముందుకు సాగాడు. వాళ్ళిద్దరూ తమ\nఉద్దేశాలనూ, బింకాన్నీ పైకి కనబడ\nనీయక, మా మూలు గోపకులలాగానే\nప్రవర్తించుతూ, నెమ్మదిగా నడుచు\nకుంటూ కంసుడి మందిర ద్వారాన్ని\n\n\n\nచేరుకున్నారు. అక్కడ చాలా కోలా హలంగా ఉన్నది. కంసుడికి ఎందరెందరో రాజులు పంపిన కానుకలు, ఏనుగులూ, గుర్రాలూ, రథాలూ, సుందర పస్తువులూ వేలసంఖ్యలో ఎడతెగకుండా వచ్చి చేరు తున్నాయి.\n\nలోపల ఆయుధాగారం ఉన్నది. దాన్ని బంగారంతోను, పెద్దపెద్ద మణులతోనూ చాలా అందంగా నిర్మించారు. అనేక మంది రాజులు దాన్ని చూడవచ్చారు. ఆసంఖ్యకులైన భటులు దానికి రక్తగా ఉన్నారు.\n\n‘‘కంసమహారాజుగారి విల్లు ఇక్కడేనా ఉండేది? దాన్ని చూద్దామని చాలా దూరం నుంచి కుతూహలంతో వచ్చాం. ఏదీ? దానిని చూడవచ్చునా?’’ అని బలరామకృష్ణులు అమాయికంగా అనే సరికి, ఆయుధాగారం రక్తకభటులు వాళ్ళను విల్లున్న చోటికి తీసుకుపోయారు. అది బ్రహ్మాండమైన విల్లు; తక్కుడి శరీరంలాగున్నది.\n\nదాన్ని చూసి కృష్ణుడు, ‘‘దీన్ని ఎక్కు పెట్టటం దేవతలకూ, దానవులకూ కూడా సాధ్యం కాదం టా రే. నిజం ఏమిటో చూస్తాం,’’ అంటూ ఆ విల్లును ఒక్కచేత ఆవలీలగా ఎత్తి, చులాగ్గా నారి సంధించి మీటాడు. అది చేసిన మోత భయంకరంగా అన్ని దిక్కులా ప్రతిధ్వనించింది. అక్కడ ఉన్నవారంతా నిర్వాంతపోయి చూస్తూండగా, కృష్ణుడు ఆ వింటిని తన పిడికిట పట్టి పెళ్లుక్కున విరిచేశాడు. గొప్ప ఉత్సవం చేసుకోనున్న ఆ విల్లు కాస్తా ముక్కలు ముక్కలయింది. కృష్ణుడు తన కేమి తెలియనట్టు చల్లగా జనంలో కలిసిపోయి ఆయుధాగారం నుంచి బయట పడ్డాడు.\n\nఆయుధాగారాన్ని రక్తంచే భటులు భయపడిపోయి, ఒకరికన్న ఒకరు ముందు పరిగెత్తి కంసుడి అంతఃపురానికి వెళ్ళి, జీరపోయిన గొంతులతో, ఆయుధాగా రంలో జరిగిన సంగతంతా కంసుడికి నివేదించారు.\n\nతోడేలుపూపు\n\nప్రిటిసీలోని ఒక దుర్గంలో ఒక సామంతుడుండేవాడు. ఇతను యువకుడు, రాజుకు అభిమాన పాత్రుడు. ఇతని భార్య అందగత్తి, మహాసాధ్య లాగా కనబడేది. అలాగే ప్రవర్తించేది. కాని నిజానికి ఈమె స్వభావం మంచిది కాదు. ఆమె మరొక సామంతును ప్రేమించి, వీలయితే అతడికి భార్య అయేందుకు తహతహ లాడు తూండేది.\n\nఆమె తన భర్తను గురించి ఒక విషయం గమనించింది. అతను వారానికి మూడు రోజులు ఎటో వెళ్ళి తిరిగి వచ్చే వాడు. ఇందులో ఏదో రహస్యం ఉన్నదనీ, అది తనకు తెలిసినట్టయితే ఏదో ఒక విధంగా లాభించవచ్చుననీ ఆమె అనుకున్నది. అందుచేత ఆమె ఒకనాడు తన భర్తతో, 'ఏమండి, మీరు వారానికి మూడు రోజులు నన్ను ఒంటిగా విడిచి ఎటో వెళ్ళి\n\nపోతున్నారు. ఇందువల్ల నా కెంత బాధో ఆలోచించారా ?' ' అన్నది.\n\n' 'నేనేం చేసేది ? తప్పనిసరి అయి వెళుతున్నాను. బుద్ది పూర్వకంగా నిన్ను విడిచి ఒక కేణం ఉండ గల నా ? ' ' అన్నాడు భర్త.\n\n' 'అంత తప్పనిసరి ఏమి వచ్చింది ? నాకు కాస్త చెప్ప గూడదా ? ' ' అన్నది భార్య ఎంతో ఆప్యాయత కనబరుస్తూ. ఆమె చాలా నిర్బంధించిన మీదట, రహస్యం ఎవరికీ చెప్పనని ఆమె చేత ప్రమాణం చేయించుకుని ఆ సామంతు, ' 'నేను వారానికి మూడు రోజులు విధిగా తోడేలు రూపు ధరించి, ఆరణ్యంలో సంచరిస్తాను. ఇది నాకు చుట్టుకున్న ప్రారబ్దం, ' ' అని చెప్పాడు.\n\n' 'ఈ మార్పు ఎలా జరుగుతుందీ ? ' ' అని భార్య ఆడిగింది."
        },
        {
            "title": "తోడేలురూపు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "ఈ మాట విని ఆ దుర్మార్గురాలు తనలో చాలా సంతోషించింది. ఆ దుస్తులు దాచే రహస్యస్థలం చెప్పమని బతిమాలటం మానలేదు. ఆమెకు తనపై అంతులేని ప్రేమ అన్న గట్టి నమ్మకంతో అతను చివరకు తాను దుస్తులు దాచే స్థలం వివరాలు చెప్పేశాడు: '‘అడవిలో ఒక పాడుబడిన అలయం ఉన్నది. దాని పక్కనే పొదల మధ్య రాతిలో ఒక అదృశ్యంగా ఉండే తొర్ర ఉన్నది. ఆ తొర్రలో నా దుస్తులు దాస్తాను.‘‘\n\nఈ రహస్యం తెలియటంతో ఆమెకు తన భర్తను వదిలించుకునే ఉపాయం తెలిసిపోయింది. ఈసారి అతను అడవికి వెళ్ళిపోగానే ఆమె తనప్రియుడికి కబురు చేసి అతనికి తన భర్త రహస్యమంతా చెప్పేసింది. ఆమె కోరికపై అతను అడవిలోని అలయం వద్దకు వెళ్ళి, ఆమె భర్త దుస్తులు తెచ్చి ఆమె కిచ్చేశాడు. ఆమె వాటిని ఒక భోషాణంలో దాచేసింది.\n\nతోడేలు రూపంలో ఉన్న సామంతు మూడు రోజులపాటు అరణ్యంలో తిరిగి తన దుస్తుల కోసం వచ్చి చూస్తే అవిలేవు. తన భార్య తనకు ద్రోహం చేసిందని అతనికి అర్థమయింది గాని, దానికి ప్రతిక్రియ చేసే అవకాశం అతనికి లేదు. ఎందుకంటే, అతను ఈ తోడేలు రూపంతో\n\n‘‘అరణ్యంలోకి వెళ్ళి, నా దుస్తులన్నీ తీసి ఒక చోట గుర్తుగా పెట్టెస్తాను. వెంటనే నాకు తోడేలు రూపు వస్తుంది. మూడు రోజులూ తోడేలుగా జీవించాక నా దుస్తులు తిరిగి ధరించగానే మునిషి రూపు వచ్చేస్తుంది,’’ అన్నాడు భర్త.\n\n‘‘ఆయితే ఆ దుస్తులు ఎక్కడ దాస్తా రేమిటి?’’ అని భార్య అమాయికంగా అడిగినట్టు అడిగింది.\n\n‘‘అది పరమ రహస్యం. ఇంకొకరికి చెప్పేది కాదు. ఎందుకంటే ఆ దుస్తులు నాకు తిరిగి, దొరకక పోయాయో నేను తోడేలు రూపుతో ఉండిపోవలసినవాణ్ణే!’’ అన్నాడు భర్త.\n\nఅడవిదాటి వెళితే కుక్కలూ, మనుషులూ అతని ప్రాణాలు తీయవచ్చు.\n\nకొన్ని వారాలపాటు అతని భార్య భర్త కోసం దొంగ కన్నీరు కార్చి చివరకు తన ప్రియుణ్ణి పెళ్ళాడి, తన యుక్తి పారి నందుకు ఎంతో సంతోషించింది.\n\nఒక సంవత్సరం పాటు సామంతు, తోడేలురూపంలో అరణ్యామంతటా తిరు గుతూ, కనబడిన ప్రాణినల్లా చంపి తింటూ అచ్చగా తోడేలు లాగే జీవించాడు.\n\nఆ తరవాత రాజుగారు ఒక రోజున ఆ అరణ్యానికి వేటకు వచ్చాడు. ఆయన వెంట ఉన్న వేటకుక్కలు తోడేలు వాసన పసికట్టి, మొరుగుతూ దాని కోసం వేటాడ సాగాయి. రాజు, ఆయన వెంట ఉన్న వేటగాళ్ళూ కుక్కల వెనకగా గుర్రాల మీద పరిగెత్తారు.\n\nతోడేలు వేటకుక్కలకు అందకుండా ఎన్నో గంటలసేపు పరిగెత్తింది. సాయం కాలం ఆయే సరికి దాని పని ఆయి పోయింది. చావుకు సిద్ధపడి ఆ తోడేలు ఒక చోట నిలిచిపోయింది. ఇంతలో కుక్కలూ, వాటి వెనకగా మనుషులూ తనను సమీపించటం దానికి కనబడింది. తనపై ఎంతో అభిమానం గల రాజును అది గుర్తించింది. మరుకీణమే అది రాజును సమీపించి, ఒక పాదం ఎత్తిరికాబు మీద\n\nఉంచి, మోరచాచి రాజుగారి పాదం మీద ఆనించింది.\n\nఈ విచిత్రమైన చర్య చూసి రాజు నిర్వాంతపోయి, 'ఏమిటిది? ఈ తోడేలు నన్ను శరణు వేడుతోంది. వేటకుక్కలను పట్టుకోండి. ఈ తోడేలును అరణ్యాలో విడిచిపుచ్చుదాం,' అన్నాడు.\n\nరాజు తోడేలును విడిచినా, తోడేలు రాజును విడవలేదు. ఇంటికి తిరిగి పోయే రాజుగారి గుర్రంపక్కనే నడవసాగింది.\n\nరాజభవనం దాకా పచ్చిన తోడేలును చూసి రాజు, 'దీనికి నా రకీణ కావాలి లాగుంది. అలాగే ఇస్తాను. దీనికి రోజూ మాంసం పెట్టి జాగ్రత్తగా పోషించండి.\n\nఎవరుగానీ దీనికి ఎలాటి హానీ చేయా\nవద్దు,\" అని ఆట్టాపించాడు.\n\nఅదిమొదలు ఆ తోడేలు రాజప్రాంగ\nణంలో ఉంటూ, పెంపుడు కుక్క లాగా\nఅస్తమానం రాజుగారి వెనకే తిరుగుతూ\nఉండేది. ఎవరిజోలికి పోక ఎంతో సాధువు\nలాగా ఉండేది. పగలల్లా అది రాజుగారిని\nఅంటి పెట్టుకుని ఉండి, రాత్రివేళ\nఆయన మంచం పక్కనే పడుకునేది.\n\nక్రమంగా రాజుగారికి తన వేట\nకుక్కల మీదే కన్న కూడా ఈ తోడేలు\nమీద హెచ్చుమమకారం ఏర్పడింది.\n\nఇది జరిగిన కొద్ది రోజులకే రాజుగారు\nరాచకార్యం ఒకటి వచ్చి తన సామంతుల\n\nసందర్శిని రాజభవనంలో హాజరు కమ్మని\nఆట్టాపించాడు. ఈ సామంతులలో తోడేలు\nరూపు ధరించినవాడి దుస్తులు కాజేసి,\nఅతని భార్యము పెళ్ళాడిన వాడు కూడా\nఉన్నాడు. అతట్టి చూడగానే తోడేలు\nకోపంతో గుర్రు పెట్టి, అతడి మీదికి\nలంఘించి కింద పడేసింది. అది అతని\nపీక కొరికే లోపుగా ఇతరులు వచ్చి\nతోడేలును లాగేశారు. ఆ రోజు ఇదే\nసంఘటన మూడుసార్లు జరిగింది. ఇది\nచూసి రాజుగారు ఆశ్చర్యపడ్డాడు. అది\nఎవరి జోలికి ఎన్నడూ పోదు. అలాటిది\nఈ ఒక్క సామంతు పైన ఎందుకు\nమూడుసార్లు పడింది? ఈ సందేహం\nఇలా ఉండగా రాజుకు మరొక భయం\nకూడా పట్టుకుంది; తోడేలు తన సామం\nతును చంపవచ్చు. ఇతరులు తోడేలును\nచంపవచ్చు; ఇందులో ఏది జరగటమూ\nఆయన కిష్టం లేదు. అందుచేత ఆయన\nతన సామంతు లంద రూ వెళ్ళి\nపోయినదాకా తోడేలును గెలుసు పెట్టి\nకట్టేయించాడు.\n\nఇది జరిగిన కొంతకాలానికి రాజుగారు\nఅదే అరణ్యానికి వేటకు వెళ్ళి అరణ్యం\nమొదట్లో ఉన్న విశ్రాంతి గృహంలో విడిది\nచేశారు. ఈ విశ్రాంతి గృహం తోడేలు\nరూపంలో ఉన్న సామంతుదే. రాజుగారు\n\nవచ్చినట్టు తెలిసి ఆ సామంతు పూర్వ భార్య. రాజుగారిని మెప్పించి, తన రెండో భర్తకు లాభం కలిగించాలనే ఉద్దేశంతో నౌకర్ల చేత కానుకలు మోయించుకుని, రాజుగారున్న బసకు వచ్చింది.\n\nఆమె రాజుగారి సమక్షంలోకి వచ్చిన మరుకుణమే రాజుగారి చెంతనే ఉన్న తోడేలు ఆమె పైకి లంఘించి గొంతు కొరకటోయింది. ఆమె కెవ్వున అరిచింది. అక్కడ ఉన్న వారంతా కత్తులు దూసి తోడేలును చంపబోయారు. రాజుగారు వారిని నివారించకపోతే తోడేలు ఆ కుణంలో చచ్చి ఉండేదే!\n\nరాజుగారు తోడేలుకు ఏ అపాయమూ రాకుండా తన చేతులతో పాదివి పట్టుకుని, ''ఈమె పూర్వ భర్త నా మిత్రుడు. అతను ఏమయాడో, ఎటు వెళ్ళిపోయాడో ఎవరికీ తెలియదు. ఈమె రెండో భర్త అతని భార్యనూ అతని ఆస్తినీ సొంతం చేసు కున్నాడు. ఎవరికీ అపకారం చెయ్యని ఈ తోడేలు ఏరిద్దరినీ చూసి ఆగ్రహం\n\nచూపింది. ముందు ఈ భార్యాభర్తలను తీసుకు పోయి చీకటికొట్టులో బంధించండి. తరవాత నిలకడ మీద నిజమేమిటో తేలుతుంది,'' అన్నాడు.\n\nసామంతు భార్య కొద్ది రోజులు చీకటి కొట్టు అనుభవించాక రాజుగారి దగ్గిర జరిగినదంతాచెప్పితన నేరంఒప్పుకున్నది.\n\nరాజుగారు భోషణంలో ఉండిన సామంతు దుస్తులు తెప్పించి, వాటినీ తోడేలునూ ఒక గదిలో ఉంచాడు. కొంత సేపయాక సామంతుడు తన మానవ రూపుతో ప్రత్యక్షమయాడు.\n\nరాజుగారు అతని దుష్ట భార్యకూ ఆమెను పెళ్ళాడిన వాడికీ దేశబహిష్కార శిక్ష విధించి తన మిత్రుడికి అతని ఆస్తి ఇప్పించేశాడు. అయితే అతను తన దుర్గంలో ఉండక ఎప్పుడూ రాజభవనంలో ఉంటూ, వారానికి నాలుగు రోజులు మనిషిగానూ, మూడు రోజులు తోడేలు గానూ రాజుగారి సాన్నిధ్యం వదలకుండా జీవించాడు."
        },
        {
            "title": "గొడ్డలిపదును",
            "page_start": 56,
            "author": "ప్రభాకర్ మందార",
            "pdf_page": 55,
            "content": "# గాడ్డలిపడును\n\nదేవగిరిరాజ్యాన్ని, ఒక ప్పుడు విక్రమ సింహ డనే రాజు పాలించేవాడు. ఆయన కొలువులో యుగంధరు డనే మంత్రి, శశివర్మ అనే సేనాధిపతి వుండేవాళ్ళు. ఒకడు మహామేధావి అయితే, మరొకరు అపరపరాక్రమశాలి. వారి కారణంగా దేవగిరిరాజ్యం శక్తువులకుడు ర్చేద్యంగా, సుఖశాంతులతో అలరారుతూండేది.\n\nఇలా వుండగా, ఒకనాడు సేనాధిపతి శశివర్మ హృద్యోగానికి గురై అకాలమరణం పాలయ్యాడు. శశివర్మ స్థానంలో సేనాధిపతిగా ఎవరిని నియమించాలన్నది పెద్ద సమస్య అయింది.\n\nమంత్రి యుగంధ రుడితో సమాలో చించి, సైన్యాధిపతి పదవికి తగిన యోధుల కోసం రాజ్యంలో చాటింపు వేయించాడు, రాజు విక్రమసింహడు. అది విని రాజ్యంలోని అనేకమంది యుద్ధ విద్యలు నేర్చిన యువకులు ముందుకు చచ్చారు.\n\nవాళ్ళందరికీ గుర్రపు స్వారీ, కత్తి యుద్ధం వంటి ఎన్నో అంశాలలో పోటీలు నిర్వహించబడ్డాయి. ఓడిపోయిన వారు పోగా, నిశాంతుడు, నిఖిలుడు అనే ఇరు వురు మాత్రం అన్ని పోటీలలోనూ సమాజ్ఞీలుగా నెగ్గారు. వారి రుచురి శక్తి సామర్థ్యాలూ, ఒకే విధంగా వున్నాయి. ఆ ఇద్దరిలో సైన్యాధిపతి పదవికి ఎవరిని ఎంపికచేయాలో, విక్రమసింహుడికి అంతు పట్టలేదు.\n\nఆయన, మంత్రి యుగంధరుడి సలహా మీద ఒక విలువిద్యా ప్రదర్శన వీర్పాటు చేశాడు. రెండు మద్దిచెట్ల చిటారు కొమ్మల్లో, రెండు లక్ష్యాలను అమర్చాడు. వాటి ప్రతిబింబాలను కిందనున్న అద్దాల్లో చూస్తూ, వాటిని బాణాలతో పడగొట్టాలి.\n\nఆదేశం అందుకున్న రెండు, మూడు కణాల్లోనే నిఫిలుడు అతి సునాయాసంగా లక్ష్యాన్ని నేల కూ ల్చాడు. నిశాంతుడు మాత్రం అద్దంలో లక్ష్యాన్ని చూస్తూ, సరి అయిన కోణం కోసం, అటూ యిటూ కదిలి కొంత ఆలస్యంగా ఛేదించాడు.\n\n‘‘నిఫిలుడే సేనాధిపతి పదవికి అర్హుడు!’’ అన్నాడు విక్రమసింహుడు.\n\n‘‘కుమించండి, మహారాజా! మీ అభిప్రాయంతో నేను ఏకీభవించలేను,’’ అన్నాడు యుగంధరుడు సవినయంగా.\n\n‘‘అదేమిటి, మహామంత్రి! ఆదేశించిన మరుకుణమే, లక్ష్యాన్ని ఛేదించాడు, నిఫిలుడు. కాని, నిశాంతుడు అటూ యిటూ తచ్చాడి తచ్చాడి. ఆలస్యంగా లక్ష్యాన్ని పడగొట్టాడు. మరి, నిశాంతుడి కంటే నిఫిలుడే సమర్థుడని నిర్ణయించడంలో సందేహపడవలసినదేమున్నది?’’ అని ప్రశ్నించాడు విక్రమసింహుడు.\n\nఅందుకు మంత్రి, ‘‘మహారాజా, నిశాంతుడు లక్ష్యాన్ని పడగొట్టడంలో కొంత ఆలస్యం చేయడం, అతడి సామర్థ్య లోపంగా భావించకూడదు. లక్ష్యాన్ని తప్ప అనవసరంగా ఒక్క ఆకును కూడా రాల్చి కూడదన్న ఉద్దేశంతోనే, అతడు కొంత తాత్సారం చేశాడు. సరిగా అనుకున్న విధంగా లక్ష్యాన్ని పడగొట్టాడు. కాని,\n\nనిఫిలుడి బాణం దెబ్బకు లక్ష్యంతోపాటు, ఆకులూ, రెమ్మలే కాదు—ఒక కొమ్మ కూడా నేలకూలింది. కనుక నిఫిలుడి కంటే నిశాంతుడే యోగ్యుడు, సమర్థుడు!'' అని వివరించాడు యుగంధరుడు.\n\nరాజు విక్రమసింహుడు పునరాలోచన చేశాడు. మంత్రి చెప్పింది ఆయనకు వాస్తవంగా తోచింది.\n\nమంత్రి, రాజుతో, ‘‘మహారాజా, మీరు అనుమతిస్తే, మరొక చిన్న పోటీ ఏర్పాటు చేస్తాను. అందులో బుద్ధిబలం, భుజబలం సమపాళ్ళలో వున్న నిశాంతుడే సేనాధిపతి పదవికి అర్హుడని మీరే నిర్ణయించ గలరు,’’ అన్నాడు.\n\nఇందుకు విక్రమసింహుడు, తన అంగీకారం తెలిపాడు.\n\nయుగంధరుడు వెంటనే రెండు గొడ్డళ్ళను తెప్పించాడు. నిశాంతుడికి, నిఫిలుడికి చెరొకటి యిస్తూ, ఎదురుగా వున్న రెండు మద్దిచెట్లను నరకమని ఆదే శించాడు. చెట్టును ఎవరు ముందుగా నరుకుతారో, వారే సేనాధిపతి అని యిద్దరికీ చెప్పాడు.\n\nనిఫిలుడు, గొడ్డలి అందుకున్న మరు కీణమే ఉత్సాహం ఉరకలు వేస్తూండగా వెళ్ళి, చెట్టును నరకడం ప్రారంభించాడు. నిశాంతుడు మాత్రం గొడ్డలిని అందుకుని, ఒకసారి దాని వంక పరీక్షగా చూశాడు. అది అంత పదునుగా లేకపోవడం గమనించి, దగ్గరలో కనిపించిన ఒక రాతి మీద దానికి పదునుపెట్టడంలో లీనమైపోయాడు.\n\nఆ విధంగా రెండు గంటలకాలం గడిచింది. నిఫిలుడు ఆప్పటికే తన చెట్టు మొదలును చాలా భాగం నరికేశాడు.\n\nనిశాంతుడు మాత్రం యింకా తన గొడ్డలికి పదును పెడుతూ నే వున్నాడు.\n\nరాజు విక్రమసింహుడు, వాళ్ళవంక ఆశ్చర్యంగా చూడసాగాడు. యుగంధరుడు నిశాంతుడి వంక మెచ్చుకోలుగా చూడసాగాడు.\n\nనిశాంతుడు మరికొంత సేపటికి, బాగా పదునెక్కిన తన గొడ్డలి కేసి తృప్తిగా చూసుకుని, తన చెట్టును నరకడం మొదలు పెట్టాడు. ఆసరికే నిఫిలుడి భుజాల్లో శక్తి పూర్తిగా కీణించిపోయింది. అతడి గొడ్డలిదెబ్బలకు చెట్టు తెగడంలేదు.\n\nనిశాంతుడు మాత్రం పెద్దగా అలిసి పోకుండానే, చకచకా తన చెట్టును పూర్తిగా నరికి పడగొట్టాడు. అది చూసి నిఫిలుడు, సగం తెగిన తన చెట్టు మొదలు వద్ద నిస్సత్తువుగా కూలబడిపోయాడు.\n\nరాజు అపరిమితానందంతో మంత్రి యుగంధరుణ్ణి అలింగనం చేసుకున్నాడు. ఆ ప్పటిక ప్పుడే నిశాంతుడు దేవగిరి రాజ్య సేనాధిపతిగా నియమించబడ్డాడు.\n\nఇల్లుపట్టినభూతం\n\nఒక ఊళ్ళో మల్లయ్య అనే గాజుల వర్తకు డుండేవాడు. అతను ఊరిచివరని పెద్ద స్థలంలో చిన్న పూరి యిల్లు కట్టుకుని, అందులో తన భార్యా బిడ్డలతో కాపరం ఉండేవాడు. ఈ స్థలమూ, ఇల్లూ కాక గాజుల మల్లయ్యకు గల అస్తి ఒక అవూ, దూడా, కోళ్ళూనూ.\n\nమల్లయ్య రోజూ ఉదయాన్నే లేచి, ఆవుకు పాలు తీసి, గడ్డి వేసి, చద్ది అన్నం తిని, మధ్యాన్నానికి అన్నం మూట గట్టుకుని గాజుల బేరం మీద బయలుదేరే వాడు. సాయంకాలం దాకా ఆ పల్లె ఈ పల్లె తిరిగి, చీకటిపడి ఇంటికి చేరు కునేవాడు.\n\nఒక రోజు గాజుల మల్లయ్య ఒక మర్రిచెట్టు దగ్గిరికి చేరేసరికి మధ్యాన్నమయింది. దగ్గిరలో నే బావి కూడా ఉన్నది. మల్లయ్య తన మలారం చెట్టు\n\nకింద దింపుకుని, చెంబుతో నీళ్ళు తెచ్చుకుని, తన అన్నం మూట విప్పి. తిన్నంత తిని, మిగతాది ఏ కుక్కలో తినేస్తాయి. గదా అని చెట్టుకిందనే వదిలేసి, మలారం భుజాని కెత్తుకుని ముందుకు సాగి పోయాడు.\n\nమల్లయ్య కదిలాడో లేదో ఒక బ్రహ్మ రాకీసి అటుగా వచ్చింది. అది లోగడ ఉంటూ వచ్చిన చెట్టు పడిపోవటం చేత, కొత్త నివాసం ఏర్పాటు చేసుకునేటందుకు అది ఈ మర్రిచెట్టును చూసి వచ్చింది. దానికి గాజుల మల్లయ్య వదిలిపెట్టిన అన్నం కనిపించింది. బాగా ఆకలిగా ఉండటాన అది ఆ అన్నమూ, పచ్చళ్ళూ ఆవురావురు మంటూ తినేసింది.\n\nఅంతవరకూ బ్రహ్మ రాకీసి పచ్చి మాంసమూ, పచ్చినెత్తురూ తప్ప రుచి చూడ లేదు. ఇప్పుడు దానికి మనుషులు"
        },
        {
            "title": "ఇల్లుపట్టిన భూతం",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "తినే ఆహారం ఎంత రుచిగా ఉంటుందో తెలిసి వచ్చింది. ఇలాటి తిండే తింటూ మనిషిలాగా బతకాలన్న బలమైన కోరిక దానికి కలిగింది. గాజుల మల్లయ్య కోసం ఎదు రుచూ స్తూ ఆది అక్కడే ఉండి పోయింది.\n\nఆ రోజుకు బేరం ముగించుకుని మల్లయ్య ఆ దారినే తిరిగి వస్తూ, మర్రి చెట్టు దగ్గిర మలారం దించి బావి దగ్గిర మంచి నీళ్ళు తాగుతూ ఉండగా ఎవరో ఆడకూతురు ఏడుస్తున్న ధ్వని వినిపించింది. మల్లయ్య తల తిప్పి చూసే సరికి చెట్టు మొదట ఒక ఆడ మనిషి కూచుని ఏడుస్తూ ఉండటం కనపడింది.\n\n‘‘ఎవరమ్మా నుపూ? ఇక్కడ ఒంటరిగా ఏడుస్తున్నా వెందుకు?’’ అని మల్లయ్య ఆడిగాడు.\n\n‘‘మాది చాలా దూరం, బాబూ! నా భర్త ఎటో వెళ్ళిపోయాడు. తిండితిప్పలూ లేక బాధ పడుతున్నాను,’’ అన్నదా స్త్రీ.\n\n‘‘అయ్యో, పాపం! మా ఇంటికి వచ్చి పని సహాయంగా ఉండు. జీతం ఏమీ ఇవ్వలేను గాని, కడుపునిండా తిండి పెడతాను. నీ భర్త జాడ తెలిస్తే వెళ్ళిపోదువు గాని,’’ అన్నాడు మల్లయ్య.\n\nబ్రహ్మరాక్షసికి కావలిసింది కూడా అదే గనక, ‘‘బాబూ, నా చేతనైన పని ఏదన్నా చెప్పి చేయించుకోండి. చేతగాని పని చెబితే మాత్రం నేను మీ ఇంట ఒక్క కేణం ఉండను. ఎందుకైనా మంచిది, ముందే చెబుతున్నాను,’’ అన్నది.\n\nసరేనని మల్లయ్య ఆడమనిషి రూపంలో ఉన్న ఆ బ్రహ్మరాక్షసిని తన వెంట తీసు కెళ్ళాడు. అతని భార్మ ఆ మనిషి వృత్తాంత మంతా భర్త నుంచ విని, ‘‘నీ పేరే మమ్మా?’’ అని అడిగింది.\n\n‘‘నా పేరు దయ్యమ్మ,’’ అన్నది బ్రహ్మరాక్షసి తడుముకోకుండా.\n\nసరే మర్మాటి నుంచి దయ్యమ్మ మల్లయ్య ఇంట పని ప్రారంభించింది. పొద్దున్నే లేచి వాకిళ్ళు ఊడ్చి, నీళ్ళు\n\nచల్లెది. మల్లయ్య పాలు తీయగానే\nఅవునూ, దూడనూ తీసుకుపోయి\nమధ్యాన్నందాకా మేపు కొచ్చేది. మిగిలిన\nరోజల్లా మల్లయ్య భార్యకు అన్ని పనుల\nలోనూ సహాయం చేసేది.\n\nఒకనాటి రాత్రి మల్లయ్య చాలా పాట్టు\nపోయి ఇంటికి వచ్చి తలుపు తట్టాడు.\nఅప్పటికే ఇంటిల్లిపాదీ అన్నాలు తిని,\nచలికి ముసుగులు తన్ని పడుకున్నారు.\nమల్లయ్య భార్య మంచం మీద పడు\nకున్నది. దయ్యామ్మ నేల మీద చాప\nవేసుకుని పడుకుంది.\n\nమల్లయ్య భార్య ముసుగులో నుంచి\nబయటికి రావటం ఇష్టంలేక, '‘ఆయన\nవచ్చినట్టుంది. కాస్త తలుపు తియ్య,\nదయ్యామ్మా !' ' అన్నది.\n\nదయ్యామ్మ ఒక్క మూలుగు మూలిగి,\nచాప మీద పడుకుని ఉండే, చెయ్యి\nపాడుగుచాచి తలుపు గడియ తీసింది.\nఇది కాస్తా మల్లయ్య భార్య కంట పడింది.\nఆమె పైప్రాణాలు పైనే పోయినంత పని\nఅయింది. ఆమె తన భయాన్ని ఎలాగో\nఅణచుకుని, మర్నాటి ఉదయం రాత్రి\nజరిగిన విడ్డూరం గురించి తన భర్తతో\nచెప్పేసి. '‘ఇది మనిషి కాదు. దాని పేరే\nవిడ్డూరం! దయ్యామ్మ ఆని ఎవర న్నా\nపేరు పెట్టుకుంటారా ?'' అన్నది.\n\nమల్లయ్య తన భార్య మాటలు మొదటి\nనమ్మలేదు. కాని, తనకు కూడా లోపల\nఅనుమానంగానే ఉన్నది. తాను లోపలికి\nవచ్చేసరికి దయ్యామ్మ చాప మీద పడుకునే\nఉన్నది. తలుపు గడియ తీసి వెళ్ళి పడు\nకోవటానికి తగిన వ్యవధిలేదు. దయ్యామ్మ\nమనిషి అయినా కాకపోయినా తన భార్య\nభయపడుతున్నది గనక ఆమెను\nపంపెయ్యాలనే మల్లయ్యనిశ్చయించాడు.\nకాని అకారణంగా వెళ్ళిపొమ్మం లే\nమర్యాదగా ఉండదు, చేతగాని పని చెబితే\nపోతానని దయ్యామ్మ మొదటనే చెప్పింది.\nఆందుచేత ఆమెను పంపటానికి మల్లయ్య\nఒక ఎత్తు ఎత్తాడు.\n\nఆయన దయ్యమ్మతో, 'చూడు, దయ్యమ్మా, మన ఇంటి చుట్టూ బోలె డంత ఆవరణ ఉన్నది. ఇందులో ఎన్నో చెట్లు వేసుకోవచ్చు. అయితే ముందుగా నిలువెత్తున ప్రహరీగోడ కట్టాలి. కాస్తా పని చూడు!' అన్నాడు.\n\nదయ్యమ్మ అంత పని తనవల్ల కాదనక, సరేనని తానే మట్టి తవ్వి, ఇటుకలు చేసి కాల్చి. ఒంటరిగా ఆవరణ చుట్టూ ఎత్తి యిన ప్రహరీగోడ కట్టేసింది. ఆ తరవాత ఎక్కడెక్కడి నుంచో పెద్ద పెద్ద చెట్లు తెచ్చి ఆవరణ అంతటా పాతి తోడు తయారు చేసింది.\n\nదయ్యమ్మ మామూలు మనిషి కాదని మల్లయ్యకు రూఢి కావటమేగాక ఊళ్ళో వాళ్ళందరికీ కూడా తెలిసిపోయింది. ఈ దయ్యమ్మను ఎలా వ దుల్చుకోవాలో మల్లయ్యకు పాలుబోలేదు. దయ్యమ్మ ఎవరికీ ఏ ఆపకారమూ చెయ్యటం లేదు, నిజమే. కాని అటువంటి మనిషి ఇంట ఉండటం ఎంత ప్రమాదం! ఊళ్ళో\n\nవాళ్ళంతా, 'ఆ దయ్యం ముండను వెళ్ళగొడతావా, లేక నువే ఊరు విడిచి పోతావా?' అని అతన్ని అడుగుతున్నారు. మల్లయ్య ఇంటి చుట్టూ ఆ స్తమానం జనం మూగుతున్నారు.\n\nఒకనాడు మల్లయ్య కుటుంబమంతా ఆవరణలో ఉండగా ఒక పిల్లి ఒక ఎలు కను తరుముకుంటూ వచ్చింది. ఎలుక పరిగెత్తుకుంటూ వెళ్ళి ఒక సన్నటి కలుగులో దూరింది.\n\nఇదంతా చూస్తున్న మల్లయ్య కొడుకు, పసివాడు, 'దయ్యమ్మా. దయ్యమ్మా! ఆ ఎలుకను తీసుకురా!' అని అడిగాడు ఎంతో ఉత్సాహంగా.\n\n'ఏం? నాకు చాతకాదనుకున్నావా?' అంటూ దయ్యమ్మ అందరూ చూస్తుండగానే ఎలుకంత చిన్నదైపోయి కలుగులోకి దూరింది. ఇదే సమయమనుకుని మల్లయ్య గంపెడు మట్టి తెచ్చి ఆ కలుగును పూడ్చే సాడు. అంతే, ఆ తరవాత దయ్యమ్మను ఎవరూ చూడలేదు.\n\nప్రకృతి వింతలు:\n\nబ్రహ్మాండమెన కనుమలు\n\nఅమెరికాలోని అరిజొనాలో వున్న 'గ్రాండ్ కానియన్' కనుమలే ప్రపంచంలో కెల్లా పెద్ద కనుమలు.\n4 నుంచి 19 మైళ్ళ వెడల్పుతో 217 మైళ్ళ వ్యాపించి వున్న ఈ కనుమల లోతు 7,000 ఆడుగులు.\n225 మిలియన్ సంవత్సరాల క్రితం కొలొరాదోనదీ ప్రవాహంవల్ల ఈ కనుమలు ఏర్పడాయి. వాతా వరణ మార్పుల కారణంగా ఈ కనుమలకు వింత ఆకారాలు ఏర్పడాయి.\n\nసహారా ఎడారి లోతు (ఇస్రుకమందం)\nకొన్ని అంగుళాలతో ప్రారంభమై దాదాపు\n400 ఆడుగులవరకు వుంది.\n\nసహారా\n\nకనిపించే రక్తం\n\nఅంటార్కిటికా మంచుచేపల రక్తం స్పష్టంగా కనిపిస్తూ\nవుంటుంది. రక్తంవున్న ప్రాణులలో, తొంబైశాతం\nప్రాణవాయువును శరీరభాగాలకు సరఫరాచేసే ఎర్ర\nరంగు హెమోగ్లోచిన్ ఈ చేపల రక్తంలో లేదు.\n\nఏనుగు కునుకు\n\nఏనుగులు ఒక రోజుకు రెండు\nగంటల నేపు మాత్రమే నిద్ర\nపోశాయి!\n\n** circles, triangles, squares, semi-circles...**\n\n**The wonder world of geometry**\n\n**at your finger tips!**\n\n**OMEGA Sony**\n\n**gives you perfection**\n\n**Winner of Top**\n**FLEXCONCIL**\n**EXPORT AWARD-**\n1978-79-80-\n81-82-83-84-85\n\n**Omega- The ultimate in quality**\n\n**Allied Instruments Pvt. Ltd.,**\n\n30-CD Government Industrial Estate\nKandivli (West), Bombay-400 067.\n\nPhone: 692425 • 685068 • 696721 • 697188\nTelex: 011-73369 AIPL • Cable ARTCORNER\n\n**OMEGA**\n**Sony**\n\nMATHEMATICAL\nDRAWING\nINSTRUMENTS\n\nART NO. 1635\n\nAlso available:\n\n• Omega Glory\n\n• Omega Liba\n\n• Omega World Time"
        }
    ]
}