{
    "book_id": "చందమామ_1988_07",
    "stories": [
        {
            "title": "మేలు-కీడు",
            "page_start": 12,
            "author": "మంజుభారతి",
            "pdf_page": 12,
            "content": "మాణిక్యపురం జమీందారు మహీధరుడు మంచి దక్షతగలవాడేగాక, గొప్ప రూప వంతుడుగా కూడా పేరు పొందాడు. ఆయనది చాలా పెద్ద జమీ. ఆయన ఒక సారి దివానుతో కలిసి మామూలు రైతు లాగా దుస్తులు ధరించి, ప్రజల బాగోగులు విచారిస్తూ, తమ జమీగ్రామాల్లో తిరగ సాగాడు.\n\nఆ సమయంలో, ఒక గ్రామం దాపులో ఒక వ్యక్తి, చెట్టుకు ఉరితాడు బిగిస్తూ కనిపించాడు. జమీందారు అతణ్ణి సమీ పించి, 'చెట్టు కొమ్మకు ఉరితాడు కడు తున్నావు. ఇది నీ కోసమా లేక మరెవరి కైనా సాయపడేందుకా ?' అని నవ్వుతూ అడిగాడు.\n\nఆ ప్రశ్నకు, ఉరితాడు కడుతున్న వ్యక్తి వాళ్ళకేసి కోపంగా చూస్తూ. 'ఈ లోకంలో నాకన్న దుర దృష్టపంతుడు\n\nమరెవడైనా వుంటే గదా, ఉరిపోసుకు చావడానికి? ఈ ఉరితాడు, నా కోసమే!' అన్నాడు.\n\n'అలా చెప్ప! ఇంతకూ నీ కొచ్చిన కష్టమేమిటి?' అని అడిగాడు జమీం దారు.\n\n'కష్టమా! అయ్యో. నా కొచ్చిన యీ కష్టాన్నుంచి, ఈ ఉరితాడు తప్ప. హరి హరబ్రహ్మాదులు కూడా నన్ను తప్పించ లేరు. నా పేరు సీతాపతి. చిన్నతనం నుంచి ఎంతగానో ప్రేమించి పెళ్ళాడాలనుకున్న. నా మరదలు జలజాకీ, నన్ను కాదని, యీ మాణిక్యపురం జమీం దారును పెళ్ళాడుతుందట. వాళ్ళ నాన్న ఎంత నచ్చచెప్ప చూసినప్పటికీ ససేమిరా బుద్ధి మార్చు కో నన్నది. దానితో విరక్తి కలిగి, యిలా ఉరిపోసుకోబోతున్నాను,' అన్నాడతను."
        },
        {
            "title": "దూరపు కొండలు",
            "page_start": 13,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 13,
            "content": "జమీందారు ఆశ్చర్యపడి, ‘‘నీ మర దలుకు మతి చలించి వుంటుంది. మంచి వైద్యుడికి చూపించక పోయా రా,’’ అన్నాడు.\n\n‘‘నా మరదలి మతి చాంచ ల్యం వైద్యంతో కుదిరేదికాదు. ఆది చిన్నతనం నుంచి జమీందారుగారి ధైర్యసాహసాలూ, గుణగణాలూ, అందచందాలూ—కథ లుగా విని, ఆయన్నే పెళ్ళాడాలన్న పట్టుదలలో వున్నది,’’ అన్నాడు సీతాపతి చాలా బాధగా.\n\nజమీందారు కొంచెంసేపు ఆలోచించి, ‘‘జమీందారు, నాకు మిత్రుడు. ఆయనకు చెప్పి, ఎలాగైనా జలజాకితో నీ పెళ్ళి జరిగేలా చూస్తాను. దిగులుపడకు,\n\nవెళ్ళు.’’ అని సీతాపతిని అక్కడి నుంచి పంపేశాడు.\n\nతర్వాతఆయనదివానుతో, ‘‘గ్రామానికి పెళ్ళి, ఆ జలజాకిని చూద్దాం,’’ అంటూ బయలుదేరాడు.\n\nఇద్దరూ గ్రామంలో ప్రవేశించి, ఒక వీధి మలుపు తిరిగేసరికి, ఒక ఇంటి ముందు జనం గుంపుకట్టి వున్నారు. జమీందారు గుంపులో ఒకణ్ణి, ‘‘అక్కడ ఇంత జనం పోగయ్యారేమిటి ?’’ అని ఆడిగాడు.\n\nఅందుకు గుంపులోవాడు, ‘‘ఈ ఇంటా యన కూతురుకు, జమీందారును తెచ్చి పెళ్ళి చేయాలట! పాపం, ఆ పిల్ల తండ్రి—జమీందారుతో పెళ్ళి కాదుగదా,\n\nఆయన దర్శనం కూడా చేయించ లేనన్నాడు. దానితో ఆ పిల్ల నూతిలో దూకి చావటోయింది. సమయానికి నలుగురూ ఎలాగో కలిసి ప్రాణాపాయం నుంచి కాపా దారు,\" అన్నాడు.\n\nఇది విన్న దివానుకు, ఆ పిల్లపట్ల చాలా సానుభూతి కలిగింది. ఆయన జమీందారుతో, \"పాపం, ఆ పిల్ల మీ కోసం ప్రాణాలైనా వదిలేట్టుంది. పోసీ, తమరు వివాహమాడరాదా ?\" అన్నాడు.\n\nజమీందారు కంగారు పడి పోతూ, \"ఉన్న ఒక్క భార్య చాలదా ? దయితే సిద్ధములివ్వక, సీతాపతితో, జలజాకి పెళ్ళి జరిగే మార్గం ఆలోచించండి,\" అన్నాడు.\n\nఇద్దరూ దివాణానికి బయలుదేరి, దారిపొడవునా ఆలోచించి, చివరకు ఒక ఉపాయం కనిపెట్టారు.\n\nవారం రోజులు గడిచాక, యిద్దరు భటులు జలజాకి ఇంటికి వచ్చి, \"వేటలో జమీందారుగారి కాలికి గాయమైంది, వైద్యుడు పరీక్షించి, ఉన్నచోటు నుంచి కదలకుండా విశ్రాంతి తీసుకుంటే తప్ప, గాయం నయం కాదన్నాడు. ఆందువల్ల, యీ గ్రామంలో బాగా విశాలంగా వున్న, మీ ఇంటిలో ఆయనకు విడిది ఏర్పాటు చేద్దామనివచ్చాం,\" అన్నారు.\n\nఇది విని జలజాకి తొట్టు పడుతూ, తండ్రికం టే ముందుగా, భటులతో, \"తొందరగా తీసుకురండి. పాపం జమీం\n\nదారుగారికి గాయం ఎంత బాధ కలిగిస్తు\nన్నదో ఏమో !'' అన్నది.\n\nకొంత సేపటికి జమీందారు, నలుగురు\nసేవకులతో గుర్రం మీద వచ్చి. తన\nకోసం ప్రత్యేకంగా ఆలంకరించిన గదిలో\nవిడిది చేశాడు. జలజాకి కళ్ళనీళ్ళు\nపెట్టుకుంటూ, ''మిమ్ములను యీ స్థితిలో\nచూస్తూంటే, నాకు నరకంలో వున్నట్టు\nన్నది.'' అన్నది.\n\nఆ రాత్రి అమె నిద్ర మాని, జమీం\nదారుకు ఎంతగానో పరిచర్యలు చేసింది.\n\nమర్నాటి సాయం కాలం వేళ,\nజమీందారు నౌకర్లు దివాణం నుంచి\nపెద్ద, పెద్ద పాత్రలలో మద్యం తీసుకు\n\nపచ్చారు. జలజాకి, జమీందారును,\n‘‘ఆ పాత్రలలో వున్నదేమిటి ?’’ అని\nఆడిగింది.\n\n‘‘హాయినిచ్చే మద్యం. అది సెవించక\nపోతే, రాత్రంతా జాగరణ చేయవలసిందే.\nనాకు నిద్రపట్టదు,” అన్నాడు జమీందారు.\n\nజలజాకి, అసహ్యంచుకుంటున్నట్టు\nముఖంపెట్టి, చరచరా పెరట్లోకి వెళ్ళి\nపోయింది.\n\nచికటి పడ్డాక, ఎలువైన దుస్తులు\nధరించిన ముగ్గురు వ్యక్తులు వచ్చారు.\nవాళ్ళూ. జమీందారు తెల్లవారేదాకా\nపాచికలాడుతూ కాలం గడిపారు. పాచిక\nలాటలో జమీందారు చాలా ధనాన్ని\nపోగెట్టుకోవడమే కాకుండా, పైగా\nవాళ్ళకు అప్పుపడ్డాడు.\n\nఆ ముగ్గురూ జమీందారు నుంచి\nగెలుచుకున్న ధనంతో వెళ్ళిపోయాక,\nదివాను ఆయనతో, ''ప్రభూ. మీరు\nఅతిగా మద్యం సేవించి ఆరోగ్యాన్ని.\nపాచికలాడి ధనాన్ని పోగెట్టుకోవడం బాగా\nలేదు. ఇలా అయితే, తమ ఆరోగ్యం,\nజమీ ఎంతకాలం నిలిచేట్టు !'' అన్నాడు\nబాధపడుతూ.\n\n''నిలిచినన్నాళ్ళే నిలవనివ్వండి.\nమనిషికి—ఆందునా నాటోటి జమీం\nదారుకు అన్నిటికన్న వినోదం ముఖ్యం\n\nగదా. చెప్ప మరిచాను. నాతో పాచిక లాడే మిత్రులకు చాలా పెద్ద మొత్తాలే బాకీ పడ్డాను. డబ్బు కావాలి. లోగడ భైరవ కొండల పక్కన వున్న గ్రామాల్లో నాలుగు గ్రామాలు అమ్మాం కదా. మరి, పది గ్రామాలమ్మి డబ్బు పట్టుకు రండి, ' ' అన్నాడు జమీందారు.\n\nఆతర్వాత ఆయన పెద్దగా మూలుగుతూ గుండె పట్టుకుని కుప్పకూలిపోయాడు. నౌకర్లు పరుగు పరుగునపోయి దివాణం వైద్యుణ్ణి తీసుకు వచ్చారు.\n\nవైద్యుడు, జమీందారును పరీక్షించి, ఏడో కషాయంలాంటిది తాగించి, ' 'ప్రభూ, మీ ఆరోగ్యం పూర్తిగా డెబ్బతినిపోయింది. ఒక్క నెల రోజులపాటు మీకు చికిత్స చేయవలసి వున్నది. మీ రా కాలంలో దివాణం నుంచి కాలు బయట పెట్ట కూడదు, ' ' అన్నాడు.\n\nకొద్దిసేపట్లో జమీందారు ప్రయాణానికి ఏర్పాట్లు జరిగినై. ఆయన బయలుదేర బోతూ, పెరట్లో నూతి దగ్గిర వున్న\n\nజలజాకి దగ్గిరకు వెళ్ళి, ' ' జలజాకీ! నీ అందం, నీవు నాకు చేసిన సేవా సన్నెంతో ఆనందపరిచాయి. దివాణం చేరాక తగిన ఏర్పాట్లు చేసి కబురంపు తాను. నన్ను పెళ్ళాడడానికి, నీకెలాంటి అభ్యంతరం లేదుగదా? ' ' అని అడిగాడు.\n\nఅందుకు జలజాకి, ' ' కమించండి, ప్రభూ! ఒకప్పుడు మిమ్మల్ని పెళ్ళాడాలనుకున్న మాట నిజమే. ఇప్పుడు మీరంటే నాకు ఏవగింపు తప్ప మరేం లేదు. స్త్రీ కోరుకునేది లకేణమైన భర్తను గాని, సవాలక దురలవాట్లున్న భర్తను కాదు. మీరు పెద్ద జమీందార్లే కావచ్చు. కాని, మీక్షన్న మా సీతాపతి బావ వంద రెట్లు మేలు. ఈ అనుభవంతో, దూరపు కొండలు నునుపు అని తెలుసుకున్నాను, ' ' అన్నది.\n\nజమీందారు తన ఎత్తు పారినందుకు చాలా సంతోషించి దివాణానికి వెళ్ళి పోయాడు. ఆ తర్వాత కొద్ది రోజులకు సీతా పతితో, జలజాకి వివాహం జరిగిపోయింది.\n\nబరువుకుతగ్గన్నాయం\n\nవేదపల్లి అగ్రహరం వాడైన పేరిశాస్త్రి గొప్ప వేదపండితుడు. ఆయన వద్ద ఎన్నో పురాతన గ్రంథాలున్నాయి. జాతి, మత, కుల విభేదాలతో ప్రపంచంలో ఎన్నో హత్యలు, ఎంతో రక్తపాతం జరుగుతూంటే, ఆయనకు బాధకలిగి, ఇతర మతాలకు సంబంధించిన ముఖ్యగ్రంథాలు కూడా సంపాదించి, వాటిని శుణ్ణంగా చదివాడాయన. అప్పుడాయనకొక అద్భుత మైన విషయం అవగాహన కొచ్చింది.\n\nఅదేమంటే—ఏ మతమూ హింసను టోధించదు. సర్వమానవ సమానత్యాన్ని శాసించి, లోకకళ్యాణాన్ని కోరుకుంటాయి మతాలన్నీ.\n\nఈ సత్యాన్ని ప్రజలముందు ఉపన్యాసంగా యిచ్చి, అప్పటికప్పుడు శ్రోతలు వెలిబుచ్చిన సందేహాలకు, వారి వారి మత గ్రంథాలనుంచే ఉదాహరణలిచ్చి,\n\nసందేహ నివృత్తి చేయాలను కున్నాడు పేరిశాస్త్రి. ఇలా అనుకున్నదేతడవుగా ఆయనతన కార్యక్రమం ప్రారంభించాడు. అందుకోసం ముఖ్య గ్రంథాలన్నీ, ఒక కొయ్యపెట్టెనిండా సర్దాడు. దాన్ని మోయ డానికి వీరయ్య అనే ఒక కూలీని పెట్టు కుని, దేశసంచారం ప్రారంభించాడు.\n\nఆరంభంలో పేరిశాస్త్రి ఉపన్యాసాల నెవరూ పట్టించుకోలేదు. కానీ ఏ మతస్థు తైనా ఒక సందేహం వెలిబుచ్చితే, అప్పటికప్పుడు అతడి ముందే, అతడి మత గ్రంథాన్ని తీసి, అందులో ఉన్న వివరాలు చూపించి సందేహనివృత్తి కావిస్తున్న పేరిశాస్త్రి కొత్తపద్దతి, ప్రజలపై క్రమంగా ప్రభావాన్ని చూపించసాగింది. ఫలితంగా ఎక్కడెక్కడినుంచో పేరిశాస్త్రికి ఆహ్వాయి నాలు రాసాగాయి. చాలా సభల్లో పేరిశాస్త్రి తల పెట్టిన కార్యక్రమాన్ని అభినందిస్తూ"
        },
        {
            "title": "బరువుకు తగ్గ న్యాయం",
            "page_start": 18,
            "author": "వసుంధర",
            "pdf_page": 18,
            "content": "కొందరు ధన, వస్తురూ పేణా బహుమతు లివ్వడం కూడా ఆరంభించారు.\n\nఇలా ఒక సంవత్సరం జరిగేసరికి, ఒక పెద్ద జమిందారు, ఆయనకు లక్షరూపాయలు బహుమానంగా యిచ్చాడు. ఆ తర్వాత ఒక మాసం రోజులకు, ఆ ప్రాంతాన్నేలే రాజు, ఆయనకు రెండు లక్షలరూపాయల బహుమానంతోపాటు గొప్పగా సన్మానం కూడా జరిపాడు.\n\nపేరిశాస్త్రి ఆర్థికంగా లాభపడడమేగాక, దేశదేశాంత రాల్లో ఆయన్ని గురించి గొప్పగా చెప్పుకోసాగారు. అయితే, పేరిశాస్త్రి గ్రంథాలున్నకొయ్యపెట్టును మోసుకువచ్చే వీరయ్య క్రమంగా కృశించిపోసాగాడు. వాడి జబ్బేమిటో తెలి యక పోయినా\n\nచివరకు పేరిశాస్త్రి, వాణ్ణి ఒక ధర్మవైద్య శాలలో చేర్పించాడు. ఆక్కడి వైద్యులు, వీరయ్యను పరీక్షచేసి వాడికి శారీరకంగా ఏ జబ్బూ లేదని తేల్చారు.\n\nఇది విని పేరిశాస్త్రి ఆశ్చర్యపడి, వీరయ్యను, '‘ఒరే, వీరయ్యా! నువ్వు బయటికి చెప్పకుండా, ఏదో మనస్సులో దాచుకుని బాధపడిపోతున్నావు. అదేమిటో చెప్పు.'' అని అడిగాడు.\n\nవీరయ్య ఒక పట్టాన చెప్పలేదు. ఆఖరుకు పేరిశాస్త్రి బలవంతం మీదవాడు, '‘బాబూ, మీ మతగ్రంథాల బరువంతా, నేను మోస్తున్నాను. పేరూ, డబ్బూ మీకు వస్తున్నది. మీతో పోల్చుకుంటే, నాకు వచ్చిన లాభమేమున్నది ?'' అన్నాడు.\n\nవాడిలో యింత బాధ వున్నదని,\nఅప్పటివరకూ పేరిశాస్త్రికి తట్టనేలేదు.\nఆయన ఆశ్చర్యపడి, వాడికి అర్థమయ్యేలా\nచెప్పాలను కుని, ''వీరయ్యా, నువ్వు\nగ్రంథాలున్న కొయ్యపెట్టెను బండిలో\nపెడతావు. అక్కడి నుంచి దాన్ని వేదిక\nమీదికి తెస్తావు. ఈ లెక్కన చూస్తే, నువ్వు\nరోజుకు రెండు గంటలకంటే దాన్ని\nమోయడం లేదు. ఆవునా?'' అన్నాడు.\n\n''అవును. కానీ మీరు కొత్తపద్దతిలో\nచేస్తున్న ప్రచారానికి, నేను మోస్తున్న\nఆ బరువేకదా పేరు, డబ్బు తెచ్చి పెడు\nతున్నది?'' అన్నాడు వీరయ్య.\n\n''నిజమే ! ఈ పుస్తకాల బరువును\nరోజుకు రెండు గంటలపాటు తల మీద\nమోస్తున్నావు. నీకెప్పుడు బరు వెక్కు\nవనిపిస్తే అప్పుడు దించుకోగలవు కూడా.\nకానీ యీ పుస్తకాల బరువును, నేను నా\nతలలోపలి మెదడులో రోజంతా మోస్తు\nన్నాను. ఆఖరుకు నిద్రలో - కూడా, ఆ\nబరువు నేను మోయకతప్పదు. పైగా అది\n\nదించుకోలేని బరువు. దీన్నిబట్టి న్యాయం\nఏమిటో నువ్వే చెప్పు.'' అన్నాడు పేరిశాస్త్రి.\n\nపేరిశాస్త్రి ఎప్పుడెవరేమడిగినా, తకీమని\nఒక పుస్తకం తీసి, ఏ పుటలో ఏముందో\nచెబుతాడని వీరయ్యకు తెలుసు. అందు\nవల్ల వాడు వెంటనే, ''నా తప్పు తెలిసింది,\nబాబూ! బరువు మోయడంలో మేధావిని,\nకూలివాడితో పోల్చాను. నన్ను మన్నిం\nచండి.'' అన్నాడు.\n\nఅయితే, పేరిశాస్త్రి అంతటితో ఊరుకో\nలేదు. ఆయన తన ఆదాయంలో\nవీరయ్యకు, మరి కాస్త ఎక్కువ భాగ\nమివ్వడమేకాక, పదిమందిలోనూ సర్వ\nమత సామరస్యాన్ని ప్రబోధించడానికి\nవీరయ్యచేస్తున్నసాయాన్నిపొగడసాగాడు.\n\nవీరయ్య మనోవ్యాధి తగ్గిపోయింది.\nఆ తర్వాత నుంచి వాడు, తల మీది\nనుంచి బరువు దించుకున్నప్పుడల్లా,\n''పాపం, నా యజమాని కిలాంటి అవ\nకాశం రాదుగదా !'' అని జాలిపడు\nతూండేవాడు.\n\nజరిగారు లోయ\n\n9\n\n[ వినేదుడు వింత జలపాతం దాటి వెళ్లాక, బంగారులోయ రాజ్యానికి ఒక మాంత్రికుడు వచ్చి, రాజు నమకంలో ఒక ఎలుగుబంటిని మనిషిగా మార్చి, అదేవిధంగా బంగారు 'విగహాన్ని కూడా స్రీగా మార్చగలనని రాజును నమ్మించాడు. రాజు, మంత్రి, జ్ఞానులూ ఒక వారం పాటు ఉపవాసం వుండాలని షరతుపెట్టాడు. రాజు అందుకు ఆంగీకరించాడు. తరవాత—]\n\nమర్నాడు ఉదయం రాజు మంత్రినీ, మహాజ్ఞానులనూ రప్పించి, 'మీరందరు కూడా మాతోపాటు ఒకవారం ఉపవాసం ఉండడానికి ఆనుమతిస్తున్నాం,' 'అన్నాడు. ఆ కణం నుంచి వాళ్ళెవ్వరూ రాజభవనం వదిలి వెళ్ళకుండా కట్టడి చేశాడు.\n\nఒకరోజు గడిచే సరికి అందరూ ఆకలితో ఆలమటించి పోసాగారు. అయినా, ఎవరూ\n\nఏమాత్రం బయటపడకుండా ఎంతో గంభీ రంగా గడిపారు.\n\nరాజుభోజన మందిరంలో మామూలుగా రాజుకు చేసే వంటకాలన్నిటినీ, మాంత్రికుడు సుష్టుగా భుజించసాగాడు. అతడు తెనగా మిగిలినవాటిని, శిష్టుడు కణాలలో ఖాళీచేసేవాడు.\n\nమూడవరోజుకల్లా రాజు చాలా నీర సించిపోయాడు. నాలగవరోజు మూలగడం"
        },
        {
            "title": "బంగారులోయ",
            "page_start": 21,
            "author": "సునోజ్ దాస్",
            "pdf_page": 21,
            "content": "ప్రారంభించాడు. అప్పుడు గుక్కెడు పళ్ళ రసం మాత్రం తీసుకోవడానికి అనుమ తెంచాడు మాంత్రికుడు.\n\nఅప్పరసను పెళ్ళాడిన తరవాత పట్ట నున్న భోగభాగ్యాలను గురించి మాంత్రికుడు వర్ణించేప్పుడల్లా, రాజు చిన్నగా నవ్వేవాడు. ఆయన కళ్ళనుంచి బాప్సాలు రాలేవి. బంగారులోయ కొండలలో నితిప్తంగా బంగారం ఉందన్న విషయం రాజుకు తెలుసు. విగ్రహానికి ప్రాణం చచ్చి తనను పెళ్ళాడితే, ఆ బంగారం అంతా ఎక్కడ ఉన్నదీ ఆమె తనకు చెప్పగలదన్న ఆశతో రాజు కాలం గడప సాగాడు!\n\nఎలాగో ఒకవిధంగా వారం రోజులు గడిచిపోయాయి. ఎనిమిదవరోజు వేకువ జామున రాజును వెన్నతో స్పానం చేయించి, విలువైన దుస్తులు ధరింపజేసి, ఆభరణాలతో అలంకరించారు.\n\nమాంత్రికుడు మంత్రినీ, మహాజ్ఞాను లనూ పలిచి, 'ఇప్పుడు ప్రభువులవారిని నేను విగ్రహానికి ఆవలనున్న గుహ లోపలికి తీసుకుపోవాలి. ఆయన ఆక్కడే తన ఉపవాసం విరమిస్తారు. మీరందరూ మీ మీ ఇళ్ళకు వెళ్ళి హాయిగా భోజనం చేయండి. నేను గుహలోపల ప్రవేశించి ధ్యానంలో కూర్చుంటాను. అలా ఎంత కాలం ఉంటానో నాకే తెలియదు. అయితే, ఈ మధ్యకాలంలో ఒక్క ప్రభువులవారు మాత్రమే నా దగ్గరికి రావడానికి అర్హులు. మరొక ముఖ్యమైన విషయం ఏమంటే ఈక్షణం నుంచి మీరు కూడా రాజుగారిని సమీపించకూడదని హెచ్చరిస్తున్నాను. నేను ప్రభువులవారి మీద మాయాశక్తిని ప్రయోగిస్తున్నాను. ఆ సమయంలో మీరు ప్రభువులవారిని సమీపించారంటే మీ ఆయువు కీణిస్తుంది!' అన్నాడు.\n\nకొంతసేపటికి మంత్రి, మహాజ్ఞానులూ తమ తమ ఇళ్ళకు పరుగులు తీశారు. రాజుకు లేచి నిలబడడానికి కూడా శక్తి లేదు. ఆయన్ను భటులు మంచం మీద\n\nపడుకోబెట్టి విగ్రహం వద్దకు మోనుకు పోయారు.\n\n‘‘తనకు తెలిసిన బంగారు నిధుల రహస్యాలతో ఈ అప్పరస ప్రభువులవారిని వివాహమాడడానికి ఒక్కరోజే ఉన్నది!’’ అన్నాడు మాంత్రికుడు చిన్నగా నవ్వుతూ.\n\nఆ మాటలు వినగానే రాజు ఉత్సాహంతో, శక్తిని రాబట్టుకుని కూర్చుని, మాంత్రికుడి చేయి పట్టుకుని లేచినిలబడి, విగ్రహానికి వెనక ఉన్న గుహకేసి నెమ్మ దిగా నడిచాడు. రాజుగారి అంగరక్కులను సైతం, మాంత్రికుడు కొండ దిగువ ఉన్నమైదానంలోనే ఉండమన్నాడు.\n\n‘‘ఆ బంగారు విగ్రహాన్నే మింగేద్దామా అన్నంత ఆకలితో ఉన్నాను. ఆయినా,\n\nఆమెను నేను పెళ్ళాడాలికదా,’’ అన్నాడు రాజు మాంత్రికుడితో.\n\nరాజు, మాంత్రికుడూ గుహలో ప్రవేశించే లోపల, సేవకులు మామూలుగా రాజు భుజించే రకరకాల వంటకాలను అక్కడికి చేర్చారు. మాంత్రికుడి శిఘ్యడు చెప్పినప్రకారం పళ్ళాలను అమర్చి. అక్కడి నుంచి వాళ్ళు వెళ్ళిపోయారు. పళ్ళాలనిండుగా ఉన్న పదార్థాలను చూసి రాజు పరమానందం చెందాడు. ఆయన ముఖం కొత్త కాంతితో వెలిగి పోయింది. ‘‘అహా! నేనిప్పుడు తినవచ్చు కదా?’’ అని అరిచాడు రాజు.\n\n‘‘తొందరపడకండి మహారాజా, పూజలో ముఖ్యమైన తతంగం ఇప్పుడే జరగాలి.\n\n' 'అది ఈ పూజలో ఒక భాగం మహా\nప్రభూ! మీకు త్వరలో పట్టనున్న\nఅదృష్టాన్ని మరిచిపోకండి. అటువంటి\nమహద్భాగ్యం కోసం బట్టల్నే కాదు; నా\nచర్మాన్ని వొలిచి ఇవ్వమన్నా నేను వెను\nకాడను !'' అన్నాడు మాంత్రికుడు.\n\nవేరే మార్గం కనిపించక రాజు అందుకు\nఆంగీకరించాడు. మాంత్రికుడూ, శిఘ్యుడూ\nరత్నాలు తాపిన రాజుగారి చొక్కానూ,\nమణులుపాదిగిన తలపాగానూ, బంగారపు\nటంచు పంచెనూ ఒక్కొక్కటిగా విప్పారు.\nకంఠహారాలూ, ఉంగరాలూ మొదలైన\nఆభరణాలన్నిటినీ తీసుకున్నారు.\n\nఆ తరవాత ఇరువురు కలిసి, రాజును\nపట్టి బిలం లోపలికి నెట్టారు. ''కన్ను\nపాడుచుకున్నా కానరాని కటికచీకటిగా\nఉన్నది,'' అని గొణిగాడు రాజు.\n\n' 'కొంతకాలానికి అదే నీకు అలవాటై\nపోతుందిలే,'' అన్నాడు మాంత్రికుడు.\n\n' 'ఇక్కడే అలవాటుపడాలని మేము\nకోరడం లేదు. త్వరగా నీ పూజా తతంగం\nపూర్తిచెయ్.'' అని అరిచాడు రాజు.\n\nమాంత్రికుడు కణాల్లో, అతికించు\nకున్న గడ్డాన్ని లాగి అవతలపారేసి, రాజు\nదుస్తులూ, ఆభరణాలూ ధరించి, తల\nపాగా పెట్టుకుని, ' 'పూజాతతంగం పూర్త\nయింది !'' అన్నాడు గట్టిగా నవ్వుతూ.\n\nఅదిగో, గోడ మధ్యగా ఉన్న బిలం మీకు\nకనిపిస్తున్నదా ప్రభూ! మీరు మోకాళ్ళ\nమీదికి వంగి పాకుతూ ఆ బిలంగుండా\nఅవతలికి వెళ్ళి నేను చెప్పినట్టు చేయండి.\nఅది చాలా సులభం. ఆ తరవాత మీరు\nఇష్టానుసారం తినవచ్చు. ఆ పైన....'\nఅని మాంత్రికుడు ఏదో చెప్పబోయేంతలో,\n' 'అప్పరసను వివాహ మాడవచ్చు.''\nఅన్నాడు రాజు ఎంతో ఉత్సాహంతో.\n\n' 'అవును ప్రభూ! ఇప్పుడు మీరు మీ\nబట్టలు తీసి పక్కగా పెట్టి ఆ బిలంలో\nప్రవేశించండి,' ' అన్నాడు మాంత్రికుడు.\n\n' 'నేను బట్టలెందుకు విప్పాలి ?'' అని\nఅడిగాడు రాజు ఆశ్చర్యంగా.\n\n\"నాకు ఆకలేస్తున్నది. ఆ పళ్ళాలను అందిప్పు,\" అని అరిచాడు రాజు.\n\nమాంత్రికుడు బిలంగుండా తొంగి చూశాడు. అతణ్ణి చూసి రాజు ఆశ్చర్యంతో, \"ఎవరు నువ్వు?\" అని అడిగాడు.\n\n\"చండమార్తాండ మహాప్రభువును!\" అన్నాడు మాంత్రికుడు.\n\n\"అర్థరహితంగా మాట్లాడకు. నువ్వు రాజువయితే, మరి నేనెవర్షి?\" అన్నాడు రాజు.\n\n\"మాంత్రికుడి వైవుంటావు!\" అన్నాడు రాజు వేషంలోని మాంత్రికుడు.\n\n\"నాకు మంత్రతంత్రాలు తెలియవు. తెలిసుంటే ఈ పాటికి ఈ గుండ్రాళ్ళను లడ్డూలుగా మార్చి ఉండేవాణ్ణి కదా!\" అన్నాడు రాజు.\n\n\"మరిచిపోయి వుంటావు. రాజభవ సంలో నిధి ని క్షేపాలు దాచే భోషాణం తాళంచెవి ఎక్కడపెట్టానో నేను మరిచి పోయాను. అలాగే నువ్వు కూడా మంత్ర తంత్రాలుమరిచిపోయివుంటావు. ఆతాళం చెవి ఎక్కడున్నదో చెప్పు. చెప్పావంటే నీకు ఇష్టమైన ఆహారపానీయాలూ, వెలు తురూ లభించెట్టు చేస్తాను,\" అన్నాడు మాంత్రికుడు.\n\n\"నేను చెప్పను. నీ మోసం తెలిసి పోయింది. కదలలేనంత నీరసం వచ్చే\n\nవరకు నన్ను పస్తువుంచి, మోసం చేస్తావా. నీచుడా!\" అని అరిచాడు రాజు.\n\nశిఘ్యడు పళ్ళాన్ని పట్టుకు న్నాడు. రాజు వేషంలోని మాంత్రికుడు ఆందులోని వంటకాలను తినసాగాడు.\n\n\"నా ఆహారం నాకివ్వరా,\" అని అరిచాడు రాజు కోపంగా.\n\nమాంత్రికుడు రాజుకు ఒక లడ్డూ ఇచ్చి, \"నువ్వు భోషాణం తాళంచెవి వున్నచోటు చెప్పేంతవరకు, నీకు రోజుకు ఒక లడ్డూమాత్రమే!\" అన్నాడు.\n\n\"ఆ రహస్యం చెప్పానంటే, ఒక్క లడ్డూ కూడా ఇవ్వకుండా నన్ను చంపగలవు. నేనెంత మూర్థుణ్ణి! నిన్ను\n\nనమ్మానే,\" అని గొణుకు క్కంటూ, లడ్డూను తినసాగాడు రాజు.\n\nవింతపుచ్చకాయ బద్దలై పడటంతో, విచారగ్రస్తులైన పట్టణప్రజలను వదలి—మునీ, వినోదుడూ ఒక అరణ్యాప్రాంతాన్ని చేరారు.\n\n\"అదిగో, నింగినేలా కలుస్తున్న దూర తీరంలో నీలిరంగు కొండలు కనిపిస్తున్ని కదా! వాటిని దాటి వెళ్ళడం చాలా కష్టం. అయితే—మీ రాజ్యంలోని బంగారు స్త్రీ విగ్రహానికి ప్రాణం వచ్చే రహస్యం తెలుసుకోవడానికి, నువ్వు సాగిస్తూన్న ఈ ప్రయాణంలో విజయం సాధించాలంటే,\n\nఆ కొండలను దాటి వెళ్ళక తప్పదు,\" అన్నాడు ముని వినోదుడితో.\n\n\"అదృశ్యమయ్యే రహస్యం నాకు తెలుసు. జ్ఞానభూమి రాజు ఆ రహస్యం నాకు ఉపదేశించాడు. ఇక్కడ అదృశ్యమై ఆ కొండలు దాటి ప్రత్యక్షం కాగలను!\" అన్నాడు వినోదుడు.\n\n\"ఆ విద్యా మానవప్రపంచం వరకే పరిమితం. నువ్విప్పుడు ప్రవేశించనున్నది మానవప్రపంచం కాదు. అక్కడివాళ్ళు మనుషులు లాగా కని పించిన ప్పటికీ మానవులుకారు,\" అన్నాడు ముని.\n\n\"అయితే, అక్కడికి కాలి నడకనే వెళతాను,\" అన్నాడు వినోదుడు.\n\n\"అది కూడా సాధ్యమయ్యే పనికాయి. ఎందుకంటే, నువ్వు ఎంతకాలం నడిచినా ఈ అరణ్యాన్ని దాటలేవు. అక్కడివారిని చేరు కోవాలంటే రహస్యమార్గంగుండా వెళ్ళాలి,\" అన్నాడు ముని.\n\n\"మహాత్మా! ఇటువంటి పరిస్థితిలో మీరుతప్ప నాకెవ్వరూ సహాయం చేయ లేరు. కరుణించి మీరే నన్ను అక్కడికి చేర్చాలి,\" అన్నాడు వినోదుడు మునికి నమస్కరిస్తూ.\n\n\"అలాగే,\" అని, ముని చిరునవ్వు నవ్వు. వినోదుడి చేయి పట్టుకుని కొండల కేసి నడవసాగాడు.\n\n\n\nవినోదుడికి ఒక్కడఁఁ మైకం కమ్మి నట్టయింది. మరుకుఁఁ అతనికి పకి ఈకలా తేలిగ్గా ఎగిరిపోతున్నట్టు అనిపించింది. అతని మనసులో ఎటువంటి చలనమూ లేకుండా ప్రశాంతంగా తోచింది. హాయిగా కళ్ళు మూసుకున్నాడు.\n\nఇలా ఎంత సేపు ముని వెంట నడిచినదీ వినోదుడికి తెలియలేదు. ఎవరో మెల్లగా వెన్నుపై చరిచినట్టయి, కళ్ళు తెరిచాడు. వినోదుడు చిన్న కొండపై ఒక బండమీద ముని సమీపంలో కూర్చుని ఉన్నాడు. అప్పుడప్పుడే తెల్లవారుతున్నది. తూర్పు ఆకాశపు మేఘాలు సముద్రపు నురగలాగా ఆ ప్రాంతాలకు వింత అందాలను సమ కూరుస్తున్నవి.\n\nకొండ దిగువ మైదానంలో కొన్ని వృణాలు కనిపించాయి. వాటి బోదెలు తాటి బోదెల్లా వున్నాయి. కాని కొమ్మలూ, రెమ్మలూ కనిపించడం లేదు. అవి మేఘాల మధ్యగా దూసుకుపోయి, ఆకా శాన్ని అంటుతున్నవి.\n\n\"ఇంత ఎత్తయిన వృణాలను నేనెప్పుడూ చూడలేదు!\" అన్నాడు వినోదుడు.\n\n\"అవి ఎప్పుడూ అంత ఎత్తు వుండవు. ప్రాతఃకాలంలో కొంత సేపు చూత్రమే, ఆకాశంలో దేవకుమారులు మధురఫలాలు అందుకోవడానికి అనువుగా అంత ఎత్తుకు ఎదుగుతాయి,\" అన్నాడు ముని.\n\nవినోదుడు మళ్ళీ మైదానం కేసి చూశాడు. అప్పటికే ఆ వృణాలు మామూలు ఎత్తుకు వస్తూ వుండడం గమనించి, \"ఇదొక అద్భుత మైన ప్రపంచం!\" అన్నాడు వినోదుడు.\n\n\"మనం ఇప్పుడు మానవలోకం సరి హద్దులలో ఉన్నాము. ఉత్తమమైన జీవనం సాగించేవారు ఇక్కడ నివసిస్తు న్నారు. త్వరలో వాళ్ళలో కొందరిని నువ్వు చూడగలవు,\" అన్నాడు ముని.\n\nఇంతలో ఒక కీచుకంతస్వరం వినిపించింది. వినోదుడు వెనుకకు తెరిగి, ఆక్కడి దృశ్యం చూసి, భయాశ్చర్యాలతో నిలబడిపోయాడు. —(ఇంకావుంది)"
        },
        {
            "title": "నందిని నవ్వు",
            "page_start": 29,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 28,
            "content": "# నందినినవ్వు\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, 'రాజా, చేపట్టినకార్యం సాధించి తిరాలన్న పట్టు దలతో, ఈ అర్ధరాత్రివేళ అమావాస్య చికట్లో, భీతిగొల్పే శ్మశానంలో, నువ్వు పడుతున్న శ్రమ చూస్తూంటే, నాకు ఆశ్చర్యం కలుగుతున్నది. పట్టుదలతో సాధించరాని కార్యం లేదన్న మాటలో కొంత సత్యం లేకపోలేదు. కాని, కొందరు మనుషులు కార్యం సానుకూలమయ్యే దశలో ఉన్నట్టుండి. భీరుత్వంవల్లనో, మనోదౌర్భల్య కారణంగానో, దాన్ని చేజేతులా జారు విడుచుకుంటారు. ఇందుకు ఉదాహరణగా నీకు, శరశ్చం ద్రికరాజు విక్రమసింహుడి కథ చెబు\n\n# బేతాళ కథలు\n\nతాను, శ్రమ తెలియకుండా, విను,'' అంటూ యిలా చెప్పసాగాడు:\n\nఅశ్వపురి యువరాణి నందిని అద్భుత మైన సౌందర్యరాశి. ఆమెను వివాహమాడ డానికి, ఆనేకమంది రాజకు మారులు ఉవ్విళ్ళూరసాగారు. అయితే, నందిని విజయపురి యువరాజైన వసంత సేనుడిని వివాహమాడదలచింది. దానికి కారణం వసంత సేనుడు అందగాడేకాదు, మహా వీరుడు కూడా.\n\nనందిని తన తండ్రి కీర్తికాంతుడితో, తన మనసులోని మాట చెప్పింది. రాజు అది విని ఆలోచనలోపడ్డాడు. నందినిని వివాహమాడాలని, ఆనేక రాజ్యాల\n\nరాకుమారులు కలలుకంటున్నారు. వాళ్లం దరిని కాదని, చిన్న రాజ్యమైన విజయ పురితో వియ్యమందితే, మిగిలిన రాజులు కయ్యానికి కాలుదువ్వవచ్చు. అందువల్ల, నందినికి స్వయంవరం ప్రకటించడం కీమమని, కీర్తికాంతుడు నిర్ణయించాడు.\n\nఆలాంటి తరుణంలో, ఒకనాడు నందిని వసిహా రానికి, రథం మీద బయలు దేరింది. అయితే, చెలికత్తెలు యింకా రథం ఎక్కకముందే, పక్కనున్న గజ శాలలోని ఏనుగుల ఘంకారాలు విని, రధాశ్వాలు బెదిరి, నందినితోపాటు ఒక కీకారణ్యానికి పరుగుతీశాయి.\n\nఆ అరణ్యంలో వున్న ప్రతాపు డనే గజదొంగ, అది చూసి తన గుర్రం మీద రధాన్ని సమీపించి, లాఘవంగా నందినిని రథం మీది నుంచి కిందికి దించాడు.\n\nతనను కాపాడిన గజదొంగకు నందిని, తన కృతజ్ఞతలు చెప్పుకుని, ''ఎవరు నీవు? ఈ కీకారణ్యంలో ఎందుకుంటు న్నావు?'' అని అడిగింది.\n\nఅందుకు ప్రతాపుడు, ''సుందరీ! నేను ప్రతాపు డనే గజదొంగను. నీ సౌందర్యం చూసి నా కళ్ళు చెదురుతున్నవి. నీకభ్యం తరం లేకపోతే, నిన్ను పెళ్ళాడతాను. తర్వాత ఈ దొంగ జీవితాన్ని పదిలి, సన్మార్గాన నడుస్తాను,'' అన్నాడు.\n\nగజదొంగ కోర్కేకు నందిని ఆశ్చర్యం పొయి, ' 'నేను అశ్వపురి యువరాణిని. నీతో వివాహం నాకిష్టం లేదు. కావాలంటే, నా ఒంటి మీద వున్న నగలన్నీ సంతోషంగా వలిచి యిస్తాను. అవి తీసుకుని నీ దారిన పో, ' ' అన్నది.\n\nఆ జవాబు విని ప్రతాపుడు ఎంతో వినయంగా, ' 'యువరాణీ, మిమ్మల్ని కేమంగా. రాజధానీనగరం చేరుస్తాను, రండి ! ' ' అన్నాడు.\n\nనందిని ఎంత గానో సంతోషించి, ప్రతాపుడి వెంట బయలుదేరింది. వాళ్ళు కొంతదూరం వెళ్ళేసరికి, వెనుకనుంచి భూమి దద్దరిల్లేలా అడుగుల చప్పుడు వినిపించింది. నందిని భయభ్రాంతు\n\nరాలైంది. గజదొంగ ప్రతాపుడు తిరిగి చూడకుండా పారిపోయాడు.\n\nలంబకర్ణుడనే రాకునుడు, నందినిని సమీపించి, ' 'బౌరా, ఏమి సౌందర్యం ! నీ అందం రాకునుడినైన నాకే మతి పోగొడుతున్నది, ' ' అన్నాడు.\n\nఆ మాటలకు నందిని తొణకుక్కండా, ' 'నేను అశ్వపురి యువరాణిని. దురదృష్ట వశాత్తూ, కీకారణ్యం చేరాను, ' ' అన్నది.\n\n' 'నీ దురదృష్టం, నా అదృష్టం యువ రాణీ! నిన్ను పెళ్ళాడదలిచాను. నా భీకరా కారం చూసి భీతి చెందకు. నాకున్న కామరూపశక్తులవల్ల. నేను కోరినరూపం ధరించగలను. నువ్వు. నన్ను పెళ్ళాడితే, యీ దాపులనున్న రాజ్యాల నన్నీటి నీ\n\nజయించి, నిన్ను మహారాణిని చేస్తాను, '' అంటూ ఒక అందమైన యువకుడుగా మారిపోయాడు.\n\n''రాకసా, నిన్ను పెళ్ళాడలేను. కావాలంటే, యీ కణమే నన్ను చంపితిను,'' అన్నది నందిని.\n\nరాకసుడు దీనంగా ముఖం పెట్టి, ''నీవు, నన్ను పెళ్ళాడడానికి యిష్టపడకపోతే, అది నా దురదృష్టమనుకుంటాను గాని, నీవంటి అందగత్తెను చంపను,'' అన్నాడు.\n\nనందిని ఆక్కడి నుంచి బయలుదేరి కొంతదూరం వెళ్ళేసరికి, ఒక చిన్నకుటీరం ముందున్న చెట్టుకింద, గోవర్ధను\n\nడనే ఆతను కళ్ళు మూసుకుని ధ్యానం చేస్తున్నాడు. అతణ్ణి, ఆశ్రయిస్తే, తప్పక తనను నగరానికి చేర్చగలడన్న సమ్మకం కలిగింది, నందినికి.\n\nకొద్దిసేపటి తర్వాత గోవర్ధనుడు కళ్ళు తెరిచి నందిని కేసి చూశాడు. ఆమె సొందర్యానికి అతడి కళ్ళు చెదిరాయి.\n\nఅతడు సందినిని, ''సొందర్యరాశీ! నువ్వేవరివి?'' అని అడిగాడు.\n\nనందిని, అతడికి జరిగినదంతా చెప్పి, తనను రాజధానినగరంచేర్చమని కోరింది.\n\n''యువరాణీ, నేను అవనిక రాజు గోవర్ధనుణ్ణి. జీవితం మీద విరక్తి చెంది సన్యసించాను. నిన్ను చూస్తూంటే మరలా జీవితం మీద మమకారం కలుగుతున్నది. నువ్వు సమ్మతిస్తే, నిన్ను వివాహమాడి, తిరిగి రాజ్యాధిపత్యంపహించదలిచాను,'' అన్నాడు.\n\nఆ మాటలకు నందిని, ''స్వామీ, మీ కోరిక మన్నించనందుకు కీమించండి. తప్పనిసరైతే, నేను సన్యాసినిని అవగలను కాని, మిమ్మల్ని వివాహమాడలేను,'' అని జవాబిచ్చింది.\n\n''కీమించు, యువరాణీ! ఈ రోజుకు యిక్కడ విశ్రాంతి తీసుకో. రేపు ఉదయమే, మీ నగరానికి ప్రయాణ మవుదాం,'' అన్నాడు గోవర్ధనుడు.\n\nఅంతలో గుర్రపు డెక్కల చప్పడు వినిపించింది. విలువైన దుస్తులు ధరించిన యువకుడొకడు అక్కడికి వచ్చి గుర్రండిగి, గోవర్ధనుడికి నమస్కరించి, “స్వామీ, నేను శరశ్చంద్రికరాజు విక్రమసింహణ్ణి, వేటాడి అలసిపోయి దప్పికతో యిటు వచ్చాను. కొంచెం నీరిప్పించండి,” అని అడిగాడు.\n\nఅంతలో విక్రమసింహుడి దృష్టి, సందినిపై పడింది. అతడు ఆశ్చర్యపోతూ, “నీవు అశ్వపురి యువరాణి సందినివికదా!” అన్నాడు.\n\nనందిని అవునన్నట్టు తలపంకించింది. విక్రమసింహుడు సంతోషంగా, “నిన్ని క్కడ చూడడం, నా అదృష్టం. ఆయినా,\n\nనువు ఇక్కడికెందుకు వచ్చావు ?” అని ప్రశ్నించాడు.\n\nనందిని జరిగిన దంతా వివరంగా చెప్పింది. విక్రమసింహుడు, ఆమెతో, “నీన్ను. మీ రాజధానీనగరం చేర్చే బాధ్యత నాది,” అని గోవర్ధను డిచ్చిన నీరుతాగి, “స్వామీ, యీమెను కేమంగా రాజ్యం చేరుస్తాను,” అని సందినిని గుర్రం మీద ఎక్కించుకుని, తన రాజధానికి తీసుకుపొయాడు.\n\nఅక్కడ విక్రమసింహుడు, సందినిని తన ప్రత్యేకమందిరంలోకి నడిపించాడు. ఒకచోట నిలువెత్తు సందిని చిత్రపటం వున్నది. ఆది చూసి సందిని ఆశ్చర్యపోయింది.\n\nరాకసంగానైనా నిన్ను వివాహమాడి తీరు తాను !” అన్నాడు.\n\nఆ మాటలకు నందిని పకపకమంటూ నవ్వసాగింది.\n\nవిక్రమసింహుడు ఆశ్చర్యంగా, “ఎందుకలా నవ్వుతున్నావు ?” అని అడిగాడు.\n\n“ఆ సంగతి, నీకసవసరం. నన్ను బలవంతంగా వివాహమాడదలిస్తే. ముందుగా ఒక పని చెయ్యి. ఆరణ్యాంలో నాకు తారసపడిన గజదొంగ ప్రతాపుణ్ణీ, లంబకర్ణుడనే రాకసుణ్ణీ, సన్యసించిన గోవర్ధనుణ్ణీ యిక్కడకు పలిపించు. గజదొంగనూ, రాకసుణ్ణీ ఘనంగా సన్మా నంచి, గోవర్ధనుణ్ణి కఠినంగా శికించు. ఆ తర్వాత నన్ను వివాహమాడు,” అన్నది నందిని.\n\nవిక్రమసింహుడు ఒకటి, రెండు కేణాలు మౌనంగా పూరుకుని, తర్వాత, “నందినీ, నన్ను కేమించు ! నిన్నిప్పుడే నీ రాజ్యం చేర్పించే ఏర్పాట్లు చేస్తాను,” అన్నాడు.\n\nకొద్దిసేపటి తర్వాత విక్రమసింహుడు, నందినిని చిలువైన కానుకలతో ఆశ్వపురికి సాగనంపాడు.\n\nబేతాళుడు ఈ కథ చెప్పి. “రాజా, విక్రమసింహుడు తనను వివాహమాడే ముందు నందిని, గజదొంగనూ, రాకసుణ్ణీ\n\nఅది గమనించిన విక్రమసింహుడు, “నందినీ, నిన్ను వివాహమాడాలని ఎంత కాలంగానో కలలు కంటున్నాను. ఈ విషయమై, మీ నాన్నగారికి లేఖ కూడా పంపాను. నువ్వు. కాదంటే యుద్ధంలో, మీ నాన్నను ఓడించి అయినా, నిన్ను వివాహమాడతాను,” అన్నాడు.\n\nఅందుకు నందిని, “మహారాజా, వివాహ విషయంలో నన్ను బలవంతం చేయకండి. నేను విజయపురి యువరాజు పసంతసేనుణ్ణి మనసారా ప్రేమించాను,” అన్నది.\n\nవిక్రమసింహుడు, ఆ జవాబుకు ఉగ్రుడైపోయి, “నందినీ, నిన్నుపదలను,\n\nసన్మానించి, సన్యాసిని ఎందుకు శికించ\nమన్నది ? తాను ఎంతగానో కోరినస్త్ర\nచేజిక్కనా విక్రమసింహుడు ఎందుకు\nవివాహమాడకుండా వచిలి పెట్టాడు?\nఇందుకు భీరుత్వం, మనోదౌర్పల్యా\nల్లాంటివి కారణాలా? ఆసలు సందిని\nఅంతగా నవ్వడానికి హేతువేమిటి? ఈ\nసందేహానికి సమాధానం తెలిసి కూడా\nచెప్పకపోయావో, నీతల పగిలిపోతుంది,’’\nఅన్నాడు.\n\nదానికి విక్రమార్కుడు, '‘సందిని సన్వ\nడానికి చాలా ముఖ్యకారణమే వున్నది.\nతాను పసంతసేనుడనే యువరాజును\nప్రేమించి వివాహమాడదలచినట్టు చెప్ప\nగానే, గజదొంగా, రాకీసుడూ, సన్యాసి\nకూడా—ఆమెను బలపంతపెట్టకపోగా,\nకుమించవలసిందిగా కోరారు. కాని, ఒక\nరాజ్యాన్నేలే రాజు విక్రమసింహుడు\nమాత్రం, ఆమెను బలపంతంగా రాకీస\nరీతిలో వివాహమాడదలిచాడు. అందుకే\nసందిని పకపకా సన్వింది. ఆ విధంగా—\n\nదొంగా, రాకీసుడూ, సన్యాసికన్నా సువ్వు\nనీచుడివి, అన్న భావం ఆమె బయట\nపెట్టింది. అది గ్రహించిన విక్రమసింహుడు\nవెంటనే తన బుద్ధి మార్చుకున్నాడు. అది\nఆతడిలో వున్న నీతి నియమాలపట్ల గల\nభక్తిశ్రద్ధలను బయటపెడుతుంది గాని,\nభీరుత్వాన్నీ. మనోదౌర్పల్యాన్నీ మాత్రం\nకాదు.\n\nదొంగనూ, రాకీసుణ్ణి సన్మానించి,\nసన్యాసిని శికించమనడం ద్వారా సందిని\nచెప్పదల చుకు న్నదే మం టే—వాళ్ళు\nమర్యాదగా ఆమెను తన దారిన తనను\nపోనిచ్చారు. సన్యాసి అలా కాక, ఏమాత్రం\nపరిచయం లేని ఒక రాజుకు ఆమెను\nఆప్పగించాడు. ఆ కారణంగా సందిని\nచిక్కుల పాలయింది. అందుకే ఆమె\nసన్యాసిని శికించమని విక్రమసింహణ్ణి.\nకోరింది.'' అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు. —(కల్పితం)"
        },
        {
            "title": "ప్రయోజనం",
            "page_start": 36,
            "author": "కమలిని",
            "pdf_page": 35,
            "content": "# ప్రయోజనం\n\nజమీందారు వీరభద్రగజపతి దగ్గిరకు, కోయవాడొకడు వచ్చి, వనమూలికలంటూ కొన్ని వేళ్ళూ, ఆకులూ ఆయనకిచ్చి, “దేవరా! పాపికొండల్లో తప్ప, మరెక్కడా దొరకని వీటిని కషాయం చేసి తాగారంటే, శరీరంలో పున్న రుగ్మతలన్నీ చేతితే తీసిపారేసినట్టు పొతాయి,” అని చెప్పాడు.\n\nజమీందారు, దివానును పిలిచి, కోయవాడికి వందవరహాలు బహుమానంగా యిచ్చి పంపమన్నాడు.\n\nఆందుకు దివాను, “ఆంత పెద్ద బహుమానం యిచ్చేముందు, యీ మూలికల్పి మన రాజవైద్యుడికి చూపంచడం మంచిదేమో!” అన్నాడు.\n\nజమీందారు, రాజవైద్యుడు రంగాచారికి కబురు చేశాడు. ఆయన వచ్చి మూలికలను పరీక్షించి, “ఈ మూలికలవల్ల ప్రయోజనం ఏమైనా వుంటే—అది మీకు మాత్రం కాదు!” అన్నాడు.\n\nజమీందారు చిరాకుగా, “అప్రయోజనం ఏదైనా నాకుకాక, ఆ కోయవాడికా?” అన్నాడు.\n\nరంగాచారి చిరునవ్వు నవ్వి, “నత్యం పలికారు, ప్రభూ! అడవుల్లో ఎక్కడపడితే అక్కడ వుండే ఆకుల్పీ, వేళ్ళనూ తెచ్చి, మూలికలంటూ వంద వరహాలు పట్టుకుపోగలిగితే, ఆ ప్రయోజనం తమకా? కోయవాడికా?” అన్నాడు.\n\nచమత్కారంగా నిజాన్ని జైటపెట్టినందుకు, జమీందారు, వైద్యుణ్ణి మెచ్చుకుంటూంటే, కోయవాడు ఎలా వచ్చాడో, అలాగే అక్కణ్ణించి చల్లగా జారుకున్నాడు.\n\n— కమలిని"
        },
        {
            "title": "రాక్షసముద్రిక - 3",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "కావ్వకథలు:\n## రాక్షసముద్రిక-3\n\nమగధ రాజ్య పాలకులైన సందులచేత ఆవమానించబడిన చాణక్యుడి నహాయంతో, చంద్రగుప్తుడు సందులను ఓడించి మగధ సింహాననాన్ని ఆధిరోహించాడు. చాణక్యుడు, అతని మంత్రి ఆయ్యాడు. తమకు సైనిక నహాయం చేసిన పర్వతకుట్టి చాణక్యుడు తంతంగా హతమార్చాడు.\n\nసందులు ఓడిపోవడంతో, వాళ్ళ విశ్వాసానికి పాత్రుడైన మంత్రి రాకునుడు—తన కుటుంబాన్ని, తన మిత్రుడూ, ప్రముఖ నగల వ్యాపారీ ఆయిన చందనదానుకు ఆప్పగించి, పాటలీ పుత్రాన్ని వదిలిపెట్టాడు.\n\nచాణక్యుడి కుట్రకు బలియైపోయిన పర్వతకుడి కుమారుడు—మలయ కేతుడు. మంత్రి రాకునుడు తిన్నగా మలయకేతుడి వద్దకు వెళ్ళి అతని మైత్రి సంపాయించాడు.\n\nరాకనుడి ప్రయత్నాలను, చాణక్యుడు చారులద్వారా గ్రహించాడు. రాకనుడి తెలివిలేటలూ, రాజభక్తి చాణక్యుడికి బాగా తెలుసు. అందుపల్ల రాకనుట్టి తమ వైపుకు తిప్పుకుంటే తప్ప తమ రాజ్యానికి శాంతి వుండదని భావించి, దానికోనం పథకం అలోచించాడు.\n\nసందుల వంశాన్ని నా శనం చేసిన చంద్రగుప్త చాణక్యుల మీద పగ సాధించడానికి రాక నుడు వూసు కున్నాడు. అందుకోనం ఇరుగు పాఠుగు రాజుల నహాయాన్ని సమకూర్చుకోవడానికి అతడు ప్రయత్నించసాగాడు.\n\nరాజుగారి శత్రువైన రాకనుడి కుటుంబానికి నీ యింట ఆశయం ఇవ్వడం రాజుదేహం కాదా?” అని అదిగాడు చాణక్యుడు.\n\nచాణక్యుడు, సగల వ్యాపారి అయిన చందనదానును రచ్చించి, “నువు రాజదేహం చేశావు,” అన్నాడు. “రాజుకు వ్యతిరేకంగా నేనే నేరమూ చేయలేదే!” అన్నాడు చందనదాను. “రాజుగారి శత్రువైన రాకనుడి కుటుంబానికి నీ యింట ఆశయం ఇవ్వడం రాజుదేహం కాదా?” అని అదిగాడు చాణక్యుడు.\n\n“ నా మిత్రుడి భార్యాదిడ్డలు ఆపదలో వున్నప్పుడు ఆదుకోమంటే అశయం ఇవ్వకుండా ఎలా వుండగలను?” అన్నాడు చందనదాసు. చాణక్యుడు అతని మంచి గుణానికి లోలోపల మెచ్చుకున్నా, “ అదే రాజుదోహం అంటున్నాను. అందుకే నిన్ను తైదు చేయిస్తున్నాను,” అని అతన్ని ఐంధించమని భట్టులకు ఆజ్ఞాపించాడు.\n\nఒకనాడు చాణక్యుడు చంద్రగుప్తిడితే, “ రాజా, మనం ఏవిధంగానైనా మలయ కేతు—రాకసుల మధ్య స్నేహస్స్ర చెడగొట్టి, రాకసుణ్ణి మన పణనికి తెచ్చుకోవాలి. అందుకు మనమొక చిన్న నాటకం ఆడాలి. మనిద్దరి మధ్య అధిపాయ బేఫాలు వున్నట్టు వియటి వారు అనుకునేలా చేయాలి!” అన్నాడు.\n\nచంద్రగుప్తుడు అందుకు అంగీకరించాడు. ఇరువురూ కలిసి ఒక పథకం వేశారు. ఆ పథకం ప్రకారం—వనంత ఋతువు ఆగమనాన్ని పురస్కరించుకుని నగరమంతటా గోప్ప ఉత్సవం జరుగగలదని రాజు చాటించు వేయించాడు.\n\nచాణక్కుడు, నగర ద్వారతోరణాలను ఆలంకరిస్తున్న స్థలానికి వచ్చి, “ఆపంది ఈ ఆలంకరణాలన్నీ. ఉత్సవమూ లేదూ, ఏదీ లేదు. వెళ్ళండి, ఇది నా ఆజ్ఞ,” అంటూ కోపావేశంతో అరిచాడు. అతని ప్రవర్తనకు ఆక్కడి వారు అమితాశ్చర్యం చెందారు.\n\nఈ విషయాన్ని ప్రజలు చంద్రగుప్తుడికి నివేదించారు. ఆయన చాణక్కుబ్జి నభకు రచ్చించి నంజాయిష అడిగాడు. “మలయాకేతూ, రాకనుడూ కలిసి మన మీడ దాడి జరపడానికి ఆయత్తమవు తున్నారు. ఈ సమయంలో ఉత్సవాలు అవనరం లేదు!” అన్నాడు చాణక్కుడు కోపంగా.\n\nఇరువురి మధ్యా కోంతసేపు చివాడం\nజరిగింది. ఉన్నట్టుండి చంద్రగుప్తుడు\nచాణక్కుడితే, “సీకన్నా రాకనుడు\nచాలా తెలివైనవాడు!” అన్నాడు.\n“అలాగా! అయితే ఈ కీతం నుంచి\nనేను మంత్రి పదవిని వదులుకుంటు\nన్నాను,” అంటూ చాణక్కుడు కోపా\nవేశంతో నభనుంచి పెళ్ళిపోయాడు.\n—(ముగింపు వచ్చేసంచికలపు)\n\n# వైద్యంలో ప్రాక్షరం\n\nసుమేరుపురంలో, విశ్వపతి అనే గొప్ప వైద్యుడుండేవాడు. ఆయన దగ్గిర అనంతుడు, నీలకంతుడు అనే యువకులిద్దరు శిష్యరికం చేస్తూండేవారు.\n\nఅనంతుడు మంచి గ్రహణ, ధారణ శక్తులున్నవాడు. చరకుడు, శుభుతుడు లాంటి మహామేధాపులు వైద్యశాస్త్రాల్లో రాసినదంతా, గుక్కతిరక్కుండా ఆప్పచెబుతూ, విశ్వపతిని ఆశ్చర్యపరుస్తూండే వాడు. విశ్వపతి అతడి తెలివితేటలను మెచ్చుకుంటూ, తనను మించిన గొప్ప వైద్యుడు కాగలడని అనుకునేవాడు.\n\nనీలకంతుడు మాత్రం సామాన్యమైన తెలివితేటలున్నవాడు. కాని, అతడు గురువును అన్ని వేళలా అనుసరిస్తూ, ఆయన రోగులను పరీక్షించే తీరు జాగ్రత్తగా గమనిస్తూండేవాడు. అతడికి వైద్యానికి సంబంధించిన నాలుగు మెళు\n\nకువలేవో ఒంటపడితే చాలని, ఏదో విధంగాపాట్టపోషించుకోగలడనీ, విశ్వపతి ఆతణ్ణి గురించి ఆట్టే పట్టించుకునేవాడు కాదు.\n\nకొంతకాలం ఆయ్యాక అనంతుడూ, నీలకంతుడూ విశ్వపతి దగ్గిర తమ చదువు పూర్తి చేసుకుని, స్వస్థలమైన స్వర్ణపురం సంస్థానం చేరుకుని. అక్కడ విడివిడిగా వైద్యవృత్తి ప్రారంభించారు.\n\nకొన్నేళ్ళు గడిచాక, ఒకనాడు విశ్వపతిని సంప్రతించేందుకు, దీర్ఘ వ్యాధితో బాధపడుతున్న ధనికుడొకడు స్వర్ణపురం నుంచి వచ్చాడు. స్వర్ణపురం పేరు వింటూనే విశ్వపతికి, తన శిఘ్యలైన అనంతుడూ, నీలకంతుడూ గుర్తుకు వచ్చారు.\n\nవిశ్వపతి ధనికుణ్ణి, వాళ్ళను గురించి ఆడిగాడు. అందుకు ధనికుడు, ''ఆయ్యా,"
        },
        {
            "title": "వైద్యంలో లౌక్యం",
            "page_start": 41,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 41,
            "content": "నీలకంట్లుడు వైద్యుడుగా బాగా రాణిస్తు న్నాడు. అతడి పని మూడు పువ్వులూ ఆరు కాయలుగా వున్నది. అయితే, అనంతుడికి మాత్రం వైద్యవృత్తి ఏమాత్రం అచ్చిరాలేదు. అతడు దాన్నిపదిలి, తాతలు మిగిల్చిపోయిన పాలాలు దున్నుకు బతకాలనే ఆలోచనలో వున్నాడు,'' అని చెప్పాడు.\n\nఇది విని విశ్వపతి చాలా ఆశ్చర్య పోయాడు. తాను గొప్ప వైద్యుడు కాగల డనుకున్న అనంతుడు, ఎందువల్ల వైద్యుడుగా పేరు తెచ్చుకోలేకపోయాడో స్వయంగా తెలుసుకుందామని, స్వర్ణపురానికి వెళ్ళాడు.\n\nవిశ్వపతి, అనంతుడి ఇల్లు చేరేసరికి, అతడు లోపల ఎవరో రోగితో మాట్లాడు తున్నాడు. విశ్వపతి లోపలికి పోక, తలుపు పక్కనే నిలబడి వారి సంభాషణ విన సాగాడు.\n\nఅనంతుడు, రోగితో, ''నీకు వచ్చింది పెద్ద జబ్బేమీకాదు. కాస్త జలుబుచేసింది, అంతే. ఆమాత్రానికి ప్రాణం పోతున్నట్టు హైరానపడడం దేనికి? చిటికెడు పనుపు కొద్దిపాటి మంచి గంధంలో రంగరించి మొహానికి పులుముకుంటే సరిపోతుంది. వెళ్ళిరా,'' అన్నాడు.\n\nఅందుకు రోగి కోపంగా, ''ఈ సంగతి తెలుసుకోవడానికి, మీదాకా రావడం దేనికి? మా అవ్వను అడిగినా చెప్పి వుండేది.'' అంటూ వెళ్ళిపోయాడు.\n\nరోగి వెళ్ళగానే విశ్వపతి లోపలికి వెళ్ళాడు. అనంతుడు ఆయనకు పాదాధి వందనం చేశాడు. విశ్వపతి అతణ్ణి కౌగలించుకుని కుశల ప్రశ్నలు వేయగా అనంతుడు, ''గురువర్యా, వైద్యం విషయంలో నేను చెప్పేదానిలోనూ, చేసేదానిలోనూ, నాకు తెలిసినంతవరకూ ఎలాటి లోపమూలేదు. అయినా నాచేత వైద్యం చేయించుకోవడానికి, యిక్కడి ప్రజలు అంతగా ముందుతురావడంలేదు,'' అని చెప్పాడు.\n\nవిశ్వపతి మందహాసంచేసి, ''అలాగా! మరి, నీలకంఠుడి మాటమిటి?'' అని అడిగాడు.\n\n''అతడిపనిబాగానేవున్నది,'' అస్నాడు అనంతుడు.\n\n''అతణ్ణి కూడా ఒకసారి చూసిపోవాలనుకుంటున్నాను. అతడింటికి వెళ్లాడమా, '' అన్నాడు విశ్వపతి.\n\nవిశ్వపతి, అనంతుడూ నీలకంఠుడి ఇంటికి వెళ్ళేసరికి, ఆకక్కడ చాలామంది రోగులు పడిగాపులు కాస్తున్నారు. లోపల నీలకంఠుడు ఒక రోగిని నఖిశిఖపర్యంతం శ్రద్ధగా పరీక్షిస్తున్నాడు. ఆ రోగి ఆంతకు ముందు అనంతుడి దగ్గిరకు జలుబు వైద్యానికి వచ్చినవాడని, విశ్వపతి గుర్తించాడు. ఆయన లోపలికి వెళ్ళకుండా బయట నీలబడి నీలకంఠుడు రోగికి వైద్యం చేస్తున్నపద్దతిని గమనించాడు.\n\nనీలకంఠుడు రోగితో, ''పడిశెం పది రోగాలపెట్టంటారు. సకాలంలో సరైన మందు పడకపోతే, మరెందులోకోదింప గలదు. నీకు వచ్చిన భయం ఏమీ లేదు. నా దగ్గిర జలుబు పడిశాలను చేత్తో తీసి పారేసినట్టుగా తగ్గించే లేపనం ఒకటి వున్నది. దాన్ని యిప్పుడే, నీ ముఖానికి పట్టిస్తాను. కణాల్లో తెరిపినపడతావు,''\n\nఅంటూ సమీపంలో వున్న కల్వంలోంచి పచ్చగా వున్న లేపనం తీసి, రోగి ముఖానికి పూసి రుద్దసాగాడు.\n\nఅప్పుడు విశ్వపతి, అనంతుడితో మెల్లగా, ''చూశావా. అనంతా! ఏదో గొప్ప లేపనం అంటూ నీలకంఠుడు, ఆ రోగికి పనుపుకొమ్ముల్ని మంచి గంధంతో రంగ రించిన ముద్దను ముఖానికి పులుము తున్నాడు!'' అన్నాడు.\n\n''అంతేకాదు, గురువర్యా! జలుబు సామాన్యమైన రోగమనీ, దానికి శాస్త్రంలో ఖచ్చితమైన చికిత్సంటూ లేదనీ తెలిసి కూడా—నీలకంఠుడు ఆదేదో పెద్ద రోగ మంటూ చిలపలూ పలవలూ చేసి, రోగికి\n\nచెప్పడం కూడా నాకు సమ్మతంగా కనిపించడం లేదు,\" అన్నాడు అనంతుడు.\n\nవిశ్వపతి చిన్నగా నవ్వి. \"నీలకంటుడు చెప్పినదాంట్లోనూ, చేసినదాంట్లోనూ, ఒక వైద్యుడుగా నాకేమీ తప్ప కనిపించడం లేదు,\" అన్నాడు.\n\nఆ మాటలకు అనంతుడు ఆశ్చర్య పోయాడు.\n\nవిశ్వపతి అతడి భుజం తట్టి, \"చూడు, అనంతా! కొందరు వ్యక్తులకు తమలో ఏమాత్రం అనారోగ్యచిహ్నాలు కనిపించినా, వెంటనే వైద్యుడి దగ్గిరకుపోయి నయం చేయంచు కోవాలన్న ఆత్రుత కలుగు తుంది. జలుబుకు వైద్యం కోసం వచ్చిన యితడు అలాంటివాడే. అలాంటి వాళ్ళతో వైద్యుడు ఊరడింపుగా మాట్లాడడమే కాకుండా, తానివ్వబోయే మందు శక్తి వంతమైనదనీ, గుణమిచ్చేదనీ నమ్మకం కలిగించవలసిన అవసరం కూడా వున్నది. రోగి మానసిక పరిస్థితినిబట్టి, చికిత్స నిర్ణయించేటప్పుడు వైద్యుడికి ఉపయోగించడం లేదు,\" అన్నాడు.\n\nపడేది లొక్యం గాచి, శాస్త్రజ్ఞానం మాత్రం కాదు. అందుచేతనే, నీలకంటుడితో పోల్చిచూస్తే, వైద్య శాస్త్రంలో ఎంతో పరిజ్ఞానం వున్న నీకు, యిలాంటి లొక్యం తెలియకపోవడంవల్లనే, వృత్తిలో అతడి కన్న ఎంతో వెనకబడి వున్నావు.\" అన్నాడు.\n\nవిశ్వపతి యింత చెప్పినమీదట, అనంతుడికి తనలో వున్న లోపం కొంతవరకు ఆర్థమయింది.\n\nతర్వాత యిద్దరూ లోపలికి వెళ్ళి, నీలకంటుణ్ణికలుసుకుని చాలా విషయాలు మాట్లాడారు. విశ్వపతి తన శిఘ్యల ఇళ్ళలో ఒక్కొక్కరోజు ఆతిథ్యం స్వీకరించి వెళ్ళిపోయాడు.\n\nకొన్నాళ్ళ తర్వాత విశ్వపతి స్వర్ణపురం నుంచి, సుమేరుపురానికి వచ్చే పోయే వాళ్ళను విచారించి, అనంతుడు కూడా నీలకంటుడిలా మంచి వైద్యుడుగా పేరు తెచ్చుకున్నాడని తెలీసి ఎంతగానో సంతో షించాడు.\n\nకృష్ణావతారం\n\nఅయుధాగారపు భటులు వచ్చి తన విల్లు విరిగిందని చెప్పగానే, కంసుడికి తన వీపే విరిగినట్టయింది. అతను పుట్టెడు విచారంతో లేచి, ఉత్సవానికి చేసిన ఏర్పాట్లు చూడబోయాడు. ఒక అందమైన రంగ స్థలం ఏర్పాటుచేసి, రాజు, మంత్రులూ, పైనుంచివచ్చే రాజులూ, రాజబంధువులూ, భృత్యులూ, పౌరులూ, విలాసినులూ కూర్చోవటానికి వేరు వేరు స్థలాలు నిర్మించి, వాటికి మెట్లు అమర్చారు. అంతటా కనులపండువైన శిల్పాలూ, తెరలూ, తోరణాలూ ఉన్నాయి. అంతటా అలంకార వన్తువులూ, పూలూ, ధూపాలూ ఏర్పాత్రే ఉన్నాయి. వీటన్నిటినీ పరీక్షించి, పనివాళ్ళకు అవసరమైన పనులు చెప్పి.\n\nకంసుడు తన అంతఃపురానికి తిరిగివచ్చి, చాణూరముష్టికు లనే ఇద్దరు మల్లులను పిలిపించి, వారితో, ''ప్రపంచంలో మీసాటి మల్లులు లేరు. బలరాముడూ, కృష్ణుడూ అనే ఇద్దరు కుర్రకుంకలు ఇప్పటిదాకా అడవిలో తిరిగిన వాళ్ళు, వాళ్ళకు ధైర్యమూ, ప్రతాపమూ, శౌర్యమూ ఏ కోశానా లేవు. వాళ్ళు మీతో తలపడి నప్పుడు మీరు వాళ్ళతో చాలాసేపు పెట్టుకోక, ఒక దెబ్బన చంపేసినట్టయితే నాకు చాలా మేలు కలుగుతుంది,'' అన్నాడు.\n\nరాజు ఈ విధంగా అడిగినందు కు సంతోషించి మల్లులు, ''మా కింతగా చెప్పాలా? ఆ కురాళ్ళు చిక్కగానే"
        },
        {
            "title": "కృష్ణావతారం",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "వాళ్ళదర్శి కణంలో పీఁకుగులను చేసే\nస్తుంది.'' అన్నాడు.\n\nమర్నాడు తెల్లవారింది, రాజశాసనం\nప్రకారం అందరూ వచ్చి రంగస్థలాన\nఎవరెవరి స్థానాలలో వారు కూర్చుని,\nబలరామకృష్ణుల రాకకోసం ఆత్రంగా\nఎదురుచూస్తున్నారు. కంసుడు చాలా\nఎత్తున బంగారు సింహాసనం మీద, తెల్ల\nబట్టలూ, ముత్యాలతోకూడిన అభరణాలూ\nధరించి, తెల్లటి గొడుగూ, వింజామరాలు\nవేయించుకుని, తెల్లని బట్టలు కట్టిన\nవిలాసినులతో సహా చంద్రుడి లాగా\nప్రకాశిస్తున్నాడు.\n\nనలి పేస్తాం. మా సంగతి తమ రెరగరా?\nఇది మా కొక పనా?'' అని చెప్పి, పెద్దగా\nమల్లలు చరిచి, బొబ్బలు పెట్టి తమ ఇళ్ళకు\nవెళ్ళిపోయారు.\n\nతరవాత కంసుడు మహామాత్రుడనే\nమావటివాణ్ణి పిలిపించి, ''నువు నాకు\nచాలా ఆప్తుడివి. నీతో ఇప్పుడు ముఖ్యమైన\nపని పడింది. వసుదేవుడి కొడుకులు\nమహా చెడ్డవాళ్ళు, బల వంతులు.\nవాళ్ళక్కడికి వచ్చి ఉన్నారు. ముందు\nగానే వేకువవేళ నువు కువలయాపీడాన్ని\nతీసుకుని రాజభవనద్వారం దగ్గిర సిద్ధంగా\nఉండి, వాళ్ళు అక్కడికి రాగానే వాళ్ళ\nమీదికి దాన్ని ఉసిగొల్పు. కువలయాపీడం\n\nచాణూర ముప్పికులు మదించిన\nఏనుగుల లాగా ఎంతో గంభీరంగా, ఉత్సవ\nరంగం ప్రవేశించి, కంసుడి కెదురుగా\nనిలబడ్డారు.\n\nమహా మాత్రుడు కువలయాపీడాన్ని\nఎక్కి వచ్చి, ద్వారంవద్ద నిలిపి, బలరామ\nకృష్ణుల రాక కెదురుచూస్తున్నాడు.\n\nకొంచెం సేపటికి బలరామకృష్ణులు\nద్వారం వద్దకు వచ్చారు. వారిని అందరూ\nఆమితాళ్ళర్యంతో చూశారు. వాళ్ళు ఎంతో\nనిశ్చింతగానూ, నిర్వికారంగానూ ఉన్నట్టు\nకనపడ్డారు. వాళ్ళు ద్వారంవద్ద కనిపించ\nగానే వాద్యాల మోతా. ప్రేక్షకుల హర్ష\nధ్యానాలూ మిన్ను ముట్టాయి. ఆ కోలా\n\nహలం మధ్య మహామాత్రుడు కువలయా\nపడాన్ని వాళ్ళమీదికి తోలాడు.\n\nఅది గమనించిన కృష్ణుడు బలరాముడి\nకేసి నవ్వుతూ, ' ' కం నుడు మనని\nచంపించటాని కొక ఏనుగుగున్నను సిద్ధం\nచేశాడు. పాపం, తాను మృత్యువు కోరల\nసందున ఉన్న సంగతి ఎరగడు. నువు\nనన్ను గమనిస్తూ ఉండు, ' ' అని ముందుకు\nనడిచాడు. పెద్ద దంతాలూ, భయంకర\nమైన తొండమూ ఎత్తి, భూమి అదిరేలాగా\nఅడుగులు వేస్తూ కువలయాపిడ మనే\nఏనుగు మహారె్రంగా కృష్ణుడి పైకి\nవచ్చింది.\n\nకృష్ణుడు దానితో యుద్ధం చేసే మిష\nమీద తన బలం అందరికీ చూపుదామనీ,\n\nకాస్సేపు వినోదం పొందుదామనీ, ముందు\nఏనుగును దాని తొండంతో తన రొమ్ము\nమీద కొట్టనిచ్చాడు. తరవాత, ఎగిరి,\nదాని దంతాలపైన కాళ్ళు పెట్టి నిలబడి,\nఎడమ కాలితో దాని కుంభస్థలా న్నె\nబలంగా తన్ని, దాని ఏపు మీదికి వెళ్ళి.\nఅది వెనక్కు చాచిన తొండాన్ని పట్టు\nకుని, కిందికి దూకి, పిడికిటితో దాని\nడౌక్కల్లో పాడిచాడు. ఏనుగు వెనక్కు\nతిరిగేసరికి, దాని కాళ్ళ సందుగా వెనక్కు\nవెళ్ళి, దాని తోక పట్టుకుని గుండ్రగా\nతిప్పాడు. ఏనుగు చేసేది లేక కింద పడి,\nవెంటనే లేచి, అమిత రోషంతో అతని\nపైన తొండంతో బాదింది, దంతాలతో\nపాడిచింది. కృష్ణు డిక దాన్ని, చంప\n\nనిశ్చయించి, ఎగిరి కాలితో దాని ముఖం\nమీద తన్ని. దాని దంతం ఒకటి బలంగా\nపెరికి, దానితోనే ఏనుగు తలను బద్దలు\nకొట్టనారంభించాడు. త్వరలోనే కువలయా\nపిడం నేల కూలి ప్రాణాలు విడిచింది.\nదానితోబాటు కింద కూలిన మాపటివాడి\nతల దాని దంతంతోనే పగలగొట్టి కృష్ణుడు\nవాణ్ణి కూడా చంపేశాడు.\n\nఏనుగు చేసిన గాయాలనుంచి రక్త\nధారలు కారుతూ, చేతిలో దాని దంతం\nపట్టుకుని మహాభయంకరాకారంతో సభలో\nప్రవేశించిన కృష్ణుణ్ణి చూసి కంసుడు\nఅమిత కోధంతో చాణూరుడికేసి చూసి,\nకృష్ణుడితో మల్లయుద్దం చెయ్యమని అజ్ఞా\n\nపించాడు. అలాగే ముష్టికుణ్ణి బల రాము\nడితో యుద్ధం సాగించమన్నాడు.\n\nచాణూర ముష్టికులు అంధ్రులు. దిగ్గ\nజాలను పొలినవాళ్ళు. ప్రపంచంలో\nతమకు చాలినవాళ్ళు లేరస్న గర్వాతి\nశయం గలవారు. చాణూరుడు కృష్ణుణ్ణి\nసమీపించి వెటకారంతో కూడిన కోపంతో,\n‘‘గోవులను కాస్తూ, పిల్లలను భయపెట్టి\nగొప్ప ఖ్యాతి సంపాదించావు గాని,\nఇవాళ నా పాల పడ్డావు. తప్పించుకోలేవు.\nమహారాజు, మెచ్చుకునేటట్టుగా నిన్నిప్పుడే\nయమకింకరుల కప్పగిస్తాను,'' అన్నాడు.\n\nకృష్ణుడు చాణూ రుడితో తాపీగా,\n‘‘కంసుడు నీ మీద చాలా ఆశలు పెట్టుకుని\nఉన్నాడు. అందుచేత నీ బల మంతా\nచూపించు. వ్యర్థాలాపాలతో ఏమవు\nతుంది?'' అంటూ మల్లచరిచాడు.\n\nచాణూ రుడు కృష్ణుడి పైకి కలియ\nబడ్డాడు. సభలో ఉన్నయాదవులుకృష్ణుణ్ణి\nగురించి భయపడ్డారు. ‘‘ కొండంత\nచాణూరుడికీ, పిల్లవాడు కృష్ణుడికి మల్ల\nయుద్ధ మేమిటి? అన్యాయం! ఇక్కడ\nఉండే పెద్దలకు అమాత్రంజ్ఞానం లేదా?\nఅదీగాక, మల్లయుద్ధం చేసే పద్ధతి ఇది\nకానేకాదు. మల్లులతో యుద్ధం చేసే వారికి\nసహాయకులు వెంట ఉండి. అలిసినప్పుడు\nశైత్యాది ఉపచారాలు చెయ్యాలి, మోటు\n\nబలానికీ నేర్పరితనానికీ తేడా గమనించాలి. అవసరమైనప్పుడు యుద్ధం ఆపాలి. ఇది విసేదంగాని, విరోధుల మధ్య కొట్లాట కాదే! అయినంతమట్టుకు చాలు. రాజు గారు ఇద్దరినీ తగిన విధంగా సత్కరించి, యుద్ధం ఆపు జెయ్యటం మంచిది,'' అని యాదవులు తమలో తాము అనుకోసాగారు.\n\nఆ మాటలు విని కృష్ణుడు వారితో, ''నన్ను ఇలాగే పోట్లాడనివ్వండి. మనోభలమూ, పరాక్రమమూ, ఓపికా, ఉత్సాహమూ, జయమూ ప్రదర్శించే యోధుడికి ఒడ్డూ, పొడుగూ, వయసూతో ఏం పని? నేను పగపట్టి వీణ్ణి చంపాలనే ఉద్దేశంతో నే ఉన్నాను. మిమ్మల్ని మెప్పిస్తాను. మీరు అదీ ఇదీ అనక, చూస్తూ ఉండండి. ఈ చాణూరుడు కరూశ దేశంలో పుట్టినవాడు. ఎందరో మల్లులను హతమార్చిన వీణ్ణి ఇప్పుడే పడగొట్టి గొప్ప కీర్తి సంపాదిస్తాను,'' అని చాణూరుడితో మల్లయుద్ధం ప్రారంభించాడు.\n\nఆ యుద్ధంలో ఆరితేరిన చాణూరుణ్ణి మించిన నేర్పు కృష్ణుడు చూపాడు. ఒకరి నొకరు వంచుతూ, తోస్తూ, వంగుతూ, ఎగురుతూ, ఒదుగుతూ, పక్కకు తెలగుతూ చాలా అద్భుతంగా వాళ్ళు యుద్ధం చేశారు. వీపుకు వీపూ, తలకు తలా తగిలినప్పుడూ, ఒకరి నొకరు గుద్దు\n\nకున్నప్పడూ గొప్ప ధ్వనులు పుట్టాయి. ఒకరి నొకరు చేతులతోనూ, కాళ్ళతోనూ తన్నుకుంటూ, దంతాలతోనూ, గోళ్ళతోనూ రక్కుకుంటూ పోరాడుతుంటే చూసే వారికి అతి భయంకరంగా ఉన్నది.\n\nమొత్తంమీద అన్ని రకాలపట్లలోనూ కృష్ణుడి నేర్పే హెచ్చుగా కనబడి, సభికులు హర్షధ్వానాలు చేస్తే. కంసుడు కోపంగా ''ఆపండి'' అన్నట్టు చేతో సంజ్ఞ చేశాడు. కృష్ణుడు కొంతసేపు తన చాకచక్యం ప్రదర్శించి, చాణూరుడి పని తెల్చెయ్య నిశ్చయించాడు. చాణూరుడి పని కూడా చాలావరకు అయిపోయింది. దుర్పలుడై పొతున్న ఆ మల్లుడిపైన కృష్ణుడు ఒక్క\n\nపెట్టున లంఘించి, వాడి నడి తల మీద\nపిడికిలితో ఒక్కపోటు పొడిచి, ఎగిరి\nమోకాలితో వాడి గుండెలో ఒక్క తాప\nతన్నాడు. ఆ దెబ్బతో చాణూరుడు గుడ్లు\nవెళ్ళబెట్టి, నోట నెత్తురు కక్కుతూ కింద\nపడి ప్రాణాలు పదిలాడు.\n\nకృష్ణుడు చాణూరుణ్ణి చంపే లోపునే\nబలరాముడు ముప్పికుణ్ణి హతమార్చే\nశాడు. మల్లులిద్దరిని కడతేర్చి, బలరామ\nకృష్ణులు రంగస్థలాన విజయులై నిల\nబడ్డారు. వాళ్ళు కంసుడి కేసి చూసిన\nచూపూ, కంసుడి ముఖంలో కనిపించిన\nక్రౌర్వమూ చూసి నందగోపుడు మొదలైన\nగోపకులందరూ భయంతో వణుకుతూ,\n\nఎక్కడివాళ్ళక్కడ కుక్కిన పేనుల్లాగా\nఉండిపోయారు.\n\nతాను కని పారేసిన కొడుకు చాణూరుడి\nచేతిలో ఏమైపోతాడో, ఇంత కాలానికి\nకనపడి అంతలోనే ప్రాణాలు విడుస్తాడేమో\nనని తల్లడిల్లిన దేవకిదేవి, చాణూరుణ్ణి\nచంపిన తన కొడుకు దర్పం చూసి\nఆనందాశ్రువులు రాల్చింది.\n\nవసుదేవుడి ఆనందానికి కూడా మేర\nలేదు.\n\nకంసుడికి మాత్రం ముఖాన చెమటలు\nపొస్తున్నాయి. దురాగ్రహంతో శరీరమంతా\nకంపిస్తున్నది. ఊపిరిభారంగాతీస్తున్నాడు.\nఎర్రటి కళ్ళు నుంచి నిప్పులు కశ్చే వాడి\nలాగా చూస్తూ ఆతను, నాలుగువైపులా\nచూసి, తన నౌకర్లను పిలిచి, “ఈ\nకుర్రాళ్ళను ఇద్దరినీ తీసుకుపోయి నగరం\nదాటి పంపెయ్యండి. నందగోపుణ్ణి పట్టు\nకుని, సంకెళ్ళతో బంధించండి. మిగిలిన\nగోపకులందరినీ శిరశ్చేదం చెయ్యండి.\nనా రాజ్యంలో గోపకుడన్నవాడు కనిపిస్తే\nదొంగలను శికించినట్టు శికించండి. వాళ్ళ\nసొత్తు తీసేసుకోండి. కుటిలుడైన వను\nదేవుడికి క్రూరమైన శిక్ష ఇవ్వండి,” ఆని\nఆజ్ఞాపించాడు.\n\nఈ మాటలు విని ఎక్కడివాళ్ళక్కడ\nకొయ్యాబారి పోయారు. మళ్ళీ పట్టరాని\n\n\n\nశోకం ముంచుకొచ్చి దేవకీదేవి మూర్ఛ పోయింది.\n\nకృష్ణుడు తన తల్లిదండ్రుల దైన్యమూ, బంధువర్గం పడే బాధా, సభలో ఉన్న వాళ్ళ అసహాయస్థితి చూసి ఆగ్రహావేశం చెందాడు. అతను ఊహించరాని వేగంతో సింహాసనం మీద కంసుడున్న చోటికి మెట్లెక్కి వచ్చాడు.\n\nసభలో వాళ్ళకు కృష్ణుడు ఎక్కిరావటం కనిపించలేదు. ఒక్క కీణం రంగస్థలంలో ఉన్నాడు. మరుకీణం అతను కంసుడి వద్ద ఉన్నాడు.\n\nమరుకీణం అతను కంసుడి కిరీటాన్ని తన్నేశాడు, దాని మణులు రాలాయి. కంసుణ్ణి జుట్టు పట్టుకుని తల వంచి, తల అంతటా పెడికిలితో తెగ పొడిచాడు. మోకాలితో గుండెల్లో పొడిచాడు. కంసుడు ఏమి చెయ్యలేకపోయాడు. అతని మెడలో హారాలు తెగిపోయాయి. చెవిలో పెట్టుకున్న పూలు రాలాయి. బట్ట ఊడి పోయింది. ముక్కునా, చెవులా, నోటా రక్తం చిమ్మేలాగా, కనుగుడ్లు వెళ్ళుకొచ్చే లాగా కంసుణ్ణి కృష్ణుడు పైనుంచి కిందికి తోని, చేత్తో. నెట్టాడు. ఆ తోపుతో కంసుడి శవం రంగ ద్వారాన పరిఘ ఆకారంలో పడిపోయింది.\n\nఇదే సమయంలో బల రాముడు, కంసుడి తమ్ముడైన సునాము డనే వాడి పైన సింహం లాగా లంఘించి, వాణ్ణి హతమార్చేశాడు.\n\nకృష్ణుడు కంసుణ్ణి చంపిన చేతులతోనే పసుదేవుడి పాదాలు తాకి నమస్కరించాడు. వసుదేవుడు కృష్ణుణ్ణి గాఢంగా కౌగలించుకుని ఆశీర్వదించాడు. తరవాత కృష్ణుడు దేవకికి నమస్కరించాడు. ఆమె అతన్ని కౌగలించుకుని తల వాసన చూసింది.\n\nతరవాత కృష్ణుడు ఉగ్రసేనుడి కీ, పెద్దలకూ మొక్కి వారి దీవనలు పొంది, అందరినీ వెళ్ళి పామ్మని చెప్పి. తాను బలరాముడితో సహ తన తండ్రి ఇంటికి వెళ్ళిపోయాడు.\n\nమూనిగాళ్ళు\n\nఒకప్పుడు అద్దరు మోసగాళ్ళు ఉండే వాళ్ళు. ఒకడి పేరు వక్రబుద్ది. రెండోవాడి పేరు దుర్పుద్ది. వాళ్ళుదేశసంచారం చేస్తూ ఒకనాడు ఒక గ్రామం చేరారు. వాళ్ళకు పొలాల్లో ఒంటరిగా ఒక ఎద్దు కనిపించింది. వాళ్ళు దాన్ని తోలుకుపోయి మరొక చోట కట్టేసి, ఊళ్ళో ఉన్న సత్రానికి తిరిగి వచ్చారు. వక్రబుద్ది సత్రంలోనే దిగబడి పోయాడు. దుర్పుద్ది ఊళ్ళోకి వెళ్ళాడు.\n\nఈలోపల ఎద్దుగల ఆసామీ తన ఎద్దు పోయిందని తెలుసుకుని, ఆ మాట గ్రామస్థులందరికీ చెప్పసాగాడు. చిన్న గుంపు తయారయింది. ఫలాని వారి ఎద్దు పోయిందని అందరూ చెప్పుకుంటున్నారు.\n\nదుర్పుద్ది వారి వద్దకు వచ్చి, 'ఏదో పోయిందనుకుంటున్నట్టున్నారే. సత్రంలో దిగివున్న మా గురువుగారు గొప్ప జ్యోతిషా చార్యులు. వారిని చూసినట్టయితే పోయిన\n\nవస్తువు జాడ చెప్ప గలుగుతారు.'' అన్నాడు.\n\nఎద్దును పొగెట్టుకున్న ఆసామీ దుర్పుద్దినీ, మిగిలిన గ్రామస్థుల నూ వెంటబెట్టుకుని సత్రానికి వెళ్ళాడు.\n\nవక్రబుద్ది సంగతంతా విని, తన పెట్టె నుంచి తాటాకు పుస్తకాలు తీసి, అక్కడక్కడా చదివి, కళ్ళు మూసుకుని కొంతసేపు ఆలోచించినట్టు నటించి, ''ఈ సత్రానికి ఉత్తరంగా పోతే ఒక పెద్ద వటవృక్షం వస్తుంది. అక్కడి నుంచి తూర్పుగా పోతే ఒక ఎత్తయిన చింత చెట్టు వస్తుంది. అటు నుంచి ఎడమ పక్కకు చూస్తే ఒక చిన్న మామిడిచెట్టు కనిపిస్తుంది. ఆ ప్రాంతంలోనే నీ పోయిన ఎద్దు ఉన్నది,'' అని ఆసామీతో అన్నాడు.\n\nఆసామీ వెంట దుర్పుద్దీ. మిగిలిన వాళ్ళు బయలుదేరి వెళ్ళారు. వక్రబుద్ది"
        },
        {
            "title": "మోసగాళ్ళు",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "చారు. దాన్ని జ్యోతి పాచార్యులు గారు\nగ్రామాధికారికి తిరిగి ఇప్పించాలి.\n\nవక్రబుద్ది కీణంపాటు ది మ్మెర\nపోయాడు. కాని మోసంలో సిద్ధహస్తుడు\nకావటంచేత, 'ఇది వర్ణ్య సమయం.\nఇప్పుడేమీ చూడటానికి లేదు. రేపు\nఉదయం వచ్చినట్టయితే ఆ దొంగతనం\nవిషయం అచూకీ తీస్తాం!' అన్నాడు.\n\n'చిత్తం, అలా అయితే రేపు సూర్యో\nదయంచేళ మళ్ళీ తమ దర్శనం చేసుకుం\nటాను,' అని గ్రామాధికారి వెళ్లిపోయాడు.\n\n'మనం వెంటనే ఉడాయించటం\nమంచిది,' అన్నాడు దుర్పుద్ది.\n\n'రాత్రి మాటు మణిగా క బయలు\nదేరుదాం,' అన్నాడు వక్రబుద్ది.\n\nఈలోపల గ్రామాధికారి, ఇంటికి తిరిగి\nవెళ్ళి. దొంగను జ్యోతిపాచార్యులు పట్టు\nకుంటానని మాట ఇచ్చాడనీ. ఆయనకు\nసాధ్యం కానిదంటూ లేదనీ, తన పాన్‌దాన్\nతిరిగి దొరికినట్టేసనీ అందరికీ చెప్పేశాడు.\n\nఆయన పరివారంలో ప్రారంభం అనేవా\nడోకడున్నాడు. బంగారు పాన్‌దాన్ దొంగి\nలించినది వాడే. జ్యోతిపాచార్యుల సంగతి\nవినగానే వాడి గుండెల్లో రాయి పడింది.\nఆ రాత్రి వాడు సత్రం కేసి వెళ్ళి. మోస\nగాళ్ళుంటున్న గది కిటికీకింద చేరి, లోపల\nజరిగే సంభాషణ ఆలకించ సాగాడు.\n\nచెప్పిన చోటనే ఎద్దు కనబడింది. గురువు\nగారి దక్కిణ అని దుర్పుద్ది ఆసామి వద్ద\nపది రూపాయలు వసూలు చేశాడు.\n\nమోసగాళ్ళకు బాగానే గిట్టుబాటు\nఅయింది. వాళ్ళు ఆ గ్రామం ఏడిచి\nమరొక చోటికి ప్రయాణమవుతూండగా\nగ్రామాధికారి వారి కోసం వచ్చి, 'మీ\nకోసమే వచ్చాను. మీరు ప్రయాణం కట్టి\nనట్టున్నారు. ఇంకా నయం! కాస్త\nఆలస్యమైతే నా గతి ఏమయేది?''\nఅంటూ తాను వచ్చిన పని గురించి\nచెప్పాడు.\n\nఆయన ఇంట వుండే బంగారు పాన్\nదాన్ పోయింది. ఎవరో దాన్ని దొంగిలిం\n\n\"అప్పుడే మనం పొయి ఉండవలి\nసింది. ఇదేమిటి? చీకట్లోపడి దొంగ\nవెధవల్లాగ—నాకేమీ బాగా లేదు,\"\n\"అంటున్నాడు వక్రబుద్ది.\n\n\"నన్నేమీ అనకు. ఈ దొంగతనం\nవచ్చిపడుతుందనుకున్నామా! ప్రారబ్దం!\nఆహ, ప్రారబ్దమే!\" అన్నాడు దుర్పుద్ది.\n\nఈ మాట వినేసరికి ప్రారబ్దంగాడికి\nగుండె అవిసిపోయింది. వాడు లోపలికి\nవచ్చి, మోసగాళ్ళ కాళ్ళు పట్టుకుని,\n\"బాబూ, రక్తించండి. పాన్‌దాన్ దొంగి\nలించినందుకు, నా తోలు వెలిచేస్తారు.\nఅది ఎక్కడ దాచానో తమకు చేప్పేస్తాను.\nనా ప్రాణం కాపాడండి!\" అన్నాడు.\n\n\"సరే, ఆ దాచిన చోటు చెప్పు,\"\n\"అన్నాడు వక్రబుద్ది.\n\nప్రారబ్దంగాడు పాన్‌దాన్ దాచినచోటు\nచెప్పి. చల్లగా తిరిగి వెళ్ళిపోయాడు.\n\nగ్రామాధికారి మర్నాడు సూర్యోదయం\nవేళకు వచ్చాడు.\n\n\"పల్లకాడులో ఉండే సావడి మెట్ల\nదిగువన పాన్‌దాన్ పాతిపెట్టి ఉన్నది.\nవెంటనే వెళ్ళి తెచ్చుకోండి,\" అన్నాడు\nవక్రబుద్ది గ్రామాధికారితో.\n\nగ్రామాధికారి వెళ్ళి వల్ల కాడు లో ని\nసావడి మెట్ల కింద తవ్వి చూస్తే పాన్‌దాన్\nదొరికింది. ఆయన పరమానందభరితుడై\n\nజ్యోతిషాచార్యులకు పంద రూపాయలు\nకానుక ఇవ్వటమే గాక, ఆయననూ,\nఆయన శిఘ్యణ్ణి తన ఇంటికి భోజనానికి\nఆ హ్వానించాడు. మోసగాళ్ళు విందు\nఆరగిస్తూండగా రాజుగారి మనిషి వచ్చి\nగ్రామాధికారికి ఒక వార్త చెప్పాడు.\nఅదేమిటంటే—\n\nమూడు రోజుల క్రితం రాజధాని తిరపు\nరేవుకు ఏడు వర్తకపు ఒడలు వచ్చాయి.\nవాటి నిండా ఎంతో విలువైన వర్తకపు\nసరుకున్నది. ఒడలు గల వర్తకుడు\nరాజుగారితో ఒక పందెం వేశాడు. తానొక\nఇనప పెట్టె ఇస్తాననీ, అందులో ఏమున్నది\nవారం లోపల రాజుగారు చెవితే తన ఒడ\n\nఅన్నీ రాజుగారికి ఇస్తాననీ, రాజుగారు చెప్పలేకపోతే రాజ్యం తన కివ్వవలసి వుంటుందనీ ఆయన అన్నాడు.\n\nరాజుగారి దగ్గిర కొందరు దైవజ్ఞులున్నారు. వారి మీద రాజుగారికి అమిత మైన విశ్వాసం. అదీగాక, ఆ ఏడు ఓడల సరుకూ కాజెయ్యాలని రాజుగారికి దుర్పుద్ది కలిగింది. అందుచెత ఆయన పర్యకుడి పందెం ఆమోదించాడు. అయితే రాజుగారి దైవజ్ఞులు గుడ్లు వెళ్ళబెట్టిని, ఆ ఇనప పెట్టెలో ఏమున్నదో చెప్పే శక్తి తమకు లేదన్నారు. మూడు రోజులు అయిపోయాయి. ఇంక సాలుగు రోజులలో పందెం గెలవకపోతే రాజుగారు రాజ్య\n\nభ్రష్టుడవుతాడు. ఆయనకు కంపరం పుట్టి తన రాజ్యంలో ఉన్న గ్రామాధికారు లందరికీ కబురు చేశాడు—ఎక్కడ జ్యోతిషమ్మలున్నా వెంటనే పంపమని!\n\nగ్రామాధికారి వక్రబుద్దితో, 'మీవంటి జ్యోతిషాచార్యులు ఉండగా మా రాజుగారి కేమీ భయం లేదు. మీరూ, మీ శిష్టుడూ నా వెంట రండి,' 'అన్నాడు.\n\nవిధిలేక మోసగాళ్ళు రాజుగారి వద్దకు వెళ్ళారు. అక్కడ వారికి రాజోపచారం జరిగింది.\n\nగడువు ఆఖరు రోజు వచ్చింది. మర్నాడు ఉదయం ఇనప పెట్టెలో ఏమున్నది రాజు చెప్పకపోతే రాజ్యం పోతుంది; మోసగాళ్ళు రాజుకు చెప్పలేక పోతే వాళ్ళ తలలు పోతాయి!\n\n'ఈ రాత్రికి పారిపోదాం,' 'అన్నాడు దుర్పుద్ది.\n\n'ఎక్కడి కని పారిపోదాం? రాజు మనల్ని తప్పక పట్టుకుంటాడు. చాలా అవమానకరమైన చావు చావాలి. అంత కన్న సముద్రంలో పడి ఈదుకుంటూ పోతే, గుట్టు చప్పడు కాకుండా చావ వచ్చు,' 'అన్నాడు వక్రబుద్ది.\n\nఝాముపాద్దు పోయాక, ఇద్దరూ సముద్రతిరానికి వెళ్ళి. సముద్రంలో దిగి ఈదుతూ పోసాగారు. కొద్ది దూరంలో\n\nవారికి ఏవో ఓడలు తగిలాయి. ఒక ఓడలో\nనుంచి ఏవో మాటలు వినిపించాయి.\n\n\"చెప్పు, తాతా! ఆ పెట్టెలో ఏముంది?\"\n\nఆంటున్నది ఒక చిన్నపిల్ల.\n\n\"అదంతా నీ కెందుకు, తల్లీ? పొద్దు\nపోయింది. వెళ్ళి పడుకో,\" అంటున్నాడు\nఆ పిల్ల తాత.\n\n\"పెట్టెలో ఏ ముందో చెబితే పడు\nకుంటా! లేకపోతే పడుకోను,\" అన్నది పిల్ల.\n\n\"తెల్లారగానే బయటపడేదేననుకో. ఆ పెట్టెలో ఏముందో తెలుసా? ఇనపపెట్టెలో ఒక ఇత్తడిపెట్టె ఉన్నది. ఇత్తడిపెట్టెలో ఒక వెండిపెట్టె ఉన్నది. వెండిపెట్టెలో ఒక బంగారు పెట్టె ఉన్నది. ఆ బంగారు పెట్టెలో అత్తరు సీసా ఉన్నది! చెప్పా నుగా, ఇక వెళ్ళి పడుకో!\" అన్నాడు పిల్ల తాత. అతను వర్తకుడి పెద్దసరంగు.\n\nఈ విషయం తెలియగానే మోసగాళ్ళు\nనిశ్శబ్దంగా ఈదుకుంటూ వెనక్కు తిరిగి\nవెళ్ళి. తెల్లవారుతూనే రాజుగారికి ఇనప\nపెట్టె రహస్యం చెప్పేశారు.\n\nవర్తకుడు తన ఓడలన్నీటినీ రాజు\nగారికి అర్పించుకున్నాడు.\n\nరాజుగారు వక్రబుద్దిని తన ఆస్థాన\nజ్యోతిష్క్రలకు పెద్దగా నియమించాడు.\nఇద మోసగాళ్ళకు ఇష్టం లేదు. ఎందు\nకంటే ఎప్పటికైనా తమ మోసం బయట\nపడి తీరుతుంది.\n\nఆ సాయంకాలం వక్రబుద్ది రాజభవ\nనానికి వెళ్ళి. రాజుగారితో కబుర్లాడుతూ\nఉండగా, దుర్పుద్ది విడుస్తూ వచ్చి.\n\"గురూజీ, కొంప మునిగింది. మన బస\nకాలిపోయింది. జ్యోతిష గ్రంథాలన్నీ\nఅగ్నికి అహుతి అయాయి!\" అంటూ\nబొబ్బ లెక్కిన తన చేతులు చూపాడు.\n\n\"అయ్యో. ఇంకేమున్నది? నా బతుకు\nతెరువే పోయింది!\" అన్నాడు వక్రబుద్ది.\n\n\"విచారించకండి. మీ కిద్దరికీ ఉన్నత\nమైన ఉద్యోగాలిస్తాను.'' అన్నాడు రాజు.\n\nమోసగాళ్ళ ఆఖరు ఎత్తు కూడా\nపారింది. వాళ్ళు రాజుగారి దివాణంలో\nసుఖంగా బతికారు.\n\nరాజుపరీక్ష\n\nమహాత్రమేశాన్ని సింహకేతు డనే రాజు సాలించేవాడు. ఆయన సేనాధిపతి వీర వర్మ. ధైర్యసాహసాల్లో, యుద్ధతంత్రంలో గౌప్పదిట్టగా వీరవర్మ పేరు గడించాడు. వయసుపైబడి దేహదారుథ్యం తగ్గడంతో, ఆయనకు సేనాధిపతి పదవి నుంచి తప్పుకుని, విశ్రాంతి తీసుకోవాలన్న కోర్కెకలిగింది.\n\nఆయన ఒకనాడు ఈ విషయంగా బాగా ఆలోచించుకుని, రాజు సింహకేతుణ్ణి చూడబోయాడు.\n\nఆ సమయంలో మంత్రి కూడా అక్కడే వున్నాడు.\n\nవీరవర్మ తన కోర్కెను వెల్లడించగానే, రాజు అయిష్టంగా, ''మీరు పదవి నుంచి విరమించడం, నాకు అంత సమ్మతం కాదు. అయినా, మీ కోర్కెను నేను కాదనలేను. ఒక పని చెయ్యండి. మీ\n\nకుమారు లిద్దరూ, ఎంతోకాలంగా మీతో పాటు వుంటూ, ఆనేక యుద్ధాల్లో, మీ అంతటివారనిపించుకున్నారు. వారిలో ఒకరిని, మీరే సేనాధిపతిగా నిర్ణయించండి,'' అన్నాడు.\n\nఆ మాటలు విని వీరవర్మ కొంతసేపు మౌనంగా ఊరుకుని, ఆ తరవాత, ''మహారాజా, నా కుమారులు భూరవర్మ, జయసింహుడు, నా తర్వాత సేనాధిపత్యం పహించడానికి తగినవాళ్ళే. ఆ యితే, యిద్దరూ నా దృష్టిలో సరిసమానులు. కనుక, ఆ నిర్ణయమేదో తమరే చేయడం బావుంటుంది.'' అని జవాబిచ్చాడు నెమ్మదిగా.\n\nఇందుకు రాజు సరేనన్నాడు.\n\nవీరవర్మ అక్కడి నుంచి వెళ్ళిన తర్వాత రాజు మంత్రితో సంప్రతించి, ఒక పథకం ఆలోచించాడు."
        },
        {
            "title": "రాజుపరీక్ష",
            "page_start": 58,
            "author": "ఐచ్చు వీర్రాజు",
            "pdf_page": 58,
            "content": "మర్మాడు నిండుసభలో, రాజు, సేనాధి\nపతి వీరవర్మ పదవీవిరమణ గురించి\nసభికులకు తెలియ బరిచి, '‘ఆయన\nకుమారులు శూరవర్మ. జయసింహుల్లో\nఒకరు మన సైన్యాధిపత్యం వహించడం\nమేలని నిర్ణయించాము. అయితే, అందుకు\nయిద్దరిలో అర్హులెచరో తెలుసుకోవలని\nవున్నదిగదా !'' అన్నాడు.\n\nఅవునన్నట్టు సభికులందరూ కరతాళ ధ్వనులు చేశారు.\n\nఅప్పుడు రాజు సింహకేతుడు, శూర\nవర్మనూ, జయసింహుడినీ దగ్గిరకు పిలిచి,\n‘‘రాజపదవిలాగా, సేనాని పదవి వంశ\nపారంపర్యం కాదన్న సంగతి, మీరెరిగినదే!\nఅయితే, శౌర్యసాహ సాల్లో, యుద్ధ\n\nనైపుణ్యంలో మీరు, మీ నాన్నగారిక అన్నీ\nవిధాలా యీ డైన వారని, నాకు బాగా\nతెలును. ఇప్పుడు మీకొక పరీక్ష పెట్ట\nబోతున్నాను. ఆ పరీక్షవల్ల తేలే దేమంటే,\nమీ యిద్దరిలో ఎవరు ఎక్కువ విషయపరి\nజ్ఞానం, లోకంపోకడ ఎరిగినవాళ్ళన్నది!’’\nఅన్నాడు.\n\nశూరవర్మా, జయ సింహుడూ పెట్ట\nబోయే పరీక్ష తమకు సమ్మతమే అన్నట్టు\nచిరునవ్వు నవ్వారు.\n\nరాజు వాళ్ళతో, 'ఆ కనబడే మూడు\nగదుల్లో వుంచబడినవాటిని మీరు పరిశీ\nలించి, వాటిలో మీకు ఏది యిష్టమో తేల్చి\nచెప్పాలి. మొదటి గదిలో థనరాసులూ.\nరెండవ గదిలో యుద్ధసామగ్రీ, మూడవ\n\nగదిలో ఆహారధాన్యాలూ వున్నవి. మీరు వెళ్లి వాటిని పరిశీలించి వాటిలో మీకేది యిష్టమో నిర్ణయించుకుని, సభకు తెలియ జేయండి,\" అన్నాడు.\n\nఒక భటుడు వచ్చి శూరవర్మను వెంట బెట్టుకుపోయి, గదు ల ముందు పదిలి తిరిగివచ్చాడు.\n\nశూరవర్మ. మూడు గదుల్లో వున్నాలిని కుఁణ్ణంగా పరిశీలించి, రాజువద్దకు తిరిగి వచ్చి, \"మహారాజా, నాకు రెండవ గదిలో వున్న యుద్ధసామగ్రి అంటే యిష్టం,\" అన్నాడు.\n\nరాజు, మంత్రి చిరునవ్వునవ్వారు.\n\nతర్వాత జయసింహుడు, శూరవర్మ లాగే, భటుడితో వెళ్ళి ఆ గదులలో వున్నాలిని పరిశీలించి వచ్చి, \"మహారాజా, నాకు మొదటి గదిలో వున్న ధనరాసు లంటే యిష్టం,\" అన్నాడు.\n\nవెంటనే రాజు, \"అలాగా! ఏకారణం వల్ల, ఆ ధనరాసులంటే నీకిష్టం?\" అని ప్రశ్నించాడు.\n\n\"మహారాజా, లోకంలో అతి ముఖ్యమైనది ధనం! ఆ ధనంతో మిగతా రెండు గదులలో వున్న యుద్ధసామగ్రినీ, ఆహార ధాన్యాలనూ కూడా సులభంగా సమకూర్చుకోవచ్చు. అందువల్లనే, నాకు ఆక్కడ వున్న ధనరాసులంటే యిష్టం,\" అని జవాబిచ్చాడు జయసింహుడు ఎంతో గంభీరంగా.\n\nమరుకుణం సభలో వున్నవాళ్ళందరూ, ఆ జవాబుకు తృప్తిపడినట్టు కరతాళధ్వనులు చేశారు.\n\nరాజు సింహకేతుడు, పరమానందంతో తన మెడలోని ముత్యాలహారం తీసి, జయసింహుడి మెడలో వేస్తూ, \"జయసింహుడి లోకపరిణ్ణానం ప్రశంసింప దగింది. అతణ్ణి ఇప్పుడే సేనాధిపతిగా నియమిస్తున్నాను,\" అన్నాడు చిన్నగా నవ్వుతూ.\n\nసభికులందరూ మరొకసారి, ఆమోద సూచకంగా ఆనందంతో కరతాళధ్వనులు చేశారు.\n\nదేవుడు సాక్షి!\n\nకుందాపురం ఆనే గ్రామంలో గోవిందప్ప\nఅనే గొప్ప దొంగ వుండేవాడు. దొంగతనం\nవాళ్ళ వంశ వృత్తి. గోవిందప్ప తండ్రి\nతాతలు కూడా దొంగలే. దొంగతనం కుల\nవిద్యగా వాళ్ళ ఇంట వుంటున్నది.\n\nగోవిందప్పకు ఒక చెల్లెలుండేది. ఆమెకు\nఒక కొడుకుండేవాడు. వాడి పేరు దేవుడు.\nమేనమామ దగ్గిరికి పోయి దొంగతనం\nనేర్చుకోమని దేవుణ్ణి వాడి తల్లి గోవిందప్ప\nవద్దకు పంపింది.\n\nదేవుడు పుటక చేతనే మంచి దొంగ.\nఅందుచేత వాడికి గోవిందప్ప దగ్గిర చోర\nవిద్య బాగా అబ్బింది. వాడు మేనమామ\nకన్న కూడా యుక్తిగా దొంగతనాలు చేయ\nగలవాడు. ఈ సంగతి గ్రహించి గోవిందప్ప\nతాను దొంగతనానికి వెళ్ళినప్పుడల్లా తన\nమేనల్లుడైన దేవుణ్ణి కూడా వెంటపెట్టుకుని\nవెళుతూ వచ్చాడు.\n\nఒకనాడు గోవిందప్పా. దేవుడూ కలిసి\nదొంగతనానికి గాను మరొక గ్రామం\nవెళ్లారు. వారా గ్రామం చేరేసరికి చీకటి\nపడింది. ఆ గ్రామంలోని న్యాయాధికారి\nశ్రీమంతుడని విని, వాళ్లు ఆ రాత్రికి ఆయన\nఇంట దొంగతనం చేద్దామనుకున్నారు.\n\nఆ న్యాయాధికారి ఒక రకం మనిషి.\nఆయనకు పిల్లలు లేరు. ఆయనా, ఆయన\nభార్యా కూడా అస్తమాసమూ నోములు\nనోచేవారు. ఉపోషాలుండేవారు.\n\nన్యాయాధికారి ప్రతి రోజూ ఎంతో పొద్దు\nపోయిగాని. ఇంటికి రాడు. ఈ సంగతి\nతెలుసుకుని గోవిందప్పా, దేవుడూ పెంచ\nలాడే తమ పని పూర్తి చేసుకుందామను\nకుని న్యాయాధికారి ఇంట ప్రవేశించారు.\n\n“నాకు ఆకలి దహించుకుపోతున్నది.\nనేను తినటానికేమన్నా దొరుకుతుందే మో\nచూస్తాను,” అన్నాడు దేవుడు."
        },
        {
            "title": "దేవుడు సాక్షి!",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "“నేను మిద్దె మీదికి వెళ్ళి డబ్బూ, దసకమూ తెస్తాను. నేను ముందొస్తే ఈ చెట్టు కింద ఉంటాను. నువే ముందు వస్తే కూడా అక్కడే ఉండు. ఇద్దరమూ కలిసి ఇంటికి బయల్దెరుదాం,” అన్నాడు గోవిందప్ప.\n\nతరవాత గోవిందప్ప మిద్దె మీదికి వెళ్ళాడు. దేవుడు లోపల ప్రవేశించాడు. వీధి వాకిలి దగ్గిరిగా వేసి ఉన్నది. దేవుడు లోపలికి వస్తూ ఆ తలుపు గడియెట్టాడు.\n\nవాడు పిల్లిలాగు, చప్పుడు చెయ్యకుండా, పంట ఇంటిదాకా వెళ్ళి లోపలికి తొంగి చూశాడు. ఇల్లంతా నిశ్శబ్దంగా\n\nఉన్నది. న్యాయాధికారిగారి భార్య వంట ఇంట్లో కొంగు పరుచుకుని కునుకు తీస్తున్నది. పక్కనే దేవుడి మందిరం ముందర వంటకాలు పెట్టి ఉన్నాయి. వాటి సువాసన తగలగానే దేవుడికి ప్రాణం లేచివచ్చినట్టయింది.\n\nఅసలు సంగతేమంటే ఆనాడు ఏకాదశి. న్యాయాధికారీ, భార్యారోజుంతా ఉపవాసం చేశారు. రాత్రి భోజనానికి బదులు గిన్నెడు పెసరకట్టు పరమాన్నమూ, లెక్కగా ఎనిమిది దోశలూ, దోశలతో తినటానికి కొబ్బరి పచ్చడి నిద్దం చేసి, ఇంటావిడ భర్త రాకకు నిర్దీశిస్తూ నడుము వార్చింది. ఉపవాసంతో నీరసించి ఉండటం చేత ఆమెకు నిద్రపట్టింది.\n\nదేవుడు చల్లగా వంటకాల వద్ద చేరి కొబ్బరి పచ్చడి నంజుకుంటూ దోశలు తినసాగాడు. అసలే ఆకలి మీద ఉన్నాడు. దానికి తోడు దోశలు చాలా కమ్మగా వున్నాయి. పచ్చడి పసందుగా వుంది. అందుచేత వాడు దోశలన్నీ తిన్నదాకా ఆగలేకపోయాడు. అయిపోయాయి గాని, ఉంటే ఇంకా తినేవాడే. తరవాత వాడు పెసరకట్టు పాయసం గిన్నె ఎత్తి మొత్తమంతా తాగేశాడు. ఆది కూడా వాడి నోటికి అమృతంలాగుంది. అటువంటి పాయసం వాడెన్నడూ తాగి ఎరగడు.\n\nదేవుడి ఆకలి పూర్తిగా తీరిపోయింది.\nఇక వచ్చిన దారినే వెళ్ళిపోదామను కుంటూండగా వీధి వాకలి దబదబా తట్టిన చప్పడూ, ''తలుపు! తలుపు!'' అన్న పిలుపూ వినిపించాయి.\n\nఆ పిలుపుకు ఇంటావిడ చివాల్పై లేచి,\n''వచ్చె. వచ్చె!'' అంటూ అవతలికి\nవెళ్లింది. ఆ వచ్చినవాడు ఇంటాయన అయి\nఉంటాడు. భోజనానికి వంట ఇంట్లోకే\nవస్తాడు. ఎటు పొవటానికి దారిలేక దేవుడు\nచటుకుక్కన ఆటక ఎక్కి కూచున్నాడు.\n\nవాడు ఊహంచినట్టుగానే ఇంటాయన\nభార్యతో సహా వంటింట్లోకి వచ్చి,\n''ఫలహారం సిద్ధం చేశావుగదా! ఆకలి\nదహించుకుపోతోంది!'' అన్నాడు.\n\n''ఎప్పుడనగా సిద్ధమయింది!\nమీరెప్పుడు వస్తారా అని చూస్తున్నాను,''\nఅంటూ ఇంటావిడ దేవుడి మందిరం కేసి\nచూసింది. ఆమెకు భాళీ గిన్నెలు\nమాత్రమే కనిపించాయి. ''అయ్యో, నేను\nచేసిన ఫలహారం ఏమయింది?'' అన్న\nదామె అదుర్దాగా.\n\n''ఏమవుతుంది? ఆకలేసి, నేను\nవచ్చినదా కా ఆగలేక నువే తినేసి\nవుంటావు!'' అన్నాడు భర్త. ఎంతో ఆశతో\nవస్తే భాళీ గిన్నెలుండటం చూసి\nఆయనకు మండింది.\n\n''నేనా? మీరు తినకుండా ఏనాడన్నా\nనేను ముందు తిన్నానా? నేను తిన్నదీ\nలేనిది దేవుడు చూస్తూనే ఉన్నాడే!''\nఅన్నది భార్య.\n\n''నువు తినకపోతే ఐంకెవరు తిన్నారు?\nఅసలు ఇక్కడి కెవరు వస్తారు?''\nఅన్నాడు భర్త కోపంగా.\n\n''నాకు కాస్త కునుకుపట్టింది. ఆ\nసమయంలో దేవుడు తిన్నాదేమో!''\nఅన్నది భార్య.\n\n''దేహశుద్ధి చేస్తేగాని'' నువు నిజం\nచెప్పవు. చూస్తూ వుండు. ఇలా చేసి\nనందుకు నిన్ను చంపేస్తోను!'' అంటూ\nభర్త అవతలికి వెళ్ళి, ఒక కగ్రతెచ్చాడు.\n\nఇదంతా చూస్తున్న దేవుడికి ఆ భర్తను చూసి పట్టరాని కోపం వచ్చింది. వాడు ఆటక మీదినుంచి భార్యా భర్తల మధ్యకు దూకి భర్తతో, '' అవిడ నిజమే చెప్పింది. నేనే దేవుణ్ణి. నేను మీ ఇద్దరి ఫల హారమూ తినేశాను. ఆ విణ్ణిందుకు నిష్కారణంగా కొట్టటం?'' అన్నాడు. భర్త దేవుడి కేసి తెల్లమొహం వేసి చూస్తూ నిలబడ్డాడు.\n\nఇంతలో బయటి నుంచి ''దేవుడూ!'' అని చిన్నగా పిలుపు వినిపించింది.\n\n''ఓయ్, వస్తున్నా!'' అంటూ దేవుడు దర్పంగా బయటికి వెళ్ళిపోయాడు.\n\nగోవిందప్ప మిద్దె మీద అంతా వెతికినా దొంగిలించటానికి. ఏమీ దొరకలేదు. అతను తన మేనల్లుడి కోసం కొంత సేపు చూసిన మీదట వంట ఇంటి వేపునుంచి గట్టిగా మాటలు వినపడ్డాయి. దగ్గిరికి వచ్చి వింటే ''దేవుడు'' అనే మాట కూడా వివిపించింది. తరవాత దేవుడి గొంతు కూడా విని పించింది. తన మేనల్లుడు\n\nఇంటి వాళ్ళకి దొరికిపోయాడే మోనని గోవిందప్ప భయపడి పిలిచి చూశాడు. దేవుడు వస్తున్నానని చెప్పటం విని అతనికి మరింత ఆ శ్చర్య మయింది. తరవాత వాళ్ళిద్దరూ తమ ఊరికి పోయేటప్పుడు తన మేనల్లుడు చేసిందంతా విని, ''దొంగ వంటే దొంగవురా! దొంగతనం చేసి, చేశానని ఇంటివాళ్ళకు చెప్పి మరీ వచ్చే శావు!'' అని గోవిందప్ప ఎంతగానో మెచ్చు కున్నాడు.\n\nదేవుడు వెళ్ళిపోయిన కొద్ది సేపటికి న్యాయాధికారి భార్య, ''అయ్యో, అలా చూస్తూ, ఇక్కడే నిలబడ్డారేమిటండి? వాడు దొంగలాగుంది, వెళ్ళిపట్టుకోండి!'' అన్నది. అప్పుడు న్యాయాధికారి ఇంటి నుంచి గబగబా బయటికి పరిగెత్తాడు. కాని అప్పటికే దొంగలు చాలా దూరం వెళ్ళిపోయారు.\n\nఆ తరవాత న్యాయాధికారి భార్య మళ్లీ ఏదో ఫలహారం చేసింది. భార్యా భర్తలు దానితోనే తృప్తిపడవలిసి వచ్చింది.\n\nప్రకృతి వింతలు:\n\nపిడుగు\nవృక్షాలు\n\nఇంగ్లాండులో సందూర (ఓక్) వృషెలూ,\nపాప్లార్ చెట్లూ, శరచు పిడుగుపాటుకు\nగురి అవుతున్నటి\n\nఅవద ముందుకొచ్చినప్పుడు, వివ్వ\nకోడి తలను ఇస్రుకలో దూర్చేసు\nకుంటుందనే నమ్మకం ప్రధారంలో\nఉన్నది. అయితే, ఇది నిజం కాదు.\nఏదైనా శబ్దం వినవచ్చినప్పుడు ఈ\nకోడి. తలను నేలదగ్గరకించి, ఏకాగ్ర\nతశో వింటుంది. ఆవద సమీపిస్తున్న\nదని తెలియగానే, అన్ని ప్రాణుల లాగా\nఈ పట్టీ పరుగు లంకించుకుంటుంది:\n\nనిప్పుకోడి\nఅబద్ధం\n\nలావా\n\nలావాద్రవం ఉష్ణోగ్రత,\nదాదాపు 4,000 డిగ్రీటి\nఫారన్ హీట్ వుంటుంది!"
        },
        {
            "title": "ప్రకృతి వింతలు",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "Winner of Top\nFLEXOROIL\nEXPORT AWARD-\n1978-79-80-\n31-82-83-84-85\n\n**OMEGA**\ngives you perfection\n\n** circles, triangles, squares, semi-circles...**\n\n**The wonder world of geometry**\n\n**at your finger tips!**\n\n**OMEGA Sony**\n\nMATHEMATICAL\nDRAWING\nINSTRUMENTS\n\nART NO. 1635\n\n**Also available.**\n\n* Omega Glory\n\n• Omega Liba\n\n• Omega World Time\n\n**Omega**— The ultimate in quality\n\n**Allied Instruments Pvt. Ltd.**\n30-CD Government Industrial Estate\nKandivali (West), Bombay-400 067.\nPhone: 692425 • 685068 • 696721 • 697188\nTelex: 011-73369 AIPL • Cable ARTCORNER\n\nDistributors: GREATER BOMBAY : D. Jagilvandas & Company, 177, Abdul Rehman Street, Bombay-400 003. Ph.: 326524 MAHARASHTRA : A. Aalok & Company, 107, Regal Industrial Estate, Acharya Donda Marg, Sewree (West), Bombay-400 015. Ph.: 4133295/4133215 GUJARAT : N. Chimanlal & Co. \"Jesmin\" Building, Near Firdaus Flats, Khanpur, Ahmedabad 380 001. Ph.: 395199/399570 DELHI, HARYANA PUNJAB, J.K. & HIMACHAL PRADESH : Bharati Traders, 89, Chawri Bazar, Delhi-110 006. Ph.: 262854 KARNATAKA ANDHRA PRADESH & GOA : Sanghvi Corporation, Suresh Bldg., No. 17, 4th Cross, Kalasipalayam, New Extension, Bangalore 560 002. Ph.: 225702 CALCUTTA & WEST BENGAL : Sanghvi Corporation, 14/1/1A, Jackson Lane, 2nd Floor, Calcutta-700 001. Ph.: 262141 UTTAR PRADESH : Sanghvi Corporation, 7-A, Balmiki Marg, Kaisar Bagh, Lucknow (U. P.) Ph.: 48301.\nTAMIL NADU : Sanghvi Corporation, Bafna Complex, 1st Floor, 35, Strotten Muthia Mudalliar Street, Madras-600 079. Ph.: 22304.\nREST OF INDIA : Sanghvi Corporation, 107, Regal Industrial Estate, Acharya Donda Marg, Sewree (West), Bombay-400 015. Ph.: 4133295/4133215"
        }
    ]
}