{
    "book_id": "చందమామ_1988_01",
    "stories": [
        {
            "title": "కళావతి",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "రాజు-పండితుడు\n\nచిత్రగిరి రాజ్యాన్ని పార్టించే రాజులు,\nఒక చిత్రమైన ఆచారాన్ని పాటించవలసి\nవచ్చేది. అదేమంటే—ప్రతి పది సంవత్సరాలు\nరాలకూ రాజు, అన్ని క్షేత్రియ విద్యల్లోనూ\nస్వయంగా పోటీ చేసి, నెగ్గుకురావాలి. అలా\nకాని పశుంలో, రాజుపై ఎవరు గెలుస్తారో,\nవాళ్ళు చిత్రగిరికి రాజులయ్యేవారు.\n\nఈ ఆచారం ప్రకారం, చిత్రగిరిని పది\nసంవత్సరాలు పార్టించిన రాజుకూ,\nప్రజలలోనుంచి వచ్చిన మరి ముగ్గురు\nవీరులకూ మధ్య పోటీ జరిగింది. రాజు,\nవాళ్ళల్లో యిద్దరిని ఓడించగల్గిగాడు కాని,\nమూడవవాడైన మునెయ్య చేతిలో\nఓడిపోయాడు. గలిచిన మునెయ్య,\nమునీంద్రవర్మ ఆన్న పేరుతో, రాజయ్యాడు.\n\nచిత్రగిరి రాజాస్థానంలో, ఉద్దండ\nభట్టు అనే ఆయన ప్రధానపండితుడు.\nఆయన ఎంత గౌప్ప పండితుడో, అంత\n\nముక్కోపి కూడా. ఆవతలివాడు ఎంత\nగౌప్పవాడయినప్పటికీ తలవంచని తత్వం\nఉద్దండపండితుడిది.\n\nమునీంద్రవర్మ సభ తిర్చిన మొదటి\nరోజున, ఉద్దండభట్టు సాంప్రదాయ\nబద్దంగా, 'రాజా, బలంలో నువు బల\nరాముడివి; సాహసంలో ఆభిమన్యుడివి;\nయుద్దంలో అర్జునుడివి. అందువల్లనే,\nరాజ్యాలక్ష్మి నిన్ను వరించింది!' అన్నాడు.\n\nఇది విన్న మునీంద్రవర్మ, ఉద్దండ\nభట్టుకేసి ఒకటి, రెండు కణాలు తేరిపార\nచూసి, పెద్ద పెట్టున నవ్వసాగాడు.\n\n'ప్రభువులవారు మన్నించాలి. తమ\nనవ్వుకు గల కారణం ఏమిటో సెలవి\nస్తారా?' అని అడిగాడు ఉద్దండభట్టు.\n\n'చెబుతాను. కాని, ముందుగా మీ\nగురించి కొంత వివరం కావాలి. అస్థాన\nపండితుడు కావడానికి, మీరు చేసిన కృషి"
        },
        {
            "title": "రాజు-పండితుడు",
            "page_start": 11,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 11,
            "content": "మూలాలు, ఫలవుప్పాలు, దర్శలు తీసుకువచ్చేవాడిని. ఎన్నో సందర్భాలలో ఆయన ఆగ్రహానికి గురై, చివాట్లూ, దెబ్బలూ తిన్నాను. నృసింహశాస్త్రిగారివద్ద వేదాలూ, ఉపనిషత్తులతోపాటు, మరెన్నో ఉద్ధ్రంథాలు చదివాను. తరక్కం, వేదాంతంలాంటివిద్యలు బోధించి, ఆయన నా మేధస్సును సానబట్టిన వజ్రంలా ప్రకాశింపచేశాడు. గురుకులంనుంచి ఇరవైఏళ్ళ అనంతరం బయటికి వచ్చాను. నా విద్యాపాటవం ప్రదర్శించి, చిత్రగిరి రాజుచేత సన్మానం పొంది, ఆయన కోరగా ఆస్థానపండితుడి నయ్యాను.”\n\nఉద్దండభట్టు చెప్పినది విని, రాజు మునీంద్రవర్మ, “పండితుడు కావడానికి మీరు ఇరవైఏళ్ళపాటుపడిన శ్రమగురించి వింటూంటే, జాలీ, నవ్వూకూడా వస్తున్నది. నేను రాజు కావడానికి మూడేండ్లపాటు మాత్రమే శ్రమించాను. కాని, ఇరవైఏళ్ళ కృషితో పండితులైన మీరు, మూడేండ్ల శ్రమతో రాజునైన నా ఎదట నిలబడి, నా మెప్పుకోసం పాగత్తలతో; అతి వినయం ప్రదర్శిస్తున్నారు. ఇది నవ్వు పుట్టించేది కాక, మరేమిటి? నా కథవింటే, మీకు ఆశ్చర్యం కలుగుతుంది,” అన్నాడు.\n\nతర్వాత మునీంద్రవర్మ, తన కథ యిలా చెప్పాడు: “నేను రజకులంలో\n\nసభాముఖంగా చెబితే వింటాం,” అన్నాడు మునీంద్రవర్మ.\n\nఉద్దండభట్టు, తాను ఆస్థాన పండితు డయేందుకు పడిన శ్రమా, చేసిన కృషి గురించి యిలా చెప్పాడు: “రాజా, నేను పండిత వంశంలో పుట్టినవాడిని. నా తండ్రి గారికి మంచి పండితుడన్న పేరుండేది. ఆయన, నన్ను నృసింహశాస్త్రి అనే గురువుదగ్గిరకు విద్యాభ్యాసానికి పంపాడు. ఈయన మహమేధావే కాక; గొప్ప జ్ఞాని కూడా. నా గురువు దృష్టిలో, లోకంలో అందరికన్న పండితుడే గొప్పవాడు. పిన్ను పయసులోనే ఎన్నో శ్రమలకోర్పి. ఆయనకు శుక్రాషలు చేశాను. అడవినుంచి కంద\n\nపుట్టాను. అతి బాల్యంనుంచి పనుల్లో తల్లిదండ్రులకు సాయం చేస్తూండేవాడిని. అయితే, నాకు మరేదైనా మంచి వృత్తి నేర్చుకోవాలన్న కోరిక వుండేది. ఆదశలో గ్రామానికి, కృత్రియ విద్యల్లో ఆరితేరిన మల్లుడొకడు వచ్చాడు. ఆయన గ్రామా లన్నీ తిరుగుతూ, యుద్ధ విద్యల్లో అందరినీ ఓడిస్తూ, మా గ్రామం చేరాడు. ఖడ్గ విద్యలో కొద్దిపాటి ప్రవేశమున్న ఇద్దరు, ముగ్గురు గ్రామస్థులు మల్లుడితో తలపడి చిత్తుగా ఓడిపోయారు. ఆ పోటీలో మల్లుడి నైపుణ్యాన్ని గమనించిన నాకు, ఆయనకు ఇష్ట్యుణ్ణయి, అంతవాణ్ణి కావాలన్న కోర్కె కలిగింది. ఆ మర్నాడు ఆయనను కలుసు కున్నాను. మల్లుడు నన్ను ఇఘ్యాడిగా చేర్చుకున్నాడు. మూడేళ్ళపాటు, మల్లుడితో తిరుగుతూ, ఆయననుంచి కృత్రియ విద్యలనీస్సీ నేర్చుకుని, గురువంతటి వాడినయ్యాను. తర్వాత, యిక్కడి పోటీలలో పాల్గొని, రాజునయ్యాను.”\n\nమునీంద్రవర్మ, తన కథ చెప్పి, “ఇంత అవలీలగా రాజునైన నాకు, యిప్పుడు, సువిశాలమైనచిత్రగిరి రాజ్యం, ఈసంపదా, ఈ మందీమా ర్పలం—అన్నీ హక్కు భుక్తమేకదా! రాకీన సాధనతో పండితు లైన మీరు, కేవలం నా కనుసన్నలలో బతకవలసినవారేకదా? ఇప్పుడు చెప్పండి,\n\nరాజు గొప్పా? పండితుడు గొప్పా?” అని, ఉద్దండభట్టును ప్రశ్నించాడు.\n\nఆ ప్రశ్నకు ఉద్దండభట్టు నవ్వి. “రాజా, వర్తమానకాలంలో, గతం గురించి తెలిసేది, మా కారణంగానే. తిధి, వార, నక్షత్రాలతో కాలాన్ని శాసిం చేది మేమే. మా మేధన్సు అపారం. అది వయసు పెరుగుతున్నకొద్దీ పదునెక్కుతుంది. మీరు నేర్చిన క్షెత్ర విద్యలు వయసు పైబడుతున్నకొద్దీ నిరుపయోగమై పోతాయి. రాజ్యం వీరభోజ్యం గనక, ఈ రాజ్యం మీరు పీరుడుగా వున్నంతవరకే; తర్వాత అన్యాక్రాంతమై పోతుంది. పండితులు, మీముందు చేతులు కట్టుకుని,\n\nతలలువంచి ప్రదర్శించే వినయం. మీ అభిమానం పొందేందుకుకాదు; అది విద్యా గంధంపల్ల ఆబ్పిన సుగుణం మాత్రమే. ఇప్పుడు చెప్పండి; పండితుడు, మీకన్న గొప్పవాడుకాదా?'' అని అడిగాడు.\n\nఅందుకు మునీంద్రవర్మ, ''మీరు చెప్పేది. నాకు బోధపడడంలేదు. నాకు తెలిసినదల్లా, ఎంత పండితుడైనా, సిరిగల వాడి ముందు చేతులు కట్టుకుని నిలబడ వలసిందే తప్ప. సిరిగలవాడు, పండితుడి ఎదట చేతులు కట్టుకుని నిలబడవలసిన సందర్భంరాదు,'' అన్నాడు.\n\nఉద్దండభట్టు చిరుకోపంతో, ''మీరు పౌరబడుతున్నారు. అటువంటి సందర్భం\n\nకూడా తప్పక వస్తుంది. పండితుడు ఏనాడూ రాజుకన్న గొప్పవాడే!'' అన్నాడు.\n\n''ఒట్టి మాటలు చాలపు. మీరనేదానికి రుజువు కావాలి. రాజుకన్న, పండితుడు గొప్పవాడని, మీరు నిరూపించగలిగితే— మిమ్మల్ని ఘనంగా సన్మానించి, బంగారు పళ్ళెంలో కాళ్ళుకడిగి, గండపెండేరం తెడుగుతాను. అంతేకాక, మిమ్ములను పల్లకీలో ఎక్కించుకుని, నగరవీధుల్లో మోస్తాను. అలాకాక, పండితుడి గొప్ప తనం రుజువుచేయలేకపోతే, ఇకనుంచి చిత్రగిరి ఆస్థానంలో పండితుడి పదవి వుండదు. ఇదంతా ఒకనెలరోజుల్లో జరిగి పోవాలి. అంతవరకూ, మిమ్ములను సభ నుంచి బహిష్కరిస్తున్నాను,'' అన్నాడు మునీంద్రవర్మ కోపంగా.\n\nఉద్దండభట్టు సభా బహిష్కరణ పొంది, ఇంటికి తెరిగివచ్చాడు. ఆయన ఎంత ఆలోచించినా, రాజుపై పండితుడి ఆధిక్యత నిరూపించడం ఎలాగో బోధపడ లేదు. సామంతుడిపై, రాజు ఆధిక్యతా, బలహీనుడిపై, బలవంతుడి ఆధిక్యతా, పేదవాడిపై, ధనవంతుడి ఆధిక్యతా నిరూపించడం చాలా సులభం!\n\nఇలాంటి తరుణంలో, కళింగదేశం నుంచి విమలవాచస్పతి అనే పండితుడు, మునీంద్రవర్మ ఆస్థానానికి వచ్చి. ఆయనతో,\n\n\"రాజా, నేను, మీ శత్రుదేశమైన కళింగ నుంచి వచ్చాను. నేను దేశదేశాలు తిరిగి, ఎందరో పండితులను ఓడించాను. మీ ఆస్థానంలో, ఎవరైనా నన్ను ఓడించ గలిగితే సరి, లేకుంటే చిత్రగిరిని, మా రాజుపరం చేయవలని వుంటుంది. కాదు కూడదంటే, మా రాజు అపారమైన సైనిక బలంతో వచ్చి, మీ రాజ్యాన్ని అక్రమించ గలనని హెచ్చరించమన్నాడు. ఒకవేళ, మీ పండితులలో ఎవరైనా నన్ను ఓడించ గలిగితే, సరిహద్దుల్లో వున్న, మా దేశపు యాభై గ్రామాలను, మీరు మీ రాజ్యంలో కలుపుకోవచ్చు!\" అన్నాడు.\n\nమునీంద్రవర్మ, తన ఆస్థానంలో వున్న\nనలుగురైదుగురు పండితులను, విమల\nవాచస్పతితో వాదించవలనిందిగా ఆదేశిం\nచాడు. కాని, వాళ్ళు వాచస్పతి చేతిలో\nచిత్తుగా ఓడిపోయారు.\n\nఅప్పుడు మునీంద్రవర్మ, మంత్రులతో\nమంతనాలు జరిపాడు. వాళ్ళు ఏక\nకంఠంగా, ''రాజా, ఉద్దండభట్టు తప్పు,\n\nయీ కళింగపండితుణ్ణి మరెవరూ ఓడించ\nలేరు,'' అని చెప్పారు.\n\nరాజు, ఉద్దండభట్టుకు కబురు చేశాడు.\nఆయన వచ్చి, కళింగ పండితుడితో\nవాదనకు ఉపక్రమించాడు. సభికులతో\nపాటు, రాజు కూడా మంత్ర ముగ్ధుడిలా,\nఆ వాగ్యుద్దాన్ని తిలకించసాగాడు.\n\nకొంతసేపటిక, ఉద్దండభట్టు చేతిలో,\nకళింగపండితుడు ఓడిపోయి, తలదించు\nకున్నాడు.\n\nమునీంద్రవర్మ పరమానందంతో, సింహ\nసనం దిగివచ్చి, ఉద్దండభట్టు కాళ్ళు\nకడిగి, గండపెండేరం తొడిగి, ''అజ్ఞానం\nకొద్దీ, మిమ్ములను కించపరిచినందుకు\nవిచారిస్తున్నాను. ఐశ్వర్యం, రాజరికం\nగొప్పవనుకుని, నిజమైన విద్యత్తు ను\nచులకనచేసినందుకు, యీ సంఘటనతో,\nనాకు కనువిప్పు కలిగింది!'' అని,\nఉద్దండభట్టును పల్లికలో ఎక్కించి,\nబోయీలతోపాటు నగర వీధుల్లో మోసి,\nవిద్యకూ, పాండిత్యానికీ పెద్దపీట చేశాడు.\n\nశిష్టార్హత\n\nఉజ్జయినీ నగరానికి సమీపంలో గల, ఒక పర్వత ప్రాంతంలో, ప్రజ్ఞాసాగరు డనే మహాపండితుడి ఆశ్రమం వుండేది. ఆయన వేదవేదాంగాలూ, ఉపనిషత్తులే కాక, శాస్త్రాలన్నీ కుట్టంగా అధ్యయనం చేసినవాడు.\n\nప్రజ్ఞాసాగరుడి దగ్గిర శిష్యరికం చేసి, సర్వవిద్యలూ అభ్యసించాలని ఎందరో వస్తూండేవాళ్ళు. అలాంటివారికి, ప్రజ్ఞా సాగరుడు, ఆశ్రమంలో ఒకపక్కగా వున్న రాతినేలను చూపించి, అక్కడ బావిని తవ్వగలవారికే, తన దగ్గిర శిష్యుడుగా చేరే అవకాశం వుంటుందని చెప్పేవాడు.\n\nఈ విచిత్రమైన నియమం, ఆయన ఎందుకు పెడుతున్నాడో, ఎవరికీ అర్థమయేదికాదు. రాతినేలలో బావినితవ్వడం వెర్రిపని అని, కొందరు మొదట్లోనే విరమించుకుని వెళ్ళిపొయేవారు. మరి\n\nకొందరు, కొంత ప్రయత్నం చేసి మాను కునేవారు.\n\nఒకసారి, గౌరాంగు డనే పండితుడు దేశాటన చేస్తూ, ప్రజ్ఞాసాగరుణ్ణి గురించి విన్నాడు. ఆయన, ప్రజ్ఞాసాగరుణ్ణి దర్శించి, తనను శిష్యుడుగా చేసుకోమని కోరాడు. గౌరాంగుడి వెంట, ఆయన శిష్యుడు విద్యానిధి కూడా వున్నాడు.\n\nయధా ప్రకారం, ప్రజ్ఞాసాగరుడు, తనకు శిష్యుడుగా వుండదలచినవాడు, రాతి నేలలో బావి తవ్వవలసి వుంటుందని చెప్పాడు.\n\nఅది విని, గౌరాంగుడు ఆశ్చర్యపోయి, “నేను తక్కశిల, నలందలలో శాస్త్రాధ్యయనం చేసి, అక్కడ కొంతకాలం ఆచార్యుడుగా కూడా వున్నవాడిని, నా శిష్యులమని చెప్పుకుంటున్న పండితు లెందరో, దేశం నలు మూల లా గొప్ప"
        },
        {
            "title": "శిష్యార్హత",
            "page_start": 16,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 16,
            "content": "పండితులుగా చెలామటి అవుతున్నారు.\nఅయినా, తమవంటి మహాపండితుడికి\nశిఘ్యణ్ణి అనిపించుకోవాలన్నది, నా కోరిక.\nఇప్పటికే, నాకున్న అర్హతలు అందుకు\nసరిపడగలవనుకుంటాను,'' అన్నాడు.\n\nప్రజ్ఞాసాగరుడు నవ్వ, ''నాకు శిఘ్యుడు కాదలచినవాడు, విధిగా రాతినేలలో బావిని తవ్వవలసిందే!'' అన్నాడు.\n\nగౌరాంగుడు చిన్నబుచ్చుకుని, ''మీ విజ్ఞానాన్ని శిఘ్యులకు పంచిపెడితే, వారిలో ఏ ఒక్కరైనా మిమ్ములను మించి పోగల రన్న భీతి, మీకున్నట్టున్నది. రాతినేలలో బావిని తవ్వడం అసాధ్యం కాకపోయినా, అంత కష్టమైన పనిని నెత్తిన వేసుకుని, మీ శిష్యరికం సంపాయించడంపల్ల, నాకు కలగబోయే ప్రయోజనం ఏముంటుంది?'' అంటూ బయలుదేరబోయాడు.\n\nఅప్పుడు, ఆయన శిఘ్యుడు విద్యానిధి,\nగురువుతో, ''గురుదేవా, నన్ను అపార్థం\nచేసుకోకండి. ప్రజ్ఞాసాగరులవారి ఉద్దేశం,\nమనం రాతినేలలో నిజంగానే ఒక బావిని\nతవ్వి, చూపించమని అయివుండదు. వారి\nమాటలవెనక గొప్ప ఆంతర్యం వున్నదని,\nనా అభిప్రాయం,'' అన్నాడు.\n\nగౌరాంగుడు విసుకుచ్చిని, ''అలాగా !\nనాకు కూడా అర్థం కాని, ఆ అంతర్యమేదో,\nవివరించి చెప్పు.'' అన్నాడు.\n\n\"ప్రజ్ఞాసాగరులు, వారి పద్ద వున్న\nగొప్ప విద్యాసంపదను సొంతం చేసుకోవ\nడానికి కావలసిన సహనం, పట్టుదల,\nఉత్సాహం—తన శిష్యరికం కోరి వచ్చే\nవారివద్ద వున్నదా లేదా. అని తెలుసుకోవ\nడానికే, రాతినేలలో బావిని తవ్వాలనే\nనియమం పెట్టారు,\" అన్నాడు విద్యానిధి.\n\nవిద్యానిధి యిలా అనగానే, ప్రజ్ఞాసాగ\nరుడు అతణ్ణి దగ్గిరకు పిలిచి, ''తవ్వి\nచూపించకుండానే, నువ్వు రాతినేలలో\nఅవలీలగా బావులు తవ్వగల సామర్థ్యం\nవున్నవాడివని, నాకు తెలిసిపోయింది.\nనీలాంటి శిఘ్యుడి కోసమే, నేనింతకాలంగా\nఎదురు చూస్తున్నది,\" అన్నాడు.\n\nఆ మాటలకు, గౌరాంగుడు ఆశ్చర్య పోయి చూస్తూండగా, ప్రజ్ఞాసాగరుడు ఆయనతో, ''నేను స్వార్థబుద్దికొద్దీ, యితరు లకు, నేను సంపాయించిన పాండిత్యాన్ని పంచి పెట్టడానికి సంకోచిస్తున్నట్టు, ఎందరో ఆపోహపడుతూ వచ్చారు. నిజానికి, నా ఆన్వేషణ అంతా, నన్ను మించిన మరొకరిని తయారు చేయడానికే!'' అన్నాడు.\n\n''కేమించండి! అలాంటి అపోహ నాకూ వున్నది,'' అన్నాడు గౌరాంగుడు.\n\nప్రజ్ఞాసాగరుడు చిన్నగా నవ్వి, ''నాకు శిఘ్యడైనవాడు, నేను బోధించేది విని పూరుకునేవాడు గాక, నన్ను శోధించి— ఆవసరం అయితే వేధించి, నాకు తెలిసిన దంతా బయటపెట్టించేవాడుగా వుండాలి. అందువల్లనే, నాకు శిఘ్యలవుదామని వచ్చినవారందరికీ, రాతి నేలలో బావి తవ్వమని చెప్పాను. దీని వెనక వున్న అంత రార్థం ఎవరికి అర్థం కాలేదు,'' అన్నాడు.\n\n''నా శిఘ్యడు విద్యానిధి, అర్థం చేసుకో గలిగాడు. వాడు నన్ను మించిన పండి\n\nతుడు,'' అన్నాడు గౌరాంగుడు ఎంతో సంతోషంగా.\n\nప్రజ్ఞాసాగరుడు తల పూపి, ''రాతి పొరల్లో దాగివున్న జలధారల్ని వెలికి తీయ డానికి ఎంత శ్రమ పడవలసి వుంటుందో, అందరికీ తెలిసిన సంగతే, అలాగే, ఒక గురువు మేధస్సులో సంకీప్తమైన విజ్ఞానాన్ని తరచిచూడడానికి కూడా చాలా శ్రమపడవలసి వుంటుంది. ఆ ప్రయాసపడవలసింది శిఘ్యుడు గాని: గురువు కాదు. జ్ఞానబోధ చేసే గురువుకే గాక, ఆ జ్ఞానాన్ని ఆర్టించాలనుకునే శిఘ్యలకు కూడా, కొన్ని అర్హతలుండాలని చెప్పేందుకే, యిదంతా చేయవలసి వచ్చింది. విద్యానిధి, పేరు నిలబెట్టగల డన్న నమ్మకం, నాకున్నది!'' అన్నాడు.\n\nగౌరాంగుడు ప్రజ్ఞాసాగరుడికి విద్యా నిధిని ఆప్పగించి, వెళ్ళిపోయాడు. విద్యా నిధి, ప్రజ్ఞాసాగరుడి వద్ద, ఎన్నో ఏళ్ళు శిష్యరికం కొనసాగించి, గురువునుమించిన శిఘ్యుడుగా కీర్తి సంపాయించాడు.\n\nజరిగిందువల్ల\n\n3\n\n[అరణ్యంలో పురాతన శిథితాల మధ్య, వినోదుడు ఒక బంగారు స్త్రీ విగ్రహం చూశాడు.\nజలపాతానికి వెనక ఉన్న గుహలో ప్రవేశించి, దాని రహన్యం తెలుసుకోమని ఒక కంఠన్యరం\nఅతణ్ణి హెచ్చరించింది. విగ్రహానికి రక్తణ ఏర్పాటు చేయడానికి, వినోదుడు రాజును వెంట\nబెట్టుకుని వచ్చాడు. దాన్ని చూసి, రాజు, మహాజ్ఞానులూ ఆమితాళ్ళర్యం చెందారు.— తరవాత]\n\nబంగారు విగ్రహం కళ్ళబడగానే రాజు,\nఉద్యోగులూ సొందర్యవంతులుగా మారి\nసోయారు. అప్పుడు వినోదుడు, రాజుతో,\n‘‘తమ ఉద్యోగులు కూడా కీణాల మీద\nఎంత చూడ చక్కని వాళ్ళయ్యారు,\nఆశ్చర్యం!’’ అన్నాడు.\n\nరాజు, వాళ్ళ కేసి గుచ్చి చూస్తూ,\n‘‘ప్రాణం రాగానే, ఆ ఆందాలరాశిని\nపెళ్ళాడబోయేది, నేను! ఏళ్ళు ఆంద\n\nగాళ్ళలా కనబడాలని చూడడం, పృధా\nశ్రమ.'' అన్నాడు.\n\n‘‘అలాగే, పెళ్ళాడండి, చండమార్తాండ మహారాజా!’’ అన్నాడు వినోదుడు చిన్నగా నవ్వుతూ.\n\n‘‘ఎంత అమాయకుడి విరా, నువ్వు!\nఆ విగ్రహానికి ప్రాణం ఎందుకొస్తుందను\nకున్నావు? నేను వివాహ మాడేందు కే\nకదా,'' అన్నాడు రాజు."
        },
        {
            "title": "బంగారులోయ",
            "page_start": 19,
            "author": "మనోజ్ దాస్",
            "pdf_page": 19,
            "content": "గులూ కూడా, ఆ విగ్రహం అంద చందాలు చూసి అద్భుతపడుతున్నప్పుడు, నిజంగానే సౌందర్యపంతులుగా కనిపించారు. కాని, మీరు అహం కొద్దీ, ప్రాణం రాగానే, ఆ విగ్రహకాంతను వివాహం ఆడతానన్న కేణంలో, తిరిగి పూర్వం అంత అనా కారిగా మారిపోయారు— మీ ఉద్యోగులతో సహా.'' అన్నాడు.\n\n‘‘ఎంత పొగరు! నన్ను అనాకారి అంటావా?'' అంటూ రాజు గుప్పెట్లు బిగించాడు కోపంగా.\n\n‘‘మేమూ అనా కారి వాళ్ళమా?'' అంటూ హుంకరించారు మహాజ్ఞానులు పట్టరాని అగ్రహంతో.\n\nరాజు పెద్దగా నవ్వు. ‘‘మరి సిగ్గుపడకేం చేస్తాపు! కొన్ని నిగూఢవిషయాలు, ఎంతో తెలి విమంతుడైన, నాటోటి రాజుకే అవగతం కాగలవు.'' అన్నాడు.\n\n‘‘మీరంత తెలివిగలవాళ్ళు కాదేమో అన్న అనుమానం కలుగుతున్నది, మహా రాజా!'' అన్నాడు వినోదుడు.\n\n‘‘తెలివిగలవాణ్ణి కాదా? ఏమన్నావు నువ్వు!'' అంటూ రాజుమీసం మెలిచేశాడు.\n\nవినోదుడు కొంచెం సేపు మౌనంగా వుండి, ‘‘మహారాజా, మీరు, మీ ఉద్యో\n\nవాళ్ళందరూ తిరిగి వినోదుణ్ణి పట్టుకునేందుకు, ముందుకు దూకారు. అయితే, వినోదుడు వాళ్ళకు దొరకుక్కండా బండరాళ్ళమీదినుంచి ఎగిరిదూకుతూ, జలపాతంకేసి పరిగెత్తసాగాడు.\n\nరాజు, ఆయన ఉద్యోగులూ, యిద్దరిద్దరుగా ఒకళ్ళచేతులొకళ్ళు పట్టుకుని, బండరాళ్ళమీదినుంచి గెంతుతూ వినోదుడి వెంటబడ్డారు. అయితే, వాళ్ళకు యిలాంటి దేహశ్రమ అలవాటు లేదు గనక, కొద్ది సేపట్లోనే అలసిపోయి, రాళ్ళమీది నుంచి జారి కిందపడి, శరీరాలు హూనం చేసుకున్నారు.\n\nఈ లోపల వినోదుడు జలపాతం ముందుకుపోయి నిలబడ్డాడు. రాజు పెద్దగా రొప్పతూ, ''ఒరే, కుర్రకుంకా! ఆ జలపాతంలో ప్రవేశించకు, చాలా ప్రమాదం,'' అని కేకవేశాడు.\n\n''ఓయీ1, చండమార్తాండరాజా! ఈ జలపాతం, దాని చాటున వున్న గుహా— అది దాటిపోతే వచ్చే ప్రదేశం ఎంత ప్రమాదక రమైనదో తెలీదు. కాని, వాటన్నిటికన్న, నీ రాజ్యాంలో వుండడం మహాప్రమాదం!'' అంటూ వినోదుడు జలపాతంకేసి ఒక్కొక్క అడుగు వేయ సాగాడు.\n\nరాజు, మహాజ్ఞానులూ నిశ్చేష్టులై, అతడి కేసి చూడసాగారు. వినోదుడు జలపాతం ప్రవేశించబోతూ, పెద్ద గెంతుతో, ''నేను, యీ జలపాతందాటి. అవతలివైపుకుపోబోతున్నాను!'' అన్నాడు.\n\nరాజురెండు చేతులూ పైకెత్తి ఊపుతూ, ''ఒరే, ఆ జలపాతం దాటిపోయిన వాళ్ళెవరూ తిరిగిరాలేదు, జాగ్రత్త!'' అంటూ కేకపెట్టాడు.\n\n''ఆ వెళ్ళినవాళ్ళు తిరిగి రావడం యీష్టంలేకో, లేక తిరిగివచ్చే శక్తిలేకో— అలా జరిగివుంటుంది. కాని, నేను మాత్రం, ఆ బంగారు విగ్రహానికి ప్రాణం వచ్చే రహస్యం తెలుసుకుని తిరిగివస్తాను.\n\nమహారాజా, అప్పటివరకూ, ఆ విగ్రహ రక్షణ బాధ్యత తమది!'' అన్నాడు.\n\nవినోదుడు అన్నయి మాటలు, అక్కడి కొండగుహల్లో, చుట్టూ వున్న అరణ్యాంలో ప్రతిధ్వనించినై. రాజు నివ్వెరపాటుతో శిలాప్రతిమలా నిలబడిపోయాడు.\n\nతర్వాత, అతడు అప్పుడే స్పృహ వచ్చినవాడిలా చేయి పైకెత్తి, ''ఒరే, నువ్వేమీ దిగులుపెట్టుకోకు. ఆ బంగారు విగ్రహాన్ని పంచదారలడ్డులక్కన్నా—కాదు పంచదారలడ్డులగుండిగ కన్న ఎక్కువ జాగ్రత్తగా కాపాడతాను. ఎవడైనా, ఆ విగ్రహాన్నితాకాడో, వాడితల కోటకొమ్ముకు వేలాడ వలసిందే. నువ్వు మాత్రం, ఆ\n\nరహస్యం తెలుసుకుని త్వరగా తిరిగిరా.\nనీకు నా రాజ్యంలో ఏదో ఒక మూల యింత\nముక్క కట్టబెడతాను. అంతేకాదు—నా\nకుమార్తెల్లో ఒకరిని, అందచందాల్లో నాతో\nసరితూగగల ఆవిణి, నీకిచ్చి వివాహం\nచేస్తాను,'' అన్నాడు బిగ్గరగా.\n\nఅయితే, రాజు చెప్పినదంతా, వినోదుడి\nచెవిన పడిందోలేదో చెప్పడం కష్టం. అతడు\nభీతికొల్పే ధ్వనులతో, అంత ఎత్తునుంచి\nకిందికి ఉరకలువేస్తూ దూకుతున్న జల\nపాతపు నీటిలోకి ధైర్యంగా ప్రవేశించాడు.\n\nజలపాతం దాటడానికి ఎంత సేపు\nపట్టిందో వినోదుడికి తెలియలేదు.\nఒక్కోక్క అడుగు వేస్తున్నప్పుడల్లా, తాను\n\nవాయువేగంతో ముందుకు దూసుకుపో\nతున్నట్టు అతడి కనిపించింది.\n\nకొంతసేపటికి వినోదుడు జలపాతం\nఆవలి వైపుకు చేరుకున్నాడు. కొండల\nమయమైన బంగారులోయ రాజ్యం వంటి\nప్రదేశమే అతనికి కనిపించింది. సూర్య\nకిరణాలు కూడా చొరలేనంత దట్టంగా,\nఆ ప్రాంతమంతా చెట్లమయంగా ఉన్నది.\n\nవినోదుడు దాపులనున్న ఒక చిన్న\nకొండను ఎక్కి, అవతలి వైపుకు చూశాడు.\nచిన్న నదితో చుట్టబడిన విశాలమైన\nమైదానం అతని కంటబడింది.\n\n''ఎవరా కుర్రవాడు?'' అన్న కంఠ\nస్వరం విని, వినోదుడు వెనకకు తిరిగి\nచూశాడు. పక్కనే ఉన్న మరొక చిన్న\nకొండమీదినుంచి గూనిముసలివాడొకడు,\nఅతనికేసి వస్తున్నాడు. వాడికి పాడవైన\nగడ్డం ఉన్నది. వాడి కళ్ళు పాముకళ్ళలా\nమెరుస్తున్నవి.\n\nవాడు, వినోదుణ్ణి సమీపిస్తూ, ''ఎవరు\nనువ్వు? ఇక్కడ ఏం చేస్తున్నావు?'' అని\nఅడిగాడు.\n\n''నా పేరు వినోదుడు. ఇక్కడ ఏమీ\nచేయడంలేదు. అవును, నువ్వెవరు?'\nఅన్నాడు వినోదుడు.\n\n''నువ్వు మాట్లాడే ధోరణి, నాకు నచ్చ\nలేదు. నేను, ఈ జ్ఞానభూమి ద్వార\n\n\n\nరక్తకుణ్ణి, పూజారిని. ఈ కణంలో నువ్వేమీ చేయకుండా ఉండవచ్చు. కాని, మునుముందు ఏమి చేయాలను కుంటున్నావు ?'' అని ప్రశ్నించాడు గూని వాడు.\n\n''నేను చాలా దూరం వెళ్ళాలి. అయితే, నేను చేరవలనిన ప్రదేశం ఎక్కడ ఉన్నదో, దానికి దారి ఎటు ఉన్నదో మాత్రం సరిగా నాకు ఇప్పుడు తెలియదు. బహుశా ఈ ప్రాంతంగుండానే వెళ్ళాలనుకుంటాను,'' అన్నాడు వినో దుడు నెమ్మదిగా.\n\n''అలాగా! అయితే ఈ నదిలో దిగి, ఈదుతూ అవతలిగట్టు చేరుకో. ఆ పిమ్మట\n\nనీ ఇష్టానుసారం ఎక్కడికయినా వెళ్ళు చెచ్చు.'' అన్నాడు గూనివాడు.\n\nత్వరగా గూనివాణ్ణి వదిలించుకోవచ్చు అన్న ఆనందంతో వినోదుడు నదిలోకి దూకాడు. నదిలో నీళ్ళు వెచ్చగా ఉన్నాయి. అతడు ఈదుతూ నదినిదాటి. అవలి గట్టున ఉన్న తుప్పను పట్టుకుని పైకి ఎక్కాడు. తనకు ఎదురుగా గూని ముసలివాడు నిలబడి ఉండడం చూసి, వినోదుడు అమితాశ్చర్యం చెందాడు.\n\n''నువ్వు నది దాటడం నేను చూడ లేదు. ఇక్కడికెలా వచ్చావు ?'' అని అడిగాడు వినోదుడు గూనివాణ్ణి.\n\n''ఆ గట్టున మాయమై, ఇవతలి గట్టును చేరుకున్నాను,'' అన్నాడు గూనివాడు.\n\n''అది సాధ్యమా ?'' అన్నాడు వినో దుడు ఆశ్చర్యంతో.\n\n''సాధ్యమే! ఎందుకంటే వాస్తవానికి మనం అందరమూ శక్తితరంగాలమే. మనకు తగిన జ్ఞానం ఉన్నట్టయితే, కావాలనుకున్నప్పుడు శక్తితరంగా లు గానూ, ఆ తరవాత మనుషులుగానూ, మారుతూవుండవచ్చు.'' అన్నాడు గూని వాడు.\n\n''అలాగా!'' అన్నాడు వినోదుడు.\n\n''నీకు ముందే చెప్పాను కదా, నువ్వు జ్ఞానభూమిని చేరుకున్నావని. అయినా\n\nనేను చెప్పిన ఈ జ్ఞానశక్తి కొందరికే\nపరిమితం,\" అంటూ గూనివాడు వినోదుణ్ణి\nసమీపించబోయాడు.\n\nవినోదుడు అడుగు వెనకకు వేశాడు.\nగూనివాడు కోపంగా కనుబొమలు ముడిచి,\n\"అహంకారంతో ప్రవర్తించకు. నువ్వు\nనన్ను తప్పించుకోలేవు. నువ్వు ఈ జ్ఞాన\nభూమి పౌరుడివి కావాలంటే, నిన్నుతాకి,\nనీకు నామకరణం చేయాలి,\" అన్నాడు.\n\n\"వినోదుడన్న నా పేరుకేం లోటు?\nకొత్తగా నామకరణం ఎందుకు?\" అన్నాడు\nవినోదుడు.\n\n\"నామకరణం చేసి తీరాలి. అయినా,\nయిక్కడికి వచ్చిన తర్వాత కూడా, నీ పేరు\nనీకెలా జ్ఞాపకం ఉన్నది?\" అన్నాడు\nగూనివాడు కోపంగా.\n\n\"అది నాపేరు కనుక జ్ఞాపకం\nఉన్నది,\" అన్నాడు వినోదుడు.\n\n\"నువ్వు ఆ నదిలో దిగగానే, నీ గతా\nన్నంతా మరిచిపోయి ఉండాలి. అలా కాన\nప్పుడు, నువ్వీ జ్ఞానభూమి పౌరుడు కావ\nడానికి వీలులేదు,\" అన్నాడు గూనివాడు.\n\n\"నువ్వనే, ఈ జ్ఞానభూమి పౌరుడు\nకావాలని నేను ఉబలాటపడటం లేదు.\nనేను ఈ ప్రాంతంకుండా వెళుతూన్న\nఒక బాటసారిని మాత్రమే,\" అంటూ\nవినోదుడు ముందుకు నడిచాడు.\n\n\"మళ్ళీ అహంకారంతో మాట్లాడు\nతున్నావు. అయినా, ఈ జ్ఞానభూమి\nపౌరుడు కావడంలోని గొప్పదనం నువ్వు\nగ్రహించడంలేదు. నేనెంతో కాలంగా\nఎందరెందరో పరదేశీయులను, ఈ జ్ఞాన\nభూమి పౌరులుగా మార్చి ఉన్నాను.\nకాని, నదిలో ఈదిన తరవాత కూడా,\nనీ గతాన్ని నువ్వు మరిచిపోలేదంటే\nఆశ్చర్యంగా ఉన్నది. మరొకసారి నదిలో\nఈది వస్తావా?\" అన్నాడు గూనివాడు.\n\n\"అదేంకుదరదు!\" అంటూ వినోదుడు\nఒకసారి తన వేలికి ఉన్న ఉంగరంకేసి\nచూసుకున్నాడు. బంగారుచిగ్రహం నుంచి\nతన వేలుకు చేరిన ఆ ఉంగరం కారణం\n\nగానే, ఆపాయకరమైన ఆ నదీప్రభావం\nతనమీద పనిచేయలేదన్న విషయం\nఅతడు గ్రహించాడు!\n\nగూనివాడు కోపంతో చప్పట్లు చరిచాడు.\nఆచప్పట్లు కొండలలో వింత ప్రతిధ్వనులు\nస్పష్టించాయి. ప్రతిధ్వనుల శబ్దం, తగ్గ\nడానికి బదులు క్రమంగా హెచ్చసాగింది.\n\n“ఇటువంటి వింత ప్రతిధ్వనులను నేనెన్నడూ వినలేదు. చాలా తమాషాగా ఉన్నది,” అన్నాడు వినోదుడు.\n\n“ఇది తమాషాకాదు, నాయనా! ప్రతిధ్వనుల శబ్దాన్ని హెచ్చుచేయడం మేము సాధించిన విజ్ఞానశాస్త్ర ఘనవిజయాలలో ఒకటి,” అన్నాడు గూనివాడు.\n\nఅంతలో గుట్టలచాటు నుంచి సైనికులు కొందరు వాళ్ళకేసి రాసాగారు.\n\n“ఆ పరదేశిని బంధించండి!” అని అజ్ఞాపించాడు గూనివాడు.\n\nవాళ్ళు వినోదుణ్ణి చుట్టు ముట్టారు. కాని, వినోదుడు ఒక్క గెంతున సైనికులకు ఆవలనున్న బండ మీదికి దూకి,\n\nవాళ్ళకు పట్టుబడకుండా పరిగెత్తసాగాడు. అయినా, సైనికులు వదలకుండా తరమసాగారు. అతడు పరిగెత్తి, పరిగెత్తి ఆఖరికి ఒక లోయ ప్రాంతాన్ని చేరు కున్నాడు. లోయ చివర ఒక పెద్ద భవనమూ, కొన్ని ఇళ్లూ అతనికి కనిపించాయి. ఆక్కడికి చేరుకున్నట్టయితే సైనికుల బారి నుంచి తప్పించు కోవ చెచ్చు సన్న ఆశతో, వినోదుడు శక్తికొద్దీ పరిగెత్తాడు. అయితే, సైనికులు మరింత వేగంగా అతణ్ణి సమీపించారు.\n\nఇక వాళ్ళకు పట్టుబడక తప్పదన్న భయంతో, వినోదుడు సైనికుల వైపుతిరిగి చూశాడు. అంతపరకు తనను వెన్నంటి తరుముకుని వచ్చిన సైనికులు, ఆ కేణంలో ఆక్కడే నిలబడి పక్కన ఉన్న మరొక చిన్న కొండ మీదికి వణికి పోతూ చూస్తున్నారు.\n\nవినోదుడు కూడా అటుకేసి చూశాడు. ఆక్కడి దృశ్యం అతనికి దిగ్గ్రాంతి కలిగించింది!\n\n—(ఇంకావుంది)"
        },
        {
            "title": "బేతాళ కథలు",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "## స్వామిద్రోహి-మిత్రద్రోహి\n\nపట్టువదలని విక్రమార్కడు చెట్టువద్దకు తిరిగి వెళ్ళి. చెట్టుపై నుంచి శ్రవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, అర్ధరాత్రివేళ నక్కలూ, గుడ్లగూబలూ, భూతప్రేతాలూ సంచరించే యీ శ్మశాసంలో, సువ్వుపడుతున్నశ్రమచూస్తూంటే, జాలి కలుగుతున్నది. లోకంలో స్వామి ద్రోహులకూ, మిత్రద్రోహులకూ కొదుప లేదు. సువ్వు అలాంటి వాళ్ళ చేతిలో కలుబొమ్మువై. యిలా యిక్కట్లపాలయ్యా వేమో అన్న అనుమానం కలుగుతున్నది. ఆ ద్రోహుల నయవంచన ఎలా వుంటుందో, నీకు తెలిసేందుకుగాను, ఉదాహరణగా ఒక స్వామిద్రోహ, మిత్రద్రోహ కథ చెబుతాను, శ్రమ తెలియకుండా, విసు,'' ఆంటూ యిలా చెప్పసాగాడు :\n\n## బేలాళ కథలు\n\nస్వర్ణముఖి రాజ్యం రాజు ధర్మపాలుడు.\nఆయనకు మహావీరుడన్న ఖ్యాతి వుండేది.\nఆయన సేనాధిపతి నాగబైరవుడు గోముఖి\nవ్యాప్రం లాంటివాడు. నయవంచనలో\nఅందె చేసినచేయి. అతను రాజుపట్ల ఎంతో\nవినయవిధేయతలు నటిస్తూ, సింహాసనం\nఆక్రమించుకునేందుకు పథకాలు వేయ\nసాగాడు.\n\nరాజు ధర్మపాలుడికి, తన సేనాధిపతి\nస్వామి వ్రోహం తల పెట్టిన సంగతి\nఏమాత్రం తెలియదు. నాగబైరవుడు,\nఆదను చూసి కొంతమంది రాజోద్యోగులకు\nధనాశచూపి, తనవైపు తిప్పుకుని, రాజు\nరాణీలతోపాటు, యువరాజైన శశిసేసుణ్ణి\n\nకూడా బంధించాడు. ఆ ముగ్గుర్చీ వేర్వేరు\nచెరసాలల్లో వుంచి, దిట్టమైన కాపలా\nఏర్పాటు చేసి, తను స్వర్ణముఖి రాజ్య\nసింహాసనం అధిష్ఠించాడు.\n\nఆయితే, రాజు, బందీగా వున్న చెరసా\nలలో, ఒక రహస్యసారంగమార్గం వున్నది.\nఆ సంగతి నాగబైరవుడికి తెలి యదు.\nరాజు, ఆ సారంగమార్గం గుండా తప్పించు\nకుని, ఒక అడవిని చేరాడు.\n\nరాజు అడవిమార్గాన పొతూండగా,\nశిఖముఖి అనే దొంగ గుర్రం మీద చెచ్చి.\nఆయనను అటకాయించి, 'నీ ఒంటి మీద\nవున్న ఆభరణాలన్నీ పరిచి అక్కడ\nపెట్టు !' అని గదమాయించాడు.\n\nధర్మపాలుడు మారుమాట్లాడకుండా,\nఆభరణాలన్నీ తీసి, మూటగట్టి, చిరు\nనవ్వుతో శిఖముఖికి అందించి, ముందుకు\nసాగబోయాడు.\n\nశిఖముఖి, ఆయన్ని ఆపి, 'చూడబోతే\nగొప్పవాడిలా కనిపిస్తున్నావు. నీ దేహ\nదారుఢ్యంచూస్తే, నన్నెదిరించగలవాడిలా\nవున్నావు. ఆయినా కిక్కురుమనకుండా,\nఆభరణాలన్నీ యిచ్చేశావు. ఎవరు\nనువ్వు ?' అని ప్రశ్నించాడు.\n\nఅందుకు ధర్మపాలుడు, 'నా పేరు\nధర్మపాలుడు. స్వర్ణముఖి రాజును,' అని\nచెప్పి, తన సేనాధిపతి చేసిన స్వామి\n\nద్రోహం వివరించి, '‘ఆ స్వామిద్రోహ కన్ను ఎదురుగా వచ్చి భయపెట్టి, దొంగతనం చేస్తున్న నీవే నయమనిపించావు. అందు వల్లనే, నిన్నెదిరించగలిగివుండి కూడా ఆభరణాలన్నీ యిచ్చేశాను,' ' అన్నాడు.\n\nఆ మాటలు వింటూనే, శిఖముఖి గుర్రం దిగి, ఆభరణాల మూటను ధర్మపాలుడి పాదాల ముందు పెట్టి, '‘మహారాజా, కేమించండి! నా దగ్గిర మెరికల్లాంటి పాతిక మంది దారిదోపిడిగాళ్ళున్నారు. అందరూ గౌప్ప విలుకాళ్ళు. మీరు ఆజ్ఞాపిస్తే వచ్చి, ఆ నాగభైరవుడిని హతమార్చగలం,' ' అన్నాడు.\n\n'‘చాలా సంతోషం! అవసరం కలిగినప్పుడు వస్తాను. ఆలాగే సాయపడుదువు\n\nగాని,' ' అని, ధర్మపాలుడు ముందుకు సాగాడు.\n\nఆయన ఆడవిలో మరి కొంతదూరం వెళ్ళేసరికి, ఆగ్నినేత్రు డనే రాకసుడు, ఒకచెట్టుకు చేరగిలబడి కూర్చుని, కోరలు తిరిగిన పెద్దఅడవిపందినితినబోతున్నాడు. ఆది కర్ణకలోరంగా ఆరుస్తున్నది.\n\nరాజు ఆది చూసి, తల పక్కకు తిప్పుకుని ముందుకు నడవబోయాడు. అది గమనించిన రాకసుడు, '‘మానవా! నన్నుచూసి కూడా నిర్ఘయంగా ముందుకు పొటోతున్నావు !' ' అంటూ లేచి, రాజును ఎడంచేత్తో అంది పుచ్చుకున్నాడు;\n\nధర్మపాలుడు ఏమాత్రం భయపడ లేదు. ఆది చూసిన రాకసుడు ఆశ్చర్య\n\nపోతూ, ''ప్రాణభయం లేని మనిషిని,\nయిదే చూడడం! సువ్వెవరివి ?'' అని\nఅడిగాడు.\n\n''నేను స్వర్ణముఖి రాజు ధర్మపాలుణ్ణి.''\nఅని, రాకుసుడికి జరిగినదంతా చెప్పి.\n''రాజైనవాడికి ప్రాణభయం వుండ\nకూడదు,'' అన్నాడు.\n\nరాకుసుడు, రాజును నేల మీదికి దించి,\n''నీలో నిజమైన రాజలకుణాలున్ని. నీతో\nనగరానికి వచ్చి, ఆద్రోహి అయిన సేనాధి\nపతిని కాలరాస్తాను,'' అన్నాడు.\n\n''అవసరం కలిగినప్పుడు, నె సాయం\nకోరతాను,'' అని, ధర్మపాలుడు ముందుకు\nనడిచాడు.\n\nవారం రోజుల తర్వాత, ధర్మపాలుడు\nపారు గు రాజ్యమైన వైశాలిని చేరాడు.\nస్వర్ణముఖి రాజ్యానికి, వైశాలిని రాజ్యానికి\nతరతరాల నుంచి శత్రుత్వం వున్నది.\n\nధర్మపాలుడు, వైశాలిని రాజైన సుచరి\nతుణ్ణి కలుసుకుని, జరిగినదంతా చెప్పి.\n''తిరిగి నేను సింహాసనం ఆధిష్ఠించేందుకు\nసహాయపడగలవా ?'' అని అడిగాడు.\n\nదానికి సుచరితుడు, ''ధర్మపాలి,\nఆజన్మశత్రువయినాసరే, ఆపదలో\nవున్నప్పుడు సహాయపడడం ధర్మమని,\nనానమ్మకం. నేను సైన్యసమేతంగా,\nనీ వెంట వస్తాను,'' అన్నాడు.\n\nధర్మపాలుడు పెద్ద సైనిక బలంతో\nపోయి, స్వర్ణముఖి నగరాన్ని ముట్టడిం\nచాడు. నాగభైరవుడికీ, ధర్మపాలుడికీ\nమధ్య భయంకరమైన ద్వయంద్వయుద్దం\nజరిగింది. నాగభైరవుడు గాయపడి ఓడి,\nధర్మపాలుడి చేత చెరసాలలో బంధింప\nబడ్డాడు. రాణీ, యువరాజూ బంధవిముక్తు\nలయ్యారు.\n\nసింహాసనం ఆధిష్ఠించిన వెంటనే,\nధర్మపాలుడు అడవిలో వున్న దొంగ\nశిఖముఖిని పిలిపించి, ''నువ్వు దారి\nదోపిడిలు చేస్తూ. ప్రజలకు ప్రాణహానీ,\nధననష్టం కలిగిస్తున్నావు. నీ అనుచరు\nలతో సహా వెంటనే లొంగిపో. అలా కాక\n\nపోతే, నిన్ను కఠినంగా శిక్షించవలసి\nవస్తుంది!’’ అన్నాడు.\n\nరాజు అన్న మాటలకు శిఖముఖి నొచ్చు\nకుని, ఏదో చెప్పబోయాడు. కాని, ధర్మ\nపాలుడు తీవ్రస్వరంతో, ‘‘నువ్వు వెంటనే\nఅడవికి పోయి, నీ అనుచరులతో తిరిగి\nవచ్చి. లొంగిపో. ఇది, నా అజ్ఞ!’’\nఅన్నాడు.\n\nతర్వాత ధర్మపాలుడు, స్వయంగా\nఅడవికిపోయి, రాకసుడు అగ్నినేత్రుణ్ణి\nకలుసుకుని, ‘‘అగ్నినేత్రా, నువ్వీ అడవిలో\nవుండడం వలన, ప్రజలు యిటువైపు\nరావడానికి భయపడుతున్నారు. నువ్వీ\nఅడవి ప్రాంతాన్ని వదిలిపో,’’ అని\nచెప్పాడు.\n\n‘‘వదిలిపోకపోతే?’’ అంటూ రాకసుడు\nకళ్ళెర్ర చేశాడు.\n\nధర్మపాలుడు చద్రున ఒర సుంచి కత్తి\nదూశాడు. అది చూసి రాకసుడు మెచ్చు\nకోలుగా తలాడించి, వెనుదిరిగి అక్కడి\nనుంచి వెళ్ళిపోయాడు.\n\nకొద్ది రోజులు గడిచాక, ధర్మపాలుడు\nవైశాలినీ రాజు సుచరితుడిపై యుద్ధం\nప్రకటించి, తన కొడుకు శశిసేనుడి నాయ\nకత్వాన సైన్యాన్ని పంపాడు. శశిసేనుడు,\nసుచరితుణ్ణి అవలీలగా జయించి, అతణ్ణి\nబందీగా పట్టుకుని, తిరిగి వచ్చి, సింహా\n\nసనాసీనుడై వున్న తండ్రి ముందు నిల\nబెట్టాడు.\n\nసుచరితుడు ఎంతో బాధగా, ‘‘మహా\nరాజా, మీరు, మన రాజ్యాల మధ్య వున్న\nపాత శత్రుత్వాన్ని మరిచిపోలేదన్న\nమాట!’’ అన్నాడు.\n\nఅందుకు ధర్మపాలుడు నవ్వి, ‘‘శత్రు\nత్వాన్ని. మిత్రత్వంగా మార్చడం, మీ\nచేతిలోని పని. మీ ఏకైకపుత్రిక నిహారి\nకను, నా పుత్రుడు శశిసేనుడి కచ్చి.\nఎందుకు ‘వివాహం చెయ్యకూడదు!’’\nఅన్నాడు.\n\nసుచరితుడు కొంచెంసేపు యౌనంగా\nవూరుకుని, తర్వాత అంగీకార సూచకంగా\n\nతలాడించాడు. ధర్మపాలుడు, అతడి\nచేతులకున్న సంకెళ్ళను పూడదీయవల\nసిందిగా ఆజ్ఞ యిచ్చాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా,\nసేనాని నాగజైరవుడు రాజ్యకాంక్షతో, తాను\nసేవిస్తున్న మహారాజునే చెర సాల లో\nపెట్టిన స్వామిద్రోహి. మరి, రాజు ధర్మ\nపాలుడి సంగతేమిటి? అతడు రాజ్యాన్ని\nకోల్పోయి కష్టదశలో వున్నప్పుడు, సాయం\nచేయవచ్చిన దొంగా, రాకు సుడిపట్లనే\nకాక, సైన్యంతో వచ్చి, నాగజైరవుడిని,\nసింహాసనభ్రమ్మణ్ణి చేసిన రాజు సుచరితుడి\nపట్ల కూడా, మిత్రద్రోహిగా ప్రవర్తించాడు.\nనాగజైరవుడు స్వామిద్రోహి అయితే, ధర్మ\nపాలుడు మిత్రద్రోహి కాదా? ఈ సందే\nహానికి సమాధానం తెలిసి కూడా చెప్పక\nపోయావో, నీ తల పగిలి పోతుంది,\"\n\nఆన్నాడు.\n\nదానికి విక్రమార్కుడు, 'ధర్మపాలుడు, దొంగనూ, రాకుసుణ్ణీ, సుచరితుణ్ణి కలుసుకున్నప్పుడు, రాజ్యాన్నేలే\n\nరాజు కాదు; ఒక సామాన్యపౌరుడు. ఆ\nతర్వాత రాజయాక, తన రాజ్య ప్రజలను\nదొంగల బారి నుంచి కాపాడవలసిన\nబాధ్యత, ఆయన కున్నది. అందుకే\nదొంగను లొంగి పామ్మన్నాడు. ఇదే రాజ\nనీతి, రాకుసుడికి కూడా వర్తిస్తుంది.\nఇందులో మిత్రద్రోహం ఏమీ లేదు. ఇక\nపోతే, రాజు సుచరితుడి నుంచి సైనిక\nసాయం పొంది, ధర్మపాలుడు తిరిగి\nరాజ్యం గెలుచుకున్నాడు. ఇందువల్ల,\nపదిమందీ ఆయనను అసమర్థుడుగానో,\nపౌరుషహీనుడుగానో భావించే ప్రమాదం\nవున్నది. అలాంటి అపవాదు రాకుండా\nవుండేందుకు, సుచరితుణ్ణి ఓడించి, తను\nవీరుణ్ణని రుజువు చేసుకున్నాడు. ఇది\nకూడా రాజనీతిలో, ఒక భాగమె! ఇందులో\nమిత్రద్రోహ మంటూ ఏమీ లేదు,\"\nఆన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై\nతిరిగి చెట్టెక్కాడు, —(కల్పితం)\n\nఒక ఈళ్ళో ఒక పెద్దమ్మ. ఆ పెద్దమ్మ కొక కొడుకు. పెద్దమ్మ కొడుక్కి పెళ్ళిడు వచ్చింది. పెద్దమ్మ తన కొడుక్కి మంచి అందమైన పిల్లను చూసి పెళ్ళి చేసింది. పెద్దమ్మ కోడలు కొద్ది రోజుల్లో ఈడేరి కాపరానికి వచ్చింది.\n\n“అత్త లేని కోడలు త్తమురాలు!” అని సామెత. అందుచేత పెద్దమ్మ కోడలు తన అత్తగారు పోతే, తానూ మొగుడూ హాయిగా ఉండొచ్చు గదా అనీ. తనను అంతా మంచిది అనుకుంటారు గదా అనీ అను కున్నది.\n\nఆందుకని ఆమె ఒకనాడు పెద్దమ్మతో “అత్తా, అత్తా! నేను కాపరాని కొచ్చాను గదా, ఇంటి పనులన్నీ నేనే చేసుకుంటాను గదా, నువు చచ్చిపో, అత్తా!” అన్నది.\n\n“ఒసీ, ఒసీ, ఆలాగే చచ్చిపోతాను గాని, నాకు ఒక్క ముచ్చట తీరలేదే.\n\nనీ కడుపున ఒక నలుసు పుడితే చూసి మరీ పోతానే!” అన్నది పెద్దమ్మ.\n\n“ఇంతే గదా,” అనుకుని పెద్దమ్మ కోడలు సంతోషించింది.\n\nకొద్దికాలానికే పెద్దమ్మ కోడలు కడు పుతో ఉండి ఒక కొడుకును కన్నది. పెద్దమ్మ మనవణ్ణి ఎత్తి ఎంతో సంతోషించింది.\n\n“అత్తా, అత్తా! మనవణ్ణి కళ్ళ చూశావు గదా, చిక చచ్చిపో, అత్తా!” అన్నది పెద్దమ్మ కోడలు.\n\n“కాస్త ఓపిక పట్టవే! మనవడి ఆచ్చట్లూ ముచ్చట్లూ చూసుకుని పోతాలే. వాడికి పుట్టువెంట్రుకలు తీసి అకరా భ్యాసం అయేదాకా ఉండి మరీ పోతా,” అన్నది పెద్దమ్మ.\n\nఅయిదేళ్ళు గడి చాయి. పెద్దమ్మ మనవడి అకరాభ్యాసం చేశారు."
        },
        {
            "title": "అత్తా-కోడలు",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "' 'ఇక నువు చచ్చిపో, అత్తా !'' అన్నది పెద్దమ్మ కోడలు.\n\n' 'మనవడికి కాస్త జం ఝా ప్పో గు పడనివే, పోతానూ !'' అన్నది పెద్దమ్మ.\n\nకొంతకాలానికి పెద్దమ్మ మనవడికి ఉపనయనం చేశారు.\n\n' 'ఇక నువు చచ్చిపో, అత్తా !'' అన్నది పెద్దమ్మ కోడలు.\n\n' 'ఏమయిందో అయింది. మనవడి పెళ్ళి కళ్ళారా చూసి పోతానే, '' అన్నది పెద్దమ్మ.\n\nపెద్దమ్మ మనవడికి పెళ్ళి ఈడు పచ్చింది. మంచి సంబంధం చూసి పెళ్ళి చేశారు.\n\n' 'మనవడి పెళ్ళి కూడా చూశావు. ఇక నువు చచ్చిపో, అత్తా !'' అన్నది పెద్దమ్మ కోడలు.\n\n' 'మరేంలేదు గాని, మనవడూ వాడి భార్యా చిల కాగోరింక లల్లే కాపరం చేస్తూంటే చూసి మరీ పోదా మని ఉన్నదే !'' అన్నది పెద్దమ్మ. పెద్దమ్మ\n\nమనవడి భార్య కాపరాని కొచ్చింది. పెద్దమ్మ కోడలు కూడా అత్తగారయింది.\n\nపెద్దమ్మ తన కోడలుతో, ' 'ఏమే, నా కోరిక లన్నీ తీరాయే ! ఇక చచ్చిపోదా మనుకుంటున్నాను. మరి నీ కోడలు కూడా కాపరానికి వచ్చిందిగా. నువు మాత్రం దేనికి ? ఇద్దరమూ కలిసి చద్దాం పట్టు !'' అన్నది.\n\nపెద్దమ్మ కోడలు గుండె గుభేలు మన్నది. ' 'పెద్ద చిక్కే పెట్టుకున్నానురా, భగవంతుడా ! ఇప్పుడు బయటపడడ మెలాగ ?'' అనుకుని ఆమె పెద్దమ్మతో, ' 'మీరు చచ్చిపోతానంటే నా కేదోలాగుంది, అత్తయ్యా ! మీరు చచ్చిపోవద్దు. మీకేంతక్కువ ? ఇంటి పనులన్నీ నా కోడలు చూసుకుంటుందిగా, మీ పనులన్నీ నేను చూస్తాను. మీకేంతక్కువ యిందీ ? మీ రెండుకు చచ్చిపోవాలీ ?'' అన్నది.\n\nపెద్దమ్మ కోడలి మార్పుకు నవ్వుకుని కోడలి చేత సమస్తమైన ఉపచారాలూ చేయించుకుంటూ హాయిగా ఉన్నది."
        },
        {
            "title": "అమృతసర్- స్వర్ణదేవాలయం",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "మనదేశపు ఆద్భుతాలు:\n# అమృతసర్ - స్వర్ణదేవాలయం\n\nనాలుగవ శిస్టు గురువయిన రామదాను కాలంలో అమృతసర్ న్వర్ణ దేవాలయం నిర్మించబడింది. సుపరిస్థితిన ఈ న్వర్ణ దేవాలయాన్ని శిస్టులు అతి పవిత్రంగా భావిస్తారు. ఈ అలయానికి నాలుగు వైపులా నాలుగు ద్వారాలు, ఓక్కు లందరికి స్వాగతం పలుకుతున్నట్టు వెలుగొందుతున్నవి.\n\nఅక్టరుచక్రవ ర్తి ఈ ప్రాంతాన్ని నాలుగవ ఇట్టు గురువైన రామదానుకు కానుకగా ఇచ్చాడు. 1579 వ సంవత్సరంలో గురువు అక్కడ ఒక తటాకాన్ని క్రత్వ్వంచి, దానికి అమృతనరస్సు అని నామకరణం చేశాడు. ఆ తటాకం చుట్టూ ఏర్పడిన నగరానికి కూడా, ఆ పేరే స్థిరపడిపోయింది.\n\nఐదప గురువైన అర్జునదేవు, తటాక మధ్యంలో ఆలయం నిర్మించడానికి ప్రారంభించాడు. ఇట్టుమతం, ఒక తెగకు మాత్రమే పరిమితం కాదన్న విషయం చాటడానికి, అయన ఆ దేవాలయ పునాదులను, మియాన్ మీర్ అనే ఒక ముస్లిం మత సెద్ద చేత వేయించాడు.\n\n1803 వ సంవత్సరంలో చుహారాజా రంజిత్ సింగ్, ఆలయం కింది నగం భాగాన్ని చలువరాళ్ళతో పాదిగాడు. పైభాగాన్ని రాగి రేకులతోకప్పు ఆ పమ్మట 400 కింగ్గాఁ బంగారంతో పూత చేయించాడు.\n\nన్యర్థ దేవాలయం పక్కనే శిఖ్టు గురు\nపథమైన అకాల్ తప్పై—అమర సింహా\nసనం ఉన్నది. ఆరవ శిఖ్టు గురువైన\nహరిగో పిండ్ దీనిని స్థాపించాడు.\nగురువులు ఉపయోగించిన ఆయుధాలు\nఇక్కడ పడిలంగా భృదపరచబడి\nఉన్నాయి.\n\nస్వర్ణ దేవాలయంలో నంగితమూ,\nమంత్ర పథనమూ నిరంతరాయంగా\nకొనసాగుతూ ఉంటుంది. ఆలయ\nదర్శనానికి భక్తులు తండేపతండాలుగా\nవస్తూ వుంటారు. ఈ ఆలయ ప్రాంగణం\nఎంతో చారిత్రక ప్రాముఖ్యత కలిగి\nఉన్నది.\n\nఅమృతనర్లోని మరొక ముఖ్యమైన\nమత సంస్థ బాబా ఆటల్ గురుద్వార.\nమహానీయులెందరో ఉపయోగించిన\nపవిత్ర వస్తు నముదాయం ఇక్కడ\nఉన్నది. మత సంబంధమైన కార్య\nకలాపాలతో ఈ స్థలం నందదిగా\nవుంటున్నది.\n\nబాబా అటల్ గురుద్వారలో, ఇక్కుమత చారిత్రక పట్టాలు చితింపబడిన రేకులు కొన్ని ఉన్నది. స్వర్ణ దేవాల యానికి సమీపంలో నిర్మింపబడి ఉన్న ఈ తెమ్మిది అంతస్థుల భవనం— హరగోవిందగురు కుమారుడైన బాబా ఆటల్ రాయెని జ్ఞాపకం చేస్తుంది.\n\nస్వర్ణదేవాలయానికి దక్షిణ దశలో బ్రహ్మాండమైన గురూ కా బాగ్—గురు వనం ఉన్నది. 30 ఎకరాల వైశాల్యంతో, దానిమ్మ, నారింజ మొదలైన ఫలపుకాలకో ఈ వనం ప్రశాంతగంభీరంగా వెలుగొందుతున్నది. ఈ వనంలో ఒక కొలనూ, చిన్నచిన్న మంటపాలు ఉన్నది.\n\nస్వర్ణదేవాలయానికి సమీపంలోనే జలియన్‌వాలా బాగ్ ఉన్నది. 1919 పనంపత్సరం ఏప్రిల్ 13న, దుర్మార్గుడైన వ్రిటిష్ అధికారి అనతిపై. ఆడ, మగ, పల్లలు ఆన్న చివకిత లేకుండా 2000 మంది అమాయకులు ఇక్కడ చంపబడ్డారు. స్వాతంత్ర్య త్యాగుల స్మృతిచిప్పంగా ఇప్పుడు ఇక్కడ చాతియ స్మారక భవనం వెలుగొందు తున్నది.\n\nకొంటెద్దయ్యులు\n\nవీరవరం గ్రామంలో, ముత్యాలయ్య అనే సామాన్యంలో మోసి జీవించే కూలివా డొకడుండేవాడు. వాడికి భార్యా, నలుగురు కొడుకులు. చంద్రముఖినది ఒడ్డున వచ్చే పోయే ప్రయాణీకుల సామాన్యంలో చేరేస్తూ, ప్రతి రోజూ అవసరానికి మించి సంపాయిస్తున్నాడు. ఈ విధంగా వాడు, భార్యా బిడ్డలకు ఏ లోటూ లేకుండా పోషిస్తూ, సంపాదన లో కొంత వెనక వేస్తున్నాడు కూడా.\n\nఅయితే, ముత్యాలయ్యకు హాతత్తుగా, ఆ సంపాదన మీద విసుగుపుట్టి. తన కెలా గైనా నడమంత్రపుసిరి లభిస్తే, దానితో సుఖంగా జీవించవచ్చునన్న ఆ లో చన గలిగింది.\n\nవీరవరానికి దక్షిణాన వున్న, చింతల పూడి అడవులలో దయ్యాలు న్నట్టు ముత్యాలయ్య చాలామంది అనుభవాల ద్వారా విని వున్నాడు. వాటిని మంచి చేసుకుని, వాటి సాయంతో కోటీశ్వరుడై పోవాలన్న నిశ్చయానికి వచ్చాడు.\n\nఒకనాడు వాడు తెల్లవారుజామునే లేచి, చింతలపూడి అడవులకేసిబయలుదేరాడు. అడవిలో కొంతదూరం నడిచాక, వాడికి ఒక ఊడలమర్రె కనిపించింది. దయ్యం ఒకటి, ఆ ఊడలను పట్టుకుని ఊగుతున్నట్టు వాడు గుర్తించాడు.\n\nముత్యాలయ్య ధైర్యంగా చెట్టు కందికి పోయి, దయ్యాన్ని చూడనట్టు నటిస్తూ, ఒకచోట కూర్చుని, బిగ్గరగా ఏడవడం ప్రారంభించాడు.\n\nకొద్దిసేపు గడవగానే, దయ్యం ఊడలను వదిలి, వాడి ముందు దూకి, వాడి భుజంతట్టి, 'నీ కొచ్చిపడ్డ కష్టం ఏమిటి? త్వరగా చెప్పు! నాకు తోచిన సాయం చేస్తాను,' అన్నది."
        },
        {
            "title": "కొంటెదయ్యాలు",
            "page_start": 39,
            "author": "రాంబాబు",
            "pdf_page": 39,
            "content": "VEERA\n\nముత్యాలయ్య మరింత బిగ్గర గా\nఏడుస్తూ, ‘‘నాది గంపెడు సంసారం.\nచేతిలో చిల్లిగవ్వ లేదు. పెళ్ళాం, పిల్లలు\nఆకలితో అలమటించి పోతున్నారు,’’\nఅన్నాడు.\n\n‘‘అలాగా, పాపం! ఇంకేం బాధ\nపడకు,’’ అంటూ దయ్యం గాలిలో చేయి\nపూపి, ఒక బంగారు పాత్రా, దాని నిండా\nబంగారు నాడాలూ సృష్టించి, ముత్యా\nలయ్యకు యిస్తూ, ‘‘ఇవి పట్టుకుని,\nతిన్నగా యిలా తూర్పు దిక్కుగా వెళ్ళు.\nమళ్ళీ ఏనాడైనా అవసరం కలిగితే,\nమొహమాట పడక, యీ ఊడలమర్రి\nదగ్గిరకురా!’’ అని చెప్పింది.\n\nముత్యాలయ్య సంతోషంగా, దయ్యం\nయిచ్చిన బంగారుపాత్రతో బయలుదేరి\nకొంతదూరం వెళ్ళేసరికి, రెండు దయ్యాలు\nఎదురుపడి, వాడి చేతిలోని బంగారు\nపాత్రా, అందులో వున్న బంగారునాడాలూ\nచూసి, ‘‘అయ్యో, ఎవరైనా సుఖపడు\nతూంటే, మేం చూడలేం! ఈ డబ్బుతో\nయిక నువ్వు కష్టాలు మరిచి, సుఖపడి\nపోతావు. ఆలస్యం చేస్తే ప్రమాదం,’’\nఅంటూ చికృతంగా నవ్వాయి.\n\nఆ మరుకుణం, ముత్యాలయ్య చేతిలోని\nబంగారుపాత్ర, మట్టిపాత్రగా మారిపోయి,\nఅందులో వున్న నాడాలు చిల్లపెంకులయి\nపోయాయి.\n\nముత్యాలయ్య జరిగింది చూసి, కోపంగా\nపాత్రను నేలకేసి కొట్టాడు. దయ్యాలు\nరెండూ కొంచెం సేపు, వాడి చుట్టూ\nగెంతుతూ నవ్వి, మాయమయినై.\n\nవాడు పుట్టెడు దిగులుతో ఇంటికి తిరిగి\nపచ్చి, మర్నాడు కూలిపనికి పోకుండా,\nచింతలపూడి అడవులకేసిబయలుదేరాడు.\nవాడు ఊడలమర్రిని సమీపిస్తూండగా,\nవాడికి మేలు చేసిన దయ్యం, ఊడల\nమీద హాయిగా ఉయ్యాల ఊగుతూ కని\nపించింది.\n\nముత్యాలయ్య, దయ్యానికి జరిగిన\nదంతా చెప్పాడు. దయ్యం అంతా విని,\n\n\"నువ్వేమీ దిగులుపడకు. ఎవరైనా కష్టాలలో వుంటే, నే చూడలేను. అలాంటి వాళ్ళకు సాయపడడమే, నాకు తృప్తి,\" అంటూ, మళ్ళీ బంగారుపాత్రనూ, నాణాలనూ సృష్టించి, ముత్యాలయ్యకు యిచ్చి, \"ఈసారి నువ్వు, యిలా దక్షిణదిక్షుగాపో!\" అని చెప్పింది.\n\nవాడు, దయ్యం చెప్పినట్టు, దక్షిణదిక్కుగా ప్రయాణమయ్యాడు.\n\nఅయితే, కొంతదూరం వెళ్ళే సరికి, యితరుల సుఖం చూడలేని దయ్యాలు రెండూ, వాడికి ఎదురుపడి, \"ఓహోఁ, నీ అదృష్టం పండినట్టున్నదే! ఎంత చక్కని గుడ్లగూబ!\" అన్నవి వికవికమని నవ్వుతూ.\n\nఆ వెంటనే ముత్యాలయ్య చేతిలోని బంగారుపాత్రమాయమై, దానిస్థానంలో, ఒక పెద్ద గుడ్లగూబ వున్నది. దాన్ని చూస్తూనే, వాడికి ఒళ్ళు జలదరించి, దూరంగా విసిరి వేశాడు. దయ్యాలు రెండూ మాయమయినై.\n\nముత్యాలయ్య, ఇంటికి తిరిగి వచ్చాడు. ఆ మర్నాడు కూడా వాడు కూలిపనికి పోకుండా, యీసారి తనకు పట్టబోయే అదృష్టాన్ని. జాగ్రత్తగా కాపాడుకోవాలను కుంటూ, ఊడలమర్రి దగ్గిరకు వెళ్ళాడు.\n\nఅక్కడ దయ్యం కనిపించగానే, వాడు, దానికి జరిగినదంతా చెప్పాడు. దయ్యం వాడి మీద ఎంతో జాలిపడుతూ, \"నీలాంటి వాళ్ళకు సాయపడడమేగదా, నా పని!\"\n\nఅని, బంగారు పాత్రనూ, నాణాలనూ యిచ్చి, ఈసారి ఈశాన్యదిక్కుగా వెళ్ళు మని చెప్పింది.\n\nముత్యాలయ్య దయ్యం కేసి కోపంగా చూస్తూ, ''ప్రతిసారీ, నువ్వు చెప్పిన దిక్కుగా వెళుతూంటే, నాకు నష్టం కలుగుతున్నది. అందుపల్ల, వచ్చినదారినే ఇంటికి పోతాను,'' అన్నాడు.\n\nఆ మాటలకు దయ్యం కళ్ళెర్రచేసి, కప్టాలలో వున్నవాళ్లకు సాయం చేయడం, నా పని, అలాగే, నీకు కనిపించిన, నా స్నేహితులిద్దరికీ, నా నుంచి సాయం పొందినవాళ్ళను ఏడిపించడం సరదా. నువ్వు యిప్పుడు, నేను చెప్పిన దిక్కుగా వెళ్ళుకపోతే, వాళ్ళు నీ కోసం చూసి చూసి, నిరాశచెంది బాధపడతారు. వాళ్ళు బాధపడడం, నే చూడ లేను. మేం ముగ్గురం ప్రాణస్నేహితులం. నువ్వు, ఈశాన్య దిక్కుగా వెళ్ళుకపోతే, వాళ్లనే యిక్కడికి పిలుస్తాను,'' అంటూ వికృతంగా కేక పెట్టి మాయమైంది.\n\nఅదే కణంలో, కొంటెదయ్యాలు రెండూ, అక్కడ ప్రత్యక్షమై, ముత్యాలయ్య చేతిలోని బంగారు పాత్రనూ, నాణాలనూ బూడిదగా మార్చి, కేరింతలు కొడుతూ, ఊడలమర్రి మీదికి ఎగిరి పోయినై.\n\nఇది చూస్తూనే ముత్యాలయ్యకు, దయ్యాల నాటకం బాగా ఆర్థమైంది. వాటిల్లో ఒక దయ్యం తనకు బంగారం యిస్తున్నట్టు నటిస్తూంటే, మిగిలిన రెండూ దాన్ని మాయం చేసి తనను ఆటపట్టిస్తూ వినోదిస్తున్నపన్న మాట! ఆ సమయంలో వాడికి, దురాశదుఃఖం చేటన్న పెద్దల మాట గుర్తుకొచ్చింది. ఇప్పటికే తను మూడు రోజుల కూలి డబ్బులు నష్టపోవడమేగాక, ఎంతో శరీర శ్రమకు గురయ్యాడు.\n\nఆ తర్వాత ముత్యాలయ్య, ఎన్నడూ దురాశలకుపోక, తనకు దొరికిన కూలి పనులు చేసుకుంటూ తృప్తిగా బతక సాగాడు.\n\nకృష్ణావతారం\n\nగోకులమంతా ఒక్కసారి కదిలింది. అందరూ ఎడతెరపిలేని ప్రయాణసన్నా హంలో మునిగిపోయారు. బరువులు బళ్ళ కెత్తారు. నేతులూ, పాలూ గల కుండలను భద్రపరిచారు. సంచులలో ధాన్యమూ, బియ్యమూ మొదలైనవి పోసి భద్రంగా కట్టారు. రకరకాల తాళ్ళూ, పలుపులూ, కవ్వాలూ, కొడవళ్ళూ. కత్తులూ, గంటలూ, పశువులనోళ్ళు తెరవ టానికి ఉపయోగించే సాధనాలూ మొద లైన పనిముట్లన్నీ జాగ్రత్తపరిచారు. ప్రయాణసన్నాహం పూర్తి అయింది.\n\nబలశాలులు పశువులను తోలుకుంటూ ముందు బయలుదేరారు. మందల వెన కగా బళ్ళు నడిచాయి. వాటి వెనక\n\nమనుషులు కదిలారు. వయసులో ఉన్న ఆడవాళ్ళంతా ఒక జట్టుగా నడుస్తూ, పరాచకాలాడుకుంటూ వినోదంపొందారు. కుంటి, గుడ్డి, ముసలివాళ్లు నడవలేకుండా ఉంటే వాళ్ళకు యువకులు సహాయ పడ్డారు.\n\nఈ విధంగా గోకులం బృందావనానికి వచ్చి చేరింది. గోపాలకులలో పెద్దలైన వాళ్ళు, ఇళ్ళు కట్టుకోవటానికి స్థలాలు నిర్ధారణ చేశారు. బళ్ళన్నీ ఒక వరసలో అర్ధచంద్రాకారంలో దిగాయి. కొందరు గుడిసెలు నిర్మించారు. కొందరు లతా గృహాలనే తాత్కాలికంగా ఇళ్ళుగా వాడు కున్నారు. కొందరు చెట్లకింద కాపరాలు పెట్టేశారు. కొందరు కంపపేర్చి దొడ్లు"
        },
        {
            "title": "కృష్ణావతారం",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "నిర్మించారు. ఒక్క రోజు గడిచే సరికల్లా\nబృందావనం గోపకులకు స్వస్థలమయి\nపోయింది. రోజులు గడిచేకొద్దీ, చక్కగా\nఅలంకరించుకు తిరిగే గోపికలతోనూ,\nఏదో పని మీద అడావుడిగా తిరిగే గోపాల\nకులతోనూ, గోవుల మందలతోనూ ఆ\nప్రదేశానికి ఎక్కడలేని కళా వచ్చింది.\n\nనానాటికీ గోపకులం వాళ్ళ సంపద\nపెంపాందుతున్నది. క్రమంగా మందలు\nపెద్దవ వుతున్నాయి. జీవితం హాయిగా\nనడుస్తున్నది. అప్పటిక కృష్ణుడు పద\nమూడేళ్ళ వాడయాడు.\n\nవేసవి వచ్చింది. నివేదించా ఉన్న\nపశువులకు హాతత్తుగా రకరకాల తెగుళ్ళు\n\nపుట్టుకొచ్చాయి. అవి పణుకుతూ,\nనిలబడలేకపోయాయి. నోట నురుగుల్లు\nక కాక్కయి. వాటి మెడలు వాలబడి\nపోయాయి. గిట్టలు పగిలి పురుగులు\nబయటికొచ్చాయి.\n\nఈ తెగుళ్ళకు గోపాలకులు మంత్రాలూ,\nమందులూ, మాకులూ, అన్నీ ప్రయో\nగించి చూశారు. కాని ప్రయోజనం లేక\nపోయింది. ఇక ఏం చెయ్యాలో వారికి\nతోచలేదు. ఈ తెగుళ్ళు యమునానదీ\nప్రాంతపు అరణ్యాలలోని సమస్త మృగ\nపక్క కీటక జాతులకూ వచ్చాయి. వాటి\nనుంచి గోపకులకు కూడా రోగాలు\nతగిలాయి.\n\nనందుడూ, యశోదా, రోహిణీ కూడా\nరోగగ్రమ్ములయారు. ఆ స్థలం వదిలిపెట్టి\nపోతేగాని బతకలేమని కృష్ణుడికి తోచింది.\nఅతను బలరాముడితో మాట్లాడి, కొన్ని\nమందలను తోలుకుని ఒక కోసుదూరం\nవెళ్ళి అక్కడ అగాడు. అతనిలాగే మరి\nకొందరు గోపకులు కూడా అలాగే చేశారు.\nఅలా వెళ్ళిపోయిన గోవులకూ, మనుషు\nలకూ వ్యాధి సోకలేదు.\n\nనందుడు మాత్రం కదలననేశాడు.\n“ఇది మన చోటు. ఇక్కడ ఏమి వచ్చినా\nభరించవలిసిందే గాని, చుట్టాలందరిని\nవేసుకుని ఎక్కడికని వెళ్ళేది ?” అన్నా\n\nడతను. నంద యశోదా రోహణులు\nరోగంతో తీసుకుంటూ ఇలా మూర్ఛించే\nసరికి ఏం చెయ్యాలో కృష్ణుడికి తెలియ\nలేదు.\n\nఈ గోకులంలో విదేహదేశం నుంచి\nవచ్చిన ముసలిగోపకు డొక డున్నాడు.\nఅతను గోపప్రముఖులతో, 'చూడండి,\nనాయనలారా! మనం పశువుల నాశ్ర\nయించి బతుకుతున్నవాళ్ళం. పశుపతి\nశివుడు. భక్తి శ్రద్ధలతో శివార్చన చేస్తేనే\nగాని మనకీ కష్టాలు తీరవు. ఇలా దిగాలు\nపడి చూస్తూ కూర్చుంటే ఏమీ లాభం\nలేదు. తెలిసిన బ్రాహ్మణులను పిలిపించి\nవెంటనే శివార్చన జరిపించండి,''\nఅన్నాడు.\n\nపెద్దవాడు చెప్పిన మాటపైన గురి\nఉంచి గోపకులు సమర్థులైన బ్రాహ్మణు\nలను పిలిపించి శివపూజకు అవసరమైన\nఏర్పాట్లన్నీ చేశారు. ఈశ్వరుడికి వారం\nరోజులపాటు పగలూ, రాత్రి అధిషేకమూ,\nఆర్చనా, నైవేద్యమూ జరిగాయి. ఏడు\nరోజులూ నిర్విఘ్నంగా శివార్చన జరగగా,\nఏడోనాటి మధ్యాన్నం ఒక సద్యోహ్మణుడికి\nపూనకం వచ్చింది. ఆ పూనకంలో\nఆ బ్రాహ్మణుడు వెర్రిగా నవ్వుతూ,\nభయంక రంగా నాట్యం చేస్తూ ఇలా\nఅన్నాడు:\n\n\"నన్నుపరమశివుడు కైలాసం నుంచి\nపంపాడు. \"ఒరే, శంఖకర్ణా, కాలిందీ\nతీరాన రోగాలతో తీసుకుంటున్న ప్రాణు\nలకు మేలు చెయ్యి, వెళ్ళు!\" అని నాతో\nఅన్నాడు. మీరు చేసిన ఆర్చనకు శివుడు\nసంతోషించాడు. మీ కందరికీ ఈ రోగాలు\nరావటానికి కారణం తెలుసా? ద్వాపర\nయుగాంతంలో రాకీసులందరూ భూలో\nకాన్నీ పీడించటానికి రకరకాల జన్మ\nలెత్తేటప్పుడు, కాలకలి అనే రాకీసుడు,\nవిరోచనుడి కొడుకు, ఒక విషపు వెలగ\nచెట్టుగా యమునానదికి దఖిన తీరాన\nమొలిచాడు. ఆ చెట్టు చుట్టూ ఆ రాకీసుడి\nబంట్లందరూ విషవృక్షాలుగానూ, ముళ్ళు\n\nశారు. వెంటనే గోపకులు బలరామ కృష్ణులను పిలిపించి, వారికి సంగతంతా చెప్పారు. అంతా విని వాళ్లు, ''ఈశ్వరాజ్ఞ ఆయింది. తల్లిదండ్రులనూ, కులం వాళ్ళనూ బతికించుకునే అవకాశం కన్న కావలిసినదేమున్నది? ఆ విషపు వెలగ చెట్టును తప్పక నిర్మూలిస్తాం,'' అన్నారు అమితోత్సాహంతో.\n\nకృష్ణుడు బ్రాహ్మణులకు నమస్కారం చేసి, శంకరుడి ముందు సాప్టాంగపడి, శివాలయం చుట్టూ భక్తితో ప్రదక్షిణ చేసి బలరాముడి కేసి చూశాడు. బలరాముడు కూడా అలాగే చేశాడు. తరవాత వాళ్లిద్దరూ కత్తులూ, గెడ్డళ్ళూ తీసుకుని అడవిలో విషవృక్షం ఉండే ప్రాంతానికి బయలు దేరారు.\n\nశివార్చనతోనే చాలామంది గోపకులకు ఆరోగ్యం కలిగింది. వాళ్ళందరూ కూడా సింహనాదాలు చేస్తూ బలరామకృష్ణుల వెంట బయలుదేరారు.\n\nవిషవృక్షం ఎక్కడ ఉన్నదా అని వెతికే అవసరం కూడా లేకపోయింది. వాళ్ళు కీకారణ్యం కేసి నడిచే కొద్దీ చెట్టు నుంచి వచ్చే దుర్గంధం దుర్భరం ఆయింది. త్వరలోనే ఆ విషవృక్షం వారికి భయంకరాకారంలో ఎదు రుగా కాన వచ్చింది. అది ఆకాశమంత ఎత్తుండి ఒక\n\nచెట్లుగానూ పుట్టారు. ఆ విషపు వెలగ చెట్టు గాలిసోక మీకూ, మీ పశువులకూ ఈ రోగాలు వచ్చాయి. దాని మూలంగా చుట్టుపక్కల నీరు కూడా చెడిపోయింది. ఆ విషవృక్షాన్ని సమూలంగా నిర్మూలించే శక్తి మీలో నందగోపుడి కొడుకూ, బలరాముడికీ ఉన్నది. వాళ్ళందుకు ఒప్పుకునే పక్షంలో మీరంతా బతికి పోతారు. ఈ మాట మీకు చెప్పమని పరమశివుడు నన్ను పంపాడు. ఇక నేను పోతాను, సెలవిప్పించండి.--\n\nఈ మాటలంటూండగానే బ్రాహ్మణుడికి పూనకం దిగిపోయింది. బ్రాహ్మణులు సంతోషించి, శివార్చన పరిసమాప్తి చేసే\n\n\n\nబలరామకృష్ణు లిద్దరూ కలిసి చేతి\nకందిన పెందెలనూ, కాయలనూ, దేర\nకాయలనూ, పళ్ళనూ తెంచిపారెయ్య\nనారంభించారు. అందని వాటిని రాళ్ళ\nతోనూ, కర్రలతోనూ కొట్టి రాల్చారు.\nఅందీ అందని కొమ్మలను పట్టి వంచి\nపెళపెళా విరిచేశారు.\n\nగోపాలకు లందరూ పెద్ద పెట్టున కేకలు\nపెడుతూ ఈ పనిలో వారికి సహాయపడ్డారు.\nకొంతసేపటికి చెట్టు మీద ఒక్క పెందె\nకూడా మిగలలేదు.\n\nబలరామకృష్ణులు ఈ విధంగా విష\nవృణాన్ని ధ్వంసం చేస్తూ ఉంటే కొన్ని\nఆవులూ, దూడలూ గోపకుల పైకి\nదౌర్జన్యంగా వచ్చాయి. అవి మామూలు\nఆవులూ, దూడలూ కావు. అక్కడ చెట్లు\nగానూ, పొదలుగానూ జన్మించిన రాకసుల\nభార్యలూ, వాళ్ళ పిల్లలూ పశువుల\nరూపంలో అక్కడ సంచరిస్తున్నారు.\n\nకృష్ణుడు ఈ పశువులను నిర్మూలించ\nసాగాడు. రాకసులు తమ అసలు రూపా\nలతో, అక్కడే పడిపోయి నెత్తురు\nకక్కుతూ, చచ్చిపోనారంభించారు. గోమా\nతలుగా ఉన్న రాకసస్త్రీలు మండిపడి,\nకృష్ణుణ్ణి తమ కొమ్ములతో పొడిచి చంప\nబోయారు. కృష్ణుడు అవలీలగా వాటిని\nఅక్కడి నుంచి పారదోలాడు. ఆ తరవాత\n\nపెద్ద భూతంలాగున్నది. దాని చుట్టూ\nచాలా దూరం దాకా దారుణమైన ముళ్ళ\nచెట్లు వ్యాపించి ఉన్నాయి. బలరామ\nకృష్ణులు కత్తులతో ఆ ముళ్ళపాదలను\nనరికి దారి చేసుకుంటూ విషవృణాన్ని\nసమీపించారు.\n\nఆ విషపు వెలగచెట్టు మొదలు ముప్పై\nభారలున్నది. దాని కాయలు ఏనుగు తల\nలంతేసి ఉన్నాయి. దాని కొమ్మలు అన్ని\nవైపులకూ అంతులేకుండా వ్యాపించి\nఉన్నాయి. దుర్గంధమంతా ఆ చెట్టు\nకాయలనుంచే వస్తున్నది. తందు చేత\nముందుగా వాటిని నిర్మూలించాలను\nకున్నాడు కృష్ణుడు.\n\nకొంత సేపటిక అతను విషవృక్షాన్ని\nపూర్తిగా ధ్వంసం చేసేశాడు.\n\nగోపకుమారు లందరూ కలిసి ఆ చెట్టు\nతుండాలనూ, చుట్టూ ఉండిన ముళ్ళ\nపాదలనూ, చచ్చిన రాకస కళేబరాలనూ\nఒక గుట్టగా వేసి, ఆ గుట్టకు నిప్పు\nఅంటించారు. చూస్తుండగానే మంటలు\nఆకాశమెత్తు లేచాయి. అగ్నిహోత్రుడా\nచెట్లనూ, పాదలనూ, రాకస కళేబరా\nలనూ, అతి ప్రీతిగా దహనం చేసి ఇంత\nబూడిద మిగిల్చాడు.\n\nగోపాలకు లందరి శరీరాలు చెమటతో\nతడిసి, నుని అంటుకున్నాయి. వాళ్ళు\nచాలా శ్రమపడి అలిసిపోయి ఉన్నారు.\nఅందుచేత అందరూ ఇనుక మీదుగా\nయమునానదికి వెళ్ళారు. ఆక్కడ వాళ్ళు\nచాలా సేపు ఈతలు కొట్టారు, ఓలాడారు,\nనీటి మీద చేతులతో దరువులు వేస్తూ\nపాటలు పాడారు. ఆ విధంగా పొద్దు\nవాలేదాకా హాయిగా జలక్రీడలాడి సాయం\nకాలం వేళకు నీటి నుంచి బయటికి వచ్చి,\nతల్లులు తెచ్చిన భోజనాలు తిని, తాంబూ\nలాలు వేసుకుని, కాస్సేపు విశ్రాంతి తీసు\nకుని మళ్ళీ ఆడుతూ, పాడుతూ ఇళ్ళకు\nతిరిగి వచ్చారు.\n\nరోజులు గడుస్తున్నాయి. మనుషులకూ,\nపేశువులకూ వచ్చిన తెగుళ్ళు క్రమంగా\n\nనివారణ అయాయి. ఇంతలో వేసవి\nకూడా గడిచి పోయింది. పర్షాకాలం\nఆరంభం కాబోతున్నట్టు గుర్తుగా ఆకాశాన\nనల్లని మేఘాలు కమ్మసాగాయి. మేఘ\nగర్జన వినిపించి అందరికీ ఎంతో ఉత్సాహం\nపుట్టుకొచ్చింది. త్వరలోనే వడగళ్ళతో\nసహా వాస ఆరంభమయింది. ధారా\nపాతంగా పర్షం పడింది. భూమి అంతా\nపచ్చగా అయింది. సెలయేళ్ళూ నిండుగా\nపారాయి.\n\nఇలాంటి ఆనంద సమయంలో, విదేహ\nదేశంలో ప్రజలందరినీ భయోత్పాతంలో\nముంచెత్తే కొన్ని విపరీత సంఘటనలు\nజర గసాగినై. ఆ ప్రాంతాల నివసించే\n\nవారిలో కుంభకుడనేవాడు గొప్ప గోధనాలు కలవాడు. అతడు దాతృత్యానికి, ధర్మగుణానికి పేరు పొందినవాడు. అర్థులకు లేదనకుండా, అతడూ, అతడి భార్యాయిన ధర్మద దానాలు చేస్తూండేవారు. అతడు యశోదకు తమ్ముడు. శ్రీధాము డనే పుత్రుడూ, నీళ అనే కన్యాం అతని సంతానం.\n\nపూర్వం తార కా సురుడితో విష్ణువు యుద్ధం చేసినప్పుడు, ఆ యుద్ధంలో కాలనేమి పుత్రులేడుగురిని అతడు వధించాడు. ఆ ఏడుగురూ పగతీర్చుకునేందుకు కుంభకుడుండే గోవ్రజంలో ఏడు ఆబోతులుగా పుట్టారు. వాళ్ళ ఘోరకృత్యాలు అన్నీ యిన్నీ అని చెప్పడానికి వీలు కాకుండా పోయాయి. మందలలో పడి దొరికిన ఆవులనూ, ఎద్దులనూ చంపటం, ఎదిరించవచ్చిన గోపాలకులను పొడిచి కాళ్ళతో మట్టగించటం, గోడలను కొమ్ములతో కుమ్మి పడకొట్టి కొట్టాలలో వున్న పశువులను కూడా హతమార్చటం, వాళ్ళ నిత్యకృత్యమైపోయింది. ఆబోతుల ఘోరకృత్యాలు రోజు రోజు కూ మితిమించి పోయాయి.\n\nకుంభకుడు ఆబోతులను పట్టుకొన టానికి ఎన్నో ప్రయత్నాలు చేశాడు. ఎంద రెండరో యోధులూ, మల్లులూ వెళ్ళి. వాటిని హతమార్చబోయి తామే హతులయ్యారు. కొన్నాళ్ళకు యీ ఆబోతులు కుంభకవ్రజంలో యిక తాము నాశనం చేసేందుకేమీ మిగలక, విదేహరాజ్యంలోని గ్రామాల మీదికి వెళ్ళి పశువులనూ, మనుషులనూ చంపసాగినై. ఈ ఘోరాలు భరించలేక ప్రజలందరూ మిథిలాసగర రాజు వద్దకు వెళ్ళి. ఆయనతో, 'మహారాజా! కుంభకుడి గోవులమందలో పుట్టిన ఏడు ఆబోతులు, మా మందలనూ, పచ్చని పైరు పొలాలనూ సర్వనాశనం చేస్తున్నవి. వాటిని చంపి మీరు మమ్మల్ని కాపాడకపోతే, మేమంతా మరో రాజ్యం పలసపోక తప్పదు,' అని విన్నవించు కున్నారు.\n\nసాహసకార్యం\n\nఒకానొకప్పుడు, హేమగిరి గ్రామానికి బందిపోట్లబెడద ఎక్కువయింది. వాళ్ళు పదిమంది మాత్రమే. అయితే, ఉన్నట్టుండి గ్రామం మీద హఠాత్తుగా దాడిచేసి ధన, ధాన్య, కనక, వాహనాలనే కాక—వచ్చి నప్పుడల్లా ఒకరిద్దరు యువతులనూ, బాలురనూ ఎత్తుకుపోతూండేవాళ్ళు. ఇందువల్ల, ఊళ్ళోవాళ్ళందరూ ప్రాణాలరచేతబెట్టుకుని జీవిస్తూండేవాళ్ళు.\n\nకొన్నాళ్ళకు, ఆ జీవితం మీద రోతపుట్టి, ఊళ్ళోవాళ్ళందరూ ఊరువదిలిపోదలచి, ఆనువైన ప్రదేశం వెదకమని, వీరసేను డనేవాణ్ణి పంపారు.\n\nవాడు బయలుదేరి ముందుగా, పారు గున వున్న ఒక గ్రామం చేరి, గ్రామాధి కారిని కలుసుకుని సంగతంతా చెప్పాడు.\n\nగ్రామాధికారి, వీరసేనుడు చెప్పిన దంతా విని, ‘‘మీ ఊరువాళ్ళు కొత్త\n\nప్రదేశానికి పొయి, ఆక్కడ స్థిరపడితే మాత్రం, బందిపోట్లు ఆ ఊరి మీదికి వచ్చి పడరని నమ్మకమేమిటి? బలహీనుణ్ణి, బలవంతుడెప్పుడూ తరిమి, తరిమి వేధిస్తూనే వుంటాడు. మీ ఊరివాళ్ళంతా ఏకమైతే, పదిమంది బందిపోట్లను చితక బాదడం ఏమంత కష్టమైనపని! మీ బలహీనతను కనిపెట్టే, వాళ్ళు మీ ఊరి మీద దాడి చేస్తున్నారు. వాళ్ళు, మా గ్రామం పాలిమేరల చాయలకు కూడా రాభయపడతారు,'' అన్నాడు.\n\n‘‘అయ్యా, ఊరి వాళ్ళందర్నీ ఒక్క తాటి మీద నిలపడం, మాకు చేతకావడం లేదు. బందిపోట్లను ఎదిరించాలని మాకూ వుంది. కాని, పిల్లిమెడలో ఎవరు గంట కడతారు?'' అన్నాడు వీరసేనుడు.\n\nగ్రామాధికారి కొంచెంసేపు ఆలోచించి, ‘‘మా గ్రామంలో ప్రబోధానందు డనే"
        },
        {
            "title": "సాహసకార్యం",
            "page_start": 51,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 51,
            "content": "యోగి వుంటున్నాడు. ఆయన కారణం\nగానే, మా గ్రామస్థులందరికీ బందిపోట్ల\nనెదిరించే ధైర్యం వచ్చింది. నీపు, మీ\nఈరి సమస్య గురించి, ఆయనకు చెప్పు\nకుంటే—ఏదో ఉపాయం దొరక్కపోదు,”\nఆని వీర సేనుడికి సలహాయిచ్చాడు.\n\nవీర సేనుడు, యోగి ప్రబోధానందుణ్ణి\nదర్శించి, తమ సమస్య గురించి చెప్పు\nకున్నాడు. యోగి, అతడితో, “నేను, నీతో\nపాటు మీ ఊరికి వచ్చి. అక్కడ\nకొన్నాళ్ళుండి. మీ అందరినీ బందిపోట్ల\nనెదిరించేశ క్తివంతులు చేస్తాను,” అన్నాడు.\n\nఆ తర్వాత వీర సేనుడూ, యోగి హేమ\nగిరి గ్రామం చేరుకున్నారు.\n\nవీర సేనుడు, ఒక యోగిని వెంట\nబెట్టుకువచ్చాడనీ, ఆయన మహామహిమ\nలున్నవాడనీ, ఎవరో ఊళ్ళో ప్రచారం\nచేశారు. ఆ వెంటనే, ఊరివాళ్ళంతా ఒక\nచోట సమావేశమై, యోగిని ఆహ్వానిం\nచారు. యోగి వాళ్ళకు, ధైర్యంతో సాధించ\nలేనిదంటూ లేదని ప్రబోధించాడు.\n\nఅప్పుడు గ్రామ పెద్ద, ఆయన తో,\n“స్వామీ, ఈ సంగతి మాకు తెలియంది\nకాదు. ఆయితే, మాలో ఎవరికీ కర్రా,\nకత్తి సాముల్లాంటివి రావు. ఇక బందిపోట్ల\nనెదిరించేదెలా ?” అన్నాడు.\n\n“ధైర్యం, ఉపాయం వుంటే, ఎలాంటి\nవాడైనా సాహ సకార్యం చేయగలడు.\nనేను, మిమ్మల్ని ధైర్యవంతులుగా\nచేస్తాను. బందిపోట్ల నెదిరించే ఉపాయాలు\nకూడా చెబుతాను. ప్రతి రోజూ కొంత\nసేపు, నే చెప్పేది వింటూండండి,”\nఆన్నాడు ప్రబోధానందుడు.\n\n“మీరు, మాకుకర్రసామూ, కత్తిసామూ\nలాంటి విద్యలైనా నేర్పండి, లేదా ఏవైనా\nమహిమలు చేయండి. అంతే కాని, ఒట్టి\nమాటలతో సరిపెట్టకండి,” అన్నాడు\nగ్రామపెద్ద వినయంగా.\n\n“నాకు, నువ్వనే ఆ విద్యలేవీ రావు.\nనేను మహిమలు చేసి బందిపోట్లను పార\nదోలలేను. మీరు, నా మాటలు వినండి !\n\nఒకవేళ నమ్మకం లేకపోతే, మచ్చుకు మీలో ఎవరైనా ముందుకు రండి. ఒక్క రోజులో అతని చేత సాహస కార్యం చేయించగలను,\" అన్నాడు యోగి.\n\nఊళ్ళోవాళ్ళందరూ తమ లో తా ముంచితించుకుని, దుర్పలు డనేవాణ్ణి ఎన్నుకున్నారు. ఈ దుర్పలుడి అసలు పేరేమిటో ఎవరికి తెలియదు. అందరూ వాణ్ణి దుర్పలుడని పిలిచేవాళ్ళు. వాడు సన్నగా, పీలగా వుంటాడు. వాడికి భార్యమాట వేదవాక్కు. ఆమె మాట విని, తల్లిదండ్రుల నుంచి విడిపోయి వేరు కాపురం పెట్టాడు. వాడికి పిల్లిని చూసినా, ఎలుకను చూసినా భయం. చీమా, దోమ లాంటివి కంటబడితే ఉలికిక్కిపడేవాడు. భార్య చెప్పందే మంచినీళ్ళు కూడా ముట్టడు.\n\n\"ఒక్క రోజులో, నీచేత సాహసకార్యం చేయిస్తాను. నా దగ్గరకు రా!\" అన్నాడు ప్రబోధానందుడు, దుర్పలుడితో.\n\nదుర్పలుడు ముందుకు వెళ్లబోతూంటే, భార్య వాణ్ణి ఆపి, \"సరే వెళ్ళు! ఆయోగి ఏం చెప్పినా బుద్ధిగా విని, నా దగ్గిరకు వచ్చెయియ్య: అంతేకాని, ఆయన చెప్పినట్టు మాత్రం చెయ్యకు. నువ్వు ఏదైనా సాహస కార్యానికి పూనుకుంటే మాత్రం, నేనూరు కోను,\" అన్నది.\n\nదుర్పలుడు, ప్రబోధానందుడి దగ్గిరకు వెళ్ళాడు. ఆయన, వాడి చెవిలో, \"నేను చెప్పిన సాహస కార్యం చేస్తే, నీకు ప్రమాదం వుండదు. నా మహిమతో నిన్ను కాపాడుతూంటాను. అందువల్ల, నీకు అంతులేని సంపద సమకూరుతుంది. కీర్తి ప్రతిష్ఠలు లభిస్తాయి. నీ భార్య యిప్పుడు ఒప్పుకోకపోయినా, అప్పుడు సంతోషిస్తుంది. బాగా ఆలోచించుకో! నువ్వు. నా కారణంగా తప్ప. జీవితంలో సాహస కార్యం చెయ్యలేవు. వచ్చిన యీ అవకాశం వదులుకోకు,\" అని చెప్పాడు.\n\nదుర్పలుడు, యోగి చెప్పింది విన్నాడు. యోగి ఆవే మాటలు ముమ్మారు వాడికి\n\nచెప్పి, ''ఇక నీవు వెళ్ళవచ్చు! రేపు యిక్కడ సమావేశం అయేసరికి, నీచేత సాహసకార్యం పూర్తిచేయించగలను. రేపు త్వరగా నా దగ్గిరకు రా!'' అన్నాడు.\n\nతర్వాత యోగి, అక్కడ వున్నవాళ్ళం దర్శీ, మర్మాడు సమావేశానికి రావలసిందిగా చెప్పాడు.\n\nఅంతా విన్నదుర్పలుడి భార్య కోపంగా, ''నా చెప్పు చేతల్లో పుంటున్న, నా భర్తను, నాక్కాకుండా చేయాలని, మీరంతా పగబట్టినట్టున్నది. నేను మాత్రం, మీ ఆటలు సాగనివ్వను. నా భర్తను సాహసకార్యం చేయనివ్వను,'' అని భర్తను వెంటబెట్టుకుని విసురుగా వెళ్ళిపోయింది.\n\nమర్మాడు అందరూ అదేచోట సమావేశమయ్యారు. యోగి, దుర్పలుడి కేసిచూస్తూ, ''దుర్పలా, నిన్న సమావేశం ముగిశాక, ఏడో ఒక సమయంలో, ఒంటరిగా నా దగ్గిరకు వస్తావనుకున్నాను; రాలేదు. నీకు సాహసకార్యం చేయాలని లేదా?'' అని అడిగాడు.\n\n''స్వామీ, ఏదో ఒకటి నిర్ణయించుకోవడంలో ఆలస్యమయింది, మన్నించండి. నాకు సాహసకార్యం చేయాలనే వున్నది,'' అంటూ దుర్పలుడు ముందుకు వచ్చి, యోగికి పాదాభివందనం చేశాడు.\n\n''చూశారా, అన్న మాట నిలబెట్టుకున్నాను!'' అన్నాడు యోగి గ్రామస్థులతో.\n\nఅప్పుడు ఊరి పెద్ద, ''స్వామీ, తమరు—ఈ నాడీ సమయానికల్లా దుర్పలుడి చేత సాహసకార్యం చేయిస్తామన్నారు. సాహసకార్యం చేయాలా, వద్దా అన్న నిర్ణయం తీసుకునేందుకే, వాడి కొక రోజు పట్టింది. ఇక వాడు సాహసకార్యం ఏం చేయగలడు? మీరు అన్నమాట నిలబెట్టుకో లేకపోయారు,'' అన్నాడు.\n\nఊరివాళ్ళందరూ హేళనగా నవ్వారు, యోగి కేసి చూస్తూ.\n\nఅ వెంటనే వీరసేనుడు, వాళ్ళతో, ''అలా నవ్వకండి! ఈ యోగీశ్వరుల\n\nవారిచ్చిన సలహాలు, సూచనల కారణం\nగానే, మనకు, పారుగున వున్న అనేక\nగ్రామాలవాళ్ళు సాహసించి బందిపోట్ల\nబెడద పదిలించుకున్నారు. ఆందువల్ల,\nఆయనచెప్పేది శ్రద్ధగావినండి.'' అన్నాడు.\n\nయోగి కొద్దిసేపు మౌనం వహించి,\nతర్వాత గంభీరస్వరంతో, '‘దుర్పలుడు,\nభార్య నెదిరించి ఏ పనీ చేయలేదని మీరే\nచెప్పారు. అతడు సాహ స కార్యానికి\nపూసుకోవడం, తన కష్టం లేదని, అతడి\nభార్య చెప్పింది. అయినా, యిప్పుడు\nదుర్పలుడు, తనకు సాహసకార్యం చేయా\nలని వున్నదన్నాడంటే—దాని అర్థం భార్య\nనెదిరించాడనేకదా? అంటే, దుర్పలుడు\nయిప్పటికే, భార్య నెదిరించడమనే\nసాహసకార్యం చేశాడు. ఆందువల్ల, నేను\nఅన్నమాట నిలబెట్టుకున్నాను.'' అన్నాడు.\n\nఈ మాటలకు, ఈసారి అక్కడ వున్న\nవాళ్ళలో కొద్దిమంది నవ్వారు. అప్పుడు\nయోగి, '‘దుర్పలుణ్ణి చూసి నవ్వే అర్హత\nమీకు లేదు. అతను భార్యకు భయపడితే,\n\nమీరు బందిపోట్లకు భయపడుతున్నారు.\nతమ శక్తితో బందిపోట్లను తరిమికొట్టిన,\nమీ పారుగు గ్రామాలవాళ్ళకే, దుర్పలుణ్ణి\nచూసి నవ్వే అర్హత వున్నది.'' అన్నాడు.\n\nఊరివాళ్ళందరూ, తమ చేత కాని\nతనానికి సిగ్గుపడి తలలు వంచుకున్నారు.\nఊరిపెద్ద, యోగి పాదాలకు నమస్క\nరించి, '‘స్వామీ, భార్య అంటేనే కాక,\nపిల్లనీ; ఎలుకనూ చూసి కూడా భయపడే\nదుర్పలుడిలో, సాహసం అనే బీజం నాటి,\nమా ఊరివాళ్ళందరి కళ్ళూ తెరిపించారు.\nఈసారి బందిపోట్లు ఊరి మీదికి వచ్చి\nనప్పుడు, అందరం ఐక్యంగా ప్రాణాలకు\nతెగించయినా, వాళ్ళతో పోరి పారదోల\nగలం.'' అన్నాడు.\n\nప్రబోధానందుడు చాలా సంతోషించి,\nవీరసేనుణ్ణీ, ఊరివాళ్ళనూ దీవించి వెళ్ళి\nపోయాడు. ఆ తర్వాత కొన్నాళ్ళకు ఊరు\nదోచవచ్చిన బందిపోట్లు, సాహసికులైన\nప్రజలు తిరగబడి చావుదెబ్బలు కొట్టగా.\nమరెన్నడూ అటు కేసి రాలేదు.\n\nతూర్పూ లేదు—అష్టమీ లేదు!\n\nఒకానెక గ్రామంలో దుష్టులుగా, దెంగలుగా పేరుమోనిన నలాగురు యువకులు, ఒక పేదరైతు మేకపోతును దెంగిలించి, గ్రామం వెలువల చెరువుగట్టుపైనవున్న మర్రిచెట్టు కింద చంపి, వండుకుతినేశారు.\n\nఈ నంగతి తెలిసిన పేదరైతు, తనే గ్రామంలో న్యాయం జరగదని, పట్టణానికి పోయి, రాజు దగ్గిర మొరబెట్టుకుని, తనకు న్యాయం కలిగించమన్నారు.\n\nరాజు, నలుగురు యువకులనూ పట్టి తెప్పించి, విచారణ ప్రారంభించాడు.\n\nఆ నలుగురిలో రాముడనేవాడు, రాజుతో, “ఈ రైతుకు మేకపోతే లేదు. ఇక దాన్ని దొంగిలించడమేమిటి?” అన్నాడు ధైర్యంగా.\n\nఅది విన్న రైతు కోపంగా, “ఒరేయ, రాముడూ! చెరువుగట్టుపైనున్న మర్రిచెట్టు కింద మీరు చంపి తిన్న మేకపోతు, ఎవరిదిరా?” అని ఆడిగాడు.\n\nఆ నలుగురిలో మరొకడు సన్వి, “మహారాజా, అనలు మా గ్రామంలో చెరువే లేదు. మర్రిచెట్టు అంతకన్నా లేదు,” అన్నాడు.\n\n“అన్యాయం! అన్యాయం! చెరువు వున్నది, మహారాజా! చెరువుకు నరిగ్గా తూర్పు దిక్కున, మొన్న అష్టమినాడు, వీళ్ళు నా మేకపోతును చంపి తిన్నారు,” అన్నాడు పేదరైతు.\n\nదానికి యువకుల్లో ఇంకొకడు, “మా గ్రామానికి తూర్పు దిక్కు లేనేలేదు, మహా రాజా! అష్టమి తిధి, మా గ్రామానికి రానేరాదు. ఇక, అష్టమినాడు మేకపోతును చంపి తినడమేమిటి? అంశా అవిద్దం!” అన్నాడు.\n\nదానితో రాజుకు నిజం తెలిసిపోయింది. ఆయన రైతుకు సష్టపరిహారం యిప్పించి, నలుగురు యువకులకూ కలిన శిక్ష విధించాడు. —కొప్పరపు నాగేశ్వరరావు"
        },
        {
            "title": "తూర్పూ లేదు—అష్టమీ లేదు!",
            "page_start": 56,
            "author": "కొప్పరపు నాగేశ్వరరావు",
            "pdf_page": 56,
            "content": "పర్షియాదేశంలో ఒక పేదవాడుండేవాడు.\nఅతను నగరంలోని వీధుల వెంట తిరిగి\nచిల్లర వ్యాపారం చేసుకుని జీవితం నెట్టు\nకొస్తూ ఉండేవాడు.\n\nఒకనాడు ఈ పేదవాడి భార్య, స్నానాని\nకని స్నానశాలకు వెళ్ళింది. అదే సమ\nయంలో అక్కడికి మరొక స్త్రీ వచ్చి.\nతాను స్నానం చెయ్యాలనీ, తన కోసం\nస్నానశాలను భాషీ చేయమనీ స్నానశాల\nవాణ్ణి అడిగింది. వాడు మిగతా స్త్రీల\nనందరినీ బయటికి వెళ్ళమన్నాడు.\n\nఈ ఉత్తరువు విని పేదవాడి భార్యకు\nరోషం వచ్చి, '‘ఎపరీ మహారాణి ? ఈమె\nకోసం మమ్మల్పందరినీ బయటికి\nతరిమేస్తున్నావు !' ' అని అడిగింది.\n\nస్నానశాలవాడు, ''ఆవిడ ఎవరను\nకున్నావు? రాజుగారి ప్రధాన జ్యోతిషుడి\nభార్య!'' అన్నాడు.\n\nపేదవాడి భార్య చిరాకుతో ఇంటికి\nతిరిగి వచ్చి, తన భర్తతో, ''నువు బొత్తిగా\nఊరూ పేరూ లేనివాడివై పోయావేమిటి ?\nజ్యోతిషుడివన్నా కారాదా? నన్ను\nనలుగురూ కాస్తమర్యాదగా చూస్తారు.''\nఅన్నది.\n\n''నేను జాతీకచక్రాలు వెయ్యలేను,\nగ్రహచారాలు గుణించలేను, జ్యోతిషుడు\nకావటం నావల్ల అవుతుందా ?'' అన్నాడు\nపేదవాడు.\n\n''నా కదంతా తెలీదు. నువు జ్యోతి\nషుక్కడివి కాకపోయావే, మన పెళ్ళి రద్దు\nచేసి నా ధారిన నేను పుట్టింటికి వెళ్ళి\nపోతాను.'' అన్నది భార్య.\n\nపేదవాడు చేసేదిలేక ఒక పంచాంగం\nకట్టా, పాచికలూ తీసుకుని స్నానశాల\nవెలుపల జోస్యం చెప్పటానికి కూర్చు\nన్నాడు."
        },
        {
            "title": "జోసగాడు",
            "page_start": 57,
            "author": "పర్షియా జానపద కథ",
            "pdf_page": 57,
            "content": "దాసీదానికి, తానా ఉంగరం ఎక్కడ\nభద్రం చేసినదీ చచ్చినా జ్ఞాపకం రాలేదు.\n\nదాని కంగారు చూసి రాజకుమార్తె,\n“ఆ ఉంగరం ఈ క్షణం ఇవ్వక పోయాపో,\nనీ ప్రాణాలు తీస్తాను,” అంటూ మీదిక\nవచ్చింది.\n\nదాసీది భయపడి స్పానశాల వెలుపలకు\nపరిగెత్తుకు వచ్చింది. దానికి జ్యోతిషుడు\nకనిపించాడు.\n\n“బాబ్బాబు! రాజకుమార్తె ఉంగరం\nఎక్కడుందో కాస్త చెప్పు. లేకపోతే నా\nప్రాణాలు దక్కవు,” అన్నది దాసీది\nపేదవాడితో.\n\nపేదవాడికి ఏం చెయ్యాలో, ఏమనాలో\nతెలియలేదు. అతను దాసీ కేసి చూశాడు,\nపంచాంగం తిప్పాడు, పాచికలు వేసి\nవాటిని పరీక్షగా చూశాడు.\n\nదాసీది నెత్తమీదిగా వేసుకున్న బట్టలో\nఒక చిరుగున్నది. దానిలో నుంచి వెంట్రు\nకలు బయటికి చూస్తున్నాయి. ఇది గమ\nనించిన పేదవాడు, ఏదయితే అదవుతుం\nదనుకుని, “అమ్మాయి, నాకొక చిన్న\nకంత కనిపిస్తున్నది. అందులో వెంట్రు\nకలు కనబడుతున్నాయి!” అన్నాడు.\n\nవెంటనే దాసీకి తాను ఉంగరం దాచిన\nస్థలం గుర్తుకొచ్చింది, ఆమె గబగబా\nస్పానశాలలోకి పరిగెత్తుకుపోయి, ఉంగ\n\nఇదే సమయంలో రాజకుమార్తె స్పాన\nశాలలో స్పానం చేస్తున్నది. ఆమె స్పానం\nప్రారంభించబోతూ తన చేతి ఉంగరం\nతీసి దాసీదాని కచ్చి, “దీన్ని భద్రంగా\nవుంచు, స్పానం అయాక తీసుకుంటాను,”\nఅని చెప్పింది.\n\nఆ ఉంగరాన్ని ఎక్కడ ఉంచటానికి\nపాలుపోక, దాసీది దాపులనున్న చలువ\nరాతి గోడలో ఒక చిన్న రంధ్రం ఉంటే,\nఆందులో ఉంగరాన్ని దూర్చి, గుర్తుగా\nఅక్కడ పడివున్న ఒక వెంట్రుకల తుట్టె\nఆ రంధ్రంలో గుచ్చింది.\n\nకాని రాజకుమార్తె స్పానం ముగించి,\n“ఏదే నా ఉంగరం?” అని అడిగేసరికి\n\nరాన్ని తీసి రాజకుమార్తెకిస్తూ, బయట\nఉన్న జ్యోతిషుడు ఇవాళ తన పరువు\nదక్కించాడని చెప్పింది.\n\nరాజకుమార్తె అది చెప్పిన మాటలకు\nఅబ్బురపడి, ఇంటికి వెళ్ళి తన తండ్రికి\nఈ సంఘటన అంతా చెప్పింది.\n\nరాజుగారు ఈ కొత్త జ్యోతిషుణ్ణి\nరావించి, దుశ్శాలు పలు కప్పి, తన\nఆస్థానంలో కొలువిచ్చాడు.\n\nకాని, త్వరలోనే జ్యోతిషుడికి అగ్ని\nపరీక్ష తగిలింది. ఎవరో దొంగలు ఖాజానాలో\nచోరీ చేశారు. అమూల్యమైన వస్తువులు\nపొయాయి. దొంగలెవరో జోస్యం చెప్పమని\nరాజుగారు కొత్త జ్యోతిషుణ్ణి ఆజ్ఞాపిం\nచాడు.\n\nజ్యోతిషుడికి మతి పోయినట్టయింది.\nఏమిచేయడానికి తోచక కొంతసేప్పు తట\nపటాయించి, ఎందుకైనా మంచిదని అతను\nరాజుగారిని నలభైరోజులు గడువడిగాడు.\nఅందుకు రాజు సరేనన్నాడు.\n\nజ్యోతిషుడు ఇంటి కొచ్చి తన\nభార్యతో, '‘అంతా అయి పోయింది.\nజ్యోతిషుడు కమ్మని నా ప్రాణాలు\nతీశావు. రాజుగారి ఖాజానాలో చోరీ జరి\nగింది. దొంగలను కనుకోర్చవటానికి నలభై\nరోజులు గడువడిగాను. గడువు తీరేరోజున\nమనం పారిపోవటం తప్ప మార్గం లేదు,'\n'అన్నాడు.\n\nలెక్క తెలియగలందులకు జ్యోతి\nమ్మడి భార్య నలభై ఖర్చురాలను ఎంచి\n\nఒక జాడీలో వేసి, ''ప్రతి సాయంకాలమూ ఒక్కొక్క ఖర్జూరం తినటానికి ఇస్తాను. జాడీ ఖాళీ ఆయిన రాత్రి పారిపోదాం,'' అని చెప్పింది.\n\nరాజుగారి ఖజానా దోచిన దొంగల జట్టులో సరిగా నలభైమందే ఉన్నారు. జ్యోతిషుడు తమను పట్టి ఇవ్వటానికి నియోగించబడ్డట్టు వాళ్ళకు తెలిసింది, ఆ సాయంకాలంచికటిపడేవేళకు దొంగలు తమలో ఒకణ్ణి జ్యోతిషుడి ఇంటికి పంపి, లోపల జరిగే సంభాషణ విని రమ్మన్నారు.\n\nదొంగ, చాటున పొంచి వింటూండగా జ్యోతిషుడి భార్య జాడీ తెచ్చి.\n\n''ఒకటీ,'' అంటూ తన భర్తకు ఒక ఖర్జూరం ఇచ్చింది.\n\n''మిగిలినవి ముప్పెతొమ్మిదీ!'' అన్నాడు జ్యోతిషుడు.\n\nదొంగ గాభరాపడుతూ వెళ్ళి మిగిలిన దొంగలతో, ''జ్యోతిషుడు మన రహస్యం కనిపెట్టేశాడు. నేను చాటున ఉన్నా ఆయన నన్ను తెలుసుకుని, ''ఒకటీ—మిగిలినవి ముప్పెతొమ్మిదీ!'' అన్నాడు, ''అని చెప్పాడు.\n\nవాడిమాట మిగిలినవాళ్ళు నమ్మక, మర్మాడు చీకటిపడేవేళ ఇంకో దొంగను జ్యోతిషుడి ఇంటికి పంపారు. లోపల జ్యోతిషుడు, ''రెండూ! ఇంకా ఉన్నవి ముప్పయ్యెనిమిదీ!'' అనటం వాడికి వినబడింది.\n\nఇలా ముప్పెతొమ్మిది రోజులపాటు ముప్పెతొమ్మిదిమంది దొంగలూ లెక్క విన్నారు. వాళ్ళకిక ఎలాటి అనుమానమూ మిగలలేదు. జ్యోతిషుడికి తమ అచూకి తెలిసిందనే, వాళ్ళు అనుకున్నారు.\n\nనలభయ్యో రోజు దొంగల నాయకుడే వచ్చి పొంచి విన్నాడు.\n\nలోపల జ్యోతిషుడికి ఆఖరు ఖర్జూరం ఇస్తూ, ''ఇదే ఆఖరుది! చూశావా? ఇది లోగడ వాటన్నిటికన్నా చాలా పెద్దది!'' అన్నది భార్య.\n\nదొంగల నాయకుడికి కాళ్ళు చల్ల\nబడ్డాయి. వాడు చప్పున లోపలికి వచ్చి.\nజ్యోతిషుడి కాళ్ళ పైన పడి, '‘మమ్మల్ని\nరాజుగారికి పట్టివ్వకండి, బాబోయే !\nదొంగిలించిన సొమ్మంతా ఇచ్చేస్తాను.\nమీకు బహుమానం కూడా ఇచ్చేస్తాను.\nమా రహస్యం మటుకు రాజుగారికి\nచెప్పొద్దు ! మా పీకలు తెగిపోతాయి !'\nఅని మొత్తుకున్నాడు.\n\n“అలాగే కానీ!” అన్నాడు జ్యోతిషుడు తొణక్కుండా.\n\nఆ రాత్రే దొంగలు తాము ఖజానా\nనుంచి దోచినదంతా తెచ్చి జ్యోతిషుడికి\nఇచ్చి, లంచంగా బోలెడంత డబ్బు కూడా\nఇచ్చుకున్నారు.\n\nజ్యోతిషుడికి పోయిన ప్రాణం తిరిగి\nవచ్చినట్టయింది. ఆయన మర్నాడు రాజు\nగారికి పోయిన సొమ్మంతా అప్పగించాడు.\nజ్యోతిషుడి సామర్థ్యానికి దిగ్భృమచెంది\nరాజుగారు అతనికి సత్కారాలు చేశాడు.\n\nరాజుగారు తనను మెచ్చుకుని సత్కా\nరాలు చేస్తున్నకొద్దీ జ్యోతిషుడికి ఆరాటం\nజాస్తి కాసాగింది. ఇలా ఎంత కాలం\nజరుగుతుంది? ఎప్పుడో తాను దొరికిపోక\nతప్పదు. ఆనాడు రాజు తన తల తీయిం\nచకా మానడు. ఇంతవరకూ అదృష్టం\nతనను నెట్టుకొచ్చింది. కాని, అదృష్టదేవత\nచాలా చంచలమైనది.\n\nఈ దొడద నుంచి బయటపడటమెలాగా\nఅని జ్యోతిషుడు ఆలోచిస్తూ స్నానం\n\nచేస్తూండగా, అతని కొక గొప్ప ఆలోచన\nతట్టింది. తనకు పిచ్చి ఎత్తిందని తోస్తే,\nరాజు తనను కొలువు నుంచి తీసేస్తాడు.\nఆ తరవాత తనకు మెడ మీద కత్తిలాగా\nఈ సమస్య ఉండదు.\n\nఈ ఆలోచన తట్టినదే తడవుగా జ్యోతి\nమ్కడు తడిగుడ్డలతోనే రాజభవనానికి\nపరిగెత్తాడు. తిన్నగా రాజుగారు అభ్యంతర\nసభ తీరి ఉన్నచోటికి వెళ్ళి, రాజుగారిని\nఆసనం మీది నుంచి ఎత్తుకుని బయటికి\nపరుగుతిశాడు.\n\nఆ మరుకుణమే పైనున్న దూలం విరిగి\nరాజుగారు కూర్చుండిన ఆసనం మీద\nదభిమంటూ పడింది. ఆసనం పూర్తిగా\nధ్వంసమయింది.\n\nతన అస్థాన జ్యోతిమ్కడి అసభ్య\nప్రవర్తనకు ఆగ్రహావేశం తెచ్చుకుంటున్న\nరాజు ఇది చూడగానే, '‘అహా! నువు\nసామాన్య జ్యోతిమ్కడివి కావు, త్రికాల\nవేదివి! నాకు రానున్న కీడు ముందే\nగ్రహించి, నా ప్రాణం కాపాడటానికి\n\nస్నానం చేస్తూ, చేస్తూ వచ్చావు ! నీబోటి\nఆప్తుడు మరెవడుంటాడు ! ఏమిస్తే నీరుణం\nతీరుతుంది !'' అన్నాడు.\n\nరాజుగారితో రహస్యాలోచనలు చేస్తూ\nఉండిన మంత్రులందరూ జ్యోతిమ్కడి\nపాదాల మీద పడ్డారు.\n\nరాజుగారు పరమానందం చెంది,\nజ్యోతిమ్కడికి గొప్ప సన్మానం చేసి,\nఆంతులేని బహుమానాలిచ్చి, పాత\nప్రధాన జ్యోతిమ్కణ్ణి ఆ పదవి నుంచి\nతొలగించి, అతని స్థానంలో ఈ జ్యోతిమ్కణ్ణి\nనియమించాడు.\n\nమర్నాడు జ్యోతిమ్కడి భార్య స్నాన\nశాలకు వెళ్ళింది. ఆ సమయంలో ఆక్కడ\nపాత ప్రధాన జ్యోతిమ్కడి భార్య స్నానం\nచేస్తున్నది.\n\nజ్యోతిమ్కడి భార్య స్నానశాలవాడితో,\n‘‘ఆ మనిషిని పంపించు. నేను స్నానం\nచెయ్యాలి !'' అన్నది.\n\n‘‘చిత్తం, చిత్తం!'' అన్నాడు స్నాన\nశాలవాడు.\n\nప్రకృతి వింతలు:\n\nపాడుగాటి కీటకం\n\nఇండానేసియాలో కనిపించే గొల్లభామవంటి కొయ్యకీటకమే ప్రవంచంలో కెల్లా పొడవైన కీటకంగా భావించబడుతున్నది. తల నుంచి, తోక వరకు దీని పొడవు దాదాపు 13 అంగుళాలు!\n\nవిషం చిమ్మే పాము!\n\nఉపద్రవానికి గురయినప్పుడు, కట్ల త్రాచు పాము నోటి నుంచి రెండు విషజ్వాలలు విరజిమ్ముతుంది. తనను వేధించే వాళ్ళ కళ్ళ కేసి, కోరల నుంచి విరజిమ్మబదే ఈ విషజ్వాలలు దాదాపు 8 అడుగుల పొడవు ఉంటాయి!\n\nతవ్వడంలో మొనగాడు!\n\nప్రవంచంలో అన్ని జంతువులకన్నా. ఐరోపా—ఆసియాఖండ మిశ్రమణాలికి చెందిన అడవి ఎలాక, భూమిలో అతి వేగంగా బొరియలు తవ్వగలదు. ఈ ఎలాక ఇరవై నిమిషాలలో—తన శరీరం బరువుకు యాత్రై రెట్ల బరువు మట్టిని తవ్వి పైకె త్తగలదు!"
        },
        {
            "title": "ప్రకృతి వింతలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "No share prices,\nno political fortunes, yet...\n\nOver 40% of Heritage readers are professionals or executives, 61% from households with a professional/ executive as the chief wage earner. Half hold a postgraduate degree or a professional diploma.\n\n- from an IMRB survey conducted in Oct. 1986\n\nIt's an unusual magazine. It has a vision for today and tomorrow.\n\nIt features ancient cities and contemporary fiction, culture and scientific developments, instead of filmstar interviews and political gossip. And it has found a growing readership, an IMRB survey reveals. Professionals, executives and their families are reading\n\nThe Heritage in depth—40% from cover to cover, 42% more than half the magazine.\n\nMore than 80% of The Heritage readers are reading an issue more than once. And over 90% are slowly building their own Heritage collection.\n\nIsn't it time you discovered why?\n\n### THE HERITAGE\n\nSo much in store, month after month."
        }
    ]
}