{
    "book_id": "చందమామ_1988_03",
    "stories": [
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "సోమరిపోతు\n\nఒక పెద్దమనిషి దారిన సోతూంటే, ఒక చెట్టు కింద పనిపాటా లేకుండా కూర్చుని వున్న,\nసోమరిపోతొకడు కనిపించాడు. వాణ్ణి మందలించే ఉద్దేశంతే ఆయన, “పయనులో వున్నావు.\nఅలా ఊరికే కాలం గడపకపోతే, ఏదైనా పని చేసుకోరాదా!” అన్నాడు.\n\n“పని చేస్తే ఏమొస్తుంది?” అని ఎదురు ప్రశ్న చేశాడు సోమరి.\n\n“డబ్బు లిస్తారు,” అన్నాడు పెద్దమనిషి.\n\n“డబ్బు లొచ్చింత తర్వాత?” అని అడిగాడు సోమరి.\n\n“ప్రయోజకుడి వయ్యావని, ఎవరైనా పిల్లనిచ్చి పెళ్ళి చేస్తారు,” అన్నాడు పెద్దమనిషి.\n\n“పెళ్ళయింత ర్యాత?”\n\n“పిల్లలు పుడతారు, వాళ్ళలే ఆడుకోవచ్చు, పాడుకోవచ్చు.”\n\n“ఆ తర్వాత?” అంటూ రెట్టించాడు సోమరి.\n\n“వాళ్ళు పెద్దమాక చదువు చెప్పించి, ప్రయోజకులుగా తీర్చిడిద్దాలి.”\n\n“ఆ తర్వాత?” అన్నాడు సోమరి.\n\n“వాళ్ళు సంపాయించడం ప్రారంభిస్తారు. కాబట్టి, నీవు కాలు మీద కాలు చేసుకుని\nనిశ్చింతగా విశ్రాంతి తీసుకోవచ్చు,” అని ఓపికగా చెప్పాడు పెద్దమనిషి.\n\n“ఆయితే, ఇప్పుడు నేను చేస్తున్నది అదే కదా! మీరిక దయచేయవచ్చు,” అన్నాడు\nసోమరి.\n\nవాణ్ణి మార్చడం తనవల్ల కాదనుకుంటూ, తన దారిన తాను సోయాడు పెద్దమనిషి.\n\n—ది. రఘురామరాజు"
        },
        {
            "title": "సోమరిపోతు",
            "page_start": 10,
            "author": "బి. రఘురామరాజు",
            "pdf_page": 10,
            "content": "## మంత్రగత్తేసరం\n\nగౌరగిరిరాజు గౌరీనాథుడు చండశాస నుడు. ఆయనకు లావణ్య అనే పెళ్లిడుకు వచ్చిన కూతురున్నది. లావణ్య పేరుకు తగినట్టు, ఆపురూపలావణ్యవతి.\n\nలావణ్య అందచందాల గురించి విని, చాలామంది రాకు మారులు ఆమెను పెళ్ళాడదలిచారు. అయితే, చండశాసను డైన గౌరీనాథుడికి భయపడి, ఎవరూ ఆయనముందు యీ విషయం ఎత్తడానికి సాహసించలేదు.\n\nగౌరగిరికి ఉత్తరాన, ఒక కీకారణ్యం వున్నది. ఆ అరణ్యంలో కుద్రశక్తులు నేర్చిన ఒక ముసలిది, తన కొడుకుతో నివసిస్తున్నది. ఆ ముసలిదాని కొడుకు ఒట్టి అనాకారి. వాడికి ఒక రోజున, అందమైన పిల్లను పెళ్ళాడాలన్న కోరిక కలిగింది. వాడు మాయాదర్పణంలో, గౌరగిరిలో అందరికన్న ఆందమైన పిల్ల\n\nఎవరా అని చూశాడు. వాడికి లావణ్య కనిపించింది. వెంటనే వాడు బయలు దేరి, రాజు గౌరీనాథుణ్ణి కలుసుకుని, లావణ్యసు తన కిచ్చి పెళ్ళి చెయ్యమని నిర్ఘయంగా అడిగాడు.\n\nఅసలే ముక్కోవి అయిన గౌరీనాథుడు, అడగక, అడగక తొలిసారిగా ఒక అనా కారి, ఆపురూప లావణ్యవతి అయిన తన కూతురును పెళ్ళాడతానని అడిగే సరికి పట్టరాని కోపం వచ్చి, తెల్లవారేసరికి వాణ్ణి ఉరి తీయించాడు.\n\nఎన్ని రోజులు గడిచినా, కొడుకు తిరిగి రాకపోయేసరికి, ముసలిది తన కుద్రశక్తుల సాయంతో జరిగినది తెలుసుకున్నది. వెంటనే అది పట్టరాని కోపంతో, ఒక రాత్రివేళ యువరాణి మందిరంలో ప్రవేశించి, నిదిస్తున్న యువరాణిని మాయం చేసింది."
        },
        {
            "title": "మంత్రగత్తెపగ",
            "page_start": 11,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 11,
            "content": "తర్వాత ముసలిది, రాజుపై పగ\nసాధించదలచి, యువరాణిని తన శక్తు\nలతో మాయలో పడవేసి, అడవిలో ఒక\nచోట మంత్రించిన ముగ్గుతో ఒక గీతగీసి,\nలావణ్యను ఆక్కడే వదిలి, అరణ్యంలో\nమరొక ప్రాంతాన నివసిస్తున్న చెల్లెలి\nదగ్గిరకు వెళ్ళిపోయింది.\n\nయువరాణి కనిపించక పోయేసరికి,\nరాజు వేగులను అన్ని దిక్కులకూ పంపి\nవెతికించాడు.\n\nఉత్తరదిక్కుగా పోయిన వేగులు,\nగాయాలతో తిరిగి వచ్చి, 'మహారాజా,\nయువరాణి ఆరణ్యంలో కనిపించి,\nమక్కుల్ని చూడగానే ఒక మహాకాయుడి\n\nరూపం ధరించి, మా శరీరాలు హూనం\nఆయ్యేలా కొట్టింది,\" అని చెప్పారు.\n\nరాజు చాలా ఆశ్చర్యపడి, స్వయంగ\nతానే అరణ్యానికి వెళ్ళాడు. అక్కడ\nఆయనకు లావణ్య కనిపించింది.\nఅయితే, ఆమె తండ్రిని చూస్తూనే వెను\nదిరిగి పోసాగింది.\n\nగౌరీనాథుడు, ఆమెను వెంబడించాడు.\nలావణ్య కొద్దిదూరం వెళ్ళి, మంత్రించిన\nముగ్గుగీతను దాటి, హాతాత్తుగా ఒక మహా\nకా యుడి రూపం ధరించి, రాజు కేసి\nరాసాగింది. భయంకరమైన ఆ రూపాన్ని\nచూస్తూనే రాజు భయకంపితుడైపోయి,\nవెనుదిరిగి వచ్చిన దారిపట్టాడు.\n\nనగరం చేరిన గౌరీనాథుడికి ఎక్కడ\nలేని దిగులు పట్టుకున్నది. ఆయన\nమంత్రులతో సంప్రతించి—ఎవరైతే\nయువరాణిని రషిస్తారో, వాళ్ళకే ఆమె\nనిచ్చి వివాహం జరిపిస్తానని, రాజ్యంలో\nచాటింపు వేయించాడు.\n\nఇది విని, లోగడ యువరాణిని వివాహ\nమాడాలనుకున్న కొందరు రాకుమారులు\nఆరణ్యానికి వెళ్ళి, మహాకాయుడి\nరూపంలో వున్న లావణ్య చేత చావు\nదెబ్బలు తిని పారిపోయి వచ్చారు.\n\nరాజధానీ నగరంలో, జయు డనే\nయువకు డౌకడున్నాడు. వాడి తల్లి చిన్న\n\nతనంలోనే చనిపోగా, తండ్రి, రెండో\nపెళ్ళి చేసుకున్నాడు. జయుడి పినతల్లికి,\nజయుడంటే పడేదికాదు. ఆమె పెద్ద\nవాడైన జయుణ్ణి అట్లావుంచి, చిన్నవాడైన\nతన కొడుక్కు వివాహ ప్రయత్నాలు\nప్రారంభించింది.\n\nఇది చూసిన లకురా, ఆమెను తప్ప\nపట్టేసరికి, 'జయుడికేం, తెలివిగలవాడు;\nసాహసవంతుడు. వాడు కావాలనుకుంటే\nయువరాణినే చేసుకోగలడు!' అని దెప్పి\nపాడిచింది.\n\nఈ మాటలు విన్న జయుడు బతుకు\nమీద విరక్తిచెంది. చావో బతుకో యువ\nరాణీ చేతిలో తెల్చుకోవాలని, అరణ్యానికి\nవెళ్ళాడు. జయుణ్ణి చూస్తూనే, యువరాణీ\nకొంతదూరం పరిగెత్తి మహా కా యు డి\nరూపం దాల్చింది.\n\nఇది చూసిన జయుడు అప్పటికి తిరిగి\nచెచ్చి. రాత్రి వెన్నెల్లో తిరిగి అరణ్యానికి\nవెళ్ళి, యువరాణీ కనిపించిన చోట నేల\nమీద వెతికాడు. అక్కడ వాడికి ముగ్గుతో\nపాడవుగా గీసిన గీత ఒకటి కనిపించింది.\nయువరాణీ మహాకాయుడి రూపం ధరించ\nడానికీ, ఈ ముగ్గుగీతకూ సంబంధం\nవున్నదని, వాడు గ్రహించాడు.\n\nఆ వెంటనే జయుడు దాపులనున్న\nనిటివాగు దగ్గిరకు పోయి, ఒక ఆకు\n\nదొన్నలో కొంత నీరు తెచ్చి, ముగ్గును\nకడిగి వేయాలని చూశాడు. కాని, అది\nచెక్కుచెదరలేదు!\n\nజయుడికి ఏం చేయాలో తోచక, ఆ\nరాత్రంతా ఒక చెట్టు మీద గడిపాడు.\nతెల్లవారాక వాడికి, ఆ మంత్రపుముగ్గు\nవేసినవాళ్ళు, ఆ ప్రాంతాలే ఎక్కడైనా\nవుండవచ్చన్న అనుమానం కలిగింది.\nవెంటనే వాడు చెట్టుదిగి, ఆ చుట్టుపక్కల\nవెతుకుతూ తిరగసాగాడు.\n\nజయుడికి ఒకచోట, శిధిలమైపోతున్న\nచిన్న పూరిపాకా, దానిముందు ఒక బండ\nరాయి మీద కూర్చుని వున్న ముసలిది\nకనిపించారు. వాడు, ఆ ముసలిది తప్పక\n\nమంత్రగత్తె అయివుంటుందని వూహించి,\nదానికేసి నడవసాగాడు.\n\nముసలిది, వాణ్ణి అంతదూ రాన\nచూస్తూనే, ''ఎవరు నాయనా, నువ్వు?''\nఅని అడిగింది.\n\nఅందుకు జయుడు, ''అవ్వా, నేనీ\nదేశాన్నేలే రాజునూ కాదు, కోట్లకు\nపడగలెత్తిన వ్యాపారినీకాదు — ఒక\nఅనామకుణ్ణి. ముందు నువ్వామంత్రపు\nముగ్గు గీతను చెరిపెయియ్య. తన కూతురుకు\nపట్టిన దుర్గతి చూసి, రాజుగారు పుట్టెడు\nదిగులుతో మంచానపడ్డాడు,'' అన్నాడు.\n\n''అలాగా! మా అక్కడ కూడా, రాజు గారు తన కొడుకును ఉరి తీయించాడన్న\n\nదిగులుతో నిద్రాహారాలు మాని, యీ\nమధ్యనే పొయింది,'' అన్నది ముసలిది\nవిచారంగా.\n\nఆ జవాబుకు జయుడు ఆశ్చర్యపొయి,\n‘‘అయితే, రాకుమారి లావణ్యాపై కృద్ర\nమంత్రాలు ప్రయోగించి, ఈ అరణ్యానికి\nతీసుకువచ్చింది, నువ్వు కాదన్న మాట!’’\nఅన్నాడు.\n\n''అవును నాయనా, నేను కాదు నా\nమాట నమ్ము. తాను కృద్రదేవోపాసన\nచేసినందుకూ, ఏపాపం ఎరగని రాకుమా\nరిని బాధల పాలు చేసినందుకూ, మా\nఅక్కడ ఆఖరికణాల్లో ఎంతో పశ్చాత్తాప\nపడింది,'' అన్నది ముసలిది.\n\n''ఊరికే పశ్చాత్తాపపడి ప్రయోజనం\nఏమిటి? రాకుమారిని, తన దుష్ట మంత్ర\nప్రభావం నుంచి బయటపడేలా చేస్తే\nబావుండేదికదా!'' అన్నాడు జయుడు.\n\n''అందుకు మా అక్కడ ఒక ఉపాయం\nచెప్పిపోయింది. కొంచెం ఆగు, చెబు\nతాను,'' అని, ముసలిది కొద్దిసేపు తనలో\nతాను ఏదో గొణుక్కుని, ''నాయనా, యీ\nమంత్రతంత్రాలు నేర్చిన వాళ్ళ మాటలకు\nఆర్థాలు వెలికి, వెలికితీయడం, నాభోటి\nదానివల్ల అయే పనికాదు. మా అక్కడ తన\nఆఖరికణాల్లో, రాకుమారిని మంత్ర\nప్రభావం నుంచి తప్పించే బాధ్యత నామీద\n\nపెట్టింది. ఆందుకావిడ చెప్పిందే మంటే—\nసవతులిద్దరిలో తలమీదావిడ దయాచిక్క\nకోరు. మంత్రపుముగ్గు మటుమాయ\nమవుతుంది—అని. ఎన్నాళ్ళుగా ఆలో\nచిస్తున్నా. మా అక్కడమాటల్లోని మర్మం\nనాకు తెలియడంలేదు!” అన్నది.\n\nజయుడు కొద్దిసేపు మౌనంగా తల\nపంచుకుని ఆలోచిస్తూ పుండి పోయి,\nతర్వాత ఉత్సాహంగా, “అవ్వా, మీ అక్కడ\nమాటల్లోని మర్మం తెలిసిపోయింది. గంగ\nమన రాజ్యంలోంచి ప్రవహిస్తున్నదేగదా!\nఇక్కడికి రెండామడలకన్న ఎక్కువ\nదూరం వుండదు. ఇంట్లో పాత్రలేమైనా\nవున్నవా?” అని అడిగాడు.\n\n“పాత్రలకేం త కుక్కప, నాయనా.\nఇత్తడి. రాగి, కంచు....” ఆంటూ\nముసలిది బండరాతిమీదినుంచి లేచింది.\n\nజయుడు, ఆమెతోపాటు పాక లోకి\nపోయి, అక్కడ వున్నవాటిలో ఒక మర\nచెంబు తీసుకుని, ఆప్పటికప్పుడే గంగానది\nకేసి బయలుదేరాడు.\n\nమర్పాడు సూర్యోదయం వేళ, జయుడు\nగంగాజలంతో రాకుమారి లావణ్య వున్న\nచోటుకు వచ్చాడు. లావణ్య ఆ తణ్ణి\nచూస్తూ నే మంత్రపుముగ్గు దాటి దూరంగా\nపరిగెత్తి, అక్కడ మహాకాయుడి రూపం\nధరించి, భయంకరంగా అరుస్తూ, వాడికేసి\nబయలుదేరింది.\n\nఈలోపల జయుడు, చెంబులోని\nగంగాజలాన్ని ముగ్గుమీద చిలకరించాడు.\nవెంటనే మొత్తం ముగ్గుగీతా ధూళిలా లేచి\nగాలిలోకి ఎగిరిపోయింది. ఆ మరుక్కణం\nలావణ్య తన ఎప్పటి రూపంతో, జయుడి\nకేసి ఆశ్చర్యంగా చూడసాగింది.\n\nజయుడు, ఆమెను సమీపించి, కొద్ది\nమాటల్లో జరిగిందేమిటో చెప్పి. రాజుగారి\nదగ్గిరకు తీసుకుపోయాడు.\n\nగౌరీనాథుడు, తన కుమార్తెను మంత్ర\nగత్తెనుంచి కాపాడినందుకు జయుణ్ణి\nఎంతగానే మెచ్చుకుని, చాటింపు ప్రకారం,\nలావణ్యను జయుడికిచ్చి వైభవంగా\nవివాహం జరిపించాడు.\n\nసందేహనివృత్తి\n\nధవళగిరి రాజ్యాన్ని, నాగదత్తుడనే రాజు ధర్మబద్ధంగా పాలించేవాడు. ఆయనకొకనాడు, ఒక ధర్మసందేహం కలిగింది. అదేమంటే — మనుషుల్లో ఉత్తమమైన వాణ్ణి గుర్తించడం ఎలా? అతడి ప్రవర్తన ఎలా వుంటుంది?\n\nమర్నాడు ఆయన సభ తీరి, మంత్రులనూ, సభలో వున్నవారినీ తనకు కలిగిన సందేహానికి తగిన సమాధానం చెప్పవలసిందిగా కోరాడు. దానికి ఎవరికి తోచిన సమాధానం వారు చెప్పారు. ఆయినా, నాగదత్తుడికి అవేవీ నచ్చలేదు. ఆయన సందేహం, సందేహంగానే వుండిపోయింది.\n\nకొన్నాళ్ళ తర్వాత, నాగదత్తుడు, తన ప్రధానమంత్రితోపాటు కొందరు భటులను వెంటబెట్టుకుని, అరణ్యానికి వేటకు వెళ్ళాడు. అక్కడవాళ్ళు అడవిపందు\n\nలనూ, లేళ్ళనూ బాణాలతో కొడుతూ, కొంతసేపటికి ఎవరికి వారుగా చెరౌక దిక్కుకు విడిపోయారు.\n\nమిట్టమధ్యాహ్నమయింది. అందరూ తిరిగి ఒకచోట కలునుకుని రాజధానికి తిరిగి పోవాలన్న ప్రయత్నంలో, వేట చాలించి, ఒకరికోసం ఒకరు అరణ్యాంలో వెతకసాగారు. అలాంటి సమయంలో, ఒక భటుడికి, మర్రిచెట్టుకింద కళ్ళు మూసు కుని దైవధ్యానం చేసుకుంటున్న. ఒక ముని కనిపించాడు.\n\nగుర్రపు డెక్కల చవ్వడు విని, అముని కళ్ళు తెరిచి, మరొకదిక్కుగా చూస్తూ, “ఎవరువారు?” అని అడిగాడు.\n\nఆయన అంధుడని గ్రహించిన భటుడు, “ఓయ్. గుడ్డి పవ్యాపి! ఇటుగా ఎవరైనా వచ్చిన అరికిడి విన్నావా?” అని అడిగాడు."
        },
        {
            "title": "సందేహనివృత్తి",
            "page_start": 16,
            "author": "గుదిమెళ్ళ రాజగోపాల్",
            "pdf_page": 16,
            "content": "అందుకు ముని, ''భటుడా! ఇటుగా ఎవరూ రాలేదు,'' అని జవాబిచ్చాడు నిదానంగా.\n\nభటుడు ఆక్కడి నుంచి గుర్రాన్ని అదిలించి వెనుదిరిగి మరొక వైపుకు వెళ్ళిపోయాడు.\n\nతర్వాత కొంత సేపటికి మంత్రి ఆక్కడికి వచ్చి, మునికి చూపులేదని తెలుసు కుని, ''మీరు అంధుల్లా వున్నారు. ఆ కారణంపల్ల, ఏ ప్రాణినీ చూడలేవు. అయినా ధ్వనినిబట్టి, దాపులనుంచి వెళ్ళింది మనిషా, జంతువో ఊహించ గలవుగదా, ఇంతకు ముందు యిటుగా ఎవరైనా వెళ్ళిన ధ్వని విన్నావా?'' అని అడిగాడు.\n\n''మంత్రివర్యా! ఇప్పుడే ఒక భటుడు ఇటుగా వచ్చి వెళ్ళాడు.'' ఆన్నాడు ముని.\n\nమంత్రి గుర్రాన్ని అదిలించి, ఆక్కడి నుంచి వెళ్ళిపోయాడు. -\n\nఆ తర్వాత కొంత సేపటికి రాజు నాగ దత్తుడు, అటుగా వచ్చి. ఆక్కడ ఉన్న ముని అంధుడని గ్రహించి, గుర్రం దిగి, అయన ముందుకు వచ్చి నమస్కరించి, వినయంగా, ''మునీశ్వరా! నేను కొందరితో కలిసి వేటకు వచ్చి. వారి నుంచి వేరు పడిపొయాను. వాళ్ళల్లో ఎవరైనా యిటుగా వచ్చిన శబ్దం తమరు ఆలకించారా ?'' అని అడిగాడు.\n\nదానికి ముని, ''మహారాజా, ఇంతకు కొద్దిసేపటికిందట, తమ భటుడూ, మహా\n\nమంత్రి వచ్చి వెళ్ళారు.'' అని జవాబు చెప్పాడు.\n\n''వాళ్ళు ఏ దిశగా వెళ్ళారో సెలవివ్వ గలరా ?'' అని అడిగాడు రాజు.\n\nముని, వాళ్ళు వెళ్ళిన దిశకేసి చేయి ఎత్తి దూపించాడు.\n\nరాజు, ఆ దిశగా వెళ్ళి, తన పరివారాన్ని కలుసుకున్నాడు. అప్పుడాయనకు, ముని తన భటుణ్ణీ, మంత్రినీ సంబోధించిన తీరు విని చాలా ఆశ్చర్యం కలిగింది. అంధుడైన ఆ ముని, భటుణ్ణి భటుడుగా, మంత్రిని మంత్రిగా, తనను రాజుగా గుర్తించాడన్నమాట! ఇది ఎలా సాధ్యమైంది?\n\nరాజు తన సందేహాన్ని తీర్చుకునేందుకు, మరొకసారి ముని దగ్గిరకు వెళ్ళి, భటుణ్ణీ, మంత్రినీ, తననూ—తమ తమ పదవులతో సహా, ఎలా గుర్తించగలిగారని అడిగాడు.\n\nదానికి ముని చిరునవ్వునవ్వు. ''మహారాజా, భటుడు నన్ను, ఓయ్, గుడ్డి\n\nసన్యాసీ! అంటూ పలకరించాడు. దాన్ని బట్టి అతడు భటుడని గ్రహించాను. ఇక మంత్రి, ముందుగా నా అంధత్వాన్ని ఎత్తిచూపి, ఒక విధమైన ఆధికార స్వరంతో ప్రశ్నించాడు. అందువల్ల, ఆయన మంత్రి, అని తెలుసుకున్నాను. ఆ తర్వాత మీరు వచ్చి, గుర్రం దిగి, నా అంధత్వాన్ని గురించి వేలెత్తి చూపకుండా, జరిగినది చెప్పి—ఎవరైనా యుటుగా వచ్చిన శబ్దం ఆలకించారా ? అని అడిగారు. దాన్నిబట్టి, మీరు రాజని గ్రహించాను. అంటే—మీ ముగ్గురూ నన్ను సంబోధించిన తీరునుబట్టి, ఎవరు ఎవరైనదీ, నాకు ఆర్థమైంది.'' అని జవాబిచ్చాడు.\n\nముని మాటలతో, రాజుకు కొంత కాలంగా ఉన్న సందేహ నివారణ కలిగింది. మనిషి వేరొక మనిషితో ప్రపర్తించే తీరునుబట్టి, వాళ్ళల్లో ఉత్తముణ్ణి గుర్తించవచ్చని, ఆయన అర్థం చేసుకున్నాడు.\n\nజంగారులోయ\n\n5\n\n[యువరాజును మింగడానికి వచ్చిన మహామృగాన్ని విసోదుడు హతమార్చాడు. పూజారి ఆజ్ఞానుసారం భటులు విసోదుణ్ణి కారాగారంలో బంధించారు. అర్థరాత్రి నమయంలో రాజు ఒంటరిగా వచ్చి, విసోదుణ్ణి రాజభవనం ఉపరితలం మీది బురుజులోపలికి తీసుకుపోయి, ఆక్కడి నుంచి జ్ఞానభూమిలో జరిగే వింతలనూ, విశేషాలనూ చూపసాగాడు. తరవాత—]\n\nవిలాపసమావేశంలో పాల్గొనడానికి వచ్చిన ప్రజలనుడ్దేశించి మళ్ళీ, ‘‘మనం త్వరలో మరొక మహామృగాన్ని సంపాయించ గలం,’’ అన్నాడు పూజారి.\n\n‘‘ఎలాగో ఉన్నమహామృగంపోయింది. అది లేకుంటే మనం బతక లేమా ? కొత్తగా మరొక మహామృగం ఎందుకు ?’’ అన్నాడు కూర్చున్న పౌరులలో ఒకడు లేచి నిలబడుతూ.\n\n‘‘నువ్వు లేకపోయినా మునిగిపోయిందే మీలేదులే,’’ అంటూ పూజారి చేతులు తట్టాడు. వెంటనే ఇద్దరు భటులు వచ్చి, ఆ పౌరుణ్ణి ఆక్కడి నుంచి లాకుక్కపోయారు!\n\n‘‘పౌరులారా! మీకందరికీ ఒక శుభవార్త. పవిత్రమైన మహామృగాన్ని చంపి, మనచేత బందీగా పట్టుబడిన ఆ రాకిసుణ్ణి హతమార్చి. మనం ఉత్సవం జరుపు కుంటాము,’’ అన్నాడు పూజారి."
        },
        {
            "title": "బంగారులోయ — 5",
            "page_start": 19,
            "author": "మనోజ్ దాస్",
            "pdf_page": 19,
            "content": "మోనం వహించి, భోరున ఏడ్వడం ప్రారంభించాడు! కొన్ని పందల కంఠాలు, ముక్కుతూ, మూల్గుతూ, రోదిస్తూ అతణ్ణి అనుకరించాయి. కళ్ళ నుంచి కన్నీటి ధారలు వాళ్ళ చెంపలమీదుగా జారాయి. కొందరు నెత్తి, నోరూ మొత్తుకుంటూ రోదిస్తూ, బట్టలు చింపుకోసాగారు. జుట్టు పీకోసాగారు. ఒక్క నిమిషంలో మంటప మంతా భీకరమైన రోదనలతో ప్రతిధ్వనించింది.\n\nవినోదుడు ఆ విషాదధృశ్యాన్ని చూసి భరించలేకపోయాడు. రాజు దానిని గ్రహించి, ఆ దృశ్యాన్ని ఆవి, “నిద్రలేమి వల్ల జనించే రుగ్మతను, మా పౌరులు ఇలా పోగొట్టుకుంటారు,” అన్నాడు.\n\n“మీ ప్రయత్నాలన్నీ ప్రయోజనం లేనివి మహారాజా! ప్రజలను ఏడ్చించడం మాని, వాళ్ళను నవ్వేవిధంగా ఎందుకు చేయకూడదు?” అని అడిగాడు వినోదుడు.\n\n“ఏం చేయమన్నావు?” అని ప్రశ్నించాడు రాజు.\n\n“నవ్వే విధంగా చేయమన్నాను, మహారాజా!” అన్నాడు వినోదుడు.\n\n“నవ్వే విధంగానా! నవ్వంటే ఏమిటి?” అని అడిగాడు రాజు అమాయకంగా.\n\n“నవ్వు. మహారాజా! సవ్వు,” అన్నాడు వినోదుడు మళ్ళీ.\n\n“అదే నేను అడుగుతున్నది. నవ్వు అంటే ఫలానా అని స్పష్టంగా చెప్పు,” అన్నాడు రాజు.\n\n“భగవంతుడా! నిజంగా నే మీకు నవ్వంటే ఏమిటో తెలియదా,” అని అడిగాడు వినోదుడు ఆశ్చర్యంగా.\n\nఆ ప్రశ్న రాజును మరింత ఇబ్బందు పెట్టింది. జ్ఞానభూమివాసులకు నవ్వంటే ఏమిటో నిజంగానే తెలియదు. వాళ్ళు ఎప్పుడూ నవ్వి ఎరుగరు!\n\nవినోదుడు రాజుకు నవ్వి చూపాలని ప్రయత్నించాడు. కాని, నవ్వలేకపొయాడు!\n\n“రాజా, మీరూ, మీ జ్ఞానభూమి పౌరులూ ఎంతో సాధించి ఉన్నప్పటికీ, అది ఎందుకూ కొరగాడు. ఒకవిధంగా మీరంతా దురదృష్టవంతులు; శాపగ్రస్తులనే చెప్పాలి. నేనే రాజుగా పుండి, ఏ వేవే అద్భుతశక్తులు — నకెత్రాలను ధ్వంసంచేసే శక్తితో సహా ఎన్ని అద్భుత శక్తులు ఉన్నప్పటికీ, వాటన్నిటిని సైతం, వదులుకుని హాయిగా నవ్వేశక్తిని సంపాయించడానికి వెనుకాడను,” అన్నాడు ఆవేశంతో.\n\nవినోదుడి మాటలలో ధ్వనించిన నిజాయితీ, రాజుకు సంతోషం కలిగించింది. రాజు కొంత సేప్టు మౌనం వటాంచాడు.\n\nఉన్నట్టుండి ఒక గోపురంమీద పనుపు రంగు దీపం వెలిగింది. వెనువెంట గంటానాదం వినిపించింది.\n\n“దీని అర్థం, ఏదో సరికొత్త పరిశోధన ఫలించిందన్నమాట. బహుశా మనోదర్ప ణమే అయివుంటుంది,” అన్నాడు రాజు.\n\nరాజు, వినోదుడూ బురుజునుంచి వెలుపలికి వచ్చారు. వాళ్ళు వెలుపలికి రాగానే, ద్వారం మాయమయింది.\n\nమెట్లమీద ఎవరో వస్తూన్న చప్పుడు వినిపించింది. వినోదుణ్ణి చాటుగా ఉండ మని, రాజు చేయెత్తి సంజ్ఞ చేశాడు.\n\n“మనోదర్పణం సిద్ధమయింది, మహా రాజా!” అంటూ ఇరువురు పండితులు\n\nఆక్కడికి వచ్చి. గుడ్డతో కప్పబడి ఉన్న\nఒక అద్దాన్ని రాజుగారికి అప్పగించి,\n‘‘మీరు ఎవరినైనా తలుచుకుని, వారి\nపేరును ఉచ్చరిస్తూ, ఈ దర్పణాన్ని\nమూడుసార్లు తుడిచి, అందులోకి చూసి\nనట్టయితే, ఆ వ్యక్తి మీ గురించి ఇటీవల\nఏమనుకుంటున్నదీ స్పష్టంగా కనిపి\nస్తుంది,'' అన్నారు సంతోషంగా.\n\n‘‘మీ కృషి ఫలించినందుకు చాలా సంతోషం! మొట్టమొదట, మన ముఖ్య శ్రేయోథిలాపి అయిన పూజారి మనసును ఇప్పుడు షునోదర్పణంలో తిలకిద్దాం,'' అంటూ, రాజు మనోదర్పణం మీది గుడ్డను తొలగించబోయాడు.\n\n‘‘ఆగండి!'' అని అరుస్తూ పూజారి అక్కడ ప్రత్యక్షమై, ‘‘ఆ మనోదర్పణాన్ని మొదట నేనే ఉపయోగించాలి. పైగా అది, పూజారినైన నా సంరక్షణలోనే ఉండాలి,'' అన్నాడు పట్టుదలగా.\n\nఆ కీణంలో ఏమి చెప్పడానికి తోచక రాజు మౌనం వహించాడు.\n\n‘‘ఈ మనోదర్పణాన్ని ఉపయోగించు కోవడం రాజుగారైన మీ హక్కు అన్న సంగతి మరచిపోకండి, మహారాజా! పూజారి మనసు ఎటువంటిదో, ఈ కీణమే తెలుసుకోండి.'' అంటూ చాటునుంచి, వాళ్ళముందుకు వచ్చాడు వినోదుడు.\n\n‘‘వీలుకాదు, కాదు, కాదు,'' అని అరుస్తూ, పూజారి రాజుగారినుంచి మనోదర్పణాన్ని లాకోక్కబోయాడు. వినోదుడు ముందుకు దూకి పూజారికి అడ్డుపడ్డాడు.\n\nఇంతలో రాజు, మనోదర్పణం మీది గుడ్డను తొలగించి, పూజారి పేరు చెబుతూ దానిని మూడుసార్లు తుడిచి చూశాడు. అందులోని దృశ్యం చూసి, అదిరిపడి, అద్దాన్ని దూరంగా విసిరి, కత్తిదూసి ఒక్కకీణంలో పూజారితలను తెగవేశాడు!\n\n‘‘ఏం పని చేశారు, మహారాజా!'' అన్నాడు వినోదుడు, దిగ్గ్భంతితో.\n\n‘‘అవును, ఆ కీణంలో ఏం చేసింది నాకే తెలియడం లేదు,'' అంటూ కొంత\n\n\n\n“రాజు అన్న తరవాత ఖిడ్గం లేకుండా ఉండకూడదు మహారాజా,” అంటూ వినోదుడు కత్తిని తీసి, రాజు నడుముకు వేలాడుతున్న ఒరలో పెట్టాడు.\n\n“నేను మనోదర్పణంలో చూసిన విధంగా పూజారి నాశక్రతువు అన్నవిషయం నిజమేనా?” అని అడిగాడు రాజు కాస్త అనుమానంగా.\n\n“సందేహమెందుకు మహారాజా, మనోదర్పణాన్ని మరొకసారి పరీక్షించి చూడండి,” అన్నారు దానిని రూపొందించిన పండితులు ఏకశంతంగా.\n\n“మంచిసలహా!” అని రాజు వినోదుడి కేసితిరిగి, “నువుచూన్నాం ఉన్న రాకేసుడవనీ, మాకేదో హాని కలిగించే ఉద్దేశంతోనే ఇక్కడికి వచ్చావనీ పూజారి నిన్ను గురించి చెప్పేవాడు. అది ఎంత వరకు నిజమో, ఇప్పుడు మనోదర్పణం ద్వారా తెలుసుకుంటాను,” అంటూ ఒక్క కీణం కళ్ళు మూసుకుని, వినోదుడి పేరు స్మరిస్తూ మనోదర్పణంలోకి చూశాడు.\n\nమొదట ఆశ్చర్యం చెందిన రాజు, కొంతసేపటికి ఆనందంతో నవ్వుతూ, వినోదుడికేసితిరిగి, “నువ్వు, ఒక మహాకార్యం సాధించడానికి మా జ్ఞానభూ మికుండా వెళ్ళనున్నావు. ప్రయాణం సుకరం కావడానికి నువ్వు మా సహయాన్ని కూడా సందేహమెందుకు మహారాజా, మనోదర్పణంలో చూసిన విధంగా పూజారి నాశక్రతువు అన్నవిషయం నిజమేనా?”\n\nసేపు ఆగి, “నేనా అద్దంలోకి చూసేసరికి, పూజారి వికృతంగా పళ్ళు కొరుకుతూ, కత్తిదూసి నామీదికి రావడంకనిపించింది. అది బింబం అన్న మాట మరిచిపోయి, నిజమనుకుని, ఆత్మరకీణకోసం అతణ్ణ నిజంగానే హతమార్చాను,” అన్నాడు రాజు, రక్తంలో పడి ఉన్న పూజారి తల కేసి చూస్తూ, కాస్త బాధతో.\n\n“అంటే, ఆ పూజారి మిమ్మల్ని హత మార్చాలని ఆలోచిస్తూ ఉండేవాడన్న మాట మహారాజా!” అన్నారు పండితులు ఆశ్చర్యంగా.\n\nరాజు చేతి నుంచి, కత్తిజారి కింద పడింది.\n\nఆ పేట్లిస్తున్నావు. అంతే కాని, నీకు మాపట్ల ఎటువంటి శత్రుత్వమూ, దురుద్దె శమూ లేదు. పైగా నువ్వు మా శ్రేయోభి లాషివే !'' అన్నాడు రాజు.\n\nవినోదుడి కళ్ళువెంట ఆనందబాష్పాలు రాలాయి. ''నేను మీతో చెప్పాలనుకున్న మాటలను మీరే చెబుతున్నారు మహారాజా! ఒక వరం సాధించడానికి నేను ఈ జ్ఞాన భూమిని దాటి వెళ్ళాలి. అందుకు మీ సహాయం కావాలి,'' అన్నాడు వినోదుడు.\n\nరాజు కొంతసేపు మౌనం పహించి, అక్కడ ఉన్న పండితులను వెళ్ళమని సైగచేశాడు. వాళ్ళు వెళ్ళాక రాజు వినో దుడితో, ''ఈ జ్ఞానభూమికి అవతల ఉన్న ప్రాంతానికి మేమెవ్వరమూ వెళ్ళ లేదు. అయినా, అది ఎటువంటిదో మాకు తెలుసు. ఆ ప్రదేశానికీ, మా జ్ఞానభూమికీ మధ్య విషవాయువులు చిమ్మే పర్వత శ్రేణులు ఉన్నాయి. ఆ విషవాయువులకు తట్టుకుని ఏ ప్రాంటి కూడా అవతలికి పోజాలదు,'' అన్నాడు.\n\n''మహారాజా! ఆ విషవాయువులను దాటి అవతలికి వెళ్ళడానికి మీరు మాత్రమే నాకు సహాయం చేయగల సమర్థులు,'' అన్నాడు వినోదుడు.\n\n''నేనెలా సహాయం చేయగల నో చీప్పు,'' అని అడిగాడు రాజు.\n\n''ఒకచోట మాయమై, మరొక చోట ప్రత్యక్షమయ్యేరహస్యాన్నినాకు ఉపదేశిస్తే చాలు మహారాజా!'' అన్నాడు వినోదుడు.\n\nరాజు మళ్ళీ ఆలోచనలో పడ్డాడు.\n\n''మహారాజా, నేను నా యాత్రలో విజయం సాధించినట్టయితే, మీ కందరికీ హాయిగా నవ్వే వరాన్ని తీసుకువస్తాను,'' అన్నాడు వినోదుడు.\n\n''నవ్వే వరమా! అదేమిటో నాకు స్పష్టంగా తెలియడంలేదు. అయినా అదేదో గొప్పదనే విషయం మాత్రం తెలుస్తున్నది. కాని, నువ్వు తెలుసుకోవాలనే రహస్యంచాలా విలువైనది నాయనా! అది ఈ జ్ఞాన భూమిలో ఇద్దరికి—అంటే\n\nనాకూ, పూజారికీ మాత్రమే తెలిసిన\nపరమరహస్యం!'' అన్నాడు రాజు.\n\n\"ఆ రహస్యం, దానిని కనుగొన్న\nపండితులకు తెలుసుకదా మహారాజా,\"\nఆని ఆడిగాడు వినోదుడు అనుమానంగా.\n\n\"నిజమే వారికి తెలుసు. అయితే,\nదానిని వారు ఉపయోగించే అవసరం\nలేకుండాచేశాడుపూజారి!\" అన్నాడు రాజు.\n\n\"ఆంటే, ఆ రహస్యం తెలుసుకున్న\nవెంటనే పూజారి వాళ్ళను హతమార్చా\nడన్న మాట!\" అన్నాడు వినోదుడు.\n\nరాజు అవునన్నట్టు తలాడించి, ''సరే,\nఈ విషయంగమించితరవాత చెబుతాను,''\nఅన్నాడు.\n\nసరే అన్నాడు వినోదుడు.\n\nరాజు ఒక నిర్ణయానికి రావడానికి ఒక\nవారం పట్టింది. అంతలో వినోదుడు\nయువరాజు ప్రేమకు మరింత పాత్రు\nడయ్యాడు.\n\nఒకనాడు యువరాజును చూసి, వినో\nదుడు, ''ఎంతటి అందమైన యువరాజువి!\n\nఅయినా నవ్వలేవు. నవ్వి చూపుదామన్నా.\nశాపగ్రస్తమైన ఈ జ్ఞానభూమిలో నేనే\nనవ్వలేకపోతున్నాను,'' అన్నాడు బాధగా.\n\nదానిని గమనించిన రాజు, యువ\nరాజుతో సహా వినోదుణ్ణి తన వెంట రమ్మని,\nజ్ఞానభూమి సరిహద్దులవరకు తీసుకు\nపోయాడు. అక్కడ రాజు అతనికి\nమాయమయ్యే రహస్యాన్ని ఉపదేశించి,\n''మాయమైన తరవాత అదేస్థితిలో\nఉండడం ప్రమాదకరం. విషవాయువులు\nచిమ్మే పర్వతశ్రేణులు దాటిన వెంటనే\nమానవరూపంలో ప్రత్యక్షం కావాలి. ఈ\nసంగతి మరిచిపోవద్దు. అదృశ్య రూపంలో\nచాలాకాలం ఉండడం క్షేమంకాదు,''\nఅని హెచ్చరించాడు!\n\nవినోదుడు అదృశ్యమవడానికి ముందు,\nరాజు, యువరాజూ అతనికి విడ్కోలు\nపలికారు. రాజు ఉపదేశించిన రహస్య\nసూత్రం ప్రయోగించి, వినోదుడు కణా\nలలో శక్తితరంగాలుగా మారి. అదృశ్య\nమయ్యాడు!\n\n— (ఇంకావుంది)"
        },
        {
            "title": "వినీలుడికథ",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "# వినీలుడికథ\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శ్రీహాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, కార్యసాధనపట్ల, నీ పట్టుదల మెచ్చడిందే. కాని, నువ్వు ఆశించినట్టు కార్యం సఫలమయ్యాక, పరిస్థితులు ఎలా వుండగలవో అన్న శంక, నన్ను బాధిస్తున్నది. ఎందుకంటే, ఒక్కొక్కసారి కార్యవైఫల్యమేగాక, కార్యసాఫల్యం కూడా, ఎంతటి మేధావులనైనా చిక్కులపాల్సేస్తుంది. ఇందుకు ఉదాహరణగా మహాపండితుడూ, కవీ అయిన వినీలుడి కథ చెబుతాను, శ్రమతెలియకుండా, విను,'' అంటూ యిలా చెప్పసాగాడు:\n\nపూర్వం జ్ఞానసాగరు డనే పండితుడుండేవాడు. ఆయనకు ఒక్కతే కుమార్తె;\n\nబేలాళీ కథలు\n\nపేరు లలిత. ఒకసారి వినీలు డనే యువ కుడు, జ్ఞానసాగరుడి వద్ద శిష్ఠరికం కోసం వచ్చాడు. జ్ఞానసాగరుడు, అతణ్ణి పరీ కించి, అతడి తెలివితేటలకు తృప్తిపడి, తన శిష్యబృందంలో చేర్చుకున్నాడు. సహజంగా మేధావి అయిన వినీలుడు, జ్ఞానసాగరుడి శిష్ఠరికంలో మెరు గులు దిద్దుకుని, అచిరకాలంలోనే అన్ని విద్యల లోనూ గొప్ప ప్రతిభావంతుడయ్యాడు.\n\nవిద్యాభ్యాసం పూర్తి అయ్యాక వినీలుడు, రాజ్యాశయం సంపాదించడానికి నిశ్చ యించుకున్నాడు. జ్ఞానసాగరుడికి గుంటు దక్షిణ చెల్లించి, ఆయన అనుమతి పొంద దలిచాడు.\n\nవినీలుడు చెప్పినది విని, జ్ఞానసాగరుడు ఒక్క నిమిషం మౌనంగా వుండి, “వినీలా, నేను కోరినది ఏదైనాసరే గురుదక్షిణగా యివ్వగలవా ?” అని అడిగాడు.\n\n“గురుదేవా, నా శక్తికి తగినది ఏదైనా సరే యివ్వడానికి, నేను నిద్దంగా వున్నాను,” అన్నాడు వినీలుడు ఎంతో వినయంగా.\n\nవినీలుడిసమాధానానికి, జ్ఞానసాగరుడు తృప్తిపడి, “నాకు వేరే కోరిక ఏదీలేదు, నాయనా! విద్యాబృహస్పతివి అయిన నువ్వు. గుణవతి అయిన నా కుమార్తె లలితను వివాహమాడితేచాలు,” అన్నాడు చిన్నగా నవ్వుతూ.\n\nజ్ఞానసాగరుడి కోరిక వింటూ నే, వినీలుడు వ్యాకులపడి, “ఎంతటి అగ్ని పరీక్షపెట్టారు, గురుదేవా! మిమ్ములను పితృసమానుడిగానూ, మీ కుమార్తెను సహోదరిగానూ భావిస్తున్నాను. ఆమెను వివాహం చేసుకోమనడం ధర్మమా ?” అన్నాడు.\n\nవినీలుడి జవాబు విని భిన్నుడైసోయిన జ్ఞానసాగరుడు. “వినీలా, గురుపుత్రిని వివాహమాడరాదని ఎక్కడా లేదు,” అంటూ చాలాసేపు రకరకాల దృష్టాంతా లతో, వినీలుడికి ఎంతగానో నచ్చజెప్ప జూశాడు.\n\nఎంత చెప్పినా వినీలుడు, లలితను వివాహ మాడడానికి అంగీకరించలేదు. దానితో జ్ఞానసాగరుడికి ఎక్కడలేని కోపా వేశం కలిగింది.\n\nఆయన కమండలంలోని నీరు చేతిలోకి తీసుకుని, '‘నీలో యింత అహంభావం వున్నదని గుర్తించలేకపోయాను. గురు దక్షిణ చెల్లించని పాపానికి నువ్వు నీ విద్యలన్నీ మరిచిపోయి, సామాన్యమానవుడిలా బ్రతుకుదువుగాక!'' అని శపించాడు.\n\nగురుశాపం వినగానే, వినీలుడికి ఒక్క సారిగా శోకం ముంచుకువచ్చింది. అతడు కన్నీళ్ళతో జ్ఞానసాగరుడికి ప్రణమిల్లి, '‘నేను చెల్లెలిగా భావించిన స్త్రీని వివాహ మాడలేను. దానికంటే, మీరు విధించిన శిక్షనే సంతోషంగా స్వీకరిస్తాను.'' అని వెళ్ళిపోయాడు.\n\nఆలా వెళ్ళిన వినీలుడు, కొన్నాళ్ళ పాటు విచ్చివాడిలా దేశమంతా తిరిగాడు. చివరికి ఒక రోజు, అతడు చాలా నీరసస్థితిలో శ్రీరంగపట్టణానికి చేరుకుని, శ్రీరంగనాథుని కోవెలముందు స్పృహతప్పి పడిపోయాడు.\n\nఆ సమయంలో, శిఘ్యలతోపాటు శ్రీరంగనాథుని దర్శనం కోసం వచ్చిన, కృష్ణస్వామి అనేమహాపండితుడు వినీలుణ్ణి చూసి, జాలిపడి తన శిఘ్యలసాయంతో ఇంటికి తీసుకువెళ్ళి శైత్యోపచారాలు చేయించాడు.\n\nచోట పథం నింపింది. అతడు కళ్ళు తెరిచే సమయానికి, ఇంటిముందున్న ఆవరణలో, కృష్ణస్వామి శిఘ్యులు, ఎంతో భక్తిశ్రద్ధలతో శ్రీరంగ నాథుని స్త్రాతగీతాలు చదువు తున్నారు. భక్తిరస పూరిత మైన ఆ ప్రశాంత వాతావరణంలో, వినీలుడు ఆశువుగా శ్రీరంగనాథుని మీద ప్రస్తుతి శ్లోకాలు చెబుతూ లేచాడు.\n\nఆ ఆ వేశంలో, అతడి ఆశుధారా కవిత్వం, ఒక గంటసేపు సాగింది. ఆ తర్వాత కొంతసేపటిక వినీలుడుస్థామ్మసిల్లి కృష్ణస్వామి పాదాలముందు వారి పోయాడు.\n\nవినీలుడి కవితాపటిమకు, పదలారిత్యా నికి, శబ్దస్థాపించి కృష్ణస్వామీ, ఆయన శిఘ్యులు చాలా ఆశ్చర్యపడ్డారు.\n\nకృష్ణస్వామి, వినీలుణ్ణి లేవదీశాడు. వినీలుడు, ఆయనకు నమస్కరిస్తూ, 'మీరెవరు, స్వామీ? నేనిక్కడికి ఎలా వచ్చాను?' అని అడిగాడు.\n\nకృష్ణస్వామి జరిగినదంతా, అతడికి చెప్పి, 'ఎవరు నాయనా, నువ్వు? శ్రీరంగ నాథుని మీద, నువ్వు ఆశువుగా చెప్పిన కవిత్వం వింటూంటే, నా జన్మ ధన్యమైందనిపించిలిది. ఇంతటిసరస్వతీ పుత్రుడివి, యిలా దీనమైనస్థితిలో వుండడానికి కారణమెమిటి?' అని ప్రశ్నించాడు.\n\n'మీరు చెప్పేది నిజమేనా, స్వామీ? ఇంతకుముందునేను, శ్రీరంగనాథుని మీద ఆశుకవిత్వం చెప్పడం యధార్థమేనా?' అన్నాడు వినీలుడు.\n\nకృష్ణస్వామి చిరునవ్వునవ్వి. 'నువ్వు మొదట చెప్పిన రెండు, మూడు శ్లోకాలు విని చాలా ఆశ్చర్యపోయాను. ఆ తర్వాత, నీనోటి నుంచి వెలువడిన ప్రతి అకరాన్నీ, నా శిఘ్యులచేత వ్రాయించాను, చూడు!' అంటూ, తన శిఘ్యుడిచేతిలోని తాళపత్రాలను తీసుకుని, వినీలుడికి యిచ్చాడు.\n\nవినీలుడు, తాను చెప్పిన శ్లోకాలను తిరిగి చదువుతూంటే, అతడికళ్ళనుంచి\n\nఆనందబాష్పాలు రాలాయి. తన గురువు జ్ఞానసాగరుడిచ్చినశాపం పనిచెయ్యలేదని, అతడికి అర్థమైంది.\n\n‘‘ఇంతకూ నువ్వెవరైనదీ చెప్పనే లేదు?’’ అన్నాడు కృష్ణస్వామీ.\n\nవినీలుడు జరిగినదంతా వివరంగా కృష్ణస్వామికి చెప్పాడు.\n\n‘‘సరే, నాయనా! నువ్వు కొన్నాళ్ళ పాటు, మా ఇంటనే వుండు. పద, స్నానం చేసి, భోజనం చేద్దువుగాని,’’ అన్నాడు కృష్ణస్వామీ.\n\nఆ మాటలు అంటున్నప్పడు, కృష్ణస్వామీ ముఖంలో, వెనుకటి ప్రశాంతత లేకపోవడం గమనించాడు వినీలుడు. అయితే, అతడు దాన్ని పట్టించుకోలేదు.\n\nభోజనం చేశాక వినీలుడు, కృష్ణస్వామీ దగ్గిరకువచ్చి. ‘‘ఈ పట్టణాన్నేలే రాజు ఎవరు, స్వామీ? పండితపోషకుడేనా? ఎవరైనా కాస్త ప్రతిభగల పండితులున్నారా?’’ అంటూ, యింకా ఏదో అడగబోయాడు.\n\nఆయితే కృష్ణస్వామీ చెయ్యి ఎత్తి, అతణ్ణివారిస్తూ, ‘‘ఆవివరాలన్నీ సమయం వచ్చినప్పడు, నేనే చెబుతాను. వెళ్ళి విక్రాంతి తీసుకో,’’ అన్నాడు.\n\nఆ మర్నాటినుంచీ వినీలుడు, ఏదో ఒక అంశంమీద ఆశువుగా కవిత్వం చెప్పడం ప్రారంభించాడు. అయితే, చిత్రంగా, అతడి పాండిత్యం, కవిత్వంలోని మాధుర్యం, నానాటికీ దిగజారుతూ\n\nవచ్చాయి. చివరకు, అతడు చెప్పే\nకవిత్వంలో రసపుష్టి మాట ఆటుంచి,\nశబ్దార్థాలు కూడా వికృతంగా ధ్వనించ\nసాగాయి. అతడి కవిత్వం వింటున్న కృష్ణ\nస్వామి శిఘ్యుల ముఖాల్లో ఏవగింపు\nకనిపించసాగింది. వినీలుడు, యీ\nమార్పును కొంతవరకు గమనించాడు.\n\nఇలాంటి పరిస్థితిలో, ఒకసారి కృష్ణ\nస్వామి శిఘ్యులు యిద్దరు మాట్లాడు\nకుంటుండగా, ఆ సంభాషణ వినీలుడి\nచెవినపడింది.\n\n“ఈ మధ్య వినీలుడి ప్రవర్తన, ఎంత అహంభావ పూరితంగా వుంటున్నదో చూశావా?” అన్నాడు ఒకడు.\n\n\"అవును. మొదటిరోజున శ్రీరంగ నాథుడు ఏం కరుణించాడో ఏమో, అమృత గుళికల్లాంటి శ్లోకాలు చెప్పాడు. ఇప్పుడు చూడు, ఎలాంటి శుష్కపదాలతో కవిత్వం అల్లుతున్నాడో! అయినా అతడికి ఇంకా కళ్ళు తెరుచుకోవడం లేదు,\" అన్నాడు రెండవవాడు.\n\n\"మొన్న గురువుగారు ఏమ న్నారో తెలుసా? 'వినీలుడు తాను చాలా అధికు ణ్ణనుకుంటున్నాడు, నాయనా! అతడికి యింకా ఆ తృష్ణానం కలగలేదు,' అన్నారు,\" అన్నాడు మొదటివాడు.\n\nవాళ్ళ మాటలు విన్న కేణం నుంచి\nవినీలుడిలో, అంతరంగమధనం ప్రారంభ\nమైంది.\n\nచివరకు అతడు, కృష్ణస్వామి దగ్గిరకు\nవెళ్ళి భక్తితో పాదాభివందనం చేసి.\n\"సూక్ష్మాతి సూక్ష్మమైన ధర్మస్వరూపాన్ని\nఇన్నాళ్ళు అర్థం చేసుకోలేకపోయాను,\nస్వామీ! మీ దయవల్ల, నా కళ్ళు తెరుచు\nకున్నాయి. నేను, ఒకసారి, నా గురువు\nవద్దకు వెళ్ళి వస్తాను; నన్ను ఆశీర్వదిం\nచండి!\" అన్నాడు.\n\nజేతాళుడు ఈ కథ చెప్పి. \"రాజా,\nఆశుకవిత్వాన్ని అంత మధురంగా చెప్ప\nగలిగినందుకు, వినీలుడు గర్వపడి వుండ\nవచ్చు. అయితే, అతడి కవితాపటిమ\n\nకీణించడానికి కారణం ఏమిటి? జ్ఞాన సాగరుడు, వినీలుడికిచ్చిన శాపం, ఎందుకు ఫలించలేదు? వినీలుడు మళ్ళీ జ్ఞాన సాగరుడివద్దకు వెళతాననడమేమిటి? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపొతుంది.'' అన్నాడు.\n\nదానికి విక్రమార్కుడు, 'వినీలుడు గర్వించినది, తానొక గొప్ప కవినన్న భావం వల్ల కాదు; తానొక మహత్తరమైన వ్యక్తి సన్న భావంవల్ల. గురువు తన కచ్చిన శాపం ఫలించకపోవడంతో, అతడిలో, ఆ అహంభావం కలిగింది. అయితే, వినీలుడు యిక్కడ, ఒక సత్యాన్ని గుర్తించలేదు. అదేమిటంటే—జ్ఞాన సాగరుడి శాపం విఫలమవడానికి కారణం, ఆయన దుర్పలత్వమే గాని, వినీలుడి బౌన్నత్యం కాదు. జ్ఞానసాగరుడు, వినీలుణ్ణి, తన కుమార్తెను వివాహమాడమని మామూలుగా అడగకుండా, గురుద కీణగా కోరాడు. ఆ కోరికలో నిర్పంధించడమూ,\n\nఆజ్ఞాపించడమూ లాంటి లకేణాలున్ని. వినీలుడు చెప్పిన జవాబుకు, ఆయన గురువుగా, పితృసమానుడుగా, అతణ్ణి దీవించవలసింది. ఆలా చేయకపోగా, క్రోధావేశంలో వినీలుణ్ణి శపించడం, దోషకారణమవుతుంది. ఆందువల్లనే, ఆయన శాపం ఫలించలేదు. వినీలుడు యీ సత్యాన్ని గమనించక, తానొక ధర్మస్వరూపుడననీ, అందువల్లనే గురువు యిచ్చిన శాపం విఫలమైందనీ తలచాడు. దానితో అతడికి గురువు మీద ఏహ్యభావంతోపాటు, తాను గొప్పవాడిననే అహంభావం కలిగింది. అందువల్ల మధురంగా కవిత్వం చెప్పేశక్తిని కోల్పోయాడు. చివరకు నిజం గ్రహించి, జ్ఞానసాగరుడిని కీమాపణకోరడం ద్వారా, తనలోని గర్వ, అహంభావాల నుంచి విముక్తుడు కాదలి చాడు.'' అన్నాడు.\n\nరాజుకు ఈ విధంగా చౌనభంగం కలగగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కడు. —(కల్పితం)"
        },
        {
            "title": "అసలులోపం",
            "page_start": 34,
            "author": "ఎం.డి. సౌజన్య",
            "pdf_page": 33,
            "content": "# అసలులోపం\n\nఒక లంచగొండి గ్రామాధికారి, ఎవరు ఎక్కువ డబ్బు లంచం యిస్తే, వాళ్ళకు అను కూలంగా తీర్పు చెప్పేవాడు. అలా అతను తేరగా డబ్బు నంపాయిస్తూంటే, అతని ఏకైక సంశాసం రకరకాల వ్యసనాలకు ఆలవాటు పడ్డాడు.\n\nఒక రోజు గ్రామాధికారి నిదిస్తూండగా, అతని కొడుకు తండ్రి చొక్కటేబులో డబ్బు దొంగిలిస్తూ పట్టుబడ్డాడు.\n\nగ్రామాధికారి అయిన తనింట్లో, తన జేబులో నుంచే డబ్బు, తన కొడుకే దొంగిలిస్తూం డడం, అయనకు అశ్చర్యం కలిగించింది.\n\n“ఇదే నేరానికి, ఒక గ్రామాధికారిగా నీకు ఏం శిక్ష విధిస్తానో తెలుసా?” అంటూ అయన కొడుకును గద్దించాడు.\n\n“ఏఏ నేరాలు తప్పంచుకోడానికి, నీలాంటి గ్రామాధికారికి, ఎంతెంత లంచం ముట్ట జెప్పాలో, నాకూ తెలుసు!” అంటూ, తండ్రి చేతిలో రెండు రూపాయిలు పెట్టి, ఆ కుర్రవాడు అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nఅసలు లోపం తనలోనే వున్నదనీ, తన నీచ్చపవర్తనవల్లనే, తన కుమారుడు అలా తయా రయ్యాడనీ గ్రామాధికారి బుద్ది తెచ్చుకుని, లంచాలు పట్టడం మానేకాడు.\n\n—ఎం. డి. సౌజన్య."
        },
        {
            "title": "శకుంతల —2",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "కావ్యకథలు:\n# శకుంతల-2\n\nధర్మపథువయిన దుష్యంతుడి పట్ల గౌరవాదరాలు గల కణ్యముని, జరిగిన విషయం తెలుసుకుని పరమానందం చెందాడు. శకుంతలను ఆశిర్వదించి, ఆమె రాజాంతఃపురానికి చేరుకున్న తరవాత నడుచుకోవలసిన తిరుతెన్ను లను గురించి బోధచేశాడు!\n\nఒకనాడు కణ్యముని అశ్రమంలో లేదు. శకుంతల ఏకాంతంగా దుష్యంతుణ్ణి తలుచుకుంటూ కూర్చున్నది. ఆ నమయంలో దుర్వానముని అక్కడికి వచ్చి, కణ్యమునిని గురించి ఆడిగాడు. పరధ్యానంగా ఉండడంపల్ల, శకుంతల దుర్వానుడి రాకను గమనించలేదు. పరమ కోపిప్పి అయిన దుర్వానుడు అగ్రహం చెంది, “నువ్వు ఎవరిని తలుచుకుంటూ నన్ను ఉదాసినం చేశావో వారు నిన్ను మరచిపోదురుగాక!” అని శపించాడు.\n\nముని శాపం కూడా శకుంతల చెప్పిని పడలేదు. కాని, అశ్రమవాసులయిన కొందరు మునికుమార్తెలు, ఆ శాపం విని హడలిపోయి, శకుంతల అపరాధాన్ని కీమించమని దుర్వానుణ్ణి వేడు కున్నారు. అయన మనసు కరిగి, శాప ప్రభావం శాశ్వతం కాదని చెప్పి వెళ్ళిపోయాడు.\n\nకొన్నాళ్ళు గడిచాక, కణ్యముని, శకుం\nతలను దు ష్యంతుడి వద్దకు పంపే\nఏర్పాట్లు చేశాడు. తన చిన్ననాటి స్నేహి\nతులవద్ద సెలవు తీసుకుని, పెంచిన\nతండ్రికి, పెద్దలకూనమన్కరించి శకుం\nతల హస్తినావురానికి బయలుదేరింది.\nకణ్యముని శిఘ్రయిన ఒక ముని\nకు మారుడు ఆమె వెంట రకీణగా\nబయలుదేరాడు.\n\nపుట్టి పెరిగిన వాతావరణాన్ని, అను\nరాగండో పెంచి పెద్ద చేసిన కణ్యమునిని\nవదిలి వెళ్ళడానికి ఒకవైపు బాటు\nపడుతూ; మరోవైపు, చేరుకోనున్న తన\nశివ్య సన్నిధిని తలుచుకుని అనందంగా\nకలలుకంటూ ప్రయాణ మయింది\nశకుంతల. పడష్టపయాణం నుఖంగా\nసాగింది.\n\nఅమితేత్సాహంతో హస్తినావురంలోని\nదుష్యంతుడి నభకు చేరిన శకుంతలను\nరాజు చూశాడు. కాని, ఏమీ వట్టించుకో\nలేదు. శకుంతల ఆశ్చర్యపడింది. ఆమె\nవెంట వచ్చిన మునికు మారుడు,\nదుష్యంతుడితో, “మహారాజా! ఈమె\nకణ్యముని పెంపుడుకూతురు శకుం\nతల!” అన్నాడు.\n\n“అలాగ! నానుంచి ఏదైనా నహాయం కోరివచ్చారా!” అని అడిగాడు దుష్యంతుడు. ఆ మాట విని శకుంతల దిగ్యాంతి చెందింది. మునికుమారుడు మళ్ళీ రాజుతో, “మహారాజా, మీరు శకుంతలను మరిచిపోయారా! కణ్యా శ్రమంలో ఆమెను మీరు వివాహ మాదారు కదా!” అన్నాడు.\n\n“భగవంతఃడా! ఏప్పైపరో నా మీడ నింద మోపడానికి వచ్చారు!” అని దుష్యంతుడు బాధపడి, వాళ్లతో, “ఇటు వంటి అపనిందమోపడానికి మీకెంత జైర్యం! మర్యాదగా ఇక్కడి నుంచి వెళ్ళిపొంది; లేదా కఠినంగా శిక్షిస్తాను,” అన్నాడు అగ్రహంతో.\n\nవివాహ నమయంలో దుష్యంతుడు తనకు ఇచ్చిన ఉంగరాన్ని చూపినట్టయితే, ఆయనకు జ్ఞాపకం రాగలదని శకుంతల తన వేలి కేసి చూసింది. కాని, వేలిలో ఉంగరం లేదు. పడవలో ప్రయాణం చేస్తూ, నీళ్ళతో అడు కోవడంపట్ల, ఉంగరం కాస్త నదిలో పడిపోయి వుంటుందని ఆమె గ్రహించి బాధపడింది.\n\nశకుంతల చౌనంగా మునికుమారుడితో పాటు రాజనుభవను వదలి వెళ్ళిపోయింది. దుర్వానముని కాపకారణంగా దుష్కంతుడు శకుంతలను పూర్తిగా మరిచి పోయాడు. కాని, రాజుకు ఆమెపట్ల అగ్రహంకన్నా చివారమె ఎక్కువ కలిగింది.\n\nతసకుమా రైకు వాటిల్లిసభంగపాటునూ, వేదననూ గ్రహించిన మేనక స్వర్గం చుంచి భూలోకానికి దిగిచ్చి, శకుంత లను అనురాగంతో కౌగిలించుకున్నది. ఆమెను సురక్షితమైన ఒక అశ్రమానికి చేర్చింది.\n\nఅక్కడ శకుంతల ఒక అందమైన మగశశువును ప్రసనంచింది. శకుంతల తన బిడ్డకు భరతుడు అని నామకరణం చేసి, అల్లారుముద్దుగా పెంచసాగింది. అద్భుతమైన తెలివిలేటలతో, సాటిలేని దైర్యసాహసాలతో బాలభరతుడు అంద రినీ మురిపించసాగాడు!\n\n—(ముగింపు వచ్చే సంచికల్)\n\nస్వయంక్షతం\n\nచింతమోడు అనే గ్రామానికి సమీపాన\nగల, ఒక అడవిలో, అర్ధరాత్రివేళ ముసలి\nపిశాచం ఒకటి, దిరిశెనచెట్టు కొమ్మల్లో\nకునికిపాట్లు పడుతున్నది. ఉన్నట్టుండి\nచెట్టు కింద ఏదో అలికిడి కావడంతో, అది\nకళ్ళు తెరిచి చూసింది. యువకు డౌకడు\nపాదల మధ్యగా దారి వెతుకుక్రంటూ,\nచెట్టు కేసి వస్తున్నాడు.\n\nపిశాచం నిద్రాభంగం కలిగినందుకు\nకోపగించుకుంటూ, ''ఎవడావాడు! పిశాచాలు కాస్తకునుకుతీసేవేళ, అడవిలో నీకేంపని? నాకు నిద్రాభంగం కలిగించి సందుకు, ప్రాణాలతో వదలను,'' అన్నది.\n\nఆ మాటలకు యువకుడేమీ చలించ\nకుండా, ''నాక్కావలసిందే అది! నా\nప్రాణాలు నువ్వు కాకపోతే, ఏ క్రూర\nమృగమో తీస్తుంది. అందుకే, యింత\nచీకటిలో యిక్కడికి వచ్చాను,'' అన్నాడు.\n\nఆ జవాబు విన్న పిశాచానికి, అతడి\nమీద జాలికలిగింది. అది చెట్టు మీది\nనుంచి కిందికి దూకి, ''నీ వయసు, నా\nవయసులో వెయ్యోవంతు కూడా వుండదు.\nఅప్పుడే బతుకంటే ఏరక్తి పుట్టిందా ?\nఏం కథ !'' అని అడిగింది.\n\nయువకుడు, దానికి తనను గురించి\nచెప్పుకున్నాడు. వాడి పేరు మురారి.\nమనిషి చాలా అనాకారి. ఎదురింట్లో\nవుండే, విమల అనే చక్కని అమ్మాయిని\nమనస్ఫూర్తిగా ప్రేమించాడు.\n\nవిమలకు యీ మధ్య పెళ్ళి సంబం\nధాలు వస్తున్నాయని తెలిసి, ఆనాటి\nసాయంత్రం మురారి, వాళ్ళింటి కి\nవెళ్ళాడు. ఆ సమయంలో విమల పెరట్లో\nపువ్వులు కోస్తున్నది.\n\nమురారి, ఆ మెను సమీపించి,\n''విమలా, నువ్వుంటే నాకు ప్రాణం. నిస్సు"
        },
        {
            "title": "స్వయంకృతం",
            "page_start": 39,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 39,
            "content": "పెళ్ళి చేసుకుని, పువ్వుల్లో పెట్టి చూసు కుంటాసు. నా మాట నమ్ము!’’ అన్నాడు.\n\nవాడి మాటలకు విమల సవ్వె. వాణ్ణి ఇంట్లోకి తీసుకుపోయి, ఒక నిలువుటక్దం ముందు నిలబెట్టి, ‘‘అదేమిటి?’’ అని అడిగింది.\n\n‘‘అద్దం,’’ అన్నాడు మురారి.\n\n‘‘ఆందులో ఎన్నడైనా ముఖం చూసు కున్నావా ? నా అందానికి, నీ అనాకారి రూపం తగింది కాదన్న ఆలోచన కలగ లేదా ? ఇక వచ్చినదారినే వెళ్ళు,‘‘ అన్నది విమల కోపంగా.\n\nమురారి అవమానభారంతో కుంగి ప్యోతూ, యిక బతుకు వృధా అనుకుని\n\nఅడవికేని బయలుదేరాడు. అక్కడ ఏ క్రూరమృగం వాతో పడాలని అతడు నిశ్చయించుకున్నాడు.\n\nఅంతా విన్న పిశాచి పెద్దగా నవ్వి. ‘‘నిరాశపడకు! నిన్ను, విమల కన్న పది రెట్లు అందగాడినిగా చేస్తాసు,’’ అంటూ నేట్లో నుంచి గుప్పమని మంటలు తెప్పించి, మురారి ఒళ్ళంతా కాల్చింది.\n\nమురారి బాధతో విలవిలలాడిపోయాడు. వెంటనే పిశాచం వాడి మీదికి మంచుకంటే చల్లనైన గాలులు ఊదింది. వెన్నెల వెలుగులో మురారి, తన ఒంటి నలుపు విరిగి, పచ్చని పసిమిచాయ వచ్చినట్టు గమనించి, పిశాచానికి వంగి నమస్కారం చేసి, పరమానందంతో ఇంటిదారి పట్టాడు.\n\nఅయితే, మర్నాడు అర్ధరాత్రి వేళ, దిగులుగా అడుగులో అడుగు వేసుకుంటూ మురారి పిశాచం వున్న చెట్టు దగ్గిరకు వచ్చాడు.\n\nపిశాచం వాణ్ణి చూసి, ‘‘కాస్త కంటికి కునుకుపట్టబోయే సమయానికి వచ్చావు. ఏం జరిగింది?’’ అంటూ చెట్టు దిగి వచ్చి, వాడి ముఖం చూసి, ‘‘అదేం, అలా వున్నావు?’’ అని అడిగింది.\n\n‘‘అందంతో కడుపునిండదు. ఐశ్వర్యం కోరుకునిరా!’’ అన్నది విమల, అన్నాడు మురారి విచారంగా.\n\n“అంటే, నా సంగతి విమలకు చెప్పా\nవన్న మాట, అవునా?” అని అడిగింది\nపిశాచి.\n\n“చెప్పకుండా ఎలా దాయడం! విమల\nదగ్గిర, నాకు దాపరికాలంటూ ఏమీ లేవు,’’\nఅన్నాడు మురారి.\n\n“అలాగ! అయితే, ఆ ఐశ్వర్యమేదో\nయిప్పుడే యిస్తాను. తీ ను కు పోయి\nవిమలను సంతోషపెట్టి పెళ్ళాడు,”\nఅంటూ పిశాచి చెట్టుమీదికిపోయి, ఒక\nపెద్ద సంచినిండు బంగారు కాసులను\nకిందపడవేసింది.\n\nమురారి, ఆ సంచీతినుకుని, పిశాచానికి\nకృతజ్ఞత చెప్పుకుని, గ్రామానికి బయలు\nదేరాడు.\n\nమూడోనాటి రాత్రి దిగులుపడుతూ\nవస్తున్న మురారిని, పిశాచి అంత దూరం\nలోనే చూసి, “ఒరే, బాబూ! విమలతో\nనీ పెళ్ళిమాట ఏమోగాని, ఈ పయసులో\nనాకు రాత్రిళ్ళు సరిగా నిద్రలేకుండా\nచేస్తున్నావు మళ్ళీ ఏం ముంచుకొచ్చింది?\nవిమలకు, ఆ బంగారం చాలదా?” అని\nఅడిగింది.\n\nమురారి చెట్టుకింద చతీకిలబడి\nకూర్చుంటూ, “విమల అన్నదేమిటో\nతెలుసా? అందం, ఐశ్వర్యంవుంటే\nసరిపోతుందా, వాటిని శాశ్వతంగా భద్ర\nపరుచుకోగల తెలివితేటలు కూడా కావాలి.\nఅవి నీదగ్గిర లేవు. వెళ్ళి. పిశాచాన్ని\nఅడుగు అన్నది,” అని చెప్పాడు.\n\n‘‘పాపం, ఆ విమల చాలా తెలివి తక్కువది!’’ అంటూ పిశాచం పెద్దగా నవ్వి, చెట్టుమీదికిపోయి, కొమ్మలను గట్టిగా గలగలమంటూ పూపింది.\n\nఒకటి, రెండు క్షణాలు గడిచేలోపల మురారి చెట్ల ఆకులతో కప్పుకుపోయాడు. వాడు వాటిని దులుపుకుంటూ లేచి నిలబడ, పిశాచంతో, ‘‘నీ మేలు జన్మలో మరవను. ఇక వచ్చి నీకు నిద్రాభంగం కలిగించనులే,’’ అంటూ ఇంటిదారి పట్టాడు.\n\nనాలుగోరోజు రాత్రి, చెట్టుకేని వస్తున్న మనిషిని చూస్తూనే పిశాచం, ‘‘రావిమలా. రా! నువ్వు వస్తావని నాకు ముందే తెలుసు,’’ అన్నది.\n\nవిమల కళ్ళు నీళ్ళతో, ‘‘నువ్వు ఏం మత్తుమందు చల్లావో కానీ, మురారి పూర్తిగా మారిపోయాడు. ఈ పగలు నన్ను పలకరించకపోగా, నా ముఖంకేసే చూడ లేదు. రేపు పట్టం వెళ్ళి, అక్కడ ఏదో వ్యాపారం ప్రారంభిస్తానని, వాళ్ళ\n\nవీళ్ళతో అంటున్నాడు. ఎలాగైనా నువ్వు, మురారికి బుద్ది చెప్పి, మా పెళ్ళి జరిగేలా చూడాలి,'' అంటూ చేతులు జోడించింది.\n\nపిశాచం పకపకమంటూ నవ్వి. ‘‘ఇప్పటి మురారి, మునుపటి మురారి కాదు విమలా! తన కేది మేలో, విది కీడో తెలుసుకోగల తెలివిమంతుడు. అందం, ఐశ్వర్యం, తెలివితేటలూ పుష్కలంగా వున్న తనకు, నువ్వు తగిన భార్యవుకాదని గ్రహించి వుంటాడు. నీకంటే అందగత్తి, ఐశ్వర్యవంతురాలైన అమ్మాయే, ఆతణ్ణి పెళ్ళాడేందుకు యిష్టపడవచ్చు. నువ్వంటే ఎంతో ప్రేమానురాగాలున్న అతణ్ణి, నువ్వు అవమానించావు. అన్నీ వున్న మురారి, యిప్పుడు నిన్ను పెళ్ళాడ దలచకపోవడంలో ఆశ్చర్యపడవలసిందేమీ లేదు. అంతా నీ స్వయంకృతం! అవునా?'' అని అడిగింది.\n\nపిశాచి మాటల్లోని నిజాన్ని గుర్తించిన విమల, తలదించుకుని తిరుగుదారి పట్టింది.\n\nకృష్ణావతారం\n\nఇదంతా చూస్తున్న గోపకుమారులు బెదిరిపోయి, దక్షిణంగా కోసెడుదూరంలో ఉన్న వ్రేపల్లెకు పరిగెత్తి. అక్కడి వాళ్ళతో, ''నందగోపుడి కొడుకు కృష్ణుడు, ఆడుతూ ఆడుతూ ఉన్న వాడు కాస్తా ఎవరితోనూ చెప్పకుండా, సదిలో పెద్ద పాములుండే మడుగులోకి హాతత్తుగా దూకేశాడు. అన్నిటికన్నా పెద్ద పాము పైనుంచి కిందికి కాలూ చెయ్యియా ఆడ కుండా అతన్ని చుట్టేసింది. మడుగులోని పాములన్నీ అతన్ని చుట్టుముట్టి విపరీ తంగా కరిచేస్తున్నాయి. పాపం, వాళ్ళ నాన్న ఎక్కడున్నాడో చెప్పండి. ఆందరూ వచ్చి కృష్ణుణ్ణి విడిపించే ఉపాయం చూడండి,'' అన్నారు."
        },
        {
            "title": "కృష్ణావతారం – 7",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "ఈ వార్త విస్మా వాళ్ళకు పిడుగు పడ్డట్టయింది. నందుడికి ఆశ్చర్యమూ, దుఃఖమూ ముంచుకొచ్చాయి. 'ఎక్కడ? ఎక్కడ?' అంటూ ఆయన వార్త చెప్పిన వాళ్ళ వెంబడి బయలుదేరాడు. బలవంతు లైన గోపకు లందరూ చేతుల్లో ఆయుధాలు పట్టుకుని ఆయనకన్న ముందే పరిగెత్తారు. యశోదకు మూర్ఛ వచ్చినంత పని అయింది. ఆమె పెద్ద పెట్టున ఏడుస్తూ, విడిపోయిన జుట్టుముడితో, మిగతా గోప స్త్రీలు పట్టుకుని నడిపిస్తూంటే మడుగు, దగ్గిరికి బయలుదేరింది.\n\nమొత్తానికి ఊరుకు ఊరంతా కదిలింది. 'ఏం ప్రారబ్దం వచ్చి పడింద ర్రా!'\n\nఆన్నారు కొందరు. 'కృష్ణు డెప్పడూ ఏదో ఒకటి తెచ్చి పెట్టుకుంటాడు. చిన్నవాడు చిన్నవాడి పనులు చెయ్యాడు,' అన్నారు మరి కొందరు. 'ఇంతకంటె పెద్ద గండాలే గడిచాడు. కాళియుడికి మూడిం దనుకో వలిసిందే. కృష్ణుడి కెలాటి భంగపాటూ రాదు, చూస్తూ ఉండండి,' అన్నారు ఇంకా కొందరు.\n\nఅందరూ కాళిందీతిరాననిలిచికృష్ణుణ్ణి చూసి నీరుకారి పోయారు. అతను పాము చుట్టల్లో చిక్కుకుని చాలా దీనస్థితిలో ఉన్నాడు. ఎవరుగాని చేయగలిగిన దేమీ కనిపించలేదు. నందుడూ, యశోదా మూర్ఛపోయారు. మిగిలినవాళ్ళు వాళ్లకు శైత్యోపచారాలు చేసి స్పృహతెప్పించారు.\n\nనందుడు మిగిలినవాళ్ళతో, 'ఏం మహాపాతకం చేసుకున్నానో ఏమో, నా బిడ్డ ఇలా పాము వాతపడ్డాడు. నేను మహా పుణ్యాత్ముణ్ణనీ, అందుకే ఇంత అందమూ, బలపరాక్రమాలూ గల కొడు కును కన్నాననీ అందరూ నన్ను మెచ్చు కుంటే దేవుడి కళ్ళు కుట్టాయి. పూతన మొదలైన వాళ్ళందరినీ చంపినవాడు ఈ పామువాతపడి ఎలాగైనా బయట పడక పోతాడా అన్న ఆశ కూడా ఒక చెంప పుట్టుతూనే ఉన్నది. మేము ఎలాగైనా ధైర్యం చిక్కజట్టుకోగలం. కాని కొడుకు\n\nదుస్థితి చూసి తల్లడిల్లే తల్లి దుఃఖం ఎలా\nపొగొట్టేటట్టు ?'' అన్నాడు.\n\nఅప్పుడు యశోద కృష్ణుడితో, ''నాయనా, నుపు వెన్న తిన్నందుకు గోపికలు పితూరీ చేస్తే వాళ్ళను సముదా యించటానికి నిన్ను రోటికి కట్టాను. అందుకుగాను ఇవాళ నన్నీ విధంగా బాధిస్తున్నావా ? ఎంతో బలం గలవాడివి, నిన్నీ పాము ఏం చెయ్యగలదురా, బాబూ ? నేనంటే నీకష్టం కాదూ ? ఒక్కసారి నాకేసి చూసి నవ్వవూ ? కళ్ళు తెరిచి చూడవూ ? అడవిలో గోవులు దిక్కులేక ఎలా చెల్లా చెదరయాయో చూడు. వెంటనేవచ్చెయ్యి, నాయనా. విషవృష్ణాలు గల అరణ్యాన్ని ధ్వసం చేసిన నీకీ పామొక లెక్కా ?'' అంటూ ఏడ్చింది.\n\nఅందరికీ దుఃఖం ముంచుకొచ్చింది. యశోదకు పుత్రనష్టం కలిగినట్టే భావించి తలా ఒక మాటా అన్నారు. కొందరు గోపకులు, ''మనమంతామడుగులోకిదూకి ఆ పాముతో యుద్ధం చేద్దాం. కృష్ణుణ్ణి విడిపిద్దాం. లేకపోతే ఆ కాళి యుడి విషాగ్నిలో చచ్చిపోదాం. కృష్ణుడులేకుండా వ్రేపల్లె కెలా తిరిగిపోతాం ?'' అన్నారు.\n\nబలరాముడు అంతా చూస్తున్నాడు, అందరి మాటలూ వింటున్నాడు. అతను కృష్ణుడితో చివరి కిలా అన్నాడు: ''కృష్ణా,\n\nమానవ స్వభావం చాటు చేసుకుని, లోక హితం మాట మరిచిపోయి, ఈ వెధవ పాముకు చికికి, అసహాయుడివైపోయా వేమిటి ? నీ వాళ్ళందరూ ఎంత దైన్యంలో ఉన్నారో గమనించావా ? ఆ విషపు పురు గును శిక్షించి అందరినీ సంతోషపెట్టు,'' అన్నాడు.\n\nఈ మాట వింటూనే స్పృహ తెచ్చు కుని కృష్ణుడు కాళియుడి చుట్టలను ఒక్క తోపు తోసి, గాలిలోకి ఎగిరి బరువుగా పడగల మీదికి దూకాడు. అతను కాళి యుడి తోక చేతిలోకి తీసుకుని, వాడి శిరస్సులను కాళ్ళతో మర్దన చేయ సాగాడు. యమునలోని అలలు తాళం\n\nతగినట్టు శికించావు. ఇక నన్నుకరుణించి,\nకమించు. నా విషమంతా దిగిపోయింది.\nబుద్ది వచ్చింది. నీకు దానుడుగా ఉండి\nఏం చెయ్యమంటే అది చేస్తాను. నీ\nపాదాలు తాకి నేను పవిత్రుణ్ణి కావటం\nచేత, నీ ఆగ్రహం నాకు ఆనుగ్రహమే\nఅయింది,\" అన్నాడు వినయంగా.\n\nకృష్ణుడికి కాళియుడి పైన జాలికలిగి,\n\"ఇక నుంచి నీవు ఈ యమునానదిలో\nఉండటానికి వీలులేదు. నీ వారందరినీ\nవెంటబెట్టుకుని సముద్రంలోకి వెళ్ళిపో.\nనీ విషంతో పాడైపోయిన నీరంతా పోయి,\nనది ఇక శుద్ధంగా ఉంటుంది; జనానికి\nఉపయోగపడుతుంది. నీ తలల మీద\nనా కాలి గుర్తులు చూసి గరుత్మంతుడు\nనీ జోలికి రాడు. ఇది నేను నీ కచ్చే\nవరం,\" అన్నాడు.\n\nకాళియుడి తలలు చితికాయి, వాడి\nముక్కుల రక్తధారలు కారాయి. వాడి\nకోరలు విరిగి, నోట మంటలతో కూడిన\nవిషం వెలువడింది. వాడు పడిలిపోయిన\nతామరకాడలాగా అయిపోయి, చచ్చే\nస్థితికి పచ్చాడు. ఆ స్థితిలో వాడు హిన\nస్వరంతో, \"దేవా, నువ్వు సర్వేశ్వరుడవని\nతెలీక, తుచ్ఛమైన కోపంతో, నీ పవిత్ర\nమైన దేహాన్ని ఇలా చేశాను. నా మదానికి\nకాశియుడు తన పరివారంతో సహా\nఅప్పుడేసముద్రం కేసి ప్రయాణమయాడు.\nకృష్ణుడు నదిలో నుంచి ఒడ్డుకు వచ్చాడు.\nతల్లిదండ్రులు అతన్ని కౌగలించుకుని\nదీవించారు. అతను వాళ్ళకు నమస్కరిం\nచాడు. మిగిలిన గోపకులంతా అతని\nచుట్టూ మూగి, తెగ ప్రశంసించుతూ,\nఅద్భుతాశ్చర్యాలు ప్రకటించారు.\n\nగోపకులలో ముఖ్యలైన వారందరికి ఆ\nసమయంలో కృష్ణు డౌక దేవుడు లాగే\n\nవేస్తూండగా, తీరాన వున్న గోపకుల హర్ష\nధ్వానాలు సంగీతంగా చేసుకుని, కాళి\nయుడి తలల పై కృష్ణుడు చేసే మహా\nదారుణమైన నాట్యాన్ని ఆకాశం సుంచి\nదేవతలు చూశారు.\n\nకాళియుడి తలలు చితికాయి, వాడి\nముక్కుల రక్తధారలు కారాయి. వాడి\nకోరలు విరిగి, నోట మంటలతో కూడిన\nవిషం వెలువడింది. వాడు పడిలిపోయిన\nతామరకాడలాగా అయిపోయి, చచ్చే\nస్థితికి పచ్చాడు. ఆ స్థితిలో వాడు హిన\nస్వరంతో, ''దేవా, నువ్వు సర్వేశ్వరుడవని\nతెలీక, తుచ్ఛమైన కోపంతో, నీ పవిత్ర\nమైన దేహాన్ని ఇలా చేశాను. నా మదానికి\n\nకనబడ్డాడు. 'ఇంత బలమూ, ధైర్యమూ,\nసాహసమూ ఎక్కడా ఎవరికీ ఉండవు.\nనీ మహిమ జగత్తంతా కొనియాడ దగినది.\nమా మందలకూ, మాకూ నీవే రక్కకుడవు.\nనీ దయవల్ల ఇక గోవులు ఎక్కడ బడితే\nఆక్కడ యథేచ్ఛగా సంచరించగలవు.\nఈ నదిలో దిగే మునులకు ఎలాటి అపా\nయమూ ఉండదు. నీ సంగతి ఇంత\nకాలమూ మేము గ్రహించలేకపోయాం,''\nఅంటూ వారు అతనికి భక్తితో ప్రదక్షణ\nచేశారు.\n\nఅతను అందరినీ తగిన విధంగా పరా\nమర్ఫించి, వారందరితోను వ్రేపల్లెకు తిరిగి\nవచ్చి, ఎప్పటిలాగే సుఖంగా జీవితం\nగడపసాగాడు,\n\nకొంతకాలం గడిచింది. పశువులకు\nమేత లేకుండా పోయింది. కృష్ణుడు\nమిగిలిన గోపకులతో కర్తవ్యం ఆలోచిం\nచాడు. అప్పుడు వారిలో పెద్దవాళ్ళు ఒక\nవిషయం కృష్ణుడికి చెప్పారు.\n\nగోవర్ధన పర్వతానికి ఉత్తరంగా,\nకాళిందీ నదికి దగ్గరలోనే అతి విశాలమైన\nతాటితోపు ఉన్నది. అందులో పచ్చిగడ్డి\nపుష్కలంగా ఉన్నది. అయితే అందులో\nధేనుకుడనే రాక్షసుడు గాడిద రూపంలో\nఉండటంచేత్త అందులోకి ఏ ప్రాణీ\nప్రవేశించదు.\n\nఈ విషయం చెవుల పడేసరికి బలరామ\nకృష్ణులకు ఉత్సాహం పుట్టుకొచ్చింది.\nవాళ్ళు ధైర్యం గల గోపకులతో, 'పశువు\nలకు మేత వుండాలి గాని, రాక్షసులకు\nభయపడతామా? పదండి!' అన్నారు.\nవాళ్ళంతాగోవులను తోలుకునితాటితోపుకు\nబయలుదేరి వెళ్ళారు. అందులో ఎటు\nచూసినా నవనవలాడుతూ బోలెడంత\nపచ్చిక, పశువులు అత్రంగా దాన్ని మేయ\nనారంభించాయి. కృష్ణుడు మొదలైన\nగోపకులు పరమానందంతో ఆ గడ్డిలో\nవిహరించారు.\n\nకృష్ణు డా తోపు అందం చూసి అనం\nదించాడు. తాటిచెట్లు పాతాళంలో నుంచి\n\nపట్టుకుని అవలీలగా ఊపసాగాడు.\nతపతపా మోతచేస్తూ తాటిపళ్ళు రాల\nనారంభించాయి.\n\nఈ ధ్వని ధేనుకాసురుడి చెవినిపడింది.\nగాడిద ఆకారంలో ఉండే ఆ భయంకర\nరాకేసుడు, తన లాటి ఆకారాలలోనే\nఉన్న వెయ్యిమంది అనుచరులు వెంట\nరాగా బల రామకృష్ణులు న్న చోటికి\nవచ్చాడు. వాణ్ణి చూసి గోపకులంతా\nహడలిపోయారు.\n\nఇలా గాడిదలన్నీ వస్తుంటే దుమ్ము ఆకాశంలోకి లేచి మబ్బు లాగా అయింది.\nఅవి ఓండ్ర పెడుతుంటే దిక్కులు పిక్కటిల్లాయి. అలా వచ్చే గాడిదల మందకు ముందు నడిచే ధేనుకాసురుడికి ఎదురుగా, ఉత్తచేతులతో బలరాముడు నిలబడ్డాడు. ధేనుకుడు బలరాముడికి దగ్గిరగా వస్తూనే, వెనక్కుతిరిగి, వెనక కాళ్ళు రెండూ ఎత్తి, బలంగా బలరాముడి గుండెలమీద తన్నాడు. బలరాముడు ఒడుపుగా ఆ కాళ్ళు రెండూ పట్టుకుని ధేనుకుణ్ణి విసిరి పైకి ఎగరచేశాడు. ధేనుకుడి శరీరం తాటిచెట్లకు తగిలి సుగ్గునుగ్గయింది. ఆ శరీరంతో బాటు తాటిపళ్ళు కూడా చాలా రాలాయి.\n\nబలరాముడు అంతటితో పోసిక\nమిగిలిన రాకాసిగాడిదలను కూడా వెనక\n\nపైకి వచ్చి, నల్లటి శరీరాలతోనూ, పడగల\nలాటి తలలతోనూ ఆడుతున్న పాముల్లాగా\nఉన్నాయి. వాటి మీద ఉన్న తాటిపళ్ళు\nఎరుపూ, నలుపూ కలిసిన రంగు కలిగి\nవుండి, మంచి వాసన కొడుతున్నాయి.\nకృష్ణుడు బలరాముడితో, ''ఆన్నా. నువు\nచెట్లెక్కి పళ్ళు పడెయ్యి. నా కా పళ్ళు\nతినాలని ఉన్నది. ఆవులకు కూడా\nపెడదాం,'' అన్నాడు.\n\n“ఎక్కటంచాలా ఆలస్యమవుతుందిలే.\nనేను చెట్ల మొదళ్ళు పట్టుకుని ఊపు\nతాను, రాలిన పళ్ళను అందరూ ఏరు\nకోండి,” అని బలరాముడు గోపకులందరి\nతోనూ చెప్పి, ఒక్కొక్క చెట్టునే మొదలు\n\n\n\nకాళ్ళు పట్టుకుని, తాటిచెట్ల కేసి కొట్టి చంపాడు. అతనితోబాటు కృష్ణుడు కూడా ఆ రాకసులను చంపాడు. మొత్తం తాటి తోపంతా తాటిపళ్ళతోనూ, రాకసుల కళేబరాలతోనూనిండిపోయింది. గోపకులు ఆ ఇద్దరి పొరుషాన్ని మెచ్చుకున్నారు. రాకసులు చాపటంతో ఆ తాటితోపు, నిరపాయమయింది.\n\nమరొకసారి గోపకులు భాండీరవట ప్రాంతంలో అవులను మేపుతూ ఆటలలో మునిగి ఉండగా, ప్రలంబుడనే రాకసుడు ఒక గోపకుడ రూపంలో వారితో చేరాడు. గోపబాలకు లందరూ హరిణక్రీడన మనే ఆట ఆడదలచి జంటలు జంటలుగా చిలారు. కృష్ణుడూ, అతని బాపమరిది శ్రీధాముడూ ఒక జంటగా ఆయారు. ప్రలంబుడు బలరాముడికి జంట అయ్యాడు. ఆ విధంగా సగంమంది కృష్ణుడి పకమూ, సగంమంది శ్రీధాముడి పకమూ అయ్యారు. ఆట ఏమిటంటే భాండీర వటవృక్షం హద్దుగా పెట్టుకుని\n\nజింక లాగా దూకుతూ పరిగెత్తాలి. ఈ ఆటలో కృష్ణుడి పకంవాళ్ళు గెలిచారు. శ్రీధాముడి పకంవాళ్ళు ఓడారు. ఓడిన వాళ్ళు గెలిచినవాళ్ళను మూపు మీద ఎక్కించుకుని హద్దుదాకా మోసుకు పోవాలి.\n\nఆందుచేత ప్రలంబుడు బలరాముణ్ణి మూపు మీద ఎక్కించుకుని, ఎటో తీసుకు పోయి, అకస్మాత్తుగా తన రాకసాకారం ధరించి, ఆకాశంలోకి లేచాడు. బల రాముడు ఆశ్చర్యపడి, ఆ కణంలో ఏం చెయ్యాలో తోచక, కృష్ణుణ్ణి కేకపెట్టి తన స్థితి చెప్పాడు. ''వాడి అంతు తేల్చక చూస్తావేం?'' అని కృష్ణుడు హెచ్చరించాడు.\n\nవెంటనే బల రాముడు పిడికిలి బిగించి, రాకసుడి నెత్తిన ఒక్కటి పెట్టాడు. మరుకణమే రాకసుడు, తల పగిలి, నేలకూలి చచ్చాడు. ప్రలంబుణ్ణి చంపాక బలరాముడికి బల దేవు డనే పేరు వచ్చింది."
        },
        {
            "title": "ఒక్కవరహా !",
            "page_start": 50,
            "author": "వసుంధర",
            "pdf_page": 50,
            "content": "జీవనమున!\n\nనీలయ్య అనేవాడు, ఎంత కష్టపడినా కలిసిరావడం లేదు. ఒక భాగ్యపంతుడు, సమయానికి వాడి కిస్తానన్న డబ్బివ్వక మోసం చేశాడు. మరొక భాగ్యపంతుడు డబ్బిస్తే, ఉన్నట్టుండి నీలయ్య భార్యకు ఏదో పెద్ద జబ్బు చేసింది. ఆ డబ్బంతా వైద్యానికి ఖర్చయిపోయింది. ఒకసారి ఇంట్లో దొంగలుపడ్డారు. ఇంకొకసారి హాతత్తుగా చుట్టాలదండు వచ్చిపడి నెల రోజులు తిప్పిచేశారు. కొన్నాళ్లపాటు ఎంత ప్రయత్నించినా వాడికి ఎక్కడా పనే దొరకలేదు.\n\nఇలా చాలా కాలంగా జరుగుతూండడం\nవల్ల. నీలయ్య తీరని అప్పుల పాలై\nపోయాడు. ఎప్పుడైనా అనుకున్నదానికన్న\nనాలుగు డబ్బు లెక్కువ దొరికినా, అది\nవాడి అప్పుల మీది వడ్డీ తీర్చడానికే\nచాలేది కాదు.\n\nఈ పరిస్థితుల్లో నీలయ్యకు జీవితమంటే చెప్పరానంత చిరక్తి పుట్టింది. ఒక రోజున వాడు, భార్యకు చెప్పకుండా ఇంట్లోంచి బయల్దెరాడు. ఈరి చివర పున్న నదిలో దూకి చావాలని, వాడనుకున్నాడు.\n\nదారిలో వాడికి, ఒక సన్యాసి ఎదు\nరయ్యాడు. సన్యాసి నీలయ్యను చూస్తూనే,\n“చాలా దూరం నుంచి వస్తున్నాను.\nకాసేపు నా పొదాలొత్తకూడదా—నువ్వు\nకోరినదిస్తాను,” అన్నాడు.\n\nనీలయ్యకు, సన్యాసులంటే భక్తి,\nగౌరవం అందువల్ల, వాడు సన్యాసికి సేవ\nచేశాకే చావాలనుకుని, “స్వామీ, నేను\nతమ పాదసేవ చేసుకుంటాను. తమరి\nనుంచి, నేనేమీ కోరను,” అన్నాడు.\n\nసన్యాసి దారిపక్కన పున్న, ఒక చెట్టు\nకింద విశ్రమించాడు. నీలయ్య, ఆయనకు\nకొంతసేపు ప్రాదసేవ చేశాడు. సన్యాసి\n\nతృప్తిచెంది. ''ఏదైనా కోరుకో, యిస్తాను,'' అన్నాడు.\n\n''స్వామీ, కాసేపట్లో చావబోతున్న వాణ్ణి. నాకేం కోరికలుంటాయి?'' అన్నాడు నీలయ్య.\n\nసన్యాసి, వాడి కథ అడిగి తెలుసుకుని, ''ఈ మాత్రానికే చావడమెందుకు? నీ చారిత్ర్యం నేను పోగొడతాను. ఇది తీసుకో!'' ఆంటూ జోలెలోంచి కొంత బూడిద తీసి యిచ్చాడు.\n\n''స్వామీ, గొప్పవాళ్ళు నాకిచ్చిన డబ్బె, నా దరిద్రం పోగెట్టలేదు. ఈ బూడిద నేనేం చేసుకోను?'' అన్నాడు నీలయ్య నిరుత్సాహంగా.\n\nసన్యాసి సవ్వె. ''నీకు లక్ష్మీకటాకం లేదు. ఆందుపల్లనే, నీ దగ్గిర డబ్బు నిలవడం లేదు. లక్ష్మీదేవి పటానికి పది రోజులపాటు, యీ బూడిదతో పూజ చెయ్యి. నీ కప్పాలు. తొలిగిపోతాయి,'' అన్నాడు.\n\nనీలయ్యకు ఆనందంతోపాటు, ఒక సందేహం కలిగింది. సన్యాసి యిచ్చిన బూడిద గుప్పెడు మాత్రమే. దానితో పది రోజులపాటు పూజ చేయడమెలా? మొదటి రోజుకే బూడిద అయిపోతుంది.\n\nవాడి సందేహం విని, సన్యాసి చిర్మనవ్వు సవ్వె. ''నేనిచ్చినది మామూలు బూడిద కాదు, చాలా పవిత్రమైనది; ఎంతో మహిమ గలది. ఇది పూజకు ఎంత వాడినా తరక్కుండా అకయమవుతుంది. ఎప్పెరి పేదరికంతో బాధపడుతుంటే, వాళ్ళకూ యీ బూడిద యిచ్చి సాయపడు. కాని, ఒక్క విషయం గుర్తుంచుకో! అవసరం లేకుండా, అత్యాశకోద్దీ, యీ బూడిదను పూజకు ఉపయోగించే వాళ్లకు మాత్రం, ఉన్నదంతాపోయి, యీ బూడిదే మిగులుతుంది.'' అన్నాడు.\n\nనీలయ్య సన్యాసికి నమస్కరించి, బూడిద తీసుకుని పరమానందంతో ఇంటికి వెళ్ళి జరిగింది భార్యకు చెప్పాడు. వాడి భార్య ఎంతో సంతోషించి, ఆ బూడిదను\n\nరాగిపాత్రలో దాచింది. ఆయితే, పూజకు వాడింట్లో లక్ష్మీదేవిపటం లేదు. ఎగు రింట్లో, ఒక భాగ్యవంతుడున్నాడు. పటం కోసం, నీలయ్య ఆయన ఇంటికి వెళ్ళాడు.\n\nభాగ్యవంతుడు, నీలయ్యను కారణం అడిగి తెలుసుకుని, ఇంట్లోంచి లక్ష్మీదేవి పటం తెచ్చి. 'ఏడాదిక్రితం, యీ పటానికి అద్దం బద్దలైపోయింది. నువ్విప్పుడు బూడిదతో పూజచేస్తే, పటం మీది బొమ్మ పాడైపోతుందని నా భయం. అలా జరిగితే మాత్రం, నువ్వునాకు కొత్తపటాన్నివ్వాలి,\" అన్నాడు.\n\nనీలయ్య అందుకు ఒప్పుకుని, పటం తీసుకుని యింటికి వెళ్ళాడు. వాడి భార్య\n\nజరిగింది విని, '‘మనకు మళ్ళీ యిలాంటి పటం దొరక్కపోవచ్చు. అదీకాక, యింత అందమైన బొమ్మను బూడిదతో పాడు చేయడం, నా కిష్టం లేదు. దీనికి అద్దం కట్టిద్దాం,' ' అన్నది.\n\nనీలయ్య, పటాన్ని తీసుకుని అద్దాలు కట్టేవాడి దగ్గిరకు వెళ్ళాడు. వాడు నీలయ్యతో, '‘నాకోక వరహా యివ్వు. లేదా నా ఇంట్లో పది రోజులపాటు వరసగా పని చేయ్యి. అప్పుడే అద్దం కడతాను,' ' అన్నాడు.\n\nడబ్బు లేని కారణంగా నీలయ్య, వాడింట్లో పని చేయడానికి ఒప్పుకున్నాడు. అద్దాలుకట్టే అతను, వాడి చేత ఐదు రోజులు పని చేయించుకుని, '‘ప్రస్తుతానికి,\n\n“ఇందులో ఆ న్యాయ మే ముంది ? ఒప్పందం, ఒప్పంద మే !” అన్నాడు అద్దాలు కట్టెవాడు.\n\nఅతడి దగ్గిర కుదుర్చుకున్న ఒప్పందం ప్రకారం పని పూర్తి చేయడం, యీ జన్మకు సాధ్యపడదని, నీలయ్యకు అర్థమై పొయింది.\n\nనీలయ్య వరహ కోసం మరొకడి దగ్గిరకు వెళ్ళాడు.\n\n“మా ఇంటి పెరట్లో పాములపుట్ట వున్నది. అందులో తాచుపాములున్నాయి. సువ్వాపుట్టను నేలమట్టం చేసి, ఆపాముల్ని చంపితే, ఒక వరహా యిస్తాను,” అన్నాడు ఇంటివాడు.\n\n“ఆ పని నాపల్ల ఎలా అవుతుంది ? పాములవాణ్ణి పిలవండి !” అన్నాడు నీలయ్య.\n\n“అయితే, ఆ వరహా పాములవాడికే యిస్తాను. నీ కెందు కివ్వాలి ?” అన్నాడు ఇంటివాడు.\n\n“ఇది చాలా అన్యాయం!” అన్నాడు నీలయ్య దిగులుగా.\n\nఅందుకు ఇంటివాడు, “నీ ఎదురింటి భాగ్యవంతుడే, ఏడాది నుంచి, ఒక వరహా యిచ్చి. ఆ పటానికి అద్దం కట్టించలేక పోయాడు. నేనంత ధనవంతుణ్ణి కాదు; పేదవాణ్ణి. ఊరికే వరహా ఎక్కణ్ణించి\n\nనా ఇంట్లో పని లేదు. రెండు రోజులాగి, మళ్ళీ రా,” అన్నాడు.\n\nరెండు రోజుల తర్వాత నీలయ్య. అత నింటికి వెళ్ళాడు.\n\nఅద్దాలు కట్టెవాడు, వాడిని చూసి నవ్వి. “గుర్తుంచుకో ! సువ్వు వరసగా పది రోజులు పని చేయాలని ఒప్పందం. అయితే, ఐదు రోజులు చేశాక, రెండు రోజులు పని చేయలేదు కాబట్టి, మళ్ళీ యీ రోజు నుంచి వరసగా పది రోజులు పని చేయాలి. అప్పుడే, నీ పటానికి అద్దం కడతాను,” అన్నాడు.\n\nఇది విని, చాలా అన్యాయమంటూ గోలకెత్తాడు నీలయ్య.\n\nతేగలను ? '' అని ప్రశ్నించాడు చాలా కటువుగా.\n\nఇక చేసేదిలేక నీలయ్య, వడ్డీవ్యాపారి పాపయ్య దగ్గిరకు వెళ్ళాడు.\n\nఈ పాపయ్య పరమకర్కోటకుడు. అతడు నీలయ్య చెప్పింది విని, ''నేనిప్పుడే నీకు వరహా యిచ్చి సాయపడతాను. అయితే, నెల రోజుల్లోగా నువ్వు బాకీ తిర్చాలి. వడ్డీగా వరహాకు, మరొక వరహా యివ్వాలి. అలా చేయకపోతే నుప్యూ, నీ భార్యా యావజ్జీవితం, నా ఇంట్లో బానిసలై పడివుండాలి,'' అన్నాడు.\n\nఈ షరతు దారు ఇంచిన మనిపించింది, నీలయ్యకు. వాడు ఇంటికి వెళ్ళి, విషయం భార్యకు చెప్పాడు.\n\nఆమె వెంటనే, ''మనను మనుషులు రక్తించరని ఋజువైపోయింది. దేవుణ్ణే నమ్ముకుందాం. సన్యాసి మాటలు నిజమైతే, పది రోజుల్లో మన దరిద్రం తీరి పోవాలి. వెళ్ళు, పాపయ్య షరతుకు ఒప్పుకో !'' అని భర్తకు ధైర్యం చెప్పింది.\n\nనీలయ్య, పాపయ్య దగ్గిర వరహా తీసుకుని, అద్దాలు కట్టేవాడి కిచ్చాడు. వాడు వెంటనే పటానికి అద్దం కట్టి యిచ్చాడు. నీలయ్య, సన్యాసి యిచ్చిన బూడిదతో, పది రోజులపాటు, ఆ పటానికి పూజ చేశాడు. పూజ పూర్తయిన రోజు సాయంత్రం, వాడు పెరట్లో మొక్కలకు పాదులు తప్పుతుండగా, గునపానికి ఏదో తగిలి ఖంగుమన్న శబ్దమైంది. తవ్వీ చూస్తే, అక్కడ రెండు\n\nలంకెలబిందెలు దెరికాయి. వాటి నిండా\nబంగారు కాసులున్నాయి.\n\nదానితో నీలయ్య దారి ద్ర్యం తీరి\nపోయింది. వాడు, పాపయ్యతో సహా,\nఉళ్లోవాళ్ళ అప్పులన్నీ తీర్చేశాడు. ఎదు\nరించి భాగ్యవంతుడికి పటం యిచ్చే\nటప్పుడు అద్దాన్ని తీసేసి యిచ్చాడు.\n\nఅది చూసి భాగ్యవంతుడు తెల్లబోయి,\n“అద్దంతో తెరిగిస్తే, నీ సంపద తరిగి\nపోతుందా ? నువ్వింత కక్కుర్తి మనిషి\nవనుకోలేదు !” అన్నాడు.\n\nనీలయ్య వినయంగా, “అయ్యా. మీ డబ్బుతో మీరు, లక్ష్మిదేవి పటానికి అద్దం వేయి రచుకుని పూజ చేస్తేనే ఫలిత ముంటుంది. మీరు పూజ ప్రారంభించే ముందు, నాకు చెబితే మహిమగల బూడిద యిస్తాను,” అన్నాడు.\n\nభాగ్యవంతుడు కోపంగా, “అవసరం\nలేనివాళ్ళు పూజచేస్తే, ఉన్నదంతా పోయి\nబూడిద అవుతుందని, నీకు తెలుసు.\nనా అస్తంతా బూడిద అయిపోవాలనా,\n\nనీ కోరిక ? ఇదేనా, పటం యిచ్చిన\nనాపట్ల, నీ కృతజ్ఞత ?” అని అడిగాడు.\n\nఅందుకు నీలయ్య, “అయ్యా, పటానికి\nఅద్దం పోతే, ఏడాదిపాటు వేయించలేదు.\nనేను పటం అప్పుగా అడిగితే, అద్దం\nవేయించి అయినా యివ్వలేదు. కాబట్టి,\nమీరు పేదరికంలో వున్నట్టే, నాకు\nతోస్తున్నది,” అన్నాడు.\n\nభాగ్యవంతుడికి తల తీసేసినట్టయింది.\nతన కారణంగా నీలయ్య, ఒక్క వరహా\nకోసం ఎంత కష్టపడ్డాడో, ఆయన ఎని\nవున్నాడు.\n\nఈ అనుభవంతో భాగ్యవంతుడు, ఆ\nతర్వాతయితరులకు సాయపడేటప్పుడు—\nతన సాయం వారికి వెంటనే ప్రయోజన\nకరంగా వుండేటట్టు చూడసాగాడు.\n\nఅవసరంలో వున్నవాణ్ణి, సాటిమనిషి\nఒక్క వరహా కోసం ఎంత కష్టపెడతాడో,\nస్వానుభవంతో తెలుసుకున్న నీలయ్య,\nతనకున్నంతలో ప్రతి ఒక్కరికీ సాయ\nపడుతూ, కలకాలం సుఖంగా జీవించాడు.\n\nదొంగసహాయం\n\nకొశ్మీరుదేశంలో ఒక కులీనుడైన పండి తుడు ఉండేవాడు. వారిది జమీందారీ వంశం. ఆయితే పండితుడి పూర్వీకులు విచ్చలవిడిగా డబ్బు ఖర్చు చేసి, అంతు లేని ఆస్తి నాశనం చేసేశారు. ఆ కారణం చేత పండితుడు చాలా సామాన్యస్థితికి దిగజారి పోయాడు. ఐతే ఈ సంగతి లోకానికి తెలియకుండా ఆయనగుంభనగా సంసారం వెళ్ళబుచ్చుతూ వస్తున్నాడు.\n\nఈ పండితుడికి చక్కదనాల కుమారై ఉన్నది. ఆమెను చేసు కుంటా మని ఎందరోయువకులు ముందుకువస్తున్నారు. కాని పండితుడు తన కుమారై పెళ్లి చేసే స్థితిలో లేడు. ఈ సంగతి కూడా ఎవరికీ తెలియదు. పండితుడు నివసించే లోగిలి అడుగున మాళిగలలో చాలా నిధినికేపాలు మూలుగుతున్నాయనే అందరూ అనుకునేవారు.\n\nఈ భ్రమ మూలంగానే పండితుడికి సుందరుడు అనే వాడితో వైరం కూడా వచ్చింది. ఇద్దరూ మొదట స్నేహితులే. ఒకసారి సుందరుడు పండితుణ్ణి చాలా పెద్ద మొత్తం అప్పు అడిగాడు. తన పేద స్థితిని పండితుడు లౌక్యంగా బయట పెట్టుకున్నాడు. కాని సుందరుడు తనకు అవమానం జరిగిందనుకుని పండితుడిపై కళీపట్టాడు.\n\nపండితుడిపై పగ తీర్చుకోవాలన్న ఉద్దేశంతో సుందరుడు ఒక గజదొంగను పట్టుకుని, పండితుడి సొత్తంతా కాజెయ్య మని వాణ్ణి అడిగాడు. గజదొంగ అందుకు సంతోషంగా ఒప్పుకున్నాడు.\n\nఒక రాత్రి పండితుడు పడుకుని నిద్ర పోటోతుండగా ఆయన భార్య, 'ఏమండి, అమ్మాయికి ఎన్నో సంబంధాలు వస్తున్నాయి గదా. మనకు తగిన సంబంధం"
        },
        {
            "title": "దొంగసహాయం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "చూని త్వరలో పెళ్ళి చెయ్యక, ఎందుకు తాత్సారం చేస్తున్నారు ?'' అని అడిగింది. తాము ఆర్థికంగా చితికిపోయిన సంగతి ఆమెకు కూడా తెలియదు.\n\n''నువ్వన్నది నిజమే. కాని, అసలు సంగతి ఏమంటే, నా దగ్గిర డబ్బు లేదు. కొంతకాలంగా నేను ప్రతిష్ఠకోసం పాకు లాడుతూ మనకున్న తాహతును మించి ఖర్చు చేస్తూ వస్తున్నాను. ఇప్పుడున్న పరిస్థితి ఏమంటే, మన సంస్థారం జరగ టానికి ఎక్కడినుంచి డబ్బు తేవాలో నాకే తెలియదు. పిల్ల పెళ్ళి ఏంపెట్టి చెయ్యను?'' అని పండితుడు తన భార్యతో అన్నాడు.\n\n''అయ్యో, ఎంత పాపిష్ఠిగతి దాపరించింది మనకు ! ఇంతకాలం బతికి మనం దారిద్ర్యం వాతపడ్డామా?'' తోని పండితుడి భార్య శోకించింది. పండితుడికి కూడా దుఃఖం ఆగలేదు.\n\nభార్యా భర్తల సంభాషణ అంతా గజ దొంగ విన్నాడు. పండితుడి ఇల్లు దోచే\n\nఉద్దేశంతో వాడు ఆ రాత్రే దొంగతనంగా తోపల చొరపడ్డాడు. తనకు అబద్దాలు చెప్పి సుందరుడు పంపాడని వాడికి చాలా కోపం వచ్చింది. పండితుడూ, ఆయన భార్యా నిద్రపోయిన దాకా వాడు పొంచి ఉండి, తరవాత చల్లగా బయటికి జారు కున్నాడు.\n\nమర్నాడు ఉదయం సుందరుడు గజ దొంగ కోసం చాలా సేపు చూశాడు. వాడు రాలేదు సరిగదా, సుందరుడి ఇంటిని ఎవరో కొల్లగొట్టినట్టు తెలిసింది. ఇంట్లో ఒక్క నగ మిగలకుండా ఎవరో అంతా ఊడ్చేశారు.\n\nమర్నాడు నిద్రలేస్తూనే పండితుడి భార్య తన తల దగ్గిర ఒక మూట ఉండటం చూసింది. విప్పి చూస్తే, ఆ మూట నిండా బంగారు నగలూ, వెండి నాడాలూ ఉన్నాయి. దానితోబాటు ఒక కాగితం ముక్కు మీద, ''మీ కుమార్తె వివాహానికి గజదొంగ సమర్పించుకుంటున్న చిన్న కానుక,'' అని రాసి ఉన్నది.\n\nఒక మహా ధనికుడైన భూస్వామి ఉండే వాడు. ఆయనకు లంకంత ఇల్లుండేది; కట్టుకు పోయినంత బంగారమూ, వెండి ఉండేవి; కనుచూపు మేరదాకా పాలా లుండేవి. కాని ఆయనకు ఒక టే లోటు— ఆయన భార్య చనిపోయింది.\n\nఒకనాడు పొరుగున ఉండే ఒక రైతు కూతురు భూస్వామి ఇంట పని చేయ్యా టానికి వచ్చింది. ఆ పిల్ల భూస్వామికి చాలా నచ్చింది.\n\nపేదయింటి పిల్ల గదా, తాను అడగ టమె వ్యవధిగా ఎగిరి, గంతేసి తనను చేసుకుంటుం దనుకున్నాడు.\n\nఅందుచేత ఆయన ఆ పిల్లతో తాను మళ్ళీ పెళ్ళాడదా మనుకుంటున్నట్టు చెప్పాడు.\n\n'అలాగాండీ?' అని పైకి అనీ ఆ పిల్ల తనలో, 'ఈ ముసలిన కక్కకి పెళ్ళి\n\nఒక్క టే తక్కువయింది గామాలు!' అనుకున్నది.\n\n'అవునే! నిన్నే చేసుకుందా మను కుంటున్నాను,' అన్నాడు భూస్వామి.\n\n'నేనా? నే నెందుకులెండి!' అన్నదా పిల్ల తాపీగా.\n\nతన మాటకు ఎదురు చెప్పండని భూస్వామికి రోషం వచ్చింది.\n\n. కాని ఆయన ఎంత పట్టుదల గా అడిగితే ఆ పిల్ల అంత ఖచ్చితంగా ఆయనను నిరాకరించింది.\n\nపిల్లతో మాట్లాడి లాభం లేదనుకుని, భూస్వామి పిల్ల తండ్రి అయిన రైతును పిలిపించి, 'నన్ను పెళ్ళాడటానికి నీ కూతుర్తి ఒప్పిస్తివా, నాకు నీ వివ్వవలసిన బాకీ పూర్తిగా రద్దు చేయిస్తాను; నీ చేలో కలిసే పాలం కూడా ఇస్తాను,' అన్నాడు."
        },
        {
            "title": "పెళ్ళికూతురు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "రైతు తేమనాలో తోచక, ''నాదేమి ఆలస్యం లేదు. మీరు పెళ్లి ప్రయత్నాలు కానివ్వండి,'' అన్నాడు.\n\n''పెల్ల ఒప్పుకున్నదా?'' అని భూస్వామి అడిగాడు.\n\n''అది ఒప్పుకునే దేమిటి? దాని ఇప్ప మేముంది? ముహుర్తాని కంతా ఏర్పాటు చేసి నాకు కబురు చెయ్యండి. మీ ఇంట పని ఉన్నదని దాన్ని పంపిస్తాను. మీరు చప్పున మూడు ముళ్ళు వేసెయ్యండి,'' అన్నాడు రైతు.\n\nఈ ఉపాయం భూస్వామికి అద్భుతంగా నచ్చింది. ఆయన పెళ్ళి ఏర్పాట్లు చేయించాడు. పిలవపలనిన వారి నందరిని ఆహ్వానించాడు. పురోహితుడు దగ్గిర నుంచి అందరూ సిద్ధంగా ఉన్నారు. అప్పుడు భూస్వామి తన నౌకర్లలో ఒకణ్ణి పిలిచి, ''ఒరే, మన పొరుగున ఉండే రైతు ఇంటికి వెళ్ళి. ఆయన ఏదో పంపిస్తా నన్నాడు, దాన్ని వెంట పెట్టుకు రా!'' అన్నాడు.\n\nనౌకరు కుర్రాడు రైతు ఇంటికిపోయి, ''దండాలండి. తమరు మా దొరగారింటి కేదో పంపిస్తానన్నారట; వెంటనే తీసుకు రమ్మన్నారు,'' అన్నాడు.\n\n''అదుగో, ఆ బీడులో ఉన్నది. వెంట పెట్టుకెళ్ళు.'' అన్నాడు రైతు.\n\n''పనిపిల్ల, దాని కేమి తెలీదులెండి. దాన్ని నేను ఒప్పిస్తాగా!'' అని రైతు భూ స్వామికి మాట యిచ్చి ఇంటికి పచ్చాడు. కాని, అతను సయానా, భయానా కూడా కూతురి చేత ఆ పెళ్ళికి సరే ననిపించలేకపోయాడు. ఆ భూస్వామి ఎత్తు ధనం ఇచ్చినా తన కాయన ఆకర్షె దని ఆ పిల్ల చెప్పేసింది.\n\nరోజులు గడిచాయి. రైతు జవాబు కోసం అత్రంగా ఎదురుచూ సే భూస్వామికి ఓర్పు సన్నగిల్లింది. ఆయన రైతును పిలిపించి, ''పెల్లను ఒప్పిస్తానని మాట ఇచ్చావు. ఎంతకాలం ఎదురు చూడ మంటావు? వెంటనేతల్పెయ్యి.'' అన్నాడు.\n\nనౌకరు కుర్రాడు బీడుకు పరిగెత్తి\nవెళ్ళి, అక్కడ పచ్చిగడ్డి కోస్తున్న రైతు\nకూతుర్పి చూసి, ''మా దొరగారింటికి\nమీ నాన్నగారేదో పంపిస్తానన్నారట. వెంట\nపెట్టుకు పోతాను,'' అన్నాడు.\n\nఆ పిల్ల, ''ఓహో ! ఇదా ఎత్తు?''\nఅనుకుని, పైకి, ''మీ నల్ల గుర్రపుపిల్ల\nగామాలు. అదుగో, ఆ కంచెకు అవతల\nకట్టి ఉన్నది. తీసుకుపో !'' అన్నది.\n\nనౌకరు కంచె మలుపు తిరిగివెళ్ళి,\nఅక్కడ కట్టి ఉన్న నల్ల గుర్రపుపిల్లను\nవిప్పి. దాని మీద ఎక్కి, దౌడు తీస్తూ\nభూస్వామి ఇంటికి తిరిగి వచ్చాడు.\n\nవాణ్ణి చూడగానే భూస్వామి. ''తెచ్చా\nవుట్రా ?'' అని అడిగాడు.\n\n''తెచ్చానండి. వాకిలి దగ్గిర ఉన్నది,''\nఅన్నాడు నౌకరు.\n\n''అయితే మరి మేడ మీదికి తీసుకు\nవెళ్ళూ !'' అన్నాడు భూస్వామి.\n\n''మేడ మీది కాండి ? అది నా ఒక్కడి\nచల్ల అవుతుందాండి ?'' అన్నాడు నౌకరు\nతెల్లబోయి.\n\nపెళ్ళికూతురు మోరాయిస్తున్నదని,\nఒకరికి ఇద్దరు ఉండటం మేలనీ అను\nకుని భూస్వామి. ''ఒరే, నీ ఒక్కడి\nచల్లా కాకపోతే ఎవరినన్నా తోడు తీసుకో.\nచప్పున పని కావాలి.'' అన్నాడు.\n\nనౌకరూ, మరి కొందరూ కలిసి,\nగుర్రప్పిల్లను ముందు నుంచి లాగుతూ,\nవెనక న్యంచి తోస్తూ, ఎలాగయితేనేం,\n\nమెట్లుక్కించి మేడ మీది గదిలో కేర్చారు.\n\n‘‘పైకి చేరవేశానండి. చచ్చిచెడ్డంత పని అయిందండి,’’ అన్నాడు నౌకరు కుర్రాడు తిరిగి వచ్చి.\n\n‘‘నీ శ్రమ ఉంచుకోనులేరా. నువు వెళ్ళి దాన్ని ఆలంకరించమని ఆక్కడ వున్నమన ఆడంగులతో చెప్పు.’’ అన్నాడు యజమాని.\n\n‘‘అదేమిటి, దొరా!’’ అన్నాడు నౌకరు ఆశ్చర్యంతో.\n\n‘‘నువ్విప్పుడు మాట్లాడకంతే! దానికి చిరా అదీకట్టి, నగలూ ఆవీ పెట్టమను. దండా, తాళిబొట్టూ మరిచేరు!’’ అన్నాడు భూస్వామి.\n\nనౌకరు వెళ్ళి దాసీ జనంతో, ‘‘ఇదుగో మీ రంతా వెళ్ళి గుర్రప్పిల్లని వెంటనే పెళ్ళికూతురిని చేయాలి. ఇది దొరగారి అజ్ఞ! చూడ వచ్చిన వాళ్ళ కందరికీ కడుపు చెక్కలై పోవాలి సిందే!’’ అన్నాడు.\n\nదాసీలు వెళ్ళి గుర్రప్పిల్లకు చేయ వలసినవన్నీ చేసి, పెళ్ళికూతుర్పి చేశారు. నౌకరు కుర్రవాడు కిందికి వెళ్ళి తన యజమానితో, ‘‘బాబుగా రూ. అంతా సిద్ధం,’’ అని చెప్పాడు.\n\n‘‘భేష్! అయితే చూస్తారేం, చప్పున దాన్ని. కిందికి తీసుకురండి,’’ అన్నాడు భూస్వామి ఉత్సాహంగా.\n\nమెట్ల మీద టకటకా పెద్ద చప్పుడయింది. గుర్రం మెట్లు దిగి పెళ్ళి చాపడిలోకి వచ్చేసరికి అతిథులూ, ఆహాతులూ కిలకిలా నవ్వసాగా రూ. క్రమంగా ఆ నవ్వులే పెద్ద ఉప్పెన అయి పోయాయి.\n\nభూస్వామి రెండో పెళ్ళి ప్రారంభం కాకముందే నవ్వులపాలయి పూర్తి అయి పోయింది.\n\nపెళ్ళి చూడవచ్చిన వారంతా ఎవరి దారిన వారు వెళ్ళిపోయారు.\n\nపాపం, ఆ మానవుడు తిరిగి పెళ్ళి మాట స్మరిస్తే ఒట్టు!\n\nఅన్నాడు.\n\nప్రకృతి వింతలు:\n\nపిట్టుకొంచెం – మేతఘనం!\n\nరాచిన్ పిట్ట రోజుకు 14 అంగుళాల (4.26మీ.) పొడవుగల పురుగులను తింటుంది. పన్నెండు గంటల వ్యవధిలో తన శరీరం బరువుకన్నా 41 కాశం ఎక్కువ బరువు మేతను తింటుంది. ఈ బుల్లి పిట్ట!\n\nవిత్తయిన పర్వత శ్రేణులు\n\nప్రపంచంలోని ఇరవై ఎత్తయిన పర్వత శ్రేణులలో, పదమూడు పర్వత శ్రేణులు హిమా లయాలలోనూ, మిగతా ఏడు శ్రేణులు కారకోరం సమీప పర్వతాలలోనూ ఉన్నది.\n\nఎత్తులో ఎగిరే\nకాకులు\n\nఎర్రకాళ్ళ కాకులు కొన్ని సముద్రమట్టా నికి 8,200 మీ. (26,902 ఆడుగుల) ఎత్తులో వివసిస్తాయి. ఎవరెస్టు పర్వతా రోహణకు వెళ్ళేవారిని అనుసరిస్తూ, ఈ కాకులు తరుచూ ఎగురుతూ వుంటాయి.\n\nస్పాంజ్\n\nస్పాంజ్ అనబదే సముద్రపుషాచి విజానికి ఒక నాటి వందలారి సూక్ష్మమైన సముద్ర ప్రాణుల సమూహమే. సముద్రం ఆడుగుభాగంలోనూ, బండలమీదా ఈ ప్రాణులుగుంపులుగుంపులుగా నివసిస్తాయి. వీటి పరిమాణం ఇంచుమించు 1 మీ. మీ. నుంచి 1 మీ. వరకు ఉంటుంది!"
        },
        {
            "title": "ప్రకృతివింతలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "Statement about ownership of CHANDAMAMA (Telugu)\nRule 8 (Form VI), Newspapers (Central) Rules, 1956\n\n1. Place of Publication\n\n'CHANDAMAMA BUILDINGS'\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\n2. Periodicity of Publication\n\nMONTHLY\n1st of each calendar month\n\n3. Printer's Name\n\nB.V. REDDI\n\nNationality\n\nINDIAN\n\nAddress\n\nPrasad Process Private Limited\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\n4. Publisher's Name\n\nB. VISWANATHA REDDI\n\nNationality\n\nINDIAN\n\nAddress\n\nChandamama Publications\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\n5. Editor's Name\n\nB. NAGI REDDI\n\nNationality\n\nINDIAN\n\nAddress\n\n'Chandamama Buildings'\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\n6. Name and Address of\nindividuals who own the paper\n\nCHANDAMAMA PUBLICATIONS\nPARTNERS:\n\n1. B. VENKATRAMA REDDY\n\n2. B.V. SANJAY REDDY\n\n3. B.V. NARESH REDDY\n\n4. B. PADMAVATHI\n\n5. B. VASUNDHARA\n\n6. B.V. SHARATH REDDY\n\n7. B.N. RAJESH\n\n8. B.L. ARCHANA (Minor)\n\n9. B.L. ARADHANA (Minor)\n(Minors admitted to the benefits of Partnership)\n\nI, B. Viswanatha Reddi, hereby declare that the particulars given above are true to the best of my knowledge and belief.\n\n1st March 1988\n\nB. VISWANATHA REDDI\nSignature of the Publisher\n\nపోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 50 లు\nఈ పోటోల వ్యాఖ్యలు 1988 మే నెల సంచికల్లో ప్రకటింపబడుతు.\n\nM. Natarajan\n\nChaitanya Munshi\n\n★ పై ఫాటోలకు సరియైన వ్యాఖ్యలు ఒక్కమాటల్లో గానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) ★ మార్చి నెల 15వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. ★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 50/-లు బహుమానం. ★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాని, ఈ ఆడనుకు పంపాలి: - చందమాచు పోలో వ్యాఖ్యల పోలీ, చుద్రామ-26\n\nజనవరి నెల పోటీ ఫలితాలు\n\nమొదటి పోలో: నీళ్ళుకరువురా తమ్ముడూ!\n\nరెండవ పోలో: పాలుదొరుకులే అమ్ముడూ!\n\nవంచినవారు: నర్సివరం చంద్రమాళిశ్వరావ్. త్రీరాంపగర్-532 101 (ఆం. న్.)\n\nబహుమతి మొత్తం రు. 50/- నెలాఖదులోగా పంపబడుతుంది.\n\nచందమామ\n\nఇండియాలో సంవత్సర చందా: రూ. 30-00\n\nచందా పంపవలసిన చిరునామా:\n\n**డాల్టన్** ఏజన్సీస్, చందమామ బిల్డింగ్స్, వడపళని, మధ్రాసు-600 026.\n\nఇతర దేశాల చందా వివరాలకు రాయండి:\n\nచందమామ పబ్లికేషన్స్, చందమామ బిల్డింగ్స్, వడపళని, మధ్రాసు-600 026.\n\nPrinted by B.V. REDDI at Prasad Process Private Ltd., 188 N.S.K. Salai, Madras 600 026 (India) and Published by B. VISHWANATHA REDDI on behalf of CHANDAMAMA PUBLICATIONS, Chandamama Buildings, Vadapalani, Madras 600 026 (India). Controlling Editor: NAGI REDDI."
        }
    ]
}