{
    "book_id": "చందమామ_1988_08",
    "stories": [
        {
            "title": "నీతివంతుడు",
            "page_start": 10,
            "author": "రావులపాటి ప్రసాద్",
            "pdf_page": 10,
            "content": "తథాస్తుదేవతలు\n\nగోపవరం గ్రామంలో నరసింహం ఆనే చిన్నరైతు వుండేవాడు. ఆయన భార్య పేరు భానుమతి. నరసింహం నోరెతితే తిట్లువచ్చేవి. పెళ్ళయిన కొత్తలో భాను మతి, భర్త తిట్లకు బెదిరిపోయి జ్వరం తెచ్చుకున్నది.\n\nఒక ఏడాది గడిచాక, ఆమె భర్తను అంతగా తిట్టవద్దని బతిమాలింది. నరసింహం కళ్ళెర్రచేసి, ''నీ నోరుపడ! మళ్ళీ మరోసారి యిలా అడిగావో ఒళ్ళు హూనం చేస్తాను,'' అన్నాడు.\n\nతిట్టినతిట్టు తిట్టకుండా తిట్టడంలో, నరసింహం ఘనతను ఊరంతా కథలుగా చెప్పుకునేవాళ్ళు.\n\nఒక సంవత్సరం నవరాతి ఉత్సవాలలో, ఊరి మధ్యగల దుర్గగుడి ముందు హరికథా కాలకేపం ఏర్పాటు చేశారు.\n\nఆ రాత్రి భోజనం వేళప్పడు నర సింహం, భార్యతో, ''ఒసే, జిడ్డుమొహం. త్వరగా వడ్డిస్తే, వెళ్ళి కథా కాలకేపం చేసి వద్దాం,'' అన్నాడు.\n\nభానుమతి గబగబా భర్తకు వడ్డించింది. నరసింహం భోజనం చేసి, ముందు గదిలో వున్న మంచం మీద కూర్చుని, ''త్వరగా తెములు. అవతల కథ మొద లవుతుంది, బద్దకపుపీనుగా!'' అంటూ కేకపెట్టాడు.\n\nభానుమతి త్వరత్వరగా అన్నంతిని, పంటిల్లు సర్దుకోసాగింది. దుర్గగుడి దగ్గిర జనం చేసే కోలాహలం ఆగిపోయి, హరిదాసుగారి కంచుకంఠం వినిపించ సాగింది: ''నోరు వున్నది కమ్మగా తిన డానికి, తీయగా మాట్లాడడానికి. అంతే గాని, కఠోరంగా తిట్టుకోవడానికి కాదు. తిట్టెముందు మంచి—చెడూ చూసుకో"
        },
        {
            "title": "తథాస్తుదేవతలు",
            "page_start": 11,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 11,
            "content": "వారి. తథాస్తుదేవతలు వుంటారు. వాళ్ళు తథాస్తు అంటే, మనం తిట్టినతిట్టు నిజంగా జరిగిపోతుంది. అందువల్ల, సాధ్యమైనంత వరకు మంచే మాట్లాడాలి !”\n\nనరసింహానికి హరిదాసు మాటలు విని పించాయి. అతడు మంచం మీది నుంచి లేచి, “ఇంకా వంటగదిలోనే ఆఘోరిస్తు న్నావా, మొద్దూ” అంటూ భార్యసు కసిరాడు.\n\n“ఇదుగో, మొహం కడు క్కుని వచ్చేస్తాను,” అంటూ భానుమతి బావి దగ్గిర నుంచి జవాబిచ్చింది.\n\n“నీ మొహం మండ! ఎప్పుడూ ఆలస్యమే,” అన్నాడు నరసింహం.\n\nఆ మరుక్కణం పెరట్లో నుంచి ఘొల్లు మంటూ శోకాలు ప్రారంభించింది, భాను మతి.\n\n“మొహం మండిపోతున్నది. బాబోయ్! భరించరాని మంటలు, దేవుడోయ్!” అంటూ ఆమె మొహం మీద నీళ్ళు చల్లుకుంటూ కేకలు పెట్టసాగింది.\n\nభానుమతి మొహం మంట ఎంత సేపటికీ తగ్గకపోయేసరికి, నరసింహం ఆమెను వెంటబెట్టుకుని దగ్గిరలో వున్న వైద్యుడింటికి వెళ్ళాడు.\n\n“ఆయన భోజనం చేస్తున్నారు. ఇప్పుడే వస్తారు, కూర్చోండి!” అన్నది వైద్యుడి భార్య.\n\nభార్యాభర్త లిద్దరూ అరుగు మీద కూర్చున్నారు. భానుమతి మొహం మంట భరించలేకపోతున్నది. పదీపది హేసు నిమిషాలు గడిచినా వైద్యుడు బయటికి రాలేదు.\n\nఇది చూసి నరసింహం మండిపడుతూ, భార్యతో, “వీడు వైద్యుడా, బకాసురుడా! ఎంత సేపు తింటాడు? త్వరగా బయటికి పచ్చి కూలబడడేం,” అన్నాడు.\n\nఆ మరుక్కణం వైద్యుడు గబగబా బయటికి వచ్చి, అరుగుపక్కన కూలబడి పోయి మూలగసాగాడు. వైద్యుడి భార్య శోకాలు ఆరంభించింది.\n\nనరసింహం భార్యను తీసుకుని, మరొక\nవైద్యుడి యింటికి వెళ్ళాడు. ఆ వైద్యుడు,\nభాసుమతి మొహంలోకి చూసి, నరసిం\nహంతో, 'ఒక పాతికరూపాయ లివ్వు !'\nఆన్నాడు.\n\nనరసింహం తెల్ల బోయి, 'ముందు\nరోగిని పరీక్షించండి,' అన్నాడు.\n\nవైద్యుడు మౌనంగా, అక్కడ గోడకు\nవేళ్ళాడుతున్న ఒక చెక్కబల్ల కేసి వేలు\nచూపి, అవతల ఏదో ముఖ్యమైన పని\nవున్నవాడిలా తిన్నగా ఇంట్లోకి వెళ్ళి\nపోయాడు.\n\nఆ చెక్కబల్ల మీద యిలా రాసి వున్నది:\nరోగిని చూస్తే పాతికరూపాయలు, పరీక్ష\nచేస్తే యాభై, చికిత్సకు వంద.\n\nనరసింహం జేబులోంచి పాతిక\nరూపాయిలు బైటికి తీస్తూ, 'వీడి అమ్మ\nకడుపుకాల! వైద్యాన్ని వ్యాపారం\nచేశాడు,' అంటూ కోపంతో పళ్ళు\nకొరుక్కున్నాడు.\n\nఅంతలో వైద్యుడు వచ్చి, పాతిక\nరూపాయిలు తీసుకుని, భానుమతిని\nపరీక్షించబోతూండగా, లోపలి నుంచి\nఆయన తల్లి, 'ఒరే, బాబూ త్వరగా రా\nనా కడుపు పెనంలా కాలిపోతున్నది,'\nఆంటూ కేకపెట్టింది.\n\nఆ కేక ఏంటూనే వైద్యుడు లోపలికి\nపరిగెత్తాడు. నరసింహం ఒక పావుగంట\nచూసి, భార్యతో, 'వీడు వైద్యుడో,\nవ్యాపారో తెలియడం లేదు. మరొకచోటుకు\n\nవెళ్లదాం పద,\" అంటూ జేబులో మిగిలిన\nనలభైరూపాయిలను బయటికి తీసి చూసు\nకుని అక్కడి నుంచి బయలుదెరాడు.\n\nనరసింహానికి, అతడి స్నేహితుడు\nశేషాచలం ఎదురుపడ్డాడు. వైద్యానికి మరి\nకొంత డబ్బు అవసరం అవుతుందేమో\nఆనుకుంటూ, నరసింహం, స్నేహితుణ్ణి\nఆపి, \"నీ దగ్గిరేమన్నా డబ్బుంటే యివ్వు.\nతెల్లవారగానే తెచ్చి యిస్తాను,\" అన్నాడు.\n\nశేషాచలం బాధపడుతున్నవాడిలా\nముఖంపెట్టి, 'చాలా అవసరం అయి\nఅడిగుంటావు. కాని, సమయానికి నా\nదగ్గిర దమ్మిడీ లేదు,' అని ముందుకు\nసాగాడు.\n\n\"డబ్బువుండీ, మనకు లేదంటున్నాడు,\nదొంగవెధవ!\" అన్నాడు నర సింహం,\nభార్యతో.\n\nఆ మరుకుణం శేషాచలం వెనుతిరిగి\nచెచ్చి, నరసింహం మెడపట్టుకుని, \"నీ\nదగ్గిర వున్న డబ్బంతా యిచ్చెయ్యియ్యి. అలా\nచేయకపోయావో, నీ ప్రాణానికే ముప్పు.\"\nఅన్నాడు గట్టిగా పళ్ళు కొరుకుతూ.\n\nనరసింహం పణికిస్తోతూ, తన దగ్గిర\nవున్న డబ్బును శేషాచలానికి యిచ్చి\nపేశాడు.\n\nభానుమతి యిదేమీ పట్టించుకోకుందా,\n\"నా మొహం మండిపోతున్నది, బాబో!\"\nఅంటూ అరవసాగింది.\n\nఆసరికి బాగా విసిగి పోయి వున్న\nనరసింహం, భార్య భుజం గట్టిగా పట్టు\nకుని, 'మరొక ది క్కుమార్తి న వైద్యు\nడెవడైనా దొరుకుతాడేమో అని, నిన్ను\nతీసుకు పోతున్నాను. ఊరికే అరవకే,\nరాకసీ!' అన్నాడు.\n\nఆ వెంటనే భానుమతి రాకసిగా మారి\nపోయింది. నరసింహం కెవ్వు మంటూ\nఆరిచి పరిగెత్తసాగాడు. రాకసిరూపంలో\nవున్న భానుమతి, అతడి వెంటబడి తరమ\nసాగింది.\n\nఆ విధంగా వాళ్ళు ఊరుదాటి, ఒక\nమామిడితోట లోంచి పరిగెత్తుతూండగా,\n\nనరసింహం వెనుదిరిగి చూశాడు. అతడికి భార్య కనిపించలేదు. ఇద్దరు దేవతలు అతడి కేసి వస్తూ కంటబడ్డారు.\n\nనరసింహం భయాశ్చర్యాలతో, 'ఎవరు మీరు ?' అని వాళ్ళను అడిగాడు.\n\n\"మేము తథాస్తుదేవతలం!\" అన్నారు వాళ్ళు.\n\nఇంతవరకూ, తను తిట్టిన తిట్లన్నీ ఒక్కటి తప్పకుండా నిజం కావడానికి కారణమేమిటో నరసింహానికి ఇప్పటికి అర్థమైపోయింది.\n\nఅతడు దూరంగా తనకేసి పరిగెత్తుకు వస్తున్న రాకసిని, వాళ్ళకు చూపుతూ, \"నా తప్పలను క్రమించండి. ఇక నోటికి వచ్చిన తిట్లన్నీ తిట్టడం మానుకుంటాను. నా మీద దయచూపి నా భార్యకు, ఆ రాకసిరూపం నుంచి విముక్తి కలిగించండి!\" అంటూ తథాస్తుదేవతల కాళ్ళ మీద పడ్డాడు.\n\n\"తథాస్తు! నీ భార్యకు రాకసిరూపం నుంచి విముక్తేకాదు, ఈ కణం నుంచి\n\nరాకసుడి లాంటి భర్త నుంచి కూడా విముక్తి కలిగింది. ఉత్తపుణ్యానికి తిట్టే వాళ్ళంటే, ఎదు టివాళ్ళకు భయం వుండొచ్చుకాని, గౌరవం, ప్రేమాలాటివి వుండవు. ఆ సంగతి బాగా గుర్తుంచుకో!\" అంటూ తథాస్తుదేవతలు మాయం అయారు.\n\nరాకసిరూపం పోయిన భాను మతి, భర్త దగ్గిరకు వచ్చి, \"మీరెందుకలా దిక్కులు చూస్తూ వణికిపోతున్నారు? మనం ఊరువిడిచి—యింతదూరంలో వున్న మామిడితోటలోకి, యీ అర్ధరాత్రి వేళ ఎందుకు వచ్చాం?\" అని అడిగింది ఆశ్చర్యపోతూ.\n\n\"అదంతా తర్వాత చెబుతాలే. ముందు ఇంటికి వెళ్లదాంపద,\" అంటూ నరసింహం బయలుదేరాడు.\n\nతను అడిగినదానికి, \"నోరు మూయవే దరిద్రగొట్టుదానా!\" అని భర్త తిట్టనందుకు మురిసిపోతూ, భానుమతి భర్త వెంట నడిచింది."
        },
        {
            "title": "ముని-వేటగాడు",
            "page_start": 16,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 15,
            "content": "## ముని-వేటగాడు\n\n“ఆ గాయాలతో బాధపడుతున్న లేడి పిల్లను, నేల మీద పడు కోబెట్టు,” అన్నాడు ముని.\n\nఒక వేటగాడుండేవాడు. వాడు, అరణ్యం లోని జంతువులను నిర్దయగా వేటాడి జీవించే వాడు. అందుచేత, ఆ చుట్టు పక్కల గ్రామాల వాళ్ళందరూ వాణ్ణి నిర్దయుడు అని పిలిచేవారు.\n\nఒక రోజున వేటలో, వాడికి ఒక్క జంతువు కూడా దొరక లేదు. వాడు అరణ్యమంతా గాలించి, ఎలాగో ఒక లేడిపిల్లను వేటాడ గలిగాడు. దాన్ని భుజాన వేసుకుని, వాడు ఇంటికి తిరిగి వస్తున్నాడు.\n\n“ఇలారా, నాయనా!” అని పిలిచాడు అప్యాయంగా.\n\nఅరణ్యమంతా గాలించి, ఎలాగో ఒక లేడిపిల్లను వేటాడగలిగాడు. దాన్ని భుజాన వేసుకుని, వాడు ఇంటికి తిరిగి వస్తున్నాడు.\n\nఒక రోజున వేటలో, వాడికి ఒక్క జంతువు కూడా దొరక లేదు. వాడు అరణ్యమంతా గాలించి, ఎలాగో ఒక లేడిపిల్లను వేటాడగలిగాడు. దాన్ని భుజాన వేసుకుని, వాడు ఇంటికి తిరిగి వస్తున్నాడు.\n\nదారిలో వాడికి ఒక ముని కనిపించి, అయినా, నాయనా!” అని పిలిచాడు అప్యాయంగా.\n\nనిర్దయుడు, మునిని సమీపించి, “ఏమిటి, స్వామీ?” అని అడిగాడు, వినయంగా.\n\nనిర్దయుడు, లేడిపిల్లను నేల మీద పడుకోబెట్టగానే, ముని తన కమండలం లోని జలాన్ని దాని మీద చల్లాడు.\n\nవెంటనే లేడిపిల్ల మానవభాషలో, “అయ్యా, దయచేసి నన్ను పదిలిపెట్టు. లేకలేక కలిగిన నా కోసం, నా తలి దండ్రులు ఏడ్చి ఏడ్చి. యాసరికి సొమ్మ సిల్లిపోయుంటారు. అయినా, పుత్ర వాత్సల్యం ఎలాంటిదో, నీవు ఎరగంది కాదు గదా! నీ బిడ్డ కనిపించకపోతే, నువ్వు నిద్రపోగలవా?” అని నిర్దయుణ్ణి అడిగింది.\n\nఅ మాటలు వినేసరికి, నిర్దయుడికి తన బిడ్డలు గుర్తుకు వచ్చారు. ఇంత నిర్దయగా తాను రోజు తప్పకుండా జీవ\n\nహింస చేస్తున్నది, తన బిడ్డలకొరకే. తన బిడ్డలు తనకెంతో, ఇతర్లకు కూడా తమ బిడ్డలు అంతేకదా!\n\nఇలా ఆలోచించి నిర్దయుడు, లేడిపిల్ల కట్టువిప్పి, ఏదో ఆకుపసరుతో బాణం గాయానికి చికిత్సచేసి, దాన్ని అరణ్యంలో వదిలిపెట్టి, ఇల్లు చేరాడు. ఆ రోజు ఇంట్లో అందరూ వస్తుపడుకోవలసి వచ్చింది.\n\nమర్నాడు వాడు, ఒక దుప్పిని వేటాడి భుజాన వేసుకుని వస్తూండగా, మళ్ళీ ముని కనిపించి, నిర్దయుణ్ణి దగ్గిరకు పిలిచి, కమండలంలోని జలాన్ని దుప్పి మీద చల్లాడు.\n\nవెంటనే దుప్పి మానవభాషలో, 'అయ్యా. నిండుచూలుతో కదలలేని\n\nస్థితిలో వున్న, నా భార్యకు ఆహారం కోసం తిరుగుతున్న నన్ను వేటాడడం ధర్మమేనా? సాటిప్రాణిగా ఆలోచించు!' అన్నది.\n\nతన భార్య గర్భవతిగా వున్నప్పుడు, తాను ఎలా పరితపించిందీ గుర్తుకు వచ్చి, నిర్దయుడు దుప్పిని వదిలి పెట్టే శాడు, తర్వాత వాడు ఇల్లు చేరేసరికి, ఆకరి బాధకు నీరసించి, కాంతిలేని కళ్ళతో తనకోసం ఆశగా ఎదురుచూస్తున్న భార్యా బిడ్డలు కనిపించారు.\n\nవాళ్ళను చూసేసరికి నిర్దయుడి గుండె కరిగిపోయింది. వాడు విరక్తితో అరణ్యం లోకి తిరిగివచ్చి, మునిని కలుసుకుని, 'స్వామీ, మీవల్ల నాకు దయాదాశణ్యాలు'\n\nఅలవడ్డాయి. అందుచేత వేటాడలేక, నా బిడ్డలను పస్తులతో చంపుకుంటున్నాను. ఆ ఘోరం చూడలేక, దీనికం తకూ కారణం అయిన మీ ఎదటే ఉరిపోసు కుని చావాలని ఇక్కడికి వచ్చాను.'' అన్నాడు.\n\nదానికి ముని మందహాసం చేసి, ''నా ఉద్దేశం నిన్ను జీవహింస మానమనేగాని, పస్తులతో చావమనికాదు. ఈ ప్రపంచంలో సువ్వు బతకడానికి వేట ఒకటే మార్గ మనుకుంటున్నావేమో, అది పారబాటు!'' అన్నాడు.\n\n''మరేదైనా మార్గముంటే, మీరే సెల వివ్వండి, స్వామీ!'' అని నిర్దయుడు చేతులు జోడించాడు.\n\nఅప్పుడు ముని, వాడికి ఆశ్రమం దాపుల మేస్తున్న కొన్ని ఆవులను చూపి, ''వాటిలో మూడుపాడి ఆవులనుతోలుకుపో. వాటికి చక్కగా పోషణచెయ్యి. అవియిచ్చే పాలమ్మితే, నీకు హాయిగా రోజులు ఎందుకు గడిచిపోవు?'' అన్నాడు.\n\nముని మాటలకు సంతృప్తి చెందిన నిర్దయుడు, మూడుపాడి ఆవులతో గ్రామం చేరాడు.\n\nవేటగాడు పాడి ఆవులతో అరణ్యం నుంచి తిరిగి రాపడం చూసి, గ్రామస్థులంతా ఆశ్చర్యపోయారు.\n\nనిర్దయుడు వారికి జరిగిందే మీ టో చెప్పి, ''ఈ నాటితో నేను జీవహింస మానేస్తున్నాను!'' అన్నాడు.\n\nఇందుకు గ్రామస్థులు ఎంత గానో సంతోషించారు. వాళ్ళల్లో కొందరు, వాడికి పశువులపాక కట్టుకునేందుకు అవసర మైన వెదురువాసాలు యిచ్చారు. మరికొందరు పశుగ్రాసం యిచ్చారు.\n\nఈ విధంగా వేటగాడైన నిర్దయుడు పశుపోషకుడుగా మారిపోయాడు. వాడూ, వాడి భార్యాబిడ్డలూ పాడి ఆవులసంరక్షణలో ఎలాంటి లోటుపాట్లూ, జరకుక్రండా చూసుకుంటూ, వాటి పాలను దగ్గరవున్న పట్టణంలో ఆమ్మి హాయిగా జీవించ సాగారు.\n\nజంగారులోయ\n\n10\n\n[బంగారులోయ రాజ్యానికి వచ్చిన మాంత్రికుడు, రాజును మోసంతో బంగారు విగ్రహం వెనక ఉన్న గుహలో బంధించి, రాజు దుస్తులూ, ఆభరణాలూ తాను ధరించి వెలుపలికి వచ్చాడు. వింత జలపాతం దాటి వెళ్లిన వినోదుడు, ముని సహాయంతో మానవలోక నరిహద్దు ప్రాంతంలో వున్న స్వప్పభూమిని చేరుకుని, ఆక్కడ ఒక వింతదృశ్యం చూశాడు.—తరవాత]\n\nదౌపులనున్న చిన్న అగాధంలో వికార స్వరూపు డొకడు, చేతిలో పొడవాటి గొట్టం పట్టుకుని ఉన్నాడు. వాడికి ఎదురుగా పెద్ద బంతి ఆ కారంలో ఒక వస్తువు ఉన్నది. వాడి చేతిలోని గొట్టం కొస ఆ బంతికి తగిలించబడి ఉన్నది. వాడు గొట్టం రెండవ కొసను పళ్ళతో బిగించి ఊదుతున్నాడు. వాడలా ఊదేప్పుడు వాడి నోటిలో వింత కాంతి ప్రకాశిస్తున్నది.\n\nఆ బంతి కొంత సేపటికి రక్తం లాగా ఎర్రగానూ, మరి కొంత సేపటికి కాటూకలా నల్లగానూ మారి, ఒక విధమైన పొగను వెలికి చిమ్మింది. వాడు ఆ నందంతో ముందుకువంగి ఆ పొగను ఆత్రంగా పీల్చ సాగాడు. వాడి కళ్ళు గుడ్లగూబ కళ్ళు లాగా మెరుస్తున్నవి.\n\n“ఏమిటా వింత దృశ్యం ?” అని అడి గాడు వినోదుడు మునిని."
        },
        {
            "title": "బంగారులోయ (10)",
            "page_start": 19,
            "author": "మనోజ్ దాస్",
            "pdf_page": 19,
            "content": "\"ఈ అగాధం స్వప్నభూమిలో ఒక భాగం. భూమి మీది ప్రజలు కనే కలలు ఇక్కడ ప్రతిబింబిస్తాయి. ఒకే రకం కలలు కుదింపబడి ఒక రూపంగా ఏర్పడ తాయి. ఇప్పుడు నువ్వు చూస్తున్నది కొన్ని వేల కలల సంక్షిప్తస్వరూపం. తమను తెలివిగలవాళ్ళమనుకునేపరమమూర్థులు కనే కలల సంక్షిప్తరూపం ఇది. అలాంటి కలలు కనేవాళ్ళు ప్రపంచాన్ని విషమయం చేస్తారు. ధనార్జనకోసం అడ్డదారులు తొక్కుతారు. ఆహారపదార్థాలు కర్తీ చేస్తారు. అక్రమంగా ధరలు పెంచి అమాయక ప్రజలను దోచు కుంటారు. ఏవో లాభాలు గడించినట్టు ఆసమయానికి\n\nఆనందంతో పాంగిపోతారు. అలా చూడు వాడెలా మురిసిపోతున్నాడో !” అన్నాడు ముని.\n\nవినోదుడు మళ్ళీ అగాధం కేసి చూశాడు. ఆ వికారస్వరూపుడు పరమానందంతో పొగను పీలుస్తూ, పందిలాగా గురుపెడుతున్నాడు. వాడు పొగను పీల్చె కొద్దీ కడుపు పెద్దదై బానలా తయారయింది. అయినా, వాడు పొగను పీల్చడం మానడం లేదు. క్రమంగా వాడి ముఖంలో ఆనందానికి బదులు చెప్పరాని బాధ చోటు చేసుకున్నది.\n\n“వాడేదోబాధ అనుభవిస్తున్నట్టున్నదే!”\n\nఅన్నాడు వినోదుడు.\n\n“అవును, చెప్పరాని బాధను అనుభవిస్తున్నాడు. ఎదుటివాళ్ళ మంచి కోరని పాపిష్ఠివాళ్ళ కందరికీ ఇటువంటి గతే పడుతుంది. అలాంటి వాళ్ళు మంచి గాలిని పీల్చలేరు,” అన్నాడు ముని.\n\nకొంతసేపటికి వాడు కిందపడి విలవిలా తన్నుకోసాగాడు. వినోదుడు ఇక వాడి కేసి చూడలేక, తన చూపులను అగాధం చివరికి మరల్చాడు.\n\nఅక్కడ నేల మీది నుంచి వింత కాంతిరేఖలు భాణాల్లా పైకి దూసుకు వస్తున్నాయి. ఆ కాంతిరేఖలను ఆనుకుని ఒక బ్రహ్మాండమైన వటవృకం ఉన్నది.\n\nకొన్ని కాంతిరేఖలు ఆ వృక్షం సగంవరకే\nవెళ్ళి కాంతిని కోల్పోతున్నవి. ఒకే ఒక\nకాంతిరేఖ మాత్రం వృక్షం చిటారు\nకొమ్మలదాకా ఎగబ్రాకుతున్నది. అయినా,\nరాబందులవంటి వింతపక్కులు కొన్ని\nకాంతిరేఖను పైకి పోనీయకుండా రెక్క\nలతో విసురుతూ ఆర్పేస్తున్నవి!\n\n“అక్కడి కాంతులు ప్రజల శాంతి సౌఖ్యాలు కోరేవాళ్ళ కలలకు సంకేతాలు. శక్తిహేనులు కనే కలలు ఫలించకుండా సగంలోనే ఆగిపోతాయి!” అన్నాడు ముని.\n\n“కాంతిరేఖను ఎగబ్రాకనీయకుండా ఆపక్కులు ఎందుకు ఆటంకపరుస్తున్నవి?” అని అడిగాడు వినోదుడు.\n\n“ప్రజలు శాంతిసౌఖ్యాలతో జీవించడం\nచూసి సహించలేని దుష్టశక్తులకు సంకే\nతాలు ఆ పక్కులు. ఆ దుష్టశక్తులను\nఅధిగమించాలంటే మరింత పట్టుదలతో,\nధైర్యసాహసాలతో పోరాడాలి.'' అని\nవివరించిన ముని, కొంతసేపు మౌనం\nవహించి, '‘ఇప్పుడు మనం సంతృప్తి\nశాంతభూమిని ప్రవేశించాలి. అందుకు\nఈ అగాధాన్ని ఒక్క అంగలో దాటాలి.\nనువు దాటగలవా ?'' అని అడిగాడు\nముని.\n\n‘‘తమ కరుణవుంటే తప్పక దాట\nగలను.'' అన్నాడు వినోదుడు.\n\n“మంచిది. ఆ నమ్మకం వుంటే చాలు—ఎంతటి ఘన కార్యాన్నయినా\n\nసాధించవచ్చు. ఇలా వచ్చి, నా చేయి\nపట్టుకుని, కళ్ళుమూసుకుని, బలాన్నంతా\nకూడదీసుకుని నా తో పాటు ముందుకు\nదూకు.'' అని వినోదుడి చేయిపట్టు\nకున్నాడు ముని.\n\nవినోదుడు కళ్ళు మూసుకుని, ముని\nచెప్పినట్టె, బలంకొద్దీముందుకు దూకాడు.\nవానచినుకులా ఎంతో తేలికగా అవతలి\nగట్టుమీదపోయి వాలాడు వినోదుడు. కళ్ళు\nతెరిచి చుట్టూ కలయజూశాడు. కనుచూపు\nమేరకు అందాల ఉద్యానవనం. దూరంగా\nవింత వింత రంగులతో ఇంద్రధనుస్సు\nతళతళ మెరుస్తున్నది. పళ్లులు కలకలా\nరావాలు చేస్తున్నవి. మేఘాలు తలకు\n\nచేరువగా రంగు రంగుల పుష్పాల్లాగా\nతేలుతున్నవి. మెల్లమెల్లగా విచే పిల్ల\nగాలులు వినోదుడికి ఎంతో హాయిని కలిగిం\nచాయి. అతడు ముని కోసం చుట్టుపక్కల\nకల యజూశాడు. ముని జాడలేదు.\nమామూలుగా అయితే ముని కనిపించక\nపొతే, వినోదుడు విచారగ్రస్తుడయ్యేవాడే.\nఅయితే, ఇప్పుడతనిలో ఎలాంటి విచా\nరమూ లేదు. ఆక్కడి వాతావరణం\nవిచారానికి అతీతమైనదని వినోదుడు\nగ్రహించాడు. ఆ ప్రశాంత వాతావరణానికి\nఅతని మనసు పులకరించింది. అప్పు\nడతడు తను బాల్యంలో నేర్చుకున్న\nపాటలను మధురంగా ఆలపించసాగాడు.\nకొంత సేపటికి సూర్యోదయమయింది.\nవినోదుడు పాటపాడుతూ పక్కకు తిరిగి\nచూశాడు. అతని పక్కనే అపురూప\nసౌందర్యవతి అయిన ఒక యువతి\nకూర్చుని వున్నది! వినోదుడు పాడడం\nఆపి, ఆమె కేని వింతగా చూడసాగాడు.\n\n‘‘దగుచేసి పాట అపకు. పాడు,\nపాడు,’’ అని ప్రాథేయపడిందాయువతి.\n\nవినోదుడు ఆమె కేని చూస్తూ కొంత\nసేపు అలాగే ఉండి పోయాడు. ఆ\nతరవాత, ‘‘చాలా వింతగా ఉన్నదే!’’\nఅన్నాడు వినోదుడు తనలో తాను అను\nకుంటున్నట్టు.\n\n\n\n“ఏది వింత?” అని అడిగిందామె చిన్నగా నవ్వుతూ.\n\n“నిన్ను మొట్టమొదటిసారిగా ఇప్పుడే నేను చూస్తున్నాను. అయినా నీ నవ్వు నాకుచిరపరిచితంగాతేస్తున్నది. నువ్వేప్పుడయినా, మా బంగారులోయ రాజ్యానికి పచ్చావా ?” అని అడిగాడు వినోదుడు.\n\nఆ యువతి కిలకిలా నవ్వుతూ, “లేదు; ఈ సుందరమైన లోయను పదలి వెళ్ళవలసిన అవసరం నాకెప్పుడూ కలగ లేదు. నీకీలోయ అందంగా కనిపించడం లేదా ?” అన్నదామె.\n\n“అందంగా కనిపించడమా ! ఇంత కన్నా సుందరమైన ఉద్యానవనాన్ని నేను\n\nఊహించనైనా ఊహించలేను. అయినా, ఇప్పుడు నాకొక విషయం స్ఫురణకు వస్తున్నది. నేను తరచూ మా రాజధాని నగరాన్ని వదలి ఆరణ్యాలకు పోయి అక్కడి పొదలమధ్యా. శిథిలాలమధ్యా ఆడుకుంటూ కాలకేపం చేసేవాణ్ణి. ఆ సమయంలో మేఘాల మధ్య నుంచి దిగి వచ్చినట్టుగా ఆకాశం నుంచి అప్పుడప్పుడు ఒక వింతపకీ వచ్చి, ఒక చెట్టు కొమ్మ మీద వారి, ‘సుదూరతీరంలో ఉన్న దొక యువరాణి....యువరాణి !’ అని మధు రంగా పలికేది. అప్పుడు నా కళ్ళముందు చిరునవ్వులుచిందే ఒక యువతి ముఖం లీలగా కదలాడేది. నిన్ను చూస్తుంటే ఆ యువతి ముఖమే జ్ఞాపకం వస్తున్నది,” అన్నాడు వినోదుడు.\n\n“అలాగా ! నేనేమో ఈ భూమికి యువరాణినే. నేను నిద్రిస్తున్నప్పుడు తరచూ నాకొక గీతాలాపన వినిపించేది. ఆ గీతమూ, సువ్విప్పుడు పాడినపాటా ఒక్కలాగే ఉన్నవి. నేను కూడా ఆలా పాడడానికి ఎంతగానో ప్రయత్నించాను. అయినా సాధ్యపడలేదు. ఈ భూమికి అవతల ఒక దేవత ఉన్నదనీ, ఆ దేవత నుంచి వరం పొందితే తప్ప అలా పాడ జాలమనీ పెద్దలు చెప్పారు. అయినా, ఇక్కడి వాళ్ళెవ్వరూ ఆ దేవత దర్శనానికి\n\nవెళ్ళడం సాధ్యపడదు,\" అన్నది యువ రాణి ఎంతో విచారంగా.\n\n\"నేను కేవలం పాటే కదా పాడు తున్నాను,\" అన్నాడు వినోదుడు.\n\n\"అవును పాటే ! నీలాగా జీవితంలో ఒక్కసారి పాడితేచాలు; నా జన్మ ధన్య మయినట్టే భావిస్తాను !\" అన్నది యువ రాణి.\n\n\"నీ కంతస్వరం ఎంతో మధురంగా ఉన్నది. ఆయినా నువ్వేందుకు పాడ లేవు?\" అని అడిగాడు వినోదుడు ఆశ్చర్యంగా.\n\n\"నేనే కాదు. ఇక్కడ వున్న వి ఒక్కరూ పాడలేరు. అలా పాడే భాగ్యం మాకు లేదు. అయితే, నేను తప్ప ఈ భూమిలో ఎవరూ పాడాలని కోరుకుంటా రసుకోను,\" అన్నది యువరాణి.\n\nవినోదుడు ఆశ్చర్యపడుతూ ఒక బండ మీద కూర్చున్నాడు. యువరాణి ఎదురుగా కూర్చున్నది. ఆమె రూపం రూపుదాల్చిన దివ్యగీతం లాగున్నది. అయినా, పాపం ఆమె పాడలేదు!\n\nఅక్కడివాళ్ళు మామూలు మనుషులు కారని ముని చెప్పిన విషయం వినోదుడికి జ్ఞాపకం వచ్చింది. మనిషికి తప్ప మరే ప్రాణికీ మాట్లాడేశక్తి లేదు. అయినా మనుషులు చక్కగా మాట్లాడడానికి చేత\n\nగాక, తరచూ పాముల్లాగా బుసకొడతారు; కోతుల్లాగా కీచులాడుకుంటారు. ఇంకా కొందరయితే, మాట్లాడుతున్నామనుకుని కుక్కల్లాగా మొరుగుతారు — అని ముని ఒకసారి తనతో అన్న మాటలు అతని మనసులో కదలాడాయి.\n\nమిగతా ప్రాణులకన్నా మానవులెంత అదృష్టవంతులో అతనికి అర్థమయింది. మానవులు హాయిగా నవ్వగలరు. అందంగా పాడగలరు. ఎన్నెన్నో అద్భుతాలు సాధించగలరు. అయినా తమలోని అజ్ఞానం కొద్దీ తమశక్తులను సక్రమంగా వినియో గించుకోలేకపోతున్నారన్న ముని మాట ఎంతో వాస్తవమనిపించింది వినోదుడికి.\n\n“యువరాణీ, సువ్వు చెబుతున్న దేవత దర్శనం కోసమే నేను ఇక్కడకు వచ్చాను. ఆయినా ఆ దేవత ఎక్కడ వున్నదో, అక్కడికి వెళ్ళే మార్గం ఏమిటో నాకు తెలియదు. ఆ మార్గం నాకు తెలియ జేశావంటే, నేను ఆ దేవత నుంచి నీకు పాడేవరంసంపాదించితేగలను,” అన్నాడు వినోదుడు ఉత్సాహంగా.\n\n“నేను కూడా నీకొక రహస్యం చెబుతాను. ఈ నీలపర్వతఁ శిఖరాన ఒక చిత్రమైన మొక్క ఉన్నది. ఆ మొక్క యేడాదికి ఒక్కసారి ఒకే ఒక కాయ కాస్తుంది. ఆ పండును న క్షీశ్రఫలం అంటారు. ఆ పండును తిన్నవాళ్ళు ఈ భూమినిదాటి దేవత వున్న స్థలం చేరుకో కలుగుతారు,” అన్నది యువరాణి.\n\n“అలాంటప్పుడు, మీ రెందుకు ఆ ఫలాన్ని ఇంతవరకు తినలేదు?” అని ఆడిగాడు వినోదుడు.\n\nఆ ప్రశ్నకు యువరాణి పకపకమంటూ సవ్వీ, “మీ మానవులు తినే విధంగా మేము ఎలాంటి ఆహారమూ తీసుకోము,” అన్నది.\n\n\n\n“మీకు కావలసినశక్తి ఎలా లభిస్తుండి? మీరెలా ఎదుగుతారు?” అన్నాడు వినోదుడు ఆశ్చర్యంగా.\n\n“పువ్వలు వికసించేలా మేమూ ఎదుగుతున్నాము. సూర్యుడి వెలుగు నుంచి సహజంగా మాకు కావలసినశక్తి లభిస్తున్నది. మాకు ఆకలిదప్పులు వుండవు. ఇంతెఁదుకు, ఇప్పుడు నీకు ఆకలి వేస్తున్నదా?” అని అడిగింది యువరాణి.\n\n“ఆకలి వేయడం లేదు, నిజమే. కాని కావాలనుకుంటే ఆకలి వేయకున్నా ఆ ఫలాన్ని తినవచ్చుకదా?” అన్నాడు వినోదుడు.\n\n“సాధ్యపడదు. ఎందుకంటే ఈ భూమిలో, చేయడానికి ఆవసరం లేని పనులు చేయాలనుకున్నా ఎవరూ చేయ జాలరు!” అని వివరించింది యువరాణి.\n\nఆ సమయంలో అక్కడి కొక జింక పరిగెత్తుకుంటూ వచ్చింది. —(ఇంకావుంది)\n\nమారణాయుధం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, దేశపాలకుడి వైన నువ్వు. ఏ కుద్రశక్తులో సంపాదించేందుకు శ్రమ పడే కాపాలి కుడిలా, అర్ధరాత్రివేళ ఈ శ్మశానంలో సంచరిస్తూండడం, నాకు ఆశ్చర్యంతో పాటు బాధకలిగిస్తున్నది. నువ్వేదో అతి కఠినమైన కార్యం సాధించేందుకు పూను కున్నావనేది, నిజం. కాని, ఒక కఠిన కార్యాన్ని సాధించడానికి వివేకి అయిన వాడు, మరింత కఠినమైన పద్ధతులను అవలంబించడు. ఈతవచ్చును గదా అని, అందుబాటులో పున్న పడవను వదిలి ఏరుదాట ప్రయత్నించడం, అవివేకం గదా! నాగేంద్రవర్మ అనే మహారాజొకడు\n\nబేలాళ కథలు"
        },
        {
            "title": "బేతాళ కథలు (మారణాయుధం)",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "యిలాంటి పనే చేశాడు. శ్రమ తెలియ కుండా వుండేందుకు అతడి కథ చెబుతాను, విను.'' అంటూ ఇలా చెప్పసాగాడు:\n\nమలయదేశాన్ని, నాగేంద్రవర్మ అనే మహారాజు పాలిస్తూండేవాడు. క్రమంగా దేశంలో ఆరాచకం మితిమీరి, పట్టపగలే దోపిడీలూ, దహనకాండలూ, హత్యలూ ఉధృతం కాసాగాయి. తన రాజ్యంలో ప్రవేశించిన సింధుదేశపు గూఢచారులు, రాజ్యంలోని రాజ్రోహులతో చేతులు కలిపి, యీ ఘోరకృత్యాలు చేయిస్తున్నారని రాజుకు తెలియవచ్చింది.\n\nఒకనాడు ఆయన, యీకల్లోలపరిస్థితులను అదుపులో పెట్టేందుకు, మంత్రి మయూరాక్షుడితో మంతనాలు సాగిస్తున్నాడు. ఆ సమయంలో ఒక భట్టుడు ఆక్కడికి వచ్చి, ఒక విదేశీవర్తకుడు, రాజు దర్శనం కోసం నిర్దీశిస్తున్నాడని చెప్పాడు. వర్తకుణ్ణి తీసుకురావలసిందిగా రాజు, భటుడికి ఆనతిచ్చాడు.\n\nవిదేశీవర్తకుడు లోపలికివచ్చి. రాజుకు సమస్కరించి, ''ప్రభూ, నేను కాంభోజ దేశపు వర్తకుణ్ణి. వర్తకం నిమిత్తం సగరంలో ప్రవేశించి, నాలుగు రోజు లైంది. రాజ్యంలో శాంతి భద్రతలను నెల కొల్పేందుకు, తమరు ఎంతగా ప్రయత్నిస్తున్నదీ తెలుసుకు న్నాను. తమకు ఉపయోగపడుతుందనుకుంటే—ఈ ఆయుధాన్ని తమకు విక్రయించి పోవాలన్న ఉద్దేశంతో వచ్చాను,'' అంటూ, పాడవాటి గొట్టంఘాదిరిగా వున్నఒక సాధనాన్ని. రాజుకు యిచ్చాడు.\n\nనాగేంద్రవర్మ దాన్ని పరీక్షగా చూసి, ''దీనిలో వున్న ప్రత్యేకత ఏమిటి?'' అని వర్తకుణ్ణి ప్రశ్నించాడు.\n\nదానికి వర్తకుడు, ''ప్రభూ, ఈ గెట్టానికి అడుగున, ఒక చిన్న మీట అమర్చబడి వున్నది. దాన్ని బొటనవేలితో నొక్కినట్టయితే, సూది లాగా వాడిగా వున్నసన్నని తీగ ఒకటి, శరవేగంతో బయటికి వస్తుంది. ఆది మనం గురిపెట్టిన లక్ష్యం\n\nలోకి—మనిషయినా, జంతువయినాసరే,\nతృటికాలంలో దూసుకుపోయి ప్రాణాలు\nతీస్తుంది,\" అని చెప్పాడు.\n\nరాజు ఆశ్చర్యపోయి, ఏదో అనబోయేం\nతలో మంత్రి, '‘ప్రభూ, ఈ యంత్ర\nసాధనం శక్తి ఏపాటిదో పరీ క్షించాక,\nతప్పక కొనుగోలు చేద్దాం. ఈ వర్తకుడు\nఒకటి, రెండు రోజుల తర్వాత మళ్ళీ వస్తే\nబావుంటుంది,\" అన్నాడు.\n\nరాజు సరేననగానే, వర్తకుడు యంత్ర\nసాధనాన్ని అక్కడే వదిలి వెళ్లి పోయాడు.\n\nఆ రాత్రి నాగేంద్రవర్మ, తన మంది\nరంలో నిద్రిస్తూండగా, అర్ధరాత్రి వేళ ఏదో\nచప్పుడై. ఆయనకు మెలుకువ వచ్చింది.\nఆయన తల్పం మీది నుంచి లేచి,\n“ఎవరది?” అంటూ గద్దించి అడిగాడు.\n\nఇద్దరు ముసుగుమనుమలు, విచ్చు\nకత్తులు చేతబట్టి ఆయన కేసి రాసాగారు.\nమరుకుణంలో రాజుకు తన తలగడ కింద\nవున్న మారణాయుధం గుర్తుకు వచ్చింది.\nమెరుపు వేగంతో దాన్ని వెలికి తీసి, ఆ\nముసుగువ్యక్తుల కేసి ఒకరి తర్వాత\nమరొకరికి గురిపెట్టి, మీట నొక్కాడు.\nవాళ్ళిద్దరూ పెద్దగా ఒక చావుకేక పెట్టి\nకింద పడిపోయారు.\n\nఈ కలకలం విన్న భటులూ, పరిచార\nకులూ అక్కడికి వచ్చారు. చచ్చిన\n\nముసుగుమనుమలలో, ఒకడు రాజుగారీ\nఆంగరకుకుడని తేలింది. రాజు మారణా\nయుధానికున్న అద్భుత శక్తిని గురించి\nఆలోచిస్తూ నిలబడి పోయాడు.\n\nమర్నాడు విదేశీవర్తకుడు రాగానే,\nరాజు అతడితో, '‘నువ్వు యిచ్చి పోయిన\nమారణాయుధం శక్తి ఆపూర్వం. నాక\nలాంటివి వేలసంఖ్యలో కావాలి,' 'అన్నాడు.\n\nవర్తకుడు అనందంగా, '‘ప్రభూ,\nనేనడిగిన సామగ్రినీ, మనుషుల్ని మీరు\nసమకూర్చినట్లయితే, నేనిలాంటి ఆయు\nధాల్ని ఎన్నయినా తయారుచేసి యివ్వ\nగలను. తమరు మాత్రం నేనడిగినధర\nయిప్పించాలి,\" అన్నాడు.\n\nరాజు అందుకు సరేననబోతున్నంతలో,\nమంత్రి, 'ప్రభూ, ముందుగా నన్నీ వర్త\nకుణ్ణిఒక ప్రశ్న అడగనివ్వండి,' 'అన్నాడు.\n\nరాజు అడగమన్నట్టు తలపంకించాడు.\nమంత్రి, వర్తకుణ్ణి, 'మీ దేశంలో\nయిలాంటి మారణాయుధాలు తయారు\nచేసే వాళ్ళెంతమంది వున్నారు ?' ' అని\nప్రశ్నించాడు.\n\n'నాతోపాటు మరి కొందరు న్నారు.\nకాని, ఏం ప్రయోజనం! మా మహారాజు\nవీటి తయారీ ని నిషేధించారు,' ' అని\nజవాబిచ్చాడు వర్తకుడు.\n\n'మీ రాజుకు శత్రురాజుల భయం\nలేదా ?' ' అని అడిగాడు మంత్రి.\n\n'శత్రురాజుల భయం లేకేం !'\nఆన్నాడు వర్తకుడు.\n\n'మీ దేశంలో అరాజకం మా టేమిటి ?'\nఆన్నాడు మంత్రి.\n\n'అరాజకం కూడా కొద్దోగొప్పో లేక\nపోలేదు,' ' అన్నాడు వర్తకుడు.\n\nఅప్పుడు మంత్రి, రాజుతో, 'ప్రభూ,\nవిన్నారుగదా ! కాంభోజరాజు, యీ\nమారణాయుధాలను నిషేధించాడు. ఆ\nదేశపు పౌరుడైన యీ వర్తకుడు, వాటిని\nమనకోసం తయారు చేసి ధనం అర్జిం\nచాలనుకుంటున్నాడు !' ' అన్నాడు.\n\nమంత్రి మాటలు విన్న రాజు నాగేంద్ర\nవర్మ, కొద్దిసేపు. మౌనంగా ఆలోచిస్తూ\nపూరుకుని, తర్వాత తన చేతిలో వున్న\nమారణాయుధాన్ని మధ్యకు విరిచి\nదూరంగా పారవేసి, మంత్రితో, 'ఈ\nవర్తకుడికి వెయ్యి పరహాలు బహుకరిం\nచండి. ఆ తర్వాత మన భటులకు,\nయీయనను దేశసరిహద్దులు దాటించి\nరావలసిందిగా ఆదేశించండి.' ' అన్నాడు.\n\nమంత్రి అలాగే చేశాడు. వారం రోజులు\nగడిచాక రాజు, దేశంలో అరాజకాన్నీ,\nశత్రుగూఢచారుల ఆగడాలనూ ఆణిచేం\nదుకు, తానే స్వయంగా పూనుకున్నాడు.\nప్రజలకు ఐక్యతా, దేశభక్తీ అవసరాన్ని\nగురించి ప్రబోధిస్తూ, ఆయన దేశం నలు\n\nమూలలా తిరిగి, చివరకు దేశంలో శాంతి భద్రతలను సుస్థిరం చేయగలిగాడు.\n\nబేతాళుడు ఈ కథ చెప్పి. ''రాజా, యిక్కడ నాకొక సందేహం కలుగు తున్నది. నాగేంద్రవర్మ విదేశీవర్తకుడి చేత మారణాయుధాలను తయారు చేయించి, శత్రునిర్మూలనకు వాటిని తన సైనికులకు యివ్వవచ్చుగదా? అలాగే, వాటిని ఆత్మరక్షణకోసం ప్రజలకు కూడా అంద చెయ్యవచ్చు. ఇదంతా చాలా తేలికయినపని. అలా చేయక ఎంతో శ్రమతోకూడిన దేశపర్యటనా, ప్రబోధాలకు ఎందుకు పూనుకున్నాడు? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీతలపగిలిపోతుంది,\"అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''మారణాయుధాల ఉత్పత్తిని తిరస్కరించడంలో, నాగేంద్రవర్మ ఎంతో రాజకీయ చతుర్తనూ, మానవమనస్త్రత్వ పరిజ్ఞానాన్ని ప్రదర్శించాడు. ఇందుకు మంత్రి, విదేశీవర్తకుణ్ణి అడిగిన ప్రశ్నా, దానికి అతడు\n\nఇచ్చిన జవాబూ ఎంతో తోడ్పడింది. ఎక్కడా శత్రుభయం లేని రాజ్యమంటూ వుండదు. అలాగే ప్రజలకు, అంతోయింతో ఆత్మసంరక్షణ చేసుకోవలసిన అవసరం రాని, సమాజం కూడా వుండదు. ఈ రెంటికీ పరిష్కారమార్గం, అందరికీ మారణాయుధాలు పంచడం కానేరదు. విదేశీవర్తకుడు చెప్పిన కాంభోజరాజు అనుభవం, యిందుకు ప్రత్యక్ష నిదర్శనం. అందరికీ మారణాయుధాలు అందు బాటులో వుంటే—అర్థం లేని ఆవేశకావేషాలూ, చిన్న చిన్న చిలిపి తగవుల్ని కూడా మనుషులు అలాంటి సాధనాలు ఉపయోగించి పరిష్కరించుకోవాలని చూస్తారు. ఇది గ్రహించడంపల్లనే నాగేంద్రవర్మ, ఎంతో శ్రమతో కూడినదైనా ప్రజలకు దేశభక్తీ, ఐక్యతా ప్రబోధించి సఫలుడయ్యాడు,'' అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగానే, బేతాళుడు శవంతో సహామాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)\n\nతీరనికోరికో\n\nధర్మపురి అనే గ్రామంలో, సోమసుందరం\nఅనే గృహస్థు వుండేవాడు. అతడికి\nగ్రామంలో, ఒక కిరణాకోట్టు వున్నది.\nదైవభక్తీ, పేదసాదలపట్ల ఆదరణాకల\nవాడు. అతడి భార్య కామేశ్వరి, భర్తకు\nతగిన ఇల్లాలు.\n\nఒకనాటి మిట్టమధ్యాహ్నంవేళ, సోమ\nసుందరం ఇంటిముందు, కృపానందు\nడనే సన్యాసి నిలబడి, 'నాయనా, ఈ\nపూటకు మీ ఆతిథ్యం యివ్వగలరా ?'\nఆని అడిగాడు.\n\nసన్యాసి కేసి తేరిపారచూసిన సోమ\nసుందరానికి, ఆయన ముఖంలో గౌప్ప\nతేజస్సు కనబడింది. వెంటనే అతడు,\nసన్యాసిని ఇంట్లోకి తీసుకుపోయి మంచి\nభోజనం పెట్టాడు.\n\nభోజనం ఆయాక సన్యాసి, సోమ\nసుందరంతో, 'నాయనా, నీ ఆతిథ్యం\n\nనాకెంతో సంతోషం కలిగించింది. నీకు\nతీరని కోరిక ఏదైనా వుంటే చెప్పు.\nఆ కోర్కె తీర్చడానికి ప్రయత్నిస్తాను,\"\nఆన్నాడు.\n\nసోమసుందరం వెంటనే ఏదో చెప్ప\nబోయేసరికి, సన్యాసి అతణ్ణి వారించి,\n'ఆ కోరిక ఏదో నిదానంగా ఆలోచించి\nచెప్పు. తీరని కోరిక అంటే—ఆది నీ\nప్రయత్నంవల్ల సాధ్యపడనిదై వుండాలి,\"\nఆన్నాడు.\n\nసోమసుందరం కొంచెం సేపు బాగా\nఆలోచించి, 'స్వామీ, ఎంతోకాలంగా\nకష్టపడి చేస్తున్నా. వ్యాపారంలో నాకు\nఎదుగుబొదుగులు లేవు. ఒక రక మైన\nదారిద్ర్యబాధ నన్ను వదలడం లేదు.\nనన్ను దారిద్ర్యబాధ నుంచి విముక్తుణ్ణి\nచేయండి. అదే నా తీరని కోరిక!''\nఆన్నాడు\nవినయంగా."
        },
        {
            "title": "తీరనికోరిక",
            "page_start": 32,
            "author": "పెంటకోట సోమినాయుడు",
            "pdf_page": 32,
            "content": "\"సరే, నీ దారిద్ర్యబాధ నేటితో తీరి పొతుంది. ఆదే నీ తీరనికోరికగా భావించి, నేను వెళుతున్నాను. మళ్ళీ పది సంవత్సరాల తర్వాత యిటుగా వస్తాను,\" అని సన్యాసి వెళ్ళిపోయాడు.\n\nఆ రోజు నుంచి, సోమసుందరం వ్యాపారం బాగా అభివృద్ధి చెందింది. అతడు పట్టిందల్లా బంగారం కాసాగింది.\n\nపది సంవత్సరాలు గడిచాయి. సన్యాసి, సోమసుందరాన్ని చూడవచ్చాడు. సోమసుందరం, ఆయనకు ఘనంగా స్వాగత సత్కారాలు చేసి, షడ్ర సోపేతమైన భోజనం పెట్టాడు.\n\nతర్వాత సన్యాసి, సోమసుందరంతో, \"నాయనా, నేను నీ ఇంటికి వచ్చి పది సంవత్సరాలైంది. ఇప్పటికీ నీకు తీరని కోరిక ఏదైనా వుంటే చెప్పు, తీరుస్తాను. కాని, ఇక్కడ ఒక ముఖ్య విషయం మరిచిపోవద్దు. ఒక మనిషికి తేవలం ఒక్కసారి మాత్రమే కోరిక తీర్చగలశత్తి నాకున్నది. అందువల్ల, నీవిప్పుడు కోరే కోర్కెను తీర్చానంటే, గతంలోనే తీర్చిన కోర్కె ఫలితం కొరగానిదవుతుంది. బాగా ఆలోచించుకో,\" అన్నాడు.\n\n\"స్వామీ, ఎంత ధనం వుండీ ఏం ప్రయోజనం, సంతానం ఆనేది లేక పోయాక! అందువల్ల, నేను ధనాన్ని వదులుకోవడానికి సిద్ధంగా వున్నాను. నాకు సంతానప్రాప్తికలిగించండి,\" అన్నాడు సోమసుందరం.\n\nఆ మాటలకు సన్యాసి చిన్నగా నవ్వ, చూడు, నాయనా! నువ్వ ఎంతో కాలంగా వ్యాపారం చేస్తున్న అనుభవ శాలివి కనుక, దానిలోని మెలుకువలు బాగా తెలిసినవాడివై వుండాలి. ఆ కారణంగా, ధనసంపాదనకు మరెవరి సాయం నీకవసరం లేదు! ఎవడైనా అనాధబాలుణ్ణి తెచ్చి పెంచుకుంటే, నీకు సంతానం లేదన్నబాధ తప్పుతుంది. కాబట్టి, ఆ రెండు కోరికలనూ నువ్వే సాధించుకో గలవు. ఆ సంగతి గుర్తుంచు కో !'' అన్నాడు.\n\nసోమసుందరం కొద్దిసేపు మౌనంగా వుండిపోయి, తరవాత, ''స్వామీ, నా మీద దయతలిచి మీరే సెలవివ్వండి, నేనెలాంటి కోరిక కోరాలో !'' అన్నాడు నెమ్మదిగా.\n\n''ఎలాంటి కోరికవల్ల, నీకు జీవితం సంతృప్తికరంగా సాగిపోతుందో, అలాంటి కోరికకోరు,'' అని సలహా యిచ్చాడు సన్యాసి.\n\nఈ సలహా వింటూ నే సోమసుందరానికి, తన అసంతృప్తికి కారణం అర్థమైంది. తన కోరిక ఒకటి నెరవేరగానే, మనసులో మరొక కోరిక చోటుచేసుకుంటున్నది. దానితోపాటు జీవితంపట్ల అసంతృప్తి ఏర్పడుతున్నది.\n\nసోమసుందరం ఎంతో వినయంగా, ''స్వామీ, యిప్పటికి నా కళ్ళు తెరుచు కున్నవి. నాకు జీవితంలో తృప్తిని ప్రసాదించండి అదిచాలు. అప్పుడు, నాకు యింకా ఏదో కావాలనే కోరిక వుండదు,'' అన్నాడు.\n\nఆ మాటలకు సన్యాసి తృప్తిగా తలాడించి, ''ఈ కణం నుంచీ జీవితంలో, నీకు అసంతృప్తి అనేది వుండదు. ఉన్న దానితో తృప్తి చెందుతావు,'' అని చెప్పి, అక్కడి నుంచి బయలుదేరాడు.\n\nసోమసుందరం, పరమానందంతో, ఆయన కనుమరుగయేవరకూ తృప్తి నిండిన కళ్ళతో అలాగే చూస్తూ నిలబడి పోయాడు."
        },
        {
            "title": "రాక్షసముద్రిక - 4",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "కావ్యకథలు:\n## రాక్షసముద్రిక-4\n\nచాణక్యుడి నహాయంతో, చంద్రగుప్తుడు, సందులను ఓడించాడు. సందుల మంత్రి రాకునుణ్ణి చంద్రగుప్తుడి వైపు తినుకురావడానికి చాణక్యుడు పథకం వేశాడు. చంద్రగుప్తుడితో ఘర్షణపడుతున్నట్టు నటించి, చాణక్యుడు చంద్రగుప్తుడి ఆస్థానాన్ని వదలి వెళ్లిపోయాడు.\n\nచాణక్యుచంద్రగుప్తులు బహిరంగంగా ఘర్షణపడినవార్త, మలయకేతుడికి తెలిసింది. పాటటి పుత్రం మీద దండె త్తడానికి ఇదే సరైన సమయం, ఇటువంటి అవకాశం మళ్ళీ రాడు— అనుకుని మలయకేతుడూ, రాకునుడూ యుద్ధసన్నాహాలు గావించసాగారు.\n\nఆ సమయంలోనే చాణక్యుడు— మలయకేతుడిని పరిమార్చడానికి సమయం ఆనన్నమయిందన్న విధంగా అర్థం వచ్చేట్టు, రాకునుడు చంద్రగుప్తుడికి రాసినట్టు—ఒక దొంగ ఉత్తరం రాయించాడు.\n\nరాకీనుడు ఉపయోగించిన సందుల రాజముద్రికను చాణుక్యుడు ఎలాగో సంపాయించి, ఆ రాకీనముద్రికను, తాను రాయించిన లేఖ మీద ముద్రించి దాని తనచారుడి ద్వారా మలయకేతుడు రాజ్యానికి పంపాడు.\n\nఆ చారుడు, పాటలిపుత సమీపంలో బనచేవి ఉన్న మలయకేతుడి సైనికులకు పట్టుబడకుండా తప్పంచుకు పోవాలని ప్రయత్నించేవాడిలా సటీస్తూ, కావాలనే వాళ్ళకు పట్టుబడిపోయాడు.\n\nఈ విషయం మలయకేతుడికి తెలిసింది. చారుడి వద్ద వున్న ఉత్తరం చూసి అతడు దిగ్గ్యాంతి చెందాడు. ఆ ఉత్తరం అతణ్ణి—రాకీనుడు ద్రోహి, మోనగాడూఆని సమ్మేలా చేసింది. వైగా, ఆ చారుడు మలయకేతుడి అప్తులుగా ఉన్న రాజులు కొందరిని రాకీనుడి కుట్రలో భాగస్వాములని చెప్పాడు!\n\nమలయకేతుడు మొదట రాకునుఁ నిలదీశాడు. ఆ ఉత్తరం సంగతి తన కేమి తెలియదన్నాడు రాకునుడు. అయినా, రాకునముద్రిక వేయబడి ఉండడం వల్ల మలయకేతుడు అతణ్ణి నమ్మలేదు. విరక్తి చెందిన రాకునుడు ఆక్కడి నుంచి వెళ్ళిపోయాడు!\n\nవెంటనే మలయ కేతుడు—తనకు వ్యతిరేకంగా కుట్రపన్నుతున్నట్టు అను మానించిన తన ఆప్తులందరిని అమితా వేశంతో హతమార్చాడు. దీనిని చూసి హడలిపోయిన మిగిలినవాళ్ళు, మలయ కేతుడిపైబడి అతన్ని బంధించారు.\n\nవిరక్తి చెందిన రాకునుడు పాటలిపుత్రం కేసి నడవసాగాడు. అతడు పాటలి పుత్రం ప్రవేశించగానే, తన కుటుంబానికి అశ్రయమిచ్చిన, చందనదాసును రాజభట్టులు బంధించి ఊరికి దూరంగా తీసుకుపోవడం చూశాడు.\n\nరాకసుడు అక్కడికి పరిగెత్తిపోయి,\nచందనదాసును ఎందుకు బంధించి\nతీసుకుపోతున్నారని భట్టులను ప్రశ్నిం\nచాడు. “మా రాజుకు శత్రువయిన\nరాకసమంత్రి కుటుంబానికి ఇతడు\nఅశయం ఇచ్చాడు. ఆ రాజుదోహ\nనేరానికి ఇతనికి మరణశిక్ష విధించారు.\nదానిని నెరవేర్చడానికి వధ్యభూమికి\nతీసుకు వెళుతున్నాము,” అని చెప్పారు\nభటులు.\n\n“నేనే రాకసుణ్ణి! నా కుటుంబానికి అశయం ఇచ్చిన ఆ దయామూర్తిని వదిలిపెట్టి నన్ను చంపంది,” అన్నాడు రాకసుడు. అప్పుడే తన పరివారంతో అక్కడికి వచ్చిన చాణక్యుడు, “రాకసా! చంద్రగుప్తుడికి నువ్వు మంత్రి నవుతానని మాట ఇచ్చావంటే, నీ మిత్రుణ్ణి ప్రాణాలతో వదలగలం!” అన్నాడు.\n\nరాకసుణ్ణి చంద్రగుప్తుడి పకం చేసుకోవాలన్న ఉద్దేశంతోనే—తాను రాకసుడు రాసినట్టు దొంగతనంగా ఉత్తరం రాసి పంపాననీ, చందనదాసుకు మరణశిక్ష విధించినట్టు నాటకమాడాననీ—చాణ క్యుడు రాకసుడికి జెప్పాడు. చంద్రగుప్తుడికి మంత్రిగా ఉండడానికి రాకసుడు అంగీకరించాడు. చాణ క్యుడి నహాయంతో, చంద్రగుప్తుడు మగధ సింహాన నంతోపాటు రాకసమంత్రిని కూడా వశపరచుకున్నాడు! —(అయిపోయింది)\n\nవిద్యమహాము\n\nదేవగిరి ఆనే ఊళ్లో సోమదేవు డనే వాడికి ఇద్దరు కొడుకు లుండేవారు. పెద్ద వాడు పొలమూ పుట్రా చూసుకుంటూ ఇంటి దగ్గిరే ఉండి పోయాడు. రెండో వాడు జయదేవుడు విద్యాభిలాషతో ఇల్లు విడిచి తగిన గురువును వెతుక్కుంటూ దేశ సంచారం బయలుదేరాడు.\n\nజయదేవుడు తిండి లేకుండానూ, సరి అయిన నిద్ర లేకుండానూ చాలాకాలం ప్రయాణం చేసి చివరకు ఒక గ్రామంలో హరిశర్మ ఆనే ఆయన ఇంటి ముందు శోష వచ్చి పడిపోయాడు.\n\nహరిశర్మ జయదేవుణ్ణి తన ఇంటి లోపలికి తీసుకు పోయి, తాగటానికి నీరిచ్చి, స్నానం చేయించి భోజనం పెట్టి అతడి సమాచారమంతా తెలుసుకున్నాడు. జయదేవుడు విద్యాభిలాషతో ఇల్లు వదిలి పెట్టి మంచి గురువు కోసం తిరుగుతున్నా\n\nడని విని హరిశర్మకు చాలా సంతోషమయింది. ఆయన గొప్ప పండితుడు. అందుచేత జయదేవుణ్ణి మూడేళ్ళపాటు తన ఇంటనే ఉంచుకుని, భోజనం పెట్టి చదువు చెప్పాడు. జయదేవుడు సూక్ష్మబుద్ది కావటంచేత ఆ మూడేళ్ళ కాలం లోనే గురువుగారికి తెలిసిన విద్యలన్నీ నేర్చేసుకున్నాడు.\n\nతరవాత హరిశర్మ జయదేవుడితో, 'నాయనా, ఇంకొక గురువు దగ్గిర కొన్ని విద్యలు నేర్చితే గాని నీ చదువు పూర్తి కాదు. ఆ గురువు ఒక కోయరాజు. అతను నీకు చోరవిద్యా, వేటా మొదలైనవన్నీ నేర్పుతాడు. అతడి దగ్గిరికి ఎలా వెళ్ళాలో నేను చెబుతాను,'' అన్నాడు.\n\nహరిశర్మ చెప్పిన మార్గాన బయలుదేరి జయదేవుడు కోయరాజు పద్దకు వెళ్ళాడు. హరిశర్మ పంపిన శిఘ్యుడని తెలుసుకుని"
        },
        {
            "title": "విద్యమహిమ",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "కోయరాజు జయదేవుణ్ణి తప పద్ద ఒక సంవత్సరంపాటు ఉంచుకుని దొంగ తనాలు చెయ్యటమూ, దొంగలను పట్టటమూ, మృగాల జాడలు తెలుసుకోవటమూ, వేటాడటమూ మొదలైన విద్యలన్నీ నేర్పాడు.\n\nఈ విధంగా సకల విద్యలూ నేర్చి జయదేవుడు ఇంటి మార్గంపట్టి వస్తూ, ఒక రోజు ఒక గ్రామం చేరి ఒక బ్రాహ్మణ గృహంలో మంచి నీరిమ్మని అడిగాడు. ఆ ఇంటి యజమాని జయదేవుణ్ణి లోపలికి ఆహ్వానించి, అతిథి సత్కారమంతా చేసి అతని సంగతి అంతా తెలుసుకుని, '‘అబ్బాయి, నీ విద్యాకౌశలం పరీక్షించ\n\nటానికి ఒక్క ప్రశ్న అడగనా?’’ అన్నాడు చిన్నగా నవ్వుతూ.\n\n‘‘అడగండి,’’ అన్నాడు జయదేవుడు ఉత్సాహంగా.\n\n‘‘నీవు రాకమునుపు ఈ ఇంటి కెవరు వచ్చారు ? ఈ ఇంటి ముందుగా ఎవ రెవరు వెళ్ళారు ? చెప్పు చూస్తాం !’’ అన్నాడు ఇంటి యజమాని.\n\nజయదేవుడు లేచి బయటికి వెళ్ళి, కొంత సేపయాక తిరిగి వచ్చి. ‘‘నేను రాకపూర్వం మీఇంటికి నలుగురు వ్యక్తులు వచ్చారు. వారు రాజభటులో, సైనికులో అయి ఉంటారు. వారు మీ ఇంటి నుంచి బయలుదేరి ముందుకు సాగిపోయారు. వారికన్న ముందుగా ఒక మనిషి మీ ఇంటి ముందుగా వెళ్ళాడు. వాడి నెత్తి మీద ఒక బొగ్గుల మూట ఉన్నది. వాడేదో దొంగతనం చేసి ఉంటాడు,’’ అని ఇల్లు గల బ్రాహ్మణుడితో అన్నాడు.\n\nఈ మాటలు విని బ్రాహ్మణుడు నిర్వాంతపోయి, ‘‘మా ఇంటికి నలుగురు రాజభటులు వచ్చినమాట వాస్తవం. జరిగినదేమంటే, రాణిగారి రత్నం ఒకటి దేవాలయం ప్రాంతాల పడి పోయింది. అది పోయిందని తెలిసి వెతికే లోపుగా దాన్ని ఎవరో కాజేశారు. అందుచేత రాజభటులు అందరి ఇళ్ళకూ వచ్చి సోదా\n\nచేశారు. అలాగే మా ఇల్లు కూడా సోదా చేశారు. కాని పోయిన నగ దొరకలేదు. దొంగ ఒకడు మా ఇంటి ముందుగానే వెళ్ళాడని నీవు చెబుతున్నావు గనక, పోయిన నగ తిరిగి సంపాదించి దొంగను రాజుగారికి పట్టి యిస్తివా, నీకు గొప్ప బహుమానం దొరుకుతుంది,'' అని జయ దేవుడితో అన్నాడు.\n\nజయదేవుడు బ్రాహ్మణుడితో మళ్ళీ వస్తానని చెప్పి, బయలుదేరి దారి మీదనే దృష్టి ఉంచి నడుస్తూ ఒక ఇంటిదాకా వెళ్ళాడు. అది ఒక స్వర్ణకారుడి ఇల్లు. జయదేవుడు లోపలికి వెళ్లి, స్వర్ణకారుడితో బంగారం ధర గురించి, అతను చేసే కొత్త రకాల నగలను గురించీ కాస్సేపు మాట్లాడి శలవు తీసుకున్నాడు. తరవాత అతడు బ్రాహ్మణి వద్దకు తిరిగి వచ్చి, ''దొంగను పట్టి ఇవ్వగలను రాజభటు లను పిలిపించండి,'' అన్నాడు. బ్రాహ్మణుడు రాజభటులకు కబురు పంపి, జయదేవుడితో, ''అయితే నాయనా, ఇదంతా నీవు ఎలా కనుకోగలిగావు ?'' అని అడిగాడు.\n\n''సైనికులు, యుద్ద విద్య నేర్పిన భటులు నడిచేటప్పుడు వారి అంగలు ఒకే ప్రమాణంలో ఉంటాయి. వారు బారుతీరి నడుస్తారు. పాదాలు రెండు\n\nఒకే ఊతంతో వేస్తారు. అండుచేత అడుగు జాడలను బట్టి నలుగురు మనుష్యులు మీ ఇంటికి వచ్చారనీ, వారు సైనికులు గాని, భటులుగాని అయి ఉంటారనీ తేలికగా ఊహించాను. వారు మీ ఇల్లు దాటి ముందుకుపోవటం కూడా నాకు స్పష్టంగా కనిపించింది,'' అన్నాడు జయదేవుడు.\n\n''మరి, దొంగజాడ ఎలా తెలిసింది?'' అని బ్రాహ్మణుడు అడిగాడు.\n\n''దొంగ నడివీధిన నడవడు. ఒక పక్కగా నడుస్తాడు. ఈ దొంగ నెత్తిన బొగ్గులమూట ఉన్నది. వాడు ఆడుగు వేసినప్పుడల్లా కొంచెంగా బొగ్గునుని\n\nరాలింది. వాడు బొగ్గులు తీసుకుని తిన్నగా నడిచిపోక మధ్యమధ్య వెనక్కు తిరిగి చూసినట్టుగా అడుగుల గుర్తులనుబట్టి తెలుస్తున్నది. తనను ఎవరన్నా వెంబడిస్తున్నారేమోనని వాడు అలా చూసి ఉంటాడు. అందుచేత వాడేదో దొంగతనం చేసి ఉంటాడని ఊహించాను. అదీగాక రాజభటుల అడుగుల జాడలకన్న ఈ దొంగవి కొద్దిగా చెరిగి ఉన్నాయి. అందు చేత వాడు ఇటుగా వెళ్ళి ఒకటి రెండు ఘడియలు ఎక్కువ కాలమయింది. ఈ మధ్యలో ఇంకొక దొంగతన మేదీ జరగ లేదు గనక రాజభటులు వెతుకుతున్నది. ఈ దొంగ కోసమే అయి ఉండవచ్చు.'' అన్నాడు జయదేవుడు.\n\nవీళ్ళు ఇలా మాట్లాడుతూండగా నేరాజభటులు వచ్చారు. జయదేవుడు వారిని స్వర్ణకారుడి ఇంటికి తీసుకుపోయాడు. ఆఇల్లు రాజభటులు అంతకుముందు సోదా చేసినదే. అయితే వారు పెట్టెలూ బేడలూ మాత్రమే వెతికారు. కాని దొంగలు\n\nఏదన్నా దాచిపెట్టటానికి ఏదో ఒక కంతలో దూర్చిపెడతారు. ఈ సంగతి జయదేవుడికి తెలుసు. అందుచేత అతను రాణిగారు పోగొట్టుకున్న రత్నాన్ని స్వర్ణకారుడు ఇంటి లోని ఒక కంతలో నుంచి బయటికి తీశాడు.\n\nస్వర్ణకారుడు, నేరం ఒప్పుకున్నాడు. రాణిగారి రత్తం కింద పడటం తాను చూసి, దాన్ని తీసుకున్నాననీ, ఎవరికీ సందేహం కలగకుండా ఉండగలందులకు ఒక బొగ్గుల మూట కొనుక్కుని, అందుకే గ్రామంలోకి వెళ్ళిన వాడి లాగా ఇంటికి వచ్చేశాననీ అతను చెప్పాడు.\n\nరాజుగారు నగ దొరికినందుకు చాలా సంతోషించి, జయదేవుడికి మంచి బహుమానం ఇచ్చాడు. అతను దొంగను పట్టుకున్న విధమంతా బ్రాహ్ముడు చెప్పినాక రాజు మరింత సంతోషించి, అన్ని విద్యలలోనూ ఆరితేరిన జయదేవుడికి మరిన్ని కానుకలు ఇచ్చి, తన కొలువులో ఉంచుకున్నాడు.\n\nకృష్ణావతారం\n\nకంసుడు మరణించిన వార్త తెలియగానే అతని భార్య లందరూ మూర్తీభవించిన కోకదేవతలలాగా వచ్చి. తమ భర్త కళే బరం మీద పడి వైనవైనాలుగా ఏడ్చారు. మూడు లోకాలలోనూ కంసుణ్ణి జయించ గలవాడు లేదని వాళ్ళ నమ్మకం. అలాటి వాడు ఒక కుర్రవాడి చేతిలో ఇంత దారు ణంగా మరణిస్తాడనీ, ఇంతలోనే తమకు వైధవ్యం సంప్రాప్త మవుతుందనీ వారు అనుకోలేదు.\n\nకంసుడి తల్లి కూడా తన కోడళ్ళతో బాటు కొడుకు కోసం దుఃఖించింది. ఆమె తన భర్త అయిన ఉగ్రసేనుడి వద్దకు వెళ్ళి, 'పిడుగు పడి కూలిపోయిన కొండ లాగా పడి ఉన్న నీ కొడుకును చూసు\n\nకున్నావా ? వాడికి దహనసంస్కారాలు జరపాలిగదా ? తన బాహు బలంతో కృష్ణుడు రాజ్యాన్ని గెల్చుకున్నాడు. కృష్ణణ్ ఉత్తర్థికయలకు అనుమతించ మని అడుగు,\" అన్నది.\n\nకంసుడి చావు చూసి మరీ వెళ్ళి పొదామన్నట్టుగా సూర్యుడు ఆస్తమించాడు. ఆ సంధ్యవేళ యాదవుల మధ్య ఉన్న కృష్ణుడికి కంసుడి భార్యల రోదనలు వినవచ్చాయి. అతని కళ్ళ నీళ్ళు తిరిగాయి. అతను తన చుట్టూ ఉన్న బంధుజనంతో, 'నేను అతి బాల్యం మూలాన ఉద్రేకంతో ఎంతమంది స్త్రలకు వైధవ్యదుఃఖం కలిగించాను! కాని, నిజం ఆలోచిస్తే, కంసుడి దుర్మార్గానికి మరొక"
        },
        {
            "title": "కృష్ణావతారం (12)",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "విరుగుడు లేదు. ఈ దుర్మార్గుడిలాగా తన తండ్రిని నిర్ఘృణంలో ఉంచి తానే రాజ్యం ఏలినవా డెక్కడైనా ఉన్నాడా ? పాపిని చూసి జాలిపడటం కూడా పాపమే సని చెబుతారు. లోకషేమం కోరి నేనీ దుర్మార్గుణ్ణి చంపాను. ముందు ఏం చెయ్యాలో కూడా నేను ఆలోచించే పెట్టాను.'' అన్నాడు.\n\nఅత నిలా అంటూండగానే ఉగ్రసేనుడు, ఇని మొదలైన యాదవవృద్ధులను వెంటబెట్టుకుని వచ్చి, కృష్ణుడి ముందు కొద్దిసేపు తల వంచుకుని నిలబడి, కన్నీరు కార్చి, తల ఎత్తి, గద్గదకంఠంతో, ''నాయనా, అతి భయంకరు\n\nడైన శత్రువును హతమార్చి గొప్పఖ్యాతి సంపాదించుకున్నావు; యాదవ పంశానికి మహదానందం చేకూర్చావు. ఇక రాజ్యం నీదే. నువే రాజువు. ఏ లోటూ లేకుండా మహావైభవంగా రాజరికం అనుభవించు, నీ శత్రువు పొయాడు గనక, నీ మనసులో పగ పెట్టుకోక, నాబోటివారిపట్ల ఆదరంతో ప్రవర్తించు. ప్రస్తుతం కంసుడి ప్రేతవిధి జరగవలసి ఉన్నది. ఇందుకు నువు అనుమతించే పక్షంలో నేనూ, నా భార్యా, నా కోడళ్ళూ ఇన్నినీళ్ళు వదులుతాము. ఆ తరవాత నేను జటావల్కలాలు ధరించి అరణ్యవాసం చేసుకుంటాను,'' అన్నాడు.\n\nఆ మాటకు కృష్ణుడు, ''దీనికి నా అను మతి కావాలా? కంసుడి ఉత్తరక్రియలకు నేను అభ్యంతరం చెబుతానా? ఒక్క మాటచెప్పవలసి ఉన్నది. నాకు రాజ్యంతో పని లేదు. నేను రాజధనం మీది ఆశ కొద్దీ కంసుణ్ణి చంపలేదు. వంశద్రోహి, లోక కంటకుడూ కనక, లోకహితం కోరి అతన్ని చంపాను. అందువల్ల నాకు వచ్చే కర్తి చాలు. ఇక నేను నా మానాన ఆవుల మందల మధ్యకు వెళ్ళి, అడవిజంతువు లాగా గోపాలకులతో కలిసి ఆటలూ, పాటలూ సాగిస్తాను. నా మనవి ఒకటి ఉన్నది. నేనీ మాటలు కపటంగా\n\nఅంటున్నవి కావు. న్యాయంగా నీదైన\nరాజ్యాన్ని నీచుడై నీ కొడుకు హరించాడు.\nఅది చివరకు నీదే అయింది. హాయిగా\nరాజ్యాభిషేకం చేసుకో. ఈ రాజ్యం నేను\nగలిచి నీ కిస్తున్నాను. నా మీద వాత్సల్య\nప్రేమలున్నపక్కంలో నా కోరిక నిరాకరించ\nవద్దు,'' అన్నాడు.\n\nఆనటంతో పోనివ్వక కృష్ణుడు ఉగ్ర\nసేనుడికి అప్పటికప్పుడే అందరి మధ్యా\nరాజ్యాభిషేకం జరిపించేశాడు. ఉగ్ర\nసేనుడు బలరామకృష్ణులకు చేయించ\nవలసిన సంస్కరణలన్నీ చేయించాడు.\nకృష్ణుడు పూణుకుని మధురానగరాన్ని\nపూర్వంకన్న చాలా వైభవంగా తయారు\nచేశాడు.\n\nఒకనాడు అతను బల రాముడితో,\n'మనం పుట్టిన నాటినుంచి చదువూ,\nసంస్కరమూ, ఆచారమూ లేకుండా\nఅడవుల వెంబడి తిరిగాం. ఇప్పటికైనా\nఒక గురువు దగ్గిర చేరి చదువుకోవటం\nమంచిదిగదా !' అన్నాడు.\n\nఈ ఆలోచన రాగానే బలరామకృష్ణులు\nతమ అభిప్రాయాన్ని అయిన వాళ్ళకు\nచెప్పి, వారి అనుమతితో అవంతిపురంలో\nఉండే సొందీపనుడనే బ్రాహ్మణుడి పద్దకు\nవెళ్ళి, తమ గోత్రనామాలు తెలుపుకుని,\nచదువు చెప్పమని ప్రార్థించారు. ఆయన\n\nవాళ్ళను తన శిఘ్యలుగా పరిగ్రహించి,\nఆరవైనాలుగు రోజులలో నాలుగు వేదాలూ,\nషడంగాలూ చెప్పాడు. వాళ్ళు పన్నెండు\nరోజులలో ధర్మశాస్త్రమూ, తర్కమూ,\nన్యాయశాస్త్రమూ, గణితమూ, సంగీతమూ,\nసైనిక విద్యలూ నేర్చుకున్నారు. యాభై\nరోజులలో ఆస్త్రశాస్త్రం పూర్తిగా అభ్యసిం\nచారు. సొందీపనుడు వారి అధ్యయన శక్తి\nచూసి, ‘‘వీళ్ళు మానవ రూపంలో వచ్చిన\nసూర్య చంద్రులా ఏమిటి?’’ అనుకుని\nఆశ్చర్యం పొందాడు.\n\nబలరామకృష్ణులు గురువు వద్ద విద్యా\nభ్యాసం పూర్తిచేసి, ఆయన కు భక్తితో\nనమస్కరించి, ‘‘మీ దయవల్ల మేము\n\nవిద్యావంతులమయాం. మాచల్ల మీకు ఏం కావాలో కోరండి. ఎంత దుర్జటమైనా సరే, మీ కోరిక తప్పకుండా నెరవేరుస్తాం,\" అన్నారు.\n\nఆ మాట ఏని సాందీపనుడు, చాలా సంతోషించి, \"నా కొక కొడుకుండేవాడు. వాడు తీర్థయాత్రలు చేస్తూ సముద్రస్నానం చేస్తూండగా ఒక తిమివాణ్ణి మింగింది. ఆ పుత్రశోకం నన్నిప్పటికీ దహించుతూనే ఉన్నది. నా కొడుకును ఎలాగైనా నాకు తిరిగి ఇప్పంచండి, అంతేచాలు,\" అన్నాడు.\n\nఆయన కోరిన గురుదక్షిణ చెల్లించ టానిక నిశ్చయించి కృష్ణుడు, అన్న\n\nఆనుమతి పొంది, ధనుర్భణాలు తీసుకుని సముద్రతీరానికి వెళ్ళి. సముద్రుడితో, \"మా గురువుగారు సాందీపనుడు తన కొడుకును నీలో పోగొట్టుకున్నాడట. అతన్ని మింగిన దుష్టుణ్ణి తక్షణం చూపించు,\" అన్నాడు.\n\nవెంటనే సముద్రుడు ప్రత్యక్షమై భయంతో చేతులు జోడించి, \"పంచజను డనే రాక్షసుడు తిమి రూపంలో వచ్చి మీ గురువుగారి కొడుకును మింగేశాడు. ఆ రాక్షసుణ్ణి ఇప్పుడే నీ ముందుంచు తూను,\" అన్నాడు.\n\nమరుక్షణమై సముద్రపు కెరటాలు తిమి రూపంలో ఉన్న పంచజనుణ్ణి తెచ్చి ఒడ్డున పారేశాయి. కృష్ణుడు కత్తితో దాని పొట్ట చీల్చి చూస్తే దానిలో గురుపుత్రుడు లేడు, కాని ఒక గొప్ప శంఖం ఉన్నది. దాన్ని చూడగానే కృష్ణుడికి ముచ్చటవేసి, తన ఉపయోగంకోసం ఉంచుకున్నాడు. పంచజనుడి కడుపులో దొరికింది గనక ఆ శంఖానికి పొంచజన్య మనే పేరు వచ్చింది.\n\nఅయితే గురుపుత్రుడి సమస్య తీర లేదు. ఆ కుర్రవాడు ఏమై ఉంటాడు? చచ్చిపోయి యమలో కాని కే పోయి ఉండాలి. ఇలా అనుకుని కృష్ణుడు తిన్నగా దక్షిణ. దిక్కుగా బయలుదేరి యమ\n\n\n\nటమే గాక, మమ్మల్ని ఇంత దూరం తిప్పిస్తాడా? ఈ కెణంతో వాడి ఆయువు మూడింది!'' అంటూ కృష్ణుడు వింటికి ఒక దివ్యబాణం ఎక్కుపెట్టాడు. అది చూసి భయపడి మృత్యువు గురుపుత్రుడి ప్రాణాలను తిరిగి శరీరంలో ఉంచి తెచ్చి, కృష్ణుడి ముందుంచాడు.\n\nఈ విధంగా కృష్ణుడు సముద్రుణ్ణీ, యముణ్ణీ, మృత్యువునూ గడగడలాడించి పాంచజన్యాన్నీ, ప్రాణాలతో గురుపుత్రుణ్ణి సాధించి, తన గురువు దగ్గిరికి తిరిగి వచ్చాడు. గురువుగారు ఆశ్చర్యంతోనూ ఆనందంతోనూ వివశుడై, తన కొడుకుని కౌగలించుకుని, అపూర్వమైన గురుదక్షిణ ఇచ్చినందుకు కృష్ణుణ్ణి వెయ్యివిధాల ఆశీర్వదించాడు.\n\nబలరామకృష్ణులు మరికొన్ని రోజులు గురువుగారింట ఉండి, ఆయనవద్ద సెలవు పుచ్చుకుని, మధురా నగరానికి తిరిగి వచ్చారు.\n\nవాళ్ళకు ఉగ్రసేనుడు బ్రహ్మాండమైన స్వాగతమూ, ఊరేగింపూ ఏర్పాటుచేసి, బంధువులనూ, పరివారాన్నీ వెంటబెట్టు కుని వాళ్ళకు ఎదురు వెళ్ళి, మేళతాళా లతో తీసుకొచ్చాడు. బలరామకృష్ణులు వసుదేవుడి ఇంటికి చేరుకుని, తమ విద్యా భ్యాసం ఆనుభవాలు అందరికీ వివరంగా\n\nలోకానికి వెళ్ళి, సింహాసనంమీద కూర్చుని ఉన్నయమధర్మరాజును చూసి, కోపంగా, ''మా గురువుగారైన సాందీపనుడి కొడుకును నువు తీసుకొచ్చావు. అతన్ని నాకు తిరిగి ఇచ్చెయ్యి. ఇవ్వకుండా దౌర్జన్యానికి దిగావో, నీప్రాణాలు తీస్తాను,'' అన్నాడు.\n\nయముడు పణికపోతూ లేచి నిలబడి, చేతులు జోడించి, ''నేను ప్రాణుల పుణ్యా పాపాలు నిర్ణయించే వాణ్ణేగాని, ప్రాణాలు తెచ్చేవాణ్ణి కాను, అది మృత్యువు పని,'' అని చెప్పాడు.\n\n''మృత్యువు కంత పాగరా? అన్యా యంగా మా గురుపుత్రుణ్ణి తీసుకుపోవ-\n\nచెప్పి, ఆక్కడే సుఖంగా కాలం గడప\nసాగారు.\n\nజరాసంధుడు మగధదేశానికి రాజు.\nఇతని కుమార్తెలు ఆస్తి, ప్రాస్తి అనే\nవాళ్ళు కంసుడి భార్యలు. తన అల్లుణ్ణి\nకృష్ణుడు చంపి, తన కుమార్తెల కు\nవైధవ్యం కలిగించాడన్న వార్త విని అ\nకోపంతో, జరాసంధుడు, అనేకమంది\nరాజులను కూడగట్టుకుని, ఇరవైఒక్క\nఅక్షేహిణీల సేనను వెంటబెట్టుకుని\nమధుర మీదికి యుద్ధానికి బయలుదేరి\nవచ్చి, యమునాతీరాన విడిసి, విందుడూ,\nఅనువిందుడూ అనే రాజకుమారులను\nకృష్ణుడివద్దకు తన దూతలుగా పంపాడు.\nవారు ఉగ్రసేనుడి సభకు వచ్చి, ఆసభ\nలోనే బలరాముడితో సహా కూర్చుని ఉన్న\nకృష్ణుడితో, జరాసంధుడి మాటలుగా ఇలా\nచెప్పారు :\n\n“నుపూ, నీ అన్నా పెద్ద మొనగాళ్ళ\nలాగా వచ్చి కంసుణ్ణీ. అతని తమ్ముణ్ణీ\nచంపారు. కంసుడు నా అల్లుడు. నా\nకుమార్తెల వైధవ్యదుఃఖం చూడలేక,\nనీతో యుద్ధం చెయ్యటానికి వచ్చాను.\nనుపు త్వరగా యుద్ధానికి రా. ఈ భూలో\nకంలో నువ్వయినా బతికి ఉండాలి,\nనేనైనా బతికి ఉండాలి; మన ఇద్దరికీ\nభూమి మీద చోటు లేదు. ఎదట నిలబడి\n\nనాతో యుద్ధం చేశావా నిన్ను చంపేస్తాను;\nయుద్ధం చెయ్యలేక భయపడి పారి\nపోయావా, పాతాళంలో దూరినా వెంట\nతరిమి హతమార్చుతాను. నేనెలాటి\nవాణ్ణో అక్రూరుణ్ణి అడిగినా, నీ తమ్ముడు\nసాత్యకిని అడిగినా చెబుతారు. రేపే\nమధురానగరానికి ముట్టడి వేస్తున్నాను.\nకనక నుపు నిద్దంగా ఉండు.”\n\nజరాసంధుడి మాటలుగా దూతలు\nచెప్పిన ఈ మాటలు విని కృష్ణుడు\nనవ్వుతూ, '‘చాలా సంతోషం. నేను ఇన్ని\nమాటలవాణ్ణి కాను. జరాసంధుడి కొవ్వు\nఅణచటానికి నేనే వద్దామనుకుంటుండగా\nతానే వచ్చాడు. రానీ, పూర్వం రాకసి\n\nఆ తికించిన అతని శరీరాన్ని మళ్ళీ రెండుగా చీలుస్తాను. లోకకంటకుడయిన కంసుణ్ణి చంపి ఈ రాజ్యాన్ని ఉగ్రసేనుడి కిచ్చినట్టే, జరాసంధుణ్ణి చంపి అతని కొడుక్కు మగధరాజ్యాభిషేకం చేస్తాను,\" అన్నాడు.\n\nజరాసంధుడి దూతలుగా వచ్చిన రాజ కుమారులు కృష్ణుడిచేత సత్కారాలు పొంది వెళ్ళి, అతను చెప్పిన జవాబు జరాసంధుడికి అందించారు.\n\nజరాసంధుడి పేరు వినగానే ఉగ్రసేనుడు మొదలుగా గల యాదవు లందరికీ కాళ్ళు చల్లబడ్డాయి. వారిలో వికర్యుడనే యదు వృద్ధుడు, కృష్ణుడితో ఇలా అన్నాడు:\n\n> \"నాయనా, కమలంలో బ్రహ్మ పుట్టి నట్టుగా ఈ యదువంశంలో నువు పుట్టావు. నువ్వుండగా యాదవులకే భయమూ ఉండదు. జరాసంధుడికి అంతులేని రాజుల అండ ఉన్నది. అతను యుక్తి పరుడు, దారుణ స్వభావుడు. అతన్ని\n\nయుద్ధంలో ఓడించే శక్తినీ కొక్కడికే ఉన్నది. కంసుడు బలగర్వితుడై కోటకు ఎలాటి రక్షణలూ లేకుండా ఉంచాడు. ఆయుధాలు సిద్ధంగా లేవు, ఆహార పదార్థాలు అంతకన్నా లేవు. నిజానికిది ఇవాళ దుర్గమే కాదు. అకస్మాత్తుగా శత్రువు వచ్చిపడ్డాడు. అతన్ని ఎదిరించక ఎవరి మానాన వారు చేతులు కట్టుకు కూర్చుంటే ఈ రాష్ట్రం దక్కదు. పూర్వం ముచికుందుడూ, పద్మవంతుడూ, సారసుడూ, హరితుడూ అనే యాదవ రాజులు ఋక్షవంతమూ, వింధ్యమూ, సహ్యమూ అనే పర్వతాలలోనూ, పడమటి సముద్రంలోని దీవులలోనూ శత్రువులకు లొంగని దుర్గా లెన్నో నిర్మించారు. వీరు నలుగురికి పూర్వమే మాధవుడు ఈ మధురను పాలించాడు. ఈనాడు దీనిని బలపరచటం సాధ్యంకాదు. వేరే మరొక దుర్గం ఏర్పాటు చేసుకోవలిసిందే. సూచన ప్రాయంగా చెప్పాను. కర్తవ్యం నువే ఆలోచించు.\""
        },
        {
            "title": "విరూపాక్షుడివేణునాదం",
            "page_start": 51,
            "author": "వసుంధర",
            "pdf_page": 50,
            "content": "# విరూపాక్షుడివేణునాదం\n\nఒకానొక గ్రామంలో, విరూ పాకుడనే భాగ్యవంతుడుండేవాడు. ఆయనకు అంతో యింతో లిలతకళలలో ప్రవేశమున్నది. ఆయన పాటలు రాయడమేకాక, చక్కగా పాడడంలో కూడా నేర్పుగలవాడు.\n\nవిరూపాకుడు ఎంతో మనసుపడి పద్మా వతి అనే యువతిని పెళ్ళిచేసుకున్నాడు. దురదృష్టవశాత్తూ పెళ్ళయిన ఏడాదికే, ఏదో తెలియని జబ్బు చేసి అమె మరణం చింది. తన మనసులోని బాధను ఆయన, రోజూ విషాదగీతాలుగా ఆలపించేవాడు. అలా చేయడంవల్ల, ఆయన మనసెంతో తేలికపడేది.\n\nవిరూపాకుడి పాటలు వినడానికి, రోజూ గ్రామంలోనివాళ్ళు కొందరు ఆయన దగ్గిరకు వచ్చేవాళ్ళు. ఆయన పాటవల్ల, తమకూ ఊరట కలుగుతున్నదని అంటూ—వాళ్ళాయనకు తమ సమస్యలు\n\nచెప్పకునేవారు. చాలామంది సమస్యలు డబ్బుతో ముడివడివుండేవి. విరూపాకుడు వాళ్ళకు ధనసహాయం చేసేవాడు. ఇది తెలిసి డబ్బు సమస్య వున్నవాళ్ళందరూ, విరూపాకుడి ఇంటికి చేరుకోసాగారు. భార్యమరణం కారణంగా విరక్తిభారంలో వున్న విరూపాకుడు తన సంపదను అడిగిన వారికి లేదనకుండా దానం చేయసాగాడు. ఇలా కొన్నాళ్ళుగడిచేసరికి, విరూపాకుడి ఆస్తి అంతా కరిగిపోయి ఇల్లూ, కట్టుబట్ట లతో మిగిలాడు.\n\nఇక విరూపాకుడివద్ద యివ్వడానికేమీ లేదని తెలియగానే, ఆయన ఇంటికొచ్చే వార సంఖ్య క్రమంగా తగ్గిపోయింది. ఇది విరూపాకుడికెంతో బాధకలిగించింది. ఆయన విరక్తితో, ఉన్న ఇంటిని దూరపు బంధువుకు ఆప్పజెప్పి. తను ఊరు విడిచి తీర్థయాత్రలకు బయల్దేరాడు.\n\nముందుగా విరూపాకుడు కాశీ కేత్రాన్ని చేరుకుని, అక్కడ దారిన పోయేవారికి తన పాటలు వినిపించసాగాడు. కానీ ఒక్కరు కూడా ఆయన పాటల పట్ల ఆసక్తి చూపించలేదు. కొందరు మాత్రం ఆయనను బిచ్చగాడనుకుని జాలిపడి డబ్బులిచ్చి, తిండిపెట్టారు.\n\nతన పాట తనకు తప్ప మరెవ్వరికీ ఊరటగానీ, ఆసందంగానీ కలిగించడం లేదని తెలిశాక, విరూపాకుడికి జీవిత మంటే మరింత విరక్తి పుట్టి గంగానదిలో దూకి ప్రాణాలు తీసుకోబోయాడు.\n\nఅప్పుడొక బైరాగి, ఆయనను కాపాడి తనుండే సత్రానికి తీసుకు వెళ్ళి,\n\n\"నాయనా, చూడబోతే నీకెంతో వయసు లేదు. నువ్వు చచ్చిపోవాలనుకున్న కారణం చెప్పు. నాకు చేతనైనసాయం చేస్తాను,\" అన్నాడు.\n\nవిరూపాకుడు, బైరాగికి తన కథంతా చెప్పుకుని, \"స్వామీ, భార్యపోయిన దుఃఖం నా గొంతులో పలికించిన విషాద సంగీతం, నా మనసుకెంత ఊరటనిచ్చిందో చెప్పలేను! అప్పుడే నాకర్థమైంది— సంగీతం ఎంతటి దుఃఖానికైనా ఊరట పలిగిస్తుందని. నా ఇంటికెందరో, నా పాట వినడానికి వచ్చి ఆనందించేవారు. నా పాటతో అంతమందికి సుఖసంతోపాలు కలిగించానన్న తృప్తి. నాకుండేది. కానీ నావద్ద డబ్బు లేకపోవడంతో, నా భౌట వినేవారు లేకపోయారు. ఇప్పుడు నాకు భార్యపోయిందన్న బాధతోపాటు, నేనెవరికీ ఎందుకూ పనికిరానన్న అభిప్రాయం ఏర్పడి జీవితం అంటే మరింత విరక్తి పుట్టింది. నేనెందుకు బతకాలో మిరే చెప్పండి?\" అని ప్రశ్నించాడు.\n\nబైరాగి మందహాసంచేసి, \"పుట్టిన ప్రతి ప్రాణికీ చావెలాతప్పదో, బ్రతుకూ అలాగే తప్పదు. నీ మనసులోని కోరిక చెప్పు. తీర్చడానికి ప్రయత్నిస్తాను,\" అన్నాడు.\n\nఅందుకు విరూపాకుడు, \"స్వామీ, ఈ ప్రపంచంలో మనిషికి ఏదో ఒక బాధ\n\nవుండనే వుంటుంది. సమస్త బాధలకూ డబ్బు కారణం అని మనిషి అనుకుంటాడు. కానీ అది నిజం కాదు. మనిషి బాధలను సునాయాసంగా తొలగించి, మనిషికి మనశ్శాంతిని ప్రసాదించడంలో, సంగీతాన్ని మించినది లేదని స్వాను భవంతో నేను గ్రహించాను. అయితే నాకు సంగీత విద్యలో ప్రావీణ్యం లేదు. నా బాధ నా గొంతులో పలికితే, అది నాకు మాత్రమే ఊరట కలిగించేది! అందరికీ ఊరటనిచ్చే అద్భుత సంగీతం వినిపించగలగాలని, నా కోరిక. ఆ సంగీతం విన్నవారు మనశ్శాంతిని పొందాలి తప్ప, నా నుంచి ఏమీ ఆశించకూడదు. సంగీతం వినిపించినందుకు, నేను ప్రజల నుంచి ఎటువంటి ప్రతిఫలమూ ఆశించకూడదు. మీరీ కోరిక తీర్చగలరా, స్వామీ?'' అని అడిగాడు.\n\nబైరాగి, విరూపాతుడికి ఒక సంచి, ఒక వేణువూ యిచ్చి, ''ఈ వేణువు నీనోట పలికినప్పుడు అద్భుత గానం వస్తుంది. అది నీకేమాత్రం మనశ్శాంతిని కలిగించక పోయినా, విన్నవారందరికీ అలోకికానం దాన్నిస్తుంది. వారి అనందంతోనే నువ్వు మనశ్శాంతిని పొందాలి. ఇకపోతే— ఈ సంచి నువ్వు కోరినప్పుడు తిండి, బట్టా యిస్తూంటుంది. ఆ విధంగా,\n\nనీవెవరిపైనా ఆధారపడకుండా, అందరికీ మనశ్శాంతిని కలిగించవచ్చు. ఈ సంచి, వేణువుల అద్భుతశక్తి, నీకు మాత్రమే ఉపయోగిస్తుంది. ప్రయత్నించినా వీటిని నీనుంచి, ఎవరూ వేరు చేయలేరు,'' అని చెప్పాడు.\n\nవిరూపాతుడు, ఆ రెండు వస్తువులూ తీసుకుని, ''మహాప్రసాదం, స్వామీ! ఇప్పుడు నేను మా గ్రామానికి తిరిగి వెళ్ళి, నా అభిష్టం నెరవేర్చుకుంటాను,'' అంటూ బైరాగికి రెండు చేతులూ జోడించి నమస్కరించాడు.\n\nబైరాగి, విరూపాతుణ్ణి నిండుమనసుతో దీవించి, ''నాయనా, నిస్వార్థబుద్ధితో నువ్వు\n\nప్రజలకు మనశ్శాంతి కలుగజేయాలను కుంటున్నావు. నీది సత్సంకల్పం. అది చాలా మెచ్చతగినది. కానీ, ఈ మాయా మేయ ప్రపంచంలో, ఏ మనిషిలోనూ సత్సంకల్పం ఎంతో కాలం నిలవదు. సత్సంకల్పం పోయి, నీలో స్వార్థం తల ఎత్తిననాడు, ఈ సంచీ, వేణువూ తమ అద్భుతశక్తులను కోల్పోతాయి. స్వార్థం కాక న్యాయమైన కారణంగా, నీవు నీ సంకల్పాన్ని మార్చుకుంటే—అప్పుడు వేణువు నీచుట్టూ వున్నవారికి కాక, నీకు మాత్రమే ఆనందాన్నిచ్చే సంగీతం పలుకు తుంది. సంచీ, పోయిన నీ అస్తినంతా తిరిగి యిస్తుంది. అప్పుడు నీవు నూతనా\n\nనందంతో కొత్త జీవితం ప్రారంభిస్తావు.'' అని చెప్పాడు.\n\nవిరూపాకుడు, బైరాగివద్ద శెలవు తీసు కుని, తన గ్రామానికి తిరిగి వచ్చాడు. ఆరంభంలో ఆయన నెవరూ పట్టించుకోలేదు. కానీ కొద్ది రోజుల్లోనే, విరూపాకుడి వేణునాదానికి ఎక్కడలేని పేరూ వచ్చింది. గ్రామస్థు లదివింటూ మైమరచి పోయే వారు.\n\nఅలా మాసం రోజులు గడిచేసరికి, విరూపాకుడికి గ్రామంలోనే కాక, చుట్టు పక్కల గ్రామాల్లో కూడా పేరొచ్చింది. కారీరకంగా, మాన సికంగా జబ్బులతో బాధపడేవాళ్లూ, వికలాంగులూ, వృద్దులూ, ఆర్థిక సమస్యలున్నవాళ్ళు—ఇలా ఒకరే మిటి, ఎందరో ఆయన వేణునాదం విని మనశ్శాంతి పొందేవారు. తన వేణునాదం తన కేమాత్రమూ ఆనందం కలిగించక పోయినా, ఎందరికో అది కలిగించే సంతోషాన్ని తలుచుకుని తృప్తిపొరదే వాడు, విరూపాకుడు.\n\nఅయితే, యీ పరిస్థితి ఎంతోకాలం సాగలేదు. విరక్తిభారంతో తీర్థయాత్రలకని వెళ్ళిన విరూ పాకుడు, మళ్ళీ తిరిగి రాగలడని ఆయన దూర పుబ్రంధువు అనుకోలేదు. ఇక ఎన్నటికీ విరూపాకుడి యిల్లు తనదే అనుకుంటున్న సమయంలో,\n\nఆయన తిరిగివచ్చాడు. విరూపాకుడిలో విరక్తిభావం కలిగించి, మళ్ళీ గ్రామం నుంచి పంపి వేయాలని, ఆ దూరపు బంధువు ఆలోచించి, ప్రతిరోజు గ్రామస్థుల మధ్య ఆయనకు వ్యతిరేకంగా ప్రచారం ప్రారంభించాడు.\n\nఅదివిన్న గ్రామస్థులు—ఏదో స్వప్నయోజనం లేకుండా విరూపాకుడు అందరికీ సంగీతాన్ని విని పించడనీ, అదేమిటో తెలుసుకోవాలనీ అనుకోసాగారు.\n\nఇలా కొన్నాళ్ళు గడిచాక, ఒక రోజున విరూపాకుడు వేణునాదం వినిపించడానికి అందరినీ సమావేశపరిచిన సందర్భంలో, ఆయన దూరపుబంధువు లేచి, ‘‘ఏదో దురాలోచనతోనూ, స్వార్థపూరితమైన ప్రయోజనంతోనూ, నువ్వందరికీ యిలా సంగీతం వినిపిస్తున్నావని, గ్రామంలో అందరూ అనుకుంటున్నారు. అదెంత వరకు నిజమో నాకు తెలియదు. కానీ ఏపనికైనా ఏదో ఒక ప్రయోజనం వుండాలి కదా! అదేమిటో అందరికీ చెప్పు,’’ అన్నాడు.\n\n‘‘పదిమందికీ సంతోషాన్ని చెప్పేపని, నాకు మనశ్శాంతినిస్తుంది. అంతకుమించి నేనాశించే ప్రయోజనం ఏమీ లేదు,’’ అన్నాడు విరూపాకుడు, బంధువు అన్నదానికి బాధపడుతూ.\n\n‘‘సంగీతవిద్యలో నువ్వు గొప్పవాడి వనుకుంటే, నీ విద్యను రాజాస్థానాల్లో ప్రదర్శించవచ్చునుగదా! ఇక్కడెందుకు ప్రదర్శిస్తున్నావు?’’ అని అడిగాడు దూరపుబంధువు.\n\nవిరూపాకుడు ఒక కీణం ఆగి, ‘‘మనశ్శాంతినిచ్చే విద్యసతాక్రరాలను వెతుకుట్టంటూ వెళ్ళదు. మనశ్శాంతిని కోరేవాడు రాజైనా, నన్ను వెతుకుట్టంటూ రావలసిందే,’’ అన్నాడు.\n\nఅప్పుడా బంధువు జనంతో, ‘‘చూశారా! విరూపాకుడి దంతా అహంకారం! మన మంతా గతిలేక ఆయన సంగీతం వింటున్నామట,’’ అని చెప్పాడు.\n\nగ్రామస్థులెవరూ ఏమీ మాట్లాడలేదు.\nవిరూ పాకుడు ఆక్కడి సుంచి వెళ్ళి\nపోయాడు.\n\nమర్చాడు విరూ పాకుడి దూరపు\nబంధువు, విరూపాకుడి దగ్గిరకు వెళ్ళి,\n\"నన్ను క్షమించు! ఊరివాళ్ళ కుళ్ళు\nబుద్ధి బయట పెట్టాలని, నేనలా నలుగురిలో\nమాట్లాడా నేతప్ప, నీవంటే నాకెంతో\nగౌరవం. నీవు మళ్ళీ ఊరువదిలిపోతే,\nనా మీద దయతలచి నీ ఇల్లు నా పరం\nచెయ్యి. చాలా పేదవాణ్ణి; పిల్లలు కల\nవాణ్ణి,\" అన్నాడు.\n\nవిరూపాకుడు డాయనకు బదులివ్వలేదు.\n\nకొద్ది రోజులు గడిచాక, శ్రీకరు డనే\nవాడు విరూపాకుడింటికి వెళ్ళి, \"అయ్యా,\nమీ దూరపుబంధువు దుష్టబుద్ధితో, దూరా\nలోచనతో, ఆ రోజున అలా మాట్లాడాడు.\nఊళ్ళోవాళ్ళోవరూ ఆయన మాట నమ్మ\nలేదు. మీ పాటంటే అందరికీ యిష్టం.\nనా మాట మీద నమ్మకముంచి, ఊళ్ళో\nవాళ్ళ అందరిళ్ళకూ వెళ్ళి, వారివారి\nఅభిప్రాయాలు తెలుసు కోండి. నేను\nచెప్పింది నిజమైతే, మీ వేణునాదాన్ని మళ్లీ\nమా అందరికీ వినిపించండి,\" అన్నాడు.\n\nవిరూపాకుడు, శ్రీకరుడితో బయల్దేరి\nగ్రామస్థులందర్శి విడి విడిగా కలుసు\nకున్నాడు. ప్రతి ఒక్కరూ ఆతడి వేణు\n\nగ్రామస్థులెవ్వరూ ఏమీ మాట్లాడలేదు.\nఅప్పుడు విరూపాకుడి దూరపుబంధువు\nమరింతగా రెచ్చిపోయి, '‘అహంకారాన్ని\nసహించేవాళ్ళే. విరూపాకుడి సంగీతం\nవింటారు. తనేమన్నా సహించి, తన\nసంగీతం వింటారని విరూపాకుడు\nఅమర్యాదకరంగా మాట్లాడుతున్నాడు,''\nఅన్నాడు.\n\nఅప్పటికీ గ్రామస్థులెవరూ మాట్లాడలేదు.\n\nఅప్పుడు విరూపాకుడు చటుక్కున\nలేచి నిలబడి, '‘మీ అందరిదీ ఒకే అభి\nప్రాయం అయితే, యీ కేణం నుంచే\nనా వేణునాదం మీకు వినిపించను,''\nఅన్నాడు.\n\nనాదాన్ని తరచుగా వినాలన్న కోరికను వెలిబుచ్చారు.\n\n“విన్నారుకదా! ఈ రోజే తమరు మళ్ళీ వేణువును, మా అందరిముందూ పలికించాలి,” అన్నాడు శ్రీకరుడు.\n\nవిరూపాకుడు చప్పున తన సంచీలోంచి వేణువును తీసి, ఒక పాటపాడి శ్రీకరుడికి వినిపించి, “ఎలా వున్నది?” అని అడిగాడు.\n\nశ్రీకరుడు ఆపాటవిని ఎంతగానో అశ్చర్య పోయి, “అతి సామాన్యంగా వున్నది,” అన్నాడు.\n\n“నాకు అద్భుతంగా వున్నది. ఇక మీదట యో వేణువు నా కొక్కడికి మాత్రమే ఆసందాన్నిస్తుంది,” అన్నాడు విరూపాకుడు.\n\nశ్రీకరుడికి ఏంజరిగిందీ అర్థం కాలేదు. అప్పుడు విరూ పాకుడు తనకు బైరాగి చెప్పినదంతా శ్రీకరుడికి చెప్పి, “నిజంగా గ్రామస్థులు, నా వేణునాదాన్ని మన స్ఫూర్తిగా కోరి వుంటే—ఆనాడు నా\n\nదూరపుబంధువు నన్ను నిలవీసి అర్థం లేని ఆరోపణలు చేస్తూంటే, అతణ్ణి గట్టిగా మందలించి వుండవలసింది. వాళ్ళలా చేయలేదు. అందువల్ల వాళ్ళు, యో అద్భుత సంగీతం వినేందుకు అర్హులు కారు. ఏ మనిషయితే, తన కళ్ళముందు జరిగే అన్యాయాన్ని ప్రతిఘటించి, తనకు దూర మవుతున్న అదృష్టాన్ని తరిమి పట్టుకోగలడో—అతడే అన్ని సత్కారాలకూ అర్హుడు!” అన్నాడు.\n\nఅందరూ కోరినప్పటికీ, వేణునాదాన్ని మానివేయడంలో విరూపాకుడి స్వార్థం ఏమీ లేదని, శ్రీకరుడికి అర్థమయింది. అతడు విచారంగా ఆక్కడి నుంచి వెళ్ళి పోయాడు.\n\nఆ తర్వాత విరూపాకుడు, గ్రామానికి దూరంగా ఒక పర్ణశాల నిర్మించుకుని, బైరాగి యిచ్చిన సంచీ మహిమతో ధనం గడిస్తూ, దాన్ని, పేదలకోసం, చీద విద్యార్థుల విద్యాధివృద్ధికీ వినియోగించ సాగాడు.\n\nపిశాచాలజేగంట\n\nపూర్వం చీనాలో ఒక అన్నా, ఒక\nతమ్ముడూ ఉండేవారు. కావటానికి వాళ్ళు\nఒకతల్లి పిల్లలే అయినా వాళ్ళ బుద్దులలో\nఎంతో వ్యత్యాసం ఉండేది.\n\nఅన్న చాలా చెడ్డవాడయితే, తమ్ముడు\nఎంతో బుద్ధిమంతుడు.\n\nతండ్రి పోగానే అన్న డబ్బంతా, తన\nసొంతం చేసుకుని, దాన్ని హెచ్చు వడ్డీ\nలకు అప్పులి చెచ్చి ధనవంతుడయాడు.\nతమ్ముడు అన్నకు ఎదు రుచెప్పక,\nగ్రామంలో వాళ్ళకు రకరకాలుగా సహాయ\nపడుతూ, అస్త్రమానం శ్రమచేస్తూ నో,\nఇతరుల సహాయంతోనో పాట్ట గడుపు\nకుంటున్నాడు.\n\nఒకనాడు తమ్ముడు చక్కెర పాకం,\nకావడి వేసుకుని పారుగూరిలో ఇచ్చి\nరావలిసివచ్చింది. దారి కొండదారి.\nఆంతకుముందే వాన కురియటంచేత\n\nకొండచెరియ జారుడుగా ఉన్నది.\nతమ్ముడు కావడి వేసుకుని కొండదారి\nవెంట ఎక్కుతూండగా కాలు జారింది.\nవాడు పాకం కడవలతోసహా పల్లానికి\nదొర్లాడు. కడవలలో ఉన్న పాకమంతా\nవాడి ఒంటినిండా పట్టి గట్టిగా బిగుసు\nకున్నది.\n\nవాడు పడిన చోటునుంచి లేచేలోపుగా\nకొన్ని పిశాచాలు అటుగా వచ్చి.\n\"అమ్మయ్యో! ఎంత పెద్ద చక్కెర\nబొమ్మో!\" అని కేకలు పెట్టాయి. కొన్ని\nపిశాచాలు అప్పటికప్పుడే ఆ చక్కెర\nబొమ్మను తనెయ్యాలనుకున్నాయా. కాని\nఆంత పెద్ద చక్కెరబొమ్మను ఒక్క\nపాళంగా తినటం సాధ్యం కాదు. అందు\nచేత పిశాచాలన్నీ సాయంపట్టి తమ్ముణ్ణి\nతమ గుహకు తీసుకుపోయి, ఒక రాతి\nమీద పడుకోబెట్టాయి."
        },
        {
            "title": "పిశాచాలజేగంట",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "తరవాత పిశాచాలు ఆ చక్కెరబోమ్మ చుట్టూ గుంపుగా చేరి, కొన్ని చక్కెర పెళ్ళలు గిల్లుకు తిన్నాయి.\n\nఇంతలో ఒక కొమ్ములు గల పిశాచం, '‘ఇక చాలు. చక్కెర జాస్తిగా తింటే అన్నం సయించదు. తిండి తిని మనం ఆడుకోవటానికి పోవాలి. మన జేగంట పట్టుకురండి!'’ అన్నది.\n\nతమ్ముడు అంతసేపూ కదలకమెదలక చక్కెర బొమ్మలాగే ఉండిపోయాడు. తాను మనిషి అని తెలిస్తే ఆ పిశాచాలు తనను బతకనివ్వక నానా హింసా పెడతా యని వాడికి తెలుసు.\n\nనెత్తిన కొమ్ములు గల పిశాచం జేగంట వాయించేసరికల్లా, గారడీలాగా రకరకాల ఆహారపదార్థాలు వచ్చేశాయి.\n\nఆ పదార్థాల ఘమాయింపు ముక్కుకు తగిలేసరికి తమ్ముడికి నోరూరి, చెడ్డ ఆకలి అయింది. పిశాచాలు ఆ పదార్థాలన్నెటినీ సంతోషంతో తిని, జేగంట ఒకచోట భద్రంగా దాచి, గంతులేసుకుంటూ ఆడు కోవటానికి వెళ్ళిపోయాయి.\n\nగుహలో ఇంకెవరూ లేకుండా పోయాక, తమ్ముడు రాతిపైనుంచి చెంగున లేచి, దాచి ఉన్న చోటినుంచి జేగంట సంగ్రహించి, దాన్ని తన చొక్కాలో దాచుకుని, కాలి నత్తువకొద్దీ ఇంటికి పరిగెత్తాడు.\n\nఆ తరవాత తమ్ముడికి భోజనం సమస్యతీరిపోయింది. వాడు కావాలన్నప్ప డల్లా జేగంట తీసుకుని వాయిస్తేచాలు, కణాలలో వాడి ముందు మృష్టాన్నం నిద్దంగా ఉండేది.\n\nతమ్ముడికి పట్టిన ఈ అదృష్టం గురించి వివరాలు తెలియగానే, అన్నకు పట్టరాని అసూయ పుట్టుకొచ్చింది. తమ్ముడి లాగా చేస్తే తనకూ అలాటి అదృష్టం పడుతుందని వాడు కూడా ఒక చక్కెరపాకం కావడి భుజాన వేసుకుని అదే కొండ దారిన బయలుదేరాడు. ఈసారి బురదా, జారుడూ లేవు. అందుచేత అన్న కావాలని పడి పల్లానికి దొర్లీ పాకం ఒళ్ళంతా\n\nపూరుకుని పడుకున్నాడు. కొంతసేపటిక\nపిశాచాలు ఆటుగా పచ్చాయి. అవి అన్నను\nచూసి, ''పారిపోయిన చక్కెరమనిషి\nఇడుగో ! వీణ్ణి మన గుహకు తీసుకుపోయి\nఏం చెయ్యాలో ఆది చేద్దాం,'' అని\nఆరిచాయి.\n\nఈ మాటలు విని అన్న, తన పంట\nపండిందిగదో అనుకుని సంతోషించడు.\n\nపిశాచాలు అన్నను భుజంమీద వేసు\nకుని, ఎత్తుకుపోయి తమ గుహలోని రాతి\nమీదికి చేర్చాయి.\n\nకొమ్ముల పిశాచం, ''కిందటిసారి ఈ\nచక్కెరమనిషి మన జేగంట దొంగి\nలించుకుపోయాడు. అందుచేత ఈసారి\n\nమనం వీణ్ణి భాండంలో కొంచెం ఉడక\nబెట్టి ఉంచుదాం!'' అన్నది.\n\nపిశాచాలు అన్నను ఒక ఖాళీ భాండంలో\nపెట్టి, నీళ్ళుపోసి, భాండంకింద మంట\nచేశాయి. భాండంలో నీరు కాగి వేడి\nఎక్కుతున్న కొద్దీ అన్నకు బాధ హెచ్చింది.\nచివరకు వాడు వేడిభరించలేక, భాండంలో\nనుంచి బయటికి దూకి గుహ బయటికి\nపరిగెత్తాడు. కాని వాడు ఎంతో దూరం\nపోక మునుపే పిశాచాలు వెంటపడి వాణ్ణి\nపట్టుకున్నాయి.\n\nకొమ్ముల పిశాచం మిగిలిన పిశాచా\nలతో, ''వీడు మళ్ళీ మనకు చిక్కుతాడో\nలేదో, ఎప్పటికీ జ్ఞాపకం ఉండేటట్టుగా\nవీడికి తగిన శిక్షేచేసి పంపుదాం!'' అన్నది.\n\nతరవాత ఒక్కొక్క పిశాచమే వచ్చి\nఅన్న ముక్కు, పట్టుకుని ఒక అడుగు\nపొడుగు సాగదీసింది. అన్న ముక్కు\nఏడు అడుగుల పొడుగు సాగింది. ఆ\nతరవాత పిశాచాలు వాణ్ణి గుహలో నుంచి\nవిసిరి బయటపారేశాయి.\n\nచాపు తప్పి కన్ను లొట్టపోయినట్టుగా\nఅన్న తన ముక్కును చుట్టచుట్టి చేతిలో\nపట్టుకుని, బతుకు జీవుడా అంటూ తన\nకొంపకు చేరాడు.\n\nతన మొగుడు పిశాచాల దగ్గిర దొంగి\nలించి ఏదో మహత్తు గల వస్తువు తెస్తాడని\n\nఆశతో ఎదురుచూస్తున్న అన్న భార్య, తన భర్త పిలుపు వినగానే తలుపు తెరిచి బయటికి వచ్చింది.\n\nఅన్న బాధతో, 'నా ముక్కుమీద నిల బడ్డావు, తొలగవే!' అని ఇల్లు అదిరేలా కేకపెట్టాడు.\n\n'అంతా చోద్యం! మీ ముక్కుమీద నేనెలా నిలబడతానూ!' అంటూ ఆవిడ భర్తకేసి పరీక్షగా చూసి నిర్ఘాంతపోయింది.\n\nఅన్న తన భార్యకు జరిగినదంతా చెప్పాడు. ఆవిడ అంతా విని నిట్టూర్చి, 'పిశాచాలు చేసినదానికి పిశాచాల దగ్గిరే విరుగుడు ఉంటుంది. అయినా నేను వెళ్ళి మీ తమ్ముణ్ణి సలహా అడిగి వస్తాను!' అంటూ బయలుదేరింది.\n\nవదినెగారు తనకోసం వచ్చే సరికి తమ్ముడు నాగలి కట్టుకుని పాలానికి పోబోతున్నాడు. వాడు చిత్రమైన మనిషి. తనవద్ద ఉన్న జేగంట ఒక్క తిండేగాక ఇంకా పీది కావలిసినా ఇస్తుందని వాడు అదివరకే తెలుసుకున్నాడు. అయినప్పటికీ వాడు పని లేకుండా సోమరి బతుకు బతకటం ఇష్టంలేక, ఆ గంట సహాయంతో తనకు కావలిసిన వ్యవసాయ పరికరాలు మాత్రం సంపాదించుకుని తర వాత గంటను పెట్టెలో దాచిపెట్టేసి, కష్టించి జీవిస్తున్నాడు.\n\n'ఏం, పదినా, ఇలా వచ్చావు?' అని వాడు అన్న భార్యను అడిగాడు.\n\nఆవిడకంట తడి పెట్టుకుంటూ, అన్నకు పిశాచాలు చేసిన శిక్ష గురించి వివరంగా చెప్పింది.\n\nతమ్ముడు అంతా విని, 'నేను పిశాచా లుండే కొండప్రాంతానికి మరొకసారి వెళ్ళి అన్న ముక్కుసరిచేసే మార్గం ఏమైనా ఉందేమో తెలుసుకు వస్తాను,' అన్నాడు.\n\nఆ రోజు పిశాచాలు తిండి తినే వేళకు తమ్ముడు అవి ఉండే గుహను చేరుకుని, లోపల పిశాచాలు ఆడుకునే మాటలను శ్రద్ధగా ఆలకించాడు.\n\nమాటల మధ్యను ఒక పిల్ల పిశాచం,\n‘‘పాపం, ఆ చక్కరమనిషి ముక్కు\nఏమయిందో!’’ అన్నది.\n\n‘‘వాడికి బుద్ది ఉంటే దాన్ని సరిచేసు\nకునే సాధనం వాడిదగ్గిరే ఉన్నది. జేగంట\nమీద ఒక్కొక్క దెబ్బ కొట్టి, ‘తగ్గు!\nతగ్గు!’ అంటుంటే కొంతసేపటికల్లా వాడి\nఏడు అడుగుల పాడుగు ముక్కు కొంచెం\nకొంచెమే తగ్గిపోతుంది,’’ అన్నది కొమ్ముల\nపిశాచం.\n\nఈ మాట విన్నాక తమ్ముడు అక్కడ\nమరి నిలవక సరాసరి ఇంటికి పరిగెత్తు\nకొచ్చాడు; తన పెట్టెలోనుంచి పిశాచాల\nజేగంట తీసుకుని తన అన్న ఇంటికి\nవెళ్ళాడు.\n\n‘‘ఊఁ, ఊఁ! మీ అన్న ముక్కు\nచప్పున మామూలుగా చేసెయి్య!’’ అని\nవదినె అతన్ని తొందరపెట్టింది.\n\nతమ్ముడు గంట మీద ఒక దెబ్బకొట్టి,\nఅన్న ముక్కుకేసి చూస్తూ, ‘‘తగ్గు!’’\nఅన్నాడు.\n\nఅన్న ముక్కు మూడంగుళాలు\nతగ్గింది.\n\nవాడు మరొక దెబ్బకొట్టి మళ్ళీ\n‘‘తగ్గు!’’ అన్నాడు. అది మళ్ళీ మూడంగు\nళాలు తగ్గింది.\n\nఒక పావుగంట గడిచేసరికి అన్న\nముక్కునాలుగడుగుల పాడుగుమాత్రమే\nఉన్నది. కాని అన్న భార్యకు ఆ పావు\nగంటా ఒక యుగం లాగా తోచింది.\nతమ్ముడు తెలివితక్కువవాడై తాత్సారం\nచేస్తున్నాడని ఆమెకు తోచింది.\n\nఆవిడ ఇక భరించలేక తమ్ముడి\nచేతిలోనుంచి జేగంటా, శీలా లాగేసుకుని,\n‘‘తగ్గు, తగ్గు, తగ్గు....!’’ అంటూ గంటను\nగబగబా బాదసాగింది.\n\nఈ బాదుడు ఫలితంగా గంట కాస్తా\nపగిలి ముక్కలైపోయింది. ఆసరికే అన్న\nముక్కు తగ్గిపోవటమే గాక ఆసలు\nముకేక్కెలేకుండాపోయింది. భార్య బుద్ధి\nతక్కువవల్లా, తొందరపాటువల్లా వాడు\nశాశ్వతంగా ముక్కడి అయిపోయాడు!\n\nప్రకృతి వింతలు:\n\nపురుగులు, పురుగులు, పురుగులు\n\nఇతర జంతువులకన్నా. ఎర్ర ఉడత ఒంటి\nమీద ఎక్కువ పురుగులు వుంటాయని చెబు\nచారు. ఒక్క ఉడత మీదే 13,000 క్రిములు\nఉన్నట్టు తెలియవచ్చింది!\n\nఎగరడంలో నేర్పరి!\n\nఆల్పట్రాన్ పట్టి, ఆరు రోజులవరకు రెక్కలు ఆడించ\nకుండా గాలిలో ప్రయాణం చేయగలదు!\n\nఅమెజాన్ నదీజలం!\n\nస్రపంచంలో ఆమెజాన్ నదికి తరవాతి పెద్ద నడువుగా చెప్పబడే ఎనిమిది నడులలో వున్న మొత్తం నీళ్ళకన్నా. ఆమెజాన్ నదిలో వున్న నీళ్ళ పరిమాణం ఎక్కువ!\n\nకొత్తది!\n\nక్యాంప్యూ\n\nసమర్పించు\n\nమధ్యన\nఎక్కువ చాక్లెట్‌తో ఎక్లేర్స్\n\nర్ల గుండె కూడా తిరిగి తటించి ఉచితుడు కాదో ఉంది. ఇది తిరిగి తిరిగి తటించి ఉచితుడు లేదా ఉచితుడు తిరిగి తిరిగి తటించి ఉచితుడు.\n\nఅభివృద్ధిక కర్మాగరం నుండి.\nక్యాంప్యూ లిమిటర్, నుండుళుడు.\n\nR K SWAMY/CL/513777TEL\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 50 లు\nఈ ఫోటోల వ్యాఖ్యలు 1988 ఆక్టోబర్ నెల సంచికల్ ప్రకటింపబడును.\n\nBishan Maheshwari\n\nRavindra S. Kamboj\n\n★ పై ఫోటోలకు నరియైన వ్యాఖ్యలు ఒక్కమాటలో గానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) ★ ఆగస్టు నెల 15 వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. ★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 50/-లు బహుమానం. ★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రానీ, ఈ అడ్డసుకు పంపాలి: - చందమామ పోటో వ్యాఖ్యల పోటీ, మద్రాసు-26\n\nజూన్ నెల పోటీ ఫలితాలు\n\nమొదటి పోటో: వెలుగునీడల కలయిక!\n\nరెండవ పోటో: నీ బొమ్మ తీస్తా—కదలక!\n\nవంచినవార: ఆర్. ఆర్. కుమారి, అధిరామపురం, మద్రాసు-18.\n\nబహుమతి మొత్తం రు. 50/- నెలాఖరులోగా పంపబడుతుంది.\n\nచందమామ\n\nఇండియాలో సంవత్సర చందా: రూ. 30-00\n\nచందా సంపవలసిన చిరునామా:\n\n**డాల్టన్ ఏజన్సీస్,** చందమామ బిర్టింగ్స్, వడపళని, మద్రాసు-600 026.\n\nఇతర దేశాల చందా వివరాలకు రాయండి:\n\nచందమామ పబ్లికేషన్స్, చందమామ బిర్టింగ్స్, వడపళని, మద్రాసు-600 026.\n\nఛాంపియన్ యొక్క కొత్త విజయ రహస్యం!\n\nబ్యూస్\nఇప్పుడు అదనంగా విటమిన్ ల\nశక్తితో నిండినది!\n\n\"నాకు బాగా అవసరమైనప్పుడు అదనంగా విటమిన్లు, శక్తి యిస్తుంది.\"\n\nఅదనంగా విటమిన్ శక్తి.\n\nబ్యూస్ లో యిప్పుడు అదనంగా విటమిన్లు ఉన్నాయి. పెరుగుతున్న పిల్లల ప్రతిరోజు అపసరాలను తీర్చేందుకు కాపలనిన శక్తిని పెరెచడంలో తోడు దేందుకు ప్రత్యేకంగా ఎంపిక చేసినది.\n\nబ్యూస్\nవిటమిన్లతో కూడిన శక్తినిచ్చే ఇంధనం\n\nఅదనంగా\nవిటమిన్ల\nశక్తతో నిండిసిది\n\nHTA 6008 TEL\n\nదాగుడు మూతలు ఆడేవాళ్ళు\n\nఈ రేణూని ఓడించాలని చూసేవాళ్ళు\nవాళ్ళందరితో నాకేంపనింక\nచేస్తాగా నే కొత్తవింత ఏదో ఇంక.\n\nనాఎకో పెన్నుల సెట్టు\nకాలక్షేపాప్పుదే తెచ్చి వెట్టు\nఇలావేస్తా నేగోడమీద బొమ్మ గొలుసుల బొమ్మ\nఅలా గీసేస్తా నే రెండుజడల అమ్మాయి బొమ్మ\n\nఎకో పచ్చ ఎకో నీలం\nఎరుపు పసుపు నారింజ రంగులమయం\nఉదా, నలుపు, ఫైలెట్\nగులాబీ, గోధుమలతో అయ్యేనది ఓసెట్\n\nఉచిత్రం!\nకళరింగ్\nఫోటోగర్\n\nఎకో\nస్కిచ్ పెన్ రంగులే ఇక రంగులు- సరదాతీర్చే హంగులు!\n\nస్కిచ్ పెన్ రంగులే ఇక రంగులు- సరదాతీర్చే హంగులు!\n\nప్రభుత్వ రైంగ్ సాయంచ్చ (స్పైవెట్) నిమిదిక, 18, సులాస్ రోడ్డు, విశేష ఐస్ట్, బాంబాయి 400 057.\n\nCHANDAMAMA (Telugu)\n\nAUGUST 1988\n\nRegd. No. 4834\n\n# మిగురమైన\nక్షణాన్ని\nఅందుకోండి...\n\nnutrine\nChocolate\n'Eclairs'\n\n...పరిపూర్ణమైన\nక్రీమీ\nచాకోలెట్\nఎక్సెయిర్స్ తో\n\nన్యూట్రిన\nవాడుచుడి సహజమేగా మరి!\n\nమరిన్ని పొలు, మరింత వెన్ను, మరింత చాకోలెట్!\n\nAsk for\nnutrine\nChocolate\n'Eclairs'\n\nnutrine"
        }
    ]
}