{
    "book_id": "చందమామ_1981_11",
    "stories": [
        {
            "title": "రాయబారి సమయస్ఫూర్తి",
            "page_start": 6,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 6,
            "content": "తిరిగి రావలసిందీ రాజు వాళ్ళకు తెలియు\nబరిచాడు.\n\nలలితుడు నిర్ణయించబడిన గడువుకు\nముందుగానే వెంట తీసుకు పోయిన\nకానుకలతో, పరివారజనంతో తిరిగి వచ్చి,\nరాజును చూడబోయాడు.\n\n‘‘మన కానుకలు విదేహ రాజు నిరాకరించాడా ? అతడితో సంధి పాసగ లేదా ?'' అని అడిగాడు రాజు ప్రచండుడు.\n\n‘‘మహారాజా, సామంతరాజుతో స్నేహ సంధి ఏమిటి ? ఆలాంటిది మన సార్వ భౌమత్వాన్ని కించపరుచుకోవడం ఆవు తుంది గదా. కానుక లు తీసుకు వెళ్ళేప్పుడు ఆ సంగతి నేనెరగను. విదేహ\n\nరాజును కలుసుకున్నాక, ఆ సంగతి\nనేను గ్రహించాను. ఆందువల్ల ఆయనకు\nకానుక లివ్వకుండా, స్నేహ సంధి\nవిషయం ప్రస్తావించకుండా, తిరిగి వచ్చే\nశాను, '' అన్నాడు లలితుడు.\n\nఆ జవాబుకు రాజు ఆశ్చర్యపడలేదు గాని, సభలో వున్న వారందరూ ఎక్కడ లేని ఆశ్చర్యం చెందారు. మహారాజు స్నేహసంధి చేసుకురమ్మంటే, ఆందుకు భిన్నంగా ప్రవర్తించిన లలితుడు రాయ బారి పదవికి ఆనర్హుడని రాజు నిర్ణయిస్తా డనుకున్నారు.\n\nరాజు పెట్టిన గడువుకు రెండు రోజులు ఆలస్యంగా, కొశాంబీరాజు యిచ్చిన కానుకలతో వికారుడు తిరిగి వచ్చాడు.\n\nఆ సమయంలో సభ తీరివున్న రాజు,\nవికారుణ్ణి, “గడువు దాటి కొంత\nఆలశ్యంగా వచ్చావు. కౌశాంబీ రాజు\nమనతో స్నేహ సంధికి ఒప్పుకున్నట్టే\nగదా?” అని అడిగాడు.\n\nవికారుడు విజయగర్వంతో ఉప్పాంగి\nపోతూ, “నా వాగ్దాటితో కౌశాంబీ రాజును\nఉక్కిరిబిక్కిరి చేశాను, మహారాజా!\nమనతో స్నేహ సంధికి అతణ్ణి ఒప్పించాను.\nఇందుకు గుర్తుగా ఆయన మన కానుకలు\nస్వీకరించి, విలువైన కానుక లు\nమనకు యివ్వడమే గాక కొంతమంది\nదాసదాసిలను కూడా బహుకృతిగా\nపంపాడు. ఈనాటివరకూ తనకు ఆతిథిగా\nవుండవలసిందని, నన్ను బలవంత\nపెట్టాడు,” అన్నాడు.\n\nసభికులంతా వికారుణ్ణి అభినందించ\nబోయేంతలో రాజు వారిని వారించి,\n“రాయబారిగా లలితుణ్ణి నియమిస్తు\nన్నాను! ఇది, మీలో చాలా మందికి\nఆశ్చర్యం కలిగించవచ్చు. కాని, లలితుడు\n\nచేసినదే సక్రమమైనది. విదేహ మనకు,\nసామంతరాజ్యం. అలాంటిదానితో స్నేహ\nసంధి చేసుకోవలసిన అగత్యం లేదు.\nముందుగా యీ సంగతి తెలియక\nపోయినా, లలితుడు ఆ రాజ్యం చేరాక,\nవిషయం తెలుసుకుని, ఆ రాజుకు కానుక\nలివ్వకుండా తిరిగి వచ్చాడు.\n\n“కౌశాంబీ కూడా మనకు సామంత\nరాజ్యమే. వికారుడు యీ నిజం తెలుసు\nకునేందుకు ఎట్టి ప్రయత్నమూ చేయక\nపోగా, తొందరపడి ఆ రాజుకు కానుకలు\nసమర్పించి, అర్థం లేని స్నేహ సంధి\nచేసుకువచ్చాడు. రాయబారికి అవసరం\nఅయిన సమయస్ఫూర్తి అతడికి లేదు.\nఅలాంటివాడి చేతిలో మద్రదేశ గౌరవం\nకాపాడబడుతుందని నమ్మడం కష్టం,”\nఅన్నాడు.\n\nసభలో వున్నవారందరికీ లలితుడు\nఎంత గౌప్ప వివేకవంతుడో తెలియడంతో\nపాటు, వికారుడు చేసిన పారబాటు కూడా\nఅర్థమయింది.\n\nఅసూయాపరులు\n\nకుంతలదేశపు రాజు రవివర్మ ఆస్థానంలో\nకోశాధికారి పదవికి ఖాళీ ఏర్పడింది.\nదానికి తగిన వాడి కోసం రాజు ప్రయ\nత్తిస్తున్న సమయంలో రాణి తన తమ్ముడి\nసంగతి చెప్పి, ‘‘డబ్బుతో కూడిన వ్యవ\nహారం గదా? పరాయి వాళ్ళకన్న, మన\nవాడే. అయితే ఎంతో సమ్మకంగా పని\nజరిగిపోతుంది,’’ అన్నది.\n\nరాజుకు యిది యిష్టం లేదు. రేపు\nధనాగారంలో వుండవలసిన డబ్బు విష\nయంలో ఏవైనా హెచ్చుతగ్గులు వస్తే,\nబావమరిదితో విరోధపడవలసి వస్తుంది.\nరాజు యిలా ఆలోచించి భార్యతో,\n‘‘చూద్దాంలే !’’ అని పూరుకున్నాడు.\n\nఆ మర్నాడు సేనాధికతి రాజును\nకలుసుకుని, 'మహారాజా, మా తమ్ముడు\nబాగా చదువుకున్నవాడు, కాని వాడికి\nయుద్ధ విద్యలేని అలవడలేదు. మీరు\n\nఆతడికి కోశాధికారి పదవి ఇస్తే, సేనానిగా\nనేనూ, కోశాధికారిగా వాడూ తమకు సేవ\nచేసే భాగ్యం కలుగుతుంది,'' అన్నాడు.\n\nరాజుకు యిదీ యిష్టం లేదు. అన్న\nసేనానీ, తమ్ముడు కోశాధిపతి అయి\nకూర్చుంటే, యిక ఆస్థానంలో వాళ్ళకు\nపట్టపగ్గాలుండవు. పైగా సైన్యాన్ని,\nధనాన్నీ యిద్దరు సోదరుల పరం చేసి\nనట్టవుతుంది!\n\nఈ దశలో విష్ణుశర్మ అనే యువకుడు\nరాజదర్శనం చేసుకుని, 'మహారాజా,\nనేను గణితశాస్త్రంలో చెప్పుకోదగినంత\nప్రావీణ్యం సంపాయించాను. తమరు\nనన్ను పరీక్షించి, కొలువులో ఏదైనా\nఉద్యోగం యిప్పించండి,\" అని అడిగాడు.\n\nరాజు రవివర్మ. విష్ణుశర్మను అనేక\nవిధాలుగా పరీక్ష చేసి తృప్తి చెంది\nఅతణ్ణి కోశాధికారిగా నియమించాడు."
        },
        {
            "title": "అసూయాపరులు",
            "page_start": 9,
            "author": "పెంటకోట సోమినాయుడు",
            "pdf_page": 9,
            "content": "ఈ నియామకం రాణీకీ, సేనానాయ కుడికీ చాలా కోపకారణం అయింది. కొద్ది కాలం జరిగాక రాణి ఒకరోజున రాజుతో, 'ఈ విష్ణుశర్మ మహా తెలివైనవాడనీ, నమ్మకస్థుడనీ గదా మీరు కోశాధికారి పదవి యిచ్చారు. అతడు ఒట్టి లంచ గొండి. ఇంతకుముందే ఉద్యోగం కోసం పచ్చిన ఒకరి నుంచి వెయ్యి పరహాలు లంచం పుచ్చుకున్నట్టు, నాకు నమ్మకంగా తెలిసింది. అతను ఇంటికి వెళ్ళేప్పుడు ఆ డబ్బు పట్టుకుపోతాడు. ఆలశ్యం జరక్కుండా ఇప్పుడే మీరు పరీక్ష చేశారంటే కోశాగారంలో పుండవలనిన దానికన్న, వెయ్యి పరహాల ధనం అధికంగా పుంటుంది,'' అన్నది.\n\nరాజు, అప్పటికప్పుడే కోశాగారానికి పోయి ధనం లెక్కపెట్టించి చూస్తే, ఉండవలసినదానికన్న ఒక్కపైసా కూడా అధికంగా లేదు. విష్ణుశర్మ దగ్గిర వెతికించినా, దాచిన ధనం ఏమీ కన బడలేదు.\n\nరాజు సంతృప్తి చెంది, యీ జరిగిన దానికి కొరణం తరవాత చెబుతానని, ఆశ్చర్యపోయి చూస్తున్న విష్ణుశర్మకు చెప్పి. అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nచెలికత్తెల ద్వారా సంగతి విన్న రాణికి ఒక విషయం అర్థం కాలేదు. ఆమె తనకు బాగా నమ్మకమైన చెలికత్తె ద్వారా, కోశాగారంలో వెయ్యి పరహాల మూట పడవేయించింది. అది, ఏమై పోయినట్టు?\n\nసేనాధిపతికూడా తీరని అనుమానం ఒకటి కలిగింది. అతడు ఎంతో నమ్మకస్థు డైన నౌకరు ద్వారా కోశాగారం నుంచి వెయ్యి పరహాల మూట దొంగలించాడు. అయినా, అక్కడ పుండవలనిన ధనంలో తేడా రాలేదు. ఎందువల్ల?\n\nఈ విధంగా యిద్దరు ఆసూయాపరులు, ఒక నీతివంతుణ్ణి సాధించబోయి, తమ దుష్టపథకాలు బెడిసికొట్టగా, కన్నంలో తేలు కుట్టిన దొంగల్లా, కిమ్మనకుండా ఊరుకున్నారు.\n\nమకర దేవత\n\nమందిర దేవానికి రాజుని మందరదేవుడు, ఒకనాడు ఉద్యానవనంలో విహరిస్తూండగా, కోటద్వారం వద్ద పెద్ద కలకలం బయలుదేరింది. ప్రజల కేకలూ, సైనికుల హెచ్చరికలతో కోట ప్రాంతమంతా మారుమోగసాగింది. కారణమేమిటా అని, మందరదేవుడు ఉద్యానవనం నుంచి కోట ద్వారంకేసి బయలుదేరాడు.\n\nకొద్దిసేపటిలో మందరదేవుడు కోట ద్వారాన్ని సమీపించేసరికి, మంత్రి ప్రజలను శాంతంగా వుండమని హెచ్చరించడం అతడి కంటబడింది. రాజు రాకగమనించిన కొందరు సైనికులు, ఆసంగతి మంత్రితో చెప్పారు. వెంటనే మంత్రి వెను దిరిగి రాజును సమీపించాడు.\n\n‘ఏమిటి కలకలం ?’’ అని ప్రశ్నించాడు మందరదేవుడు.\n\nమంత్రి కణకాలం కోటద్వారంకేసి చూసి, ‘‘ప్రభూ, నిజమో ఆబద్ధమో యింకా ధృవపడలేదు. నా వరకు నేను యిందులో కొంత నిజం వుండవచ్చునని భావిస్తున్నాను. కుండలినీ ద్వీపం యీ మధ్య అరాజక స్థితిలో వున్నదని, మన అందరికీ తెలిసినదే. పొతే, యిప్పుడు వచ్చిన వార్త ఏమిటంటే, ఆ ద్వీప రాజ్యాధికారాన్ని నరవాహనమిళ్లు డనే సేనాని హస్తగతం చేసుకుని, మన రాజ్యం మీదికి దాడి బయలుదేరాడని. ఇది చేపలు పట్టబోయిన జాలరులు తెచ్చిన వార్త. ప్రజలు కలవర పడుతున్నారు."
        },
        {
            "title": "మకర దేవత",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "CHITRA\n\nశాంతంగా వుండవలసిందని హెచ్చరిక చేశాను,\" అన్నాడు.\n\nమందరదేవుడు తల పంకించి పూరు కున్నాడు. మంత్రి భావించినట్టు, ఇందులో కొంత సత్యం వుండవచ్చునని అతడికీ తోచింది. రాజు మౌనం వహించడంతో, ఆయనా ప్రమాదాన్ని శంకిస్తున్నాడని గ్రహించిన మంత్రి, \"ప్రభూ, ముందు జాగ్రత్త కోసం తగు ఏర్పాట్లు చేయవల సిందిగా, సేనానికి కబురు పంపాను. ఈ వార్తలోని నిజానిజాలు సూర్యాస్తా మయం లోపల మన వేగుల ద్వారా తెలుసుకోవచ్చు. వారు వచ్చే వేళ అయింది,\" అన్నాడు.\n\nమందరదేవుడు మంత్రి కేసి ప్రశ్నార్థ కంగా చూసి, క్షణం ఆగి, \"సరే, ఆ వార్తలోని నిజానిజాలు తెలియగానే, నాకు వెంటనే తెలియచెయ్యింది. మీ కోసం చూస్తూంటాను.\" అంటూ భవనం వైపుకు సాగిపోయాడు.\n\nరాజు వెళ్ళగానే మంత్రి సరాసరి పోయి కోట బురుజు ఎక్కాడు. ఆక్కడ నిలబడిచూస్తే, దూరంగావున్న సముద్రం, అందులో తేలియాడుతూన్న నావలూ కనబడతై. మంత్రి ఆశించిన విధంగానే, దూరాన తెరచాప ఎత్తిన ఒక నావ కని పించింది. అది సూటిగా మరాళద్వీపాని కేసి వస్తున్న సూచనగా, క్షణక్షణానికి మరింత స్పష్టంగా కనిపించసాగింది.\n\nఇక సేనాని మంత్రి నుంచి వార్తా రాగానే, ముందు జాగ్రత్త కోసం సైనికులను సమీకరించాడు. చుట్టూ సముద్రం చేత ఆవరింపబడివున్న మరాళద్వీపానికి, అప్పుడప్పుడూ చేరువలో వున్న ద్వీప రాజ్యాల నుంచి ప్రమాదం సంభవిస్తూండేది. ఆ కారణంపల్ల మరాళద్వీపం లోని ప్రతి పురుషుడూ, అంతో యింతో సైనిక శిక్షణ పొందడం రాజశాసనంగా వుండేది.\n\nసేనాని కొందరు సైనికులతో సముద్రతిరానికి బయలుదేరాడు. మరాళద్వీప నావికాదళం కూడా అవసరమైతే శత్రు\n\nనావలతో యుద్ధానికి తలపడేందుకు సిద్ధమౌతున్నది. శంఖనాదాల ద్వారా, చాటింపుల ద్వారా ప్రతి నావికుడూ సముద్రతిరాన వున్నతమ, తమ నావలకు రావల సిందిగా ఆజ్ఞాపించబడ్డాడు.\n\nకోట బురుజు పైన వుండి, యీ సన్నాహాలను చూస్తున్న మంత్రి, సేనాసుల జాగ్రత్తకూ, విధి నిర్వహణలో వారు చూపుతూన్న శ్రద్ధకూ చాలా ఆనంద పడ్డాడు. కాని, మంత్రి పొందిన ఆనందం, అంతలోనే ఆదుర్దాగా పరిణమించింది. వేగులు వస్తున్న నావకు వెనకగా కొంత దూరంలో, హాతాత్తుగా నల్లని మేఘాలు కమ్మినట్టయింది. ఇది తుఫాను సూచ నేమో అని మంత్రి పరికించి చూసే\n\nటంతలో, అవి మేఘాలు కావనీ, కొన్ని యుద్ధనావలు గుంపుగా మరాళద్వీపం కేసి రావడమనీ అతడు గ్రహించాడు. ఆ మరుక్కణంలోనే, ఆ యుద్ధ నావల నుంచి నల్లని పొగలు బయలుదేరినై. కొద్దిసేపటికల్లా నూనె గుడ్డలు చుట్టి నిప్పంటించడంపల్ల మండుతూన్న ఉన్నా బాణాలు, వేగులు వస్తున్న నావ మీదికి రాసాగినై.\n\nజాలరులు తెచ్చిన వర్తలు నిజమని, అప్పటిక మంత్రి అర్థం చేసుకున్నాడు. ముందు ఏ హెచ్చరికా ఇవ్వకుండా, యుద్ధ ప్రకటన కూడా చెయ్యకుండా, పరదేశాల మీద దాడిచేసే కొత్త సంప్రదాయాన్ని. కుండలినీ రాజరికాన్ని హస్తగతం చేసు\n\nకున్న నరవాహనమిళ్ళుడు ప్రారంభించా\nడని, మంత్రి పళ్ళు కొరికాడు. ఒకటి,\nరెండు పందల సంవత్సరాల కిందటి\nశాక్తేయుడనే మాంత్రికుడు యీ విధంగా,\nయుద్ధప్రకటన చేయకుండానే చాలా\nద్వీపరాజ్యాలను దోచుకున్నాడు. అతడు\nరాజవంశయుడు కాడని, మాంత్రికుడు\nగనక, అలా అధర్మంగా ప్రపర్తించాడని,\nఅప్పట్లో చాలామంది సరిపెట్టుకున్నారు.\n\nమంత్రి యిలాంటి ఆలోచనలో\nవుండగా, షురాళద్వీప నావికా సైన్యం,\nతమ నాపకురాసున్న ప్రమాదాన్ని గ్రహించి\nముందుకు ఉరికింది. సైనికులు సెంహ\nనాదాలు చేస్తూ, నాపలను ముందుకు\n\nనడిపించారు. కొద్ది సేపట్లో సముద్ర\nతిరానికి నాలుగైదు కోసుల లోపల కుండ\nలిని—మరాళద్వీప నావికా దశాలు\nయుద్ధానికి తలపడినై.\n\nఇంతలో సైనికులు కోట బురుజు పైకి\nరాసాగారు. ఒకవేళ మరాళద్వీప నావికా\nదళం ఓడించబడితే, పట్టణాన్నె రక్తం\nచేందుకు ముందు బాగ్రతగా సైనికులు\nఅక్కడికి పంపబడ్డారు.\n\nమంత్రి ఆ సైనికులలో ఒకడిని పిలిచి,\nయుద్ధ వార్తలు రాజుకు చెప్పేందుకు\nపంపాడు.\n\nఈ లోపల సముద్రంలో నావికా\nయుద్ధం ముమ్మరంగా సాగుతున్నది.\nఇరుపక్షాల నావికులూ ప్రాణాలకు తెగించి\nపొరాడసాగారు. నూనెలో ముంచిన\nగుడ్డలను బాణాలకు చుట్టి, నిప్పంటించి\nఒకరి నావల మీదికి ఒకరు విసురుకో\nసాగారు. మంటలు లేచిన నావల నుంచి\nసైనికులు సముద్రంలోకి దూకుతూంటే,\nమండుతున్న నావలలోని మంటలను\nఆర్పి, వాటిని పశపరుచుకునేటందుకు,\nఎదిరి పకఫ్తు సైనికులు వాటిని ఎక్కు\nతున్నారు.\n\nకోట బురుజు మీది నుంచి యిదంతా\nచూస్తున్న ఘంత్రికి, యిప్పుడు జరుగు\nతున్న నావికా యుద్ధ పర్యవసానం తన\n\n\n\nరాజ్యానికి అనుకూలంగా పరిణమిస్తుం\nదన్న నమ్మకం సన్నగిల్లసాగింది. అతడి\nకున్న ఒక ఆశా తాను పంపిన వేగులతో\nవున్న నావ సురక్షతంగా తీరం చేరాలని.\nఅప్పుడుగాని తనకు కుండలినీ రాజ్యంలో\nజరిగిన మార్పులూ, నరవాహనమిశ్రుడి\nసంగతి, ఆ రాజ్య ప్రజల ప్రస్తుత మనస్థితి\nఅర్థం కాదు.\n\nఇంతలో మంత్రికి వెనక అడుగుల చప్పుడు వినబడింది. అతడు తల తెప్పి చూసేసరికి, రాజుకు యుద్ధవార్త తెలియ పరిచేందుకు పంపబడిన సైనికుడు రోప్పతూ, రోజుతూ అతడి దగ్గిరకు వచ్చాడు.\n\n“ఏం జరిగింది? ఎందుకలా పరిగెత్తుకుంటూ వచ్చావు?” అని మంత్రి సైనికుణ్ణి ఆదుర్దాగా ప్రశ్నించాడు.\n\n“రాజుగారు ఎక్కడ వున్నదీ తెలియడం లేదు,” అంటూ సైనికుడు తడ బడుతూ జవాబిచ్చాడు.\n\n“ఆ సంగతి నీకెలా తెలిసింది?” అని అడిగాడు మంత్రి.\n\n“అయ్యా, నే వెళ్ళేసరికే రాజభవనం అంతా గందరగోళంగా వున్నది. కొద్ది నిమిషాల కిందట, రాజుగారు వారి గదిలో నుంచి సహాయానికై కేకలు వేయడం, ఒకరిద్దరు దాసీలు విన్నామని చెబుతున్నారు. భటులు ఆయన కోసం భవన మంతా వెతికారు. ఆయన జాడ లేదు. రాజుగారి అంగరక్షకులు యిద్దరు కూడా కనిపించడంలేదు,” అన్నాడు సైనికుడు.\n\nఅంగరక్షకులు కనిపించడం లేదనే సరికి, మంత్రికి ఏదో ద్రోహం జరిగిందన్న అనుమానం కలిగింది. బహుశా, యిది కుండలినీద్వీప రాజ్యాన్ని చేజిక్కించు కున్న నరవాహనమిశ్రుడి కొత్త రాజనీతి ప్రభావం కావచ్చు ననుకున్నాడు. రాజు భవనంలో లేడనేది, ఆయన కోసం వెతికిన భటులు చెబుతున్నారు గనక, ఆయనను బంధించిన వారెవరైనా, ఈసరిక రాజును కోట గోడల ఆవలికి\n\nతీసుకుపోయి వుండవచ్చన్న ఆనుమానం\nకూడా మంత్రికి కలిగింది.\n\nఇలాంటి అనుమానం కలగడమే\nతడవుగా మంత్రి కొందరు సైనికులను\nతీసుకుని, కోటపై గల ఒక బురుజు\nనుంచి, మరొక బురుజుకు పరిగెత్తుతూ,\nవెలపలనున్న అగడ్త కేసి చూడసాగాడు.\nఒకచోట కోట గోడ నుంచి వేళ్ళాడుతున్న\nతాడూ, దాన్ని పట్టుకుని కిందకు దిగు\nతున్న ముగ్గురు మనుషులూ ఆయన కంట\nబడ్డారు.\n\nఆ వెంటనే మంత్రి వెంట వున్న సైనికులు, “అరుగో, మహారాజూ, ఆయన అంగరక్షకులూ!” అంటూ కేకలు వేశారు.\n\nఇప్పుడేం చేయాలి? మంత్రికి పెద్ద గడ్డు సమస్య ఎదురైంది. కోట గోడనున్న మేకు నుంచి వేళ్ళాడుతున్న తాడును ఛేదించవచ్చు. కాని, అలా చేస్తే రాజూ, ఆయనను నిర్బంధించి తీసుకుపోతున్న ద్రోహలైన అంగరక్షకులూ అగడ్తలో పడి పోతారు. అలాకాక, చూస్తూ వూరుకుంటే, వాళ్ళు రాజును బంధించి నిరాటంకంగా శత్రురాజ్యానికి తీసుకుపోగలరు.\n\nమంత్రి యిలాంటి సంశయాలతో కొట్టు మిట్టాడుతుండగా, ఒక సైనికుడు, “అయ్యా, అటు చూడండి! అగడ్త\n\nఒడ్డునే మూడు గురాలు సిద్ధంగా వున్నవి,” అంటూ కేక పెట్టాడు.\n\nమంత్రి అటుకేసి చూసేసరికి జీనులు కట్టి వున్న మూడు గురాలు కనిపించినై. సమయం చూసి రాజును బంధించి తెచ్చేందుకు నరవాహనమిళ్లుడు రాజు భవనంలో తన బంట్లను ప్రవేశపెట్టగలిగా డని, మంత్రికి అర్థమైంది. ఆయన సముద్రం కేసి చూశాడు. వేగులు వున్న నావ తీరాన్ని సమీపిస్తున్నది. కుండలినీ యుద్ధ నావలు కూడా రెండు తీరం వైపుకు వస్తున్నవి.\n\nపరిస్థితి విషమంగా వున్నదని గ్రహించిన మంత్రి, సైనికులకేసి తిరిగి, “మీలో\n\nనలుగులైదుగురు గురాలెక్కి, రాజుగారి రక్షణకు వెళ్ళండి. ఈ దుర్వటను గురించి మాత్రం మీరు కోట బయట వున్న ప్రజలతో అనకండి. వెంటనే బయలుదేరండి,\" అని ఆజ్ఞాపించాడు.\n\nసైనికులు కోట బురుజుపై నుంచి కిందికి పరిగెత్తారు. మంత్రి దిగువనున్న అగడ్డకేసి చూశాడు. అప్పటికి రాజును ద్రోహలైన అంగరక్షకులిద్దరూ, అగడ్డ దాటించి గురాలు వున్న చోటుకు నడిపిస్తున్నారు. రాజుముందు నడుస్తూండగా, వాళ్ళిద్దరూ కత్తులు చేతబట్టి, ఆయన వెనకగా పోతున్నారు. కొద్దిసేపట్లో వాళ్లు, రాజును ఒక గుర్రం ఎక్కించి, ఆది ముందుకు కదలగానే, దానికి వెనక తమ గురాలను పరిగెత్తించసాగారు. వాళ్ళు, రాజును సముద్ర తీరంకేసి తీసుకుపోతున్నట్టు మంత్రి గ్రహించాడు.\n\nఇక రాజు రక్షణకై బయలుదేరిన సైనికులు నలుగురూ, గురాలెక్కి కోట ద్వారం నుంచి బయటపడి కొద్దిసేపట్లో,\n\nరాజును బంధించి తీసుకు పోతున్న ద్రోహులకేసి తమ గురాలను పరిగెత్తించ సాగారు. గిట్టల చప్పుడు విని వెనుదిరిగి చూసిన ద్రోహులిద్దరూ, తమను సైనికులు వెంబడిస్తున్నారని గ్రహించి, రాజు వీపుకు తమ కత్తులను గురి చేసి, ఆయనను వేగంగా గురాన్ని పరిగెత్తించవలసిందని ఆజ్ఞాపించారు.\n\nకోట బురుజుపై నుంచి యిదంతా గమనిస్తున్న మంత్రి, ఒకమారు బంధితుడైన రాజు కేసీ, మరో మారు తీరాన్ని సమీపిస్తున్న శత్రునావకేసి చూస్తూ, “మరాళ దేవీ! నీ భక్తులను కరిన పరీక్షకు గురి చేస్తున్నావా?” అంటూ గుండెల మీద చేతులు పెట్టుకుని, ఆకాశంకేసి తల ఎత్తాడు.\n\nమరుక్కణంలోనే ప్రళయభయంకర మైన ఫెళ్ళఫెళారావాలతో ఉరుములూ, మెరుపులూ ప్రారంభమై, మరాళ ద్వీపాన్ని దద్దరిల్ల చేసినై. మంత్రి నివ్వెర పోయాడు.\n\n— (ఇంకా వుంది)"
        },
        {
            "title": "నటుడి ప్రభావం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "# నటుడిపుభావం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి, భుజాన వేసుకుని ఎప్పటిలాగే మౌనంగా శ్మశాసంకేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, కొందరు మనుషులు తాము ఎన్నుకున్న జీవిత మార్గంలో గొప్ప సంపదా, పేరు ప్రతిష్ఠలూ గడించి కూడా, హాతాత్తుగా వాటినన్నిటినీ త్యజించి, అజ్ఞాతవాసంలోకి వెళ్ళిపోతారు. ఇందుకు ఉదాహరణగా నీకు, కృష్ణకాంతు డనే ఒక గొప్ప నటుడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,'' అంటూ యిలా చెప్పసాగాడు:\n\nపుష్పక దేశానికి రాజైన పుష్పనందుడు ప్రజాకంటకంగా రాజ్యపాలన చేశాడు. అప్పుడు గజేంద్రుడు డనే యువకుడు ప్రజల సందర్శినీ కూడగట్టుకుని పుష్పనందుణ్ణి రాజ్యశ్రభుణ్ణి చేశాడు. పుష్పక దేశాన్ని\n\n# బేలాళ కథలు\n\nదేశభక్తినీ, త్యాగశీలతనూ తెలుసుకోగలి\nగామని ప్రజలు అనుకునేవారు.\n\nకృష్ణ కాంతుణ్ణి గురించి అప్పటి\nపుష్పకదేశపు రాజు నరేంద్రుడికి తెలి\nసింది. ఆయన అతణ్ణి, తన ఆస్థానానికి\nపిలిపించి, నాటక ప్రదర్శన చూసి, చాలా\nసంతోషించాడు. కృష్ణకాంతుడికి ఘన\nమైన కానుకలివ్వడమే గాక, రాజు అతణ్ణి\nతన ఆస్థాన ముఖ్య నటుడుగా నియ\nమించాడు. కృష్ణ కాంతుడు రాజాస్థానంలో\nవుంటున్నా, సంవత్సరంలో ఆరు నెలల\nపాటు దేశాటన చేస్తూ, నాటక ప్రదర్శన\nలిస్తుండేవాడు.\n\nకృష్ణకాంతుడు ఒక గ్రామంలో ప్రదర్శన యిచ్చాడు. అది అయిపోయాక ఒక యువతి అతణ్ణి చూడవచ్చి, పక్కనే వున్న మరొక యువతిని చూపిస్తూ, 'నీ నటన అద్భుతం! నిన్ను నా చెల్లెలు వివాహ మాడాల నుకుంటున్నది. రేపు నువ్వొక్కడివే మా ఊరు వచ్చి, మా తల్లిదండ్రులతో మాట్లాడవలసిందిగా కోరుతున్నాను,' 'అన్నది.\n\nఆమె తన ఊరు పేరు, తల్లిదండ్రుల పేర్లూ చెప్పి, తన చెల్లెలి పేరు మాలతి అని తెలియపరిచింది.\n\nమాలతి అత్యంత సౌందర్యవతి కావడంతో కృష్ణకాంతుడు యీ ఆహ్వానానికి\n\nయిప్పుడు గజేంద్రుడి సంతతి వాళ్ళు\nఏలుతున్నారు. గజేంద్రుణ్ణి గురించి\nఎందరో కవులు కథలూ, కావ్యాలూ\nరాశారు.\n\nపుష్పకదేశంలో కృష్ణకాంతు డనే గొప్ప\nనటుడుండేవాడు. అతణ్ణి, గజేంద్రుడి\nఅద్భుత సాహస గాధ ఆకర్షించింది.\nఅతడు స్వయంగా ఒక నాటకం రాసి,\nకొంతమంది యువకులకు శిక్షణ యిచ్చి,\nఊరూరా తిరిగి ప్రదర్శన లివ్వసాగాడు.\nగజేంద్రుడి పాత్రను అతడే ధరించేవాడు.\nఆ నాటక ప్రదర్శనలను జనం విరగబడి\nచూసేవారు. కృష్ణకాంతుడి కారణంగా,\nఆనాటి గజేంద్రుడి శౌర్య ప్రతాపాలనూ,\n\nచాలా సంతోషించాడు. మర్మాడు మాలతి\nవాళ్ళ ఊరు బయలుదేరాడు. ఆది ఒక\nఅడవిదారి. కృష్ణకాంతుడి నాటకం చూడ\nవచ్చిన వాళ్ళు చాలామంది, యీ ప్రయా\nణంలో వెంట వున్నారు.\n\nమాలతి తల్లిదండ్రులు కృష్ణకాంతుణ్ణి\nఎంతగానో ఆదరించి, 'నువ్వు అల్లుడు\nకావడం, మా కిష్టమే! కాని, నువ్వు నాట\nకాలు మానేసి, మా ఇంటనే వుండి\nపోవాలి,' ' అన్నారు.\n\nమాలతి తల్లిదండ్రులు గొప్ప ఆస్తి\nపరులు. వాళ్ళకు వ్యవసాయంతో పాటు,\nకొన్ని వర్తక వ్యాపారాలు కూడా వున్నవి,\nఅల్లుడు ఇంటి పట్టున వుండి, పనులు\nచూసుకోవాలని వాళ్ళ ఆలోచన.\n\n—కృష్ణకాంతుడు మాలతిని, 'నేను\nప్రభ్యాతి గాంచిన నటుణ్ణి నా కళను\nవృధాగా పోనివ్వడం యిష్టం లేదు. నీ\nతల్లిదండ్రులకు నేను నాటకాలాడడం\nయిష్టం లేదు. మరి, నీ అభిప్రాయం\nఏమిటి?' ' అని అడిగాడు.\n\nకృష్ణ కాంతుడు నాటకాలాడడం\nతనకూ ఇష్టం లేదని, మాలతి చెప్పింది.\n\nవారం రోజుల తరవాత మళ్ళీ వస్తానని\nకృష్ణ కాంతుడు తిరుగు ప్రయాణ\nమయ్యాడు. ఈసారి అతడిది ఒంటరి\nప్రయాణం. అడవి మార్గంలో అతణ్ణి,\n\nనలుగురు బందిపోటు దొంగలు ఆటకా\nయించారు. కృష్ణకాంతుడు మేలైన జరీ\nవస్త్రాలు ధరించి వున్నాడు. చేతికి\nబంగాతు మురుగులున్నాయి. మెదలో\nపులిగోరు పతకమున్నది. దొంగలను\nచూస్తూనే అతడు గుటకలు మింగ\nసాగాడు.\n\n“ త్వరగా, ఆ గౌలుసూ, మురుగులూ, ఉంగరాలూ యిచ్చెయియ్య. ఒంటి మీది జరీ బట్టలు కూడా !” అంటూ దొంగలు చురకత్తులు ఎత్తారు.\n\nఆ సమయంలో అక్కడికి హరాత్తుగా\nఒక యువకుడు వచ్చాడు. అతడి చేతిలో\nఎలాంటి ఆయుధమూలేదు. అతడు జబ్బ\n\nచరిచి దొంగలను అటకాయించాడు. కృష్ణ కాంతుడికి, అతణ్ణి ఏ నాడూ చూసిన గుర్తు లేదు.\n\nసలుగురు దొంగలూ, యువకుడూ కల బడ్డారు. యువకుడు నేర్పుగా సుశిక్షతు తైన మల్లుడిలా పోరాడుతూ, ఒక దొంగ నుంచి కత్తి లాక్కున్నాడు. ఇది చూసి దొంగలు భయకంపితులై, అక్కణ్ణించి పారిపోయారు.\n\n“ఎవరు నువ్వు? సమయానికి దేవు డిలా వచ్చి రక్తంచావు!” అన్నాడు కృష్ణ కాంతుడు.\n\n“నా పేరు, ఏకాగ్రుడు. నా శక్తికొద్దీ అన్యాయాలనూ, అక్రమాలనూ అరి\n\nకట్టడం లక్ష్యంగా పెట్టుకున్నాను,” అన్నాడు యువకుడు.\n\n“సమయానికి కక్కడికి ఎలా వచ్చావు?” అని అడిగాడు కృష్ణకాంతుడు.\n\n“పక్క గ్రామంలో మహానటుడు కృష్ణ కాంతుడున్నాడని తెలిసింది. ఆయన దర్శనం కోసం ఎంతో కాలంగా ప్రయత్నిస్తున్నాను,” అన్నాడు ఏకాగ్రుడు.\n\nతనే కృష్ణకాంతుణ్ణని చెప్పాలను కున్నా. కొంచెంసేపు యువకుణ్ణి అట పట్టిద్దామనుకుని, “అ నాటకాలవాడితో, నీకేంపని?” అని అడిగాడు కృష్ణకాంతుడు.\n\n“ఆయన నాటకాలవాడు కాదు; అవ తార పురుషుడు! గజేంద్రుడి వేషంలో ఆయన్ని చూశాను. అప్పుడు నాలో కలిగిన వీరావేశం అంతా యింతా కాదు. నేనూ, గజేంద్రుడిలా పీడితప్రజలకు సాయం చేయాలని దీక్ష పూనాను. కృష్ణకాంతుణ్ణి కలుసుకుని, నాలాగా మరెందరో యువ కుల్ని ప్రభావితులను చేసేందుకు, తన నాటకాలను యింకా విరివిగా అడమని కోరదలిచాను,” అన్నాడు ఏకాగ్రుడు.\n\n“నువ్వాయన నాటకం ఛూశావు గదా, అప్పుడే ఎందుకు కలుసుకోలేదు?” అని అడిగాడు కృష్ణకాంతుడు.\n\n“ముందు నేనూ గజేంద్రుడిలా తయా రవాలనిపించింది. ఇప్పుడు నేను చేసే\n\nసాహస కార్యాలను ఎందరో ప్రశం\nసిస్తుంటే, దీనికంతకూ కారణం అయిన,\nఆ మహాను భావుణ్ణి కలుసుకోవాలని\nతోచింది. అందుకే వెళుతున్నాను, ”\nఅన్నాడు ఏకాగ్రుడు.\n\nకృష్ణకాంతుడి ముఖం పాలిపోయింది.\nఅతడు తడబడే మాటలతో, \"నేనూ\nకృష్ణకాంతుణ్ణి కలుసుకోవడం కోసమే,\nఆ గ్రామం వెళ్ళాను. అయన అక్కడ\nలేడు; రాజధానికి వెళ్ళిపోయాడు,\" అని\nఏకాగ్రుడికి చెప్పి, మాలతి గ్రామం చేరి,\nఆమెతో, \"నీ కోసం నాటకాలాడడం\nమానివెయ్య తలుచుకున్నాను,\" అని\nచెప్పాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా,\nకృష్ణకాంతుడు అంత త్వరగా మనసు\nమార్చుకుని, మాలతితో వివాహానికి\nఎందుకు ఒప్పుకున్నాడు ? అతడికి నాట\nకాలంటే మొహం మొత్తిందా ? కీర్తి\nప్రతిష్ఠలపట్ల చులకన భావం ఏర్పడిందా?\nఈ సందేహానికి సమాధానం తెలిసి కూడా\n\nచెప్పకపొయావో, నీ తల బద్దలవుతుంది, ”\nఆన్నాడు.\n\nదానికి విక్రమార్కడు, 'నువు చెప్పిన\nవేవీ కృష్ణకాంతుడు మనసు మార్చుకోవ\nడానికి ముఖ్య కారణాలు కాదు. తన\nగజేంద్ర పాత్ర ద్వారా అతడు ఎందరో\nయువకుల్ని అన్యాయాలనూ, అక్రమా\nలనూ ప్రాణాలొడ్డి ఎదిరించే వీరులుగా\nతయారు చేశాడు. కాని, తాను మాత్రం\nదొంగల ఎదట పరికివాడిలా ప్రవర్తిం\nచాడు. ఈ అనుభవంతో, కృష్ణకాంతుడికి\nతను నటించే గజేంద్రుడి పాత్ర, తనపై\nఎలాంటి ప్రభావం చూపలేదని అర్థమైంది.\nతన అసలు రూపం నలుగురికీ తెలిస్తే,\nఇంతకాలంగా గజేంద్రుడిపాత్ర కలిగిస్తున్న\nప్రభావంకాస్తా పోతుంది. అందుకే అతడు\nమాలతిని వివాహం ఆడి, అజ్ఞాతంగా\nబతికేందుకు సిద్ధపడ్డాడు ” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెకాక్కడు.\n—(కల్పితం)"
        },
        {
            "title": "మూలకారణం",
            "page_start": 24,
            "author": "బీబీజాన్",
            "pdf_page": 23,
            "content": "# మూలకారణం\n\nకొత్త పంటవాడుగా చేరేందుకు పచ్చిన వ్యక్తి, జమీందారుకు చాలా అమాయకుడిలా కనిపించడు. అతణ్ణి గురించి కొన్ని ఆరాలు తీశాక, యింకా అనుమానం పదలక ఆయన, “చాలా చోట్ల పంటవాడుగా వున్నాసంటున్నావు. మరి అన్ని ఉద్యోగాలు ఎందుకుపోయినట్టు! ఎక్కువ నాగాలు పెట్టేవాడివా?” అని ఆడిగాడు.\n\n“పంటవాడు నాగాలు పెడితే, ఇంటిల్లిపాదికి యిబ్బందిగా, బాబూ,” అన్నాడు పంటవాడు.\n\n“పోనీ, పండుతున్నప్పుడే, రుచిచూ సే నెపంత పంటకాలన్నీ తినేసే దురలవాటున్నదా?” అన్నాడు జమీందారు.\n\n“పండుతూ, ఎంతని తింటాను బాబూ! ఇంట్లోవారంతా తినగా, మిగిలింది నేనేగా తినేది,” అన్నాడు పంటవాడు.\n\n“పంటసాముగ్రి దొంగిలించే చెడుబుద్దేం లేదుగదా?” అన్నాడు జమీందారు.\n\n“మొత్తం పంటగదే, నా చేతికిందవుండగా, ఆ పాడుపనెందుకు,” అన్నాడు పంటవాడు.\n\n“మరైతే, అన్నిచోట్ల పని మానుకోపడానికి కారణం ఏమిటి?” అన్నాడు జమీందారు విసుగుపడుతూ.\n\n“మతి స్థిమితం లేనివాణ్ణిగనక, అప్పుడప్పుడూ పంటవాణ్ణన్నమాటే మరిచి తెటమాలి పనికీ, గుర్రాలను మారీఁ చేసేందుకూ పోతూంటానని, పనిలోనుంచి తీసేస్తూంటారు, బాబూ!” అన్నాడు పంటవాడు.\n\n— బీ బీ జాన\n\nమంత్రిపదవి\n\nచిత్రపురి రాజ్యమంత్రి సోమేశ్వరుడు,\nఆ రాజ్యపాలకులైన రెండు తరాలవారికి,\nపరిపాలనా విషయాల్లో వివేకవంతమైన\nసలహాలు యిస్తూ, గొప్ప సమర్థుడని పేరు\nతెచ్చుకున్నాడు.\n\nఆయన తన డెఫైయవ ఏట, యిక\nమంత్రిపదవి నుంచి వైదొలగదలచి, ఆ\nసంగతి రాజు ఆవంతుడికి చెప్పాడు.\nఆవంతుడు రాజ్యాధికారానికి వచ్చి,\nఆప్పటికి నాలుగు సంవత్సరాలయింది.\n\nగొప్ప దక్షతా, రాజుభక్తీగల వృద్ధమంత్రి పదవీ విరమణ చేస్తాననడం, రాజుకు చాలా బాధ కలిగించింది. అయినా చేసేదిలేక, ఆయన మంత్రితో, ‘‘తమ స్థానంలో వుండగల సమర్థుణ్ణి, తమరే ఎన్నిక చేయండి,’’ అని కోరాడు.\n\nసోమేశ్వరుడు యిందుకు ఒప్పుకోలేదు.\n‘‘మా తరం గడిచిపోయింది. కొత్తతరం\n\nవాళ్ళ శక్తిస్తామర్ధ్యాలను గురించి, నాకు\nఆంతగా తెలియదు,'' అన్నాడాయన.\n\nరాజు ఆవంతుడు మంత్రి పదవికి\nఅర్హులైన వారికోసం దేశంలో చాటింపు\nవేయించాడు. ఆ పదవి కోరిపచ్చిన\nఆనేకమంది విద్యాధికులైన యువకుల్లో,\nరాజుకు అనంతవర్మ, కపిలనా ధుడు,\nరామమిశ్రుడు అనేవాళ్ళు అందుకు\nతగినవారుగా కనిపించారు.\n\nరాజు ఆవంతుడు బాగా ఆలోచించి,\nఒక నిశ్చయానికి వచ్చి, ముందుగా తన\nఆలోచనామందిరానికి అనంతవర్మను\nపిలిపించి, అతడితో, ‘‘నువ్వు మంత్రి\nపదవి నిర్వహిస్తున్నకాలంలో, ఒక బీద\nకుటుంబం నీ దగ్గిరకు వచ్చి, తాము\nరెండు రోజులుగా పస్తులుంటున్నామనీ,\nఏదైనా సాయం చెయ్యమనీ అడిగితే,\nనువ్వేం చేస్తావు?'' అని ప్రశ్నించాడు."
        },
        {
            "title": "మంత్రి పదవి",
            "page_start": 25,
            "author": "వల్లూరు బాబురావు",
            "pdf_page": 25,
            "content": "“మహారాజా, ఆ బీద కుటుంబానికి అన్నివిధాలా సాయం చేసి, జీవితంలో వాళ్ళకు మరేనాడూ తిండికొరత అన్నది కలగకుండా చూస్తాను,” అని జవా బిచ్చాడు అనంతవర్మ.\n\nఆ తర్వాత రాజు కపిలనా ధుణ్ణి పిలిపించి, అదే ప్రశ్న అడిగాడు. కపిల నాథుడు ఒక క్షణకాలం ఆలోచించి, “మహారాజా ఆసలు ఆ కుటుంబం పస్తు లుండవలసిన స్థితి ఎందుకు కలిగిందో, దాని పూర్వాపరాలు శుణ్ణంగా విచారిస్తాను. తరవాత ఆ కుటుంబానికి సాయం చేయడమేకాక, రాజ్యంలో మరెవరికీ తిండిలేని దుస్థితి కలగకుండా తగిన ఏర్పాట్లు చేయిస్తాను,” అన్నాడు.\n\nరాజు రామమిశ్రుణ్ణి పిలిపించి, తతిమ్మా యిద్దరినీ అడిగినట్టే అడిగాడు.\n\nరామమిశ్రుడు ఆ ప్రశ్న వింటూనే, “మహారాజా, నా మంత్రిపదవీ కాలంలో దేశంలో ఎవరికైనా తిండీ, బట్టకు కొరత అంటూ ఏర్పడినట్టు తెలిసిన మరు క్షణం, నేను నా పదవికి రాజీనామా యిస్తాను,” అన్నాడు.\n\nరాజు ఆశ్చర్యపోయి, “మంత్రిపదవే పదులుకుంటావా! కారణం?” అన్నాడు.\n\n“ఎంతో కాలంగా సాగుతున్న తమ చల్లని పరిపాలనలోనూ, వృద్ధులైపోయిన మహామంత్రిగారి అధ్వర్యంలోనూ, రాజ్యం లోని ఏ ఒక్కరూ యీనాటివరకూ తిండి దొరకని దీనావస్థలపాలు కాలేదు. అలాంటిది, నేను మంత్రినైన తర్వాతనే ప్రజల్లో ఏ కొద్దిమందికైనా, యీ దుస్థితి సంభవించిందంటే, అందుకు మంత్రిగా నా అసమర్థతే కారణం అవుతుంది. అందువల్ల, నేను మంత్రిపదవి వదులు కుని, మరెవరైనా సమర్థులకు ఆ పదవి లభించే ఆవకాశం యిస్తాను,” అన్నాడు రామమిశ్రుడు.\n\nఈ జవాబు రాజుకు చాలా సంతోషం కలిగించింది. ఆయన, ఆ రోజునే రామ మిశ్రుణ్ణి చిత్రపురి రాజ్యమంత్రిగా ప్రకటించాడు.\n\nతెల్లవారుతూనే అత్తగారూ, మరదలూ\nవస్తున్న వార్త విని, నారాయణ తెల్ల\nబోయాడు. అతడు భార్య రుక్కిణితో\nపట్నంలో కాపరం పెట్టి, యింకా పట్టు\nమని పది రోజులు కూడా కాలేదు.\n\n‘ఈ పది రోజులకే మీ వాళ్లు, నీ మీద బెంగ పెట్టుకున్నారా ?’’ అని అడిగాడు నారాయణ భార్యసు.\n\nరుక్కిణి నవ్వ, ‘‘అదేమీ కాదు!\nమా అమ్మ ఆరోగ్యం బాగాలేదట. గాలి\nమార్పుకూ, పట్నం వైద్యానికి వస్తున్నది.\nమా చెల్లెలికి పట్నంలో అయితే పెళ్ళి\nసంబంధం సులభంగా కుదురుతుందని,\nమా నాన్న ఆశ. అందుకే యిద్దర్శీ పంపి\nస్తున్నాడు.'' అన్నది.\n\nఈ జవాబుతో నారాయణకు నీరసం\nముంచుకు వచ్చింది. అతడికి వచ్చే జీతం\nనలుగురు మనుషులు తినడానికి, వైద్యా\n\nలకూ చాలదు. అయితే, స్వతహాగా\nమొహమాటస్థుడు కావడంతో, మెదల\nకుండా పూరుకున్నాడు.\n\nకొద్దిసేపు తరవాత అత్తగారూ, మర\nదలూ దిగారు. అత్తగారు వస్తూనే ఆయాస\nపడుతూ, కంచుగ్గాసుడు పాలు తెప్పించు\nకుని తాగి, రుక్మిణితో, ‘‘ఈ నీరసంతోనే\nఏదో ఒకరోజు గుటుకుచ్చమంటానే, తల్లి !\nనీ చెల్లెలి పెళ్ళి అయిపోతే, యిక బెంగ\nఆంటూ వుండదు. కొడుకులులేని మనకు,\nఆల్లుడే కొడుకు అంటాడు, మీ నాన్న.\nఆందుకే, చెల్లెలి పెళ్లి బాధ్యతా, నా-వైద్యం\nభారం ఆల్లుడి మీద పెట్టేశాడు.'' అంటూ\nకూతురుకు కష్టసుబాలు చెప్పుకున్నది.\n\nమరదలి పెళ్ళి బాధ్యత తన మీద\nపెట్టారన్న సంగతి వింటూనే, ఏదో బండ\nరాయి మీద పడినట్టు బాధపడిపొయాడు,\nనారాయణ. అయినా పైకి నవ్వుతూ,"
        },
        {
            "title": "అల్లుడి పాట్లు",
            "page_start": 27,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 27,
            "content": "“ఇవేమంత పెద్ద బాధ్యతలు కాదు లెండి,” అనేశాడు.\n\n“బావ మనసు బంగారం అని, బయలుదేరక్క ముందే చెప్పా గదా!” అంటూ మరడలు, పక్కనే వున్న కొత్త మంచం మీద దభీమంటూ కూర్చున్నది.\n\nమంచం కాస్త ఆసనాటుగా పెట్టి వుండడం, ఆమెది కొంచెం స్థూలదేహం కాపడంతో, అది కాస్తా ఫెళ్ళఫెళ్ళమంటూ విరిగిపోయింది. కొత్త మంచం అలా ధ్వంసం అవడం చూస్తూనే, నారాయణకు మతిపోయినంత పనైంది.\n\nఒకవారం గడిచింది. అత్తగారి జబ్బే మిటో, నారాయణకు అంతుబట్టలేదు. ఆమెకు మంచి తెండి పుష్టి వున్నది.\n\nఅయినా ఉపవాసాలు చేస్తున్నట్టు, నీరసపడిపోతూంటుంది. ఇల్లు నగరం మధ్యలోని మంచిపేటలో వుండడంతో, ఆమెకు ఇరుగు పారుగు అమ్మలక్కలతో కబుర్లాడుతూ కాలక్షేపం చేసేందుకు మంచి ఆనువుగా వున్నది.\n\nనెల తిరిగేసరికి నారాయణ అక్కడా యిక్కడా అప్పులు చేయవలసి వచ్చింది. ఒకరోజు అతడి తోటి ఉద్యోగి భద్రయ్య, “చూడు, నారాయణా! సువు చిన్నవాడివి. దురభ్యాసాలు మనిషి పతనానికి దారి తీస్తాయి,” అన్నాడు.\n\nనారాయణ నివ్వెరపోయి, “దురభ్యాసాలా! నీ కెవరు చెప్పారు?” అని అడిగాడు.\n\n“నువు చేసే అప్పులే చెబుతున్నాయి,”\nఆన్నాడు భద్రయ్య.\n\nనారాయణ తన ప్రస్తుత పరిస్థితులు భద్రయ్యకు వివరించాడు. భద్రయ్య కొంచెంసేపు ఆలోచించి, “ఆయితే, నువ్వు వెంటనే యిల్లు ఖాళీచేసి, ఊరికి పెడగా, ఎవరూ అద్దెకు రాని మా బాబాయి ఇంట్లో చేరు,” అని, అందువల్ల కలగబోయే లాభం గురించి చెప్పాడు.\n\nనారాయణ ఆ మరసటి రోజునే, ఇంటి యజమాని ఇల్లు ఖాళీ చేయపంటున్నాడని చెప్పి, భద్రయ్య బాబాయిగారి ఇంట్లో కాపరం పెట్టాడు. ఆ ఇంట్లో బావిలేదు. వీధి పక్కన వున్న బావిలోంచి నీళ్ళు తెచ్చు కోవాలి.\n\nఇరుగు పారుగులతో కబుర్ల కాలకేపం లేక అత్తగారికి పిచ్చెత్తినట్టు వుంటున్నది. మరదలు యీ కారడవిలో కాపరం ఏమిటని గెడవ ప్రారంభించింది. రుక్కిణి ఇంపెడు పనీ తనతోపాటు తల్లిచేతా, చెల్లెలిచేతా చేయించసాగింది.\n\n“నీ ఉపాయం బాగా పారింది, ఖర్చులు కొంత తగ్గాయి,” అని, నారాయణ భద్రయ్యను మెచ్చుకున్నాడు.\n\n“అప్పుడే ఏమైంది! ఈ సాయంత్రం మీ ఇంటికి వస్తాను. నన్ను వైద్యుడుగా పరిచయం చెయ్యి,” ఆన్నాడు భద్రయ్య.\n\nఆ సాయంత్రం నారాయణ, భద్రయ్యను ఇంటికి తీసుకు వెళ్ళాడు. భద్రయ్య అత్తగారిని పరీక్ష చేస్తున్నట్టు\n\nనటించి, '‘ఇది మీబోటి వాళ్ళకు రావల సిన జబ్బు కాదు. కాలేయం పూర్తిగా పాడయిపోయింది. అయినా భయంలేదు! ఉప్పు, కారాలు తగలకుండా వండిన కొద్దిపాటి కూరతో, గుప్పెడంటే గుప్పెడు అన్నం కలిపి, రోజూ రెండు పూటలా కనీసం మూడు నెలల పాటు తినాలి. ఈ పథ్యం పాటించకపోతే, ప్రాణానికే ముప్పు.'' అని చెప్పాడు.\n\nఆ మాటలు వినగానే అత్తగారి శరీరం నిజంగానే నీరసపడిపోయింది. ఆ సమయంలో అటూ యిటూ పచార్లు చేస్తున్న మరదలిని దగ్గిరకు పిలిచి, భద్రయ్య, '‘ఇంత చిన్న వయసుకే అంత ఒళ్ళు ప్రమాదకరం. గుండెజబ్బులు వస్తాయి. రోజూ యీ అమ్మాయిచేత ఒకటి, రెండు మైళ్ళ దూరం పరిగెత్తించండి. కొన్నాళ్ళ పాటు అన్నం మానేసి, కేవలం రొట్టె తిని పూరుకోవడం కేమం.'' అని చెప్పాడు.\n\nభద్రయ్య వైద్యం వారం రోజులు అమలు జరిగేసరికి, మరదలు తల్లితో,\n\n'‘అమ్మా, ఇక మన ఊరు వెళ్ళిపోదాం. ఇక్కడ వుంటే పెళ్ళి మాటకేంగాని, నా ప్రాణాలే నిలిచేలా లేవు.'' అంటూ కళ్ళనీళ్ళు పెట్టుకున్నది.\n\n'‘నా సంగతి నీ కన్న ఏం మెరుగ్గా లేదులే,' 'అంటూ అత్తగారు కళ్లొత్తుకున్నది.\n\nఈ మాటలు విన్న నారాయణ, '‘అదే మిటి, అప్పుడే వెళతారా ? మామగారు నా పైన పెట్టిన బాధ్యతలమాటేమిటి ?'' అన్నాడు.\n\nఅత్తగారు విసుకుక్కంటూ, '‘నీకే మన్నా మతిపోయిందా ? కూతురు పెళ్ళి, భార్య వైద్యం చూసుకోవలసింది, మీ మామగారు. బాధ్యతల్ని బదిలీ చేస్తే భరించే అమాయకుణ్ణి, నిన్నే చూశాను!' ' అని, అప్పటికప్పుడు బాడు గ బండి కట్టించుకుని, కూతురితోపాటు బయలు దేరి వెళ్ళిపోయింది.\n\nఆ మర్మాడే నారాయణ, తనకు అన్ని సౌకర్యాలూ అమరి వున్న పాత ఇంటికి కాపరం మార్చడు.\n\nమంత్రపటిమ\n\nబ్రహ్మదత్తుడు కాశీరజ్ఞాన్ని పాలించే కాలంలో, ఒకప్పుడు బోధిసత్వుడు, ఒక గ్రామంలో చర్మకారుడుగా జన్మించాడు. ఆయన తన వృత్తి ధర్మం నిర్వహించు కుంటూనే, ఒక సిద్ధుణ్ణి అశ్రయించి, ఆయన ద్వారా ఒక అపూర్వమైన మంత్రం నేర్చుకున్నాడు.\n\nఆ మంత్రశక్తితో చర్మకారుడైన బోధిసత్వుడు అకాలంలో మామిడి పళ్ళు చెట్లకు కాయించేవాడు. ఆయన రోజూ ఉదయానే ఒక కొంకి కర్ర భుజాన వేసు కుని, అడవిలో వున్న ఒక మామిడిచెట్టు వద్దకు వెళ్ళేవాడు. ఆక్కడ చెట్టుకు ఏడడుగుల దూరాన నిలబడి మంత్రం పరించేవాడు. తరవాత కొమ్మల మీద మంత్రజలం చల్లేవాడు. ఆ వెంటనే, మామిడి కొమ్మలు కొత్త ఆకులు తొడిగి పూతపూసి, కాయలు కాసేవి.\n\nఒక రోజున ఆయన మామిడి చెట్టుకు యిలా కాయలు కాయిస్తూండ గా, దర్ఫలక్రి అడవికి వచ్చిన సునందుడు అనే ఒక బ్రాహ్మణ కుర్రవాడు చూకాడు. అతను అ ప్రాంతానికి దాపునగల ఒక అగ్రహారంలో వుండేవాడు. చదువు సంధ్య లేమీ అభ్బలేదు. కాని, ఏదేవి కృషనల్లో క్షణాల మీద పండితుడైపోవాలనీ, వెండీ, బంగారాలతో తులతూగాలనీ కలలు కంటూండేవాడు.\n\nబోధిసత్వుడు అడవి నుంచి ఇంటికి రాగానే, సునందుడు ఆయన కొంకికర్రా, మామిడిపళ్ళ మూటా అంది పుచ్చుకుని, తరవాత, ఆయనతో తాను ఫలానా అని చెప్పుకుని, ఆనాటి నుంచి ఇంటి పనులన్నీ శ్రద్ధాభక్తులతో చేయసాగాడు.\n\nఇలా కొంతకాలం జరిగింది. ఒకనాడు బోధిసత్వుడు భార్యతో, 'ఈ కుర్రవాడు'"
        },
        {
            "title": "మంత్రపటిమ",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "మనలను ఎందుకు ఆశ్రయించాడో తెలుసా? వాడికి అకాలంలో మామిడి పళ్ళు సృష్టించే మంత్రం నేర్చుకోవాలని ఆశగా వున్నది. వాడు చాలా దురాశాపరుడు. నేను దయతలచి మంత్రం నేర్పినా, వాడికి అది ఎంతోకాలం మేలు కలిగించదు,\" అన్నాడు.\n\nసునందుడు ఇంట్లో అంటి పెట్టుకొని వుంటూ, తలలో నాలుకలా మసులు కోవడం చేత, బోధిసత్వుడి భార్యకు అత డంటే చాలా జాలీ కలిగింది. ఆమె భర్తతో, \"ఈ పిల్లవాడు మన ఇంట అడ్డమైన పనులూ చేస్తూ, కన్నకొడుకు కంటే ఎక్కువ ఆఁకుకు వగా వుంటున్నాడు.\n\nమంత్రం వాడికి ఉపయోగించకుండా ఎందుకు పోతుంది? ఒకవేళ అలా జరిగితే దోషం వాడిదే అవుతుంది! మీరు మాత్రం వాడికి మంత్రం ఉపదేశించక తప్పదు,\" అన్నది.\n\nబోధిసత్వుడు కొంచెం ఆలోచించి, భార్య మాటల్లోని ఇంగితాన్ని గుర్తించి, సునందుడికి మంత్రం ఉపదేశిస్తానన్నాడు.\n\nఆ మర్నాడు ఆయన సునందుకుంటే పిలిచి, \"నాయనా, ఇది చాలా అపూర్వ మైన మంత్రం. దీన్ని న్యాయమార్గాన ఉపయోగించు కున్నావంటే ధనమూ, కీర్తి రెండూ లభిస్తాయి. కాని, ఒక సంగతి గుర్తుంచుకో! దీనిని ఎవరి దగ్గర నేర్చు కున్నావు? ఆన్న ప్రశ్న ఎవరైనా అడిగి నప్పుడు మాత్రం, రహస్యం వెల్లడించకూడదు. రహస్యం వెల్లడించావో, ఆ క్షణం నుంచీ మంత్రపటిమ అంతరించి పోతుంది,\" అని చెప్పి. మంత్రం ఉపదేశించాడు.\n\nసునందుడు మంత్రం నేర్చుకుని ఇల్లు చేరి, అకాలపు మామిడిపళ్ళు సృష్టిస్తూ, వాటిని విక్రయించి ధనం సంపాయించ సాగాడు.\n\nసునందుడు సృష్టించే యీ అకాలపు మామిడి పళ్ళలో ఒకటి, కాశీరాజుకు చేరింది. ఆయన ఆశ్చర్యపడి, వాటిని\n\nసృష్టిస్తున్న వాళ్ళు ఎవరా అని విచారించి,\nసునందుడని తెలియగానే, అతణ్ణి పిలి\nపించాడు.\n\n‘‘ ఋతువు కాని ఋతువులో, యీ మామిడిపళ్ళు సువ్వెక్కడి సుంచి తెస్తు న్నావు? ఇవి దైవసృష్టా? మానవసృష్టా? దాచకుండా నిజం చెప్పు,'' అని రాజు సునందుణ్ణి అడిగాడు.\n\nసునందుడు, రాజుతో మహానందంగా,\n‘‘ మహారాజా ! నేను విక్ర యించే ఈ\nమామిడి పళ్లు, నేను సృష్టిస్తున్న .\nనా కొక మహా మంత్రం తెలుసు ! దాని\nమహిమ వల్లనే, నేను అకాలంలో మామిడి\nచెట్లకు కాయలు కా యస్తూంటాను, ’’\nఅన్నాడు.\n\nఈ జవాబుకు రాజు మరింతగా ఆశ్చర్య\nపోతూ, ''అలాగా ! ఆ మంత్రపటిమ\nఎలాంటిదో స్వయంగా చూడాలని కోర్టెగా\nవున్నది. నా ఊద్యానవనంలోని చెట్లకు,\nనీ మంత్రమహిమతో కాయలు కాయించ\nగలవా ?'' అన్నాడు.\n\nసునందుడు సంతోషంగా యిందుకు\nఒప్పకున్నాడు. మర్నాడు రాజూ, పరి\nవారం వెంటరాగా ఊద్యానవనంలోకి\nవెళ్లాడు. ఆకర్షడ ఒక చెట్టుకు ఏడడుగుల\nదూరంలో నిలబడి మంత్రం పరించి,\nకమండలంలో సుంచి దాని కొమ్మల మీద\nమంత్రజలం చల్లాడు. వెంటనే చెట్టు\nసుంచి వందల సంఖ్యలో మామిడిపళ్ళు\nకింద రాలినై.\n\nఈ అద్భుతం చూసి రాజు, ఆయన\nపరివారం పొందిన ఆశ్చర్యం అంతా,\nయింతా కాదు. వాళ్ళు పళ్ళను ఏరి తెచ్చు\nకుని తిని చూశారు. అద్భుతమైన రుచి,\nరాజు, సునందుణ్ణి ఘనంగా సన్నానించాడు.\n\nతరవాత ఆయన సునందుణ్ణి, '' ఇంత\nగొప్ప శక్తిగల, మంత్రాన్ని, నీకు ఉప\nదేశించిన మహాజ్ఞాని ఎవరు?'' అని\nప్రశ్నించాడు.\n\nసునందుడికి ఏమి చెప్పడానికి పాలు\nపొలేదు. నిజం వెల్లడిస్తే, మంత్రపటమ\nపొతుందని చెప్పిన గురువు మాటలు అత\nడికి జ్ఞాపకం వున్నచి. ఐనా, కండతా\nవచ్చిన మంత్రానికి పటిమ పోవడం\nఏమిటి? ఇవన్నీ గురువుగారి భేషజపు\nపలుకులు అనుకుని, రాజుకు తాను\nమంత్రం ఎక్కడ నేర్చుకున్నది చెప్పేశాడు.\n\nరాజు హేళ్ళిన చేస్తూ నవ్వి, '' ఇంత\nపటిమగల గొప్ప మంత్రాన్ని నువ్వు నేర్చు\nకున్నది చర్మకార వృత్తిలో బతికేవాడి\nదగ్గరా? బ్రాహ్మదివై వుండి, ఇహలోక\n\nసౌఖా్యాలుకోరి, స్వధర్మాన్ని మంటగలిపావు.\nఇది చాలా నీచమైన పని,'' అన్నాడు.\n\nరాజు యిలా అనేసరికి సునందుడు\nమాట్లాడకుండా తల వంచుకుని ఇంటికి\nవెళ్ళాడు.\n\nకొంతకాలం గడిచింది.\n\nఒకనాడు కాశీరాజుకు మామిడిపళ్ళు\nతినాలన్న కోర్కె కలిగింది. ఆయన\nసునందుణ్ణి పిలిపించి, సంగతి చెప్పాడు.\nఆందరూ కలిసి తోటలోకి వెళ్ళారు.\n\nసునందుడు ఎప్పటిలా చెట్టుకు ఏడడు\nగుల దూరంలో నిలబడి మంత్రం పరించ\nటోయాడు. కాని, ఎంతకూ అది స్ఫురణకు\nరాలేదు. తరవాత ఎంత ప్రయత్నించినా\nమంత్రం జ్ఞాపకం రాకపొయేసరికి, తను\nగురువాజ్జ తప్పడంపల్ల, మంత్రం పూర్తిగా\nమర్చిపోవడం జరిగిందని తెలుసుకున్నాడు.\n\nఆశ్చర్యపోయి చూస్తున్న రాజుతో,\nసునందుడు తాను గురువాజ్జను ధిక్కరిం\nచడంపల్ల మంత్రపటిమ పొగెట్టుకున్నానని\nచెప్పి, విచారంగా ఇంటికి వెళ్ళిపోయాడు.\n\nభర్తృహరి కథ\n\nక్రి. శ. ఏడవ శశాబ్దంలో, భర్తృహరి\nఅనే రాజు ఉజ్జయిని రాజధానిగా\nపరిస్థితిస్తూండేవాడు. ఆయన చిలాస\nజీవితానికి అలవాటు పడినవాడైనా,\nపరిస్థితినా విషయాల్లో మాత్రం దయా\nధర్మగుణాలు కలవాడు.\n\nనగరానికి దాపులనున్న అరణ్యంలో ఒక\nముని నివసిస్తుండేవాడు. ఒకనాడు వింత\nపలం ఒకటి ఆయన కళ్ళముందు తేలి\nయాడుతూ కనిపించింది. కొంచెం\nఅలోచించినమీదట, ముని అ పలం\nతనధ్యానశక్తి ఫలితం అనిగ్రహించాడు.\n\nఆ వింత పలం అద్భుతశక్తులు గలది.\nదాన్ని తిన్నవాడు నూరు నంవత్సరాల\nపాటు యోవనవంతుడుగా వుంటాడు.\nరాజు భర్తృహరి ఆ పలాన్ని తినడానికి\nఅర్హుడని ముని భావించాడు. ఆయన\nదాన్ని భర్తృహరికి బహుకరించాడు."
        },
        {
            "title": "భర్తృహరి కథ",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "భర్తృహరికి తన చిన్న భార్య అంటే పంచప్రాణాలు. ఆయన ఫలాన్ని అప్పటి కప్పుడే తన చిన్న భార్య వున్న అంతః వురానికి తీసుకుపోయి, ఆ మెకు యిచ్చాడు.\n\nమరసటిరోజు ఆయన వేటకై ఆరణ్యా నికి వెళ్ళాడు. వేటనుంచి తిరిగివచ్చే నమయంలో, మునుగు ధరించిన స్ల్లపకతె ఆయనకు ఎదురుపడి, తనవెంట ఒక నిర్ణయ ప్రదేశానికి రావలసిందిగా కోరింది.\n\nత్వరలోనే రాజు, ఆమె అద్భుత సౌందర్యవతి ఆయిన సర్తకి అని గురించాడు. ఆమె, ఆయనకు ఒక ఫలాన్ని యిస్తూ, “ఈ ఫలం తన ఆమోహ శక్తి వల్ల మిమ్ములను నూగు నంపత్సరాల కాలం యోపిసంతో జీవించేలా చేస్తుంది. ఈ ఫలాన్ని తినే అర్హత నాకు లేదు; మీరు అందుకు ఆర్హులైనవాడు,\" అని చెప్పి, వేగంగా ఆక్కడనుంచి వెళ్ళిపోయింది.\n\nరాజు, ముని దగ్గిరకు వెళ్ళి, అద్భుత శత్రులుగల ఫలం మరొకదాన్ని ఎవరైనా నర్తకి యిచ్చారా, అని అడిగాడు. అలాంటి ఫలం మరొకటి లేదని ముని, రాజుకు చెప్పాడు.\n\nఆ జవాబుతో భర్తుహరి పొందిన అచ్చర్యం అంశాయింతాకాదు. ఆయన ఆక్కడే ఒక కొండరాయిమిద కూర్చుని, చింత ఫలం నర్తకి ఎలా లభించింది? దాని వెనకవున్న నిగూఢరహన్యం ఏమిటి? అని ఆలోచించసాగాడు.\n\nతరవాత ఆయన నగరం చేరి విచారణ ప్రారంభించాడు. అందులో బయట పడినదేమంటే, ఆయన చిన్న భార్యకు ఒక రాజోద్యోగి మీద తగని పేమ. ఆమె పలాన్ని భర్త నుంచి తీసుకుని, అతడికి యిచ్చింది.\n\nఅయితే, ఆ రాజోద్యోగి పలాన్ని తాను తినకుండా, ఆ సాయంత్రం దాన్ని నర్తకి యిచ్చాడు. అతడికి అమె పట్ల ఎంతో ప్రతి.\n\nప్రజామాతంలాంటి, యీ రహన్యం తెలుసుకుని భర్తృహరి కొద్ది రోజుల పోటు విచారగ్రహ్యండయ్యాడు. తర వాత అయన ఒక రాత్రివేళ నింపా సనాన్ని, సుందర రాజధానీనగరాన్ని విడిచి, అరణ్యంచేరి మౌనిలా శేష జీవితాన్ని గడిపాడు.\n\nనన్యనించిన తరవాత భర్తృహరి చాలా గ్రంధాలు రాశాడు. వాటిలో వైరాగ్య శతకం అనే నూరు పద్యాలు గల గ్రంధం ఒకటి. ఇది జీవితంలో ఎదు రయ్యే ప్రలోభాలనూ, భేషజాలనూ బహిర్గతంచేసి, మనుషులకు వాటిపట్ల గల భ్రమలను తొలగించేందుకు సాయపడుతుంది.\n\nబద్ధకస్తుడి బాగు\n\nరంగమ్మకు యిద్దరు కొడుకులు. పెద్ద వాడు దానయ్య కష్టపడి పనిచేసేవాడు. చిన్నవాడు శీనయ్య పరమ బద్ధకస్థుడు. దానయ్య ఇతరుల పొలాల్లో కూడా కూలీ నాలీ చేసి సంపాదిస్తుంటే, శీనయ్య అస్తామానం తిరిగేవాడు.\n\nఎంత చెప్పినా శీనయ్యకు బద్ధకం వదలక పొవడంతో, రంగమ్మకు విసుగు పుట్టింది. కనీసం వేరుపడితేనన్నా శీనయ్య బతుకు తెరువు కోసం బద్ధకం వదుల్చు కుని పని చేస్తాడనే ఉద్దేశంతో, రంగమ్మ అన్నదమ్ములను వేరు పెట్టింది.\n\nదీనితో శీనయ్య గుండెల్లో రాయి పడి నట్టయింది. వాడికి ఏం చేయాలో తోచ లేదు. పగలంతా ఊళ్లో తిరిగి, చీకటి పడుతూనే వాడు ఊరి బయట వున్న పొడుబడ్డ దేవాలయం చేరి, దాని అరుగు మీద పడుకున్నాడు.\n\nఆర్డరాత్రి సమయంలో ఏదో చప్పుడై శీనయ్యకు మెలుకువ వచ్చింది. ఎదురుగా దేవతలా మెరిసిపోతూ ఒక స్త్రీ కనిపించింది. వాడు నోరెత్తి ఏదో అనబోయేంతలో ఆమె, '‘ఎవరు నాయనా, నువ్వు? ఇక్కడ ఎందుకు పడుకున్నావు?’’ అని అడిగింది.\n\nశీనయ్య ధైర్యం తెచ్చుకుని, ఆమెకు నమస్కరించి, '‘తల్లీ, నన్ను శీనయ్య అంటారు. ఒంటరివాణ్ణి. బతుకు తెరువు కోసం వెతుకుక్కంటున్నాను,'’ అన్నాడు.\n\nదేవత వాడి మీద జాలిపడి, '‘నువ్వేం పని చెయ్యగలవో చెప్ప? అందులో నీకు అన్ని విధాలా కలిసి వచ్చేలా చేస్తాను,'’ అన్నది.\n\n‘‘నాకు కొద్దో గొప్పో వ్యవసాయం చేయడం మాత్రం చేతనవును,'’ అన్నాడు శీనయ్య."
        },
        {
            "title": "బద్ధకస్తుడి బాగు",
            "page_start": 39,
            "author": "గుంటక సాంబిరెడ్డి",
            "pdf_page": 39,
            "content": "“సరే, నీకు ఆ వ్యవసాయప్పసుల్లో కలిసొచ్చేలా చేస్తాను,” అని దేవత అదృశ్యమైంది.\n\n“నాకు కుంట భూమి కూడా లేదు. వ్యవసాయం చేసేదేమిటి? కలిసొచ్చే దేమిటి?” అని శీనయ్య దేవతసు అడుగుదా మనుకున్నాడు.\n\nకాని, అంతలోనే ఆమె వాడిక కనబడ కుండాపోయింది.\n\nవారం గడిచీ గడవక ముందే రాజు గారి నుంచి, గ్రామాధికారులకు ఉత్తరు వులు అందాయి. దాని ప్రకారం గ్రామాధి కారి భూమిలేని దానయ్యా, శీనయ్యలకు దాపులనున్న ఆడవి ప్రాంతాన చెరొక రెండెక రాల భూమి యిచ్చాడు.\n\n“శీనయ్య వాటాకు వచ్చిన భూమిలో తుప్పలూ, చెట్లూ ఎక్కువగా వున్నవి. దానయ్య పంతుకు వచ్చిన భూమి కొంత మెరుగ్గా వున్నది. శీనయ్య తన భూమిని సాగు చెయ్యాలంటే, ముందు చెట్లన్నీ నరకాలి.\n\nఈ కారణంగా, బద్ధకస్థుడైన శీనయ్య, దానయ్య దగ్గిరకు పోయి, “అన్నా, నిలాగా, నేను కష్టం చేయగలవాణ్ణి కాదు గదా? ఆ సంగతి నీకు బాగా తెలుసు. నీ కొచ్చిన భూమిలో చెట్లు చాలా తక్కువగా వున్నవి. మనం భూములు మార్చుకుందాం,” అన్నాడు,\n\nదానయ్య జాలిపడి, తమ్ముడు చెప్పి నట్టే చేశాడు.\n\nశినయ్య తనకిప్పుడు పచ్చిన భూమిలో\nఒకటి అరా చెట్లు నరికి వేయక ముందే,\nదానయ్య తన భూమిలో చెట్లన్నీ కష్టపడి\nనరికి పారేశాడు.\n\nఆ. సమయంలో, ఒక ఎండిపోయిన\nచెట్టు తొర్రలో అతడికి రెండు బంగారు\nకణికలు దొరికినై.\n\nఈ సంగతి తెలిసి శినయ్య లబోదిబో\nమన్నాడు. అప్పుడే వాడికి, దేవత చెప్పిన\nసంగతి గుర్తు పచ్చింది. వాడు అన్న\nదగ్గిరకు పరిగెత్తి, ఆ సంగతి చెప్పి,\nదొరికిన బంగారం తనకిప్పమన్నాడు.\nమొత్తం కాదు గదా, సగం బంగారం\nయివ్వడానికూడా దానయ్య ససేమిరా\nఒప్పుకోలేదు.\n\nనాలుగు రోజులు ఆగి వాడు మరొక\nస్రీరి అన్న దగ్గిరకు పోయి, '' ఆన్నా,\nనీ భూమిని అప్పుడే చదునుచేసి, సాగుకు\nసిద్ధం చేశావు. నాకు మరొక్క అవకాశం\nయివ్వు. మళ్లీ భూములు మార్చుకుని,\nఎవరివి వాళ్లం తీసుకుందాం.\nఏమంటావు?'' అన్నాడు.\n\nతమ్ముడంటే అధిమానంగల దానయ్య\nమనసు కరిగి అందుకు ఒప్పుకున్నాడు.\n\nఈ భూమిని కూడా దానయ్య చెట్లూ,\nతుప్పలూ నరికి శుభ్రం చేసి దున్ను\nతూండగా, ఒకచోట నాగటిక ర్రుకు ఏదో\nబలంగా తగిలి ఖంగుమన్నది. అతడు\nఆక్కడ తవ్వి చూడగా లంకెల బిందెలు\nదొరికినై.\n\nఈ సంగతి తెలియగానే శీనయ్యమూర్ఛపోయినంత పని చేశాడు. వాడుతన దురదృష్టాన్ని తిట్టుకుంటూ అన్నదగ్గిరకు వెళ్ళి, లంకెలబిందెల్లో వాటాయివ్వమన్నాడు. దానయ్య ఒప్పుకోలేదు.\n\nశీనయ్య పగలంతా విచారిస్తూ ఊరంతా తిరిగి, రాత్రికి పోయి పాడు పడిన గుడిలో పడుకున్నాడు. అర్ధరాత్రి వేళ మళ్ళీ దేవత వచ్చింది.\n\nఆమె శీనయ్యను చూసి చిదరించు కుంటూ, ' 'బద్ధకపు వెధవా ! నిన్ను బాగు చేద్దామని ఎన్ని అవకాశాలు కల్పించినా, నీ బద్ధకంకొద్దీ కాలదన్నుకున్నావు. రాజులో దయాగుణం కల్పించి, నీకు భూమి యిప్పించాను. చెట్టు తొర్రలో బంగారపు కణికలు పెట్టాను. తరవాతనువు మరొకసారి మార్చుకున్న భూమిలో లంకెలబిందెలు దాచాను. అన్నీ, నీ అస్నపాలయినై. నీ బద్ధకం వదిలే వరకూ, నిన్నెవరూ బాగు చెయ్యలేరు. ఇక, నీ ముఖం చూపకు !'' అని అదృశ్యమైంది.\n\nదేవత మాటలతో శీనయ్యకు తన మీద తనేకే రోత పుట్టింది. వాడు ఆ రోజు మొదలు తన పాలంలో రేయించి పనిచేసి, అన్నతో సమంగా పంట పండించాడు.\n\nహాతత్తుగా శీనయ్యలో వచ్చిన మార్పు చూసి, గ్రామస్థులు వాణ్ణి చాలా మెచ్చు కున్నారు.\n\nపాలం నుంచి పంట ఇంటికి వచ్చిన రాత్రి దానయ్య వచ్చి, శీనయ్యను తన ఇంటికి తీసుకుపోయి, ' ' తమ్ముడూ, దొరికిన బంగారంలోనూ, లంకె బిందెల లోనూ వాటా యివ్వలేదని కోపం తెచ్చు కోకు. నీ బద్ధకం పోగొట్టేందుకే, అమ్మా, నేనూ కలిసి నిన్ను వేరు పెట్టాం. ఇప్పుడు నీ బద్ధకం వదిలిపోయింది. నీకు అన్ని ట్లోనూ సగం వాటా వున్నది. మళ్ళీ యిద్దరం కలిసి వుందాం. అమ్మ చాలా సంతోషిస్తుంది,'' అన్నాడు.\n\nశీనయ్య యిందుకు చాలా అనందపడి పోతూ, సరే అన్నాడు.\n\nనీతిపరులు\n\nశిళ్ళంగేరి దేశపురాజు ధర్మనందనుడు, తన రాజ్యంలోని పాఠశాలలో బాలబాలికలకు నైతిక విద్య బోధించేందుకు, కొందరు ఉపాధ్యాయులను నియమించాలనుకున్నాడు. కాని, యిందుకు తగిన బోధకులను ఎన్నిక చేయడం ఆయనకు కష్టసాధ్యంగా కనిపించింది. మంత్రి విద్యా ధరుడు, యీ సమస్యను తేలిగా పరిష్కరించగలనన్నాడు.\n\nఆయన రాజాస్థానంలో పనిచేసే కొందరు ఉద్యోగులను సమావేశపరిచి, రాజుగారి నిర్ణయం గురించి వాళ్ళకు చెప్పి, “ఇందుకు కొత్తగా కొన్ని పాఠశాల భవనాలు కట్టించ బోతున్నాం. పని పూర్తికాగానే మీకు తెలియచేస్తాం. ఈలోగా మీరు వచ్చే నెల ఒకటవతేదీ నుంచి కోశాధికారినడిగి, అదనపు జీతాలు తీసుకుపోతూ వుండండి,” అన్నాడు.\n\nరెండు, మూడు నెలలు గడిచినా భవనాల నిర్మాణం పూర్తికాలేదు. ఈలోగా బోధ కులుగా నియమితులైనవాళ్ళు కొందరు వచ్చి, అదనపు జీతాలు తీసుకుపోయారు. మంత్రి ఆలా జీతాలు తీసుకోని వాళ్ళను పలిపించి, కారణం అడిగాడు.\n\n“అయ్యా, ఇంతవరకూ పాఠశాలలో మేం ఒక్కరోజైనా విద్యాబోధన చేసిందిలేదు. ఆలాంటప్పుడు జీతాలు తీసుకోవడం న్యాయం, నీతి అవుతుందా?” అన్నారు వాళ్ళు.\n\nమంత్రి, రాజుతో వీళ్ళను గురించి చెప్పి, నైతికవిద్యాబోధనకు వీళ్ళు తగిన గురువులన్నాడు. రాజు వాళ్ళను పాఠశాలలో నైతికవిద్యాబోధకులుగా నియమించాడు.\n\n—కోలార్ కృష్ణఅయ్యర్"
        },
        {
            "title": "నీతిపరులు",
            "page_start": 43,
            "author": "కోలార్ కృష్ణ అయ్యర్",
            "pdf_page": 43,
            "content": "గెలుపెవరిది?\n\nరమణమ్మ భర్త చనిపోయాక, నమ్మ కస్టులైన జీతగాళ్లతో వ్యవసాయపు పనులు చేయిస్తూ, అప్పటికింకా చిన్నవాళ్లయిన యిద్దరు కొడుకుల్ని సాకుతూ వచ్చింది. వాళ్ళు చదువుసంధ్యలు నేర్చి ఎదిగి వచ్చాక, తగిన సంబంధాలు చూసి, యిద్దరిక పెళ్లిళ్లు చేసింది.\n\nకోడళ్ళు విలువైన సారె చీరలతో కాపరానికి వచ్చారు.\n\nరమణమ్మది కాస్త పెద్ద కమతం కావడంపల్ల, జీతగాళ్ళు పాలం పనులూ, పశువుల పోషణా చూస్తున్నా, మిగిలిన పనులతో అత్తా, కోడళ్ళకు ఊపిరి సలిపేది కాదు.\n\nరమణమ్మ స్వతహా మంచి ఆరోగ్యం గల మనిషి. లోగడ జీతగాళ్ళపైన ఆజమాయిషీ చేయడంతో పాటు, ఇంటి పనులు ఆమె ఒక్కతే చేసుకుంటూ\n\nవచ్చేది. కాని, ఇద్దరు కోడళ్ళు కాపరానికి వచ్చాక కూడా తనకు యిలాంటి పని పాట్లు తప్పక పోవడం, ఆమెకు బాధగా వుండసాగింది.\n\nఇకనుంచి తను కూర్చున్న చోటు నుంచి కదలకుండా, వేళకు భోజనం తన దగ్గిరకు వచ్చేలా చేసుకుని, సుఖపడి పోవాలన్న నిశ్చయానికి వచ్చింది, రమణమ్మ.\n\nఆయితే, ఏ శరీర బాధా లేకుండా, ఆరోగ్యంగా వుంటూనే, యిలా, తిని కూర్చోవడానికి కోడళ్ళు ఒప్పరన్న అనుమానం కలిగిందామెకు.\n\nబాగా ఆలోచించి రమణమ్మ ఒక పథకం వేసింది. ఉన్నట్టుండి ఒకనాడు, తనకు కళ్ళు కనిపించడం లేదనీ, చెవులు వినిపించడం లేదనీ పెద్దగా గొడవ ప్రారంభించింది."
        },
        {
            "title": "గెలుపెవరిది?",
            "page_start": 44,
            "author": "గవ్వల నిర్మలాదేవి",
            "pdf_page": 44,
            "content": "కొడుకులు తల్లి స్థితి చూసి, కంగారు పడిపోయి ఆమెకు పూర్తిగా విశ్రాంతి ఆప సరమంటూ ఒక గదిని ప్రత్యేకించి, ఆమె మంచం దిగకుండా కట్టుదిట్టం చేశారు.\n\nరమణమ్మ తన ఎత్తు పారిసందుకు చాలా సంతోషించి, వేళకు కోడళ్ళు తెచ్చి పెట్టే భోజనం తింటూ, కాలక్షేపం చేయ సాగింది. కాని కోడళ్ళు చాలా తెలివైన వాళ్ళు. వాళ్ళు కొద్ది రోజుల్లోనే అత్తగారిది ఒట్టి నటన అని తెలుసుకున్నారు.\n\nఅత్తగారంటే యిద్దరు కోడళ్ళకూ మంచి గౌరవం వున్నా. తమె అడుతున్న దొంగనాటకం మాత్రం, చాలా చిరాకు కలిగించింది.\n\nఒకనాడు భర్తలు పాలం వెళ్ళాక, కోడళ్లిద్దరూ పిండివంటలు చేసుకుచి, అత్తకు కనబడేలా వాడిని వెండిపళ్ళాల్లో 'పెట్టుకు కూర్చుని, కబుర్లు చెప్పుకుంటూ తినసాగారు.\n\n'అత్తగారికి కళ్ళు, చెవులూ దెబ్బ తిని పోవడం మన అదృష్టం. కోపం వచ్చి నప్పడు కనిగా తిట్టినా ఫరవాలేదు. అన్నట్టు, యీ రోజు చక్కిలాలు వాగా కుదిరాయి. రేపు బొబ్బట్లు చేసు కుందాం.'\n\nఇలాంటి కబుర్లతే కోడళ్లు రమణమ్మసు ఉడికించసాగారు. ఆమె కోపాన్ని బయటికి కనపడనీయకుండా మనసులోనే, 'నా పాలిటికి ఎలాంటి పాగరుబోతు'\n\nకోడళ్ళు వచ్చి పడ్డారు ! ఆ పిండిపంట\nలేవో నాకు పెట్టకపోతే పోయారు; భర్తల\nకూడా పెట్టకుండా పంది కొక్కుల్లా\nకూర్చుని హాయిగా మెక్కేస్తున్నారు!”\nఅనుకుంటూ, కోడళ్ళు తినే పంటకాలు\nనోరూరిస్తుంటే, గుటకలు మింగుతూ\nపూరుకునేది.\n\nఆఖరుకు తన పథకం బెడిసికొట్టిందనీ,\nయీ సటన లాభం లేదనీ తేల్చుకుని,\nఒకనాడు రమణమ్మ కొడుకులు ఇంట్లో\nవున్న సమయంలో, ‘‘ఒరేయ్, తొందరగా\nరండి! ఎంత అదృష్టం! ఏ దేవత\nదయవల్లో నాకు తిరిగి చూపాచ్చింది!’’\nఅన్నది పెద్దగా.\n\nకొడుకులు సంతోషంగా తల్లి దగ్గిరకు\nవచ్చి, ‘‘నిజంగానా, అమ్మా!’’ అని\nఅడిగారు.\n\n‘‘నిజంగానేరా, బాబూ! ఆహాఁ, నాకు\nచెవులుకూడా విసబడుతున్నవి!’’ అంటూ\nరమణమ్మ ఈసారి మరింత బిగ్గరగా కేక\nపెట్టింది.\n\nఇంతలో కోడళ్ళు అక్కడికి వచ్చి.\n‘‘మనం ఎంత అదృష్టవంతులం! ఓపిగ్గా\nఇంటి పనుల న్నీ చేయగల ఆరోగ్యం\nవున్న అత్తగారికి హాతత్తుగా చూపు\nపోవడం, చెవులు విసబడకుండాపోవడం,\nయిన్నాళ్ళు ఎంత బాధగా వున్నదో!’’\nఅని రమణమ్మను చెరౌక చేయీ పట్టు\nకుని, ‘‘అత్తయ్యా! ఇక, యీ గదీ,\nమంచం పదిలెయ్యండి. త్వరగా చావిట్లోకి\nవచ్చి కాస్త బియ్యం చెరగండి, అవతల\nపాయి మీద ఎసరు మరిగిపోతున్నది,’’\nఅన్నారు.\n\nరమణమ్మ మారు మాట్టాడకుండా\nచావిట్లోకి వచ్చింది. ఆ కణంలో ఆమెకు,\nతనకు పెట్టకుండా పిండిపంటలు చేసుకు\nతినే కోడళ్ల ఆట కట్టించాననే తృప్తి\nకలిగింది.\n\nపనిచేసే ఓపిక వుండీ, దొంగనాటకం\nఆడిన అత్తగారికి మరపలేని మంచి\nగుణపాఠం నేర్పామనుకుంటూ కోడళ్ళు\nసంతోషించారు.\n\nలో భివాడి పాపాలు\n\nసుబ్బరామయ్య చాలా పాపాలు చేసిన లోధి. గంగలో ముణిగితే అన్ని పాపాలు పోతాయట.\nకాని కాశీకి వెళ్ళి గంగాస్సానం చేసి రాపటానికి చాలా డబ్బు ఖర్చవుతుంది.\n\nఇంతలో పుల్లయ్య కాశీ వెళుతున్నట్టు తెలిసి, సుబ్బరామయ్య అతనితో, “పుల్లయ్య,\nనేను కాశీ వెళితే రెండు వంచలు ఖర్చవుతుంది. నువు ఎలాగూ పోతున్నావు గనక,\nనా పాపాలన్నీ నువు తీసుకున్నట్టు భావించుకుని, నీ పాపాలతో బాటు నావి కూడా కడిగెయియ్య.\nనేను వంద రూపాయలిస్తాను,” అన్నాడు.\n\n“సరే, తే!” అని పుల్లయ్య సుబ్బరామయ్య దగ్గిర వంద రూపాయలూ తీసుకున్నాడు, కాని కాశీ వెళ్ళలేదు.\n\n“ఏం, పుల్లయ్య? ఎప్పుడు నీ కాశీ ప్రయాణం?” అని సుబ్బరామయ్య అడిగాడు.\n\n“కాశీ వెళ్ళటంలేదు. మన ఉంటి చెరువులోనే ముణిగి, ఆదే గంగ అని భావించు కున్నాను!” అన్నాడు పుల్లయ్య.\n\n—శరత"
        },
        {
            "title": "లోభివాడి పాపాలు",
            "page_start": 47,
            "author": "శరత్",
            "pdf_page": 47,
            "content": "తేపఃఫలం\n\nపూర్వ కాలమందు రాజ్యవర్ధనుడు అనే మహారాజు ఉండేవాడు. ప్రజలకు అత సంటే ప్రాణంగా ఉండేది. రాజు కూడా వారిని కన్నబిడ్డల్లాగా పాలిస్తూ వచ్చాడు.\n\nఒకనాడు భర్తకు తలంటు పోస్తూ రాణి కంట తడి పెట్టింది. అది చూచి రాజు ఆమెను కారణం అడిగాడు. అందుకు రాణి, '‘కారణం ఏమిటని చెప్పను— మీ తల వెంట్రుకలు నెరిసిపోతున్నాయి. ముసలితనం పైబడిందే అని దుఃఖం వచ్చింది,'' అన్నది కళ్ళ నీళ్ళు తుడుచు కొంటూ.\n\nఇది విని రాజు, '‘ఇందుకోసమేనా నీ విచారం! ముసలితనం అందరికీ వస్తుంది. దానితోపాటు మరణం కూడా వెంటాడుతూ వుంటుంది. ఇది సహజమే కద. ఇవాళ కాకపోతే రేపయినా చావ వలసిన వాళ్లమే కదా. అందుకోసం విచా\n\nరించటం అనవసరం,'' అంటూ సముదా యించాడు.\n\nకాని రాణీకి విచారం తగ్గలేదు. తన భర్తకు ఆయుర్పృద్ది కలిగించవలసిందంటూ, ఆమె ముక్కోటి దేవతలనూ ప్రార్థించసాగింది. భార్య విచారాన్ని చూసి రాజ్యవర్ధనుడు కూడా కుంగిపోసాగాడు. అతడు క్రమక్రమంగా రాజ్యవ్యవహారాలే ప్పట్టించుకొనని దశకు దిగజారిపోయాడు.\n\nఈ పరిస్థితిలో మంత్రి ఏమి చేస్తే బావుంటుందా అని ఆలోచించాడు. పృద్దా ప్యంతో పాటు, మానసిక ఆరోగ్యాన్ని కూడా కోల్పోతున్న రాజు, పక్కకు తప్పు కోవటమే రాజ్యానికి క్షేమం అనుకున్నాడు. రాజ్యభారాన్ని మోసేందుకు రాజ్యవర్ధనుడి పెద్ద కుమారుడు ఉండనే ఉన్నాడు. మంత్రి, రాజుతో ఉన్న పరిస్థితి దాపరికం లేకుండా మనవి చేసుకొన్నాడు."
        },
        {
            "title": "తపఃఫలం",
            "page_start": 48,
            "author": "చందమామ బృందం",
            "pdf_page": 48,
            "content": "సరే రాజ్యవర్థనుడు పెద్ద కొడుకున్ను\nరాజుగా చేసి, తాను తపస్సు చేసు\nకునేందుకు అడవులకు వెళ్ళిపోదా మను\nకున్నాడు. మరునాడే రాజు పురోహితుణ్ణి\nపిలిపించి, అందుకుతగిన ముహూర్తం\nపెట్టమన్నాడు.\n\nకాని, ప్రజలు ఊరుకోలేదు. వాళ్ళు\nరాజుతో, '‘ప్రభూ! ఇన్నాళ్ళు మమ్మల్ని\nకన్నబిడ్డలలాగా చూస్తూ వచ్చారు. ఈ\nనాడు మమ్మల్ని వదిలిపెట్టి పోతున్నా\nరంటే మాకు విచారం కలుగుతోంది.\nమీరు ఇక్కడే ఉండి పొంది. మా మాట\nకాదు అంటే మేము కూడా మీతో పాటు\nవస్తున్నాము,'' అన్నారు ఏక కంఠంగా.\n\nఅందుకు రాజు, 'మాసవుడికి పుట్టుక\nతోనే చావూ వున్నది. ఎవ్వరైనా చావక\nమానరు. నేను అడవులలోకి వెళ్ళక\nపోయినా నన్ను మరణం వెంటాడుతూనే\nఉంటుంది. కనుక ఈ ముసలితనంలో\nనయినా తపస్సు చేసుకుంటూ కాలం\nగడుపుతాను. మీరేమీ భయపడకండి.\nమీకు మరో రాజుని నియమించే వెళు\nతున్నాను గదా,'' అన్నాడు.\n\nఅయినా ప్రజలు ఊరు కోలేదు.\nవాళ్ళల్లో ముఖ్యులు పుణ్యక్షేత్రాలకు వెళ్లి\nతమ రాజుకు ఆయువు వృద్ధి కావాలని\nతపస్సు చేయసాగారు. అలా వాళ్లు నెలల\n\nతరబడి తమ రాజు కోసం తపస్సు\nచేశారు. అప్పుడు వాళ్లకు ఒక గంధర్వుడు\nకనబడి, 'మీరంతా ఆ ప్రత్యక్ష దైవం\nసూర్య భగవానుణ్ణి గురించి కామరూప\nవర్వతం మీద తపస్సు చేయండి. ఆయనే\nమీ కోరిక తీరుస్తాడు,'' అని చెప్పి అదృశ్య\nమయ్యాడు.\n\nఅందుకు వాళ్ళు సంతోషించి\nకామరూప పర్వతం మీదకు వెళ్ళి,\nఘోరంగా తపస్సు చేయసాగారు.\nకొంతకాలానికి సూర్యుడు ప్రత్యక్షమై,\n'మీ కోరిక ప్రకారం రాజ్యవర్థనుడు\nఇంకా వేయి సంవత్సరాలు జీవిస్తాడు,''\nఅని చెప్పి అదృశ్యమయ్యాడు.\n\nతపస్సు ఫలించింది గదా అని వాళ్ళు సంతోషించారు. మహారాజుతో ఈ సంగతి చెప్పారు. కాని, రాజుకు సంతోషం కలగలేదు. అది చూచి రాణి, 'ప్రజలు మీయందు గల భక్తి విశ్వాసాలతో సూర్యుణ్ణి ప్రార్థించి వరం సంపాదించుకు వచ్చారు కదా! ఇంకా మీకు విచారం ఎందుకు?' అని అడిగింది.\n\nఅందుకు రాజు, 'నువ్వు చెప్పిన మాట బాగానే వుంది. నా ప్రజలు నా కోసం ఇంత కష్టపడి వరం పొంది వచ్చారు. సరే, నేను వేయి సంవత్సరాల కాలం జీవిస్తాను. కాని, నా మీద విశ్వాసం గల ఈ ప్రజలు అంతకాలమూ జీవించరు కదా? నాతో పాటు నా ప్రజలు కూడా వేయి సంవత్సరాలు జీవించి వుండకపొతే నాకు సంతోషం ఎక్కడిది? కనుక, నేను కూడా నా ప్రజలకు నేను ఉన్నంతకాలమూ ఆయుస్సు సంపాదిస్తాను,' అని కామరూప పర్వతం మీదకు వెళ్ళి. తపస్సు ప్రారంభించాడు.\n\nఒకటి రెండు సంవత్సరాలు గడిచినై. రాజ్యావ్యవహారాలు కుంటుపడినై. అయినా ప్రజలు నీతివర్తనులు గనక దేశంలో ఆరాజకం ప్రబలలేదు. తమ రాజు చేస్తున్న తపస్సు ఎప్పటికి ఫలి స్తుందో గదా అని ప్రజలు ఆతురత చెంద సాగారు. ప్రతి దినం వేలాదిమంది కామరూప పర్వతం దగ్గరకు వెళ్ళే రాజ దర్శనం చేసుకోసాగారు.\n\nఎట్టకేలకు సూర్యభగవానుడు, రాజ్య వర్థనుడి దీక్షకు మెచ్చుకున్నాడు. అతనికి ప్రత్యక్షమే, 'రాజా! నీ సద్భుద్దికి మెచ్చాను. నీ తపస్సు ఫలించింది. ఇక నగరానికి వెళ్ళు. నీ కోరిక ప్రకారమే, నీవు జీవించినంతకాలమూ నీ ప్రజలు కూడా జీవిస్తారు,' అని వరమెచ్చి అదృశ్యమయ్యాడు.\n\nసూర్యభగవానుడి అనుగ్రహం పల్ల రాజ్యపర్ధనుడూ, అతని ప్రజలూ వేయి సంవత్సరాలు జీవించి సర్వసాఖ్యాలూ అనుభవించారు.\n\nచిఘ్నుశ్వరుడు\n\nఒకానొకప్పుడు లక్ష్మి మానససరోవరంలో\nజలకమాడుతూండగా, పార్వతి విష్ణువు\nవేషం ధరించి లక్ష్మిని సమీపించింది.\nనవమోహనంగా కనిపించిన నారాయణుని\nలక్ష్మి చూచింది. నారాయణుని వేషంలో\nఉన్న పార్వతికి కూడా లక్ష్మి సౌందర్యం\nమనోహరంగా కనిపించింది. ఇద్దరూ\nసాభిప్రాయంగా చూసుకున్నారు. ఆ\nచూపుల కలయికలో సరోవరంలో ఒక\nస్వర్ణకమలం లేచింది. ఆందులో ధగధగ\nమెరిసిపోతున్న పసిపాప ఉన్నది.\n\nలక్ష్మి, నారాయణుని దగ్గిరచేరి కౌగ\nలించుకున్నది. పార్వతి పగలబడి\nనవ్వుతూ, ‘‘నేను నారాయణుడిని కాను,\nలక్ష్మి!’’ అని నిజరూపంతో కనిపించింది.\n\nలక్ష్మి. '' అన్నకుతగ్గ చెల్లెలివే, నారా\nయణి అనిపించుకున్నావులే !'' అన్నది.\n\nపార్వతి, '' అప్పుడు విష్ణువు మోహనీ\nరూపంతో శివుణ్ణి మాయబుచ్చినదానికి\nఇది చెల్లువేసుకో !'' అన్నది.\n\nస్వర్ణకమలంలోని పసిదాన్ని చూసి\nఇద్దరూ మురిసిపోయారు. అపార ప్రేమ\nపుట్టి చేతుల్లోకి తీసుకున్నారు. అప్పుడు\nవిఘ్నెశ్వరుడు వచ్చి, '' తల్లు లా రా !\nమీ ఇద్దరి అంశలతో అవతరించిన ఈ బిడ్డ\nపార్వతి పరంగా జయ, లక్ష్మి పరంగా\nశ్రీ కలిసి జయశ్రీగా పెరు గు తుంది.\nఈమెకు వరుడు కూడా శివకేశవుల\nఅంశలతో అవతరించి ఉన్నాడు !'' అని\nచెప్పు, పసిదానితో ఉన్న స్వర్ణకమలాన్ని\n\n11. విఘ్నుశ్వర లీలలు"
        },
        {
            "title": "విఘ్నేశ్వరుడు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "కావేరినదిలో ఉంచి రమ్మని వాయు\nదేవుడికి చెప్పాడు. వాయుదేవు డలాగే\nజయశ్రీని కావేరినదికి చేర్చాడు.\n\nదక్కణప్రాంతాన్ని పాలించే చక్రపర్తి\nస్వర్ణకమలంలో కనిపించిన బాలికను,\nవర్ణప్రసాదంగా లభించిన పుత్రికగా\nతీసుకువెళ్ళి, నామకరణ మహోత్సవం\nజరిపించుతూండగా, ఆకాశవాణి\n“జయశ్రీ అని పిలవండి!” అని పలికింది.\nజయశ్రీ రాకుమారిగా పెరిగి ముల్లో\nకాల్లో అంత సౌందర్యవతి, సాహసవంతు\nరాలు ఉండదనిపించుకొన్నది.\n\nజయశ్రీకి రాజభవనం కంటే ప్రకృతి\nసౌందర్యంతో నిండి ఉండే అరణ్యాల్లో\n\nవిహరించడమే యిష్టంగా ఉండేది.\nవిల్లమ్ములు ధరించి, వన్యమృగాలను\nఅదుపులో ఉంచుతూ తిరుగుతూండేది.\n\nహరిహరాంశలతో అవతరించిన స్వామి\nకైలాసం వెళ్ళి, విఘ్నుశ్వరుణ్ణి, కుమార\nస్వామిని కలుసుకోవాలని ఎన్నాళ్ళుగానో\nఅనుకుంటున్నాడు. ఒకనాడు అలాగే\nవెళ్ళాడు, స్వామి. విఘ్నుశ్వరుడు,\nకుమారస్వామి ఆనందంగా ముచ్చట\nలాడుతూ, మానసరోవర జలవిహారం\nచేస్తూండగా, విఘ్నుశ్వరుడు, “ఈ మాన\nసరోవరంలోనే లక్ష్మి పార్వతుల తేజస్సు\nలతో స్వామికి కాబోయే దేవేరి ఉదయిం\nచింది!” అని ఊరుకున్నాడు.\n\nస్వామికి కుతూహలం కలిగినా ఆణుచు\nకొని, మరి కొంతకాలం ఆక్కడ గడిపి,\nవెళ్ళబోతున్నప్పుడు విఘ్నుశ్వరుడు,\n“స్వామీ! మా కంటే పెద్దవాడివైన నీవు\nబ్రహ్మచారిగా ఉండటం బాగా లేదు,\nసత్యరంగా నీకు కళ్యాణం తప్పదు!”\nఅన్నాడు.\n\nకుమారస్వామి, విఘ్నుశ్వరుడు స్వామికి\nఘనంగా వీడ్కోలు యిచ్చారు. స్వామి\nనిజనివాసానికి చేరుకున్నాడు.\n\nఒకనాడు స్వామి వినోదంగా పెద్దపురి\nమీద స్వారి చేస్తూ అరణ్యంలో తిరుగు\nతూండగా, పులిని కదలని వ్యకుండా\n\nమట్టూరా బాణాలు రివురివ్వననాటు\nకున్నాయి. స్వామి బాణాలు వచ్చిన\nదిశగా కోపంగా చూశాడు. కోపం పటా\nపంచలైంది. విల్లమ్ములతో రీవిగా\nనిల్చుని చిరునవ్వు విసరిన జయశ్రీ కని\nపించి, స్వామిగుండెలో బాణంలాగ గుచ్చు\nకొన్నది. స్వామి అంతర్ధానమయ్యాడు.\n\nజయశ్రీకి స్వామిని గురించి విఘ్నుశ్వరుడు కలలో ఆదివరకే చెప్పి ఉస్సాడు. అతని కోసమే అరణ్యాల్లో తిరుగుతున్నది.\n\nనారదుడి ఆదేశంతో, చక్రవర్తి\nజయశ్రీకి స్వయంవరం ఏర్పాటు చేశాడు.\nరాజాధిరాజులుగా మారు రూపాలతో\nఇంద్రాది దేవతలు కూడా వచ్చారు.\nస్వామి ఒక సాధారణ శబరయువకుడి\n\nరూపంతో విల్లమ్ములు ధరించి, పెద్ద\nనల్లని కుక్కను వెంటబెట్టుకొని వచ్చాడు.\n\nరాజాధిరాజులు రీవి ఒలకటోస్తూ శబర\nయువకుణ్ణీ, అతని పెంపుడు కుక్కనూ\nఎకసక్కెం చేశారు.\n\nస్వామి సింహ ద్వారానికి అడ్డంగా,\nఆందర్శి కారాగారంలో బందీలు చేసినట్లు\nకుక్క మీద కూర్చున్నాడు. కుక్క పెద్ద\nపులిగా మారింది. భయంకరంగా గాంధీరు\nమన్నది. జయశ్రీ స్వామిని గుర్తించి\nచరచరావచ్చి వరమాలవేసి వరించింది.\nస్వామి జయశ్రీని పులి మీద ముందు\nకూర్చుండబెట్టుకొన్నాడు. దేవతలకు\nకోపం వచ్చింది. శబరయువకుడి మీద\nఒక్కుమ్మడిగా విరుచుకుపడి, ఆయుధాలు\n\nతీశారు. స్వామి విల్లమ్ములు తీసి అంచర్చి ఎదుర్కొన్నాడు.\n\nఅతని బాణపయోగధాటికి దేవతలు చెల్లాచెదలై, నిజరూ పాలతో ఆస్త్రాలు ప్రయో గించారు. స్వామిని ఎలాంటి ఆస్త్రమూ తాకలేకపోయింది. ఇంద్రుడి ప్రజాయుధం కూడా పనికిమాలినదైంది. అప్పుడు స్వామి తన నిజరూపంతో హరి హర స్వామిగా సాక్షాత్కరించాడు. దేవతలు చేతులు మోడ్చారు, ''శరణం స్వామి!'' అన్నారు.\n\nస్వామి జయశ్రీల కళ్యాణం దేవాది దేవతల మధ్య మహా వైభవంగా జరిగింది. జయశ్రీతో స్వామి నిజనివాసానికి వెళ్లాడు.\n\nత్రేతాయుగంలో ఆర్యావర్తంలో కోసం లుడు, కేకయుడు, వసుమిత్రుడు అనే రాజులు ముగ్గురూ ఆ ప్రమిత్రులుగా ఉండేవారు. కోసలుడికి కొసల్య, కేకయుడికి కైకేయి, వసుమిత్రుడికి సుమిత్ర అనే కుమార్తెలున్నారు. ఆయో ధ్యాను పాలించే దశరధుడికి తమ కుమార్తెలను యిచ్చి పెళ్ళి చేయాలని ముగ్గురు రాజు లకూ ఏ కాచి ప్రాయం కలిగింది దశరధుడు అంగీకరించాడు.\n\nముగ్గురు రాజులూ జైమినిమహర్షి చేత వివాహానికి లగ్నం పెట్టించారు. జైమిని ముహూర్తం నిర్ణయించి, ''నేను పెట్టిన ముహూర్తబలం ఎటువంటిదం టే, విఘ్నుశ్వరుడి సాకీగా ఈ ముగ్గురి వివాహం దశరధుడితో జరిగి తీరుతుంది! అయితే, వివాహం జరిగే మ్మిందు రాకుమార్తెలకు రాకీసగండం కనిపిస్తు స్పది. కనుక, ముగ్గుల్పీ బాగ్రత్తగా ఉంచాలి!'' అని చెప్పాడు.\n\nముగ్గురు కస్యలసూ రాజులు ఒక పెద్ద పెట్టెలో భద్రంగా దాచారు.\n\nనారదుడు రావడాసురుడితో, ''లంకేశ్వరా! అతి త్వరలోనే దశరధుడికి వివాహం కాబోతున్నది. దశరధుడి కుమారుడు నిస్సు హతమారుస్తాడు!'' అని చెప్పాడు.\n\n\n\nరావణుడు రాకుమార్తెలను ఎత్తుకు రమ్మని మహోదరుడు అనే గొప్ప రాకుసుణ్ణి పంపాడు. మహోదరుడు కన్యాలను పెట్టెలో భద్ర పరిచినది కనిపెట్టి, ఆ పెట్టెను మ్రింగేశాడు. వాడు ఆకాశమార్గంగా సముద్రం మీదుగా లంకకు వెళ్తూండగా, కడుపునొప్పి వచ్చి పెట్టెను కక్కేశాడు. సముద్రంలో పడి పెట్టె కెరటాల మీద కొట్టుకుంటూ పోయింది.\n\nదశరధుడు సముద్రం మీద దూర తీరాలకు వెళ్ళి పెద్ద నౌకలో తెరిగి వస్తున్నాడు. ప్రయాణం ఆలస్యమైంది. అనుకున్ననాటికి చేరలేకపోతున్నందుకు విచారిస్తూ, దశరధుడు సముద్రాన్ని\n\nచూస్తూండగా, నౌకవైపే కొట్టుకొని వస్తున్న పెద్ద పెట్టె కనిపించింది. పెట్టె నౌకను ఢికొని పైకప్పు ఊడిపోయింది అందులో రాకుమార్తెలు కనిపించారు. తాళ్ళ నిచ్చె నలతో వాళ్ళను నౌక మీదకు రప్పించాక, ఆ ముగ్గురూ తాను వివాహం చేసుకోనున్న పెండ్లికుమార్తెలేనని దశరధుడు తెలుసు కున్నాడు. సరిగ్గా అదే సమయానికి జైమినిమహర్షి ముహూర్తం పెట్టాడు. అప్పుడు అక్కడ విఘ్నే శ్వరుడు ప్రత్యక్షమై, ముగ్గురు రాకుమార్తెలతో దశరధుడి వివాహం జరిపించి, అంతర్ధాన మయ్యాడు. ముగ్గురు వధువులతో దశరధుడు అనందంగా స్వదేశం చేరు కున్నాడు.\n\nచిరకాలానికి దశరధుడికి సలుగురు కుమారులు పుట్టారు. పెద్దవాడైన రాముడు కైకేయి కారణంగా సీతతో, లక్ష్మణుడితో ఆరణ్యవాసం వెళ్ళాడు. రావణుడు సీతసు ఎత్తుకుపోయి లంకలో పెట్టాడు. రాముడు హసుమంతుడు, సుగ్రీవుడు మొదలైన వానరుల సహకారంతో లంకను ముట్టడించి, రావణసంహారం చేశాడు. సీతతో పుష్పకవిమానంలో బయలుదేరి, వారధి కట్టడం ప్రారంభించిన సముద్ర తీరంలో ఆగి, అక్కడ శివపూజ జరిపి, అయోధ్యకు వెళ్ళాలనుకున్నాడు.\n\nశివలింగ ప్రతిష్ఠకు తగిన లింగాన్ని తీసుకురష్టని హనుమంతుడిని కైలాసానికి పంపాడు. హనుమంతుడు మనోవేగంతో కైలాసం చేరు కొని, ఆక్కడ ఉన్న శివలింగాల్లో పెద్ద లింగాన్ని చూసి రెండు చేతులతో ఎత్తబోయాడు. లింగం కొంచ మైనా కదల్లేదు. దాని కంటె చిన్న లింగాన్ని తీయబోయాడు, అదీ కదల్లేదు. చివరికి అన్నిటికంటె చిన్న లింగాన్ని కూడా ఎత్తలేకపోయాడు.\n\nకాలం మించిపోతున్నది. తన ఆసమర్ద తకు హనుమంతుడు విచారిస్తుండగా, బుడిబుడి నడకలతో ఆక్కడికి ఒక పిల్లవాడు వచ్చాడు. ''ఎవరయ్యా నీవు? హనుమంతుడి లాగే ఉన్నావు, కాని కావు!'' అన్నాడు పిల్లవాడు.\n\n'నేను హనుమంతుడినే! ఒక శివ లింగాన్ని తీసుకురమ్మని రాముడు పంపాడు. ఇంతకూ, నీవెవరపోయి, బాలుడా?'' అన్నాడు హనుమంతుడు.\n\n\"ఇక్కడి లింగాలను ఎవరూ ఎత్తుకు పోకుండా సన్ను కాపలా ఉంచారు గాని, నీవు హనుమంతుడవని చెబుతున్నావు. హనుమంతుడు శివుని అవతారమే అనీ, పంచముఖాంజనేయుడనీ విన్నాను. నీ పంచముఖాలు ఏవీ?'' అన్నాడు బాలుడు.\n\nఆప్పుడు హనుమంతుడు గరుడ, వరాహ, నింహ, అశ్వముఖాలను కలుపుకొని. పంచముఖాంజనేయుడై, ఉన్నతంగా పెరిగి పిల్లవాడితో నవ్వుతూ, ''విఘ్ను శ్వరా! నా వంతు అయింది. పంచముఖ విఘ్ను శ్వర రూపంతో కనిపించడం నీ వంతు!'' అన్నాడు.\n\nఆప్పుడు బాలుడి రూపంలో ఉన్న విఘ్నుశ్వరుడు, ఐదు తలలతో సమాన ఎత్తున పెరిగి విశ్వరూపంతో కనిపించాడు.\n\nహనుమంతుడు పంచముఖ విఘ్నుశ్వరుడికి నమస్కరించి, ''పిల్లవాడి రూపంతో వస్తున్నప్పుడే విఘ్నుశ్వరుడివని గ్రహించాను. శివలింగాలు కదలకుండా\n\nచేసింది నీవేకదా ? నీవే ఒక లింగాన్ని ప్రసాదించు !'' అన్నాడు.\n\nవిఘ్నెశ్వరుడు. ''హనుమా ! నీ పంచ ముఖ రూపం చూడాలని నేను ఇలా చేశాను. నీవు శివాంశతో పుట్టినవాడవు. నీకు ఆడ్డేమిటి ? అయినా అడిగావు గనక విశేషాంశలు గల లింగాన్ని నీకు యివ్వాలనే, ఎంచి ఉంచాను, తీసుకువెళ్ళు.'' అని చెబుతూ, హనుమంతుడి దోసిట్లో గొప్పదైన జ్యోతిర్లింగాన్ని ఉంచాడు.\n\nహనుమంతుడు మామూలు రూపంతో దోసిట్లోని లింగాన్ని పదిలంగా పట్టుకొని, రివ్వున ఎగిరి వెళ్లాడు. అప్పటిక కాలాతి క్రమణ జరిగింది.\n\nసమయం మించిపోకుండా సీతాదేవి ఇసుకతో శివలింగాన్ని చేసింది. రాముడు జలాధిషేకం చేసి, పూజకు ఉపక్రమించబోతూండగా, హనుమంతుడు లింగంతో అక్కడ వాలాడు.\n\nహనుమంతుడు జరుగుతున్నది చూసి, తోకతో సైకతలింగాన్ని చుట్టి తీసి వేయ\n\nబోయాడు. కాని ఇసుకలింగం చెక్కుచెధరలేదు. హనుమంతుడు మరింత తోక గట్టిగా బిగించి లాగితే తోక నొప్పి పెట్టిందే గాని లింగం కదల్లేదు.\n\nఅప్పుడు రాముడు హనుమంతుణ్ణి శాంతపరిచి, ''హనుమా! బుద్ధిమంతులు కూడా ఒకొక క్రప్పుడు పాఠపాటు పడుతూంటారు సుమీ ! అన్నీ తెలిసిన వాడివి, సైకతలింగమైనా, అది శివునికి ఆనవాలు కదా? ఇంతకూ, ఇప్పుడేం మించి పోయింది గనక, నీవు తెచ్చిన లింగాన్ని సైకతలింగం దాపునే ప్రతిష్ఠించి, పూజించి మరీ వెళతాను !'' అని చెప్పాడు.\n\nహనుమంతుడు తను తెచ్చిన లింగాన్ని రాముడికి యిచ్చి, లెంపలు వేసుకొని సైకతలింగానికి మొక్కాడు.\n\nరాముడు హనుమంతుడు తెచ్చిన లింగాన్ని ప్రతిష్ఠించి, యధావిధిగా పూజా క్రమం సీతతో కలిసి జరిపిన పిమ్మట, అందరితో పుష్పకం మీద అయోధ్యకు చేరి, పట్టాభిషీక్షుడయ్యాడు.\n\nగంధర్వ చక్రవర్తి కూడురు\n\n2\n\nహసన్ స్పృహ కోల్పోగానే, “ఇప్పుడు నా నుంచి తప్పించుకుపోలేవురా, బిడ్డా!” అంటూ వృద్ధుడు తాను కూచున్న చోటు నుంచి లేచి, హాసన్ కాళ్ళు మడతపెట్టి రొమ్ముకు బిగగట్టి, ఆక్కడ వున్న ఒక బట్టలపెట్టె ఖాళీ చేశాడు.\n\nతరవాత ఆ దుర్మార్గుడు హసన్ను\nఆ పెట్టెలో పెట్టి, ఇంట్లో ఉన్న డబ్బంతా\nతీసుకుని, బయటికి వెళ్ళి ఒక కూలీని\nమాట్లాడి తెచ్చి, వాడిచేత పెట్టె\nమోయించుకుని తిన్నగా రేవుకు వెళ్లాడు.\nఆక్కడ ఒక ఓడ నిద్దంగా ఉన్నది. ఓడ\nసరంగు వృద్ధుణ్ణి. చూడగానే పెట్టెతో\nసహా ఎక్కించుకుని, లంగరు ఎత్తి ఓడను\nసముద్రం మీదికి నడిపించాడు.\n\nకొంతసేపయాక హసన్ తల్లి ఇంటికి\nవచ్చి చూసుకుంటే హసన్ లేదు, పెట్టె\n\nలేదు. కిందటి రోజు హసన్ బంగారం\nఅమ్మి తెచ్చిన డబ్బు కూడా లేదు.\nపెట్టెలో ఉండిన బట్టలన్నీ చెల్లాచెదరుగా\nపడి ఉన్నాయి. బయటి వాకిలి తెరిచి\nఉన్నది. ఆమె తల బాదుకుని, తన\nబట్టలు చించుకుని కొడుకును మళ్ళీ\nచూడననీ, భయపడినంతా ఆయిందనీ\nఏడ్చింది. ఆమెను ఓదార్చటం ఇరుగు\nపారుగు వాళ్ళకు సాధ్యం కాలేదు.\n\nఆమె తన నట్టింట కొడుకు పేర ఒక\nచిన్న గోరీ కట్టించి, ఆ హొరాత్రాలు దాని\nదగ్గిరే కాపలా వుండి ఏడుస్తూ కాలం\nగడపసాగింది.\n\nహసన్ను మాయజేసి పట్టుకుపోయిన\nపర్షియను ఒక భయంకర మాంత్రికుడు.\nవాడి పేరు బెహ్రామ్. వాడు తన మాయ\nవిద్యలకు ఎందరో ముస్లిము కురాళ్ళను"
        },
        {
            "title": "గంధర్వ చక్రవర్తి కూతురు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "బలి ఇచ్చాడు. ఈసారి వాడికి హసన్ దొరికాడు.\n\nసముద్ర ప్రయాణం సాగినన్నాళ్ళు బెహ్రం హసన్ను పెట్టెలో నే ఉంచి మత్తుమందు కలిపిన ఆహారం పెడుతూ వచ్చాడు. కొన్నాళ్ళకు ఓడ అవతలి తీరాన్ని చేరింది. బెహ్రం పెట్టెతో సహా ఒడ్డున దిగాక ఓడ వెళ్ళిపోయింది. అప్పుడు ముసలివాడు హసన్ను పెట్టెలో నుంచి పైకి తీసి, కట్లు ఊడదీసి, వాడి మత్తు వదలటాని కేవో మందులు వాసన చూపించాడు.\n\nహసన్ కళ్ళు తెరిచి చూసేసరికి తాను సముద్రం ఒడ్డున ఉన్నట్టు తెలిసింది,\n\nకాని ఆది వాళ్ళ దేశం కాదని కూడా తెలిసింది. ఎందుకంటే ఈ సముద్ర తీరాన ఇసుకలో నల్లని, తెల్లని, పచ్చని, ఎర్రని గులక రాళ్ళున్నాయి. వాడు ఆశ్చర్యంతో లేచి నిలబడగానే వెనకగా ఒక రాతి మీద కూచుని ముసలాడు కనిపించాడు. వాడే తనని మోసం చేసి ఇక్కడికి తెచ్చాడనీ, తల్లి అన్న మాటలు అక్షరాలా నిజమయాయనీ హసన్ గ్రహించాడు.\n\nఆతడు ముసలాడి దగ్గిరికి పోయి, ‘‘నాయనగారూ, ఇదంతా ఏమిటి? మా ఇంటి ఉప్పు తిన్నారే!’’ అన్నాడు.\n\nముసలాడు గట్టిగా నవ్వి, ‘‘అగ్నిని పూజించే బెహ్రాంకు ఉప్పు తిన్న నిర్పంధ మేమిటి? నీవంటి ముస్లిము యువకుల్ని తొమ్మిదివందల తొంభైతొమ్మిదిమందిని బలి ఇచ్చాను. నువు వెయ్యోవాడివి. నా చేతిలో చికాక్కవు. తప్పించుకోలేవు. నీదేవుణ్ణి విడిచిపుచ్చి నాలాగా నువ్వు కూడా అగ్నిని అర్చించు,’’ అన్నాడు.\n\nఆ మాటలకు మండిపోయి, ‘‘నీచుడా, ఏమిటి నువ్వనేది?’’ ఆని హసన్ గట్టిగా అరిచాడు.\n\nవెంటనే బెహ్రాం తన వాలకం మార్చేసి, ‘‘నిన్ను పరీక్షంచటాని కలా అన్నాను, నాయనా! భేష్, పరీక్షలో నెగ్గావు. ఏకాంత ప్రదేశంలో నీకు నా విద్య\n\nచెబుదామనే ఉద్దేశంతో నే ఇక్కడికి తెచ్చాను. ఆదుగో ఆ కనబడే కొండ చూశావా? దాని శిఖరం మబ్బులకన్న ఎత్తుగా ఉంది. అందుచేతదాన్ని మబ్బుల కొండ అంటారు. మనకు కావలిసిన మూలికలన్నీ దాని మీద ఉన్నాయి. మనం ఇప్పుడక క్రడికి ఎక్కాలి,” అన్నాడు.\n\nహసన్ అనుమానం కొంత తగ్గింది. అతను బెహ్రాంను, “ఆ కొండ గోడలాగా ఉందే, దాని శిఖరానికి ఎలా ఎక్కటం?” అని ప్రశ్నించాడు.\n\n“మనకు ఎక్కవలిసిన పనే లేదు. పట్టుల్లాగా వెళ్ళి అక్కడ వాలుదాం,” అంటూ బెహ్రాం తన పైబట్ట లోపలి నుంచి ఒక రాగితప్పెట తీశాడు.\n\nదానిపైన కోడిపుంజు చర్మం పరిచి ఉన్నది. ఆ చర్మం మీద ఏవో బీజాక్షరాలు రాసి ఉన్నాయి.\n\nబెహ్రాం ఆ తప్పెట మీద వేళ్ళతో వాయించగానే పెద్ద ఎత్తున ధూళి లేచి, అది లేచినచోట ఒక నల్లని రెక్కల గుర్రం ప్రత్యక్షమయింది. దాని ముక్కునుంచి జ్వాలలు వెలువడుతున్నాయి. బెహ్రాం దాని పైన ఎక్కి కూచుని, హసన్‌కు సహాయం చేసి తన వెనక ఎక్కించుకున్నాడు. వెంటనే ఆ గుర్రం\n\nరెక్కలాడించి, రివ్వన గాలిలోకి లేచి, కనురెప్పపాటు కాలంలో మబ్బుల కొండ శిఖరం మీద వాలింది. తరవాత బెహ్రాం, హసన్ లిద్దరూ కిందికి దిగగానే అదృశ్యమై పోయింది.\n\nహసన్ అనుమానాలు తిరిగి వచ్చాయి. వాడు చుట్టూ కలయజూస్తే ఏ విధమైన మూలికలూ లేవు. బెహ్రాం వాడితో, “ఇప్పుడు నిన్ను ఏ ప్రాణీ రక్షించలేదు! నా నుంచి ఎలా తప్పించుకుంటావు?” అని బిగ్గరగా నవ్వాడు.\n\nహసన్‌కు పట్టరాని ఆగ్రహం పచ్చే సింది. “నీచుడా, నాకు ఆల్లా అంత ఉన్నది. చూడు ఆల్లా సహాయంతో నిన్నేం\n\nచేస్తానో !'' అంటూ ఒక చేత్తో మునలాడి చేతిలో ఉన్న రాగితప్పెట లాగేసి, రెండో చేత్తో బలంకొద్దీ అతణ్ణి కొండ మీది నుంచి తో సేశాడు. బెహ్రాం గాలిలో పిల్లిమొగ్గలు తిరుగుతూ, ప్రాణభయంతో అరుస్తూ కిందపడి రాళ్ళ మీద పచ్చడి అయి పోయాడు.\n\nఆ మాంత్రికుడికి భూమి మీద సూకలు చెల్లిపోయాయి.\n\nహసన్ దుర్మరణం నుంచి తప్పించు కోవడమే గాక తన శత్రువైన బెహ్రాంను కూడా తుడముట్టించి విముక్తుడయాడు. అతను తన చేతిలో ఉన్న తప్పెటసు తిప్పి తిప్పి చూశాడు, కాని దాన్ని ఎలా\n\nఉపయోగించేదీ తెలుసుకోలేక, చేతగాక ఏం చేస్తే ఏం జరుగుతుందోనని సంశయించి, దానిని తన రొండిన కట్టుకుని, చుట్టూ ఒకసారి కలయజూశాడు.\n\nఆతనున్న కొండ శిఖరం మబ్బుల కన్న ఎత్తుగా ఉన్నప్పటికీ, ఆ ప్రాంతం చాలా విశాలమైన సమ ప్రదేశంగా ఉన్నది. ఎక్కడా ఒక చెట్టుగాని, పొద గాని లేదు; బ్రహ్మాండమైన రాతి మైదానం. ఈ మైదానం ఒక చివర హసన్ ఉన్నాడు. దాని రెండో చివర అతనికి మంటలు ప్రకాశిస్తున్నట్టు కనిపించింది. మనిషి లేనిచోట మంట లుండవనుకుంటూ హసన్ వేగంగా ఆ మంటలకేసి నడవ నారంభించాడు.\n\nఆతను దగ్గిరికి వచ్చినకొద్దీ ఆ మంటలు ఒక పెద్ద భవనంగా మారాయి. ఆ భవనానికి నాలుగు బ్రహ్మాండమైన స్తంభాలున్నాయి. వాటిపైన ఒక గుండ్రని గుమ్మటం ఉన్నది. స్తంభాలకూ, గుమ్మటానికీ, భవనానికీ బంగారు రేకు తొడిగి ఉన్నది. సూర్యకాంతి ఈ బంగారు భవనం పైన పడటంచేత హసన్ మంటలు కనిపించాయని భ్రమపడ్డాడు.\n\nహసన్ మానసికంగానూ, శారీరకంగానూ బాగా బడలి ఉన్నాడు. '' ఈ భవనం మనుషులుండేది కాదు. ఏ\n\nయకులో; గంధర్వులో ఉండేది. అయితే అయింది. ద్వారపాలకుణ్ణి వేడుకుని మంచినిరడుగుతాను, ఏ మూలనన్నా నడుం వాల్చనిస్తే నిద్రపోతాను,\" అను కుంటూ హసన్, పచ్చరాతిలో మలిచిన ద్వారం కుండా భవన ప్రాంగణంలోకి అడుగుపెట్టాడు.\n\nఅతను కొద్ది అడుగులు నడిచాడోలేదో, ఇద్దరు కన్యలు ఒక చలవరాతి బల్లమీద కూచుని చదరంగం అడుతూ కనిపించారు. మొదట వాళ్ళు హసన్ను చూడ లేదుగాని, కొంతసేపటికి వారిలో చిన్నది తల ఎత్తి, తమ సమీపాన నిలబడి ఉన్న యువకుణ్ణి చూసి, \"అకాక్, ఎవరో అబ్బాయి వచ్చాడు చూడు. దుర్మార్గుడు బెహ్రాం ఏటా ఇలాటి యువకుల్ని మబ్బుల కొండ పైకి తెస్తూంటాడు. ఈ అబ్బాయిని కూడా వాడే తెచ్చాడేమో! అలా అయితే ఇతను ఆ మాయదారి వాడి నుంచి ఎలా తప్పించుకుని ఉంటాడు? చాలా ఆశ్చర్యం,\" అన్నది.\n\nహసన్ ఆమె కాళ్ళపై బడి, \"అమ్మా, నేను అలాటి అభాగ్యుణ్ణె!\" అంటూ కంట తడి పెట్టుకున్నాడు. అతని దుస్థితి అర్థమై అమెకు హసన్ పైన ఎక్కడలేని జాలీ పుట్టుకొచ్చింది.\n\nఆమె తన అక్కడో, \"అకాక్, నేని కుర్రవాణ్ణి నా తమ్ముడుగా పెంచుకోబోతున్నాను. అందుకునీవేసాక్షి,\" అన్నది.\n\nతరవాత ఆమె హసన్ను భవనంలోకి తీసుకుపోయి, సుబంగా స్నానం చేయించి, అతని పాత దుస్తులు అవతల పారేయించి, మంచి దుస్తులు కట్టబెట్టింది.\n\nఆ తరవాత ఆ అక్కడెల్లెళ్ళు హసన్ను తమ మధ్య కూచెబెట్టుకుని భోజనం చేయించారు.\n\nఈ తతంగమంతా ముగిసినాక హసన్ వారితో, \"అక్కలారా, నాకు మీరు తటస్థపడే అదృష్టం కలగక పూర్వం నేను చాలా కష్టాలు పడ్డాను,\" అంటూ తన కథ యావత్తూ చెప్పాడు.\n\n—(ఇంకావుంది)"
        }
    ]
}