{
    "book_id": "చందమామ_1981_03",
    "stories": [
        {
            "title": "అంత సులువుగా మారడు",
            "page_start": 6,
            "author": "వసుంధర",
            "pdf_page": 6,
            "content": "“ బాగుంది ! వాడు అన్నంతమాత్రాన\nనువు ఆయిపోతావేమిటి ?” అన్నాడు\nకొడుకు చిరాకుగా.\n\n“ అలాటప్పుడు వాడు అంటే మాత్రం\nనష్టమేమిటి ?” అన్నాడు రామయ్య.\n\n“ నష్టమున్నా, లేకపోయినా, వాడు\nఅలా అంటే ఎందుకు ఊరుకోవాలీ\nఅంటాను,” అన్నాడు రామయ్య కొడుకు.\n\n“ ఒరే, వాడు అసలు అలా ఎందు\nకంటున్నాడు ? ఇదివరకు నన్నేమీ అనే\nవాడు కాడు గదా ?” అన్నాడు రామయ్య.\n\n“ ఒకప్పుడు మనకు వాడికంటె\nతక్కువ పాలం ఉండేది. నువు కష్టపడి\nఇప్పుడు వాడికన్న పెద్ద ఆస్తిపరుడి\nవయావు. అదీ వాడి ఏడుపు !” అన్నాడు\nరామయ్య కొడుకు.\n\n“ చూశావా ? ఎవరైనా మనని కారణం\nలేకుండా తిట్టుతున్నాడంటే, దాని వెన\nకాల కొంత కథ ఉన్నదన్నమాట ! ఒకడు\nమనని ఉత్త పుణ్యానికి తిడుతున్నా\nడంటే, మనం చాలా ఉన్నతస్థితిలో\n\nఉన్నామన్నమాట ! అందుకు సంతోషిం\nచాలి గాని విచారించడమెందుకూ ?”\nఅని రామయ్య అడిగాడు.\n\n“ నువ్వింతే ! అన్నింటికీ ఇలాగే చెబు\nతావు !” అంటూ దిగులుగా వెళ్లిపోయాడు\nరామయ్య కొడుకు.\n\n“ లోతుగా ఆలోచిస్తే ఈ ప్రపంచంలో\nవిచారించదగినది ఏదీ ఉండదు,\nభీమయ్యగారూ. ఇది నేను అనుభవం\nమీద తెలుసుకున్న సత్యం. దీనిని మీరు\nఒప్పుకుంటారా ?” అన్నాడు రామయ్య.\n\n“ మంచం మీది నుంచి లేవలేనిస్థితిలో\nమీ భార్య మీకు చక్కగా సేవలు\nచేస్తున్నది. ఎంత ఆవేశమున్నామీ\nఅబ్బాయి మీ మాట వింటాడు. మీలాగే\nదెబ్బతగిలి నేను మంచమెక్కితే,\nనా భార్య నాకు ఇలా సేవలు చేయదు.\nనా కొడుకు ఒక్కసారి కూడా నా మాట\nవినడు. నా దురదృష్టానికి నాకు చాలా\nబెంగగా ఉన్నది,” అంటూ భీమయ్య\nసెలవు పుచ్చుకున్నాడు.\n\nతగ్గినశాస్త్రి\n\nఒక గ్రామంలో పాపన్న అనే మోతుబరి\nరైతు పుండేవాడు. అతడిలో ఏమాత్రం\nదాన గుణం లేకపోవటంతో, బిచ్చగాళ్ళు\nకూడా అతడి ఇంటి చాయలకు వచ్చే\nవాళ్ళు కాదు.\n\nఒకసారి వానలు లేక ఆ ప్రాంతాల\nకరువు ఏర్పడింది. గ్రామంలో కాస్త\nసంపన్నులైనవాళ్ళు, ఇంటి కింత ధాన్యం\nఆని చందా వేసుకుని, కాటకం పాలైన\nపేదసాదలకు పంచాలనుకున్నారు. వాళ్ళు\nపాపన్న దగ్గిరకు వచ్చి సంగతి వివరంగా\nచెప్పారు.\n\nపాపన్న మండిపడుతూ, 'ఎవరి కర్మ\nవాళ్ళది. నేను కష్టపడి సంపాదించు\nకున్నది. యిలా అడ్డమైనవాళ్ళందరికీ\nధర్మం చేయటానికా? ఇక ఎన్నడూ,\nయిలా చందాలంటూ నా ఇంటి కేసి\nరాకండి,\" అన్నాడు.\n\nఈ పిసినారి పాపన్నతో వాదించి లాభం\nలేదనుకుని, వచ్చినవాళ్ళు లోలోపల\nపాపన్నను తిట్టుకుంటూ ఆకక్కడి నుంచి\nవెళ్ళిపోయారు.\n\nఆ తరవాత కొద్ది వారాలకు ఆ గ్రామా\nనికి ఒక సాధువు వచ్చి, రామాలయంలో\nమకాం పెట్టాడు. ఆయన పగలల్లా\nపూజల్లో, ధ్యానంలో కాలం గడిపేవాడు.\nరాత్రికి ఆలయానికి వచ్చిన వాళ్ళకు\nపురాణకథలు చెపుతూ, ఎవరికైనా ధర్మ\nసందేహాలు కలిగి ప్రశ్నించినప్పుడు వాటిని\nనివృత్తి చేస్తుండేవాడు.\n\nసాధువు రోజూ నాలుగైదు అరటి\nపళ్ళూ, కొద్దిగా పాలూ ఆహారంగా తీసు\nకునేవాడు. అంతకుమించి ఎవరు ఏమి\nయివ్వచూపినా, 'బాబూ, యివన్నీ\nనా కెందుకు? తీసుకువెళ్లండి!' అంటూ\nఒకసారి చేతితో తాకేవాడు."
        },
        {
            "title": "తగినశాస్తి",
            "page_start": 8,
            "author": "న్యాయపతి జానకి",
            "pdf_page": 8,
            "content": "సాధువు ప్రవర్తన గ్రామంలో చాలా మందికి ఆయన మీద మరింత భక్తిశ్రద్ధలు కలిగేలా చేశాయి. ఆయన వద్దన్నకొద్దీ ప్రజల నుంచి కానుక లు మరింత హెచ్చుగా రాసాగాయి.\n\nపట్టుబట్టలు నేసే వెంకటస్వామి, ఆయనకు పట్టుపంచ భక్తితో సమర్పించాడు. సాధువు దాన్ని తాకి, తీసుకు పామ్మన్నాడు.\n\nబంగారు నగలు చేసే గురుమూర్తి ఆయనకు కుండలాలు బహుకరించబోతే, యింతే జరిగింది.\n\nపెద్దశెట్టి కావిళ్ళతో ఏవేవో కానుకలు తెచ్చి, ఆయనకు సాప్టాంగపడ్డాడు. సాధువు ఆ కానుకల కేసి ఒకసారి చూసి,\n\nవాటి మీద కమండలం లోని నీళ్ళు చల్లి, ఎత్తుకుపామ్మన్నాడు.\n\nసాధువు మీద గ్రామంలో మరింత భక్తి గౌరవాలు పెరిగాయి. ఆయన చేత్తో స్పృశించిన కానుకలు ఇళ్ళకు తెచ్చుకున్న వాళ్ళకు, ఎన్నెన్నో మేళ్ళు జరుగుతున్నట్టు గ్రామంలో వార్తలు ప్రచారం కాసాగాయి.\n\nరామాలయంలో చేరిన సాధువును గురించిన వార్తలు విన్న పాపన్నకు ఒక ఆలోచన వచ్చింది. తాను పిసినారి కాదనీ, అర్హులైన యిలాంటి సాధువులకు ఎంత విలువైన కానుకలైనా సమర్పించుకోగల ననీ, పదిమంది ఎపటా రుజువు చేయాలనుకున్నాడు. ఎలాగూ తానివ్వబోయే\n\nకానుకలు సాధువు పుచ్చుకోడు గనక, వాటిని తాను తిరిగి తన ఇంటికి తెచ్చుకోవచ్చు!\n\nపాపన్న యిలా ఆలోచించి ఒక బండి మీద నవధాన్యాలతో నింపిన కొన్ని బస్తాలూ, కొత్త బట్టలూ, పళ్ళూ ఫలాలూ, ఒక చిన్న పెట్టెలో కొన్ని వెండి నాణాలూ వేసుకుని సాధువు దగ్గిరకు పోయి, సాప్టాంగపడి లేచాడు\n\nసాధువు, చేఎత్తి దీవిస్తున్నంతలో, పాపన్న, “తమబోటి మహనీయుల్ని దర్శిస్తే, సాక్షాత్తూ దేవుణ్ణి దర్శించినట్టే! మహాత్ముల దర్శనానికి ఒట్టి చేతులతో పోగుడదన్నారు, పెద్దలు. తమరు యీ భక్తుడి మీద దయవుంచి, ఈ బండిలో తెచ్చిన కానుకలు స్వీకరించండి,” అన్నాడు.\n\nసాధువు, యీ పినినారి పాపన్నను గురించి వినివున్నాడు. అంతేగాక పాపన్న ఎత్తుగడ కూడా అర్థమైంది. ఆ కారణంగా ఆయన, పాపన్నతో, “నాయనా, నీ భక్తి మెచ్చదగింది. ఇవాళే నా ప్రతదీక్ష ముగి సింది. ఆందువల్ల నువు భక్తితో సమర్పించిన, యీ కానుకలు తప్పక స్వీకరిస్తాను!” అని, లేచి వెళ్ళి, బండి మీద వున్న వస్తువుల మీద కమండలంలోని నీళ్ళు చల్లాడు.\n\nసాధువు మాటలు అర్థంకాక పాపన్న గొడవపడుతున్నంతలో, సాధువు ఆక్కడ వున్న భక్తులతో, “నాయనలారా, అలా చూస్తూ నిలబడ్డారెందుకు? వెంటనే యీ భక్తుడు సమర్పించిన కానుకలను, గ్రామంలోని బీదవాళ్ళకు పంచిపెట్టండి,” అన్నాడు.\n\nపాపన్న కొయ్యబారిపోయి చూస్తూండగా, నలుగురూ చేరి బండి మీద వున్న వస్తువులన్నీ దించి, రామాలయం మంటపం మీద పెట్టారు. ఆ సాయంత్రం పాపన్న పుట్టెడు దిగులుతో, ముసుగుతన్ని ఇంట్లో పడుకుని వుండగా, రామాలయం ముందు ఆవన్నీ గ్రామంలోని పేద సాదలకు పంచిపెట్టబడినై."
        },
        {
            "title": "తోక చుక్క",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "సమర సేనుడు యిలాంటి ఆలోచన\nలలో వుండగా, సైనికులు మాత్రం తమ\nద్వీపానికి ఎంత త్వరగా పోదామా అన్న\nఅతృతలో వున్నారు.\n\n“సేనానీ, మనం యీ భయంకర\nద్వీపాన్ని త్వరగా వదిలిపోవడం మంచిది.\nఅందుకు తగిన ప్రయత్నాలు చేయండి,”\nఅన్నాడొక సైనికుడు.\n\nమేం అందరం కోరేది అదేనన్నట్టుగా\nమిగతా సైనికులు తలలు పూపారు. ఇది\nగమనించిన సమర సేనుడు, సైనికులతో,\n“తొందరపడకండి. ఈ ద్వీపాన్ని వదిలి\nపోవడం కేమం అని ఏనాడో నిర్ణయించు\nకున్నాం. దాన్ని గురించి పదేపదే అను\n\nకుని ప్రయోజనం లేదు. ఆసలు ప్రశ్న,\nయీ ద్వీపాన్ని వదిలిపోయేందుకు మార్గం\nఏమిటసన్నది,” అన్నాడు.\n\nద్వీపాన్ని వదిలిపోయే మార్గం ఏమిటో\nసైనికులకూ తెలియదు. తాము సముద్ర\nతీరంలో వదిలివచ్చిన ఓడలు ఏ స్థితిలో\nవున్నవో వారెరగరు. ఏకాక్షి మాత్రికుడి\nనుంచి, కుంభాడుడి నుంచి ప్రమాదం\nకలగకుండా చూసుకోవాలి. వాళ్ళ కంట\nబడకుండా తప్పించుకుపోవాలి.\n\n“మనం యిక్కడి నుంచి తప్పించుకు\nపోయేందుకు చతుర్ఫేత్రుడు సాయపడ\nలేడా?” అని ఒక సైనికుడు, సమర\nసేనుణ్ణి అడిగాడు.\n\nఆ ప్రశ్నకు ఏమని జవాబివ్వాలో సమర\nసేనుడికి తెలిసింది కాదు. తమను యీ\nభయంకర ద్వీపం నుంచి, కుండలినీ\nద్వీపం చేర్చమని చతుర్ఫేత్రుణ్ణి అర్థిం\nచడం వివేకం అవుతుందా ? అంతే కాక,\nఆ పని చతుర్ఫేత్రుడి కైనా సాధ్యమా\nఅన్న అనుమానం కూడా, సమర సేనుడికి\nకలిగింది.\n\nఅందరూ యిలాంటి ఆలోచనల్లో\nవుండగా, ఎక్కడి నుంచో రివ్వమంటూ\nఒక బాణం వచ్చి, సమర సేనుడి తలకు\nఒక ఆడుగు ఎత్తులో, చెట్టుబోదెకు\nగుచ్చుకుపోయింది.\n\nఆ మరుక్షణం సమరసేనుడు ఎగిరి నిలబడి, “అందరూ చెట్ల వెనకకు తప్పుకోండి. ద్రోహి కుంభాండుడు ఎక్కడో పొంచి వుండి, మనను హతమార్చాలని చూస్తున్నాడు,” అంటూ దాపులనున్న చెట్ల గుంపు కేసి పరిగెత్తసాగాడు.\n\nసైనికులు తమ నాయకుణ్ణ అను సరించి పరిగెత్తారు. ఆ మరుక్షణం, “పట్టుకోండి! ప్రాణాలతో వదలకండి!” అన్న కుంభాండుడి కేకలు వినిపించాయి.\n\nఈటెలు పట్టిన ఆటవికులు అడవి దద్దరిల్లేలా ఆరుస్తూ, చెట్లమాటు నుంచి బయటికి రాసాగారు.\n\nసమరసేనుడు తాను చాలా ప్రమా దంలో చిక్కుకున్నానని గ్రహించాడు.\n\nతన వెంట వున్న ఐదుగురు సైనికులతో, అన్ని వైపుల నుంచి చుట్టుముట్ట జూస్తున్న ఆటవికుల్ని ఎదుర్కోవడం కేమం కాదు. కుంభాండుడు, ఆటవికుల్ని హెచ్చరిస్తూ వెంట తగులుతున్నాడు.\n\nగుబురుగా పెరిగిన చెట్ల నీడల్లో దాగుతూ, వీలయినప్పుడు పరిగెత్తుతూ, సమరసేనుడూ, సైనికులూ కొంత దూరం వెళ్ళారు. ఆ సరికి చంద్రకాంతి తగ్గి పోయి, శ్రమంగా చీకట్లు ఆవరిస్తూండడం వల్ల, సమరసేనుడికి, కుంభాండుడి కంట బడకుండా తప్పించుకుపోవడం వీలయింది.\n\nచివరకు అందరూ ఒకానొక కొండ గుహ ప్రాంతం చేరారు. కుంభాండుడూ,\n\nCHITRA\n\nఆటవికులూ యింకా తమను వెంబడిస్తు\nన్నట్టు, వాళ్ళ కేకలనుబట్టి గ్రహించారు.\nఇంకా మరి కొంత దూరం పరిగెత్తడం\nకన్న, దాపులనున్న ఏ చీకటి గుహలోనో\nప్రవేశించి, ఆ రాత్రికి అక్కడ కాలం\nగడపడం మంచిదనిపించింది, సమర\nసేనుడికి.\n\nఎదురుగా కనబడుతున్న గుహ కేసి\nసమరసేనుడు పరీక్షగా చూస్తున్నంతలో,\nసైనికులు తమ నాయకుడి ఆలోచన\nగ్రహించి, ఆటు కేసి నాలుగైదడుగులు\nవేశారు. వెంటనే సమరసేనుడు వాళ్లను,\n‘‘ తొందరపడకండి, కొంచెం ఆగండి !’’\nఆంటూ హెచ్చరించాడు.\n\n‘‘ తొందరపడి గుహలో ప్రవేశించడం\nప్రమాదకారణం కావచ్చు. ఆ గుహలో\nసింహం లాంటి ఏ క్రూరమృగమో వుండ\nవచ్చు గదా!’’ అన్నాడు సమరసేనుడు.\n\n‘‘ సేనానీ, మరేం చేయాలి?\nకుంభాండుడు, ఆటవికులతో మన\nవెన్నంటి వస్తున్నాడు గదా?’’ అన్నాడొక\nసైనికుడు, వెనుదిరిగి చూస్తూ.\n\n‘‘ గుహలో సింహం వున్నదీ లేనిది\nతెలుసుకోవడం ఎలా? మరొక గుహ\nదగ్గిరకుపొయినా, యిదే సమస్య ఎదురొ\nతుంది గదా?’’ అన్నాడు మరొక సైనికుడు.\n\nసైనికుల ప్రశ్నలకు సమరసేనుడు\nచిరునవు్వ నవ్వాడు. తాను ముందుగా\nహెచ్చరించకపొతే వాళ్ళు గుహలోకి జార\nబడడం జరిగి వుండేది. ఒకవేళ ఏ\nసింహమో, పులో ఆక్కడ వుంటే, వాళ్ళు\nదానికి ఎర అయిపోయి వుండేవాళ్ళు.\n\nసమరసేనుడు విల్లంబులు చేతికి\nతీసుకుని, ‘‘ మీరందరూ కత్తులతో\nసిద్ధంగా వుండండి. నేను గుహలోకి\nబాణం కొడతాను. ఒకవేళలోపల ఏదైనా\nక్యారమృగం వుంటే, ఆది హాతత్తుగా\nమనమీదికి వచ్చిపడుతుంది. జాగ్రత్త!’’\nఅన్నాడు.\n\nసైనికులను యిలా హెచ్చరించి సమర\nసేనుడు గుహలోకి బాణం పదిలాడు,\n\nమరుక్కణం, అతడు ఊహించినది నిజమని రుజువయింది. భయంకరంగా గర్జిస్తూ, సింహం ఒకటి చీకటి గుహనుంచి బయిటికి దూకింది. కత్తులు దూసి సిద్ధంగా వున్న సైనికులు, అది తమ మీద దూకబోయేంతలో, కత్తులతో దాన్ని ఎడరొక్కన్నారు. రెండు, మూడు కత్తి దెబ్బలు తిని సింహం మరింత పెద్దగా గర్జిస్తూ అడవిలోకి పారిపోయింది.\n\nసమరసేనుడు యీసారి ఒక సైనికుడి నుంచి కత్తి తీసుకుని, గుహకేసి నడిచాడు. మిగతా సైనికులు అతణ్ణి ఆనుసరించారు. ఆందరూ గుహలోపల ఆడుగు పెట్టేసరికి, వాళ్ళకు చిన్న ఆరుపులాంటిది వినిపించింది.\n\nసమరసేనుడు చప్పన ఒక డుగువెనక్కు వేసి, 'గుహలో గాయపడిన మరొక సింహం వున్నట్టున్నది. అది ఏ స్థితిలో వున్నదో తెలుసుకోకుండా, లోపలికి వెళ్ళడం ప్రమాదకరం. నిప్పు వెలిగించండి,' అన్నాడు సైనికులతో.\n\nవెంటనే యిద్దరు సైనికులు చెకుముకి రాయికొట్టి, గుహద్వారం దగ్గిర మంట చేశారు. దానితో చిన్న కాగడా ముట్టించి సమరసేనుడు ముందుకు వెళ్ళి గుహలోపలి భాగాన్ని పరీక్షగా చూశాడు. ఆక్కడ బాణం దెబ్బతిని గిలగిల తన్ను\n\nకుంటున్న ఒక సింహంపిల్లా, దాని పక్కనే ఆరుస్తూ, మరొక సింహంపిల్లా కనిపించినై.\n\n'భయం లేదు, యిక లోపలికి రండి,' అన్నాడు సమరసేనుడు.\n\nసింహం పిల్లల్లో గాయపడకుండా వున్నది, మెల్లిగా ఆరుస్తూ గుహ వెనుక భాగానికి పోసాగింది. సమరసేనుడు చిన్నగా యీలవేసి, గుహలో ఒక పక్కగా కూర్చున్నాడు. సైనికులు కూడా గుహలోకి వచ్చారు.\n\nఆప్పటిక బాగా పొద్దుపోయింది. కుంభాండుడూ, ఆటవికులూ యింకా సమరసేనుడి కోసం అడవి గాలిస్తున్నా\n\n\n\nరన్న సూచనగా, అప్పుడప్పుడూ వాళ్ళ కేకలు వినబడుతున్నవి. తాము దాగి వున్న చోటు తెలియకుండా వుండేందుకు సమర సేనుడు గుహముందు వెలిగించిన మంట ఆర్పివేయించాడు.\n\nగుహలో చాలా చీకటిగా వున్నది. బాణం దెబ్బతిన్న సింహంపిల్ల చచ్చి పోయింది. గుహ వెనుక కు పోయి కూర్చున్న సింహంపిల్ల మాత్రం, అక్కడే వుండి కవ్విస్తున్నట్టు మధ్య, మధ్య మెల్లిగా గర్జిస్తున్నది. బయిటికి పారిపోయిన సింహం తన పిల్లల కోసం తిరిగి రావచ్చు నన్న భయం సమర సేనుడికి కలిగింది. కుంభాండుడూ, ఆటవికులూ తమ కోసం ఆడవిలో యింకా వెతుకుతూ వుంటారన్న అనుమానం కూడా అతణ్ణి బాధించ సాగింది.\n\nఈ కారణాల వల్ల సమర సేనుడితో పాటు సైసికులు కూడా ముంచుకు వస్తున్న నిద్రను ఆపుకుంటూ, చీకట్లో ఆలాగే కూర్చున్నారు. హాతత్తుగా సమర సేనుడికి ఒక అనుమానం కలిగింది. ఒక వేళ కుంభాండుడు తాను దాగి వున్న గుహ ఎక్కడో తెలుసుకుని, తన ఆటవిక మూకతో గుహద్వారాన్ని ఆటకాయిస్తే. తమకు పోరాడేందుకూడా అవకాశం లేకుండా ప్రాణాలు విడవవలసి వస్తుంది!\n\nCHITRA\n\nఆందువల్ల సైనికులను దాపుల వున్న చెట్లమీద వేగులుగా వుంచడం మంచి దనుకున్నాడు.\n\n\"మనం అందరం యీ గుహలో కూర్చోవడం వల్ల, హాతత్తుగా కుంభాండుడు మనమీద దాడి చేస్తే చిక్కుక్లో పడిపోతాం. కనక, మీరు ఆ చెల్లెక్కి, కుంభాండుడూ, ఆటవికులూ మన కోసం ఏ ప్రాంతాలు వెదుకుతున్నారో కనిపెట్టి చూడండి. ఒక వేళ, వాళ్ళు యీ ప్రాంతాల కేసి వస్తూండడం కంట బడితే, మనం యిక్కడి నుంచి మరొక చోటుకు తప్పకుందాం,\" అన్నాడు సమర సేనుడు, సైనికులతో.\n\nసైనికులు తమ నాయకుడి ఆజ్ఞ వింటూనే గుహనుంచి బయటికి వచ్చి, అక్కడికి దాపుల గుఁటూ కొమ్మలతో వున్న చెట్టెక్కి, అడవిలో కుంభాండుడు ఏ ప్రాంతాన వున్నదీ చూడసాగారు.\n\nగుహలో ఒంటరిగా వున్న సమర సేనుడికి దగ్గిర్లోనే మాటలు వినబడినై. అవి తన సైనికుల మాటలు కాదని గుర్తించాడు. ఒకవేళ కుంభాండుడి అను చరులేమో అన్న అనుమానం కలిగిందతడికి. నిశ్శబ్దంగా గుహద్వారం దగ్గిరకు వచ్చి బయటికి తొంగిచూశాడు. ఎవరూ కనిపించలేదు. తృప్తిగా తలాడించి గుహ లోపలికి వెళ్ళగానే, యీ సారి మాటలు స్పష్టంగా వినపడసాగినై.\n\nసమర సేనుడికి చాలా ఆశ్చర్యం కలిగింది. గుహలో ఎక్కడన్నారహస్య ద్వారం వున్నదే మో అని పరికించి చూశాడు. ఆ మాటల ధ్వని గుహ వెనక వైపు నుంచి వస్తున్నట్టు తెలుసుకుని నిర్విణ్ణుడయిపోయాడు. పెద్ద కొండలో\n\nవున్నయో చిన్న గుహ వెనకకు మానవ మాత్రులు ఎలా వెళ్ళగలిగారా, అన్న సంశయం అతడికి కలిగింది. రహస్య ద్వారం ఏమైనా వున్నదేమో అని, యీసారి గుహ వెనుకభాగాన్ని పరీక్షించి చూడ సాగాడు.\n\nహాతాత్తుగా అతడి చేతికి చిన్న మేకు లాంటిది తగిలింది. దాన్ని పట్టుకుని బలంగా గుంజేసరికి, రాతిలో మలచబడిన ఒక చిత్రమైన తలుపు తెరుచుకున్నది. ఆందులో నుంచి చంద్రకాంతి గుహలో ప్రవేశించింది. అక్కడికి కొద్ది గజాల దూరంలో, యిద్దరు మనుషులు మాట్లాడు కుంటున్నట్టు సమర సేనుడు చూశాడు. వాళ్ళ దుస్తుల తీరును బట్టి, వాళ్ళు ఆట వికులుగా లేరు.\n\nసమర సేనుడు ఏమి చేయటమా అని ఆలోచిస్తున్నంతలో, వాళ్ళ దృష్టి అతడి పైన బడింది. వాళ్ళు మెరుపు వేగంతో సమర సేనుడి పైకి దూకి, పెడరెక్కలు విరిచి పట్టుకున్నారు. –(ఇంకా వుంది)\n\nధర్మమార్గం\n\nపట్టువదలని విక్రమా రుక్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, ‘‘రాజా, నువు ఏమి సాధించాలని యింతగా శ్రమపడుతున్నావో, నాకు తెలి యదు. కాని, ఒక సంగతి గుర్తుంచుకో. ఉత్తమకార్యసాధనకు, ఉత్తమమైన మార్గాలే అనుసరించాలి. అంతే గాని, అక్రమ మార్గాల ద్వారా, ఉత్తమ కార్యాన్ని సాధించ చూడడం ధర్మవిరుద్ద మవుతుంది. ఇందుకు ఉదాహరణగా ధర్మనందనయోగి కథ చెబుతాను. శ్రమ తెలియకుండా విను,'' అంటూ యిలా చెప్పసాగాడు :\n\nపూర్వం శిళ్ళంగేరి అనే గ్రామంలో ధర్మనందను డనే ఒక గొప్ప యోగి\n\nబేలాళ వథలు"
        },
        {
            "title": "ధర్మమార్గం (బేతాళ కథ)",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "వుండేవాడు. ఆయనకు ఒక విద్యాకేం\nద్రాన్ని నెలకొల్పాలనే ఆలోచన కలిగింది.\nకొంతకాలం పాటు చాలా ఊళ్ళు తిరిగి,\nప్రజల నుంచి విరాళాలు వసూలుచేసి,\nఒక విద్యాకేంద్రాన్ని స్థాపించాడు.\n\nఆ కేంద్రంలో వేద, శాస్త్రాలతో పాటు\nవిద్యార్థులకు సత్ప్రవర్తనా, నైతిక విలువల\nపట్ల ఆదరం కలిగే విధంగా, పండితులు\nబోధచేస్తూండే వాళ్ళు.\n\nఈ కారణంగా ధర్మనందనుడు స్థాపిం\nచిన విద్యాకేంద్రం త్వరలోనే దేశంలో\nప్రసిద్ధి కెక్కింది. ప్రతిసారీ ప్రజల నుంచి\nవిరాళాలు వసూలు చేయటం కాక, ఆ\nదేశాన్నేలే రాజు నుంచి అవసరం అయిన\nధనసహాయం పొందడం బావుంటుందని\n\nధర్మనందనుడు ఒకనాడు రాజును చూడ\nబోయాడు.\n\nరాజు, ఆయన చెప్పినదంతా విని,\n\"ఇంత కాలంగా నా ప్రమేయం లేకుం\nడానే విద్యాకేంద్రాన్ని నడుపుతున్నారు\nగదా? ఇప్పుడు నా నుంచి ధనసహాయం\nకోరవలసిన అవసరం ఎందుక్కలిగింది?\nమీరు విద్యార్థులకు ఉత్తమవిద్య నేర్పు\nతున్న మాట నిజమైతే, ప్రజలే మీకు\nచాలినంత ధనసహాయం చెయ్యగలరు,\"\nఆన్నాడు.\n\nతను స్థాపించిన విద్యాకేంద్రాన్ని\nమరింతగా అభివృద్ధి చేయటమే ధర్మ\nనందనుడు తన జీవితధ్యేయంగా పెట్టు\nకున్నాడు. ఆయన తిరిగి ఎంత శ్రమించి\n\nఊళ్ళ వెంట చందాల కోసం సంచారం చేసినా, మునుపటిలాగు విరాళాలు వసూలు కాలేదు. ఈ పరిస్థితుల్లో ఆయన నిస్పృహ చెంది, విద్యాలయాన్ని మూసి వేయడానికి నిశ్చయించుకున్నాడు.\n\nఆ దశలో ధర్మనందనుడి దగ్గరకు భీమయ్య అనే ఒక వ్యక్తి వచ్చి, విద్యా కేంద్రాన్ని మూసివేయ వద్దనీ, తాను తగిన అర్థికసహాయం చెయ్యగలననీ వాగ్దానం చేశాడు. ధర్మనందనుడు చాలా సంతోషించి, భీమయ్యను గురించి వివరాలు అడిగాడు.\n\n“అయ్యా, నా వృత్తి, వ్యక్తిగత విషయాల గురించి మీరు తెలుసుకున్నందు వల్ల, కొత్తగా కలిగే మేలేం వుండదు.\n\nఅన్నప్రకారం తమకు ప్రతినెలా కొంత డబ్బు పంపుతుంటాను,” అన్నాడు భీమయ్య.\n\nఆ తరవాత ధర్మనందనుడికి, భీమయ్య నుంచి నెలనెలా కొంత డబ్బు వస్తూం డేది. విచారించగా భీమయ్య ఆ ప్రాంతాల ఎంతో కాలంగా గొప్ప ధర్మదాత అన్న పేరు ప్రతిష్ఠలు గలవాడని, ధర్మనందనుడికి తెలిసింది.\n\nకొంతకాలం గడిచింది. ఒక రోజున ధర్మనందనుడు, భీమయ్యను గురించిన ఆశ్చర్యకరమైన విషయం ఒకటి విన్నాడు. తనకు ధనసహాయం చేస్తున్న భీమయ్య ఒక దోపిడీదొంగల ముఠాకు నాయకుడు! తన దానధర్మకార్యాల వెనక, అతడు\n\nచేస్తున్నవి, దారిదోపిడులు. రాజు, అతణ్ణి పట్టియిచ్చిన వారికి పెద్ద బహుమానం కూడా ప్రకటించాడు.\n\nధర్మనందనుడు వారం తిరకుక్కండానే భీమయ్య ఆచూ రాజుకు తెలియ బరిచాడు. రాజభటులు భీమయ్యను సునాయాసంగా పట్టుకుని కారాగారంలో వేశారు.\n\nరాజు, ధర్మనందనుడు చేసిన సహాయానికి ఎంతగానో సంతోషించి, విద్యా కేంద్రం ఎలాంటి ఆర్థికయిబ్బందులకూ లోను కాకుండా, అవసరం ఆయిన ఆర్థిక వనరులు సమకూర్చాడు.\n\nబేతాళుడు యీ కథ చెప్పి, 'రాజా, ధర్మనందనుడి ప్రవర్తన సమర్థనీయ మైనదేనా ? తన జీవితధ్యేయంగా నడుపు తున్న విద్యాకేంద్రం, ఆర్థికయిబ్బందుల కారణంగా మూతపడనున్న దశలో ధనసహాయం చేసిన వ్యక్తికి ద్రోహం చేయడం కాదా ? గజదొంగ తాను దోచిన ధనాన్ని, ఒక మంచి శార్యానికి ఉపయోగించడంలో\n\nతప్పేమున్నది ? అంతే కాక, ఏ రాజు తనకు ధనసహాయం చేయ నిరాకరించాడో, ఆ రాజుకు తనకు మేలు చేసిన వాణ్ణి పట్టియివ్వటం న్యాయం ఆనిపించు కుంటుందా ? దీనికి సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలి పోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, 'ధర్మనంద నుడి విద్యాకేంద్రం, విద్యార్థులకు వేద, శాస్త్ర, పురాణాలు బోధించడంతో పాటు, వాళ్ళల్లో సన్మార్గవర్తనా, నీతినియమాలు పెంపాందించడం కూడా ధేయంగా పెట్టుకున్నది. అందువల్ల ధర్మనందనుడు ఆ ధేయాన్ని సాధించడంలో, అందుకు విరుద్ధమైన సాధనాన్ని అంగీకరించడం అర్థంలేని పని అవుతుంది. ఆ కారణంగా అతడి ప్రవర్తన ఏ విధంగానూ ధర్మ విరుద్ధం అనిపించుకోదు,\" అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)\n\nతెల్లపిశాలి\n\nపాతికేళ్ళ వయసువాడైన శేషాచలానికి బాధ్యతలూ లేవు, పనీ లేదు. వాడు ఏ గుడి ఆరుగు మీదో కూర్చుని వాళ్ళూ, వీళ్ళూ వేసిన చిల్లర డబ్బులతో, పొట్ట గడుపుకుంటూ వుంటాడు. వాడికి కష్టపడి పని చేయడానికి ఒళ్లు వంగదు, ఆయినా బోలెడు డబ్బు సంపాయించాలనే ఆశ.\n\nఒక రోజు రాత్రి వాడు ఊరికి పెడగా, చెరువుగట్టు మీది చెట్టు కింద పడుకుని నిద్రపోతున్నాడు. ఏదో పెద్ద అలికిడి అయి వాడికి మెలుకువ వచ్చింది.\n\nచెరువుగట్టు మీద రెండు పిశాచాలు గట్టిగా పోట్లాడుకుంటున్నాయి. ఒక పిశాచి తెల్లగా వున్నది, మరొకటి నల్లగా వున్నది. శేషాచలానికి పిశాచాల భయం లేదు. వాడు లేచి కూర్చుని, ‘‘అర్ధరాత్రి ఏమిటి గొడవ? ఏ వల్ల కాటికో పోయి చావండి!’’ అని కోపంగా కేక పెట్టాడు.\n\nపిశాచాలు రెండూ పోట్లాట మాని, ‘‘నువ్వే, మా తగువు తీర్చాలి, గురూ!’’ అంటూ వచ్చి శేషాచలం కాళ్ళ దగ్గిర కూలబడ్డాయి.\n\n‘‘మరే, పాపం! నాకు పనేమీ లేదను కున్నారా, వెళ్ళిరండి!’’ అంటూ చిరాకు పడ్డాడు శేషాచలం.\n\n‘‘బాబ్బాబు, అలా అనకు. నువు చెప్పిందే సరైన తీర్పుగా ఒప్పుకుంటాం. మాలో ఎవరు అందంగా వుంటారు?’’ అని, పిశాచాలు బ్రతిమలాడాయి.\n\nశేషాచలం ఏదో చెప్పబోతూండగా, ‘‘నేను తెల్లగా మెరిసిపోతూ వుంటాను. ఇది, బొగ్గుముక్కలా వుంటుంది కదూ?’’ అన్నది తెల్లపిశాచి.\n\n‘‘నేను నల్లగా నిగని గలాడుతూ వుంటాను. అది పిండిబొమ్మలా వుంటుంది కదూ?’’ అన్నది నల్లపిశాచి."
        },
        {
            "title": "తెల్లపిరేవి - నల్లపిశాచి",
            "page_start": 23,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 23,
            "content": "ఆ డబ్బు లెక్క చూసుకుని పరమా\nనందం చెందాడు, శేషాచలం. వాడు\nశుభ్రమైన బట్టలు కుట్టించుకున్నాడు.\nఆద్దె ఇల్లు తీసుకున్నాడు. పూటకూళ్ళ\nబసలో నెల వాడుక కుదుర్చుకున్నాడు.\n\nవాడు మళ్ళీ వచ్చిన అమావాస్య అర్ధ\nరాత్రి చెరువుగట్టు మీదికి వెళ్ళగానే,\nపిశాచాలు వచ్చి, ‘‘నీ అభిప్రాయం\nఏమిటో వేగిరం చెప్పు!'' అన్నాయి\nతొందరపెడుతూ.\n\n“అంత తొందర పనికిరాదు. నేను,\nమిమ్మల్ని చూడటం యిది రెండోసారి.\nపెద్దలన్నట్టు, ముచ్చటగా మూడుసార్లు\nచూడనీయండి,” అన్నాడు శేషాచలం.\n\nపిశాచాలు ని రుత్సాహ పడి పోతూ,\n“అయితే, మళ్లీ అమావాస్యకు వస్తాం,”\nఅన్నవి.\n\n“ఆసరికి నేనీ ఊరే వదలవలని\nరావొచ్చు. అద్దె ఇళ్ళ అగచాట్లు\nమీరెరగరు. ఇంటి యజమాని ఇల్లు ఖాళీ\nచేయమంటున్నాడు. సొంత ఇల్లంటూ\nవుంటేగాని, బతక లేను,” అన్నాడు\nశేషాచలం.\n\nపిశాచాలు తమలో తాము కాస్సేపు\nమాట్లాడుకుని, ఆ క్షణంలోనే, చెరువుకు\nఅల్లంత దూరంలో వున్న చిట్టడివి\nపక్కన, ఇల్లు సృష్టించి యిచ్చాయి.\n\n\"నేను, మిమ్మల్ని యిదే చూడటం.\nఅప్పుడే అభిప్రాయం ఎలా చెబుతాను ?\nమళ్ళీ రండి,\" అన్నాడు శేషాచలం.\n\n\"మేం మళ్ళీ అమావాస్యకు, యి\nచెట్టు దగ్గిరకు వస్తాం. ఈలోపల బాగా\nఆలోచించి చూడు,\" అని పిశాచాలు\nవెళ్ళబోయాయి.\n\n\"ఆగండి. ఆసరికి నేనూ, మీ జాతిలో\nకలిసిపోతాను! ఏ ఉద్యోగం లేని నేను\nఆంతవరకూ ఎలా బతకడం?\" అన్నాడు\nశేషాచలం తెలివిగా.\n\nపిశాచాలు తమలో తాము ఏదో\nమాట్లాడుకుని, చెరొక సంచీడు డబ్బు శేషా\nచలం చేతిలో పెట్టి, మాయమయాయి.\n\nశేషాచలం అసంతృప్తిగా ముఖం పెట్టి,\n“ఇల్లు యిచ్చారు, బాగానే వున్నది.\nమరి ఇల్లు గడవడానికి డబ్బు కావద్దా?\nఅవతల అన్నిటికీ ధరలు మండిపోతు\nన్నాయి!” అని పిశాచాల దగ్గిర మరి\nకొంత డబ్బు వసూలు చేశాడు.\n\nవాడు అప్పటికప్పుడే, ఆ కొత్త ఇంట్లో\nచేరాడు. ఆ ఇంటికీ, పూటకూళ్ళ బసకూ\nచాలా దూరం. పెళ్ళాం అంటూ వుంటే,\nహాయిగా వండి వడ్డిస్తుందనుకున్నాడు\nవాడు.\n\nఆ మర్నాటి నుంచి పెళ్ళికూతుళ్ళ\nవేటలో పడ్డాడు, శేషాచలం. వాడికి\nఅలివేలు అనే అమ్మాయి బాగా నచ్చింది.\nఆమెను, వాడు లోగడ గుడి దగ్గిర\nచూశాడు.\n\n“ఇటువంటి సోమరిపోతులకు భిక్ష\nవేయ కూడ దు!” అంటూ ఆమె,\nశేషాచలాన్ని చీదరించుకుని, పక్కనే\nవున్న గుడ్డి ముసలిదానికి చిల్లరడబ్బులు\nవేసి వెళ్ళిపోయింది.\n\nఇప్పుడు శేషాచలం వేషం మారి\nపోవడంతో, అలివేలు వాణ్ణి గుర్తించ\nలేదు. ఆమె తండ్రి, శేషాచలం ఇంటినీ,\nఅతడి దగ్గిర వున్న డబ్బునూ చూసి,\nసంతోషపడిపోయి ఆమెను, శేషాచలాని\nకచ్చి పెళ్ళి చేశాడు.\n\nవిందులూ, వినోదాలతో శేషాచలానికి\nమళ్ళీ అమావాస్య వచ్చిందన్న గుర్తే\nలేదు. అర్ధరాత్రి వేళ తలుపు చప్పుడైతే,\nవినుగ్గా వెళ్ళి తలుపు తీసిన వాడికి,\nఎదురుగా పిశాచాలు కనబడేసరికి,\nఉలిక్కిపడ్డాడు.\n\nభార్య వాటిని చూసి ఎక్కడ దడుచు\nకుంటుందో అని, '' మీకు బుద్ధంటూ\nలేదు. ఏకంగా ఇంటికే వచ్చేయడమా ?\nపదండి, పదండి,'' అంటూ శేషాచలం,\nపిశాచాలను ఇంటికి దూరంగా తీసుకు\nపోయాడు.\n\n“ఆ లో చించావా? నేను తెల్లగా బావుంటాను కదూ!” అన్నది తెల్లపిశాచి.\n\n‘‘నేను నల్లగా వున్నా, కళగా వుంటాను కదూ!’’ అన్నది నల్లపిశాచి.\n\nశేషాచలం గట్టిగా గొంతు సవరించు కుని, ‘‘మీ మొహాలు! నలుపూ, తెలు పుల్లో ఏమీ లేదు; అంతా డబ్బులోనే వుంది. అది వుంటే, ఉన్న లోపాలు కూడా కప్పుపడి పోతాయి. అది లేని వాడిలో, లేని లోపాలు కూడా కనిపిస్తాయి. నా దగ్గిర డబ్బు లేనప్పుడు నన్ను చీదరించుకున్న మనిషి, డబ్బు చేరగానే నన్ను సంతోషంగా పెళ్ళి చేసుకున్నది. కనక, అందచందాలూ, మంచీ, మర్యా దల్లాంటివన్నీ, డబ్బున్న చోటనే వుంటాయి. అదిసరే! కొత్తగా పెళ్ళి చేసుకున్నాను. బోలెడు ఖర్చులున్నాయి. డబ్బు కావాలి!’’ అన్నాడు.\n\nశేషాచలం చెప్పినదంతా విన్న పిశాచాలు తెల్లమొహం వేసి, ‘‘నిజమే నుమా! మా కళ్ళు తెరిపించావు. మా దగ్గిర వున్న డబ్బులో చాలా భాగం నీకే యిచ్చేశాము. మా డబ్బు, మేం\n\nపట్టుకుపోతాం!’’ అంటూ మాయమయి పోయాయి.\n\nఆ మరుక్కణం, అక్కడ ఇల్లూ లేదు, ఇంట్లో డబ్బూ లేదు.\n\n‘‘ఏమయిందండి? ఏమిటి విచిత్రం!’’ అంటూ అలివేలు ఆశ్చర్యంగా శేషా చలాన్ని అడిగింది.\n\nఇన్నాళ్ళూ ఎలా బతికినా, ఇప్పుడు భార్యసు పోషించడానికయినా కష్టపడి పని చేయాలని నిశ్చయించుకున్న శేషా చలం, భార్యకు జరిగినదంతా చెప్పి, ‘‘నన్ను క్షమించు!’’ అంటూ తల వంచుకున్నాడు.\n\n‘‘కష్టపడకుండా సంపాయించిన డబ్బు, పేలపిండిలా ఎగిరిపోతుంది. ఆ రోజు గుడి దగ్గిర నేను అసహ్యించుకున్నది నిన్ను కాదు; నీలోని సోమరి పోతును! ఇప్పటికయినా నువ్వు, నీకాళ్ల మీద నిలబడితే, మునుపటికన్న రెట్టిం వుగా నిన్ను గౌరవిస్తాను,’’ అన్నది అలివేలు.\n\nస్థితప్రజ్ఞుడు\n\nఒక మహర్షి మరణశయ్య మీద ఉన్నాడు. ఆయన చివరి సందేశం కోసం శిఘ్యలంతా చుట్టూ మూగి, నిశ్చబ్దంగా నిలుచున్నారు.\n\nమహర్షికి ఎగశ్వాన కలుగుతున్నది.\n\n“ఎలా ఉంది, స్వామీ?” అని ఒక శిఘ్యడు మహర్షిని అడిగాడు.\n\n“చాలా భారంగా ఉంది, నాయనా!” అన్నాడు మహర్షి.\n\nశిఘ్యలంతా ఆశ్చర్యపోయారు. ఆయన కష్టాలనూ, సుఖాలనూ నమంగా స్వీకరించడం వాళ్ళు ఎన్నోసార్లు చూసి వున్నారు.\n\n“ఎందుకు, స్వామీ?” అని మరో శిఘ్యడు అడిగాడు.\n\n“పచ్చివాడా, నలుగురు మోయవలసిన ఈ శరీరాన్ని ఇంకా నేను ఒక్కణ్ణే మోస్తున్నాను! భారం కాదా?” అని మహర్షి నవ్వుతూ కన్నుమూశాడు.\n\n—టి. టి. యన్. ఆరుణ్మూర్ధీ."
        },
        {
            "title": "స్థితప్రజ్ఞుడు",
            "page_start": 27,
            "author": "టి. వి. యస్. అరుణ్ మూర్తి",
            "pdf_page": 27,
            "content": "పరిష్కరం\n\nధర్మరాజుకు చిన్నతనంలోనే తల్లి దండ్రులు పోతే, అతని మేనమామ వెంకయ్య పెంచి పెద్దచేసి, చదువు సంధ్యలు చెప్పించాడు. తరవాత తన పలుకుబడి ఉపయోగించి రాజధానిలో మంచి ఉద్యోగం యిప్పించటమే గాక, ఒక చక్కని పిల్లను వెతికి తెచ్చి, ధర్మరాజుకు వివాహం చేసి, తన బాధ్యత నెర వేర్చుకున్నాడు.\n\nధర్మరాజు కాపరం కొన్నాళ్ళు బాగానే సాగింది. తర్వాత భార్యాభర్త్రల మధ్యకీచులాటలు ప్రారంభమయాయి. తన చేతుల మీదగా జరిగిన పెళ్ళి, యిలా పరిణమించినందుకు వెంకయ్య బాధపడ్డాడు. అసలు ఇలాంటి పరిస్థితి ఎందుకు వచ్చిందో స్వయంగా తెలుసు కునేందుకు, వెంకయ్య మేనల్లుణ్ణి చూడ బోయాడు.\n\nఆయన వెళ్ళేసరికి ఇంట్లో ఏవో కొత్త, కొత్తముఖాలు కనిపించాయి. ధర్మరాజు, అతడి భార్య విశాలాక్షి ఆయన్నెంతో సాద రంగా ఆహ్వానించారు.\n\nవెంకయ్య మేనల్లుణ్ణి పక్కకు పిలిచి, “ఇంట్లో చేరిన వాళ్ళంతా, ఎవర్రా ?” అని అడిగాడు.\n\n“మన బంధువులే, మామయ్యా! వరసకు ఏదేదో ఆవుతారట. రాజధాని కదా, ఏవేవో పనులుంటాయి. పనులు చక్కబెట్టుకుని వెళుతూంటారు,” అన్నాడు ధర్మరాజు.\n\nఅప్పటికి తల పంకించి పూరుకున్నాడు వెంకయ్య. ఇంట చేరిన జనం ఒక్కొక్కళ్ళే వెంకయ్యను సమీపించి, తమ బంధుత్వం గురించి, అటు ఏడు తరాలూ, యిటు ఏడు తరాలూ ఏకరువు పెట్టి సాగారు. ఇలా బంధుత్వం ముసుగుతో,"
        },
        {
            "title": "పరిష్కారం",
            "page_start": 28,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 28,
            "content": "గాదెకింద పందికొక్కుల్లా మేనల్లుడి ఇంట\nచేరి, ఇల్లు గుల్లచేస్తున్నారన్న మాట అను\nకున్నాడు వెంకయ్య.\n\nధర్మరాజు పనికి వెళ్ళిన సమయంలో\nవెంకయ్య విశాలాక్షని పిలిచి, ‘‘ఏమిటమ్మా\nయింటి సంగతులు ?’’ అని అడిగాడు.\n\nవిశాలక్ష్మ విచారంగా ముఖం పెట్టి,\n‘‘ ఏం చెప్పమన్నారు. బాబాయిగారూ !\nనిత్యం ఇంట్లో ఎవరో ఒకరుచుట్టపకాక్కలు.\nవీళ్ళకు వండి వార్చలేక, నా నడుము\nపడిపోతున్నది. నెలరోజుల పాటు యింటి\nఅవసరానికని కొన్న సరుకులు, పట్టుమని\nపది రోజులు చాలటం లేదు. మళ్ళీ\nతెమ్మంటే, మీ అల్లుడుగారు కస్సుమని\nలేస్తారు.'' అన్నది.\n\nభార్యాభర్త్రల మధ్య కీచులాటలకు\nముఖ్యకారణం బోధపడింది, వెంకయ్యకు.\n\nధర్మరాజు ఒంటరిగా వున్న సమయం\nచూసి, అతడి కొత్త కాపరం గురించి\nఆరాలు తీయసాగాడు.\n\nధర్మరాజు ఉద్రేక పడి పోతూ,\n‘‘మామయ్యా, నువ్వు నా మెడకు గుది\nబండ తగిలించి, నాకు ఊపిరాడకుండా\nచేశావు. విశాల నువ్వనుకున్నంత తెలివి\nతేటలూ, కలుపుగోలు తనం వున్న మనిషి\nకాదు. ఒట్టి జగడాలమారి,’’ అన్నాడు.\n\n‘‘అలాగా! ఇంతకీ ఏం జరిగింది?’’\nఅని అడిగాడు వెంకయ్య.\n\n‘‘ప్రతి స్వల్పానికీ రాద్ధాంతం చేస్తుంది.\nఇంటి ఖర్చులకు నెలకు సరిపడా సామా\n\nసులు తెచ్చిపడేస్తానా, వాటిని వారంరోజుల్లో\nఆలావులూ, పలావులూ చేసి, మళ్ళీ\nతెమ్మంటుంది. ఇదేమిటంటే, ఒంటికాలి\nమీడ లేస్తుంది. నేను మటుకు లక్షణి\nకారినా, మామయ్యా! నా కొచ్చే జీతం\nడబ్బుల్లో, అన్నీ సరిపెట్టుకోవదా,\"\n\nఆన్నాడు ధర్మరాజు కోపాన్ని దిగమింగు\nకుంటూ.\n\nవెంకయ్య జవాబుగా ఏమీ అనక, తల\nవూపి వూరుకున్నాడు. ఆదే పనిగా బంధు\nవులు; బంధువుల బంధువులూ పడితినే\nయిల్లు గుల్లకాక తప్పదు. నిజానికి ధర్మ\nరాజు చేసే ఉద్యోగం చచ్చుదేమీ కాదు.\nఅతనికొచ్చే జీతంతో భార్యా, భర్తలు నెల\nపాడవునా హాయిగా తినటమేగాక, యింత\nవెనకేయవచ్చును కూడా.\n\nభార్యా, భర్తల మధ్యపరిస్థితి యింతగా\nదిగజారిపోవటం, వెంకయ్యకు బాధ\nకలిగించింది. ఇంట్లో నానారకాల బంధు\nగణం చేరటం మూలాన, ధర్మరాజూ,\nవిశాలాక్షి మనసుపడి మాట్లాడుకునే అవ\n\nకాశమే లేదు. ఒకరి కష్టాలొకరు మనసు\nవిప్పి చెప్పుకోకపోవటంవల్ల, మానసికంగా\nఒకరికొకరు దూరంకావటం, ఇద్దరి మధ్యా\nఆగాధాలు ఏర్పడటానికి కారణం అవు\nతున్నది.\n\nవెంకయ్య నగరంలో మరి రెండు\nరోజులుండి తానెరిగిన వారిని కలుసుకుని\nధర్మరాజుకు రాజధానికి చాలా దూరాన\nవున్న ఒక ప్రదేశానికి బదిలీకి ఏర్పాట్లు\nచేశాడు.\n\nధర్మరాజు మొదట్లో ఆ కొత్త ప్రదేశాన,\nతనకు రాజధానిలో గల సౌకర్యాలన్నీ\nలేవని బాధపడ్డాడు. కాని, యీ మారు\nమూల బంధువుల దాడులు లేకపోవటంతో,\nఆతడికీ, భార్యకూ మధ్య లోగడ ఏనాడూ\nలేనంత సాన్నిహిత్యం ఏర్పడింది.\n\nతన మేనల్లుడూ భార్యా చాలా అన్యో\nన్యంగా వుంటున్నారనీ, భార్య కోర్కెలను,\nతన మేనల్లుడు చిటికెలో తీర్చగలుగు\nతున్నాడనీ తెలిసి, వెంకయ్య తృప్తిగా\nనవ్వుకున్నాడు.\n\nపరహాల మూట\n\nబ్రిహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో, బోధిసత్వుడు ఒక భూస్వామికి కుమారుడుగా జన్మించాడు. ఆతడు పెరిగి, పెద్దవాడవు తున్న కాలంలో, ఆ కుటుంబం మరింత సంపన్నమయింది. అతడికి ఒక తమ్ముడు కూడా వున్నాడు.\n\nకొంత కాలానికి భూస్వామి కాలధర్మం చెందాడు. కుటుంబానికి సంబంధించిన ఒక గ్రామంలో తమకు రావలసిన వసూళ్ల కోసం అన్నదమ్ము లిద్దరూ బయలుదేరి వెళ్ళారు. అక్కడ రైతుల నుంచి తమకు రావలసిన ధాన్యం వగైరావసూళ్ల ద్వారా వెయ్యివరహాల నగదు లభ్యమయింది.\n\nఆ డబ్బు తీసుకుని అన్నదమ్ము లిద్దరూ కాశీనగరానికి బయలుదేరారు. దారిలో వారొక నది దాటవలసి వున్నది. పడవవాడు రావడానికి యింకా వ్యవధి\n\nవుండడం చేత, వాళ్ళు వెంట తెచ్చు కున్న ఫలహారం మూట విప్పి తిని, ఇన్ని మంచినీళ్ళు తాగారు.\n\nబోధిసత్వుడు అలవాటు చొప్పున తన భాగంలో కొంత ఫలహారం మిగిల్చి. దానిని నదిలోకి విసిరాడు.\n\nబోధిసత్వుడు విసిరిన ఫలహారాన్ని నదిలో వుండే జలభూతం అందుకున్నది. ఆ ఫలహారాన్ని తినగానే దానికొక దివ్యమైన శక్తి కలిగింది. దాని ద్వారా, ఆ జలభూతం తనకు ఫలహారం వేసిన వారెవరైందీ గ్రహించింది.\n\nబోధిసత్వుడు ఆకలి తీరడంతో నది ఒడ్డున ఇసుక మీద పైబట్ట పరుచుకుని పడుకున్నాడు. అతడి తమ్ముడిది దొంగ బుద్ది. అన్నకు భాగం లేకుండా వెయ్యి వరహాల సొమ్ము తనదిగా చేసుకోవాలని అతడికి బుద్దిపుట్టింది. ఆ వెంటనే అతడు"
        },
        {
            "title": "వరహాల మూట (జాతక కథ)",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "వరహాలున్న మూట వంటిదే, రాళ్ళతో మరొక మూట తయారు చేశాడు. ఆ రెండు మూటలూ ఆన్నకు కనబడకుండా తన దుస్తుల్లో దాచాడు.\n\nతరవాత కొంతసేపటిక పడవవాడు రాగానే బోధిసత్వుడు నిద్రలేచాడు. ఆన్న దమ్ము లిద్దరూ పడవ ఎక్కారు. పడవ నది మధ్యకు వచ్చింది. తను చేసిన యుక్తిపకారం తమ్ముడు రాళ్ళమూటను నదిలో జారవిడవదలిచాడు. చేసేది దొంగపని గనక, చేతులు వణుకుతూండగా అతడు మూటల్లో ఒకదాన్ని నదిలోకి జారవిడిచి, '‘అయ్యో, అన్నయ్యా! వరహాల మూట కాస్తా నదిలో పడి పోయింది,'’ అంటూ అరిచాడు.\n\nఈ మాటకు ఆన్న, '‘పోనీలే తమ్ముడూ, అది మన సొమ్ముకాదు, అందువల్లనే నదిలో పడిపోయింది. దానికోసం విచారించడం తెలివిమాలిన పని అవుతుంది,''\n\nఆని వూరుకున్నాడు.\n\nబోధిసత్వుడు విసిరిన ఫలహారం తిన్న జలభూతం, ఆ నదిలో పడింది వరహాల మూట అని తెలుసు కోవడమేగాక, తమ్ముడి దుర్మార్గం కూడా గ్రహించింది. అది వెంటనే ఒక పెద్ద చేపను ప్రోత్సహించి, ఆ వరహాలమూటను మింగేలా చేసింది.\n\nఆ తరవాత, ఆ చేప తనకన్ను గప్పి. ఎక్కడికీ పోకుండా జలభూతం దివారా త్రాలు కాపలాకాయసాగింది.\n\nబోధిసత్వుడూ, అతడి తమ్ముడూ కాశి\nనగరానికి తిరిగి వచ్చారు. ఇంటికి చేరు\nతూనే తమ్ముడు తనవద్ద వున్న రెండవ\nమూటను విప్పి చూశాడు. అందులో\nరాళ్ళు కనిపించాయి. తను చేసిన పార\nబాటు తెలుసుకుని అతడు విచారంతో\nకుంగిపోతూ, మంచం పట్టాడు.\n\nఒక రోజున జాలరివాళ్ళు నదిలో\nవలలు వేశారు. జలభూతం తన శక్తివల్ల,\nలోగడ వరహాలమూటను మింగిన చేప\nవాళ్ళ వలల్లో పడేలా చేసింది. జాలరి\nవాళ్ళు ఆ చేపను నగరానికి తీసుకుపోయి,\nదీని ఖరీదెంత? అని అడిగినవాళ్ళతో,\n“వెయ్యివరహాలూ, అదనంగా ఒక్క\nవరహా!” అనసాగారు.\n\nజాలరివాళ్ళకు మతులు పోయిన\nవని అందరూ నవ్వుకోసాగారు. వాళ్ళు\nఆ చేపను బోధిసత్వుడి ఇంటికి తీసుకు\nపోయి, దాన్ని అమ్మజూపారు.\n\n‘‘ఈ చేప ఖరీదెంత?’’ అని అడిగాడు బోధిసత్వుడు.\n\n‘‘మీకైతే ఒక్క వరహా మాత్రమే !’’ అన్నారు జాలరివాళ్ళు.\n\n‘‘ఇతరులకైతే ఎంత వెల చెబుతున్నారు? మీ మాటల ధోరణచూస్తూంటే, నాకు ఆశ్చర్యం కలుగుతున్నది,’’ అన్నాడు బోధిసత్వుడు.\n\n‘‘మరెవరికైనా అయితే వెయ్యివరహాలు, పైన మరొకవరహా తీసుకుంటాం,’’ అన్నారు జాలరివాళ్ళు.\n\nబోధిసత్వుడు వాళ్ళ జవాబుకు ఆశ్చర్యపోతూ, వరహాయిచ్చి ఆ చేపను కొన్నాడు.\n\nతరవాత అతడూ, భార్యా ఆ చేపను కోయగా, దాని పొట్టలో నుంచి వెయ్యి వరహాలున్న మూట బయటపడింది. బోధిసత్వుడు దాన్ని గుర్తించాడు.\n\n“ఈ వరహాల మూట మనదే!” అని బోధిసత్వుడు భార్యకు జరిగినదంతా చెప్పి, “ఈ జాలరివాళ్ళు దివ్యజ్ఞానం కలవాళ్ళలా కనబడుతున్నారు. చేప పొట్టలో వున్న యీ వెయ్యి వరహాల మూటా నా దేనని వాళ్ళు గ్రహించారు. అందుకే యితరులకైతే చేప ఖరీదు వెయ్యిన్నోక్క వరహా, నాకైతే వరహా అని చెప్పారు. వాళ్ళు అధికంగా కోరే ఒక్క వరహా, వాళ్ళు చేపను పట్టేందుకు పడిన శ్రమకు కూలీ అన్నమాట,” అన్నాడు బోధిసత్వుడు.\n\nతరవాత బోధిసత్వుడు, జాలరి వాళ్ళకు అంతటి దివ్యజ్ఞానం ఎలా కలి\n\nగిందా అని ఆలోచిస్తూండగా, ఒక దివ్య వాణి యిలా పలికింది:\n\n“మహానుభావా, నేను నదిలో నివసించే జలభూతాన్ని. ఒకనాడు నువ్వు నదిలోకి విసిరిన ఫలహారాన్ని తిని, దివ్య శక్తిని పొందగలిగాను. నీటిలో పడిన వరహాల మూటను చేప చేత మింగింప చేసినది, నేనే. జాలరివాళ్ళను ప్రోత్సహించి నీ వద్దకు పంపినది కూడా, నేనే. ఈ విధంగా నీ రుణం తీర్చుకోగలిగాను. ధనాశాపరుడూ, దుర్మార్గుడూ అయిన నీ తమ్ముడికి మాత్రం, ఆ ధనంలో భాగం యివ్వకు.”\n\nజలభూతం చేసిన ఉపకారానికీ, దాని మంచితనానికీ బోధిసత్వుడు చాలా సంతోషించాడు. ఐతే, అతడు తన తమ్ముడి విషయంలో మాత్రం దాని సలహా పాటించలేదు. సోదరన్యాయాన్ని అనుసరించి, బోధిసత్వుడు తన తమ్ముడికి ఐదు వందల వరహాలు యిచ్చి, తన సోదరప్రేమను వ్యక్తపరిచాడు."
        },
        {
            "title": "కనిష్కుడు",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "## కనిష్ఠుడు\n\nరెండువేల సంవత్సరాలకు పూర్వం, భారతదేశపు పశ్చిమోత్తర నరిహద్దు ప్రాంతాల మీద, సంచారజాతులు అనేకసార్లు దాడి చేసినై. ఈ జాతులు ఎక్కడా న్థిరనివాసం విర్పరుచుకోక పోవడంతో, ఆ ప్రాంతాలను పాలించే ఏ రాజులకూ, వాళ్ళను నిరోధించడం సాధ్యం కాలేదు.\n\nకాల్చక్రమాన యీ సంచార జాతుల వాళ్ళు నివాసాలు విర్పరచుకుని, వ్యవసాయం, వర్తకం లాంటి కార్యకలాపాలు సాగించారు.\n\nకొన్నాళ్ళకు వాళ్ళ నాయకులలో కొందరు బలవంతులయారు. వాళ్ళల్లో కడ్జెఫైనజు అనేవాడు పురుషపూర్ అనే నగరాన్ని – ఇప్పటి పెషావర్ ను – నిర్మించడమే కాక, ఒక రాజవంశాని క్కూడా మూలపురుమడయాడు. ఆ వంశంలో మూడవవాడైన కనిష్ఠుడు పురుషపూర్ ను శత్రుదుర్భేద్యమైన నగరంగా చేసి, అనేక రాజ్యాలను జయించాడు.\n\nఅతడు క్ర. శ. 78 వ సంవత్సరంలో\nఒక నూతన పంచాంగాన్ని తయారు\nచేయించాడు. దానినే మనం ఒక\nసంవత్సరం అని పెలుమ్మన్నాం. ఒక\nసామాజ్యాన్ని స్థాపించాలనే పట్టు\nదలతో కనిప్మడు పెద్ద సైన్యంతో\nచైనిసటర్కిస్టాన్, యార్ఖండ్, కాప్షర్\nనగరాలపై దాడి చేయడమేగాక, ఇరుగు\nపారుగు రాజుల నెందరినే జయించి,\nసామంతులుగా చేసుకున్నాడు.\n\nఆ తరవాత కొద్ది కాలానికి కనిప్ముడు\nసాధుస్వభావుతైన పరిస్థితుడు గా\nమారాడు. ఆయన ఒక గొప్ప బౌద్ధ\nపండితో పరిషత్తును కాశ్మీరులోని కుండల\nవనవిహారం అన్న చోట నమావేశపరి\nచాడు. ఆ నమావేశ నిర్ణయాలను రాగి\nరేకులపై చెక్కించి, రాబోవు తరాలవారి\nకోసం భద్రపరచడం జరిగింది.\n\nకనిప్ముడి ఆస్ట్రానంలో గొప్ప పండి\nతులూ, కవులూ వుండేవారు. కవి\nఅశ్వేమోమడూ. తత్త్వవేత్త నాగార్జు\nనుడూ, వైద్యాచార్యుతైన చరకుడూ,\nఆయన ఆస్ట్రానంలోని వారే. ఆయన\nపరిస్థితి కాలంలో లితకళలు ఎంత\nగానే అభివృద్ధి చెందినవి. ముఖ్యంగా\nగాంధీర ఇల్లకళ పరిపక్వత చెందింది.\n\nమహాకవి అయిన అశ్వమోమడు ఏకాం\nతంగా మానసికోద్వేగాన్ని కలిగించే తన\nకవిత్వాన్ని పరిస్తూండగా, అశ్వాలు\nకంటనీరు కార్చేపట. అందువల్లనే ఆయ\nనకు అశ్వమోమడు అన్న సార్థకనామం\nకలిగింది. ఆయన బుద్ధచరిత్ర అన్న\nగ్రంధాన్ని రాశాడు.\n\nమహా తాత్వికుడైన నాగార్జును డికి,\nఆర్యదేవు డనే ప్రతిభావంతుడైన శిఘ్య\nడుండేవాడు. వారిద్దరూ మొదటిసారిగా\nకలు నుకున్న ప్పుడు నాగార్జునుడి\nహస్తాల్లో చిన్న నీటిపాత్ర వున్నది.\nఆర్యదేవుడు తన చేతిలోని సూదిని\nఆందులో జార్చాడు. ఆ విధంగా ఆర్య\nదేవుడు, తాను జ్ఞాన పులో తుల్చి\nతెలుసుకో గోరుతున్నట్టు సూచించాడు.\n\nపురాణయుగంలో అత్రేయు డనే రుషి,\nతన శిఘ్యడైన అగ్నివేమడికి వ్యాధి\nకారణాలూ, వాటి నివారణ మార్గం\nగురించి బోధించాడు. ఆ గురుశిఘ్యల\nవంభాషణే అగ్నివేషనంపిత. ఆ\nగ్రంధంలో ఎక్కువ భాగం కాల\nగర్భంలో కలిసిపోయింది.\n\nకనిమ్కుడి అశ్రయంలో చరకుడు వైద్య శాస్త్రాన్ని గురించి పరిశోధనలు చేశాడు. ఆ పరిశోధనల ఫలితమే, చరక నంహిత. ఓషధుల మూలతత్వం తెలుసుకునేందుకు అతడు హిమాల యాల్లో చాలాకాలం నివశించాడు.\n\nకనిమ్కుడి పరిస్థితిల కాలంలో కూడా\nనుండు, మిగతా భారతజాతులతో జాతి\nనమైక్యం పొందారు. ఈ కారణం వల్లనే\nఆ తరవాత చాలా కాలం వరకూ,\nపశ్చిమోత్తరదిశ నుంచి మరే అనాగరిక\nజాతులూ, భారతదేశం మీద దాది\nచేయలేకపోయినై.\n\nవురుషపూర్‌లో కనిమ్కుడు ఒక గొప్ప\nస్తూపం కట్టించి, అందులో బుద్ధుడి\nఅప్రికలను భద్రపరిచాడు. ఆనాటి\nపరదేశయాత్రికులు చెప్పిన సాక్ష్యాధారా\nలను బట్టి, ఆ స్తూపం ఎత్తు అరవై\nఅడుగులు. ఈనాడు పురుషపూర్ (పెషాపర్) పాకిస్థాన్‌లో ఒక ముఖ్య\nనగరం.\n\nమంచి ఉపాయం\n\nతులశమ్మ మెడలో ఉన్న పది కాసుల గౌలుసు కాస్తా వాళ్ళ బావిలో పడింది. అది నూరడుగుల లోతు బావి. అందులోకి దిగేవాళ్ళు చాలా కొద్దిమంది ఉన్నారు. తులశమ్మ బావిలో చేదవేసి, ముణ్ణిగిందో లేదో అని తొంగి చూస్తుంటే, కొక్కెం ఉండిన గౌలుసు బావిలో పడింది.\n\nబావిలో దిగగల వాళ్ళను తీసిపెట్టమంటే, గౌలుసు విలువ తెలిసి, “పది రూపాయి లిస్తావా?” అని బేరాలకు దిగారు.\n\nఇంతలో రంగన్న అటుగా వచ్చాడు. వాడు దొంగతనాలు చేస్తాడని అందరికీ తెలుసు. కాని ఎన్నడూ పట్టుబడలేదు. వాడికి వినపడేటట్టుగా తులశమ్మ, తన గౌలుసు సంగతి చుట్టూ ఉన్న వాళ్ళతో విశదంగా చెప్పింది. తనకేమీ పట్టనట్టు రంగన్న సాగిపోయాడు. తులశమ్మ బావిలో దిగే వాళ్ళను ఆవనరం లేదని పంపించేసింది.\n\nఆ రాత్రి రంగన్న వచ్చి బావిలోకి దిగి, గౌలుసు తీసుకుని పైకి వచ్చిన మరుక్కలం, ఇంటి వెనక దాగిన పదిమంది మనుమలు వచ్చి వాణ్ణి పట్టుకుని, గౌలుసు తీసుకుని తులశమ్మ కచ్చి, వాణ్ణి కొత్వాలుకు అప్పగించారు.\n\nకానీ ఖర్చుకాకుండా తులశమ్మకు గౌలుసు తిరిగి రావటమే గాక, ఎవరికీ దొరకకుండా తప్పించుకు తిరుగుతున్న రంగన్నను పట్టిచ్చినందుకు అందరూ ఆమెను అభినందించారు.\n\n—ఎ. మధుబాబు"
        },
        {
            "title": "మంచి ఉపాయం",
            "page_start": 39,
            "author": "ఎ. మధుబాబు",
            "pdf_page": 39,
            "content": "ఈకొలపుపిల్లకాకి\n\nశ్రీకాకుళం జిల్లా తీరప్రాంతంలో ఉన్న\nబాతుపురం ఆనే గ్రామంలో ఒక పెద\nనేరేడు చెట్టు ఉన్నది. దానిమీద చాలా\nకాకులు చాలాకాలంగా నివసిస్తూ ఉంటు\nన్నాయి. నేరేడుచెట్టుకు కొంత దూరంలో\nఒక నీటి కొళాయి ఉన్నది. చెట్టు మీది\nకాకులు ఆ కొళాయి దిగువన చేరిన నీటిని\nతాగటమూ, అందులోనే స్నానాలు చేస్తూ\nఉండటమూ జరిగేది.\n\nమంచి వేసవికాలం. ఒక పిల్లకాకికి దాహం వేసింది. అది కొళాయి దగ్గిరికి వెళ్ళింది. దాని దిగువన ఒక్క నీటిచుక్కుకూడా లేదు. ఎందుచేతనో క్రితం రోజు నుంచీ ఆ కొళాయిలో నీరు రావటంలేదు.\n\nపిల్లకాకి నీటి కోసం తెగతిరిగి, ఎక్కడా నీరు దొరక, చెట్టు మీదికి తిరిగి వచ్చి, ఒక ముసలికాకితో, ''తాతా, తాతా! నాకు చాలా దాహంగా ఉన్నది. నీరు ఎక్కడ\n\nదొరుకుతుంది ? ఈ చుట్టు పక్కల చాలా దూరం తిరిగి చూశాను, ఎక్కడా కనిపించలేదు,'' అన్నది.\n\nముసలికాకి కొంచెంసేపు ఆలోచించి,\nఇలా చెప్పింది:\n\n“పూర్వం మన జాతీవాడికి ఒకడికి ఇలాగే దాహం వేసిందట. నీటి కోసం తిరగగా, తిరగగా, చివరకు ఒకచోట పెద్ద కడవ ఆడుగున కొద్దిగా నీరు కనిపించింది. ఆ నీరు దాని నోటికి అందకపోయేసరికి, అది తన ముక్కుతో ఒక్కొక్క గులక రాయే తెచ్చి కడవలో వేసి, నీరు పైకి తెప్పించి, దాహం తీర్చుకున్నదట! అలాగే మనం కూడా నీటి కోసం గాలించి, దాహం తీర్చుకుందాం.”\n\nఇలా ఆని ముసలికాకీ, పిల్లకాకీ నీటి కోసం ఎగురుతూ బయలుదేరాయి. వాటి కెక్కడా నీరు దొరకలేదు గాని, ఆడుగున"
        },
        {
            "title": "ఈ కాలపు పిల్లకాకి",
            "page_start": 40,
            "author": "పి. పూర్ణచంద్రరావు",
            "pdf_page": 40,
            "content": "కొంచెం నీరు ఉన్న పెద్ద కడవ కనిపించింది. ఆదృష్టంకొద్దీ సమీపంలోనే గులక రాళ్ళ గుట్ట కూడా ఉన్నది. అవి ఉత్సాహంగా చెరొక రాయీ ముక్కున కరుచు కుని తెచ్చి కడవలో వేయసాగాయి. ఒక చెంప దాహమూ, మరో చెంప ఎండా బాధిస్తూంటే వాటికి త్వరలోనే నీరసం వచ్చింది, కాని కడవలో నాలుగోవంతు కూడా నిండలేదు. అయినా అవి కథలో కాకిని తలుచుకుని, మరికొంతసేపు రాళ్ళు తెచ్చి కడవలో వేశాయి. అప్పటికగాని అది తమ వల అయే పని కాదని వాటికి తెలిసిరాలేదు.\n\n“తాతగారూ, మన జాతివాడు ఒంటరిగా ఈ పని సాధించాడంటివే! మనం\n\nఇద్దరం ఉండి కూడా ఈ పని ఎందుకు చెయ్యలేకపోతున్నాం? నువు నన్ను మోసపుచ్చినట్టున్నావు!” అన్నది పిల్లకాకి, బాగా ఆయాసపడిపోతూ.\n\n“నేనేమన్నా చూశానుట్రా? మన ఊరి బడిపంతులే నన్నూ, నిన్నూ మోసపుచ్చాడు. ప్రతి రోజూ పిల్లల్ని చావబాది, పదేపదే ఆ కథ చెబుతూంటే, నేనూ నిజమే కాబోలు ననుకున్నా!” అన్నది ముసలి కాకి.\n\nమరి రెండు కాకులు వచ్చి రాళ్ళు వేసినా, ఆ కడవ నిండి నీరు పైకి వచ్చే లోపల తమ ప్రాణాలు పైకి పోవటం నిశ్చయం అని తేల్చుకుని, కాకులు రెండూ నేరేడు చెట్టుకు తిరిగి వచ్చాయి.\n\nబడిపంతులు అప్పుడే భోజనం చేసి\nవచ్చి, నడవాలో వున్న వాలు కుర్చీలో\nపడుకున్నాడు. చెట్టు కొమ్మల్లో వున్న\nకాకులకు పంతులుతోబాటు నీళ్ళతో\nనిండిన రెండు కడవలు కొట్టవచ్చినట్టు\nకనిపిస్తున్నాయి, పంతులుగారి ఇంట్లో.\n\nముసలికాకి తొందర పడవద్దని హెచ్చ\nరించే లోపలే, పిల్లకాకి ‘‘కా, కా!’’\nఅంటూ వెళ్ళి వాకిట్లో వాలింది.\n\n“ఛా, పాడుకాకి, ఏకంగా ఇంట్లోకే తగలడ్డావా!” అని చీదరించుకుంటూ, అంట్లను దొడ్డోకి తీసుకు పోయింది పంతులు భార్య.\n\nపిల్లకాకికి మెరుపు లాంటి ఆలోచన\nవచ్చింది. అది ఆమె వెనకగా పోయి,\nఒక చంచాను చప్పున నోట కరుచుకుని,\nరివ్వున ఎగురుతూ, ఎదురింటి కప్ప\nమీదికి వెళ్ళింది.\n\n“అయ్యో, చంచా కాకి ఎత్తుకు పోయిందండి!” అని కేకలు పెడుతూ పంతులు భార్య పరుగుతీసింది.\n\nవాలుకుర్చీలో కునికి పాట్లు పడుతున్న\nబడిపంతులు చప్పున కళ్ళు తెరిచి, పంచె\nసవిరించుకుంటూ ఆమె వెనకగా పరుగు\nతీశాడు.\n\nపిల్లకాకి చంచాను కప్పు మీదనే\nవదిలేసి, చెట్టు మీద ఉన్న ముసలికాకితో\nసహా పంతులుగారి ఇంట ప్రవేశించింది.\nరెండూ చెరొక కడవ మీదా కూర్చుని,\nతృప్తిగా చల్లని నీరు సేవించాయి.\n\nపంతులుగారు పక్క ఇంటి వాళ్ళను\nఅడిగి నిచ్చెన తెచ్చి, కప్పు మీదికి వెళ్ళి,\nచంచా చేత పట్టుకుని దిగి వచ్చాడు.\nఆయన ఇంట్లోకి వెళ్ళగానే తృప్తిగా\nకడవలలోని నీరు తాగుతున్న కాకులు\nరెండూ కనిపించాయి.\n\nఆ రోజు నుంచీ పాత కథ విడిచిపెట్టి,\nపంతులు పిల్లలకు ఈ కొత్త కథ చెప్పడం\nప్రారంభించాడు.\n\n“అయ్యో, ఈ కాలపు పిల్లలకున్న తెలివి మాకు లేకపోయింది,” అనుకున్నది ముసలి కాకి.\n\nఆదర్శం\n\nశ్రీపతి అన్నమానమూ ఆదర్శాలు మాట్లాడే వాడు. కాని వాటిని ఆచరణలో పెట్టే ఉద్దేశ్యం అతనికి లేదు. అందుకు నిదర్శనంగా అతను చీటికీ, మాటికీ కట్టాలు తీసుకోవటం మహా పాపం అని అందరి తేసూ అంటూ, తన పెళ్ళికి నంబంధాలు చూస్తున్న తల్లిదండ్రులతో, యాభై వేలన్నా కట్టం ఇయ్యలేని నంబంధాలు తనదాకా తీసుకు రావడ్దని న్పష్టంగా చెప్పేశాడు.\n\nఆతని మిత్రుడు రామేశం ఒకసారి అతనితో, “ కట్టాలు పుచ్చుకుని పెళ్ళి చేసుకోవటం ప్రోహమంటావు గదా, నువు పెళ్ళి ఎందుకు చేసుకోలేదు? కట్టం తీసుకోని పెళ్ళికొడుకుకు వేల సంఖ్యలో సంబంధాలు వస్తాయే ?” అన్నాడు.\n\n“సంబంధాలు రాకనా ? పెల్ల బాగుండాలని నాకు పట్టుదల ! నిజంగా అందమైన పెల్ల దొరికితే తప్పక పెళ్ళాడతాను,” అన్నాడు శ్రీపతి.\n\nఒకసారి మిత్రులిద్దరూ సంతకు పోయి, సంత నుంచి తిరిగివచ్చి నృతం చేరారు. ఎదు రుగా తిన్నెమీద ఒక అమ్మాయి కూర్చుని ఉన్నది. ఆమె చాలా అందంగా ఉన్నది. శ్రీపతి ఆమెకేని కన్నార్పకుండా చూడటం గమనించి రామేశం, “ ఆ అమ్మాయి బాగానే ఉన్నది కదూ ?” అన్నాడు నిర్లిప్తంగా.\n\n“ అద్భుతంగా ఉన్నది, ఎవరో గాని!” అన్నాడు శ్రీపతి.\n\n“ ఎవరో కాదు, నా చెల్లెలు గిరిజ! నీకు దాని అందం నచ్చింది గనక, దానికి కట్టం లేకుండా పెళ్ళి ఆయిపోయి నట్టే! కట్టాలుపోసి దాని పెళ్ళి ఎలా చెయ్యటమా అని మేమంతా మధనపడి పోతున్నాం!” అన్నాడు రామేశం.\n\nశ్రీపతి గిరిజను కట్టం తీసుకోకుండా పెళ్ళాడ వలని వచ్చింది!\n\n—శరత"
        },
        {
            "title": "ఆదర్శం",
            "page_start": 43,
            "author": "శరత్",
            "pdf_page": 43,
            "content": "ఐవరుగాప్ప?\n\nఅనకాపల్లి జమీందారు చిదంబరంగారి ఇంట్లో, ప్రతి ఆదివారం మధ్యాహ్నం మూడు గంటల ప్రాంతాన ఇప్టాగోష్టి జరుగుతూండేది. ఆందులో ఊరి పెద్దలు పాల్గొంటూండేవారు.\n\nఒక నాడు యిష్టాగోష్టి సమయంలో జమీందారు, అక్కడ చేరిన పెద్దలతో, '‘సంఘంలో వైద్యులు, న్యాయాధిపతులు, రక్షకభటాధికారులూ లాంటి ఎంద రో ఉద్యోగులున్నారు కదా! వీరిలో ఎవరు గొప్ప?' ' అని అడిగాడు.\n\n‘‘ప్రాణాల్ని కాపాడతాడు, శరీర బాధల్ని తొలగిస్తాడు, కనక వైద్యుడే అందరికన్నా గొప్ప!’’ అన్నాడు గ్రామాధికారి లింగయ్య.\n\n‘‘న్యాయనిర్ణయం చేసే న్యాయాధికారి మీద, ధర్మాధర్మాలు ఆధారపడి వుంటాయి. న్యాయంగా తీర్పు చెప్పాలంటే\n\nబంధువులకైనా, స్నేహితులకైనా శిక్ష విధించక తప్పదు. ఆందుచేత న్యాయాధికారే గొప్ప!’’ అన్నాడు మోతుబరి రైతు నాగయ్య.\n\n‘‘సంఘంలో నలుగురితోబాటు కలిసి వుంటూనే మోసాలతో, దౌర్జన్యాలతో దొంగతనాలూ, హత్యలూచేసే దుర్మార్గుల్ని నేర్పుగా పట్టుకునే రక్షకభటాధికారే అందరికన్న గొప్ప!’’ అన్నాడు షావుకారు బంగారయ్య.\n\nకొంచెం దూరంగా నిలబడి వీరందరి మాటలూ వింటున్న జమీందారు నౌకరు సూరన్న, చిన్నగా ఒకసారి దగ్గి, ‘‘బాబూ, మీరు చెబుతున్న వాళ్ళందరికన్నా మన ఊరి ముసలి రామప్ప పంతులుగారు గొప్పండీ!’’ అన్నాడు.\n\nఅందరూ వాడి కేసి చూసి కాస్త వెటకారంగా సవ్వారు. జమీందారు వాడితో."
        },
        {
            "title": "ఎవరుగొప్ప?",
            "page_start": 44,
            "author": "ఎన్. వి. ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 44,
            "content": "“ఒరే, సూరన్నా! మన ఊరి పెద్దలు, అంతంత గొప్పవాళ్ళను గురించి చెప్పుతూండగా, మరెవరూ లేనట్టు, నీకు ఆ ముసలి రామప్ప పంతులుగారు దొరి కారా ?” అన్నాడు.\n\nసూరన్న విస్తుపోయి, అంతలోనే సర్దుకుని, “బాబూ, నేనేదో వాదం కోసం అన్న మాటలు కావివి. అబ్బాయి నాని బాబుగారిని దిగబెట్టేందుకు, రోజూ రామప్పగారి ఇంటికి వెళుతూంటాను గదా. అప్పుడాయన పిల్లలకు చదువు చెప్పే తీరు గమనిస్తూంటాను. ఆయన ఒక్కొక్క పిల్ల వాడి మనసెరిగి, వాళ్ళ తెలివితేటల్ని పెంచేందుకు, బుర్ర కొక మందు లాంటి విషయం ఎంతో నేర్పుగా వివరించి చెబుతూంటాడు.\n\n“రక్షక భటాధికారి దొంగలయిన వాళ్లను పట్టుకునేందుకు ప్రయత్నిస్తాడు. కాని, రామప్ప పంతులుగారు మాత్రం, ముందే పిల్లలను సరి అయిన మార్గాన పెడుతూంటాడు.\n\n“న్యాయ నిర్ణయం సంగతి కూడా అంతే. తన దగ్గిర చదువు కోసం వచ్చిన పిల్లలలో ధనిక, పేద తారతమ్యాలు చూడ డాయన. పిల్లలు తగువు లాడా రంటే, అప్పటికప్పుడు సంగతేమిటో విచారించి, తప్పు చేసిన వాళ్ళను తగువిధంగా మందలిస్తాడు. ఈ విధంగా వైద్యుడి పనీ, రక్షక భటాధికారి పనీ, న్యాయాధికారి పనీ ఆయన ఒక్కడే చేయటమే గాక; ముందు ముందు ఆలాంటి ఉద్యోగాలకు అర్హులైన వాళ్ళను కూడా తయారుచేస్తున్నాడు,” అన్నాడు.\n\nసూరన్న చెప్పినదాంట్లో వున్న సత్యం జమీందారుతోపాటు, మిగతావాళ్ళు కూడా గ్రహించి, అతణ్ణి మెచ్చుకున్నారు. ఆ ఏడు ఉగాది పండగకు, ఊరి పెద్దల్లో ఎవరిని సన్మానించాలి ఆని ఆలోచిస్తున్న జమీం దారుకు, సమస్య తీరిపోయింది. ఆయన పండగరోజున పెద్ద ఉత్సవం ఏర్పాటు చేసి, రామప్పపంతులును ఘనంగా సన్మానించాడు.\n\nఇద్దరు మోసగత్తెలు\n\n3\n\nగాడిదల కురవాడు, తనను గుర్తించి\nనప్పటికీ, దిలైలా ఏమీ తొణకకుండా,\n‘‘నువ్వనేదేమిటి, నాయనా?'' అన్నది\nఆమాయికంగా.\n\n“నా గాడిద! నా గాడిదను నా కిచ్చి మరీ మాట్లాడు!” అన్నాడు. కురవాడు.\n\n“ఎందుకట్లా అరుస్తావు ? నీ గాడిదను నేనెత్తుకు పోయాననుకున్నావా ? మంగలి మసూదు దగ్గిర దాచిపెట్టా. నా వెంట రా, నీ గాడిదను నీ కిప్పిస్తా,” అన్నది దిలైలా. కురాడామె వెంట బయలుదేరాడు. వాణ్ణి దుకాణం బయట ఉండమని, దిలైలా లోపలికి వెళ్ళి, కళ్ళనీళ్ళు పెట్టుకుంటూ మంగలి మసూదు తో, ‘‘ఇది నువు కుదర్చవలిసిందే, బాబూ !’’ అన్నది.\n\n“ఏమిటి. పిన్నమ్మా? అసలు విషయం చెప్పు,” అన్నాడు మసూద్.\n\n“అడుగో, నాయనా, బయట ఉన్నాడే వాడు నా కొడుకు, చచ్చేబాయిలా పడి కోలుకున్నాడు. కాని వాడి బుద్ది పుచ్చి పోయింది. ఎప్పుడో చిన్నప్పడు వాడికి గాడిద ఒకటి ఉండేది. దాని కోసం ఇప్పుడు ఒకటే కలవరింత! వాడి పిచ్చి నువేసయం చెయ్యాలి,” అన్నది దిలైలా.\n\nఆవిడ చేతిలో పెట్టిన దీనారం తీసు కుంటూ మసూద్, ‘‘అదెంత పని? తల గరిగేసి నిమ్మకాయరసం అంటానంటే మూడు పూటల్లో గుణం ఇస్తుంది, ’’ అన్నాడు.\n\n“మంచి మాటలతో వాణ్ణి పిలిచి చికిత్స చెయ్యి, నాయనా! నీ రుణం ఉంచుకోనులే!” అన్నది దిలైలా.\n\nమసూద్ దుకాణం బయటికి వచ్చి, కురాణ్ణి చూసి, ‘‘లోపలికి రా!’’ అన్నాడు."
        },
        {
            "title": "ఇద్దరు మోసగత్తెలు (అరేబియా కథ)",
            "page_start": 46,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "“నా గాడిద?” అన్నాడు కురాడు,\nకోపంగా.\n\n“నీ గాడిద నా దగ్గిరే ఉంది. అదెక్క\nడికి పోతుంది? ఒక్క క్షణం లోపలికిరా!”\nఅన్నాడు మంగలి మసూద్.\n\nకురాడు వసారాలోకి రాగానే మసూద్\nనౌకర్లు వాణ్ణి పెడరెక్కలు విరిచికట్టారు.\nమసూద్ వాడి తల యావత్తూ నున్నగా\nగొరిగి, నిమ్మరసం అంటాడు. కురాడు\nపెద్దగా కేకలు పెట్టసాగాడు.\n\nమసూద్ చికిత్స పూర్తి చేసి తన\nదుకాణం లోపలికి పోయి చూసేసరికి\nముసలిదాని జాడ లేకపోగా, కత్తులూ,\nఅద్దాలూ, కత్తెరలూ, తల నూనెలూ,\nమర్దన తైలాలూ, అత్తరులూ, బల్లలూ,\nకుర్చీలూ, సమస్తమూ మాయమయాయి.\n\nమసూద్ కురాడి దగ్గిరికి వచ్చి గొంతు\nపట్టుకుని, “మీ అమ్మ ఎక్కడరా, పిశా\nచమా?” అని అడిగాడు.\n\n“మా అమ్మపోయి ఎంత కాలమాయె!\nనా గాడిద నిస్తాన న్నా వు, వెంటనే\nఇచ్చెయ్యి,” అన్నాడు కురాడు.\n\nవీళ్లిట్లా ఘర్షణపడే సమయంలో మిగి\nలిన వాళ్ళు కూడా అనుకున్న ప్రకారం\nఆ దుకాణం చేరుకున్నారు. జరిగినదంతా\nతెలుసుకున్నాక ముసలిది మరొక మోసం\nచేసిందని తేలింది. మంగలి మసూద్తో\n\nకూడా కలిసి అందరూ ముసలిదాన్ని\nపట్టుకోవటానికి బయలుదేరారు.\n\nవారు చాలా వీథులు తిరిగి ఒక చోటికి\nవచ్చేసరికి, గాడిదగల కుర్రవాడికి దిలైలా\nమళ్ళీ కనిపించింది. వాడు చప్పున ఆమె\nమీద పడి పట్టుకుని, “ఇదుగో, ముసలి\nముండ ! ఈసారి తప్పించుకు పోనివ్వ\nకండి!” అని అరిచాడు.\n\nఅందరూ కలిసి ఆమెను పట్టుకుని\nఖాలిద్ ఇంటికి తీసుకుపోయి, అక్కడి\nభటులతో, “మేము ఖాలిద్ గారి దర్శనం\nవెంటనే చెయ్యాలి,” అన్నారు.\n\nఖాలిద్ నిద్రపోతున్నాడు. ఆయన\nలేచేదాకా ఆగమని భటులు మగవారి\n\n“బయటే వున్నారు. కటికీలో నుంచి\nచూస్తే కనిపిస్తారు. అందరూ మంచి\nపుటక గలవారే లెండి,” అన్నది దిలైలా.\n\nబయట నిలుచున్న వారినందరినీ కటి\nకీలో నుంచి చూసి. ఖాలిద్ భార్య చాలా\nతృప్తి పడింది. ఆవిడ దిలైలాతో,\n“డబ్బు నేనే ఇద్దును గాని, నా దగ్గిర\nవెయ్యి దీనారాలే ఉన్నాయే, ఏం\nచెయ్యను ?” అన్నది.\n\n“వెయ్యి చాలు గదండి? రెండు\nవందలు అదివరకే బయానాగా తీసు\nకున్నాగా?” అన్నది దిలైలా. ఆమె\nవెయ్యి దీనారాలూ పుచ్చుకుని సలాం\nచేస్తూ, “కూచోబెట్టకుండా నా పని\nముగించి చాలా పుణ్యం కట్టుకున్నారు.\nనాకు మా బానిసల ముఖాలు చూడటా\nనికి చాలా బాధగా వుంది. మీరు మరోలా\nఆనుకోక, నన్ను దయచేసి దొడ్డిదా రిన\nపంపించెయ్యండి,” అని కోరింది.\n\nఖాలిద్ నిద్రలేచాక ఆయన భార్య,\n“మొత్తానికి చాలా మంచి బేరమే\nచేశారే ?” అంటూ, బానిసల సంగతి\nచెప్పి అభినందించింది.\n\nఅంతా విని ఖాలిద్ విస్మయంతో,\n“బానిసలేమిటి? బేరమేమిటి? నే నెవరికీ\nబానిసల్ని కొనేందుకు బయానా ఇవ్వ\nలేదే!” అన్నాడు.\n\nనయిదుగుర్మీ బయట ఆవరణం కూచో\nబెట్టి, దిలైలాను జనానా భాగంలో ఒక\nగదిలోకి పంపించారు. దిలైలా ఆ గదిలో\nనుంచి ఇంకా లోపలికి వెళ్ళి, ఖాలిద్\nభార్య ఉండే చోటికి పోయింది. ఆమెకు\nసలాం చేసి, “మా దగ్గర వున్న బానిస\nలను మీ భర్తగారు పన్నెండు వందల\nదీనారాలకు బేరం చేశారు. వారిని వప్ప\nగించటానికి తీసుకొచ్చాను. వారు నిద్రలేచే\nసరికి ఏవేళ అవుతుందో?” అన్నది.\n\nఖాలిద్ భార్య, “ఆ సంగతి నాకు తెలి\nయదు గాని బానిసలను కొంటానని\nమాత్రం నాతో ఎప్పుడో అన్నారు. అయినా,\nమీ బానిసలెక్కడ ?” అని ఆడిగింది.\n\n\"అదేమిటి? నేనా ముసలావిడకు వెయ్యి దీనారాలు ఇచ్చేశాను. ఆమె వదిలి వెళ్ళిన బానిసలు కింద వున్నారు,\" అన్నది ఖాలిద్ భార్య. ఖాలిద్ గబగబా కిందికి వెళ్ళి. తనకోసం వేచి వున్న దుకాణదారునూ, కలంకారీ వాణ్ణీ, రత్నాలవర్తకుణ్ణీ, మంగలి మసూద్నూ, గాడిదగల కుర వాణ్ణీ చూసి, చాలా ఆశ్చర్యపడ్డాడు.\n\n\"మీరేనా నేను కొన్న బానిసలు?\" అని ఆయన వారినడిగాడు.\n\n\"మేము బానిసలమా? ఖలీఫా నడుగుదాం పదండి!\" అన్నారు వారు.\n\nఆ సమయానికే ముస్తఫా కూడా అక్కడికి వచ్చాడు. ఈ లోపుగా ఆయన తన భార్యకు ముసలిది చేసిన మోసం తెలుసుకున్నాడు. ఆయన ఖాలిద్తో, \"మీ నిర్వాహకం కింద ప్రతి ముసలి తొత్తూ తన ఇష్టం వచ్చిన కొంపలో జొర బడి అమాయక స్త్రీలను మోసం చెయ్య వచ్చులా కనబడుతుంది! నా భార్యకు జరిగిన మోసానికి ఏమి సంజాయిషీ ఇస్తారు?\" అని అడిగాడు.\n\nఖాలిద్ కంగారుతో, \"అయ్యా, ఈ ముసలిదాన్ని శిక్షించే భారం నేను మీద వేసుకుంటాను. మీ అందరికీ దాని వల్ల జరిగిన నష్టానికి పరిహారం ఇచ్చుకునే పూచీ కూడా నాదే!\" అన్నాడు.\n\nఆయన మిగిలిన అయిదుగురి కేసి తిరిగి, \"మీలో ముసలిదాన్ని గుర్తించగల వారెవరు?\" అని అడిగాడు.\n\nఅయిదుగురూ గుర్తించగలమన్నారు. \"మా వెంట పదిమంది భటులను పంపారంటే దాన్ని పట్టితెస్తాం కూడా!\" అన్నారు వాళ్ళు ఖాలిద్తో.\n\nవారు భటులను వెంటబెట్టుకుని, కొద్ది దూరం వెళ్ళారో లేదో దిలైలా వారికెదురు పడి, వారిని చూసి పారిపోబోయింది. కాని వారు వెంట తరిమి ఆమెను పట్టుకుని, చేతులు వెనకుడ్డి విరిచికట్టి ఖాలిద్ వద్దకు తీసుకుపోయారు. దిలైలా ఆట కట్టినట్టే కనబడింది.\n\nఖాలిద్ దిలైలాను దొంగతనాల విషయం ప్రశ్నించగా, “మీరడిగేది నా కర్ఘం కావటం లేదు. నేను నా జన్మలో దొంగతనమన్నది చేసి ఎరగను,” అన్నది.\n\nఅప్పటికే పొద్దుగూకింది. ఆ రోజుకు ఆమెను విచారించే వ్యవధిలేదు. ఆమె చేసిన దుండగాలు చాలా ఉన్నాయి. విచారించవలసిన సాక్షులు చాలామంది ఉన్నారు. ఆమె ఒకంతట తన నేరం ఒప్పుకునేటట్టు లేదు. అందుకని ఆ రాత్రి ఆమెను ఖైదులో చీకటి కోట్లో వేసి ఉంచినట్లయితే తెల్లవారి విచారణ జరుపుదామనుకున్నాడు ఖాలిద్. కాని జైలు అధికారి ఆమెను గురించి బాధ్యత వహించటానికి ఒప్పుకోలేదు. “ఇంత దొంగది ఏదో ఉపాయం చేసి ఖైదు నుంచి తప్పుకుంటే నా పీకపోతుంది,” అన్నాడాయన.\n\n“అదీ నిజమే. విచారణ జరిపేదాకా ఈ ముసలిదాన్ని నలుగురికీ కనిపించే చోటనే ఉంచి కాపలా కాయటం\n\nమంచిది,” అన్నాడు ఖాలిద్. ఆయన గుర్రం ఎక్కి బయలుదేరాడు. అయిదు గురు ఫిర్యాదీలూ దిలైలాను ఈడ్చు కుంటూ ఆయన వెనకగా నగరం వెలపలకు వెళ్లారు. అక్కడ బయలు ప్రదేశంలో ఆమె నొక స్తంభానికి కట్టె యించి అయిదుగురినీ ఆమెకు కాపలా పెట్టి ఖాలిద్ నగరంలోకి వెళ్లిపోయాడు.\n\nఅయిదుగురూ ఆమె చుట్టూ కూచుని చాలాసేపు తిట్లతో కసి తీర్చుకున్నారు. కాని భోజనాలు చెయ్యగానే అందరికీ నిద్ర ముంచుకొచ్చింది, ఎందుకం టే వారికి మూడు రాత్రులుగా నిద్ర అన్నది లేదు.\n\nఅర్ధరాత్రి దాటిన చాలాసేపటికి ఆ ప్రాంతానికి ఇద్దరు వచ్చికలుసుకున్నారు. ఒకడు నగరం వదిలిపోతున్నాడు. రెండో వాడు నగరానికి చేరుతున్నాడు. ఇద్దరూ ఆగి మాట్లాడుకోసాగారు. వారు మాట్లాడు కునే మాటలన్నీ దూరాన ఉన్న దీలైలాకు వినిపిస్తున్నాయి. —(ఇంకావుంది)\n\nతారకానురుడి నిరంకుశత్వానికి తోడుగా, త్రిపురాసురు లనే ముగ్గురు రాకు సులు తపస్సులు చేసి వరాలు పొంది ఆకాశంలో ఎగురుతూ తిరిగే మూడు పట్టణాలను నిర్మించుకొని, ముల్లోకాల మీద విరుచుకుపడ్డారు. మూడు పురాల మీద ఎగురుతూ ఆగ్నిగోళాల్ని కురిపిస్తూ, పట్టణాలనూ, పచ్చని పల్లెలనూ తగల బెడుతూ విధ్వంసకాండ సాగిస్తున్నారు. జగత్తు అట్టుడికిపోతున్నది. వారిని అంత మొందించగలవాడు శివుడొక్కడే అని తెలిసిన దేవతలు అంతా కలసివచ్చి, మందిర ప్రాంగణంలో హౌరెత్తి ప్రార్ధనలు చేశారు. పెళ్లాడిన కొత్తలోనే ఏదో బెడద వచ్చిందని శివుడు విసవిసలాడినా,\n\nత్రిపురానురులు చేస్తున్న మారణ హౌమం విన్నమీదట ఉద్దేకం పుట్టి మూలనున్న త్రిశూలాన్ని దుమ్ము దులిపి పట్టుకొని, తన అనుచరుల్నీ, ప్రమథగణాలనూ వెంటబెట్టుకొని, త్రిపురాసురులను తుదముట్టించడానికి కదిలాడు.\n\nఅదేసమయంలో జడల ఏను గుగా మారి లోకాన్ని భీభత్సంచేస్తూ, ఒక రాక్షసరాజు బయలు దేరాడు. ఏనుగురూపం కారణంగా అతడికి గజానురుడు అన్న పేరువచ్చింది. అతడు గొప్ప శివ భక్తుడు. శివుడి వల్ల తప్ప మరెవరివల్లా చావులేని వరం పొందాడు.\n\n“శివుణ్ణి నీ లోపలే ఉంచేసుకొంటే మరీ మంచిది గదా!” అని నారదుడు\n\n3. పుత్రగణనతి"
        },
        {
            "title": "విఘ్నేశ్వరుడు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "గజాసురుడి మేలు కోరుతున్న వాడిలాగా అతడితో చెప్పాడు. గజాసురుడు వెంటనే ఉగ్రమైన ఆరాధనతో శివుణ్ణి గూర్చి తపస్సు మొదలు పెట్టి శివుణ్ణి మెప్పిం చాడు. త్రిపురాసుర సంహారానికని బయలుదేరిన శివుడు గజాసురుడి కోరిక ప్రకారం గజాసురుడి గుండెలో లింగ రూపంతో ఉండిపోయాడు.\n\n‘‘శివుడు గజాసురుడి గుండెలో ఉండి పోతే త్రిపురాసుర సంహారం ఎలా జరుగుతుంది ? నవ వధువు పార్వతి ముచ్చట తీరేదెలా? శివుడికీ, పార్వతికీ పుట్టవలసి ఉన్న వాడి వల్లనే కదా తారకాసురుడి అంతం జరగాలి ?'' ఆని దేవతలు అంతా\n\nదిగులు ముఖాలు వేస్తూంటే నారదుడు, ‘‘శివుడు ఉబ్బులింగడు కదా !'' ఆని ఉపాయం అందించాడు. దేవతలంతా గజాసురుడి ఎదట శివుణ్ణి పాగుడుతూ స్తోత్రపాఠాలు మొదలు పెట్టారు.\n\nగజాసురుడు కూడా తన్మయుడై వారితో కలిసి శివభజన సాగించాడు. శివలింగం ఉబ్బి ఆలాఆలా పెరిగిపోతూ గజాసురుడిని చీల్చి వేసింది. శివుడు ఇవతల పడ్డాడు. గజాసురుడు కన్నుమూస్తూ, ‘‘నిన్ను నమ్ముకొంటే ఇలా చేశావేమిటి!'' ఆని శివుణ్ణి నిందించగా, ‘‘గజా! శివ భక్తికి తారాక్షణంగా కలకాలం నీ పేరు నిలిచేలాగ వీనుగుతల నాకు సన్నిహితంగా ఉంటుంది. గజచర్మాన్ని కట్టుకుంటాను,’’ ఆని శివుడు చెబుతూ గజాసురుడిని తన లోకి తీసుకొని కైవల్యాన్ని ప్రసాదించాడు.\n\nశివుడు భూమిని రధంగా, సూర్యచంద్రుల్ని రధచక్రాలుగా, వేదాలు గుర్రాలుగా, బ్రహ్మసారధిగా, మేరు పర్వతాన్నిధనుస్సుగా, విష్ణువును బాణంగా సమకూర్చుకొని, తన ఆ నుచ రులైన నందీ, శృంగీ, భృంగీ మొదలైన ప్రమథ గణాలను వెంట వేసుకొని, ముక్కోటి దేవతలు వారివారి దేవేరులతో సహా వెనుకరాగా, భయంకరులైన త్రిపురాసురులపై యుద్ధానికి వెళ్ళాడు.\n\nఇంట్లో వంటరి పార్వతికి కాలం బరు\nవుగా గడుస్తున్నది. శివుడు ఎప్పుడు\nవచ్చేదీ తెలీదు. ఆ సమయంలో నార\nదుడు వచ్చి, '‘అమ్మాయి పార్వతీ!\nశివుడు నిన్ను పెళ్ళాడినప్పట్నించి తారకా\nసురుడు తల్లడిల్లిపోతూ పీడకలలు\nకంటున్నాడు. నీకు ఎలాంటి హాని తల పెడ\nతాడోయే మో. వాడికి వజ్రదంతుడు తోడై\nఉన్నాడు. వజ్రదంతుడు బహుమాయావి!\nనువ్వు చాలా జాగ్రత్తగా ఉండాలి సుమా!''\nఅని హెచ్చరించి వెళ్ళాడు.\n\nపార్వతికి మరింత చిరాకు, దిగులు\nకూడా కలిగాయి. చక్కగా తలంటు\nస్నానం చేస్తే చిరాకు తగ్గి బాగుంటుం\nదనిపించింది.\n\nపార్వతి నలుగు పెట్టుకొని, ఆ నలుగు\nముద్ద కూడదీసి, ఆ ముద్దతో ఒక బొమ్మ\nచేసి ముచ్చటగా చూసుకొని ఆలా\nకిందపెట్టి ఆటు తిరిగి ఇటు చూసేసరికి\nబొమ్మకు మారుగా ముద్దులుమూటగట్టే\nబాలుడు కనిపించాడు. 'ఎవరబ్బా,\nనీవు ?' అని పార్వతి అడిగింది.\n\n“నీ కాంతిని పుణికి పుచ్చుకొని రాలిన నలుగుముద్దనే కదుటమ్మా ! నీ పుత్రుణ్ణి, పుత్రగణపతిని !” అన్నాడు బాలుడు. పార్వతి బాలుణ్ణి అక్కున చేర్చుకొని ముద్దాడి, ఒక అంకుశ గదా\n\nదండాన్ని అతని చేతికిచ్చి, “నాయనా!\nఎవ్వరినీ, పురుగునైనా రానీయకు !”\nఅని చెప్పి సింహద్వారం దగ్గిర కాపలా\nఉంచింది.\n\n“అమ్మా! తినడానికేమైనా పెట్టవూ,\"\nఅని అడిగాడు కుర్రవాడు. అప్పటి\nకప్పడు పిండి కలిపి చలిమిడి ముద్దనూ,\nఉండ్రాళ్ళనూ చేసి ఇచ్చి పార్వతి\nస్నానానికి వెళ్ళింది.\n\nపార్వతిని అంత మొందించితే శివుడికి\nకొడుకు పుట్టే అవకాశం లేదు, తన\nప్రాణానికి భయం ఉండదని తలచి\nతారకాసురుడు వజ్రదంతుణ్ణి పార్వతిని\nఅపహరించుకొని రమ్మని పురమాయిం\n\nచాడు. వజ్రదంతుడు వజ్రాయుధాన్ని పరపరకొరికి పారేయగల వాడికోరలు గల పెద్ద రాక్షసి ఎలుక రూపంతో కొండల్ని డొల్చి పండిచేస్తూ, మూషి కా సు రుడు అని కూడా పేరు పడ్డాడు. పార్వతిని అపహరించుకు రావడానికి ముందు గజ కర్ణి, గోకర్ణి ఆనే తన ముఖ్యానుచరులైన రాక్షసు లిద్దర్ని పంపించాడు.\n\nవాళ్లు దున్నపోతుల్లా బలిసిన కురాళ్ళ రూపంతో వెళ్లి, దొంగచూపులు చూస్తూ. సింహద్వారం దగ్గిర అంకుశ గదాదండాన్ని పట్టి అటూ ఇటూ తిరుగుతూ కాపలా కాస్తున్న బాలుణ్ణి, ''అడుకుందాం రా!'' అని పిలిచారు.\n\nబాలుడు వాళ్ళను చూడనట్టే చూసి, నవ్వుతూ, ''ముందు కాస్త తినండిరా!'' అంటూ రెండు చలిమిడిముద్దలు వాళ్ళ మీదకు విసిరాడు. వాళ్ళు తలలు దిమ్మ తిరిగి పారిపోబోతూంటే, రెండు ఉండ్రాళ్లు పెద్ద బండరాళ్డై వాళ్ళముందు పడగా బోర్లా పడ్డారు. పుత్రగణపతి వాళ్ళను పిలిచి, ''చెపులు పట్టుకొని మూడేసి గుంజీలు తీసి, లెంప లేను కొని మరీ పొండిరా!'' అని ఆజ్ఞాపించాడు. వాళ్ళ లాగే చేసి, రాక్షస రూపాలతో వజ్రదం తుడికి ఎగఊపిరితో జరిగింది చెప్పారు.\n\nవజ్రదంతుడు హుంకరించి ఎలుక రూపంతో వెళ్లి ద్వారానికి సమీపంలో బొరియచేసి దూరబోతూండగా పుత్ర గణపతి మొలపాశాన్ని తీసి ఉచ్చు పన్ని విసిరి మూషికాన్ని పట్టాడు. ఉచ్చు మెడకు బిగిసి కీచుకీచుమంటూన్న దాని నెత్తిన నాలుగు మొట్టికాయలు పెట్టి, తోక పట్టుకొని గిరగిరా తిప్పి విసిరేశాడు.\n\nపుత్రగణపతి విసు రుక మూషికా సురుడు అమాంతంగా అతని రాజ్యంలో అంతఃపురం ముందు దభీమని నిజరూపుతో బోర్లాపడ్డాడు. అతని భార్య ధవళ గొప్ప దేవీ భక్తురాలు. ఎప్పటికీ తన పసుపు కుంకుమలు నిలిచేలాగ భర్తకు చావులేని వరం దేవివచ్ల పొందింది! ధవళ భర్తను\n\nఊరడించి పరం సంగతి చెప్పి ధైర్యం కలిగించి, పార్వతి జోలికి పోవద్దని హాతవు చెప్పింది.\n\nత్రిపురా సురులను సంహరించి ముందుగా వచ్చిన శివుడు పార్వతిని చూడాలనే తహతహతో హుటాహుటిగా వెళ్ళబోతూంటే బాలుడు ఆడ్డిగించాడు. శివుడు చకితుడై, 'ఎవరునువ్వు?' అని గద్దించాడు.\n\nబాలుడు పకపక నవ్వుతూ, 'అమ్మ కొడుకుని! మాయావులూ, వేషధారులూ తిరుగుతున్నారు, పురుగైనా పోకుండా కాపలా పెట్టింది, మా అమ్మ!' అన్నాడు.\n\n'నేను ఈశ్వరుణ్ణి, దేవుణ్ణి!' అన్నాడు శివుడు.\n\n'నాకు ఎటువంటి దేవుడితోనూ నిమిత్తం లేదు. అమ్మ ప్రకృతి స్వరూపిణి; ప్రకృతి శాసనాన్ని అనుసరించి నడుచు కోవడం కంటే జీవకోటికి వేరే ధర్మమేదీ లేదుకదా! అమ్మ ఆజ్ఞ పాలించటమే నా విధి!' అన్నాడు బాలుడు.\n\nకొంచెం వెనక నుంచి త్రిపురానుర సంహరం చేసిన శివుడి పరాక్రమవీర గాఢను గానం చేస్తూ జయజయ ధ్వానాలతో వస్తూన్న ప్రమథగణాలు, ముక్కోటి దేవతలు అక్కడికి చేరుకొని,\n\nశివుడు బాలుడితో ఘర్షణ పడుతూండడం చూసి ఆశ్చర్యంతో బొమ్మల్లాగ నిల్చిపోయి. వాళ్ళ సంవాదం వినసాగారు.\n\n'కుర్రకుంకపు, తెలియక దేవుడు లేడంటున్నావు. అంతటికీ మూలము పరబ్రహ్మము, అతడే దేవుడు!' అన్నాడు శివుడు. 'పెద్దవాడివైనా నీకే తెలియ నట్టుంది, అదిశక్తి నుండి విశ్వమూ, త్రిమూర్తులూ వచ్చిన సంగతిని సూక్ష్మంగా చెబుతాను విను,' అంటూ బాలుడు చెప్పసాగాడు:\n\nఆదిశక్తి రూపుదాల్చి బ్రహ్మను, విష్ణువును, మహేశ్వరుణ్ణి తన మేను విదల్చగా వచ్చిన ఎరుపు, నీలం, తెలుపు\n\nరంగుల తేజస్సుల నుండి పుట్టించింది.\nబ్రహ్మ, విష్ణువు లిద్దరూ దేవి చెప్పింది\nవినకుండా ధిక్కరించారు. వాళ్లను ఆమె\nతన మూడో కంటిని తెరిచి బూడిద\nకుప్పల్ని చేసింది. మహేశ్వరుడు గడును\nవాడు; చెప్పినట్టే వింటానుగాని, ముందు\nమూడోకన్ను తనకు ఇమ్మన్నాడు. దేవి తన\nమూడో నేత్రాన్ని తీసి అతని నొసట అతి\nకించింది. వెంటనే అతను దాన్ని తెరిచి\nఆవిణ్ణి కాల్చాడు. ఆమె మండిపోతూంటే\nఆగ్నిరేణువులు విరజి మ్ముకొని తేజో\nమండలాలు ఏర్పడ్డాయి. భస్మం రేగి\nఆంతటా నిండింది. ఆ విధంగా విశ్వం\nఏర్పడింది. తర్వాత కాలినట్టే కాలి\n\nపోయిన దేవి మళ్ళీ యధారూపంలో\nకనిపించింది. అందుకే ఆమెను 'మహా\nమాయ' అని అన్నారు. మహేశ్వరుణ్ణి\nమెచ్చుకొని, అతణ్ణి లయకారుడుగా నిర్ణ\nయించింది. బ్రహ్మ, విష్ణువులను వారి\nబూడిదల నుండి రప్పించింది. కొంత\nమిగిలివున్న తన బూడిదను మూడు\nభాగాలు చేసి వాణిని, లక్ష్మిని, ఉమను\nరూపొందించింది. వాణిని బ్రహ్మ, లక్ష్మిని\nవిష్ణువు, ఉమను మహేశ్వరుడు అర్ధాంగు\nలుగా స్వీకరించి లోకపాలన చేయండని\nచెప్పి, దేవి అంతర్ధానమైంది.\n\n“నీవు చెప్పిందంతా ఒర్తి కటుకథ !”\nఅన్నాడు శివుడు.\n\n“నాది కట్టుకథ అయితే బ్రహ్మము దేవుడు అంటూ నీవు చెప్పేదంతా కేవలం మెట్టవేదాంతం అంటే తప్పేముంది ? అంతా దేవుడు నుండి పుట్టిందనడం కంటే ఆదిశక్తి నుండి వచ్చిందనడం ఎక్కువ నిజంగా వినిపించడరు లేదా !” అని అడిగాడు బాలుడు. అతని మాటలకు ఆక్కడున్న మగవాళ్ల ముఖాలు వెలవెల పోయాయి. ఒక్క విష్ణువు మాత్రం మెచ్చుకుంటూన్నట్లుగా బాలుణ్ణి చూసి చిరునవ్వు నవ్వాడు. బ్రహ్మ బాలుడి తర్కానికి మురిసిపోయాడు. ఆడవాళ్ళ ముఖాలు కళకళలాడుతూ వికసించాయి.\n\n\n\nశివుడు ముఖం ఎర్రగా చేసుకొని,\n‘‘చూస్తే పసివాడివైతివి, భయపడకు,\nనిన్నేమీ చేయనులే ! మంచిగా ద్వారానికి\nఅడ్డం తొలగిపో!’’ అన్నాడు కనురు\nతున్నట్టుగా. ‘‘నా కంఠంలో ప్రాణం\nఉండగా నిన్ను వెళ్ళనిచ్చేది లేదు!’’\nఅన్నాడు బాలుడు నిర్భయంగా. శివుడికి\nపట్టరాని కోపం వచ్చింది, చప్పట్లుచరిచి\nప్రమథగణాలకు సైగచేశాడు. బాలుణ్ణి\nఈడ్చిపా రేయడానికి వాళ్ళు ముందు\nకురికారు.\n\nబాలుడు నవ్వుతూ, 'పసివాడిపంటూ\nకనికరించిన ట్లే నటిస్తూ నా మీదకు\nనీ గణాల్పి బలప్రయోగానికి ఉసిగొల్పడం\nఏమైనా బాగుందా? సరే, నేనూ గణాధి\nపతినే!' అంటూ అంకుశదండాన్ని\nనేలకు గట్టిగా తాటించాడు. నేల ఈనినట్లు\nపుత్రగణపతి లాంటి రూపురేఖలు గల\nవాళ్ళు వేలకు వేలు పుట్టుకొచ్చి, నందినీ,\nశృంగినీ, భృంగినీ, చందీశ్వరుణ్ణీ తమ\nచేతులో ఉన్న అంకుశాలు, గదలు,\n\nపాశాలు, శూలాలతో గొడ్లను తరిమినట్టు\nతరిమేశారు. మిగతా శివానుచరులంతా\nజాడలేకుండా పారిపోయారు. పుత్ర\nగణపతి గణమంతా అదృశ్యమయ్యారు.\n\nశివుడు రుద్రుడై త్రిశూలం ఎత్తాడు.\nబాలుడు అంకుశదండంతో అడ్డుకోగా\nఖంగున మ్రోగుతూ త్రిశూలం పడి\nపోయింది. బాలుడు పకపక నవ్వుతూ,\n'మా అమ్మ ఇచ్చిన దండం నా చేత\nనుండగా నన్నేమీ చేయలేవు. నీ వేదో\nచేద్దా మనుకుంటున్నది నిర్విఘ్నంగా\nనెరవేర్చాలనే నేనూ సిద్ధంగా ఉన్నాను,\nతర్వాత కథ అమ్మ చూసుకొంటుంది!''\nఅంటూ అంకుశగదాదండాన్ని దూరంగా\nవిడిచిపెట్టాడు. శివుడు ఒళ్ళు తెలియని\nకోపంతో ఉన్మత్తుడిలాగ త్రిశూలాన్ని\nబాలుడి కంఠానికి గురిపెట్టి విసిరాడు.\nమరుక్షణంలో బాలుడు, 'అమ్మా!' అని\nపెద్ద పెట్టున అరుస్తూండగా అతని తల\nతెగి అకాశానికి ఎగిరి పెద్ద జ్యోతిగా వెలిగి\nపోతూ, అంతరిక్షంలో లీనమైంది."
        },
        {
            "title": "మిత్రప్రేమ",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "# మిత్రప్రమ\n\nగంగా తీరాన ఒక గ్రామంలో జయ ప్రతాపులని ఇద్దరు క్షత్రియ కుమారులుండేవారు. వారు పసితనంనుంచీ కూడా అత్యంత స్నేహితులు. వారు యుక్త వయస్సు వచ్చేవరకు విద్యాభ్యాసం చేసి, ఏ రాజుల వద్దనైనా కొలువు చేసుకోవటానికి చెరొకవేపూ వెళ్ళారు.\n\nవారిలో జయుడు అమరావతి నగ రంలో విదర్భదేశపు రాజు వద్ద కొలువు సంపాదించి, తన శౌర్య విశ్వాసాల చేత తన ప్రభువును మెప్పించి పైకి వచ్చాడు. అదే విధంగా ప్రతాపుడు ఉజ్జయినీ నగ రంలో మాళ్వదేశపు రాజు వద్ద కొలువులో ప్రవేశించి పేరు ప్రతిష్ఠలు తెచ్చుకున్నాడు.\n\nపన్నెండేళ్లపాటు బాల్యమిత్రులు ఒకరినొకరు చూసుకోకుండానే కాలం జరిగిపోయింది. కాని వారు ఒక్క\n\nనాడు కూడా ఒకరినొకరు మరవలేదు. అమరావతి నుంచి ఎవరైనా ఉజ్జయినికి పోతుంటే వారి వెంట జయుడు తన మిత్రుడికి అపూర్వమైన వస్తువులు కానుకగా పంపేవాడు. అదే విధంగా ఉజ్జయిని నుంచి అమరావతి వెళ్లే వారి వెంట ప్రతాపుడు జయుడికి కానుకలు పంపుతూండేవాడు.\n\nకొంతకాలానికి జయుడికి తన బాల్యమిత్రుణ్ణి కళ్ళారా చూడాలని తీవ్రమైన కోరిక కలిగింది. అతను రాజుగారి వద్ద సెలవు తీసుకుని బయలుదేరి అమరావతి నుంచి ఉజ్జయినికి వెళ్ళాడు. ప్రతాపుడి ఆనందానికి మేరలేదు. అతను జయుడికి తన ఇంట సమస్తమైన సౌకర్యాలు అమర్చాడు. కాని ప్రతాపుడి సత్కారాలన్నీ బూడిదలో పోసిన పన్నీరుగా మారినట్టు కనబడ్డాయి.\n\nఆరోజు కారోజు గడుస్తున్న కొద్దీ జయుడు తిండి తినటమూ, నిద్రపోవ\nటమూ మానేసి, చికికి నీరసించసాగాడు.\nదీనికి కారణమేమంటే, ప్రతాపుడి ఇంట\nజయుడికి ఒక చక్కని ఆడపిల్ల కనిపిం\nచింది. ఆమెను చూసినది మొదలు\nఅతనికి ఆ పెల్ల ధ్యాస తప్ప మరొకటి\nలేకుండా పోయింది.\n\n“ ఏమిటిది, జయా ? ఎందుకలా చికికి\nపోతున్నావు ? నీ ఒంట్లో సరిగా లేదా ?\nవైద్యుణ్ణి పెలిపించనా ? ” అని ప్రతాపుడు\nతన మిత్రుణ్ణి అత్రంగా అడిగాడు.\n\n“ నీకన్న నాకు అప్తు లెవరున్నారు ? నిజం చెప్పేస్తాను. మీ ఇంట ఒక అంద\n\nగత్తెను చూశాను. ఆమెను పెళ్ళాడని\nపక్కంలో నేను చచ్చి తీరుతాను,\" అన్నాడు జయుడు.\n\n“ఆపిల్ల పేరు మనోరమ. ఆమెకు తలిదండ్రులు లేరు. కాని చాలా ఆస్తి గలది. మా యింటనే పెరుగుతున్నది. నేను పెళ్లి చేసుకుందామనుకుంటున్నాను. అయితే సువు ఆమెను ఇంతగా ప్రేమిస్తున్నావు గనక, సువే చేసుకో,\" అంటూ ప్రతాపుడు జయుణ్ణి బలవంతాన ఒప్పించి, మనోరమనిచ్చి పెళ్లి చేసేశాడు. మరి కొద్ది రోజులకు జయుడు మనోరమతో సహా ఉజ్జయిని నుంచి అమరావతికి తిరిగి వెళ్ళాడు.\n\nకొద్దికాలం గడిచింది. ఉజ్జయినీ రాజు చనిపోయి యువరాజు నింహాసనం ఎకాక్రడు. గిట్టనివాళ్ళు, ప్రతాపుడి మీద చాడీలు చెప్పి అతనిని కొలువులో నుంచి తెలగించారు. త్వరలోనే ప్రతాపుడు అతి బీదస్థితికి వచ్చాడు. అతనికి ఏమి చెయ్య టానికి తోచలేదు. చుట్టుపక్కల అందరూ శత్రువులుగా మారిపోయారు.\n\nఈ స్థితిలో జయుడు ఒక్కడే దిక్కని\nపించి ప్రతాపుడు కట్టుబట్టలతో అమరా\nవతీ పట్టణానికి బయలుదేరి వెళ్ళాడు.\nఅతను నగరం ప్రవేశించేసరికి బాగా\nచీకటి పడింది. “ఈ చీకట్లో, ఈ మాసిన\n\nబట్టలతో, వికృతాకారంతో, పెరిగిపోయిన\nగడ్డంతో వెళితే జయుడు నన్ను గుర్తి\nస్తాడో, గుర్తించడో. ఈ రాత్రికి ఎక్కడైనా\nతల దాచుకొని, రేపు ఉదయం అతన్ని\nచూస్తాను,\" అనుకొని ప్రతాపుడు ఆ రాత్రి\nగడపటానికి దాపుల వున్న ఒక శ్మశానం\nవేపు వెళ్లాడు.\n\nఅక్కడ అతను ఒకచోటు చూసుకుని\nపడుకున్నాడు. కాని నిద్రపట్టలేదు. ఒక\nరాత్రివేళ అక్కడికి ఇద్ధరు మనుషులు\nవచ్చారు. వారి సంభాషణ చూస్తూండగానే\nపొట్లాటగా పరిణమించింది. చివరకు\nఒకడు బాకు తీసి రెండోవాణ్ణి పొడవ\nబోయాడు. రెండవవాడు కూడా బాకు\nతీసి మొదటివాణ్ణి పొడిచాడు. బాకు\nదెబ్బతిన్నవాడు పెద్ద కేకపెట్టి పడి\nపోయాడు. పొడిచినవాడు కంగారుపడి\nపరిగెత్తుకొంటూ ప్రతాపుడు పడుకున్న\nవేపుగా వెళ్ళిపోయాడు.\n\nఇద్దరు వ్యక్తులు పొట్లాడటమూ, ఒకడు\nమరొకణ్ణి పొడిచి పారిపోవటమూ మొద\nలైనవి ప్రతాపుడిలాగే, ఆ అపరాత్రి వేళ\nమరికొందరు కూడా చూశారు. వాళ్ళు\nహంతకుడు పరిగెత్తిన దిక్కుగా పరుగున\nవచ్చి ప్రతాపుణ్ణి చూసి, అతనే హంతకు\nడనుకుని, అతన్ని పట్టుకుని కొత్వాలు\nవద్దకు తీసుకుపోయారు. కొత్వాలు\n\nప్రతాపుణ్ణి తెల్లవార్లు భైదులో వుంచి,\nమర్నాడు భటుల వెంట న్యాయస్థానానికి\nపంపాడు.\n\nప్రతాపుణ్ణి వీధి వెంబడి తీసుకు\nపోతూండగా, జయుడు చూసి గుర్తించి,\n“ఏమిటిది? ఇతన్ని ఎక్కడికి తీసుకు\nపోతున్నారు?” అని భటులను అడిగాడు.\n\n“నిన్న రాత్రి శ్మశానంలో ఈ మనిషి\nమరొక మనిషిని హత్య చేశాడు. విచా\nరణకు తీసుకుపోతున్నాం,” అన్నారు\nభటులు.\n\n“పిచ్చివాళ్లల్లారా, శ్మశానంలో హత్య\nచేసినవాణ్ణి నేను, ఇతన్ని విడిచేసి నన్ను\nపట్టుకు పొండి,” అన్నాడు జయుడు.\n\n“ ఇతనెవరో నాకు తెలీదు. శ్మశా నంలో రాత్రి హత్య చేసింది నేనే, పదండి,” అన్నాడు ప్రతాపుడు.\n\nభటుల కేమీ పాలుపోక ఇద్దర్శీ పట్టుకుని న్యాయస్థానానికి తీసుకుపోయారు. న్యాయాధికారి ఇద్దరినీ విచారించి కూడా హంతకుడెవరో నిర్ణయించలేకపోయాడు.\n\n“ ఈ యిద్దరిలో ఒకడు హంతకుడు, రెండోవాడు పిచ్చివాడు. ఎవరెవరో నిర్ణయించటం నా తరం కాదు. ఇద్దర్శీ తీసుకుపోయి కొరత వెయ్యండి !” అని ఆయన చివరకు తీర్పు చెప్పాడు.\n\nభటులు జయప్రతాపుల నిద్దరినీ వధ్యస్థానానికి తీసుకుపోయి, అక్కడికి వచ్చిన\n\nకొత్వాలుకు న్యాయాధికారి తీర్పు అందజేశారు. శిక్ష చూడటానికి అమరావతి పారులు చాలామంది గుమికూడారు. వారిలో అసలు హంతకుడు కూడా వున్నాడు. అధికారులు తనను పట్టుకోలేకపోగా ఇద్దరు నిర్దోషులను కొరత వేయి స్తూండటం చూసి హంతకుడికి మండి పోయింది. వాడు కొత్వాలు దగ్గిరికిపోయి, “మీ న్యాయం ఆఘోరించినట్టే ఉంది ! అసలు హంతకుణ్ణి నేను. వీళ్ళిద్దరినీ విడిచిపుచ్చి నన్ను కొరత వేయించండి!” అన్నాడు.\n\nవిచారణ చెయ్యనివాణ్ణి శిక్షంచటానికి కొత్వాలుకు అధికారం లేదు. ముద్దాయిల సంఖ్య రెండు నుంచి మూడుకు పెరిగింది. కొత్వాలు ముగ్గురినీ వెంటబెట్టు కొని న్యాయస్థానానికి వెళ్ళాడు.\n\n“ ఈ హత్యానేరం విచారణ చేసి శిక్ష విధించానే ?” అన్నాడు న్యాయాధికారి.\n\n“ ఇప్పుడు మరొక హంతకుడు దొరి కాడు. తమరు ముగ్గురినీ కలిపి విచారించండి,” అన్నాడు కొత్వాలు.\n\nఈసారి విచారణలో జయ ప్రతాపులు తాము హంతకులు కానట్టు ఒప్పుకున్నారు.\n\n“ సుపు హంతకుడవు కానప్పుడు ఔనని ఎందుకన్నావు ?” అని న్యాయాధికారి జయుణ్ణి అడిగాడు.\n\n“అయ్యా, ఈ ప్రతాపుడు నా ప్రాణస్నేహితుడు. నా కోసం తన సర్వస్వమూ ధారపోసినవాడు. అతన్ని భటులు హత్యా నేరం పైన పట్టుకుని తీసుకుపోతుంటే, అతన్ని తప్పించటానికి ఆ నేరం నా పైన వేసుకున్నాను,” అన్నాడు జయుడు.\n\n“నీ మాటేమిటి ?” అని న్యాయాధి కారి ప్రతాపుణ్ణి అడిగాడు.\n\n“నా మిత్రుడు తానే హంతకుణ్ణి ఆనే సరికి సమ్మి, అతన్ని తప్పించటానికి హత్యానేరం నా పైన వేసుకున్నాను. అంత కంటె ఏమీ లేదు,” అన్నాడు ప్రతాపుడు.\n\nన్యాయాధికారి అసలు హంతకుడి వైపు తిరిగి, “నీ మాటేమిటి ? వాళ్ళిద్దరినీ కొరత వేయబోయేదాకా నిజం చెప్పని వాడివి, అప్పుడెందుకు చెప్పావు ?” అని అడిగాడు.\n\n“అయ్యా, నా చేత చచ్చినవాడు పాపి, ద్రోహి. అయినా వాణ్ణి ఆత్మరక్షణార్థమై మాత్రమే చంపవలసి వచ్చింది. వాణ్ణి చంపినందుకు న్యాయంగా మీరు నన్ను\n\nసన్మానించవచ్చు. కాని అలా చేయరు. కొరత వేస్తారు. అందుకని నేను బయట పడలేదు. కాని నాకు బదులుగా ఇద్దరు మనుషులు, ఏ పాపమూ ఎరగనివారు కొరత పడితే, నేను నరకానికి పోనా ? అందుచేత నా నేరం బయట పెట్టాను. నేను బయటపడటానికి కారణం కొత్వాలు గారి సమర్థత కాదు, ఆసమర్థత,” అన్నాడు అసలు హంతకుడు.\n\nన్యాయాధికారి దూరం ఆలోచించి ముగ్గురినీ విడిచి పుచ్చుతూ, “నీవు హత్య చేసినప్పటికీ చాలా యోగ్యుడివిగా కన బడుతున్నావు. నిన్ను వదిలేసినందువల్ల ఇంకా హత్యలు జరగవనీ, నీకు మనుషుల ప్రాణాల పట్ల గౌరవం ఉన్నదనీ గుర్తించి నిన్ను విడిచిపుచ్చుతున్నాను,” అన్నాడు.\n\nతరవాత ప్రతాపుడు జయుడి దగ్గిరే ఉండి, అతని ద్వారా రాజుగారి కొలువులో నౌకరీ సంపాదించాడు. అప్పటినుండీ మిత్రు లిద్దరూ ఒకరినొకరు జీవితాంతం దాకా ఎడబాయక, సుఖంగా జీవించారు.\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 25 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1981 మే నెల సంచికల్ ప్రకటింపబడును.\n\nS. G. Seshagiri\n\nK. Sitharam\n\n★ ప్రై ఫోటోలకు సరిఐన వ్యాఖ్యలు ఒక్కమాటలోగాని, చిన్న వాక్యంలోగానీ కావాలి.\n(రెండు వ్యాఖ్యలకు సంబంధం ఉండాలి.)\n\n★ మార్చి నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంతమాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న నెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రూ. 25/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాసి, (వ్యాఖ్యలకు సంబంధించని ఇతర విషయాలేమి చేర్చరాదు.) ఈ అడసుకు పంపాలి : -చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాను-26.\n\nజనవరి నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : ఎంత మంచి వాసన!\n\nరెండవ ఫోటో : ఏదో దీర్ఘాలోచన!\n\nవంచినవారు : కె. చిట్టి బి. ఏ., అకులవారి తోట, గుంటూరు-4\n\nబహుమతి మొత్తం రు. 25/-ఈ నెలలాఖరులోగా పంపబడుతుంది.\n\nలాలించండి\n\nమీరూ\nమురిసిపోండి\n\n“నేనిక చకడకా హోము చర్చ చేస్తాయా. చేస్తేనే, అమ్మ ఎప్పుడూ నాకు రాపల్గుడు ఎక్సెర్ప్ యిస్తుందిగా మరి. నాకెలే కో, కోసట్, రెండు యిష్టమే. అమ్మకీను. మరే అమ్మ కూడా గవచిన్గా తింటాంటే కూసా... గవచిన్గా.”\n\nRavalgaon Eclairs\n\nకొత్తగా\nశరకరగా,\nచప్పరించేలాంటి\nచుచితో\n\nహిర రాపల్గుమ్మ ముగ్మ సార్చి 0. రాపచంద్రులో చివరిస్తున్నారు.\n\nహిర ఆఫీసరు: కోసం హిరిసిట్స్ హిరిసిట్స్, రాపచంద్రీ సూచితం మార్ట్, లాగ్జం ఎస్టేట్, దాంధాయి 400 038.\n\nCreative Unit-4641 Tel.\n\nWIN 777 fantastic\nprizes in the\nexciting\nHoliday Nepal!\n\nJust imagine the fun and adventure in Kathmandu...riding, boating, swimming, playing, sightseeing...every kind of excitement packed into every moment in the most glorious holiday of your life !\n\nLook! Kathmandu offers you all this !\n\n* Wildlife...unbelievably thrilling !\n\n* Mountain scenery-beAUTiful,\nbreathtaking, out of this world !\n\n* Children's films at the hotel\n\n* Special children's libraries with comics, adventure stories.\n\n* Video parlours throbbing with the exhilaration of fast video games !\n\n* Nurseries to take wonderful care of your little brother or sister.\n\n* Other pastimes : refreshing swimming and boating in the hotels.\n\n* Casino Nepal for your parents to enjoy evenings of thrills and excitement.\n\nEnter the contest and win a super holiday\nto this exotic dreamland—Kathmandu !\n\nFabulous Bumper\nPrize with Special\nRotating Trophy.\n\nThe lucky child who wins this\nmagnificent trophy will be honoured at a\nspecial glittering function attended by\nseveral V.I.P's in New Delhi. The child\nwill win the coveted title of STAR OF\nHOLIDAY NEPAL. Besides, there will be\nFree Air Fare for child and both parents,\nEx-Delhi. Also, free Accommodation at the\nmost luxurious Hotel Suite in Kathmandu\nfor 4 days and 3 nights...with free\n\nmeals, free transfers, free sightseeings.\nAnd Rs. 300 worth Free Play Coupons\nCourtesy Casino Nepal for each parent.\n\n5 Grand First Prizes\n\nFree Air Fare for the child ex-Delhi,\nex-Calcutta, ex-Patna. Free accomodation\nfor the child and both parents for\n4 days and 3 nights on the 5-star package\n\n5 Exciting Second Prizes\n\nFree Air Fare for the child ex-Delhi,\nex-Calcutta, ex-Patna. Free accomodation\nfor the child and both parents on the\n3-star package.\n\n10 Third Prizes\n\nFree Air Fare for the child ex-Delhi,\nex-Calcutta, ex-Patna. Free\nAccommodation for child and both parents\non the 2-star package.\n\n251\nConsolation Prizes\n\n1 years' Free Subscription of\nChildren's Magazine\n\n505\nBonus Prizes\n\nAttractive, colourful T-shirts.\nThe Contest is so easy.\nAnd, Such fun too.\n\nAll you have to do is to paint a picture about it."
        }
    ]
}