{
    "book_id": "చందమామ_1949_01",
    "stories": [
        {
            "title": "తోటమాలి",
            "page_start": 12,
            "author": "ఏటుకూరి",
            "pdf_page": 13,
            "content": "తోట మాలి\n\nతోటమాలి బావినీళ్లు\nతోడ బోవుచు,\nఅంగవేసి నీళ్ళలోకి\nతొంగిచూచెను.\n\nనిప్పుముద్ద వంటి ప్రొద్దు\nనీళ్ల లోపల,\nప్రతిఫలిస్తు వానికంట\nబడ్డ దంతట.\n\nభార్య నతడు పిలిచి “చూడు\nసూర్యు నెవ్వరో,\nబావిలోన ద్రోసినారు\nపాప మాయన;\n\nఇంక చావనట్టు లున్న\nదివలి కీడ్తము\nక్రింది మచ్చుమీద గాల\nముంది తె”మ్మనెన్.\n\nఆబి డుటికి తేగ నాత\nడందుకొనియెను ;\nచేదగట్టి బావిలోకి\nచేరవిడిచెను.\n\nగాల మడుగు పట్టి రాతి\nమాల నిరికెను,\nపైకి చేదటోవ రాక\nపట్టుపట్టెను.\n\nరచన:\nఏటు కూరి\n\nమగనిజూచి భార్య చంక\nలెగురవేయుచు,\n“ఇంద తగులుకొన్న దివసి\nకీడ్వ”మనియెను.\n\nమగడు త్రాడుపట్టి బిట్ట\nబిగిసి లాగగా,\nకొక్కమూడి వెల్లికలుగ\nకూలబడియెను;\n\nవెన్నుపూస విటిగి నాల్క\nవెళ్లబెడైను.\n\nపెండ్ల మావురన్న దతడు\nపెనగి లేచుచు\n\nమింటివైపు చూచి “సూస్తి\nవంతె సూర్యుడు,\nఒక్కదెబ్బ కెగిరి దావి\nనుండి మింటికి,\nటాకి నిల్చినాడు నా త\nడాక తెలిసెనా?”\n\nఅంటు సగము తెగినచేద\nనతడు లాగెను,\nవింటు భార్య పైకి చూచి\nవిస్తువోయెను."
        },
        {
            "title": "మేమే. మేకపిల్ల",
            "page_start": 14,
            "author": "ఆర్. శకుంతల, బాపట్ల",
            "pdf_page": 15,
            "content": "అనగనగా ఉఫ్ఫ్ అని ఒక ఎర్రటి మేక వుండేది. ఆ మేకకు నాలుగు పిల్లలు పుట్టాయి. నాలుగుపిల్లలలోనూ మూడు తల్లిపోలిక. కడసారిది మాత్రం కారు నలుపు. దీనికి మేమే-మేకపిల్ల అని పేరు. ఈ సంతతిలో మూడు పిల్లలూ తల్లిచెప్పిన మాట విని బుద్దిగా ఉండేవి. కాని మేమే-మేకపిల్ల మాత్రం గడుగ్గాయగా తిరుగుతూ, తగని అల్లరి చేస్తూవుండేది.\n\nఒకరోజున మేమే-మేకపిల్ల తల్లివగ్గిరకు వెళ్లి, \"అష్టా అష్టా! నాకు ఢిల్లీసుల్తానుని చూచిరావాలెనని వుంది. మనిద్దరం కలిసి వెళదాము. లే, బయలుదేరు\" అన్నది.\n\nదానికి తల్లిమేక \"పాపా! ఇప్పుడు నాకు చేతినిండా బోలెడంత పని వున్నది. అదీ గాక, ఇంత చిన్నవాళ్లేమిటి, ఢిల్లీ వెళ్ళడ మేమిటి, సుల్తానుని చూడడమేమిటి? మీరు పెద్దవాళ్ళయిన తరవాత అందరం కలిసి వెళదాములే\" అని చెప్పింది.\n\n\"ఆ? పెద్దయేవరకూ ఎవరు ఆగుతా రేమిటి? వస్తే ఇప్పుడు రండి, లేకపొతే పొండి, మీ యిష్టం. ఇదుగో నేను బయలు దేరి పోతున్నాను” అని, మేమే-మేకపిల్ల రోడ్డుమీదికి పరుగెత్తింది.\n\nఅటువంటి అల్లరి పిల్లలతో చేసేది ఏమిటి? \"సరే, అనుభవించు, నీ ప్రారబ్దం. నిన్ను కన్నానుగాని నీ రాతను కనలెదు కదా?\" అనుకుని విచారించింది తల్లిమేక.\n\nమేమే-మేకపిల్ల పాడకుంటూ గంతు లేస్తూ పోతూపుండగా దారిలో ఒక యేరు అడ్డం వచ్చింది. ఏరు మేకమ్మనుచూసి, \"మేకమ్మా మేకమ్మా! నాపైనఎవరో కొమ్మ పడవేసి పోయినారు. అది నాకు బరువై పోయి నడపలేకుండా వున్నాను. దానిని కాస్త నమిలేసిపో తల్లీ, నీకు పుణ్యం ఉంటుంది\" అని బతిమాలింది.\n\n\"పాపం, రమ్మన్నారు తిమ్మన్న బంతికి. కొమ్మలు తినటమే పని అనుకున్నావా\n\nనాకు? ఢిల్లీకి పోవాలి, సుల్తానునిచూడాలి.\nఇప్పడు నాకు తీరికలేదు ” అని చేప్పేసి,\nమేమే-మేకపిల్ల మళ్లీ పాడుకుంటూ గెంతు\nకుంటూ వెళ్లిపోయింది.\n\nమరి కొంతదూరం వెళ్లేసరికి, ఒక\nమండతున్న మంట కనపడి, \"మేకమ్మా\nమేకమ్మా! నేను ఆరిపో బోతున్నాను.\nఆల్లదిగో నీ కాలిదగ్గర ఒక పుల్ల ఉన్నది.\nఆది కాస్త ఇలా పడవేసిపో తల్లీ, నీకు\nపుణ్య ముంటుంది” అని బతిమాలింది.\n\nఏరుకు చెప్పినట్టుగానే మంటకుకూడా\nచెప్పివేసి మేకపిల్ల పరుగెత్తిపోయింది.\n\nమరికొంచెం దూరం పోయేసరికి, ఒక\nచెట్టుకింద గాలి కనపడింది. \" మేకమ్మా\nమేకమ్మా! ఈ చెట్టుకి ఎవళ్లో ముళ్లకంచె\nకట్టారు. అది నా ఏపుకి గుచ్చుకుంటున్నది.\nదాన్ని కాస్త లాగిపారెయ్యి తల్లీ, నీకుపుణ్య\nముంటుంది” అని బతిమలాడింది గాలి.\n\nనీళ్ళకూ, మంటకూ చెప్పినట్టుగానే\nగాలికికూడా, చెప్పేసి మేకపిల్ల పరుగెత్తి\nపోయింది.\n\nవెళ్లి వెళ్లి మేమే-మేకపిల్ల చివరకు ఢిల్లీ\nసుల్తాను కోట చేరుకున్నది. ఆ దారిని\nపోతూపున్న మనిషిని పిలిచి, \"సుల్తాను\n\nఎక్కడ వున్నాడు? నేను చూడాలి” అని\nఆడిగింది. అతను సుల్తానుగారి వంటల\nసాయిబు. \"రా, రా, నీకు సుల్తాను\nకావాలా? నేను చూపిస్తాను రా” అంటూ\nపకపక నవ్వి మేమే. మేకపిల్లను వంటింటి\nలోకి లాగుకొని పోయాడు. అతను పాయ్య\nరాజవేసి, పెద్ద డేగిశా నీళ్లు పెట్టి, ఆందులో\nమేకపిల్లని ఉంచి, డేగిశా మూసిపోయాడు.\n\nపాపం మేమే-మేకపిల్లకు భయం పట్టు\nకుంది. నీళ్లవైపుచూసి, \"నీళ్లు నీళ్లు!\nమీరు కాగబోకండి. మీరు కాగారంటే నేను\nఉడికి చచ్చిపోతాను” అని బతిమాలింది.\n\n“మాకు కష్టం వచ్చినప్పుడు ఆర్చినావా తీర్చినావా ? మేము కాగేది కాగేదే ” అని నీళ్లు బుడ బుడ కాగడం మొదలెట్టినయి.\n\nఅప్పుడు మేకపిల్ల నిప్పుపంక చూసి, “నిప్పా, నిప్పా! నువు రాజుకోవద్దు. నువు మండినావంటే నేను ఒళ్లు కాలి చచ్చి పోతాను ” అని బతిమలాడింది. నిప్పు కూడా నీళ్ళలాగానే చెప్పి, మండసాగింది.\n\nచివరకు మేకపిల్ల గాలితో “గాలీ, గాలీ! నువు వీచవద్దు. నీవువీచితే నిప్పు మండు తుంది. నిప్పుమండితే నీళ్లు కాగుతై. నీళ్లు కాగితే నేను వళ్లు కాలి చచ్చిపోతాను. నా మీద దయతలచవా ? ” అని బతిమాలింది.\n\nగాలికి మేకపిల్లమీద జాలి కలిగింది. “ఇందాక దారిలో నేను నిన్ను సహాయం చెయ్యమని అడిగితే, ‘అబ్బో, నాకు పని వుంది’ అని చెప్పి పరిగెత్తుకు పోయావ్. ఇప్పుడు నీకే నాసహాయం కావలసాచ్చింది. చూశావా పాపా! ఏ వేళకు ఎవళ్ల ఆవసరం\n\nవస్తుందో! అందుచేత ప్రపంచంలో ఎవళ్ళ తోనూ విరోధం పెట్టుకో కూడదు. ఇప్పుడైనా యింక బుద్ది తెచ్చుకుని, వీలై నప్పుడల్లా ఒకళ్ళకు ఉపకారం చేయటం నేర్చుకో. మిడిసిపడి ఎవళ్లమాటా నిర్లక్ష్యం చేయకు” అని అనేకవిధాల బోధచేసి గాలి వీచటం మానివేసింది. గాలి కదలకుండా పుండేసరికి మంట ఆరిపోయింది. మంట ఆరిపోయేసరికి నీళ్లు చళ్ళబడిపోయినయి.\n\nఇంతలో పంటలసాయిబు వచ్చి మళ్లీ డేగిశా కిందికి దింపి, నీళ్లు ఎంత వెచ్చబడి నయ్యో అని మూతతీసి చూడబోయాడు. మూత తీసీతియడంతోనే మేమే - మేకపిల్ల గభిమని డేగిశాలోనించి దూకి తుర్రుమని ఇంటికి పారిపోయింది. జరిగినదంతా తల్లితో చెప్పింది.\n\nపాపకు గండం తప్పినందుకూ, గాలి దేవుడి బోధవల్ల పెంకితనం ఆణిగి, బుద్ది వచ్చినందుకూ తల్లి చాలా సంతోషించింది."
        },
        {
            "title": "పాపిష్ఠి ముఖాలు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "పాపిష్ఠి ముఖాలు\n\nచాలకాలం క్రిందట శాంతినగరం అనే పట్టణాన్ని శాంతసింహుడు, అనేరాజు పరిపాలిస్తుండేవాడు. అతని భార్య శాంతిమతి దేవి అన్నివిధాలా రాజుకుతగ్గ రాణీని అని పించుకున్నది. వారు తమ ప్రజలను ఎంతో దయతో చూచుకుంటూ, వాళ్ల కష్టసుఖాలు ఎప్పటి కప్పుడు తెలుసుకుంటూ, తమ పట్టణం పేరు, తమ పేరు సార్థకం చేసుకున్నారు. వీరికి ఒక్కగా నొక్కడే కొడుకు, ధీరవర్ముడు.\n\nశాంతసింహుడు ఉన్నట్లుండి పాప దం, అకస్మాత్తుగ మరణించాడు. తండ్రి మరణించేసరికి ధీరవర్ముడికి నిండా ఆరేండ్లయినానిండలేదు. అందుచేత అతని మేనమామ అయిన దుష్టపాలుడే రాజ్యం చెయ్యసాగాడు. క్రమంగా అతనికి రాజ్యం మీద కాంక్ష పుట్టింది. ఎప్పటికైనా తన మేనల్లుడు పెద్దవాడై మళ్లీ రాజ్యం తిరిగి\n\nతీసుకుంటాడు గనక ఎలాగైనా మేనల్లుణ్ణి రాజ్యం నించి వెళ్ళగొట్టాలని దుష్టపాలు డికి దుర్పుద్ది పుట్టింది. ఈ దుర్పుద్ది మన సులో వుంచుకుని, పైకి ఎంతో ప్రేమగల వాడిలా నటిస్తూ రాజ్యం ఏలసాగాడు.\n\nపదునాలుగేండ్లు గడిచినై. ధీరవర్ముడికి యిప్పుడు ఇరవైయ్యో ఏడు. అన్నిరకాల విద్యల్లోనూ ఆరితేరాడు. అప్పుడు శాంతి మతి తన అన్న అయిన దుష్టపాలుడితో, “అన్నయ్యా, ఇంతకాలం నువ్వు శ్రమ తీసుకొని రాజ్యం జా గ్రత్తగా చూశావు. ఇప్పుడు నీ మేనల్లుడు పెద్దవాడైనాడు కదా. ఇక వాడి రాజ్యం వాడికి వప్పగించి నీవు పైయెత్తున వుండి చూడరాదా!” అన్నది.\n\n“అలాగే నమ్మా! నేను మాత్రం కాదన్నానా? కాని నేను రాజ్యం వాడికి ఒప్పగించే ముందు వాడు ఒక ముఖ్యమైన పనిచెయ్యాలి. ఆది చేస్తేగాని మన రాజ్యం\n\nఒక గ్రీకు కథకు అనుకరణ\n\nరాజుకంటె మరింత దుష్టులు కావటాన అట్టే శ్ర మ లే కుండా నే ఒక పాపిప్పి ఉపాయం తట్టింది.\n\n“ఇక్కడికి తూర్పుగా ఆ రామ డ దూరాన ఒక భమంకరమైన రాకీసుడు ఉన్నాడట. ఆ రాకీసుడు ఎట్లా పుంటాడో, ఎక్కడ పుంటాడో ఎవరికి తెలియదు. కాని ఇప్పటికి ఎంతో మంది యోధాను యోధులు వాడిని చంపాలని ప్రయత్నించినట్లూ, కాని ఎవరిప్పల్లా సాధ్యం కానట్లూ తెలుస్తోంది. అంతేకాదు. ఆ లా వెళ్లినవాళ్ళలో ఏ ఒక్కడూకూడా తిరిగి రానట్లు తెలుస్తోంది. కనక, మన ధీరవర్ముడిని ఆ రాకీసుడిని చంపిరమ్మని పంపండి. ఇదివరకు వెళ్లిన వాళ్లలాగా యిత నూ తిరిగి రాలేడు. అంతటితో మీ రు నిశ్చింతగా రాజ్యం ఏలుకోవచ్చు.” అని ఉపాయం చెప్పారు.\n\nరాజుకి ఈ ఉపాయం బాగా నచ్చింది. వెంటనే ధీరవర్ముణ్ణిపిలిచి యిలాచెప్పాడు:\n\n“ఇంతకాలం నించీ నువ్వు చిన్నవాడి విగా వుండటాన రాజ్యం నేను చూస్తు న్నాను. ఇప్పుడు నువ్వు అన్నివిద్యలూ బాగా నేర్చ్చి పెద్దవాడ వయ్యావుకనక యిక రాజ్యం నీకు పదులుదామని నిశ్చయించు\n\nమనకు నిలవదు. అది నెరవేర్చటానికి ధీరవర్ముడి కంటే ధైర్యశాలిగాని, తెలివి గలవాడుగాని నా కు కనిపించటంలేదు. ఆ ఒక్కపని చేసివచ్చినతర్వాత రాజ్యంతో పాటు నా కూతురినే యిచ్చి పెళ్లిచేసి బ్రహ్మాండంగా పట్టాభిషేకం చేద్దామని ఆనుకున్నాను” అన్నాడు దుష్టపాలుడు, ఎంతో సమ్మకం కలిగేటట్టు. రాణి సరే నంది.\n\nఇకనేం, మర్నాడే దుష్టపాలుడు తన మంత్రివర్గాన్ని చేర దీసుకుని ఆలోచనలు మొదలు పెట్టాడు. ఆ మంత్రులు కూడా\n\nకున్నాను. కాని, దీనికి ముందుగా మనం ఒక పని చెయ్యాలి. అది నీపు తప్ప మరెవ్వర్థూ చెయ్యలేరని నా నమ్మకం. ఆపనిని నీపునెరవేచ్చి తిరిగివచ్చిన తర్వాత నా కూతురిని నీ కచ్చి పెళ్లిచేసి మంచి ముహూర్తాన పట్టాభిషేకం చేద్దామని నిశ్చ యించుకున్నాను.\n\n“ఇక్కడికి తూ ర్పుగా ఆ రా మడ దూరంలో ఒక సముద్రపుటొడ్డున ఒక మాయరాకేకాసుడు వున్నాడట. వాడుప్రతి ఏడూ ఏదో ఒక రాజ్యం మీద పడి ఆ రాజ్యంలో ప్రజలని అందరినీ, ఒక్కరి నైనా మిగల్చకుండా చంపి వేస్తాడట. ఇప్పటికి మన శత్రురాజ్యాలేమిటి, మిత్ర రాజ్యాలేమిటి ఎన్నో వాడిచేతిలో నాశనమై పోయినవట. ఈ సారి వాడు మన రాజ్యం మీద కన్నువేసివున్నట్లు నాకు జ్యోతిష్ణులు చెప్పారు. కనుక మనరాజ్యం రక్కించు కోవాలంటే వాడిని హతమార్చడం ముఖ్యమైనపని. కనుక, రేపే నువ్వు బయలుదేరి వెళ్లి, ఆ రాకేసుణ్ణి చంపి వాడితల తీసుకు రావాలి. ఈ పనిని నువ్వు జయప్రదంగా చేసుకువస్తే మనం నిశ్చింతగా రాజ్యం ఏలుకోవచ్చు. మనగుజ్జాలలో మంచిదానిని\n\nఒకటి చూసి తీసుకుపో. నీకు ఒకడాలూ, ఒక కత్తి ఇస్తున్నాను. వాటి సహాయంతో నీపు ఆ రాకేసుణ్ణి సంహరించి కేమంగా తిరిగిరా” అని చెయ్యెత్తి దీవించాడు.\n\nఅంతా విని రాజకుమారుడు, “అలాగే మామా. రేపే బయలుదేరి పోతాను. ఒక సంవత్సరంలోగా తిరిగి మీఎదుటికివస్తాను. అలా రాకపోతే నా కేదో అపాయం కలిగి వుంటుందని అనుకోండి.” అని చెప్పి కత్తి, డాలూ తీసుకుని గుణ్ణంమీద బయలుదేరాడు.\n\nధీరవర్ముడు అలా బయలుదేరి వాయు\nవేగంతో గుఱ్ఱంమీద పోసాగాడు. దారిలో\nయెన్నో కొండలూ, లోయలూ, గుట్టలూ,\nమిట్టలూ, వాగులూ, నదులూ, ఒక టేమిటి\nఆఖరికి కాకులుదూరని కారడవులూ,\nచీమలుదూరని చిట్టడవులూ కూడా దాట\nవలసి వచ్చింది. అన్నికష్టాలకూ ఓర్చి,\nఇన్నిటినీ దాటుకుంటూ ధీరవర్ముడు అలా\nపోతూనే వున్నాడుగాని ఎక్కడా రాకసుడి\nజాడ కనిపించలేదు. మరికొంత సేపటికి\nధీరవర్ముడు ఒక పెద్దఎడారిలోకి వచ్చాడు.\nకనుచూపు మేర దూరం లో యెక్కడా\n\nమనుష్య సంచారం కనిపించకపోయేసరికి\nదారితప్పి పోయానేమోనని ధీరవర్ముడికి\nభయం వేసింది. గుఱ్ఱం డిగి, అయెడారి\nమధ్యంలో ఒకచోటకూర్చుని ఏమి చెయ్య\nటమా అని ఆలోచించసాగాడు. ఇంతలో\nఎవరో వెనకనుంచి ఏపుమీద తట్టిన ట్లని\nపించింది. ఎప్పై నా రాకసుడేమోనని\nధీరవర్ముడు ఉలికిక్కపడి ఒక్కసారిగా\nలేచికూర్చుని కత్తిదూయ బోయాడు.\n\nకాని తీరాచూస్తే అతనొక వృద్ధుడు.\n“ఎవరబ్బాయి, నువ్వు ? ఇటెక్కడికి\nవెడుతున్నావ్ ? ఈ దారి అసలే ప్రమాద\nమైనది. అందులో నువ్వు ఒంటరిగా\nపోతున్నావు. బహుశా నీకు తెలియక ఇటు\nపచ్చివుండవచ్చు. ఇప్పటికైనా నా మాటవిని\nవెనక్కు తిరుగు. లేకపోతే చాలా ప్రమా\nదాలు కలుగుతై నీకు” అన్నాడా వృద్ధుడు.\n\nఅప్పుడు ధీరవర్ముడు అ వృద్ధుడితో\nతన మేనమామ తనకు ఒప్పగించిన పని\nసంగతి చెప్పి, అ పనిని నెరవేర్చటానికే\nతను బయలుదేరివెడుతున్నానని చెప్పాడు.\n\n“ఓయి పిచ్చినాయనా! అ రాకసుణ్ణి\nచంపటం నీబోటి కురవానివలన అయ్యే\nపనా? మహామహా యోధులే సగందూరం\n\nవృధాగా వెళ్ళి వెనక్కి తిరిగి వచ్చేశారు.\nఎందుకు వృధాగా ప్రాణాలు పోగొట్టు\nకొంటావ్? నామాట విని ఇప్పటికైనా తిరిగి\nఇంటికిపో.” అన్నాడు వృద్ధుడు.\n\n“అదేమీ కుదరదు. ఈ పని చేసిగాని\nతిరిగి రానని నేను నా మేనమామ దగ్గర\nవాగ్దానం చేసివచ్చాను. వాగ్దానం చెయ్యనే\nకూడదు గాని, తీరా చేశాక ఆది నెరవేర్చ\nకుండా తిరిగి వెళ్లటం మా వంశంలోనే\nలేదు. దీంట్లో నా ప్రాణం పోయినా సరే\nనేను ఈ ప్రయత్నంనించి మా ను కు ని\nయింటికి వెళ్ళలేను” అని బదులు చెప్పాడు\nధీరవర్ముడు.\n\nఇంకా నిండా పాతికేళ్లయినా నిండని\nఆ రాకుమారుని ధైర్యపుమాటలు వినేసరికి\nవృద్ధుడికి ఎంతో అశ్చర్యం కలిగింది.\nచాల ప్రమాదమైనపనికి యింతధైర్యశాలి\nఆయిన మేనల్లుణ్ణి ఎలా పంపగలిగాడా\nఅని దుష్టపాలుడి యెడల ఎంతో ఆగ్రహం\nకలిగింది. “పాపం, ఏమీ ఎరుగని యితనిని\nకష్టాలపాలు చెయ్యాలనే దుర్పుద్దితోనే అత\nనిలాచేసివుంటాడు. ఇందుకు తగ్గ ఉపాయ\nమేవైనా ఆలోచించి దుష్టపాలుడికి మంచి\nపాఠం నేర్పాలి ” అనుకున్నాడు వృద్ధుడు.\n\n“అబ్బాయి! నీవు చెయ్యదలచుకొన్న\nపనిలో నీకు విజయంకలిగేటట్లు చూస్తాను.\nసరే, మరి నీవెంట ఏమేమి ఆయుధాలు\nతెచ్చావ్?” అని అడిగాడు వృద్ధుడు.\n\n“ఇదుగో ఈ డాలూ, కత్తి తెచ్చాను ”\nఅని ధీరవర్ముడు ఆవి రెండూ చూపిం\nచాడు. అవిచూసి వృద్ధుడు పకపకానవ్వి,\n“భలే ఆయుధాలు. పైగా ఇవి చూడబోతే\nమీ తాతలనాటివిలావున్నె. వీటితోనా నువ్వు\nరాకీసుడిని చంపటానికి బయలుదేరావ్”\nఅన్నాడు. ధీరవర్ముడు యిది విని చిన్న\nబోయాడు. ఇది చూచి వృద్ధుడు, “సరేలే\n\nయిప్పుడు దీన్నిగురించి విచారించటం\nఎందుఁ? సరే, ప్రస్తుతం మనం బయలు\nదేరేముఁదు నువ్వు నీ డాలుని తళతళ\nమెరిసేలాగున తోము. నీ ముఖం నీకు\nఅద్దంలో కనిపించినట్లు నీ డాలులో కని\nపించేటంతగా మెరుస్తుండాలి. ముందు\nయిది చెయ్యి” అన్నాడు.\n\nధీరవర్ముడు అలాగే తన డాలుని తళ\nతళ మెరిసేలా తోమాడు. వృద్ధుడుకూడా\nధీరవర్ముడి నేర్పుచూసి చాల మెచ్చు\nకున్నాడు. “భేష్! అలా వుండాలి.” అని\nఅతని భుజంమీద తట్టాడు.\n\nఇదంతా అయినత ర్వాత వృద్ధుడు ముందు, అతని వెనుకనే గుఱ్ఱంమీద ధీర వర్ముడూ బయలుదేరి పోసాగారు. నడుస్తూ నడుస్తూ పృద్ధుడు ఒక్కసారిగా మాయ మయ్యాడు. ధీరవర్ముడికి చాల భయం వేసింది. చుట్టూ చూశాడు—ఎక్కడాపృద్ధుడి జాడ కనిపించలేదు. అలా చూస్తూచుండగా, వృద్ధుడు వంద గజాల దూరంలో గాలిలో తేలిపోతూ వున్నాడు.“ఇదేమిచింత! ఇప్పటి దాకా నాతోపాటు నడుస్తున్నవాడు యిలా పకిలా ఎలా గాలిలో తేలిపోగలిగాడు?” అనుకుంటూ ధీరవర్ముడు వృద్ధుడి వంక పరిక్రాగా చూడసాగాడు. ఆప్పుడు వృద్ధుడి కాళ్ల చెప్పలకు రెక్కలు వుండటం ధీర వర్ముడికి కనిపించింది. “ఓహో, ఇదా సంగతి!” అని మనస్సులో అనుకుని ధీర వర్ముడు తనగుణ్ణాన్ని మరింతవేగంగా తోల సాగాడు. కాని, వృద్ధుణ్ణి కలుసుకోవటం మాత్రం ధీరవర్ముడికి సాధ్యంకాలేదు.\n\nముందు గాలిలోపోతున్న వృద్ధుడు ఒక\nసారి వెనక్కుతిరిగి “ఏమోయ్, మనమడా,\nగుఱ్ఱమీంద వస్తున్నా కూడా నువు, పాపం,\nచాలా వెనకపడ్డావేం? ఇంతేనా నీ బలం!”\nఅని వెక్కిరించినట్టుగా అడిగాడు. తను\n\nకాళ్లకు రెక్కల చెప్పలు తొడుక్కున్న\nసంగతి, ధీరవర్ముడు కనిపెట్టలేదనే నమ్మ\nకంతోనే వృద్ధుడు యిలా అన్నాడు.\n\n“మీరు తొడుక్కున్న లాంటి రెక్కల చెప్పలు నాకూ పుంటే గుజ్జాన్ని వదిలేసి నేనూ వస్తాను. ఆప్పుడు తెలుస్తుంది ఎవరు వెనకపడేదీ?” అన్నాడు ధీరవర్ముడు.\n\n“ఓహొ, కనిపెట్టావన్నమాట! ఎలా గైనా తెలివిగల బుర్రనీది. సరే, యిప్పుడు నీకు మరో జత చెప్పలు తేవటం కుదరదు. యిదుగో, ఈ కర్ర చేతి తో పట్టుకో. ఇక నువ్వు నాతోపాటే గాలిలో తేలి పోతూ రాగలుగుతావు”అని చెప్పి తనచేతిలొ వున్న కర్రని ధీరవర్ముడివైపు విసిరివేశాడు.\n\nధీరవర్ముడు అది చేతపచ్చుకోగానే\nతనూ గాలిలో తేలిపోసాగాడు.\n\nదారిలో ధీరవర్ముడు అడిగాడు—\n“ఆరాక్షరుణ్ణి గురించి చెబుతానన్నారుగదా\nఇప్పుడు చెప్పండి” అని.\n\nఅప్పుడు వృద్ధుడు యిలా చెప్పసాగాడు:\n\n“ఆ రాక్షసుడు సామాన్యమైనవాడు కాదు. వాడి ఒళ్లు గట్టి లోహంతో చేయ బడి వుంటుంది. పలుగులతోనైనా బ్రద్దలు చెయ్యాటానికి సాధ్యంకాదు. పెద్దపెద్ద\n\nకోరలతో మాడటానికి చాల భయంకరంగా మానుకునిపోతావో, కాదు కూడదు చేసి వుంటాడు. వాడికి మూడు తలలు వుంటై. తలమీద వెంటుకలకు బదులు లెక్కలేనిన్ని పాములు బుసలుగొడుతూ వుంటై. వాడికి బంగారులా మెరిసే రెక్కలుకూడా వుంటై. వాటి సహాయంతో వాడు ఆకాశంలో ఎగరగలడు కూడా. అన్నిటికన్నా ఆశ్చర్యకరమైన సంగతి ఒకటి వుంది. ఎవరైతే వాడివంక చూస్తారో వాళ్ళు ఆపళంగా నిలువున రాయిగా మారి పోతారు. కనుక నువ్వు ఆరాక్షరాష్ట్రీయం చంపాలంపే వాడిదగ్గిరికి చేరడమే ఎంతో కష్టం. ఒకవేళ ఎలాగైనా అక్కడికి చేరు కున్నావే అనుకో. వాడివంక నువ్వు చూడ కుండా, కళ్ళు మూసుకుని వాడిని చంపాలి. మరి, యిప్పుడైనా చెప్పు ఈ పని తీరతానంటావో.”\n\n“ఆలాంటి పిరికిపందని కానని మొదటి చెప్పాను. వెనక్కు తిరిగిపోవట మనేది కలలో వార్త. నా ప్రాణంపోయినా సరే ఈ ప్రయత్నంమానను” అన్నాడు ధీరవర్ముడు.\n\n“సరే యిప్పుడు మనం ముగ్గురు గుడ్డివాళ్ళదగ్గిరికి పొవాలి. ఈ పని జయ ప్రదంగా ఎలా చెయ్యాలో చెప్పగలిగింది ఆ గుడ్డివాళ్ళే.” అన్నాడు వృద్ధుడు.\n\n“ఎవరా ముగ్గురు గుడ్డివాళ్ళు? వాళ్ళు ఎక్కడ వుంటారు?” అని అత్రంగా అడిగాడు ధీరవర్ముడు.\n\n[ఆ గుడ్డివాళ్లెవరో, వృద్ధుడేమి చెప్పాడో, ఆ తర్వాత ఏమి జరిగిందో వచ్చేనెల చందమామలో చదవండి.]"
        },
        {
            "title": "లోగుట్టు పెరుమాళ్లుకెఱుక",
            "page_start": 25,
            "author": "కొడుకుల నారాయణ - నర్సీపట్నం",
            "pdf_page": 26,
            "content": "లోగుట్టు\nపెరుమాళ్లుకెరుక\n\nపూర్వకాలంలో పెరుమాళ్లు అనే భక్తుడు ఉండేవాడు. అతను ఊరూరా తిరిగి, దేవుడి మహిమల ను గురించి కథలు చెబుతూ వుండటం, ప్రజలకు వేదాంతం బోధిస్తూ వుండటం పనిగా పెట్టుకున్నాడు. అతను గొప్పభక్తుడని అందరూ నమ్మే టందుకు తగినట్టుగా పెరుమాళ్లు గెడ్డం పెంచి, కావిగుడ్డలు కట్టుకునేవాడు. రుద్రాక్షమాలలూ ఆ వ్వీ వేసుకొనేవాడు. అతను ఊరూరా తిరిగి ఉపన్యసించేవాడు.\n\n“అన్నలారా, ఆక్కలారా, తల్లులారా! తండ్రులారా! ఎల్లప్పడూ సత్యమే పల కండి. ఎవళ్ళనూ మోసంచేయకండి. పుణ్యకార్యాలు చేసి తరించండి. నీ సొమ్ము నా సొమ్ము అనే భేదబుద్ది పెట్టుకోకండి. కర్మ, అనగా పని చేయటమే మనవంతు,\n\nఫలం పెరుమాళ్లకే వదిలివేయండి. దాన ధర్మాలు విరివిగా చేయండి. ఇదే మాన పులకు ముక్తిమార్గం...” అని యో విధంగా పెరుమాళ్లుస్వామి ఉపన్యాసం ఇస్తూవుంటే, విన్నవాళ్లకు వళ్లు జలదరించేది. 'ఇక ఈ లోకమెందుకు, ఈ సంసారమెందుకు?' అని వాళ్లకు వైరాగ్యం కలిగేది. అందుచేత అనేకమంది వెంటనే ఆయనకు శిష్యులైపోయేవారు.\n\nశిష్యులు ఎక్కువగా చేరి, వాళ్లకు తన మీద బాగా భక్తి కుదిరిన తరువాత అతను పూజలకూ, అభిషేకాలకూ, ఆరాధనలకూ డబ్బు తెమ్మనేవాడు. ఇలా వసూలయిన ధనంతో పిట్టకయినా తెలియకుండా ఒక బరువయిన బంగారు విగ్గహం చేయంచి దాచుకొన్నాడు.\n\nకొడుకుల నారాయణ - నర్సీవట్టం\n\nపెరుమాళ్లు వేసే పై వేషం చూచి,\nశిఘ్యలంతా 'స్వామివారు నిజంగా మహాను\nభావుడు, ఈ ప్రపంచంలో ఆయనకు ఏమి\nకావాలె? ఇటువంటి సద్గురువు దొరకటం\nమన పూర్వపుణ్య విశేషం' అని వాళ్ళలో\nవాళ్లు అనందించేవారు.\n\nత్వరలోనే స్వామివారి కీర్తి కుగ్రామా\nలకు కుడా పాకిపోయింది. ఎక్కడపడితే\nఅక్కడనే యెంతోమంది ధనవంతులు\nఆయన శిఘ్యలుగా చేరి ముక్తిమార్గంకోసం\nఆశ్రయించేవారు. అందరూ, 'మా ఇంటికి\n\nరండి' అంటే 'మా యింటికి రండి' అని\nపొటీలుపడి గురువుగారిని భిక్షకు పిలిచే\nవారు. ఎవళ్లమటుకి వాళ్లకే ముందుగా\nమోక్షమార్గం తెలుసుకోవాలని కోరిక. ఆ\nపొటీలో ఏ ఒక్క శిఘ్యశ్నీ కాదనటానికి\nస్వామిమనస్సా ప్పేదికాదు. ఐతే, అందరి\nఇళ్ళకూ వెళ్లి శిఘ్యలందరినీ సంతోష\nపెట్టడానికి ఆయనకు కాలం చాలేదికాదు.\n\nఆయినా, పెరుమాళ్లుస్వామి ఎన్నో\nగ్రామాలు తిరిగారు. ఎంతోమంది శిఘ్యల\nదగ్గర వంతులప్రకారం భిక్షలు ఆరగిం\nచారు. వాళ్లను సంతోష పెట్టి, ముక్తిమార్గం\nచూపించారు.\n\nచివరకు ఒకనాడు, స్వామికి భిక్ష\nచేయటం ఒకపేదశిఘ్యని వంతు వచ్చింది.\nస్వామివారు వస్తాననటమే చాలు, గిన్నే\nముంతా తాకట్టు పెట్టయినా సరే భిక్ష\nచేయాలిసిందేకాని, 'నావల్లకాదు' అనటం\nసిగ్గుచేటు, పైగా పాపం చుట్టుకుంటుంది\nఅని ఆ శిఘ్యుడూ, అతని భార్యా నిశ్చ\nయించుకొన్నారు.\n\nఅనుకున్నట్టుగా భిక్జరిగింది. “శిష్టా! అనేకచోట్ల భిక్జ జరిగింది. కాని, నీ మోస్తరుగా ఎవళ్ళూ చేయలేకపోయారు. కాని, నీవు పేదవాడివని విన్నామే? ఇంతచక్కగా ఎలా చేశావో?” అన్నారు స్వామి.\n\nదానికి బదులుగా “స్వామీ! అంతా పెరు మాళ్ళుకెరుక !!” అని మాత్రం శిఘ్యుడు జవాబు చెప్పి వూరుకొన్నాడు.\n\n‘సరి, మనంబోధించిన వేదాంతం వీడికి బాగా తల కెక్కింది’ అని స్వామి మన స్సులో సంతోషించాడు. “శిష్టా! నీ గురు భక్తికి మా ఆత్మ చాలా ఆనందించింది. మరి నాలుగురోజులు యిక్కడనే వుండి, విన్ను తరింపజేసి మరీ వెళతాము” అని స్వామి సెలవిచ్చారు.\n\n‘ఈ పేదవాడిమీద నేమిటి, స్వామికి యింత ఆభిమానం కుదరట మేమిటి? ఇందులో ఏదో విశేషం ఉండితీరాలి’ అని ధనవంతులైన తక్కిన శిఘ్యులు అందరూ ఆశ్చర్యపోయారు.\n\nఅయితే, స్వామియిచ్చిన ఆజ్ఞకు ఈ పేద శిఘ్యుడికి మాత్రం గుండెలో రాయి\n\nపడింది. మొదటిరోజు భిక్జకే, ముంతా మూకుడూ తాకట్టుపెట్టవలసి వచ్చె. ఇంకా నాలుగురోజు లుంటానంటున్నాడు స్వామి. ఏం చేయాలి?—\n\nపేదశిఘ్యుడు ధైర్యంతో స్వామి ఆజ్ఞను శిరసావహించాడు. ఉపన్యాసంలో చెప్పిన స్వామివారి బోధలన్నీ ఈ శిఘ్యునికి బాగా జ్ఞాపకమున్నాయి.“నీదీ నాదీ అనే భేదబుద్ది పనికిరాదు. కర్మ, అనగా పనిచేయటమే మనవంతు. ఫలం పెరుమాళ్లుకే వదిలే యండి...” అని చెప్పిన మాటలు మన స్సులో గుర్తువుంచుకున్నాడు.\n\nపేదశిష్యుని యింట్లో పెరుమాళ్లు స్వామికి నాలుగురోజులూ చాలా గొప్పగా భిక్జ జరిగింది. స్వామి శిష్యునిభక్తికి మెచ్చుకొని, ఎక్కువగా దీవించాడు. అయితే, స్వామికి ఏదో సందేహం కలిగినట్టు కనపడేవాడు.\n\nప్రతిరోజునా శిష్యుణ్ని దగ్గిరికి పిలిచి, “శిష్యా, నీవు పేదవాడివని విన్నామే? ఇంత వైభవంగా ఎలా భిక్జచేయగలుగు తున్నావు?” అని ఆశ్చర్యంతో అడిగేవాడు.\n\nఅలా అడిగినప్పుడల్లా శిష్యుడు “స్వామీ, అంతా పెరుమాళ్లు కెరుక!” అని మాత్రం సమాధానం చెప్పి పూరుకొనేవాడు.\n\nఅయిదు రోజులూ అయిన తరవాత స్వామి వారు మరొకగ్రామానికి మకాం మారుద్దామని ఏర్పాటు చేసుకొన్నారు. వెళ్లే ముందు పేదవాడైన ప్రియశిష్యుణ్ని బాగా దీవించి, ముక్తిమార్గానికి కావలసిన\n\nమర్మాలు అన్నీ చెప్పారు. శిష్యుడు మళ్లీ ఒక్కసారి “స్వామీ, అంతా పెరుమాళ్ళు కెరుక!” అని చెప్పి గురువుగారివద్ద సెలవు తీసుకొన్నాడు.\n\nస్వామివారు కొత్త మకాం చేరుకునే లోపల రహస్యంగా ఒకసారి విగ్రహంతీని చూచుకొన్నాడు. చూచేసరికి ఏమున్నది!- అరవీసె బంగారపు విగ్రహమూ అయిదు తులాల బరువయినా లేదు, లోపలంతా గుల్లయిపోయి వుంది!!\n\nపెరుమాళ్ళు పేదశిష్యుణ్ని మనస్సులో తలుచుకొని “శిష్యా! లక్షలాది జనానికి వేదాంతంబోధించాను. కాని నేను తరించే మార్గం కనుక్కోలేకపోయాను. ఈ నాటికి నుచ్చు బయలుదేరి నా కళ్ళకు పట్టిన మాయపార తుడిచివేశాపోయి!” అని అంటూ, కుప్పగా కూలబడిపోయాడు."
        },
        {
            "title": "తాత మూకుడు",
            "page_start": 29,
            "author": "గాదె మాణిక్యం - మారుటేరు",
            "pdf_page": 30,
            "content": "తాత మూకుడు\n\nఒక పూళ్లో వెంకయ్య అనే కాపు ఉండే వాడు. అతను చాలా కష్టజీవి. కనుకనే, తనకు తండ్రి విడిచిపోయిన ఆరు ఎక రాల పాలాన్ని కొద్దికాలంలోనే అరవై ఏక రాలు చేయగలిగాడు. అంతేకాదు. తను నివసించటానికి అన్ని సదుపాయాలు కల ఒక మేడకూడా కట్టించుకున్నాడు.\n\nఅన్నీ బాగానే వున్నయిగాని, అతనికి ఒక్క టే లోటు!- సంతానం లేకపోవటం. \"తిండిగుడలకు లోపంలేకుండా భగవంతుడు ఏదోఇంత కలు గజేశాడు. తల దాచుకునేందుకు వసతికూడా పున్నది. కాని ఏం లాభం! అనుభవించటానికి ఒక్క నలుసయినా లేకపోయె\" అని చెప్పి అతను వాపోతూ ఉండేవాడు.\n\nకొంతకాలానికి సింహాచలం దేముడి దయవల్ల ఒక కుమారుడు కలిగాడు. సింహాద్రి దయవల్ల పుట్టినపిల్లవాడు కాబట్టి వానికి నరిసిమ్మ అని పేరుపెట్టారు.\n\nనరసిమ్మకు పుట్టుకతోనే లోభగుణం పట్టింది. అతను చూడగా ఒకళ్లకు పెట్ట నిచ్చేవాడు కాదు. తలిదండ్రులు ఎవళ్ల కయినా దానం ధర్మం చేసుకోబోతే పెద్ద గోల చేసేవాడు. 'అ- చిన్నప్పటి గుణాలు పెద్దయిన తరువాత ఉంటయ్యా, బుద్ధి మారకపోతుందా!' అని వెంకయ్యా భార్యా అనుకునేవాళ్లు. కాని, నరసిమ్మ పెద్దవాడయినా, ఈ దుర్గణం మారలేదు.\n\n'ఇక ఇది పనికాదు. అబ్బాయికి పెళ్లి చేస్తే, కొడలే వాడికి ధర్మగుణం నేర్పుతుంది; ఇంటికొడలువల్లనేకదా కుటుంబ గౌరవం నిలబడేది' అని ముసలివాళ్లు ఆశించి, ఒక చక్కటిచుక్కను చూసి నరసిమ్మకు ముడిపెట్టారు.\n\nఅయితే-ఇడివరకల్లా ఇతరులవిషయం లోనే కొడుకు లోభగుణం కనపడేది కాని, కోడలు వచ్చాక పాపం, ముసలివాళ్ళ బతుకుకే మోసం వచ్చింది.\n\nముసలి కాలములో ఆస రా అవుతాడని వెంకయ్య దంపతులు కు మారుడి పైన కొండంత ఆశపెట్టుకొని వున్నారు. కానైతే, వారు తలచింది ఒకటి, ఇప్పుడు జరుగుతున్నది వేరొకటి. ఈ దురవస్థకు వారు విచారపడ్డారు. 'కానిలే, ఎప్పటికయినా వీడికీ కొడుకు పుట్టకపోతాడా, బుద్దిచెప్పక పోతాడా' అని ముసిలి దంపతులు వాళ్లలో వాళ్లు అనుకొని తృప్తిపడేవారు.\n\nవాళ్ళ నోటివాక్యం ఫలించి, మరి కొద్ది కాలానికే నరిసిమ్మకు ఒక కుమారుడు పుట్టాడు. పువ్వు పుట్ట గానే పరిమితి స్తుందని పెద్దలు ఆంటారు. నరిసిమ్మకు కుమారుడు కలగగానే, పిల్లవాడు తాతను పోలినాడనీ, ధర్మబుద్ధికలవాడనీ అందరూ అనుకున్నారు. గుజాలనుబట్టి పిల్లవానిని ధర్మన్న అని పిలుస్తూ పచ్చారు.\n\nఅయితే, లోకులు చెప్పుకోగా విని అనందించడమేగాని, ముద్దుల మనమడిని కంటారా చూడటానికీ, ముచ్చటతీరా ఎత్తుకోటానికి వెంకయ్య దంపతులు నోచుకోలేదు! ఏమీ అంటే, తాత అవ్వల దగ్గరకు ధర్మన్నని పోనివ్వకుండా నరిసిమ్మ తగిన కట్టుదిట్టంచేశాడు.\n\nఎక్కువ కర్చు కాకుండా వుండాలనే వుద్దేశంతో నరసిమ్మ ఎటువంటి దుర్మార్గ పుపనిచేశాడోతెలుసా?— తల్లిని తండ్రినీ పశువుల పాకలో ఉండ మన్నాడు. ఆ రొచ్చులోనే ఇద్దరకూ చెరివక కుక్కిమంచమూ వేయించాడు. పక్కకూ, కప్పుకోటానికి రెండేసి చింకి బొంతలు ఇచ్చాడు. ఇవన్నీ అటుంచి, వారికి మూకుడు ఒకటి కొనియిచ్చాడు. భోజనాల వేళ నరసిమ్మ వంటవాడిని వెంటబెట్టుకు వెళ్లి, వాళ్ళకు ఆ మూకుడులో చాలీ చాలని మెతుకులూ, ఇంతగంజీపోయిస్తుండేవాడు.\n\nఅయినా, ధర్మన్నకు ఊ హ రా గా నే\nపశువులపాకలో జరిగేసంగతులన్నీ తెలుసు\nకొన్నాడు. తండ్రి తన ను మేడమీదనే\nఉండమని బలవంతపెట్టినా, పశువుల\nపాకలోనే ఉండి, తాతతోనూ అవ్వతోనూ\nచనవుగా మసిలేవాడు. ఎంతచేసినా నరి\nసిమ్మ కొడుకు ను మందలించలేక\nపోయాడు. ప్రతిరోజునా నరసిమ్మ దగ్గర\nవుండి ముసిలివాళ్ళకు మూకుడులో గంజి\nపోయించేటప్పుడు ధర్మన్నకూడా తండ్రి\nపక్కనే వుండి ఏదో ఆలోచిస్తూవుండేవాడు.\n\nఇలా వుండగా, ఒకనాడు భోజన సమా\nయానికి వెంకయ్య తన మూకుడు తెచ్చు\nకొన్నాడు. నరిసిమ్మ గంజి పోయించాడు.\nకాని, పెద్ద వ య స్సు కావటంచేతనో\nచాలిన తిండి లేక, నీ రసం చేతనో,\nవెంకయ్య తిరిగి వెళ్లేటప్పుడు చే తిలో\nమూకుడు జారిపడి, పుటుకుక్కన బద్ధలై\nపోయింది.\n\nతండ్రిపక్కనేవున్న ధర్మన్న గభాలున\nతాతచెయ్యి పట్టుకొన్నాడు. “ఏమిటి తాతా,\nమూకుడు పగులగొట్టేశావే. ఇప్పుడెలా\n\nగనుకున్నావు ? మా బా బూ, ఆ మ్మా ముసిలివా శ్ఫయిన తరవాత మరి, వాళ్లకు నేనుకూడా ఇందులో గంజిపోయించవద్దా ? ఆప్పుడు మళ్లీ ఇంకోక మూకుడు కొన మంటావా ? తాత కిచ్చిన మూకుడు తర తరాలా ఉండాలి గాని, యిలా పగలకొట్టు కుంటారా ఎవళ్ళయినా? బాగా చేశావులే!! ” అని కోపగించినట్టు కసిరాడు.\n\nచిన్నవాడయినా, ధర్మన్న చెప్పిన మాటలవల్ల నరిసిమ్మ తన పారబాటును వెంటనే గ్రహించాడు. ఇంతవరకు తలి దండ్రులపట్ల క్యూరం గా ప్రవర్తించినందుకు సిగ్గుపడ్డాడు. ఉత్తపుణ్యానికి ముసిలి వాళ్ళను కష్టపెట్టినందుకు ఫలితంగా రేపు తనకూ ఇదే గతికదా అని తెలుసుకుని భయపడ్డాడు కూడాను.\n\nణమే తలిదండ్రుల పాదాలమీద పడి, కంటికి కుంచెడు నీళ్లుగా యేడిచి,\n\nకీమాపణ పేడుకొన్నాడు. ఈ మా రు ని క పశ్చిత్తాపం కలిగి, యిటు వంటి మార్పు వచ్చినందుకు వెంకయ్య దంపతులు ఎంతో సంతోషించారు. తండ్రి బుద్ది ని మళ్లించిన చిన్నారి ధర్మన్నను ఎత్తుకొని తాత, ఆప్వలు ముద్దులాడారు. ఈ సంతో షంలో వాళ్లు మధ్యవచ్చిన కష్టాలను మరిచేపోయారు.\n\nవెంకయ్య దంపతులను కొడుకూ, మనమడూ ఆమట్టునే మేడలోకి తీసుకు పోయారు. పెద్దవాళ్ళకే పెత్తనం ఒప్ప గించారు. ఆప్పటినుంచి ఆ కుటుంబం అందరూ హాయిగా వుంటున్నారు.\n\nఆయితే, చిన్నవాడయినప్పటికీ \"తాత మూకుడు తరతరాలా ఉండవద్దా?\" అని ధర్మన్న చెప్పినమాట ఆనోటా ఆ నోటా దేశమంతటా ఆల్లుకొని, మనకు సామెతగా నిలిచిపోయింది."
        },
        {
            "title": "ముఖలింగేశ్వరుడు",
            "page_start": 33,
            "author": "యనమండ్ర రామమూర్తి - డెంకనికోట",
            "pdf_page": 34,
            "content": "ముఖలింగే చ్ఛరుడు\n\nచాలకాలానికి పూర్వం మన రాష్ట్రానికి పుత్తరంగా ఒక అడవి వుండేది. ఆ అడవిలో ఒక సపరవాడు చిన్నగుడిసె వేసు కొని కాపరం వుండేవాడు.\n\nఅతనికి యిద్దరు భార్యలు. ఆందులో పెద్దభార్య ఉత్తమురాలు, చిన్న భార్యగయ్యాళిగంప. ఈమెకు కోపము,ద్వేషము ఆసూయ మొదలయిన దుర్గు ణాల న్నీ వున్నాయి. పెద్దామె పరమ సాత్వికురాలు. సపతి ఎన్నివిధాల తిప్పలు పెట్టినా వూరు కొనేది కాని, పల్లెత్తుమాట ఆడి యొరగదు.\n\nరోజు రోజుకీ చిన్నభార్య ఆగడం మరీ ఎక్కువైపోతున్నది. పెద్దామె లొంగిన కొద్దీ మరింత లోకువకట్టి, చిన్న భార్య అస్తమానం భర్తతో చాడీలు చెప్పటం, పేచీలు పెట్టడం ప్రారంభించింది.\n\nసపరవాడి భార్య లిద్దరకూ ఒక్క కణ మైనా పడటంలేదు. వాళ్లు ఎప్పుడూ దెబ్బ లాడుకోవటం చూసి, అతను ఇక ఈ బాధ పడలే ననుకున్నాడు. తను కాపరమున్న గుడిసెను రెండు భాగాలుగా చేసి, తూర్పు భాగం పెద్దభార్యకూ, పడమటిభాగం చిన్న భార్యకూ పంచి యిచ్చాడు. ఒక్కొక్క రోజున ఒక్కొక్క భార్యయింట్లో వుండటానికి నిర్ణయం చేసుకున్నాడు.\n\nవాళ్ల పెరట్లో ఒకమారేడుచెట్టూ, పారి జాతం చెట్టూ కలిసి పుట్టి, పెద్దమాను లయ్యాయి. ఆ యిల్లు రెండు భాగాలై నప్పడు ఆ చెట్లు, సరీగా గోడమందడికి వచ్చాయి. ఇద్దరు భార్యలూ ఎవరి భాగం వేపునవున్న కొమ్మల పువ్వులు వాళ్లు కోసుకుని, తలలో పెట్టుకునే వాళ్లు.\n\nయనమండ్ర రామమూర్తి - డెంకనికోట\n\nసరే ఈపద్దతి బాగా వుంది, ఇక భార్య\nలిద్దరూ ఒకళ్ళతోఒకళ్ళు పొట్లాడుకోకుండా\nవుంటారు. ఇకముందు పేచీలేమీ ఉండవు.\nమనస్సుకి కాస్త శాంతి వుంటుందికదా\nఆని సవరవాడు ఆశపడ్డాడు.\n\nకానయితే, చిన్నభార్య చుప్పనాతితనం\nఎప్పటిలాగనే వుంది. ఆమెకు పెద్దామె\nపైన వుండే ఆ సూయ ఎంతమాత్రమూ\nతగ్గలేదు. సమయం దొరికినపు డల్లా\nపెద్దామెపైన క సి. తీర్చుకుందామనీ,\nఆమెను కష్టపెడదామనే చిన్న భార్య\nఎదురుచూస్తూ వుండేది.\n\nపెద్దామె దైవ భక్తిక లది. మారేడు చెట్టులో ఈశ్వరుని హంశ వుండనీ, పారి జాతంపువ్వులు విష్ణుమూర్తికి ప్రీతికరమనీ పెద్దలవల్ల ఆమె చిన్న ప్పుడే తెలుసు కొన్నది. దేవునిమహిమ తెలిసిన భక్తురాలు గనక పెద్దభార్య, పెరట్లోవుండే మారేడుతో కలిసిన పారిజాతపు చెట్టును దేవుని గా భావించింది. ప్రతి రోజునా ఆ చెట్టుకింద అలికి ముగ్గుపెట్టి భక్తితో పూజించేది.\n\nచిన్నభార్యకు పతిభక్తీ లేదు, దైవభక్తి\nఅంతకం టే లేదు. ఆసలు దేవుడం టేనే\nఆమెకు నమ్మకం లేదు. పైగా సోమరిపోతు.\nఅందుచేత, ఇల్లు తుడిచిన ధూళీ, దొడ్డి\nతుడిచిన చెత్తా అంతాపోగుచేసుకువచ్చి తన\nవేపున వుండే ఆ చెట్టుకింద పారబోస్తూ\nవుండేది.\n\nఆదేమి మాయోగాని, ప్రతిరోజూ తెల్ల\nవారేసరికి పెద్దభార్య భాగం వేపున్న\nకొమ్మలు బంగారపు పువ్వులు పూచేవి.\nచిన్నభార్య భాగంలో వున్న కొమ్మలు,\nమామూలు పారిజాతంపువ్వులే పూచేవి.\nరోజూ బంగారంపువ్వులు దొరకడంవల్ల\nకొన్నాళ్లకి పెద్దభార్య భాగ్యవంతురాలై\nపోయింది.\n\nకొంతకాలం గడిచింది. పారిజాతం\nచెట్టు తూర్పుకొమ్మలకి బంగారుపూలు\nపూస్తున్నాయని చిన్నభార్య చెవిని పడింది.\nతనకి భర్త అన్యాయంచేసి పనికిరానిభాగం\nఇచ్చాపనుకొని, భర్త యింటికి రాగానే,\n“నాకు తూర్పుభాగం కావా”లని ఆడిగింది\nచిన్నభార్య.\n\n“సరే, నీ యిష్టంపచ్చిన భాగం తీసుకో”\nఅని సవరవాడు చిన్న భార్యకి ఆ\nభాగాన్ని యిచ్చేశాడు. పెద్దభార్య యిప్పుడు\nచెత్తతో నిండిన పడమటి భాగానికి వచ్చింది.\nమళ్లీ పూర్వంలాగే ఆమె ఇక్కడ కూడా\nశుభ్రంగా బాగుచేసి మారేడుచెట్టుని\nపూజించసాగింది.\n\nమామూలుగా తెల్లవారేసరికి పెద్ద\nభార్య భాగంలో, మళ్లీ బంగారు పూలు\nరాలుతూవుండేవి. “తెడ్డు ఎక్కడికెళ్లినా\nఏగానే” అన్నట్టు, సోమరిపోతు అయిన\nచిన్నభార్య తూర్పుభాగాని కెళ్లినా, ఆమె ఆ\nచెట్టుని పూజించనూలేదు, అమెకి బంగారు\nపూలు దొరకసూలేదు.\n\nఓ రెండురోజులు పోయాక, చిన్నభార్య\nవుదయాన్నే లేచి పెద్దామె బంగారం\nపువ్వులు కోసు కుంటూ వుండడం\n\nచూచింది. చిన్నభార్యకి మళ్లీ అసూయ\nకలిగి, ఈ బంగారంపువ్వుల సంగతి భర్తకి\nచెప్పి, రోజూ ఆ పువ్వులు దొంగతనంగా\nతనకి తెచ్చియిమ్మంది భర్తని.\n\nసవరవాడికి దొంగతనం యిష్టం లేక\nపోయింది. “నే తెచ్చియివ్వను” అనేశాడు.\nచిన్నభార్య రోజూతెమ్మని, నానా హంగామా\nచేస్తూండేది యింట్లో. ఇంక సవరవాడు\nఆమెబాధ భరించ లేక “ఈ చెట్టు\nవురేడటంమూలా నేగదా యిన్ని తగవులు\nవస్తున్నాయి” అని ఆలోచించి, గొడ్డలి\nపుచ్చుకుని ఆచెట్టు మొదటికే నడికి వేశాడు.\n\nరెండుచెట్లూ కలిసి పుట్టటం మూలాన,\nపారిజాతంచెట్టుతోపాటు, మా రేడు చెట్టు\nకూడా పడిపోయింది.\n\nఆ మారేడుచెట్టు పడిపోగానే, దాని\nమొదల్లోంచి రక్తం చిమ్మింది. “చెట్టులో\nనించి రక్తం చిమ్మడం ఏమిటి?” అని\nఆశ్చర్యంగాచూశాడు సవరవాడు. ఏమీ కన\nపడలేదు. గునపము తెచ్చి కొంచెం చుట్టూ\nతవ్వాడు. “ఒసేవ్! దేవుణ్ణే నతికేశానే\nఅమ్మో!” అంటూ తుళ్లిపడి యింట్లోకి\nపరిగెత్తాడు. ఈ ఆశ్చర్యం చూడ్డానికి,\nభార్య లిద్దరూ పరిగెత్తుకువచ్చారు.\n\nఅక్కడ ఒక “ఈశ్వరలింగం” వుంది.\nదానికి నోరూ, ముక్కూ, కళ్లూ, సరిగా\nమనిషికున్నట్టేపున్నాయి. గొడ్డలితో నఱ్ఱకడం\nమూలాన తలమీద చిన్న గాయం పడి,\nరక్తం కారుతున్నదికూడా పాపం ఆ ఈశ్వ\nరుడికి. అయ్యో దేవుణ్ణి నరికామే అని\nచాలా విచారించి, దంపతులు ముందు ఆ\nగాయం కడిగారు. తప్పణమే సవరవాడు\nఅడివికి పోయి, తనకి తెలిసిన మందు\nఆకులూ మూలికలూతెచ్చి, పనరు పిండి,\nగాయానికి పూశాడు.\n\n“అయ్యో దేవుణ్ణి కొట్టానుగదా, దేవుడేం\nచేసిపోతాడో!” అని భయపడ్డాడు పాపం\nసవరవాడు. ఎంత నిద్రపోదామన్నా నిద్ర\nపట్టలేదు. వాడికి చివరికి ఎల్లాగో,\nవేకువసమయాన్న చిన్న కునుకుపట్టింది.\n\nకలలో ఈశ్వర రు కనపడి \"ఓయి\nసవరా! నువ్వేం భయపడకు. నే సక్కడ\nవున్నానని నీకుమాత్రం ఏం తెలుసు ?\nపాపం, తెలీకచేశావు. రేపుదయాన్నే, నువ్వు\nఇక్కడనుండి బసమార్చి, వేరే అడివికిపో.\nతర్వాత పట్టణానికిపోయి, రాజుగారితో\n\nఈ సంగతంతా చెప్పు. నీ దరిద్రం తీరి పోతుంది!” అని చెప్పి మాయమైనాడు.\n\nకల వచ్చిన వెంటనే సపరవాడు కన్నులు నులుముకొంటూ లేచి, భార్య లిద్దరసూ లేపాడు. ఈశ్వరుడు చెప్పిన మాటలు వాళ్లకుచెప్పగానే వాళ్లుఆశ్చర్యం పొందారు. దేవని మహిమలు తెలిసిన పెద్దభార్యకు ఇటువంటి కలలంటే ఎంతో నమ్మకం. అందుచేత ఒక్క కీణమయినా ఆలస్యం చేయక ఈశ్వరుని ఆజ్ఞ శిరసా వహించాలని ఆమెభర్తని తొందరపెట్టింది.\n\nతెల్లవారి లేవగానే, ఇంక ఆ స్థలంలో నిలవకుండా, భార్య లిద్దరసూ వెంటబెట్టు కుని సపరవాడు ఇంకో అడవికి కాపురం మార్చివేశాడు. ఈ విచిత్రాన్ని రాజుగారితో మనవిచేయటానికి ఆ రోజే పట్టం వెళ్లాడు.\n\nపట్టణంలో పున్నవాళ్ళంతా, సపరవాడు చెప్పిన కథ విని చాలా ఆశ్చర్యపోయారు చెట్టులో శివుడు వుండటం ఏమిటని. సపర వాడూ, పట్టణంలో ప్రజలూ, అందరూ కలిసి కోటలోకి పోయి రాజుగారితో చెప్పారు. వాళ్లుచెప్పిన మాటలు వింటే, రాజుగారికి\n\nకూడా ఆశ్చర్యం వేసింది. చెట్టులో పుట్టిన శివుణ్ణి చూడటానికి రాజుగారు పెద్ద పరివారంతో బయలుదేరారు.\n\nఆ అడవిలోంచి “పంశధార” అనే నది ప్రవహిస్తూన్నది. దాని ఒడ్డున ఒక చిన్న సపరపల్లె వుంది. రాజు ఆతని పరివారమూ కూడా అగ్రామానికి వెళ్లి, “ఆ దేవుడుండే స్థలం ఇక్కడి కెంతదూరం?” అని గ్రామ స్థులని అడిగారు.\n\n“బాబూ! ఇక్కడి కింకా రెండుమైళ్ల దూరముంది. అదుగో, ఆ దిక్కుచూడండి.\n\nఆ కనబడుతున్న శిఖరమే దేవాలయం\"\nఆన్నారా పల్లెవాళ్లు. అప్పుడే పుదయించిన సూర్యకాంతిలో, ఆ శిఖరం బంగారంలా మెఱుస్తున్నది. సవరవాడు, రాజు, పరివారం, అందరూ ఆశ్చర్యపోయారు, నిన్నటికి లేని గుడి యివాళటి కెలా తయారయిందా ! అని.\n\n“ఆ గుడి ఎవరు కట్టారు?” అని రాజు పల్లెవాళ్లని అడిగాడు.\n\n“బాబూ! అదేమో మేము ఎరగము, కాని నిన్నరాత్రి తెల్లవార్లు అక్కడ పెద్దవెలుగు కనిపించింది.\n\nఆ వెలుగుతో బాటు చాలా మంది జనం మాట్లాడిన సందడికూడా విన బడింది. మేము అందరం, అదేమిటో చూదామని, కొంచెందూరం పొయేసరికి దార్లో పులులూ, సింహాలూ ఎదురై మమ్మల్ని ముందుకి పోనిచ్చాయి కావు. అందుకని తిరిగివచ్చేశాము. పుదయం లేచి చూద్దుము కదా, అక్కడ గుడి కనపడింది! ఈవిధంగా గుడి కట్టడం మానవులవల్లకాదు. తప్పకుండా ఇది దేవతలు చేసిన పనే అనుకున్నాము. ఇంతే మాకు తెలిసినది” అని ఆ పల్లెవాళ్ళు చెప్పారు.\n\nఈ సంగతి వినేసరికి అందరికీ చాలా ఆశ్చర్యం వేసి, తొందరగా ఏరు దాటి ఆ గుడిదగ్గరకి పోయారు. ఆ గుడికి వెనుక భాగంలో పారుతున్న “వంశధార” నదిలో స్మానంచేసి అందరూ గుడిలో ప్రవేశించారు. లోపల రెండు వెండి దీపపు సెమ్మాలలో దీపాలు వెలుగుతున్నాయి. ఆ వెలుగులో ముఖంపున్న ఈశ్వరలింగం వాళ్ళకి కనపడింది. విగ్రహం తలమీదమాత్రం చిన్నలొట్ట కనపడింది. అదే సవరవాడు\n\nనరకడంవల్ల ముక్కపోయిన జాగా అయి\nవుంటుందని అనుకున్నారు. ఇప్పుడు ఆ\nచుట్టుపక్కల మారేడుచెట్టుగానీ, పారి\nజాతం చెట్టుగానీ, సవరవాడి గుడిసెగానీ\nఏమీ కనపడలేదు.\n\nరాజుగారూ, వెళ్లిన జనం అంతా ఆ\nదేవునికి ముఖంపుంది కాబట్టి “ముఖ\nలింగేశ్వరుడు” అని పేరు పెట్టారు.\nపుచ్చులూ, పత్రి, తెచ్చి భక్తితో పూజించారు\nఆ దేవుని పేర రాజుగారు చాలా అస్తి రాసి\nఇచ్చారు.\n\nఅటువంటి గొప్పదేవుణ్ణి సవరవాడు\nముందుగా చూశాడుకాబట్టి, వాడికి చాలా\nధనం యిచ్చారు.\n\nసవరవాడికి కలలో ఈశ్వరుడు కనపడి\nచెప్పిన మాటలు జ్ఞాపకం వచ్చినై. ఇదంతా\nదేవుని మహిమకదా అని వాడు ఎంతో\nసంతోషించి, అంతటినుంచీ గొప్ప ఈశ్వర\nభక్తునిగా మారిపోయాడు.\n\nగుడి తమారుగానే వుంది కాబట్టి, రాజు\nగారు దేవునికి అనేకమంది అర్చకులను\nనియమించారు. ఆ అర్చకులందరకూ\n\nఆక్కడనే యిళ్ళు కట్టించి యిచ్చారు.\nఇళ్లన్నీ చేరి అది ఒక గ్రామంగా తయా\nరయింది. ఈవిధంగా వెలసిన ఆ గ్రామా\nనికికూడా ‘ముఖలింగం’ అని రాజుగారు\nపేరు పెట్టారు.\n\nసవరవాడు గుడిసె వేసుకుని నివ\nసించిన ఆ అడవి ప్రదేశంలో ఈనాడు\nఈశ్వరుని అలయం వెలిసింది. ఆక్కడ\nఎల్లప్పడూ అతివైభవంగా అర్చనలూ, అభి\nషేకాలూ జరుగుతూ వుంటాయి.\nశివరాత్రినాడు ముఖలింగేశ్వరుడికి\n\nజరిగే గొప్ప వుత్సవం చూడటానికి రెండు కళ్ళూ చాలవన్నమాట.\n\nకొంతకాలమయిన తర వాత, భూమి దున్నుకొనేవాళ్ళకీ, నూతులు తవ్వుకునే వాళ్ళకీ, ఎక్కడి కక్కడే బోలెడన్ని శివ లింగాలు కనపడుతూ వచ్చాయి. ఆ వూరి చుట్టూ, ఎక్కడ చూసినా శివ లింగాలే.\n\nఒక్కొక్క శివలింగానికి “భిమేశ్వరుడు, సోమేశ్వరుడు” అంటూ పేర్లుపెట్టి, రాజు గారు ఎన్నో ఆలయాలు కట్టించారు. ఇప్పటికీ మనం వెళ్లిచూస్తే ఆ ‘వంశధార’ నది ఒడ్డునా, తోటల్లోనూ, కొన్ని యుళ్ళల్లోనూ శివలింగాలు కనబడుతూనే వుంటాయి.\n\nఇక్కడ దొరికే లింగాలు కోటికి ఒక్కటి తక్కువగా వున్నవని ఆ గ్రామపెద్దలు అంటున్నారు. అదీగాక, వంశధారా నది గుడికి ముందుకాకుండా వెనుకవైపు ప్రవహించడం కూడా ఒక లోపమేనట. ఈ లోపాలే లేకుండాపుంటే ఈ గ్రామంకూడా కాశీతో సమానమైన మహత్తు కలిగి వుండేది అని వారి వుద్దేశం.\n\nమూడు సంవత్సరాలు వరసగా ముఖలింగేశ్వరుని దర్శనం చేసినట్టయితే కాశీవిశ్వేశ్వరుణ్ణి చూసినంత పుణ్యం వస్తుందనీ, మూడేళ్ళపాటు తప్పకుండా వంశధారా నదిలో మునిగితే గంగానదిలో స్నానం చేసిన పుణ్యం వస్తుందనీ అక్కడి ప్రజలు ఇప్పటికీ నమ్ము తున్నారు.\n\nపాపలూ!—కాశీ వెళ్లక్కరలేకుండానే అక్కడకు వెళ్లినంత పుణ్యం సంపాయించుకోవటానికి ఇది ఎంతచక్కటి అవ కాశం! ఈ కేత్రం మనకు దగ్గరగా ఉత్తర విశాఖలోనే వున్నది గనుక, ఆ ప్రాంతానికి వెళ్లినప్పడు ముఖలింగేశ్వరుణ్ణి తప్పక చూచిరండేం!"
        },
        {
            "title": "బంగారు నీళ్లు",
            "page_start": 41,
            "author": "కె. రాజు, బందరు",
            "pdf_page": 42,
            "content": "బంగారు నీళ్లు\n\nఅనగనగా ఒకరాజు రాణీ ఉండేవారు.\nవారికి ఇద్దరు కుమారులూ, ఒక కూతురు.\nరాజుమీద వారి కుటుంబానికే కాక ప్రజల\nకందరికీ కూడా చాలా ప్రేమ పుండేది.\nఆతనిలాంటి మంచిరాజు లేడని పేరు\nతెచ్చుకున్నాడు. ఇలా వుండగా హరాత్తుగా\nజబ్బుచేసి రాజు చనిపోయాడు. పాపం\nఆతని భార్య బెంగచేత మంచం పట్టింది.\n\nరాజ్యంలో ఉన్న పెద్దపెద్ద వైద్యులు\nఆందరూ వచ్చారు. రకరకాల చికిత్సలు\nచేశారు. లాభం లేకపోయింది. మనో\nవ్యాధికి మందు ఎవ్వరు ఇవ్వగలరు?\n\nఇంతలో ఒకరోజున—\n\nఊళ్లోకి ఒక సాధువు దిగాడు. ఎక్కడ\nచూచినా రాణీగారి గౌడవే! ఆది విని\nసాధువు ఆమెను చూద్దామనుకున్నాడు.\nఆతన్ని కోటలో కాపలావాళ్లు పోనిస్తేగా?\n\n“అందరూ చూడట మయింది. నీ పల్లి నేమవుతుంది. పోవోయి” అని కసిరి కొట్టారు.\n\n“ఆలా కాదు. మీరందరూ ఏనాడో ఆశ\nవదలుకొన్నారు కదా, ఇంతలో పోయిం\nదేమున్నది, నన్నూ ఒక్కసారి చూడ\nనియ్యండి” అని సాధువు పట్టుపట్టాడు.\n\nసరే, చివరకు సాధు వుని రాణీగారి\nయెదుట పెట్టారు. అతను పరకాయించి\nచూచి, “అమ్మా! ఇది ఏమీ శరీరసంబంధ\nమైన జబ్బుకాదు. అందుచేత యెన్ని\nమందులు నూరిపోసినా పనిచేయవు. మీకు\nయిప్పుడు పట్టుకున్నది మనోవ్యాధి. మనో\nవ్యాధులు కుదర్చటం ఒక్క సాధువులకే\nచేతనవుతుంది. ఇటువంటి బాధ లు\nనయంకావటానికే వారు దేశదేశాలు తిరిగి\nసలహాలు ఇస్తూవుంటారు” అని తన\nవుద్దేశం చెప్పాడు.\n\nకె. రాజు, బందరు\n\nఈ మాటలు రాణిగారికి అమృతగుళిక లనిపించినై. యతీశ్వరుణ్ని అనేకవిధాల పూజించి, “స్వామీ! మీరు నిజంగా మహాను భావులు. నా బాధలు ఉన్నవి ఉన్నట్టుగా దివ్యదృష్టివల్ల కని పెట్టగలిగా రు. మా పుణ్యంకొద్దీ యీవాళ మీ దర్శనం లభించింది. మరి, నాకు ఆరోగ్యంకలిగే ఉపాయం ఉన్నదా?” అని అత్రంతో ప్రార్థించింది.\n\n“ఉపాయంలేకేమీ?— ఈ పట్టణానికి ఉత్తరదిశని పదిఆమడల దూరంలో ఒక రాకసి వున్నది. ఆ రాకసి రాజ్యంలో మూడు వింతవస్తువు లున్నాయి. అయితే, అవి\n\nజయించుకురావడం కష్టసాధ్యమైన పని. వాటిని తీసుకు రాగలిగితే మాత్రం మీ జబ్బు నయమైపోయినట్టే. సందేహం లేదు. నా మాట నమ్మండి” అని సాధువు చెప్పాడు.\n\n“మాకు ఏ పనీ కష్టసాధ్యమనేదిలేదు, ఆ వింతవస్తువు లేమిటో సెలవియ్యండి స్వామీ!” అని అంటూ రాణిగారి కొడుకు లిద్దరూ ముందుకు వచ్చారు.\n\n“సరే, అయితే వినండి; ఆ రాజ్యంలో పాటపాడే చెట్టు. మాటలాడే పకి-బంగా రపు నీళ్లు ఉన్నాయి. వీటిని తీసుకురా గలిగితే మీ తల్లిగారి జబ్బు నిమ్మలిస్తుంది. అయితే, ఈ పని చాలా జాగ్రత్తగా సాధించుకు రావాలి సుమండి!” అని చెప్పేసి సాధువు మాయమైపోయాడు.\n\nముందుగా పెద్దకుమారుడు రాజభూషణుడు వెడతా నన్నాడు. “మూడు నెలలు గడువు పెడుతున్నాను. ఆప్పటికి ఇల్లు చేరు కుంటే సరేసరి. లేనిపకంలో నాకు ఏదో ఆపాయం సంభవించిందనుకోండి” అని గడువు పెట్టి బయలుదేరాడు.\n\nవెళ్ళగా వెళ్ళగా ఒక బ్రహ్మండమైన యెడారి కనిపించింది. ఆ క్కడ కొన్ని\n\nచందమామ\n\nరాళ్లు తప్ప మ రే మీ లేవు. మరి నాలు\nగడుగులు వేసేసరికి “ఓయి రాజభూష\nణుడా! ఈ ప్రయాణం యెక్కడికి? ఇది\nయొందుకు పచ్చిన ప్రయాణం!!” అని\nఎవరో తనని పేరుపెట్టి పిలిచినట్టయింది.\nఎరిగివున్నవాళ్లు పలకరిస్తున్నారేమో పొనీ\nబదులు చెబుదామా అనే బుద్ధిపుట్టింది.\nకాని, ఇవన్నీ రాకీసిరాజ్యంలో మాయలని\nనిశ్చయించి, రాజభూషణుడు తన దారిని\nతను వెళుతున్నాడు.\n\nదారిలో ఒక వృద్ధుడు కనపడినాడు.\n“ నాయనా రాజకుమారా ! నువు చా లా\nకష్టసాధ్యమైన కార్యం తలపెట్టావు. ఐనా\nభయంలేదులే. నేను చెప్పినట్టుగా నడుచు\nకున్నావంటే సులువుగా పని సాధించుకు\nరాగలవు” అని చెప్పాడు.\n\n“ తప్పకుండా నడుచుకుంటా” సని\nరాజభూషణుడు మాట యిచ్చాడు.\n\nఅప్పుడు వృద్ధుడు—“ అదుగే ఆ కన\nపడుతున్న రాళ్లన్నీ యేమిటో తెలుసా? నీ\nలాగనే, నువు వచ్చిన పనికోసమే వచ్చి,\nశాపంవల్ల శిలలుగా మారిపోయిన శూరులు.\nనీవు ఆ సమీపానికి వెళ్లేసరికి ఎవరో నిన్ను\nసేరుపెట్టి పిలుస్తారు. పలకకుండాపోతే\n\nరాళ్ళతో కొడతారు. అప్పటికీ లొంగకుండా\nపోతే యెదటికి వచ్చి ముఖంపైన ఉమ్ము\nతారు కూడాను. ఈ పనులన్నీ కనపడని\nఒక రాకీసి చేస్తూవుంటుంది. ఆవేవీ లెక్క\nచేయక నీ పనిమీద నీవు వెళ్లిపో. వెనకకు\nతిరిగి చూశావంటే నువ్వూ ఒకరాయిగా\nమారిపోతావు” అని బోధించాడు.\n\nముసలివాడు చెప్పింది శ్రద్ధతో విని,\nరాజభూషణుడు మళ్లీ బయలు దేరాడు.\nకొంతదూరం వెళ్లేసరికి యొవరో పేరుపెట్టి\nపిలిచారు. రాజప్రతుడు పలకలేదు. వాళ్లు\nరాళ్లు విసిరాపు, అతను లెక్కచేయలేదు.\nతల్లి ఆరోగ్యంకోసం యొన్ని కష్టాలైనా పడ\n\nశ్రమలు పడినాడు. కాని చివరకు యెవరో వచ్చి ముఖంపైన ఉమిసేసరికి, పొరుషంతో కత్తిదూసి, వెనకకు తిరిగి, అన్నగారిలాగానే శిల అయిపోయాడు.\n\nపెట్టిన గడువు ఎప్పుడో దాటినా సుగుణ భూషణుడు ఇంటికి చేరుకోలేదు. అందుచేత యితనికి కూడా ఆపద వచ్చి వుంటుందని ఇంట్లో నిశ్చయించుకున్నారు.\n\nఅప్పుడు రాజపుత్రి హేమలత నేను వెళ్లు తాసని ముందుకు వచ్చింది. కొడుకుల అతీ గతీ తెలియకపోయె. ఉన్న ఒక్కకూతురూ ఎదట లేకుండా వెళ్లిపోతే రాణి సహించ గలదా? అందుచేత వద్దుగాక వద్దు ఆని ఆమె హేమలత ప్రయాణానికి అడ్డు తగిలింది. కాని, రాజకు మార్తె ఆగలేదు. “ఈపాటి పని నెరవేర్చుకు రాలేకపోతే మేము ఉండేమి, లేకేమి? నేను తప్పకుండా సాధించుకు వస్తాను. చూస్తావుగదనా ప్రజ్ఞ!” అని ధీమాగా చెప్పి బయలు దేరింది.\n\nఅన్న లిద్దరకూ కనపడినట్టే, హేమలతకు కూడా ముసలివాడు ఆగపడి సలహాలు చెప్పాడు. రాజపుత్రి ముసలివాడిని దేమునిగా భావించింది. అతని సలహాలను\n\nచంద్రమామ\n\nCHITRA\n\nటానికి నిశ్చయించుకున్నాడు. మరికొంచెం సేపటికే ఎవరో వచ్చి ముఖంపైన ఉమిసే సరికి, చర్రున కత్తిదూసి, ‘యెవడవురా సువ్వూ?’ అంటూ వెనక్కితిరిగాడు. ఇంకే ముంది! రాజభూషణుడికి బదులు ఒక రాయి అక్కడ పడివున్నది!!\n\nమూడునెలలవరకూ చూసి, రాజభూషణుడు ఏదో ఆపదలో చిక్కుకొని వుంటాడని ఇంటిదగ్గర నిశ్చయించుకున్నారు. ఈ సారి రెండవవాడు సుగుణభూషణుడు అన్నలాగానే మూడునెలలు గడువు పెట్టి ప్రయాణమైనాడు. ఇతను అన్నకంటే యెక్కువ ఓరిమి కనబరిచాడు. చాలా\n\nవేదముగా నమ్మింది. అతను చెప్పినదానికి అడుగుదాటకుండా నడుచు కుంటానని పొట్టేసుకుంది. ఆ ప్రకారమే చేసింది.\n\nలోగడ అన్నలు పౌరుషపడి వెనక్కు తిరిగి చూచారు. తగినశాస్త్రానుభవించారు. కాని, హేమలతమాత్రం అలా చూడలేదు. అందుకనే ఆమె గండాలన్నీ సుళువుగా దాటేసింది. ఇక యిప్పుడు—ముసలివాడు హేమలతకు అడుగడుగునా కనపడుతూనే వున్నాడు. పక్కనే వుంటూ, సలహాలు చెప్పుతూనే వున్నాడు.\n\nకొంచెంసేపటిలోనే హేమలతకు ఒక చిత్రమైన ప్రదేశం కనబడింది. అక్కడ మిలమిలమెరుస్తూ ఊటనీరు ప్రపహిస్తున్నది. 'అదే బంగారపు నీరు, ఇది వకు చుక్కతగిలేసరికి చచ్చినవాళ్లే బ్రతుకు తారు; ఇక ఎటువంటి వ్యాధులైనా కుదు రుతాయనే మాట చెప్పేదేమిటి?' అని ముసలివాడు అన్నాడు. ఆ మాట వింటూనే, హేమలత తనదగ్గర వున్న సీసాలను ఈ నీటితో నింపివేసి, చేత పట్టుకున్నది.\n\nఆ దగ్గరలోనే ఒకచెట్టు పాడుతున్నది. చెట్టుకొమ్మకు ఒక పంజరం, ఆ పంజరంలో మాటలాడే పడేకూడా ఆమెకు కన\n\nపడ్డాయి. 'భేష్! తక్కిన రెండు వస్తు వులూ ఇక్కడనే దొరికేశాయి. ఇక వచ్చిన పని పూర్తిగా నెరవేరినట్టే' నని రాజపుతి సంతోషించింది.\n\n\"ఈ చెట్టుకొమ్మ ఒకటి పట్టుకువెళ్లి మీ ఉద్యానపనంలోపాతు, మళ్లీ మహాపృక్షమవుతుంది. దీని ఆకులు చక్కటి సంగీతం పాడుతయి. పంజరంలో పడే కమ్మటి కథలు చెబుతుంది. ఇవి ఎక్కడ వుంటే అక్కడ ఆ రోగ్యం వుంటుంది,\" అని వృద్ధుడు మళ్లీ చెప్పాడు.\n\nహేమలత ఆ చెట్టుకొమ్మ ఒకటి విరి చింది. పడే వుండే పంజరం పట్టుకొన్నది.\n\nఅంటిముఖం పట్టింది. ముసలివాడు చెప్పిన\nమాట ఎంతవరకు నిజమో చూతామని,\nదారిలో పడివున్న ఒక శిలమీద బంగా\nరపు నీటచుక్కవేసింది. ఆ శిల వెంటనే\nరాజకుమారునిగా మారింది. ఆమె ఆశ్చ\nర్యంతో తక్కిన రాళ్ళమీద కూడా తల\nకొక నీటచుక్క వేస్తూ వచ్చింది. వెంటనే\nరాళ్ళన్నీ రాజపురులుగా మారినై.\n\nఆలా మారిపోయి వచ్చిన వాళ్ళలో\nతన అన్నలిద్దరూ కనపడేసరికి హేమ\nలత చెప్పలేని ఆనందం పొందింది.\nముగ్గురూ కలిసి, తల్లికి కావలసిన మూడు\nవింతలూ పట్టుకుని ఇంటికి చేరుకున్నారు.\nతలవని తలంపుగా కొడుకులూ, కూతురూ\nకంటపడే వరకు రాణిగారికి సగం వ్యాధి\nఎగిరిపోయింది. హేమలత ప్రజ్ఞవల్ల సాధిం\nచుకు వచ్చిన మూడు వింతలూ యతీశ్వ\nరుడు చెప్పినట్టుగా ప్రయోగించేసరికి, రాణి\nగారికి చక్కగా ఆరోగ్యం చేకూరింది.\n\nఅందరూ ఆనందంలో మునిగి వుంటుం\nడగా అడవిలో కనిపించిన ముసలివాడు\nకూడా వారి దర్భారుకు వచ్చాడు. అతన్ని\nరాజకుమారులూ, హేమలతా చాలా\nమర్యాద చేశారు. అతను కట్టుకోవటానికి\nమంచి దుస్తులు యిచ్చారు. అవి వేసుకో\nగానే ముసలివాడు చక్కటి రాజకుమా\nరునిగా మారిపోయాడు. ఈ వింతకు\nఅందరూ ఆశ్చర్యం పొందారు.\n\n“నేనూ మీవంటి రాజకుమారుడనే. ఈ\nమూడు వింతలకోసం నేనూ మీ లాగానే\nప్రయాణమయ్యాను. రాకేసుని శాపంవల్ల\nనాకీ ముసిలిరూపం వచ్చింది, తర్వాత\nహేమలత ప్రజ్ఞవల్ల నాకీ పీడ వదిలింది,”\nఅని అతను చెప్పాడు.\n\nఈ కథ విని రాణీగారు మరింత సంతోషించింది. హేమలతకూ, రాజకుమారునికీ వైభవముగా పెళ్లిచేసింది. అంతటినించి ఆందరూ హాయిగా వుంటున్నారు."
        },
        {
            "title": "గొల్లవాడు-విద్వాంసుడు",
            "page_start": 47,
            "author": "జె. రామచంద్రరావు, సైదాపేట",
            "pdf_page": 48,
            "content": "# గొల్లవాడు-విద్వాంసుడు\n\nఒక పూళ్లో ఒక సంగీత విద్వాంసుడు ఉండేవాడు. ఆయనకు చాలా రాగాలు వచ్చునట. ముఖారిలాటి ఏడుపు తెప్పించే రాగాలు మరీ బాగా పాడగలడట.\n\nమరి, ఇంత గొప్ప విద్వాంసుడు మారు మూల పల్లెటూరిలో ఉండటంచేత, ఆయన తెలివితేటలు లోకానికి తెలియ కుండా పోయినయి. అందుకని, దగ్గరనే పట్టణంలో వుండే రాజుగారి దర్శనం చేసు కొని, పాటకచేరీ పెట్టించి, గొప్ప బహుమతి పొందుదామని ఆయన బయలుదేరాడు.\n\nదారిలో ఒక అడవి ఉన్నది. పట్టణం చేరుకోవాలంటే ఆ అడవి దాటాలి. విద్వాంసుడు అడవికి చేరి ఎండగా వుంటే కాసేపు విశ్రాంతి తీసుకుందామని చెట్టుక్రింద కూర్చున్నాడు. ఇంతలో ఒక గౌరెల కాపరి గౌరెలను మేపుకుంటూ అటువచ్చాడు. అతన్ని చూడగానే విద్వాంసుడికి ఒక\n\nఆలోచన పోయింది: \"ఈయనచాలా ధనవం తుడై ఉండాలి. లేకుంటే అబ్బో, ఇన్ని వందల గౌరెలను ఎలా సంపాయించ గలడు? మచ్చుకి రెండు రాగాలు పాడి, ఈయనని మెప్పించినట్టయితే ముందు ఇక్కడే బహుమతి పుచ్చుకోవచ్చు\" అని ఆశపడి, విద్వాంసుడు సంగీతం ప్రారంభించాడు.\n\nవిద్వాంసుడు పాడుతూవుంటే, సంతో షించటానికి బదులు, గౌరెలకాపరి ఏడుపు మొదలెట్టాడు. ఇది చూచి విద్వాంసుడు \"ఈయన శ్రీమంతుడే కాదు, శాస్త్రం తెలిసిన పండితుడు కూడాను. కనుకనే నాపాటలో స్వారస్యం కనిపెట్టి కళ్ల నీళ్లు పెట్టుకొంటున్నాడు\" అని తలిచి యింకా గొంతెత్తి పాడుతున్నాడు. విద్వాంసుడు పాడినకొద్దీ గౌరెలకాపరి దుఃఖం అంతకంతకు ఎక్కువవుతున్నది.\n\nజె. రామచంద్రరావు, సైదాపేట\n\nఈ యేడుపేమిటో అర్థంగాక, విద్వాం\nసుడు పాడటం ఆపివేశాడు. “ఏమండి\nస్వామీ! నేను పాడిన పాటవల్లనే మీకు\nహృదయం కరిగి, కళ్ళ నీళ్ళు పెట్టుకుం\nటున్నారా? ఏమిటి కారణం?” అని\nగొర్రెలకాపరిని అడిగాడు.\n\nగొర్రెలకాపరి యేడుపు దిగమింగి, “అది\nకాదయ్యా. నువు పైకి లక్షణంగానే కన\nపడుతున్నావు. ఏ లోటూ లేని ఇటువంటి\nవాడు ఇందాకటినుంచి ఎందుకు ఏడు\nస్తున్నాడా అని అనుకుని నీతోపాటు నేనూ\nఏడుస్తున్నాను” అని సమాధానం చెప్పాడు.\n\n“నాకు ఏ లోటూ లేదంటారా? డబ్బు\nలేక నేను ఎంతబాధపడుతున్నానో మీకేం\nతెలుసు? ఏదో గొప్పవారు, పండితులు,\nరెండు రాగాలు పాడితే మెచ్చుకుని బహు\nమతి యిస్తారని నే నాశపడుతూ వుంటే,\n\nఇదేమి ఏడుపండీ, అర్థంలేని యేడుపూ?”\nఅని విద్వాంసుడు మనస్సులో బాధ\nబయటపెట్టాడు.\n\nఅప్పటికీ గొల్లవాడి దుఃఖం అగలేదు.\nఇంకా ఏడుస్తూనే “అర్థం గా కపోవడ\nమేమిటయ్యా స్వామీ!— నిన్నటి రోజున\nనా మందలో ఒక గొర్రె నీలాగనే వెర్రి\nకేకలుపెట్టి చచ్చిపూరుకుంది. నీపని కూడా\nఅంతే అవుతుందేమోనని భరుమేసి,\nయేడుస్తున్నానయ్యా” అని బదులు\nచెప్పాడు.\n\n“అమ్యో, నా తెలివి కాలా! నా సంగీత\nమంతా చివరికి అడవికాచిన వెన్నెల\nమోస్తరు అయిందే! ఈ మూర్ఛుడికి నాపాట\nవినిపించి గొంతుకంతా పాడుచేసికొన్నాను”\nఅని గొఁగుకొంటూ, విద్వాంసుడు తన\nదారిని తను పోయాడు.\n\n“ ఏయ్! పోలీసూ! మానాన్న విప్పరమెంట్లు కొనుక్కుంటానంటే డబ్బివ్వనన్నాడు గాని, వచ్చి పట్టుకుపో!”\n\nకె. శారద, విశాఖపట్టణం.\n\nచెందమోమే\nపేజీ లో\n(భాషాభివృద్ధికి)\n\nఆ ధారములు\n\nఅడ్డము :\n\n1. గాంధీ మహాత్ముడు 12. ముని\n\n3. నుభాన్చంద్రబోసు 14. ఉద్దేశము\n\n6. శరీరములో ఒకభాగం 17. బంగారము మొద\n\n8. జ్యరము! వచ్చినపుడు లైనవి దొరకుచోటు త్రాగుదురు 19. శరీరము\n\n9. నీటిలో పుట్టెడి పువ్వు 20. వాద్యపశేషములు\n\n11. జుట్టులో జీవించును 21. కాంతి\n\nవిలువు :\n\n1. వాద్యవిశేషములు\n\n2. వుష్ణములు\n\n4. క్రోత్త\n\n5. ప్రాణము\n\n7. విషజంతువు\n\n9. కొండ\n\n10. ఈడు\n\n13. కాచిన పాలపై ఏర్పడును\n\n15. హాసము\n\n16. మన భాష\n\n18. ఆగ్ని\n\n19. ఉపకారము"
        },
        {
            "title": "పిల్లల పెంపకం",
            "page_start": 50,
            "author": "మీ పెద్దమ్మ",
            "pdf_page": 51,
            "content": "“మా పాపాయి బుద్ధిమంతుడమ్మా” అని చెప్పుకోటానికి ఏ తల్లికయినా సంతోషంగానే వుంటుంది. అయితే, పాపాయి బుద్ధిమంతుడు కావాలంటే పెద్దవాళ్లు ఎంత శ్రద్ధ తీసు కోవాలి ?— అనుకొంటామేగాని, అది అంత తేలికయిన పని కాదు.\n\nపెద్దవాళ్లు పలికేపలుకులూ, చేసేపనులూ పాపాయికి జీవితంలో వరవడి అన్నమాట. ఒక్కమాటలో చెప్పాలెసంటే, పాపాయిని మంచివానిగాగాని చెడ్డవానిగాగాని తయారు చేసే బాధ్యత పెద్దలమీదనే వున్నది. అందుకనే పాపాయిని మనం ఎల్లప్పుడూ చాలా ప్రేమతో, దయతో చూడాలి. అలా వున్నప్పుడే అతనికి మనపైన భక్తి కుదురుతుంది.\n\n“మా నాన్న చాలా మంచివాడు. ఎంచకాక్కి నాకు పిప్పరమితాయిలూ బిస్కత్తులు తెచ్చిపెడతాడు” అని చెప్పి పాపాయి సంతోషించా డనుకోండి. నిజానికి ఇది పాపాయి జీవితంలో పెద్ద మార్పు తెస్తుంది. నాన్న తనకు ఇచ్చినట్టే, తనుకూడా యితరులకు యిస్తూవుండాలనే జ్ఞానం పాపాయి మనస్సుకి తట్టుతుంది. అందుకనే కాబోలు, పిల్లలను చూడబోయేటప్పుడు ఉత్తచేతులతో పోరాదని మన పెద్దలు అంటారు.\n\nపాపాయి ఈ లోకంలో నేర్చుకోవలసిన సంగతులు ఎన్నో వున్నాయి. అందుచేత పెద్దవాళ్లు పనిలోవున్నా సరే, తెలుసుకోవాలనే ఉత్సాహంలో పాపాయి అస్తమానం ఏదోఒకటి అడుగుతూనేవుంటాడు. మనం విసుక్కోకూడదు. వాడు అడిగిన ప్రశ్నలకన్నిటికి జవాబులు ఓర్పుతో చెప్పాలి. అప్పుడే వాడు చాలా శ్రద్ధతో ప్రతిదీ నేర్చుకుంటాడు.\n\nఅంతే కాదు. పాపాయి శరీరమూ, మనస్సూ కూడా ఎల్లప్పుడూ నిర్మలంగా వుంచాలి. అలా వుంచటంలో పెద్దలు పాటించవలసిన విధులు ఎన్నో వున్నాయి. వాటినన్నిటినీ చందమామలో నెలనెలా చెబుతూ వుంటాను.\n\nపైనపున్న చదరం మధ్యకి ఏ దారిన పోయి కప్ప ఎలా తెచ్చుకోవాలో ఈ నలుగురు పిల్లల్లో ఒకళ్లకిమాత్రమే తెలుసు. ఆ పిల్లవా తెవరో కనుక్కోండి.\n\nజవాబు:\n\n10. వ పేజీలోని చిక్కు బొమ్మలకు జవాబు:\n2, 10 నెంబర్లు గల కుక్కపిల్లలు రెండూ తేడాగా ఉన్నాయి.\n\n53. వ పేజీలోని యుక్తిలెఖకు జవాబు:\nపళ్ళ అబ్బి దగ్గిర మొత్తం 119 మామిదిపళ్లు వున్నయి."
        },
        {
            "title": "విజ్ఞానంలోని గమ్మత్తులు",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "విజ్ఞానంలోని గమ్మత్తులు\n\nసాపాయిలకు సరదాఅయిన పండగలలో దీపాపళి ఒకటి. అవునా?— ఆనాడు పిండి పంటలతో భోజనంచేయటమే కాకుండా, చీకటి పడగానే టపాకాయలు, మతాబీలు, కాకరపువ్వత్తులు, ఇంకా ఎన్నెన్నో తమాపాలు వేడుకగా కాలుస్తారు.\n\nఅయితే, దీపాపళిసామానులు బణారులో కొనుక్కోవాలంటే బోలెడంత సామ్ము పెట్టాలి. ఆలా ఆక్కరలేకుండా కొద్దిపాటి కర్చుతో దీపాపళిసరదా తీరే గమ్మత్తులు కొన్ని చెప్పతాను. ముందు పువ్వులు తయారు చేయటం తీసుకుందాం.\n\nదీనికి కావలసింది ఒక బుడ్డీదీపం, అల్యూమీనమ్ రజను. ఈ రజను కొంచెం కొంచెంగా దీపంమీద చల్లుతూవుంటే తెల్లటి వెండిపువ్వలు రాలుతాయి. ఉక్కుతాలూకు రజను వేసినట్టయితే బంగారురంగు పువ్వులు రాలుతాయి. అదీ యిదీ కలిపి చల్లినట్టయితే, వెండీ బంగారు పువ్వులు కలిసి, చూడ ముచ్చటగా కనబడతాయి.\n\nమామూలు గుర్గిలం తెచ్చి పాడిచేసి, అది మంటమీద వేస్తే, జాంమ్మని జ్వాలవచ్చి చిత్రమయిన పువ్వులు పడతాయి. ఇంతెందుకూ, బొగ్గు తెలుసుకదూ? ఆ బొగ్గుపాడి మంటపైన వేసినాసరే, కావలసినన్ని పువ్వులు రాలుతాయి.\n\nఇప్పుడు చెప్పినపన్నీ కంటికి అందమిచ్చే వస్తువులు. మరి, దీపాపళి వేడుకకు ధ్వని చేసే వస్తువులు కూడా అవసరమే. ఖర్చు ఆట్టెలేనిది మచ్చుకు ఒక్క గమ్మత్తు మాత్రమే చెబుతా: మనము రోజూ వాడుకొనే ఉప్పు యింత తీసుకొని పెనంలో పోయండి. టప్ టప్ మని శబ్దంచేస్తూ, వద్దు అనేవరకు అది పేలుతూనే వుంటుంది.\n\nనేను చెప్పినట్టుగా ఇవన్నీ చేసిచూడండి, ఎంత సరదాగా వుంటుందో! కాని... నిప్పతో చెలఁగాటం పనికిరాదు, జాగర్త సుమా!!—"
        },
        {
            "title": "అంకెల తమాషాలు",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "## అంకెల తమాషాలు\n\n### అంకెల గోవురము\n\n<table><tr><td>0 × 9 + 8</td><td>=</td><td>8</td></tr><tr><td>9 × 9 + 7</td><td>=</td><td>88</td></tr><tr><td>98 × 9 + 6</td><td>=</td><td>888</td></tr><tr><td>987 × 9 + 5</td><td>=</td><td>8888</td></tr><tr><td>9876 × 9 + 4</td><td>=</td><td>88888</td></tr><tr><td>98765 × 9 + 3</td><td>=</td><td>888888</td></tr><tr><td>987654 × 9 + 2</td><td>=</td><td>8888888</td></tr><tr><td>9876543 × 9 + 1</td><td>=</td><td>88888888</td></tr><tr><td>98765432 × 9 + 0</td><td>=</td><td>888888888</td></tr></table>\n\n### ఈ లెక్క చేయండి\n\nఒకనివద్ద బుట్టెడు మామిడిపళ్లు ఉన్నాయి, కాని అవి ఎన్నో ఆతనికి లెక్క తెలియదు. అతనికి పది అంకెలవరకు మాత్రం లెక్కించటం తెలుసు. 'బుట్టలో మామిడిపళ్లు ఎన్ని?' అని ఆడిగితే అతనిలా చెప్పాడు:\n\nరెండేసి పళ్లచొప్పున పోగులు పెడితే, ఒకపండు మిగులుతుంది,\nమూడేసి పళ్లచొప్పున పోగులు పెడితే, రెండుపళ్లు మిగులుతై,\nనాలుగేసి పళ్లచొప్పున పోగులు పెడితే, మూడుపళ్లు మిగులుతై,\nఅయిదేసి పళ్లచొప్పున పోగులు పెడితే, నాలుగుపళ్లు మిగులుతై,\nఆరేసి పళ్లచొప్పున పోగులు పెడితే, అయిదుపళ్లు మిగులుతై,\nఏడేసి పళ్లచొప్పున పోగులు పెడితే, ఏమీ మిగులవు,\nఎనిమిదేసి పళ్లచొప్పున పోగులు పెడితే, ఏడుపళ్లు మిగులుతై.\n\nమరి, అతని బుట్టలో వున్న మామిడిపళ్లు ఎన్నో మీరు చెప్పండి చూతాం.\nమీరు చెప్పలేకపోతే జవాబుకు 51-వ పేజీ చూడండి.\n\n# అట్ట మీ ది బొ మ్మ\n\nకంసుడు మధురాపట్టబానికి రాజు. అతని చెల్లెలు దేవకి. కంసునికి చెల్లెలు అంటే చాలా ప్రాణం. అందుచేత ఆమె వివాహం చాలా గొప్పగా చేశాడు. ఆమె, ఆమె భర్త వసుదేవుడు ఎక్కిన రథాన్ని తనే నడుపుతున్నాడు.\n\nఊరేగింపు సాగుతూవుండగా ఒక ఆశరీరవాణి “ఓయి కంసుడా! చూడగా నీవు పట్టి అమాయకునిలా ఉన్నావే. ఏ చెల్లెలిపయిన అభిమానపడి ఇప్పుడు రథాన్ని స్వయంగా తోలుతున్నావో, ఆ దేవకిదేవి కడుపున పుట్టే ఎనిమిదో శిశువు నిన్ను చంపి వేస్తాడు సుమా. ఏమరక, జాగర్తగా ఉండు!” అని పలికింది.\n\nఈ మాటలు చెవినిపడగానే మారు ఆలోచన లేకుండా కంసుడు చర్రున కత్తి దూసి, దేవకిని నరకబోయాడు. వసుదేవుడు అడ్డువచ్చి “బావా, నీకు నీ చెల్లెలు ఏమీ అపకారం చేయలేదుకదా. ఆమెకు పుట్టిన ఎనిమిదో బిడ్డకదా అపకారం చేసేది? అలాంటప్పుడు ఆమెకు పుట్టిన బిడ్డలనందరిని నీకే వప్పగిస్తాము. నీ చెల్లెలిని వదలి పెట్టు” అని బతిమలాడాడు.\n\nఅప్పటికి కంసుని కోపం తగ్గింది. ‘సరే’నని వప్పకొన్నాడు. కొంత కాలానికి దేవకి కడుపున ఒక కొడుకు పుట్టాడు. మాటపకారం వసుదేవుడు కొడుకును” కంసునికి ఒప్పగించాడు. కంసుడు వసుదేవుని నీతికి మెచ్చుకొని ‘వద్దులే, తీసుకువెళ్లు’ అన్నాడు. దీనికి వసుదేవుడు సంతోషించలేదు. ఏ నిమిషాన కంసుడి బుద్ధి మారు తుందోనని అతనికి అనుమానమే. ఇలా వసుదేవుడికి ఏడుగురు కొడుకులు పుట్టారు. వారినెవ్వరినీ కంసుడు తాకలేదు.\n\nఇంతలో ఒకనాడు నారదుడు కంసుడివద్దకువచ్చి, ‘సందుడు, వసుదేవుడు, వారి పరివారమూ కలిసి నీ కుటుంబానికే ఊరు పేరూ, లేకుండా చూడాలని ఏర్పాట్లు చేస్తున్నారు’ అని చెప్పాడు.\n\nఇది వినేసరికి కంసుని హృదయంలో ఆణిగిపోయిన కోపం మళ్లీ రేగింది. దేవకి దేవికి పుట్టిన ఏడుగురు కొడుకులనూ కనికరంలేకుండా వెంటనే చంపి, చెల్లెలనూ బావనూ తన కోటలోనే బంధించివేశాడు.\n\nఎనిమిదో కాన్పుకి కేవలము విష్ణుమూర్తే దేవకి కడుపున జన్మించాడు. ఆ శిశువుకు విష్ణువుకి ఉన్నట్టుగానే నాలుగుచేతులూ, చేతులలో శంఖం, చక్రం, గద, పద్మమూ ఉన్నాయి. కుండలాలు, మణిహారము మొదలయిన అలంకారాలతో అతను ప్రకాశిస్తూవున్నాడు! దంపతులు బంధింపబడిన ఆ కోటలోనే విష్ణుమూర్తి వారికి ప్రత్యక్షమై, కంసుని చేతికి చిక్కకుండా శిశువును గోకులంలో వున్న నందుని యింటికి తీసుకుపామ్మన్నాడు. దోవలో నీకేమీ యిబ్బందులు లేకుండా చూస్తానని చెప్పి మాయమయినాడు.\n\nపూర్తిగా తగ్గింపు ధరలు\n\n(కొద్దిరోజులకు మాత్రం)\n\nఈ క్రింది పుస్తకాలలో మీకు కావలసినవి ఏవైనా పోస్టుఖర్చులు లేకుండా చౌకగా తెప్పించుకోవచ్చును. 6-14-0 కునియార్డరు చేసిన 8-0-0 లు విలువగల పుస్తకాలు, 9-14-0 మనియార్డరు చేసిన 12-0-0 లు విలువగల పుస్తకాలు పోస్టుఖర్చులు మేమేభరించి పంపుతాము. వి. పి. లు చెయ్యము. మీకు కావలసిన పుస్తకాలకు 6-14-0 కాని, 9-14-0 కానీ ముందుగా మనియార్డరుద్వారా పంపండి. పుస్తకాలు రిజిస్టరు పోస్టులో పంపుతాము.\n\n<table><tr><td>విషాదం</td><td>[చలం] వ్యాసాలు</td><td>1</td><td>0</td></tr><tr><td>ఆనందం</td><td>..</td><td>1</td><td>0</td></tr><tr><td>త్యాగం</td><td>.. నాటకం</td><td>1</td><td>8</td></tr><tr><td>జయదేవ</td><td>..</td><td>1</td><td>0</td></tr><tr><td>శశాంక</td><td>,”</td><td>1</td><td>0</td></tr><tr><td>సావిత్రి</td><td>,”</td><td>0</td><td>12</td></tr><tr><td>పురూరవ</td><td>..</td><td>1</td><td>8</td></tr><tr><td>నాటికా గుచ్చం</td><td>..</td><td>1</td><td>4</td></tr><tr><td>డిటెక్టివు</td><td>[చక్రపాణి అనువాదం]</td><td>0</td><td>12</td></tr><tr><td>ఉదరనిమిత్తం (మైత్రా)</td><td>.. నాటకం</td><td>1</td><td>0</td></tr><tr><td>ప్రణయరోగులు [కుటుంబరావు]</td><td>నాటకం</td><td>1</td><td>0</td></tr><tr><td>ఆరితేరిన ఘటం</td><td>.. విదేశకధలు</td><td>0</td><td>12</td></tr><tr><td>వీరకాయ పీచు</td><td>[కృష్ణమూర్తి]</td><td>1</td><td>0</td></tr><tr><td>మాలోమేము</td><td>..</td><td>1</td><td>0</td></tr><tr><td>ప్రైద్ &amp; ప్రెజుడిన్</td><td>,”</td><td>1</td><td>0</td></tr></table>\n\n<table><tr><td>విశ్వం పెళ్ళి [సోమంచి]</td><td>నాటకం</td><td>0</td><td>12</td></tr><tr><td>కళ్యాణి</td><td>”</td><td>0</td><td>12</td></tr><tr><td>జ్యోతిర్మయి [అ. వెం. నర్సు]</td><td>,”</td><td>1</td><td>0</td></tr><tr><td>తీర్పు [ధనికొండ]</td><td>కధలు-నాటికలు</td><td>0</td><td>12</td></tr><tr><td>వెలవు [కప్పగంతుల]</td><td>కధలు</td><td>1</td><td>0</td></tr><tr><td>ఋజువిము క్తి</td><td>..</td><td>1</td><td>0</td></tr><tr><td>ఆనావీలర్ [పౌరీన్]</td><td>,”</td><td>0</td><td>12</td></tr><tr><td>ఈన్డ్ లిన్ [హెప్ట్రీవర్]</td><td>నవల</td><td>2</td><td>0</td></tr><tr><td>చచ్చిపోయిన మనిషి [పద్మరాజు]</td><td>,”</td><td>0</td><td>12</td></tr><tr><td>పొగడదండ</td><td>[కొ. పద్మావతి]</td><td>0</td><td>12</td></tr><tr><td>నిపాయి కధలు [శిష్టాల్]</td><td>..</td><td>0</td><td>12</td></tr><tr><td>మూగజీవాలు [గోఖలే]</td><td>,”</td><td>1</td><td>4</td></tr><tr><td>చుక్తలూగీతలు[ఎం.ఎన్.మూర్తి]కధలు</td><td>1</td><td>0</td><td></td></tr><tr><td>హర్ హైనెన్ [గద్దె లింగయ్య] నవల</td><td>1</td><td>0</td><td></td></tr><tr><td>స్వవ్యవాసవదత్తము [కాటూరి] కావ్యం</td><td>0</td><td>12</td><td></td></tr></table>\n\nయువ బుక్ డిపో\n\nపోస్టుబాక్సు నెంబరు: 1686, మద్రాను, 1.\n\n3 కోట్ల ఆంధ్రులకు 3 ఉత్తమ పత్రికలు\n----------------------------------------\nనేడే చందాదారులుకండి!\n\nచంద్రమామ\nపిల్లలకు\n\nసాలుచందా 5.0-0\n\nరెండేండ్లకు 9.0-0\n\nసాలుచందా 3.0-0\n\nరెండేండ్లకు 5.0-0\n\nయువ దేవ\nయువ విద్యార్ధులకు\n\nఆంధ్రజ్ఞోతి\nపెద్దలకు\n\nసాలుచందా 5.8-0\n\nరెండేండ్లకు 10.0-0\n\nఆఫీసు\n\nపోస్టు బాక్సు నెం. 1686 :: మద్దాసు-1\n\nChandamama Jan. '49\n\nPhoto — British Information Service\n\n“ఎట్లా ఇప్పుడు ఇంట్లోకి పోవటం? గుడ్డలు మట్టి అయితే ఆమ్మకొట్టదూ!”"
        }
    ]
}