{
    "book_id": "చందమామ_1949_09",
    "stories": [
        {
            "title": "బొండ్లాం పెండ్లి",
            "page_start": 12,
            "author": "ఏటుకూరి",
            "pdf_page": 11,
            "content": "బొండ్లోం\n\nపోకి మూకల జ ట్టొకటి\nబొండ్లాం పెండ్లికి వచ్చింది;\nఆకస మంతటి పండిటో\nఅమ్మలక్కలును చేరారు ;\nభూదేవంతటి యరుగులపై\nబొఱ్ఱల గాంగి కూర్చుంది;\nతములపాకు దడి చుట్టారూ\nదాసిముండలు నిలిచారు.\nకూర్చిన ముత్యాల్ హారాలూ\nకొండలు కూర స్తున్నారు;\nకూర్వని ముత్యాల్ తలబ్రాలూ\nకొండలు కలబోస్తున్నారు.\nసన్నాయి నొక్కులతో పీ\nర్సాహెబు మేళము సాగింది;\nఅప్పయ కాస్తుల మంతాలూ\nకప్పల బెకబెక లట్లునై.\nసుముహూర్తము డాసిందంటూ\nసూక్రతం గట్ట శ్నాడతము.\n\nరచన :\n\nపెండ్లు\n\nటొండ్లం సూక్తం పట్టాడు,\nపెండ్లికొమార్తె తలెత్తింది.\n\nవిల్లతరపువా డొక డిలా\nపేచీపెడుతూ, “పిల్లోడా !\nవరిగపొట్టుతో మోకేస్తా\nవా ? సూక్తము గట్టాల”నియెన్.\nపెండ్లికుమారున కొళ్లంతా\nముండ్లు గుచ్చిన ట్లుందపుడు.\n\nపొట్టిముంత యొక డిదివింటూ,\nటొండ్లవైపున గూర్చుండి,\n“జల్లెడతో మీయమ్మాయీ\nనీళ్లు దీసుకొచ్చిందం టే\nనిమునములో వేయిస్తామూ\nవిగ్గుదేలిపిస్తా” మనియెన్.\n\nపెండ్లికొమార్తెకు నిగ్గేసి\nపెద్ద తడవు తల వంచింది.\nపక్కలు నొప్పలు పుట్టేలా\nవందిరి పకపక లాడింది.\nపరియాచకములతో పెండ్లి\nబ్రహ్మాండంగా జరిగింది.\n\n“ఏటుకూరి”\n\nవిఘ్నశ్వర పూజ"
        },
        {
            "title": "మృత్యుదేవత",
            "page_start": 15,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 14,
            "content": "మృత్యుదేవత\n\nఒక పల్లెలో ముగ్గురు దొంగ లుండేవారు.\nదగ్గరగా ఉన్న ఒక కొండలోయలో వాళ్లు\nదాగుకొని, ఆ దారేపోయే బాటసారులపైన\nపడి రోజూ దేమకుంటూపుండేవాళ్లు. ఒక\nనాడు వాళ్లా లోయలో పాంచి ఉండగా\nకొండనుంచి పరుగెత్తుకొస్తూ ఒక సన్యాసి\nకనపడ్డాడు. వాళ్లా సన్యాసిని ఏ పెద్దపులో\nతరముకొస్తోందనుకున్నారు. తాము దాగు\nకొని ఉన్న పాదలోంచి బయటకొచ్చి, సన్యా\nసిని ఆడ్డగించి “ఎందుకయ్యా ఇలా పారి\nపోతున్నావ్?” అని అడిగారు.\n\nఅపుడా సన్యాసి గజగజ వణకులూ,\n“ఆ కొండలో ఒక గుహ ఉంది. తపస్సు\nచేసుకోవానికి వీలుగా ఉంటుందని ఆ\nగుహలోకి వెడితే నాకు మృత్యుదేవత\nకనిపించింది. ఇంక ఒకకీణం నిలబడినా\nఅది నెన్ను చుపేస్తుందని భయమేసి పారి\nపోతున్నాను, నన్ను ఆపకండి” అన్నాడు.\n\nఆ మాటలు విని వాళ్లు ఆశ్చర్యపడి,\n“ఏమిటీ, మృత్యుదేవతా? ఇంత కాలము\nనించి దొగ్గతనాలు చేస్తున్నాము. దోచు\nకొంటున్నాము. ఈ కొండపక్కనే ఎంతే\nమంది బాటసారుల బుర్రలు పగులగొట్టి\nవాళ్ళ డబ్బూ దస్కం లా క్కొంటూ\nవున్నాము. మా కెప్పడూ కనపడలేదే ఆ\nమృత్యుదేవత? ఏదీ, ఎక్కడుందో వచ్చి\nచూపించు” అన్నారు.\n\nఆయన రాసుటెవినక, వాళ్లు ఆయన్ని\nబలవంత పెట్టాడు. ఇక తప్పదనుకుని\nసన్యాసి, వాళ్లని గుహలో కి తీసుకువెళ్ళాడు.\n\nవాళ్లు గుహలో కొంతమారం వెళ్లే\nటప్పటికి ఎదురుగుండా పేద్ద ధనరాసి\nఒకటి కనపడింది. అందులో ఉన్న\nబంగారం, వెండీ ధగధగ మెరిసి పోతూ\nకళ్లు మిరు మిట్లు కొలిపినయి. వాటి\nకాంతికి గుహలో చీకటి లేకుండా పోయి,\n\nగ్యాసులైటు పెట్టీనట్లుంది. దొంగలు ముగ్గురూ ఆ రాసి చూస్తూ నిలబడి పొయి తమకళ్లను తామే సమ్మలేక పోయారు! 'ఇక్కడ మన కళ్ళుకు కనిపిస్తున్న ధన రాసి నిజమయినదేనా? మాయ కాదు కద! మనం కలకనటం లేదు కద! —మన జీవితంలో ఎన్నడైనా ఇంతపెద్ద ధనరాసి ఒక్కచోట పోగుపడిపుండటం చూచి ఎరుగుదుమా! ఆహా, ఎంత అదృష్టం! భాగ్యమంటే నిజంగా మనదే భాగ్యం!'— అని వాళ్లు ఆలా నిలబడిపొయి చూస్తుంటే సన్యాసి \"అన్నలారా, చూశారు కదా ఈ ధనరాసిని? ఇదే మనుష్యుల పాలిటి\n\nమృత్యుదేపత! ఇంక ఇక్కడ ఒక్కనిమిపమైన ఆగకండి. చంపేస్తుంది. నేను పోతున్నాను. మీరుకూడా పాటపాండి\" అని చెప్పి ఆక్కడ నిలబడక తుర్రుమన్నాడు.\n\n\"ఏది కావలస్తే ఆది ఇచ్చే యీ ధన లక్ష్మిని 'మృత్యుదేవత' అంటాడేమిటి సన్యాసి?\" అని వాళ్లు ఆశ్చర్యపోయారు. \"వాడి మాటకేంలే, పిచ్చివాడు!\" ఆను కుంటూ ఆ సొమ్మును పంచుకుందామని వాళ్లు లెక్కపెట్టడం మొదలెట్టేరు. లెక్కపెట్టడానికి వందా, వెయ్యినా? లకీలూ, కోట్లూ, అర్పదాలూ ఉన్నాయి అరాసిలో! ఎంతసేపు లెక్కపెట్టనా తరగలేదారాసి. వాళ్లకి చేతులు నొప్పి పుట్టాయి. ఆయాసం వచ్చింది. ఆకలి వెసింది. ఆప్పడు వాళ్లలో ఒకడు, \"నేను పల్లెలోకి వెళ్లి భోజనం చేసి, మీకు భోజనం తెస్తాను, నేవచ్చే దాకా మీరిద్దరూ యీ రాసిని కాపలా కాస్తుండండి. తర్వాత ముగ్గురం పంచుకందాం” అన్నాడు. ఆ మిగతా ఇద్దరూ 'సరే' అని వాణ్ణి పల్లెకు పంపారు.\n\nపల్లెకు పొతూ దారిలో వాడు ఇలా ఆనుకున్నాడు: \"వీళ్లిద్దరూ ఎంత మూర్థులు. తమకి నిజంగా నేను అన్నం\n\nచంద్రమామ\n\nమోసుకురావటానికే వెడుతున్నానను కున్నారు! అంతేకాని ఈ ధనమంతా నే సొక్కణ్ణే దక్కించుకోటానికో మాంచి ఉపాయం ఆలోచించుకుని వెడుతున్నా నని యీ తెలివితక్కువ నాగమ్మలకి తెలీదు! తెలివి లేకున్నా డబ్బులో వంతు మాత్రం కావాలట! మూడు వంతులు వేస్తారట! నా కొక్కవంతుట! చూద్దాం! ఒక్క నాణెమైనా వీళ్ళకి దక్కనివ్వక అంతా నేనే పుచ్చుకుంటాను.” అని అనుకుంటి, తన ప్రయత్నం సఫలమై ఆ సొమ్మంతా తనకు చికాక్కిక దాసితో తా నేమేమి చేయాలో ఆలోచించుకుంటూ పల్లెపు పోయాడు.\n\nవాడు గుహ వదలివెళ్లినతర్వాత మిగత అద్దరిలో ఒకడు రెండోవాడితో, “ఒరే అబ్బీ, చూశావా వీడి తెలివి? తను తిరిగి వచ్చే దాకా మనం కాపలా కాయాలట! తాను వచ్చి మనతో ఈ సొమ్ము పంచుకొంటాడట! మంది ఎక్కువైతే మజ్జిగ పల్చబడిపోతుందన్న సంగతి నీకు తెలిసిందే కదా? మనం వీడికి వాటా ఇవ్వకూడదు” అన్నాడు.\n\nఆమాటవిని రెండోవాడు, “ఇవ్వకూడదనే నేనూ అనుకుంటున్నాను. కాని వీణ్ణ వది\n\nలించుకోడం ఎలాగ?” అని అడిగేడు.\n\n“దానికేముంది? వాడు తిరిగి వచ్చే వేళకి మనమిద్దరం గుహ ద్వారం వద్దర దాక్షుని ఉండి, వాడు లోపల అడుగు పెట్టడం తడువుగా మన దుడ్డుకట్టలతో మోది చంపేస్తే సరి శని విరగతైపాతుంది” అని సలహా చెప్పాడు. అందుకు రెండోవాడు ఒప్పుకున్నాడు. వాళ్లిద్దరూ తమ బడితెలతో గుహ ద్వారం దగ్గర కాచుచుకూచున్నారు.\n\nకొంత సేపటికి, పల్లెకు వెళ్లినవాడు భోజన పదార్థాలతో తిరిగి వచ్చాడు. వాడు గుహలో ఆడుగు పెట్టీ పెట్టడంతోనే అక్కడ పొంచిఉన్న మిగతా అద్దరూ తమ దుడ్డు\n\nకట్టలతో వాడి తల పగలగొట్టి చంపేశారు.\nఇలాగ వాడా ధనరాశికి ఐలి ఆయాక వాళ్ళిద్దరూ, తమ వంటిమీవ పడ్డ రక్తాన్ని కడుక్కుని, వాడుతెచ్చిన భక్యాలను గుహలోకి తీసుకుపోయి, ఆ ధనరాసికేసి చూస్తా, 'ఈ డబ్బంతా మనదేకదా' అని లొటలువేసుకొంటూ, ఆఇక్ష్యాలు తిన్నారు.\n\nతిని ఇన్నినీళ్లు తాగేరు. వెంటనే వాళ్లకి వికారం వచ్చి, కడుపులో చెయ్యి పెట్టి కలిపినట్లుగా బాధపెట్టించి. మరి కాస్సేపటికి ఆ బాధ ఎక్కువై. తాము తిన్న అన్నంలో విషం ఉందన్న సంగతి వాళ్లకి బోధపడింది. అప్పుడు వాళ్ళలో ఒకడు రెండోవాడితో, “చూశావుప్రా ఆబ్బీ. ఈ దుర్మార్గుడు ఎంత ద్రోహం చేశాడో? మన కిద్దరికీ ఇలాగ విషం పెట్టి చుపేసి, ఈ డబ్బంతా తనే డక్కించుకుందాం అనుకున్నాడు” అని తిట్టడం మొదలెట్టేడు.\n\nరెండోవాడు, “ఒరేయే, వాణ్ణి అనటం ఎందుకు? మన మేం తక్కువ చేశాం? లింగాన్ని మింగేవా డొకడైతే, గుడిని మింగేవా డొకడన్నట్లు, మనం వాడికంటే ఎక్కువ ద్రోహాన్నె చేశాం! ఇంతవరకూ అన్న దమ్ములలాగ కలసిమెలసి తరిగిన మనకి, ఈ రోజున ఈ ధనరాసి కనపడి, మనలో దుర్ఘద్ది పుక్టించి ఒకళ్ళచేత ఒళ్లని నాశనం చేయంచింది. ఆ సన్యాసి దీన్ని మృత్యుదేషతని చెప్పి పారిపోతే మనం ఆయన్ని పిచ్చివాడని గేలిచేశాం! ఆయన చెప్పిన దెంత నిజమో చూడు!” అన్నాడు.\n\nచేతులు కాలేక ఆకులు పట్టుకుంటే ఏం లాభం? మరి కాస్సేపటికే ఆ విషంవల్ల బాధ ఎక్కువైసోయి, ఇద్దరూ ఆ ధనరాసిముందర గిలగిల తన్నుకు చచ్చిపోయారు."
        },
        {
            "title": "బాలనాగమ్మ",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "బాలనాగమ్మ\n\nచక్కగా అలంకరించుకొని వచ్చి తన\nఎదట నిలబడిన బాలనాగమ్మను చూడ\nగానే మాయలఫకీరుకు మరింత నిషా\nఎక్కిపోయింది.\n\n“ఏం, బాలనాగు, ఉన్నట్టుండి ఇట్లా\nమారిపోయినావు?” అన్నాడు.\n\n“నా పన్నెం డేండ్ల వ్రతం అయిపో\nవచ్చింది,” అన్నది బాలనాగమ్మ.\n\nఆమాట వినగానే మాయలఫకీరు\nచెంగున ఒక్క మాకుదూకి బాలనాగమ్మను\nకావిలించుకోబోయాడు.\n\n“ఆగు, ఫకీరూ, ఆగు! నన్నంటితే తల\nపగిలి నిష్కారణంగా చస్తావు. నా వ్రతం\nఇంకా తొమ్మిది రోజులున్నది. ఈ తొమ్మిది\nరోజులూ ఓపికపట్టితెవా ఆ తరవాత నీ\nకడ్డులేదు,” అన్నది బాలనాగమ్మ.\n\n“ఆ తరవాత నా దాని వైపోతా వా?”\nఅన్నాడు ఫకీరు.\n\n“అయిపోతాను. కాని, ఒక్కటి చెబితే\nనేను సంతోషంతో నీదాన్నవుతాను ”\nఅన్నది బాలనాగమ్మ.\n\n“ఏమిటది? నీ కోరిక కడ్డేమిటి?”\nఅన్నాడు ఫకీరు.\n\n“నీ ప్రాణం ఎక్కడున్నది చెప్పాలి.\nనిన్నెవరన్నాచంపేస్తే ఆ తరవాత నాకు\nదిక్కెవరు?” అన్నది బాలనాగమ్మ.\n\nఫకీరు బిగ్గిరిగా నచ్చి, “ఓసి పిచ్చి\nదానా! నా ప్రాణం ఎవరికీ అందేది కాదు.\nదాన్ని నువు రక్తించన కక్కర్లేదు. నేనే\nరక్తించుకుంటాను,” అన్నాడు.\n\nబాలనాగమ్మ చిన్నబుచ్చకు ని,\n“ఎవరికీ నీ ప్రాణం అందదంటే ఎట్లా\n\n“చందమామ”\n\nనమ్మటం? కనీసం అది ఎక్కడ ఉన్నదీ\nచెవితే నాకు ధైర్యంగా ఉంటుంది.”\nఅన్నది.\n\n“నరమానవుడి కెవరికీ అందని చోట ఉన్నది. సరేనా?” అన్నాడు ఫకీరు.\n\n“ఆంత భద్రంగా ఉంటే నాకు చెప్పు\nటానికేం?” అన్నది బాలనాగమ్మ కోపం\nవచ్చినట్టు నటిస్తూ.\n\nబాలనాగమ్మకు సంతోషం కలిగించ\nటానికీ, తన ప్రాణం ఎంత భద్రంగా\nఉందో ఆ మెకు తెలియ జెప్పటానికి\nమాయల ఫకీరు తన రహస్యం కాస్తా\nచెప్పేశాడు.\n\n“సప్తముద్రాల అవతల జీవిగడ్డ.\nజీవిగడ్డలో రాతిగోడల మధ్య రాతికోట.\nరాతికోట నడుమ ఉక్కుకోట. ఉక్కు\nకోటలో ఆయిదు వందల వెలగచెట్లు,\nమూడుపందల మునగచెట్లు, తొమ్మిది\nవందల తాడిచెట్లు, ఆయిదువందల వేప\nచెట్లు, వీటన్నిటి మధ్యా ముంతమామిడి\nచెట్లు, ముంతమామిడి చెట్లు తొరలో\nఏడు దొంతర్లు. అన్నిటికన్నా ఆడగు\nదొంతర్లో బంగారు పంజరం. పంజరంలో\nపంచవన్నెల చిలుక. చిలుక కంఠంలో\nనాప్రాణం ఉంది. ఆ చిలుక చస్తేనే గాని\nనేను చావను,” అని చెప్పాడు మాయల\nఫకీరు.\n\nబాలనాగమ్మ ముఖం పైకి విప్పారింది\nగాని లోపల ఆమెకున్న ఆశలన్నీ ఒక్క\nసారిగా ఆడుగంటాయి. తన కొడుకు,\nపసివాడు. ఇంకా మిగిలి ఉన్న ఎనిమిది\nరోజల్లో సప్తముద్రాలు దాటిపోయి, ఈ\nకోటలన్నీ దాటి ఆ చిలకను పట్టుకునే\nదేమిటి, ఫకీరు చచ్చేదేమిటి, తనను చెర\nవిడిపించేదేమిటి?\n\nఅయినా ఫకీరు చెప్పినదంతా చీటిమీద\nవ్రాసి బాలనాగమ్మ తంబళ్ళపెద్ది ద్వారా\n\nతన కొరుక్కు అందజేసింది. ఆ ఉత్తరం చూస్తూనే బాలవద్దిరాజు తంబళ్ళ పెద్దితో, “అవ్వా, మానాన్నకు రావలసిన బాకీలు కొన్ని వనూలు చేసుకువస్తాను. పత్రాలు గడువు దాటిపోతున్నాయి. ప్రయా తాని కింత అన్నంచట్టు ”అన్నాడు.\n\nతంబళ్ళ పెద్ది నిజమే ననుకుని బాలుడి కింత అన్నం మూట గట్టి ఇచ్చింది. అది తీసుకుని బాలుడు నడక సాగించి దొంతిరాజు పట్టి అమూ, రక్తకౌల్లూ గడిచి సముద్ర తీరానికి చేరుకున్నాడు. సముద్రం పొడ్డున పన్నెండు కొమ్మల మర్రి చెట్టుకింద విశ్రాంతి తీసుకుని ఆలోచించసాగాడు.\n\n“అప్పుడే తల్లి పెట్టిన గడువులో రెండు మూడు రోజులు గడిచాయి. ఒక పడవగాని, తెప్పగాని లేకుండా ఎట్లా సముద్రం దాటటం? గడు వయిపోయినాక మాయల ఫకీరు ఒక్క కేణం ఆగుతాడా? ఏం దారి? అని బాలుడు చింతించ సాగాడు.\n\nఎప్పుడైతే బాలవద్దిరాజు ఇక్కడ\nప్రాణాలు విడిచాడో అప్పుడే అక్కడ\nపానుగంటిపట్టణంలో అతను నాటిన నాగ\nమల్లిచెట్టు మాడిపోయింది. అతను చచ్చి\nపోయినాడని తెలుసుకుని అతని ఆరుగురు\nతల్లులూ గోడుగోడున ఏడవసాగారు.\n\nఇది జరిగిన కొంతసేపటికి రెండు\nగండభేరుండపకులు ముక్కున ఏనుగును\nకరుచుకుని, సముద్రంమీదిగా మరిచెట్టు\nదగ్గిరికి ఎగురుతూ వచ్చాయి. బాలవద్ది\nరాజు ఈ పకులపిల్లలనే పాము బారినుండి\nరకీంచి తన ప్రాణాలర్పించాడు,\n\nఈ గండభేరుండపకులు అదివరలో\nచాలాసార్లు బిడ్డలను కనటమూ, వాటిని\nనాగేంద్రుడు కబళించడమూ జరిగింది.\nఈసారి పిల్లలు ప్రాణాలతో దక్కాయి.\nచెట్టుకింద చచ్చిపడిఉన్న పాము కనిపిం\nచింది. దానిని చంపిన కుర్రవాడు కూడా\nచచ్చిపడి ఉండటం అవి చూశాయి.\n\nఇది చూడగానే ఒకపకి ఎగురుకుంటూ\nసంజీవి పర్వతానికి వెళ్లి మర్నాడు తెల్ల\nవారేసరికి ఒక సంజీవి పుల్లను తెచ్చింది.\nఆది ముక్కున కరుచుకుని మూడుసార్లు\nబాలుడిచుట్టూ తిరిగేసరికి బాలుడు నిద్ర\n\nబాలుడీవిధంగా ఆలోచిస్తూ ఉండగా\nచెట్టుమీదనుంచి ఏదో పకుల ఆరుపులు\nఆర్తనాదంలాగా వినిపించాయి. బాలుడు\nతల ఎత్తి చూచేసరికి ఒక పెద్ద నాగసర్పం\nచెట్టెక్కుతూ కనిపించింది. బాలుడు\nవెంటనే లేచి చంద్రాయుధం తీసి పాము\nశిరస్సుమీద ఒక్క దెబ్బ వేశాడు. ఆ\nదెబ్బకు పాము అతనిమీద దూకి అతన్ని\nకాటువేసి ప్రాణం విడిచింది. ఆ విషం\nబాలుడి శరీరంలోకి పోయి మైకం\nకమ్మింది. శరీరం కొయ్యబారిపోయింది.\nవేట నురుగులు కక్కుతూ బాలుడు కాస్తా\nప్రాణాలు విడిచాడు.\n\nచెచినట్టు లేచి కూర్చున్నాడు. మరుకుణమే\nపానుగంటిపట్టణంలో నాగ మల్లి చెట్టు\nచిగిర్చసాగింది.\n\nబాలుడి తల్లుల ఆనందానికి మేరలేదు.\nవాళ్లరోజు దానాలూ, ధర్మాలూ, సంతర్ప\nణలూ చేసుకున్నారు.\n\n\"నాయనా, మా పిల్లలప్రాణాలు కాపాడావు. మేము నీకేమి ఉపకారం చెయ్యగలమో చెప్పు,\" అని గండభైరుండపకు బాలుణ్ణ అడిగాయి.\n\n\"నాకు జీవిగడ్డలో పని ఉంది?\nఅన్నాడు బాలుడు.\n\n\"మేము నిత్యము ఆక్కడికి పోతూ ఉంటాము. మాతో రా!\" అన్నాయి పకులు.\n\nమగపకీ ఒక తాటిదూలం తెచ్చి\nముక్కుతో మధ్య డొల్లచేసింది. ఆందులో\nబాలుడు, పడుకున్నాడు. రెండు పకులూ\nతాటిదూలం చెరొకవైపునా కరుచుకుని\nఎగిరిపోసాగినై.\n\nఅవి అలా ఎగురుతూ, సప్తసముద్రాలూ\nదాటి, రాతిగోడ దాటి, రాతికోట దాటి,\nఇనపకోట మధ్య ఆరణ్యంలో అతన్ని\nడించాయి.\n\nఆ ఆరణ్యం చాలా దట్టంగా ఉంది.\nబాలుడు తల్లి పేరు తలుచుకుని చంద్రా\nయుధంతో ఒక్కొక్క వేటుకు ఒక్కొక్క\nచెట్టు పడగొట్టుతూ ముంతమామిడిచెట్టు\nచేరుకున్నాడు. దానినికూడా ఒక్కవేటుతో\nపడగొట్టాడు. దొంతులూ కనిపించాయి.\n\nఇంతలో గండభైరుండపకులు,\n\"అదేమిటి? ఆ చెట్టుజోలి కెందుకు\nపోతున్నావు? అంచలో మాయల ఫకీరు\nప్రాణం ఉంది, దానిజోలికి పోతే ఫకీరు\nనిన్ను చంపేస్తాడు,\" అని చెప్పాయి.\n\n\"ఫకీరే నన్ను తనప్రాణం తెమ్మన్నాడు.\nనేనాయన నౌకరును,\" అన్నాడు బాలుడు.\n\n“ఎట్లా తెస్తావు? ప్రతి దొంతిలోనూ ఇనపకందిరీగ లున్నాయి. అవి కుడితే చచ్చిపోతావు,” అని పకులు చెప్పాయి.\n\n“వాటిని కత్తితో చంపేస్తాను” అన్నాడు బాలుడు.\n\n“వాటి రక్తం చుక్క కింద పడితే వెయ్యేసి కండిరీగలు పుడతాయి. ఎట్లా చంపుతావు? చాల్లె వెనక్కు పోదాం రా!” అని పకులు సలహా ఇచ్చాయి.\n\n“నేనిక్కడ చచ్చి అయినా పోతాను గాని ఫకిరు ప్రాణం తేకుండా తిరిగి రాను, మీరు వెళ్లిపొండి,” అని బాలుడు మొండి కెత్తాడు.\n\nగండభేమండ పకులు బాలుడి కోర్కె తీర్చటానికి ఒక మంచి ఉపాయం చేశాయి. పొతుపకి బాలఁణ్ణి ఒక దట్టమైన పొడలో కుర్చోజెట్టి వచ్చింది. ముంత మా మిడి చెట్టును మూడు తాపులు తన్నింది. ఆ దెబ్బకు దొంతులు పగిలి గండుకు మ్మెదలు రిఫ్వన లేవాయి. ఆప్పుడు పెంటిపకి బలఁకొద్దీ తన రెక్కను విసిరింది. ఆ గాలి తాకిడికి గండతుమ్మెడలు ఎన్నోమైళ్లు కొట్టుకు పోయాయి. పొతుపకి చెట్టు తొరలో ఉన్న పంజరం ముక్కున కరుచుకుని తీసుకుపొయి దాన్ని పొడలో ఉన్న బాలుడికిచ్చింది.\n\n“ఆబ్బాయీ, ఫకిరువాడికి ఈపాటికి తెలిసివుంటుంది. తన ప్రాణాన్ని రకించుకునేటందుకు వాడు ఒయలుదేరి వస్తాడు. నీ ప్రాణమూ మా ప్రాణమూ కూడా దక్కదు. అందుచేత ఆ చిలకను ఇప్పుడై స్వాధీనపరుచుకో,” అని గండభేరుండ పకులు బాలవద్దిరాజుకు హెచ్చరిక చేశాయి.\n\nబాలుడు పంజరంలోనుంచి చిలకను తీసి, తన చెవి పోసలు రెండూ దాని\n\nకాళ్ళకు తొడిగి రెటికీ కొక్కెం తగిలించాడు. దానితో మాయలఫకీరు కాళ్లు పడి పోయాయి.\n\n“నా ప్రాఇం ఎవడో అపహరించాడు, లేదా నా చిలక మేతకు పోయి ఏ లతలకో కాళ్లు ఇరికించుకున్నది,” అనుకున్నాడు మాయలఫకీరు.\n\nఈలోపుగా ఈతబాండులో బాలవద్ది రాజును కూర్చోబెట్టి గండభేరుండపకులు ఇంటిదారి పట్టాయి. సముద్రాలన్నీ దాటి మగ్రిచెట్టు చేరుకున్నాయి. పిల్లలకు మేత బెట్టి బాలుణ్ణి మళ్లీ తీసుకుపోవటానికి సిద్ధ పడ్డాయి. కాని బాలుడు కాలినడకను తానే వెళ్లిపోతానని పకులదగ్గిర సెలవు పుచ్చుకున్నాడు.\n\nనాలుగురోజులు నడిచి బాలవద్దిరాజు నాగళ్లపూడి గట్టు చేరి తంబళ్ళపెద్దు ఇంటికి వెళ్లాడు.\n\n“బాకీలు వసూలు చేసుకు వచ్చావా” అని ఆడిగింది పెద్దు.\n\n“బాకీవాళ్ళంతా పీఠారి అయినారు. పత్రాలు ఒంపేశాను” అన్నాడు బాలుడు. అవ్వ లబోమని మొత్తుకున్నది.\n\n“ఊరుకో, అవ్వా. రోజులు కలిసి వస్తే ఈ కోటలో సాత్రంతా మనదే అవుతుంది.” అంటూ బాలుడు గాండ్లసంగు ఇంటికి పోయినాడు. గాండ్లసంగు నుష్వ్యలు గానుగ ఆడుతున్నది. బాలుడు చిలకను చేత్తో పట్టుకుని ఎగిరి గానుగమీద ఎక్కి తిరగ సాగాడు. వెంటనే బయట తోటలో ఉన్న మాయలఫకీరుకూడా గుండ్రగా తిరగ సాగాడు. బాలుడు గానుగను ఇంకా వేగంగా తిప్పాడు, ఫకీరుకూడా ఇంకా వేగంగా తిరిగాడు.\n\nబాలుడు చిలకను చేత బట్టుకుని ఫకీరుదగ్గిరికి పోయినాడు.\n\n“అరే, నువు నా ప్రాణం తెచ్చావు.\nనాది నా కిచ్చెయ్యి,” అన్నాడు ఫకీరు.\n\n“కొంచెం ఆగరా, ఫకీరూ! బాల నాగమ్మ నీకేమవుతురెది?” అన్నాడు బాలుడు.\n\n“అది నా పెళ్లాంరా,” అన్నాడు ఫకీరు.\n\nబాలుడికి పట్టరానంత కోపం వచ్చింది. చిలక కంఠం నౌకాడు.\n\n“ఫకీరు లబలబలాడుతూ, “దాన్ని చంపకు. బాలనాగమ్మ నాకు తల్లి!” అన్నాడు.\n\n“ఫకీరూ. నీదగ్గిర చాలా మంత్రాలూ, భూతాలూ ఉన్నాయిట. వాటివి కాస్త నాకుకూడా చెప్పు.” అన్నాడు బాలుడు.\n\n“నా రహస్యాలు నేనెవరికీ చెప్పను.” అన్నాడు ఫకీరు.\n\n“చెప్పకపోతే ఈ చిలకను చంపేస్తాను” అని బెదిరించాడు బాలుడు.\n\nదేవుడా ఆంటూ ఫకీరు తన రహస్యాలన్నీ బాలవద్దిరాజుకు చెప్పాడు. దుడ్డు కర్రా, గోటిచిప్పా, తన మంత్రపు బెత్తాలూ ఎట్లా ఉపయోగించాలో బాలుడికి నేర్పాడు. రాళ్లూ రప్పలూ ఆయిపోయి కోటచుట్టూ\n\nఉన్న బాలవద్దిరాజు తండ్రులనూ, వారి\nసైన్యాలనూ బతికించాడు. వారందరికీ\nతాను ఎరుకచెప్పుమన్నాడు.\n\nబాలనాగమ్మ చెర అయిపోయింది.\nఅమెను బాలుడు పల్లకీలో కూర్చోబెట్టి\nఒకపక్క గాండ్లసంగుసూ, ఇంకొకపక్క\nఫకిరునూ మొయ్యమన్నాడు. చేసేదిలేక\nఫకిరు పల్లకీ ఎత్తుకున్నాడు. అందరూకలిసి\nతంబళ్ళపెద్దుతోసహా బయలుదేరారు.\n\nనాగళ్లపూడిగట్టు దాటి, నయనవాది\nపట్నం దాటి వీరంణా చిలుకవాదిపట్నం\nచేరారు.\n\nఅక్కడ బాలుడు తాను బతికించిన\nరాజు కూతుర్షి తల్లిదండ్రుల అనుమతితో\nమహా వైభవంగా పెళ్లిడాడు. అక్కడి\nనుండి బయలుదేరి గంగవాదిపట్నం వచ్చి\nఆ రాజుకూతుర్షికూడా పెళ్లిడాడు. ఆ\nతరవాత పులిరాజుపట్నం చేరి పులిరాజు\nకూతుర్షికూడా పెళ్లిడాడు. అక్కడినుండి\nబయలుదేరి అందరూ పానుగంటిపట్నం\nచేరుకున్నారు.\n\nబాలుడికౌరకు ఎదురు చూస్తున్న\nఆరుగురు తల్లుల అనందానికి మేరేలేదు.\nఫకిరువాతపడిన బాలనాగమ్మ తిరిగి\nరావటం కాకుండా చచ్చారనుకున్న\n\nమొగుళ్లు చుట్టాలూ తిరిగివచ్చారు.\nఆరుగురు అక్కచెల్లెళ్లూ గాజులబత్తుడి\nచేత గాజులు తొడిగించుకున్నారు. వారి\nవైధవ్యం అయిపోయింది.\n\nఇంత అనందంలోసూ ఒక చిక్కు\nఎదురయింది. బాలనాగమ్మ భర్త కార్యవద్ది\nరాజు, “ఇది ఇంతకాలం ఫకీరుదగిరి\nఉన్నది. ఇది ప్రతం చెడలేదని ఎలా\nనమ్మటం? నేను బాలనాగమ్మను విలను”\nఅన్నాడు.\n\nఅప్పుడు బాలవద్దిరాజు సలసల కాగే\nనూనెలో తన ఉంగరం వేసి తల్లిని తీయ\nమన్నాడు. బాలనాగమ్మ తీసింది.\n\n\"ఫకీరుదగ్గిర ఇది ఎన్ని మాయలూ, పసర్లు నేర్చిందో? నేను నమ్మను,\" అన్నాడు కార్యవద్దిరాజు.\n\nబాలుడు పెద్ద ఆగ్నిగండం తయారు చేయించాడు. బాలనాగమ్మ అందులోకి దూకింది. కట్టిసోక కాలలేదు, పెట్టిన కుంకం చెదరలేదు. బాలనాగమ్మ ఆ గుండంలో నాలుగు గడియలు నిలబడి పైకి వచ్చింది. ఆమె భర్త ఆనందానికి మేరలేదు.\n\nబాలవద్దిరాజు ఏడుగురు తల్లులూ, తండ్రులూ మళ్లా వైభవంగా పెళ్లి చేసు కున్నారు. ఈ సంబరాలన్నీ అయిపోగానే బాలవద్దిరాజు మాయలఫకీరును వెంట బెట్టుకుని నాగళ్లపూడి గట్టుకు వెళ్లాడు. కోటలో ఉండే సామానంతా బళ్లమీద తన పూరు చేరవేయించాడు.\n\nఫకీరు, \"ఇకనన్నా నా చిలకను నిచ్చెయ్యి,\" అన్నాడు. బాలుడు ఇవ్వ\n\nనన్నాడు. ఫకీరు అత్రంగా బాలవద్దిరాజు చేతిలోంచి చిలకను లాక్కోబోయినాడు, చిలక తల బాలవద్దిరాజు చేతిలో మిగిలి పోయింది. మొండెం ఫకీరు చేతిలోకి వచ్చింది. 'మాఆల్లా, యాఖుదా' అంటూ మాయలఫకీరు ప్రాణాలు విడిచాడు.\n\nబాలవద్దిరాజు బళ్ళకెక్కించిన సామానులు తిరిగి తెప్పించి, ఫకీర్లను పిలిపించి అన్నదానాలు చేసి, ఒక పెద్ద తోట వేయించి అందులో ఫకీరుకు గోరీ కట్టించి, గోరీదగ్గిర పెద్ద కొట్టు కట్టించి, అందులో ఫకీరు ఆస్తి అంతా ఉంచాడు. ఫకీరు పేర నిత్యమూ సాంబ్రాణి వేయటానికి ముప్పై మంది ఫకీర్లను పెట్టి ఆ ఆస్తి వారిని అనుభవించమన్నాడు.\n\nబాలుడు ఇంటికి వచ్చి అత్తవారిచ్చిన అరు రాజ్యాలూ ఏలుతూ తల్లులతోనూ తండ్రులతోనూ సుఖంగా జీవించాడు.\n\n(అయిపోయింది)"
        },
        {
            "title": "వాగ్దానము",
            "page_start": 29,
            "author": "పి. నరసింహమూర్తి",
            "pdf_page": 28,
            "content": "అనగనగనగా ఒక వర్తకుడు. అతనికి రత్నాకరుడు ఆనే ఒక కొడుకు, ఆ వర్తకునికి రెండు పెద్ద ఓడలున్నయి. వాటితో వర్తకం చేసి, అతను లకీర్థులు గడించాడు.\n\nఒకప్పుడు, కోస్తాకు పోయిన ఓడలు తిరిగి రాలేదు ఏమాని వర్తకుడు ఆత్రంతో ఎదురుచూస్తాపుండగా, ఆవి సముద్రంలో మునిగిపోయినట్టు వార్త వచ్చింది. ఈవార్త వినగానే అతను విచారంతో కుంగి పోయాడు.\n\nఇంతలో ఒక మరుగుజ్జువాడు ఆక్షరికి వచ్చి, వర్తకునివేపు వికటంగా నవ్వుతూ \"ఏమయ్యా వర్తకుడా! ఎందుకలా విచా తిస్తాపు? పోయినదానికి విచారిస్తేమాత్రం లాభమేమున్నది? ఐనా నేనెక ఉపాయం తెబుతాను, విను: ఇప్పుడు నీవు ఇంటికి వెళ్లగానే మొట్టమొదట నీకు ఏది కంటబడు తుందో దానిని నాకు ఇచ్చినట్టయితే, నీ\n\nఐస్వర్యం తిరిగి నీకు లభిస్తుంది. అదీ నా కప్పడే ఇవ్వనక్కరలేదు. పన్నెండేండ్ల లోగా ఎప్పుడిచ్చినా సరే, ఆన్నాడు.\n\nఇది విని, వర్తకునికి ఒక యుక్తి తోచింది. 'ఇంటికి పోగానే ముందు కుక్క గదా ఎదురు రాబోయేది! మరుగుజ్జువానికి కుక్కని ఇచ్చేస్తే తిరిపోతుంది' అనుకొని మరుగుజ్జుతో 'సరే' నన్నాడు. వర్తకుడు 'సరే' అనగానే మరుగుజ్జు మాయమయి. పోయాడు.\n\nతిరా వర్తకుడు ఇంటికి చేరుకుని, గుమ్మంలో అడుగుపెట్టేసరికల్లా, అతను అనుకొన్నట్టు కుక్క ఎదురురాలేదు సరి కదా, తన ముద్దుల కొడుకు రత్నాకరుడే ముందుగా కంటపడ్డాడు. ఇప్పుడు చేసి దేముంది? వాగ్దానం ప్రకారం మరుగుజ్జు వానికి తన కుమారుడినే ఇచ్చి వేయాలె. \"సరే, పన్నెండేళ్లవరకూ గడువున్నది కదా,\"\n\nCHITAN\n\nఅప్పటిమాట చూచు కొనువచ్చు” అని అనుకొని. వర్తకుడు చల్లగా ఊరుకున్నాడు.\n\nఒకరోజున అతను పాలము దున్ను తూపుండగా నాగలికొర్రుకు ఏదో బండ తగలింది. ఆక్కడ కొంచెంలోతుగా తవ్వే సరికి, ఒకబిందెనిండా బంగారు నాడెములు కనవడినయి. ఈవిధంగా నిధి దౌరకటం మరుగుజ్జువాని మహిమే అయివుంటుందని వర్తకుడు తెలుసుకొన్నాడు. అప్పటినించి అతను మళ్లీ లక్షణికారి అయి, ఎప్పటివలె సుఖంగా ఉంటావున్నాడు.\n\nఇలా వుండగా రత్నాకరుడికి పన్నెం డేళ్ళూ నిండాయి. మరుగుజ్జువాని కిచ్చిన వాగ్దానం చెల్లించవలసినరోజు వచ్చేసింది. ఈ వాగ్దానంగురించి వర్తకుడు చెప్పలేక చెప్పలేక తప్పనిసరిగా కొడుకుతో జరిగిన కథఅంతా చెప్పాడు.\n\nదానికి రత్నాకరుడు “ఏడి శాడులే. మరుగుజ్జువెధవ, మనలనేం చేయగలడు? రానీ, వాడి పని చెబుతా” నంటూ. ఒక గిరి గీసి ఆ గిరిలోపల తను కూర్చొని తనతోపాటు తండ్రిని కూడా కూర్చోబెట్టు కొన్నాడు.\n\nకొంచెంసేపటిలో మరుగుజ్జువాడు వచ్చి 'ఓయి పర్తకుడా! దైవ సాక్షిగా చేసిన వాగ్దానం నెరవేరుస్తావా?' అని అడిగాడు. 'చూడటోతే వామనమూర్తిలాగ నలుసంత ఉన్నాడు. రెండు తగలనిస్తే వాడేపోతాడు, వీడి బతుక్కి వాగ్దా నమొకటా?' అని అనుకొంటూ రత్నాకరుడు వాని పైన కలియబడ్డాడు.\n\nపోట్లాటలో చివరకు రత్నాకరుడే చిత్తు అయిపోయాడు. కనుక శికగా, వానిని ఒక ఓటిపడవలో ఎక్కించి, నీటిలో వదిలే శాడు మర్రుగుజ్జు వాడు. రత్నాకరుడు ఏటిలో కొట్టుకుపోయి, ఒక ఒడ్డుకు చేరు కున్నాడు. ఆఒడ్డున నడుస్తూ పొగాపొగా,\n\nరాకనులు నివపించే ఒక బంగారు కొండ, దానిపైన బంగారవు కోట కనిపించాయి.\n\nరత్నాకరుడు ఆ కోట ప్రవేశించి, గదు లన్నీ ఒక్కొక్క టే గాలించాడు. చివరి గదికి వచ్చేసరికి, ఒక నాగుపాము కన పడింది. ఆ నాగుపాము అతనితో \"నన్ను చూచి భయ పడబో కు. నిజానికి నేనెక దేవకన్యను. రాకనులు నన్ను ఎత్తుకువచ్చి ఇలా మార్చి వేశారు. మారుప్రశ్న వేయ కుండా, నేను చెప్పినట్టు చేశావంటే నాకు. శాపవిముక్తి అవుతుంది. శాపం పోగానే మామూలురూపందాల్చి, నిన్ను బతికించు కుని నీకు పాదదాసినై బుణం తీర్చుకుం టాను” అన్నది.\n\nఆందుకు రత్నాకరుడు అంగీకరించగానే ఆమె \"ఓయి రత్నాకరుడా! అర్ధరాత్రి వేళ, భయంకరులైన నల్లటి మరుగుజ్జు వాళ్లు నిన్ను వెతుక్కుంటూ వచ్చి, 'ఇక్కడెందుకున్నావు?' అంటారు. 'నా దేవకన్య కోసం నేను వచ్చా' నని ధైర్యంతో చెప్పు. 'మరయితే, ప్రాజ్ఞానికి ప్రాణం ఇస్తావా?' అని అడుగుతారు. 'అలాగే' అనిచెప్పి, నిబ్బరంగా ఉంటివంటే వాళ్లు నీ ప్రాణం తీసుకుంటారు. అంతటితో వాళ్ళ మంత్ర\n\nబలిమి పోయి, నాకు అసలురూపం వచ్చే స్తుంది” అని చెప్పింది.\n\nఆ రాత్రి ఆమె చెప్పిన టై జరిగింది. దేవకన్యకు శాపం వదిలిపోగానే, మంత్రజలం చల్లి రత్నాకరుణ్ణి బతికించుకుంది. అంతటినించీ వాళ్ళకు మరుగుజ్జువాళ్ళ పీడ వదిలిపోయింది.\n\nరత్నాకరుడు దేవకన్యను పెళ్ళాడి, బంగారవు కొండపయిన ఆ బంగారు కోట లోనే హాయిగా ఉంటూ వుండగా, వారికి ఒక చక్కటి కుమారుడు పుట్టాడు.\n\nకొంతకాలానికి రత్నాకరుడు దేవకన్యతో \"నేను ఒకసారిపోయి నా తలిదండ్రులను\n\nCHITRA\n\nచూచి వస్తాను”అన్నాడు. అందుకు ఆమె\nవప్పుకోలెదు. ఎంతచెప్పినా అతను వినక\nపోయేసరికి, 'సరే, నేనేంచేసేది. పోయిరా.\nఇదుగో ఈ ఉంగరం వేలికి పెట్టుకుని,\nఏమి కోరుకుంటే అది నెరవేరుతుంది.\nకాని, మీ తండ్రి ఎముటమాత్రం ఎన్నడూ\nతలవవద్దు సుమా. ఈ మాట జ్ఞాపకం\nఉంచుకో' అని చెబుతూ, భర్తవేలికి\nమాంత్రిక ఉంగరం పెట్టింది.\n\nఆమట్టున రత్నాకరుడు తండ్రివద్దకు\nపోవాలని కోరుకున్నాడు. కళ్లుమూసి తెరిచే\nలోపల అతను తన తండ్రి ఎదుటనే\nనిలబడి ఉన్నాడు!\n\nఅయితే అతను ఇల్లువడిలిపోయి చాలా కాలం కావటంచేత, తలిదండ్రులు గుర్తు పట్టలేకపోయారు. కొన్ని అనవాళ్లు చూచిన మీదట అతను తమ కుమారుడే అయి పుంచాడని వారు నిశ్చయించారు.\n\nఆయనా, తన తలిదండ్రులే తనను\nగురించి సంశయపడటం రత్నాక రునికి\nకష్టమనిపించింది. వారికి నమ్మకం కలగా\nలనే వ్యద్యశంతో తనకు పెళ్లికావడం, పిల్లి\nవాడు పుట్టడం—అవన్నీ పూసగుచ్చినట్టు\nవారితో చెప్పాడు.\n\nఈ మాటలు వినేవరకు, వారికి ఇదివర\nకున్న నమ్మకం కాస్తా తొలగిపోయింది.\nఇతనివన్నీ బడాయికబుర్లు అనుకొన్నారు.\nరత్నాకరుడికి పౌరుషం రేగి-తన భార్యనూ,\nకొడుకునూ వారికి రుజువు చూపాలని,\nవాళ్లను తలచాడు. మరునిమిషంలో వాళ్లు\nప్రత్యక్షమయారు. అప్పుడు ఆ వృద్ధులు,\nకొడుకుచెప్పి నదంతా నమ్మి, కొడలినీ\nమనవడినీ చూచుకు మురిసిపోయారు.\n\nఆయితే-తన మాటను భర్త జవదాటి\nనందుకు దేవకన్య ఉగ్రురాలయి, తగిన\nశాస్త్రి చేయాలనుకుంది. ఒకనాడు భార్యా\nభర్తచు ఏటి ఒడ్డుకు షికారు కెళ్లారు.\n\nఅలసటచేత రత్నాకరుడికి అక్కడనే నిద్ర పట్టశం కనిపెట్టి, దేవకన్య, అతని వేలి ఉంగరం మెలిగా ఊడదీఁంది. తరువాత ఒక్క నిమిషంలో కొడుకుతోసహా ఆమె, బంగారుకోట చేరుకుంది.\n\nకొంత సేపటికి రత్నాకరుడు మెలకువ వచ్చిలేచి, జరిగినమోసం తెలుసుకొన్నాడు. కాని, ఉంగరం లేక, చేసేదేమున్నది?\n\nతిరిగి తిరిగి రత్నాకరుడు మళ్లీ మరొక కొండ వద్దకు వచ్చాడు. ఆ కొండమీద ముగ్గురు రాకేసులు వారి ఆస్తి పంపకం తెగక పోట్లాడుకొంటున్నారు. అటువంటి సమయంలో రత్నాకరుడు కనపడగానే, వాళ్ళు బతిమలాడి అతనిని తీసుకువెళ్లి, తీర్పు చెప్పమన్నారు.\n\n“ఆయ్యా! అవిగో పావుకోళ్ళు. అవి తొడుక్కుని తలచుకున్నచోటికి పోవచ్చు. ఈ ముత్యాలహారం ధరిస్తే, మనస్సులో తలచుకున్న పని నెరవేరుతుంది. మూడ వది ఖండం. ఇది ఎవరిని సరికి రమ్మంటే వారిని సంహరిస్తుంది. ఈ మూడు వస్తు వులూ మా ముగ్గురిలో ఎవరికి ఏవి చెంప వలెనే, మధ్యవర్తిగా ఉండి మీరు పంచి పెట్టండి” అని కోరారు.\n\nఅప్పుడు రత్నాకరుడు 'సరే బాగానే వుంది. మీరు చెప్పిన మహిమలు ఈ వస్తు వులకు ఉన్నవో లేవే నిజం తెలియనిదే తీర్పుచెప్పడ మెల్లాగ? కనుక, ముందు నేను స్వయంగా పరీక్షేచేసి చూడాలి' అన్నాడు. వాళ్లు అందుకు వప్పకున్నారు.\n\nరత్నాకరుడు హరం ధరించి, ఖండం చేత పుచ్చుకొని, పావుకోళ్లు తొడుక్కున్నాడు. తలుచుకున్నంతలో అతను బంగారు కొండపైన బంగారు కోట చేరుకున్నాడు.\n\nఅక్కడ అతనికి బాజా భజంత్రీల సందడి వినపడింది. ఇదేమిటా విడ్డూర\n\nమని చూచేవరకు, దేశదేశాలనుంచి స్వయంచి రం కోసమని వచ్చిన రాజకు మారులు దర్శారు మందిరంలో విందుకు కూర్చున్నట్టు తెలియవచ్చింది.\n\nరత్నాకరుడు అదృశ్యరూపంలో దేవకన్య పక్కనేచేరి, ఆమె విందు ఆరగించకుండా ఆటంకం కలిగించేసరికి, రాకసి మాయలు మళ్లీ తనమీద ప్రయోగ మపు తున్నయని కంగారుపడి ఆమె ఆమట్టునే పడకగదికి పోయి, భయంతో ఏడుస్తూ పడిపోయింది.\n\nఅప్పుడు రత్నాకరుడు మామూలు రూపంలో ఆమెకు కనపడి \"నామీది ప్రేమచేత నా తండ్రి మరుగుజ్జు వాని కిచ్చిన వాగ్దానం తప్పిపోయాడు. నన్ను మరచిన నా తలిదండ్రులకు ఆనవాలు చూపించటం కోసం నీ కిచ్చిస వాగ్దానం నేను తప్పిపోయాను. కాని, నా ప్రాణం\n\nఅడ్డుచేసి రాకసి మాయల నుంచి నిన్ను తప్పించినప్పుడు చేసిన వాగ్దానం నుంచు ఎందుకు తప్పిపోయావో బోధపడటం లేదు” అని అన్నాడు.\n\nదేవకన్య తన తప్పిదాన్ని తెలుసుకొని కీమించమని భర్తను ప్రార్థించింది. ఆ వెంటనే స్వయంచి ఆగిపోయింది.\n\nఅప్పటినించి రత్నాకరుడూ, దేవకన్యా వారి ముద్దుల కు మారుడూ బంగారు కొండమీద బంగారు కోటలో హాయిగా ఉంటున్నారు.\n\nనోటిమాట గాలికి పోయేదికదా, తప్పి పోతే రాబోయే కష్టమేమిటి అనుకొంటారు, చాలామంది. కాని మానపుని జీవితమంతా మాటమీదనే ఆధారపడి వుంది. మాట తప్పిపోవటంవల్ల ఇక్కడ వర్తకునికి, రత్నాకరునికి, దేవకన్యకూ కూడా ఎటువంచి ప్రమాదాలు వచ్చాయో, చూడండి."
        },
        {
            "title": "బలికోరినగంట",
            "page_start": 35,
            "author": "చావలి రామారావు",
            "pdf_page": 34,
            "content": "పూర్వం ఒకప్పుడు చినాదేశాన్ని 'యంగ్‌లో' అనే చక్రవర్తి పాలిస్తూ ఉండేవాడు. ఆయన పరిపాలన లో 'పెకింగ్' ముఖ్యపట్టణంగా ఉండేది. పెకింగ్‌లో పెద్దపెద్ద భవనా లెన్నో వెలి శాయి. ఈ భవనాలకు తోడు, ఒక అపు రూపమయిన గంటస్తంభం కట్టించాలెనని యంగ్‌లో ఉద్దేశం. ఎంత కర్చు అయినా సరే, తన సంకల్పం నెరవేరవలెనని అయన నిశ్చయించుకొన్నాడు.\n\n'ఒక గౌప్ప స్తంభం కట్టి, అందులో ఒక పెద్ద గంట అమర్చాలి. ఇది ప్రపంచములోని ఇతరదేశాల గంటలన్నెటి కంటె పెద్దదీ, నాణ్యమయినదీ అయి వుండాలి. ఈ గంట మోగిస్తే. ఖంగుమని దాని ధ్వని పట్టణమంతటికీ స్పష్టంగా వినిపించాలి. ఇటువంటి గంట తయారు చేయగల పనివానిని ప్రపంచంలో ఏమూల\n\nఉన్నాసరే, మనకు ఎంత ధనం కర్చు అయినాసరే, రప్పించవలిసింది' అని చక్రవర్తి ఆజ్ఞాపించాడు.\n\nచక్రవర్తి అజ్ఞప్రకారం దేశమంతటా చాటింపు వేయించారు. గంట తయారు చేయటానికి 'కువాన్యు' అనే శమ్మరి వచ్చాడు. కువాన్యు చినాదేశమంతటికీ పేరొందిన కమ్మరి. అతని పేరుపశ్యాతులు ప్రపంచమంతటా ఆల్లుకుపోయినయి. ఈపని నెరవేర్చటానికి కువాన్యువంటి నిపు ణుడు దొరికినందుకు చక్రవర్తి కూడా ఎంతగానో సంతోపించాడు.\n\nకువాన్యుకు కోరిసంత ధనము, అతని కింద పని చేయటానికి కావలసినంత మంది జనము సిద్ధమయింది. తను గడించిన అనుభవాన్నంతటినీ వినియోగించి, అనేక శాస్త్రగంథాలు తిరగవేసి, కువాన్యు రకరకాల లోహాలు మిశ్రమం చేశాడు.\n\nచావలి రామారావు, నర్సావురం\n\nవాటిని కరిగించి ఇక మూసలో పోస్తాడనగా, చక్రవర్తి పరివారమూ చూడవచ్చారు.\n\nకాని, దురదృష్టంకొద్దీ సలసల కాగు తున్న లోహం పొసీపోయడంతోనే మూస టపిమని జడ్డలైపోయింది. ఈ విధంగా కొన్ని సంవత్సరముల కాలమూ, బోలె డంత ధనమూ వ్యర్థమైనందుకు కువాన్యు విచారించాడు.\n\nఆయితే, చక్రవర్తి మాత్రం విచారించలేదు. 'సిద్ధహస్తుడైన కువాన్యు యేమిటి. ఈపాటి పసి నెరవేర్చలేకపోవడమేమిటి? ఇది ఏదో పారపాటు జరిగిపుంటుంది కాని, ఆతని అసమర్థత ఎంతమాత్రము కాదు'\n\nఅనుకొని, కువాన్యును మళ్లీ ప్రయత్నించ మన్నాడు. అతనికి ఏపిషయంలోనూ లోటు రాకుండా, కోరినంత ధనమూ సిబ్బందీ ఎల్లప్పడూ సిద్ధంగావుండే ఏర్పాట్లు చేయించాడు చక్రవర్తి.\n\nకువాన్యు ధైర్యం తెచ్చుకొని, అనేక సంవత్సరాలపాటు మళ్లీ ప్రయత్నించాడు. ఈసారి మూసలో లోహం పోసేసమయానికి చక్రవర్తీ, పరివారమూ, ఎంతోమంది జనమూ విడ్డూ రంగా చూడవచ్చారు. ఇప్పుడు మూస బద్ధలైపోలేదు గాని, గంట మాత్రం తూట్లు పడి, ఒక తేనెపట్టులాగు తయారుయింది.\n\nఈసారి కూడా సంవత్సరాలకాలమూ, బోలెడంత ధనమూ వ్యర్థమయేవరకు, చక్రవర్తికి చికాకు కలిగింది. 'ఇంకొక్క సారి ప్రయత్నించటానికి అవకాశమిస్తు న్నాము. ఈసారి నెరవేరకపోతే తల కొట్టంచి, కోటగుమ్మానికి వేతాడదీయిస్తా' మని కువాన్యూను హెచ్చరించారు.\n\nకువాన్యు ఇంటికి పోయి గ్రంథాలన్నీ మళ్లీ ఒకసారి తిరగవేశాడు. కాని, తనకు తెలిసినదానికంపె కొత్తవిషయం ఎక్కడా కనిపించలేదు.\n\n# చంద్రమామ\n\nఈ సారయినా తనకు జయం కలిగించు\nమని ము క్కోటి దేవతలకు మొక్క\nకొన్నాడు. పని నెరవేరక పోయినట్టయితే\nతనకు ఏమిగతి పట్టుకోతుందో, తన ప్రియ\nమైన కుమార్తె ‘కోవాయ్’తో చెప్పలేక\nచెప్పలేక చెప్పాడు.\n\nకోవాయి అందాల బరిణె: శీలవతి.\nతండ్రిపైన అమెకు అమిత్థక్తి. అందు\nచేత, తండ్రి చెప్పిన మాటలు విన్నవెంటనే\nకోవాయి, కొండలలో వుండే సాధువువద్దకు\nవెళ్లి సంగతి సందర్భాలన్నీ విప్పి చెప్పింది.\nఅప్పడు సాధువు అమెపైన జాలి దలిచి,\n“అమ్మాయి! మీ నాయన తయారుచేసే\nగంటకు లోహపు పాళ్లు” అన్నీ సరిగానే\nవున్నాయి. వాటిలో పారపాటుగాని లెక్క\nతప్పుకాని ఏమి లేదు. అయితే, జటువంటి\nఘనకార్యం చేసేటప్పుడు బలి ఇవ్వకపోతే\nపని జరగదు. ఇప్పుడు ఈగంటకు శీలవతి\nఅయిన ఒక కన్యయొక్క రక్తం కలిసి\nనట్టయితే, మరి ఏ ప్రయత్నమూ అక్కర\nలేకుండా సరిగా వస్తుందని శాస్త్రాలు చెబు\nతున్నాయి” అని సలహాచెప్పాడు.\n\nకోవాయి ఉత్సాహంతో ఇంటికి వచ్చి,\n‘నాయనా! నీవు ఎంతమాత్రమూ విచారించ\n\nవలిసిన పనిలేదు. ఈసారి ప్రయత్నించు,\nతప్పకుండా గంట చక్కబడుతుంది. నీకు\nమాటా మాతిక్యమూ దక్కుతుంది. కీర్తి\nవస్తుంది నీ ప్రజ్ఞకు రాజు సంతోషిస్తాడు’\nఅని ధైర్యం చెప్పింది.\n\nకోవాయి ఇంత ధైర్యంగా ఎలా చెప్ప\nగలుగుతున్నదో పాపం తండ్రికి ఏమీ తెలి\nయదు. ఆమె సాధువువద్దకు వెళ్లటంకాని,\nఆయన సలహా పొందటంగాని కువాన్యు\nఎరగడు. అయినా కూతురు మాటపైనుండే\nనమ్మకంచేత ఆమె చెప్పినట్టుగా కువాన్యు\nమూడవసారి ప్రయత్నించాడు. మళ్లీ కొన్ని\nసంవత్సరాలపాటు పరిశీలిస్తుందో, పని\n\nఅంతా పూర్తి ఐంది. కువాన్యు ఇక లోహం\nమూసలో పొత పోస్తాడనగా చక్రవర్తితో\nకూడా ఊరంతా వచ్చి విరగబడ్డారు.\n\nలోహం కరిగించి కువాన్యు మూసలో\nపోస్తావుండగా జనంలో పెద్ద గోల బయలు\nదేరింది. ఏమీ?—“నాన్నా! నాన్నా!!”\nఅంటూ అతని ముద్దులకూతురు కోవాయి,\nసలసల కాగే ఆ లోహంలోకి ఉరికి, బలి\nఅయిపోయింది!!—ఇలా ఆమె నిప్పలోకి\nఉరకటానికి కారణం ఏమైవుంటుందో\nఎవ్వరూ ఊహించలేకపోయారు.\n\nకూతురును రక్తించుకుందామని\nకువాన్యు శాయశక్తులా యత్నించాడు.\nకాని,... శరీరమంతా ఆ లోహానికి అహుతి\nఅయిపోయి, ఆమె కాలిజోడు మాత్రం\nఅతని చేతిలో చిక్కుకొన్నది.\n\nతరవాత మూస విప్పిచూచారు.\nఆద్భుతమైన గంట, సరిగా చక్రవర్తి\n\nమనసులో ఉద్దేశం ప్రకారం తయారైంది.\nచక్రవర్తి ఆపరిమితంగా సంతోషించాడు.\nఆనుకొన్నప్రకారము బ్రహ్మండమయిన\nగంట స్త్రంభమూ కట్టించాడు. అతని కోరిక\nఆకీరాలా నెరవేరింది. కాని, గంటకి\nబలిఅయిన తన కూతురుతోపాటు కువాన్యు\nజీవితమే నాశనమైపోయింది.\n\nనాటికి నేటికీకూడా ఆ గంట వాయించి\nనప్పుడల్లా 'షే! షే!!' అని పలుకుతుం\nదట. 'షే' అంటే చీనాభాషలో 'జోడు'\nఅని అర్థం. కనుక బలి ఐపోయిన కోవాయి\nఆ ధ్వనిపల్ల తన జోడు తనకు కావాలని\nఅడుగుతున్నదని ఆ దేశపు ప్రజలు ఈ\nనాటికి కూడా ఆనుకొంటూ వుంటారు.\n\nశాశ్వతంగా ఉండిపోయే ఇటువంటి\nగొప్ప పనికోసం కోవాయి తన ప్రాణాలి\nనైనా లెక్కచేయక తండ్రి కీర్తిని నిల\nబెట్టింది! [ఆధారం: ఒక చైనా కథ]"
        },
        {
            "title": "కాదంబరి",
            "page_start": 39,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 38,
            "content": "పూర్వం దేవ లో కంలో ఒక గంధర్వ రాజుకి కాదంబరి ఆనే కూతురు ఉండేవి. ఆమె చాలా అందకత్తె. ఆమెకు 'మహాశ్వేత' ప్రాణ స్నేహితురాలు.\n\nకాదంబరి మహాశ్వేతలు ఎప్పుడూ ఒకరి నొకరు విడిచిపుండేవారు కారు. తమకు వివాహమయితే ఎక్కడ ఎడబాటు కలుగుతుందో అనే భయంతో వివాహం చేసుకోకూడదని నిశ్చయించుకున్నారు.\n\nకాదంబరి సౌందర్యమూ, మంచి గుణములూ విని, చంద్రుడు ఆమెను ప్రేమించాడు. ఒకనాడు ఏ కాంతంలో కాదంబరితో తన మనస్సులో వుద్దేశం వెల్లడించేశాడు. కాదంబరి కాదనలేదు. తనుకూడా చంద్రుణ్ణి ప్రేమించినప్పటికీ, తనూ మహాశ్వేతా చేసుకొన్న ఏర్పాటు జ్ఞాపకంపచ్చి, ఏమీ బదులు చెప్పకుండా ఊరుకుంది.\n\nఇలాగే మహాశ్వేతకూడా పువ్వులు కోసుకుందామని ఒకమాటు అడవిలోకి వెదితే, అక్కడ పుండరీకుడనే ఋషి కుమారుడు ఆమెను చూచి ప్రేమించాడు. ఆ విషయం ఆమెకు చెప్పుతూ వుండగా పుండరీకుని స్నేహితుడ్ను కపింజలుడు అక్కడికి రావటం జరిగింది.\n\nకపింజలుడికి అడవాళ్ళం లే కోపం. ఏమంతే, అతను తపోధ్యయనపరాయణుడు. తపస్సు చేసుకొనేవాళ్లకు ఆడవాళ్లు అటంక మవుతారనీ, కనుక పెళ్లి పనికి రాదనీ కపింజలుని సమ్మకం. అందుకనే, తను పెళ్ళాడటం మానుకోవడమేగా కపుండరీకుడిచేతకూడా 'పెళ్ళాడను' అని ఒప్పించి మాట పుచ్చుకొన్నాడు.\n\nఇలాంటిపరిస్థితిలో మహాశ్వేతతోకూడా పుండరీకుడు కపింజలుని కంట బడ్డాడు. అడవాళ్లను ద్వేషించే కపింజలుడికి\n\nవెంటనే మంత్రెత్తుకువచ్చి మహాశ్వేతను శపించబోయాడు. కాని పుండరీకుడు స్నేహితుని కాళ్ళమీదపడి, శపించవద్దని ఐతిమాలాడు. అప్పుడు కపింజలుడు \"ఐతే ఇంకెవ్వడూ నువ్వు ఆ పెల్లిమాట తలపెట్టకూడదు. ఆలా నీవు వొప్పుకుంటే నేను శపించను.\" అని పుండరీకుణ్ణి తనతో తీసుకుపోయాడు.\n\nఈ సంగతి కాదంబరి చెవిని పడగానే ఆమెకు కోపంచ చ్చింది. ఆమె మహాశ్వేతను పిలిపించి, 'నేను చంద్రుడిమాట మరిచిపోతాను. నువ్వుకూడా పుండరీకుని మాట మరచిపోవాలి' అని శాసించింది.\n\nఆక్కడ అడవిలో పుండరీకుడు మహాశ్వేతమాట ఇంక తలపెట్టనని కపింజలుపితో అన్నాడేకాని, ఎంత మరిచిపోదా మన్నా, అతనికి సాధ్యమయిందికాదు. మహాశ్వేతకోసం పలవరించి, పలవరించి చివరకు బెంగపట్టుకుని, అతను జబ్బు పడ్డాడు ఆ స్థితిలో ఆతనికి కపింజలునితో తన అవస్థ వెల్లడించక తప్పిందికాదు.\n\nకపింజలుడికి పుండరీకుడంటే ప్రాణం. వాని అవస్థ చూడగానే, ఆతనికి మహాశ్వేత మీద ఉన్న ద్వేషమంతాపోయి, ఆమెను పుండరీకుడితో చేర్చడం కోసం దేవ లో కానికి బయల్దేరి వెళ్లేడు. కాని మహాశ్వేతను పంపటానికి కాదంబరి వప్పుకోలేదు. ఎంత వ్రతిమాలి నా లాభంలెక పోయింది. ఆతనికి వళ్లుమండి, \"సరే, మహాశ్వేతకోసం నామిత్రుడు పుండరీకుడు ప్రాణాలు విడిచేస్తాడు. అలాగే నిన్ను ప్రేమించి పెళ్ళిచేసుకుంటానన్న వాడు కూడా నీకోసం ఏడ్చేద్ది చచ్చిపోతాడు. నువ్వుకూడా వాడికోసం బాధపడి ఏడు స్తాపు\" అని శపించాడు.\n\nమహాశ్వేత వెంటనే కపింజలుడి కాళ్ళమీద పడి, \"అయ్యా, మాస్సేహితురాలిని ఇంత కరోరంగా శపించావేమిటి? నేను\n\nనీతో పుండరీకునివడకు వస్తాను. మాచెల్లికి ఇచ్చిన శాపం తీసివేయి” అని ఏడ్చింది. కపింజలుడికి కోపం తగ్గి, “ఇచ్చిన శాపం తిరగదు. శాపంప్రకారం ఆమె ప్రియుడు చావక తప్పదు. కాని మళ్లీ బ్రతికేటట్లు శాపం మారుస్తానులే” అన్నాడు.\n\nకాదంబరితో చెప్పి మహాశ్వేత కపింజలుడి వెంట పుండరీకుణ్ణి చూడటానికి వెళ్లింది. ఆమెరావటం ఆలస్యమై అప్పటికే పుండరీకుడు ప్రాణాలు విడిచేశాడు. మహాశ్వేత గోల పెట్టి ఏడ్చింది. ఆతసతో సహగమనం చేస్తానంది. తాను అడ్డం రాకపోతే మహాశ్వేతా పుండరీకుడూ పెళ్లిచేసుకుని సుఖింగా ఉండేవారే అనీ, తనమూలాన తన స్నేహితుడేకాకుండా మహాశ్వేతకూడా ప్రాణాలు విడిచెయ్యవలసివస్తోందనీ కపింజలుడు దుఃఖించాడు.\n\nఈ సంగతి కాదంబరికి తెలిసి, తనమూలానకదా మహాశ్వేత చచ్చిపోతున్నదని దుఃఖించింది. కాదంబరిలో మార్పుగ్రహించి చంద్రుడు మెల్లిగా ఆమె దగ్గర కొచ్చి సంగతి సందర్భాలన్నీ తెలుసు కొన్నాడు. ‘మహాశ్వేత లేనిది ఒక్క కణంకూడా బతకలే’ నన్నది, కాదంబరి.\n\nఅప్పుడు చంద్రుడు, ‘మహాశ్వేత చచ్చిపోకుండా చేస్తాను. మరి నన్ను పెళ్లిచేసు కుంటావా?’ అని అడిగి ఒప్పించి, మహాశ్వేత సహగమనం చెయ్యటానికి సిద్ధంగా ఉన్న చితిమీదనించి పుండరీకుడి శవాన్ని అమాంతంగా పైకి ఎత్తుకుపోయాడు.\n\nపుండరీకుని శవం లేకపోతే ఇంకమహాశ్వేత సహగమనం చెయ్యటాసికి వీలుండదుకదా అని చంద్రుని ఉద్దేశం.\n\nకాని కపింజలుడు ఊరుకుంటాడా? చంద్రుణ్ణి అటకాయించి, పుండరీకుడి శవం అక్కడ పెట్టమన్నాడు. చంద్రుడు\n\nపెట్టనన్నాడు. అప్పుడు కపింజలుడు 'మను మలంటే తేలిగ్గా మాట్టాడేవు గనక నువ్వు కూడా ఒక మనిషివై భూలోకంలో పుట్టు. మా పుండరీకుని మల్లేనే నీ ప్రియురాలి కోసం బాధపడుతూ చచ్చిపో', అని శాప మిచ్చాడు. ఇంతవరకూవచ్చాక చంద్రుడు మాత్రం ఊరుకుంటాడా? 'నన్ను ఇలా శపించావు గనక నీకు తగిన శాస్త్రి చేస్తున్నా చూడు. నేను భూమి మీద మనిషినై ఉన్నంతకాలం నువ్వు గుజ్జానివై నన్ను మోస్తూపుండు', అని మారుశాప మిచ్చి, పుండరీకుని శవంతో తన లోకంలోకి ఎగిరి పొయాడు.\n\nచంద్రుడికి కపింజలుడికి వచ్చిన తగాయిదావల్ల వాళ్ళు ఒకశ్శ నొకశ్శ శపించుకోవడం జరిగిందే తప్ప మహాశ్వేతకు మాత్రం పుండరీకుని శవం దొరక లేదు. అంచేత ఆవిడకి సహగమనం చెయ్యటానికి వీల్లేకపోయింది. అప్పుడామె పుండరీకుని ప్రతిమ ఒకటి రాతితో తయారు చేయించి, దానికి రోజూ పూజ చేస్తో కాలం గడుపుతున్నది.\n\nకాదంబరిని పెళ్లి చేసు కోకుండా నే కపింజలుడి శాపంవల్ల చంద్రుడు, భూలో కంలో ఓ రాజుకొడుకై పుట్టేడు. అతనికి చంద్రపిదుడని పేరుపెట్టేరు, పుండరీకుడు మహాశ్వేతను పెళ్ళిచేసుకోకుండానే బల వంతంగా చనిపోయాడుగనక అతనుకూడా మళ్లీ జన్మ ఎత్తేడు. చంద్రపిదుడు పుట్టిన రాజ్యంలోనే, పుండరీకుడు మంత్రికుమారుడై పుట్టేడు. అతనికి వైశంపాయను డని పేరు. అక్కడ చంద్రుడు చంద్ర పిదుడై పుట్టడంతోనే, అతనిచ్చిన శాపం వల్ల కపింజలుడు ఉన్నట్టుండి, ఒకనాడు గుజ్జంగా మారిపోయాడు. అడవిలో ఉన్నవాళ్లు ఆ గుజ్జాన్ని చూసి, 'ఇదిచాలా చక్కగా ఉన్నది. దీన్ని యువరాజుగారికి\n\nశానుకగా ఇద్దాం' అని ఆలోచించి, దాన్ని తీసుకెళ్లి చంద్రపిదుడికి సమర్పించారు.\n\nచంద్రపిదునికి మంత్రికొడుకైన వైశం పాయనుసికి ప్రాణ స్నేహం. గుఱ్ఱం రూపంలో ఉన్న కపింజలుసికి చంద్ర పిదుణ్ణి మొయ్యడం కష్టంగానే ఉండేది గాని, తస స్నేహితుడైన పుండరీకుడు వైశంపాయనుడై పుట్టి చంద్ర పిదుని వద్ద ఉన్నాడు గనక అతన్ని చూసుకుంటూ తన కష్టాన్ని మరిచిపోయేవాడు.\n\nకొంతకాలమయాక చంద్రపిదుడు ఒక నాడు గుఱ్ఱం ఎక్కి వేటకు వెళ్లేడు. వైశం పాయనుడూ, తక్కిన స్నేహితులూకూడా వెళ్లేరు. కాని హడావిడిలో వాళ్లందరూ దారి తప్పి తలో వైపునకూ చెదరిపోయారు. అడవిలో గుహ ఒకటి కసిపిస్తే. అందులో ఏ ముంటుందో చూద్దామని ఆ గుఱ్ఱం చంద్రపిదుణ్ణి అందులోకి తీసుకెళ్లింది. ఆ గుహలోంచి వెళ్లగా వెళ్లగా వాళ్లకి దేవ లోకం, అక్కడ కాదంబరీ కనపడ్డారు. చంద్రపిదుడు శాపంవల్ల మనిషయి పుట్టిన చంద్రుడే గనక అతనికి పూర్వం ఉన్న రూపం మార్గేదు గనుక కాదంబరి అతణ్ణి సులువుగా అనవాలు\n\nపట్టింది. చంద్రపిదుడికి మాత్రం కాదంబరి సంగతి జ్ఞాపకం లేదు గాని ఆమె అందాన్ని చూసి అక్కడనే ఉండి పోయాడు.\n\nచంద్రపిదుడు ఏమైపోయాడో అని వైశంపాయనుడు, అడవి అంతటా వెత కగా, అతనికి పుండరీకుడి శిలావిగ్రహాన్ని పూజ చేస్తూవున్న మహాశ్వేత కనపడింది. ఆమెను చూసి చూడ్డంతోనే వైశంపాయ నునికి ఆమెను పెళ్లి చేసుకోవాలని బుద్ది పుట్టి, ఆమాట ఆమెతో చెప్పాడు.\n\nఅతను పూర్వజన్మలో తానుప్రేమించిన పుండరీకుడే అన్న సంగతి మహాశ్వేతకు\n\nతెలియదు. తను పెళ్లి చేసుకుందామను కున్న పుండరీకుడు చనిపోయాడని, తా నతనితో సహగమనం చెయ్యటానికి వీల్లెక పోయింది గనక తాను బ్రతికిఉన్నంత కాలమూ పుండరీకుని విగ్రహానికలా పూజ చేస్తో కాలం వెళ్లబుచ్చటమేగాని, మరొ కణ్ణి పెళ్లి చేసుకోననీ ఆమె వైశంపాయ నునితో తన నిశ్చయాన్ని వెల్లడించింది. ఈ జవాబు చెప్పేటప్పుడు ఆమె తలవంచు కొనే వున్నది గాని పరపురుమడైన వైశం పాయనుంచి వైపు క్రీగంటనైనా చూడలేదు.\n\n‘సుపు పూజిస్తూపున్న ఆ పుండరీకుణ్ణి నేనే మహాశ్వేతా’, అని చెప్పటానికి ఆ\n\nసంగతి వైశంపాయనుడికి తెలియదు. ఆమెను వదిలి పోలేక ‘నిన్ను ప్రేమించాను. నన్ను పెళ్లి చేసుకో’ అని బ్రతి మాలడం మొదలు పెట్టేడు. మహాశ్వేతకి కోపం వచ్చి. 'దుర్మార్గడా, పామ్మంతే పోక పతిప్రతనైన నన్ను ఇలా బాధ పెడు తున్నావు గనక ఓచిత్రకవై పోయి కొమ్మ కొమ్మకీ వెళ్లి వీడస్తో తిరుగు' ఆని శపించేసింది. పాపం వైశంపాయనుడు తకీణమే చిలకగా మారిపోయి 'మహాశ్వేతా, నిన్ను ప్రేమించాను. మహాశ్వేతా నిన్ను ప్రేమించాను' అంటూ అడివి అంతా తిరగటం మొదలెట్టేడు.\n\nఆక్కడ దేవలోకంలో—కాదంబరితో ఉన్న చంద్రపిదుడికి ఒకనాడు భూలోకం, ఆక్కడ తన తలిదండ్రులూ, తన స్నేహితుడైన వైశంపాయనుడూ జ్ఞాపకం వచ్చారు. చంద్రపిదుడు కాదం బరితో చెప్పకుండానే చటుక్కున గుజ్జమెక్కి గుహ వెంబడి అడవిలోకి వచ్చే శాడు. కనపడ్డ వాళ్లనల్లా 'మా వైశంపాయ నుణ్ణి చూశారా మీరు?' ఆని అడగుతూ వచ్చాడు. రాతివిగ్రహానికి పూజ చేస్తో కన పడిన మహాశ్వేతను కూడా అడిగేడు.\n\nఅమె గి.మీ వైశంపాయను డెచరో వాకు తెలియదుగాని, ఎవరో మిమ్మల్ని వెతు క్కుంటూ వచ్చి సన్ను పెళ్లి చేసుకోవడిని వేపుకుతింటే ఒళ్లు మండి ఒలకగా మారి పొమ్మని శపించాను, ఆని మాత్రం చెప్పింది. “ఆయ్యో, ఆతనే మా వైశం పాయనుడు” ఆంటూ చంద్రపిదుడు ఆ చిలుక కోసం అడివంతా వెతకటం మొదలెట్టేడు.\n\nవైశంపాయనుడే పుండరీకుడన్న సంగతి మహాశ్వేతతో వెల్లడి చేయాలని గుఱ్ఱం రూపంలో ఉన్న కపింజలుడికి ఆనిపించింది. కాని గుఱ్ఱం మాట్లాడదుగా? కనుక చంద్రపిదుణ్ణి మోసుకుంటూ పోయి ఆ చిలకకోసం తానుకూడా వెతకటం మొదలెట్టాడు. కాని లాభంలేక పోయింది.\n\nఅక్కడ దేవలోకంలో కాదంబరి చంద్ర పిదుడు వెళ్లిపోయాడని బాధపడింది. నేడు వస్తాడు. రేపు వస్తాడని రోజూ ఎదురుచూస్తున్నది. ఇంతలో అమెకు కపింజలుడు ఇచ్చిన శాపం జ్ఞాపశానికి వచ్చి చంద్రపిదుడేమయాడో అనుకుంటూ దేవలోకంలోంచి దిగి ఆ అడవులవెంట వెతుక్కుంటూ వచ్చింది. కాని అమె\n\nవచ్చి చేరకునే వేళకి, తసకూ, చంద్రునికి కపింజలుడు ఇచ్చిన శాపాల ఫలితం కనిపించింది.\n\nవైశంపాయనుణ్ణీ, తలి తండ్రుల్ని ఒకమాటు చూసి మళ్లీ కాదంబరివద్దకు వెళ్లిపోదామని వచ్చిన చంద్రపిదుడు చిలుకగా మారిన వైశంపాయనుణ్ణి వెతకటం ప్రారంభించాడు. ఎంత వెతికినా వైశంపాయనుడు కనపడలేదు. తాను ప్రేమించిన కాదంబరినీ, స్నేహితుడైన వైశంపాయనుణ్ణి తలుచుకుంటూ చంద్ర పిదుడు ఒకనాడు మహాశ్వేత ఆశమం చేరుకొని, అక్కడ ప్రాణాలు విడిచేశాడు.\n\nఅతని ప్రాణాలు పోయాక కాదంబరి వచ్చి, ఆ శవాన్ని చూసి గోలపెట్టి ఏడ్చింది. సహ గమనం చేస్తానని భీ ష్మించిన మహా శ్వేతకుమల్లెనే ఇప్పుడు కాదంబరికూడా సిద్ధపడింది.\n\nఇంత లో ఆక్కడే తెరుగుతూవున్న గుణ్ణం, చంద్రపిదుడు చనిపోయాడు గనక, చంద్రుడిచ్చిన శాపం తీరిపోయి, కపింజలుడుగా మారింది.\n\nఏడుస్తోన్న కాదంబరిని కపింజలుడు చూసి జాలిపడి 'కాదంబరీ, దుఃఖించకు. చంద్రపిదుడు మళ్లీ బతుకు తాడని చెప్పేనుకదా' అన్నాడు. అలా ఆంటూండ గానే చంద్రపిదుడికి ప్రాణాలు వచ్చి, లేచి కూచున్నాడు.\n\nకాదంబరి సంతోషించింది కాని, తన మూలాన్ని మహాశ్వేత తను ప్రేమించిన పుండరీకుణ్ణ పెళ్లిచేసుకోలేక పోయింది\n\nకదా అని మాత్రం చాలా విచారించింది. అప్పుడు కపింజలుడు 'మహాశ్వేతా, నువ్వు చిలుకగా మార్చి చేసి నవైశంపాయనుడే మా పుండరీకుడుసుమా. ఆ చిలుక కని పిస్తే ఎంత బాగుండును?' అని స్నేహితుని కోసం బాధపడుతూ అన్నాడు. అప్పుడక్కడికి బోయది ఒకరై చిలుకనొకదాన్ని తెచ్చి మహాశ్వేతకిచ్చింది. ఆ చిలుక మహాశ్వేతని చూడ్డంతోనే 'మహాశ్వేతా, నిన్ను ప్రేమించాను' అంది. చంద్రపిదుడు అనందంతో పరగెత్తుకు వెళ్లి 'ఇతనే మా వైశంపాయను' డంటూ ఆ చిలుక వంటని నిమిరేటప్పటికి ఆ చిలక వైశంపాయను డుగా మారిపోయింది!\n\nకపింజలుడికి అప్పుడు ఆడవాళ్ళంటే ఉండిన కోపం పోయింది. తన కోపం మూలాన్నే వాళ్ళందరికి ఇన్ని బాధలొచ్చా యనిచెప్పి, చాలా పశ్చాత్తాపపడ్డాడు."
        },
        {
            "title": "బహుమానం",
            "page_start": 47,
            "author": "అనురారపు వీణాంబ",
            "pdf_page": 46,
            "content": "ఒక గ్రామంలో గంగులు, గవరమ్మ అనే పేద దంపతులు ఉండేవారు. వారికి చాలా కాలాసికి, ఒక కూతురుపుట్టింది. ఆ పిల్లకు 'గగనమ్మ' అని పేరుపెట్టి, అల్లారుముద్దుగా పెంచుకుంటున్నారు.\n\nగవరమ్మ ఎంత కాలంనించో కష్టపడి దాచుకున్న డబ్బుతో ఒక సవరసుకొన్నది. దానిని భర్తకు ఇచ్చి, 'కంసాలి బ్రహ్మాన్న చేత దీనితో మన గగనకు మురుగులు చేయించండి' అని చెప్పి పంపింది. బ్రహ్మాన్న వద్దకు వెళ్దామని గంగులు బయలుదేరాడు.\n\nఅ వూరిలోనే బులీబాపిరాజుగా రనే జమీందారు ఉన్నాడు. ఆయన భార్య బసవమ్మ జాలిగుండె కలది. బీదలంటే ఆమె ప్రాణం పెడుతుంది.\n\nకంసాలి బ్రహ్మాన్న ఇంటికి వెళ్ళాలంటే బాపిరాజుగారి గుమ్మం ముందునించే వెళ్లాలి. గంగులు ఆదారిని పోతూపుండగా బాపిరాజుగారు అతన్ని పలకరించి లోపలకు తీసుకుపోయారు. సావిట్లో తాటాకు చాపమీద గంగులును కూర్చోబెట్టి రాజుగారు మాటాడుతూండగా, ఏడుస్తూపున్నమూడేళ్ల అమ్మాయిని తీసుకువచ్చి బసవమ్మ అక్కడ దిగబెట్టింది.\n\nఆ పిల్ల చేతులకున్న బంగారు మురుగులు చూచి, గంగులు 'మన గగనకు కూడా ఇటువంటి మురుగులేకదా చేయించ తోతున్నాము' అనుకొని, మురిసిపోయాడు.\n\nఇంతలో బసవమ్మ లోపలినించి గబగబ వచ్చి, పిల్ల ఆడుకొంటూవున్న స్థలమంతా వెతికింది. \"ఎందు కలా వెతుకుతున్నా?\" వని భర్త ఆడిగేవరకు \"అమ్మాయి ఏడుస్తూ పుంటే నారాయణమ్మగారు రెండు కాసులు చేతికిచ్చి ఊరు కోబెట్టింది. ఇప్పుడు వెతికితే ఒక్కటే కనపడుతున్నది\" అని చెప్పింది.\n\nఈ మాట వినగానే రాజుగారు “ఏమి గంగులూ! నువుగాని తీయలేదుకద?” అని అడిగారు. ఇప్పుడు గంగులు సంగతి చిక్కులో పడింది. ఇక్కడ రాజుగారి ఇంట్లో కాసు కనపడకుండా పొంజుంది. తను పేదవాడు కావటంచేత, ఆసమాయంలో అక్కడనే ఉండటంచేత, తనను వారు అనుమానించటంలో ఆశ్చర్యంలేదు. పైగా, తనవద్ద సరీగా ఒకే ఒక కాసు ప్రత్యక్షంగా ఉండనే ఉన్నది. కనుక, అతను ఏమి చెప్పుకొందా మనుకొన్నాలో కం సమ్మదు. అందుచేత, తనవద్ద ఉన్న కాసు వారికిచ్చివేసి. ‘నేనే తీశా?’\n\nసంటే తీరిపోతుందనుకున్నాడు. తన కాసు ఒక్కటి వారికి ఇచ్చివేస్తే. మరి అతని ముద్దుల కూతురు గగనకు మురుగులు ఎలా వస్తయి? ఇంతకూ, ఇంటికిపోయి భార్యకు ఏమని సమాధానం చెప్పటం?\n\nఈ విధంగా గంగులు, మనన్సులో మధనపడి, తనవద్దనుండే కాసుతేసి రాజు గారికి ఇచ్చివేసి, ఉసూరు మంటూ తన మానాన తను పోయాడు.\n\nగవరన్మ ఆస్తమానం 'ఏమండీ! ఇంకా ఎప్పుడిస్తాడు మన అమ్మాయి మురుగులు' అని భర్తను పొరుతూవుండేది.\n\n‘ఇదుగో అదుగో’ అంటూ గంగులు కాలయాపన చేస్తూ వచ్చాడు. ఇంతలో ఒకసాడు కంసాలి బ్రహ్మాన్న ఏదో వనిమిద, ఆ వీధిని పోతూ, గవరన్మ కంట పడేసరికి, ఆమె బ్రహ్మాన్నను నిలేసి అడిగింది.\n\nఆమె మాటలకు బ్రహ్మాన్న నిర్ఘాంత పోయాడు. తరువాత నిజానిజాలు బయట పడ్డాయి. భర్త ఇంటికి వచ్చిన తరువాత ‘ఏమిటి మోసం?’ అని గవరన్మ కంగారు పడుతూ అడిగింది. అనాడు బాహిరాజుగారి\n\nఇంట జరిగినదంతా గంగులు దాపరికం\nలెకుండా చెప్పేవరకు, ఆమె మొదలు\nనరికిన చెట్టులా కూలిపోయింది.\n\nఒకరోజున బాహురాజుగారి భార్య బసమ్మ\nవడ్డు ఎండవోసింది. సాయంత్రం ధాన్యం\nఎండినకరువాత వాటిని బస్తాలకు ఎత్తి,\nచాపలు దులుపుతుండగా, ఒక తాటాకు\nచాపలోనించి బంగారపు కాసుఒకటికింద\nరాలింది.\n\nబసవమ్మ ఆశ్చర్యంతో గఖగబి ఇంట్లోకి\nపోయి, తన వద్దనున్న కాసులు లెక్క\nచూచింది. \"నా పెట్టెలో ఉండేవలనిన\nపధ్మాలుగు సవరసులూ సరీగానే ఉన్నవి.\nఆరోజున గంగులు దొంగిలించిన కాసు\nవెంటనే తిరిగి ఇచ్చి వేశాడుకదా. మరి,\nఆదనంగా ఇప్పుడు ఈకాసు ఎక్కడినించి\nవచ్చిందీ?\" అని ఆమెకు సంశయం\nకలిగింది.\n\nఆమె తన సంశయాన్ని భర్తకు చెప్ప\nగానే, ఆయన ఆ కాసులన్నీ తీసుకురమ్మ\nన్నాడు. పధ్మాలుగు కాసులూ పరీక్షించగా\nఅందులో పదమూడు కాసులు 1830 లో\nతయారయినట్టూ, ఒక్కటిమాత్రం\n\n1843 సంవత్సరంలో తయారైనట్టూ వాటి\nమీదనుండే ముద్రలు చెప్పాయి.\n\nఅప్పుడు రాజుగారు \"మన పధ్మాలుగు కాసులూ ఒక్కసారిగా కొన్నవే. కనుక వాటన్నిటిపయినా ఒకే సంవత్సరం వేసి ఉండాలి. ఇందులో పదమూడుకాసులు మనవే, కాని 1843 సంవత్సరం ముద్ర వేసింది మాత్రం మనది కాదు\" అని నిశ్చయించారు.\n\n'అయితే, ఈ కాసు గంగులిదే అయి\nవుండాలి' అని బసవమ్మ అన్నది. వెంటనే\nగంగులుకి కబురంపి పిలిపించారు.\nకాసునుగురించి మళ్లీ వారు అడిగేవరకు\n\nగంగులు హడలిపోయాడు. 'నీకొచ్చిన భయం ఏమిలేదు, గంగులూ! నిజంచెప్పు' అని బసవమ్మగారు నెమ్మదిగా ఆడిగిన మీదట, కళ్ల నీళ్లు గుక్కుకుంటూ గంగులు జరిగిన కథ అంతా చెప్పాడు.\n\nఆదంతా వివి, 'అయ్యయ్యో, ఎంతపని జరిగింది! గంగగోవుపంటి గంగులు మనస్సు ఎరక్కపోయి కష్టపెట్టామే. నిరప రాధిని నిష్కారణంగా వీధికి ఈడ్చాము', అని బసవమ్మగారు అనేక విధాల విచారించింది. గంగులు ఇంటికి వెళ్లిపోయాడు.\n\nఇల్లా వుండగా, మరో వారం రోజులకల్లా పెళ్లామునూ, బిడ్డనీ వెంటబెట్టుకు రమ్మ న్నారని చెప్పి గంగులుకు బులిబాపిరాజు గారిపద్దనించి మళ్లీ కబురువచ్చింది. రాజుగారి కబురంటే 'గౌప్ప దొరలతో పని, ఏమిమాట వచ్చిపోతుందో'నని గంగులు\n\nభయపడుతూనే వుంటాడు. ఏమయితే మటుకి తప్పుతుందా రాజుగారి అజ్ఞ?\n\nకుటుంబాన్ని వెంటబెట్టుకుని గంగులు రాజుగారి దర్శనానికి వెళ్ళాడు. అప్పటిక కంసాలి బ్రహ్మాన్న అక్కడే కూర్చుని వున్నాడు. గంగులు రాగానే బ్రహ్మాన్న ఒక చిన్న మూట విప్పి, ఆందులో వస్తువులు బసవమ్మగారికి అందించాడు. ఆమె ఒకొక్క వస్తువే అంది పుచ్చుకుని, చేతికి మురు గులు, కాళ్లగౌలుసులు, మెడలో ముత్యాల హరమూ, వేలికి ఉంగరమూ, స్వయంగా గగనకు తొడిగి, అలంకరించింది.\n\nఇవన్నీ వంటికి పెట్టగానే గగనమ్మ ముచ్చటగా గంతులు వేయటం ప్రారంభించింది. చిన్నారి గగనమ్మ చిట్టిగంతులు చూచి ఆమె తలిదండ్రులూ, రాజుగారి కుటుంబమేగాక అక్కడ వున్నవారు అందరూ ఎంతో సంతోషించారు.\n\nచెరుచిత్రమాము\nపేజీ లో\n(భాషాభవుద్ధికి)\n\n## ఆధారములు\n\n### అడ్డము:\n\n1. గాంధీ మహాత్ముడు 10. బుధవి\nమర-\n\n11. చెకవ ర్తి\nశుర్చుండునది\n\n3. మార్గము\n\n5. ఎప్పుడూ \"ఇవి\" 12. కాలువ\nతినివద్దు!\n\n13. ఆలంకారము\n\n8. నింపము వసించు 15. మాచికము\nచోటు\n\n17. అనత్యము\n\n18. నక్షతము\n\n### నిలువు:\n\n2. బాధ్యత\n\n9. నింపము (అక్షరాల మార్పు)\n\n3. గంటులు\n\n10. ఒక నడి\n\n4. నర్పము\n\n12. ఒక దిక్కు\n\n6. కాకులు\n\n14. పశువులు మేయును\n\n7. భయము\n\n15. నరిహద్దు\n16. ఏసుగు\n\nముగ్గులు\n\nచి. వత్సల, అదనాని\n\nఆర్. వనంతకుమార్తి, కళ్ళీకోట"
        },
        {
            "title": "పిల్లల పెంపకం",
            "page_start": 52,
            "author": "మీ పెద్దమ్మ",
            "pdf_page": 51,
            "content": "# పిల్లల పెంచకం\n\n## చిరు నవ్వు\n\nఆరోగ్యంగా ఉండటానికి చిరునవ్వు ఒక ముఖ్య సాధనం, పిల్లలయినా పెద్దమయినా ఎల్లప్పడూ నవ్వుముఖంతో ఉండాలి గాని, ఊదురోమంటూ చిరచిరలాడుతూ ఉండకూడదు. చిరచిరలాడేవాళ్ళను చూస్తే ఎవరికి చేరదీయ బుద్ధిపుట్టదు. మంద హాసంతో ఉండేవాళ్ళను పిలిచి మాటాడటానికి మనసు కలుగుతుంది.\n\nచిరునవ్వుతో ఉంటే కష్టాలు మరిచిపోతాము. చింత లేని పక్కమందు ఆరోగ్యంగా వుంటుంది. కలకలలాడే ముఖంతో ఉన్నవానిని ఎవరైనా పలకరించి, ఆదరిస్తారు. అతని పనులన్నీ దిగ్విజయంగా నెరవేరుతయి. కనుక, నవ్వుమొగముతో ఉండటం అలవాటు చేసికొనటం మంచిది. మనసుకి సంతోషంగా ఉన్నప్పుడు మామూలుకంటే రెండుమూడు రెట్లు ఎక్కువ పనికూడ చేయగలుగుతాము.\n\nమనస్ఫూర్తిగా నవ్వటంపల్ల మనస్సుకీ శరీరానికికూడా బలం కలుగుతుంది. అందువల్లనే “సంతోషం సగం బలము” అన్నారు పెద్దలు. దానివలన ఆయుస్సు వృద్ధిఅవుతుంది. నవ్వు జీర్ణశక్తిని హెచ్చుచేసి, రుచిగల పదార్థాలను మరింత రుచికరంగా ఉండేట్టు చేస్తుంది. నిజానికి ఒక్కమాటలో చెప్పాలెనంటే, నవ్వుతూ సంతోషంగా ఉండటం వేయి ఔషధాల పెట్టు.\n\nకనుక, ఆనందంగా ఉండటానికి అవసరమైన చిరునవ్వును, సంగీతం సాధకం చేసినట్టుగానే మనం అలవాటు చేసికోవాలి. యంత్రానికి చమురు ఎలాంటిదో, శరీరానికి నవ్వు ఆటువంటిదన్నమాట.\n\nమీ పెద్దమ్మ\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\nపైన ఉన్న తొమ్మిది బొమ్మలూ, అన్నీ ఒకేమాదిరిగా కనివిస్తున్నా,\nనిటానికి అలా లేవు. తొమ్మిదింటిలో రెండు మాత్రమే ఒక్క\nమాదిరిగా వునై. ఆ రెండూ ఏవో కనుక్కోండి. మీరు కనుక్కో\nలేకపోతే జవాబుకి 55.వ పేజీ చూడండి."
        },
        {
            "title": "ఇంద్రజాలము",
            "page_start": 54,
            "author": "ప్రొఫెసరు పి. సి. సర్కార్",
            "pdf_page": 53,
            "content": "# పేకముక్కను మాయంచేయుట\n\nప్రారంభకులకు ఈ ట్రిక్కు చాలా తెలివి సేస్తుంది. ఆనేకసార్లు దీనిని నేను దిగ్విజయంగా చేశాను. ఒక పేకబొత్తి సభవారికి చూపించి, కలిపివేయాలి. ఆందులోనించి ఒకరిని, ఇష్టమొచ్చిన ఒక ముక్కను తీసుకోమను. దానిని నీకు చూపకుండా, నీ చేతిలో ఉండే జేబురుమాలులోపల\n\nపెట్టమను. నీ ఆసిస్టెంటు ఒక గ్లామా నీళ్ళూ తీసుకవస్తాడు. సరీగా బామ్మలో చూపిన రీతిగా గ్లాసు పట్టుకొని, ఆ ఎంచు కొనబడిన ముక్కను గ్లాసులోకి వదులు తావు. తరువాత, జేబురుమాలు దురివి వేసినట్టయుతే, ఆ ముక్క గ్లాసులో మాయ మైపోతుంది. ఎంత జాగర్తగా కనిపెట్టినా, ఆముక్క ఏమైందో ఎవ్వరూ తెలుసుకో లేరు.\n\nఇది ఎలా అంటే — సెల్యూలాయిడ్‌తో తయారైన ఒక 'ఫేక్' (తెల్లట) కార్డు నీ కోటు చేతి మడతలో దావి ఉంచుకోవాలి. సభలో ఎంచుకోబడిన ముక్క జేబురుమాలులోనించి గ్లాసులో పడవేయాలికదా। ఆ ముక్కను యుక్తిగాను, చాకచక్యంతోనూ కోటు చేతి మడతలోకి తోనివేసి, దానికిబదులు ఈ 'ఫేక్' కార్డు\n\nగ్లాసులోకి పడేలాగ చూడాలి. ఈ విధానం\nరెండవ పట ములో స్పష్టంగా కనపర్ప\nబడింది. ఆనగా అప్పుడు నీవు నీళ్లలో\nపడవేస్తున్నది 'ఫేక్' కార్డేఇని, సభవారు\nఎంచుకొన్నది కాదన్నమాట. నీవద్ద\nసెల్యూలాయిడ్ 'ఫేక్' కార్డు ఉన్న\nసంగతి సభవారికి తెలియదుగా? కనుక,\nవారు ఎంచుకున్న ముక్కే గ్లాసులో పడిం\nదని వారు అనుకొంచారు. ఫేక్ కార్డుపైన\nఏమి ఆనవాలు లేక. సాపుగా ఉండటం\nచేత, ఆది నీళ్ళలో పడినప్పుడు నీటితో\nకలిసి నిర్మలంగానే ఉంటుంది.\n\nప్రదర్శనం అయిపోగానే ఇంద్రజాలి\nకుడు 'ఫేక్' కార్డును తీసివేయటం మరచ\nకూడదు. ఈ ట్రిక్కు చేసినవెంటనే సభ\nవారు మెచ్చుకొని జేజేలు కొట్టుతూ\nవుండగా, ఆ ఆనందంలో ఈ ఫేక్ కార్డు\nతీయటం మరచిపోవటం నా అనుభవంలో\nజరిగింది. ఆది నీటితో కలిసిపోయి, కంటికి\nస్పుటంగా కనపడక కాయేవరకు, మన\nదృష్టిని చప్పున ఆకర్షించదు కనుక, దీని\nసంగతే సహజంగా మరచిపోతాము.\n\nడక్కాపట్టఁఁంలో ఒకప్పుడు ఇలాగే\nజరిగింది. ట్రిక్కు చేశాక ఫేక్ కార్డు\nతీయటం మరిచిపోయాను. ప్రదర్శనం\n\nజరిగిన ఒక గంట తరువాత ఇంట్లో పని\nవాడు గ్లాసు కడుగుతూ, \"ఇదుగో బాబూ,\nఇదేదో గళాసులో దొరికిందండి!\" అంటూ\nపట్టుకువచ్చి ఇచ్చాడు. ఇంకేముంది?—\nనా బండారం కాస్త బయల్పడిపోయింది!\n\n* * *\n\n[ఈ గారడి ట్రిక్కులనుగురించి మీ అభిప్రాయాలు, మీకుగల సందేహాలూ సరాసరి సర్కారుగారి కే వ్రాస్తే, వారు మీకు జవాబిస్తారు. వారికి ఉత్తరాలు ఇంగ్లీషులోనే రాయాలి. ఈమాట జ్ఞాపకం ఉంచుకోండి. వారి అడ్రేసు:—\n\nప్రాఫెరు పి. సి. సర్కార్, మేజిషియన్,\nపోస్టుబాక్సు 7878, కలకత్తా—12.]\n\nచందవామ"
        },
        {
            "title": "హిందీ పాఠము",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "అబ్బాయిలూ । అమ్మాయిలూ ।\n\nమీరు క్రిందటిసారి వాక్యాల్లో మొదటి పాఠం వరకూ వచ్చారు.\n\nఈసారి ఈ క్రింది పాఠం చదువుకోండి.\n\nవహ రామ హై ।\n\nరామ అచ్ఛా లడ్డకా హై ।\n\nవహ క్యా కరతా హై ?\n\nవహ పఢతా హై ।\n\nవహ క్యా పఢతా హై ?\n\nవహ క్యా పఢతా హై ।\n\nవహ క్యా మే ఏక సవక పఢతా హై ।\n\nవహ రామణి హై ।\n\nవహ రామ కీ వహన హై ।\n\nవహ క్యా కరతి హై?\n\nవహ లిఖతి హై ।\n\nవహ క్యా లిఖతి హై?\n\nవహ చిక్కీ లిఖతి హై ।\n\nవహ కమలా కో ఏక చిక్కీ లిఖతి హై ।\n\nరామ ఔర రామణి రోజు స్కూల జాతే హై।\n\nచే రోజు దస్తు వజే స్కూల జాతే హై।\n\nవహాఁ ఖూబ పఢతే హై।\n\nపాంచ వజే స్కూల సే ఘర ఆతే హై ఔర ఖూబ ఖేతరే హై।\n\nఅచ్ఛా, అచ్ఛీ = షంచి\n\nకరనా = చేయుట\n\nఘరనా = చదువుట\n\nక్రితావ = పుస్తకము\n\nసవక = పాఠము\n\nలిఖనా = వ్రాయుట\n\nచిక్కీ = ఉత్తరము\n\nఔర = మరియు\n\nరోజు = రోజు\n\nజానా = వెళ్ళుట\n\nహై = ఉన్నారు, ఉన్నవి\n\nచే = వారు\n\nద్వ = పది\n\nవశ్రే = గంటలకు, గంటకు\n\nవహాఁ = అక్కడ\n\nఖూబ = బాగుగా\n\nపాంచ = ఐదు\n\nఆనా = వచ్చుట\n\nసే = నుండి, నుంచి, వలన, పట్టి, కంటె\n\nఒక్కసంగతి గుర్తు పెట్టుకోండి: ఏకవచన పుల్లింగమైతే క్రియాపదానికి తా హై అనీ, స్త్రీలింగమైతే తీ హై అనీ, బహువచన పుల్లింగమైతే తే. హై అనీ, స్త్రీలింగమైతే తీ హై అనీ చేరాలి.\n\nఅకనపడే ట్రాంబండి ఎక్కాలని పిల్లవాడు తికమకపడులున్నాడు. దానిని అందుకొని అందులో వెళితేగాని, బడికి టైములోపల చేరుకోలేడు.\nఏదారిన వెడితే త్వరగా ఆ ట్రామును అందుకోగలడో కనుక్కోండి.\n\nజీ నా బు\n\n51-న పేజీలోని చిక్కువొమ్మలకి జవాబు:\n\n1, 7 నెంబర్లు గల బొమ్మలు రెండూ ఒక్కమాదిరివి.\n\nఈనెల ఈ జిరాఫీ బామ్మకి రంగులు వెయ్యండి. మీరు రంగుల వేసిన బామ్మని వచ్చే నెల (అక్టోబరు) చంద్రమామ ఆట్టమీది బామ్మతో పొల్పుకోండి.\n\nControlling Editor: SRI CHAKRAPANI\n\nPrinted and Published by B. NAGI REDDI at the B. N. K. Press, Madras 1\n\nChandamama, September '49\n\nPhoto by B. Ranganadham\n\n## ஜெ ஏடு யூ\n\nCHANDAMAMA (Telugu)\n\nSEPTEMBER 1949\n\nRegd. No. M. 4854\n\nదుష్ణ"
        }
    ]
}