{
    "book_id": "చందమామ_1949_11",
    "stories": [
        {
            "title": "పక్కా పకీరు",
            "page_start": 10,
            "author": "ఏటుకూరి",
            "pdf_page": 12,
            "content": "తచన:\n“ఏటు కూరి”\n\nపెద్దమనిషి “నిజమాడుము లేదా\nగుద్దులు పడతై” యన్నాడు.\nపకిరు దండము పెడుతూ \" సత్యము\nబాబయ్యా! విను ” మన్నాడు.\n\n“ చెలిక బురదలో నొంటే కాలి జా\nడలు మూడే గనిపించినవి\nఅందుచేత నది తప్పక కుంటిది\nమై యుంటుందను కొన్నాను.\n\nగరిక మేయునపు డిరుపక్కలు దెగి\nసరిగ మధ్య దెగకుండుటచే\nపైవో క్రిందవో తప్పక ముందరి\nపండ్లుడిన వనుకొన్నాను.\n\nచిత్తు బెత్తుగా జారిన ఓయ్యము\nచిమలు కరమక పోతుంటే\nమస్తుగ వీపున బియ్యపు నూకల\nబస్తా లెత్తారను కొన్నా.”\n\nఅంటుండగనే వెలవెల బొయ్యా\nరయ్యాలు మియ్యాలు గూడాను.\nరావోయ్ పోవో యంటూ ఎవ్వరి\nతోవను వారలు పొయ్యారు.\n\nపూర్వం ఇంద్రద్యుమ్ముడనే మహారాజు కళింగ దేశాన్ని వరిపాలిస్తూ ఉండేవాడు. ఆయనకు ఒకనాడు సముద్రంమీద ఓడ ప్రయాణం చెయ్యాలని సరదాపుట్టింది. రాజు తలచు కొం టే కొడు వేమిటి? వెంటనే హంసరూపంలో ఒక అందమైన ఓడ తయారయింది. మంత్రులు. మహా రాజువారు, మహారాణీ, పరివారమూ, అందరూ ఓడఎక్కి బయలుదేరారు. తెరచాపలు గాలి పోసుకునైన్నె. ఓడ 'రంయే' మంటూ జోఁచగా సాగిపోయింది.\n\nఏముహూర్తాన వారు బయల్దేరారో కాని, తీరా ఓడ నడిసముద్రంలోకి వెళ్ళగానే పెద్దతుపాసు చెలరేగింది. ఆ గాలిదెబ్బకి ఓడకొయ్యలు విరిగిపోయాయి. తెరచాపలు చినిగిపోయాయి. ఓడ అట్టూ ఇట్టూ ఒర గడం మొదలెట్టింది. ఏకణాన ఓడ మునిగి పోతుందో ఆని భయంతో అంతా గెల్లు మంటూ ఏడవటం మొదలెట్టేరు. సరంగులు\n\nఓడనెల్లాగైనా ఒడ్డుకు చేరుద్దామని తాప త్రయపడ్డారు గాని లాభం లేకపోయింది.\n\nఉన్నట్టే ఉండి, ఒక్క పెనుగాలి తాకటంపల్ల ఆ ఓడ ఒక కొండకు కొట్టు కొని, స్వరూపం లేకుండా పోయింది.\n\nఓడ ఎక్కిన పరివారంలో ఒక్కళ్ళు అనవాలుకైనా దొరకలేదు. ఇంద్రద్యుమ్న మహారాజు మట్టుకి ఒక దుంగ కొసపట్టు కుని, దానితోపాటు తేలుతూ ములుగుతూ కనపడ్డాడు. ఇంకా నిదానించి చూడగా ఆ దుంగ రెండవ కొసను మరెవరో తనకు మల్లెనే పట్టుకుని ఉన్నట్టు కనపడింది. \"ఎవరు వారు?\" అని అడిగేడు రాజు. \"నేను రాణీని\" అని బదులు వచ్చింది. మహారాణీ కూడా బ్రతికి ఉన్నందుకు రాజు సంతోషించాడు. కాని, మరుకుణంలోనే, \"ఈ దుంగని పట్టుకుని సముద్రంలో ఎంత కాలం బ్రతకగలం?\" అనిపించింది రాజుకి. ఐనా మహారాణీతో, \"పట్టుమాత్రం"
        },
        {
            "title": "మొండి జగ్గడు",
            "page_start": 12,
            "author": "పి. బాలకృష్ణ",
            "pdf_page": 14,
            "content": "వదలకు, ఆయువు ఉంటే మనల్ని బ్రతి\nకించడానికి ఈ దుంగే చాలు” అన్నాడు.\nరాజు అన్నట్టే చివరకు ఆ దుంగే వారిద్ద\nరినీ బ్రతికించింది. ఓ పెద్ద కెరటం వచ్చి,\nఆ దుంగ కొట్టుకుపోవటంతో రాజూ, రాణీ\nకేమంగా ఒడ్డుకు చేరుకున్నారు.\n\nమరొకళ్ళయితే \"ఈదుంగ పని మనకి అంక ఏముంది?\" అని దానిని ఒక్కడనే వదిలేసి తమ దారిని తాము పోయేచారు. కాని ఆ రాజవంపతులు అలా పొలేదు. తాము నీటిలో మునిగిపోతూంటే ఆ దుంగ దేవునిలా ప్రత్యక్షమై గండాన్ని తప్పించిందని చెప్పి, ఇద్దరూ దానికి సాప్టాంగ నమ్మస్థారంచేశారు. అప్పుడు రాజు మహారాణితో \"మనకు ప్రాణధానం చేసిన ఈ మాను సామాన్యమైనది కాదు. కనుక దీనితో దేవతా విగ్రహాలు చెక్కించి, చక్కా ఒక గుడి కట్టించి, ఆ గుడిలో ఈ విగ్రహాలు ప్రతిష్ఠ చేద్దామని ఉంది. ఏమంటావ్?\" అని అన్నాడు. \"ఓ హోహో, దీవ్యమైన ఆలోచన తోచింది మహారాజా! తప్పకుండా మీ ఆలోచనపకారం చేసి, ఈ మానుకు మన కృతజ్ఞత కనపరు చుకుందాం\" అన్నది రాణీ.\n\nరాజూ, రాణీ ఆ దుంగను పట్టించుకుని\nపట్టణం చేరుకున్నారు. ఈ సంగతి తెలిసి\nదేశంలో ఎక్కడెక్కడి శిల్పులూ బయల్దేరి\nచక్షావచ్చి. 'విగ్రహాలు మేము చెక్కుతాం'\nఅంటే 'మేము చెక్కుతామ'ని అన్నారు\nరాజుగారితో. \"అంతమంది శిల్పులొచ్చారే.\nవీళ్ళల్లో ఎవరికిద్దాం ఈపని?\" అని ఇంద్ర\nద్యుమ్న మహారాజు ఆలోచిన్నా వుండగా\nచిన్న కునుకుపట్టి ఆ కునుకులో ఒక కల\nవచ్చింది. ఆ కలలో రాజుకి దేవుడుకనపడి\n\"అ మ్రానును దేవతా విగ్రహాలుగా\nచెక్కటానికి ఈ వచ్చిన శిల్పులు ఎవరూ\nతగము. రేపు నీ సభకు ఒక శిల్పిని పంపు\n\nతాను. అతనిచేత విగ్రాలు చేయించు ”\nఅని చెప్పి అంతర్ధాస మైపోయాడు.\n\nఆ ప్రకారమే మర్నాడు రాజసురికి ఒక\nమునిలివాడు వచ్చి, \"నేను ఒక శిల్పిని.\nమీరు కోరిన విగ్రహాలు నేను చెక్కిపెట్ట\nగలను\" అన్నాడు. \" కూచునిలేవలెని ఈ\nముసిలి వాడు విగ్రహాలు చెక్కేదెమిటి,\nవీడి మొహం?\" అని తక్కిన శిల్పులంతా\nగేలిచేశారు. కాని రాజుకి తెలుసుగా అసలు\nరహస్యం? కనుక ఆయన ఈ పనిని ఆ\nముసలివానికే వప్పగించాడు.\n\nతక్కిన శిల్పులందరూ చేసేదిలేక\nమనసులో తెట్టుకుంటూ ఎవరి దారిన వాళ్లు\n\nపోయారు. కాని, \"ఈ వృద్ధుడు నావల్ల\nకాదు అని కాళ్లు సాచేస్తాడు. ఆప్పుడు\nరాజుగారు మనకెలాగా కబురు చేస్తారు\nకదా\" అని కొందరు శిల్పులు ఆశపెట్టకొని\nకూచున్నారు.\n\nఆ ముసిలివాడు రాజుతో ఒక కచ్చిత\nమైన నిర్ణయం చేసుకున్నాడు: \"ఈ విగ\nహాలను నేను చెక్కుతూఉన్నంతకాలం\nనావద్దకు ఎవరూ రాకూడదు. ఒక గదిలో\nకూచుని తలుపులు మూసి వేసుకుని,\nవిగహాలు చెక్కుతాను. చెక్కడం ఆవడం\nతోనే తలుపులు తీసుకుని నా అంతట నేనే\nబయటకు వస్తాను. ఈలోగా ఎవరూ నన్ను\nపలకరించనైనా పలకరించకూడదు” అని,\n\"అలాగే\" అని వప్పుకున్నాడు రాజు.\n\"విగహాలు ఇంత రహస్యంగా చెక్కడం\nఎందుకో? ఇంతోటి పనివానితనానికి దిప్పి\nతగులుతుంది కామోసు!\" అని వేళాకోళం\nచేశారు అక్కడి శిల్పులు.\n\nమునిలివాడు ఆ మ్రాను పుచ్చు కుని\nతనకు చూపించిన గదిలోకి వెళ్ళి కూచుని\nతలుపులు వేసుకున్నాడు. భోజనానికైనా\nబయటికి రాలేదు. \"విడు వీం చేస్తున్నాడు\nచెప్పా?\" అని తక్కిన శిల్పులు గది\n\nగుమ్మం వద్దకు వెళ్ళి చెవులొగి విన్నారు. ఎక్కడా ఉలి చప్పడుగాని, బాడిత అలికిడిగాని వినపడనేలేదు. నిశ్శబ్దంగా ఉంది. అప్పడు వాళ్లు రాజుగారి వద్దకు వెళ్లి, “మహారాజా, ఆ మునిలివాడు వీలికను మోసం చేశాడు. అర్దరాత్రివేళ ఎప్పుడో విలువైన ఆ గ్రామానుపుచ్చుకుని పారిపోయి వుంటాడు. లేకపోతే ఆ గదిలో మనిషిజాడ అయినా లేకపోవడ మేమిటి?” అన్నారు. ముసలిశిల్పిమీద పూర్తిఐన నమ్మకంగల రాజు వాళ్ళను కోపపడి పామ్మన్నాడు.\n\nమరికొంతకాలం గడిచింది. ముసలి శిల్పీ గదితలుపు లింకా తెరవనెలేదు. ఈ అదునుచూ వి, అసూయతోవున్న తక్కిన శిల్పులు మళ్లీ రాజుపడ్డకుపోయి “దేవరా! ముసలివాడు ఉండే గదిలో ఉలుకూ పలుకూ లేదు. ఈపాటికి వాడు చచ్చిపోయి వుండాలి” అంటూ నమ్మతగినట్టుగా వాడులు చెప్ప నారంభించారు. చెప్పడు మాటలు చెడ్డవికదా! రాజుకి ఊవిరాడ నీయకుండా ఇలా నూరి పోయటం వల్ల, అయనకుకూడా మనసు చెదిరిపోయింది. వెంటనే ముసలివాడు ఉండే గదికి వెళ్ళి, శిల్పినివిలిచాడు రాజు. సమాధానం రాలేదు\n\nసరిగదా, లోపల మనిషి ఉన్న అలికిడే వినపడలేదు. రాజు ఉండబట్టలెక, బలవం తంగా తలుపులు తెరిపించాడు. లోపల శిల్పీలేడు! గ్రామానూ లేదు! కాని డివ్యు సుండర విగహాలు రెడున్నాయి. దేవెరిని! ఎంత అందమైనవి! “ఈ విగహాలు రెంటకీకూడా పాదాలులేవే? పాచాలే కాదు. హస్తాలు లేవే! ఏమిటి సెండి విగహాలు!” అని ఆయన అశ్చర్యపోయాడు.\n\nఆ విగహాలలో దెముడుబొమ్మ, ప్రాణమున్న మనిషికమల్లె మాట్లాడబడం నెట్టలేటంది: “ఇంద్రద్యుమ్మా, తొందరపడి తలుపుతెరిచావు? ఇంక కొద్దిరోజులు\n\nఓపిక పట్టి ఉంటే మాకు హస్తాలూ,\nపాదాలూకూడా ఆమరివుండవి. నీ తొదర\nపాటుపల్ల మేము మొండివాళ్ళం ఆయి\nపోయాం\" అంది ఆ బొమ్మ.\n\nఅప్పుడు ఇంద్రద్యుమ్నుడు సాప్టాంగ\nపడి, “స్వామీ, కమించండి. ఆ ముసలి\nశిల్పి ప్రాణాలు వదిలేశాడేమో అని భ్రమ\nపడి తలుపులు తీమించాను. అంతకంటె\nవేమ ఆలోచన లేము. ఏడి, ఆ ముసలిశిల్పి\nఏడి?” అంటూ అత్రంతో అడిగేడు.\n\n“నేనే ఆశిల్పిని” అంటూ ఆ ధ్వని నిలిచి పోయింది.\n\nఅప్పుడు ఇంద్రద్యుమ్న మహారాజు తన\nతప్పిదం తెలుసుకొని చాలా విచారించాడు.\nతక్కణమే, ఆయన సముద్రపుఒడున\nపూరీజగన్నాధములో తనకు ఎక్కడ ఈ\nప్రమాను దొరికిందో అక్కడ గొప్ప ఆలయం\nనిర్మించి, ఈ విగ్రహాలను అందులో\nప్రతిష్ఠింపించాడు.\n\nఓఢ్ఢదేశములోని పూరీజగన్నాధము\nనాటనించి ఒకగొప్ప దివ్యక్షేత్రమై వెల\nసింది. నేటకిన్నీ లకిలకొద్ది హందువులు\nప్రతియేచా మహిమగల మొండి జగన్నాధ\nస్వామిని పూజించి తరిస్తూపున్నారు.\n\nరాజు గోల చూడలేక, ఆస్టాన వైద్యుడు మళ్లీయోచించి, “మహేంద్రమణి అని చెప్పి ఒక మణి ఉన్నది. ఎలాగైనా అది తెప్పించ గలిగితే, శస్త్ర చికిత్స అవసరం లేకుండా తప్పిపోతుంది. ఆ మణిని ఇలా తాకిస్తే చాలు, ఏ జాడ్యమైనా సయమైపోతుంది” అంటూ, సూక్ష్మమైన ప్రక్రియ చెప్పాడు.\n\nఅప్పుడు కోటలో అంజనం వేయించి చూచారు. వైద్యుడు చెప్పిన మణి మహేంద్ర పర్వతములో ఉన్నది. ఆ పర్వతానికి దండకారణ్యం చివర కాళికాలయంలోనించి ఒక సౌరంగం ఉన్నది. ఆ మార్గంలో సింహ ద్వారం, మకర ద్వారం, కమల ద్వారం అని మూడు ద్వారాలు ఉన్నాయి. ప్రతి ఒక్క ద్వారాన్ని ఒక్కొక్క యకీకన్య రకిస్తూ పుంటుంది. ఆ యకీతల్ని గలిచి, ఆ ద్వారాలు దాటి వెళ్లి, ఆ మహేంద్రమణిని తీసుకరావాలి.\n\nఇంతపని చేసుకురావటం దుస్సాధ్యమని తెలిసేవరకు, రాజబలగమంతా “ఈ మణిని సాధించి తేవటం మా తరంకాదు” అని చెప్పేశారు. “ఎవరివల్లా కాకపోతే, రాజ్యంలో చాటింపు వేయించండి. మహేంద్రమణి తెచ్చి, నా ప్రాణం కాపాడినవానికి నా రాజ్యం ఇచ్చి వేస్తాను. ప్రాణం నిలబడితేకద, రాజ్యం ఏలేది?” అన్నాడు మహారాజు.\n\nఇంకేముంది?—ఆ ప్రకారం మంత్రి చాటింపు వేయించేసరికీ, మణిని తీసుకు వచ్చి రాజ్యాన్ని ఎవరు కాజేసుకుపోతారో అని రూపా హేమలకు మనస్సులో కల వరం పుట్టి, తమ భర్తలే తేగలిగినట్టయితే రాజ్యం తమకే ఉండిపోతుందికద అని ఆశించారు. ఈ ఆశతో వారు హరమతికీ, కాలమతికీ కత్తులుకట్టి, మణి తీసుకుష్ణస్తే కాని గడపతొక్కరాదని శాసించి, పంపారు.\n\n'నా గేండ'"
        },
        {
            "title": "గుణసుందరి",
            "page_start": 17,
            "author": "నాగేంద్ర",
            "pdf_page": 19,
            "content": "CHITRA\n\nయకీత లేమిటో, ఆ ద్వారా లేమిటో\nఏమైనా తెలిస్తేగా? అదేదో సులువైన పని\nఆనుకొని, రొమ్ము విరుచుకొంటూ వాళ్లు\nమణికోసం బయలుదేరారు.\n\nతండ్రికి జబ్బుగా ఉన్న సంగతి తెలియ\nగానే గుణసుందరికి దుఃఖం పార్లుకు\nపచ్చింది. ఐతే, ఎలా రక్తంచుకోపటం?\nతన భర్త కామరూప విద్య తెలిసిన ఘటి\nకుడు. కాబట్టి ఆయన ఒక్కడు తలుచుకుం\nటేనే మణిసాధించుకువచ్చి, మహారాజును\nరక్తంచగలడు.\n\nగుణసుందరి భర్త పాదాలపైన పడి,\n“మీరు సర్వ సమర్థులు, సర్వజ్ఞులు. మీ\n\nచరణదానినైన నా ముద్దు చెల్లించి,\nమహేంద్రమణిని తీసుకువచ్చి, మా\nతండ్రిని రక్తంచండి” అంటూ ప్రార్థిం\nచింది.\n\nఆప్పుడు దైవాధీనం, తను చెప్పక\nపోయినా తన రహస్యాన్ని గ్రహించగలిగిన\nభార్య తెలివికి మెచ్చి ఆనందించాడు.\nఆ వెంటనే అతను వృద్ధరూపం విడిచి,\nఒక సుందరమైన రాజకు మారుని గా\nమారిపోయాడు. మెరసిపోతున్న పతి నిజ\nరూపం చూచి, గుణసుందరి ఉత్సాహపడి\n“మీ జీవితరహస్యం ఏమిటి? చెప్పండి”\nఆని వేడింది.\n\nఆందుకు అతను, “నేసొక రాజకుమా\nరుణ్ణ. నా పేరు వీరసేనుడు. చిన్నప్పడే\nనా తలిదండ్రులు రాజ్యభర్తులై, గతిం\nచారు. ఆప్పుడు నన్నోక తపస్వి పెంచి,\nసకల విద్యలూ నేర్పాడు గాని, కామరూప\nవిద్య మాత్రం నేర్పలేదు. అందుచేత వారు\nనిద్రిస్తూపుండగా నేను వారి గ్రంధాన్ని\nసంగ్రహించి ఈ విద్య తెలుసుకొన్నాను.\nఈ సంగతి తెలిసి, తపస్వి నామీద కోపించి\n‘ఈ నీ విద్యారహస్యం నీ భార్యకు తప్ప\nమరెవ్వరికి తెలిసినా నీవు ఎలుగుబంటి\nవయిపోతావు’ అని ఆయన సన్ను శపిం\n\nచారు. కనుక జాగర్త!—నీవు ఈ రహిస్యాన్ని ఎవరికెనా చెప్పితివంటే నేను ఎలుగుబంటి నైపోతాను సుమా!” అని దైవాధీనం గుణసుందరికి చెప్పి, మళ్ళీ విప్పటి ముసలిరూపం ధరించి, మణికోసం బయలుదేరాడు.\n\nబయల్దేరేముందు ఒక తులసిమొక్కను భార్యకు చూపి, “ఇదుగో, ఈ మొక్క పచ్చగా ఉన్నంతకాలమూ నేను కేమంగా ఉన్నట్టు. అది ఎప్పుడు వాడిపోతే అప్పుడు నాకు అపాయం సంభవించిందని ఆనుకో వలసింది” అంటూ దైవాధీనం ఆసవాలు చెప్పాడు.\n\nహరమతి, కాలమతి ఒకరోజు క్రింద టనే బయల్దేరినా, దైవాధీనం వాళ్ళకంటె చాలా ముందుగా వెళ్ళి, దారిలో వాళ్ళకి ఎదురుపడ్డాడు. ఇతనిని చూడగానే వాళ్లు “నీ బతుకిక్క నువ్వూ మణి సాధించుకు రావటానికే బయల్దేరావా? నీ అవతారానికి తోడు, రాజ్యంకూడా కొట్టేదామని చూస్తు న్నావా?” అని హేళన చేశారు.\n\nఅందుకు దైవాధీనం “అబ్బే, నేనేమిటి? మణిని సాధించుకు రావడమేమిటి? ఆక్కడి వింతలూ విశేషాలూ ఏమిటో చూచిపోదామని వచ్చాను. సన్నుకూడా\n\nమీవెంట తీసుకు వెళ్ళండి” అని ప్రాధేయ పడినట్టు నటించాడు. వాళ్ళు “సరే, మేము వాయువేగాన వెళుతూ పుంటాము. కాళ్ళీడ్చుకొంటూ నీవు మా వెనక రావలి సింది” అని చెప్పి, ఉడాయించారు.\n\nవాళ్ళ అవివేకానికి సవ్వుకొంటూ, దైవాధీనం ఆక్కడనే మాయమై, కణంలో కాళికాలయంలో వెలిశాడు. అలయపు గర్భగుడిలో దేవి విగ్రహనికి వెనుక ఒక కీలున్నది. అది తిప్పితే, అవిగ్రహం వెనక్కుతిరిగి, మహేంద్రగిరికి పోయే సౌరంగద్వారం తెరుచుకుంటుంది. ఆ కీలకం తెలిసిన దైవాధీనం సౌందర్యపతి\n\nఅయిన ఒక స్త్రీరూపం ధరించి, శృంగా రంగా ఆడుతూ, పాడుతూ అక్కడ వాళ్ళ కోసం నిరీక్షిస్తూ వున్నాడు.\n\nకొంత సేపటికి, రొప్పతూ రోజుతూ హరమతీ, కాలమతులు అక్కడికి చేరు కొన్నారు. స్త్రీరూపంలో దైవాధీనాన్నిచూచి, ఆమె యకీత అయిపుంటుం దనుకొని, కత్తులు దూశారు వాళ్ళు. కాని, కణంలో ఆమె అందానికి తస్మయులైపోయారు.\n\nదైవాధీనం వాళ్ళను ఒక ఆట ఆడించి చివరికి గికురించిపోయి, సౌరంగంలో మాయమవుతూ, వాళ్ళకు వినిపించేట్టు వికటంగా నవ్వాడు.\n\nఅదివిని, హరమతీ కాలమతులు కళ్ళు తెరిచి, ఆయకీత తమను తప్పించుకపోయి. వెక్కిరిస్తున్న దనుకున్నారు. దాని పని పట్టాలనే వుద్దేశంతో, అటూ యిటూ గాలిస్తూపోయి, వాళ్లుకూడా ఆ సౌరంగంలో పడ్డారు. పడితే పడ్డారు, ఎలాగో సౌరంగం కనిపించింది గనుక, వీపులు దులుపుకొని అందులో చొరబడ్డారు. వీళ్ళను చూచి దైవాధీనం, నిజరూపంలో వెలికిలా పడు కొని, గుండెమీద ఒక బండ పెట్టుకొని, ఆరున్నోక్కరాగం ఆలపించాడు. అంతలో హరమతీ కాలమతులు వానిని రకీంచగల మొనగాళ్ళమంటూ వచ్చి, గుండెపైనపున్న బండను తీసివేసి, దైవాధీనాన్ని పరామ ర్శించారు. అతను “యకీత! యకీత!” అని భయం సట్టిస్తూ మెల్లిగా లేచాడు.\n\n“ఓస్, ఈ మాత్రానికే భయపడుతు న్నావా? లే, లే. యకీతను మటుమాయం చేసినచ్చాములే” అని అన్నా, తమ్ముడూ వీకకంఠంతో ప్రగల్పాలు కొట్టారు. వీళ్ళ డచ్చిలకు లోపల సప్పుకొని, “ఐతే పదండి!” అంటూ దైవాధీనం దారితీశాడు.\n\nఈ విధంగా వాళ్ళను దద్దమ్మలుగాచేసి ఆడిస్తూ, దైవాధీనం సౌరంగమార్గం బట్టి వెళుతూపున్నాడు. ఆలా ముగ్గురూ వెళ్లగా\n\nవెళ్ళగా, కొంతదూరంలో సింహద్వారం ఉన్న గుహ చేరు కొన్నారు. అక్కడ అంతటా పుర్రెలు, అస్తిపంజరాలు, విమెమో కనపడుతున్నవి. పాగలు ఎగసి వస్తున్నయి. గోండ్రింపులు వినబడుతు వ్పయి. ఇటువంటి భయంకరమైన అ ప్రదేశం మధ్యని యకీత వీణ వాయించు కుంటూ కూర్చునివున్నది.\n\nఈ ముగ్గురనూ చూడగానే యకీత, “మహేంద్రమణికై వచ్చిన మానవాధ ములా మీరు! కాచుకోండి, పుచ్చెలు ఎగిరి ఫోతాయ్!!” అంటూ చివాల్సిలేచి, కత్తి ఝుళిపించింది. హరమతీ కాలమతులు హడిలిపోయి, వెనుకడుగు వేస్తూనే ప్రగల్పాలు కొట్టనారంభించారు. “నోరు మూసు కొని, నా కాలు కదల్చండి; సింహద్వారం తెరుస్తాను. లేకపోతే ఈ కత్తితో సరికివేస్తా” నని యకీత సింహనాదం చేసింది.\n\nఆ అరుపుతో అన్నాతమ్ములు చచ్చినట్టు, యకీత కాలు పట్టారు. కాని, కొంచె మైనా కాలు కదల్చలేక, అలసి సొలసి చతికిలబడ్డారు. వాళ్లు ఓడిపోవటంచేత యకీత కత్తిదూసి వారిని నరకబోయింది.\n\nఇంతసేపూ దూరంగా వున్న దైవాధీనం ముందుకువచ్చి, “యకీతా, ఆగు. నీకాలు\n\nకదిల్చి, నా అన్నలను నేను రకించు కొంటాను” అన్నాడు. “సరేలే. శక్తిలో కాకపోయినా, మాటలలో అయినా పడుచు తనం కనపడుతున్నది. నా కాలు కదుల్చు చూవాం. కదల్చలేకపోయావే నీ వితృదేవతల్ని కలుసుకొంటావ్ జాగర్త!” అని యకీత హుంకరించింది.\n\nఅప్పుడు దైవాధీనం, మహా కాలు కదిలించేవాడిలాగే చేతులు సవరించుకొని, పంజా విప్పి, వేళ్లు సారించి, వింతచేష్టలతో యకీత చూపులను అటూ యిటూ మరలించాడు. ఆమె ఆదమరపుగా ఉండటం కనిపెట్టి యకీత కాలు ముద్దు\n\nCHITRA\n\nపెట్టుకోబోయాడు. “ఛి! ఇదే మిటి?” అంటూ అమె కాలు విదిలించుకుంది.\n\n“అదుగో, యకిత్తా! కాలు కదిలించావు. ఓడిపోయావు” అన్నాడు దైవాధీనం. అతని యుక్తికి మెచ్చుకొని, యకిత్త సింహ ద్వారం తెరచింది. ఈవిధంగా ముగ్గురూ సింహద్వారం దాటిపోగలిగారు.\n\nఅటుపైని దారి మరీ అగమ్యంగా కన్నడింది. అంతా చీకటిపుష్కరం. అందు చేత, హరమతీ కాలమతులు “బాబోయి, మాకు మణిపద్దు, ఏమీపద్దు. బ్రతికిపుంటే చాలు” సంటూ వెనుకడుగు వేయటం ప్రారంభించారు. వాళ్లకు ధైర్యంచెప్పి,\n\nఎలాగో మకరద్వారంపద్దకు చేర్చాడు. దైవాధీనం.\n\nఈ గుహ సింహద్వారపు గుహకంటే ఎక్కువ భయంకరంగా వున్నది. పాగలూ వెలుగులతోపాటు, ఉండిపుండి, ఎక్కడనించో గుండె పగులగొట్టేటటువంటి ఏడుపు వినవస్తున్నది. ఈ ఆర్తనాదం ఏదిక్కునుండి వస్తున్నదో తీరా చూదామని వెతకటోతే ఎవ్వరూకనపడరు. ఇదిచూచి, వాళ్లకు భయమూ, ఆశ్చర్యమూకూడా కలిగినై.\n\nఇంతలో వాళ్ల ఎదుటనే తల విరబోసు కొని ఒక బండమీద కూర్చుని, వెళ్ళి వెళ్ళి ఏడుస్తూపున్న యకిత్త ప్రత్యక్షమైంది. వీళ్లను చూడగానే ఆ యకిత్త “మహేంద్రమణికోసం వచ్చిన మానవాధములా మీరు !” నన్ను నవ్వించగలిగితే మకరద్వారం తెరుస్తాను, లేకపొతే మిమ్మల్ని చంపివేస్తా” నంటూ గద్దించి చెప్పింది.\n\nఒశ్, ఇదెంతపని అనుకొని, హరమతీ కాలమతులు, నవ్వు పుట్టించే వక్రచేష్టలు ఎన్నో చేశారు. వాళ్ళ చేష్టలుచూచి, యకిత్తకు మరింత ఏడు పే పచ్చింది కాని, నవ్వు రానేలేదు. “మీరు నన్నింక నవ్వించలేరు. మీకు చావే ప్రాప్తం” అనిచెప్పి, యకిత్త వాళ్లమీదికి ఉరకబోయింది. అన్నా\n\nతమ్ములు ఇద్దరూ పోయి, దైవాధీనం వెనక\nనక్కారు. అప్పుడు దైవాధీనం ముందుకు\nవచ్చి, కిటుకు ఎక్కడ పున్నదో కనిపెట్టా\nలని, యకీత చుట్టూ ప్రద కీ ణం చేయ\nనారంభించాడు. లొట్టలు వేసు కొంటూ,\nఅతను యకీత అందచందాలను పొగడటం\nకూడా ప్రారంభించాడు.\n\nఅతను తిరిగినట్టల్లా యకీత తిరుగుతూ\nవుండేవరకు, 'ఓమో, ఇదా నీ కిటుకు!'\nఅనుకుంటూ, దైవాధీనం దానికి చక్కిలిగిలి\nపెట్టబోయాడు. కిచకిచమని యకీత ఒక్క\nగెంతు గెంతింది. కుప్పిగంతులు వేసు\nకుంటూ, దైవాధీనం యకీత వెంటపడ్డాడు.\nఈ వాలకంచూచి, యకీత నప్పు ఆపుకో\nలేక, మకరద్వారం తెరిచింది. ఒక్క\nచెంగున ముగ్గురూ మకరద్వారం కూడా\nదాటిపోయారు.\n\nతరువాత అత్రిమూర్తులూ కమలద్వారం\nచేరుకున్నారు. ఇక్కడ యకీత విలాసంగా\nఅడుతూ పాడుతూ పున్నది. ఆమెపాటకు\nహరమతీ కాలమతులు తన్మయులైనారు.\n\nవీళ్లను చూడగానే, యకీత \"ఓరి\nమానవాధములారా! నా చెల్లెళ్ళను మోసం\nచేసి వచ్చారా? చూడండి, ఇప్పుడే\nమిష్ఠల్ని మింగివేస్తా\" సంటూ, బ్రహ్మండ\n\nCHITRA\n\nమైన రాకసి ఆకారం దాల్చింది. ఆ పెను\nభూతాన్ని చూచీ చూడగానే అన్నాతమ్ములు\nచావ సిద్ధపడి, మూర్ఛపోయారు.\n\nఅప్పుడు, యకీతకూ దైవాధీనానికి\nకామరూప విద్యలో ఘోరమైన యుద్ధం\nజరిగింది. చివరికి దైవాధీనం, ఒక సూక్ష్మ\nరూపంలో యకీత నోటిలో దూరి, దాని\nకుకీలోప్రవేశించి, ఆయుపుపట్టు చిక్కించు\nకొన్నాడు. అంతటితో యకీత లొంగిపోయి,\nద్వారం తెరవటమేగాక, మహేంద్రమణని\nపట్టుకువచ్చి, అతనిముందు పెట్టింది.\n\nదైవాధీనం బయటకు వచ్చి, ఆ మణిని\nతీసుకున్నాడు. అప్పుడు ఆ యకీత అతనికి\n\n“ అనంతాస్తోక నిగమ నిగమన ఘృణీ మహేంద్ర మణీ ” అనే మంత్రం ఉపదే శించి, అది పరించినట్టయితే మణి ప్రకా శించి, కోరిన ఫలం ఇస్తుందని చెప్పి అంత ర్థానమైంది.\n\nఈ విధంగా దైవాధీనం తన యుక్తిచేతా చాకచక్యంచేతా, కామరూపవిద్యాప్రభావం చేతా యకీతలు ముగ్గుర నూ గెలిచి, మంత్రంతోసహా మహేంద్రమణిని సాధించుకు రాగలిగాడు. ఇక యిప్పు డతను హరమతీ కాలమతులను మూర్ఛతేర్చి, మంత్రం పరించి, మణిని పలికించి దాని విధాసం వారికి చూపాడు.\n\nముగ్గురూ అక్కడినించి తిరిగివస్తూ, ఇంటిముఖంపట్టి, దారిలో మళ్లీ కాళికాల యందగ్గరకు వచ్చి అక్కడ కాస్తవిశ్రాంతి తీసుకుందా మనుకున్నారు. దైవాధీనం మణిని తలక్రిందపెట్టుకుని పడుకొనడం చూచి హరమతీ కాలమతులు దురుద్దేశంతో కపటనిద్ర సటించారు.\n\nఇదేసమయానికి, గుణసుందరి తనను తలచుకొని తండ్రి పశ్చాత్తాప పడుతున్నాడనివిని, తండ్రిని చూచిపద్దామని కోటలొకి వెళ్ళింది. రూపాపామలు ఆమెను గడప లోనే అటకాయించి, “ పోఫా, ఎరుకల వాళ్లనూ వినాదివాళ్ళనూ కట్టుకొని, మాకు ఎంత అప్రతిష్ఠ తెచ్చావు? నీభర్త హీనుడు, దరిద్రుడున్ను ” అంటూ ఆనరాని మాటలు అన్నారు.\n\nపతినింద సహించలేక గుణసుందరికి ఆవేశం వచ్చి, “ అక్కలారా! మీ రనుకొన్నట్టు, నాభర్త హీనుడూకాడు, దరిద్రుడూ కాడు. కామరూపవిద్య తెలిసిన వీరసేన మహారాజు. వారే మణిని తీసుకువచ్చి నాన్నగారిని రకీస్తారు” అన్నది సగర్వంగా.\n\nసరీగా, ఆ కణాస దైవాధీనం నిద్రలో ఉండటంచూచి, హరమతీ కాలమతులు అతనిని ఒక పాడు బావిలో పడవేసి, ఆ మణిని పట్టుకొని, ఇంటికి ఉడాయించారు.\n\n(ఇంకా వుంది)\n\nచీపురుపల్లి గ్రామంలో సూరిశాస్త్రి అని ఒక\nబ్రాహ్మణు డుండేవాడు. ఆయన భార్యపేరు\nసోదెమ్మ. కూతురుపేరు వేదమ్మ. సోదెమ్మ\nపోరు పడలేక సూరిశాస్త్రి వేదమ్మను పెంట\nపాడులో ఉన్న కొండేవధానులుగారి కొడుకు\nచిట్టిపంతులు కిచ్చి పెళ్ళిచేశాడు. కూతురు\nకుంచమంతైనా ఎదక్కపూర్వమే ‘పెళ్ళి\nపెళ్ళి’ అని సోదెమ్మ తొందరపడటానికి\nకారణం లేకపోలేదు. పండుగలకీ పబ్బాలకి\nపారుగింటి పేరమ్మగారి అల్లుడు వస్తూ\nవెడుతూండడం ఆమె చూసి తనకుకూడా\nఅల్లు డెప్పుడు వస్తాడో అని వేదమ్మ వుట్టక\nపూర్వంనుంచే ఉబిలాటపడింది. తనకు\nపిల్లో, పిల్లాడో పుడతారని తేలినప్పుడు,\n“ ఆడపిల్లే పుట్టాల”ని ఊళ్ళో అమ్మవారికి\nమొక్కుకుంది. మొక్కుకున్నట్లే వేదమ్మ\nవుట్టింది. పుట్టేక ఐదోవికి వేదమ్మకి పెళ్ళి\nచేశారు. పెళ్ళిచేసిన వెంటనే సంక్రాంతి\n\nఅల్లుని మనసూ\nఅత్తగారి యుక్తి\n\nపండుగ వచ్చింది. పండుగకి చిట్టిపంతులు\nఅత్తారింటి కొచ్చాడు.\n\nవేదమ్మకి ఐదేళ్ళు ఐతే చిట్టిగా డికి\nఎనిమిదేళ్ళు. అల్లుడు చిన్నవాడేగదా అని\nనెత్తిమీద చమురుపెట్టి, “నీ అమ్మ కడుపు\nచల్లగా, నీ అత్తకడుపు చల్లగా...” అంటూ\nదీవించి తలంటి, కొంగు తో తుడిచింది.\nసూరిశాస్త్రి కుట్టించి తెచ్చిన బొందులాగూ\nతొడిగి, పిన్నుపెట్టి, గాలిపడగ కొని ఇచ్చి\n‘ఎగరేసుకో’మంది.\n\nపారుగింటి పేరమ్మగారి అల్లుడూ\nపండగకు వచ్చాడు. పేరమ్మ పొలిబూరెలు\nపండి, పులిహారచేసి, ఇంకా ఏవేపో చేయ\nటానికని సిద్ధపడుతోంది. సోదెమ్మకేం పిండి\nపంట చెయ్యాలో ఓ పట్టాన్ని తెగలేదు.\nతెగకపోవటానికి కారణం ఏమిటంటే ఏమి\nచేద్దామనుకున్నా, పప్పో, పిండో, నూనో,\nనెయ్యో, బెల్లమో పంచదారో కావాలికదా,\n\nపాలంకి వెంకటరామచంద్రమూర్తి, మద్రాను"
        },
        {
            "title": "అల్లుని మనసు",
            "page_start": 25,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 27,
            "content": "అల్లుడికి చేసిపెట్టటానికి సోదెమ్మ ఇంట్లో\nఏమీ లేక పొయింది. “అల్లుడికి ఏమిటి\nఇష్టమో కను కూర్కని ఆపైన సంబారాల\nకోసం తడుములాడుకుందాం” అనుకుంది.\nచిట్టిగాణ్ణి పిలిచి, “నీ కేం తినాల నుం\nదోయ్?” అని అడిగింది.\n\nఎపరూ అల్లుళ్ళని అలా అడగనూ\nఅడగరు, అడిగినా అల్లుళ్ళు చెప్పనూ\nచెప్పరు. కాని “చిట్టిపంతులు చిన్నవాడు\nగదా, అడిగి తెలుసుకుంటే తప్పేమిటి?”\n\nఅని సోదెమ్మ అడిగేసింది. చిట్టిపంతులు\nచెపితే తప్పేమిటని తనకేది ఇష్టమో చెప్పే\nశాడు కూడాను. “నాకు చక్కిలాలు\n\nకావాలి” అన్నాడు. సోదెమ్మ సంతోషిం\nచింది. చక్కిలాలకి పరిపిండి ఉంటేచాలు.\nఇంట్లో డబ్బాలో సిద్ధంగా పిండి ఉన్నది\nకూడాను. ఉత్సాహంతో సోదెమ్మ చువ్వలా\nలేచి, చకచకా చారెడేసి చక్కిలాలు\nతయారుచేసింది. చల్లారటంతోనే నాలుగు\nచక్కిలాలు చిట్టిపంతులు చేతిలో పెట్టింది.\n\nకుట్టవాడైతేమాత్రం అల్లుడయాక కొంచె\nమైనా మొహమాటం ఉండాలికదా ? కాని\nచిట్టిపంతులుకి అలాంటి మొహమోటం\nలేకపోయింది. “అత్తయ్యా, ఉత్తుత్తి\nచక్కిలాలైతే నాకు ఇష్టముండదు”\nఅన్నాడు. “మరేం కావాలి?” అని అడి\nగింది సోదెమ్మ. “మా అమ్మ నాకు వాటిని\nపాలల్లో ముంచి పెట్టెది” అన్నాడు.\n\nపాపం సోదెమ్మగారింట పాలులేవు.\nఆమెకున్నదల్లా అల్లుడు రావాలన్న\nసరదా ఒక్కటే. సరదాతోబాటు చెయ్య\nటానికి శక్తికూడాఉంది కాని ఇంట్లో\nసరుకులేదు. చిట్టిపంతులు పాలు అడిగే\nడనికదూ చెప్పేను? నోరువిప్పి అడిగేక,\nఎక్కడైనా అప్పైనాచేసి తెస్తుందిగాని\nమానుతుందా? అల్లుడి మనసు ఎలాగైనా\nతీర్చాలని సోదెమ్మ పంచపాత్ర పుచ్చుకు\nబయల్దెరింది. ఎక్కడికో వెళ్ళటం ఎందు\n\nకని, పేరమ్మనే అడిగింది. “మా యింటి\nపాలు పిల్లి తాగేసింది. కాసిన్ని బదులియ్యి\nపేరమ్మా, సాయంకాలం తీరుస్తాను”అంది.\nసోదెమ్మగారింట పిల్లి ఉన్నమాట నిజమే\nగాని అది పాలు త్రాగేసిందన్నమాటమాత్రం\nశుద్ధ అబద్ధం. వాళ్ళింట అసలు పాలు\nఉంటేగా, పిల్లి త్రాగిపోవటానికి?\n\nఏ కళనుందోగాని పేరమ్మ వెంటనే\nచిక్కటిపాలు పాత్రనిండా పోసి ఇచ్చింది.\nవాటిని తెచ్చి సోదెమ్మ చిట్టిగాడి ముందు\nపెట్టింది. వాడు చక్కిలాన్ని పాలల్లో\nముంచి, కాస్తకాస్త కొరుక్కు తినేశాడు.\n\nవాడి నాలుగు చక్కిలాలూ ఐపోయాయి.\nకాని, పాత్రలో పాలు మాత్రం అలాగే\nఉన్నాయి. ఏ గారెముక్కో రొట్టెముక్కో ఐతే\nముంచినప్పుడు పాలను పీల్చుకుంటుంది\nగాని రాయికిమల్లే గట్టిగాఉండే చక్కిలాలు\nపాలేం పీల్చుకుంటాయి? అందుచేత\nపంచెపాత్రలో తెచ్చినపాలు తెచ్చినట్టుగానే\nఉండి పోయాయి. పాలు అప్పు తీర్చటం\nఎలాగరా భగవంతుడా అని బెంగపెట్టు\nకున్న సోదెష్టు ఆ పాలు తరక్కుండా\nపంచపాత్ర నిండుగా ఉండడం చూచింది.\nఅమె మెదడులో మెరపులాంటి ఆలోచన\nఒకటి తట్టింది. ఆ మిగిలిన పాలు ఆమ\n\nట్టునే పట్టుకెళ్లి పేరమ్మక అప్పు తీర్చేసి\nచక్కా వచ్చింది!\n\nసూరిశాస్త్రి ఇంటికొచ్చి, “ఏమే, అల్లుడి\nకేమైనా చేసి పెట్టేవా, లేదా?” అని అడి\nగేడు, అక్కడికి తనేవో అన్ని సరుకులూ\nఇంటికి తెచ్చి పడే సినట్లు! సోదెమ్మ\nనవ్వుతూ, “అప్పువారి అప్పు తీరె, అల్లుడి\nమనసూ తీరె!” అంది. “అదేమిటి”ని\nఆశ్చర్యంతో శాస్త్రి అడిగితే, మిగిలిన ఒక్క\nచక్కిలమూ ఆయన చేతిలో పెడుతూ\nసంగతంతా చెప్పింది సోదెమ్మ. సూరిశాస్త్రి\nచక్కిలాన్ని పటుక్కుమనిపిస్తూ, సోదెమ్మ\nతెలివికి మెచ్చుకున్నాడు.\n\nమార్గ దేవతార్చన\n\nఓ అడవిలో ఒద్ద సరస్సాకటుంది. కోతుల రాజునికి రాజైన వారి ఒకనాడా సరస్సు పక్కనుంచి వెడుతున్నాడు. అతను అక్కడకు చేరుకునేసరికి సరిగా సాయం త్రమై భక్తులంతా దేవుడికి పూజ చేసే వేళయింది.\n\nవారి గౌప్ప శివభక్తుడు. అతడు ఎక్కడకు వెళ్లినాసరే తనతో కూడా దేవతా ర్చనపెట్టులో శివలింగాన్ని పెట్టుకుని మరీ వెళ్లేవాడు. అతనా సరస్సు దగ్గిర ఆగి, ఆందులో స్నానంచేసి వచ్చి, గట్టుమీద ఓ శుభ్రమైన చోట ఆకూ అలమూ తుడిచేసి, దేవతార్చనపెట్టులో ఉన్న శివలింగాన్ని పైకితీసి, అక్కడపెట్టి, మామూలు ప్రకారం పూజచేయడం మొదలెట్టాడు. అతను పూజ చేస్తూంటే, ఆ అడవిలో వేదాడుతో తిరుగు తోన్న చెంచువాళ్ళు విల్లులూ, బాణాలూ పుచ్చుకుని ఆ పూజచూస్తూ నిలబడ్డారు.\n\nవాళ్ళు చంపి తెచ్చిన మృగాల్ని ఓచోట కు ప్పగా పడేసి, వాళ్లు కూడా భక్తితో శివలింగానికి నమస్కారాలు పెట్టేరు. వారి పూజచేస్తూన్న ఆ లింగాన్ని చూచినకొద్దీ, వాళ్ళకి భక్తి ఎక్కువైపోయి, “అయ్యో, మనకికూడా ఇలాంటి దేవుడుంటే రోజూ ఎంచక్క భక్తితో పూజ చేసుకుందుము గదా” అనిపించింది.\n\nవారి పూజ ముగించి, దేవతార్చన పెట్టును దులిపి, లింగాన్ని తీసి అందులో పెట్టుకుందా మనుకుని తాను పెట్టిన పువ్వులూ, పత్రీ లింగంమీదనుంచి పక్కకి ఒత్తిగిస్తున్నాడు.\n\nచెంచులు ఇంక పోదామని వెనకికి తిరిగి చూసుకు నేటప్పటికి ఒక చిత్రం జరిగింది. వాళ్ళు చంపితెచ్చి అక్కడ పడేసిన మృగా లొక్కొక్క లే బ్రతికి కదలటం మొదలెట్టేయి. వాళ్ళు"
        },
        {
            "title": "వాలి దేవతార్చన",
            "page_start": 28,
            "author": "పి. సౌభాగ్యలక్ష్మి",
            "pdf_page": 30,
            "content": "ఆశ్చర్యంతో చూస్తూనిలబడిపోయేటప్పటికి కదలటంతో ప్రారంభించిన మృగాలన్నీ ఒక్కమాటుగా లేచి, భయంకరంగా అరుస్తూ పారిపోవ నారంభించాయి.\n\nవెఱ్ఱీ మొహా లేసుకుని చూస్తూ నిల పడితే ఆ మృగాలు తప్పించుకు పారిపోతా యని తోచి చెంచులంతా తమ విల్లులు ఎక్కుపెట్టి, అమ్ముల పాదులలోకి చేతులు పోనిచ్చి బాణాలు లాగేహు. తీరా చూస్తే ఆ బాణాలన్నీ తాము తెచ్చుకున్న ఇనప బాణాలుగా క, బంగారవు బాణాలుగా మారిపోయివున్నాయి. వాళ్ళంతా ఆ పారిపోతూన్న మృగాలమాటే మరిచిపోయి ధగధగ మెరిసే ఆ బాణాలు చూసు కుంటూ నిలబడిపోయారు.\n\nవాలి జరిగినదంతా చూసి, “ఇదంతా నా శివలింగం యొక్క మహాత్యం” అన్నాడు. చెంచు లామాట విని వాలి కాళ్ల మీద పడి, “మహిమ గల ఈలింగాన్ని మాకు ఇచ్చెయ్యండి. మేము పూజచేసు కొంటాము” అని ప్రార్థించారు.\n\nవాలి వికవికా నవ్వి, “మీ మొహం మీకు పూజేమిటి పొండి” అన్నాడు. “ఏమండి, అలా తోసి పారేస్తున్నారు?\n\nమేమూ మీకుమల్లె భక్తులమే” అన్నారు చెంచులు. “ఏడిచినట్లే ఉంది మీమాట! భక్తిలో నాకూ మీకూ సాటా? దోమకీ ఏనుగకీ ఎంత వార ఉందో మీ భక్తికీ నా భక్తికీ అంత వార ఉంది. ఇంతకీ మీకు లింగం: కావలసివస్తే ఎక్కడైనా తెచ్చు కోండి గాని సాదేపుట్టి నేనివ్వను” అని చెప్పివేశాడు వాలి.\n\nమరొకడూ, మరొకడూ ఐతే చెంచులు బలవంతంగా లింగాన్ని లాగివేసిఉందురు గాని, వాలి చాలా బలమైనవాడు గనక భయంవల్ల వాళ్లు మారుచెప్పక తమదారిని పోక తప్పిందికాదు. శివునిమీద ఉండే\n\nభక్తికొద్దీ వాళ్లు ఆ లింగాన్ని విడిచి పెట్టలేక దానివైపే చూస్తూ పోయారు.\n\nవారీ లింగాన్ని తీసి పెట్టెలో పెట్టుకుందా మనుకుంటే, అదేంచిత్రమోగాని ఆ చోటు నించి అది ఊడి వచ్చింది కాదు. “ఇదేమిటి? ఇంత లో నే ఎలా పాతుకు పోయిందీ లింగం?” అనుకుంటూ వారి, దాన్ని గట్టిగా పట్టుకుని తీయబోయాడు. లాభం లేకపోయింది. ఒంటిచేతికి సాధ్యం కాకపోవటం చూచి రెండోచెయ్యుకూడా జోడించి కదిల్చేడు. లింగం కదలలేదు. తన తోకతో లింగాన్ని చుట్టి, ఊపిరి బిగ బట్టి, బలమంతాచేర్చి లింగాన్ని పెకలించ\n\nబోయాడు. కాని కొంచెంగూడా కదల్లేదు ఆ లింగం!\n\nవారీకి చాలా ఆశ్చర్యం వేసింది. పెద్ద పెద్ద పర్వతాల్ని ఇట్టే పెకలించి వేయగల బలం అతనిది. అలాంటప్పుడు ఈ చిన్న లింగాన్ని కదల్చ లేకపోవడ మేమిటి? “నామీద దేవుడి కేదో కోపం వచ్చింది. అందుకే ఇలా తన మహిమ చూపిస్తు న్నాడు” అనిపించి, కళ్ళవెంట నీరు కారుస్తూ లింగానికి సాప్టాంగ నమస్తారం చేసి “స్వామీ, నేను చేసిన అపరాధ మేమిటి? నువ్వు ఊడిరాకుండా ఇక్కడే స్థాపితమైతే ఎలాగ? మనం ఇంటికి పోవద్దా? ఆక్కడ కోతులన్నీ నాకోసం ఎదురుచూస్తుంటాయి. రా. వెళ్ళిపోదాం” అని అనేకవిధాల ప్రాథేయపడ్డాడు.\n\nఅప్పుడు శివుడు వారీకి ప్రత్యక్షమయి, “వారీ, నాకిక్కడ ఊండిపోవాలని ఊంది. ఇక్కడి భక్తులు స్నానంచేసి నన్ను సేవించ టానికి వీలుగా ఇక్కడే సరస్సుకూడా ఊంది గనక ఇంక కదలను” అన్నాడు. అప్పుడు వారీకి తెలిసొచ్చింది: “నేను ఈ చెంచులకన్నా గొప్ప భక్తుణ్ణి అనుకున్నా. దేవుడు నా ఒక్కడి సొత్తు అనే అహం\n\nభావంతో ‘ఈలింగం మికుఁప్పను పొండి’\nఅన్నాను. ‘నాకు భక్తులంతా సమానమే.\nభక్తు లందరికీ నేను దేవుణ్ణో’ అని నాకు\nచెప్పటం కోసం శివు డిలా చేసిపుంటాడు”\nఅని తెలుసుకున్నాడు.\n\n“స్వామీ, నేను ఆ భక్తుల్ని చులకన\nచేసి మాట్లాడినందుకు సన్ను కమించు.\nనిన్ను విడిచి నే నొక్క కణంకూడా\nఉండలేను. కనుక ఇంక ఆలస్యంచెయ్యక\nనన్ను అనుగ్రహించి నాతో రావలసిందే”\nఅని బ్రతిమాలుకున్నాడు. కాని అంతకు\nముందే శివుడు అంతర్ధాస మైపోయాడు.\n\nపాపం వాలికేమీ తోచిందికాదు. ఆ\nలింగం తనతో రాదు. దాన్ని విడిచి తాను\nపోలేడు. అప్పుడతనికొక చిత్రమైన\nఉపాయం తోచింది. “శివు డిక్కడ ఉండి\nపోతాననటానికి సరస్సు కొంత కారణం\nగదా. దీన్ని పూడ్చేస్తే, శివుడి కీపదేశం\nమీద ఉండే మోజుపోయి అప్పుడు నేను\nకోరినట్లు నాతోరాకపోతాడా” అనుకొన్నాడు.\n\nఇలా అతను ఆలోచించి, సరస్సు\nపూడ్చడానికి అ చుట్టుపక్కల విదైనా\nపెద్ద కొండ ఉందేమో అని అటూ ఇటూ\nచూచాడు. ఎక్కడా కనపడలేదు. అప్పుడు\n\nకొన్ని పందల యోజనాలు యెగిరివెళ్లి\nఓపెద్దకొండను పెకలించి తెచ్చి, ఆ సర\nస్సులో పడేశాడు.\n\nఐతేం, వాలి అనుకొన్నదొకటి చివరికి\nజరిగిందొకటిన్నీ. ఆ కొండ కిందకు పడి\nపడటంతో ఆ సరస్సు పూడిపోవడానికి\nబదులు అందులో ఉన్న నీరంతా పొంగి\nఓ నదిగా ప్రవహించినది.\n\nనదిని చూడగానే వాలికి ఉడుకు\nమోత్తనమూ, దుఃఖమూ వచ్చి, ఆవేశంతో\n“స్వామీ నువ్వు రాకపోతే నేని క్కడే\nబుర్ర బద్దల కొట్టుకుని చచ్చిపోతాను”\nఅన్నాడు.\n\nశివునికి జాలివేసి మళ్లీ ప్రత్యక్షమై,\n“వెట్టివాడా! కొండతెచ్చి చెరువులో పడేస్తే\nనేను నీవెంట వచ్చేస్తా ననుకున్నావు. కాని\nచెఱువులో నీరు సదిగా మారి భక్తుల\nస్నానాలకువీలుగా దివ్యమైనప్రవాహమైంది.\nఈవిధంగా ఈ కొండతెచ్చి ఇక్కడ పడ\nవేసి, తలవని తలంపుగా నాకు ఉపకారమే\nచేశావు. అదీగాక, నీవు చేసిన ఈపని\nమరొకవిధంగాకూడా నాకుఁపకారమైంది.\nఏమంటే, నాకు కొండఅంటే మహా ఇష్టం.\nఅందుకే కైలాసంమీద నేనుండడం. ఇక్క\nడేదైనా ఓ కొండ ఉంటే బాగుండునని నేను\nఅలోచిస్తోంటే, నీవు దాన్నితెచ్చి పడేసి\nఆలోపం పూర్తి చేశావు. అయితే, నీతో\nకూడా నన్ను రమ్మనే కదా నువ్వు ఆరాట\nపడేది? నేను లింగాన్ని అయి నీదేపతార్చన\nపెట్టెలో ఉండడంకన్న ఏకంగా నీ\nహృదయంలోనే ప్రవేశించి నీతో వస్తాను.\n\nభక్తులకోసం యీ లింగాన్ని ఇక్కడనే\nఉండి పోనియ్యి” అని చెప్పి, స్వామి వారి\nహృదయంలో ప్రవేశించాడు.\n\nవారి కళ్లుమూసికొని ధ్యానించేటప్పటికి\nఅతనికి తనలోని శివుడు ఒక జ్యోతికిమల్లే\nప్రకాశిస్తూ కనపడ్డాడు. వారి “ధన్యుణ్ణి\nఅయా”నని సంతోషిస్తూ, మనస్సులోఁన్న\nశివుణ్ణి ధ్యానించుకుంటూ, యింటికి వెళ్లి\nపొయాడు.\n\nమర్నాడు చెంచులువచ్చి అక్కడ\nఉండిపోయిన లింగాన్నీ, కొత్తగా వచ్చిన\nకొండనీ, కొండ పడడంపల్ల ప్రవహించిన\nసదినీ చూచి, పాంగిపోయారు. నాటినించి\nరోజూ రెండు పూటలా స్వామిని భక్తితో\nపూజచేసుకొంటూ వారూ ధన్యులయ్యారు.\n\nభక్తుల కోరికలను నెరవేర్చే ఆ పరమ\nశివుడు ఈ విధంగా అటు వారినీ, ఇటు\nచెంచులనీకూడా సంతృప్తిపరచాడు.\n\nఒక ఊరిలో ముగ్గురు అన్నా దమ్ములు ఉండేవారు. పెద్దవాడు సూర్యవర్ణనుడు, రెండవవాడు చంద్రవర్ణనుడు, కడసార్థి వాడు బాలవర్ణనుడు. తండ్రి ఏరికి విడిచి పోయిన ఆస్తి ఒక్క మామిడిచెట్టు మాత్రమే. అయితే, అమామిడిచెట్టు చాలా చిత్రమైంది. ఇప్పుడూ అప్పుడూ అనకుండా మున్సూట అరవైరోజులూ అది కాస్తూనే వుంటుంది.\n\nముగ్గురు అన్నా దమ్ములలో నూ ఒక యిద్దరు ఆ చెట్టు కాయలు కోసి పట్టుకు పోయి, ఊళ్ళో అమ్ముకురావడం, మూడవ వాడు చెట్టుకి కాపలా కాస్తూపుండటం — ఇదీ వాళ్ళ ఏర్పాటు.\n\nఒక రోజున చెట్టు కాపలా కాయడం బాలవర్ణనుడి వంతు వచ్చింది. సూర్యవర్ణనుడూ, చంద్రవర్ణనుడూ కాయలు పట్టుకొని ఊళ్లోకి వెళ్లారు. ఆ సమయంలో\n\nవృద్ధుడైన ఒక సన్యాసి ఆ చెట్టువద్దకు వచ్చి, “నాయనా! నాకు ఆకలీ దాహమూ అవుతున్నది. ఒక్క మామిడికాయ ఇచ్చి పుణ్యం కట్టుకుంటావా?” అని అడిగాడు.\n\nఅందుకు బాలవర్ణనుడు, “తాతా! నాకు ఇద్దరు అన్న లున్నారు. వాళ్లిద్దరూ ఈరోజున పళ్లు పంచుకొని వెళ్లిపోయారు. అందుచేత వాళ్ల కొమ్మలు తాకడానికి నాకు అధికారం లేదు. నా వాటాలో కొమ్మలు అవిగో. వాటిలో నీకు ఇష్టమొచ్చినన్నీ పళ్లు తీసుకోవచ్చు” అనేవరకు, సన్యాసి “సరే, అలాగే చేయ”మన్నాడు. అప్పుడు బాలవర్ణనుడు చెట్టెక్కి నాలుగు పళ్లుకోసి, సన్యాసికి ఇచ్చాడు. అవి పుచ్చుకొని, సన్యాసి సంతోషంతో వెళ్లిపోయాడు.\n\nమరునాడు చెట్టు కాపలా కాయడం సూర్యవర్ణనుడి వంతు. వృద్ధ సన్యాసి సూర్యవర్ణనుడి వద్దకు వచ్చి, బాలవర్ణనుణ్ణి"
        },
        {
            "title": "మార్పులేని మనిషి",
            "page_start": 33,
            "author": "ముద్దా. సోమప్పశాస్త్రి",
            "pdf_page": 35,
            "content": "ఆడిగినట్టే అడిగాడు. సూర్యవర్ధనుడు తన\nవంతు కాయలలో నాలుగు ఎంచితీసి,\nసన్యాసికి భక్తితో సమర్పించాడు. సన్యాసి\nసంతోషించి వెళ్లిపోయాడు.\n\nమూడవరోజున చంద్రవర్ధనుడు చెట్టు\nకాపలా కాయడానికి నిలిచిపోయాడు.\nవృద్ధసన్యాసి ఇతనివద్దకు కూడా వచ్చి\nకాయ అడిగేవరకు, చంద్రవర్ధనుడు తన\nవంతు కాయలలో నాలుగు మంచి కాయ\nలిచ్చి, సన్యాసిని సంతోషపెట్టాడు.\n\nకొంతకాలమైన తర వాత ఆ వృద్ధ\nసన్యాసి మళ్లీ అన్నదమ్ములు ముగ్గురనూ\nకలుసుకుని, 'అబ్బాయిలూ! నాతో రండి.\n\nచిత్రాలు చూపిస్తాను' అని చెప్పి, వెంట\nపెట్టుకు పోయాడు.\n\nకొంచెము దూరం పోయేవరకు, వారికి\nసముద్రం అడ్డు వచ్చింది. ఆప్పుడు సన్యాసి\nసూర్యవర్ధనుడి వేపు తిరిగి, 'నాయనా! ఈ\nసముద్రం నీ అధీనంలో ఉంచుతున్నాను.\nనీవు ఏమికోరుకుంటే ఆది తప్పక నెరవేరు\nతుంది' అన్నాడు. 'ఐతే, ఈ సముద్రంలో\nవుండే ఉప్పునీళ్లన్నీ తియ్యటి తెల్లటి\nకీరములుగా మారిపోవాలి' అని కోరుకునే\nవరకు, వెంటనే ఆ సముద్రం కీరసము\nద్రంగా మారిపోయింది. సూర్యవర్ధనుడు\nఆ పాలనుంచి పెరుగు, వెన్న, నేయి\nతీసి, వ్యాపారం ప్రారంభించాడు. త్వర\nలో నే ధనవంతుడై అక్కడనే నివాసం\nఏర్పరుచుకున్నాడు.\n\nతరువాత సన్యాసి, తక్కిన ఇద్దరినీ\nవెంట బెట్టుకొని మళ్లీ బయల్దేరాడు. కొంత\nసేపటికి ఒక పెద్ద మైదానం కనబడింది.\nఆందులో కొన్ని లక్షల పావురాల పిట్టలు\nగింజలు ఏరుకొని తింటున్నయి. సన్యాసి\nఈసారి చంద్రవర్ధనుడి వేపు తిరిగి,\n\"నాయనా! ఈ మైదానము, పావురాలు నీ\nఅధీనం చేస్తున్నాను. నీమనస్సులో కోరిక\n\nచిమికో చెప్పు, నెరవేరుస్తాను” అన్నాడు.\n‘అయితే, ఈ పావురాపిట్టలన్నీ గొఠ్ఠెలుగా మారిపోవాలి’ అని కోరాడు చంద్రవర్ధనుడు. మెటనే మైదానమంతా గొఠ్ఠెలతో నిండి పోయింది. చంద్రవర్ధనుడు అక్కడనే స్థిరపడి, అ గొఠ్ఠెల ఉన్నితో తివాసీలు నేయించి వర్తకం ప్రారాథించి, ధనవంతుడయినాడు.\n\nపోతే, వృద్ధసన్యాసి బాలవర్ధనుణ్ని తీసుకుని ముందుకు సాగిపోయాడు. పోగా పోగా, ఒకచిన్న అలయమూ, అందులో దేవీ విగ్రహమూ కనబడినై. అక్కడ ఆగి, వృద్ధసన్యాసి బాలవర్ధనుడితో “అబ్బాయి! ఈ గుడిలో ఉండే దేవిని తలుచుకుని, నుప్పు ఏమి కోరుకుంటే అది నెరవేరు తుంది” అని అనేవరకు, బాలవర్ధనుడు “ఐతే స్వామీ! దాపరిక మెందుకు? నాకు ఒక్కటే కోరిక ఉన్నది. ఈ ఊరి పట్టపు రాజు కూరుతును పెళ్ళాడాలి” అన్నాడు.\n\nబాలవర్ధనుడి కోరికకు సన్యాసి చిరు నప్పు నప్పుకొని, ‘బలే ఘట్టివాడవేనోయి నాయనా!’ అని ప్రేమతో వీపు తట్టి అతనిని తనవెంట రాజుగారి కోటకు తీసుకు పోయాడు.\n\nపృద్ధసన్యాసి, బాలవర్ధనుడూ కలిసి వెళ్లేసరికే అక్కడ ఇద్దరు రాజకుమారులు తయారుగా కూర్చుని పున్నారు. ఇప్పుడు రాజకుమారికోసం వచ్చిన బాలవర్ధనుడు మూడవ వాడన్నమాట.\n\nరాజకుమార్తెను పెళ్లాడటానికి ముగ్గురు యువకులు పోటీగా కూర్చునేవరకు, రాజుకి ఆలోచన పాలుపోలేదు. అయన వృద్ధసన్యాసికి నమస్కరించి “మహాను భావా! మీరు సర్వజ్ఞులు. మా కేమం కోరినవారు. కనుక, వివాహవిషయంలో మీకు తోచినట్టు నిశ్చయించండి” అన్నారు.\n\nCHUTRA\n\nఅప్పుడు వృద్ధసన్యాసి \"మూడు గులాబీ మొక్కలు తెప్పించి, ముగ్గురు యువకుల పేర్లూ వాటిపైన రాయించి, రాజకుమారిని స్వయంగా అందరి ఎదుటా నాటమనండి. అందులో ఏ మొక్క, రేపు ఉదయానికల్లా పూస్తుందో, ఆ యువకుణ్ని ఆమె వరించి నట్టే నిశ్చయం\" అని చెప్పాడు. అందరూ ఈ ఏర్పాటు బాగున్న దన్నారు.\n\nఅందరి ఎదటా రాజకుమారి మూడు మొక్కలూ నాటింది. సన్యాసి మహిమ వల్ల బాలవర్ధనుడి పేరు రాసిన మొక్క మాత్రం మరునాటికల్లా చక్కటి పువ్వు పూసింది. తక్కిన రెండు మొక్కలు నాటి\n\nనవి నాటినట్టే ఉన్నయి. కనుక, రాజ కుమారికీ బాలవర్ధనుడికీ అతి వైభవంగా వివాహం జరిగింది.\n\nఆ దేశాచార ప్రకారం ఆడవిలో ఒక కుటీరం నిర్మించుకొని, నూతన దంపతులు ఐదేళ్లపాటు అందులో కాలకేపం చేయాలి. ఆ ప్రకారమే ఇప్పుడు బాలవర్ధనుడు, రాజ కుమారీ నివసిస్తూ వున్నారు.\n\nఇలా ఉండగా, ఒకనాడు ధనవంతు దైన సూర్యవర్ధనుడివద్దకు సన్యాసి ఒక బిచ్చగాని రూపంలో వెళ్లి, \"చాలా దాహంగావున్నది. మీకు దేవుడు కోకొల్లలుగా పాడి ఆనుగ్రహించాడుకదా. కొంచెం మజ్జిగతేట ఇప్పించి పుణ్యం కట్టుకోండి\" అని ప్రార్థించాడు. దానికి సూర్యవర్ధనుడు \"పోవోయి పకీ! — మజ్జిగలు ధర్మంగా పోయాటానికి ఇదేమీ చలివేంద్ర కాదు. వర్తకానికి ధర్మానికి చాలాదూర ముంది. వెళ్లు వెళ్లు\" అంటూ కనరికొట్టాడు.\n\nఅప్పుడు సన్యాసికి కోపంవచ్చి \"అప్పుడే నీకింత కళ్లు నెత్తిమీదికి వచ్చాయా? నిన్ను నువ్వు తెలుసుకునే టట్టు చేస్తా నుండు\" అని చెప్పి సముద్రంపైన మంత్రం జలం చల్లేవరకు, చూస్తూపుండగానే\n\nతెల్లటి కీరసముద్రంమారిపోయి, ఆందులో\nమళ్లీ మామూలుగా ఉప్పనీళ్లు సిద్ధమైనై.\nసూర్యవర్ధనుడితో సన్యాసి “మేలు మర\nచిన కృతఘ్నుడా! నీవు ఎప్పటి లాగా\nమా మిడి చెట్టు పద్దకు పోయి, కాప లా\nకాసుకొంటూపుండు. పో!” అని చెప్పి\nఅదృశ్యమైనాడు.\n\nఇక రెండోవాడు ఎలా మారిపోయాడో కని\nపెట్టాలని, సన్యాసి మారువేషంతో చంద్ర\nవర్ధనుడి వద్దకు పోయి, “నాయనా!\nచలితో పణకి పోతున్నాను. ముసలి\nముండా వాడిని. మీకు దేవుడు ఇన్ని గొఱ్ఱె\nలను ఇచ్చాడుకదా. మీకు పనికిరానిది ఒక\nచింకి కంబళిముక్క నాకు పారవేయండి.\nమీ పేరు చెప్పుకొని కప్పకొంటాను ” అని\nకోరేసరికి, చంద్రవర్ధనుడు “సరిసరి,\nమేము నేసిన కంబళీలు నాలుగూ నీలాంటి\nసన్యాసులికి పంచి పెట్టివేస్తే, మేము\nఎక్కడికి పొవాలె? మా వర్తకం ఏమి\nకావాలె? వెళ్ళువెళ్ళు...” అంటూ కసరి\nకొట్టాడు.\n\n“ఓపో, నీపని ఇంతవరకూ వచ్చిందా?\nనీవు ఎక్కడికి పోవాలో చెబుతానుండు”\nఅంటూ మంత్ర జలం తీసి అభిషేకించే\n\nవరకు, అతని కళ్లముందరనే గౌఠ్ణలన్నీ\nపావురాలుగా మారిపోయి, గాలిలోకి ఎగుర\nనారంభించినై. సన్యాసి అతనివేపు తిరిగి\n“పిచ్చి నాయనా! ఇక ఇంతటినించీ నీవు\nమామూలుగా నీ మామిడిచెట్టువద్దకుపోయి\nకాపలా కాసుకుంటూ వుండు” అని చెప్పి,\nఅంతర్ధాస మైనాడు.\n\nఅన్నలు ఇద్దరి సంగతి ఈవిధంగా పరీ\nకించిన తరువాత, చిన్నవాడైన బాల\nవర్ణునుడిలో కూడ ఏదైనా మార్పు వచ్చిం\nదేమో తెలుసుకో వాలెనని సన్యాసికి\nబుద్ధి పుట్టి, అడవిలో అతను నివసించే\nకుటీరానికి వెళ్ళాడు.\n\nసన్యాసి ఒక ముప్పివాని వేషంతో సరిగా భోజనాల వేళకు కుటీరంలో తయారై, ఆకలిగా ఉన్నదన్నాడు. ఇక భోజనం చేధామని సిద్ధంగా వున్న దంపతులు అద్దరూ ఆ ముప్పివానిని ఎంతో ఆనందంతో లోపలకు తీసుకుపోయి, తమ కోసం తయారుచేసుకొన్న అడవి తేనె, ఫలములు, వెదురు బియ్యపు అన్నము మొదలయిన పదార్థాలు అతనికి వడ్డించి, కడుపునిండుగా భోజనం పెట్టారు.\n\n“అబ్బాయి! - మేము చూడబో తే అయిదేళ్ల అరణ్యవాస దీక్షలో ఉన్నాము. కసుక, ఇంతకంటె ఎక్కువగా ఆదరించ తేకపోయాము,” అని సానుభూతి తెల్చారు.\n\nవారు భక్తితో పడ్డించిన భక్యాలు అనందముతో ఆరగించి, సాధుపు చిరు నవ్వు నవ్వాడు. “నాయనా! మామిడి చెట్టు కాపలా కాసేనాటి నీ మంచితనం\n\nమార్పు లేకుండా ఇప్పటికీ నీలో అలాగనే ఉన్నందుకు సంతోషించాను. నీవు మంచివాడవు గనుకనే నీకు తగిన భార్య దొరికింది. దేశాచారం ప్రకారం మీరు ఇంకా దీక్షలో ఉండవలసి నప్పటికీ, అరణ్యవాసం చేస్తున్నామే అనేబాధ మీకు ఇంతటినించి కలగబోదు. మీరు ఎక్కడ వుంటే అక్కడే రాజభోగంగా వుంటుం”దని చెప్పి, ఆకుటీరంపైన మంత్రజలం చల్లాడు.\n\nతకీణమే ఆ కుటీరం ఒక రాజభవనంగా మారిపోయింది. అందులో, రాజుగారి కోటలో వున్నట్టే అన్ని హంగులూ అమరి వున్నాయి. బాలపర్ధనుడూ భార్యా మారు వేషంలో ఉన్న సాధువును గుర్తించి సాప్తాంగపడ్డారు. సాధువు వారిని దీవిస్తూ, అంతర్ధానమైనాడు వారికి తెలియకుండానే.\n\nఅంతటినుంచీ, బాలపర్థనుడూ రాణి హాయిగా వుంటున్నారు.\n\nశాస్త్ర ప్రభుత్వం\n\nCHITRA\n\nఅనగనగనగా ఒక పట్టణంలో ఒక\nయువకుడు ఉండేవాడు. అతను పుట్టుపేద.\nపైగా, ముఖంమీద ఒక తెల్లని మచ్చ\nఉండటంచేత, తోడివాళ్ళందరూ అతనిని\n‘బొల్లెయ్యా!’ అనే పేరుతో పిలిచి, వేళా\nకోళం చేసేవాళ్ళు.\n\nఆ పట్టపు రాజుకి రూపసి అయిన ఒక\nకూతురున్నది. ఆమెను పెళ్ళాడువామని\nఎంతోమంది వీరులూ శూరులూ అయిన\nరాజకుమారులు ఉబలాటపడ్డారు. వాళ్ళతో\nపాటు బొల్లెయ్యకూడా ఆ రాజకుమారిని\nపెళ్లాడాలెనని సరదాపడ్డాడు. కాని, అతను\nరహస్యంగా అద్దంలో చూచుకొన్నప్పుడల్లా,\n“అయ్యో! నా ముఖంమీద ఇంత ఆసహ్య\nకరమయిన తెల్ల మచ్చ ఉన్నదే. నాపంటి\nఅనాకారిని ఆ రాజకుమారి వరిస్తుందా ?\nఅది కేవల మూ కల లో మాట!” అని\nఅనుకొని, నిరాశచెందేవాడు.\n\nఒకరోజున బొల్లెయ్య రాజుగారి కోట\nముందరినించే పోతూ, రాజ కు మారిని\nచూచాడు. ఆమె కంటపడగానే, ఏమయితే\nఅయిందని ధైర్యంచేసి, ఆమె ఎదటికిపోయి\nతన వుద్ధేశం వెల్లడి చేశాడు.\n\nదానికి రాజకుమార్తి, “బొల్లెయ్యా!\nనుప్పు నన్ను ప్రేమిస్తూ పున్నట్టుగా నే\nనేనూ నిన్ను ప్రేమిస్తున్నాను. కాని, లాభ\nమేమున్నది? నాకు పెళ్ళి కాకూడదని\nసూర్యమహారాజు శాపమిచ్చాడు. అయన\nవద్దకు పోయి, శాపం తీసివేయండని కోరుదా\nమంటే, అది సామాన్యులవల్ల అయే పని\nకాదు. కనుక, నాకు కలిగిన శాపం తీసి\nవేయించగల సమర్థాడు దొరికేవరకు ఇలా\nనేను కన్యాగా ఉండిపోవలసించే” అన్నది.\n\n‘ఒశ్, ఇదొక ఘన కార్యమా ? ఆ\nసూర్యమహారాజువద్దకు నేను వెళ్ళివస్తా\nనుండు’ అన్నాడు బొల్లెయ్య."
        },
        {
            "title": "శాప విము కి",
            "page_start": 39,
            "author": "వి. జానకి",
            "pdf_page": 41,
            "content": "తెల్లటి హంస ఈదులాడుతున్నది. దానిని కూడా అడిగాడు బొల్లెయ్య. అందుకు ఆ హంస, “నా రెక్కలు పట్టుకొని వీపు పైన కూర్చోవయ్యా, నిమిషంలో నీకు దారి చూపిస్తా” సన్నది.\n\nఆ మాటకు సంతోషించి, బొల్లెయ్య హంస వీపు మీద ఎక్కి కూర్చు న్నాడు. కణం సేపటిలో అది అతనిని అవతలి ఒడ్డుకి దిగబెట్టి, సూర్యమండలానికి దారి చూపింది. కొంచెందూరం పొయేసరికి, బొల్లెయ్యకు ఒక తుప్పలో బాణమూ అమ్ములూ కనపడినయి. తనది కాని వస్తుపును తాకడం ఇష్టంలేక, బొల్లెయ్య తన దారిని తను పొటొతున్నాడు.\n\nఇంతలో ఒక యువకుడు కనపడి. “అబ్బాయి! నా బాణమూ, ఆమ్ములూ కనపడకుండా పోయినయి. వాటిని ఎవ శ్యోయినా చేత పట్టుకపోగా చూశావా?” అని అడిగాడు. దానికి బొల్లెయ్య “ఇక్కడికి సరీగా ఇరవై గజాల దూరాన, కుడి చేతివేపు తుప్పలో ఆవి నాకు కనపడినై, పోయి తెచ్చుకో!” అని చెప్పాడు.\n\n‘నుపు చాలా న్యాయ మంతుని లా ఉన్నావు. నిన్ను చూడగా సంతోషమైంది.\n\n‘అలాగయితే, ముందుగా నీ ముఖం మీది మచ్చ పొగొట్టమని కోరుకో. నీమచ్చ ఎప్పుడైతే పోతుందో, నా శాపమూ అప్పుడే తొలగిపోతుంది’ అంటూ రాజకు మారి సలహా చెప్పింది.\n\nబొల్లెయ్య వెంటనే బయలుదేరి, అడు వులు పట్టి, ‘సూర్యమహరాజు రాజ్యానికి దారి ఏది?’ అంటూ కనపడిన పక్కులనూ, వృషాలనూ, జంతువులనూ, కీటకాలనూ పలకరించి ఆడిగాడు. ఒక్కళ్ళూ తెలియ దన్నారు.\n\nచివరకు బొల్లెయ్య, ఒక ఏటిగట్టు చేరు కొన్నాడు. ఆ యేటిలో ఒక అందమయిన\n\nఇలా ఎక్కడికి వెళుతున్నావు? ఎందుకు\nవెళుతున్నావు?' అని ఆ యువకుడు మళ్లీ\nఅడిగేవరకు, బొల్లెయ్య తన సమాచార\nమంతా ఆ యువకునికి వినికిడి చేశాడు.\n\nఅది విని యువకుడు 'అయితే నుపు\nనా వెంట వచ్చెయ్యి. మా నాయనగారే\nసూర్యమహారాజు. నాపేరు ఉదయతార\n'అని చెప్పాడు. బొల్లెయ్య చెప్పిన ఆసవాలు\nప్రకారం ఉదయతార తుప్పదగ్గరకుపోయి\nతన బాణమూ, అమ్ములూ తీసుకొన్న\nతరవాత, నేస్తులిద్దరూ కలిసి పోయి\nసూర్యమహారాజు రాజ్యం చేరుకొన్నారు.\n\nఉదయతార నేస్తుడయిన బొల్లెయ్యను\nసూర్యమహారాజు, ఆయనభార్య ఛాయా\nదేవి ఎంతో గౌరవించి, 'నీకు ఇష్టమొచ్చి\nనంత కాలం ఇక్కడ మాకు అతిథిగా\nఉండిపోవలిసింది' అని కోరారు. ఎవరి\nదర్శనం చేసుకుందా మని బొల్లెయ్య\nఅత్రంతో బయల్లేరాడో, ఇప్పుడు, ఆ సూర్య\nమహారాజే తనను ఈవిధంగా కోరేవరకు\nబొల్లెయ్యకు అవరిమితానందమైపోయింది.\nఇలా బొల్లెయ్యా, ఉదయతార ప్రాణ\nస్నేహితులుగా వుంటున్నారు.\n\nఒకరోజున, ఉదయతార 'వేటకు పోయి\nవస్తా' మని తల్లితో చెప్పేసరికి, ఆమె\n\"నాయనా! — ఎక్కడికయినా వెళ్లు, కాని,\nగండకి నదివద్దకు మాత్రం పొబోకుమా !\nఅక్కడ మాయా పక్కలరూ పంలో దుష్ట\nగ్రహాలు తెరుగులాడుతున్నాయట\" అని\nహెచ్చరించింది. ఏపని అయితే పద్దు\nఅంటామో ఆ పనే చేయటం పిల్లల నైజం.\n\nఅందుచేత ఉదయతార 'సరేలే'\nఅంటూ, తల్లి ఎక్కడికయితే పద్దస్నదో\nసరీగా ఆ గండకినదికే దారితీశాడు. కొంచెం\nసేపటికల్లా లెక్షలేనన్ని గ్రహాలు మాయ\nపక్కలుగావచ్చి ఉదయతార నూ, బొల్లె\n\nయ్యనూ చుట్టేసి, బాధించ సాగాయి,\nసుకుమారుడైన ఉదయతార ఆ బాధకు\nతట్టుకోలేక, వెంటనే సోలిపోయాడు.\n\nగుండె నిబ్బరంగల బొల్లెయ్య గధిమని\nబాణం చేతపట్టి, మాయపకులన్నిటినీ\nముప్పయి ఆమడ దూరంపరకూ చెదర\nగొట్టాడు. కిందపడిన మాయపకులను\nగొంతు మెలిపెట్టి చంపివేశాడు!\n\nకొంతసేపటిక ఉదయతార తేరుకొని\nలేవగానే, ఇద్దరూ కలిసి ఇంకా మిగిలిపున్న\nమరికొన్ని పకులను పట్టి చంపి వేశారు.\nతరువాత వాళ్లు ఇంటికి చేరుకొని గండకి\nనదివద్ద జరిగిన చిత్రాలన్నీ పూస గుచ్చి\nనట్టు రాజుకూ రాణీకి చెప్పారు. బొల్లెయ్య\nప్రజ్ఞవల్ల తమ కుమారుడు బతికి బయట\nపడినందుకు వారు సంతోషించారు.\n\nఅతని సాహ సానికి మెచ్చు కొని\nసూర్యమహారాజు, ఏదైనా ఒక వరం\n\nకోరుకో మన్నాడు. ఇదే సమయమనుకొని,\nబొల్లెయ్య తన మనస్సులో పుద్దేశం దాప\nరికం లేకుండా ఆయనతో చెప్పాడు.\n\nసూర్యమహారాజు 'సరే'ననిచెప్పి మంత్రో\nదకం చల్లేసరికి, బొల్లెయ్య ముఖంమీది\nతెల్లమచ్చ ఒక్క సారిగా మాయమైపోయింది.\nఆ మచ్చ పోయినవెంటనే ఆతనికి సుందర\nమైన స్వరూపం వచ్చింది. అప్పుడు\nబొల్లెయ్యకు రాజకుమారి చెప్పిన మాట\nలోని అంతరరాఠం బోధపడింది. ఈవిధంగా\nతన ప్రజ్ఞవల్ల బొల్లెయ్య ఎవరికీ సాధ్యం\nకానటువంటి సూర్యమండలానికి పోయి,\nసూర్యమహారాజువద్ద వరంపాంది, తన\nమచ్చ పోగొట్టుకొనటమే గాకుండా రాజ\nకుమారి శాపంకూడా విముక్తి చేయగలి\nగాడు. తరువాత ఆతను భూలోకానికి దిగి\nవచ్చి, ఆ రాజకుమారిని పెళ్లిచేసు కొని\nహాయిగా ఉన్నాడు.\n\nపూర్వకాలమందు ధనుంజయుడు అనే వేటకాడు ఒకడు ఉండేవాడు. అతను యువకుడు, మంచి బలిష్టుడు. భయమనేది ఎరుగని వాడు. ఎటువంటి కటిక చీకటి అయినా అతను కీకారణ్యాలలో ఒంటరిగా సంచరించ గలడు. ఎంతటి లోతైన సముద్రాలనైనా ధైర్యంగా దాటి వేయగలడు.\n\nధనుంజయుడు ఒకరోజున బయల్దెరి వెళ్లి ఒక కొత్తపదేశం చేరుకొన్నాడు. అది ఒక మైదానము. ఆ మైదాన మంతటా కంబళి పరచినట్టు అందమైన పచ్చటిగడ్డి అవరించి వున్నది. అక్కడక్కడ అందాల పూలమొక్కలు రకరకాల పరిమళాలను విరజిమ్ముతూ వున్నయి.\n\nఅతను ఆ మైదానమంలో కొంతదూరం పోయి, గతుక్కున అగిపోయాడు. అతని ముందర పళ్లెము కట్టినట్టు గుండ్రపాటి\n\nమండపము, అందులో అపురూపము లైన పూల మొక్కలూ ఉన్నయి. అవి చూడ డానికి మెట్లవలె పేర్చబడి, అదంతా దేవతలు విహరించే దివ్యస్థలమా అనిపిన్నూ వున్నది! ఆ మండపమంలోకి వెళ్దామంతే, ఎటువైపు చూచినా దారి కనబడదు. అక్కడ ఒక్క గడ్డిపరక నలిగిన అనవాలుగాని, ఒక పువ్వరేక తుంచిన అనవాలుకాని కనపడలేదు.\n\nధనుంజయుడు విడ్డూరంగా చూస్తూ, అలానే కనిపెట్టుకొని ఉండేవరకు, ఆకాశం పైనుంచి గానం చేస్తున్న ధ్వని అతని చెప్పలకు చల్లగా స్రోకింది. ఇదేమిటా అని మెడ ఎత్తి పైకి చూచేవరకు, ఒక గుండ్రటి ఆకారం భూమిమీదకు దిగబోతున్నట్టు కనబడింది. అతనికి ఇంతకుముందు వినపడిన గానము ఈ ఆకారమునుంచే బయల్దేరినట్టు ధనుంజయుడు గ్రహించాడు."
        },
        {
            "title": "దివ్యగానం",
            "page_start": 43,
            "author": "సి. హెచ్. ఆదినారాయణ",
            "pdf_page": 45,
            "content": "ఆ అకారము అంతకంతకు పెద్దది అయి, అందులోనించి బయల్దేరిన గానము అంతకంతకు హెచ్చిస్థాయిలో నూ, మరింత స్పష్టంగానూ వినపడిపోచింది.\n\nమరి కొంచెమంసేపటికి, తను చూచిన ఆ స్వరూపము ఒక గుండ్రటి తట్ట ఆనీ, అందులో ఎవరో ఉన్నారనీ అతను కని పెట్టాడు. ఆ జనాన్ని పరీక్షించి చూడగా ధగధగ మెరిసిపొతున్న నక్షత్రకస్యాలు పన్నెండుమంది కనపడ్డారు. వారిలో ఆక్క ఎవరో, చెల్లెఎవరో పొల్చిపట్టడానికి ఏలు లేకుండా, అందరూ ఒక్క మూసలో పొసిన ప్రతిమలలాగా వున్నారు.\n\nఆ కన్యల, మోకాలివరకు వేలాడు తూవున్న బంగారు కేశములతో బిలచిల మంటూ ఇవతలకు వచ్చి, గుండ్రటి మండపంలో ఒకరిచేతులు ఒకరు పుచ్చు కొని, నాట్యంచేయ నారంభించారు. వారు సృత్యం చేస్తూ మండపంచుట్టూ గిరగిర తిరుగుతూవుంటే, ఒక వెండితీగ రివ్వ రివ్వ న చుట్టుకొంటూ వున్నట్టు కనిపించింది. అతనికి ఇంతకుముందు గానం వినిపించింది ఈగుండ్రటి ఆకారంలోనించే.\n\nఆ కన్యల అందచందాలను అతను గమనించాడు. వారందరూ ఒకేమోస్తారుగా అగపడుతూపున్నా, ఆందులో ఒకామె మాత్రం తక్కిన పదకొండు మందికంటే మించిన సౌందర్యంతో వెలిగి పొతున్నది. ఈమె అక్కా చెల్లెళ్ళందరిలో కడసారిది అయిన తారాకన్య అని ధనుంజయుడు తెలుసుకొన్నాడు. అతని మనసు ఆమెపైకి పోయింది.\n\nఇప్పటివరకు వాళ్ళ నాట్యం చూస్తూ వున్న ధనుంజయుడు, తారాకన్య అందం చూచి నిలవలేక, గభాలున పైకివచ్చేశాడు. నరుడుకంట పడగానే, నక్షత్రకస్యలు తట్టలోకి దూకి, ఎగిరిపోయారు.\n\nఅప్పుడు ధనుంజయుడు, తన తొందర పాటుకి పశ్చాత్తాపడి, విచారంతో కుటీరానికి మరలిపోయాడు.\n\nధనంజయుడికి చిత్రమైన మంత్రవిద్య తెలుసు. అవిద్యవల్ల అతను, తన ఇప్పము వచ్చిన రెండు జంతువుల స్వరూపాలు పొందవచ్చు. అంతటితో ఆమంత్రమహిమ అంతరించిపోతుంది.\n\nఅందుచేత, అతను ఆ నక్షత్రకన్యలను ఆకర్షిద్దామనే ఉద్దేశంతో, ఒక అడవిపిల్లి రూపం ధరించి, మండపానికి సమీపాన గడ్డిలో పొంచివుండి, నిద్రపోతున్నట్టు నటించాడు. మామూలువేళకు నక్షత్ర కన్యలు భూలోకానికి దిగివచ్చి, మండపం లో నృత్యం చేస్తున్నారు. ఇంతలో అడవి పిల్లి నెమ్మదిగాలేచి వారిదగ్గరగా పొబోయే వరకు, ధనుంజయుడు అనుకొన్నట్టుగా దానినిచూచి వారు ఆకర్షింపబడలేదు సరి కదా, ఆ అలజడికి వారు జడుసు కొని, తట్టలో దూరి, మళ్ళీ ఎగిరిపోయారు.\n\nఈవిధంగా, అతని ప్రయత్నం రెండవ సారికూడా ఫలించిందికాదు. ఇక ఇది పనికాదని, ధనుంజయుడు మళ్ళీ బాగా ఆలోచించాడు. చూడబోతే, తన మంత్ర\n\nమహిమవల్ల ఇంక ఒక్క అవతారం మాత్రమే అతను ఎత్తటానికి అవ కాశ మున్నది.\n\nఈసారి ఒక అడవిఎలుకల కుటుంబ ముగా మారిపోయి, మండపము దగ్గర ఉండే ఒక చెట్టుతెఱ్ఱలో నివాసం ఏర్ప రచుకొన్నాడు.\n\nమరునాడు, మళ్ళీ మామూలు వేళకు నక్షత్రకన్యలు దిగివచ్చి, నాట్యం ప్రారంభించారు. ఇంతలో ముచ్చటైన చిన్నఎలు కలు అట్టు యిటు పాకులాడుతూవుండగా చూచి, వారు ఆ ఎలుకలనూ ఎలుక పిల్ల లనూ పట్టుకోబోయారు. ఇదిచూచి 'భేష్!\n\nనా పన్నాగం ఈసారి ఫలించింది' అనుకొని\nఅతను సంతోషించాడు. తండ్రిఎలుక\nరూపం దాల్చిన ధనంజయుడు, కావాలని\nపోయి, కడసారిదైన తారాకన్య చేతిలో\nచిక్కుకొన్నాడు.\n\nఆమె తనను తాకగానే అతను నిజస్వ\nరూపం పొంది, తారాకన్యచేయి పట్టుకొనే\nపరకు, తక్కిన పదకొండుగురూ వెనక్కు\nతిరిగి చూడకుండా ఒక్క లిప్తలో ఆకాశా\nనికి ఎగిరిపోయారు.\n\nఅప్పుడు ధనుంజయుడు, తారాకన్యను\nఆనేకవిధాల లాలించి, ఆమెకు జంకు\nలేకుండా ధైర్యంచెప్పి, వేటనుగురించిన\n\nవింతలూ, అరహ్యాలనుగుంచిన చిత్రాలూ\nచెబుతూ మెల్లగా ఆమెను తనకుటిరానికి\nతీసుకపోయాడు.\n\nఎలా అయితేనేమి, చివరకు ఆమె జంకు\nతిరి అతని మనసారా ప్రేమించింది. ఇద్ద\nరకూ వైభవంగా వివాహం జరిగింది. నాటి\nనించీ వారు హాయిగానే వుంటున్నారు.\nకాని, తండ్రి అనునుతి లేకుండా స్వతం\nత్రించినందుకు ఆయన ఏమంటాడోనని\nతారాకన్యకు మనసులో భయంగానే వుంది.\n\nతారాకన్య, నక్షత్రరాజులలో ఒకరాజు\nకూతురు. ఆమెకు కొన్నాళ్ళయిన తరువాత,\nనక్షత్రమండలానికి పోయి, తనవాళ్ళనూ\nతలిదండ్రులనూ చూడాలని బుద్ధిపుట్టింది.\n\nఒక తట్ట అల్లి మంత్రగానం చేసినట్ట\nయితే, ఆ గానమహిమవలన విమానం\nమోస్తరుగా తట్ట పైకి ఎగిరిపోతుందని\nఆమెకు తెలుసును. భర్తతో తన వుద్దేశం\nవెల్లడిస్తే, తను వెళ్ళకుండా ఆటంక పరుస్తా\nడనే భయంతో ఆమె ఎన్నడూ ఈసంగతి\nఅతనికి తెలియనీయలేదు.\n\nఅనుకొన్నట్టుగానే కొన్నాళ్ళు శ్రమపడి,\nఆమె ఒక తట్ట అల్లింది. దానిని రెండవ\n\nకంటికి తెలియకుండా నృత్యంచేసే మండ\nపం వద్దకు తీసుకొనిపోయి, అందులో ఆమె\nకూర్చుని, తన చిన్నారికొడుకును తనతో\nపాటు తట్టలో ఎక్కించుకొని, దివ్యగానం\nచేసేవరకు, విమానంలాగా ఆతట్ట ఆకాశ\nమార్గాస ఎగిరిపోయింది.\n\nదూరానపున్న ధనుంజయుని చెప్పలకు\nఆ దివ్యగానం వినివించింది. “ఇదేమిటి,\nవేళగానివేళ ఇప్పుడు దివ్యగానం వినబడు\nతోందే!” అని అనుకొంటూ, అతను\nసక్రత్రకన్యలు నృత్యంచేసే మండపం\nవద్దకు పరుగెత్తాడు.\n\nఅతను వెళ్ళి చూచేవరకు, కొడుకును\nఎట్తుకొనివున్న తనభార్య, తట్టలో ఎగిరి\nపోలూపుండటం కంటబడింది. ఎగిరిపోతూ\nవున్న తారాకన్యను అనేకవిధాల బతిమాలి,\n“నన్ను వదలిపోవటం న్యాయమా? నేనేం\nపారపాటుచేశాను?” అంటూ అతను\nప్రాధేయపడ్డాడు. తట్ట అంతకంతకు పైకి\nఎగిరి పోయింది కాని, మరికిందికి\nదిగలేదు.\n\nఇప్పుడు ధనుంజయుని బ్రతుకు ఒంటి\nపాటు బ్రతుకయింది. దేవుడా అంటూ\nఅతను విచారంతో తన కుటీరానికి పోయి,\n\nఎప్పటికైనా మళ్ళీ దివ్యగానం వినపడక\nపోతుందా అనే ఆశతో కనిపెట్టుకొని అరు\nనెలలు గడిపాడు. కాని అతని ఆశలు\nఫలించలేదు.\n\n* * *\n\nక్రడసారి కూతురు తారాకన్య, ఆమెకు\nపుట్టిన పిల్లవాడు, అనగా తన మనమడూ,\nకలసి మళ్ళీ తమలోకానికి వచ్చినందుకు\nసక్రత్రరాజు ఎంతో అనందించాడు. తారా\nకన్య భర్తను స్మరించకుండా ఉన్నట్టు\nనటించింది. కాని, ఆ పిల్ల వాడు మాత్రం\nఅస్తమానం తండ్రికోసం బెంగపెట్టుకొనే\nపరకు, మంచి చెడ్డలూ కష్ట సుఖాలూ\n\nతెలిసిన నక్షత్రరాజు ఒకరోజున తారా కన్యను పిలిచి, “అమ్మాయీ! పిల్లవాడు తండ్రికోసం బెంగపెట్టుకొన్నాడు. కనుక, నీవు భూలో కానికి పోయి, నీ భర్తను ఇక్కడికి తీసుకుపచ్చేయి. అతనుకూడా మనతోపాటు మనలోకంలోనే ఉండి పోవచ్చు” అని అన్నాడు.\n\nఈ కోరిక తారాకన్యకు ఇంతకుముందే ఉన్నప్పటికీ, భూలోకానికి పోయి మాన వుణ్ణ పెళ్లాడినందుకు తండ్రి ఏమని పోతాడో అనే జంకుతో చెప్పటానికి ఇంత వరకు సాహసించలేక పోయింది. కాని, తండ్రే తనంతట తను ఇప్పుడు అనుమతి తెలిపేసరికి, తారాకన్య, కుమారుణ్ణి వెంట బెట్టుకొని గభాలున భూలోకానికి దిగి వచ్చింది. అరునెలల తరువాత ఇప్పుడు మళ్లీ దివ్యగానం వినపడగానే, సృత్య మండపానికి చేరువనే ఉంటూవున్న ధనుంజయుడు ఆకాశంపంక చూచాడు.\n\nఒకచిన్న చుక్కవంటి అకారం అతనికి కనబడింది. అది పెద్దదై గుండ్రముగా కన పడింది. కొంతసేపటికి కిందికి దిగ గానే అది ఒకతట్ట అనే సంగతి స్పష్టమయింది. ఆ తట్టలో తన భార్యా, కొడుకూ కనపడే వరకు ధనుంజయుడు అనందంతో పొంగి పోయాడు.\n\nకొన్నాళ్లు భార్యా, కొడుకూ అతని కుటీరంలో కులాసాగా నివసించిన తరువాత, ముగ్గురూ కలసి వెంటనే నక్షత్రలోకానికి వెళ్ళిపోయారు. ఆక్కడ ధనుంజయుణ్ణి మామగారు ఎక్కువగా ఆదరించటంచేత అతను అలోకంలోనే ఉండిపోయి హాయిగా కాలకేపం చేస్తున్నాడు.\n\nఅప్పుడప్పుడు ఆదంపతులిద్దరూ రెండు డేగపిట్టల రూపంలో భూలోకానికి దిగిపచ్చి, ఇష్టం వచ్చినంత సేపు తమ కుటీరంచుట్టూ గుండ్రంగా తిరిగి తిరిగి, మళ్లీ నక్షత్రలోకానికి వెళ్లిపోతూ వుంటారు.\n\nచేయముఁ\nపిల్ల\n(భాషాచెప్పి)\n\nఆదారములు\n\nఅడ్డము :\n\n1. అరణ్యజంతువు\n\n8. పద్మము\n\n4. కార్యము\n\n10. పగ\n\n5. దిక్కు\n\n12. నహినములు\n\n7. ఐట్టలుతుకువాడు\n\n13. దత్తమండలములు\n\nనిలువు\n\n1. అడవి\n\n2. నాలుగవ తిథి\n\n3. మునలి\n\n4. దాసి\n\n6. దేహములు\n\n9. చంద్రకాంతి\n\n11. వ్రాయుటకు అది\nకావలెను\n\n12. విశ్వవాధిరామ వినుర—\n\nరోకటిపాటలు\n\nమార్యుడూ యిచ్చిన చుక్ష మెట్టిల్లు\nసువిదరో మా కాళ్లు చుక్షలై మెరసు.\nనారాయుడిచ్చినా సల్లబూసల్లు\nనాతిరో నా మెళ్లొ నానులై మెరసు.\nపరమేశు డిచ్చినా పసుపు కుంకమ్ము\nపణతిరో నా నొష్ట పద్మమై మెరసు.\n\nయిరుసు విరిగిన బండి యింటికే రాదు\nమనసు విరిగిన బుద్ధి మరి కట్టుబడదు.\nతమలపాకుల కట్ట లెక్టిటరాదు\nతమ్ము డన్నమాట తప్పుపట్టరాదు\n\nరోటినిండా పోసి రోకళ్లు పట్టి\nరోటికి మొక్షను లోభితన మేమి ?\n\nరోటికిందపాలు రోటికెక్షనము !\nతల్లిలేని బిడ్డ ధరణి కెక్షనము.\n\nఉసిరికాయలుతిన్న రుచులేమితెలుసు ?\n\nపసిబిడ్లపెండ్లాడిన బలమేమితెలుసు ?\n\nచెలికత్తె తీవయిన చెరుకు తీవయిన\nతల్లిపాలు విషమైన జగమెట్లు మెచ్చు ?\n\nఉల్లిపువ్వేంతైన మల్లెపువ్వుకాదు\nవేశ్వ ఎంతచక్షనిదైన యిల్లాలుకాదు.\n\nనంపాదన : { లక్ష్మినారాయణ\nఐనవపూర్ణమ్మ\n\n# నిద్ర\n\nబిడ్డలకు నిద్ర చాలా ముఖ్యము. ఒకపూట తిండి లేకపోతే ఆరోగ్యం చెడిపోదుకాని, నిద్రవిషయంలో మాత్రం నియమం పాటించకపోతే శరీరానికి చెరుపుచేసితీకుతుంది.\n\nవివయసు బిడ్డలకు ఎన్నిగంటల నిద్ర ఆవుసరమో దిగువ వివరిస్తున్నాను:—\n\n4 నెలలు ,, 7 ,, ,, 18 ,\n7 ,, ,, 12 ,, ,, 17 ,\n1 సం II ,, 3 ఏండ్లవరకు ,, 16 ,, 3 ,, ,, 5 ,, ,, 14 ,\n\nబిడ్డకు తల్లి పాలిచ్చేటప్పుడు చేరతీసుకోవటం తప్పితే తక్కిన సమయాలలో వేరు మంచంమీద పడుకోబెట్టాలి. బిడ్డ పడుకొనే పక్ష వెచ్చగా ఉండేటట్లు చూడాలి. గాలి తగలకుండా చిన్నదుప్పటి కప్పడం అవసరం. ఎప్పుడుకూడా బిడ్డను ఒకేవేళకు నిద్ర పుచ్చాలి. బిడ్డ నిద్రించే గదిలో దీవం చిన్నదిగా ఉంచాలి.\n\nసామాన్యంగా బిడ్డలను బుజంమీదవేసుకొని జోకొడతారు. అది మంచిదికాదు, ప్రక్షలో వేసిగాని, ఉయ్యాలలో ఊపిగాని నిద్రబుచ్చటం సరిఅయిన పవ్ధతి.\n\nమంచినిద్రలో ఉన్నశిశువు ఒక్కొక్కప్పడు మధ్యలో లేచి పోరుపెట్టడంకద్దు. అట్లు ఈటప్పుడు కారణం ఏమైపుంటుందా అని కనుక్కేకుండా, దిష్టితీయడం మొదలైన ఉపచారాలు జరుపుతూ, మనవాళ్లు బిడ్డపైన విసుక్కొంటారు. ఇది పొరపాటు, కారణం లేకుండా బిడ్డలు ప్పుడూ ఏడవచు. కనుక, పైకి కనబడని కడుపునొప్పివంటి బాధ వీదైనాకలిగిందా అని ఓరిమితోను, నిదానంతోను ఆలోచించి తెలుసుకోచాలి.\n\nనిద్రనుగురించిన మెలుకువలు ఇంకాఎన్నో ఉన్నై.\n\n‘మీ పెద్దమ్మ’"
        },
        {
            "title": "పిల్లల పెంపకం",
            "page_start": 50,
            "author": "మీ పెద్దమ్మ",
            "pdf_page": 52,
            "content": "1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\nపైన ఉన్న తొమ్మిది బొమ్మలూ, అన్నీ ఒకేమాదిరిగా కనిపిస్తున్నా,\nనిజానికి అలా లేవు. తొమ్మిదింటిలో రెండు మాత్రమే ఒక్క\nమాదిరిగా వునైన్నె. ఆ రెండూ ఏవో కనుక్కోండి. మీరు కనుక్కో\nలేకపోతే జవాబుకి 55-వ పేజీ చూడండి.\n\n## నాట్యమాడే బొమ్మలు\n\nఈ ట్రిక్సు చాలాచిత్రమైనదిన్నీ, ఆశ్చర్య కరమైనదిన్నీ. దీనిని చూచి ప్రతిరోజూ కలకత్తాలో జనం విస్తూపోతూ వుంటారు. ఆంతెందుకూ! - నామట్టుకి నేనే, కొన్నేళ్ళ కిందట, ఒక వందమందిగల గుంపుతో కలసి ఈ ట్రక్కు చూస్తూ, అపరిమితంగా ఆశ్చర్యపోయి, వాళ్ళతోపాటు ఉత్సాహం\n\nపట్టలేక చప్పట్ల కొట్టాను. సామాన్యంగా బస్తీలలో వీధులవెంట మోళికట్టే గారడి వాండ్రు సాయం కాలంగా కుండా మిట్ట మధ్యాహ్నమే దీనిని చేయగలరు.\n\nదీనికి కారణము ఏమిటంటే, వారికి ఇది వంశపారంపర్యంగా పస్తున్నటివంటి విద్య. వాళ్ళపిల్లలు ఇటువంటి గారడిలను ఉగ్గుపాలతో నేర్చుకొని వుంటారు.\n\nపోతే - ఈ తమాషా, చూపరు లకు ఎలా ఆశ్చర్యం కలిగిస్తుందో ఆ కీలకం ఇప్పుడు చెబుతాను.\n\nమోళివాడు రోడ్డుపక్షన బాసి పెట్టు వేసుకొని కూర్చుంటాడు. ఒక చాపపరచి, దానిపైన కొన్ని ఆటబొమ్మలు పడవేస్తాడు. ఇదే అతను చేయవలసిన ప్రయత్నం, ఇంతే అతడు సంపాదించవలసిన సామగిన్నీ. మోళివాడు హుషా"
        },
        {
            "title": "ఇంద్రజాలము",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "రుగా జేజేలు కొడుకూవుండగా ఆ బొమ్మలు\nలేచి నించుని, చిత్రచిత్రంగా నాట్యమాడ\nటానికి అరంభిస్తాయి. అవి ఊగుతాయి.\nనృత్యం చేస్తాయి, అడుగులు వేస్తాయి, ఒక\nదానినొకటి వింతగా కౌగలించుకుంటాయి.\nబొమ్మలు ఇన్నిరకాల చేష్టలు చేస్తూ వున్న\nప్పటికీ, మోళీవాడు వాటిదృష్టీ తనకు\nలేనట్టుగా, అటువేవు తిరిగి నాగస్వరం\nపాడుతూ వుంటాడు. లేదా, ప్రేక్షకులతో\nసరదాగా ప్రసంగిస్తూ వుంటాడు. ప్రేక్షకులు\nఆ బొమ్మలవేపు తెరచిన రెప్పవాల్చకుండా\nచూచి ఆశ్చర్యపడతారు, ఆసందిస్తారు.\n\nఅయితే — ఇలా బొమ్మలచేత నాట్యమాడించటం చాలా సులువైనపని. గారడి వాడుతుందే ఉండే నల్లటి 'మాయదారం' సహాయంతో ఈపని దిగ్విజయంగా నెర వేర్చవచ్చు. ఈదారం ప్రత్యేకం తయారు చేయబడి వుంటుంది. ఇది కంటికి కనపడ సంత సన్నగానూ, నల్లగానూ వుంటుంది. చేతితో తాకినప్పుడు తప్ప, ఈదారం ఉన్నదా లేదా అనేసంగతి మన కంటికి తెలియదు. పట్టపగటివేళ రెండడుగుల దూరంలోకూడా ఈదారాన్ని చూడలేము.\n\nఆ మాటకువస్తే - కలకత్తాలోని మోళీ\nవాండ్రు ఇంత వెల కలిగిన ప్రత్యేకపు\nదారాలను ఈపయోగించరు. పొడవుపాటి\nతలవెంటుకలతో ఈట్రిక్షు నిర్వహిస్తారు.\n\nఇప్పుడు చెప్పిన దారమునుగాని, తల\nవెంట్రుకనుకాని 2-వ పటంలో చూపిన\nరీతిగా బొమ్మలలోంచి దోపి, ఒక కొస\nమెత్తటి తేనెమైనంగల చిన్న పెట్టెకు\nకట్టి, రెండవకొస గారడివాడు తనకాలి\nవేలికి కట్టుకోవాలి. కాలిపైన బట్టకప్పి\nవుంటుందిగా? — కనుక అతను కాలి\nవేలికి దారంకట్టుకున్న సంగతి బ్రహా\nరుద్రులకుకూడా తెలియదు. కాలివేలితా\nగాని, చేతివేలికిగాని దారం కట్టుకొని,\nమోళీవాడు తన ఇష్టంవచ్చినట్టల్లా దారాన్ని\nకదుపుతూ వుంటే, ఆ కదలికను బటి\nబొమ్మలు ఆడుతూ, నృత్యంచేస్తూవుంటై.\n\nదీఒకల్లా ఎడతెగని సాధకం, ట్రిక్షుకేసి\nచూపటంలో కొంచెంచొరవ, యుక్తి, అవసరం,\n—వీటివల్లనే మనదేశపు మోళీవాండ్రు,\nప్రపంచమంతా ఖ్యాతిపాందుతూవున్నారు.\n\n[ఈ గారడి ట్రిక్స్ట్రిలనుగురించి మీ అభి\nప్రాయాలూ, మీకుగల సందె హాలూ నరానరి\nసర్కారుగారికే వ్రాస్తే, వారు మీకు జవాబిస్తారు.\nవారికి ఉత్తరాలు ఇంగ్లీషలోనే రాయాలి. ఈ\nమాట జ్ఞాపకం ఉంచుకోంది. వారి అడ్రెను :—\nప్రాపెసనరు పి. న. సర్కార్, మెజిషియన్,\nపొస్టుబాక్సు 7878, కలకత్తా—12.\n\nఖహ బాజార హై ।\nశోనో నాఫ దూకానే హై ।\nఖహాఁ ఏక ఆకృషి కేసే బేచ రహా హై ।\nఏక ఔరత కేలే ఖరీద్ర రహి హై ।\nసభక పర బహుత లోగ జా రహే హై ।\nఅహ్వత లోగ ఆ రహే హై ।\nమోదేరే ఔర క్రమమాటల్లయాఁ చల రోజే హై ।\n\nరామ బాజార జా రహా హై ।\nరమణి భీ జా రహి హై ।\nరామ ఏక దూకాన పర ఖడా హై ।\nఖహ ఏక కలమ ఖరీద్ర రహా హై ।\nరమణి ద్వాత కా ద్రామ ప్రణ రహా హై ।\nదూకానకార కలమ ద్రఖా రహా హై ।\nరమణి ఔర రామ దేఖ రహే హై ।\n\nసాఁఖ హో రహి హై ।\nస్వరజ క్షేమ రహా హై ।\nరమణి ఔర రామ పర లేదు రహే హై ।\n\nబాజార = బజారు\n\nక్రమణ = అరువైపులా\n\nదూకాన = దుకాణము\n\nఆకృషి = మనిషి\n\nఫేస్టా = అరటికాయ\n\nబేచ = అమ్ము\n\nఖరీద్ర = కొను\n\nఔరత = త్తీ\n\nసభక = రోడ్డు\n\nచూడ్రత = చాలా\n\nలోగ = జనులు\n\nసస్య = అందరు\n\nగాణి = బండి\n\nసహా = నిలబడి\n\nద్రామ = వెల\n\nప్రణ = అడుగు\n\nదూకానకార = దుకాణవారుడు\n\nద్రఖా = చూపించు\n\nదేఖ = చూచు\n\nసాఁఖ = సాయంత్రము\n\nహో = అగు\n\nస్వరజ = సూర్యుడు\n\nక్షేమ = మునుగు, అన్తమించు\n\nలేదు = తిరిగిపోవు\n\nఇది తాత్కాలిక పర్తమాన కాలము. అప్పటికప్పుడు జరుగితున్నదానిని తెలుపుతుంది.\nఇందులో కర్త ఏకవచన పుల్లింగమైతే దాతుమానిని రహా హై అనియు. స్త్రీలింగమైతే రహి హై\nఅనియు, ఐహువచన పుల్లింగమైతే రహే హై అనియు, స్త్రీలింగమైతే రహి హై అనియు చెర్చాలి.\nహిందీలో అకారాంతస్త్రీలింగ శబ్దాలకీ, అకారాంత పుల్లింగ శబ్దాలకీ ఏతుమిస్తే ఒహువచన\nహొట్లుంది. ఈకారాంత స్త్రీలింగ శబ్దాలు ఐహువచనమైతే చివరనున్న ఈ జరులు క్షేమాఁ చెర్చాలి."
        },
        {
            "title": "హిందీ పాఠం",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 56,
            "content": "పు. పిమానతి.\nకాదు మరింతి\n\n51. వ పేజీలోని చిక్కుబొమ్మలతి\nజవాబు:\n\n3, 5 నెంబర్లు గల బొమ్మలు\nరెండూ ఒక్కమాదిరివి.\n\nCHITRA\n\nఈ బొమ్మకి దంగులు వెయ్యింది. మీరు రంగులు వేసిన బొమ్మని వచ్చే నెల (డిసెంబరు)\nచంద్రమామ ఆట్టమీది బొమ్మతో పోలు కోండి.\n\nChandamama, November, '49\n\nPhoto by B. Ranganadham\n\nదీపశ్చంద్రో\n\n\n\nCHANDAMAMA (Telugu)\n\nNovember 1949\n\nRegd. No. M. 4854"
        }
    ]
}