{
    "book_id": "చందమామ_1949_10",
    "stories": [
        {
            "title": "ఉడుకు పండ్లు",
            "page_start": 10,
            "author": "ఏటుకూరి",
            "pdf_page": 11,
            "content": "ఉడుకు పండ్లు\n\nనేరేడు చెట్టుపై\nదోర కాయలు తింటు\nబారాటి పిల్లోడు\nకూరుచుం డున్నాడు.\n\nమధ్యాహ్న పెండ మల\nమలని మాడుస్తుంటె\nభూమంత నిప్పలో\nపారలాడి నట్లుంది.\n\nఅప్పుడొక ముసలాభి\nడావారె పాటుండి\n“బాబయ్య ! నా కొక్క\nపండు పడవే” తంది.\n\nపిల్లవాడు\n“చల్ల చల్లని పండ్లు\nజల జలా రాల్చేద?\nవెచ్చ వెచ్చని పండ్లు\nవిసరి పడవే సేద?”\n\nమునలమ్మ\n“వెచ్చన్ని పండ్లేటి?\nవిడ్డూర మట్లైతె\nఉడు కుడుకు పండ్లనే\nపడవేయి చూతాము.”\n\nఅనగానె పిల్లవా\nడల్లంత దూరాన\n\nరచన:\n“ఏటు కూరి”\n\nకిసుకలో పడునట్టు\nవిసరాడు పండిన్ని.\n\nపండ్లకై ముసలమ్మ\nపడుతు పడుతూ పొయి\nఒకటి రెం డేరుకొని\nఊదుకో సాగింది.\n\nపిల్లవాడు\n\n“ ఊప్పప్ప మనుకొంటు\nఊదుతా వేమప్ప!\n\nఅంతుడుకుగా నున్న\nవా? యేటి చెప్పవూ?”\n\nముసలమ్మ\n\n“ ఉడుకేటి పిల్లోడ?\nచెడ గాలిపోతుంటె !”\n\nపిల్లవాడు\n\n“ కాబట్టె నల్లబడి\nకమలి పొయిన వచ్చు!\nమండు పాట్టకు వేడి\nపండు పడవే స్తివా?\n\nఉడు కుడుకుతో చల్ల\nపడిపోత” దన్నాడు.\n\nఅవ్వ నవ్వుతు “ మన్మ\nడా! కొంటె వో” యంది.\nమనుమ “ డైతే నీపు\nమంచప్పు ” వన్నాడు."
        },
        {
            "title": "కాంతి బాల",
            "page_start": 12,
            "author": "కె. జె. పట్నాయక్",
            "pdf_page": 13,
            "content": "CHITRA\n\nవూర్వకాలమందు ఒక రాజు. ఆ రాజుకు అందమైన కోటఉన్నది. ఆ కోట సమీపాన గొప్ప అరజ్యాములో ఎసమండుగురు వన కన్య లుండేవారు. ఆందులో ఏడుగురు కన్యలు మంచివాళ్లు, రాజుకి మేలు కోరే వాళ్ళున్ను, ఎని మిదవది దుష్టకన్య, అపకారి.\n\nమంచికన్యలు ఏడుగురూ చక్కటి చిన్నచిన్న పర్ణశాలలలో నివసించేవారు. దుష్టకన్య నరుల కంటపడకుండా, మారు మూల ఒక చీకటిగదిలో కాలకేపం చేసేది.\n\nఇలా వుండగా, రాజుగారికి కుమార్తె పుట్టింది. ఆ శిశువు అపురూ పమయిన కాంతితో వెలిగిపొతూండడంచెత 'కాంతి బాల' అని పేరు పెట్టారు.\n\nకాంతిబాల పుట్టిందనగానే ఊరందరూ చూడవచ్చారు. వనకన్యలు ఎనమండు\n\nగురూ వచ్చారు. మంచికన్యలు ఏడుగురూ కాంతిబాలకు మంచిమంచి కానుక లిచ్చి, చల్లగా ఉండుమని దీవించారు. దుష్టకన్య మాత్రం అలాగ కాక, 'పగటిపూటంతా నిద్రమైకంలో ఉండిపోవలిసి-ది!' అని కాంతిబాలకు శాపం పెట్టింది.\n\nఈ శాపం విని, రాజు రాణే దుఃఖి సముద్రంలో ములిగిపొయారు. గత్యం తరం తోచక, కోటలో అండరూ కుంగి పొయారు.\n\nఆ సమయంలో ఆరవకన్య వచ్చి, 'కాంతిబాల రాతిపూటంతా మేలుకొనే వుండాలి' అని వరమిచ్చింది.\n\n'నామాట పూర్తికాకండా నువ్వెందుకు నేరు విప్పతావు?' అని మండిపడుతూ దుష్టకన్య, 'సరే. కాంతిబాల రాతిళ్ళు మేలుకొనే వుంటుంది. కాని చందమామతో పాటు ఆ మె కాంతి కూడా పున్నమికి\n\nకె. జె. పట్నాయక్, నర్సీపట్టం\n\nపూర్తిఅయి, అమా వాస్యకు అంతపించి\nపొవాలి' అని మళ్లీ తీవ్రంగా శపించింది.\n\nఅంతలో ఏడవస్య ముదుకు వచ్చి,\n“తనకు తెలియని ఒక రాజకుమారుడు\nకాంతిబాలను తాకిన వెంటనే ఆమెకు\nశాప విముక్తి అయిపోవాలి!” అని చెప్పి\nదీవించింది.\n\nఇక చేసేది లేక, ఎలా అయినా కాంతి\nబాలను ఈస్టాలపాలు చేసి కసితీచ్ఛకుందా\nమని దుష్టస్య కనిపెట్టుకొని వున్నది.\n\nపాపం, కాంతిబాల పగలల్లా నోద్దరే\nకాని, కన్నెత్తి చూచేది కాదు. బహుళ\nపాడ్యమి మొదలుకుని రోజురోజుకి ఆమె\nముఖం పాలిపోయి, శరీరం కృశించి,\nఅమావాస్యనాటికి కదలక మెదలక పడు\nకునేది. శుక్లపకీం ప్రారంభం కాగానే,\nదినదినమూ అందచందాలతో వెలుగతూ.\nపున్నమినాడు పూర్ణమయిన కాంతితో\nప్రకాశించేది.\n\nతనకు శాపం తగిలినసంగతీ, ఆ శాపం\nవల్ల తనకు వికృతరూపం వచ్చే సంగతీ\nలో కానికి తెలిసిపాతుందేమో నని, కాంతి\nబాలకు భయ గావుడేసి. అందువేత ఆమె\nఒటిపాటుగా అరణ్యంలో సంచించడం\n\nఅలవాటు చేసుకొన్నది. రాజు అది కని\nపెట్టి. అడవిలోనే ఆమెకు ప్రియమయిన\nవికాంతస్థలంలో ఒక సుందర మయిన\nపువ్వల కుటీరం కట్టించి ఇచ్చాడు.\nఅందులో ఆమె చెలిక తెలను పెట్టుఁని,\nఇష్టం వచ్చినట్టు ఆడుకొనేది.\n\nఈ రాజ్యానికి దగ్గిరగానే మరివక\nరాజ్యం ఉన్నది. ఆ రాజుని శత్రువులు\nచంపవెసి రాజ్యం ఆక్రమించుకొన్నారు.\nబతుకు జీవుడా అని చెప్పి, రాజకుమారుడు\nమాత్రం మారుపేషతో తప్పం చుకొని,\nఈ అరణ్యం చెరుకొన్నాడు.\n\nఆతను తిరిగి తిరిగి అలసిపోయి, ఒక చెట్టుకిద ఒడుకున్నాడు వెన్నెల రాతి కావటంచెత కాంతిబాల కలఁల్లాడుతూ నాట్యండనూ కొంతులకంతుడై గానఁచెను కొంటూ అతను పడుకొనిపున్న ఆ చెట్టు వేపు వచ్చింది.\n\nఇటువంటి రూపవతిని మునుపుపాన్నడు రాజుని మారుడు చూచిఎరుగడు. ఈమె ఫలానా రాజుకూలురు అనికూడా అతనికి తెలియదు. అందుచెత, ఆమె దేశశస్త్ర ఐ వుంటుందని అనుకున్నాడు. ఆమె అంద చందాలనూ, ఆటపాటలనూ అతను రెప్ప\n\nవాల్పకుండా గమనిస్తూ వుండెటంత లో కాంతిబాల అదృశ్యమయిపాయింది.\n\nరాజకుమారుడు ఆమె కొనసాధన రోజు వెతుక తూనేఁన్నాడు రా ఆపూటయాత్రం ఆమె చెట్టువడనే కనపడుతూ. అతను చూస్తూ ఏండగానే మాయచుయిసాతూ వుండేఎ. రోజురోజుకీ ఆమె సౌందర్యం ఎక్కువ ఆవుతున్నట్టుకూడా రాజుని రూపమైన యువతిని ఎలాఆయినా కలుసు కొనీ, ఆమె చరిత్ర తెలుసుకోవాలెసని అతనికి పట్టుదల ఎక్కువయింది.\n\nతిండీ నిదా లేఁడా ఆమెకోసం\nఆకిను అలా తరగుతూ వుడగా. మంచి\nకన్యలలో ఒకతే ఆయిన ఏంపికన్య ఒక\nమునలానియాపంలో అతిసికి అగపడింది.\nతను లోగడ దివించించుగా పారుగుదేశపు\nరాజశుమారుడి కాలపశుముడైత ఇప్పుడు\nఈ అడపిక వచ్చేశాడి. కనుక, త్వరలోని\nకాఁతిబాలకు శాప విముక్తి కాబోతుంద\nకదా అని ఆమె మనసులో ఎంతో సంతో\nషించింది.\n\nఈ నితోషణతో ఆమె రాజకుమార్ణి\nతన ఘటిరాసికి తీసుకు వెళ్లి, ఆనెకి విఘాల\nఅపరించింది. తయారీత కాంతిబాలను\nగురించిన చిత్రాలన్ని చెప్పి, మహిమగల\nఒక లోటాకూడా ఒహు మతి చేసింది. ము లామె దివసపాంది\nరాజశుమారుడు మళ్లీ కాఁతిబాలను వెత్తబోయాడు.\n\nరాజకుమారుడు దానితప్ప ఈ అడవి\nలోకి వచ్చి, కాఁతిబాలకోసం వెతుకుతున్న\nసంగతి దుష్టిశస్త్రకు ఈక్షణంపరకు తెలి\nయనెలెదు కాని. ఈ ఎర్రమానం తెలిసిన\nవెంటనే, కొన్నాళ్లవరకూ రాజకుమారసికీ\nకాఁతిబాలనూ సమా గమం కాకుఁడా,\nఆమె మంత్రించవేసింది.\n\n'పున్నమి దాటిపోయే పర కూ తన\nమంత్రశిలంచేత వాళ్లు కలుసుకౌకుండా\nచెయుగటిగినట్టు'తే, ఆపైన కాంతిబాల\nశురూఏ అయిపోతుందికదా, అప్పుడు\nరాజకుమారుడు అనాశిరిగావున్న ఆమెను\nచూప ఆసహ్యాచుకొంటాడు గాని మక్కువ\nపడుతుఁదా. ఇనుశ, ఏడవ శన్య ఇచ్చిన\nఓవన ప్యార్టమ ముప్పాతుంచి' అని దుష్టకన్య\nఆలోచించింది.\n\nదశన్య మంత్రించిన ప్పటినించీ,\nఆ ప్రభావంపల్ల రాజకుమారుడు పొపం\nమళ్తి నిద్రాణారాలు లేఖండా ఎంత\nతిరిగినా కాఁతిబాల కంటికి కనబడలేదు.\n\nకొద్దిరోజులయిన తమవత, ఒక నాడు అతను నిరాశచేసికొని, ఒక పెద్ద మర్రివెట్టు కింద విచారంగా కూర్చ్చన్నాడు.\n\nఅప్పటికి పున్నమి దాటిపోయి, అమా వాస్యకూడ వచ్చేసింది. సరిగా అమావాస్య నాటికి దుష్టకన్య ప్రయోగించిన మంత్ర బలం సరిపోయింది. మళ్లీ మంత్రిం వేయాలం టే అమెకు కొంత వ్యవధి కావాలి.\n\nరాజకుమారుడు మర్రి చెట్టుకింద కూర్చునివుండగా గబగబా మేఘాలుపిమి, ఉరుములతో, పిడుగులతో గొప్ప వర్షం కురిసింది. అంతిలో ఒక్క మెరుపు మెరిసి, అ మెరుపు వెలుగులో చెట్టుకింద ఎదో మెడిలినట్టు అలికిడి అయించి.\n\nఆ డగ్గిరికి వెళ్లి రాజశ్చాత్రమారుడు చూచే సరికి, ఒక ముసలిపి ముఘుగువేసుకొని పడుకున్నట్టు కనిపించింది. మెల్లగా అతను ముసుగు తొలగించి, అవ్వ తన కి చ్చిన\n\nలోటాలోని నీళ్లు గుకెక్కడు ఈ ముసలిదాని నోటిలో పోశాడు.\n\nఅతను తాకిన తకీణమే ఆ ముసలిది ఒక ఆందారి ఐరిణ ఐన రాజకుమారిగా మారిపోయింది. అవ్వ చెప్పిన కాంతిబాల ఈ సుందరే అయివుంటుందని రాజకుమా రుడు గ్రహించాడు.\n\nమరి కొంచెంసేపటికే వర్షం నిలిచిపోయి తెల్లవారింది. పుట్టిన ఇన్నాళ్లకు, కాంతిబాల వెలుగు చూచింది! అమెకు శాపవిముక్తి కాగానే ఏడగురు కన్యలూ వచ్చేసి, రాజ కుమారుణ్ణీ, కాంతిబాలనూ రాజు వద్దకు తీసుకువెళ్లారు. వాళ్లీద్దరకు అతి వైభవంగా పెళ్తి అయి, హాయిగా వున్నారు. కాంతిబాల పెళ్లినమయమున పిడుగురు కన్యలకూ రాజావారు వెలలేని బహుమానాలు ఎన్నో ఆచ్చి సంతోషపెట్టారు. దుష్టకన్యను విరిచి కట్టి, కూర్పణఖకుమల్లే ముఖ్కు చెవులూ కోసి అడవులలోకి సాగనంపారు."
        },
        {
            "title": "గుణసుందరి",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "పూర్వకాలమందు ధారానగరాన్ని ఉగ్ర సేన మహారాజు, పరిపాలిస్తూ ఉండేవాడు. ఆయనకి అగ్రహంపచ్చినా అనుగ్రహం వచ్చినా పట్ట పగ్గాలుండవు.\n\nఆ మహారాజుకి రూపసుందరి, హేమ సుందరి, గుణసుందరి అని ముగ్గురు కుమార్తెలు. గుణసుందరి పుట్టిన కొద్ది రోజులకే మహారాజి స్వర్గస్థురాలైంది. అప్పటినించి మహారాజు తన కూతుళ్ళు ముగ్గురకూ తల్లిలేని లోపం కలుగకుండా, వాళ్ళ ఆలనా పాలనా స్వయంగానే చూస్తూ పువ్వులలో పెట్టి బిడ్డలను అల్లారుముద్దుగా పెంచుకొంటున్నాడు.\n\nఈ మమ కారంలో పడి, మహారాజు రాజ్యమూ, రాచకీయాలూ మరచేపోయాడు. మంత్రులూ, సేనాధిపతులూ మొదలైన ప్రముఖులందరూ మహారాజును దర్శించి, “దేవరా!—తమకు పుత్రసంతానం లేదు.\n\nముందు రాజ్యం గతి ఏంకావాలె! మా మనవి మన్నించి మళ్లీ పెళ్లి చేసుకొన్న పక్కమందు తమకు పంశాధారమైన పుత్ర సంతానమూ కలుగుతుంది, మా కోరిక కూడా నెరవేరుతుంది” అంటూ విన్న వించుకొన్నారు.\n\nఈ మనవికి మహారాజు మండిపడి, “వంశానికి అధారం కొడుకు లేనా? కుమార్తెలు మాత్రం నా అంశలు కారా? నా రాజ్యం నా కూతుళ్ళకే ఇస్తాను. వాళ్లే నా రాజ్య మేలుతారు. నా మాటకు ఎవ్వరు అడ్డం పస్తారో చూస్తా” నంటూ, పరివారా న్నంతటినీ కసిరికొట్టాడు.\n\nఇలా వుండగా, ఒక సంక్రాంతి పండుగ నాడు, మహారాజు అల్లారుముద్దుగా పెంచుకొంటూపున్న కూతుళ్ళు ముగ్గురకోసం, రాజ్యంలో ప్రజలు అపురూపములైన కానుక లెన్నో పట్టుకువచ్చి, సమర్పించారు. ఆ\n\n‘నా గేంద్ర’\n\nCHITRA\n\nకానుక ల న్నిటినీ మహారాజు చూడ\nముచ్చటగా అమర్పించి, కుమార్తెలు\nముగ్గురనూ ఎవళ్ళకేది అష్టమో ఎంచుకో\nమన్నాడు.\n\nపెద్దచాళ్ళయిన రూపసుందరి, హేమ\nసుందరీ కలిసి ఆ బహుమరులలో ఉండే\nవిలువైన చినిచినాంబరాలకోసమూ, మణి\nహారాలకోసమూ పాటీపడి కాట్లాడుకో\nబోయారు. సాత్వికురాలైన గుబలుందరి\nమాత్రం “చత్తిపతా కధాలహరి” అనే\nపుస్తకం ఒక్కటి తీసుకొని, పితృభక్తి\nకలది గనుక. రాశిలోనించి ఒక చక్కటి\nచేతికర ఎంచితీసి, వృద్ధులైన తండ్రికి\n\nపట్టుకువెళ్లి ఇచ్చింది. మహారాజు అనంద\nభరితుడై, తన చిన్న కూతురికి తనపై గల\nభక్తి ఎటువంటిదె తెలిసికొమంటూ, ఆ\nచేతికరను పరివార మందరకూ ముచ్చ\nటగా చూపించాడు.\n\nమహారాజుకు హరమతీ కాలమతీ అని\nఇద్దరు మేనల్లుళ్ళు ఉన్నారు. వాళ్ళు\nప్రపంచబ్జానం లేని వట్టి మూర్ఖులూ,\nసాపాటురాషుళ్లున్ను. అయినా, వాళ్లంటే\nమక్కువ కావటంచేత వాళ్ళను పెద్దమ్మా\nయిలు ఇద్దరకూ నిశ్చయించి, చిన్నమ్మా\nయికి వరుడు చిక్కగానే, మూడు పెళ్లిళ్లూ\nఒక్కసారి చేసేసి, రాజ్యం కుమార్తెలకు\nవచ్చగించి, తను విశ్రాంతి తీసుకొందామని\nఅనుకున్నాడు మహారాజు.\n\nఇంతలో మహారాజుగారి షష్ఠిపూర్తి\nమహోతృవం అతి వైభవంగా జరుగు\nతున్నది. ఆ రోజున ఆయన సగర్వంగా\nకుమార్తెలను వెంటబెట్టుకుని సభకు\nవెళ్ళాడు. నిండు దర్శారులో మహారాజు\n“చూడండి, పదహారేండ్లుగా నాసర్వస్వమూ\nవిని యోగించి సాధించిన రత్నాలు ఈ\nనా ముగ్గురు కుమా రైలూను. ఇక నా\nరాజ్యం వీళ్ళకే ఇస్తాను. వీళ్ళకు నేనంటే\n\nఎంత భక్తి, ఎంత ప్రేమ! అది ఎటువం\nటీవో వాళ్ళే చెప్పతారు. విని ఆనందిద్దురు\nగాని...” అంటూ చెప్పి కూర్చున్నాడు.\n\nఆప్పుడు పెద్ద కూతురు రూపసుందరి\nలేచి, సభకు నమస్కరించి, తడుముకో\nకుండా తీయని మాటలతో “నాకు నా\nతండ్రే ప్రాణం, తండ్రే దైవం, తండ్రే\nసర్వమున్ను” అని బొంకింది.\n\nతరువాత రెండవ కుమా రై హేమసుందరి\nకూడా సభకు నమస్కరించి, తన ఆక్క\nచెప్పినట్టుగానే, “నేను నా తండ్రి సేవ\nకోసమే జన్మించాను. ఎన్ని జన్మలకైనా\n\nఆయనే నా తండ్రి కావాలని తవస్సు\nచేస్తాసు ” అంటూ బొంకి కూర్చున్నది.\n\nరూపాహేమలు కేవలమూ స్వార్థపరలు.\nతండ్రిని మెప్పించాలని ఆబద్దాలాడారు.\nగుణసుందరి ఉత్తసత్యకాలపుపిల్ల.నిజానికి\nతండ్రిమీద గుణసుందరికే ఎంతో ప్రేమ\nఉన్నది. ఆసంగతి మహారాజుకీ తెలుసు.\nఅందుచేత తే, పెద్దపిల్ల లిద్దరికంపే కడ\nసారిది అయిన గుణసుందరి తనను మరీ\nఎక్కువగా పాగడుతుందని ఆశించాడు.\n\nనిజా చెప్పవలసివస్తే. తన జవాబు\nతండ్రికి రుచించదు. అందుచేత ఇటువంటి\n\nసందర్భంలో ఊరుకోవడమే మంచిదని తలంచి, గుణసుందరి మాటాడక నిలి చింది. ఈ వాలకంచూచి అమె నిగ్గుపడు తున్నది కాబోలునని తలిచాడు మహా రాజు. “అమ్మాయి! నీ అక్కలకంటే నీకు నామీద ప్రేమ ఎక్కువ. నన్ను గురించి వాళ్ళకంటే నీవే బాగా చెప్ప గలవు. కనుక చెప్పమ్మా!” అని అన్నాడు.\n\nఅప్పుడు గుణసుందరి “నాయనగారూ! తండ్రిని కూతురు ఎంతపరకూ ప్రేమించాలో, అంతగా నేను మిమ్మల్ని ప్రేమిస్తు న్నాను. కాని స్త్రీకి భర్తే సర్వమున్ను. వివాహమైనప్పటినించీ సతికి, పతిని సేవిం\n\nచడమే విధాయకం” అంటూ, మనసులో మాట దా పరికం లేకుండా వెల్లడించే వరకు, మహారాజు ఉగ్రుడైపోయాడు.\n\n“కృతఘ్నురాలా! విచ్చిగా మాటాడు తున్నావు. భర్తకుంటీ, గ్రుడ్డి, మూగా, చెవిటీ, వృద్ధూ, దరిద్రుడూ అయినట్టయితే అతడే సర్వస్వమని ప్రేమిస్తావా?” అని అధికేపించాడు మహారాజు.\n\n“దేవుడు అటువంటి భర్తనే నిర్ణయించే పక్కమందు, సంతోషంతో శిరసావహించి ప్రేమిస్తాను” అని గుణసుందరి నిబ్బరంగా జవాబు చెప్పింది.\n\n“దేవు డెవరు? నేనా, దేవుడా నీకు పతిని నిర్ణయించేది?” అన్నాడు మహా రాజు. అందుకు గుణసుందరి మృదువుగా “దేవుడే, నాన్నగారూ!” అని సమాధానం చెప్పింది. అప్పుడు మహారాజు “అబ్బో, అంత గర్వగా ఉన్నదా నీ పని? తగిన శాస్తి చేస్తానుండు” మంటూ గద్దించి, అగ్రహంతో సభవిడిచి వెళ్ళిపోయాడు.\n\nరాజు తలిస్తే దెబ్బలకు కొదువా? మరు నాడే ముహూర్తం పెట్టించాడు మహారాజు. రూపసుందరిని హరమతికీ, హేమసుందరిని కాలమతికీ ఇచ్చి వైభవంగా పెళ్ళి\n\nచేశారు. పాపం, గుణసుందరికి మాత్రం కుంటీ, గ్రుడ్డి, మూగా, చెవిటీ అయిన ఒక దరి ద్రుణ్ణి తీసుకవచ్చి కట్టుబెట్టారు.\n\nతండ్రి చేసిన ఈ ఆఘాయిత్యానికి గుణసుందరి ఏమాత్రము చలించక, దైవంమీద భారంవేసి నిశ్చింతగా ఉంది. తనకు ఈ భర్త లభించటం ఈశ్వర ప్రసాదమే అని నమ్మి, శిరసావహించి, ఆమె భక్తితో పతిని సేవిస్తూ ఉంది.\n\nపెళ్ళి అయిన మరుకుణంనించి రూపా, హేమలు వాళ్ళ అందచందాలకు ఉబ్బి పోతూ, తమతమ అదృష్టాలకు మిడిసి పడుతూ, భర్తలతోకలిసి చెల్లెలిని మరదినీ నిరసించి వేళాకోళం చేయ నారంభించారు. ఎవరేమనుకొన్నా, ఎన్నెన్ని తిప్పలు పెట్టినా, గుణసుందరి మాత్రం వాటిని పాటించక, ఓర్చుకుంటూవుంది.\n\nదైవాన్ని నమ్మినవాళ్ళకు ఎప్పటికీ చెరుపు లేదంటారు పెద్దలు. మొదటినించి దేవుణ్ణే నమ్ముకొనివున్న గుణసుందరి జీవి తంలో తలవని తలంపుగా ఒక చిత్రమైన మార్పు పచ్చింది. మహారాజు గుణసుందరికి శాస్త్రి చేదామనే సంకల్పంతో ఏరీ, కోరీ తెచ్చిన ఆమె భర్త—అందరూ అను\n\nకొన్నట్టు కుంటీ కాడు, గ్రుడ్డికాడు, మూగా కాడు, చెవిటీ కాడు.\n\nఉన్నట్టుండి అతను వింతగా గెంతుతూ, చిత్రంగా ఛలోకులు విసరుతూ, పదినెలసూ వారి భర్తలనూ భరతంపట్టి, వెంటాడటం మొదలెట్టాడు. వాళ్ళందరకూ ఏమీ తోచక కంగారుపడుతున్నారు. ఈ విధంగా రాజావారి చిన్నల్లుడు వింతగా విజృంభించే పరకు, కోటంతా ఒక కొలిక్కి పచ్చింది. ఈ హడావిడి అంతా తెలిసి, మహారాజుకూడా పరుగెత్తుకువచ్చి, కళ్లారా చూశాడు.\n\nతాను గుణసుందరికి పాఠం చెప్పాలని ఇంతా చేస్తే, విడెవడో తనకే శాస్త్రి చేశాడే\n\nఅని మహారాజు మండిపడుతూ, “ఎవ\nడవురా నీపూ, నీ అగడమూసూ ? నన్నే\nమోసం చేశావే ? చూసు కో, నీ పని\nవిమపుతుంచో!” అని గర్భించాడు.\n\nఅందుకు గుణసుందరి భర్త రీవిగా\nనుంచిని, “నేను మీ ముద్దుటల్లు డిస్ట్రి.\nదైవాధీనాన్ని” అంటూ, చిద్విలాసంగా\nనవ్వాడు. దానితో, ఆవేశపూరితుడైన మహా\nరాజుకి కంపరమెత్తి, దైవాధీనాన్ని కొట్ట\nబోయి, పట్టు తప్పి దభాల్న కింద పడ్డాడు.\nప్రమాదకరమైన దెబ్బలు తగలటంచేత,\nమహారాజు లేవలేక పొయాడు. ఆ పాటు\nగ్రహపాటై, ఆయనను మంచంపట్టించింది.\n\nగుణసుందరి దుఃఖిస్తూ తండ్రి దగ్గరకు\nవెళితే, “ఇది నా చావుకు పుట్టింది; వాడేదో\nపంపకం; వీళ్ళను సాగనంపండి” ఆంటూ\nమహారాజు ప్రలాపించాడు.\n\nఅక్కడ లిద్దరూ ఆమెను చూచి, “పుట్టిన\nనాడు ఆమ్మను సాగనంపావు; పెళ్లినాడు\nఅయ్యను మంచమెక్కించావు. చాల్లె...”\nఅని కనిరికొట్టారు.\n\nఈ మాటలకు గుణసుందరి భర్తకు\nపౌరుషం వచ్చింది. భార్యను తీసుకొని\nతిన్నగా మామగారి వద్దకు వెళ్లి, “ఎప్పటి\nకైనా మేమే నీకు దిక్కయ్యేది. జ్ఞాపకం\nఉంచుకో” మని హెచ్చరించి, దైవాధీనం\nభార్యతో సహ కోట దాటి వెళ్లిపొయాడు.\n\nఆ నగరు చివర ఎరుకలగూడెంలో,\nదైవాధీనం కాపురం పెట్టాడు. రాచకోటలోని\nరణగొణ అంతా ఊళ్లు దాటి, కోళ్లు దాటి,\nఎరుకలగూడానికి కూడా ముందే తెలిసి\nపొయింది. రాజ్యాలక్ష్మీ కోట విడిచి, తమ\nగూడానికి వచ్చిందని సంబరపడుతూ, ఆ\nగూడెంచాళ్లు దైవాధీనానికీ, గుణసుందరికి\nభక్తితో స్వాగత మిచ్చారు. కేఁంలో వారు\nఆమెకు ఒక పర్ణశాలను తయారుచేశారు.\nకుటుంబానికి కావలసినవన్నీ చిటిక\n\nసేపటిలో సమకూర్చిపెట్టారు. ఈ విధంగా ఇప్పుడు గుణసుందరికి వింత భర్తతో కొత్త కాపురం ప్రారంభమైంది. పాపం, తండ్రి అవసర్థ తలుచుకొంటే పొరలివచ్చేదు: ఖాన్ని దిగమింగుకొని, భక్తి శ్రద్ధలతో ఆమె భర్తను సేవిస్తున్నది.\n\nమహారాజు మంచంపట్టగానే ఇంట్లో అంతా రూపా హేమల శాసనంగా ఉన్నది. గుణసుందరి పూజించుకుంటూ పుండే శ్రీరాజరాజేశ్వరీ విగ్రహమూ, ఆమె నిత్య పారాయణ చేసుకొనే “పతివ్రతా కధాలహరి” పుస్తకమూ—ఈ రెండూ ఇంట్లో ఉండటం వాళ్లకు అనర్థకంగా తోచింది. అందుచేత, వాటిని తీసి పారవేయించ బోయారు.\n\nఈ సంగతి, దాది మీనాదేవికి తెలిసింది. మీనాదేవి గుణసుందరికి తల్లితో సమాను రాలు. ఆ అభిమానంచేత, గుణసుందరికి అపచారము జరగకుండా, రాజేశ్వరీ విగ్రహమూ, పతివ్రతా కధాలహరి పుస్తకమూ, ఆవసరమైన కొన్ని నగలూ బట్టలూ ఒక కావడిపెట్టెలో పెట్టి, ఆది పట్టించుకొని గుణసుందరికి ఇచ్చి పద్దామని ఆమె ఎరుకలగూడానికి బయలుదేరింది.\n\nదాది మీనాదేవి ఇంటికి రాగానే, ఆమె తన స్థితి చూచి ఎక్కడ బాలిపడిపాతుందో నని తలచి, గుణసుందరి లేని సంతోషం తెచ్చిపెట్టుకొని, తండ్రి కేమసమాచారాలు అడిగింది.\n\nఆమె తెచ్చిన పస్తువులు చూచి, “ఇవన్నీ ఏమిటి? రాచవారి సొత్తు పూచికపుడకైనా నాకు గిట్టదు. పట్టించుకు పొవలసిందే” అన్నాడు దైవాధీనం. ఆప్పుడు మీనాదేవి “పానీ, వీటనైనా ఉంచుకొండి” అని చెప్పి దీనంగా భతిమాలుకూ దేవీవిగ్రహన్నీ, పతివ్రతా కధాలహరి పుస్తకాన్నీ విడిగా తీసి పెట్టింది. దైవాదీనం భార్యవేపు\n\nచిలిపిగా చూచి, “అవ్వ వీటిని మనకు కట్టబెట్టుతున్నదా! సరేలే, ఉండనీ” అంటూ నవ్వాడు. వీటినైనా అంగీకరించినందుకు సంతోషించి, తక్కిన పస్తువులన్నీ పట్టించుకు వెళ్లిపోయింది మీనాదేవి.\n\nఇక, దైవాధీనం పైకి ముసలివాలకంగా కనపడినప్పటికీ, పడుచువాళ్లను మించి వింత వింత ప్రజ్ఞలూ, విశేషాలూ, ప్రదర్శిస్తూవున్నాడు. ఇందుకు అబ్బుర పడి గూడెంలో ప్రజలందరూ అతనికి జేజేలు కొడుకెన్నారు. నిజానికి, అతనికి చేతకాని పనే కనబడదు. బొమ్మలు వేయ గలడు, సంగీతం పాడ గలడు, నాట్యం చేయగలడు. ఇలా రోజుకొక ప్రజ్ఞతో ప్రసన్నుడవుతూ, గుణసుందరికీ, గూడెం వాళ్లకూ ఆశ్చర్యం కలిగిస్తూ వున్నాడు. ఇదంతా చూచి, ఆమె తన భర్త గొప్ప ప్రజ్ఞాశాలి అనీ, అతనిలో ఉండే రహస్యాన్ని కనిపెట్టాలెన్నీ ఉత్సాహంతో ఉన్నది.\n\nఅక్కడ-మంచంలో పడిన మహారాజు యమయాతన పడుతున్నాడు. కూతుళ్లూ ఆల్లుళ్లూ అస్తమానం తన ఎదట కనబడుతూ ఉండాలంటాడు. వాళ్లసుఖాలు మానుకుని, కనిపెట్టుకొనివుండి ఉపచారం చేస్తారా ? చేసినా, ఎన్నాళ్లు ? తండ్రే తమ సర్వమూ అని బొంకిన పెద్దకుమా రైలు ఇద్దరూ తండ్రియెడల దయా దాకిణ్యమూ లేకుండా, రాజ్యమెప్పడు తమకు పస్తుందా అని ఎదురుచూస్తున్నారు.\n\nమహారాజుకు ఆరోజుకారోజు వ్యాధి విషమిస్తున్నది. శస్త్రచికిత్స చేస్తేకాని బతకడని ఆస్థానవైద్యుడు చెప్పాడు. బల పంతముగానైనా సరే, శస్త్రచికిత్స చేయ మన్నారు, రూపా హేమలు. కూతుళ్లను చూచి, “ఇదేనా మీ ప్రేమ ? చూస్తూ చూస్తూ, నన్ను కోయిస్తారా ?” అంటూ మహారాజు గగ్గోలు పెట్టాడు.\n\n(ఇంకా వుంది)"
        },
        {
            "title": "దేహాభిమానం",
            "page_start": 25,
            "author": "పి. సర్వమంగళ",
            "pdf_page": 26,
            "content": "పూర్వం గంగానది ఒడ్డున ఒక మునీశ్వరుడు తపస్సు చేసుకుంటూ ఉండేవాడు. ఆయనకు గురుభక్తి గల శిఘ్యుడు ఉండే వాడు. శిఘ్యుడిమీద గురువుగారికి అమిత వాత్సల్యం ఉండటంచేత ఎంతో శ్రద్ధగా చదువు చెప్పేవాడు.\n\nఒక నాడు ఆ ముని శిఘ్యణ్ణి పిలిచి, “అబ్బాయీ, నాకు ఈ జన్మ చాలించ వలసిన కాలం సమీపించింది” అన్నాడు. అమాటకు శిఘ్యుడు ఉలిక్కిపడి, “ఇదే మిటి మహాత్తా, అప్పుడే నన్ను విడిచి వెళ్లి పోతారా? అడైతే మీతోబాటు నాకుకూడా మోకం కలిగే ఉపాయం చెప్పండి” అని కోరాడు.\n\nదావికి మునీశ్వరుడు “నాయనా, నాకు మోకం కలగటం లేదు. నేనీ జన్మలో ఘోరమైన పాపంఒకటి చేశాను. ఆ మహా\n\nపాపానికి ఫలితంగా నేను మళ్లీ జన్మ ఎత్తాలి. జన్మ ఆంటే మనిషి జన్మకూడా కాదు. పందినై పుట్టాలి!” అన్నాడు.\n\nఈ మాటలు వినేటప్పటికి శిఘ్యుడికి నేటమాట రాక, కట్జలా నిలబడిపోయాడు.\n\nఅప్పుడు ముని, “నువ్వు నేనూ విచారించి లాభంలేదు. ఎవరైనాసరే, చేసిన పాపానికి ఫలితాన్ని అనుభవించితీరాలి. పందికడపున నేను పెట్టక తప్పదు. పుడతాను. కాని ఆ నికృష్టజన్మలో ఒక్క కీణ మైనా ఉండడం నాకుఇష్టంలేదు. అ జన్మత్వరగా చాలించుకోవాలంటే నువ్వు నాకు సాయపడాలి” అన్నాడు.\n\n‘తమ రేంచెయ్యుమంటే అది చేస్తాను’ అన్నాడు శిఘ్యుడు.\n\n“ఐతే విము. అదిగో ఆ కనపడే పల్లె ఉంది చూశావా? అక్కడ ఒక ఎఱుకలవా\n\nడన్నాడు. వాడియింట్లో ఒక పంది ఉంది. ఆ పండికి పుట్టవోయే పిల్లలలో నేనొకటై పుడతాను. ఆపల్లలలో ఒకవాసికి మొహం మీద బొల్లి ఉఁటుంది. ఆ బొల్లిపిల్లను నేనే అని నువ్వు పోల్చు కోవాలి. నేను పుట్టిపుట్టడంతోనే నువ్వు ఏమాతం సందే హించకుండా నన్ను చంపెయ్యి. ఈ విధంగా ఆ జన్మ నాకు త్వరలో అంతమై పొతుంది” అది గురువగాయి చెప్పారు.\n\nఈ కోరిక వినేసరికి శిఘ్యని కళ్ల వెంబడి నీళ్లు రాలాయి. \"మహాత్మా. ఏరుపంలో ఉన్నా మీరు నాకు గురువులే కదా. మిష్ణుల్ని నేను చేతులారా ఎలా\n\nచంపగలను?\" నేను ఆలా ఎన్నటికీ చెయ్యలేను\" అన్నాడు.\n\nఅందుకు గురువు. \"అబ్బే నువ్వలా వెనుదీయకూడదు. ఏమంటే ఈ పని రాకు ఉపశారం చెయ్యటంకోసం గనక హించ అని పించుకోదు\" అని చెప్పి, శిఘ్యశిశీ ఒప్పించాడు.\n\nఇలా చెప్పే మునీశ్వరుడు ప్రాణాలు విడిచేశాడు. అత దిన ట్లుగానే ఆ యెఱుకులవా డింట్లో ఉన్న పండికడుపులో ప్రవేశించి పెరుగుతున్నాడు. శిఘ్యుడు, రోజూ ఆ యెఱుకలవా డింటికి వెళ్లి వాణ్ణి దీవించి వస్తూండే రాడు.\n\n\"బ్రాహ్మణాయన వచ్చి రోజూ నన్ను దీవించి పొతున్నా డెందుకు చెప్పా?\" అని వాడు ఆలోచించి ఒకనాడు, \"బాబూ, శ్రమపడి రోజూ మాయింటికి ఎందుకు వస్తున్నారు? మీకు నావల్ల అయే పనమై రా ఉంటా?\" అని అడిగేటు.\n\nఅడగడమే తడవుగా శిఘ్యుడు, \"నీవల్ల నయే ఉపకారం తప్పకండా ఉన్నది! అందుకనే, నేను రోజూ నివడ్డకు రాసటం. ఆ పని యేమిటి అని అడుగుతావేమో. మీ యింట్లో చూలిపంది ఉన్నది కదా. అది\n\nఈనేపరకూ దానిని మాయింట కడైయ్యాలి\nదాని పిల్లలలో ఒకదాన్ని నేను పుచ్చుకుని\nఅమ్మవారికి బచ్చాలు. మిగతా పిల్లల్ని\nతలిని నివు తెలి తెచ్చుకోవచ్చును ”\nఅన్నాడు.\n\n“ఇంతేకద బాబూ! ఈ పాటి పని కే\nమీరు స్వయంగా మాయింటకి రావాలా?\nకాకిచెత కబురంపితే, నేనే చేతుల కట్టు\nకుని మీ దర్శనానికి వద్దునే!” అని ఉఁక\nలాడు అంటూ, పందిని తీసుకువెళ్లి ఆ\nబ్రహ్మచారి దొడ్డో వఁలేసి చక్కా వచ్చాడు.\n\nకొన్నిళ్లు గడిచాక ఆనుకొన్నట్టుగానే\nఆ పంది పిల్లల్ని పెట్టింది. వాటిలో నొసటి\nపైన తెల్లటి మచ్చగల పొతుపిల్ల భూమి\nమీద పడ్డంతోదే గురువుగారి ఆజ్ఞపకారం\nదానిని మోది చం పెయ్యటంకోసం శిఘ్యడు\nదుడ్డుకట్టను ఎత్తేడు.\n\nకాసి నవనవలాడతూ, ఇంకా కన్ను\nతెరవని ఆ చిన్నపిల్లని చూచేటప్పటికా\nబ్రాహ్మణపిల్లవాసికి జాలిపుట్టుకొచ్చి \" డిన్ని\nఎలా చపటం?\" అని మనస్సు వెనుకకు\nలాగింది. కాస్సేపు అలాగే చూస్తూ నిలబడి\nపోయాడు.\n\nఅంతలో “నువ్వు వెనుదీయ కూడదు\nనుమా” అని గురువుగా రానాడు చెప్పిన\nమాట జ్ఞాపకంపచ్చి, సంశయం పనికిరా\nడనుకొని, ఆ పండపిల్లని బాదపోతూంటే,\nఅవి కళ్లుతెరిచి, “ఆగు, ఆగు, చపకు”\nఅని, మనిషి గొంతుక తో అరీచింది! ఆ\nవడగు అట్టే నిలబడిపోయాడు.\n\nఆప్పడఁ ఆ పందిపిల్లరూపంలో ఉన్న\nగురువు శిఘ్యనితో “అబ్బాయి, నేను\nభూమిమీద పడ్డంతోనే నన్ను నువ్వు చంపి\nవేయక ఆగేవు. నేను కళ్లు తెరపటంతోనే\nఈ శరీరంమీద నాకు ఆభిమానం కలి\nగింది. ఈపండజన్మలో ఉండి కూడా సుఖా\n\nలనుభవించవచ్చునని తోస్తున్నది. కనుక\nఈ జన్మ కొన్నాళ్ళు గడుపుతాను. నువ్వు\nఆలోచించక నీదారిని నువు పో” అన్నాడు.\n\nఆ మాటలు వినేటప్పటికి శిఘ్యనికి\nచాలా ఆశ్చర్యంవేసింది. “ఈ నీచజన్మలో\nఒక్క కీణంకూడా ఉండలేన”ని వాపో\nయిన గురు వేఇప్పుడిలా అంటున్నాడేమిటి?\nఅని తోచి, “స్వామీ, ఈ నీచజన్మలో\nమీకు కలిగే సుఖమేమిటి?” అంటూ\nఅడిగేశాడు.\n\nఆ ప్రశ్నకు పందిపిల్ల, “ఇది నీచజన్మ\nఅని ఇదివరకు అనుకున్నానుగాని ఆ\nఉద్దేశం ఇప్పుడు మారిపోయింది. మనిషి\nశరీరంలో ఉన్నా, జంతు శరీరంలో ఉన్నా,\nపకీశరీరంలో ఉన్నా మరేశరీరంలో ఉన్నా,\nప్రాణు లన్నింటికి సుఖదుఃఖాలు సమంగా\nఉంటాయి. ఏ జీవికికూడా తన జన్మ నీచ\nమైన దనిపించదు. ఎంత ఆల్పమైన జంతు\n\nవైనాసరే తన శరీరమంటే ఆభిమానం\nకలిగి, ఆశరీరంతో పాందగలిగిన సౌఖ్యాల\nకోసమే కృషి చేస్తుంది. ఏ ప్రాణికైనా\nచావు అంటే భయం కలగటానికి కారణం\nఈ దేహాభిమానమే ” అని పలికింది.\n\nశిఘ్య డింకా గురువుగారితో ఏదో మాట్లా\nడుదా మనుకున్నాడు. ఇంకెక్కడి గురువు?\nఆ పండిపిల్లకి మరు కీణంలోనే తాను\nపూర్వజన్మలో ఫలానా మునీశ్వరణ్ణి అనే\nజ్ఞానం పోయి, ఆ పందిజన్మలో కలిగే కష్ట\nసుఖాల అనుభవం ప్రారంభమైంది. ఆ\nబొల్లిపిల్ల తక్కిన పిల్లలతోపాటు తల్లిదగ్గ\nరకు పోయి, పాలు తాగడం మొద\nలెట్టింది.\n\nచేసేదిలేక శిఘ్యడు, “కర్మఫలాన్ని\nఎవరూ తప్పించలేర”ని నిశ్చయించుకొని,\nఎఱుకలవాణ్ణిరప్పించి, పందినీ పిల్లల్ని\nవాని ఇంటికి తోలిపెట్టేశాడు."
        },
        {
            "title": "మేక డెక్క",
            "page_start": 29,
            "author": "వి. సీతారామమూర్తి",
            "pdf_page": 30,
            "content": "మేకడెక్క\n\nపూర్వకాలమందు పద్మ అని ఒకఅష్టాయి\nఉండేది. పద్మకు చిన్నితమ్ముడు ఒక\nడున్నాడు. చిన్నతనంలోనే వారికి తలి\nదండ్రులు పోవటంచేత వారు దిక్కులేని\nపకులైనారు.\n\nఅందుచేత ఏ దేశమైనా పోయి హాయిగా\nబ్రతుకుదామనే అలోచనతో వారు భూలోక\nమంతా చుట్టిరావటానికి బయలుదేరారు.\n\nదారిలో చిన్నితమ్ముడికి దాహమయి,\nమంచినీళ్లకోసం ఏడిచాడు. ' తమ్ముడూ !\nకొంచెం దూరంలో బావి కనపడుతుంది.\nఅక్కడ తాగుదుగాని, ఏడవకు ' అంటూ\nవానిని పద్మ ఊరడించింది.\n\nఇంతలో అతనికి ఒక గుణ్ణపుడెక్క\nఆనవాలు, అందులో నీళ్లూ కనబడినయి.\n'అక్కా, అక్కా ! ఇందులో వుండే నీళ్లు\nతాగి, దాహం తీర్చుకొంటాను ' అన్నాడు.\n' వద్దు తమ్ముడూ, అవి తాగావంటే గుణ్ణపు\n\nపిల్లగా మారిపోతావు ' అని చెప్పి, తాగ\nకుండా అపుచేసింది.\n\nమరికొంచెం దూరం పోయేవరకు చిన్ని\nతమ్మునికి అపుడెక్క ఆనవాలు, అందులో\nనీళ్లూ కనబడినయి. ' ఇవయినా తాగుతా\nనని అక్కతో చెప్పేవరకు ఆమె ఇప్పుడు\nకూడా ఆ నీళ్ళు తాగకుండా అపుచేసింది.\n\nఇంకా కొంచెం దూరం పోయేసరికి,\nమేకడెక్క ఆనవాలు, అందులో నీళ్లు అగ\nపడినయి. ఇంక దాహానికి అగలేక, చిన్ని\nతమ్ముడు ఈసారి అక్కతో చెప్పకుండానే\nఆ మేకడెక్కలాగ ఉండే గోతిలో నీళ్లు\nతాగివేశాడు.\n\nఆ నీళ్లు నోటికి తగలగానే చిన్నితమ్ముడు\nమేకపిల్ల అయిపోయి, మొండితోక ఆడించు\nకొంటూ గెంతులేయడం మొదలెట్టాడు.\nపద్మ తన చిన్నితమ్ముడికోసం తెగవెతికింది.\nఇంతలో తన చుట్టూ తిరుగులాడుతూ,\n\nతనను ప్రేమతో నాకటానికి వచ్చిన\nచిన్నారి మేకపిల్లను చూసింది. అప్పుడే,\nఆ సమీపంలోపున్న మేకడెక్క ఆనవాలూ,\nఆందులో నీళ్లూకూడా కనబడినై. ఇవన్నీ\nచూసి, జరిగిన ప్రమాదం గ్రహించింది.\nచేసేదేముంది? వెక్కి వెక్కి వీడుస్తూ\nఆక్కడనే కూర్చుంది. ఆమెపక్కనే\nచిన్నారి మేకపిల్లకూడా వంచిన మెడతో\nవిచారంగా నించున్నది.\n\nకొంతసేపటికి ఒకరాజు ఆ దారిని వచ్చి\nఏడుస్తూపున్న పద్మని పలకరించాడు. ఆమె\nతన సంగతి, మేకపిల్లగా మారిపోయిన తన\nచిన్ని తమ్ముని సంగతి ఆయనతో చెప్పింది.\n\nఅప్పుడు రాజు 'నీకు వచ్చిన భయంలేదు.\nనన్ను పెళ్లాడి నాతో ఉండిపోవలిసింది.\nనీ కోరికలన్నీ నెరవేరుస్తాను. నీ చిన్ని\nతమ్ముణ్టీ జాగర్తగా కాపాడే భారం నాది'\nఅంటూ ధైర్యం చెప్పాడు.\n\nచిన్నారి మేకపిల్లను వెంటబెట్టుకొని\nపద్మ ఆ రాజుతో వెళ్లిపోయింది. ఆయన\nపద్మసు తన రాణిగా చేసుకొని, ఎంతో\nఅభిమానంగా చూచుకొంటూ వున్నాడు.\n\nఇలా ఉండగా, పద్మ వచ్చి హాయిగా\nవుంటున్న సంగతి ఒంటికంటి రాకాసికి\nఎలాగో తెలిసింది. ఎవళ్లయినా సుఖంగా\nఉన్నారంటే వాళ్లని నాశనం చేయటమే\nఈ రాకాని పని.\n\nఒకరోజున రాజు ప్రియమైన తన పద్మకి\nఅపురూపమయిన వస్తువు తీసుకువద్ధామనే\nఉద్దేశాతో రాజ్యంచాటి వెళ్లాడు. ఆ సమ\nయంలో రాకాని పద్మవద్దకు పెద్దమనిపి\nలాగ వచ్చి ' కడుపు మండిపొతున్నదితల్లి!\nకాస్త కబళం 'పెట్టించండి' అని బతిమా\nలింది. బాలిగుండెగల పద్మ అలాగే అని\nచెప్పి భోజనం పెట్టించింది. కూర్చున్నట్టే\nకూర్చుని రాకాని, పద్మ ఉపయోగించే\nమంచినళ్లప్రాతలో ఆమె చూడకుండా\n\nచుందు కలిచి వేసింది. ఆ నీళ్లు తాగే పరికి, పద్మకు హాతాత్తుగా జయ్యుచేసి, భర్త తిరిగి వచ్చేలోగా నీరసించి పోయింది.\n\nమరునాడు రాకాసి ఒక మందులదాని రూపంతో వచ్చి, పద్మను చూచి జాలిపడి నట్టు నటించి, తను ఇచ్చే మందు రాచుకుని ఏటిలో స్నానం చేసినట్టుతే మామూలు రూపం వచ్చేస్తుంది ఆని చెప్పింది.\n\nఅమాయకు రాలయిన పద్మ ఆప్రకారమే మరునాడు ఏటికి వెళ్లేపరకు దుర్మార్డురాలైన రాకాసి, పద్మబట్టలను తను చేతపుచ్చుకొని, ఆమెను దిగి స్నానం చేయుమన్నది. పద్మ స్నానం చేస్తూవుండగా రాకాసి, పద్మ మెడకు ఒక పెద్ద రాతి బండను వేలాడవేసి ఆమెను ఏటి ఆడుక్కిదింపివేసింది. రాకాసి చర్యలన్నీ పద్మ వెంటనున్న మేకపిల్ల గమనిస్తూనేవుంది.\n\nరాకాసి చెతిలో పద్మ బట్టలు చిక్కుకొని పోయినై. పొతే, పద్మ ఏటి ఆడుక్కి పోనే పోయింది. కనుక, ఈ ఆదును చూచుకొని రాకాసి, ఆ దుస్తులు తను వేసుకుని, తన మంత్రశక్తివల్ల సరిగా పద్మలాగానే తయారుయు కోటలో ప్రవేశించి మామూలుగా రాణీలాగనే మసులు తూవుంది.\n\nసాయంకాలానికి రాజు ఇంటికి వచ్చి తన భార్య ఎప్పటివలె సరవాగా ఉండటం చూసి, సంతోషించాడు. చిన్నారి మేకపిల్లమాత్రం రోజూ ఉదయాన, సాయంత్రమూ ఏటిఒడ్డుకు పోయి, 'బా! బా!!...' అని విచారంగా అరుస్తూ వుండేది.\n\nమేకపిల్ల అలా ఏటి ఒడ్డుకి వెళ్లురూ వుండటం రాకాసి కనిపెట్టి, తన గుట్టు బయలుపడుతుందేమోనని భయపడింది. అందుకని ఎలా ఆయినా దీనిని చంపివేస్తే, పీడ పదులుతుందనుకొని, వంటవానిని పిలిచి మేకపిల్లను వండే సెయ్యమని ఆజ్ఞాపించింది.\n\nఈ మాట విని, రాజు “ఈమేకవిల్ల నీ ప్రియమైన తమ్ముడు కదా! తమ్ముడిని చంపమంటావేమిటి?” అని ఆశ్చర్యంతో అడిగాడు.\n\nఅందుకు సరిగా బదులు చెప్పలేక రాకాసి 'తమ్ముడేమిటి, గిమ్ముడేమిటి? నాకు అలా బుద్ది పుట్టింది. అందుచేత వాడిని వండుకు తీనేయవలిసిందే' అన్నది.\n\nఈ మాటలు వినగానే చిన్నారి మేకవిల్ల ఏటి ఒడ్డుకు పరుగెత్తిపోయి,\n“అకాక్క! పద్మా !!\nనను చంపెదరట, నను వండెదరట\nకత్తులు సూరిరి, కోలపు కాల్చిరి”\nఅంటూ చెప్పుకొని ఏడ్చింది.\n\nఅప్పడు ఏటి అడుగునించి పద్మ జాలిగా\nతన చరిత్ర చేప్పింది. రాణీ ఆజ్ఞప్రకారం\nమేకవిల్లను పట్టటానికి వచ్చిన నౌకరుకు\nఏటి అడుగునుంచి వచ్చిన మాటలన్నీ\nస్పష్టంగా వినపడేవరకు, వాడుపోయి రాజు\n\nగారితో చెప్పాడు. రాజు స్వయంగా ఏటి\nఒడ్డుకువచ్చాడు. మేకవిల్ల మళ్లీ ఏడిచింది.\nఏటి అడుగునించి వద్మ మళ్లీ జవాబు\nచెప్పింది. ఆ మాట తన పద్మ దేనని\nకంతస్వరాన్నిబట్టి వెంటనే రాజు గుర్తిం\nచాడు.\n\nతక్కణమే జాలరివాళ్లను పిలిపించి పట్టు\nవలలు వేసి ఏటిలో వెతకమన్నారు. కొంత\nసేపటికి పద్మ ఆ వలలో చిక్కుకొన్నది.\n\nతెలివిరాగానే పద్మ చిన్నారి మేకవిల్లను\nదగ్గిరకు తీసుకుని. కౌగిలించుకున్నది.\nఆమె తాకినవెంటనే నీటి మహిమవల్ల\nమేకవిల్లకు తన చిన్నితమ్మునిరూపం\nవచ్చేసింది. రాజు ఇంటికి చేరుకొని నిజా\nనిజాలు తెలుసుకొన్నాడు. రాణీరూపంలో\nవున్న ఒంటికంటే రాకాసిని విరిచికట్టించి\nముక్కముక్కలుగా కోయించి, ఉప్పు\nపాతర వేయించారు. అప్పటినించీ పద్ధా,\nతమ్ముడూ హాయిగా వుంటున్నారు."
        },
        {
            "title": "సంగీతపు కుర్చీ",
            "page_start": 33,
            "author": "జి. రత్నప్రభ",
            "pdf_page": 34,
            "content": "సంగీతప్పు కుర్చు\n\nఅనగనగా కిట్టు అవి ఒక కురవాడు\nఉండేవాడు. వాడు చూపులకు చిన్నవాడే\nగాని, చేసే పనులన్నీ వింతగా పరిణమిం\nడెవి. ఒకప్పుడు అతను మిరెపగింజలు\nపాతిపెట్టాడు. అదేమి చిత్రమోగాని. అవి\nమిరపకాయలకు బదులు తియ్యటిఫలాలు\nపడినై కిట్టునిమాస్తి పిల్లలకూ పెద్ద\nలకూ అందరకూ ఆనందమే. అందుకనే\nఅందరూ అతనిని 'కిట్టుమా మా! కిట్టు\nమామా II' అవి పిలిచేవారు.\n\nకిట్టు మామకు ఈ పని చేతనవును,\nఇది చేతకాదు అన్నమాట లేదు. ఎవరికి\nఏపని కావలిసినా, చేసిపెట్టేవాడు. ఆంత\nమంచివాడు కిట్టుమామ.\n\nఇన్నిప నులు చక్కబెట్టినా, అతని\nచేతిలో డబ్బు నిలిచేదికాదు. డబ్బు లేక\nపోయినా, ఎప్పుడూ నరదాగానే ఉండేవాడు.\nకిట్టుమామ చుట్టూ, ఎప్పుడు చూచినా\n\nపిల్లలు, పిల్లులు, కుక్కలూ మొదలయిన\nసేస్తాలు గుమిగూడ వుటారు అంతేకాని,\nఆతను ఒటిపాటుగా కనపడడు.\n\nఒకరోజున కిట్టుమామ, కలప నరక\nడానికి ఆడవికి వెళ్లాడు. ఒక్కచెట్టు నరికే\nవరకు మధ్యాహ్నమైసోయి. ఆకలివేసింది.\nమానుమీద కూర్చుని, కిట్టుమామ ఫల\nహారం తినటం ప్రారంభిచేసరికి, ఆడవి\nపకులు వచ్చి వాలాయి. చెవులపిల్లులు\nతొంగి మాచాయి. లేవనకుండా, అన్నింటికి\nరొట్టెముక్కలు రాల్చాడు. అవి ఆముక్కలు\nతినేసి, సంతోషంతో వెళ్లిపోయినయి.\n\nఅవి వెళ్లిపోగానే కిట్టుమామ ఎదట\nఆశస్మికంగా, ఒక ఆందమైన భవనము,\nచుట్టూ చక్కటి తోట కనపడినై. భవన\nద్వారంమీద నల్లపిల్లి కూర్చునివుంది.\n\nఆశ్చర్యంతో కిట్టుమామ అక్కడికి\nవెళ్లేఏరకు, తలుపు తీసుకొని ఒక వృద్ధు\n\nరాలు అవతలకు వచ్చింది. “అబ్బాయి,\nఅబ్బాయి! నీదగ్గిర మంచి గొడ్డలి ఉన్న\nట్టుంది. నాకు కాసిన్ని కట్టెలు కొట్టిపెడ\nతావా” అని అడిగింది. దానికి కిట్టు\nమామ “అలాగే అవ్వా! పెద్దవాళ్లకు సేవ\nచేయడంకంటే కావలిసిందేముంది” అని\nచెప్పి, అవ్వ చూపిన కట్టెలన్నీ చకచక\nకొట్టేసి, ముచ్చటగా వాటిని పేట్ట్టి, అదగ్గిరే\nవున్న చీపురుతో చుట్టూతా రాలిన ఎండు\nటాకులు ఆన్నీ తుడిచి పారటోశాడు.\n\nఅతని శ్రద్ధకూ, భక్తీకి అవ్వ సంతో\nషించి, “నాయనా: చెప్పిన పని చక్కగా\nచేసి పెట్టా వు. నీ కష్టానికి ఏమి కావాలో\n\nకోరుకో” అన్నది. “నేను పడిన కష్టమేమి\nలేదు నీ చలవచేతితో గుక్కెడు మంచి\nనీళ్లు ఇస్తే చాలు” ఆన్నాడు కిట్టుమామ.\n\nవృద్ధురాలు కిట్టుని లోపలకు మ్మంది.\nఅతను మర్యాదకేసు కాలిజోళ్ళు విప్పి\nబయట వదిలి, లోపలకు వెళ్లేనరికి,\nలోటాతో తిఘ్యటి పాలు తెచ్చి ఇచ్చింది.\n“అబ్బాయి! నిన్నూ, నీ గుణాల నూ\nచూడగా నాకు సంతోషమయింది. నిన్నూ\nఆశీర్వదించి ఒక బహుమతి నీకు ఈయ\nదలచాను. కనుక, ఈ భవనంలో కనపడే\nవాటిల్లో ఏడికావాలో కోరకో” అన్నది.\n\nనాలుగుదిక్కులూ చూచి, కిట్టుమామ\nఒకమూలనున్న పడక కుర్చీమీద దృష్టి\nనిగిడించాడు. అవ్వ, అతని మన సులో\nకుటూహలాన్ని గ్రహించి, “అబ్బాయి!\nనేను ఏదైతే నీకు ఇద్దామనుకుంటున్నానో,\nసరిగా అవస్తువుపైనే నీదృష్టిపడింది. ఇది\nమహిమగల కర్చీ. దీనిని పట్టుకు వెళ్ళు.\nదీనివల్ల నీకు ఆదృష్టం పడుతుంది, కీర్తి\nవస్తుంది” అని చెప్పింది.\n\nకిట్టుమామ వృద్ధురాలికి నమన్కరించి,\nకుర్చీ బుజంషీద వెనుకొని, వెనుక వెరు\nకకు చూచుకొంటూ పోతున్నాడు. కాని,\n\nఆతను చూస్తూవుండగానే, ఆ భవనమూ,\nతోటా అదృశ్యమైసోయినై.\n\nకిట్టుమామ ఇంటికి చేరుకొని, కుర్చీలో\nహాయిగా కూర్చోవచ్చుకదా అని ఉవ్వి\nళ్ళూరుతున్నాడు. ఆ కుర్చీని శుభ్రంగా\nతుడిచి, ఒక మంచి స్థలంలో ఆమర్చి,\nసిద్ధంచే సేటంతలో, అతని ప్రాణస్నేహితు\nడైన సీను వచ్చాడు. కిట్టు ఇంటికి సీను\nప్రతి అదివారం తప్పకుండా వస్తాడు.\nఅలాగే ఇవాళ కూడా వచ్చాడు. సీను\nపాపం, గ్రుడ్డివాడు. అతనిని ఎవ్వరూ చేర\nదీయరు, కాని కిట్టుమాత్రం సీనుని\nప్రాణపదంగా చూసుకుంటాడు.\n\nఅందుచేత, సీను రాగానే కిట్టు,\nఆరోజున జరిగిన చిత్రాలన్నీ చెప్పి, తను\nసంపాయించుకువచ్చిన కుర్చీలో ఆతనిని\nకూర్చోబెట్టాడు.\n\nసీను ఆ కుర్చీలో కూచుని, కొంచెం\nసేపు అటూ ఇటూ ఊగేవరకు, చిన్నరాగం\nతీయడం ప్రారంభించాడు. అది క్రమంగా\nపెద్దదై హెచ్చుస్థాయిలో కృతులు పాడటం\nమొదలెట్టాడు. ఆపాటలు ఆద్భుతంగానూ,\nహాయిగానూ ఉండటంచేత, కిట్టుమామ\nఅలాగే సిశ్చేష్టుడై, వింటూ కూచున్నాడు.\n\nమధ్యాహ్నం రెండుజాము లయేవరకు,\nసీను పాడె పాట సిలిచిపోయింది. అతను\nకుర్చీలోనించి లేచాడు, లేవగానే, సీనుకి\nకలకాంచినట్టు అనిపించింది. “సీనూ!\nఇన్నాళ్లనించి స్నేహంగా ఉంటున్నాం\nకదా. ఇంత చక్కటి పాట వచ్చునని\nఎన్నడూ చెప్పావుకాదుకద!” అని కిట్టు\nమామ ప్రశ్నించాడు. అందుకు సీను\n“నిజంగానే నాకు సంగీతంరాదు కిట్టూ!\nఇప్పడు ఎలా పాడగలిగానే నామట్టుకి\nనాకే ఆశ్చర్యంగా వున్నది” అన్నాడు.\n\nఈ విధంగా ప్రతి అదివారమూ సీను\nవచ్చి ఆ కుర్చీలో కూచుని, గంధ ర్వ\n\nగానాన్ని మించిన సంగీతం పాడేవాడు.\nమధ్యాహ్నం రెండుజాములకు ఆసంగీతం\nనిలిచిపొయేది. ఈ పద్ధతిలో జరుగుతూ\nవున్న సంగీతానికి కిట్టుమామ తన్మయు\nడైరాడు సీసుమీద అతని అభిమానం\nఎంతవరకూ పోయిందంటే 'ఇది సీసు\nకుర్చీ దీనిలో అతనుతప్ప మరెవ్వరూ\nకూచో కూడదు. నేనైనాస రే ఆందులో\nకూర్చో'నని సియామకం చేసుకొన్నాడు.\n\nసీను పాడగలడనే సూగతి అతనికి\nకిట్టుకి తప్ప మూడో వాడికి తెలియదు.\nకుర్చీలో భార్యచ్ఛప్పుడు గాక, ఇతరసమ\nయాలలో ఆలాగే పాడుదామని సీను\n\nఎంతో ప్రయత్నించాడు. ఎంత ప్రయత్నిం\nఓనా, వెర్రి మొద్రి కూతలు మాత్రమే\nకంఠర్లోంచి వచ్చేవి.\n\n## ఇలా వ్రంభగా—\n\nఆ రాజ్యం ఏలే రాజుకి జబ్బుచేసింది.\nతిండి కౌటికపోవటం లేదు. కంటికి ఈ సుకు\nరావటంలేదు. ఎప్పుడు చూచినా విచారంగా\nఉండేవాడు. దర్పారులో వుండే హాస్య\nచతురులందరూ వచ్చి, రాజును నవ్వించు\nదామని శాయశక్తులా ప్రయత్నించారు.\nకాని, వాళ్లవల్ల కాలేదు.\n\nఘన వైద్యులందరూ వచ్చి చూచి,\n'ఇదేమీ శరీరసంబంధమైన జబ్బుకాదు.\nవింతవస్తువు ఎదైనాచూపిస్తే, మతి కుదుట\nబడుతుంది', అన్నారు.\n\nవారి సలహాపకారం, కోటలోని పరివార\nమంతా వింతవస్తువు తేవటానికని, దేశాల\nవెంబడి బయల్దేరారు. ఒకొక్కడు ఒకొక్క\nఅపురూపమైన వస్తువు తీసు కువచ్చారు.\nకాని అందులో ఒక్కటీ రాజుగారికి పని\nచేయలేదు.\n\nపరివారంలో ఒకడైన 'వేణు' రాజభక్తి\nపరాయణుడు. వాడు తిరిగి తెగి కిట్టు\nమామ ఇంటి సమీపానికి వచ్చేసరికి, ఆ\n\nసమయంలో సీను గాసం చేస్తూవున్నాడు,\nవేణుసిశ్చేష్మడై, ఆగానం వినేసరికి, అతని\nశరీరంలో బాధలన్నీ తొలగిపోయి, కొత్త\nఉత్సాహం ప్రవేశించింది వెంటనే కోటకు\nచేరుకుని, ఈ సంగతి రాజుతో చెప్పగానే,\nఆ చిత్రమైన పాటగాడెవరో, వాడిని వెంట\nచెట్టుకు రష్టుని రాజు ఆజ్ఞాపించాడు.\n\nవేణు కిట్టుమామ ఈ టీరాసికి వెళ్లి,\nవాళ్లిద్దరనూ రాజు వద్దకు రమ్మని వట్టు\nపట్టాడు. “మాకు వివిధమైన సంగీతమూ\nరాదు” అని వారు గోలపెట్టారు. వాళ్ళు\nసిగ్గుపడుతున్నారనుకుని, వేణు, “మీరు\nగొప్ప వివ్వాంసులైండు, ఎందుకు జంతు\nతారు? రాజుగాయి మీ పాటవిని, మెచ్చు\nకొని, బహుమతులిస్తారు. ఆయన కు\nసంతోషం కలిగిందంటే మిమ్మల్ని ఆస్థా\nనంలో మంత్రులు గాకూ డా పెట్టుకో\nగలరు” అంటూ ప్రోత్సహించాడు.\n\nచివరకు ఎలా ఆయితే నేం, సీనుని\nతీసుకుపోయి, రాజుఎమట పెట్టాడు. ఒక్క\nపాట పాడమని రాజు స్వయంగా సీనుని\nకోరాడు. సీను గొంతు సవరించు కొని,\nపాడబోయాడు కాని, కంతంలోనించి\nపెరిగొంచి కూతలు మాత్రమే వచ్చాయి.\n\nఈవిద్వాంసుడు గర్వివలె ఉన్నాడు, తనను\nచూచి హేళన చేస్తున్నాడు ఆని తలచి.\nరాజు ఆతనిని ఖైదలో వేయించాడు.\n\nసీను ఖైదలో పడ్డాడేగాని, రాజు పరి\nస్థితి ఏమీ మారలేదు. ఏమైనాసరే, వింత\nవస్తుర్చకోసం మళ్లీ పోయిరావాలని చెప్పి,\nవేణు బయల్దేరాడు. పోయి పోయి అడవి\nచేరుకొనేవరకు, ఆక్కడ, సరీగా కిట్టు\nమామ చూచిన మోస్తమదే భవనమూ,\nతోటా వేణుకి కనపడినై.\n\nవేణు గుమ్మం ఎక్కేసరికి, తలుపు\nతెరచుకుని వృద్ధురాలు ఇవతలికివచ్చింది,\nఅప్పడు ఆతను “అవ్వా, అవ్వా! మా\n\nరాజు జబ్బు నయం కావడానికి ఏదైనా వింతపస్తువు ఇవ్వగలవా?” అని అడిగాడు. అందుకు ఆమె “పోవోయి పకీ!-నువ్వు మీ రాజు వట్టి శుంతలు. మీ కేం కావాలో మీ కేతెలియదు, ఎడట వున్న వస్తు వునే కంచితోచూచి కనుక్కోలేరు; ఫోఫా” అంటూ కనిరికొట్టి తలుపు మూసికొన్నది.\n\n‘ఈ ఆవ్వ పాగరుబోతులాగా ఉన్నది. లేకపోతే ఇటువంటి మాట లేమిచి?’ అని వేణు మనస్సులో అనుకొని, మళ్లీ చూచే సరికి అవ్వాలేదు, భవనమూలేదు. వేణుకి కంగారుపుట్టి. కాళ్ళు ఎక్కడికి తీసుకు పోతే ఆక్కడికి బయల్దేఁ పోయాడు.\n\nవేణు పోయిసోయి, చివరకు మళ్లీ కిట్టుమామ కుటీరానికి చేరుకొన్నాడు. తన ప్రాణస్నేహితుడైన సీను సంగతి ఏమిటని కిట్టుమామ అడిగేసరికి. ఆతను ఖైమలో వున్నట్టు చెప్పాడవేణు. కిట్టుమామ చాలా విచారించి, “సరే, అయినదానికి ఏమిచేయగలం? ముందు సంగతి ఆలోచిద్దాం. ఆలా స్త్రీమితంగా కూర్చోండి” అంటూ, వేణుని పడకకుర్చీలో కూర్చోబెట్టాడు.\n\nకుర్చీలో కూర్చొని ఒక్క నిమిషం ఆటూ ఇటూ ఊగిన తరువాత, వేణు చిన్న కూనరాగం ప్రారంభించాడు. క్రమంగా కూనరాగం పెద్దదై, హెచ్చు స్థాయిలో కృతులు పాడటం మొదలెట్టాడు. ఆ పాట సరీగా తన మిత్రుడు సీను పాడిన పాటే కావడంచేత, వేణు తనను వేళా కోళం చేస్తున్నాడనుకొని, కిట్టుమామ ఆతనిని జబ్బపట్టుకుని అవతలకు లాగి వేశాడు.\n\nసరి.గ.మ.-లైనా నోటపట్టని తనకు, ఇంత చక్కటి పాట చేతనైనందుకు వేణు ఆశ్చర్యపోయాడు. ఈ వింతపల్ల తప్పక తవ రాజుకి నయమవుతుండని నిశ్చయం తోచింది. వేణు కోటకు పొటోతూవుండగా, ‘రాజుతో చెప్పి మా సీనుని విడిపంచు’\n\nకుంటా 'ననిచెప్పి, కిట్టుమామకూడా ఆతని వెంట బయల్దేరాడు.\n\nవేణు కొటకు చేరు కొనేసరికి, రాజు మునుపటికంటే ఎక్కువ విచారంగా కనపడ్డాడు. ఆవ్వడు వేణు \"ప్రభూ!— నా కిప్పడు ఆమరగానం చేయగల శక్తి కలిగింది. ఆ గానం విన్నారంటే మీకున్నటువంటి మనోవిచారం నిమిషంలో తొలగి పోతుంది. చూడండి చిత్రం!\" అంటూ, గొంతు సవరించుకొని పాటపాడటం మొదలెట్టాడు. అతను ఎంత ఆరాటపడినా, కంఠంలోంచి వెర్రిమొర్రికూతలు మాత్రం వెలువడ్డాయి.\n\nలోగత, విద్వాంసుడనుకొని భ్రమపడి రప్పించిన సీను—స్వయంగా రాజు బ్రతి మారినప్పటికీ—వెక్టిరించినట్టు వేళాకోళపు కూతలు కూశాడు. ఇప్పుడు మళ్లీ తనకు నమ్మినఁంటు అయినటువంటి వేణూయే తనను హేళన చేశాడు!—ఈ సందర్భాలు రాజుకి ఏమీ అర్థంగాక, \"ఈసారి నెను పాడగలను ఆనిచెప్పి ఎవడైరాసరే ఎడటికి వచ్చి నిలబడనీ, డౌక్కచీల్పి డోలు కడతాను\" ఆని రాజు మండిపడుతూ వేణుని హెచ్చరించాడు.\n\nఆరోజుననే రాజుకి ఒక కల వచ్చింది: వృద్ధురాలి హుపంలో వున్న దేవకస్య కనబడి \"ఏమోయి రాజా! గుడ్డివాళ్ళు, కుంటి వాళ్ళు, పసిపిల్లలు దేవతలకు మిత్రులన్న సంగతి మరిచావా? నిరపరాధి ఐస మా మిత్రుడు సీనుని ఎందుకు నిర్బంధంలో ఉంచావు? నీ సేవకుడు వేణు మాదేవతల మహిమను భగ్నంచేస్తూవుంటే అలా నివు ఊరుకోవలసించేనా? నీతప్పు తెలుసుకో. తెలుసుకొని సవరించుకో...” అని గద్దించి చెప్పి, ఆదృశ్యమైపోయింది.\n\nరాజు వెంటనే సీనుని విడిచిపెట్టి పరివారముతో అడవికి వెళ్లాడు. అక్కడ\n\nభవనము, తోట, ద్వారం మీద నల్లఁల్లి కనపడినై. రాజు సాసరి భవనంలోఁలకు పోయేవఁకు, బల్లమీద ఒక చీటి ఉన్నది. ఆ డీజీలో \"వృద్ధురాలు వెళ్లిపోయింది. మళ్ళీ రేపే దర్శనం\" ఆని వ్రాసివున్నది.\n\nసరే, రేపు మళ్లీ రావచ్చుకదా అనుకోని రాజు ఇంటికి ఐయలైరాడు. దోపలో ఆయ నకు కిట్టుమామ కుటీరం తగిలి, అక్కడ అమరగానం హాయిగా వినిపించింది. సరా సరి ఆయన ఎంతో ఆనందంతో లోపలకు వెళ్లేసరికి, రాజుగారే స్వయంగా తప కుటీ రాసికి వచ్చారన్న సంతోషంతో కిట్టుమామ రాజుగారిని ఆ కుర్చీలో కూర్చోచెట్టాడు.\n\nకూర్చున్న కొంచెంసేపటికే రాజు చిన్న కూసరాగం ప్రారంభించాడు. క్రమంగా అది పెడ్డదై, హెచ్చస్థాయిలో కృతులు పాడటం మొదలెట్టాడు. ఇప్పుడు ఆయన ఏబిధా లేక, హాయిగా కనబడ్డాడు.\n\nఆమట్టున కిట్టుమామ ఉత్సాహంతో ఎగిరి గఁతేసి, \"సీసూ! నువు పాడవు, వేణు పాడాడు. ఆ డీపాట ఇప్పుడు రాజు గారు పాడుతూవున్నారు. ఈ గమ్మత్తంతా కుర్చీలోనే వున్నది. నాకు ఆ వృద్ధురాలు దీనిని ఇచ్చిన ప్పుడే \"ఇది మహిమగల కుర్చీ అని చెప్పింది\" అన్నాడు.\n\nఆప్పుడు ఆకాశవాణి \"ఈపాటిరహస్యం తెలుసుకోవటానికి ఇంతకాలం పట్టించా?\" అంటూ పకపక నవ్వింది.\n\n\"పరి, సరి. నాతప్ప నేను తెలుసు కొన్నాను\" అన్నాడు రాజు. మహిమగల ఆ సంగీతపు కుర్చీని, దానితోపాటు సీనునీ, కిట్టుమామసు రాజు తనవెంట తీసుకుపోయాడు. కుర్చీని కోటలో మంచి చోట అమర్చి, నాటిసించి సీను, కిట్టులను ఆయన తన ఆస్థానమంత్రులుగా నియమించుకొన్నాడు."
        },
        {
            "title": "కాళహస్తి",
            "page_start": 41,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 42,
            "content": "# కాళ్లహాస్తి\n\nపూర్వకాలమందు ఒక ఆడవిలో ఒకచోట శివుడు లింగరూవంలో వెలిశాడు. రాత్రి వేళ ఆ ఆడవిలో తిరిగే సర్పరాజు శివ భక్తుడు. అందుచేత, ఆ లింగాన్ని చూసిన తరువాత రోజూ రాత్రి అక్కడకు వచ్చి. ఆ లింగానికి పూజచేసిపోవాలని నిశ్చయించు కన్నాడు. పాములదగ్గర విలువయిన మణులన్నీ ఉంటాయి. మణులంటే వాటి కెంతో పీఠి. ఆ నాగరాజు తన పృట్టలోకి వెళ్లి తనవద్దఉన్న మరకత మాణిక్కాలూ, వజ్ర వైడూ ర్యాలూ, కెంపులూ, పచ్చలూ, నీలాలూ, ప్రష్యరాగాలూ—ఒకటేమిటి? అన్నిరకాల మణులూ తెచ్చి. ఆ లింగం మీద పెట్టే భక్తితో పూజచేసి వెళ్లిపోయాడు.\n\nఅ ఆడవిలోనే పెద్ద ఏనుగకూడ ఒకటి ఉన్నది. ఆ ఆడవిలోని ఏనుగు లన్నింటకీ అది రాజు, సర్పరాజు పూజచేసి వెళ్లిన మర్మాడు గజరాజు ఆ దారినివచ్చి,\n\nలింగాన్ని చూశాడు. గజరాజుకూడా గొప్ప శివభక్తుడే. శివలింగం కనపడగానే ముంగాళ్లు వంచి, తొండం ఎత్తి మ్రొక్కుకు న్నాడు. లింగంమీడ ఉన్న మణులను చూసి చీదరించుకున్నాడు. మణులంటే పాముకి గొప్ప గాని ఏనుగ కేమి గొప్ప? \"ఎవడు చెప్పా ఈ దుర్మార్గుడు? పరమే శ్వర నిమిదనే రాళ్ళూ. రప్పలూ పడవేసి పొతాడా!\" అని తలచి, గజరాజు ఆ మణుల్ని తొండంతో ఒసిరి పారవేశాడు.\n\nమణులుంచి వెళ్లిన నాగరాజుకూడా తనకుమల్లేనే మహాభక్తుడనీ, ఎంతో భక్తితో ఆ మణులను లింగాసికి పూజచేసి వెళ్లేడనీ గజరాజు కేంతెలుసు? ఆ మణులన్నీ ఉత్త రాళ్ళూ. రప్పలున్ను. అటువంటివి పరమే శ్వరుని సన్నిధిలో ఉండ తగవనీ గజరాజు ఉద్దేశం. అందుకే వాటిని దూరంగా ఒసి రేశాడు.\n\nపాములకు మణులంటే ఇష్టమైనల్లే,\nఏనుగులకు పత్రిమీదా, పువ్వలమీదా ప్రతి.\nగజరాజు గబగబా వెళ్లి ఆడవంతా తిరిగి\nమోపెడు బిల్వపత్రి విరుచుకువచ్చాడు.\nకొలనులో డిగి తామరతూళ్ళూ, పువ్వలూ\nతుంపుకొని వచ్చాడు. ఆవన్నీ తెచ్చి, శివ\nలింగానికి పూజచేసి తన మానాన తను\nవెళ్లిపోయాడు.\n\nరెండోరాత్రి నాగరాజు కొత్తకొత్త మణు\nలెన్నే సంపాదించితెచ్చి, పూజచేసుకుందా\nమని శివలింగంపద్దకు వచ్చాడు. చూస్తే\nఏముంది? తాను ముందురాత్రి పెట్టివెళ్లిన\nమణులన్నీ చిందరవందరగా విసరబడి\n\nఉండి, పరమేశ్వరునిమీద ఆకూ ఆలమూ,\nచెత్తా చెదా రమూ కనపడినై గజరాజు\nభక్తిశ్రద్ధంతో పెట్టివెళ్లిన ఆ పత్రీ పువ్వులు\nనాగరాజుకి “తీగలూ, ముళ్లికంపలూ”\nఆనిపించాయి. “నా పూజ పాడుచేసి,\nదేవుడికి లా ఆపకారం చేసిపొయిన ఆ\nదుర్మార్గు డెషడైయుంటాడు?” అని ఆలో\nచిస్తూ, సర్పరాజు ఏషుగుపెట్టి వెళ్లిన\nపత్రి, పువ్వలూ తీసి దూరంగా తెసివేసి,\nతాను తెచ్చిన మణులతో మళ్లీ శివ\nలింగానికి పూజచేసి వెళ్లిపోయాడు.\n\nమర్నాడు గజరాజు తొలినాటకి మల్లెనే\nపత్రి, పువ్వలూ పుచ్చుకుని శివలింగం\nదగ్గరకు వచ్చాడు. చూసేటప్పటికి లింగం\nమీద తాను పెట్టివెళ్లిన పత్రి ఆక్కడలేదు.\nదానిస్థానే మళ్లీరాళ్లూ, రప్పలూ ప్రత్యక్ష\nమైనయి. “ఆ రాళ్లరప్పల వాడెవడో మళ్లీ\nవచ్చాడన్నమాట! నేనా రాళ్ళ నోమాటు\nతీసి పారేస్తే నోరుమూసుకు పోక,\n'తగుదునమ్మా అని నా పత్రినీ, పువ్వలనూ\nతోసేస్తాడా” అంటూ నాగరాజు పెట్టిన\nమణులన్నీ దూరంగా విసిరేసి, గజరాజు\nతాను తెచ్చిన పతితోసూ పువ్వలతోసూ\nలింగానికి పూజచేసి వెళ్లిపోయాడు,\n\nమూడోరాత్రి నాగరాజు మామూలు ప్రకారం మణులతో శివలింగం దగ్గరకు వచ్చి, తనపూజ భగ్నమై ఉండడమూ, దేవుని మీద మళ్లీ ఆకూ అలమూ కప్పి ఉండడమూచు చిదుఃఖిమూ, కోపమూ ఆగలేదు. శివనికేసి దీనంగా చూస్తో, \"స్వామీ. నే నెంతో భక్తితో నవరత్నాలు తెచ్చి పూజ చేసి వెడుతూంటే, దుర్మార్గు డెవడో రోజూ నా పూజ నాశనంచేసి, నిమీద ముళ్ళ కంపలు పెట్టి పోతున్నాడే. ని మూడవ కన్నుతెరిచి వాణ్ణి హతమార్చియ్యాలి కాని ఇలా చూస్తూ ఊరుకోవటమేవా? ఆయ్యో, ఎంత తెలి వితక్కువాణ్టి! పరమెశ్వరుడువు నీకు చేతకాకపోవడమేమిటి? చేతనయే ఊరుకున్నావు! భక్తువనైన సన్ను వదిలేపి, నాశతృవైన ఆ దుర్మార్గుడి పకేం చేరిపోయి, వాడు ముళ్ళకంపలు పెట్టినా ఊరు కుంటున్నావు! నువ్విలా పరాయి పకేంలో చేరిపోడానికి నేనుచేసిన ఆ పరాధం విమిటి స్వామీ?” అంటూ దుఃఖించాడు. ఆఖరికి మనస్సు కుదుట పరుచుకుని మళ్లీ ఆ పత్రి నంతటినీ నెట్టివే సి లింగంమీద ఉన్న దష్టునంతా బుస్సు మని ఊది స్థలం శుభ్రంచేసి, తానుతెచ్చిన\n\nమణులతో పూజచేసి, వెళ్లేతు. వెళ్లేడన్న మాటేకాని, అరాత్రి నాగరాజుకు నిద్రపట్ట లేదు. \"నా పూజ పాడు చేస్తూ వుంట ఎవరు? వాడి పని పట్టడం ఎలాగ?\" అనే ఆలోచనలతో ఆతడు రాత్రంతా జాగరం చేశాడు.\n\nతర్వాత మామూలు ప్రకారం శివలింగం దగ్గరకు ఏనుగొచ్చింది. తన పత్రి పోయి, శివలింగంమీద మళ్లీ రాళ్లు కప్పి ఉండడం చూచింది. ఏనుగకు వళ్లు మండిపోయి \"నాతో పేచీ తెచ్చుకుంటూన్న ఈ మూర్థు డెవడు? ! వాడు మూర్థుడైతే కావచ్చుగాని, వాడు వేసే ఈరాళ్లు సి కెలా నచ్చాయి?\n\nస్వామీ, ఈ నీ లాలు నా నల్లకలుపలకు సాచివస్తయా? ఈ పచ్చలు నా బిల్వ పత్రాలతో పోలుతవా? ఈ కెంపులు నేను తెచ్చిసమర్పిమ్తూన్న ఎర్ర తామర పుష్పాల ముందు ఎందుకు పసికివస్తాయి? నేను తెచ్చిపెడుతూన్న పువ్వులలోనూ, పత్రి లోనూ ఉండే మృదుత్వంగాని, చల్లదనం గాని, పరిమళంగాని ఈ కరకు రాళ్ళల్లో ఎక్కడున్నవయ్యా?“ అని ప్రశ్నలు కురి పించాడు. “ఈవేళకూడా ఈరాళ్లు అవతల పారేసి మామూలుప్రకారం పూజచేసుకొని పోతాను. రేవుకూడా ఈ పూజగనక పాడై పోయి వున్నదా, వాడిపని పట్టితీరతాను!”\n\nఆని నిశ్చయించుకుని, పూజ పూర్తిచేసి వెళ్లిపోయాడు. మనసుకి పట్టి పీడిస్తూ వున్న కోపం మూలాన్ని గజరాజుకుకూడా ఆ రాత్రి నిద్ర పట్టలెదు.\n\nగజరాజు వెళ్లిపోయాక నాగరాజు శివ లింగంవద్దకు వచ్చాడు. మళ్లీ తనపూజ భగ్నమైపోయి ఉండడం చూచి, మండి పడ్డాడు. “ఈ దుర్మార్గు డెవరో వాలా యించి నన్ను పరాభవిస్తున్నాడు. కనుక, ఇక్కడనే పొంచివుండి, వాడినిపట్టి పల్లా రిస్తేగాని నేను ఇంజకిపోను ఇదే నా శపథం.” అని నిశ్చయం చేసుకున్నాడు. ఏనుగ పెట్టి వెళ్ళిన పత్రిని ఇదివరకుమల్లే ఈసారి తోసి పారవేయలేదు. మెల్లిగా ఆ పత్రిలో దూరి సర్పరాజు దాగుకొన్నాడు.\n\nయధాప్రకారం గజరాజు వచ్చాడు. ఇదివరకుమల్లే కాకుండా తాను పెట్టివెళ్లిన పత్రి చెక్కుచెదరక అలాగే ఉంది! ఏమి అడృష్టం? ఆ రాళ్లు తెచ్చిపెట్టే మూఢు డేమైపోయినట్టు? చచ్చిపోయుంటాడు. శివుడే తమ్మ కరుణించడంతోసమని ఆ దుర్మార్గణ్ణి చంపివేసి ఉంటాడు!— సంతో షంతో గజరాజు మాలిన్యం తీసివేయటాని కని తన తొండం పత్రిమీదకు చాపేడు.\n\nలోపల దాగిఉన్న నాగరాజు అదంతా కని పెడుతూ నేఉన్నాడు. “ఇన్నాళ్లనుంచి నాపూజ పాడుచేస్తూ వున్నది నీవేనా? బాగా దొరికావులే. నీ పని పట్టే కాలం సమీపించింది. కనుకనే, నాకంట పకెటట్లుచేసి, శివుడు నన్ను అష్టగ్రహించాడు,” అనుకుని, తనవైపు వస్తూన్న ఏనుగతొండలో పుసుక్కుమని దూరి, తొండంలోంచి గజరాజు కుంభస్థలాలలోకి పోయి అక్కడ ఇష్టమొచ్చినట్టూ మెదలడం మొదలెట్టేడు!\n\nఇంకేముంది? మెదడులో చేరి నాగరాజు అలా మెదులుతూవుంటే బాధకు నిలబడ లేక గజరాజు అటూ ఇటూ పరుగెత్త నారంభించాడు. ఆపాము నెలాగైనా బయటకు రప్పించాలని తొండంసండా సీళ్లు పీల్చుకుని, ముక్కుతో చీదేశాడు. నీళ్లు బయటకు వచ్చినవేకాని పాము లోపలే ఉండిపోయింది! చెట్టు ర్మాకులదగ్గరకెళ్లి, కుంభస్థలాల ను రాసుకుంటే లోపల ఉన్న పాము ఒత్తిడికి ఆగలేక పైకి వచ్చే స్తుందని ఆశవడి నాడుగాని, నాగరాజు లోపల్నుంచి కదలనేలేదు.\n\nఇంక గజడాజుకి ప్రాణాలమీద ఆశపోయింది. “ఈపాము నా మెదడులో తన\n\nవిషాన్ని కక్కి నన్నెలాగా చంపిపేస్తుంది. నామీద కసిబూనిన శత్రువును బ్రతుక నివ్వటం యెందుకు? దీన్ని చంపి మరీ చస్తాను” అని నిచ్చయించుకున్నాడు. ఎక్కడికి పోకుండా పాము ఆతని తొండాన్ని మెలికలుగా చుట్టేషకుంది; గజరాజు వేగంగా పరుగెత్తు కెళ్ళి ఎదురుగుండా ఉన్న కొండను తన కుంభస్థలాలతో డికొనేపరకు దెబ్బకి లోపలఉన్న నాగరాజు చితికి చచ్చిపోయాడు. తల బద్ధలైపోయి, ఆరక్షపు మడగులో గజరాజు పీసుగై పడిపోయాడు.\n\n* * *\n\nపార్వతీదేవి భర్తదగ్గిరకు వచ్చి, గజ\nరాజు, నాగరాజు చచ్చిపడి ఉండడం\nచూచి ఆశ్చర్యపోయింది. పరమెశ్వరుడు\nవాటి చుత్రఅంతా చెప్పేడు. పార్వతీదేవి\nనాగరాజునా, గజరాజునూ “మహాభక్తు\nల”ని మెచ్చుకుంది. పరమెశ్వరుడు,\n“మహాభక్తులేకాని వీళ్లిద్దరికీ ఒకళ్ల మతం\nఅంటే ఒకళ్ళకి కిట్టిందికాదు. ఈ కట్టక\nపొవడం తప్ప. ఎవళ్లకి వినిధమైన పూజ\nనచ్చితే ఆ విధంగా చెయ్యవచ్చు. ఆన్ని\nరకాల పూజలూ నాకు నచ్చుతాయి.\nపాముచేసిన మణులపూజా, ఏనుగవేసిన\nపతిపూజాకూడా నాకు నచ్చాయి. ఈ\nరహస్యాన్ని మన భక్తులు తెలుసుకోలేక\nఒకళ్ల నొకళ్ల నాశనంచేసుచన్నారు. ఎవరి\nమతాన్ని వారు విశ్వాసంతో అవలంబించ\nవలసిందేకాని ఇతర మశాలవాళ్లతో దెబ్బ\nలాటకు దిగకూడ'దన్నాడు. పార్వతీదేవి\n\n\"జౌన\"ని ఒప్పుకున్న తరువాత వరమెశ్వరుడు ఆభక్తు లిద్దరికి మోకం ఇచ్చాడు.\n\nఆ ఆడవిలో శివుడు వెలిశాడనీ, సర్ప రాజుకీ గజరాజుకీ మోకం ఇచ్చాడనీ క్రమంగా ఆందరికీ తెలిసింది. శివభక్తుడైన రాజొకడు, అడవంతా కొట్టించి శివాలయం ప్రతిష్ఠింపించాడు. ఆ గుడి చుట్టూ ఇప్పుడొక పెద్ద ఊరు వెలిసింది. ఆ ఊరి పేరే కాళహస్తి 'కాళం' అంటే 'పాము', 'హస్తి' అంటే 'ఏనుగ'. పాము కూ, ఏనుగకూ మోకం. కలిగిన స్థలం కనక, ఆ ఊరికి 'కాళహస్తి' అనే పేరు వచ్చింది.\n\nఇటువంటి మహిమగల కాళహస్తిలో 'స్వర్ణముఖి' అనే నది యాత్రికుల స్నాన పానాలకు ఆధారమైయున్నది. ఇక్కడ మహాశివరాత్రినాడు గొప్ప తీర్థం జరుగుతుంది. లక్షలాది జనం ఆక్కడ ఈశ్వరుని దర్శనం చేసుకుని తరిస్తారు."
        },
        {
            "title": "కపిరాజు",
            "page_start": 47,
            "author": "బి. సూర్యారెడ్డి",
            "pdf_page": 48,
            "content": "ఒకానెకరాజుకి వీడుగురు భార్యలు. ఆయనకు అన్నీ ఉన్నయికాని, సంతతిమాత్రం లేదు. ఇలా వుండగా ఒక యతీశ్వరుడు కనబడి మంత్రమహిమ గల ఆరు అరటి పళ్లు రాజుకు ఇచ్చాడు. రాజు సంతోషించాడుకాని, తీరాచూస్తే పళ్లు ఆరుమాత్రమే ఉన్నయి. వీటిని వీడుగురు భార్యలకూ ఎలా పంచడం? అదృష్టవశాత్తు ఆ సమయాన కోటలో ఆరుగురు రాణీలుమాత్రమే ఉన్నారు. చిన్నరాణి చుట్టాలింటికి చూడ బోయింది. ఆమె వస్తే చూచుకోవచ్చునని చెప్పి ఆరుగురకూ ఆరు పళ్లూ ఇచ్చాడు.\n\nఇంతలో చిన్నరాణీవచ్చి, తను లేకుండా వాళ్లు ఇలా చేస్తారా ఆనే కోపంతో వాళ్లు పారవేసిన తొక్కలు తినివేసింది. ఆమెను చూచి అక్కలు \"వీమిటి, కోతిలాగు తొక్కలు తింటున్నది! దీనికి కోతిపిల్లె పుడుకుంది” అని గేలిచేశారు. అన్నట్టుగానే\n\nఆరుగురు రాణీలకూ చక్కటి బిడ్డలు పుట్టారు. చిన్నరాణీకి కోతిపిల్ల పుట్టింది.\n\nఒకనాడు కొడుకులు ఆరుగురూ తండ్రి వద్దకు వెళ్లి ఒడప్రయాణం చేసి, ప్రపంచం చుట్టివస్తామనగా, రాజు సరేనన్నాడు. కపి రాజుకూడా వస్తానం టే వాళ్లు వీలులేదని చెప్పి కసరికొట్టేశారు.\n\nఆప్పుడు కపిరాజు వాళ్లకు తెలియకుండా ముందే పోయి, ఓడలో ఒకమూల నక్కి కూర్చున్నాడు. తరువాత ఈసంగతి తెలిసి అన్నలు ఆశ్చర్యపోయారు.\n\nఓడ పోయిపోయి వారం రోజులకు ఒక తీరం చేరుకొన్నది. ఆ రాజ్యంలో గొప్ప కోలాహలంగా ఉన్నది. అది ఏమిటి అంటే, 'తస సింహాసనానికి ఎదుటవున్న రాతిని ఎవరైతే ఎత్తగలరో వారికి తన కూతురు నిచ్చి పెళ్లి చేస్తా' సని ఆ దేశపు రాజు ఒక ప్రకటన చేశాడు.\n\nఆ ప్రకటన చూచి, ఆరుగురు ఆన్న\nదమ్ములూ పోయి రాయి ఎత్తబోయారు,\nకాని కదపలేక తెల్లముఖాలు వేశారు.\nఅప్పుడు కపిరాజు దర్పారు కు వెళ్లి ఆ\nబ్రహ్మాండమైన రాతిని అవలీలగా పైకి\nఎత్తేవరకూ అందరూ మెచ్చుకొన్నారు.\n\nకపిరాజును పెళ్ళాడటం రాజకుమారికి\nఇష్టం లేకపోయింది. కాని తను చేసిన\nప్రకటన తప్పకూడదని రాజు కూతురును\nఒప్పించగా, పెళ్లి జరిగింది.\n\nతరువాత కపిరాజు భార్యతోసహా వాళ్లి\nదేశానికి బయల్దేరాడు. ఓడ వెళ్లివెళ్లి ఒక\nద్వీపం చేరుకొన్నది. కపిరాజుకి ఆ ద్వీపా\nన్ని ఏలే రాజుకూతురు కనబడింది. ఆమె\nసౌందర్యవతి మాత్రమేగాక మంత్రవిద్యలో\nప్రవీణురాలు. ఆకపిరాజు సుందరుడనీ శాప\nవశాన ఇలా ఉన్నాడనీ గ్రహించి, అతనిని\nపెళ్లాడటానికి ఆమె నిశ్చయించుకొన్నది.\n\nఆమె తన వుద్దేశాన్ని కపిరాజుకి తెలిసి\nవరకు అతను సమ్మతించాడు. పెళ్లి\nఅయిపోయింది. ఈమెను వెంటబెట్టుకొని\nకపిరాజు ఓడవద్దకు పోయేసరికి పెద్ద\nభార్య విచారంగా ఉండటంచూచి, రెండవ\nభార్య “అక్కా! నీ విచారానికి కారణ\nమేమిటి? నీ భర్త కురూపిగా ఉన్నాడనేనా\nలేక మీరేదైనాన?” అని అడిగింది. “అంత\nకంటె ఏమికావాలె?” నని పెద్దభార్య అనే\nసరికి, కపిరాజు జన్మను గురించిన రహ\nస్యం చెప్పి ధైర్యంగా ఉండమన్నది.\n\nచిన్నభార్య మంత్రబలంపల్ల కపిరాజు\nకోతిచర్మం ఊడి కించ పడి పొయింది.\nఅతను అపురూప సౌందర్యంతో ప్రకాశించే\nరాజకుమారునిగా మారిపోయాడు.\n\nఈమార్పుకి భార్యలిద్దరూ సంతోషించి,\nఆ రాజకుమారుణ్ణ భక్తితో సేవిస్తూ అన్యో\nన్యంగా ఉన్నారు. (అధారం: ఒకబర్తాకథ)\n\nచెందుమాము\nష్ఠిత్రే\n(భాషాభవిస్తా)\n\n## ఆదార ములు\n\n### అడ్డము :\n\n2. చందమామ\n\n4. నాపరాళ్లఁ ప్రసన్దీ\n\n6. ముఖము\n\n8. నదులు కలిసి చోటు\n\n10. మనుష్యులు (ఆకరాల మార్పు)\n\n11. ఒక పురాణవురుమడు\n\n### నిలువు :\n\n1. ప్రపంచము\n\n3. కన్నము\n\n5. గాలి\n\n7. ప్రవహించునది\n\n8. నిజము\n\n9. జందా\n\nముగ్గులు.\n\nడి. అన్నపూర్ణ, నెల్లూరు\n\nయం. హైమవతి, మద్దాసు"
        },
        {
            "title": "పిల్లల పెంపకం",
            "page_start": 50,
            "author": "మీ పెద్దమ్మ",
            "pdf_page": 51,
            "content": "సాశీల్యము\n\nఆరోగ్యమునకు అవసరమైన సాధనాలలో సౌశీల్యము ముఖ్యమైంది. అయితే, 'ఆరోగ్యానికి సౌశీల్యానికి గల సంబంధం ఏమిటి?' ఆని చాలామంది వింతగా ఆడుగు తారు. తగినంత నమ్మిక లేకనే సౌశీల్యమునుగురించి పాటించవలసిన విధులు పాటించరు. చెడ్డ ఆహారం శరీరానికి ఎంత చెరుపు చేస్తుందో, అంతకంటెకూడా ఎక్కువగా చెడ్డ వర్తనము దేహారోగ్యాన్ని భంగపరుస్తుంది. ఎలా అంటే—ఒక చెడ్డపని చేసినప్పుడు మనస్సు భయంతోనే నిండిపుంటుంది. అందుకనే 'పాపం ఎక్కడ ఉంటుందో, భయం అక్కడ ఉంటుం'దని అంటారు పెద్దలు.\n\nభయంపల్ల మానవునికి అనేక రోగాలు పుట్టుకొనివస్తయి. మానవజాతికి భయమంత ప్రబల శిర్శువు మరిఒకటి లేనేలేదని చెప్పవచ్చు. కనుకనే, మనం చెడ్డపనులు చేయకూడదు అంటూ తలిదండ్రులు, గురువులు, మన కేమం కోరిన పెద్దలూ వీలయినప్పడెల్లా బోధ చేస్తూపుంటారు.\n\nపోతే—మంచి నడవడివల్ల మానవునికి ఆరోగ్యమూ, ఆత్మశక్తి చేకూరుతుంది, ఒక గొప్ప పని చేయాలీ అనుకొన్నప్పుడు మనకు ఆత్మశక్తి కావాలి. ఆత్మశక్తి, సౌశీల్యంపల్లనే—ఆనగా మంచి నడవడివల్లనే—వస్తుంది. ఆత్మశక్తి అనగా మనకు తెలియకుండా లోపల ఇమిడి ఉండేటటువంటి—ఒక అద్భుతమైన బలము. ఇటువంటి బలమువల్లనే మన పురాణుపురుషులు గొప్పపనులు నిర్వహించగలిగారు.\n\nసౌశీల్యముపల్ల సాకల్పబలం కలుగుతుంది. సంకల్పబలం కావాలంటే ప్రశస్తమైన ఆరోగ్యభాగ్యం అవసరం. అందుచేతనే ఒక మహానుభావుడు \"డబ్బుపోతే ఏమీ. పోదు, ఆరోగ్యంపోతే కొంతపాలుంది, సౌశీల్యంపోతే సమస్తమూ పోయినట్టే\" అన్నాడు.\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\nపైన ఉన్న తొమ్మిది బొష్టులూ, అన్నీ ఒకేమాదిరిగా కనివిస్తున్నా,\nనిజానికి అలా లేవు. తొమ్మిదింటిలో రెండు మాత్రమే ఒక్క\nమాదిరిగా వునై. ఆ రెండూ ఏవో కనుక్కోండి. మీరు కనుక్కో\nలేకపోతే జవాబుకి 55-వ పేజీ చూడండి."
        },
        {
            "title": "ఇంద్రజాలం",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "# నారింజపండులో నాడెము తెప్పించుట\n\nఅంధ్రజాలి కుడు ఒక ఆరడజను మామూలు నారింజపండ్లు తీసుకువచ్చి సభవారికి చూపి, “చూడండి! ఇవన్నీ ఏమిటనుకొంటున్నారో. ఇవి మేజిషియన్ల వద్ద ఉండే చిత్రమైన నారింజపండ్లు. ఈ పండ్లలో ప్రతిదానిలోనూ ఒకొక్క నాణెం ఉంటుంది. కావాలంటే చూసుకోండి” అంటాడు.\n\nకొంతమంది ఉండబట్టలేక కొన్ని కాయలు కోసి చూస్తారు. కాని, వాటిలో\n\nవిమన్నా ఉండేగా? ఇక చేయవలసిన గమ్మత్తు అంతా ఇప్పుడే. సభలో ఒకరివద్ద నించి ఒక నాణెం తీసుకోవాలి. “ఈనాణెం మీద ఏదైనా ఆనవాలుంచుకోండి. మీ చేతి తోనే స్వయంగా ఇవాళ్టి తారీఖుకూడా వేసు కోండి” అని నిబ్బరంగా చెప్పాలి. ఆ నాణెమును తీసుకొని, తెలిసిన పద్ధతులలో ఏదే ఒకటి ఆవలంబించి అంద్రజాలికుడు దానిని మాయం చేయాలి.\n\n(ఇటువంటి వస్తువులను మాయం చేసే పద్ధతులు మీకు తెలిసివుంటాయనే వుద్దే శంతో ఇక్కడ విపులంగా చెప్పలేదు. ఇక ముందు ప్రాధిసరుగారు ఆ సూక్ష్మపద్ధతులన్నీటినీ వివరిస్తూ వుంటారు.)\n\nఇప్పడు సభవారిని ఒక నారింజపండు ఎంచి తీసికోమను. వారు తీసికొన్నపండును ఒక కత్తితో రెండుగా కోసివెయ్యి.\n\nకోసినవెంటనే సభవారి నాణెం ఈ పండు లోపల (1 వ బొమ్మలోవలె) కనపడి అందరకూ ఆశ్చర్యం కలుగజేస్తుంది.\n\nఈ ట్రిక్కు చూడబోతే “ఇది ఎలా చేయగలిగాడా ? ఇదేదైనా మంత్రమా, మహత్యమా?” అనుకౌంటారు చూచేవాళ్లు. కాని, రహస్యం తెలుసుకున్న తరవాత ఇంత తేలికైన మేజిక్కు మరొకటి లేదని అనివిస్తుంది. ఈ ట్రిక్కుయొక్క మహిమ అంతా ఇంద్రజాలి కుడు ఉపయోగించే కత్తిలో వున్నది.\n\n2 వ పటం చూచినట్టయితే ఈ కీలకం స్పష్టంగా తెలిసిపాలుంది. A ఆనేది ఏమిటి? B ఆనే నాణెమును కత్తికి గట్టిగా పట్టించే ఒక స్ప్రింగు. C ఆనేది స్ప్రింగును నొక్కే మీట. పండు కోయబోయేటప్పడు కత్తి సగం లోపలికి పోగానే కత్తిపిడితో C ఆనే మీటను నొక్కాలి. నొక్కినట్టయితే కత్తిని అంటిపెట్టుకొని వున్న నాణెమును వదిలించి, పండుకు అంటుకొనేటట్టుచేస్తుంది. కత్తికి నాణెము అంటించిన ప్రక్కను ఇంద్రజాలికుడు తన వేచుకే ఉంచుకోవ టంలో జాగర్త వహించాలి. లేకుంటే రహస్యం సభవారికి తెలిసిపాలుంది.\n\nఈ ట్రిక్కును గురించి చెబుతున్న ప్పడు కలకత్తాలో జరిగిన ఒకచిత్రం జ్ఞాపకానికివస్తుంది. నా బసకు దగ్గరగా పండ్లవర్తకు లుండే వారు. ఒక పండ్ల వర్తకుణ్ణి కలిసి 'అబ్బాయీ, నారింజపండ్లు డజనెట్లా? టోకుధర చెప్పు' అన్నాను. అతను కోరిన ధర చెల్లించి, ఒక అరడజను పండ్లు తీశాను.\n\nపండ్లు తీసికొన్నతరువాత \"అబ్బాయీ వీటిని నాకు అమ్మడంవల్ల చాలా నష్టపడ్డావుసుమా, పాపం!\" అంటూ ఒక పండు కోసి చూపాను. అందులో ఒక పావలాకాసు కనపడింది. అలా తక్కిన బదు పండ్లూ కోసి చూపాను. అన్నింటి లోసూ తలొక నాణెము కనపడేవరకూ, పండ్లవర్తకుడు నిశ్చేష్టుడై కూలబడి పోయాడు. తరువాత తనవద్దసున్న తక్కిన పండ్లను అమ్మడం మానివేసి ఒక్కొక్క లే ఒలిచి చూడటం ప్రారంభించాడు !!!—"
        },
        {
            "title": "హిందీపాఠం",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "రామ, యహాఁ ఆఓ ।\nయహ చటాఈ దై ।\nచటాఈ పర బైఠో ।\nయే మాస్టర సాహవ దై ।\nమాస్టర సాహవ కో ప్రణామ కరో ।\nరామ, న్రు కల సే సక్కుల జాఓ ।\nబహాఁ ఖూవ పఢో ।\n\nరమణి, త్రుయహాఁ ఆ ।\nరామ కే పాస బైఠ ।\nయే మాస్టర సాహవ దై ।\nమాస్టర సాహవ కో ప్రణామ కర ।\nత్రు భీ రామ కే సాథ సక్కుల జా ।\nసక్కుల మే బహుత లభ్జికయాఁ దై ।\nలభ్జికయాఁ కే సాథ ఖేల ।\n\nమాస్టర సాహవ ! క్రురసీ పర బేఠిఏ ।\nచటాఈ పర మత బేఠిఏ ।\nనీజిఏ, ఏక గిలాస పాసీ పీజిఏ ।\nకితాబ రామ కో దీజిఏ ఔర పథానా బ్రాహ్మ కీజిఏ ।\n\nచటాఈ = చాప\n\nబైఠ = కూర్చును\n\nయే = వీరు, ఓవి\n\nకో = ని, ను, ల, క, కు,\n\nప్రణామ = నమస్కారము\n\nన్రు = మీరు\n\nత్రు = నీవు\n\nఆర = తమరు\n\nక్ల = రేపు, నిన్న\n\nపాసీ = మంచినీరు\n\nదేనా = ఇచ్చుట\n\nబ్రాహ్మ = ప్రారంభము\n\nయహాఁ = ఇక్కడ\n\nకే పాస = వద్ద, దగ్గర\n\nభీ = కూడా\n\nకే సాథ = వెంట, తో\n\nబహుత = చాలా\n\nలభ్జికయాఁ = ఆడపిల్లలు\n\nక్రురసీ = కర్చి\n\nమత = వద్దు\n\nసేనా = తీసుకొనుట\n\nపీనా = త్రాగుట\n\nపథానా = చదవు చెప్పుట\n\nవిదైనా ఒక పని చేయమని అజ్ఞాపించేటప్పుడు గాని, వద్దని నిషేధించేటప్పుడు గాని త్రుకర్త అయితే ధాతురూపాని, (క్రా, పథ, పీ, ఇత్యాది) న్రుమ అయితే ధాతురూపానికి ఓ చేర్చి, ఆర కర్త అయితే ధాతురూపానికి క్రా చేర్చి ప్రయోగించాలి. లే, దే, క్రా, పీ లకు మాత్రం క్రా బదులుగా జిఏ చేర్చాలి. జీతగాళ్ళూ, మరీ చిన్నవాళ్లూ ఐతే, త్రు, సమాన వయసుగలవారైతే న్రుమ, పెద్దవాళ్లూ, గౌరవు నీయులైతే ఆర ఉపయోగించాలి. దీనినే హిందీలో బింధ (Imperative) అంటారు\n\nఈ చదరంలో ఒక్కిరి బిక్కిరిగా చాలా గళ్లు కనిపిస్తున్నవికదూ? కొన్ని గళ్లు ఖాళీగానూ, కొన్ని చుక్కలతోనూ వున్నవి. చుక్కలున్న గళ్ళకు రాగు పెన్సిలుతో రంగులు వెయ్యండి. గళ్ళల్లో దొగుని పట్టగలము.\n\nజ\nనా\nము\n\n51-వ పెజీలోని చిక్కుబొమ్మలకి\n\nజవాబు:\n\n★\n\n1, 9 నెంబర్లు గల బొమ్మలు\nరెండూ ఒక్కమాదిరివి.\n\n★\n\nఅట్ట మీ ది బొ మ్మ\n\nఅందమైన బృందావనంలో బలరాముడూ శ్రీకృష్ణుడూ గోపాలకులుగా వుండి,\nఆ అడవులవెంట గోవులను తోలుకొనిపోయి, మేపులూ ఉండేవారు. గోవుల\nతోనూ గోపికలతోనూ కలసి అడుకోవటమూ, గోవులను మేపడమూ వారికి\nసరదాగా ఉండేది.\n\nఇలావుండగా ఒకరోజున శ్రీదమనుడు, సుబాలుడు, స్రోకుడు మొదలైన\nచెలికాంప్రుడు బలరామకృష్ణులవద్దకువచ్చి, “కృష్ణా, కృష్ణా! మన ఈఅరణ్యానికి\nసమీపంలోనే తాటిచెట్లు కోకొల్లలుగా ఉన్నాయి. ఆ తాటిపళ్ల పరిమళం\nఇక్కడికికూడా వేస్తున్నది. అవి తింపే ఎంత రుచిగా ఉంటాయనుకొన్నావు ?\nకాని, ధేనుకాసురుడనే ఒక రాకసుడు గాడిద రూపంలో అక్కడ కాచు\nకూచుని, ఎవరినీ ఆ పండ్లు తాకనివ్వటంలేదు.” అని చెప్పారు.\n\nఈ సంగతి వినడంతోనే, బలరాముడూ, శ్రీకృష్ణుడూ ఒయల్చేరి అక్కడకు\nవెళ్లారు. బలరాముడు తాటిచెట్లను పట్టి ఊపేవరకు, జలజలమంటూ\nవందలూ వేలూ తాటిపండ్లు నేలమీద రాలినై. ఈ ఆలజడి చెవినిపడగానే,\nగాడిదరూపంలోవున్న ధేనుకాసురుడు పరుగిడుకొంటూ ఎగేసుకువచ్చి, వెనుక\nకాళ్లతో బలరాముణ్ణి పడపడమని తన్ననారంభించాడు. ‘బే! బే!!’ అని\nఅరచుకొంటూ, మళ్లీ ఎక్కువ వేగంతో రెండవసారి బలరామునిమీదికి వచ్చే\nవరకు బలరాముడు దాని వెనుకకాళ్లు రెండూ రెండు చేటులతో పట్టుకొని,\nగిరగిర తిప్పికొట్టి, ఆకాశానికంటా ఎగురవేశాడు. ఆ గాడిద గాలిపటంలాగ\nతిరిగి తిరిగి, దభిమని నేలమీదపడి చచ్చింది.\n\nఈవిధంగా రాకసగణంలో ఎన్నతగిన ధేనుకాసురుడు సంహరింపబడటంతో\nరాకసమూక అందరూ బిలబిలమంటూ వచ్చి ఎదురుతిరిగారు. అప్పుడు\nబలరామ కృష్ణులు వాళ్లందరనూ తుక్కుతుక్కుగా కొట్టి చంపారు.\n\nఇదిచూచి ప్రజలంతా సంతోషించారు. దేవతలు దుందుభులుమోగించారు.\n\nCHITRA\n\nఈనెల ఈ హంసల బొమ్మకి రంగులు వెయ్యండి. మీరు రంగులు వేసిన బొమ్మని వచ్చేనెల (నవంబరు) చందమామ అట్టమీది బొమ్మతో పోల్చుకోండి.\n\nపూర్తిగా తగ్గింపు ధరలు\n\n(కొద్దిరోజులకు మాత్రం)\n\nఈ క్రింది పున్తకాలలో మీకు కావలసినవి ఏవైనా పోస్టుఖర్చులు లేకుండా చౌకగా తెప్పంచుకోవచ్చును. 6-14-0 మనియార్డరుచేసిన 8-0-0 లు విలువగల పున్తకాలు, 9-14-0 మనియార్డరుచేసిన 12-0-0 లు విలువగల పున్తకాలు పోస్టుఖర్చులు మేమేభరించి పంపుతాము. వి. పి. లు చెయ్యాము. మీకు కావలసిన పున్తకాలకు 6-14-0 కాని, 9-14-0 కానీ ముందుగా మనియార్డరుద్వారా పంపండి. పున్తకాలు రిజిస్టరు పోస్టులో పంపుతాము.\n\nవిషాదం [చలం] వ్యాపారం 1 0\nఆనందం .. .. 1 0\nత్యాగం .. నాటకం 1 8\nజయదేవ .. .. 1 0\nశశాంక .. .. 1 0\nసావిత్రి .. .. 0 12\nపురూరవ .. .. 1 8\nనాటికా గుచ్చం .. .. 1 4\nడితెక్టివు [పర్రపాతీ అనువాదం] 0 12\nఉదరనిమిత్తం (మైత్రా) .. నాటకం 1 0\nప్రణయరోగులు [కుటుంబరావు] నాటకం 1 0\nఆరితేరిన ఘటం .. విదేశకథలు 0 12\nవీరకాయ పీచు [కృష్ణమూర్తి] కథలు 1 0\nమాలోమేము .. .. 1 0\nప్రైర్డ్ & ప్రెజుడిన్ ,, ,, 1 0\n\nవిశ్వం పెళ్ళి [సోమంచి] నాటకం 0 12\nక్యాణి ,, ,, 0 12\nజ్యోతిర్మయి [ఆ. వెం. నర్సు] ,, 1 0\nతీర్పు [ధనికొండ] కథలు-నాటికలు 0 12\nవెలవు [కప్పగంతులు] కథలు 1 0\nముణవిముక్తి .. ,, 1 0\nఆనావీలర్ [సౌరీన్] ,, 0 12\nఈన్డరిన్ [హైన్రీవుర్] నవం 2 0\nచచ్చిపోయిన మహిషి [పద్మరాజు] ,, 0 12\nపొగడదండ [కొ. పద్మావతి] కథలు 0 12\nసిపాయి కథలు [శిష్టా] .. 0 12\nమూగతీవాలు [గోధలే] ,, 1 4\nచుక్షలూగీతలూ [ఎం.ఎన్.మూర్తి] కథలు 1 0\nహర్ష హైనెన్ [గద్దె లింగయ్య] నవం 1 0\nస్వప్నవాసవద త్తము [కాటూరి] కావ్యం 0 12\n\nయువ బుక్ డిపో\n\nపోస్టుబాత్సు నెంబరు: 1686, మద్దామ, 1.\n\nవిద్యుచ్ఛక్తి లేదని విచారపడనేల !\n“ హింద్ ” డ్రైబ్యాటరీ రేడియో నేడే కొనండి\nఇందు చూపిన మోడలు కాక యింకా\n3 మోడల్సులో కలవు.\n\nఉత్తరసర్కారులు, దత్తమండలములకు\n— డిస్ట్రిబ్యూటర్లు —\nఆంధ్రా ఎలెక్ట్రికల్ హౌస్ లిమిటెడ్, ఏలూరు\n\n‘చందమామ’ కు\nఏజంట్లు కావాలి\n\nఏజంట్లు లేనిచోట్ల ప్రతి ఊరా చిన్న చిన్న\nఏజంట్లు కావాలి. మీరు ఏజంటయి కొద్ది\nకాపీలు కూడా తెప్పించుకోవచ్చును. మీరు\nప్రతినెలా 2-0-0 పంపుతూ వుంటే మీకు\n7 కాపీలు పంపుతాము. ఈ పద్ధతిన మీకు\nప్రతినెలా 0-10-0 లాభం వుంటుంది.\nహూర్తి వివరాలకు మాకు వ్రాయండి.\n\nచందమామ ఆఫీసు,\nపోస్టుబాక్సు నెం. 1686, మద్దాను - 1.\n\nతండ్రి-కొడుకులు\n\nపుస్తకము రెండప ముద్రణ తయారైనది. ప్రతులు కావలసినవారు 0-9-0\nతపాలుబిళ్ళలు పంపండి. లేదా మా ఏజంట్లను అడగండి. పుస్తక\nవ్యాపారులకు నూటిక 25% కమిషను యిస్తాము. కావలసిన ప్రతులకు\nవెంటనే వ్రాయండి.\n\nచందమామ పబ్లికేషన్సు\nపోస్టుబాక్సు నెం. 1686, మద్దాను - 1.\n\nవర్షా కాలపు చలికి\nవెచ్చటి దుస్తులు\nకావాలి సుమా!\n\n★\n\nమీకు, మీ పిల్లలకు\nఆనందమూ, సొగసూ\nయిచ్చే\nబి.డి.యం.కంపెనీ\n\n[కె.హెచ్. ష్యామారావు అండ్ సన్సు]\nబెంగుఛూరు వారి\n\nSAMSONS\nDRESSES\n\nమన్నిక గల దుస్తులను\nని త్వరమూ వాడండి\n\n★\n\n: అర్థనైజర్లు :\n\nఅంధ్రకు :\n\nజి. వెంకటప్పయ్య అండ్ సన్స్\nగాంధీనగర్, బెజవాడ.\n\nనిజాముకు :\n\nఫ్రెండ్స్ ఎంపోరియం,\n27, ఘానమండి రోడ్, నికింద్రాబాదు.\n\nడోంగ్రేగారీ\n\nబాలా మృతం\n\nఐలహీవమైన దిడ్డలకు పుష్టియున్ను.\nవండ్లు మొల్లచేటప్పుడు అయ్యే విరేచనములు\nవిల్లి, ఐలమును, ఆరోగ్యము విచ్చును.\n\nK.T. Dongre & Co. BOMBAY - 4\n\n★ స్వాగతము ★\n\nసహజ సొందర్యాభిపృద్దికి మా రాజా\nఆభరణములు అందము చేకూర్చును\n\nరాజాగోట్టు కవరింగ్ కర్యాని మచిలిపట్టింది.\n\nఆర్డరుతోపాటు 800 ఆభరణములు\nగల కెట్లాగు వుచితంగా పంపుతాము\nపాకింగు పోస్టీజి 0-14-0 అదనం\nనేడే ఆర్డరు వ్రాస్తారు కదూ.\n\nChandamama, October, '49\n\nPhoto by B. Ranganadhan\n\nCHANDAMAMA (Telugu)\n\nOCTOBER 1949\n\nRegd. No. M. 4854"
        }
    ]
}