{
    "book_id": "చందమామ_1949_06",
    "stories": [
        {
            "title": "బడాయి పక్షి",
            "page_start": 10,
            "author": "ఏటుకూరి",
            "pdf_page": 11,
            "content": "రైలు సిగ్నలు చెంత\nరావి చెట్టుందా\nరావిపై నొక కాకి\nబావ కూర్చుండి\nవచ్చి పోయే రైలు\nవంక చూస్తుంది.\n\nరైలు రావడమున్ను\nబయలు దేరడము\nగమనించి మురిసి తె\nక్కలు గొట్టుకొంది.\n\nబలగమ్ము నౌకనాడు\nవిలువ నంపింది;\n\nకొట్ట కొస కొమ్మపై\nకొలువు దీర్చింది.\n\n“రైలు నేరమ్మంతె\nరావాలె” నంది\n“పామ్మంతె తుణ్ణున\nపోవాలె” నంది.\n\nఅప్పుడు—\n\n“గమ్మత్తు లె”మ్మంది\nకాకి బలగమ్ము;\n“గమ్మత్తు గా”దంటు\nకాకి బావపుడు\nసిగ్నలు చెక్కవం\nచినది గుర్తించి,\n\nరచన: 'ఏటు కూరి'\n\n“రైలు రచ్చిస్తాను\nరం” డంటు పోయి,\n“రావోయి! రావోయి!\nరైలు బా” పంది.\n\nశుప్పు గుప్పున రైలు\nకూస్తు వచ్చింది;\nస్టేషనులో కొంత\nసేపు నిరిచింది.\n\nఇంతలో గార్డు విజయ\nతేయడ మ్మెత్రిగి,\n“చూడండి పంపివే\nస్తున్నా”న టంటు,\n\n“పోవోయి! పోవోయి!\nపాగరాయ” డంది.\nరయిలు గుబగుబ లాడి\nఐయలుదేరింది.\n\nకాకీ ఐలగము పాగడ\nలేక చచ్చింది.\nవినలేక చచ్చెరా ?\nమన కాకిబావు.\n\nఈలాటి రకమున\nకే కాలమండి!\nఆందులో పకుల\nకస లర్థమగునె!"
        },
        {
            "title": "తాయం",
            "page_start": 12,
            "author": "జేజిమామయ్య",
            "pdf_page": 13,
            "content": "తాయం\n\n[జేజిమామయ్యాపాట]\n\nఆటలు ఆడీ పాటలు పాడీ\nఆలిసీ వచ్చానే!\n\nతియ్యా తియ్యని తాయిలమేదో\nతీసీ పెట్టమ్మా!\n\nపిల్లీపిల్లా కళ్లూ మూసీ\nపీటా యెక్కిందీ!\n\nకుక్కాపిల్లా తోకాడిస్తూ\nగుమ్మా( వెక్కిందీ!\n\nకడుపూలోనీ కాకీ పిల్లా\nగంటూ లేస్తోందీ!\n\nతియ్యా తియ్యని తాయిలమేదో\nతీసీ పెట్టమ్మా!\n\nగూట్‌లోనీ టెల్లం ముక్కా-\nకొంచెం పెట్టమ్మా!\n\nచేటాలోనీ కొబ్బరి కోరూ\nచేరెడు తియ్యమ్మా!\n\nఆటకా మీదీ అటుకుల కుండా\nఅమ్మా దింపమ్మా!\n\nతియ్యా తియ్యని తాయిలమేదో\nతీసి పెట్టమ్మా!"
        },
        {
            "title": "పొన్నచెట్టు పుట్టుక",
            "page_start": 13,
            "author": "కె. సుశీలకుమారి",
            "pdf_page": 14,
            "content": "పాన్నచెట్టుపుట్టుక\n\nఒక ప్పుడు ఒక డేశమందు భయంకర మయిన బ్రహ్మరాకీసి ఉండేది. అది భూలోకమంతా కలియ చుట్టి, దయా దాషిణ్యమూ లేకుండా ప్రజలనూ పశువు లనూ పాట్టను పెట్టుకొంటూ వుండేది.\n\nఆరాకీసి పేరు తలుచుకుంటే చాలు జనం హడిలిపోయేవాళ్లు. ఆ భయంచేత వాళ్లు ఊరిలో మసలటమే మానుకుని, తలుపులు బిగించి ఇళ్లల్లో కూచునేవాళ్లు.\n\nఅలా వాళ్ళు ఎంతకాలమని ఉండిపోగలరు? మనుషులు సంచరించకపోతే పనులు ఎలా సాగుతయి? ప్రపంచం ఎలా నడుస్తుంది? నిజానికి ఇప్పుడు, బ్రహ్మరాకీసి భయంపల్ల రైతు పాలందున్నటం లేదు. తోటమాలి మొక్కలు తడపడం లేదు. అందుచేత, ఎక్కడి పనులు అక్కడనే నిలిచిపోయినయి.\n\nఈ విధంగా, భూలోకంలో ప్రజలు నానా బాధలూ పడటం చూచి, సూర్య మహారాజుకి జాలివేసింది. ఏడు గురాల రథంపైన ఆయన రోజూ వచ్చేటప్పుడూ వెళ్లేటప్పుడూ ప్రజల కష్టాలు కళ్ళారా చూచి, “అయ్యో పాపం!” అనుకుంటూ ఉండేవాడు.\n\nప్రజల బాధలు ఎలా అయినా పోగొట్టి, వాళ్ళకు ఉపకారం చేయాలని సూర్య మహారాజుకి మనస్సులో గట్టి నిశ్చయం కలిగింది.\n\nమరునాడు మహారాజు, వజ్రాయుధం వంటి ఒక పెద్ద ఖడ్గాన్ని తీసి తళతళ మెరిసేట్టుగా దానికి సానబెట్టాడు. తన బాణమూ, అమ్ములపాదీ చేత పట్టాడు. 'ఈవేళ ఎలా అయినా దుర్మార్గురాలై నటువంటి ఆ బ్రహ్మరాకీసిని చంపి,\n\nభూలోకంలో ప్రజలకు మేలు చేయాలి,\nఆని తను చేసికొన్న నిశ్చయంపకారం\nఆచరించటానికి పూసుకొన్నాడు.\n\nసూర్యమహారాజు తన ఏడుగురాల\nరధంపయిన భూలోకానికి డిగి వచ్చి, ఆ\nరాకసికి గురిపెట్టి ఒక్క బాణం వదిలాడు.\nఆ రాకసికి మాత్రం సామాన్యమైందా?\nమహారాజుమీదకు రంకెలు వేనికొంటూ\n'మింగేస్తా' నని వచ్చింది. మహారాజుకూ\nబ్రహ్మ రాకసికీ చాలసేపు గొప్ప యుద్దం\nజరిగింది. తనవద్ద ఏవిధమైన ఆయుధాలు\nతేక పోయిన ప్పటికీ రాకసి, ఆయనకు\nచాలా కష్టం కలిగించింది.\n\nభాణాలతో కొట్టికొట్టి, లాభంలేక చివరకు\nమహారాజు తన ఖిడ్గం ప్రయోగించాడు.\nఒక్క వేటు వేసేసరికల్లా, బ్రహ్మరాకేసి\nతలా, మొండెమూ దేనికది విడిపోయి,\nనేలపైన దొరలటం ప్రారంభించాయి!\nమహారాజుకి ఈ యుద్ధంపల్ల చాలా అలసట\nకలిగింది. కాని, ఆయన దయవల్ల భూలో\nకంలో ప్రజలకు ఆ రాకేసి పీడ వదిలి\nపోయింది.\n\nఅప్పుడు సూర్యమహారాజు, రాకేసిని\nసంహరించిన బడలిక తీర్చుకోటానికని,\nభూలోకంలో ఒక నది గట్టున షికారుగా\nనడిచి వెళుతున్నాడు. కొంతదూరం వెళ్లే\nసరికి, ఆయనకు ఆపురూపమైన అందము\nగల ఒక కన్య కంటపడింది. “అహా!\nఈ పిల్ల ఎంత సుందరముగా వున్నది!\nఅటువంటి రూపవతి నాకు రాణి ఆయిన\nట్టయితే బాగుండునుకదా !!” అని అను\nకొని మనస్సులో ఉటిలాటపడ్డాడు.\n\nఈ ఉత్సాహంతో, రెప్ప వాల్పకుండా\nఅమెవేపు చూస్తూ అక్కడనే నిలబడి\nపోయాడు. అమె సౌందర్యంచూసి మురిసి\nపోతూ, దగ్గరగా చేరి, “చిన్నదానా!—నే\nనెవరినో తెలుసునా? ప్రపంచానికి వెలుగు\n\nనిచ్చే సూర్యమహారాజుని. నాకు ఆకాశం మీద ప్రత్యేకంగా ఒక లోక మున్నది. ఆ ప్రత్యేక లోకంలో ముత్యాల తలుపులు గల కోట ఉన్నది. కోట తలుపులు తీయ టానికి మూయడానికి దేవకన్య లున్నారు. రోజూ నేను స్వారిచేయటానికి ఏడు గురాల రథమున్నది. మరి, నాతో వచ్చేసి, నాకు రాణిగా ఉన్నావంటే నువు కోరిన సాఖ్యాలు అనుభవించవచ్చు. వస్తావా మరి?” అని అడిగాడు.\n\nఆ కన్యకు అపరిమితమయిన సిగ్గు. ఇంతవరకూ ఆమె పర పురుషునితో మాటాడి ఎరుగదు. పైగా, తలిదండ్రులను కాని, తనుండే ఇల్లుగానీ వదిలి ఎక్కడకూ వెళ్లిఉండలేదు. ఆమెకు తండ్రే దైవం. నది గట్టున గుహలో పుండే ఆ ఇల్లె ఇంద్ర లోకం. ఆమెకు తోడుగా ఆడుకోవటానికి ఉడతలు. కుందేళ్లు, పళులూ ఉన్నాయి. దండలు గుచ్చు కోడానికి కోకొల్లలుగా పువ్వలున్నాయి. ఆందుచేత, మహారాజు వేసిన ప్రశ్నకు అవుననీ, కాదనీ సమా ధానం చెప్పక, ఊరకొన్నది.\n\nసూర్యమహారాజు 'సన్ను పెళ్లాడవల సింది. నాకు రాణిగా ఉండవలసింది'\n\nఆని ఆ కన్యను ఎన్నోవిధాల బతిమా లాడు. కాని, ఆమె బదులు చెప్పలేక పారిపోయింది. మహారాజు పెద్దవాడూ, బల మయినవాడూ గనక, వెంబడించి ఆమెను కలుసుకొన్నాడు.\n\n“చిన్నదానా! ఎందుకు పారిపోతావు? నీకు వచ్చిన భయం ఏమి లేదు. నిన్ను ప్రాణసమానంగా చూచుకొంటాను. నువు కోరినవనీ ఇస్తాను. నాతో వచ్చేసి, నాకు రాణిగా ఉండు” అంటూ మళ్లీ ఆమెను బుజ్జగించి చెప్పాడు.\n\nఎన్నిచెప్పనా లొంగక, సిగ్గుచేత ఆమె మళ్లీ తప్పించుకు పారిపోయింది. ఏమైనా\n\nచందమామ\n\nసరేనని, మహారాజు ప్రపట్టు వచలలేదు.\nఈసారి ఆయన మరింత వడిగా వెంబడించి,\nపట్టుకో టోయేసరికి, ఆమె భయపడిపోయి\n“నాన్నా! నాన్నా!!” అని పెద్దగా కేక\nవేసింది.\n\nదూరాను వున్న ఆమె తండ్రి నదిరాజుకి\nఈ కేక వినపడటంతోనే కూతురుకు ఏదో\nప్రమాదం సంభవించి వుంటుందనుకొని,\nఆనుమానపడ్డాడు. మానువరూపంలో\nఉంటే ఇటువంటి ప్రమాదాలు తప్పవు.\nఆందులోనూ, రూపవతి అయిన కన్యాను\nచేపట్టడానికి ఎవరో ఒకరు చూస్తూనే\nవుంటారు, అనిచెప్పి తన మంత్రబలంచేత\nఆమెను ఒక పొన్నచెట్టుగా మార్చివేశాడు.\n\nఆమె నిలబడ్డపాటును పొన్నచెట్టుగా\nమారిపోవటం సూర్యమహారాజుకు ఆశ్చ్రయాన్ని కలిగించింది. తను ఇంతగా\nప్రేమించిన ఆ కన్య, చూస్తూపుండగానే\n\nఇలా మారిపోవడంతో సూర్యమహారాజుకు\nవిచారంకూడా కలిగింది.\n\n“సరే, గడచినదానికి విచారిస్తే\nమాత్రం లాభమేమున్నది? నీవు నాకు\nరాణివయి, నన్ను సంతోషపెట్టుతావని\nఆశించాను. కాని కర్మవశంచేత నువు\nచెట్టువయిపోయినావు. అయినా, నీపయిన\nనాకు ప్రేమ ఎంతమాత్రమూ తగ్గలేదు.\nనేను ఆకాశంమీద ఉన్నంత కాలమూ\nనువు భూమిపయిన జీవించి ఉండవలి\nసిందే. నా వరంచేత నీ ఆకులు వాడిపోక,\nఎల్లప్పడూ పచ్చగా వుంటాయి. మొదటి\nరాణిగా చేసుకొని నిన్ను కోటలో పెట్టు\nకుందా మనుకొన్నాను. ఇప్పుడు చెట్టుగా\nవున్న నిన్ను, మక్కువతో నా నెత్తిమీదనే\nపెట్టుకుంటాను” అని సూర్యమహారాజు\nఆకేణంనించి పొన్న ఆకులతో తయారైన\nకరీటాన్నే తలపైన ధరిస్తూవున్నాడు!"
        },
        {
            "title": "బాలనాగమ్మ",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "బాలనాగమ్మను మాయలఫకరు ఎత్తుకు పోయినాడన్న వార్త పానుగంటి పట్టు మంతా పాకింది. పాత్రెళ్లలో ఉన్న పసి వాణ్ణి చూసి బాలనాగమ్మ అక్కడలు, “అయ్యో, తండ్రీ! యెంత దురదృష్టపంతుడివిరా! నువు పుట్టకమునుపే నీ తండ్రులు గండికోట వెళ్లారు. నువు పుట్టగానే నీ తల్లిని మాయలవాడు చెరుపట్టుకు పోయినాడు” అని ఏడిచారు.\n\nపానుగంటి పట్టంలోనున్న కాపులూ, కరణాలూ, కష్ట వెలమదొరలూ సభచేసి, తమకు తెలియకుండా మాయలఫకరు వచ్చి వెళ్లినందుకు చాలా అవమానపడ్డారు. గండికోటకి కబురుపంపాలనితిర్మానించారు. కాని మనుష్యులనుపంచితే ఈకీకారణ్యాలు దాటి ఎప్పటికి పోను? అందుచేత డేగలను పైకి తీశారు. బాలనాగమ్మకు కొడుకుపుట్టా\n\nడనీ, ఏడురోజుల పచ్చి బాలింతరాలిని నాగళ్లపూడి గట్టుఏలే మాయలఫకరు చెరుచబుతుకు పోయినాడనీ, చంటి బిడ్డ ను దాదులు పాలిచ్చి పెంచుతున్నారనీ జాబులు రాసి డేగలమెడలకు కట్టి, ఊరు బైట వాటిని వదిలేశారు. మూడుజాముల కల్లా డేగలు గండికోటకు పచ్చి వాలాయి.\n\nజాబులలో ఉన్నవార్త వినగానే ఏడు గురు అన్నదమ్ములూ బాకులు దూశారు. వారి వెంట పన్నెండువేల సేన ఉన్నది. రెండు వందల ఫిరంగులు ఉన్నవి. ఈ సైన్యంతో నాగళ్లపూడి గట్టుమీద పడి, రాముడు రావణాసురుణ్ణి సంఘర్షణం చంపి బాలనాగమ్మను తెచ్చుకోవటానికి సన్నాహం చేశారు. శంఖాలు మోగాయి. దండుబూరలు మోగాయి. గుర్రాలమీద\n\n\"చందమామ\"\n\nఢంకా మోగింది. అట్టహాసంగా సైన్యం\nకదిలింది. పులి రాజు పట్టణమూ,\nగంగవాది పట్టణమూవాటి నాలుగోరోజుకు\nసైన్యం నాగ శ్మృపూడిగట్టు చేరి\nకోట నాలుగువైపులా ముట్టడించారు.\n\nఘడియ పొద్దెక్కే సరికి ఫిరుగులు బారు\nచేసి మూడు వరసలు కాల్చారు. కాని,\nఒక్క గుండుకూడా కోటకి తగలలేదు,\nకోటలోపల పడలేదు. గుళ్లన్ని మధ్య\nదారిలోనే పగిలిపోయాయి. కోట గోడకున్న\nఇంత సున్నపు బెత్తికఅయినా ఊతలేదు,\nఫకీరువాడి మహిమ!\n\nఇన్నిఫిరంగులూ మూడు రోజులు\nపేర్చినా కోట గోడలమీద మనుష్యులు\nకనిపించక పోయేవరకు కోటలో ఆసలు\nమనుష్యులున్నారా అని రాజులకు\nసందేహం కలిగి బురుజులకు నిచ్చెన\nలెత్తించి కొందరు మనుష్యులను గోడల\nపైకి ఎక్కించారు. కోటలోపల ఎక్కడా\nఒక మగపురుగు లేదు. ఫకీరు చెరపట్టి\nతెచ్చిన ఆడజనం అక్కడ క్కడా కని\nపించారు. చివరకు మసీదుబయట పట్టె\nమంచంమీద పడుకుని చల్లగాలికి నిద్ర\nపోతున్న ఫకీరు కనిపించాడు. వాట్టి చూడ\n\nగానే ఫిరంగులను గిలకలమీద బురుజుల పైకి ఎత్తించారు.\n\nఈలోపుగా గాండ్లసంగు కోటగోడలమీద మనుష్యులను చూసి, “లేవరా, ఫకీరూ, నీ పొగము అణుచటానికి శత్రువు లొచ్చారు. నిన్ను హతమారుస్తారు, లే!” అని నిద్రలేపింది. కాని ఫకీరు లేవలేదు. గరితె ఎర్రగా కాల్చ అంటించినా వాడు గురు పెట్టి నిదపోతూనే ఉన్నాడు.\n\nరాజులు ఫిరంగులు బారుచేసి మాయల ఫకీరు మీద పేల్చారు. ఏవో నల్లులు కుడు తున్నా యనుకొని ఫకీరులెచి చూశాడు.\n\nశత్రువు లొచ్చారని కనుక్కున్నాడు. వెంటనే బాలనాగమ్మను తీసుకొని మశీదు పైకి ఎక్కాడు. బాలనాగమ్మ మశీదుపైనుంచి తన భర్తనూ, బావగార్లనూ, వారి సైన్యాలనూచూసి పెద్ద పెట్టున ఏడిచింది.\n\nఅది చూసి ఫకీరు, “ఎందుకే ఏడు స్తావు? ఏళ్లు మనల్ని ఏమైనా చెస్తారను కున్నావా? మనకేమీ భయంలేదు. నాదెబ్బ చూడు,” అంటూ ఒక లాఠీ తీసి దాన్ని మంత్రించి పంపాడు. అది కొట దాటిపోయి శత్రువులతో యుద్ధం చెయ్యు సాగింది. దాని దెబ్బకు తట్టుకోలేక సైనికులు\n\nపారిపోసాగారు. లాఠీ మూడువందల మందిని చంపి ఫకీరుచేతికి తిరిగి వచ్చింది.\n\n“ఇప్పుడు మనం స్వయంగా వెళ్లి లడాయిచేస్తాం,” అంటూ ఫకీరు, కుళ్లాయి పెట్టి, కంబళి నడుముకు చుట్టి, కర్ర చేతపట్టి, గుప్పెడు విభూతి తీసుకుని, “యారే ఆల్లా, యారే ఖుదా” అనుకుంటూ తూర్పు దర్వాజాగుండా కోటదాటి శత్రు సైన్యాల మధ్యకు వచ్చాడు. తక్కీణం పన్నెండు వందల సైనికులు ఫకీరును చుట్టుముట్టి ఏ కండ కా కండ సరికేశారు. మరుకుణమే వాడు ఇంకోమూల పుట్టాడు. అక్కడకూడా వాణ్ణి తల కొట్టేశారు.\n\nఈవిధంగా వాణ్ణి నరుకుతూనే ఉన్నారు, వాడు మళ్లీ పుడుతూనే ఉన్నాడు. ఆఖరుకు సైనికులు విసిగి, వాణ్ణి చంపి దహనంచేసి బూడిదఎతి చెరువులో పోశారు. చెరువునీటి లోంచి ఫకీరులేచివచ్చి, “ఒరే, ఇంతవరకు లడాయిమీది. ఇక మా లడాయి చూడండి” అని చేతిలో విభూతి అన్ని వేపులా చల్లాడు.\n\nవెంటనే రాజుల ఏనుగలన్నీ సల్లరాళ్లు ఐపోయాయి. గురాలు నాపరాళ్లయాయి. ఒంటెలు ఎర్రరాళ్ళయాయి. పన్నెండు వేల బలగమూ రాళ్లగుట్ట లయిపోయారు. ఫిరంగులు నీళ్లకుండలయాయి. ఏడుగురు రాజుల డేరాలూ గోరింటపాద లయిపోయాయి. ఏడుగురు రాజులూ పుట్టలై పోయారు. రాజుల వెంటవచ్చిన ముగ్గురు మంత్రులూ శిలలయినారు. ఈ విధంగా సైన్యం యావత్తూ ఒక్కసారిగా మాయమైపోయింది. ఎక్కడా ఏ అర్థికిడీ లేదు.\n\nమాయల ఫకీరు బాలనాగమ్మ దగ్గరికి తిరిగిపోయి, “చూడవే, భామా, ఇక మన ఇద్దరికీ ఆడ్డులేదు. రా, ఒక్క ముద్దియ్యి,” అంటూ ఆమెను కౌగిలించుకోబోయాడు.\n\n“ఒరీ, ఫకీరూ, నా పన్నెండేళ్ళ ప్రతం పూర్తికాకుండా నన్నంటితే తల పగిలి చస్తాపు, జాగ్రత్త,” అన్నది బాలనాగమ్మ."
        },
        {
            "title": "యుక్తిశాలిని",
            "page_start": 25,
            "author": "కె. వైదేహి",
            "pdf_page": 26,
            "content": "యుక్తి శాలిని\n\nఒకానొక ఊరిలో ఒక పేద దంపతులకు ఒక కొడుకు, కూతురు ఉండేవారు. తండ్రి కూలీనాలీ చేసుకొనేవాడు. ఇల్లాలు ధాన్యం దంపులకు పోయి చారెడు గింజలు చేత పట్టుకవచ్చేది. కుర్ర వాడు అడవులలో ఉడుములను వేటాడి తెచ్చి పూళ్లో అమ్ము కునేవాడు. ఆడపిల్ల ఇంట్లోనేవుండి, ముగ్గురు తెచ్చినవీ పొదుపు చేసిపెట్టేది.\n\nకుటుంబం అందరిలోనూ ఆడపిల్ల తెలి వయినదీ, చురుకయినదీ, ఉపాయమెరి గినదిన్నీ. ఒకనాడు ఆమె తండ్రివద్దకు వెళ్లి “నాన్నగారూ! ఇలా మనం ఎన్నాళ్లు కష్టపడి నప్పటికీ కడుపు నిండటం లేదాయె. శెట్టిదగ్గిర ఒక వంద రూపాయలు అప్పు తెచ్చి, వ్యాపారం చేయండి. దేవుడి దయవల్ల మనకు కలిసివస్తే, నిమిషంలో అప్పు తీర్చి పారేయవచ్చు” అని సలహా చెప్పింది.\n\nఆందుకు అతను “తల్లీ! నువు చెప్పిన మాట బాగానే వుంది. కాని, ఋణం చేసి నట్టయితే దానిని తీర్చే మార్గం ఏది? శెట్టి సామాన్యుడు కాడు. మంచిమాటలు చెబుతూనే వుంటాడు. గడువు దాటిందం పే అనరాని మాటలు అని, రచ్చకు లాగుతాడు. ఆ కర్కోటకుడితో మనం బాధలు పడలేము. అయినా, అప్పు చేసు కొని పప్పుకూడా తినడం ఏమంత మంచిది?” అన్నాడు.\n\nఈమాటలకు ఆ అమ్మాయి “నాయనా, మీరేమి భయపడవద్దు. నెల వాయిదాకు ఒక వంద రూపాయలు శెట్టివద్ద తీసుకు వచ్చి, ఆ సామ్ముతో పట్నం పోయి సరకు పట్టుకురండి. ఈలోపల ఏమి జరిగినా, నేను చూసుకొంటా”నని ధైర్యంచెప్పింది.\n\nసరే, ఇంత ధైర్యంగా పిల్ల ఎందుకు చెబుతున్నదో, ఆదీ చూదాం అనుకొని,\n\nకె. వైదేహి - హిందూపురం.\n\nCHITRA\n\nఅతను శెట్టిదగ్గర నూరు రూపాయలు బదులు తెచ్చి, సరకు బేరం చేయటానికని పట్నం వెళ్లాడు. కాని, అనుకొన్న గడువు లోపలఅతను తిరిగి రాలేకపోయాడు.\n\nసరిగా ముప్పయి రోజులూ పూర్తి ఆయే సరికి, ప్రాద్దున్నే శెట్టి వాళ్ళఇంటికి చకాక్కి వచ్చాడు. శెట్టి వచ్చే సమదూనికి పిల్ల ఒక్కర్తే ఇంట్లో వున్నది.\n\n“మినాయన ఏడి?” అని శెట్టి అడిగాడు.\n\n“ఊరుకి వెళ్లాడు” అని పిల్ల చెప్పింది.\n\n“ఎప్పుడు వస్తాడు?” అని శెట్టి అడిగాడు.\n\n“వస్తే రాడు, రాకుంటే వస్తాడు” అని పిల్ల నిదానంగా జవాబిచ్చింది.\n\nఈ జవాబు వినేవరకు, శెట్టికి మంట ఎత్తుకువచ్చింది. “సరి, మీ అమ్మ ఏది?” అని కోపంగా అడిగాడు.\n\n“మా అమ్మ గడ్గాంటికి వడ్డు దంచటానికి పొయింది” అని ఆపిల్ల నిలకడగా చెప్పింది.\n\nఈ మాటలు శెట్టికి అసలే అర్ధం కాక, ఆమె తనను వెళాకోళం చేస్తున్న దనుకొన్నాడు.\n\n“సరే, మీ అన్న ఏమయినాడు?” అని శెట్టి కోపంగా అరిచాడు.\n\nఆందుకు పిల్ల నవ్వుతూ “మా అన్న కాళ్లు లేని గురం ఎక్కి, వెంట్రుకలు లేని ప్రాణిని వేటాడటానికి వెళ్ళాడండి” అన్నది.\n\nశెట్టికి ఈమారు కోపం అగలేదు. ఈ పేదవాళ్లకు ఇంత పాగరా? అని అను కొంటూ వెంటనే వెళ్లి రాజుగారితో ఫిర్యాదు. చేశాడు.\n\nరాజుగారు ఆ పిల్లను పిలిపించి విచారణ చేశారు. అందుకు ఆ అమ్మాయి “మహాప్రభూ! నేను చెప్పిన మాటలలో ఒక్కటీ తప్పు లేదండి. శెట్టిగారికి నా మాటలు ఆర్థమయినయ్యో లేదో” అన్నది.\n\n“మరైతే, నీవు చెప్పిన జవాబులకి అర్థ మేమిటో విప్పి చెప్పు” అన్నారు రాజ గారు.\nఅప్పుడు అ పిల్ల—\n\n“మహారాజా! మా నాయన వెళ్లే పూరికీ, మనవూరికీ మధ్యని ఏరున్నది. అది కొండవాగు కనుక చినుకు పడటంతోనే నిండి పారుతుంది. ఒకవేళ మానాయన బయలుదేరే సమయానికి వాన వస్తే ఏరు అడ్డుకొంటుంది. కనుక ఏరు ‘వస్తే రాడు, రాకుంటే వస్తాడు’ అని శెట్టిగారి మొదటి ప్రశ్నకు బవాబిచ్చాను” అని చెప్పింది.\n\nతరువాత ‘గడ్డయిల్లెమిటి? వడ్డు దంచడ మేమిటి?’ అని రాజుగారు అడిగారు. దానికి ‘గడ్డవారనే ఇంటి పేరుతో ధనవంతు లున్నారండి. అక్కడికి మా అమ్మ వడ్డు దంచటానికి వెళ్లింది.” అని చెప్పాను. ఈ మాట అర్థం చేసికోలేక పోయారు శెట్టిగారు’ అన్నది.\n\nఆపిమ్మట రాజుగారు, “కాళ్లులేనిగుర్రం వుంటుందా, ఏమిటామాట?” అని అడిగారు. అందుకు ఆపిల్ల “‘మీ అన్న ఏడీ?’ అని శెట్టిగారు అడిగారు. మా అన్న చిన్న ప్పటినించీ, చెప్పులు తొడుగుకొని అడవి లోకి ఉడుములవేటకు పొతాడు. కాళ్లులేని\n\nగుర్రము అంటే చెప్పులు. ఉడుముకి వెంట్రుకలుండవుకదండి! కనుక వెంట్రు కలులేని ప్రాణిని వేటాడటానికి వెళ్లాడన్నాను,” అని చెప్పింది.\n\nపిల్లతెలివితేటలకూ యుక్తికి రాజుగారు మెచ్చుకొని, శెట్టికి నూరురూపాయలు జరిమానా ఓధించి, ఆ సామ్ము పిల్లకు బహుమానం చేశారు. రాజుగారి ఎదటనే ఆ సూరురూపాయలూ ఆమె శెట్టికి జమ కట్టి, బాకీ లేదనిపించుకొన్నది.\n\nమరునాడే, పట్టం పొయిన తండ్రి సరకులతో ఇటికి వచ్చి, తన కూతురు చేసిన యుక్తి తెలుసుకొని సంతోషించాడు."
        },
        {
            "title": "అకాలమృత్యువు",
            "page_start": 28,
            "author": "వునికిలి రామకోటీశ్వర రాజు",
            "pdf_page": 29,
            "content": "అనగా అనగా ఒక వూరిలో వీరన్న అనే దొంగ ఉండేవాడు. ఒకరోజున వాడోక ఇంటికి కన్నము వేసి, లోపలికి ప్రవేశించ బోయేసరికి, వాని పక్కనుంచే ఒక త్రాచు పాము జరజరా ప్రాకి లోపలికి వెళ్లింది. వీరన్న ఉలిక్కిపడి ఆ పామువంక చూస్తూ, అలాగే నిలబడిపోయాడు.\n\nఆ త్రాచుపాము తిన్నగా గదిలోకి పోయి, ఆక్కడ వున్న నీళ్లబిందెలో విషం కక్కి, వచ్చిన దారిని వెళ్లిపోతున్నది. ఇంతలో వీరన్న తనవద్ద నుండే చిన్న కర్ర తీసుకొని పామును కొట్టబోయేసరికి, అది ఒక చక్కటి స్త్రీరూపంతో ప్రత్యక్షమైంది. ఆమె వీరన్నతో 'నువు మాటాడక నా వెంట రావోయి' అని అనేసరికి, ఆశ్చర్యంతో అతను ఆ సుందరి వెంబడి పోసాగాడు.\n\nఅమె వూరి బయటకు వచ్చి, ఆక్కడ నూతిపైన వుండే కర్రను విరగగొట్టి, మళ్లీ యధాపకారం మామూలు చోట ఉంచి వేసింది. వీరన్న ఉండబట్టలేక, ఆమె చేయి గట్టిగా పట్టుకొని, \"ఎందుకమ్మా ఆ కర్రను అనవసరంగా విరగగొట్టేశావు? మళ్లీ ఎందుకు ఏమి ఎరగనట్టు ఆ కర్రను ఎప్పటిలాగా పెట్టివేశావు? ఇంతకూ నీ వెవరవు?\" అని అడిగాడు.\n\nఅందుకు ఆమె \"నా పేరు 'ఆకాల మృత్యువు.' బ్రహ్మ పోసిన ఆయువు పూర్తి కాకమునుపే కొందరి ప్రాణం తీసివేస్తూ వుంటాను. ఇదే నా పని\" అని చెప్పింది.\n\n\"బ్రతికవున్నవాళ్ళ ప్రాణాలు తీయటం బాగానే వున్నది. మరయితే ప్రాణంలేని ఆ కర్రను ఎందుకు విరగగొట్టావు?\" అని వీరన్న అడిగేసరికి, \"ఆ సంగతి ఇప్పుడు చెప్పను. రేపు ఉదయంవరకు ఇక్కడనే వుండి, ఏమి జరుగుతుందో చూడు. నీకి తెలిస్తుంది.\" అని ఆమె అన్నది.\n\n“అయితే నా మరణంకూడా నీ చేతి లోని పనేనా? లేక, నేను అయువు పూర్తి ఆయేవరకూ జీవిస్తానా? చెప్పు” అని వీరన్న అత్రంతో అడిగాడు.\n\nదానికి ఆమె “అదీ నా చేతిలో పనే. అయినా, నుపు అడిగావు గనక ముందుగా చెబుతున్నాను: కొంతకాలానికి రాజుగారి సొత్తు అపహరించిన నేరం నీమీద పడుతుంది. అప్పుడునా శక్తివలస నీ ప్రాణాలు తీస్తాను. ఇది నా విధి. తప్పటానికి వీలు లేదు. అయితే, ఈసంగతి వెల్లడించినా వంటే, తప్పణమే నీ తల నూరు ప్రక్కలవుతుండిసుమా జాగర్త” అని చెప్పి అదృశ్యమయిపోయింది.\n\nఈ మాట వినగానే వీరన్నకు విచారం కలిగింది. ‘దొంగతనంవల్లకదా ప్రాణాలు పోవటం! కనుక, ఈణంనించి ఈ వృత్తి మానివేస్తున్నాను’ అని దేవునిసాకిగా ప్రమాణం చేశాడు.\n\nఆ తర్వాత అకాల మృత్యువు చెప్పిన ప్రకారం నూతివద్ద ఏమి జరుగుతుందో చూడాలెనని కనిపెట్టుకు కూర్చున్నాడు. తెల్లవారగానే అవూరి స్త్రీలు బిందెలు పట్టు కొని నీళ్ళకోసం వస్తున్నారు. వారితో వీరన్న\n\nఅమ్మా! ‘కర్ర విరిగిపోయింది. నీళ్లు తోడుకొనేటప్పుడు జాగర్త సుమండీ!’ అని చెబుదామనుకొన్నాడు.\n\nకాని, ఇంతలో అతని వెనుకనుంచి “బాబోయ్, రకించు బాబోయ్” అని వేడు కొంట్టున్న ఒక స్త్రీ కంఠం వినిపించింది. ఎవరో స్త్రీ పాపం, కష్టదశలో ఉన్నదను కొని, ఆమెను రకించడంకోసం ఆ ధ్వని వచ్చిన వేపు కంగారుగా పరుగెత్తాడు వీరన్న. కాని, ఎంత దూరం పోయినా, ఎవ్వరూ కనపడలేదు. తిరిగి ఆ కేకకూడా వినిపించ లేదు. ఇంతలో, మృత్యుదేవత చెప్పిన సంగతి జ్ఞాపకంపచ్చి, అతను మళ్లీ నూతి\n\nవద్దకు తిరిగివచ్చేసరి కల్లా, ఆ నూతిలో\nఒకామె పడిపోవడం, ఆమెను తీయబోయే\nలోపలనే, శవం నీటిపయిన తేలడం,\nజరిగింది. ఇదంతా చూచి, వీరన్న విచారం\nమరింత ఎక్కువయింది.\n\nవీరన్న ప్రమాణంచేసి, దొంగతనం మాను\nకొన్న తరవాత ఒక రయితువద్ద కొలుపుకు\nకుదురుకొని, మ ర్యాద గా జీవనం\nచేస్తున్నాడు. తలలో నాలుకవలె మెల\nగటంచేత, రయుతుకు ఆతనిమీద మంచి\nనమ్మకమూ అభిమానమూకటిగి, వీరన్నను\nఒక ఇంటి వానిని చేశాడు.\n\nఇప్పుడు పీరన్న హాయిగా కాలకేపం\nచేస్తున్నాడు. ఆతని భార్య గర్భవతి\nకూడా ము. పురిటికి ఆమెను పుట్టింట దిగ\nబెడవామనే వుద్దేశంతో, యజమానివద్ద\nసెలవు తీసుకొని వీరన్న బయలుదేరాడు.\n\nఅయితే, ప్రయాణమై వెళుతూపుండగా.\nమధ్య దారిలోనే ఒక పూరిలో ఆతని భార్య\nప్రసవించి, పిల్లవాడిని కన్నది.\n\n‘సరే, దేవుని దయవల్ల ఇంత వరకు\nబాగానేవున్నది. మీరు వెంటనే దగ్గిరగావుండే\nపట్నం పోయి, ‘కాయపు’ దినుసులూ,\nఇంగువ పట్టుకరండి’ ఆని ఆమె చెప్ప\nగానే, అవి తీసుకువద్దామని వీరన్న\nపట్టానికి బయలుదేరాడు.\n\nఇది ఇలా పుండగా—ఆ పూరి రాజు\nగారి కోటలో రెండు పందెపు కోళ్లు కనపడ\nలేదు. ఆ కోడిపుంజులు రాజుగారికి ఎంతో\nప్రియమైనవి. అందుచేత, ఎలాగైనా సరే\nవాటినివెతికిపట్టమని భటులను వాడవాడలా\nపంపించారు. రెండురోజులలోతీసుకురాలేక\nపోతే, వాళ్ల తలలు తీయించి వేస్తామన్నారు.\n\nఎంత వెతికినా కోడిపుంజులు దొరక\nలేదు. అప్పుడు రాజభటులంతా చేరి\n\nఒక ఆలోచన చేశారు. మసాలాదినునులు కావాలని ఎవర్షు పచ్చినాసరే, వెంటనే పట్టి ఇవ్వవలిసిందని దుకాణ దారులందరకూ తెలియజేశారు. కోడి పుంజులను దొంగలించినవాళ్లు వాటిని వండుకుతించారుకదా, వాటి వంటకు తప్పక మసాలా దినునులు కావాలిగదా అని రాజభటుల వ్యద్యతం.\n\nమన వీరన్న ఆ పట్నంలోవన్న ఒక దుకాణాసికి పచ్చి, “ఇంగువ, కాయపు దినునులు” అని భార్య చెప్పిన మాటలు మరచిపోయి 'మసాలాదినునులున్నాయా?' అని సాహుకారిని అడిగాడు.\n\n“ఉన్నాయి కాని, అవి ఎందుకో చెబితే కాని ఇవ్వను” అని సాహుకారన్నాడు.\n\n“ఎందుకేమిటయ్యా, వింతగా అడుగు తున్నావు. ఊరిబయట నా భార్య ప్రసిద్ధించింది. ఆమె ఏవో దినునులు తెమ్మని చెప్పింది. పేరు గుర్తు రావటం లేదు. ఇవయినా పట్టుకవెళ్లితే కొంత పని జరుగు తుందేమోనని ఇమ్మెన్నాను” అనేసరికల్లా, సాహుకారు వీరన్నను పట్టి రాజభటులకు వప్పగించాడు. రాజభటులు అతనిని పట్టుకొని \"నీభార్య ఎక్కడ ప్రసవించిందో\n\nచూపించు. నిజమైతే నిన్ను వెంటనే విడిచి పెడతాం, అబద్ధమయితే ఖైమచేస్తాం” అని వీరన్నను వెంటబెట్టుకు వెళ్ళారు.\n\nతీరా, ఆమెను విడిచివచ్చిన చోటికి పోయేసరికి, అక్కడ వీరన్న భార్యాలేదు, పిల్లవాడూలేడు. పైగా, ఒక పాయిమీద కుండలో మాంసం కుతకుత ఉడుకు తున్నది. ఆ పక్కనే కోడిబొచ్చు వగైరాలు కనిపించినాయి. ఇంక సందేహ మేమిచి?\n\nభటులు వెంటనే వీరన్న చేతులకు బేడీలు తగిలించి, రాజు ఎదటకు తీసుకు వచ్చి నిలబెట్టారు \"మహాప్రభో! వీడు\n\nచందమామ\n\nకోడిపుంజులను పండుకోవటం మేము కళ్లారా చూచి తీసుకువచ్చామండి!” అని చెప్పేసరికి, “అయితే, ఈ దుర్మార్గుణ్ని ఏనుగులచేత తొక్కించి చంపండి” అని రాజు ఆజ్ఞాపించాడు.\n\nఇంతలో మరి ఒక వేపు వెళ్లిన భటులు కోడిపుంజులు దొరికినవని చెప్పి ఉత్సాహంతోతెచ్చి రాజుకి చూపించారు. రాజుకి సంతోషమూ ఆశ్చర్యమూకూడ కలిగినై, వీరన్నను చంపక, మళ్లీ దర్పారుకు రప్పించమని రాజుగారు ఆజ్ఞాపించారు. ఇంకా తొక్కించి వేదామని అప్పటికప్పుడే ఏనుగుకంద పడుకోబెట్టిన వీరన్నను లేవ దీసి, తిరుగా దర్పారుకు తీసుకుపోయారు.\n\nరాజుగారు అప్పుడు దర్పారుచేసి, పండి తులను పిలిపించి, 'అనవసరంగా మరణ దండన విధించినందుకు పరిహారము\n\nఏమిటి?’ అని ప్రశ్నించారు. దానికి పండి తులు వీరన్నకు ఒక బంగారపు యేను గును, అతను మోయగలిగినంత దానిని బహుమాన మీయవలనిందని సలహా చెప్పారు.\n\nఆప్రకారం బంగారు ఏనుగను తయారు చేయించి వీరన్న తలపైన పెట్టేసరికి, దాని బరువు భరించ లేక, “అబ్బా! అకాల మృత్యువా? ఇదంతా నీ పనేకదా, ఎన్నెన్ని చిత్రాలు చేశావు దేవీ?” అని అనుకొంటూ ముక్కుల వెంట నెత్తురు గక్కుకొని వీరన్న ప్రాణాలు విడిచాడు.\n\nతరవాత, వీరన్న చెప్పిన చివరిమాట లలో నిజానిజాలు తెలుసుకొని, రాజుగారు ఆశ్చర్యపడ్డారు. అయితే, ఇప్పుడు ఎవరైనా చేయగలదేమున్నది? అతని జ్ఞాపకార్థం ప్రత్యేకం ఒక ఊరు కట్టించి, రాజుగారు దానికి 'వీరవాసరం' అని పేరు పెట్టారు."
        },
        {
            "title": "చెకుముకిరాయి",
            "page_start": 33,
            "author": "డి. నరసింహమూర్తి",
            "pdf_page": 34,
            "content": "పూర్వకాలమందు ఒకసిపాయి యుద్ధం నుంచి తిరిగి తన దేశం పోబోతున్నాడు. దారిలో వానికి ఒక భూతం ముసిలిదాని రూపంతో ఎదురు పడి, ‘ఏమయ్యా సిపాయి! నిన్నూ నీ వేషమూ చూడగా గొప్ప ధైర్యవంతుడిలా కనపడుతున్నావు. మరి, నీకు కోరినంత ధనం దొరికే ఉపాయం చెబుతాను, నే చెప్పినట్టు చేస్తావా?’ అన్నది.\n\n‘అయ్యో అంతకంటేనా! ఆ వుపాయం ఏమిటో చెప్పు’ అన్నాడు సిపాయి.-\n\n‘అదుగో, ఆ చెట్టు చూశావా? దాని లోపలంతా డొల్లగానే వుంటుంది. నీవు చెట్టు ఎక్కి ఆ డొల్లలోకిదిగు. నీ నడుముకి ఒక మోకు కడతాను. నీవు లోపలనుంచి ఎప్పుడు పిలిస్తే అప్పుడు మోకు పట్టి లాగుతాను. నువు బయటకు వచ్చేసె యొచ్చు,’ అని ముసిలిది చెప్పింది.\n\n‘సరే’ అన్నాడు సిపాయి.\n\nఅప్పుడు చెట్టులోపలికి దిగినతరవాత ఏమి చేయాలో ముసిలిది చెప్పసాగింది: ‘కిందికి దిగగానే ఒక పెద్ద చావడి, వర సగా మూడు గదులూ కనబడతాయి. చావడిలో ఎల్లప్పడూ వేయి దీపాలు వెలుగుతూ వుంటాయి. మొదటిగది తెరవగానే మధ్యని ఒక పెద్ద భోషాణమూ, దానిపైన ఒక భయంకరమైన కుక్కా కనబడతాయి. ఇదుగో నా నీలితివాసి నీకు ఇస్తు న్నాను. ఇది నేలమీద పరిచి కుక్కను ఎత్తి దానిమీద పడుకోబెట్టితివంటే అది నిన్నేమీ చేయదు. అప్పుడు భోషాణంలో వుండే రాగినాణాలు నీ ఇష్టం వచ్చినన్ని తీసుకోవచ్చు.\n\n‘ఒకవేళ నీకు రాగినాణాలు అక్కర లేకపోతే, రెండోగది తెరువు. అక్కడ భోషాణం నిండా వెండినాణాలు, దానిపైన\n\nఇంకా భయంకరమైన కుక్కా కనపడ\nతాయి. కుక్కను తివాసిపైన పడుకోబెట్టి,\nనువు మోయగలిగినన్ని నాణాలు తెచ్చుకో.\n\n‘రాగి వద్దు, వెండి వద్దు, బంగారం\nమీద మోజున్నదంటావా? మూడవ గది\nతెరువు. ఈ గదిలో భోషాణంమీద మరింత\nభయంకరమయిన కుక్క వుంటుంది.\nదాన్ని తివాసిమీద పడుకోబెట్టి, కావలసి\nనంత బంగారం తెచ్చుకో,’ అని ముసిలిది\nరహస్యాలు వెల్లడించింది.\n\nఅప్పుడు సిపాయి, ‘పెద్దమ్మా! నువు\nచెప్పిందంతా బాగానే వుంది. అయితే ఏ\nఉపకారమూలేకుండా ఇటువంటిరహస్యం\n\nఎవళ్లు చెప్పరుకదా. తెచ్చిన ధనంలో నీ\nకేపాచి వంతు కావాలో ఇప్పుడే తేల్చు;\nతరవాత ‘పేచిపెడితే కుదరదు’ అన్నాడు.\n\n\"నువు కష్టపతి తె చ్చుకొనే ధనంలో\nనాకు ఒక్కదమ్మిడీ ఐనా వద్దు. నీవు వచ్చే\nటప్పుడు ఆవసారాలో ఆగపడే ' చెకుముకి\nరాయి' మాత్రం తెచ్చి నాకియ్యి. మా\nఆమ్మమ్మ బతికివుండగా ఒకమాటు అక్క\nడకు వెళ్లి దాన్ని మరిచిపోయి వచ్చింది.\nఅది తెచ్చి పెట్టావంటే ఆవిడ జ్ఞాపకార్తం\nదానిని మేము జాగర్త పెట్టుకుంటాము.\nఅని ముసిలిది చెప్పింది. సిపాయి 'నరే'\nనన్నాడు.\n\nసిపాయి నడుముకి ముసిలిది మోకు\nబిగించింది. తన నీలితివాసీ చేతికిచ్చింది.\n\nఅతను చెట్టులోపలినుంచి కిండికి దిగి,\nవసారా మొదటి గది తెరిచాడు. భోషాణం\nమీద కూర్చున్న కుక్క బంతులంతేసి\nకళ్లతో సిపాయివేవు భయం కరంగా\nచూచింది. అతను జంకు లేకుండా\nకుక్కను ఎత్తుకుని నీలి తివాసిమీద ఉంచి\n‘పోయి నేస్తం! హాయిగా తివాసిపైన కూర్చో’\nఅన్నాడు. కిక్కురుమనకండా ఆ కుక్క\n\nచంద్రమాము\n\nచడుకుంది. అప్పుడు నిపాయి భోషాణం తెరిచి జేబులు పట్టినన్ని రాగినాణాలు నింపుకొని, తిరిగి భోషాణం మూసివేసి, కుక్కను మళ్లీ దానిపైన కూర్చోబెట్టాడు.\n\nతరవాత అతను రెండో గది తెరిచేసరికి బండిచక్రాలంతేసి కళ్ళతో భోషాణంమీది కుక్క భయంకరంగా చూసింది. మున పటిలాగానే ఈ కుక్కనూ నీలి తివాసిపైన పడుకోబెట్టి భోషాణం మూత తీసేసరికి అతని కళ్లు జిగాలుమన్నాయి. జేబులలో వున్న రాగి నాణాలన్నీ ఆక్కడనే విసిరేసి, ఈమారు జేబులలోనూ, సంచిలోకూడా వెండి నాణాలు నింపుకొన్నాడు. మళ్లీ భోషాణం మూతవేసి, కుక్కను దానిపైన కూర్చోబెట్టి మూడవ గదివద్దకు వచ్చాడు.\n\nఇక్కడవుండే కాపలాకుక్క సామాన్యమైందికాదు. బ్రహ్మరాక్షరంత భయంకర మయింది. దీనికళ్లు గుడిగోపురాలంతేసి పెద్దవి. దీనిని చూడగానే సిపాయికి కాస్తంత జంకు కలిగింది కాని, గుండె నిబ్బరం చేసుకొన్నాడు.\n\nదీన్నికూడా నీలి తివాసిపైన పడుకోబెట్టి భోషాణం తెరిచేసరికి, దానినిండా బంగారు నాణాలు వునై. నిపాయి కళ్లు మిరుమిటు\n\nకొలిపాయి. ఆమట్టున, జేబులలోనూ సంచిలోను వున్న వెండినాణాలు విసిరేసి, ఈసారి జేలుల్లోనూ, సంచిలోనే కాకుండా టోపీలనిండా జోళ్లనిండా ఎక్కడఖాళీవుంటే ఆక్కడ పట్టినన్ని బంగారు నాణాలు నింపు కున్నాడు. తరవాత భోషాణం మూసివేసి, కుక్కను దానిపైనబెట్టి, చెట్టుమొదలుకు వచ్చి ‘పెద్దమ్మా ! మోకు లాగు’ అన్నాడు.\n\n‘చెకు ముకిరాయి తెచ్చావా?’ అని ముసిలిది అడిగింది.\n\n‘ఆయ్యో మరిచానే’ అని, వెనకుక్క వెళ్లి చెకుముకిరాయి చేత పట్టుకువచ్చి, మళ్లీ ఈసారి ‘మోకు లాగ’మన్నాడు.\n\nముసిలిది మొండిపట్టు పట్టేసరికి, సిపాయి\nచర్రున కత్తి దూసి, ఆమె పీక తెగవేశాడు.\n\nముసిలిదాని పీడ అంతటితో పదిలి\nపోగానే సిపాయి తన ధనమంతా నీలి\nతివాసిలో కట్టి బుజాన వేసుకుని, చెకుముకి\nరాయి జేబులో వేసుకొని, నాలుగామడ\nదూరంలో వున్న బస్తీ చేరుకున్నాడు.\n\nసిపాయికి ఇప్పుడు ధనం బాగా చేతులో\nఆడుతూ ఉండటంపల్ల సదుపాయంగా\nభోజనం అమరింది. కోరిన దుస్తులు\nవేసుకొంటున్నాడు. ఒక సత్రంలో పెద్ద గది\nతీసుకుని, దర్జాగా కాలకేపం చేస్తున్నాడు.\n\nఆతని వేషమూ, ఆతని భాగ్యమూ\nచూచి ఆనేకమంది సిపాయిని అశ్రయించి\nఊళ్ళో జరిగే ఊసులు పిచ్చాపాటిగా\nచెప్పేవారు. మాటల సందర్భంలో రాజును\nగురించీ, త్రిలోకసుందరి అయిన రాజ\nకుమారిని గురించీ అతనికి చెప్పారు.\n\n\"అయితే ఆమెను నేను చూడాలి.\nఎలా చూడగలనో, ఎప్పుడు చూడగలనో\nచెప్పండి\" అని సిపాయి వాళ్లను ఆడిగాడు.\n\nఅందుకు వాళ్లు \"వోయి సిపాయి! రాజ\nకుమారిని చూడటమనేది తేలికయిన పని\n\nముసిలిది మోకు లాగింది. సిపాయి\nబయటకు వచ్చి \"ఇదుగో చెకుముకిరాయి.\nదీనితో ఏమిచేస్తావో చెప్పు\" అని అడిగాడు.\n\n\"ఆగౌడవంతా నీ కెందుకు? నీకు ధనం\nదొరికే ఉపాయం చెప్పాను. ఆప్రకారం\nవెళ్ళి నువు ధనం తెచ్చుకున్నావు. ఈ\nఉపకారానికి బదులు నేనుకోరిన చెకుముకి\nరాయి నా కివ్వడమే న్యాయం. కనుక,\nనా చెకుముకిరాయి ఇచ్చేసి, నీ దారిని\nనువు వెళ్లు\" అని ముసిలిది అన్నది.\n\nరాయి సంగతి చెబితేకాని పల్లకాదని\nసిపాయి, 'ఇదివరకే చెప్పాను కదా' అని\nముసిలిదీ జగడమాడుకొన్నారు. చివరకు\n\nకాదు. దోమ దూరని కంచు కోటలో ఆమె\nవున్నది. ఆ కోటలోకి ఎప్పరూ వెళ్ళటానికి\nశక్యం కాకుండా చుట్టూ కంద కాలూ,\nబురుజులూ కట్టించారు. జ్యోతిష్కులు\nకాస్తాలు తిరగవేసి, ఒక సామాన్యమయిన\nసిపాయి ఆమెకు భర్త అవుతాడని చెప్పారు.\nరాజుకి అది ఇష్టంలేక, అటువంటి పని\nజరగకుండా ఆమెను కంచు కోటలో\nబంధించి వుంచారు,” అని వాళ్లు చెప్పారు.\n\nఐనా, సిపాయి పట్టుదలతో రాజుగారి\nపేర జాబు వ్రాశాడు. కాని, రాజుగారు\n‘టట్, వీలులేదు’ అని జవాబు పంపారు.\n\nఇంతలో సిపాయి తెచ్చిన ధనమంతా\nఖర్చయిపోయింది. చేతిలో పైసాలేక,\nరాత్రిపూట దీపం లేకుండా కాలకేష్ఠం\nచేయవలసి వచ్చింది. ఒకనాటి రాత్రి,\nఅతనికి చుట్ట కాల్పుకుందామని బుద్ధి\nపుట్టింది. అతనికి చెకుముకిరాయి సంగతి\nజ్ఞాపకంపచ్చి, జేబులోనుంచి తీసి నిప్ప\nకొట్టాడు. అలా కొట్టగానే అతను\nఆశ్చర్యపడేటట్టుగా బంతులంతేసి కళ్లు\nగల కుక్క ప్రత్యక్షమయి, “స్వామీ!—\nమీ కేమీ కావాలో చెప్పండి, తీసుకువచ్చి\nఅస్తాను” అన్నది.\n\n“భేష్, బాగా ఉన్న” దనుకుని సంతోషించి, “నాకు ధనం కావాలి” అన్నాడు.\nవెంటనే కుక్క ధనం పట్టుకు వచ్చింది.\n\nఅప్పుడు సిపాయి చెకుముకి రాయి\nతమాషా తెలుసుకొన్నాడు. రాతిని నేలమీద\nఒకసారి గీస్తే రాగినాణాల గదిలో వుండే\nకుక్క వచ్చింది; రెండుసారులు గీస్తే\nవెండి నాణాల గదిలో కుక్క వచ్చింది;\nమూడుసారులు గీసే సరికి బంగారు\nనాణాల గదిలో వుండే కుక్క వచ్చింది.\n\nఈవిధంగా సిపాయి మూడుకుక్కలచేత\nడబ్బు తెప్పించి మళ్లీ ఆతి వైభవంగా\nకాలకేష్ఠం చేయసాగాడు.\n\nసిపాయి ఏది కోరినా, కుక్కలు మూడూ\nఆ కోరికలన్నిటినీ నెరవేర స్తున్నాయి.\n\nమళ్లీ ఇప్పుడు అతని దృష్టి రాజకుమారి\nమీదికి మరలింది.\n\nఐంతులంతేసి కళ్లుగల కుక్కను\nరప్పించి, తన వుద్దేశం చెప్పాడు. ఒక్క\nకేణంలో ఆ కుక్క, నిద్రపోతున్న రాజ\nకుమారిని తీసుకువచ్చింది. రాజకుమారి\nసొందర్యం కళ్లారా చూచి సిపాయి మళ్లీ\nరాజకుమారిని రాజుగారి మేడలో దిగబెట్టి\nరమ్మని కుక్కతో చెప్పాడు. ఆ లాగే\nకుక్క ఆమెని తిరిగి కంచుకోటలో\nదిగబెట్టి వేసింది.\n\nమరునాడు వుదయం భోజనం చేసే\nటప్పుడు రాజకుమారి తలిదండ్రులతో\nగతరాత్రి తనకు ఒక కల వచ్చిందనీ, ఆ\nకలలో ఒక కుక్క, ఒక సిపాయీ కన\nపడ్డారనీ, ఆ సిపాయి తన చేయి పట్టు\nకొన్నాడనీ చెప్పింది.\n\n“ఓహో, ఇది తమాషాగా వుంది. నిజం\nతేల్చుకోవాలి” అని చెప్పి రాణీ ఒక ముసలి\nదాని రాజకుమారిగదికి కాపలా పెట్టింది.\n\nరెండవరోజున మళ్లీ ఒక సారి రాజ\nకుమారిని చూడాలని మన సిపాయికి\nబుద్ది పట్టింది. ఇవాళకూడా కుక్క వచ్చి\nరాజకుమారిని తీసుకుపొబోయింది. ఐతే\nదాని జాడ కనిపెట్టిన ముసలిది, ఆ కుక్క\nవెంబడే వెళ్లి, సిపాయి ఇంటి తలుపుమీద\nనుద్దముక్కతో ఆనవాలు పెట్టి, ఈసంగతి\nరాజుగారితో చెప్పింది.\n\nమరునాడు ఆ యిల్లు పట్టుకుందామని\nరాజూ, రాణీ స్వయంగా పరివారంతోసహా\nవచ్చారు. కాని, ఆ బజారున వున్న\nఇళ్లన్నిటిపయినా ఒకే మోస్తరుగా\nఆనవాళ్లు వునై. రాజకుమారిని ఎత్తుకు\nవచ్చిన కుక్కే యిలా చేసింది ఆందువల్ల\nఅసలుఇల్లు వారు కనిపెట్టలేకపోయారు.\n\nచంద్రమామ\n\nఅప్పుడు రాణిగారు ఒక ఉపాయం\nచేసింది: ఒక సిల్కుసంచీ కుట్టి, దాని\nనిండా పిండిపోసి, రాజకుమారికి తెలియ\nకుండా ఆమె మెడలో కట్టి వుంచింది.\n\nమూడవ రోజున మళ్లీ కుక్క వచ్చి\nరాజకుమారిని వీపుమీద ఎక్కించుకొని,\nసిపాయివద్దకు తీసుకుపోయింది. రాణీ\nకట్టిన పిండిసంచికి అడుగున చిన్న ఒల్లి\nఉండటంపల్ల దారి పొడుగునా ఆ పిండి\nరాలింది. ఈసంగతి కుక్కకు తెలియదు.\n\nసంచిలో పిండి కింద రాలినందువల్ల\nరాజు రాణీలకు ఈసారి నులువుగా ఇల్లు\nఆనవాలు దొరికింది. అప్పుడు సిపాయిని\nవెంటనే పట్టించి, ఉరి తీయమని ఆజ్ఞా\nపించారు.\n\nఆ మరునాడు జెయిలు కాపలావాడు\nవచ్చి “రేపు రాజుగారు నిన్ను ఉరితీస్తారు”\nఅని సిపాయితో చెప్పాడు. సిపాయికి ఏమీ\nతోచలేదు. చెకుముకిరాయి బసలో మరిచి\nపోయి వచ్చానే అని విచారించాడు.\n\nసిపాయిని ఉరితీసే రోజు వచ్చింది.\nజైలుకటకటాలలోంచి చూసేసరికి, ఉరిశిక్ష\nపాందబోయే తనను చూడటానికి జనం\nగుంపులు గుంపులుగా పోవటం కనపడింది.\n\nఅందులో ఒక విల్లవాడు ఉరితీసే\nచోటికి పరుగెత్తి పాతూవుండగా, వాడి\nకాలి జోడు ఒకటి పూడిపోయింది. వానిని\nసిపాయి పిలిచి, “ఓరి కుర్రవాడా!\nఎందుకంత తొందర! నన్నేకద వురి\nతీసేది. నేను వెళ్ళనిదే అక్కడ జరగ\nబోయే తమాపా ఏమున్నది! కనుక నాకు\nఒక చిన్న పని చేసిపెట్టు, నీకు ఒక\nరూపాయి బహుమతి ఇస్తాను” అన్నాడు.\n\nకుర్రవాడు సంతోషంతో వప్పుకొనే\nవరకు సిపాయి, తన ఇల్లు ఆనవాలు\nచెప్పి, అక్కడవున్న చెకుముకిరాయి తెచ్చి\nపెట్టమన్నాడు.\n\nనిమిషంలో ఆ కురవాడు చెకుముకి రాయి\nతెచ్చి ఇచ్చి బహుమతి తీసుకుపోయాడు.\n\nఉరితీసేవేళకు జనం అపరిమితంగా\nమూగారు. సిపాయి మెడకు ఉరితాడు\nతగిలించగానే, చచ్చిపోయే ముందు తన\nకొక కోరిక ఉన్నదని అతను రాజు\nగారితో మనవి చేశాడు: “ఏమీ లేదు.\nమహాప్రభూ! ఒక్క చుట్ట కాల్చుకుందా\nమని కోరిక వున్నది. తీరగానే మీరు\nనన్ను ఉరితీయవచ్చును.” అన్నాడు.\n\n“ఇదేమంతభాగ్యం. చిన్న కోరికేకదా!”\nఅని రాజుగారు సరేనన్నారు.\n\nఅప్పుడు సిపాయి చెకుముకి రాయి తీసి\nనేలమీద అరుసార్లు కొట్టేసరికి, భయంకర\nమైన మూడు కుక్కలూ—బంతులంతేసి\nకళ్లు కలది, బండి చక్రాలంతేసి కళ్లు\nకలదీ, గుడిగోపురాలంతేసి కళ్లు కలదీ,\nప్రత్యక్షమయినాయి.\n\nసిపాయి, సంజ్ఞ చేసేసరికల్లా మూడు\nకుక్కలూ ఎగిరి ఆక్కడి పెద్దలందరనూ\nపిక్షపట్టుకొన నారంభించినై. జనం ఎక్కడి\nవాళ్లు ఆక్కడనే హడిలి పారిపోయారు.\n\nరాజుగారికికూడా భయం పట్టుకొన్నది.\n“వోయి, సిపాయి! నీకు పుణ్యముం\nటుంది, నీ కుక్కలను దగ్గిరకు పిలుచు\nకోని, కట్టేసెయ్యి. ఇదుగో ఇప్పుడే మా\nఅమ్మాయిని నీకు పెళ్లిచేసి, నా రాజ్యం\nనీ కిస్తున్నాను” అని బతిమలాడేవరకు\nసిపాయి వాటిని మాయంచేశాడు.\n\nఅప్పుడు రాజుగారు అతనిని గుర్రపు\nబగ్గిలో తీసుకువెళ్లి, రాజకుమారిని ఇచ్చి\nఅతివైభవంగా పెళ్లి చేశారు.\n\nరాజుగారు కుమార్తెను కంచుకోటలో\nదాచి కాపలా పెట్టినప్పటికీ బ్రహ్మ రాసిన\nగీటుప్రకారం ఆమెను సిపాయికి పెళ్లి\nచేయక తప్పిందికాదు."
        },
        {
            "title": "అంగరక్షకుడు",
            "page_start": 41,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 42,
            "content": "అంగరక్షమడు\n\nవూర్వకాలమందు ఒక రాజు ఉండే వాడు. ఆయన ఉత్త చూపులబొమ్మేకాని, పాట్ట చింపినా అకేరంముక్క రాదు. ఆ మాటకు వస్తే, సామాన్య మానవుడికి ఉండేపాటి తెలివితేటలయినా లేవు. పైగా ఆయనకు ఎంత తోస్తే అంతేగాని. బ్రహ్మ రుద్రుడు వచ్చి చెప్పినా వినిపించుకోని మూర్థుడు. ఇటువంటివానితో ఎలా వేగడం?\n\nఒకనాడు ఆ రాజు వేటకు వెళ్లేసరికి, అడవిలో ఒక పెద్ద కోతి కనపడింది. అది బాగా మనిషంత ఎత్తున ఉన్నది. సరీగా మనిషిలాగానే నిలుచున్నది కూడాను.\n\nఆ కోతి ఆడుగులు వేసుకొంటూ, అటూ యిటూ సడుస్తూపుంటే, రాజు దానివేపు చోద్యంగా చూడసాగాడు. అలా చూచిన కొద్దీ ఆయనకు దానిపయిన మక్కువ ఎక్కువై, చివరకు \"ఇటువంటి వింత\n\nజంతువు మన సంస్థానంలో లేకపోవడమేమిటి?\" అనికూడా అనిపించింది.\n\n\"వెంటనే దానిని పట్టుకొనం\" డని భట్టులకు ఆజ్ఞాపించాడు. 'ఇదేమిటి, రాజుకి మతి పోయిందా ఏమిటి' పౌరుషానికైతే పులిని పట్టాలి. విందుకయితే లేడినో అడవి పందినో కొట్టాలి. అంతేకాని, కోతిని పట్టు కోవడ మేమిటి విడ్డూరం. ఎక్కడా కన లేదు, వినలేదు' అని వేటగాళ్లందరూ చాటున అనుకున్నారు. కాని, అనుకొని లాభ మేమున్నది! రాజు ఆజ్ఞ దాటడానికి వీలులేదాయె. ఆయన ఇష్టప్రకారం ఆ కోతినిపట్టి, కోటకు తీసుకుపోయారు.\n\nనగరం చేరు కోగానే రాజు తన మంత్రిని రప్పించి, \"ఓయిమంత్రి! ఇతను ఎవరనుకొంటున్నావు? నరుడిని మించిన వాసరుడు. ఆ కాళ్ల పొంకం చూడు, కండపుష్టి చూడు. మనిషికి అతనికి తేడా\n\nపాలంకి వెంకటరామచంద్రమూర్తి - మదరాను.\n\nయేమున్నది? మనిషికి ఉన్నంత నేర్పూ అతనికి ఉన్నట్టే కనపడుతున్నాడు. కనుక, అతనిని మన తాలింఛానాకు పంపించి, కుస్తీ, కత్తిసాము కసరత్తు మొదలయిన సమస్త విద్యలలోనూ తరిఫీదు ఇప్పించినట్టయితే గొప్ప వస్తాడు అవుతాడు. ఇటువంటి గొప్ప వస్తాడు సంస్థానంలో ఉన్నాడంటే మనకు ఎంతో కిర్తి వస్తుంది” అంటూ ఉత్సాహంతో చెప్పాడు.\n\nరాజు చెప్పినది విన్నతరవాత మంత్రి “మహాప్రభూ! తమరు సెలవిచ్చినదంతా బాగానే వున్నది. అయితే, కుక్క బుద్దీ\n\nకోతి బుద్దీ నిలకడగా ఉండవంటారు పెద్దలు. అటువంటప్పుడు మన కోతికి సాము నేర్పించి, కత్తులూ కటార్లు చేతికి ఇస్తే మరేమయినా వున్నదా? అదంతా చాలా ప్రమాదం; కనుక, మన వానర శిఖామణిని వినోదంకోసం జంతుశాలలో వుంచితే అందరూ చూచి అనందిస్తారు. కనుక అలా చేయడం మంచిదని నా అభిప్రాయం” అని మనవి చేశాడు.\n\nమూర్ఖడయిన రాజుకి మంత్రి మాటలు చెవికి ఎక్కనేలేదు. తన అజ్జి నెరవేరి తీరాలని మళ్లీ నొక్కి చెప్పాడు. చేసేది లేక మంత్రి, ద్రోణుడిని మించిన ఒక ప్రవీణుడిని నియమించి, కోతికి సమస్త విద్యలూ నేర్పించాడు. ఆ విద్యలన్నీ దానికి ఇట్టే వచ్చేశాయి.\n\nఅలా ఉండగా, వానరశిఖామణికి విద్య ఎంతవరకు వచ్చిందో పరీక్ష చేయాలని ఒకరోజున రాజుగారికి సరదా పుట్టింది. పరీక్షకు అవసరమయిన ఏర్పాటు లన్నీ జరిగాయి. దర్పారు కిటకిటలాడుతున్నది. 'అయ్యా, ఆచార్యులవారూ! మీ శిమ్యుని విద్యాకౌశలము ప్రదర్శించమనండి, చూదాం' అన్నారు రాజుగారు.\n\nచంద్రమామ\n\n42\n\nఅప్పుడు గురువుగారు ఒక చెట్టుమీది\nవిట్టను కోతికి చూపించి, దానిని కొట్టి\nరమ్మని సంజ్ఞ చేశారు. గురువుగారి ఆజ్ఞ\nశిరసాపహించి, సభలో వాసరుడు\nఆందరకూ అశ్చర్యం కలిగేటట్టుగా ఒరలో\nనించి చర్రున కత్తి దూసి, చెట్టుపైకంటా\nపరుగెత్తి పోయి, పకీ తల నరికి పార\nవేశాడు. పకీ, తలకు తల, మొండెముకు\nమొండెమూ కిందపడిపోయేసరికి, వాసరుని\nచాకచక్యానికి ఆందరూ 'భేష్! భేష్'\nమంటూ చప్పట్లు కొట్టారు. ఇక రాజు\nగారు ఆసందం చెట్టనేలేక పోయారు.\n'గమనించావా మన వాసరుని నేర్పు!'\nఅన్నట్టుగా ఆయన మంత్రివేపు ఒక్క\nచూపు విసిరాడు. సమాధానం చెప్పటానికి\nఅది సమయం కాదని, మంత్రి ఆప్పటిక\nఊరుకొన్నాడు.\n\nమరునాడు మహారాజావారు వాసర\nశిఖామణికి అఖిండమైన సన్మానం జరప\nదలచి, విలవయిన దుస్తులతో ముస్తాబు\nచేయించారు. తమ మెడలోని రత్న\nహారాన్ని తీసి నిండునభలో, స్వయంగా\nవాసరవీరుని మెడకు అలంకరించారు.\nఅఖిరున ఆయన లేచి, \"ఈవీరాగ్రేసరణ్ణి\n\nమా 'ఆంగరకీకుని'గా ఏర్పరిచి గొరవి\nస్తున్నాము'' అని సభలో ప్రకటించారు.\n\nరాజు చేష్టలకు దర్శారులో ఆందరూ\nముక్కుమీద వేలేసుకొన్నారు.\n\nప్రభువు విననీ, వినకపోనీ, తన విధి\nతను నెరవేర్పుకోవాలనే నిశ్చయంతో మళ్లీ\nమంత్రి వెళ్లి ''మహారాజ! 'ఆంగ\nరకీకు' డనగా ఆదెంతటి గొప్ప పదవి !\nఎల్లప్పడూ, కూడా వుండి, ఎట్టి ఆపదలూ\nరాకుండా యజమానిని రకించాలి కదా !\nఏలినవారి దర్శనానికి వచ్చేవారిలో ఎవళ్లు\nమంచివాళ్లో ఎవళ్లు దుర్మార్గులో తెలుసు\nకొనే తెలివితేట లుండవద్దా? అంత జ్ఞానం\n\nకోతికి ఎక్కడినించి వస్తుంది? కనుక, మన వానరుని నేర్పు చూసి వినోదించ వలసిందే కాని, వానికి అంగరకుకుని పదవి ఈయటం ఎంతయినా హానికరము” అని రాజుతో తన మనస్సు వెల్లడించాడు.\n\nఇంత చెప్పినా, ఈ సలహాలు ఏమి రాజు తలకు ఎక్కలేదు. 'సరే, మహిమి'! అని చెప్పి మంత్రి వెళ్లిపోయాడు. నలుగురు కాదన్నకొద్దీ రాజుకి కోతిపయిన మోజు మరీ ఎక్కువవుతూ వచ్చింది. ఆయన ఎక్కడికి వెళ్లినా తమ అస్థానపు వానర వీరునిచేత కసరత్తు చేయించి, కత్తిసాము చేయించి, ఎంతో గొప్పగా అతనిని పాగ రూపు వుండేవాడు.\n\nఇటువంటి 'అంగరకు కుని' నియమించుకున్నందుకు, రాజును అందరూ మెచ్చుకొనేవారు.\n\nఇలా ఉండగా రాజుగారి పుట్టిన రోజు పండగ వచ్చింది. ఆ పండగకు అందరూ అపరూపమయిన కాను కలు సమర్పించారు. అందులో ఒక పువ్వుల వర్తకుడు ఒకడు బహుమానంగా తెచ్చిన పూల మాలిక చాలా అందముగా వుండటమే గాక, పరిమళంతో సభంతా గుమగుమ లాడిపోయింది. అందుచేత ఆ మాలికను రాజుగారు మెడలో నించి బయటకు తీయనేలేదు.\n\nఆ పండగరోజున జరిగిన ఉత్సవాలతోను, వేడుకలతోను రాజుగారికి అలసటకలిగి, పెందరాళే నిద్ర వచ్చేసింది. అందుచేత 'కాస్సేపు పడుకొంటాను. నుపు గుమ్మందగ్గిర కాపలా ఉండు. ఎవ్వరిని లోపలికి రానీయకు' అని అంగరకుడైన వానర వీరునితో చెప్పి, ఆయన మెడలొ పూలమాలిక తీయకుండా నే హంసతూలికాతల్పం పయిన నిద్రపోయారు.\n\nరాజాజ్ఞప్రకారం అంగరకుకుడు వేయి కన్నులతో కాపలా కాస్తున్నాడు. రాజు\n\nనిద్రపోతున్నప్పుడు ఎవ్వరూ లోపలకు రాలేదు. అయితే ఆ పువ్వుల పరిమళానికి ఎక్కడినించో ఒక తుమ్మెదమాత్రం 'యుం తుం' మృని రౌద చేసుకొంటూ అక్కడికి వచ్చింది.\n\nఅంగరకీకుడు ఆ తుమ్మెదను అనేక విధాల అటకాయించాడు. కాని ఆది ఎలాగో తప్పించుకుపోయి, రాజుగారి మెడలోపున్న పూలదండమీద వారింది.\n\nపౌరుషవంతుడయిన వాన ర వీరునికి తుమ్మెదపైన చాలా కోపం వచ్చేసింది. 'హత్తేరి! నేనిక్కడ కాపలా ఉండగా, నువు గదిలో ప్రవేశించటానికి ఎన్ని గుండె లుండాలె? రాజాజ్ఞ అంటే ఏమిటి అనుకొన్నావు!' అంటూ, వాయువేగంతో వెళ్లి, పూలదండమీద వారిన తుమ్మెదను తన ఖిడ్గంతో రెండు ముక్కలుగా నరికి వేశాడు.\n\nతుమ్మెదతోపాటు అంగరకీకుని కత్తి దెబ్బకు రాజుగారి కంఠం కూడా తెగి రెండు ముక్కలయింది !! హంసతూర్లికా తల్పమంతా రక్తమయ మైపోయింది !!\n\nరాజాజ్ఞప్రకారము మన వానరుడు గది గుమ్మంవద్ద కాపలా కాస్తున్నాననే సంతో\n\nషిస్తున్నాడు కాని, తన బుద్ధితక్కువవల్ల యజమాని ప్రాణమే పోయిందన్న సంగతి గుర్తించలేదు.\n\nతీరా, రాజుకి ప్రాణం పోయిందాయె. ఇక ఇప్పుడు ఎవరుమాత్రం ఏమి చేయ గలరు? చేస్తేమాత్రం, చచ్చినరాజు తిరిగి వస్తాడా ! అందుకనే, ఎవ్వరయినా నలు గురు చెప్పినదారిని నడుచుకోవాలి గాని, మూర్ఖత పనికిరాదు. 'అలా కాదు, నా యిప్టంవచ్చినట్టే చేస్తాను, ఒకళ్లు నాకు చెప్పేదేమిటి?' అని గర్విస్తే, రాజుకిఐనట్టే శాస్త్రి ఆవుతుంది. కనుక మీరు రాజుకి మల్లే మూర్థంగా పట్టు పట్టకండేం."
        },
        {
            "title": "మంత్రి పదవి",
            "page_start": 46,
            "author": "రాళ్ళభండి సీతామహలక్ష్మి",
            "pdf_page": 47,
            "content": "అనగననగా ఒక దేశాన్ని ఒక ఫాదుషా పాలిస్తూ ఉండేవాడు. ఆయనకు ఒక తెలివయిన మంత్రి కావలిసి వచ్చాడు. రాజ్యమంతటా చాటింపు వేయించగా, ఎంతో మంది వచ్చారు. వచ్చినవాళ్ల నందరనీ ఫాదుషా పరీక్షకు పెట్టాడు. కాని ఒక్కళ్లూ పరీక్షలో నెగ్గలేకపోయారు.\n\nచివరకు ఒక ముల్లా, ఒక మార్వాడీ మిగిలారు. “సరే, మీ ఇద్దరనూ పరీక్షకు పెడతాము. ఎవరు నెగ్గితే వాళ్ళకు మా రాజ్యలో మంత్రిపదవి ఇస్తాము” అని వారీతో ఫాదుషా చెప్పాడు.\n\nమరునాడు—ఫాదుషా రెండు బుట్టలు తెప్పించి, ఒకొక్కక్క బుట్టలో యాభై య్యేసి చొప్పున చక్కిలాలు సర్దించి, వాటిని పక్కఊరిలో వున్న తన కూతుళ్లకు ఇచ్చిరమ్మని ముల్లానూ మా ర్వాడీనీ పంపించాడు.\n\nఫాదుషా ఆజ్ఞప్రకారం, చక్కిలాల బుట్టలను పొరుగూరిలో ఇచ్చేసి, సాయం త్రానికి ఇద్దరూ తిరిగివచ్చారు. ముల్లా తీసుకువచ్చిన రశీదులో నలభై ఆయిదు చక్కిలాలు మాత్రమే చేరినట్లు వ్రాయబడి ఉన్నది.\n\n‘తక్కిన ఐదూ ఏమైనవయ్యా?’ అని ఫాదుషా ప్రశ్నించాడు.\n\nఅందుకు, ముల్లా “మహప్రభూ! క్రమించాలి. మధ్య దారిలో ఆకలివేసింది. అందుకని ఆయిదు చక్కిలాలు నేను తిని వేసినమాట నిజమే” అని తను చేసిన తప్పను ఒప్పుకొన్నాడు.\n\nఅప్పుడు ఫాదుషా ముల్లా అవివేకానికి, అమాయకత్వానికి లోపల నవ్వుకొని, ‘యుత్తి తెలియని ఈ వాజమ్మ మంత్రి పదవి ఎలా నిర్వహించగలడు?’ అను కొన్నాడు.\n\nతరువాత మార్వాడ్రీవేపు తిరిగి,\n“మరి, నీకు మాత్రం దారిలో ఆకలి\nవేయలేదా? దూరపు ప్రయాణంకద?”\n\nఅని అడిగాడు.\n\nఆందుకు మార్వాడీ, “వేయ కేమి\nదేవరా! మానవజన్మ ఎత్తిన ప్రతివాళ్లకూ\nఆకలి వేస్తుంది. నన్ను ఇచ్చిరమ్మనిన\nచక్కిలాలలో నేనూ కొన్నితిని ఆకలి తీప్పు\nకొన్నాను. అయితే, ఒక్కొకదానికి జాగ్ర\nత్తగా ఆంచులు చిదిపి తినటంచేత,\nస్వరూపాలు చిన్నవయినవి గాని లెక్కకు\nతగ్గలేదు. తప్పనిసరిగా ఈ పని వేయవలసి\nవచ్చింది. ఇందుకు ఏలినవారు మరొక\nవిధంగా అనుకొనరనితలుస్తాను” అంటూ,\nతను చేసిన తప్పును ఎంతో యుక్తి\nగానూ, వినయంగానూ చెప్పి సమర్ధించు\nకొన్నాడు.\n\nఇది వినగానే ఫాదుషా మనస్సులో\nచాలా సంతోషించాడు.\n\nఇద్దరిలోనూ పుండే తెలివితేటలు\nఇప్పుడు ఫాదుషాకు తెలిసివచ్చినయి.\nఈసారి వాళ్ళను మరివక పరీక్షకు పెట్టి\nచూస్తామన్నాడు. వాళ్ళకు తెలియకుండా\nరెండు సంచీలలో బూడిద వేయించి.\n\nవాటిని పారుగు నవాబులకు ఇచ్చిరమ్మని\nఇద్దరనూ పంపించాడు.\n\n‘ఇది ఒక అర్థంలేని పనిగా పైకి\nకనబడుతున్నది, కాని బుద్ధిబలం\nకలవానికి, ఆలోచన లేనివానికి ఉండే\nతేడాను కనిపెట్టటానికి ఇది తగిన పరీక్ష\n’ అని నిశ్చయించాడు.\n\nముల్లా వెళ్లి ఫాదుషాయిచ్చిన సంచిని\nనవాబుగారికి సమర్పించాడు. ఆయన\nవిప్పిచూచి. “ఏ మయ్యా, ఇదే మిటి\nబూడిద తీసుకువచ్చావు, అర్థంలేకుండా?\nనీ కే మయినా పిచ్చెత్తిందా?” అని\nకోపగించాడు.\n\nచంద మామ\n\nముల్లా హడలిపోతూ, “మహరాజా! ఫాదుషావారు ఇచ్చి రమ్మన్నారు, తీసుకు వచ్చాను. అంతేకాని, సంచీలో ఏమున్నదో నాకేమి తెలుసునండి?” అని అన్నాడు.\n\nఅప్పుడు రాజుగారు, “ఇందులో ఏదో విలవయిన వస్తువు పెట్టి ఫాదుషా పంపి వుంటాడు. వీడు దానిని కాజేసి ఈ బూడిద పోసుకొని వచ్చాడు” అని అనుమానపడి, ముల్లాను అవమానించి, పరాభవించి పామ్మన్నారు.\n\nమార్వాడీ కూడా తనకిచ్చిన సంచిని తీసుకు పోయి ఇంకో నవాబు గారికి సమర్పించాడు. అందులో ఏమున్నదో మొదట అతనికి తెలియదు.\n\nసంచీ విప్పగానే ఈ నవాబుగారుకూడా అతనివేపు మిర్రిచూచి, “ఇదేమిటయ్యా బూడిద పట్టుకొచ్చావ్? ఇదేనా మీపాదుషా గారు నాకు పంపిన కానుక?” అన్నారు.\n\nయుక్తిపరుడయిన మార్వాడీ పరిస్థితులు ఆలోచించి “ప్రభూ! మా ఫాదుషావారు ఈ మధ్యనే మక్కాయాత్ర సేవించుకు వచ్చారండి. ఆక్కడినించి తెచ్చిన పవిత్ర భస్మాన్ని ప్రత్యేకించి ఏలినవారికి ప్రసాదంగా పంపించారండి,” అనిఎంతో నమ్మ కంగా చెప్పాడు.\n\nనవాబు అపరిమితంగా సంతోషించి, ఫాదుషా తరఫున మార్వాడీని ఎన్నోవిధాల గౌరవించి, కానుకలిచ్చి మర్యాదలతో సాగనంపాడు.\n\nముల్లా, మార్వాడీతిరిగివచ్చారు. నవాబు పంపిన కానుకలను మార్వాడీ ఫాదుషా వారికి సంతోషంతో అందజేశాడు. ముల్లా తెల్ల ముఖం వేసికొని, విచారంగా నిలబడ్డాడు. మరి, ఫాదుషా ఇద్దరిలో ఎవరిని మంత్రిగా చేసికొన్నాడో మీరే ఆలోచించి చెప్పండి!\n\nచంద్రమూము\nపేజీల్\n(భాషాభవ్యధికి)\n\n## ఆధారములు\n\n### అడ్డము\n\n4. నిత్యముకాని వనంతము (నమానము)\n\n5. దశకంతుడు. (తెలుగు నమానము)\n\n6. రూపొయి. (రెండు మాటలు)\n\nనిలువు :\n\n1. 800. (రెండు మాటలు)\n\n2. బృహన్నతి. (రెండు మాటలు)\n\n3. గౌడుగులు. (నమానము)\n\n## ముగ్గులు\n\nశ. ధనలక్ష్మి, మదరాను\n\nఆర్. జానకి, శికంద్రాబాద్"
        },
        {
            "title": "పిల్లల పెంపకం",
            "page_start": 50,
            "author": "మీ పెద్దమ్మ",
            "pdf_page": 51,
            "content": "# ధైర్యము\n\nజీవితంలో మానవునికి ధైర్యమూ, స్వేచ్ఛా—ఇవి రెండూ ఎంతయినా ఆవునరో. చిన్నపిల్లలకు స్వభావసిద్ధంగా ధైర్యం వుంటుంది. ఆ ధైర్యాన్ని, సాధారణంగా మనము ఆణచివేయటానికి పూనుకొంటాము. ఇది పొరపాటు.\n\nపిల్లలు తమ చేస్టలలో చూపించే చొరవనూ, ధైర్యాన్ని ఎన్నడూ అరికట్టి టానికి యుత్సించకూడదు. వాళ్లు ఏదయినా పని చేయబోయినప్పుడు 'నాయవా, చేయవోయి. నీకు వచ్చిన భయమేమీ లేదు. నేనిక్కడ ఉన్నానుగా!' అని హుషారివ్వాలి. వాళ్లు ఆ పనిలో మొదటిసారి జయము పొందలేకపోయినట్టయితే, \"మళ్లీ చేయవోయి. ఈసారి తప్పక నెగ్గుతావు\" అని వారి మనస్సుకి ఉత్సాహం కలిగించాలి. అంతే కాని, పిల్లలు చేసే కృత్యాలను అడుగడుగునా అటంక పరిచి, దిగదీయరాదు.\n\nఅయితే, పిల్లవానికి ప్రమాదం కలిగే సందర్భాలలో అతనిని వారించాలి. పిల్లవానికి ప్రమాదం కలిగిందంటే ఆ తప్ప పెద్దలదే. తరుణంలో మనం వాళ్లను హెచ్చరిస్తే, ప్రమాదాలెఁదుకు సంభవిస్తాయి? కనుక, పిల్లలకు ప్రమాదం కలగని విధంగా ప్రతిపనీ వాళ్లను స్వయంగా చేయనీయాలి.\n\nస్వేచ్ఛగా ఉన్నప్పుడే మానవునికి ధైర్యం ఉంటుంది. ధైర్యం ఉన్నప్పుడే మానవుడు గౌప్ప పనులు చేసి, మంచిపొరుడు కాగలడు. ఈ సంగతి బాగా జ్ఞాపక ముంచుకోవాలి.\n\nమీ పెద్దమ్మ\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\nపైన వున్న తొమ్మిది పిట్టలూ అన్నీ ఒకేమాదిరిగా కనిపిస్తున్నా,\nనిజానికి అలాలేవు. తొమ్మిదింటిలో రెండుమాత్రమే ఒక్కమాదిరిగా\nవునైన్నె. ఆ రెండు ఏవే కనుక్కోండి. మీరు కనుక్కోలే కపోతే\nజవాబుకి 53-వపేజీ చూడండి."
        },
        {
            "title": "విజ్ఞానంలోని గమ్మత్తులు",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "విజ్ఞానంలోని గమ్మత్తులు\n\nవిజ్ఞానికి మైలతుత్తంతో ఒక లక్ష తమాషాలయినా చేయవచ్చు. ఇప్పుడోక చివ్వ చిత్రం చెబుతా, చూడండి:\n\nఒక చిన్న మైలతుత్తం ముక్క తీసుకువచ్చి గాజుగొట్టంలో పడవేయండి. గాజు గొట్టం కొంచెం వంపుగా పట్టి వేడి చేసినట్టయితే, గొట్టంపయిన చిన్న చిన్న బిందువులు ఏర్పడతాయి. తగినంత వేడి తగిలిన తరవాత, మైలతుత్తముకు క్రమంగా దాని నీలిరంగు పోయి, అది తెల్లగా మారిపోతుంది.\n\nఇంకొక వింత ఏమిటంటే—ఆ తెల్లగా మారిపోయిన పొడిని పైకి తీసి, దాపెకి కొంచెం నీరు చేర్చండి. మళ్లా దానికి ఎప్పటిలాగు మామూలు నీలిరంగు వచ్చేస్తుంది. ఈ మాజిక్కు అందరకూ ఆశ్చర్యాన్ని కలిగించదూ?\n\nఇప్పుడు మరిపక కొత్త వస్తువును గురించి చెప్పటోతున్నాను:\n\nఒక గాజుగొట్టంలో కొంచెం రససిందూరం వేసి, బాగా వేడి చేయండి. తరవాత ఒక ఆగ్గిపుల్ల వెలిగించి, మంట ఆరిపివేసి, ఆ గొట్టం మూతిదగ్గిర పెట్టినట్టయితే, అది కాంతితో మండుతుంది.\n\nఒక్కసారి ఆ గొట్టంయొక్క అంచులు చూడండి. తమాషాగా తళ్ళతళ మెరుమ్మా పాదరసపు ఆణువులు కనబడతాయి.\n\nఇప్పుడు చెప్పిన ప్రయోగాలు అన్నీ చేసేవారికి చూసేవారికీకూడా తప్పక వినోదం కలిగిస్తాయి.\n\nఈసారి మరికొన్ని కొత్త చిత్రాలు చేద్దురుగాని.\n\nచంద్రమామ\n\nఈ చదరం పై మూలన వున్న కోట దగ్గరికి పొవటానికి సరియైన దోవ\nఒక్క దేవుంది. ఆ దోవ ఏదో ఈ నిపాయికి చూపించి కోట చేర్చండి.\n\nజనాబు\n\n★\n\n51.వ పేజీలోని చిక్కు\nబొమ్మలకి జవాబు :\n2, 8 నెంబర్లుగల పిట్టులు\nరెండూ ఒక్క మాదిరివి\n\n★"
        },
        {
            "title": "హిందీ పాఠాలు",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "హిందీ మూడవ పాఠము\n\nక్రిందటినెల హిందీ అకరాలు నేర్చుకొని, అవి ఎలా పలుకవలసినదీ,\nమాటలు ఎలా ఉచ్చరించవినిసినదీ నేర్చుకున్నారు. ఈసారి 'క' గుణింతము\nనేర్చుకోండి.\n\n'క' అనే అకరానికి ఈ పై గుణింతపు గుర్తులు యిలా చేర్చాలి.\n\nక్రిందటినెల హిందీ అకరాలు నేర్చుకొని, అవి ఎలా పలుకవలసినదీ,\nమాటలు ఎలా ఉచ్చరించవినిసినదీ నేర్చుకున్నారు. ఈసారి 'క' గుణింతము\nనేర్చుకోండి.\n\nక్రిందటినెల హిందీ అకరాలు నేర్చుకొని, అవి ఎలా పలుకవలసినదీ,\nమాటలు ఎలా ఉచ్చరించవినిసినదీ నేర్చుకున్నారు. ఈసారి 'క' గుణింతము\nనేర్చుకోండి.\n\n'క' అనే అకరానికి ఈ పై గుణింతపు గుర్తులు యిలా చేర్చాలి.\n\nక్రిందటినెల హిందీ అకరాలకు (ఖ, గ, ఘ మొదలైనవాటికి) పైన\nచూపిన గుణింతపు గుర్తులు చేర్చి వ్రాయటం నేర్చుకోండి.\n\nఉదాహరణకు ఈక్రింద కొన్ని అకరాల గుణేంతాల యిచ్చాను. అవి జాగ్రత్తగా నేర్చుకోండి.\n\n“క్క” అనే అకరానికి “ప్రై” అనే గుర్తు చేర్చకూడదు. ఆంటేగాక, క్కై (కొమ్ము.) హ్యా (కొమ్మదీర్ఘం) గుర్తుల ఈ అకరావికి అడుతున్న చేర్చాలి. ఇది గుర్తుంచుకోండి.\n\nఈక్రింది మాటలను చదివి చూడండి.\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖోణి\n\nఖుళ\n\nఖెట\n\nఖారి\n\nఖో\n\nక్రిందటి నెల ‘చెరువులో కొంగ’ బొమ్మకి రంగులు వేశారుకదూ. ఇప్పుడు ఈ ‘రెండు సాముల’ బొమ్మకి ఏ రంగులు వేస్తే బాగుంటుందో అలోచించి ఆలా రంగులు వేయండి. మీరు రంగులు వేసిన బొమ్మని వచ్చే నెల (జూలై) చందమామ అట్టమీది బొమ్మతో పోల్చుకోండి.\n\nPrinted and Published by B. NAGI REDDI, at B. N. K. Press, 37, Acharappan Street, Madras\nEditors: CHAKRAPANI and K. RAJA RAO.\n\nChandamama, June '49\n\nPhoto by R. Krishnan\n\nCHANDAMAMA (Telugu)\n\nJUNE 1949\n\nRegd. No. M. 4854"
        }
    ]
}