{
    "book_id": "చందమామ_1982_12",
    "stories": [
        {
            "title": "కనిపించని పిశాచం",
            "page_start": 6,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 6,
            "content": "ధైర్యంగా చెట్టును సమీపించి, తొరలోకి చూశాడు. అతడి కళ్ళు చెదిరిపోయాయి. తొరలో కుప్పగా బంగారు కానులు!\n\nగోపాలం అత్రంగా వాటిని పైపంచలో మూట గట్టుకుని, యీసారి దూరంగా వున్న ఎత్తయిన చెట్లూ, గుట్టలూ గుర్తులు చూసుకుంటూ ఇంటిదారి పట్టాడు. అతడు ఇల్లు చేరేసరికి రాత్రిలో మొదటి జాము గడిచిపోయింది. అతడు తలుపు తట్టగానే భార్య గోమతి తలుపు తెరిచి, “ఇంత ఆల స్యంగా వస్తున్నారేం?” అని అడిగింది.\n\n“ఆ సంగతి తరవాత చెబుతాను, ముందు కాస్త మంచినీళ్ళు తీసుకురా,” అన్నాడు గోపాలం విసుగ్గా.\n\nభార్య వంట గదికేసి వెళ్ళింది. ఆడ వాళ్ళ నోట్లో సువ్వగింజ నానదు, అను కుంటూ గోపాలం బంగారు కానులున్న మూటను అటక మీదికి గిరవాటు వేశాడు. ఆ తరవాత, ఆ మూటలో ఎంత ధనం వున్నదో అని ఆలోచిస్తూ, అయిష్టంగానే భోజనం ముగించి పడుకున్నాడు. కాని, ఎంతకూ అతడికి నిద్ర పట్టలేదు.\n\n“మీరు వచ్చినప్పటి నుంచి, ఆదోలా వున్నారు. సంగతేమిటి?” అన్నది భార్య.\n\n“ఏ సంగతుల్లేవు. నువ్వు నోరు మూసుకు పడుకో,” అంటూ గోపాలం భార్యను గట్టిగా కనిరాడు.\n\nఏనాడూ పల్లెత్తు మాట అనని భర్త యిలా కనురుకునేసరికి, గోమతికి కళ్లల్లో నీళ్ళు తెరిగాయి.\n\nతెల్లవారి గోపాలం పట్టం వెళ్ళాడు. కాని, అతడు ఉద్యోగానికి పోక, రక రకాల వ్యాపారాలను గురించి ఎరిగిన వాళ్ళను అడిగి చూశాడు. ప్రతి ఒక్కరూ వ్యాపారానికి చాలా పెద్ద పెట్టు బడి అవసరం అని చెప్పసాగారు. ఈ విధంగా అతడు వారం రోజులపాటు ఉద్యోగానికి వెళ్ళక, తెరిగి, తెరిగి మరింత డబ్బు అవసరం అన్న నిర్ణయానికి వచ్చాడు.\n\nఒకనాడు చీకటి పడుతున్న వేళ గోపాలం చిట్టడవిలోని పిశాచి చెట్టు\n\nదగ్గిరకు పోయి, చేతులు జోడించి,\n\"నువ్విచ్చిన ధనాన్ని ఏం చేయాలా\nఅన్న ఆలోచనల్లో మునిగి, సెలవు కూడా\nపెట్టక పోవడంతో, నా ఉద్యోగం\nపోయింది. మరికొంత ధనం యిచ్చి\nనువ్వే నన్ను ఆదుకోవాలి,\" అన్నాడు.\n\nఈసారి గోపాలం తొరలోకి తొంగి\nచూస్తే.. లోగడ అతడికి దొరికినదాంట్లో\nసగానికి కొంచెం తక్కువగా మాత్రమే\nబంగారు కాసులు దొరికినై. దాన్ని కూడా\nభార్య కళ్ళపడకుండా గోపాలం అటక\nమీదికి విసిరివేశాడు.\n\nఇంతపరకూ తనకు దొరికిన బంగారు\nకాసులన్నీ కుప్ప పోసి లెక్కపెట్టాలని\n\nఅతడికి ఆశగా వున్నది. కాని, భార్య\nఇంటవున్న కారణంగా గోపాలానికి\nఆ అవకాశం చిక్కడం లేదు. ఇక\nడబ్బు మొత్తం లెక్కచూసి, ఏదో ఒక\nవ్యాపారం ప్రారంభించాలను కున్న\nగోపాలం, భార్యతో, “రేపు నువు,\nమీ పుట్టింటికి వెళ్ళు,” అన్నాడు.\n\nఆ మాటకు గోమతి భోరు మని ఏడుస్తూ,\n“నీలో యీ మధ్య యింత మార్పు రావ\nడానికి ఏదో పిశాచమే కారణ మయి\nవుంటుంది!” అన్నది.\n\nఏమి చేయాలో తెలియని చీకాకుతో\nగోపాలానికి ఆ రాత్రి ఎంత పొద్దుపోయినా\nకునుకు పట్టలేదు. తీరా కొంచెం కునుకు\nపడుతూండగా గదిలో ఏదో అల్లికిడి\nఅయింది. ఎదురుగా నాలుగు పిశాచాలు!\n\n“మా నేస్తం నుంచి చాలా ధనం\nపుచ్చుకున్నావు. సమయానికి వాడు\nరాలేదు; మాకైనా మంచి విందు భోజనం\nఏర్పాటు చెయ్యి,” అన్నవి పిశాచాలు.\n\n“విందు భోజనమా? ఆట్టే గౌడవ\nచెయ్యుకుండా వెళ్ళిపొండి. మా ఆవిడకు\nపిశాచాలంటే తగని భయం,” అన్నాడు\nగోపాలం కోపంగా.\n\nఆ జవాబుతో పిశాచాలు రెచ్చిపోయి,\nముందు ఇంట్లో వున్న వస్తువులన్నీటినీ\nచిందరవంధర చేశాయి. తరవాత అటక\n\nఆంటూ తొర దగ్గిరకు పోయి, లోపల బాధతో మూలుగుతున్న వాణ్ణి చూస్తూనే, '‘ఒరే, నువ్వా గంగులూ ! ఆ మధ్య జమీందారుగారింట దోచిన డబ్బు ఎక్కడ దాచారు ?'’ ఆంటూ వాణ్ణి మెడ పట్టు కుని బయిటికి లాగారు.\n\nఆ వెంటనే తొర వెనక వున్న పెద్ద కలుగులోంచి పందికొక్కొకటి బయిటికి వచ్చి, పాదల్లోకి పారిపోయింది.\n\nగోపాలం దాన్ని చూసి ఆశ్చర్యపోతూ, జమీందారు నౌకర్లతో, '‘తన కలుగుకు అడ్డం పడిన బంగారు కాసుల్ని పంది కొక్కు తొరలోకి చేరవేస్తున్నదన్నమాట! నేనిదంతా ఏదో పిశాచం పని ఆను కున్నాను,'' అన్నాడు.\n\nనౌకర్లలో ఒకడు కోపంగా గోపాలంతో, '‘ఏదో కట్టుకథ అల్లి పారిపోవాలని చూస్తు న్నావా ? జమీందారుగారి దేవిడీ దోచి, దాన్నంతా యిక్కడ చెట్టుతొరలో దాచిన వాళ్లు నుప్యూ, గజదొంగ గంగులూ. పదండి జమీందారుగారి దగ్గిరికి !''\n\nజమీందారు నౌకర్లు చెట్టు తొరలో వెతకగా బంగారంతోపాటు, కొన్ని విలు వైన నగలు కూడా దొరికినై. వాళ్ళు గంగుల్నీ, గోపాలాన్ని జమీందారు దగ్గిరకు తీసుకుపోయారు.\n\nజమీందారు పాత నేరస్థుడైన గంగుల్ని ఖైదుకు పంపి, గోపాలాన్ని ప్రశ్నించగా, అతడు జరిగినదంతా చెప్పాడు.\n\n'‘నీ వల్లే పోయిన డబ్బంతా దొరికింది. ఆందులో నీకాక్వలసినదేదో తీసుకో,'' అన్నాడు జమీందారు.\n\nగోపాలం ఆయనతో, '‘ప్రతిమనిషి లోనూ డబ్బాశ అనే కనిపించని పిశాచం వుంటుంది. ఈ అనుభవం తరవాత, దాన్ని ఎలా అదుపులో పెట్టాలో తెలుసుకున్నాను. ఏదైనా చిన్న ఉద్యోగం యిప్పించండి చాలు,'' అన్నాడు.\n\nఆ జవాబుకు సంతోషించిన జమీందారు, గోపాలానికి దేవిడిలో లెక్కలు రాసే గుమాస్తా ఉద్యోగం యిచ్చి ఆదర్శించాడు.\n\n14\n\n[శివదత్తుడూ, మందరదేవుడూ వున్న పడవలు రాత్రివేళ ఒకానొక ద్వీపాన్ని చేరినై. ఎక్కడి నించో హాతత్తుగా రివ్వమంటూ వచ్చి, ఒక రాయి సైనికుట్టి తాకింది. మందరదేవుడు అటుకేసి బాణం వదిలాడు. వెంటనే వికృతమైన కేక వినబడింది. తెల్లవారి ఆ ప్రదేశంలో ఆక్కడక్కడా పచ్చని చెట్లఁఅకులపై, ఎర్రని నెత్తురు మరకలు కనిపించినై. తరవాత—]\n\nశివదత్తుడూ, మందరదేవుడితో పాటు సైనికులు కూడా, అకుల్పై కనిపించిన ఎర్రని నెత్తురు మరకలను చూసి, నిర్విణ్ణులైపోయారు. రాత్రి వినబడిన వికృత కంఠధ్వని, మనిషిదే ఆయివుంటుందని, అందరికీ అర్థమైపోయింది.\n\n“ఇతరమునవరకు, సందేహంలేదు!”\nఅన్నాడు శివదత్తుడు, వాటిని పరీక్షించి\nచూస్తూ. “నేను అనుమానించినట్టు\n\nవాడు గాయపడ్డాడే గాని మరణించ లేదు.\nఇక్కడినుంచి పారిపోయి వుంటాడనేం\nదుకు కూడా సందేహం లేదు. ఎందుకైనా\nమంచిది, మనం యీ చుట్టుపక్కల వెతికి\nచూద్దాం.”\n\nమందరదేవుడూ, ముగ్గురు సైనికులూ\nఒక వైపుకూ, శివ చత్తుడూ మిగిలిన\nముగ్గురు సైనికులూ మరొక వైపుకూ\nబయలుదేరారు. మందర దేవుడు కొంత\n\n‘చంద్రమామ’"
        },
        {
            "title": "మకర దేవత",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "దూరం వెళ్ళేసరికి ఎదురుగా వున్న\nపాదలో ఏదో కదిలిన ఆలికిడి అయింది.\nవెంటనే అతడికి తను వెతుకుతున్న శక్తువు\nదొరికినట్టనిపించి, ముందుకు దూకాడు.\nకాని, ఆ ఆలికిడి చేసింది మనిషికాదు;\nఒక ఆడవి పంది. అది ఆరుస్తూ మందర\nదేవుడిని తన కోరలతో చీల్చేందుకు పొద\nలోంచి బయటకు దూకింది. మందర\nదేవుడు అంతలో నివ్వెరపోయి, దాని\nకోరలనుంచి పక్కకు తప్పకుని, కత్తితో\nదానిని ఒక్కపోటు పొడిచాడు. ఆదెబ్బకు\nఆడవిపంది బాగా గాయపడినా, ఆరుస్తూ\nవెనక్కు తిరిగి అతడిమీదికి ఉరికింది.\nఈ లోపల మందరదేవుడి వెంట వున్న\nసైనికులు దానిని తమ కత్తులతో పొడి\n\nచారు. అది ఘంకరిస్తూ పక్కకు పడి\nగిలగిల తన్నుకోసాగింది.\n\nఇంతలో శివదత్తుడు సైనికులతో పరి\nగెత్తుతూ ఆక్కడికి వచ్చాడు. అతడికి\nగాయపడి తన్నుకుంటున్న అడవిపందీ,\nపక్కనే నిలబడివున్న మందరదేవుడూ\nకనిపించారు. ''మీ కేకలు విని ఏదో\nప్రమాదం జరిగిందని, పరిగెత్తుకుంటూ\nవచ్చాను,'' అన్నాడు శివదత్తుడు\nనవ్వుతూ.\n\n''అనుకోకుండా ఆహారం సంపా\nదించాం. రాత్రి మనమీదకు రాయి విసిరిన\nశక్తువెవడో తరవాత చూసుకోవచ్చు.\nముందు ఆకలి తీర్చుకోవటం అవసరం,''\nఅన్నాడు మందరదేవుడు.\n\nసైనికులు ఆ చుట్టుపక్కల దొరికే\nఎండుపుల్లలు పోగుచేసుకు వచ్చేందుకు\nతలా ఒక వైపుకు వెళ్ళారు. మందర\nదేవుడూ, శివదత్తుడూ నిప్పు వెలిగించి\nమంట చేస్తున్నారు.\n\nఅంతలో దూరాన్నుంచి వాళ్ళ కర్ణ\nపుటాలు బద్దలయేలాంటి భయంకర\nఆర్తనాదం వినబడింది.\n\nఆ శబ్దం వింటూనే ఒక్క గంతున\nశివదత్తుడూ, మందరదేవుడూ లేచి,\nకత్తులు దూసి ఆ ఆర్తనాదం వచ్చిన\nవైపుకు పరిగెత్తారు.\n\nకొంచెం దూరం వెళ్ళేసరికి ఒకచోట\nవాళ్ళ కంటబడిన దృశ్యం, భయా\nశ్చర్యాలను కలిగించింది.\n\nఅంతలో, 'నరవానరం! నరవానరం!'\nఅని కేకలు వేస్తూ కొందరు సైనికులు\nఅటుకేసి పరుగెత్తుకుంటూ వచ్చారు.\n\nఇంతకూ అక్కడ జరిగినదేమిటంటే,\nఎండుపుల్లలు ఏరుతున్న ఒక సైనికుడి\nకంఠాన్ని హాతత్తుగా వెనుకనుంచి రెండు\nబలమైన చేతులు పట్టుకున్నాయి. భయ\nకంపితుడై ఆ సైనికుడు ఓపికకొద్దీ\nగొంతెత్తి కేకలు పెట్టాడు.\n\n'ఇది నరవానరం, సందేహం లేదు!'\nఅంటూ మందరదేవుడు కత్తితో ఆ వికృ\nతాకారాన్ని పాడిచేందుకు ముందుకు\nవురికేంతలో, 'ఆగు, మందరదేవా!\nఆగు!' అంటూ శివదత్తుడు వెనుకనుంచి\nకేకలు వేశాడు. అంతలో సైనికుడి\n\nమందరదేవుడు వంగి, ఆ వికృతా కారుడి చేతిని పరీక్షగా చూసి, “శివదత్తా, రాత్రి మనమీదకు రాయి విసరిన ప్రాణి యిదే! ఇదుగో, నా బాణం యిక్కడ యితడి చేతిని తాకింది. మీరస్నట్టు యిది నరవానరం కాదు; నరుడే!” అన్నాడు.\n\nఇప్పుడు ఆ వికృతాకారుడు బాధతో మూలుగుతూ, “నేనూ మీలాంటి మాన పుణ్ణే! ఈ భయంకర ద్వీపంలో పన్నెండు సంవత్సరాలు ఒంటరి జీవితం గడిపి యిలా అయ్యాను!” అన్నాడు.\n\n“నీపేరేమిటి? పన్నెండు సంవత్సరాలు ఒంటరిగా యీ ద్వీపంలో కాలం గడపవలసిన అవస్థనీకెందుక్కలిగింది?” అని శివదత్తుడు అడిగాడు.\n\nశివదత్తుడి ప్రశ్న వింటూనే, ఆ వికృతా కారుడు, ఏదో జ్ఞాపకం చేసుకుంటున్న వాడిలా ముఖం చిట్టించి, కొంచెం సేపు మెదలకుండా పూరుకుని, యిలా చెప్పాడు:\n\n“అయ్యా. నా పేరు వజ్రముపై! మాది శమనద్వీపం. నాకు పద్దెనిమిదో ఏడు ప్రవేశించి నప్పటినించీ, సముద్రకేతు అనబడే ఒక క్రూర సముద్రపు దొంగల నాయకుడి కింద పనిచే సేవాణ్ణి. సముద్రం మీద ప్రయాణించే వర్తక నౌకలనూ, తీర గామాలనూ దోచుకో\n\nకంఠాన్ని చేతులతో బిగించిన వికృతా కారం వెనక్కు తిరిగి పారిపోయేందుకు ప్రయత్నించింది. వెంటనే ముగ్గురు సైనికులు దానిమీద కలియపడి పెనుగులాడి దాన్ని అడవితీగలతో కట్టి బంధించారు.\n\n“ఇది నరవానరం కాదు, నూటికి నూరు పాళ్ళు మానవప్రాణి! ఏదో దుర దృష్ట సంఘటన యితణ్ణి ఈ నీచస్థితికి తెచ్చింది,” అన్నాడు శివదత్తుడు.\n\nవెంటనే ఒక సైనికుడు ఆశ్చర్యంగా చూసి, “శివదత్తా, చూడండి! ఈ నర వానరం కుడిచేతికి పెద్ద గాయం తగిలి, నెత్తురు కారుతున్నట్టు కనబడుతున్నది!” అంటూ అరిచాడు.\n\nఎటం మా పని. కొంతకాలం అలా జీవితం గడపిన తర్వాత, నాకూ, నాయకుడైన సముద్ర కేతు కూ వివాదం వచ్చిన కారణంగా, అతడు నన్నీ ద్వీపంలో ఒంటరిగా విడిచిపోయాడు. ఆనాటి నుంచి సరకయాతన అనుభవిస్తున్నాను.”\n\n“నీది శమనద్వీపమా?” అంటూ శివదత్తుడు వజ్రముప్పి మాటలకు చాలా ఆశ్చర్యపోయాడు. శమనద్వీప మనగానే, శివదత్తుడికి, శాక్తేయుడి సంగతి, అతడు వెండి బంగారాలతో చండీదేవికి దేవాలయం కట్టించేందుకు, యితర రాజ్యాల మీద దాడికి ‘బయలుదేరిన సమాచారం గుర్తుకొచ్చింది. శమనద్వీపం ఎక్కడు న్నది? ప్రస్తుతం ఆ రాజ్యానికి రాజెవరు? ఇలాంటి ప్రశ్నలకు వజ్రముప్పి నుంచి సమాధానాలు రాబట్టవచ్చునని శివదత్తుడికి తోచింది. కాని, అందుకు అది తగిన సమయం కాదనుకున్నాడు. ప్రస్తుతం కావలసింది; తను చేరిన ద్వీపం, ఆక్కడి స్థితిగతుల సంగతి.\n\n“వజ్రముప్పీ! నువ్వీ ద్వీపంలో పన్నెండు సంవత్సరాల నుంచి వుంటున్నావు గదా? ఇక్కడ నివసించే జనుల గురించి, వాళ్ళ ఆచారవిశేషాల గురించి నీకు బాగా తెలుసునను కుంటాను!” అన్నాడు, శివదత్తుడు.\n\nవజ్రముప్పి నిస్పృహగా తల, వూపాడు.\n\n‘అయ్యా, యిన్ని సంవత్సరాలనుంచి, నేనిక్కడ వుంటున్నా, నాకు యీ ద్వీపాన్ని గురించి అంతగా తెలిసిందేమీ లేదు. ఆహార సంపాదనకూ, క్రూర మృగాల నుంచి తప్పకుని బతికేందుకూ చేసే ప్రయత్నంలో నా కాలమంతా వెళ్ళ బుచ్చాను. ఒకటి రెండుసార్లు మాత్రం, సముద్రకేతుడి ఓడదొంగలు యీ తీరం వెంట వెళ్ళటం నా కంటబడింది. అంతకన్న నా కేమీ తెలియదు.”\n\n“ఈ ద్వీపంలో యింతవరకూ నీకు మానవమాత్రుడే కనబడలేదా?” అంటూ ఆశ్చర్యంగా ప్రశ్నించాడు, శివదత్తుడు.\n\nవజ్రముష్టి ఏదో గుర్తుకు తెచ్చు\nకుంటున్నవాడిలా తల పూపి, “ఈ\nపన్నెండు సంవత్సరాల కాలంలో,\nసుమారు నాలుగైదుసార్లు మనుషులను\nచూశాను. వాళ్ళు ఆజానుబాహులు;\nవేటగాళ్ళు. తల మీద పెద్ద పెద్ద\nకొమ్ములను ధరిస్తారు. వాళ్ళ నివాసం\nమాత్రం ఈ దాపులలో కాదు. వేట\nముగించుకుని ఎక్కడికో వెళ్ళిపోతారు,”\nఅన్నాడు.\n\nశివదత్తుడు, మందరదేవుడి కేసి\nసాధిపాయంగా చూశాడు. మందర\nదేవుడు నవ్వి, “శివదత్తా! మనం,\nప్రస్తుతానికి ఏదో విధంగా ఈ ద్వీపంలో\n\nనివసించక తప్పదుగదా ? కనుక, యీ\nచుట్టుపట్ల పరిశోధించి, ఎలాంటి\nప్రదేశంలో వున్నామో తెలుసుకోవటం\nమంచిది. చీకటి పడకముందే, ఆ పని\nముగించుకోవడం ఆవసరం. తరవాత\nఎండ వానల నుంచి రక్షణకు, ఏవైనా\nచిన్న కుటీరాలు నిర్మించుకుందాం,”\nఅన్నాడు.\n\nశివదత్తుడు సరేనన్నట్టు తల పూపాడు.\nతరవాత సైనికుల కేసి తిరిగి, వజ్రముష్టిని\nబంధించి వున్న అడవి తీగలను విప్ప\nమన్నాడు. కట్లు విప్పగానే, వజ్రముష్టి\nశివదత్తుడికీ, మందరదేవుడికీ సమస్క\nరించి, “అయ్యా, నన్ను కూడా మీ\nఅనుచర వర్గంలో చేర్చుకోండి. విశ్వాస\nపాత్రుడుగా మీకు సేవ చేయగలను !”\nఅన్నాడు.\n\nశివదత్తుడు తన అనుచరుల కేసి\nచూశాడు. వాళ్ళందరూ అంగీకార\nసూచకంగా చేతులు ఎత్తారు. ఇద్దరు\nముగ్గురు సైనికులు, వజ్రముష్టిని సమీ\nపించి, స్నేహసూచకంగా ఆతడి భుజం\nతట్టారు.\n\n“ముందు ఆకలి చల్లార్చుకోవాలి.\nతరవాత యీ చుట్టుపక్కల పరిస్థితు\nలేమిటో చూడవచ్చు,” అన్నాడు\nమందరదేవుడు.\n\nశివదత్తుడు తల పూపాడు. సైనికులు పొగుచేనుకుపచ్చిన ఎండు పుల్లలన్నీ ఒక చోట పేర్చబడి నిప్పు అంటించబడినై అంతకు పూర్వం చంపబడిన అడవి పందిని సైనికులు ఎత్తి నిప్పులో పడ వేశారు. వజ్రముష్టి కాసేపు ఆ కాల్చ బడుతున్న అడవిపంది కేసి చూసి, “అయ్యా! ఇది ఒక్కటే మనందరి ఆకలి తీర్చేందుకు సరిపోదనుకుంటాను మీరు ఆనుమతించితే, నాలుగైదు నిమి పాల్లో నేను మరేదైనా జంతువును పట్టుకు రాగలను,” అన్నాడు.\n\nమందరదేవుడూ, శివదత్తుడూ అనుమ తించారు. వజ్రముష్టితోపాటు, ఇద్దరు సైనికులు కూడా విల్లంబులు తీసుకుని బయలుదేరారు. అడవిలో కొంతదూరం వెళ్ళిన తరవాత వారికి ఒక చోట నాలు గైదు లేళ్ళు మేస్తూ పుండటం కనిపించింది. సైనికులు బాణాలు ఎక్కు పెట్టేంతలో వజ్రముష్టి వారిని వారించుతూ, “ఈ చిన్న జంతువులను పట్టుకునేందుకు మీరు బాణాలను వృధా పుచ్చవద్దు. మీరిక్కడే వుండండి. నేను పని పూర్తిచేనుకువస్తాను!” అంటూ చెట్లచాటున మెల్లగా బయలుదేరాడు.\n\nసైనికులు కూడా నిశ్శబ్దంగా వజ్రముష్టి వెనక నడవసాగారు. వజ్రముష్టి అడుగులో\n\nCHIRA\n\nఅడుగు వేసుకుంటూ కొంతదూరం నడిచి, లేళ్ళు వున్న చోటుకు దాపుల వున్న చెట్లను పిల్లిలా ఎగబాకాడు. అతడు ఏమి చేయబోతున్నాడో తెలియని సైనికులు, ఇదంతా వింతగా చూస్తున్నారు. వజ్రముష్టి లేళ్ళకు పైన వున్న చెట్టుకొమ్మల వెంట పాములా పాకపోయి, హఠాత్తుగా అక్కడి నించి వాటి మీదికి దూకేశాడు.\n\nకనుమూసి తెరిచేంతలో లేళ్లు చెంగున దూకినై. వాటిలో ఒకటి వజ్రముష్టి బల మైన చేతుల్లో తగుల్కొని పారిపోయేందుకు వృధా ప్రయత్నం చేస్తోంది. వజ్రముష్టి తన చేతుల్లో చికికిన లేడిని, నునాయాసంగా భుజాన వేసుకుంటూ,\n\n“ఈ పన్నెండు సంవత్సరాల కాలం, నా ఆహార సంపాదన ఇలాగే జరిగింది. ఈటె, బాణాలు - ఇలాంటివి వాడేందుకు, అవి నా కెక్కడా లభించలేదు. ఒకటి రెండుసార్లు పెద్దపులి నుంచీ, ఎలుగు బంటి నుంచీ, వట్టి చేతులతో పోరాడి ప్రాణరక్షణ చేసుకున్నాను,” అన్నాడు.\n\nసైనికులు, వజ్రముష్టి దేహబలాన్ని, ప్రదర్శించిన తెలివితేటలనూ చూసి చాలా ఆశ్చర్యపోయారు. దాదాపు అయిదు అడుగుల ఎత్తూ, పొట్టికాళ్ళూ, పొట్టి చేతులు - అతడిలో అంత శక్తి వుంటుందని మొదట్లో వాళ్ళూహించలేదు.\n\nకొద్దిసేపటి తరవాత, అందరూ తిరిగి శివదత్తుడున్నచోట చేరారు. వజ్రముష్టి లేడిని పట్టిన విధం, సైనికులు చెప్పగా విని, శివదత్తుడు చాలా ఆశ్చర్యపడ్డాడు.\n\nమందరదేవుడు కూర్చున్న చోటు నుంచి లేచి, వజ్రముష్టిని సమీపించి అతడి భుజం తడుతూ, “వజ్రముష్టి, నువ్వు మా అనుచరుడుగా లభించటం\n\nమా అదృష్టం అనుకుంటున్నాను. నీకు సముద్రకేతుడు చేసిన ద్రోహంలాంటిదే, నాకూ నరవాహను డనేవాడు చేశాడు. మన ఇద్దరం పగ తీర్చుకునేందుకే బతకాలి!” అన్నాడు.\n\n“మందరదేవుడు చెప్పినట్టు, నువు మాకు అనుచరుడుగా వుండవలసిన వాడివే. ‘ఈ ద్వీపంలో మేము ఎదుర్కో పలసిన ప్రమాదాలేమైనా వుంటే, ఆందుకు నువ్వు మా వెంట వుండి సహాయపడగల వనుకుంటాను. ఏదో ఒక రోజున నిన్ను పన్నెండేళ్ళు ఈ భయంకర ద్వీపంలో ప్రవాసిగా చేసిన ఆ ఓడదొంగ సముద్ర కేతుడి మీద నువ్వు పగసాధించుకోగలవని నా సమ్మకం!’’ అన్నాడు శివదత్తుడు.\n\n“ఆయ్యా, నేనూ ఆలాంటి సుదినం కోసమే ఎదురు చూస్తున్నాను!” అని వజ్రముష్టి ఆనేంతలో, సముద్ర తీరం నుంచి వికృతమైన కేకలూ, అరుపులూ వినిపించినై. అందరూ ఆశ్చర్యచకితులై అట్లు కేసి తలలు తిప్పారు. –(ఇంకా వుంది)\n\nఉత్తములోభు\n\nపట్టువదలని : సూరుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శ్రవాన్ని దించి, భుజాన వేసుకుని ఎప్పటిలాగే మౌనంగా శ్మశాసం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, ఓర్పూ, పట్టుదలకు తోడుగా వివేకం కూడా లేనప్పుడు, మనిషి తాను సాధించినదాన్ని నిలబెట్టుకోలేడు, అది పరుల పాలైపోతుంది. ఈ అర్ధరాత్రివేళ నిన్ను, యున్ని శ్రమలకు గురి చేస్తున్నవాడు. నీకన్న వివేకవంతుడయితే, పజ్రపురి రాజు లాగా తప్పక నష్టపోతాపు. నీకు, అతడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,'' అంటూ యిలా చెప్పసాగాడు :\n\nవజ్రపురి రాజు చంద్రసేనుడు మారు వేషంలో దేశాటన చేస్తూ, ఒక రాత్రివేళ ఒక చిన్న గ్రామం చేరాడు. అప్పటిక\n\nబేతాళ కథలు"
        },
        {
            "title": "బేతాళ కథ: ఉత్తమలోభి",
            "page_start": 18,
            "author": "వసుంధర",
            "pdf_page": 18,
            "content": "ఊరంతా నిద్రపోతున్నది. రాజు ఒక ఇంటిముందు ఆగి, తలుపు తట్టబోయాడు.\n\n“నువ్వెవరో పరదేశివి లాగున్నావు! ఆ ఇంటి తలుపు లెందుకు తడుతు న్నావు?” అన్న స్వరం వినబడింది రాజుకు.\n\nరాజు వెనకు క్రితిరిగి చూశాడు. సుమారు పాతికేళ్ళ యువకుడొకడు, ఆయన కేసి పరీక్షగా చూస్తున్నాడు.\n\n“నువ్వెవరు?” అని రాజు, ఆ యువ కుఁణీ అడిగాడు.\n\n“నేనీ ఊరుకు రాత్రివేళ కాపలా కాస్తూంటాను. నువ్వు పరదేశివా, దొంగవా అన్న అనుమానం కలిగింది. ఒకవేళ\n\nనువ్వు పరదేశివైతే మాత్రం, ఒక చిన్న హెచ్చరిక చేద్దామనుకుంటున్నాను,” అన్నాడు కాపలావాడు.\n\n“ఆదేమిటో చెప్పు,” అన్నాడు రాజు కుతూహలంగా.\n\n“ఆ ఇంట్లోవాడు పరమలోభి. వాడు, ఈ రాత్రి నీకు ఉచితంగా ఆశ్రయం యివ్వడు. కాని, ఆలా యిచ్చేవాళ్ళు ఊరినిండా చాలామంది వున్నారు. ఇదీ, నీకు చెప్పాలనుకుంటున్నది,” అన్నాడు కాపలావాడు.\n\nరాజుకు ఆ లోభిసంగతి తెలుసుకో వాలనిపించింది. వెంటనే ఆయన తలుపు తట్టాడు. మరుక్షణం లోపలి నుంచి, “వస్తున్నాను!” అన్న కేక వినబడింది.\n\nఅంత రాత్రివేళ తట్టగానే తలుపు తీసినవాడు లోభి ఎలా అవుతాడన్న అను మానం కలిగింది రాజుకు.\n\nఆయన ఎంతో మర్యాదగా, “తమరు గొప్ప దయాస్వభావులని విన్నాను. నేను పరదేశిని. దయచేసి ఈ రాత్రికి తమ ఇంట ఆశ్రయం యిప్పించాలి,” అన్నాడు.\n\n“నువ్వు, నా గురించి తప్పగా విన్నావు. నాలో దయాస్వభావం లేదు. నేను పరదేశికీ శులకు ఆశ్రయం యివ్వను,” అన్నాడు లోభి నిర్మోహమాటంగా.\n\n\" అతిథులకు ఆశ్రయం యివ్వటం కోసం, తమరు రాత్రింబవళ్ళు ఎదురు చూస్తూంటారని అందరూ చెప్పారు. నేను తలుపు తట్టగానే, మీరు వెంటనే పల కడం అందుకు సాక్ష్యం!\" అన్నాడు రాజు.\n\n\" అదా ! నా డబ్బును ఏ దొంగవెధవో దోచుకుపోతాడన్న భయంతో, రాత్రిళ్ళు నాకు సరిగా నిద్రపట్టదు. అందువల్లనే, నీవు తలుపుతట్టగానే నాకు వినిపించింది. పదేపదే తలుపులు తడితే, అవి అరిగి బలహీనపడిపోతాయి. అందుకే వెంటనే తలుపు తీశాను. యిక, నీ దారిన వెళ్ళు.\" అన్నాడు లోభి.\n\n\" ఇంత రాత్రివేళ ఎక్కడికనిపోను ? పోనీ డబ్బు తీసుకునయినా ఆశ్రయం యివ్వండి,\" అంటూ రాజు, లోభికి ఒక బంగారు నాణెం చూపించాడు.\n\nబంగారు నాణాన్ని తీసుకుని లోభి, రాజుకు మంచి పడక ఏర్పాటు చేశాడు. మర్నాడు లోభి బతుకుతున్న తీరు చూసి, రాజుకు చాలా బాధకలిగింది.\n\nలోభి దొడ్డో పళ్ళచెట్లున్నాయి. అతడికి రెండావులూ, రెండు గేదెలూ వున్నాయి. పంట దగ్గిర నుంచి, ఇంటి చాకిరీ అంతా ఒక్కడే చేసుకుంటాడు. తన డబ్బును వడ్డీలకు అప్పు యిస్తూంటాడు. పళ్ళూ, పాలూ అమ్ముకుంటాడు. క్షణం విశ్రాంతి\n\nలేకుండా రోజంతా శ్రమపడి, రాత్రికి తన డబ్బేమయిపోతుందో అన్న బెంగతో సరిగా నిద్రపోడు.\n\nఒక్కపూట అయినా అతడు కడుపు నిండా భోజనం చేయగా చూడాలని పించింది రాజుకు. ఆయన లోభికి ఒక బంగారు నాణెం యిచ్చి, \" ఇద్దరు మనుషులకు ఘనంగా విందు ఏర్పాటు చేయించు,\" అన్నాడు.\n\n\" ఇద్దరెపరు ? \" అన్నాడు లోభి ఆశ్చర్యపోతూ.\n\n\" నుప్యూ, నేనూ. నేను రాజపంశీ యుణ్ణి, ఒంటరిగా భోజనం చెయ్యను,\" అన్నాడు రాజు.\n\nరాజు ఆశ్చర్యపడ, ‘‘నీ పంటి లోభిని నేనెక్కడా చూడలేదు. నేనీ దేశాన్నేలే రాజును. నువ్వు, నా వెంట నగరానికి రా. నిన్ను మించిన లోభి లేడని బుజు వైతే, ఇప్పుడు నీకున్న ఆస్తిక రెట్టింపు డబ్బు యిస్తాను,’’ అన్నాడు.\n\nడబ్బుకు ఆశపడి లోభి, రాజు వెంట రావడానికి ఒప్పుకు న్నాడు. రాజు గ్రామాధికారిని పిలిచి తానెవరయినదీ చెప్పి, లోభి ఇంటికి గట్టి కాపలా ఏర్పాటు చేశాడు. తరవాత లోభిని వెంట బెట్టుకుని రాజధాని చేరాడు.\n\nరాజు, మంత్రికి లోభిని గురించి చెప్పి, తాను లోభుల మధ్య పోటీ ఏర్పాటు చేయాలనుకుంటున్నానన్నాడు.\n\n‘‘ప్రభూ, ఇది ప్రయోజనం లేని పని. వినోదానికైనా ఒక హద్దంటూ వుండాలికదా!’’ అన్నాడు మంత్రి.\n\n‘‘ఈ పోటీవల్ల ప్రయోజనమేమిటో, అది అయ్యాక తెలుస్తుంది,’’ అన్నాడు రాజు.\n\nమంత్రి ఒక వారం రోజుల్లో కొంతమంది లోభుల్ని పోగు చేశాడు. అందర్నీ ఒక చోట సమావేశపరిచారు.\n\nపోటీ ఏమిటంటే, లోభుల్లో ఎవరైనా ముందుకు వచ్చి, మరొక లోభిని దానం ఆడగాలి. ఆ డబ్బు రాజు, లోభిక\n\nరాత్రికి విందు మనంగానే ఏర్పాటయింది. కాని, లోభి రాజుతో కలిసి భోజనం చెయ్యలేదు. అతడు కొంత డబ్బు తీసుకుని, ఊళ్ళో వున్న మరొక పరదేశిని విందు భోజనానికి వెంట తీసుకు వచ్చాడు.\n\nభోజనం అయాక రాజు, లోభిని, ‘‘మనం కలిసి భోజనం చేద్దామను కున్నాం. కాని, నువ్వు మరొకణ్ణి పిలు చుకు వచ్చావు. కారణం ఏమిటి?’’ అని అడిగాడు.\n\n‘‘కడుపునిండా తింటే, కంటినిండా కునుకు వస్తుంది. అప్పుడు యిక నా డబ్బు నాకు దక్కదు!’’ అన్నాడు లోభి.\n\nయిస్తాడు. లోభి ఆ డబ్బు దానంగా యివ్వవచ్చు. లేదా పాతిక కొరడా దెబ్బలు తిని, తనే వుంచుకోవచ్చు. లోభిని అడిగి దానం పుచ్చుకోలేని దుర దృష్టవంతుడికి ఒక కొరడా దెబ్బ శిక్ష పడుతుంది.\n\nచాలామంది లోభులు కొరడా దెబ్బలు తిని, డబ్బు తమ వద్దనే వుంచుకోవాలనుకున్నారు. కాని, అయిదారు కొరడా దెబ్బలు తిన్నాక, బాధకు తట్టుకోలేక, రాజు యిచ్చిన డబ్బును దానం చేసేశారు. ఆఖరుకు రాజు గ్రామంనుంచి తనవెంట తీసుకువచ్చిన లోభివాడి వంతు వచ్చింది వాడిని దానం. అడగడానికి, ఏ లోభి ముందుకు రాలేదు.\n\nరాజు వాళ్ళపంక ఆశ్చర్యంగా చూసి, '‘ఇంతవరకూ యీ పోటీలో ప్రతిఒక్కడూ అంతో, యింతో లాభం పొందాడు. ఇంక ఒక్కడే మిగిలాడు. అతణ్ణి దానం అడగండి,' ' అన్నాడు.\n\nఅప్పుడు లోభులంతా ఏకకంఠంగా, '‘ప్రభూ, ఇతడి ముఖం చూస్తూంటే, పాతిక కొరడా దెబ్బలు తినడమే కాదు, ప్రాణం పోయినాసరే తన డబ్బు ఎవరికీ యివ్వడాని తెలిసిపోతున్నది. అడిగి లేదనిపించుకున్న మాకూ ఒక కొరడా దెబ్బ తప్పదుగదా !' ' అన్నారు.\n\nరాజు తన వెంట తెచ్చినవాణ్ణి ఉత్తమ లోభిగా నిర్ణయించి, ఒక పెద్ద భవనం లోపలికి తీసుకుపోయాడు. అందులో రాజవంశానికి సంబంధించిన పురాతన వస్తుపులెన్నో వున్నవి. పాలరాతి శిల్పాలు వజ్రవైడూర్యాలు పాదిగిన పిడులుగల కత్తులు, బంగారు దారాలతో నేసిన పస్తాలు, వెండి, బంగారు పాత్రలు.\n\nఇవన్నీ చూసి ఆశ్చర్యపోతున్న లోభితో రాజు, '‘ఈ మొత్తం భవనాన్ని నీ కచ్చేస్తాను. ఇక్కడ వుండిపోతావా ?' ' అన్నాడు.\n\nలోభి తెల్లబోయి, అంతలోనే తేరు కుని, '‘ఇంతకన్నా అదృష్టమేమున్నది,\n\nప్రభూ! కాని, నా ఆస్తి అంతా గ్రామంలో\nవుండిపోయిందే,\" అన్నాడు.\n\n\"దాన్ని గురించి ఎలాంటి విచారం\nపెట్టుకోకు! నీ ఆస్తి అంతా బంగారంగా\nమార్చి, ఈ భవనంలోకి చేర్పిస్తాను,\"\n\nఅన్నాడు. రాజు.\n\nలోభి అందుకు సంతోషంగా అంగీకరించాడు. రాజు అతడికి ఉచిత భోజన సదుపాయం కూడా ఏర్పాటు చేశాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా,\nవజ్రపురి రాజు చంద్రసేనుడి కన్న అవి\nవేకులు మరెక్కడైనా వుంటారా ? తర\nతరాలుగా అతడి పూర్వీకులు కూడబెట్టిన\nఅంతులేని ధన సంపదను, ఒక లోభి\nవాడి పరం చెయ్యడమేమిటి ? ఇలాంటి\nరాజు పరిపాలనార్హుడెలా అవుతాడు ?\nఈ సందేహానికి సమాధానం తెలిసి కూడా\nచెప్పకపోయావో, నీ తల పగిలిపోతుందీ,\n'అన్నాడు.\n\nదానికి విక్రమార్కుడు, 'చంద్ర\nసేనుడు నువ్వు అనుకుంటున్నట్టు అవివేకి\n\nకాదు. అతడు ఒక పథకం ప్రకారం\nలోభిని నగరానికి తీసుకువచ్చి, పరీక్ష\nపెట్టి, అందరికన్న ఉత్తమలోభి అని\nతెలుసుకున్నాడు. లోభి అయినవాడికి\nడబ్బు మాత్రమే సర్వస్వం, మరే\nసుఖాలూ ఆశించడు. డబ్బుకు రాత్రిం\nబవళ్ళు కాపలా వుంటాడు తప్పితే, అందు\nలోంచి చిల్లిగవ్వ ఖర్చుపెట్టడు. తర\nతరాలుగా రాజులు కూడబెట్టిన విలువైన\nవస్తువులను తస్కరించేందుకు ఎందరో\nప్రయత్నిస్తూంటారు. వాటిని కాపాడు\nకోవాలంటే, నమ్మకస్థుడైన కాపలావాడు\nకావాలి. చంద్రసేనుడు అందుకు తాను\nవెంట తెచ్చిన 'లోభి తగిన వాడని\nగుర్తించాడు. ఆ లోభి, తాను ఆ భవనా\nనికి హక్కుదారునని అనుకోవచ్చు; కాని\nవాస్తవం లో దానికి కాపలా వాడు\nమాత్రమే!' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శ్రవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కడు.\n—(కల్పితం)"
        },
        {
            "title": "స్వర్ణకారుడి ఎన్నిక",
            "page_start": 24,
            "author": "రాం బాబు",
            "pdf_page": 23,
            "content": "# స్వర్ణకారుడి ఎన్నిక\n\nఆనందపురం జమీందారు జగన్నాధం తన రెండవ కుమార్తె సుందరి పెళ్ళి వైభవంగా చేయదలిచాడు. ఆ మెకు ఎన్నో విలువైన బంగారు ఆభరణాలు కావాలి. వాటిని తయారుచేసేందుకు నమ్మకమైన స్వర్ణకారుణ్ణి పిలిపించమని ఆయన, దివాసుకు చెప్పాడు.\n\nఇదివరకు జమీందారు పెద్ద కుమార్తె మాలతి పెళ్ళికి చేయించిన ఆభరణాలలో స్వర్ణకారుడు చాలా కల్తీ కలిపి, నాణ్యత లేని అభరణాలు తెచ్చియిచ్చాడు. ఆ సంగతి తరవాత చాలా కాలానికి బయటపడింది. ఈసారి అలాంటి మోసం జరగకుండా జాగ్రత్తపడదలిచాడు జమీందారు.\n\nసుందరి పెళ్ళి విషయం తెలియగానే ఆమెకు ఆభరణాలు మేము చేస్తామంటే, మేము చేస్తామని చాలామంది స్వర్ణకారులు\n\nదివాణానికి వచ్చారు. వాళ్ళల్లో చాలామంది పచ్చి మోసగాళ్లని దివాసుకు తెలుసు. అందుచేత ఆయన వాళ్ళందరినీ పంపించి వేశాడు.\n\nఆనందపురంలో ఆ యేడు కొత్తగా పృత్తి ప్రారంభించిన స్వర్ణ కారులు ముగ్గురు న్నారు. వాళ్ళు వీరాచారి, కైలాసం, బ్రహ్మం. ఈ ముగ్గురిలో ఎవరికో ఒకరికి, ఆభరణాలు చేసే పని అప్పగించాలనుకున్నాడు దివాసు. వాళ్ళ పనితనాన్ని గురించి కొందరు దివాణం ఉద్యోగులు కూడా ఆయనకు చాలా గొప్పగా చెప్పారు.\n\nదివాసు ఆ ముగ్గురినీ పిలిపించి, వాళ్ళకు మాలతి ఆభరణాల్లో తలా ఒకటి యిచ్చి. వాటి నాణ్యత గురించి చెప్పమన్నాడు. ఆ మర్నాడే ముగ్గురు స్వర్ణ కారులూ తిరిగివచ్చి దివాసును కలుసు\n\nకున్నారు. ఆ సమయంలో జమీందారు కూడా అక్కడే వున్నాడు.\n\nవీరాచారి తాను తీసుకుపోయిన ఆభరణాన్ని దివానుకు యిచ్చి, ‘‘అయ్యా, దీన్ని ఎవరు చేశారో కాని, యిందులో రెండు పాళ్ళు రాగి కలిపారు. స్వచ్ఛమైన బంగారం ఒక్క పాలు మాత్రమే వున్నది,'' అన్నాడు.\n\nకైలాసం తాను తీసుకున్న ఆభరణాన్ని దివానుకు చూపుతూ, ‘‘అయ్యా, ఈ ఆభరణం చేసినవాడు పచ్చి మోసకారి. ఇందులో ఒక పాలు రాగీ, ఒక పాలు ఇత్తడి కలిపాడు. ఇక మిగిలిన ఒక్క పాలుమాత్రమే మంచిబంగారం'' అన్నాడు.\n\nబ్రహ్మం కూడా తనకిచ్చిన ఆభరణాన్ని దివానుకు అందజేస్తూ, ‘‘అయ్యా, ఇందులో ఒక్క పాలు మాత్రమే స్వచ్ఛమైన బంగారం. మిగతా మూడుపాళ్ళూ బంగారం కాదు,'' అన్నాడు.\n\nదివాను ముగ్గుర్షీ పంపివేసి, జమీం దారుతో, ‘‘తమరు ఏమాత్రం సంకోచించ\n\nకుండా ఆభరణాలు చేసే పనిని బ్రహ్మానికి ఆప్పగించండి,'' అన్నాడు.\n\nజమీందారు ఆశ్చర్యపోతూ, ‘‘ వీళ్లల్లో బ్రహ్మం నిజాయితీపరుడని ఎలా తెలిసింది ?'' అని అడిగాడు.\n\n‘‘ వీరాచారికీ, కైలాసానికి బంగారంలో కల్తీ కలిపే ఆలవాటున్నది. అందుపల్లనే వాళ్ళు, ముందుగా ఆభరణాల్లో కలిపిన యితర లోహాల మాట చెప్పి, తరవాతనే వున్న బంగారం సంగతి చెప్పారు. బ్రహ్మంలో ఆలాంటి మోసగుణం లేదు కాబట్టే, అతను ముందుగా ఆభరణంలో వున్న బంగారం పాలు చెప్పి, మిగతాది బంగారం కాదన్నాడు. ఆ ముగ్గురు యిచ్చిన జవాబులను బట్టి అతను నిజాయితీపరుడన్న నమ్మకం నాకు కలిగింది,'' అన్నాడు దివాను.\n\nజమీందారు జగన్నాధం తన దివాను తెలివితేటలకు చాలా సంతోషించి, కుమార్తె ఆభరణాలు చేసే పని బ్రహ్మానికి ఆప్పగించాడు.\n\nఅసూయాపరుడు\n\nనిద్ధవరం గ్రామంలో సూరన్న, వీరన్న అనే యువకులుండేవారు. సూరన్నకు దాపులనున్న అడవి సమీపాన నాలుగెక రాల మెట్ట, పాలం వుండేది. అతడు పాలం సేద్యం చేసుకుంటూ కాలం వెళ్ళ బుచ్చేవాడు. వీరన్నకు ఆస్తిపాస్తులేం లేవు. అతడు అరణ్యంలో దొరికే ఫల సాయం పోగుచేసీ, కట్టెలు కొట్టితెచ్చీ గ్రామంలో ఆమ్ముకొని, రోజులు గడుపు కొస్తున్నాడు.\n\nమంచి గౌరవమర్యాదలు కూడా జరుగు తూండేవి.\n\nఈ కారణంపల్ల సూరన్నకు, వీరన్న పట్ల చాలా అసూయగా వుండేది. అది క్రమంగా వీరన్నను ఎలాగైనా హత మార్చాలన్నంత పగగా తయారైంది.\n\nఒకసారి సాధువొకడు దక్షిణదేశం నుంచి కాశీకిపోతూ, సూరన్న పాలం పక్కన వున్న అరణ్యంలో, ఒక చెట్టు కింద నాలుగు రోజుల పాటు నివాసం ఏర్పరచుకున్నాడు. ఆలాంటివాళ్ళ దగ్గిర వీవో మహిమలుంటవని విని వున్న సూరన్న, అతడికి ఎంతో భక్తిగా పళ్ళు ఫలాలూ సమర్పిస్తూ, సాధువు ఆదర ణకు పాత్రుడయాడు.\n\nసాధువు తిరిగి ప్రయాణం అయిపోతూ సూరన్నతో, ‘‘పయసులో చిన్నవాడివైనా, సాధు సన్యాసులంటే నీకున్న భక్తి, నాకు మంచి గౌరవమర్యాదలు కూడా జరుగు తూండేవి."
        },
        {
            "title": "అసూయాపరుడు",
            "page_start": 26,
            "author": "గుంటక సాంబిరెడ్డి",
            "pdf_page": 26,
            "content": "చాలా సంతోషం కలిగించింది. ఏమన్నా\nసాయం కావాలంటే కోరుకో, యిస్తాను, ”\nఆన్నాడు.\n\nఇలాంటి సమయం కోసమే ఎదురు.\nచూస్తూ, వీరన్నను హతం చేసేందుకు\nమనను లో తిరుగులేదనుకున్న పథకం\nవేసుకున్న సూర్జన్న సాధువుతో,\n“అయ్యా, అరణ్యం పక్కన వున్న నా\nపంటపాలానికి ఆడవి దున్నల నుంచి,\nయితర మృగాల నుంచి రక్తణలేకుండా\nపోతున్నది. వాటిని భయపెట్టందుకు,\nనాకు కోరినప్పుడు ఏ క్రూర మృగం\nరూపమో వచ్చేటట్టు అనుగ్రహించండి,”\nఆన్నాడు.\n\nసాధువు, సూర్జన్న ముఖంలోకి పరీక్షగా\nచూస్తూ చిన్నగా నవ్వి, తన సంచిలోంచి\nమూడు మూలికలు తీసి అతడికిస్తూ,\n\"ఇవి నీకు కోరినప్పుడు మూడుసార్లు\nమాత్రం ఏ జంతురూపం ధరించడానికైనా\nఉపయోగపడతవి. ఈ మూలిక నోట్లో\nవేసుకుని నములుతూ, ఏ జంతు రూపం\nకావాలని కోరుకుంటావో, ఆ జంతురూపం\nవచ్చేస్తుంది. ఆ జంతు శరీరానికేదైనా\nప్రమాదం జరిగినా, లేక తిరిగి యధా\nరూపం కావాలని కోరుకున్నా. ఆ రూపం\nనీకు వచ్చేస్తుంది,\" అని చెప్పాడు.\n\nఆనాటి సుంచీ సూర్జన్న, వీరన్నను\nతుదముట్టించేందుకు అవకాశం ఎప్పుడు\nదొరుకుతుందా అని ఎదురు చూడ\nసాగాడు. ఒకనాటి మధ్యాహ్నం వేళ\nవీరన్న అరణ్యంలోకి వెళ్ళడం సూర్జన్\nకంటబడింది.\n\nఆతడు, వీరన్న వెనకగా బయలుదేరి\nఆరణ్యంలోని గుబురు చెట్లచాటుకు\nపోయ, మూలికల్లో ఒకదాన్ని నమిలి,\nఎలుగుబంటుగా మారాడు. వీరన్న తిరిగి\nవచ్చేటప్పుడు హాతత్తుగా అతడి మీద పడి\nచంపాలని సూర్జన్న ఆలోచన.\n\nసూర్యాస్తమయానికి మరికొద్ది కాలం\nవున్నదనగా వీరన్న చెట్లమధ్యగా వస్తూం\nడడం, ఎలుగుబంటి రూపంలో వున్న\n\nసూరన్న చూశాడు. వెంటనే అతడు పాటల చాటుగా నక్కుతూ వీరన్నను సమీపించ్చుండగా, మరొక మనిషి హతాత్తుగా చెట్ల వెనకనుంచి బయటికి వచ్చి, ఉచ్చు వేసిపున్న తాడును గిరగిర తిప్పుతూ, “వీరన్నా, కొంచెం పక్కకు తప్పుకో! వచ్చిన పని వృధాకాలేదు; ఎలుగుబంటు దొరకనే దొరికింది,” అన్నాడు.\n\nవాడు పేరుమోసిన పెద్ద వేటగాడు. అరణ్యంలో దొరికిన క్రూరమృగాలను పట్టుకుని, నగరంలోని జంతుప్రదర్శన శాలకు అమ్ముతూ వుంటాడు. వాణ్ణి వీరన్నతో పాటు, సూరన్న కూడా ఎరుగు.\n\nవేటగాణ్ణి చూస్తూనే సూరన్న బతుకు జీవుడా అనుకుంటూ దూరంగా చెట్లల్లోకి పారిపోయి, తనకు తిరిగి మామూలు రూపం రావాలని కోరుకున్నాడు. అంతలో ఆక్కడికి వేటగాడూ, వీరన్నా వచ్చి అతణ్ణి ఆ దాపుల ఎక్కడైనా ఎలుగుబంటును చూశావా అని అడిగారు. సూరన్న అమా యికంగా ముఖం పెట్టి, తానేం చూడ లేదని వాళ్ళకు చెప్పి. ఇంటి దారి పట్టాడు.\n\nఈ విధంగా సాధువు, సూరన్నకు యిచ్చిన మూలికల్లో ఒకటి వృధా అయి పోయింది. మర్నాడు సూరన్న బాగా ఆలోచించి అడవికిపోయి, మూలిక సమీపి\n\nఎనుబోతు రూపం తెచ్చుకున్నాడు. ఆ రూపంలో వుండి వీరన్నను కొమ్ములతో పొడిచి, కాళ్ళతో తొక్కి చంపాలని అతడి ఆలోచన.\n\nసూరన్న యిలా ఎనుబోతు రూపంలో వీరన్నను వెతుకుతూండగా, అతణ్ణి ఒక పెద్దపురి చూసి భయంకరంగా గాండ్రించింది. సూరన్న పరుగు పుచ్చుకున్నాడు, పురి వెంటబడి తరమసాగింది. ఇక లాభం లేదని అతడు తిరిగి మనిషి రూపం తెచ్చు కుని ఒక చెట్టుపైకి ఎగబాకి ప్రాణాలు రక్తించుకున్నాడు.\n\nప్రయత్నం ఫలించ కుండానే రెండవ మూలిక కూడా వృధాకావడంతో నూరన్న\n\nయాసారి అరణ్యానికి పోయి పులి రూపం తెచ్చుకుని చెట్లచాటున పొంచి వున్నాడు. వీరన్న కొద్ది సేపటికి గొడ్డలి భుజాన పెట్టుకుని కట్టెలు కొట్టుకునేందుకు అటూగా వచ్చాడు.\n\nసూరన్న చెట్టు చాటునుంచి భయంకరంగా గాండ్రిస్తూ బయటికి దూకాడు. హాతత్తుగా పులిగాండ్రింపు విని వీరన్న బెదిరిపోయి పక్కక్కు తరిగేంతలో గొడ్డలి భుజం మీదినుంచి జారి కింద పడింది. ఇక చావు తప్పదనుకుంటూ వీరన్న, దాపుల్లో వున్న పెద్ద ఊబిగుంట అంచునే పరిగెత్త సాగాడు. అతణ్ణి నోటపట్టాలన్న ఆదుర్దాలో సూరన్న కుప్పించి దూకుతూ పోతూ, కాలుజారి ఊబిగుంటలో పడి పోయాడు.\n\nఅందులో నుంచి బయిటకి రావాలన్న ప్రయత్నంలో సూరన్న అటూ ఇటూ కొట్టుకుని మరింతగా ఊబిలోకి దిగి పోసాగాడు. చావు భయంతో బెంబెలెత్తి పోయిన సూరన్న తిరిగి మనిషి రూపం తెచ్చుకుని, భుజాలలోతు ఊబిలోంచి చేతులు అడిస్తూ, 'చచ్చిపోతున్నాను, వీరన్నా, రక్తంచు!' అంటూ కేకలు పెట్టాడు.\n\nఅ కేకలు విని అశ్చర్యపోయి, వీరన్న అక్కడికి వచ్చి, తన పైపంచ సూరన్నకు అందించి, అతణ్ణి బయిటికి లాగుతూ, 'సూరన్నా, నీకు పెద్దపులి రూపం ఎలా వచ్చింది? నా వెంట ఎందుకు పడ్డావు?' అని అడిగాడు.\n\nసూరన్న, వీరన్న కాళ్ళ మీద పడి క్షమించమని కోరి, జరిగినదంతా దాచ కుండా చెప్పాడు.\n\nవీరన్న అతణ్ణి షధార్చుతూ, 'సూరన్నా అసూయ మనిషిని క్రూర మృగంగా మార్చగలదని, నీ అనుభవం ద్వారానే రుజువయింది గదా! జరిగిందే మిటో యిద్దరం మరిచిపోదాం. ముందు తకన బడే కొండవాగులో స్పానం చెయ్యి. తరవాత ఇంటికి వెళ్ళొచ్చు.' అని, చేయి పట్టుకుని వాగుకేసి తీసుకుపోయాడు.\n\nచిత్రమైన జాతీకం\n\nకళింగ రాజ్యంలో అనేకమైన గొప్ప నగరాలుండేవి. అందులో దాంతిపురమనే నగరానికి ప్రభువు కళింగు. అతనికి పెద్దకళింగు, చిన్న కళింగు అని ఇద్దరు కొడుకులు. వీరి జాతకాలు పరిశీలించిన దైవజ్ఞాలు ఇలా చెప్పారు:\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం. అతని జీవితమంత్రమైన జాతీకం.\n\nతండ్రి తదనంతరం పెద్దవాడే రాజ్యానికి వస్తాడు. చిన్నవాడిది మాత్రం చిత్రమైన జాతీకం. అతని జీవితమ"
        },
        {
            "title": "చిత్రమైన జాతకం",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "గల ఉంగరం, నా శాలువా, నా ఖడ్గం, ఈ మూడూ ఎవడైతే నీ వద్దకు తెచ్చి ఆనవాలు చూపిస్తాడో, వాడే నా కొడుకని గుర్తుంచుకో. నీ చేతనైన సహాయం కూడా చెయ్యి, '' అని చెప్పి రెండవ కంటికి తెలియకుండా అరణ్యాల్లోకి పారి పోయాడు.\n\nఆ రోజుల్లో మగధరాజుకు లేకలేక ఒక కుమార్తె కలిగింది. ఈమె జాతకం చూసిన జ్యోతిమ్కులు, '' ఇదే ఒక చిత్ర మైన జాతకం. రాజకుమారి జీవితం ఒక సన్యాసినిగా గడుపుతుంది. ఐతే, అమెకు మహారాజ యోగం గల ఒక కుమారుడు పుడతాడు, '' అని చెప్పారు.\n\nఈ వర్తమానం తెలియగానే సామంత రాజు లందరూ రాజపుత్రిని పెళ్ళాడాలని వచ్చి పోటీలు పడసోగారు. రాజుకు గట్టి చిక్కే వచ్చింది. వీరిలో తన కూతుర్మి నీ ఒకరికి ఇచ్చినా తక్కినవారు కడ్డగట్టి పగ తీర్చుకోవడం సహజం. కనుక, ఈ అపాయం నుండి తప్పించుకోడానికి నిశ్చయించాడు. గత్యంతరం లేక భార్యసూ, కూతుర్మీ వెంటబెట్టు కుని మారువేషంతో అరణ్యాల్లోకి పలాయన మయ్యాడు.\n\nనదీతీరాన సదుపాయమైన జాగాలో ఒక చిన్న కుటీరం నిర్మించుకుని ఆందులో ముగ్గురూ కాలకేపం చేస్తూ వచ్చారు. వీరి కుటీరానికి కొంచెం ఎగువనే కళింగరాజపుత్రుని కుటీరం ఉన్నది.\n\nఒక రోజున, కుమార్తెను కుటీరంలో వదలి, మగధ రాజదంపతులు కంద మూల ఫలాదులకోసం వెళ్ళారు. ఆ సమయంలో రాజపుత్రి రకరకాల పువ్వులు పోగుచేసి ఒక చక్కని దండ కట్టింది.\n\nకుటీరం పక్కనే గంగ ఒడ్డున ఒక గున్న మామిడిచెట్టు వుంది. మగధ రాజపుత్రి ఆ చెట్టెక్కి కొమ్మల్లో కూర్చుని తను కట్టిన పువ్వుల దండను ఆక్రడి నుండి నీటిలో పడవేసి, వేడుక చూస్తున్నది.\n\nఆ పువ్వులదండ తెలి ఆడుతూ పోయి\nపోయి, స్నానం చేస్తున్న చిన్న కళింగు\nతలకు తాకింది.\n\nవెంటనే అతడు దానిని తీసి చూసి,\n“ఎంత చక్కటి పూలదండ ! ఎన్ని\nరకాల పువ్వులు ! దీనిని అంత ఇంపుగా\nసొంపుగా కూర్చినామె అపురూపమైన\nఅందకత్తె అయివుంటుంది. ఈ ఘమహా\nరణ్యాంలో ఇటువంటి సుందరికి పని\nయేమిటో ?” అని ఎన్నోవిధాల ఆలోచిం\nచాడు. దండ కట్టిన సుందరిని వెతకాలని\nఅతని మనస్సు ఉరకలు వేయసాగింది.\n\nఈ సంకల్పంతో కళింగు అరణ్యమార్గాన వెళుతూవుండగా, ఒక దిక్కునుండి వీనులవిందు చేసే తీయని కంఠస్వరం వినవచ్చింది.\n\nఆట్ట్ నిలబడి అట్టు ఇటు చూడగా, మామిడిచెట్టు కొమ్మల్లో కూర్చొని పాడుతున్న సుందరి అతడికి కనిపించింది.\n\nరాజపుత్రిని చూసి, కళింగు పరవశుడై,\nఆమెతో కుశల ప్రశ్నలు ప్రారంభించాడు.\nచివరకు, ఆమెను తన భార్యగా చేసుకో\nవాలనే ఉద్దేశం వెల్లడించాడు. అందు\nకామె, ‘‘మీరు బుషిసంతతికి చెందిన\nవారు, మేము క్షతియులం !’’ అన్నది.\n\nవెంటనే కళింగు, ‘‘నేనూ క్షతి\nయుణ్ణే,’’ అంటూ తన గుట్టుమట్టులన్నీ\nవిప్పి చెప్పాడు. అప్పుడు రాజకుమారి\nతమ పరిస్థితులు కూడా దా పరికం\nలేకుండా చెప్పిచేసింది.\n\nఇద్దరూ కలిసి ఆమె తండ్రిపద్దకు వెళ్ళగానే, సంగతి సందర్భాలు తెలుసు కుని, ''ఇతడే ఆమ్మాయికి తగిన వరుడు,'' అని మగధరాజు నిశ్చయించాడు.\n\nచిన్న కళింగుకీ, మగధ రాజపుత్రికీ వివాహం జరిగింది.\n\nకొద్ది కాలానికే వారికి ఒక కుమారుడు కలిగాడు. గొప్ప లక్షణాలతో ప్రకాశించే ఆ బిడ్డడికి, విజయకళింగు అని పేరు పెట్టి అల్లారు ముద్దుగా పెంచుకుంటు న్నారు.\n\nకొన్నాళ్ళు గడిచిన తరవాత ఒక రోజున, కళింగు జాతకాలు తీసి, లెక్క వేసి గ్రహ కూటాలు ఎలా వున్నది చూశాడు. అప్పటికి తన అన్న ఐన పెద్ద కళింగు ఆయువు మూడి వుంటుందని లెక్కలవల్ల తేలింది.\n\nఅప్పుడు కళింగు కొడుకును చేర బిలిచి, '' కుమారా ! నీవు జీవితం గడప వలసింది ఈ అడవులలో కాదు. నా అన్న పెద్ద కళింగు దాంతిపుర ప్రభువు,\n\nఆ రాజ్యానికి వారసుడవు నీవే ! కనుక, వెంటనే వెళ్లి ఆ సింహాసనం అధిష్ఠించు,'' అని చెప్పి. వృద్ధమంత్రిని గురించి చెప్పి, మూడు వస్తువులూ ఆనవాలిచ్చి దీవించి పంపాడు.\n\nతలిదండ్రుల వద్దా, తాతా అమ్మమ్మల వద్దా సెలవు తీసుకున్న విజయకళింగు దాంతిపురం చేరుకుని, వృద్ధమంత్రిని దర్శించి, నేను ఫలానా అని చెప్పాడు.\n\nఅప్పటికి, చిన్న కళింగు ఆంచనా ప్రకారమే అతని అన్న కాలం చేశాడు; దాంతిపురం అరాచకస్థితిలో వున్నది.\n\nఒక మహాసభ ఏర్పాటు చేసి, వృద్ధమంత్రి చిన్నవాడైన. విజయకళింగు పుట్టు పూర్వోత్తరాలు వెల్లడించేసరికి, సభికు లందరూ ఆశ్చర్యభరితులై జేజేలు కొట్టారు.\n\nవృద్ధమంత్రి ఐన బోధిసత్వుడి సల హాలు పాటిస్తూ, విజయకళింగు చక్రగా రాజ్యం పరిపాలించి, పెద్దల పేరు నిల బెట్టాడు.\n\nతైమూర్ దాడి\n\nసమర్కండ్ అమీరైన తైమూర్ లేని భారతదేశం సంవద గురించి కథలు కథలుగా విన్నాడు. ఆక్కడి నుంచి వ ర్తకులు తీసుకువచ్చిన అద్భుతమైన వస్తువులను చూసి అమితాశ్చర్యం చెంది, భారతదేశం మీదికి దండెత్తాలని కలలుగనసాగాడు.\n\nగెప్ప సైన్యాన్ని సమకూర్చుకుని తైమూర్ 1398 వ సంవత్సరంలో ఢిల్లీ మీదికి దండెత్తాడు. దారిలో తారసపడిన ప్రతి పల్లెసూ, పట్టణాన్ని దోచుకుంటూ, వేనకు వేలమందిని బందీలుగా తన వెంట సదిపించాడు.\n\nఆ సమయంలో తుగ్గక్ చంశంలో ఆఖరివాడైన మహమూద్ ఢిల్లీని పరిపాలిస్తున్నాడు. ఆతడు తైమూర్ సేనలను ఎదుర్కొన్నాడు. కాని ఆతడి సైన్యం చాలా బలహానం కావడంతో, వ్రవాహాన్ని ఆవలేని ఇనుక వంతెనలా అది ఉన్నచోటు కూడా తెలియకుండా పోయింది. తైమూర్ సులభంగా ఢిల్లీ నగరంలో వ్రవేశించాడు."
        },
        {
            "title": "తైమూర్ దాడి",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "సుల్తాన్ మహమూద్ గుజరాత్ కు పారిపోయాడు. తైమూర్ తన వెంట తీసు కొచ్చిన లక్షమంది శైదీలను, తిరుగు బాటు చేయగలరస్న అనుమానంతే, ఆందరినీ చంపించాడు. ఢిల్లీనగరం శివార్లు రక్తసిక్కమై ప్రజలను భయప్రభాంతులను చేసింది.\n\nఒకనాడు, తైమూర్ విశాంతి తీసు కుంటున్న సమయంలో కొందరు ఢిల్లీ నగర ప్రముఖులు అతడిని మంచి చేసుకోవాలని కొన్ని విలువైన బహుమతులు తీసుకుపోయి ఇచ్చారు.\n\nకాని ఆ తర్వాత వరిస్తితి తారుమారయింది. తైమూర్ సైనికులు ఇద్దరు తప్పతాగి నగరవీధిలో గౌడప చెయ్యుడంతో వారిలో ఒకట్టి ఒక వ్యాపారితాగి చెంపడెబ్బ కొట్టాడు. ఆ సంఘటన తైమూర్ దృష్టికి వచ్చింది.\n\nతెమూర్ ఈ సంఘటన సాకుగా తన\nసైనికులను ఆమాయకులైన సగ ర\nపారుల మీదికి ఉనికొల్పడు. వాళ్ళు\nఇల్లూ, కొట్టూ, గుడి ఆని భేదం లేకుండా\nదొరికినదంతా దోచుకున్నారు.\n\nసైనికులు ఒక్కొక్క ప్రాంతాన్ని\nపూర్తిగా దోచుకున్న తరవాత, దానికి\nనిప్పంటించేవారు. ఇలా చాలామంది\nనజీవదహనం చేయబడ్డారు. మిగిలిన\nవారు నిరాశయులయ్యారు. ఢిల్లీనగరం\nఆంతకు ముందు కనీ వినీ ఎరుగని\nకిరాతక కృత్యాలను అనుభవించవలసి\nవచ్చింది.\n\nవెలకొలవిమంది చందబడ్డారు, చావగా\nమిగిలిన వారిని తెమూర్ సైనికులు\nజైళ్ళకు లాళ్ళపోయారు. వాళ్ళను\nఏమాత్రం వ్రతిఘటించినా, పారిపోవ\nడానికి ప్రయత్నించినా వ్రజలు చావుకు\nగురికావలని వచ్చింది. చది హేను\nరోజులపాటు ఢిల్లీనగరం అమానుష\nమైన హింసలను అనుభవించింది.\n\nఢిల్లీనగరంలోని పందలాది మంది కళాకారులూ, శిల్పులూ తైమూర్ బందీ లయ్యారు. ఆపారమైన ధన సంపదతో పాటు పందలాదిమంది శిల్పకారులను వెంటబెట్టుకుని తిరుగుముఖం పట్టాడు తైమూర్. తిరుగు ప్రయాణంలోనూ దారి పొడవునా, మీరట్, కాంగ్రె, జమ్మూ మొదలైన ప్రాంతాలను. దోచుకుంటూ నాశనంచేస్తూ వెళ్ళాడు.\n\nతైమూర్ వెళ్ళిన తర్వాత ఢిల్లీనగరం ఫోరమైన కరువు కాటకాలూ, వ్యాధులకూ గురయింది. ఆందువల్ల ప్రాణాలతో మిగిలిన కొద్దిమంది కూడా, కొన్నాళ్ళకు చనిపోయారు. ఆందమైన ఢిల్లీ నగరం దయ్యాల నగరంలా కనిపించింది.\n\nతైమూర్ తన వెంట తీనుకొచ్చిన భారతీయ శిల్పులచేత సమర్కండ్‌లో ఒక బ్రహ్మాండమైన మనీదును నిర్మించాడు. అది అ ప్రాంతంలోని శిల్పకళను ఎంతో శ్రభావితం చేసింది. భారతదేశం మిదికి దాడి జరిపిన ఏడేళ్ళతర్వాత 1405 వ సంవత్సరంలో తైమూర్ మరతించాడు.\n\nగొప్ప సంగీత విద్వాంసుడని పేరుపొందిన\nచండ్రప్రచండుడు ధర్మవరం వచ్చాడు.\nఆయన ఎన్నో దేశాలు తిరిగి, లెక్క\nలేనన్ని రాజసన్మానాలు పొంది, అంతు\nలేని ఐశ్వర్యవంతుడై, ఆ ఊరు చేరాడు.\nఅంత గొప్పవాడు తమఊళ్ళో వుంటున్నం\nదుకు, ఊరివారంతా సంతోషించారు.\n\nధర్మవరం జమీందారుకు ఎంతో\nమర్యాదస్థుడని పేరు. చండ్రప్రచండుడు\nతన గ్రామం వచ్చినప్పుడు ఆయన\nవిద్వాంసుణ్ణి ఘనంగా సత్కరించి, ఇల్లు\nదెరికేవరకూ తన ఇంటనే ఆతిథ్యం\nయిచ్చాడు.\n\nజమీందారుకు నలుగురు పిల్లలున్నారు.\nవాళ్ళందరికీ సంగీతమంటే మంచి ఆసక్తి.\nవాళ్ళుకాక ఆయన బంధువుల పిల్లలు\nమరొక ఆరుగురున్నారు. వాళ్ళకూ సంగీత\nమంటే ఆసక్తి వున్న కారణంగా జమీం\n\nదారు పారుగూరు విద్వాంసుడొకణ్ణి\nవాళ్ళకు గురువుగా నియమించాడు.\n\nఈ గురుశిష్యులు చేసే సంగీత సాధన\nచండ్రప్రచండుడు ఒకసారి విని,\nజమీందారుతో, ''ఈ మహాప్రపంచంలో\nయింతకంటే విద్వాంసుడే మీకు దొరక\nలేదా? ఆయన మీ పిల్లలను తప్పు\nదారిలో పెడుతున్నాడు,'' అన్నాడు.\n\nచండ్రప్రచండుడు చెప్పింది విని,\nజమీందారు నవ్వి వూరుకున్నాడు. కాని,\nఆయన గురువును మాన్పించలేదు. కొద్ది\nరోజుల తర్వాత చండ్రప్రచండుడు ఒక\nమంచి ఇల్లు కొనుక్కుని అందులో\nకాపరం పెట్టాడు. కొద్దికాలం గడిచాక\nఏ కారణంపల్లనే పారుగూరి విద్వాంసుడు\nరావడం మానుకున్నాడు.\n\nధర్మవరంలో సంగీతం నేర్చుకునే\nపిల్లలేకానీ, సంగీతం వినే పెద్దలు లేరు."
        },
        {
            "title": "గౌరవం",
            "page_start": 38,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 38,
            "content": "సాలుగు రోజులపాటు చండ్రప్రచండుడు వాళ్ళతో నానా శ్రమా పడ్డాడు. ఒక్క జమీందారించి పిల్లలకు తప్ప. మిగతా వాళ్ళందరికీ ముందు రోజు చెప్పిన పాఠాలు మర్మాటికి గుర్తుండేవి కావు. ఒకనాడు వచ్చినవాడు, రెండోనాడు వచ్చే వాడు కాదు. ఈ శిఘ్యుల బెడద ఎలా పదుల్చు కోవాలో తెలియక చండ ప్రచండుడు, జమీందారు నే సలహా అడిగాడు. “ఊరికే సంగీతమంటే అడ్డ మైనవాళ్ళూ వస్తారు; ఎంతో కొంత జీతం అనంది, సరిపోతుంది,” అన్నాడు జమీందారు.\n\nఒంటరిగా సంగీత సాధన చేసుకోవడం చండ్రప్రచండుడికి బాగా విసుగనిపిస్తున్నది. జమీందారు అడిగితే, ఆయన ఇంట్లోని పిల్లలందరికీ తను సంగీతం చెప్పాలని ఆయన అనుకున్నాడు. కాని, మాటవరసకైనా జమీందారు, చండ ప్రచండుడి దగ్గిర ఆ ప్రసక్తి తేలేదు.\n\nకొన్ని రోజులు చూసి చండ్రప్రచండుడు జమీందారుతో, “మన ఊరిలో సంగీతం నేర్చుకోవాలన్న కోరిక వున్నవాళ్ళందరికీ ఉచితంగా సంగీతం చెప్పదలిచాను,” అన్నాడు.\n\nఆయన అలా అన్న మర్మాడే వందమంది శిఘ్యులు తయారయ్యారు.\n\nఆ విధంగానే చండ్రప్రచండుడు నెలకు వరహా జీతం యివ్వగలవాడినే శిఘ్యుడుగా తీసుకుంటానన్నాడు. దానితో ఆయన శిఘ్యుల సంఖ్య వందనుంచి ఇరవైకి పడి పోయింది. అందులో పదిమంది జమీందారు పిల్లలు; మిగతా వాళ్ళు సామాన్య కుటుంబీకులు.\n\nచండ్రప్రచండుడు ఎంతో శ్రద్ధగా తన శిఘ్యులను తీర్చిదిద్దేవాడు. సంగీతంలో వాళ్ళను తనంతటివాళ్ళను చేయాలని ఆయన కోరిక. కాని, జమీందారు ప్రవర్తన ఆయనకు బాధకలిగించసాగింది. సామాన్య శిఘ్యుల తలిదండ్రులు తరచుగా చండ్రప్రచండుడి దగ్గిరకు వెళ్ళి.\n\nఆయనను మెచ్చుకుంటూండేవాళ్ళు. నెల జీతం ప్రతి మాసంలోనూ పున్నమి వెళ్ళిన ఏ కాదశినాడు అందజేస్తూండేవాళ్ళు. జమీందారు మాత్రం ఆయనను ఏనాడూ పొగడలేదు నెల జీతం కూడా ఏనాడూ సక్రమంగా యివ్వలేదు. ఒక్కొక్కసారి చండప్రచండుడే జీతం విషయం శిఘ్యలకు గుర్తుచేస్తూండేవాడు.\n\nఒక సంవత్సరంపాటు యిలాగే జరిగింది. తను జీతం తీసుకుని సంగీతం చెబుతున్న కారణంగా జమీందారు తనను గౌరవించడం లేదని చండప్రచండుడికి అనుమానం వచ్చింది.\n\nఆయన ఒకనాడు జమీందారు ను కలుసుకుని, '‘నా ఆరోగ్యం బావుండడం లేదు. మీ పిల్లల సంగీత శిక్షణకు మరొక గురువును చూసుకోండి,'' అన్నాడు.\n\n‘‘తమ ఆరోగ్యంకన్న ముఖ్యమైంది మరేంలేదు! మీరు విశ్రాంతి తీసుకోవడం మంచిది,'' అన్నాడు జమీందారు.\n\nదీనితో చండప్రచండుడికి జమీందారు మీద చాలా కోపం కూడా వచ్చింది. ఆయన తనను బతిమాలి, తన పిల్లలకు పాఠాలు చెప్పడం మానవద్దని కోరతాడను కున్నాడు. కాని, అలా జరగలేదు.\n\nఒక్క వారం గడిచే లోపల ఊళ్లోకి కొత్త సంగీత గురువు వచ్చాడు.\n\nజమీందారు ఆయనకు నెల నెలా రోజు తప్పకుండా జీతం యిచ్చేవాడు. ప్రతి రోజూ ఒకసారి పలకరించి పాఠం బాగా చెబుతున్నారని ప్రోత్సహించేవాడు.\n\nఈ కొత్త గురువు పేరు సంగీతశర్మ. తనకు వచ్చినంతలో సంగీతం ఇతరులకు నేర్పడమేగాక, గొప్ప విద్వాంసులు దొరికితే వారి వద్ద నేర్చుకోవాలని అను కుంటూండేవాడు. అతడికి చండప్రచండుడిని గురించి తెలిసి, ఆయన దర్శనానికి వెళ్లాడు. చండప్రచండుడు సంగీతశర్మను సాదరంగా ఆహ్వానించి, జమీందారు అతడినెలా అదరిస్తున్నాడో తెలుసుకుని ఆశ్చర్యపోయాడు.\n\nఆయన సంగీతశర్మతో, “నాకు తెలిసిన విద్య అంతా నీకు నేర్పుతాను: కాని, జమీందారు నిన్ను గౌరవించి నట్టుగా, నన్ను గౌరవించలేదు. నేనడిగి నట్టుగాకాక - జమీందారు నాపట్ల అలా ప్రవర్తించడంలోని రహిస్యమే మిటో తెలుసుకుని, నాకు చెప్పాలి. ఎందుకంటే, నాలో లోపమేమెనావుంటే సవరించుకోవాలని వున్నది,” అన్నాడు.\n\nఈ విషయం సంగీతశర్మకూ ఆశ్చర్యాన్ని కలిగించింది. అతడు జమీందారును కలుసుకుని, “అయ్యా, తమరు నాపట్ల ఎంతోదయ చూపిస్తున్నారు. కానీ, గతంలో మీ పిల్లలకు సంగీత బోధన చేసిన చండ్రప్రచండులవారికి నెల జీతం సరిగా యిచ్చేవారు కాదనీ, ఎదటపడి వారిని మెచ్చుకునేవారు కాదనీ, కొందరు చెప్పగా విన్నాను. మీరు మరోలా భావించకపోతే, వారికంటే ఎక్కువ గౌరవానికి నేనెలా అర్హుణ్ణయానో తమనుంచి వినాలని వున్నది,” అన్నాడు.\n\nజమీందారు నవ్వి, “చెపితే నువ్వు బాధపడవు గదా?” అన్నాడు.\n\n“ఇందులో బాధపడవలసిందేముంటుంది, చెప్పండి!” అన్నాడు సంగీతశర్మ.\n\n“నువ్వు డబ్బు కోసం సంగీతం చెబుతున్నావు: ఆయన సరదా కోసం చెప్పేవాడు. ఆయనకు నెలజీతం యివ్వాలంటే, పాఠానికి యింత అని వెల కట్టి నట్టు అనిపించి యిబ్బందిగా వుండేది. ఎదటపడి పొగడడానికి కూడా అంతే! మహారాజ సన్మానాలందుకున్న ఆయనకు నా పొగడ్డలేపాటి? వచ్చిన కాస్త విద్యతో పొట్ట చేతపట్టుకు వచ్చిన నిన్నూ. ఆ మహా విద్వాంసుణ్ణీ ఒకేలా ఎలా చూసేది?” అన్నాడు జమీందారు.\n\nఈ విషయం సంగీతశర్మ ద్వారా విని చండ్రప్రచండుడు, జమీందారును అపార్థం చేసుకున్నందుకు ఎంతగానో నొచ్చుకున్నాడు. ఆ తర్వాత ఒకరోజున జమీందారు చండ్రప్రచండుడికి బంగారు గండపెండరం తొడిగి ఘనంగా సన్మానించాడు.\n\nవ్యాపమైన తీర్పు\n\nనాగపట్టణానికి రాజైన శక్తిసింహుడి\nఆస్థానింలో ఆయనకు అధిమాన పాత్రులు\nఇద్దరు ఉండేవారు. వారిలో ఒకడు సూర్య\nవర్మ అనే సామంతుడు. ఈయన రాజు\nగారికి దగ్గిర బంధువు కూడానూ.\nఆయనకు సీమంతిని అని ఒక పెళ్ళి\nయీడు వచ్చిన కుమార్తె కూడా ఉండేది.\n\nరాజుగారికి ప్రాణం కన్న ఎక్కువైన\nరెండవ వ్యక్తి చంద్రపాలు డనే యువ\nకుడు. అతను రాజుగారికి ప్రధాన అంగ\nరక్తకుడు. రాజుగారు యుద్ధానికి బయలు\nదేరి వెళ్ళినప్పుడు కూడా చంద్రపాలుడు\nరాజుగారి వెంట ఉండి అసామాన్య\nపరాక్రమ విక్రమాలతో శిక్షణ పై\nయుద్ధం చేసేవాడు.\n\nఅతను యుద్ధ రంగంలో రాజుగారి\nప్రాణాలసు ఎన్నిసార్లు కాపాడాడో లెక్క\nలేదు. అందుచేత రాజుగారు అతణ్ణి తన\n\nకొడుకు కన్న ఎక్కువగా చూసుకునే\nవాడు. రాజభటులలో ప్రతి ఒక్కడూ\nఅతనిని దైవంలాగా పూజించేవారు. సూర్య\nవర్మ కుమార్తె సీమంతిని ఏనాడో చంద్ర\nపాలుణ్ణి తన భర్తగా ఎన్నుకున్నది. తగిన\nఅవకాశం చూసి అతనిని పిలిపించింది.\nఇద్దరూ మాట్లాడుకున్నారు. ఒకరినొకరు\nప్రేమించుకున్న వారు కావటంచేత పెళ్లాడ\nనిశ్చయించుకున్నారు.\n\nచంద్రపాలుడు ఈ విషయాన్ని రాజు\nగారికి చెప్పాడు. రాజుగారు సూర్యవర్మను\nపిలిచి, 'నీ కుమార్తె సీమంతిని చంద్ర\nపాలుణ్ణి ప్రేమిస్తున్నట్టు విన్నాను. వారిద్ద\nరికీ వివాహం జరుపుదామా ?' అని\nఅడిగాడు.\n\nఈ మాట వినగానే సూర్యవర్మ ముఖం\nజేపురించింది. 'అలా ఎన్నటికీ జరగ\nటానికి వీల్లేదు! నేనీ పెళ్ళికి ఒప్పను!\n\n25 ఏళ్ళనాటి చందమామ కథ"
        },
        {
            "title": "వ్యర్థమైన తీర్పు",
            "page_start": 42,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "ఈ అడవి చంద్రపాలుడిదే. కొంత కాలం కిందట రాజుగారు చంద్రపాలుడికి నగరం వెలపల కొంత భూమి మాన్యంగా ఇచ్చాడు. అందులో ఒక భాగంలో అశోక చెట్లు మాత్రమే ఉన్న అడవి ఉన్నది. అక్కడ చంద్రపాలుడు కుటీరం నిర్మించాడు.\n\nసూర్యవర్మ రాజుగారితో ఏకాంతంగా మాట్లాడి, “నేను నలుగురిలోనూ తల ఎత్తుకు తిరగలేని పరిస్థితి ఏర్పడింది. నా కుమార్తెను నాకు అప్పగించమని మీరు కబురు చేస్తే చంద్రపాలుడు మీ మాట తోసి వెయ్యడు!” అన్నాడు.\n\nరాజుగారు, “కబురు చేస్తాను!” అన్నాడు. కాని ఆయన ఏమీ చెయ్యలేదు, చూసిచూడనట్టుగా ఊరుకున్నాడు.\n\nసూర్యవర్మ రాజుగారి చేత ఏదో ఒకటి చేయించాలనే ఉద్దేశంతో ఒక యుక్తి పన్నాడు. ఆయన నిండుసభలో లేచి నిల బడి, “మహారాజా, చంద్రపాలుడు నా కుమార్తెను బలాత్కారంగా తీసుకుపోయి అరణ్యంలో ఉంచాడని తెలిసింది. ఆమెను తిరిగి నాకు ఇప్పించి, ఆ దుర్మార్గుణ్ణి శిక్షించి నాకు న్యాయం చేయమని తమరిని అర్థిస్తున్నాను!” అన్నాడు.\n\nఇప్పుడు రాజుగారు విధిగా చర్యతీసుకోవలని వచ్చింది. ఆయన తన భటు అసలు నా కూతురు చంద్రపాలుణ్ణి ప్రేమిస్తున్నదంటే కూడా నేను నమ్మను!” అన్నాడాయన రాజుగారితో.\n\nతరవాత సూర్యవర్మ ఇంటికి వెళ్ళి కుమార్తెతో మాట్లాడాడు. తాను చంద్రపాలుణ్ణి ప్రేమిస్తున్నట్టు సీమంతిని ఒప్పుకున్నది. సూర్యవర్మ మండిపడి ఆమెను నానా చివాట్లూ పెట్టాడు.\n\nఇది జరిగిన మర్నాడే సీమంతిని ఎవరికీ తెలియకుండా ఇంటి నుంచి బయలుదేరి వెళ్ళి చంద్రపాలుణ్ణి కలుసుకున్నది. వా రిద్దరికీ ఒక పురో హితుడు పెళ్ళి చేశాడు. వా రిద్దరూ అడవిలోకి వెళ్ళి అక్కడ కాపరం పెట్టారు.\n\nలకు, ' 'మీరు అరణ్యానికి వెళ్ళి చంద్ర పాలుణ్ణి బంధించి తీసుకు రండి. సీమంతినిని తెచ్చి క్షేమంగా సూర్యవర్మ ఇంట చేర్చండి !'' అని ఉత్తరువిచ్చాడు.\n\nవెంటనే భటులు ఆ శోకవనానికి బయలుదేరారు. సూర్యవర్మ కూడా కత్తి తీసుకుని వీరుడు లాగా వారి వెంట వెళ్ళాడు.\n\nనిజానికి రాజభటులందరికీ చంద్ర పాలుడంటే అమితమైన ఆభిమానం. అతనితో యుద్ధం చెయ్యాలన్న కోరిక వారిలో ఏఒక్కడికీ లేదు. అందుచేత వారు తమలో ఇద్దరిని ముందుగా చంద్ర పాలుడి వద్దకు పంపి జరిగిన సంగతి కబురు చేశారు.\n\nసూర్యవర్మ తనను పట్టుకోవటానికి రాజభటులను తెస్తున్నాడని తెలియగానే చంద్రపాలుడు సీమంతినిని తీసుకుపోయి అరణ్యాంలో దూరంగా సురక్షితమైన ఒక రహస్యస్థలంలో దాచి తిరిగి తన కుటీ రానికి వచ్చేశాడు. మరి కొంతసేపటికి సూర్యవర్మ రాజభటులతో సహా వచ్చి, భటులను కుటీరం చుట్టూ నిలబెట్టి తలుపు తట్టాడు.\n\nచంద్రపాలుడు బయటికి వచ్చాడు. అతను సూర్యవర్మను ఎగాదిగా చూసి, ' 'మీకు శౌర్యం తక్కువయిందా ఏమిటి, ఇంతమందిని తోడు తెచ్చారు ? ఇవాళ మీరో, నేనో తేల్చుకుందాం !'' అంటూ కత్తి దూశాడు.\n\nఇక రాజుగారిని నమ్ముకుంటే పని కాదని సూర్యవర్మ ఈసారి ఇంకొక ఎత్తు ఎత్తాడు. ఆయన కొందరు కవులనూ, గాయకులనూ పిలిపించి, వారికి డబ్బు బాగా యిచ్చి, ‘‘మీరు అశోకవనానికి వెళ్ళి అక్కడ ఉండే చంద్రపాలుణ్ణి కీర్తించుతూ పద్యాలు చదవండి, పాటలు పాడండి. ఈ లోపుగా నా నెకర్లు అతన్ని పట్టి బంధించి నా దగ్గిరకు తెస్తారు. తర వాత మీ దారిన మీరు వెళ్ళిపోవచ్చు!’’ అన్నాడు.\n\nఈ యుక్తి పారింది. కవి గాయకులు చంద్రపాలుడి కుటీరానికి వెళ్ళి స్త్రాత పాఠాలు చదివే సమయంలో, సూర్యవర్మ నెకర్లు అకస్మాత్తుగా చంద్రపాలుడిపై బడి బంధించి తెచ్చి, సూర్యవర్మ ఎదట ఉంచారు. ఆయన అతన్ని పట్టించుకుని రాజసభకు వెళ్ళి, ‘‘మహారాజా, దోషిని పట్టి తెచ్చాను, విచారించండి!’’ అన్నాడు.\n\nరాజుగారు చంద్రపాలుడితో, ‘‘నీపు సీ మంత్తిని బలాతాక్కరంగా తీసుకు పోయావట. దానికేం చెబుతావు?’’ అని అడిగాడు.\n\n‘‘అదే, నా నేరమైతే నేను నిర్దోషిని, మహారాజా! సీమంతిని బుద్ధిపూర్వకంగా నా వద్దకు వచ్చి నన్ను వివాహమాడింది!’’ అన్నాడు చంద్రపాలుడు.\n\n“నీతో యుద్ధంచేసే సేఖర్మమేమిటి నాకు?\nఒరే, ఈ నీచుణ్ణి పట్టి బంధించండి!”\nఅన్నాడు సూర్యవర్మ రాజభటులతో.\nవారిలో ఒక్కడూ కదలలేదు. చంద్ర\nపాలుడు ద్వయంద్వయుద్ధానికి ఆహ్వానిస్తే\nనిరాకరించినందుకు సూర్యవర్మను చూసి\nవాళ్ళు అసహ్యంచుకున్నారు.\n\n‘‘సరే, ఆయితే పట్టుకోండి!’’ అంటూ\nచంద్రపాలుడు రాజభటుల మధ్యగా\nఅరణ్యంలోకి పరిగెత్తాడు. రాజభటులు\nఅతన్ని పట్టు కోలేదు. కుటీరంలో\nసీమంతిని జాడ దొరకలేదు. సూర్యవర్మ\nచేసిన యింత పెద్ద ప్రయత్నమూ\nబూడిదలో పోసిన పన్నీరయింది.\n\nసూర్యవర్మ ఆగ్రహావేశంతో, 'నెను ఇతనికి కన్యాదానం చెయ్యలేదు. అందు చేత తండ్రినైనందుకు నాకు సీమంతినిపై గల హక్కు ఇంకా నాదిగానే ఉన్నది. ఈ పెళ్ళి చెల్లదు!' అన్నాడు.\n\nరాజుగారు ఉభయులనూ ఏదోవిధంగా సమ్మాధాన పరచాలని ప్రయత్నించాడు. సీమంతినిపై గల హక్కును విడిచి పుచ్చటానికి ఇట్లు సూర్యవర్మా సమ్మతించలేదు. అట్లు చంద్రపాలుడూ సమ్మతించలేదు.\n\nచివరకు ప్రాణం విసిగి, 'అయితే నా తీర్పు వినండి. సీమంతిని ఉభయుల వద్దా ఉంటుంది. చెట్ల ఆకులు రాలేదాకా భర్త వద్ద ఉండి, చెట్లు మోడయినాక తండ్రి ఇంటికి వచ్చేస్తుంది. తిరిగి చెట్లు చిగిర్చినాక తన భర్త వద్దకు వెళ్ళు తుంది!' అన్నాడు.\n\nఈ తీర్పు సూర్యవర్మకూ నచ్చలేదు, చంద్రపాలుడికి నచ్చలేదు; కాని దానికి ఇద్దరూ బద్దులుగాక తప్పింది కాదు.\n\nకొంతకాలం గడిచింది. ఆకులు రాలే కాలం వచ్చింది. చెట్లన్ని మోడు కాసాగాయి. సూర్యవర్మ తన కుమార్తె వద్దకు తన మనుషులను పంపి, రాజు గారి తీర్పు గురించి ఆమెకు చెప్పి ఆమెను వెంటపెట్టుకు రమ్మన్నాడు. ఒక సారి ఆమె తన ఇంటికి వస్తే తిరిగి భర్త వద్దకు వెళ్ళకుండా చెయ్యాల నే ఆయన దురుద్దేశం.\n\nసీమంతిని తన తండ్రి దూతలు చెప్పిన దంతా విన్నది. ఆమె వారితో, 'ఆకులు రాలి చెట్లు మోడయాక గద నేను మా తండ్రి ఇంటికి వెళ్ళేది? ఇంకా ఆకులు రాలటం లేదు. ఈ చెట్లు మోడయాక ఆలాగే వస్తాను!' అంటూ వారికి చుట్టూ పున్న ఆశోకవృక్షాలను చూపింది. సూర్య వర్మ మనుషులు తిరిగి వెళ్ళిపోయారు.\n\nఆ శోక వృక్షాలు ఆకులు రాల్చవు, ఎన్నడూ మోడు కావు. అందు చేత సీమంతిని తన తండ్రి ఇంటికి మళ్ళీ వెళ్ళనే లేదు.\n\nబతుకుభయం\n\nవీరప్ప అనే బిచ్చగాడొకడు, బతుకు మీద విసుగుపుట్టి ఆత్మహత్య చేసుకుందా మని అరణ్యంలో వున్న ఒక పెద్ద కొండ కేసి నడవసాగాడు. దారిలో అతడికి అనంతుడనే వాడొకడు తార సపడ్డాడు. వాడూ బతుకు మీద రోత పుట్టినవాడే.\n\nఇద్దరూ కొండ చేరి, దాని ఎత్తయిన శిఖరం మీదినుంచి కిందికి దూకుదామని పోతున్నంతలో, ఒక గుహలోంచి భయం కరుడైన రాక్షనుడు హాతత్తుగా బయిటికి వచ్చి, వాళ్ళను పట్టుకున్నాడు.\n\nవీరప్పా, అనంతుడూ ఏమాత్రం భయ వడక, 'మేము చచ్చిపోయేందుకు కొండశిఖరం కేసి పోతున్నాం. మాకు ఆ శ్రమ తప్పించావు !' అన్నారు.\n\nఆ మాటలకు రాక్షసుడు ఆశ్చర్యపడి, వాళ్ళను ఆత్మహత్య చేసుకోవలసినంత కష్టాలేం కలిగినవని అడిగాడు.\n\nదానికి వీరప్ప, 'నేనొక బిచ్చగాణ్ణి. నా తండ్రీ, తాతలు కూడా బిచ్చగాళ్ళే. కాని, నేను బిచ్చానికి పోతే, ప్రతివాళ్ళూ నన్ను అసహ్యంచుకుని, పోదున్నపోతులా వున్నావంటున్నారు. నాకు బతుకంటే భయం పట్టుకున్నది,' ' అన్నాడు.\n\nరాక్షసుడు, వీరప్పను అడిగినట్టే అనంతుణ్ణ అడిగాడు. వాడు విచారంగా ముఖం పెట్టి, 'నా కష్టాలేమని చెప్పుకునేది! నేను కొద్దిపాటి ఆస్తిపాస్తులున్నవాణ్ణే. కాని, నా భార్యకు మితిమించిన నగలపిచ్చి. ఎప్పుడూ కొత్త నగలు చేయించమని పోరు పెడుతుంది. అదినా శక్తికి మించిన పని అని చెప్పినా వినదు. ఈ ఇంటి పోరు భరించలేక జీవితమంటే విసుగు పుట్టింది,' ' అన్నాడు.\n\nరాక్షసుడు గుహలోకి పోయి రెండు సంచుల నిండుగా బంగారు నాణాలు"
        },
        {
            "title": "బతుకుభయం",
            "page_start": 47,
            "author": "వల్లూరు బాబురావు",
            "pdf_page": 47,
            "content": "తెచ్చి, ముందుగా ఒక సంచిని వీరప్పకిస్తూ, 'గృహస్థులు నీకు బిచ్చం వెయ్య కుండా దున్నపోతంటూ తిట్టి పంపడంలో తప్పేంలేదు. నువ్వు శరీరశ్రమ చేయ గలవుగాని, అదంటే నీకు అయిష్టం, బద్ధకం. వాటిని వదిలించుకునేవరకూ, యీ ధనంతో ఏదైనా వ్యాపారం చెయ్యి. సంవత్సరం గడిచాక, యిదే రోజున యిక్కడికి వచ్చి కనబడు,' ' అన్నాడు.\n\nతరవాత రెండో సంచిని అనంతుడి కిస్తూ, 'ఈ ధనంతో నీ భార్యకు నగలు చేయించి, అంతటితో తృప్తిపడమని చెప్పు. చావంటే భయంలేని యింత ధైర్య పంతుడివి, భార్యపట్ల అంత పిరికివాడిలా ప్రవర్తించడం సిగ్గుచేటు,' ' అన్నాడు.\n\nవీరప్పకు చెప్పిసట్టే, అనంతుణ్ణి ఒక సంవత్సరం తరవాత వచ్చి కలుసుకో మన్నాడు రాక్షసుడు. ఆ ఇద్దరూ సంతో షంగా తమ, తమ గ్రామాలకు వెళ్ళారు.\n\nసంవత్సరం గడవగానే వీరప్ప గుహ దగ్గిరకు వచ్చి రాక్షసుణ్ణి కలుసుకున్నాడు.\n\nవీరప్ప తన వెంట తెచ్చిన డబ్బు సంచిని రాక్షసుడి, పాదాల ముందుంచి, వాడికి నమస్కరించి, 'నువ్వు, నా కళ్లు తెరిపించావు. చేతనైన పని వీదో ఒకటి చేస్తూ బతకడంలో వున్న సుఖం గ్రహించాను. బిచ్చమెత్తడం మాని వేశాను. నా రెక్కల కష్టం మీద హాయిగా కాలం గడిచి పోతు స్నది. నువ్వు యిచ్చిన డబ్బులో ఒక్క పైసా కూడా ఖర్చు\n\nచేయలేదు. నీ డబ్బు, సువ్వే వుంచుకో, '' అన్నాడు.\n\nరాక్షసుడు వీరప్పను మెచ్చుకుని, డబ్బు సంచీని గుహలోకి గిరవాటు వేశాడు.\n\nఅంతలో అక్కడికి అనంతుడు వచ్చాడు. అతడి వెంట ఒక స్త్రీవున్నది. ఆమె మెడలో ఒక్క మంగళసూత్రం తప్ప, ఒంటిమీద మరెలాంటి నగాలేదు. ఆమె చేతిలో ఒక చిన్న మూట వున్నది.\n\nరాక్షసుడూ, వీరప్పా ఆమె కేసి ఆశ్చర్యంగా చూస్తున్నంతలో అనంతుడు, ''అయ్యా, యీమె నా భార్య!'' అని లోగడ రాక్షసుడు యిచ్చిన డబ్బు సంచీని వాడి కాళ్ళముందు పెట్టాడు.\n\nరాక్షసుడు కనుబొమలు చిట్లించి, '' అంత నగల పిచ్చిగలదని చెప్పిన నీ భార్య ఒంటి మీద నగంటూనే లేదు. నగల పిచ్చి వదలకొట్టేందుకు, ఆమెను ఏమైనా హింసలపాలు చేశావా?'' అన్నాడు.\n\nఆ ప్రశ్నకు అనంతుడు జవాబివ్వ బోయేంతలో అతడి భార్య, ''మీది\n\nరాక్షస రూపమయినా స్వభావం దేవతలకే చెల్లు! నా భర్త యీ కొండ ప్రాంతానికి వచ్చిన కారణంతోపాటు ఆయన కు మీరిచ్చిన సలహా కూడా విన్నాను. భర్తకు సంసారంపట్ల విరక్తి కలిగించే నా నగల పిచ్చికి స్వస్తి చెప్పాను. అందుకు సాక్ష్యంగా, యీ నగల మూటను తమ ముందు వుంచుతున్నాను,'' అంటూ మూటను రాక్షసుడి ముందు పెట్టింది.\n\nరాక్షసుడు సంతోషం పట్టలేక పెద్దగా నవ్వి, గుహలోకి పోయి, వీరప్ప ధనం సంచీని తెచ్చి అతడికిచ్చి: అనంతుణ్ణీ, అతడి భార్యనూ ధనం సంచీని, నగల మూటనూ తీసుకోమని చెప్పి, ''మీ ముగ్గురి స్వభావాల్లోనూ యింత పెద్దమార్పు వచ్చాక, ఆ ధనం, నగలూ మీకు ముందు, ముందు వలాంటి హానీ చెయ్యలేవు. ఇక వెళ్ళిరండి!'' అన్నాడు.\n\nవీరప్పా, అనంతుడూ, అతడి భార్య కొండ దిగి అనందంగా తమ, తమ గ్రామాల కేసి బయలుదేరారు.\n\nఅక్కడెల్లెళ్ళు ప్రసన్నవదనా, మోహనా\nవరసగా విగ్రహాల్ని చూసుకుంటూ వెళ్ళి,\nనిరుత్సాహంగా మరలబోతూ, అవతల\nపిల్లల కోలాహ లానికి ఆశ్చర్యంగా\nచూశారు.\n\n“అక్కడ ఒక తక్కువ రకం రంగుల విగ్రహం ఉంది లెండి!” అంటూ ఎవరో అనడం వాళ్ళకు వినిపించింది.\n\nఅది విని మోహన, “పదవే, అకాకే! అదేదో తక్కువలోనే దొరుకుతుందిలా ఉంది!” అంటూ ప్రసన్నవదన చేయి పుచ్చుకొని ఆటు దారి తీసింది. అంతా ఆడా, మగా జనం ప్రధర్శన శాలలో ఒక్కరు మిగలకుండా వారిని వెంబ డించారు.\n\nప్రసన్నవదన వెళ్ళి, వరహాల సంచిని\nవిగ్రహం ముందు పెట్టి, తన మెడలోని\nపచ్చల రత్నాలహారాన్ని తీసి విచిత్రుడి\nచేతికి కంకణంలాగ చుట్టింది.\n\nఅది చూసి జనం, ‘‘వీళ్ళకేదో పిచ్చి\nఉంది! ఆలాంటి గొప్ప విగ్రహాల్ని\nకాదని ఇక్కడ డబ్బు ధారపోస్తున్నారు!’’\nఆన్నారు.\n\nప్రసన్నవదన వాళ్ళతో, “ఇక్కడున్న\nవిగ్రహంలో ఏ విశేషాన్ని చూసి పిల్లలంతా\nమురిసి. ముచ్చట పడుతున్నారో, ఆ\nవిశేషమే మమ్మల్ని ముగ్ధుల్ని చేసింది.\nబాల దీవనలు బ్రహ్మదీవనలు, పిల్లలు\nదైవసమానులనీ అంటారు. అందుకే వారి\nఎన్నికను శిరసాపహించాము,\" అన్నది.\n\n24. మహారాథ తరచన"
        },
        {
            "title": "విఘ్నేశ్వరుడు",
            "page_start": 50,
            "author": "వడ్డాది పాపయ్య",
            "pdf_page": 50,
            "content": "బాల్యం దాటుతున్న నవయుకుడు. తలి\nదండ్రులనుచూసి మహదానందం పడ్డాడు.\nగతం అంతా గుర్తుకొచ్చింది. తన పేరే\nమిటో తెలిసింది.\n\nవారి సమాగమాన్ని చూసి ప్రసన్న\nవదన తృప్తిపడుతూ, 'ఇప్పుడిప్పుడే మా\nకోరిక నెరవేరింది, మా మొక్కు చెల్లించు\nకొంటాము,' అని చెప్పింది.\n\nకణాలమీద జనం అక్కడ పెద్ద\nపందిరి వేశారు. విశాలమైన వేదిక\nఅమర్చారు.\n\nప్రసన్నవదనవినాయకవిగ్రహాన్ని అంటి\nపెట్టుకు కూర్చుని తాళాలు వాయిస్తూ,\n\"తాండవ సృత్యకరీ గజానన....\" అని\nకీర్తన మొదలు పెట్టింది. వేదికపై\nమోహన విద్యుల్లతలాగ సృత్యం\nచేస్తూంటే, జనం పరవశించిపోతూ\nఆనంద తరంగాల్లో ఊగిపోతున్నారు.\n\nప్రసన్నవదన గానం గజానన పండితు\nడికి వినిపించింది!\n\nఅప్పుడు గజాననుడు శతాధిక వృద్ధుడై\nఇల్లు కదలలేని స్థితిలో ఉన్నాడు. అతనికి\nఎక్కడలేని జవసత్వాలు వచ్చాయి.\nపరుగులాంటి నడకతో పందిట్లోకి చేరు\nతూనే ప్రసన్నవదనను చూసి చేతులెత్తి\nజోడించి సాగిలపడి ఆలాగే ధ్యాన\nముద్రలో ఉండిపోయాడు.\n\n\"మట్టి శిల్పంలో లేని రూపసౌంద\nర్యాన్ని, సొంపుల్ని సామాన్యమైన జేగురు,\nసున్నము, బొగ్గు మొదలైన రంగులతోనే\nఎంతో మూర్తివంతంగా తీర్చిదిద్దిన చిత్ర\nకారుని ప్రతిభ అమోఘంగా వుంది. మా\nబహుకరణం అతి స్వల్పం!\" అని\nమోహన అన్నది.\n\nఆ సమయంలో, విచిత్రుడి వృద్ధజననీ\nజనకులు అక్కడికి వచ్చారు.\n\n\"నాయనా, పావనా! వాతాపి గణేశుడి\nకృషనవల్ల మా అన్వేషణ ఫలించింది,\nఇంత వాడివై కనిపించావు!\" అంటూ\nకుమారుణ్ణి కొగిలించు కొని ఆనంద\nబాప్పాలు రాల్చారు. అప్పుడు విచిత్రుడు\n\nనృత్యం చేస్తూ, చేస్తూ మోహన పెద్దదైన వినాయక విగ్రహాన్ని అవలీలగా భుజాని కెత్తుకొంది. అది చూసి తెప్పరిల్లిన జనం '' అంత బరువు మోయలేవమ్మా !'' అని అంటూంటే మోహన, '' నాకు అల వాటిగా !'' అని చెప్తూ విగ్రహాన్ని, భుజాన మోస్తూ, నాట్యం చేస్తూన్న నడకతో బయలుదేరింది. జనం అంతా ఆమె వెనకనే వెళ్ళారు. ఆ సందట్లో ఎప్పుడో ఆదృశ్యమైన ప్రసన్నవదన సంగతే ఎవరికి పట్టలేదు.\n\nధ్యానముద్ర సుండి గజాననుడు కళ్ళు తెరిచాడు. ఎదురుగా విగ్రహమున్నచోట మెరుస్తున్న వరహాలతో నిండుగా ఉన్న బంగారు జలతారు సంచి కనిపించింది. పాదాల చెంత విచిత్రుడు మోకరిల్లి కూర్చుని ఉన్నాడు.\n\nగజాననుడు విచిత్రుడితో, '' అలయ మంటప కుడ్యాలను గణేశలీలల చిత్ర శోధితం చెయ్యి ! అందుకు కావలసిన ధనాన్ని ప్రసన్నపదసుడైన విఘ్ఘిశ్వరుడే అందించాడుగదా !'' అంటూ లేచాడు.\n\nగజానన విచిత్రులిద్దరూ ఊరేగింపుగా వెళ్తున్న జనంతో కలిశారు.\n\nమోహన విగ్రహంతో అలయ పుష్కరి ణికి చేరుకొని, తటాక సోపానాలు దిగుతూ మాయమై, ఆమెకు మారుగా చిట్టలుక విగ్రహాన్ని వీపున మోస్తూ నీటిలోకి పరుగు తీసింది. ఆ రోజే విగ్రహాల్ని జలనిమర్జనం చేసే ఉత్సవదినం.\n\nవిగ్రహం తటాక మధ్యానికి చేరుకొని, కోటి పూర్టిమల కాంతిపుంజంగా భాసించింది. ఆ కాంతిలో అభయ హస్తంతో ఆ శీర్వదిస్తూ విఘ్ఘిశ్వరుడు లీలగా కనిపించి, కనిపించి అంతర్ధానమయ్యాడు.\n\nగజాననుడు విచిత్రుణ్ణి గాథాలింగనం చేను కొని, '' నాయనా, పావనా ! నీ మూలంగా వాతావినగరానికి పావనత మిశ్రమమైంది. నీచు పావనమిళ్లుడవి !'' అని చెప్పాడు, అంటూ పావనమిళ్లుడు ఆగకుండా, '' గర్భాలయ ముఖద్వారం\n\nమెరుస్తున్న వెండి జుట్టుతో, ముడుతలుపడ్డ విశాల ఫాలంతో వార్టక్యం పైబడ్డా మనసుకి ముసలితనం రానివ్వని పావనమిళ్లుడు యువకుడి తలపై చేత్తో ఆశిర్వదిస్తూ, మందహాసం చేసి మళ్ళీ చెప్పసాగాడు:\n\nవ్యాసుడు తాను చెప్పబోయే మహా భారతాన్ని వ్రాయగల సమర్థుడు ఎవరా అని ఆలోచిస్తూండగా, బ్రహ్మ సాక్షయక్రంచి, విఘ్నుశ్వరుణ్ణి లేఖకుడుగా పెట్టుకోమన్నాడు.\n\nబ్రహ్మ ఆదేశానుసారం వ్యాసుడు విఘ్నుశ్వరుణ్ణి ప్రార్థించాడు.\n\nవిఘ్నుశ్వరుడు ప్రసన్నుడై, “వ్యాసా! నీ ధోరణిలో నీవు చెప్పుకుపోతూండాలి, నా వంక చూడకూడదు సుమీ!” అని చెప్పి వ్రాతకు కూర్చున్నాడు.\n\nవిఘ్నుశ్వరుడు తన దంతం ముక్కనే గంటంగా పట్టి, మోపినది ఎత్తకుండా వ్రాస్తున్నాడు. వ్యాసుడు అరమోడ్పు కన్నులతో ధ్యానమగ్గుడై చెప్తున్నాడు.\n\nఎదురుగా హిమాలయ శిఖరాగ్రం నుండి పడుతున్న జలపాతం మధ్యమావతి రాగంలాగ మంద్ర గంధీరంగా నేపథ్య సంగీతంలాగ శృతి పోస్తున్నది. దేవదారు వనాలు తలలూ పుతూ న్నవి. జలజల పారేనదాలు అనంతరాగమాలికల్లు ఆలా\n\nమీది చిత్తరువు మహాభారత రచన....”\nఅంటూ చెప్పుకుపోతూంటే, యువ\nచిత్రకారుడు, “గురుదేవా!” అంటూ\nపావనమిళ్లుడి పాదాలను చేతులతో\nచుట్టి, “మీ పావనచరిత్రను విన్న నేను\nధన్యుణ్ణి! నా పేరు ఆనందుడు.\nమీ పావన నామాక్షరి మొదటి రెండు\nఅకరాల్ని మార్చి. నా పేరు ముందు\nచేర్చి, ‘పాపానందుడు’ అనిపించు\nకుంటాను. ఈ మంటపం పావన చిత్రా\nలయం! ఈ చిత్రాలకు ప్రతికృతులు\nరచిస్తాను. ముందు తరం వారికి మీరు\nచెప్పిన కథలన్నీ చెప్తాను. అనుగ్రహిం\nచండి!” అంటూ శిరస్సు వంచాడు.\n\n\n\nవారి భార్య ద్రౌపదినీ జూదంలో గెల్చు\nకొని ద్రౌపదీ వస్త్రాపహరణ తలపెట్టాడు.\nభీముడు దుర్యోధనుడి తొడలు విరగ్గొడ\nతాననీ, దుశ్శాసనుడి రక్తం తాగుతాననీ\nసింహగర్జన చేశాడు.\n\nపాండవులు వనవాసం చేశారు. విరాట\nరాజు కొలువులో అజ్ఞాతవాసం చేస్తున్నారు.\nసైరంధిగా ఉన్న ద్రౌపదిని కీచకుడు\nఅవమానించి భీముడి చేతిలో ముద్ద\nయ్యాడు. ఉత్తరగోగ్రహణంలో బృహన్నల\nవిజయుడయాడు. మహారాథంలో\nసుందరకాండగా విరాటపర్వం సాగింది.\n\nజలపాతం కళ్యాణిరాగం ధ్వనిస్తున్నది.\n\nఆభిమన్యుడికి ఉత్తరకు వివాహం\nజరిగింది. కృష్ణుడు రాయబారం వెళ్ళి\nపాండవులకు ఐదు ఊళ్ళు యిస్తే చాల\nన్నాడు. దుర్యోధనుడు సూది మొనపాటి\nనేల కూడా యివ్వనన్నాడు.\n\nయుద్ధం అనివార్యమైంది. హిమాలయ\nఝురి కదనకుతూహలరాగం ఆలపిస్తూ\nశిఖరాలు విరిగి పడుతున్నవా అన్నట్లుగా\nపడి హెచ్చి పడుతూన్నది. హిమానీ\nనదాలు గురాల్లా దౌడుతీస్తున్నాయి.\n\nకృష్ణుడు ఆర్జునిడి రథ సారథి\nఅయ్యాడు. అర్జునుడికి భగవద్గీతను ఉప\nదేశిస్తున్నాడు. జలపాతం సామ సౌరాష్ట్ర\nదేవగాంధార రాగాలను వినిపిస్తున్నది.\n\nపిస్తున్నవి. మహాభారత రచన ధారావాహి\nకంగా, నిర్విరామంగా సాగుతూన్నది.\n\nపుట్టుగుడ్డి ధృతరాష్ట్రుడు హస్తినాపుర\nసింహాసనాన్ని ఆలంకరించాడు. తమ్ముడు\nపాండురాజు సామ్రాజ్య భారాన్ని మోస్తూ\nవిస్తరింపజేశాడు. పాండురాజుకు పంచ\nపాండవులు, ధృతరాష్ట్రుడికి సూరుగురు\nకౌరవులూ పుట్టారు.\n\nచిన్ననాటినుంచే కౌరవ పాండవుల\nమధ్య స్పర్థ, అమాయలు వర్ధిల్లాయి.\n\nవ్యాసుడు చెప్తున్నాడు విఘ్నుశ్వరుడు\nవాస్తున్నాడు. సభాపర్వం సాగుతున్నది.\n\nమయసభలో పరాభవం పొందిన\nదుర్యోధనుడు ప్రతీకారంగా పాండవుల్ని\n\nభీష్ముడు ఆంపశయ్య చేరాడు.\nద్రోణుడు పద్మవ్యూహం పన్నాడు.\nఆభిమన్యుణ్ణి పదిమందీ కలిస్తే నేగాని\nచంపలేకపోయారు. సుభద్ర పుత్రశోకం\nలాగ జలపాత ధ్వని ముఖారిరాగంగా\nవినిపిస్తున్నది.\n\nఅర్జునుడు విజృంభించాడు ద్రోణుడి\nతల ద్రుష్టద్యుమ్ముడు సరికాడు. ఆనేక\nఅనర్థాలు సంతరించుకొన్న కర్ణుడిని\nనమ్ముకొని దుర్యోధనుడు కర్ణుడి చావుతో\nపూర్తిగా చిత్తయ్యాడు. భీముడు దుశ్శా\nసనుణ్ణి చంపాడు, దుర్యోధనుడి\nతొడలు విరగ్గొట్టాడు.\n\nజూదంలో ఓడిపోయిన ధర్మరాజు\nతమ్ములతో యుద్ధంలో విజయదుందుచి\nమోగించాడు.\n\nకృష్ణుడు అవతారం చాలించాడు.\n\nపరీక్షత్తుకి పట్టంకట్టి పాండవులు\nద్రోపదితో మహాప్రస్థానం బయలుదేరారు.\n\nధర్మానికి చావులేదు, చివరకు నిల\nబడేది ధర్మమొక్కటే అన్నట్లుగా ధర్మ\nరాజు మేరుశిఖరాగ్రం మీద నిలబడ్డాడు.\n\nజలపాత ధ్వని క్షణిస్తూన్నది. అంతటా\nగంభీర నిశ్శబ్దం ఆవరించుకున్నది.\nవ్యాసుడు చెప్పింది విఘ్నెశ్వరుడు\nవ్రాస్తున్నాడా? లేక విఘ్నెశ్వరుడు\nవ్రాసింది వ్యాసుడు చెప్పుతున్నాడా?\n\nఆన్నట్లు చకచకా భారత రచన సాగింది.\nసత్యలోకంలో పద్మాసనంపై బ్రహ్మ\nసంతృప్తిగా చిరునవ్వు చిందిస్తూ, సాభి\nప్రాయంగా సరస్వతి వంక చూశాడు.\nవెంటనే సరస్వతీదేవి వీణ్ మీటుతూ\nశ్రీరాగాన్ని పలికించింది.\n\nమహాభారతం చెప్పడం పూర్తి\nకావస్తున్నది. చివరి పర్వంలో ఉన్నది.\n\nసరస్వతీదేవి సత్యలోకం నుండి\nమంగళాచరణంగా శ్రీరాగం ఆలాపిస్తున్న\nవీణానాదం, తాను చెప్పుతున్న కథనానికి\nఅంతరాయంగా వ్యాసుడి చెవిని సోకింది.\n\nఇంకా చెప్పవలసినది చాలా ఉంది.\nవ్యాసుడు ఆదమరుపుగా లేఖకుడి దెం\n\nతేరి చూశాడు. మరుక్కణంలో విఘ్నె శ్వరుడు అంతర్ధానమయ్యాడు.\n\nమహాభారతం గ్రంథం మీద ఆకాశం నుండి అక్షతల్లాగ పువ్వులు జలజలా రాలాయి.\n\nవ్యాసుడు అత్రంగా గ్రంథాన్ని విప్పి పరిశీలనగా చూశాడు. తాను ఇంకా చెప్పు దలచినదంతా ఒక్క అక్షరం తేడా లేకుండా సంపూర్ణంగా వ్రాయబడి ఉంది! వ్యాసుడు అనందాశ్చర్యాలతో పుల కించి పోతూండగా, మహతివిణపై హంస ధ్వనిరాగం వినిపించింది.\n\nనారదుడు వస్తూనే, ''ఏమిటి మహాభారత మహర్షీ! అశ్చర్యపడిపోతూ చూసు కుంటున్నావు?'' అన్నాడు.\n\nవ్యాసుడు జరిగినది చెప్పాడు.\n\n'' అంటే, నీవు చెప్పేది చెప్పకుండానే, ముందుగానే నీ లేఖకుడు వ్రాసుకుంటూ వచ్చాడన్నమాట!'' అన్నాడు నారదుడు.\n\n'' ఔసు, నారదా! అదే జరిగింది. అటువంటి లేఖకుడు ఎలాటి తపస్సులు చేసినా ఎవరికీ లభించడుకదా! నేను ధన్యుణ్ణి! నా సంకల్పం జయప్రదమైంది! మహాభారతాన్ని 'జయం' అని కూడా పేర్కొంటున్నాను!'' అని చెప్తూ వ్యాసుడు చేతులు జోడించి విఘ్నెశ్వరుణ్ణి ధ్యానించాడు.\n\nమహాభారతం దగ్గిర పెద్ద జ్యోతి పెరుగుతూ కనిపించింది.\n\nఆ జ్యోతి విఘ్నెశ్వరుని ఆకారంగా రూపొందింది.\n\nవిఘ్నెశ్వరుడు సాక్షిత్కరించి, ''వ్యాస మహర్షీ! నీ మహాభారతం అద్వీతీయ మహాకావ్యమై పంచ మవేదంగా పరిగణింపబడుతూ కీర్తింపబడుతుంది!'' అని, వ్యాసుణ్ణి ఆశీర్వదిస్తూ అంతర్ధీతుడయ్యాడు.\n\nవిఘ్నెశ్వరుని చేత అతని దంతపు గంటంతో లిఫింపబడి అక్రరసిద్ధి పొందిన మహాభారతం, అన్ని కాలాల్లో సారస్వతా కాశంలో చుక్కల్లో చందమా మగా నిలిచింది.\n—(సమాప్తం)"
        },
        {
            "title": "వెర్రిబాగులవాడు",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "# పెర్రిణాగులవాడు\n\nలెబనాన్ దేశంలోని ఒక గ్రామంలో హనీ, మరియం అనే భార్యా భర్తలు వుండేవారు. హనీ సుంచివాడేగాని, కొంచెం మందమతి. అతను సనికి మొండి కూడానూ. మరియం మటుకు తెలివి గలదీ, సమర్థురాలూనూ. ఆమె భాగ్య వంతుల ఇళ్ళలో పాచి పనులు చేసి, తననూ, తన భర్తనూ పోషించుకుంటూ వుండేది. ఎక్కడికైనా వెళ్ళి, ఏదైనా పని చూసుకోమని ఆమె నిత్యమూ హనీని పోరేది. కాని హనీ ఆమె మాట ఏ మాత్రం పట్టించుకోక, చిన్నగా నవ్వి ఊరు కునేవాడు.\n\nఒకనాడు మరియం జబ్బుపడి పనికి వెళ్ళలేకపోయింది. ఆమెకు హనీ మీద చాలా కోపం వచ్చింది. ''నువు ఏదైనా పనిచేసి డబ్బులు తీసుకురాకపొతే ఇద్దరికీ పస్తే! గ్రామపెద్ద వద్దకు వెళ్ళి, గాడిదను\n\nతోలే పని అడుగు. వాళ్ళ ఇంటి పనులు చూడడానికి అవసరం పడితే గాడిద మీద ఎక్కడికైనా వెళ్ళవలసిపుంటుంది.'' అన్నదామె హనీతో.\n\nమర్నాడు ఉదయం హనీ పెందలాడే నిద్రలేచి గ్రామ పెద్ద వుండే భవనానికి వెళ్ళాడు. గ్రామ పెద్దకు హనీ అమాయ కత్వం గురించీ, పెళ్ళాం అతన్ని పోషిస్తూ ఉండటం గురించీ పూర్తిగా తెలుసు. ఆయన హనీని చూసి జాలిపడి సహాయం చెయ్య సంకల్పించి, హనీ చేతిలో ఒక బంగారు దీనారం పెట్టి, ఒక గాడిదను కొనుక్కురమ్మన్నాడు. హనీ అప్రకారమే బీరూట్ నగరం వెళ్ళి, అక్కడి సంతలో మంచి బలంగల గాడిదను కొనితెచ్చి గ్రామపెద్ద వద్ద పని ప్రారంభించాడు. యజమాని అతనికి ఏ రోజు జీతం ఆ రోజు ఇస్తూ వచ్చాడు.\n\n## అరేబియాకథలు\n\nఒకనాడు గ్రామ పెద్ద హనీతో, ''నుపు బీరూట్ కు పోయి. ఫలానా దుకాణంలో ఒక బస్తాడు బియ్యం కొనుక్కురా,'' అన్నాడు.\n\nఆ దుకాణం హనీకి తెలుసును, కాని ఆ రోజు అతనికి మరీ బద్దకంగా వుండి. బీరూట్ కు పోబుద్ది పుట్టలేదు. అయితే బియ్యం కొనుక్కురావటానికి గాడిదను మాత్రమే పంపితే తనకు శ్రమ తప్ప తుందని అతనికి తోచింది.\n\nవెంటనే అతను గాడిద వద్దకు వెళ్ళి. ''చూడు, మనకు బీరూట్ న గరంలో వాడుకగా బియ్యం ఇచ్చే దుకాణం నీకు తెలుసుకదా? ఆ దుకాణంలో ఒక బస్తా బియ్యం కొని, తీసుకురాగలవా?'' అని అడిగాడు.\n\nగాడిద తన తలసు పైకి కిందికి ఆలవాటు ప్రకారం ఆడించింది. కాని హనీ మట్టుకు, తన మాటలు గాడిద అర్థంచేసుకున్నదనీ, తాను చెప్పినట్టు చేయటానికి ఒప్పుకున్నదనీ, అనుకుని చాలా సంతోషించాడు. అతను గాడిద తల మీద ఒక పాగా చుట్టిపెట్టి, దాని మడతలలో తన యజమాని ఇచ్చిన దీనారం వుంచి, గాడిదను బీరూట్ రహ దారి మీద వదలి, అది కనుమరుగు అయిన దాకా చూసి, ఇంటికి తిరిగి పచ్చేశాడు.\n\nతన భర్త ఆ వేళప్పడు గాడిద లేకుండా ఇల్లు చేరటం చూసి అతని భార్య ఆశ్చర్యపడి, ''బీరూట్ పోలేదేం? గాడిద ఏమయింది?'' అని అడిగింది.\n\n''గాడిదను ఒంటరిగా పంపాను. ముందు అడిగానులే! ఒంటరిగా వెళ్ళి, యజమానికి బియ్యం బస్తా కొనుక్కురాగలవా అని అడిగితే గాడిద కొనుక్కురాగలనని చెప్పి బయలుదేరింది,'' అన్నాడు హనీ భార్యతో.\n\n''బుద్ది తక్కువ దద్ద మ్మా! ఎద్దు మొద్దు స్వరూపమా? నీ గాడిదా, దీనారమూ కూడా పోయాయి. దానికోసం\n\nవెతుకు. వెంటనే బయలుదేరి, బీరూట్ రహదారి వెంటపో. గాడిదనూ, బియ్యాన్ని వెంట తీసుకురాకుండా ఇంటికి మాత్రం రాకు!'' అని అతని భార్య చిందులు తొక్కింది.\n\nహనీ ఇంటి నుంచి పరిగెత్తుకుంటూ వెళ్లి బీరూట్ రోడ్డు పట్టుకున్నాడు. ఆయా సంతో కళ్ళూ, నాలుకా వెళ్లుకొచ్చిన దాకా పరిగెత్తాడు. కాని అతనికి గాడిద కని పించలేదు.\n\nఅతను బీరూట్ నగరం చేరి, వాడుక దుకాణానికి వెళ్లి, ''మా గాడిద వచ్చి మీ దగ్గిర బియ్యం కొన్నదా? ఇంతవరకూ అది ఇంటికి తిరిగి రాలేదు,'' అని బియ్యాపు వర్తకుణ్ణి అడిగాడు.\n\nబియ్యాపు వర్తకుడు హనీ కేసి చూసి, అతను వెర్రిబాగులవాడని గ్రహించి, అతనితో హాస్యానికి దిగి, ''నిజమే, గాడిద ఈ ఉదయం వచ్చింది. కాని దానికి మా దుకాణంలో వున్న బియ్యం నచ్చలేదు. అందుచేత అది మరొక బియ్యం దు కాణానికి వెళ్ళింది,'' అంటూ ఆ దుకాణం చూపించాడు.\n\nహనీ పక్కనే వున్న ఆ దుకాణానికి వెళ్ళాడు. ఆ సమయంలో మొదటి దుకాణం వాడు రెండో దుకాణం వాడికి సైగలు చేశాడు. రెండో దుకాణం వాడు వాటిని అర్థం చేసుకుని, హనీ తన దుకాణానికి రాగానే, ''ఏం కావాలి?'' అని అడిగాడు.\n\nహనీ మొదటి పర్తకుణ్ణి అడిగినట్టె\nరెండో వాణ్ణి కూడా, “మా గాడిద వచ్చి\nమీ దుకాణంలో బియ్యం కొన్నదా? ఇంత\nపరకూ అది ఇంటికి తిరిగి రాలేదు,”\nఅని అడిగాడు.\n\n“అవునండి, మీ గాడిద వచ్చింది.\nకాని దానికి బీరూట్ బియ్యం నచ్చ\nలేదట. జాఫా నగరంలో బియ్యం బాగుం\nటుందని ఆక్కడికి వెళ్ళింది,” అన్నాడు\nరెండో పర్తకుడు.\n\nహనీకి కంగారు పుట్టించి. తాను\nజాఫాకు వెళ్లి, గాడిదను తీసుకురాక\nతప్పదు. లేకపోతే మరియుం ఇంట్లో\nఅడుగు పెట్టనియ్యదు. అందుచేత ఆతను\n\nఆ పర్తకుడి దగ్గిరే ఒక దీనారం అరువు\nతీసుకుని జాఫాకు వెళ్ళాడు.\n\nఆతడు జాఫాలో అంగళ్ళ ప్రాంత\nమంతా తన గాడిద కోసం వెతుకుతూ\nచెడ తిరిగాడు. గాడిద జాడలేదు. దారే\nపొయేవాణ్ణి ఒకణ్ణి ఆపి, ఆ నగరంలో కెల్లా\nపెద్ద బియ్యపు దుకాణం ఎక్కడో అడిగి\nతెలుసుకున్నాడు.\n\nఆతను ఆ పెద్ద దుకాణం ప్రవేశించి,\n“మా గాడిద మా యజమాని కోసం\nబియ్యం కొనడానికి ఇక్కడికి గాని\nవచ్చిందా?” అని అడిగాడు.\n\nఆ దుకాణం గల వాడికి ఆ నగరపు\nప్రధాన న్యాయాధికారి పైన పాత పగ\nవిదో ఉన్నది. హనీ ఇలా ఆడగానే\nన్యాయాధికారి పైన పగ సాధించుకునే\nఆవకాశం తట్టి, ఆ పర్తకుడు హనీతో\nచాలా స్నేహపూర్వకంగా, “కొంతసేపటి\nకింద మీ గాడిద మా దుకాణానికి వచ్చిన\nమాట నిజమే. అది బియ్యం ధర\nవిషయమై నాతో బేరమాడసాగింది. దుకా\nణంలో గౌడవ ఏమిటా అని జనం\nగుంపులు గుంపులుగా చేరారు నాతో\nబేరమాడడంలో మీ గాడిద తెలివి\nతేటలు చూసి, ప్రజలు ముచ్చటపడి,\nదాన్ని ప్రధాన న్యాయాధికారిగా నియ\nమించారు. ఈ నిమిషాన అది మనిషి\n\nవేషం వేసుకుని న్యాయస్థానంలో తీర్పు లిస్తున్నది,\" అన్నాడు.\n\nఅంతేగాక వర్తకుడు హనీని న్యాయస్థానం వాకిలిదాకా వెంటబెట్టుకుని వెళ్లి, న్యాయాధి కారి ఎక్కడ కూర్చునేదీ చెప్పాడు.\n\nఅయితే, పెద్ద హోదా సంపాదించిన తన గాడిద ఇప్పుడు తనవెంట పిలవగానే రాదేమోసని, హనీకి అనుమానం వేసింది. ఆందుచేత అతను వెళ్లి ఒక ముల్లంగి దుంపల కట్ట కొని, చప్పున న్యాయస్థానానికి తిరిగి వచ్చాడు. కాని ద్వారం వద్ద కాపలా వున్న వాడు అతన్ని లోపలికి వెళ్ళకుండా అటకాయించాడు. హనీ వాడితో తగాదా పెట్టుకున్నాడు.\n\nన్యాయాధికారి ఈ పోట్లాట విసి, అదేమిటిని అడిగాడు. ఆయనకు హనీ రురించి తెలిసింది. ఇది బియ్యం దుకాణం వాడి పనే అయి ఉంటుందని ఆయన గ్రహించి, తన కోపాన్ని నిగ్రహించుకుని, హనీని లోపలికి రానియ్యమన్నాడు.\n\nహనీ లోపలికి వచ్చి, తన చేతిలో ఉన్న ముల్లంగి కట్ట ఆడిస్తూ, \"ఇది నా గాడిద. న్యాయాధికారి దుస్తులు వేసు కున్నది. దాని తలపాగాలో ఒక దీనారం కూడా దాచాను,\" అన్నాడు.\n\nహనీ వెర్రిబారులవాడని న్యాయాధికారికి తెలిసిపోయింది.\n\nఆయన అతనితో సౌమ్యంగా, \"నీ గాడిదను ఎంత పెట్టి కొన్నావు?\" అన్నాడు. హనీ ఒక బంగారు దీనారం పెట్టి కొన్నానన్నాడు.\n\nన్యాయాధికారి అతనికి నాలుగు బంగారు దీనారాలిచ్చి, ఇక గౌడవచెయ్యకుండా ఇంటికి వెళ్ళమన్నాడు.\n\nబతుకుజీవుడా అని హనీ మరొక గాడిదను కొని, బస్తా బియ్యం కొని, దాన్ని గాడిద మీడ వేసుకుని, తన యజమాని ఇల్లు చేరుకుని, బియ్యం ఆయనకు అండజేసి, తన ఇంటికి తిరిగి వచ్చేశాడు.\n\nఅ తరవాత అతను ఎన్నడూ గాడిదల మాట నమ్మలేదు."
        }
    ]
}