{
    "book_id": "చందమామ_1982_11",
    "stories": [
        {
            "title": "నూతిలో డబ్బు",
            "page_start": 6,
            "author": "వసుంధర",
            "pdf_page": 6,
            "content": "చండ్రమామ\n\nనంస్థాపకుడు, 'చక్రపాణి\nనంచాలకుడు : నాగిరెడ్డి\n\nఈ నెల బేతాళ కథ [“ఉత్తమసేనాని!”]కి అధారం, రాంబాబు రచన. సాధారణంగా విద్య, పాండిత్యాలనేవి మనిషిలో వినయాన్ని, విజ్ఞపతనూ పెంపాందించేవిగా వుండాలి. అలాకాక, అవి అహం కారానికి దారి తీసినప్పుడు, ఎంతటి పండితుడూ, పామరుడి చేతిలో భంగపడతాడు. ఇందుకు, “విదూ షకుడి ప్రశ్నలు” అన్న కథ చక్కని ఉదాహరణ.\n\nఅమరవాణి\n\nశరది న వర్షతి గర్జతి, వర్షతి వర్షాసు విన్యవో మేఘు,\nనీచో వదతి న కుడుతే, న వదతి సుజువః కరోశ్యేవ.\n\n[శరత్కాలమేఘం ఉరుముతుందితప్ప, వర్షించదు. వర్షముతు మేఘం ఉరమకుండానే వర్షిస్తుంది. అల్పుడు చెప్పి ఉరుకుంటాడు, ఉత్తముడు చెప్పుకుండానే మంచిపని చేస్తాడు.]\n\nసంపుటి 71 నవంబర్ '82 సంచిక 5\n\nవిడిప్రతి: 1-75 : : నంవత్సర చందా: 21-00\n\nచూతిలో డబ్బు\n\nబంగారయ్య పెద్ద పడ్డీవ్యాపారి. అతడి ఇంట్లో టోలెడు డబ్బూ, నగలూ వున్నాయని అంతా చెప్పుకుంటారు. ఇది విన్న ఒక దొంగకు అతడి ఇంటికి కన్నం వేయాలని మనసు పుట్టింది. తన పని సులభం చేసుకునేందుకు దొంగ, సాధువు వేషంలో బంగారయ్య ఇంటికి వెళ్ళాడు.\n\nబంగారయ్యకు సాధువులన్నా, సన్యాసులన్నా ఎంతో గౌరవమూ, నమ్మకమూ. ఆయన దొంగ సాధువుకు గౌరవ సత్కారాలు ఘనంగా చేశాడు.\n\nదొంగ తన పెట్టుడు గడ్డాన్ని సవరించుకుంటూ, \"నీ సత్కారానికి మెచ్చాను. ప్రతిఫలంగా, నీ కొక ఉపకారం చేయ దలిచాను. అతి త్వరలో నీ ఇంట దొంగతనం జరగనున్నది. నీ డబ్బును రక్తంచుకోవాలనివుంటే, దాన్ని భద్రంగా ఏ పెట్టెలోనైనా వుంచి, నీ పెరట్లోని\n\nపాడుపడ్డనూతిలో పారవెయి్య. ఒక మాసం ఆగి, డబ్బు తిరిగి తెచ్చుకో,\" అన్నాడు.\n\nబంగారయ్య సరేనన్నట్టు తల పూపి, సాధువు వెళ్ళాక, భార్యతో యీ విషయం చర్చించాడు. సాధువు చెప్పిన టై చెయ్యమని అమె సలహా యిచ్చింది.\n\nఅయితే, బంగారయ్య ఇంట్లో, ఎవరికి తెలియని రహస్య ప్రదేశం ఒకటి గోడలో వున్నది. అందువల్ల డబ్బు పొతుందన్న బెంగ అతడికి లేదు. బంగారయ్య డబ్బును అక్కడ దాచి, ఒక ఖాళీ పెట్టెను నూతిలో పారవేసి, అందులో డబ్బు పెట్టానని భార్యకు అబద్ధం చెప్పాడు.\n\nబంగారయ్య భార్యనోట ఏరహస్యమూ దాగదు. అతడు డబ్బును నూతిలో దాచుకున్నాడవ్వ సంగతి మర్చాటి కే ఊరంతా పాకింది.\n\n\"పసుంధర\"\n\nఅ మరసటి రోజు రాత్రి దొంగ గోడ దూకి వచ్చి, బంగారయ్య పెరట్లో నూతి దగ్గిరకు వెళ్ళేసరికి, అక్కడ ముగ్గురు మనుమలు ఘర్షణపడుతున్నారు.\n\nవాళ్ళు ముగ్గురూ దొంగలే! బంగారయ్య తన డబ్బును నూతిలో పడవేశాడని విని, ఒకరికి తెలియకుండా ఒకరు వచ్చి, అక్కడ కలుసుకుని ఘర్షణపడుతున్నారు.\n\n\"అసలు బంగారయ్యకు డబ్బు నూతిలో పారవేయమని సలహా యిచ్చింది, నేను!\" అన్నాడు అప్పుడే వచ్చిన నాలుగో దొంగ.\n\nఅతడు మిగతా ముగ్గురిక పోట్లాడు కోవడంవల్ల నష్టపొతామని చెప్పి, నలుగురం కలిసి ఏదో ఒక ఒప్పందానికి వద్దామన్నాడు.\n\n\"బాగా వున్నవాడు కనక, బంగారయ్య నూతిలో చాలా డబ్బు పడవేసివుంటాడు. దాన్ని మనం సమంగా పంచుకుంటే సరిపొతుంది,\" అన్నాడు అందరిలోకి పెద్ద దొంగ.\n\nఇందుకు అందరూ సరేనంటే సరే అన్నారు. దొంగలందరూ వచ్చేటప్పుడు వెంట తాళ్ళు తెచ్చుకున్నారు. అతాళ్ళల్లో ఒకటి నూతి పక్కనే వున్న చెట్టుకు కట్టి, రెండవ కొసను నూతిలోకి\n\nజారవిడిచారు. అతాడు పట్టుకుని ఒక దొంగ నూతిలోక దిగాడు.\n\nనుయ్యి చాలా లోతుగా వున్నది. అక్కడ నీళ్ళపైన ఒక పెట్టె దొంగ కంట బడింది. వాడు తాడు కొసను దానికి బిగించి, మిగతా తాడు పట్టుకుని నూతి పైకి వచ్చాడు. నలుగురు దొంగలూ తాడు పట్టుకుని, పెట్టెను బయిటిక లాగారు.\n\nపెట్టె మూతకు తాళంవేసి వున్నది. వాళ్ళల్లో ఒక దొంగ ఎలాంటి తాళా న్నయిగా అవలీలగా తెరవగల నేర్పరి. వాడు క్షణాల మీద తాళాన్ని పూడ దీశాడు. అందరూ కలిసి ఉత్సాహంగా పెట్టె మూత తెరిచారు. అవెంటనే లోపలి\n\nచేశారు; ప్రత్యుపకారం చేస్తాను, కోరు\nకోండి!” అన్నది, దొంగల కేసి\nఆప్యాయంగా చూస్తూ.\n\nఅ మాటలతో దొంగల్లో ఒకదికి ధైర్యం\nవచ్చింది. వాడు, భూతాన్ని. “అసలు\nఎవరు నువ్వు? ఈ నూతిలో ఎందుకుంటు\nన్నావు? ఇంత కాలంగా ఎందుకు బయట\nపడలేకపోయావు?” అని అడిగాడు.\n\nఅలా ప్రశ్నించిన దొంగ కేసి భూతం\nనవ్వుతూ చూసి, “అదంతా పెద్ద కథ.\nనాలుగు మాటల్లో చెప్పుతాను. బంగారయ్య\nతాత రోజుల్లో, మేము అతడి పారుగింటి\nవాళ్ళం. మా తాత, యీ నూతిలో నిధి\nదాచాడని పుకారుండేది. ఒక రోజున\nఎవరూ చూడకుండా, యీ నూతిలోకి\nదూకాను. నూతిలో అట్టడుగున నిధి\nఒకటి వున్నది. ఒక పెట్టెనిండా వజ్రాలూ,\nవైడూర్యాలూ వున్నవి. అయితే, అవి\nతీసుకుని బయిటికి వచ్చేదెలా? నేను\nఅక్కడే. చచ్చిపోయి, భూతాన్నయాను.\nఎంత ప్రయత్నించినా పదడుగుల ఎత్తు\nకంటే ఎగరలేకపోవడంతో, ఎన్నో ఏళ్ళ\nనుంచి యీ నూతిలోనే వుండిపోయాను.\nఇన్నాళ్ళకు మీరు, నన్ను బయిటికి\nతీశారు! అందుకే మీకు ప్రత్యుపకారం\nచెయ్యాలనుకుంటున్నాను. ఇదీ, నా\nకథ!” అన్నది.\n\nభూతాన్ని చూస్తూనే నలుగురు\nదొంగలకూ గుండెలు అవిసిపోయాయి.\n\n“భయపడకండరా, తమ్ముళ్ళూ!”\n\nఅన్నది భూతం.\n\nభయం వేసినా, వేయకపొయినా\nదొంగలకు పారిపోయేందుకు కాళ్ళల్లో\nశక్తిలేదు. భూతం చాలా తాపిగా, “నిన్న\nయీ పాడుబడ్డ నూతిలో పెట్టె ఒకటి\nపడింది. బాగుంది కదా అని, అందులో\nదూరి పడుకున్నాను. అదీ మంచిదే\nఅయింది! మీ ధర్మమా అని బయట\nపడ్డాను. మీరు, నాకు మంచి ఉపకారం\n\nచందమామ\n\n\" నువ్వు, మాకు ఏ విధంగా సాయ పడగలవు?\" అని అడిగాడొక దొంగ.\n\n\"మీకు ఎక్కడినుంచి, ఏంకావాలన్నా. తెచ్చి యివ్వగలను,\" అన్నది భూతం.\n\n\" అయితే, నూతిలోంచి డబ్బు తేగలవా?\" అన్నాడొక దొంగ.\n\n\" మీరు నూతిలోకి దిగి, నిధి వున్న పెట్టెను తాడుకు కట్టండి. ఎంత బరు వైనా సరే నేను పైకి లాగగలను,\" అన్నది భూతం.\n\nఅ నిధి మాట నిజమో కాదో తెలుసు కుందామని ఒక దొంగ నూతిలోకి దిగి, నీళ్ళల్లో మునిగి వెతికాడు. వాడికి ఒక పెద్ద పెట్టె దొరికింది. దాన్ని నీటిపైకి కొద్దిగా ఎత్తి చూస్తే, నిండుగా ధగధగ మెరుస్తూ వజ్రాలూ, వైదూర్యాలూ కనిపించినై. వాడికి పెట్టెను సాంతం పైకి లాగడం సాధ్యపడలేదు.\n\nదొంగ తాడు సాయంతో బయిటికి వచ్చి, తాను చూసింది మిగిలిన ముగ్గురు దొంగలకూ చెప్పాడు. భూతం ఎంత బరువైనా పైకి లాగగలనంటున్నది గనక, నలుగురం నూతిలో దిగి, నిధి వున్న పెట్టెను సాంతం బయిటికి లాగి, తాడుకు కడదామనుకున్నారు వాళ్ళు.\n\nనలుగురు దొంగలూ నూతిలోకి దిగ బోతుండగా భూతం, వాళ్ళతో, \"ఒక్క\n\nవజ్రం అమ్మగా వచ్చిన డబ్బుతో, మీ నలుగురూ హాయిగా బతకవచ్చు. అలాంటప్పుడు ఆ పెట్టెలో వున్న నిధి అంతా ఏం చేసుకుంటారు?\" అన్నది.\n\n\" డబ్బు రుచి నీ కేం తెలుసు? దాన్ని అలా చూస్తూ యుగాలను, క్షణాలుగా గడిపెయ్యవచ్చు,\" అన్నారు దొంగలు.\n\nవాళ్ళు నలుగురూ నూతిలోకి దిగగానే, భూతం తాళ్ళను ముక్కలు, ముక్కలుగా తెంపి అవతల పారేసి, \"మీరు దురాశ కొద్ది నా మాట లక్ష్యపెట్టారు కాదు. నా దారిన నేను పొతున్నాను. మీ అవస్తృ లేవో మీరు పడంది!\" అంటూ చెరువు గట్టున వున్న తాటితోపు కేసి వెళ్ళింది."
        },
        {
            "title": "మకరదేవత-13",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "జరిగింది చూసి దొంగలు నలుగురూ బెంబేలు పడిపోయారు. నూతిలో అంత పెద్ద నిధి తమకు దొరికినా, దాన్ని తీసుకుని పైకి వచ్చే మార్గం వాళ్ళకు కనిపించలేదు.\n\n“మనం భూతం యిచ్చిన మంచి సలహా వినక చిక్కుల్లో పడ్డాం. ఎవరన్నా వచ్చి మనకు సాయపడితే తప్ప, లేకపోతే యిక్కడే చచ్చి, మనం కూడా భూతాలం అయిపోతాం,” అన్నాడు వాళ్ళల్లో అందరికన్నా పెద్ద దొంగ.\n\nఆ వెంటనే, బంగారయ్యకు డబ్బు పాడుబడ్డ నూతిలో పారవెయ్యమని చెప్పిన దొంగ పెద్దగా గొంతెత్తి, “రక్తం చండి! రక్తంచండి!” అంటూ కేకలు పెట్టాడు.\n\nఆ కేకలు విన్న బంగారయ్యతోపాటు, ఇరుగు పారుగువాళ్ళు కూడా నూతి దగ్గిరకు వచ్చి, లోపల వున్న దొంగలను చూసి, “ఒరే, పాడుబడ్డ నూతిలో మీరెందుకు దిగారు? ముందు నిజం చెప్పండి, లేకపోతే మిమ్మల్చి బయిటిక లాగం,” అన్నారు.\n\nమరుక్కణం దొంగలు, “అయ్యా. యిక్కడ పెద్ద నిధి వున్న పెట్టె వున్నది. నూతిలోక తాళ్ళు జార్చారంటే, దాన్ని తీసుకుని పైకి వస్తాం,” అన్నారు.\n\nనిధి మాట వింటూనే, అక్కడ చేరిన వాళ్ళలో ఒకడు పోయి గ్రామ పెద్దను తీసుక్షువచ్చాడు. అయన చెప్పగా నూతిలోక తాళ్ళు వేసి దొంగలను పైకి లాగారు. వాళ్ళు వెంట తెచ్చిన పెట్టెలో వున్న నిధిని చూసి అందరూ అశ్చర్యపోయారు.\n\nబలగారయ్య ఆశగా దానికేసి చూస్తూ, ఏదో చెప్పటోయేంతలో గ్రామ పెద్ద, “ఈ నిధి గ్రామం ఉమ్మడి సొత్తు. దీన్ని గ్రామం మంచికి ఉపయోగిస్తాం. దొంగలకు ఎలాంటి శిక్ష వేయాలో తరవాత ఆలోచిద్దాం. నిధి వున్న పెట్టెనూ, వాళ్ళనూ గ్రామ కచేరి దగ్గిరకు తీసుకు రండి,” అని అక్కడి నుంచి బయలు దేరాడు.\n\n13\n\n[నరవాహనుడి సైన్యానికి, కోయలకూ జరిగిన యుద్ధంలో, నరవాహన సైనికులు కోయ భటులను హతమార్చి, శిథిలదుర్గాన్ని అక్రమించుకున్నారు. శివదత్తుడు తన అనుచరులతో నమున్రం మీద బయలుదేరాడు. వారికి దారిలో మందరదేవుడు కనిపించాడు. కొంత సేపటికి దూరాన వెలుగు కంటబడింది. పడవలను అటుకేసి నడపసాగారు. తరవాత—]\n\nకన్ను పాడుచుకున్నా కానరాని ఆ కారు చికటిలో శివదత్తుడూ, మందరదేవుడూ వున్న పడవలు రెండూ క్రమంగా వెలుగు కనబడుతూన్న వైపుకు కదలసాగినై. రెండు, మూడు రోజులుగా నిద్రాహారాలు లేని వాళ్ళ అనుచరులు ఆరుగురూ, పదవలను మందంగా నడపసాగారు.\n\n\"శివదత్తా, నన్ను, ఆకలి దహించి వేస్తున్నది,\" అంటూ మందరదేవుడు\n\nశివదత్తుడి కేసి చూసి, \"మన అనుచరులూ అదే స్థితిలో వున్నారు. ఆ వెలుగు కనబడే ప్రాంతం ఏదో ఒక ద్వీపమై వుంటుందనేందుకు సందేహం లేదు. పొతే అది మాశవవాసయోగ్య మవునా కాదా అన్నదే సమస్య!\" అన్నాడు.\n\n\"నేనూ, అదే ఆలోచిస్తున్నాను,\" అంటూ శివదత్తుడు నవ్వాడు. \"ఎక్కడో\n\n'చందమామ'\n\nCHITRA\n\nఒకచోట ఏదో విధంగా పొట్టనింపుకుంటూ కాలక్ష్మిపం చెయ్యటమే మన జీవితాశయం కాదనుకుంటాను. మీరు పదచ్యుతులైన మరాళద్వీప ప్రభువులు! నేను మహా సేనాని సమరసేనుడి అనుచరుణ్ణి! ఇద్దరమూ క్రూరాతిక్రూరుడైన ఒకే వ్యక్తి కారణంగా, ఈ గాథాంధకారణలో, కానని సముద్ర ప్రాంతాల తిరుగుతున్నాం!”\n\nశివదత్తుడి మాటలకు మందరదేవుడు జవాబివ్వలేదు. అతడి మనసులో ఒక్క సారిగా మరాళద్వీపం, అక్కడి ప్రజలు, తను రాజ్యాన్ని కోల్పోయిన నంఘటనలూ అన్ని మెరుపులా కదిలెనై.\n\n\"శివదత్తా, మీరు చెప్పదలచిన విషయ మేదో నేను గ్రహించాను. ఎంత భయంకర ద్వీపంలో అయినా అడుగిడేందుకు నేను భయపడను. అంతేకాదు, నా బొందెలో ప్రాణం వుండగా నరవాహనుడు నాకు చేసిన ద్రోహాన్ని మరచిపోను. తిరిగి, నా రాజ్యాన్ని జయించుకునేందుకు శాయ శక్తులా ప్రయత్నిస్తాను,\" అన్నాడు మందరదేవుడు.\n\nశివదత్తుడికి, మందరదేవుడి మాటలు చాలా సంతోషాన్ని కలిగించినై. నర వాహనుడు చేసిన ద్రోహాన్ని అతడు మరిచి పొలేడని శివదత్తుడు గ్రహించాడు. అతడు ఏమో చెప్పబోయేటంతలో, పడవలు నడుపుతున్న భటులు ఒక్క సారిగా కేకలు పెట్టారు.\n\n\"ఈ ప్రాంతమంతా కొండరాళ్ళ మయం! మనం ఏదో ద్వీపాన్ని సమీ పించాం. ఈ చీకటిలో ఈ కొండరాళ్ళను తప్పించుకుని పడవలు నడపడం సాధ్యం కాదు!\" అన్నారు వాళ్ళు.\n\nశివదత్తుడు పడవలను వున్న చోటనే ఆపవలసిందిగా ఆజ్ఞాపించాడు. జాగ్రత్తగా ముందుకు చూసినప్పుడు అతడికి సముద్రతీరం వెంట గుఱుమగా పెరిగిన చెట్ల గుంపులు చూచాయగా కనిపించినై. తాము ఒకానౌక ద్వీపప్రాంతాన్ని వేరారు.\n\nఅందులో సందేహంలేదు. కాని, అ చికటిలో పడవలు తీరాన్ని చేరే మార్గం మటుకులేదు.\n\nఅ ప్రాంతమంతా, సముద్ర జలంలో నుంచి నిక్కిచూస్తున్న కొండ శిఖరాల మయం. అలల తాకిడికి పడవలు వాటిలో ఏ ఒక్కదానికి కొట్టుకున్నా, అది ముక్తలు చెక్కలు కాకమానదు!\n\n“మందరదేవా, మన సముద్రయానం ముగిసింది!” అన్నాడు శివదత్తుడు.\n\n“ఎదురుగా తీరాన్ని ఒరుసుకుంటూ, గాలిక, తలలూపే చెట్ల వరస మీకు కనబడుతున్నదనుకుంటాను. ఈ చికట్లో ఈ రాళ్ళ మధ్యనుంచి ఏ ప్రమాదం కల క్కుండా పడవలను తీరానికి చేర్చటం సాధ్యమయ్యే పని కాదు!”\n\n“సూర్యోదయం వరకూ యిక్కడే వేచి వుందామని మీరు అభిప్రాయపడుతు న్నారా?” అని మందరదేవుడు ఆశ్చర్యంగా ప్రశ్నించాడు.\n\nశివదత్తుడు తల పంకించి, “అ పద్ధతి మంచిది కాదనుకుంటాను,” అన్నాడు.\n\n“ఒకవేళ యీ ద్వీపం ఏ అనాగరిక మానవులకో నిలయమై వున్నట్లయితే, వాళ్ళు మనను పట్టపగటి వెలుగులో యిట్టే పసిగట్టి వేటాడగలరు. కనుక, మనం చికటి వుండగానే తీరం చేరి\n\nఅక్కడి పరిస్థితులెలా వున్నవో తెలుసు కోవటం మంచిది. ఒకవేళ ఎవరైనా మనను ఎదిరించేట్టయితే, చికట్లో ప్రమాదాన్నుంచి పారిపోవటం తేలిక,” అన్నాడు.\n\nశివదత్తుడి అభిప్రాయంతో మందర దేవుడు ఏకిభవించాడు. పడవలు రెండూ అక్కడ నీటిలో మునిగివున్న కొండశిఖ రాలకు కట్టబడినై. ఇక తీరం చేరాలంటే దాదాపు ఒక కూతవేటు దూరం నిలువు లోతు నీటిలో యీదుకుపొవాలి: తీరాన అలలు ఉవ్వెత్తున లేస్తూన్నందువల్ల ప్రమాదం లేకుండా ఒడ్డుకు చేరటం కష్టసాధ్యమని అందరూ గ్రహించారు.\n\nకొంచెంసేపు సంప్రతింపుల తరవాత అందరూ నడుములు బిగించి నీటిలోకి ఉరికారు. పెద్ద అలలు వారిని రాళ్ళ మీదకు విసరసాగినై. ఎంతో నేర్పుగా వాటిని తప్పుకుంటూ చివరకు ఎలా అయితేం అందరూ ఒడ్డుచేరారు. తడిసిన గుడ్డలను పక్కన పడవేసి, మూటలుకట్టి తెచ్చుకున్న పాడిగుడ్డలను ధరించారు. అయినా అందరూ చలికి గడగడ వణికి పొతున్నారు.\n\n“ఈ చలి బాధకు తట్టుకోవాలంటే మంట వేయటం తప్ప మార్గం లేదు. ఎండు పుల్లలు పొగుచేసుకుర మ్మం టారా?” అని ఒక సైనికుడు శివదత్తుణ్ణి అడిగాడు.\n\n“సరే కానివ్వండి. ఈ ద్వీపం ఏ నర మాంసభక్తకులకో అలవాలమైతే, మనలను ఆ మంటలోనే వాళ్ళు హాయిగా కాల్చుకు తినగలరు,” అంటూ శివదత్తుడు నవ్వాడు.\n\n“మన చేతనున్న పదునైన కత్తులూ, విల్లంబులూ..” అంటూ మందరదేవుడు ఏమో చెప్పటో యేంతలో శివదత్తుడు అతడి మాటలకు అడ్డు వచ్చి, “మందర దేవా, మీకు ఇలాంటి ద్వీపాల సంగతి, అందులో నివసించే అటవికుల సంగతి తెలీదు. ఈ అటవికులు భయమంటే ఏమిటో తెలియని అమాయకులు. మీ కత్తితో ఒకణ్ణి నరికేంతలో, అ వెనుక నుంచి ఒక్కసారిగా అరుగురు మీ మీదకు లంఘిస్తారు!” అన్నాడు.\n\nఇంతలో సైనికులు ఎండుపుల్లలు పోగు\nచేసి నిప్పు వెలిగించారు. అందరూ ఆ\nమంట చుట్టూ చేరి చలి కాచుకుంటు\nన్నారు. శివదత్తుడు తను ఎలాంటి ద్వీపం\nచేరాడో, ముందు ముందు ఎలాంటి ప్రమా\nదాలను ఎదుర్కోవలసి వుంటుందో అని\nఅలోచించసాగెడు.\n\nమందరదేవుడికి మాత్రం అలాంటి\nఅలోచనలేమీ లేవు. సూ ర్యోద యం\nఅయితే, ఆ వెలుగులో ఈ ద్వీపాన్ని\nగురించి సర్వం అవగాహన చేసుకోవచ్చు\nనని అతడి తలంపు.\n\nఉన్నట్టుండి హాతత్తుగా కుక్క\nమొరిగిన సవ్వడివినబడింది. శివదత్తుడితో\nపాటు అందరూ ఒక్కసారిగా ఉలిక్కి\n\nపడి, ఆ సవ్వడి వచ్చిన వైపుకు తలలు\nతిప్పారు.\n\nమందరదేవుడు కూడా కొద్ది సేపు అటు\nకేసి పరీక్షగా చూసి, తరవాత శివదత్తుడి\nనుద్దేశించి యిలా అన్నాడు :\n\n\"శివదత్తా, మనం భయపడినట్టు ఇది\nఅనాగరిక జాతులు నివసించే భయంకర\nద్వీపం కాదనుకుంటాను. కుక్కను\nమచ్చిక చేసి వుపయోగించుకోవటం ఒక్క\nనాగరిక మానవులకే తెలుసు!\"\n\n\"మందరదేవా, మీరు చాలా పార\nబడ్డారు,\" అంటూ శివదత్తుడు నవ్వాడు.\n\"నా కళ్ళతో నేను చిరుత పులులను\nమచ్చికచేసి వేటకు ఉపయోగించే అటవి\nకులను ఎందరినో చూశాను. ఆ సంగతి\n\n\n\nమీకు లోగడ చెప్పాననుకుంటాను. పొతే,\nయిప్పుడు మనం విన్న కుక్క అరుపు,\nఏఅడవి కుక్కదయినా కావచ్చు. సూర్యో\nదయం అవగానే....”\n\nశివదత్తుడు మాటముగించక ముందే,\nచెట్లకొమ్మలను రివ్వన రాచుకుంటూ\nఒక పెద్దరాయి శరవేగంగా వచ్చి మంట\nముందు చలికాచుకుంటున్న ఒక సైనికుడి\nవీపుకు తాకింది. సైనికుడు అదెబ్బకు\nఒక చావుకేక పెట్టి ముందుకు పడిపొ\nయాడు. వెంటనే మందరదేవుడు బాణం\nఎక్కుపెట్టి అ రాయి వచ్చిన వైపుకు\nవదిలాడు.\n\nమరుక్కణం శివదత్తుడుకి కూడా\nభయం కలిగించే లాంటి వికృత\nమానవకంఠం బాధతో అరిచిన ధ్వని\nవినబడింది. అందరూ ఒకరి మొహాలు\nఒకరు చూసుకుని నివ్వెర పొయారు.\nఈ ద్వీపం ఒర్తి నిర్ణయిన ప్రదేశం కాదు.\nఏవో భయంకరమైన క్రూర మానవ\nజాతులు కొన్ని యిక్కడ నివసిస్తున్నవి.\nఅందుకు సాక్ష్యం, తొలిసారిగా వినబడిన\nఅ వికృత మానవ కంఠం!\n\nమందరదేవుడు కత్తిదూసి ముందుకు\nనడుస్తూ, సైనికులను తనను అనుసరించ\nమన్నాడు. కాని అంతలో శివదత్తుడు\nఅతణ్ణి వారిస్తూ, 'మందరదేవా, మీరు\n\nచేయబోతున్న పని చాలా ప్రమాదకరమై\nనది. మనం కొత్తవాళ్ళం. ఈ చికటిలో\nవీ చెట్టున, వీ పొదమాటున ఎలాంటి\nప్రమాదం పొంచి పుంటుందో మనకు\nతెలియదు,\" అన్నాడు,\n\n\"అ రాయి విసిరిన వాడెవడైనా,\nఅతణ్ణి నా బాణంతో గాయపరిచాను.\nఅంబు తాకీతాకటంతోనే వాడు వికృతంగా\nఅరిచాడు. బహుశ వాడు యింకా బ్రతికి\nవుంటే, వాణ్ణించి మనం యీ ద్వీపం\nలోని మంచి చెడ్డలు తెలుసుకోవచ్చు.\"\nఅన్నాడు మందరదేవుడు.\n\nశివదత్తుడు, మందరదేవుడి అభి\nప్రాయంతో ఏకభవించలేదు. \"ఇప్పటి"
        },
        {
            "title": "ఉత్తమ సేనాని",
            "page_start": 19,
            "author": "రాంబాబు",
            "pdf_page": 19,
            "content": "స్థితిలో మీ బాణం దెబ్బకు గురైనవాడు\nమరణంచాడో లేక గాయపడి పారి\nపొయాడో మనకు తెలియదు. వాడు\nఒంటరిగాడా లేక మరి కొందరితో కలిసి\nవున్నాడా అన్నది కూడా మనం\nపూహించలేం. కనుక, సూర్యోదయం\nవరకూ తగు జాగ్రత్తలో, వున్న చోటు\nనుంచి కదలకపొవటం అన్నివిధా లా\nమంచిది,\" అన్నాడు శివదత్తుడు.\n\nశివదత్తుడి మాటలకు అంగికార సూచ\nకంగా అందరూ తలలు వూపారు. ఆ\nతరవాత నిద్రమత్తుతో జోగుతున్నవారు\nవెంటనే నిద్రకు వుపక్రమించగా, శివ\nదత్తుడూ, మరొక సైనికుడూ కావలి\nకూర్చున్నారు.\n\nతూర్పున ఎర్రని రక్తకాంతులతో\nఅరుణోదయం అయేవరకూ, అప్రాంతాల\nచెప్పదగిన మరే దుర్జటనా జరగలేదు.\n\nబాగా తెల్లవారగానే మందర\nదేవుడూ, సైనికులూ కళ్ళుతెరిచారు. తాము\nవున్న ప్రాంతమంతా ఒకానొక కీకారణ్యా\n\nమని వాళ్ళకు తెలిసిపోయింది. అకాశం\nలోకి చొచ్చుకుపోయిన పెద్ద మానులూ\nవాటి మొదళ్ళను కప్పివేస్తూ పెరిగిన\nఅనేక చిన్నా పెద్దా చెట్లూ, పొదలూ;\nవిచ్చలవిడిగా అల్లుకుపొయిన తీగలూ,\nవాటి మీద గెంతుతూ పరుగెత్తే కోతులూ,\nఅరుస్తూ ఎగురుతున్న వివిధ రకాల\nపకులూ—అంతా భయో త్సాహాలను\nకలిగిస్తున్నది.\n\n\"మందరదేవా, ఇక మనం రాత్రి\nవదలి పెట్టిన పసికి ఉపక్రమించవచ్చు-\nమీ బాణం ఎటుగాపొయి, సుమారు ఎంత\nదూరంలో ఆ వికృతకంటుణ్ణి తాకిందో,\nమీరు చెప్పగలరనుకుంటాను?\" అన్నాడు\nశివదత్తుడు.\n\nమందరదేవుడు ముందు దారి తీశాడు.\nచెట్ల తీగలనూ, పొదలనూ తప్పించు\nకుంటూ అందరూ వంద గజాలదూరం\nవెళ్ళేసరికి, అక్కడ పచ్చని అకులపై\nకొన్ని నెత్తురు మరకలు కనిపించినై.\n\n—(ఇంకా వుంది)\n\nఉత్తమసేనా\n\nపట్టువదలని విక్రమార్కుడు చెట్టు\nవద్దకు తిరిగివెళ్ళి. చెట్టుపై నుంచి\nశవాన్ని దించి భుజాన వేసుకుని, ఎప్పటి\nలాగే మౌనంగా శ్మశానం కేసి నడవ\nసాగాడు. అప్పుడు శవంలోని బేతాళుడు,\n\" రాజా, నీ పట్టుదలా, కార్యసాధనపట్ల\nఅచంచలమైన దీకా చూస్తూంటే, నువ్వే\nపాటి జ్ఞానవంతుడివో తెలుసుకోవాలన్న\nకుతూహలం కలుగుతున్నది. ఎవరైనా\nపెద్ద రాజు కోసంగానీ లేక గొప్ప చక్రవర్తి\nఆజ్ఞ మేరకుగానీ సువ్వీ శ్రమలు పడు\nతూంటే. కార్యం సాసుకూలమయ్యాక,\nవాళ్ళు నీ శక్తి సామర్థ్యాలను ఎలా\nఅంచనా కడతారో చెప్పడం కష్టం.\nఇలాంటి విషయాల్లో ముందే తగు జాగ్ర\nత్తలో పుండేందుకు హెచ్చరికగా, నీకు\nవీరకేతుడూ, అమరసే నుడూ అనే\nక్షితియయువకుల కథ చెబుతాను. శ్రమ\n\nచేతాళ కథలు\n\nతెలియకుండా విను,\" అంటూ యిలా చెప్పసాగాడు\n\nపుష్పక దేశాన్ని గరుడవర్థను డనే రాజు పాలించేవాడు. అయన తండ్రి కాలం నుంచి సైనిక శాఖకూ, వేగుల శాఖకూ అధిపతులుగా వున్న ప్రచండ సేనుడూ, బలవంతవర్మ వృద్ధులైపోవ డంతో, రాజు మరెవరైనా సమర్థులైన వారిని, ఆ స్థానాలకు నియమించాలను కున్నాడు.\n\nరాజు విచారించగా, కొలువులో వీర కేతుడు, అమరసేనుడు అనే యువకులు అత్యంత శక్తిసామర్థ్యాలు కలవాళ్ళనీ, విశ్వాసపాత్రులనీ తెలిసింది. గరుడవర్థ నుడు వాళ్ళల్లో ఎవరిని, ఏ పదవిక నియ\n\nమించడం బావుంటుందన్న విషయం మంత్రి ముకుందవర్మతో చర్చించాడు. \" మహారాజా, వీరకేతుణ్ణీ, అమరసేనుణ్ణీ ఒక అరు నెలల పాటు రెండు పదవుల్లోనూ నియమించి చూద్దాం. వీరకేతుడు సేనాధిపతిగా వున్న కాలంలో, అమర సేనుడు వేగుల శాఖాధిపతిగా వుంటాడు. అరు నెలలు గడవగానే, అమరసేనుణ్ణి సేనాధిపతిగానూ, వీరకేతుణ్ణి వేగుల శాఖాధిపతిగానూ మార్పుదాం. తమ పదవి కాలంలో వాళ్ళు కనబరిచే సామర్థ్యాన్ని బట్టి, తరవాత వారిని అయా పదవుల్లో స్థిరపరుద్దాం,\" అన్నాడు మంత్రి.\n\nగరుడవర్థనుడికి యీ సలహా నచ్చింది. అయన వీరకేతుణ్ణి పెరిపించి, అరు\n\nనెలలపాటు సేనాధిపతి పదవి నిర్వహించ\nమన్నాడు. అలాగే అమరసేనుణ్ణి అరు\nనెలల కాలం వేగుల శఖాధిపతిగా\nబాధ్యత స్వీకరించమన్నాడు.\n\nవీరకేతుడు సేనాధిపతి పదవికి\nవస్తూనే, అశ్విక దళాలనూ, గజ బలా\nలనూ వృద్ధిచేయసాగాడు. లంతే\nకాక, యుద్ధ సమయంలో సైనికులు\nఅవలంబించే కొన్ని పాత ప్యూహాలా,\nఎత్తుగడలా స్థానంలో, విదేశీయులు అను\nసరించే అధునిక యుద్ధపద్ధతులను\nప్రవేశపెట్టాడు. అదే సమయంలో\nగాంధార, కామరూప దేశాల నుంచి\nమేలు జాతి గుర్రాలనూ, ఏనుగులనూ\nతెప్పించాడు. కొన్ని సరికొత్త అయుధా\n\nలను కూడా విదేశాల నుంచి వర్ణకుల\nద్వారా కొన్నాడు.\n\nఅరునెలలు గడవగానే సేనాధిపతిగా\nవీరకేతుడి పదవికాలం ముగిసింది. రాజు\nగరుడవర్ణనుడు అతణ్ణి వేగుల శఖాధి\nపతిగా నియోమించి, ఆ పదవి నిర్వహి\nస్తున్న అమరసేనుడికి, సేనాధిపతి స్థానం\nఅప్పగించాడు.\n\nఅమరసేనుడు పదవికి రాగానే, విదే\nశాల నుంచి మేలు జాతి గుర్రాలనూ,\nఏనుగులనూ తెప్పించడం ఆపుచేశాడు.\nఅయుధాల విషయంలోనే కాక, సైనిక\nశిక్షణ మొదలైన వాటిల్లో కూడా తిరిగి\nపాత పద్ధతులను ప్రవేశపెట్టాడు. ఏ విష\nయంలోనైనా విదేశాలను అనుకరించడం\n\nఅతి భయంకరంగా జరిగింది. ఎంతో సైస్యానష్టం జరిగినప్పటికీ అమరసేనుడి పరాక్రమం, యుద్ధనైపు ణ్యాల కారణంగా, తిరిగి పుష్పకదేశం విజయాన్ని సాధించింది.\n\nఇది జరిగాక మంత్రి ముకుందవర్మ, రాజును దర్శించబోయి, ''మహారాజా, వీరకేతుడు, అమరసేనులకు మనం పెట్టిన అరునెలల గడువు సంగతి పదిలి, తమరు వెంటనే వీరకేతుడికి సేనాధిపతి పదవి యివ్వండి. అందుకు, అతడే తగిన వాడు!'' అన్నాడు.\n\n'' నేనూ అదే ఆలోచిస్తున్నాను. ఇప్పటిక మనపై రెండు శ్రీతుదేశాల దాడి ముగిసింది. ఈసారి గౌడదేశం రాజు మనపై యుద్ధానికి వచ్చి, అమరసేనుడి చేతిలో ప్రాణాలే కోల్పోవచ్చు. అలా జరగడం మనకేమాత్రం క్షేమం కాదు!'' అంటూ చిన్నగా నవ్వాడు రాజు.\n\nతరవాత వారం తిరక్కుండానే, ఒక మంచి ముహూర్తాన రాజు, వీరకేతుణ్లు సైన్యాధి పతిగానూ, అమరసేనుణ్ణి వేగుల శాఖాధిపతిగానూ నియమించి, ఇద్దరికీ విలువైన బహుషానాలిచ్చి గౌరవించాడు.\n\nబేతాళుడు యీకథ చెప్పి, ''రాజా, అమరసేనుడు తన దేశంపైకి దాడికి వచ్చిన రెండు దేశాలను ఓడించి, సేనాధి\n\nఅంటే, స్వదేశాన్ని కించపరచడమే అని అతడి నమ్మకం. అది, దేశభక్తుడైన వాడెవ్వడూ చేయగూడని పని!\n\nఅతడు సేనాధిపతి అయి మూడో మాసం ముగిసే లోపలే, పక్కన వున్న జయపుర రాజ్యం, పుష్పకదేశం మీదికి దండెత్తి వచ్చింది. అమరసేనుడు ఎంతో నేర్పుగా సైన్యాన్ని నడిపి వీరోచితంగా పోరాడి, జయపుర రాజ్యసేనలను తరిమి కొట్టాడు.\n\nఅతడి సేనాధిపతి పదవీకాలం మరొక నెల రోజుల్లో ముగుస్తుందనగా, యీసారి పుష్పకదేశం మీదికి, దక్షణంగా వున్న విదర్భదేశ సైన్యాలు దాడి వచ్చినై. పొరు"
        },
        {
            "title": "విదూషకుడి ప్రశ్నలు",
            "page_start": 24,
            "author": "బల్లెం ప్రసాదరావు",
            "pdf_page": 24,
            "content": "పతిగా తన యుద్ధనైపుణ్యాన్ని రుజువు చేసుకున్నాడు గదా? అలాంటప్పుడు రాజు గరుడవర్థనుడు అతట్టి కాదని, వీరకేతుడికి సేనాధిపతి పట్టం కట్టబెట్ట డానికి కారణం అవివేకమా? అసూయా? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపొయావో, నీ తల పగులుతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"రాజులో నువ్వుచెప్పే అవలకశాలలో వీ ఒక్కటి లేకపోగా, అతడు గౌప్పవివేకి, రాజనీతి జ్ఞుడూ కూడా. సేనాధిపతి అయిన వాడికి దేశభక్తి, మాతృదేశం పట్ల ఎనలేని గౌరవం వున్నంత మాత్రాన సరిపొదు. అతడు ఎప్పటికవ్వడు పారుగు దేశాల సైనిక, అయుధసంపత్తిపై ఒక కన్నువేసి వుంచాలి. వాళ్ళకన్ను తన సైనికుల్ని మరింత సుశిక్షతులుగా తయారు చేయ డమేకాక, ఆయుధాల విషయంలో కూడా పైచేయిగా వుండాలి. వీరకేతుడు ఇలాంటి జాగ్రత్తలో వుండడం వల్లనే, పారుగు\n\nదేశాలు అతడు సేనాధిపతిగా వున్న కాలంలో దాడి చేసేందుకు భయపడినై. కాని, అమరసేనుడి సేనాధిపత్యంలో దీనికి భిన్నంగా జరిగింది. అందువల్లనే పుష్పకదేశ బలాన్ని చులకనచేసి, శత్రువులు దండెత్తి వచ్చారు. యుద్ధంలో పెద్ద నష్టాలతో చచ్చీ చెది విజయం సాధించడంకన్న. అసలు శత్రువులు దండెత్తి వచ్చేందుకే జంకేలా చేయు గల వాడే, సమర్థుడైన సేనాధిపతి. అపని వీరకేతుడు చేయగలిగాడు; అమరసేనుడు విఫలు డయ్యాడు. పొతే, అమరసేనుడిలో గల దేశభక్తినీ, స్వదేశాధిమానాన్ని గుర్తించిన రాజు, అతడికి వేగుల శాఖాధిపత్యం ఒప్పగించాడు. అలాంటి పదవికి అంత కన్న గౌప్ప అర్హతలు మరేమీ వుండవు. అందువల్ల, రాజు చేసిన నిర్ణయం సరి అయినదే,\" అన్నాడు.\n\nరాజుకు ఈవిధంగా మానభంగంకలగ గానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\nఉజ్జయినీనగర రాజైన మాథవర్మ ఆస్థానంలో ప్రసిద్ధులైన చాలామంది పండితులుండేవారు. ఒకనాడు, ఆయన సభతీరివుండగా, కంచుఢక్క మోగిస్తూ, మధ్యవయసు వాడొకడు సభలో ప్రవేశించాడు.\n\nఏ అహ్వానం లేకుండా, అలా సభలో ప్రవేశించిన అతడికేసి రాజు ఆశ్చర్యంగా చూసేంతలో, ''మహారాజా, నా పేరు సొమశేఖరుడు. కళింగరాజ్యం వాణ్ణి. పది సంవత్సరాలుగా దేశం నలుమూలలా తిరుగుతూ, అనేక రాజాస్థానాలలోని పండితులను వాదనలో ఓదించాను. మీ ఆస్థానంలో గొప్ప పండితులైన వారు కొందరు న్నారని తెలిసి, యిక్కదికి వచ్చాను,'' అన్నాడు.\n\nరాజు మాథవపర్మ సభలోని తన పండితులకేసి ఒకసారి చూసి, సొమశేఖరుణ్ణి,\n\n'' మీరనే వాద ప్రతివాదాలకు నియమా లేమిటి? అ సంగతి ముందు చెప్పండి,'' అని అడిగాడు.\n\n'' ఎవరైనా సరే, పండిత పామరభేదం లేకుండా నన్ను ఎలాంటి ప్రశ్నలైనా అడగ వచ్చు. ఒకవేళ వాటికి నేను సరిఅయిన సమాధానాలు యివ్వలేకపొతే, యీ కంచుఢక్కను పగలగొట్టి, బతికినన్నాళ్ళూ వారికి సేవకుడుగా వుంటాను. అలాకాక, ప్రశ్నలడిగిన వారు ఓదిపొవడం జరిగితే, వాళ్ళు నా పాదాలకు నమస్కరించి, నన్ను మహా పండితుడిగా అంగీకరిస్తే చాలు,'' అన్నాడు సొమశేఖరుడు.\n\nసభలోని పండితులు యిందుకు ఒప్పుకున్నారు.\n\nతరవాత సొమశేఖరుణ్ణి, పండితులు అనేక శాస్త్రవిషయాలను గురించి ఒక రొకరుగా ప్రశ్నలడిగారు. అన్నిటిక సొమ\n\nశేఖరుడు సరి అయిన జవాబులిచ్చి.\nవారిని ఓడించాడు.\n\nపండితుల ఓటమి చూసి రాజు చాలా కలత చెందాడు. తన ఆస్థానంలోని పండితుల పాండిత్యాన్ని గురించి అయనకు యుంతకాలంగా గౌప్ప అభిప్రాయం వున్నది.\n\nసోమశేఖరుడు విజయ సూచకంగా కంచుథక్కను మోగించి, \"మహారాజా, నా నియమా లేమిటో ముందే చెప్పాను. మీ పండితులందరూ చిత్తుగా ఓడిపొవడం జరిగింది. నేను, మరొక రాజాస్థానానికి వెళ్ళి, అక్కడి పండితులను ఓడించేందుకు వేగిరపడుతున్నాను,\" అన్నాడు గర్వంగా.\n\nసభలోని పండితులు అవమానంతో తలలు వంచుకుని, సోమశేఖరుడి పాదాలకు నమస్కరించేందుకు బయలుదేరు తున్నంతలో, రాజుగారి విదూషకుడు ముందుకు వచ్చి, సోమశేఖరుణ్ణి, \"నేను పండితుణ్ణి కాదు, పామరుణ్ణి. నా ప్రశ్నలకూ తమరు జవాబులివ్వగలరా?\" అని అదిగాడు.\n\nఅ ప్రశ్నకు సోమశేఖరుడు నవ్వి. \"నువ్వు పండితుడివి కాదనేది, నీ వేషధారణే చెబుతున్నది! నేను, ముందే మహారాజుగారికి చెప్పా గదా, ఎటువంటి\n\nవారడిగిన ప్రశ్నలకైనా సరయిన జవాబులివ్వగలను. అలా కానప్పుడు, బతికి నంత కాలం వారికి సేవ చేస్తాను,\" అన్నాడు.\n\n\"అయితే, నా ప్రశ్న వినండి! ఇద్దరు మూర్థులు దారే పొతూ, పక్కన వున్న మురుగు కాలవలో పడ్డారు. ఒకడి ఒంటికి బురద అయింది; మరొకడికి కాలేదు. వాళ్ళల్లో ఎవరు స్పానం చేస్తారు?\" అన్నాడు విదూషకుడు.\n\n\"ఒంటికి బురద అయిన వాడే,\" అన్నాడు సోమశేఖరుడు.\n\n\"కాదు. ముందే చెప్పా గదా, వాళ్ళు మూర్థులని! ఒంటికి బురద అయినవాడు,\""
        },
        {
            "title": "గుడ్డిన్యాయం",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "రెండోవాణ్ణి చూసి తనకు బురద కాలే దనుకుంటాడు. బురదకాని వాడు, ఎదటి వాణ్ణి చూసి తన ఒంటికి బురద అయిందనుకుని పొయి స్నానం చేస్తాడు,\" అన్నాడు విదూషకుడు.\n\nఈ జవాబు యుక్తియుక్తంగా వుండడంతో సొమశేఖరుడు వెలవెలపొయాడు.\n\nవిదూషకుడు ఉత్సాహంగా, \"మరొక ప్రశ్న వినండి! ఇద్దరు తెలివైన వాళ్ళు దారే పొతూ పక్కన వున్న మురుగు కాలవలో పడ్డారు. ఒకడికి బురద అంటింది; రెండో వాడికి అంటలేదు. వాళ్ళల్లో ఎవరు అంటిన బురద వదిలించుకునేందుకు స్నానం చేస్తారు?\" అన్నాడు.\n\nవిదూషకుడి మొదటి ప్రశ్న గుర్తుకు తెచ్చుకుని, సొమశేఖరుడు, \"ఒంటికి బురద అంటనివాడు,\" అని జవాబు చెప్పాడు.\n\nవిదూషకుడు బిగ్గరగా నవ్వి, \"నేను ముందే చెప్పాగదా, వాళ్ళిద్దరూ తెలివైన\n\nవాళ్ళని! ఆ కారణంచేత, బురద అంటిన వాడే పొయి స్నానం చేస్తాడు,\" అన్నాడు.\n\nసభలోని వాళ్లందరూ సంతోషంగా చప్పట్లు చరిచారు. తాను మరొకసారి ఓడినట్టు తెలుసుకున్న సొమశేఖరుడు బిక్కచ్చచ్చిపొయి, దిక్కులు చూడ సాగాడు.\n\nవిదూషకుడు అతణ్ణి సమీపించి, \"దారేపొయే ఇద్దరు మనుషులు మురుగు కాలవలో పడితే, ఒకరికి బురద అంటడం, మరొకరికి అంటకపొవడం ఏమిటి? మహాపండితుణ్ణాని కంచుథక్క మోగించి మరీ చెప్పుకునే మీకు, ఈ మాత్రం తెలియదా?\" అన్నాడు.\n\nసొమశేఖరుడు ఎంతో విన యంగా తన కంచుథక్కను విదూషకుడి పాదాల ముందు పెట్టాడు.\n\nరాజు మాధవవర్మ అతణ్ణి మరింతగా అవమానపరచడం మర్యాద కాదని భావించి, అతడు సభ వదిలిపొయేందుకు అనుమతించాడు.\n\nగుడ్డిన్యాయం\n\nబొగ్గాదునగరంలో ముగ్గురు గుడ్డి బిచ్చు గాళ్ళు కలిసి జీవిస్తుండే వారు. వారు రోజల్లా నగరపు వీధులలో తిరిగి ముష్టి ఎత్తి తిండికి ఖర్చుకాగా మిగిలిన సంపాదనను తాముందే ఇంట్లో ఒక చోట భద్రంగా దాచేవారు. ఈ విధంగా వారు పన్నెండు వందల వెండి దిరాములు పొగుచేశారు.\n\nఒకనాడు వారిలో ఒకడు ఒక వీధి ప్రవేశించి ఒక ఇంటి తలవాకిలో తలుపు తట్టాడు.\n\nలోపలినుంచి ఇంటి యజమాని, 'ఎవరు వారు?' అని అడిగాడు. కాని గుడ్డివాడు జవాబు చెప్పక, మళ్ళీ తలుపు తట్టాడు. తాను బిచ్చగాడని చెబితే ఇంటి వాళ్ళు తలుపు తెరవకుండానే, 'ఇప్పుడేం తేదు పొ,' అంటారు. ఈ సంగతి గుడ్డి బిచ్చగాడెరుగును.\n\nఇంటి యజమాని, 'ఎవరు వారు?' అని రెండోసారి కేకపెట్టినా జవాబురాక పొయేసరికి, తలుపు తెరిచి గుడ్డి వాణ్ణి చూసి, 'ఎవరు నువ్వు?' అని అడిగాడు.\n\n'గుడ్డివాణ్ణి బాబ యా్య, కరుణం చండి,' అన్నాడు బిచ్చగాడు.\n\nవెంటనే ఇంటి యజమాని బిచ్చగాడికి చెయ్యి అందిస్తూ, 'నా చెయ్యి పట్టుకుని లోపలికిరా,' అన్నాడు.\n\nతన పంట పండింది కదా అనుకుని బిచ్చగాడు ఇంటి యజమాని వెంబడి మేడ మీద మూడో అంతస్తుదాకా ఎక్కి వెళ్ళాడు.\n\n'ఇక్కడ కూచుని, నీకేం కావాలో చెప్ప,' అన్నాడు ఇంటి యజమాని.\n\n'ఆకలి మండిపొతోంది. ఇంత తిండి పెట్టించినాసరే, ఏమైనా డబ్బులు దయ చేయించినాసరే,' అన్నాడు బిచ్చగాడు.\n\nఅరేదియాకథలు\n\n“అదా సంగతి! ఇక్కడ ఏమిలేదు. మరో ఇల్లు చూసుకో,” అన్నాడు ఇంటి యజమాని.\n\n“ఈ భాగ్యానికి ఇన్ని మెట్లు ఎక్కించాలా, బాబూ? ఈ సంగతి కిందనే చెబితే పొయేదిగా?” అన్నాడు బిచ్చగాడు.\n\n“ఎవరు వారని అడిగితే జవాబు చెప్పకపోవటమేం?” అన్నాడు ఇంటి యజమాని కోపంగా.\n\n“ఇంత కూ ఏమిటి సెలవు?” అన్నాడు బిచ్చగాడు.\n\n“నీ కిప్యటానికి నా దగ్గిర చిల్లిగవ్వ లేదు. మరి నోరెత్తకుండా పో,” అన్నాడు ఇంటి యజమాని.\n\n“అయితే నన్ను మళ్ళీ కిందికి చేర్చండి,” అన్నాడు బిచ్చగాడు.\n\n“నాకిదే పనా? నో దారి నువే చూసుకో!” అన్నాడు ఇంటివాడు.\n\nబిచ్చగాడు నిట్టూర్చి లేచి, తడువు కుంటూ మెట్ల వద్దకు వెళ్ళాడు. మెట్లు దిగేటప్పుడు సగం దారిలో కాలు జారింది. బిచ్చగాడు ముక్కుతూ మూలు గుతూ లేచి ఎలాగో వీధిలో కి చేరు కున్నాడు.\n\nసరిగా ఆ సమయానికే మిగిలిన ఇద్దరు గుడ్డి బిచ్చగాళ్ళూ ఆ వీధికి వచ్చారు. మూడోవాణ్ణి మూలుగునిబట్టి పొల్చుకుని దగ్గిరకు వచ్చి, “ఏం జరిగింది?” అని అడిగారు.\n\nగాయాలు తగిలినవాడు తన మిత్రు వెళ్ళి వెంటనే తలుపు వేసుకున్నారు, లతో జరిగినదంతా చెప్పి, “ఇవాళకు నేను తిరగలేను. మీ దగ్గిర ఒక దిరా ముంటే ఇవ్వండి, దుకాణంలో భోం చేస్తాను,” అన్నాడు.\n\n“మాకూ దుర్దినమే, ఏమీ దొరకలేదు. ఇంటికి పొదాం,” అని మిగిలిన ఇద్దరు గుడ్డివాళ్ళూ అన్నారు.\n\nఈ బిచ్చగాళ్ళ సంభాషణ యావత్తూ, ఇంటి యజమాని విన్నాడు. వాడౌక పచ్చి దొంగ. తన ఇంటికి వచ్చిన గుడ్డివాడి వెనకనే వాడు కూడా వచ్చి, వాళ్ళుండే ఇంటికి బయలుదేరాడు.\n\nత్వరలోనే ముగ్గురు బిచ్చగాళ్లూ, తమ ఇల్లు చేరుకుని, తాళం తెరిచి లోపలికి\n\nగుడ్డివాళ్ళు పెట్టెతెరిచి తమ. సాత్తంతా లెక్క పెట్టుకున్నారు. పన్నెండువందల వెండి దిరాములున్నాయి. అందులో ఒకటి తీసి ఒక గుడ్డివాడు రొట్టెలూ, కూరలూ కొనుక్కొచ్చాడు. ముగ్గురూ కూచుని తిండి తినసాగారు. వారి పక్కనే చేరి దొంగ కూడా తినసాగాడు.\n\n“నలుగురు నములుతున్న చప్పుడు వినిపిస్తున్నది. నాలుగోవాడెవడు? దొంగ!” అన్నాడు ఒక గుడ్డివాడు. మరుక్కణం వాళ్ళు “దొంగ! దొంగ!” అని కేకలు పెట్టసాగారు.\n\nఈ కేకలు విని నలుగురూ వచ్చేసరికి దొంగ, తాను కూడా గుడ్డివారిలో ఒకడైనట్టు కళ్ళు మూసుకుని కూచుని, “అయ్యా, బాబూ! ఘమ్మల్ని కొత్వాలు గారి దగ్గిరకు తీసుకుపొంది. అయనకు ఒక రహస్యం విన్నువించాలి,” అన్నాడు.\n\nవెంటనే, ఆక్కడ చేరిన జనం నలుగురూ గుడ్డివాళ్ళను, కొత్వాలు వద్దకు పట్టుకుపోయారు.\n\n“ఎవరు వీళ్ళు? ఎందుకు వచ్చారిక్కడికి?” అని కొత్వాలు అడిగాడు.\n\n“బాబూ, మేము ముగ్గురమూ గుడ్డిబిచ్చగాళ్ళం. ఎవడో దొంగ మా ఇంట ప్రవేశించి మేము కష్టపడి సంపాదించిన సొత్తు కాజేయ యత్నీస్తున్నాడు,” అన్నాడు గుడ్డివారిలో ఒకడు.\n\n“ఆ దొంగ ఏడి? నిజం చెప్పండి,” అన్నాడు కొత్వాలు.\n\n“కమ్మి దెబ్బ తగలందే నిజం చెబుతామా, బాబూ?” అన్నాడు కళ్ళు మూసు కుని వున్న దొంగ.\n\n“అయితే నిజం చెప్పేదాకా ఏణ్ణి కొరడాతో కొట్టండి.” అన్నాడు కొత్వాలు, భటులతో.\n\nరెండు దెబ్బలు పడ్డాయో లేదో, దొంగ కళ్ళు తెరిచి, “క్షమించాలి బాబూ, నిజం చెప్పేస్తాను. నన్ను వదిలెయ్యండి. మేము నలుగురమూ గుడ్డివాళ్ళల్లే నటిస్తూ నగరంలో ముప్పెత్తి పన్నెండు వందల వెండి దిరాములు సంపాదించుకున్నాం. నిజం చెప్పాను గనక నా వంతు నా కప్పించండి. గట్టిగా నాలుగు తగిలించారంటే వాళ్ళు కూడా నిజం ఒప్పుకుంటారు!” అన్నాడు.\n\nకొత్వాలు వాడి మాటలు నమ్మి వాడికి మూడు వందల దిరాములు ఇచ్చిపంపేశాడు, తరవాత అయన మిగిలిన ముగ్గురు గుడ్డివాళ్ళను ఎంత కొట్టించినా వాళ్ళు కళ్ళు తెరవనేలేదు. చివరకు స్పృహతప్పి పడిపోయినాక కొత్వాలు వాళ్ళను వదిలేసి, వాళ్ళు ఎంతో కాలంగా కూడబెట్టిన సొమ్ము తాను తీసుకున్నాడు."
        },
        {
            "title": "అమృత సిద్ధి",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "# అమృతసిద్ధ\n\nప్రిహృదత్తుడు కాశీరాజ్యాన్ని పార్టించే కాలంలో, సామంతరాజయిన చిరాయు వద్ద నాగార్జును డనే పేరుతో బోధిసత్వుడు ముఖ్యమంత్రిగా వుండేవాడు.\n\nనాగార్జునుడు దయాఓ వూ, దాన శీలుడూ అని పేరుగాంచాడు. అంతేకాదు, రసాయనశాస్త్రంలోనూ, ఓషధిఙ్ఞానం లోనూ గౌప్పనిధి. అతడు, తనకు తెలిసిన రసాయనిక ప్రయోగంలో ఒక రహస్య యోగం కనిపెట్టి, తనకూ, రాజుకూ జరా మరణాలు లేకుండా చేసుకున్నాడు.\n\nఒకనాడు అతని కొడుకులలోకెల్లా తనకు ప్రేమాస్పదుడైన సోమదేవుడు చనిపోవడం తటస్థించింది. కుమారుని చావు నాగార్జునుడికి అంతులేని దుఃఖం కల్గించింది. సహజంగా కరుణాళువైన నాగార్జునుడు, 'ఇకమీదట లోకంలో మరణమనేదే వుండకూడదు. మరణం ద్వారా ఎవరూ శోకించకూడదు. అందుకు తగిన ఉపాయం కనిపెట్టాలి,' అని ఆలోచించసాగాడు.\n\n\"రసాయనాలైతే అమిత వ్యయంతో కూడుకున్నపని. అందువల్లసామాన్యులకు కూడా అందుబాటులో వుండే మూలికల తోనే అమృతం తయారు చేయాలి. అప్పుడే ప్రజలందరు కూడా శోకానికి లోనుకాకుండా సుఖంగా వుండగలరు,\" అని నాగార్జునుడు నిశ్చయించాడు.\n\nనిశ్చయం ప్రకారం ఓషధుల సంపుటితో అమృతం తయారు చేయడానికి పూను కున్నాడు. తనకున్న శాస్త్రపరిఙ్ఞానాన్నంత టినీ వినియోగించి అనేక పరిశోధనలు చేశాడు. చాలావరకు ప్రక్రియలన్నీ పూర్తి అయినాయి. నాగార్జునుడి యత్నం చివరి ఘట్టానికి వచ్చింది. 'అమృతకల్పం,' అనే మూలిక ఒక్కటి చేర్చాలి.\n\nఅంతలో, ఈ సంగతి దేవేంద్రుడికి తెలియవచ్చింది. వెంటనే దేవేంద్రుడు అశ్వినీదేవతలను పిలిచి, ''మీరు ఇప్పుడే భూలోకానికి పోయి, ఎలాగైనా నాగార్జు నుడు తల పెట్టిన 'అమృతయోగం' సిద్ధించకుండా చేయాలి. సామదానభేద దండోపాయాలన్నిటినీ ప్రయోగించండి. తక్కిన పని నేను చూస్తాను,'' అన్నాడు.\n\nఅశ్వినీదేవతలు మారు రూపాలతో భూలో కానికి దిగి వచ్చి, నాగార్జునుణ్ణి దర్శించి, కుశలప్రశ్నలు ప్రారంభించారు. ''మంత్రిపుంగవా, రాజ్యాలనే తల కిందులు చేయగల యుక్తులు తెలిసిన ఘనుడవైన నీకు తెలియని విషయం లేదు. కాని ఇప్పుడు బ్రహ్మసంకల్పానికే\n\nనిరోధం కల్గించడానికి సాహసిస్తున్నావు. మానవుల ధర్మగతి అయిన మరణాన్ని నువ్వు 'అమృతసిద్ధి' చేత ప్రతిబంధించి నట్లయితే, సృష్టిపరిపాలనే తారుమారవు తుంది కదా? మానవుడు ఒక్కడూ చావ కుండా వుంటే, ఎన్ని లోకాలైనా సరిపోగలవా? పైగా, దేవతలు చేయవలసిన ఈ కార్యం మానవమాత్రుడవైన నువ్వే సాధించడానికి పూనుకుంటే, దేవతలకూ, మానవులకూ వ్యత్యాసం వుంటుందా? ఇంతకూ నీ కొడుకు చనిపోయాడనే దుఃఖింతోనే కదా ఇంత పని చేస్తున్నావు? నీ కుమారుడు భూలోకం వదిలినా, స్వర్గంలో సుఖంగానే వున్నాడు,'' అని ధర్మబోధ చేశారు.\n\nఈ మాటలు నాగార్జునుడి మనస్సుకు అంతగా తృప్తికలిగించలేదు. తను చేస్తున్న పని తప్ప అవుతుందా కాదా అన్న అలోచనలో మునిగిపోయాడు.\n\nఅ సమయంలోనే చిరాయు పుత్రుడైన జయసేనుడి యువరాజ్యాధిషేకానికి ఘన మైన ఏర్పాట్లు జరిగినై.\n\nఈ లోపల, వృద్ధబ్రాహ్మణ రూపంలో భూలోకానికి చేరుకున్న దేవేంద్రుడు జయసేనుణ్ణి సమీపించి, ఇలా అన్నాడు: \"నాగార్జునుడు తయారు చేసిన రసాయనిక సేవనవల్ల నీ తండ్రికి జరామరణాలే లేవుగదా ! అటువంటప్పుడు నువ్వు యువ రాజుగా వుండి పోవలసిందే కాని, నీకు రాజ్యార్హత ఎప్పటికీ కలగదు.\"\n\nఅ మాట విన్న జయసేనుడు విచా రంతో కుంగిపోయాడు. అప్పుడు అ వృద్ధ బ్రాహ్మణుడు, \"నాయనా, ఈపాటిదానికే భేదపడకు. నీ కోరిక నెరవేరడానికి సులు వైన ఉపాయమున్నది. రోజూ భోజనం ముందు, ఎవరేమి అడిగినా లేదనకుండా ఇవ్వడం నాగార్జునుడికి మామూలు. రేపు నువ్వు అ వేళకు వెళ్ళి, ఏమాత్రం జూకుండా, \"నాకు నీ తల కావాలి!\" అని అడుగు. తరవాత ఏం జరుగుతుందో నువ్వే చూద్దువుగాని,\" అని మనసుకు నచ్చేటట్టు నూరిపొశాడు.\n\nరాజ్యకాంక్షతో వున్న జయసేనుడు మరునాడు భోజనాలవేళ నాగార్జునుడి వద్దకు వెళ్ళి. సరిగ్గా వృద్ధుడు చెప్పినట్టే"
        },
        {
            "title": "మహమ్మద్-బిన్-తుగ్లక్",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "కోరాడు. నాగార్జునుడు కొంచెమైనా సంశయించకుండా, తన కత్తి జయసేనుడి చేతికిచ్చి, “నాయనా! తల తెగ్గొట్టి తీసుకో! భయపడకు,\" అన్నాడు. రసాయన ప్రభావం వల్ల నాగార్జునుడి శరీరం వజ్రాయమై వుండడం వల్ల జయసేనుడు ఎన్నిసార్లు నరికినా, కత్తి తూలుతూ వుంది గాని, నాగార్జుడి తలమాత్రం తెగలేదు!\n\nఈ సమాచారం ఒక్కప్రతుటిలో రాజుకు తెలిసి, అయన అత్రంతో పరుగెత్తి వచ్చాడు. కొడుకు చేస్తున్న పనికి విచారించి, వానిని వారింప బోయాడు.\n\nఅప్పుడు నాగార్జునుడు, \"మహరాజా, యువరాజు కోరిన కోరికకు పూర్వాపరాలు అన్నీ నాకు తెలుసు. అతడు నిమిత్త మాత్రుడు కనుక అతడిని ఆటంక పరచ వద్దు. ఇప్పటివరకూ గతజన్మలలో నేను తొంభై తొమ్మిదిసార్లు, లేదనకుండా నాతల కొట్టి ఇచ్చివున్నాను. ఇది నూరవది. ఈ కొంచెంలో వెనుకంబు వేశానని అపకీర్తి రాకుండా మాటదక్కించ వలసిన భారం మీపై వున్నది,\" అంటూ అఖిరిసారిగా భక్తితో రాజును అలింగనం చేసుకున్నాడు.\n\nతరవాత నున వద్ద నున్న మూలికలలో ఒకటి తీసి, కత్తికిరాసి, జయసేనుడితో, \"ఇప్పుడు కొట్టు నాయనా,\" అన్నాడు.\n\nజయసేనుడు ఈసారి కత్తితో నరక గానే, నాగార్జునుడి తల కాడ నుండి పూడిన కమలంలాగా కందపడింది!\n\nఅదృశ్యం చూడలేక, రాజు కూడా ప్రాణత్యాగం చేయడానికి సిద్ధమయ్యాడు.\n\nఅప్పుడు, కింద పడిన నాగార్జునుడి మొండితల, \"రాజా, విచారించకు! ఎన్ని జన్మలకైనా నీ తోనే వుంటాను,\" అంటూ ప్రాణం విడిచింది.\n\nరాజు పూర్తివిరాగి అయ్యాడు. వెంటనే కొడుక్కి పట్టాభిషేకం కట్టి, తను తపస్సు చేసుకోడానికి అడవులకు వెళ్ళిపొయాడు.\n\nఈ విధంగా జయసేనుడికి రాజ్యం లభించింది. దేవేంద్రుడి ప్యూహం నెరవేరింది.\n\nమహమ్మద్-బిన్-తుగ్గక్\n\nఢిల్లీ అధికారం 1320 వ సంవత్సరంలో తుగ్గక్ వంశస్థాపకుడైన మీయా జుద్దీన్ కైపసమయింది. అతడు నింహాననం అధిష్ఠించేనాటికి వృద్ధుడు. అతడు బెంగాల్ నుంచి తిరిగి వస్తూ న్నప్పుడు స్వాగతం పలకధానికి ఢిల్లీ నమీపంలో ప్రల్యేకంగా ఒక ద్వార తోరణం ఏర్పాటు చేయబడింది.\n\nమీయాజుద్దీన్ ఢిల్లీని సమీపిస్తున్నాడని వినగానే నిజాముద్దీన్ అనే పేరు గాంచిన మున్లిం నన్యాసి, “సుల్తాన్కు ఢిల్లీ ఇంకా చాలా దూరంలోనే వున్నది,” అన్నాడు. అ మాట ఆ తర్వాత అకరాలా నిజమయింది!\n\nమీయాజుద్దీన్ ద్వారతోరణం కందితి రాగానే, అది విరిగి అతడి మీద పడింది. అతడు అక్కడికక్కడే మరణించాడు. సుల్తాన్ మరణం ప్రమాదవశాత్తు వాటిల్లినట్టు కనిపించి నప్పటిక, అది సుల్తాన్ కుమారుడు ఉలూఘు ఖాన్ పన్నిన పన్నాగమే అని పలువుడు భావించారు.\n\nఉలూష్ భాన్ మహమ్మద్ - బిన్ - తుగ్గక్ పేరుతో ఢిల్లీ సుల్తాన్ అయ్యాడు. చంచలన్వభావం గల తుగ్గక్ తన రాజధానిని ఢిల్లీ నుంచి దేవగిరికి మార్చాలని తీర్మానించాడు. దౌలతాబాద్ అని పేరు మార్చిన దేవగిరి ఢిల్లీకి ఏదువందలమైళ్ళ దూరంలో వుంది. అక్కడ ఒక కోట, అనేక భవనాలు నిర్మించబడ్డాయి.\n\nప్రభుత్వ కార్యాలయాలను మాత్రమే కాకుండా ఢిల్లీ పొరులందరిని కూడా దౌలతాబాదుకు తరలించాలని సుల్తాన్ ప్రకటించాడు. సుల్తాన్ నిర్ణయం విన్న ప్రజలు తరతరాలుగా నివసిస్తూన్న ప్రాంతాన్ని, అన్తిపాన్తు లను వదులుకుని కొత్త చోటికి వెళ్ళ దానికి నమ్మతించలేదు.\n\nఅలా-వెళ్ళడానికి తిరన్కరించిన పొరు లందరినీ బెదిరించి మరి దేవగిరికి నడి పించారు. చివరికి గుడ్డివాళ్ళనూ, ఉంటివాళ్ళనూ కూడా వదలకుండా సైనికులు బలపంతంగా లాక్కుపోయారు. అందువల్ల చాలామంది దారిలోనే ప్రాణాలు పోగొట్టుకున్నారు. ప్రాచీనమైన ఢిల్లీనగరం నిర్మానుష్యమయింది.\n\nకాని, దౌలశాధాలో ప్రజలతీతం\nసుఖంగా సాగలేదు. అధికారులందరికి\nఢిల్లీనగరమే మేలనిపించింది. చివరికి\nసుల్తాన్‌కు కూడా సూతన రాజధాని\nనచ్చలేదు. ఉన్నట్టుంది తుగ్గక్ మళ్ళీ\nప్రజలంతా ఢిల్లీకి తిరిగి వెళ్ళాలని\nప్రకటించాడు. అందరికి తిరిగి వెళ్ళా\nలని వున్నప్పటికి సుల్తాన్ చంచల\nన్వభావం వారికి కోపం తెప్పించింది.\n\nతిరుగు ప్రయాణం ఒక పథకం\nప్రకారం సాగలేదు. అంత దూరం\nనడవలేక చాలామంది మార్గమధ్యం\nలోనే చనిపొయారు. మరి కొందరిని\nదారిదోపిడి దొంగలు దోచుకున్నారు.\nమిగిలినవారు ఢిల్లీ చేరారు. కాని\nఅక్కడి ఇళ్ళన్నీ శిథిలమై వున్నాయి.\nదివాలా తీసిన సుల్తాన్ ప్రభుత్వం\nప్రజలు దాచుకున్న కొద్దిపాటి ధనాన్ని\nకూడా లాకుక్కన్నది.\n\nప్రభుత్వ ఖజోనా ఖాళీ కావడంతో,\nసుల్తాన్ బంగారు, వెండి నాణాల\nస్థానే రాగినాణాలు ప్రవేశపెట్టాడు.\nదానితో కొందరు తమ దగ్గర వున్న\nరాగిపొత్తలను, సొమ్ములను కరిగించి\nసొంతంగా నాణాలు తయారు చేశారు.\nఆర్థిక నంతేశం ఏర్పడడంతో సుల్తాన్\nఅదనపు పస్ములు విధించాడు.\nపస్ములు చెల్లించలేనివారు నానా\nహింనలకు గురికావలని పచ్చింది.\n\nసుల్తాన్ దాజ్యచిస్తరంకు కూడా పూనుకుని మూడులకల డెబ్బైవేల మంది సైనికులను సమకూర్చు కున్నాడు. మొదట పర్షియా మీద దండెత్తాలనుకున్నాడు కాని, ఆ తర్వాత ఆ ఉద్దేశాన్ని మార్పుకుని కుమాన్ ప్రాంతంలోని చిన్న, చిన్న రాజ్యాలను తన సామ్రాజ్యంలో కలుపుకోవాలని కొండల కేసి సైన్యాన్ని నడిపించాడు.\n\nకాని దానిక్కూడా కాలం కలిసి\nరాలేదు. ఋతుపవనాలు ఆప్పుడే\nప్రారంభమయినై. తుపాను ధాటికి\nకొండచరియులు విరిగి సైన్యం మీద\nపడపాగాయి. కొండ ప్రాంతాలను\nపాలించే చిన్న, చిన్న నాయకులు\nసైతం ఈ దురాక్రమణను ఎదుర్కొని\nశత్రుసైన్యాన్ని ముప్పుతిప్పులు\nపెట్టారు. ఆ విధంగా చాలామంది\nసైనికులు ప్రాణాలు కోల్పోయారు.\n\nఅతడి సామాజ్యమంతటా పితూరిలు,\nతిరుగుబాట్లు చెలరేగాయి. నింధు\nప్రాంతంలో తిరుగుబాటును అణచ\nడానికి వెళ్ళిన మహమ్మద్-బిన్-తుగ్లక్\nవిష జ్యురానికి గురయి 1351 వ\nనంవత్పరంలో మరణించాడు. చిన్న\nచిన్న సామంతరాజులు సైతం\nస్వాతంత్ర్యం ప్రకటించుకోవడంతో\nతుగ్లక్ సామ్రాజ్యం చిన్నాథిన్న\nమయింది.\n\nలొంగుబాటు\n\nసింహపురి, వజ్రగిరి ఇరుగుపారుగు రాజ్యాలు. సింహపురితో పోల్చిలే, వజ్రగిరి చాలా బలహాన\nమైన రాజ్యం. అయినా, రాజ్యకాంక్షగల వజ్రగిరి రాజు కాలకేతు, సింహపురి రాజైన వీరసింహ\nడితో యుద్ధానికి తలపడి, చాలాసార్లు ఓడిపొయాడు.\n\nఏదైనా కుతంత్రంతో వీరసింహణ్ణి బంధించాలని కాలకేతు అలోచించాడు. అతడు ఒక\nదూతను అయన వద్దకు పంపి, రెండు రాజ్యాల మధ్య శాశ్వత సంధి గురించి మాట్లాడేందుకు\nరావలసిందిగా ఆహ్వానించాడు. వీరసింహడు అందుకు ఒప్పుకున్నాడు.\n\nనాలుగు రోజుల తరవాత, కొద్దిమంది అంగరక్షకులతో తన నగరం వచ్చిన సింహపురి\nరాజు గౌరవార్థం, కాలకేతు విందు ఏర్పాటు చేశాడు. ఇప్పుడు వీరసింహణ్ణి బంధించడం\nచాలా తేలిక అని భావించిన కాలకేతు, అయనను ఆటపట్టించాలనుకుని, “ఒక రాజు, తన\nశక్తురాజును నమ్మించి విందుకు ఆహ్వానించి—ఇప్పుడు నిన్ను బంధిస్తున్నానంటే, అ రాజు\nపరిస్థితి ఎలా వుంటుంది?” అని అడిగాడు.\n\n“శక్తు రాజు తెలివైనవాడైతే, పగవాణ్ణి సమ్మి విందుకు రానేరాడు!” అన్నాడు సింహపురి\nరాజు. అ జవాబుతో కాలకేతుకు అనుమానం గలిగి, “ఎవరు నువ్వు?” అని గద్దించి అడిగాడు.\n\n“నేను వీరసింహ రాజుగారి ప్రధాన అంగరక్షకుణ్ణి!” అంటూ అతడు తన మారు\nవేషం తొలగించి, “కాలకేతూ, మా రాజుగారు నిన్ను యుద్ధంలో ఎన్నిసార్లు ఓడించినా, నిన్ను\nప్రాణాలతో పదిలాడే తప్ప, సామంతుడుగా చేసుకునే ప్రయత్నం చెయ్యలేదు. ఇప్పుడు\nమా సైన్యాలు నరిహద్దు దాటి, దాడి చేసేందుకు సిద్ధంగా వున్నవి. నువ్వేం చెప్పడలిచావు?”\nఅని అడిగాడు. కాలకేతు వణికిపోతూ, “నేను సింహపురి రాజుగారి సామంతుణ్ణి! అ సంగతి\nన్వయంగా మహారాజుకు మనవి చేసుకునేందుకు, యిప్పుడే నీ వెంట బయలుదేరి వస్తాను,”\nఅన్నాడు.\n\n—దాసరి వెంకటరమణ"
        },
        {
            "title": "నాట్యప్రశంస",
            "page_start": 40,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 41,
            "content": "# నాట్యప్రశంస\n\nలక్షణదేశంలో చూడామణి అనే నర్తక వుండేది. అమె అనేక రాజసభలలో తన నాట్యకౌశల్యాన్ని ప్రదర్శించి, అందరిచేతా తనకుతానే సాటి అనిపించుకున్నది.\n\nఒకసారి అమె, మాళవరాజు కొలు వులో తన నాట్యవిద్య ప్రదర్శించింది. అమె నాట్యం చూసి రాజుతోపాటు, సభ లోని వారంతా ముగ్ధులైపొయారు.\n\nరాజు, బహుమతులివ్వటోతున్న సమయంలో అమె, \"మహరాజా, నాట్య శాస్త్రంలో ప్రమాణ గ్రంథం రాసిన లభితా చార్యుల వారిప్పుడు, మీ ఆస్థానంలోనే వున్నారు కదా! నన్ను గురించి వారు నాలుగు మాటలు చెప్పడం కన్న, నాకు వేరే బహుమానాలెందుకు,\" అన్నది.\n\nరాజు, చూడామణి వినయా నికి ముచ్చటపడి, లభితాచార్యుణ్ణి షాట్లాడ వలసిందిగా కోరాడు.\n\nలభితాచార్యుడు తన ఉన్నతాసనం మీది స్నుంచి లేచి, \"చూడామణి నాట్య విద్యలో పరిపూర్ణమైన ప్రజ్ఞ సాధించాలనుకుంటున్నది. ఇందుకుగాను, ఈమె నేర్చుకోవలసిన కొన్ని మెలుకువలు చెబుతాను,\" అంటూ నాట్యశాస్త్ర సంబంధమైన కొన్ని ముఖ్యవిషయాలు చెప్పాడు. అంతేగాని, చూడామణి అంతకుముందు చేసిన నాట్యప్రదర్శనను గురించి ఒక్క మాట కూడా చెప్పలేదు.\n\nమరసటి రోజున లభితాచార్యుడి దగ్గి రకు చూడామణి సేవకుడొకడు వచ్చి, తన యజమానురాలు యివ్వమన్నదంటూ ఒక ఉత్తరంతోపాటు, విలువైన పట్టు బట్టలో అందంగా మూట కట్టబడిన వస్తు వొకటి, అయనకు యిచ్చాడు.\n\nలభితాచార్యుడు ఉత్తరం మడతలు విప్పి చదివాడు. అందులో యిలా వున్నది:\n\nరాజులెందరి చేతనా సన్మానా లందుకుని,\nనాట్యవిద్యలో దిట్ట అనిపించుకున్నాను.\nఅలాంటి నేను, నాట్యశాస్త్రం అవపోసన\nపట్టిన మీకు, ఏదైనా కానుక యివ్వ\nకుండా యీ దేశం విడిచిపోవడం యిష్టం\nలేదు. నేను ఎప్పుడూ గుర్తుండాలని\nఆశిస్తూ, యీ బహుమానంపంపిస్తున్నాను.\n\nలలితాచార్యుడు మూట విప్పి చూసి\nఎక్కడలేని ఆశ్చర్యంపొందాడు. అందులో\nతుక్కూ దూగరా తప్ప మరే వస్తువూ\nలేదు. చూడామణి అహంకారానికి అయన\nఒక్కక్షణం నివ్వెరపడినా, తమాయించు\nకుని, అమెకు యిలా ఉత్తరం రాశాడు:\nనువ్వు పంపిన బహుమతి అందింది.\nపైన కట్టిన పట్టుగుడ్డ, అందంగా వుండే\nనిన్ను గుర్తు చేస్తుంటే, లోపల నువ్వు\nపెట్టి పంపినవి, నీ మనసెలాంటిదో తెలి\nపాయి. నువ్వు యిచ్చుకోగలిగినవీ, నీ\nతాహతుకు తగినవీ అయిన వస్తువులే,\nనాకు బహుమానంగా పంపావు. నీ బహు\nమతి, నిన్ను ఎప్పుడూ గుర్తుండేలా చేసింది.\n\nసేవకుడు అ ఉత్తరం తీసుకుపొయి\nచూడామణికి యిచ్చాడు. అది చదివాక\nఅమెకు తాను చేసింది ఎంత పెద్ద తప్పో\nతెలిసి వచ్చింది. అమె లలితాచార్యుడి\nదగ్గిరకు వెళ్ళి, అయునను క్షమాపణ\nకోరి, సాప్టాంగపడింది.\n\nలలితాచార్యుడు అమెను లేవదీసి,\n\"నీవు చక్కని నాట్యకత్తెవు. ఈ విష\nయంలో నేనేనాడూ సందేహ పడలేదు,\"\nఅన్నాడు.\n\nచూడామణి ఆశ్చర్యంగా, \"ఈ సంగతి\nమీరు నిన్న సూచనప్రాయంగా అయినా\nసభలో అని వుంటే, నేనీ తప్పు చేసివుండే\nదాన్నికాదు. బహుశా, నాలాంటివాళ్ళల్లో\nవుండే సహజమైన అక్కడును బయట\nపడేలాచేసి, గర్వభంగం చేయాలని మీరు\nభావించి వుంటారు!\" అన్నది.\n\nఆ మాటలకు లలితాచార్యుడు నవ్వి.\n\"నాట్యం చేయడంలో నీకు, నిన్ను\nమించినవారు మరెవరూ తేరన్న అహం"
        },
        {
            "title": "కట్నాల పిచ్చి",
            "page_start": 43,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 43,
            "content": "కారం వున్నదనడంలో, ఎలాంటి అనుమా\nనమూ లేదు. నీ నాట్యాన్ని గురించిసభలో,\nనా అధిప్రాయం చెప్పమనడంలో, నీ\nఉద్దేశం ఏమిటో నా కర్ణమైంది. శాస్త్రకారు\nడ్డుగా పేరు. ప్రభ్యాతులున్న నా దగ్గిర\nనుంచి ప్రశంసలు పొంది, నాట్యకత్తిగా\nనీ కిదివరకే వున్న భ్యాతిని మరింతగా\nయి ను మడింప చేసుకోవాలనుకున్నావు,\nఅవునా ?” అన్నాడు.\n\nచూడామణి, లలితాచార్యుడికి నమస్క\nరిస్తూ, అవునన్నట్టు తలాడించింది.\n\n“ నేను సామాన్య ప్రేక్షకుల లాగా,\nనీ పాదాల ప్రతికదలికకూ తన్మయుణ్ణయి\nపోయి, చప్పట్లు చరచలేనుగదా ! అందు\nక్కారణం, నాకు క్షుణ్ణంగా శాస్త్రం తెలిసి\nవుండడం. నాట్యాచార్యుడిగా, నీ విద్య\nమరింత పరిపక్వత చెందే బాధ్యత కూడా\nతీసుకోవడం వల్లనే, నాట్యంలో నీకు\nఅంతగా తెలియని మెలుకువలను\nగురించి ప్రస్తా వించాను,” అన్నాడు\nలలితాచార్యుడు.\n\n“ స్వామీ, అజ్ఞానంపల్ల, మీ సదధిప్రా\nయాన్ని నేను గుర్తించలేకపొయాను.”\nఅన్నది చూడామణి దీనంగా.\n\n“ చూడామణి, నీది కేవలం అజ్ఞానం\nకాదు; తొందరపాటు. నాట్యంలోని అతి\nసున్నితమైన మెలుకువలు ఏవో, నువ్వు\nతప్ప ఆ సభలో మరెవరికీ తెలుసుకో\nవలసిన అవసరం లేదు. మహాసముద్రం\nలాంటి నాట్యశాస్త్రంలో, నీకు తెలియని\nస్వల్పవిషయాల గురించి నేను చెప్ప\nటాన్ని గమనించి వుంటే, నాట్యవిద్యలో\nనీ కున్న ప్రజ్ఞను మెచ్చుకున్నాననేది స్పష్ట\nమవుతున్నదిగదా? ఏ విధంగా పరిశీలించి\nచూసినా, సభలోని నా మాటలు నీ నాట్య\nప్రశంసను సూచిస్తాయిగాని, నిరసనను\nకాదు,” అన్నాడు లలితాచార్యుడు.\n\nఅ తరవాత చూడామణి కొన్నాళ్ళ\nపాటు, లలితాచార్యుని వద్ద నాట్యవిద్యలో\nతనకు తెలియని అంశాలను అధ్యయనం\nచేసి, ఆయన దీవెనలందుకుని, తన దేశం\nతిరిగి వెళ్ళింది.\n\nకట్నాలవిచ్చి\n\nకొడుకు వీరభద్రం పెళ్ళి ముహూర్తానికి బయలుదేరవలసిన సమయంలో, తాయారమ్మ ఒంట్లో బావుండలేదంటూ మంచం మీద ముణగడ తీసుకుని పడు కున్నది. వీరభద్రానికి ఏమి చేయాలో తోచింది కాదు. తల్లికి ఎటువంటి అస్వస్థతా లేదని అతడికి తెలుసు. ఆమెకు అత్తగారి లాంఛనాలు ముట్టబోవడం లేదన్న కోపం తీవ్రంగా వున్నది.\n\nవీరభద్రం తల్లికి ఎంతగానో చెప్పి చూశాడు. అన్నిటిక ఆమె, \"నా ఒంట్లో బాగోలేదు. కోడలు అన్నాక, ఇంటికి రాకపొతుందా, నేను చూడకపొతానా,\" అంటూ మొండిగా జవాబులిప్పుసాగింది.\n\nతాయారమ్మకు వీరభద్రం ఒక్కగా నొక్క కొడుకు. అతను మూడు సంవత్సరాలుగా మరొక ఊళ్ళో ఉద్యోగం చేస్తున్నాడు. అతను అదైకుంటున్న\n\nఇంటి పక్కనే ఒక పేద కుటుంబం వుంటున్నది. చిన్నప్పుడే తల్లిని పోగొట్టు కున్న లలిత, తమ్ముళ్ళ ఆలనాపాలనా తానే చూస్తున్నది. తండ్రి సంపాదన బహు తక్కువ. ఆమె ఆ చాలిచాలని అదాయంతోనే గుట్టుగా సంసారం గడుపుకువస్తున్నది. ఆమె అందం చెప్పుకో దగినంతది కాకపొయినా, ఆమె శాంత గుణం, ఓర్పు, ఇంటి పనుల్లో నేర్పూ. వీరభద్రాన్ని అకర్షించాయి.\n\nలలిత వంటి భార్యదౌరకడం అదృష్టం అనుకున్నాడు, వీరభద్రం. ఆమె అధి ప్రాయం తెలుసుకున్నాకే, అతను తల్లి దండ్రులను వాళ్లింటికి తీసుకుపొయాడు.\n\n\"పాతికవేలు కట్నం యిచ్చే పక్షంలో, యీ పిల్లను కోడలుగా తెచ్చుకోవచ్చు,\" అన్నది తాయారమ్మ, తిరుగు ప్రయాణంలో బండి ఎక్కుతూ.\n\nమాట్లాడు\n\nవీరభద్రం అశ్చర్యపొతూ, ''లమిత తండ్రి పాతిక రూపాయలు కూడా యిచ్చుకోలేదు,'' అన్నాడు.\n\nతాయారమ్మ ముఖం కందగడ్డలా చేసు కుని, ''అయితే, ఈ దరిద్రగొట్టు సంబంధం మనకు వద్దనేవద్దు,'' అన్నది.\n\nవీరభద్రం ముఖం చిన్నబుచ్చుకుని, ''డబ్బే ముఖ్యం కాదు. నేను పెళ్ళంటూ చేసుకుంటే లమితనే చేసుకుంటాను,'' అన్నాడు.\n\nవీరభద్రం తండ్రి ఎటూ మాట్లాడలేక తటస్థంగా వుండిపోయాడు.\n\n''వాళ్ళు కట్నం యివ్వలేని పక్షంలో, అత్తవారి లాంఛనాలకు ఐదు వేలు\n\nయివ్వలి!'' అన్నది తాయా రమ్మ పంతంగా.\n\n''అమ్మా. ఈ లాంఛనాల సంగతి కూడా మర్చిపో. పెళ్ళి ఖర్చులకుగాను, నేనే లమిత తండ్రికి కొంత డబ్బు సర్ద బోతున్నాను,'' అన్నాడు వీరభద్రం.\n\nతరవాత ఆమె ప్రమేయం లేకుండా పెళ్ళికి అన్ని ఏర్పాట్లూ జరిగిపోయినై. మర్చాడే పెళ్ళి!\n\nఆ సరికే బంధువులతో నాలుగు బళ్ళు కదిలి వెళ్ళిపోయాయి. తయా రమ్మ ఆరోగ్యం బాగాలేదని వంకపెట్టి, తండ్రి కొడుకులను వెళ్ళమంటున్నది.\n\n'' ఆ ఊళ్ళో వైద్యులకేం కొదవలేదు. నీ పెట్టె సర్ది బాబాయివాళ్ళ బండిలో పంపించేశాను.'' అంటూ వీరభద్రం తొందరపెట్టాడు.\n\nవాళ్ళు లమితా వాళ్ళ ఊరు ఇవతల వున్న ఏటిని సమీపించేసరికి బాగా రాత్రి అయింది. ఆ సరికి మిగతా బళ్ళు ఏరు దాటి వెళ్ళిపోయాయి. వీరభద్రం వాళ్లున్న బండి ఏటిని సమీపిస్తూండగా, ఏటిలోకి కొత్త నీరు రావడంతో బాగా పొంగివున్నది. వంతెన మీదుగా నీరు ప్రవహిస్తున్నది.\n\n'' ఏరు తీసేదాకా మనం, యీ ఒడ్డున వుండిపోవల సిందే.'' అన్నాడు బండివాడు.\n\nమర్చాటి ఉదయానే పెళ్లి ముహూర్తం.\nవిరభద్రం దిగాలు పడిపోతూ, ''వీరు ఎప్పటిక తీసేట్టు?'' అని బండివాళ్ళ అడిగాడు.\n\n\" చెప్పలేం. అర్ధరాత్రికే తీయవచ్చు, అలాకాశ నాలుగైదు రోజులు పట్టినా పట్టవచ్చు.'' అన్నాడు బండివాడు.\n\nఆ మాటలు విన్న తాయారమ్మ బండిలో ఉత్సాహంగా లేచి కూర్చున్నది. అంతలో పెద్ద పెట్టున గాలి దుమారం అరంభమయింది. ఏటిగట్టుకు దగ్గిర్లో, కాస్త పెడగా ఒక పెంకుటిల్లున్నది. బండివాడు బండిని, ఆ ఇంటి ముందుకు తీసుకుపొయాడు.\n\nవిరభద్రం తలుపు తట్టగానే, ఒక నడి వయసువాడు తలుపు తెరిచి, '' ఎవరు మీరు? ఏం కావాలి?'' అని అడిగాడు.\n\nవిరభద్రం అతడికి సంగతి చెప్పి, ''బయట చీకటితోపాటు గాలిదుమారం కూడా లేచింది. ఏరు తీసేదాకా, కాస్త మీఇంట్లో తలదాచుకోదలిచాం,'' అన్నాడు.\n\n'' మాది లంకంత ఇల్లు. పెళ్ళియో ఇంట్లో చేసుకోదలుచుకున్నా, నా అభ్యంతరం లేదు,'' అని నవ్వుతూ ఇంటి అతను లోపలికి దారితీసి, పెద్దగా, ''అమ్మా, రాగిణీ! మనింటికి అతిథు లొచ్చారు,'' అంటూ కేకపెట్టాడు.\n\nలోపలి గదుల్లో నుంచి రాగిణి అన్న అమ్మాయి అక్కడికొచ్చి, విరభద్రం తల్లి దండ్రులకు నమస్కరించింది. అమెకు ఇరవై ఏళ్ళకన్న ఎక్కువ వయసుండదు; కళ్ళను మెరమెరలాడించే అందం.\n\nతాయారమ్మ వద్దన్నా వినకుండా, అమె అప్పటికప్పుడు వంటచేసి, అందరికీ వడ్డించింది. ఒక పెద్ద గదిలో పరుపులు దులిపి పక్కలువేసి, ''ఏమీ మొహమాట పడకండి. ఏ అవసరం వచ్చినా కేకవేయండి, పక్క గదిలోనే వుంటాను,'' అని చెప్పి వెళ్ళిపొయింది.\n\nతాయారమ్మకు రాగిణిని చూస్తూనే మనసులో కొత్త ఆలోచనలు బయలు\n\nదేరినై. అందమైన పిల్ల! ఇంటాయనకు ఒక్కగానొక్క కూతురులా వుంది. లాంఛనాల మాట అలా వుంచి, యీ పిల్లను చేసుకుంటే, అందగత్తి అయిన కోడలితో పాటు, ఏటి ఒడ్డున వున్న బహు ముచ్చటైని ఇల్లు కూడా తమదవుతుంది!\n\n“ఏరు మనమంచికే పొంగినట్టున్నది!” అన్నది తాయారమ్మ ఉత్సాహంగా.\n\n“అదేం మాట! ఏరు త్వరగా తీస్తే, మనం తెల్లవారి ముహూర్తం వేళకు ఆ ఊరు చేరుకోవచ్చు,” అన్నాడు వీరభద్రం.\n\n“ఆ ముహూర్తానికే రాగిణి మెళ్లో మూడు ముడులూ వేస్తే సరిపొతుంది,” అన్నది తాయారమ్మ.\n\nవీరభద్రం ఉలిక్కపడి, “నీకేమన్నా మతిపొయిందా, అమ్మా!” అన్నాడు కోపంగా.\n\nతాయారమ్మ తనూ కోపం తెచ్చుకుని, “ఈ అమ్మాయికి అందం వుంది, వచ్చిన వాళ్ళను అదరించడం తెలుసు. ఏదో కొంత కట్నం ముట్టజెప్పగల వాళ్ళలాగే కనబడుతున్నారు,” అన్నది.\n\n“పెళ్ళంటే కట్నం వసూలు చెయ్యడమేనా? నాన్నకు, తాతయ్య ఎంత కట్నం యిచ్చాడో విన్నాలే,” అన్నాడు వీరభద్రం.\n\nవీరభద్రం తండ్రి తల పక్కకు తిప్పుకుని చిన్నగా నవ్వుకున్నాడు. తాయారమ్మ గతుక్కుమని, “అయినా, అ రోజులు వేరు! తెల్లవారగానేనేనూ, రాగిణి తండ్రితో మాట్టాడి, ఈ పెళ్ళికి ఒప్పిస్తాను. కాదూ, ఆ పొంగుతున్న ఏట్లో హరీ అంటాను,” అన్నది.\n\nఈ కొత్త సమస్యకు పరిష్కార మార్గమేమిటో వీరభద్రానికి అర్థం కాలేదు. అతడు ఆలోచిస్తూ నిద్రలో కారుకున్నాడు. తిరిగి అతడికి మెలుకువ వచ్చే సరికి తెల్లవారుతున్నది. కటికిలోంచి ఏటి నీరు తీసిన సూచనగా వంతెన స్పష్టంగా కనబడుతున్నది.\n\nఅప్పటికే నిద్రలేచిన తాయారమ్మ, వీరభద్రంతో, “ఇక ప్రయాణం అవుదా"
        },
        {
            "title": "రాజుగారి ప్రాపకం",
            "page_start": 48,
            "author": "చందమామ బృందం",
            "pdf_page": 48,
            "content": "మనుకుంటున్నావేమో, అదేం కుదరదు.\nనీ పెళ్ళి రాగిణితో జరగవలసిందే !\"\nఅంటూ, రాగిణిని కేకవేస్తూ, లోపలి\nగదుల్లోకి వెళ్ళింది.\n\nతరవాత ఒకటి, రెండు నిమిషాలు\nజరక్కుండానే, తాయారమ్మ పెట్టిన\nకేక విని వీరభద్రతో, తండ్రి అక్కడికి\nపరిగెత్తారు. ఇల్లంతా నిశ్శబ్దంగా వున్నది.\nఇంటి పెరటివైపు తలుపులు బార్లా తెరిచి\nవున్నవి. తాము వెంట తెచ్చిన పెట్టె పెట్టిన\nచోటు ఖాళీగా వున్నది. వణుకుతున్న\nతాయారమ్మ చేతిలో ఒక కాయితం ముక్క\nవున్నది. వీరభద్రం దాన్ని తీసుకుని చది\nవాడు. అందులో యిలా వున్నది:\n\nఈ ఇల్లు మాది కాదు. ఇంటి, వాళ్ళు\nయాత్రకు వెళ్ళారని తెలిసి, మారుతాళం\nచెవులతో ఇంట ప్రవేశించాం. ఎక్కడా\nఒక్క విలువైన వస్తువు లేదు. పెళ్ళికి\nవెళుతున్న మీ పెట్టెలో విలువైన వస్తు\nసామగ్రి వుంటుందని, మాకు తెలుసు.\nదాని తాళం బద్దలుకొట్టి, మీకు నిర్దా\n\nభంగం కలిగించడం ఎందుకని, అలాగే\nఎత్తుకు పొతున్నాం. ఏరు మా మంచికే\nపొంగినట్టున్నది!\n\nకళ్ళనీళ్ళతో దిక్కులు చూస్తున్న\nతల్లితో వీరభద్రం, \"అమ్మా, దిగులు\nపడకు. నీ నగలూ, వడ్డాణం అన్ని,\nబాబాయి వాళ్ళ బందిలో పంపాను.\nనువ్వు కావాలనుకున్న యీ అందమైన\nకోడలు, అత్తవారింటికి వచ్చిన మర్శాడే,\nఇల్లంతా దోచుకుని పారిపొయి వుండేది,\"\nఅన్నాడు.\n\nతన నగలూ, విలువైన చీరలూ\nపోనందుకు తాయారమ్మ సంతోషిస్తూ,\n\"పెద్ద గండమే తప్పింది. దీనితో నా\nకట్నాల పిచ్చి కుదిరిపొయినట్టే! పదండి,\nముహూర్తం వేళ అవుతున్నది. కాబోయే\nకోడలికి, నా నగలన్నీ పెట్టి. అలంక\nరించాలి,\" అన్నది.\n\nతల్లిలో వచ్చిన మార్పుకు వీరభద్రంతో\nపాటు, అతడి తండ్రి కూడా చాలా\nసంతోషించాడు.\n\nరాజుగారి ప్రాపకం\n\nవుష్పగిరి నగరంలో ధనంజయ్య,\nగోపయ్య అనే యిద్దరు వ్యాపారులు, రాజ\nవీధిలో దుకాణాలు పెట్టుకుని, సుగంధ\nద్రవ్యాల వ్యాపారం చేస్తూండేవాళ్ళు.\n\nఒకనాడు రాజభటు డొకడు ధనంజయ్య\nదగ్గిరకు వచ్చి, \" మిమ్మల్ని రాజుగారు\nసాయంత్రం తన ప్రత్యేక మందిరానికి\nవచ్చి కలుసుకోమన్నారు,\" అని చెప్పి\nవెళ్ళిపొయాడు.\n\nసాయంత్రం అవుతూనే ధనంజయ్య\nరాజుగారి దగ్గిరకు వెళ్ళి, కొంతసేపటికి\nదుకాణానికి తిరిగి వచ్చాడు.\n\nభటుడిద్వారా రాజుగారి నుంచి పిలుపు\nరావడం, ధనంజయ్య రాజభవనానికి\nవెళ్ళిరావడం గమనించిన గోపయ్య,\nధనంజయ్య వద్దకు వెళ్ళి. \" నిన్ను\nరాజుగారు పిలిపించారుగద, కారణం\nఏమిటి?\" అని అడిగాడు.\n\n\"నాకూ, రాజుగారికీ మధ్య ఎన్నో\nరహస్యాలుంటాయి. అవన్నీ నీకు\nచెప్పోలా?\" అంటూ ధనంజయ్య,\nగోపయ్యను గట్టిగా కసురుకుని\nపంపేశాడు.\n\nఆ తర్వాత కూడా ధనంజయ్య వద్దకు\nవారానికొకసారి రాజభటుడు రావడం,\nధనంజయ్య సాయంత్రంవేళ రాజభవనా\nనికి వెళ్ళి వస్తూండడం గోపయ్య\nగమనిస్తూనే వున్నాడు.\n\nరాజుగారి దగ్గిరకు ధనంజయ్య\nఎందుకు వెళుతున్నాడో ఎంత అలోచిం\nచినా గోపయ్యకు అంతు బట్టలేదు.\nఒకనాడు అతడు భార్యకు సంగతి చెప్పి,\n\"ఎంత బుర్ర బద్దలు కొట్టుకున్నా, నాకు\nదీని వెనక వున్న రహస్యమేమిటో అర్థం\nకావడంలేదు. నువ్వు కూడా కాస్త\nఅలోచించి చూడు!\" అన్నాడు.\n\nదానికి గోపయ్య భార్య. భర్త కేసి\nవింతగా చూస్తూ, '' ఈ మాత్రానికి పెద్దగా\nఅలోచించడం కూడానా! అ ధనంజయ్య\nవారానికొకసారి రాజుగారి దగ్గిరకు వెళ్ళి\nవస్తున్నాడంటే, అయనకు రాజుగారి\nప్రాపకం వున్నదన్నమాట,'' అన్నది.\n\nగోపయ్యకు అంతే అయివుంటుందన్న\nనమ్మకం కలిగింది. అతడు భార్య తెలివి\nతేటల్ని తెగమెచ్చుకున్నాడు.\n\n\" మీరు, నన్ను మెచ్చు కోవడం వల్ల ఒరిగేదే మీ వుండదు. రాజుగారి ప్రాపకం గల ధనంజయ్యను మంచి చేసుకోండి. మనకు ముందు, ముందు లాభం కలుగు తుంది,\" అన్నది గోపయ్య భార్య.\n\nఆ మర్మాడు గోపయ్య, భార్యచేత\nమితాయిలు చేయించి, బజారులో పది\nరూపాయిలు పెట్టి పళ్ళు కొని, వాటిని\nబుట్టలో పెట్టుకుని, ధనంజయ్య ఇంటికి\nవెళ్ళాడు.\n\nఏనాడూ తన ఇంటికి రాని గోపయ్య,\nపళ్ళూ, మితాయిలతో రావడం చూసి,\nధనంజయ్య ఆశ్చర్యపోతూ, ''ఏమిటిలా\nవచ్చావు? ఇవన్నీ ఎందుకు?'' అని\nఅడిగాడు.\n\n\"మీ ఇంటికి రావాలని చాలా రోజులుగా అనుకుంటున్నాను; ఇవాళ తీరిక చికికింది. ఈ పళ్ళూ, మితాయిలూ\n\nపిల్లలకోసం. ఈ మాత్రం ఖర్చు భరించ\nలేని బీదవాణ్ణికాదుగదా!'' అన్నాడు\nగోపయ్య.\n\nఆ తర్వాత అతడు ధనంజయ్యతో,\nఆ మాటా, యీ మాటా మాట్లాడి ఇంటికి\nవచ్చేశాడు. అ రోజునుంచి గోపయ్య\nధనంజయ్య యింటికి తరచూ వెళుతూ,\nఏ పళ్ళో, మితాయిలో పిల్లలకు యిచ్చి\nవస్తూండేవాడు.\n\nకొన్నాళ్ళు జరిగాక, పస్సులు వసూలు\nచేసే రాజుగారి అస్థానోద్యోగి నుంచి\nగోపయ్యకు వృత్తిపస్సు కంద నూరు\nమొహర్రీలు కట్టవలసిందిగా కబురు\nవచ్చింది."
        },
        {
            "title": "విఘ్నేశ్వరుడు – 23",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "ఆ మర్చాడు గోపయ్య దుకాణానికి బయలుదేరుతూ, “నేను సాయంత్రం పన్నులు వసూలు చేసే అధికారి దగ్గిరకు సొయి, పేన్ను కట్టి రావాలి. బహుశా, ఇంటికి తిరిగిరావడం కాస్త ఆలస్యం అవుతుంది,” అన్నాడు భార్యతో.\n\nభార్య అశ్చర్యంగా “మీరు రాజు గారికి పన్ను కట్టడమేమిటి?” అన్నది.\n\nభార్య ప్రశ్న అర్థంకాక గోపయ్య విసుక్కుంటూ, “ఆ చెప్పేదేదో, తెలిసేట్టు సరిగ్గా చెప్పరాదా?” అన్నాడు.\n\n“మీకు, సాటి వ్యాపారస్థుడైన ధనంజయ్య స్నేహితుడు. అయనకు రాజుగారి ప్రాపకం వున్నది. అలాం టప్పుడు, మీరు పన్ను కట్టకపోతే, ఆ అధికారి ఏంచేయగలడు? రాజుగారు, మీ మీద ఎలాంటి చర్యా తీసుకోడు,” అన్నది గోపయ్య భార్య.\n\nగోపయ్యకు భార్య మాటలు బాగా నచ్చినై. అతడు పన్ను కట్టకుండా పూరుకున్నాడు. వారం తరవాత గోపయ్య\n\nదగ్గిరకు ఒక రాజభటుడు వచ్చి, “మిమ్మల్ని రాజుగారు, సాయంత్రం తన ప్రత్యేక మందిరానికి వచ్చి కలుసుకో మన్నారు,” అని చెప్పి వెళ్ళిపోయాడు.\n\nధనంజయ్య కారణంగా, తనకూ రాజుగారి అదరణ దొరకనున్నదని సంతోషిస్తూ, అ సాయంత్రం గోపయ్య రాజుగారి ప్రత్యేక మందిరానికి వెళ్ళాడు.\n\nరాజు అతణ్ణి చూస్తూనే, “నిన్ను, నే నెందుకు పిలిపించానో తెలుసా? ఈ మందిరం అంతా నీ చేత ఊడ్పించడానికి. గత వారం వరకూ, యీ పని ధనంజయ్య అనే వ్యాపారి చేస్తూండేవాడు. ఈ వారం నుంచి ఆ పని నువ్వు చేయాలి. ఈ సంగతి నీకు గుర్తు చెయ్యడానికి వారం, వారం భటుడొకడు నీ దగ్గిరకు వస్తూంటాడు. పన్నులు ఎగవెయ్యాలని చూసే, మీబోటి వ్యాపారులకు యిదే తగిన శిక్ష!” అన్నాడు.\n\nఆ రోజు నుంచి రాజుగారి మందిరం ఊడ్చే పని గోపయ్య నెత్తిన పడింది.\n\nభూస్వామిలో గాప్ప పరివర్తనం కలిగింది. అలాగే వెళ్ళి పాలేరు పాదాలకు మ్రోక్కుతూన్నట్లు సాగిలపడిపొయాడు. పాలేరు మేల్కొన్నాడు, లేచి నుంచున్నాడు. భూస్వామి అతని పాదాలు వదలకుండా శిరస్సుతో మ్రోక్కుతూ నేచెన్నాడు.\n\nభూస్వామి భార్య విఘ్నుశ్వర విగహనికి ప్రణమిల్లి, 'స్వామీ! ఇన్నాళ్ళకు మమ్మల్ని అనుగ్రహించావు, ధన్యులం!' అని అంటూ జరిగిందంతా పాలేరు కి చెప్పింది.\n\nమహద్భుతాన్ని విన్న జనం తండోపతండాలుగా అక్కడికి చేరుకుంటున్నారు. దివాణం క్రిక్కరిసిపొయింది. నేలపై\n\nసాలలో యింత గొడవ జరుగుతున్నా, పాలేరు ఇంకా నిదిస్తూనే ఉన్నాడు. పక్కనే పత్రిపూలతో నిండిన గణేశ్వరం ఉంది. నేలంతా చెరుకుపాన కంతో బురద, బురదగా తడిసి ఉంది. కాపలావాళ్ళను పిలిపించి అడిగితే వాళ్ళు, 'చాలా రాత్రయింది, పాలేరు నిశ్చింతగా నిద్ర తీస్తున్నాడు, మాకూ కునుకొచ్చింది. అంతలో ఏనుగు అరుపుతో కళ్ళు తెరిచాము. పెద్ద ఏనుగు చికట్లో తెల్లగా కని పించింది, చెరుకంతా లాగి మేసేస్తున్నది, గానుగలాగ పిప్పంతా ఊసేస్తున్నది; మాకు చెడ్డభయమేసింది. పారిపొయాం!' అంటూ వాళ్ళింకా భయంతో వాణికి పోతూనే చెప్పారు.\n\n23. విచిత్ర వినాయకీయం\n\nఏనుగు పాదాల గుంటల్లో నిలిచి ఉన్న\nచెరుకురసాన్ని తీర్థంగా సేవిస్తూ, చెరుకు\nపి ప్పిని విఘ్నీశ్వర మహాప్రసాదంగా\nపట్టుకువెళ్తున్నారు.\n\nపాలేరు, భార్య పిల్లవాడితో కలిసి వినా\nయక విగ్గహానికి దణ్ణాలు పెడుతూ,\n\" చిన్ను పత్రిపిసరైనా వేసి నిన్నెన్నుడూ\nపూజించలేదు. నీ కోసమని పంపిన\nచెరుకు నీకు పెట్టనైనాలేదు. నా కోసం\nఎందుకింత శ్రమపడ్డావయ్యో? ఏనుగు\nరూపంతోనైనా అందరికీ కనిపించావు,\nనాకు కనిపించావు కావు. నిద్దరపొయిన\nదద్దమ్మను!\" అంటూ పిల్లహాడిలాగ\nబావురుమన్నాడు.\n\nఅప్పుడు విగ్గహం స్థానంలో చెరుకు\nగడ పట్టుకొని విఘ్నీశ్వరుడు పాలేరు\nముందు సాక్షితక్కరించాడు. పాలేరు\nకొడుకు తీసుకువెళ్ళిన చెరుకుగడే అతని\nచేతిలో ఉంది!\n\nవిఘ్నీశ్వరుడు పాలేరును తన\nతొండంతో దగ్గిరకు తీసుకొని, అభయ\nహస్తంతో అతని తల నిమురుతూ,\n\"నాయనా! కులాలు, జాతులు ఆచా\nరాలు నేను పెట్టినవి కావు. అంతా మను\nమలు కల్పించుకున్నవే. నా దగ్గిర\nఎక్కువ తక్కువలకు చోటు లేదు!\nఅందుకే నీకు కనిపించాను!\" అని చెప్పి\nఅంతర్ధానమయ్యాడు.\n\nజనులందరూ చేతులెత్తి జోడిస్తూ\nపాలేరుతో, \"నీ మూలంగా మాకు గణే\nశుని దర్శన భాగ్యం కలిగింది,\" అంటూ\nపదేపదే మొక్కతూ బ్రహ్మరథం పట్టారు.\n\n\"ఇక్కు అంటే చెరుకు, సహస్రా-ఇక్కు,\nవెయ్యి చెరుకుల గణపతి; సహస్రేక్కు\nగణపతిగా విఘ్నీశ్వరుడు కీర్తింపబడ్డాడు.\nచెరుకుగడ పట్టుకొన్న వినాయక విగ్గహం\nప్రతిష్ఠింపబడి అక్కడ గౌప్ప అలయం\nవెలిసింది,\" అని పావనమిశ్రుడు కథ\nముగించాడు.\n\nఅలయమంటపంలోని చిత్రాల కథ\nలన్నీ పావనమిశ్రుడు చెప్పాడు గాని\n\nముఖద్వారం మీద చిత్రింపబడినది\nమాత్రం మిగిలి ఉంది. అది చాలా\nపెద్ద చిత్తరువు. మంటపంలోని చిత్రా\nలన్నీ ఒక ఎత్తు అది ఒక్కటి ఒక\nఎత్తు! చిత్రలేఖన ప్రతిభ అంతా అందులో\nఉంది. ప్రతి రోజూ ఆ చిత్రాన్ని పరీక్షగా\nనిల్చుని చాలాసేపు తదేకంగా చూస్తూండే\nయువకుడొకడు పావనమిశ్రుడి పాదాలకు\nనమస్కరించి, ''మహాశయా! ఈ అలయ\nమంటపంలోని చిత్రాలను ఎవరు చిత్రిం\nచారు? ఆ మహాశిల్పి చరిత్ర ఏమైనా\nఉంటే చెప్పండి! ఆ ముఖద్వారం మీద\nవున్న చిత్రానికి నా కళ్ళూ. మనస్సూ\nఅంకితమైపొయాయి. ఆ చిత్తరువు గురిం\nచిన గాథ కూడా చెప్పి చిత్ర చరిత్ర\nసంపూర్ణం చెయ్యండి!'' అన్నాడు.\n\nపావనమిశ్రుడు ఆ యువకుణ్ణి సాద\nరంగా చూసి, ''నాయనా! చూడగా\nనువ్వూ చిత్రకారుడిలాగ కనిపిస్తున్నావు!\nముఖద్వారం మీది చిత్తరువు నాకూ అభి\nమాన చిత్రమే. దాని గాథ తర్వాత చెప్పి\nవిఘ్నైశ్వర చరిత్ర సంపూర్ణం చేస్తాను!\nనువ్వడిగిన చిత్రశిల్పికి చరిత్ర లేకపొ\nలేదు, ఉంది!'' అంటూ క స్నులు\nమూసి ఏదో గుర్తు తెచ్చుకుంటున్నట్లు\nధ్యానించి, కాస్సే పై నాక చెప్పడం\nప్రారంభించాడు:\n\nవాతాపి నగరానికి సాధువుల గుంపుతో\nపధ్నాలుగేళ్ళుపాయంగల వాడొకడు వచ్చి\nవాతాపి గణపతి అలయం వదలకుండా\nఅలాగే ఉండిపొయాడు.\n\nఅతని ఊరేదో పేరేదో అతనికే తెలి\nయదు. అతని నుదుట పెద్ద గాయం\nమానిన గుర్తు చూసి, పాపం ఏదో దెబ్బ\nతగిలి స్మృతి పొగొట్టుకొన్నవాడులాగుంది,\nఅని అంతా అనుకున్నారు. ఆ బాలుడు\nమూగవాడా అన్నట్లు అట్టే మాట్లాడేవాడు\nకాడు. గోడల మీద బొమ్మలు గీస్తుండే\nవాడు. మంటపం రాతిపలకల నేలమీద\nసుద్దతో బొమ్మలు గీస్తూండేవాడు. గీస్తూ\nన్నంతసేపూ. అతని ముఖం పూర్ణచంద్ర\n\nగజానన పండితుడికి విచిత్రుడి మీద చాలా వాత్సల్యం. ఇంటిలోపలికి పిల్చినా విచిత్రుడు గడపమీద ద్వారం వెలుపలే కూర్చుని వింటూ, “స్వామీ, ఇక్కడ కూచుని వింటేనే నాకొక్కడికే చెబుతున్నట్లు ఎంతో బాగా వినిపిస్తున్నది!” అనేవాడు. విచిత్రుడు చిత్రించే విఘ్ఘిశ్వరుడి బొమ్మలు చూసి గజాననుడు మురిసిపొతూ, విఘ్ఘిశ్వరుడికి సంబంధించిన అనేక కథలను ప్రత్యేకంగా అతనికి చెబుతూండేవాడు.\n\nవిచిత్రుడి వెనక ఎప్పుడూ పిల్లలు గుంపులుగా ఉండేవారు. అతను బొమ్మలు వేస్తూంటే నిశ్శబ్దంగా చూసి అనందిస్తూ, తర్వాత చిన్న చిన్న బొమ్మలు వేస్తూండే వారు. ఊళ్లో పిల్లలకి చిత్రకళ అబ్బింది.\n\nవిచిత్రుడు పగలంతా విధుల్లో గోడల మీద జేగురుముక్కతోనో, సుద్దరాయితోనో బొమ్మలు వేస్తూ, వాతాపి గణపతి ఆలయంలో పంచే ప్రసాదంతో గడిపి, రాత్రి అలయమంటపం మెట్లమీద ఓ వారగానో, ఊరి చివరనున్న వాడలో ఏ పంచకిందనో నిదపొయేవాడు.\n\nఅవాడలో కుమ్మరులు, చర్మకారులు, పంచములు మొదలైనవారుండేవారు. విచిత్రుడంటే ప్రాణం పెట్టవారు. ఏ అప రాత్రిచేళ విచిత్రుడు చచ్చినా అతని బింబంలాగ నవ్వుతూ వెలుగుతూండేది. అంచేత చిత్రానందుడు, చిత్రముఖుడు అని, అతడు ఎక్కువగా విఘ్ఘిశ్వరుడి బొమ్మల్నే వేస్తూండడంపల్ల విఘ్ఘిశ్వర చిత్రకారుడు అనే పేరును లుప్తాక్షరిగా విచిత్రుడు అని అంటూండేవారు.\n\nఅప్పటిక గజాననపండితుడు చాలా వృద్ధుడయ్యాడు. రోజూ సాయంత్రం ఇంటి దగ్గిర పిల్లలకు విఘ్ఘిశ్వరుడి కథలు చెప్పుతూండేవాడు. విచిత్రుడు ఆ కథలను అతిశ్రద్ధగా అరుగు మీద చెవికోసుకొని వింటూండేవాడు. కథ విన్న మర్చాడు ఆ కథకు సంబంధించిన చిత్రం ఏ గోడ మీదనో కనిపించేది.\n\nకోసం ఉంచినదాన్ని పెట్టి తినిపించి మరీ విచిత్రుడికి పడక సదు పాయం చేసి నిదురపొయేవాళ్ళు.\n\nఆ విధంగా విచిత్రుడు పెరిగి పెద్ద వాడయాడు.\n\nతానెవరో తనకే తెలియకుండా మరిచి పొయిన విచిత్రుడికి అన్నలూ తల్లీ తండ్రి అందరూ ఉన్నారు!\n\nవాతాపి నగరానికి కొంత దూరంలో ఉన్న ఒక ఊళ్లో మధ్యతరగతి కుటుంబంలో విచిత్రుడు పుట్టాడు. తండ్రి మూలంగా అతనికి అతి బాల్యంలోనే బొమ్మలు గియడం అబ్బింది. బొమ్మలు వెయ్యడానికే పుట్టాడా అన్నట్లు ఆ కుర్ర వాడికి మరేదీ అబ్బలేదు. అన్నలు, వది నలు అతణ్ణి యీసడించుకొని ఇంటినుండి తరిమేశారు. కుర్రవాడికి విఘేశ్వరుడంటే చాలా యిష్టం. వాతాపి నగరానికి బయలు దేరివస్తూ, తిండీతిప్పలు లేని నీరసంతో మార్గంలో ఒక కరుకురాతి మీద పడి పొయాడు. దెబ్బ తగిలి తెలివితప్పి పడి ఉన్న అతణ్ణి సాధువుల గుంపు కాపాడి వాతాపి నగరానికి తెచ్చారు. అదీ విచి త్రుడి బాల్యచరిత్ర.\n\nఆ ఏడాది వాతాపి నగరంలో వినాయక చతుర్తి. ఉత్సవాలకు ఒక ప్రదర్శన ఏర్పాటు జరిగింది.\n\nనిలువెత్తు వినాయక విగహాలను చిత్ర కళా ప్రతిభ కనపరుస్తూ రంగులు వేసి ప్రదర్శనలో పెట్టాలి. అన్నిట్లో గౌప్పగా ఉన్న విగహాన్ని వెయ్యి బంగారు కాసు లకు నవరాత్రి ఉత్సవాలు నిర్వహించే వారు కొంటారు. రత్నాథచిత స్వర్ణకంక ణాన్ని నగరపాలకులు చిత్రకారుడికి బహూకరిస్తారు.\n\nఆ పొటీ ప్రదర్శనకు అస్థాన చిత్ర కారులూ, గౌప్ప గౌప్ప చిత్రకళా నిపు ణులూ చాలా మూల్యాన్ని వెచ్చించి దేశాంతరాల నుండి తెప్పించిన రంగులు, బంగారు పూతలు, రంగురంగుల మెరుపు రేకులు, రంగురాళ్ల పాళ్ళు ఉపయోగించి,\n\nమెరుగుపూత పెట్టిన విగహాలను ప్రదర్శ\nనలో పెట్టారు.\n\nవిచిత్రుడికి ఒక కు మ్మరి మిత్రు\nడున్నాడు. విచిత్రుడు దగ్గిరుండి చెప్పిన\nవిధంగా అతడు బంకమట్టితో విఘ్నుశ్వర\nవిగహాన్ని చేశాడు. విచిత్రుడు సున్నము,\nమసి, జేగురు, పచ్చమట్టి, అకుపసర్లను\nఉపయోగించి విగహానికి రంగులు\nదిద్దాడు.\n\nవిచిత్రుడు రంగులు వేసిన అ విగ\nహాన్ని చిత్రకార ప్రముఖులు ప్రదర్శనలో\nపెట్టనివ్వలేదు. విచిత్రుడు ప్రదర్శన\nనిర్వాహకులతో, ''అయ్యా! దయతో చిట్ట\nచివర్ప నా విగహాన్ని కూడా ఉంచం\n\nడయ్యా! ఉడతాభక్తిగా నేను కూడా\nనాకు వచ్చినంతగా విఘ్నుశ్వరుడికి\nరంగులు వేశానని అనుకుంటూ, అ గౌప్ప\nగౌప్ప విఘ్నుశ్వరుల సరసన నా విఘ్ను\nశ్వరుడు కూడా ఉంటే చూసుకోవాలని\nఉందయ్యా! అంతకు తప్ప మరే కోరికా\nలేదు!'' అని ప్రాధేయపడ్డాడు.\n\nకాని, ''కులగోత్రాలు, ఊరూ పేరూ\nలేనివాడివి, కడజాతులతో తిరిగేవాడివి.\nఅలాంటిని చేతుల్లో తయారైన విగహానికి\nవంశప్రతిష్ఠలుగల ప్రఖ్యాత మహా చిత్ర\nకారుల విగహాల సరసన ప్రదర్శించ\nడానికి అర్హత లేదు!'' అని నొక్కి వక్కా\nణించారు ప్రదర్శన ని ర్వాహకులు.\nవిచిత్రుడు చాలా విచారపడ్డాడు.\n\nకుమ్మరి మిత్రుడు, ''ప్రదర్శన\nపందిట్లో పెట్టకపోతే పోయారు. మనం\nవిగహాన్ని వేరేచోట పెడదాం పద!''\nఅని విచిత్రుడికి నచ్చజెప్పి. ప్రదర్శన\nశాలకు దగ్గర్లో ఉన్న ఒక అరటిచెట్టు\nమొదట విగహాన్ని పెట్టి, విచిత్రుణ్ణి తనతో\nబాటు అక్కడ కూర్చుండబెట్టుకున్నాడు.\n\nప్రదర్శనశాలలో పెద్దవాళ్ళు విగహా\nలను చూస్తూ, గుంపులు గుంపులుగా\nచేరి, విగహాలకు ఉపయోగింపబడిన\nరంగుల విలువల గురించీ, చిత్రకారుల\nపదవీ కులగోత్రాల గౌప్పలూ చెప్పుకుంటూ\n\n"
        },
        {
            "title": "తారుమారైన తీర్పులు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "ఉంటే, పిల్లలంతా విచిత్రుడి వినాయక విగ్రహం దగ్గిరికి చేరి హర్షధ్వానాలు చేస్తూ ఆసక్తితో చూస్తున్నారు.\n\nఆ సమయంలో ఆకాశంనుండి జారి పడ్డ జంటమెరుపుల్లాగ ఉన్న ఇద్దరు తరుణులు, ప్రదర్శనశాలకు వచ్చారు. వారు నిండుగా ధరించిన రత్నాభరణాల కాంతి మిరుమిట్లు గొల్పుతున్నది.\n\nజనం వారిని చూసి విస్తుబోతూంటే, పెద్దామె, “కళానంద నగరం మాది. మాకు నచ్చిన వినాయక విగ్రహం కోసం పదివేల వరహాలు పట్టుకు తిరుగుతున్నాం!” అంటూ చేతనున్న బంగారు జలతారు అల్లిక సంచిని గలగల్లాడించింది. అక్కడ ఉన్న చిత్రకారులు చరచరా వారి వారి విగ్రహాల దగ్గిరికి వెళ్ళి నిల్చున్నారు.\n\n“మా అక్క ప్రసన్నవదన గొప్ప గాయనీమణి. అంతేకాదు, గొప్ప తిండి పోతు. నైవేద్యపుష్ఠి, విగ్రహపుష్ఠి తర్వాతనే గాత్రపుష్ఠి. బొజ్జు పెంచి పాడి\n\nచూడు, అనే గాయక సిద్ధాంతాలకు తార్కాణం మా అక్క ప్రసన్నవదన!” అంటూ సుకుమారంగా సమ్మోహనాస్రం లాగున్న చిన్నామె కాలిమువ్వలు ఘల్లు మనిపించింది.\n\n“మా చెల్లి మోహన గొప్ప వాగుడు కాయ, అంతకంటె గొప్ప నర్తకీమణి! చూడ్డానికి చిన్నారి చిట్టిలాగుందే కాని, నన్నే ఎత్తి తిప్పేస్తుంది! అంత శక్తి సామర్థ్యాలున్నాయి దానికి. నృత్యంలో దాని చురుకుదనం చూడ శక్యంకాదు!” అని ప్రసన్నవదన చెప్పింది.\n\n“మా చేత పాడించడం, అడించడం, ఆ ఇంద్రుడికీ, కుబేరుడికీ సాధ్యం కాదు. అలాంటి ఆటపాటల్చి, మాకు కావలసిన విగ్రహం ముందు జరుపుతామని మొక్కుకున్నాం!” అని మోహన చెప్పింది.\n\nవారి మాటలకు పరవశించిపోతూన్న జనం మంత్రించినట్లుగా పక్కకు తప్పుకుని విశాలంగా దారి చేశారు.\n\n—(వచ్చే సంచికలో ముగింపు)\n\nతారుమార్చెన తోర్పులు\n\nపూర్వం సింహళ దేశంలో ఒక వర్తకుడుండేపాడు. అయన సముద్ర వర్తకంచేసి చాలా లక్షలు గడించాడు. అయన వృద్ధుడై చనిపొయే సమయంలో తన కొడుక్తిన జయపాలుణ్ణి పిలిచి, అతనికి తన వ్యాపారం అప్పగించి, “నాయనా, నువు కూడా నా లాగే సముద్రవ్యాపారం చెయ్యి. కాని పారపాటున కూడా వంచక మహపట్టణానికి వెళ్ళకు,” అని సలహాయిచ్చాడు.\n\nతండ్రి పొయాక జయపాలుడు తన నాలుగు నౌకలనూ తీసుకుని వ్యాపారం చేయసాగాడు. వంచక మహాపట్టణానికి పొతే ఏమి జరుగుతుందో తెలుసుకోవాలని అతనికి కుతూహలం పుట్టింది. అతను తెలివిగలవాడు; అందుచేత, ఎవరైనా తనను మోసం చేసినా తాను ఎత్తుకు పై ఎత్తు వేయగలనన్న ధైర్యం అతని\n\nకున్నది. కనుక అతను తన నాలుగు నౌకలనూ నడిపించుకుని ఆ పట్టణానికి వెళ్ళాడు. అది సూర్యోదయం వేళ. నౌకలను రేవులో ఉంచి జయపాలుడు తన విల్లూ, బాణాలూ వెంట పెట్టుకుని తీరం వెంబడి వేట షికారుకు బయలు దేరాడు. ఒకచోట అతని కొక నీటికొంగ కనబడింది. అది సముద్రంలోని చేపలను వేటాడుతున్నది. జయపాలుడు తన విల్లూ ఎక్కు పెట్టి గురి చూసి, ఆ కొంగను కొట్టాడు. ఒక్క బాణంతో ఆ కొంగ చచ్చి సముద్రపు నీటిలో పడిపొయింది.\n\nఆ సమీపంలో చేపలను పట్టుతూ ఉన్న పల్లెవాడొకడు ఇది చూసి, జయపాలుడి దగ్గిరికి పరిగెత్తుకుంటూ వచ్చి, “ఎవరయ్యా, నువూ? నా తండ్రిని చంపావు. నీ మీద రాజుగారితో ఫిర్యాదు చేస్తాను, చూస్తూ ఉండు!” అన్నాడు.\n\nయలు తీసుకున్నాను. అ బాకీ చెల్లిస్తాను.\nనా చెవి నాకు ఇప్పించు,\" అన్నాడు.\n\nజయపాలుడు నిర్ఘాంతపోయి, అ\nమనిషికేసి చూశాడు. అతనికి ఎడమ చెవి\nమాత్రమే ఉన్నది; కుడి చెవి లేదు.\n\"మా నాన్నగారు నీ చెవి గురించి నాకేమీ\nచెప్పలేదే!\" అన్నాడతను అ మనిషితో.\n\n“నా చెవి నా కిప్పించకపోతే నేను నీ పైన ఫిర్యాదు చేస్తాను చూసుకో !” అంటూ అ మనిషి వెళ్ళిపోయాడు.\n\nజయపాలుడు మరికొంత దూరం వెళ్ళే\nసరికి ఒక స్ర్తి ఎదురై, “చూడు, నాయనా!\nపదహరేళ్ళ క్రితం మీ నాన్నగారు ఈ\nఊరు వచ్చి నన్ను పెళ్ళాడి, తన దారిన\nతాను వెళ్ళిపోయారు. నాకు మనోవర్తి\nకింద పదివేల రూపాయ లిస్తానని అయన\nమాట ఇచ్చారు. అ డబ్బు నువ్వు\nఇస్తావా, లేక ఫిర్యాదు చేయమన్నావా?”\nఅని అడిగింది.\n\nజయపాలుడు ఈ దుర్మార్గాన్ని సహించ\nలేక \"పొ, నేను నీకు దమ్మిడీ కూడా\nఇవ్వను!\" అని తన నౌకల వద్దకు తిరిగి\nవెళ్ళాడు. అక్కడ రేవులో అతనికి ఒక\nమంగలి కనిపించి, \"క్షీరం చెయ్య\nమంటారా, బాబూ ?\" అన్నాడు.\n\n“ఏం తీసుకుంటావు?” అని అడిగాడు జయపాలుడు.\n\n“అ కొంగ నీ తండ్రా ?” అని జయ\nపాలుడు ఆశ్చర్యంతో అడిగాడు.\n\n“అవును. కిందటి జన్మలో నా తండ్రి.\nఇప్పుడు నీటికొంగ జన్మ ఎత్తి నాకు\nచేపల వేటలో సహాయపడుతున్నాడు!”\nఅన్నాడు పల్లెవాడు.\n\nజయపాలుడికి కోపం వచ్చింది. “పొ,\nదిక్కున్న చోట చెప్పుకో !” అని చేపలు\nపట్టేవాణ్ణి గదమాయించాడు.\n\nతరవాత అతను నగరం ప్రవేశించి\nనడుస్తూ ఉరాడగా, ఒక మనిషి ఎదురై,\n“ఎన్నాళ్ళకు కనబడ్డావు, బాబూ! చాలా\nకాలం క్రితం నేను నా కుడిచెవి మీ\nతండ్రిగారి వద్ద తాకట్టు పెట్టి, పది రూపా\n\n\" నన్ను సంతోష పెట్టండి, దొరా!\" అన్నాడు మంగలి.\n\nజయపాలుడు సరేనని వాడిచేత క్షారం చేయంచుకుని ఒక రూపాయి ఇవ్వ బోయాడు. మంగలి తీసుకోలేదు. అయిదు రూపాయ లిచ్చినా వాడు నిరాకరించాడు. జయపాలుడికి అగ్రహం వచ్చి, \"నీకు నేనేమీ ఇవ్వను. దిక్కున్న చోటుకు వెళ్లి చెప్పుకో!\" అన్నాడు.\n\nచేపలు పట్టేవాడూ, చెవి లేనివాడూ, ఆడదీ, మంగలీ—ఈ నలుగురూ రాజుసభకువెళ్లి జయపాలుడి పైన ఫిర్యాదులు చేశారు. జయపాలుణ్ణి రాజుసభకు పిలి పించారు. విచారణ అరంభమయింది. మొదట చేపలు పట్టేవాడు రాజుగారితో, \"మహారాజా, చచ్చిపోయిన నా తండ్రి నిటికొంగగా పుట్టి నాకు చాలాకాలంగా చేపల వేటలో సహాయం చేస్తూంటే, ఈ మనిషి అ కొంగను కాస్తా చంపి నాకు తీరని నష్టం కలిగించాడు,\" అన్నాడు.\n\nరాజుగారు జయపాలుడి కేసి తిరిగి, \"ఈ చేపలు పట్టేవాడికి ఒక నౌక పరిహారం ఇయి్యి!\" అన్నాడు.\n\nతరువాత చెవిలేని వాడు ఫిర్యాదు చేశాడు. \"మహారాజా, ఈ మనిషి తండ్రి దగ్గిర నా కుడిచెవి తాకట్టు పెట్టి పది రూపాయలు తీసుకున్నాను. అ బాకీ\n\nచెల్లు వేస్తాను, నా చెవి నాకు ఉప్పించ మంటే, ఈ మనిషి నన్ను దిక్కున్నచోట చెప్పుకోమన్నాడు,\" అని వాడన్నాడు.\n\nరాజుగారు తీర్పు చెబుతూ, జయపాలుడు చెవి లేనివాడికి ఒక నౌకను పరిహారంగా ఇవ్వమన్నాడు.\n\nతరవాత స్త్రీ జయపాలుడిపైన ఫిర్యాదు చేసింది. అమెకు కూడా రాజుగారు జయపాలుడి నౌక ఒకటి ఇవ్వవలసిందిగా తీర్పు చెప్పాడు.\n\nఅభిరుకు మంగలి వచ్చి ఫిర్యాదు చేశాడు. \"అయ్యా, ఈయన నా చేత క్షారం చేయంచుకుని నన్ను సంతోష పెడతానన్నాడు. అయన నౌక ఒకటి\n\nనా కిప్పిస్తే నేను సంతోషిస్తాను. అంత కంటె తక్కువ అయితే నేను సంతోషించను!” అన్నాడు.\n\n“మంగలి చెప్పేది సబబుగానే వున్నది. అందుచేత జయపాలుడు మంగలికి ఒక నౌకను ఇచ్చుకోవాలి!” అని రాజుగారు తీర్పు చెప్పాడు.\n\nజయపాలుడి మెడలో వున్న రత్నహారం తప్ప మిగిలిన అతని అస్తియావత్తూ పోయింది. “ఇప్పుడు ఏం చేయాలి? ఈ ఇక్కట్టులో నుంచి ఎలా బయటపడాలి?” అని అతను అలోచిస్తూ ఉండగా రాజసభలోకి రాజుగారి కొడుకు పదేళ్ళ వాడు వచ్చాడు.\n\nవెంటనే జయపాలుడు తన మెడలో వున్న రత్నహారం తీసి రాజకుమారుడి మెడలో వేశాడు. సభలో అందరూ చప్పట్లు కొట్టి హర్షధ్వానాలు చేశారు.\n\nరాజుగారు కూడా తన కొడుకును దగ్గిరికి పిలిచి, అతని మెడలో వున్న రత్నహారం చూసి, ముచ్చటపడ్డాడు.\n\nజయపాలుడు సభికుల కేసి తిరిగి, “నేను రాజకుమారుడికి ఈ రత్నహారం ఇచ్చినందుకు ఈ సభలో సంతోషించని వారెవరైనా వున్నారా?” అని అడిగాడు.\n\n“లేరు, లేరు! సంతోషించాం!” అని అందరూ కేకలు పెట్టారు.\n\nజయపాలుడు మంగలి కేసి తిరిగి, “ఏమోయ్, నీ మాటేమిటి? నువు కూడా సంతోషించావా?” అని అడిగాడు.\n\nమంగలికి సంతోషించా నని చెప్పక తప్పిందికాదు. జయపాలుడు రాజుగారితో, “మహారాజా, మంగలిని సంతోషపెట్టాను. అందుచేత వాడికి నేను నౌక నివ్వనవ సరం లేదనుకుంటాను!” అన్నాడు.\n\n“అపును!” అన్నాడు రాజుగారు.\n\nతరవాత జయపాలుడు స్త్రీకేసి తిరిగి, “అమ్మా, నీ మనోవర్తి విషయమై ఒక సంగతి చెప్పాలి. ఆ మనోవర్తి నీకు ఇస్తాను, కాని ఒక్క చిక్కున్నది. మా దేశాచారం ప్రకారం భార్య భర్తతో సహ\n\nగమనం చేయాలి. దురదృష్టవశాత్తూ మా\nతండ్రిగారు, ఏదాది క్రితం పొయారు.\nఅందుచేత నువు చితి పేర్చుకుని చని\nపొయినట్లయితే, నీ వార సులకు పది\nవేలిస్తాను,\" అన్నాడు.\n\n\" నేను బలపంతాన ఒక్కనాటిక\nచావను!\" అన్నది స్త్రీ.\n\nజయపాలుడు రాజుతో, \"మహారాజా,\nనే నీమెకు పరిహారం చెల్లించనవసరం\nలేదను కుంటాను,\" అన్నాడు. రాజు\nఅందుకు సరేనన్నాడు.\n\nతరవాత జయపాలుడు చెవిలేని వాడితో,\n\"బాబూ, నీ చెవి ఇప్పించటానికి కూడా\nనా కభ్యంతరం లేదు. మా తండ్రిగారి\nహయాంలో ఎన్నో వేలమంది తమ చెవులు\nతాకట్టు పెట్టి నీలాగే ఋణాలు పుచ్చు\nకున్నారు. వాటిలో నీ చెవి పొల్చటం\nసాధ్యం కాదు. అందుచేత నమూనా కింద\nనీ ఎడమచెవి కోసి ఇచ్చావంటే దానితో\nసరిపొల్చి నీ రెండు చెవులూ నీకు పంపు\nతాను,\" అన్నాడు.\n\nఇందుకు చెవి లేనివాడు ఒప్పలేదు.\nవాడికి పరిహారం ఇవ్వనవసరం లేదని\nరాజుగారు తీర్పు ఇచ్చాడు.\n\nతరవాత జయపాలుడు రాజుగారితో\nఇలా అన్నాడు: \"మహారాజా, నా తండ్రి\nగారుచనిపొయాక చేపగా పుట్టినాకు నౌకలు\nనడపటంలో సహాయపడుతూ వున్న సమ\nయంలో ఈ చేపలు పట్టేవాడి తండ్రి\nకొంగరూపంలో వచ్చి అయనను మింగే\nశాడు. అందుచేత నేనా కొంగను చంపాను.\nచేప రూపంలో వున్న మా తండ్రి అ\nవిధంగా చనిపొకపొతే, నేనీనగరం చాయ\nలకు రావటమే జరిగేది కాదు!\"\n\nరాజుగారు ఈ మాట విని సంతోషించి,\nచేపలుపట్టే వాడికి కూడా పరిహారం\nఇవ్వనవసరం లేదని తీర్పుచెప్పాడు.\n\nతరవాత జయపాలుడు ఒక వారం\nరోజులపాటు రాజుగారి అతిథిగా వుండి,\nఆయన వద్ద కొన్ని బహుమానాలు పొంది,\nతన నాలుగు నౌకలనూ తరలించుకుని\nతన దేశానికి వెళ్ళిపొయాడు."
        }
    ]
}