{
    "book_id": "చందమామ_1982_03",
    "stories": [
        {
            "title": "బంగారం పిచ్చి",
            "page_start": 6,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 6,
            "content": "రవి విస్తుపోతూ, ''నువ్వేవరు ? నన్నీ గదిలో ఎందుకు బంధించావు?'' అన్నాడు.\n\n\"ప్రశ్నలకు సమాధానాలు రావు.\nఊ, నే చెప్పబోయేవి రాయి,\" అంటూ\nఆమె గట్టిగా కసురుకున్నది.\n\nరవి, ఆమె చెప్పినట్టుగా తల్లికి, తను\nకేమంగా తిరిగిరావాలంటే, యీ ఉత్తరం\nతెచ్చిన అమ్మాయికి, ఉన్న నగలన్నీ\nయివ్వవలసిందని రాశాడు. ఆమె,\nఆ కాయితం తీసుకుని, ఇంటికి తాళం\nపెట్టి, వెళ్ళిపోయింది.\n\nఆ అమ్మాయి గుడి దగ్గిరకు వెళ్ళే\nసరికి, రవి తల్లి అతడి కోసం దిక్కులు\nచూస్తున్నది. ఆమె రవి తల్లిని సమీపించి,\nకాయితం అవిడ చేతి కిచ్చింది.\n\nఉత్తరం చదివిన రవి తల్లి ముఖం పాలి\nపోయింది. ''నగలన్నీ యివ్వమని రాశాడు.\nఅన్నీ ఇంట్లోనే వున్నవి; యిచ్చేస్తాను.\nనా కొడుక్కు మాత్రం ఎలాంటి హానీ\nచెయ్యకు,'' అన్నది వణుకుతున్న\nగొంతుతో.\n\nరవి తల్లి ఆమెను ఇంటికి తీసుకుపోయి,\nఇనప్పెట్టె వున్ను గది చూపి, ''నీకు\nకావలసిన నగలు తీసుకో!'' అని వాకిలి\nదగ్గిరకు పోయింది.\n\nఆమె, ఇనప్పెట్టెలోని నగలన్నీ మూట\nగట్టుకుని లేచి చూస్తే, గదితలుపు మూసి\n\nవున్నది. రవి తల్లి బయట కిటిక దగ్గిర\nనిలబడి, ''నా కొడుకు, యీ గదిలో కి\nవచ్చాక, నువ్వు గడపదాటివెళతావు. —\nఇంటికి కాదు; తిన్నగా చెరసాలకు!\nనా పంటపని పూర్తయ్యేలోపల, నా కొడుకు\nఎక్కడ వున్నాడో మర్యాదగా చెప్పు,''\nఅని వంటగదిలో కి వెళ్ళిపోయింది.\n\nఅసరికి బాగా చీకటిపడింది. తనను\nగదిలో బంధించిపోయిన అవిడను గురించి\nఆలోచిస్తూ, రవి కుర్చీలోంచి లేచి, దీపం\nవెలిగించాడు.\n\nఒకటి, రెండు నిమిషాలు గడిచేలోపల\nపక్కవాటాలోంచి గదితలుపు తెరుచుకుని\nవస్తూనే, ''సరళా, నీకో శుభవార్త!\n\nతెచ్చే నగలలో మీ వాటా ఎంత? ”\nఅన్నాడు రవి.\n\n\"ఛి, ఛి, మేం దొంగలం కాదు! నా పేరు అనిత. జరిగిందేమిటో చెప్పితే, మీరు సరళను అర్థం చేసుకుంటారు,\" అని, అమె రవికి సంగతంతా చెప్పింది:\n\nసరళ, అనిత చిన్నప్పటినుంచి ఒకే ఇంట్లోని పక్క, పక్కవాటాల్లో పెరిగి పెద్దవాళ్ళయారు. సరళ మంచి చొరవ గలది, ధైర్యస్థురాలు. అనిత తండ్రి వైద్యుతు. తండ్రి దగ్గిర వైద్యం నేర్చిన అనిత, అయన పొయాక, స్వయంగా వైద్యం చేస్తూ, తల్లిని పొషిస్తున్నది.\n\nనాలుగురోజుల క్రితం సరళ తల్లి దండ్రులతోపాటు, పారుగూరిలోని బంధు వుల ఇంట పెళ్ళికి వెళ్ళింది. ఆ సమయంలో అనితకు పెళ్ళిచూపులు జరిగినై. పెళ్ళికొడుకు లోగడే అనితను ఎరుగును. అతను రోజూ తల్లిని వెంటబెట్టుకుని గుడికి వెళతాడట! గుడి ఆవరణలోని తోటలో మందులకు పనికివచ్చే అకులూ, మూలి కల కోసం తరచు వెళ్ళే అనితను చూసి, వివాహమాడాలనుకున్నాడట. ఆయితే, అనిత మాత్రం అతణ్ణి యిదే మొదటి సారిగా చూడడం.\n\nఅతని తల్లికి తగని బంగారం పెచ్చి!\n\"పిల్ల మెడలో కనీసం పది తులాల\n\nనా కాబోయే అత్తగారు పూర్తిగా మారి\nపొయారు,\" అంటూ ఒక అమ్మాయి వచ్చి,\nరవిని చూసి నిర్ఘాంతపొయింది.\n\n\"ఎవరు మీరు? మా సరళ ఎక్కడ?\"\n\n“ఎవరు మీరు? మా సరళ ఎక్కడ?”\nఅన్నదామె, రవికేసి అనుమానంగా చూస్తూ.\n\n\"మీ సరళ నన్నీ గదిలో బంధించి, మా అమ్మగారి నగలు దోచుకునేందుకు వెళ్ళింది,\" అన్నాడు రవి వెటకారంగా.\n\nఆమె కళ్ళింతచేసి, \"ఎంత పారబాటు జరిగిపొయింది! సరళకు ఆవేశమే తప్ప, ఆలోచన బాత్తిగా లేదు,\" అని తనలో తాను అనుకుంటున్నట్టుగా పైకే అనేసింది.\n\n\"మీరిద్దరేనా, తోడుదొంగలు యింకా చున్నారా? మీ స్నేహితురాలు సరళ\n\nబంగారం వుంటే తప్ప, యా పెళ్ళి జర గదు,\" అని ఆమె అనిత తల్లికి చెప్పేసింది.\n\nఅనిత ఒంటి మీద అరతులం బంగారం కూడా లేదు!\n\nసరళ బంధువుల ఇంట పెళ్ళియి పోయాక, అపల్లెలో ఏమితోచక, ఒంటరిగా ఆ ఉదయమే ఇంటిక తిరిగి వచ్చింది. అనిత ద్వారా పెళ్లిచూపుల సంగతి తెలుసు కుని, \"మాయదారి బంగారం కోసం, బంగారం లాంటి కోడలిని వదులు కుంటుందా, ఆ మహా తల్లి! రోజూ గుడికి కొడుకుతోపాటు వస్తుంది గదా, యివ్వాళే అవిడకి తగిన బుద్ది చెబుతాను,\" అన్నది ఆవేశంగా.\n\n\"నీకు పుణ్యం వుంటుంది, యిక యా సంగతిమరిచిపో,\" అన్నది అనిత.\n\nఇది జరిగిన సాయంత్రం అనిత తన ఇంటి పక్కవీధిలో వున్న ఒక రోగికి మందిచ్చి వస్తూండగా, దారిలో తనను చూడవచ్చిన పెళ్ళికొడుకు ఎదురుపడి, \"మా అమ్మ విపరీతమైన కడుపునొప్పితో బాధపడుతున్నది. కాస్త వచ్చి చూడు,\" అన్నాడు.\n\nఇల్లు చేరాక అతను అనితను వాకిట్లో వుండమని, తల్లి దగ్గిరకు వెళ్ళి, \"సమయానికి అనిత తప్ప మరే వైద్యుడూ ఇంటి పట్టున లేడు,\" అని చెప్పాడు.\n\n\"ఎవరో ఒకరు, తొందరగా పెలుచుకు రా. ఈ నొప్పితో ప్రాణంపొయేలావున్నది,\" అని తల్లి పెద్దగా మూలిగింది.\n\n\"అనిత రానన్నది. మీ అమ్మగారికి బంగారమే ప్రాణం కదా? అదే యింత మింగి ప్రాణం నిలుపుకోమన్నది,\" అని అతను అబద్దం చెప్పాడు.\n\n\"బుద్దిగడ్డితిని, బంగారానికీ, కాబోయే కోడలికీ లంకె పెట్టాను. క్షమాపణ కోరా నని చెప్పి, తీసుకురా,\" అన్నది తల్లి.\n\nఈ మాటలు విన్న అనిత కాబోయే అత్తగారి దగ్గిరకు పోయి ఒకటి, రెండు ప్రశ్నలడిగి మందు యిచ్చింది. క్షణాల మీద తల్లి కడుపునొప్పి తగ్గిపోయింది.\n\nఅమె అనితతో ఆప్యాయంగా, “నీ మందు సంజీవిలా పనిచేసింది! లోగడ జరిగింది మరిచిపో. రేపే నిశ్చితార్ధం జరిపేందుకు మీ యింటికొస్తాం,” అన్నది.\n\nఈ శుభవార్త సరళకు చెప్పేందుకు అనిత, తమ ఇంటి వాటాలోంచి తలుపు తీసుకుని సరళా వాళ్ళ ఇంట్లోకి వచ్చింది.\n\nఅనిత, రవికి యిదంతా చెప్పి, “మీ తల్లి కొడుకులను చూసి సరళ, నన్ను పెళ్ళి చూపులకు చూడవచ్చిన వారని పారబడింది. అమెలో పరోపకారబుద్దే తప్ప స్వార్థం లేదు,” అన్నది.\n\nరవి, అనితను వెంటబెట్టుకుని తన ఇంటికి వెళ్ళేసరికి, సరళ గది మధ్య విచారంగా కూర్చుని వున్నది. అనిత, సరళకు జరిగిన పారబాటు గురించి చెప్పింది. సరళ బిక్కమొహం వేసుకుని రవీ, అతని తల్లితో, “నా తొందరపాటుకు విచారిస్తున్నాను, క్షమించండి,” అన్నది.\n\nరవి చిరునవ్వుతో సరళ కేసి చూస్తూ, “నా కాబోయే భార్య చౌరవా, ధైర్యం కలది కావాలని, నా కోర్కె. వీటికితోడు మంచి తెలివితేటలు కూడా అవసరం. ఏడాది తిరగకుండానే యీ విషయంలో మా అమ్మ, నిన్ను సానబట్టగలదు. అభ్యంతరం లేకపోతే, నిన్ను పెళ్ళి చేసు కుంటాను,” అన్నాడు.\n\n“నాకు చౌరవ వుంది, మీకది బొత్తిగా లేదు. తలుపు బిగించి, అడగ్గానే ఉత్తరం రాసి యిచ్చిన పిరికవాళ్ళు, మీరు,” అన్నది సరళ.\n\n“నువు కొత్త దొంగవని, అనుభవం లేని నీ ప్రవర్తన వల్ల గ్రహించాను. నీ తోటివాళ్లు, ఏపాటి రాటుతేలిన దొంగలో తెలుసుకునేందుకు, నువ్వు చెప్పిన విధంగా కాయితం రాసి యిచ్చాను. నేను రక్షకభటాధికారిని!” అన్నాడు రవి.\n\n“ఇకనేం! మనం చిన్నప్పటినుంచి కోరుకున్నట్టుగా, ఒకే ముహూర్తంలో యిద్దరి పెళ్ళి జరగబోతున్నది,” అంటూ అనితనవ్వింది. సరళ చిరునవ్వు నవ్వుతూ తలవంచుకున్నది.\n\n5\n\n[మందరదేవుడికి, శివదత్తుడితో పరిచయం అయింది. అప్పుడు శివదత్తుడు, కుండలిని ద్వీప రాజు ఎనోదాలతో కాలక్షేపం చేయటం, దేశం అరాజకం పాలుకావటం, చివరకు రాజధానీ నగరాన్నె శివృతువులు ముట్టడించటం; ఆ పరిస్థితుల్లో సేనానాయకత్వం నర వాహనుడికి లభించే ప్రమాదం కలగటం — అంతా చెప్పుకుపోతున్నాడు. తరవాత—]\n\nశివదత్తుడు చెప్పుతున్నదంతా, శ్రద్ధగా ఆలకిస్తున్న మందరదేవుడికి, కణకణానికి ఆశ్చర్యం అధికం కాసాగింది. మహా సముద్రం మీద, ఆ కారుచీకటిలో పడవలు ఎటుకేసి పోతున్నదీ అతడు గమనించటం లేదు. చివరకు అతడు శివదత్తుడి మాట లకు అడ్డువచ్చి. '' శివదత్తా, సేనానాయ కత్వం దుష్ట నరవాహనమిశ్రుడి పాలబడ కుండా, మీరు అడ్డుతోలేకపొయారా ?\n\nమీరే స్వయంగా సేనానాయకత్వం స్వీకరిస్తే సరిపొయేది గదా?'' అన్నాడు.\n\nఆ మాటలకు శివదత్తుడు నవ్వి. '' మందర దేవా! అనాటి పరిస్థితుల్లో అది అంత తేలికయిన మాట గాదు. నాక్రి నేను సేనానాయకత్వాన్ని యివ్వమని అడ గటం ఏం బావుంటుంది? అట్లని నాయ కత్వం దుష్టుడి చేత బడనీయటమూ శ్రేయస్కరం కాదు! అందుకని నేను\n\n'చందమామ'"
        },
        {
            "title": "మకర దేవత",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "మార్గాంతరం ఏమిటా అని ఆలోచించ\nసాగాను. నా వాలకం గమనించిన సమర\nసేనుడు:\n\n“శివదత్తా, ఏమిటాలోచిస్తున్నావు?\nచెప్పదలచినదేమైనా వుంటే, నిస్సంకో\nచంగా చెప్పు,” అన్నాడు.\n\nఈ అవకాశం లభించగానే, నేను అయనతో యిలా చెప్పాను:\n\n“సమరసేనా! ఇప్పటి పరిస్థితుల్లో\nమీరే సేనానాయకత్వం వహించటం మంచి\nదని నేను భావిస్తున్నాను. శత్రుబలం,\nవాళ్ళు పంపిన సందేశాన్ని బట్టి చూస్తే—\nఅంత తేలికగా కొట్టివేయవలసింది కాదు.\nదురదృష్టవశాత్తూ మన సైన్యం ఒక్కసారి\nవాళ్ళ చేతుల్లో ఎంత చిన్న దెబ్బ తిన్నా.\n\nఅది మరికొందరు శత్రువులు మన మీద\nధ్వజం ఎత్తటానికి ఉత్సాహం కరిగిస్తుంది.\nకనుక మీరే సైన్యనాయకత్వం స్వీకరిం\nచండి.”\n\nసమరసేనుడు 'ఒక్క కీణం ఆలోచించి, తలవూపి \"సరే, అలాగే చేస్తాను!\" అన్నాడు.\n\nఅంతలో అక్కడికి నరవాహన మిశ్రముడు వచ్చాడు.\n\nఅతణ్ణి చూస్తూ నే సమరసేనుడు,\n“నరవాహనా! నీ కోసం కబురు పంపుదా\nమనుకుంటున్నాను. సరే, నువ్వు వెంటనే\nవెళ్ళి సైన్యసమీకరణ చెయ్యాలి. ఒక\nగంట వ్యవధిలో కనీసం రెండువేలమంది\nసైనికులనైనా సమాయత్త పరచాలి.\n\nసూర్యాస్తమయం లోపల శత్రు శేషం చేశాను. మహాసేనాని అయిన సమర లేకుండా చేయవలసి వుంది,\" అన్నాడు.\n\nనర వాహనమిశ్రుడు అక్కడినుంచి వెళుతూ, నా కేసి చిన్నగా నవ్వాడు. అది విషపునవ్వు. కాని అందులో ఎంత కాల కూటవిషం వున్నదో ఆ కీణాన నేను గ్రహించలేకపోయాను.\n\nసమరసేనుడు నా కేసి తిరిగి, \"శివ దత్తా! నువ్వు కూడా నీ అనుచరులను సమాయత్తం చేయి. ఎందుకయినా మంచిది— కనీసం పాతబడిన కత్తుల తుప్పయినా వదిలించవచ్చు,\" అన్నాడు నవ్వుతూ.\n\nనేను నా అనుచరుల్లో మెరికల వంటి వారిని, ఒక పాతికమందిని సర్వసన్నద్దం\n\nచేశాను. మహాసేనాని అయిన సమర సేనుడి నాయకత్వం కింద శత్రువులతో పోరాడి చాలాకాలం అయింది. తిరిగి అలాంటి అవకాశం వస్తున్నదని చాలా సంతోషించాను.\n\nఒక గంట కాలం గడచిపోయింది. సరవాహనమిశ్రుడు, సైన్య సమీకరణ చేసి, ఆ వార్త చెప్పేందుకు వస్తాడని నేనూ, సమరసేనుడూ ఎదురుచూస్తూ కూర్చున్నాం.\n\nగంటతరవాత నరవాహనుడు రానే వచ్చాడు. ఆతడి వాలకం చూసి, మేం యిద్దరం చాలా ఆశ్చర్యపడ్డాం.\n\nఅతడి ఒరలో కత్తి లేదు! ధరించిన దుస్తులు చిరిగిపోయి వున్నవి, జుట్టంతా\n\nరేగి వున్నది. మొహం మీద అక్కడక్కడా\nచిన్న గాయాలు కూడా కనిపించినై. మనిషి\nచాలా భీతిగొన్నట్టు కనిపించాడు.\n\n“ఏం, నరవాహనా! ఏం జరిగింది?\nఅలా వున్నా వేమిటి?” అంటూ సమర\nసేనుడు ఎంతో ఆదుర్దాగా అతణ్ణి\nప్రశ్నించాడు.\n\nనరవాహనుడు మాట్లాడేందుకు ప్రయ\nత్నించాడు. కాని గొంతు జీరపోయినట్టు\nకనబడింది. “పరిస్థితులు మన చేజారి\nపోయినై. ఇప్పుడు చేయగలిగిందేమీ లేదు.\nమనం సురక్షిత ప్రదేశానికెక్కడికైనా\nపారిపోవటం మంచిది,” అన్నాడు\nనరవాహనుడు బొంగురు గొంతుతో.\n\nఆ మాటలు వింటూనే సమరసేనుడు\nతోకతొక్కిన తాచుపాములా లేచి నిల\nబడ్డాడు. అయనలో అంత కోపాద్రేకం,\nతొందరపాటూ—ఆనాటివరకు నేను చూచి\nవుండలేదు.\n\n“నా రాజ్యంలో నేను సురక్షిత ప్రదేశానికి పారిపోవటమా? ఈ కుండలిని ద్వీపంలోని ప్రతి అంగుళం భూమీ, నాకు రక్షణ యివ్వగలిగినదే! నీ కేమీ పిచ్చి పట్టలేదు గదా?” అన్నాడు సమరసేనుడు.\n\nనరవాహనమిశ్రుడు వణికిపోయాడు.\nతిరిగి సమరసేనుడు ఏమో మాట్లాడ\nబోయేంతలో, కోట ముఖద్వారం వేపు\nనుంచి భయంకరారావాలు వినిపించినై.\nపెనుతుపానుకు మహావృక్షాలు వణికినట్టు\nమేం వణికిపోయాం.\n\n“ఏమిటా అరుపులు? కాపలా సైనికులు ఏం చేస్తున్నారు?” అంటూ సమరసేనుడు, నరవాహనుడి కేసి చూస్తూ కఠినంగా ప్రశ్నించాడు.\n\n“సమరసేనా! అదే నే చెప్పదలుచు కున్న భయంకర వార్త! సైనికులు, ప్రజలతో కలిసిపోయారు. ‘రాజును గద్దెనుంచి దింపాలి,’ అని అరుస్తూ వాళ్ళు వీధులలో ఊరేగుతున్నారు. నేను సైనికులను సమీకరించేందుకు ప్రయత్నించాను.\n\nఅందుకు వాళ్లు నాకు చేసిన బహుకరణయిది! ప్రాణాలతో పారిపోయి మీ దగ్గరకు రాగలగటం, కుండలినిదేవి కరుణ!\"\n\nఅన్నాడు నరవాహనుడు. అ మాటలు వింటూనే సమరసేనుడు, నెత్తిన పిడుగు పడిన వాడిలా కూలబడ్డాడు. ఎవరికోసం అయితే తను అన్నిటికీ తెగించి, మంత్రాల దీవిలో పడరాని యిడుములు పడ్డాడో— ఆ ప్రజలు ఆపత్సమయంలో తన నాయ కత్వాన్ని తృణీకరించటం, సమరసేనుణ్ణి నిలువునా కూల్చింది. పాపం, అతడికి ఈ మధ్యకాలంలో వచ్చిన పరిణామాలూ, దుష్ట నరవాహనుడి కుటిల పాత్ర తెలియదు!\n\n\" సమరసేనా, అధైర్య పడకండి. ఏదో విథంగా యీ ప్రమాదాస్సుంచి బయటపడే మార్గం ఆలోచించండి,\" అన్నాను.\n\nసమరసేనుడు పెద్దగా నిట్టూర్చి, \"శివదత్తా నేను అధైర్యపడుతున్నానని అనుకోకు. ప్రజలు నా పట్ల ఎంత కృత ఘ్నులుగా ప్రవర్తిస్తున్నారో ఆలోచించి నప్పుడు, నా హృదయం భగ్గున మండుతున్నది. అంతకన్న మరేం లేదు,\" అన్నాడు.\n\nఆయన్ని ఎలాంటి మాటలతో అనున యించాలో నాకు తెలియలేదు. నర\n\nవాహనుడికేసి చూశాను. అతడు స్థాణు వులా కదలా మెదలక వుండిపోయాడు. ఆ క్షణంలోనే కోటద్వారం వేపు నుంచి భీకరమైన జనఘోష వినబడింది. అంతలో ఒక ద్వారపాలకుడు పరుగెత్తుకుంటూ మా దగ్గరకు వచ్చాడు.\n\nఏమిటీ సంగతి అని నే నడిగేంతలో— \"మహాసేనానీ, ప్రమాదం ముంచు కొస్తున్నది. ప్రజలు కోట ద్వారం బద్దలు కొడుతున్నారు!\" అన్నాడు.\n\nసమరసేనుడు ఒక క్షణకాలం తల వంచుకుని వుండిపోయాడు. అతడు ఆ ద్వారపాలకుడి మాటలు విన్నాడో లేదో అన్న అనుమానం కూడా నాకు కలిగింది.\n\nనేను మాట్లాడబోయేంతలో ఆయనే తల\nఎత్తినా కేసి చూశాడు. ఆ చూపుల్లో వున్న\nభావం నా కర్ణమైనట్టయింది.\n\n\" మృగశాలాధిపతిని వెంటనే యిక్క\nడకు పిలుచుకురా !” అని ద్వారపాల\nకుణ్ణి అజ్ఞాపించాను. కొద్దిసేపటిలో మృగ\nశాలాధిపతి వచ్చాడు. అతడు రాగానే,\n\" నీ స్వాధీనంలో వున్న మృగాల నన్నిటినీ,\nబోనుల్లో నుంచి వదిలిపెట్టు. పొతే, అవి\nప్రాసాద ప్రాంగణంలో, ముఖద్వారం\nదగ్గరా మాత్రమే వుండేట్టు చూడు. అవ\nసరం అయినప్పుడు తిరిగి వాటిని బోనుల్లో\nపెట్టేందుకు, నీ కంది నౌకర్ల నందర్నీ\nసిద్ధంగా వుంచు,\" అని అజ్ఞ యిచ్చాను.\n\nమృగశాలాధిపతి తెల్లబోతూ సమర\nసేనుడి కేసి ప్రశ్నర్థకంగా చూశాడు.\nసమరసేనుడు విసుగ్గా తలపంకించి, \"శివ\nదత్తుడి అజ్ఞలన్నిటినీ, నా అజ్ఞలగానే\nభావించి శిరసావహించు,\" అన్నాడు.\n\n\"....కాని సేనానీ, ఒకసారి ఆ క్రూర\nజంతువులను వదిలితే, బయట వున్న\nప్రజల మీద....\" అని మృగశాలాధిపతి\nఏమో చెప్పబోయాడు. అప్పుడు నేను\nకోపంగా, \"అవన్నీ నీ కనవసరం. కోట\nద్వారాన్ని బద్దలుకొడితే, ఏం జరుగుతుందో\nముందుగా వాళ్ళు గ్రహించటం చాలా\nమంచిది! నువ్వు వెంటనే వెళ్ళి నే చెప్పిన\nపని చెయ్యి!\" అన్నాను.\n\nమృగశాలాధిపతి వెంటనే వెళ్ళి\nపొయాడు. నరవాహనుడి కేసి చూశాను.\nఅతడు పళ్ళుబిగించి, నా కేసి క్రోధంగా\nదొంగచూపులు చూస్తున్నట్టు గ్రహించాను.\nఅతడి ఎత్తుగడ ఏమిటి? ఈ సైనికులా,\nప్రజలా తిరుగుబాటులో అతడి దుష్టపాత్ర\nఎంతవరకూ వుంటుంది? ఇలాంటి ప్రశ్న\nలకు అప్పట్లో నాకు జవాబు దొరకలేదు.\n\nఒక అరఘుడియ గడిచేసరికి, మా కర్ణ\nపుటాలు బద్దలయ్యేలా సింహగర్జనలూ,\nఏనుగుల ఘంకారాలూ వినిపించినై. కోట\nప్రాంగణమంతా క్రూరమృగాల అరుపు\nలతో, అర్ఛాటాలతో ప్రతిధ్వనించింది.\n\nCHITRA\n\nసమరసేనుడు తక్కున లేచి గబగబా భవనం ముందుభాగాన గల ఎత్తయిన మంటపం మీదికి వెళ్ళాడు. అక్కడ నిల బడి చూస్తే, భవనం ముందు గల ఖాళీ ప్రదేశం, ముఖద్వారానికి గల ఇనప కమ్ములూ, ఆ వెనక వీధిలో గోలగా అరు స్తున్న ప్రజలూ—అంతా కనబడుతుంది.\n\nసమరసేనుడి వెనుకనే, నేనూ వెళ్ళి మంటపం మీద నిలబడ్డాను. టోనుల్లో నుంచి విడవబడిన క్రూర మృగాలు ప్రాంగణం అంతా విచ్చలవిడిగా విహరి స్తున్నె. కొన్ని ముఖద్వారానికి గల ఇనుప కమ్ములలోంచి చూస్తూ, అవతల వున్న ప్రజల మీదికి పంజాలు చాచి గర్షించ సాగినై.\n\n\"శివదత్తా, చాలా చక్కని యోచన చేశావు!\" అంటూ సమరసేనుడు నా కేసి తిరిగి చిరునవ్వు నవ్వాడు. \"ఈ క్రూర మృగాల భయమే వాళ్ళను కోట ద్వారం బద్దలుకొట్టకుండా ఆపింది. అయినా యిది తాత్కాలికంగా మనకు ఊపిరి పీల్చుకు\n\nనేందుకు లభించిన అవకాశం మాత్రమే అనుకుంటాను. ఇంత అరాజకానికి కారకు లైన ఆ నాయకులెవరు ? అంతా అయో మయంగా వుంది,\" అంటూ వెనక్కి తిరిగి చూశాడు.\n\nనరవాహనుడు, మాకు కొంత వెనకగా చేతులుకట్టుకు నిలబడి వున్నాడు. అతడు మా దగ్గరకు వచ్చి, \"సమరసేనా, వాళ్ళు రాజును పదవీచ్యుతుణ్ణి చేయాలని పట్టు బడుతున్నారు. నాయకులెవరో నాకూ తెలియదు,\" అన్నాడు.\n\nసమరసేనుడు కొంచెంసేపు పూరుకొని, తరవాత యిలా అన్నాడు: \"దేశం యింత అరాజకస్థితిలో వున్నదని నే నెన్నడూ ఊహించనైనా లేదు. పట్టణ ప్రాకారాల అవతల శ్రీతువులూ, లోపల రెచ్చిపోయిన ప్రజలూ! వీళ్ళకు రాజు గద్దె దిగితే చాలు; వాళ్ళకు రాజ్యాధికారమే కావాలి! పరిస్థితి యిదే ననుకుంటాను. అంతేగదా, శివదత్తా?\" అని నన్ను ప్రశ్నించాడు.\n\n— (ఇంకా వుంది)"
        },
        {
            "title": "వెలలేని వజ్రం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "వాడొకడుండేవాడు. వాడికి గోపీ అని పదేళ్ల\nకొడుకు. బడికి పామ్మన్న తండ్రి మాటలు\nలక్ష్యపెట్టకుండా వాడు అరణ్య ప్రాంతాల\nఆటలాడుతూ తిరుగుతూండేవాడు.\n\nఒకనాడు గోపీ, ఒక సెలయేటి ఒడ్డున\nఇసుకలో అడుకుంటూండగా వాడికి రంగు\nరంగుల గాజురాయి ఒకటి దొరికింది.\nవాడు దానితో కొంతసేపు అడుకుని, ఇంటికి\nతెచ్చాడు. గోపీ తండ్రి కల్టెలమోపుతో\nతిరిగి వచ్చి, ఆ వింత రాయిని చూసి\nమెచ్చుకున్నాడు.\n\nగోపీకి గోవిందు ఆనే స్నేహితు\nడున్నాడు. తనకు దొరికిన రాయిని గోపీ\nవాడికి చూపించాడు. తన దగ్గిర అలాంటి\n\nఅందమైన రాయి లేనందుకు గోవిందుకు\nఅసూయ కలిగి, దాన్ని తస్కరించాలను\nకున్నాడు. ఆ సాయంత్రంలోపల వాడు\nగోపీతో ఆటలాడుతూ, అతడు అదమరచి\nవున్నప్పుడు దాన్ని దొంగిలించి ఇంటికి\nతీసుకుపొయాడు.\n\nగోవిందు తండ్రి పెద్ద తాగుబోతు.\nఆ రాత్రి గోవిందు నిద్రపొయాక వాడు\nఆ రాయిని కల్లు దుకాణానికి తీసుకు\nపొయాడు. అక్కడికి తరుచు వస్తూండే\nఒక నగల దుకాణంలో పనిచేసేవాడి కంట\nబడింది, ఆ రాయి. వాడి కళ్ళు దురాశతో\nమెరిశాయి. ఆ రాయి ఎంతో కొంత విలువై\nనదిగా వాడికి తోచింది.\n\nగోవిందు తండ్రి బాగా మైకంలో\nవుండగా, నగల దుకాణం పనివాడు\nఆ రాయిని చేజిక్కించుకుని, మర్నాడు\nపెద్దబజారులోని వజ్రాలవ్యాపారి దగ్గిరకు\nవెళ్ళాడు.\n\nవ్యాపారి ఆ రాయిని చూస్తూనే అది\nవెలలేని వజ్రం అని గ్రహించి, ఒకటి\nరెండు క్షణాలు సంభ్రమాశ్చర్యాలలో\nమునిగిపోయి, అంతలోనే తేరుకుని అయి\nష్టంగా ముఖంపెట్టి, '' ఈ దిక్కుమార్లిన\nరాయి నీ కెక్కడ దొరికింది ? ఇది రంగు\nరంగుల గాజు గోళం! దీనికి పూచికపుల్ల\nవిలువ, కూడా లేదు. ఏదో శ్రమపడి\n\nతెచ్చావు గనక, యీ వరహా పట్టుకుపో,\" అని, పనివాడి చేతిలో ఒక వరహా పెట్టాడు.\n\nఆ రాత్రి వజ్రాలవ్యాపారి అ రాయిని సానబట్టాడు. ఎంతో విలువ గల ఆ వజ్రం కాంతులు వెదజల్లుతూ, వ్యాపారి కళ్ళను మిరుమిట్లుకొల్పింది. రాజు రవివర్మకు వజ్రాలన్నా, వైడూర్యాలన్నా అపరిమిత మైన మక్కువ. ఈ వజ్రంతో తనకు సిరి ఎత్తుకున్నట్టేనని వ్యాపారి మురిసి పోయాడు.\n\nసూర్యోదయంతోపాటే లేచి వజ్రాల వ్యాపారి రాజును చూడబోయాడు. రవి వర్మ ఆ వజ్రాన్ని చూసి పరమానందం చెందాడు. ఈ వజ్రం తన లాంటి గొప్ప రాజు కరీటాన్ని అలంకరించదగిన యోగ్యత గలదని చెప్పి, వజ్రాలవ్యాపారికి చాలా ధనం యిచ్చాడు.\n\nమర్నాడు రాజు వజ్రాన్ని తన కరీటంలో అలంకరించుకుని సభాప్రాంగణంలో అడుగుపెట్టాడు. సభామండపం వింత వింత కాంతులతో వెలిగిపొయింది. సభి కులు కరీటం కేసి కళ్ళప్పగించి చూడ సాగారు. ఇది రవివర్మకు అంతులేని అనంద కారణమయింది.\n\nఈ అమూల్యమైన వజ్రాన్ని గురించిన సమాచారం కొద్దిరోజుల్లోనే పారుగు రాజైన వీరసింహుడికి తెలిసింది. సైనికబలం\n\nలోనూ, అర్థబలంలోనూ యితడు రవి వర్మను మించినవాడు. అంత గొప్ప వజ్రాన్ని తన కరీటంలో ధరించే అవకాశం కలగనందుకు అతడికి చాలా బాధ కలిగింది.\n\nవజ్రాన్ని వెంటనే తనకు పంపమనీ, అలా కానప్పుడు యుద్ధం తప్పదనీ వీర సింహుడు, రవివర్మకు కబురు చేశాడు. తాను బలహీనుణ్ణని ఎరిగి కూడా, వజ్రం మీది మమకారంతో రవివర్మ, దాన్ని వీర సింహుడికి పంప నిరాకరించాడు.\n\nవీరసింహుడు వజ్రగిరి రాజ్యం మీద దాడి చేసి, యుద్ధంలో రవివర్మను చిత్తుగా ఓడించి, వజ్రంతోపాటు అతడి సింహాస\n\nతరవాత వీరసింహుడికి తాను పళ్లెంలో వుంచిన వజ్రాల ఏమయిందో అంతుబట్ట లేదు. దాసదాసీలు తమకు తెలియ దన్నారు. అతడి చిన్నకొడుకు దాని సంగతి ఉద్యానవనంలోనే మరిచిపొయాడు.\n\nడేగ వజ్రాన్ని దూరంగా అడవిలోకి ఎత్తుకుపొయి, ఒక చెట్టుకొమ్మ మీద పెట్టి, తినేందుకు ప్రయత్నించింది. కాని, అది తినదగిన వస్తువు కాదని తెలిసిపొవడంతో, అక్కడే పదిలి వెళ్ళిపొయింది.\n\nఒకనాడు గోపీ తండ్రి చంద్రయ్య కట్టెలు కొట్టుకునేందుకు, అ చెట్టు దగ్గిరకే పచ్చాడు. వాడు గొడ్డలితో ఒక ఎండు కొమ్మను నరికి, మోడు ఆధారంతో చెట్టు పైకి కొంచెం దూరం పొయేసరికి, కొమ్మ మీడ తళతళ మెరుస్తూ వజ్రం కనిపించింది. ఒక్కకణం ఆనందంతో తన్మయుడై పొయి, చంద్రయ్య ఆ వజ్రాన్ని తీసుకో బొయినవాడల్లా, చప్పున చెయ్యి వెనక్కు లాక్కుని, చెట్టు దిగి, తిరిగిచూడకుండా తన గ్రామం కేసి పరిగెత్తాడు.\n\nవీరసింహుడి చిన్నకొడుకు అయిదేళ్ళ వాడు ఆ వజ్రాన్ని చూసి వింతపడి, అడుకునేందుకు దాన్ని తీసుకుని ఉద్యాన వనంలోకి వెళ్ళాడు. అ సమయంలో ఆకాశంలో ఎగురుతున్న డేగ ఒకటి, దాన్ని చూసి ఏదో తినదగిన వస్తువనుకుని, చేగంగా వచ్చి దాన్ని తన్నుకుపొయింది.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, నాకు వజ్రగిరి రాజు రవివర్మ ప్రవర్తనతో పాటు, యీ కట్టెలు కొట్టుకునేవాడి ప్రవర్తన కూడా వింతగా కనబడుతున్నది. ఆ వెలలేని వజ్రం మీది మమకారంకొద్ది రవివర్మ, తనకన్న బలవంతుడైన రాజును\n\nఎదిరించి సర్వనాశనమైపోయాడు. అడగ\nగానే దాన్ని వీరసింహుడి పరం చేసించుంటే,\nఅతడికి రాజ్యమైనా దక్కేది గదా? కట్టెలు\nకొట్టుకు బతికే చంద్రయ్య దాన్ని చూసి\nఅంతగా ఎందుకు భయపడాలి? దాన్ని\nఎవరికి అమ్మినా, వాడి దారిద్ర్యం తీరి\nపోయేది ! ఈ సందేహాలకు సమాధానం\nతెలిసి కూడా చెప్పకపోయావో, నీ తల\nపగులుతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్హుడు, \"రాజు, కట్టెలు కొట్టుకునేవాడి ప్రవర్తనల్లో వింత పడ వలసిందేమీ లేదు. అది సంఘంలో వాళ్ల కున్న హెచ్చు, తగ్గుస్థానాలకు అనుగుణం గానే వున్నది. అపూర్వంగా కనిపించే ఏ వస్తువునైనా కోరడం, దాని మీద మమ కారం కలిగివుండడం మానవ నైజానికి విరుద్ధమేం కాదు. పారుగు రాజు యుద్ధ భయం చూపి అడిగినంతనే, అతడికి వజ్రాన్ని యివ్వడమంటే, తాను అరాజుకు సామంతుణ్ణాని అంగీకరించడం అవు తుంది. ఇది క్షాత్రధర్మం కాదు. అలాంటి\n\nపిరికవాడు రాజ్యపాలనకు అనర్థుడు.\nఈ సంగతి ఎరిగినవాడు గనకనే రవివర్మ\nక్షత్రియోచితంగా శ్రుతురాజును ఎదిరిం\nచాడు. ఇక, యుద్ధంలో జయాపజయా\nలనేవి, కేవలం ఒక్క ధర్మాధర్మాల మీద\nఅధారపడేవి కాదు.\n\nకట్టెలు కొట్టుకు జీవించే చంద్రయ్య\nప్రవర్తనలోనూ వింతపడవలసిందేమీ\nలేదు. తాను చెట్టుకొమ్మ మీద చూసిన\nవజ్రం సింహాసనాలనే కూలదోసిందని\nవాడికి తెలుసు. ఆ వజ్రం వాడి దృష్టిలో\nపరమ వినాశకారి. మనిషిని ఒకే సమ\nయంలో ధనాశా, ప్రాణభయం అవహించి\nనప్పుడు, తెలివిమంతుడు ప్రాణరక్షణకే\nప్రాధాన్యత నిస్తాడు. ఆ కారణం వల్లనే\nకట్టెలు కొట్టేవాడు వజ్రాన్ని అంటకుండా,\nతన గ్రామం కేసి పారిపోయాడు,\"\n\nఅన్నాడు.\n\nరాజుకు ఈ విధంగా మౌసభంగం కలగ\nగానే, బేతాళుడు శపంతో సహా మాయమై,\nతిరిగి చెట్టెకాక్కడు.\n— (కల్పితం)"
        },
        {
            "title": "పాలకవర్గం",
            "page_start": 24,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 23,
            "content": "# పాలకవర్గం\n\nరంగాపురం జమీందారు వీలు చికిత్సావితం ప్రజల మంచి చెడ్డలు విచారించేవాడు.\n\nఒకసారి ఆయన రామావురం అనే ఊరు వెళ్ళినప్పుడు, గ్రామ ముఖ్యమత సమావేశం శివాలయం మండపంలో ఏర్పాటు చేయబడింది. జమీందారూ, గ్రామాధికారి వేదిక మీద కూర్చున్నారు. గ్రామస్థులు ఒక్కొక్కరే సభకు రాసాగారు. కాని, వచ్చిన వారంతా వేదిక ముందున్న నాలుగు ఖాళీ కుర్చీలనూ పదిలీ, వాటి వెనకగా సర్దుకు కూర్చోసాగారు.\n\nజమీందారు కొంచెం అశ్చర్యపోయి, “కుర్చీలు అలా ఖాళీగా వదిలేశారేం? గ్రామ ముఖ్యమతులు కొందరైనా వాటిల్లో కూర్చోండి,” అన్నాడు.\n\nజమీందారు యిలా అనగానే జనం మధ్యలోంచి ఒకడు లేచి, “పస్తాదు వీరయ్యా, కల్లు పాక పాపయ్యా, రంగసాని తమ్ముడు బంగార్రాజూ, పడ్డీ వ్యాపారి వరహాలశెట్టీ, యీపాటికి సభకు బయలుదేరే వుంటారు. వారిని కింద కూర్చోమనడం బావుండడు గదా,” అన్నాడు.\n\nదానితో జమీందారుకు గ్రామ పరిస్థితి అర్థమైపోయింది. ఆయన గ్రామాధికారి కేసి కొర కొరా చూసి, “గ్రామ పాలకవర్గంగా నీకు సహాయపడుతున్న వాళ్ళు, యిలాంటి వాళ్ళన్నమాట! నిన్ను గ్రామాధికారి పదవి నుంచి తొలగిస్తున్నాను. నిండు సభలో వున్న సంగతి ధైర్యంగా చెప్పిన ఆసామీ, ఇకనుంచి గ్రామాధికారి,” అన్నాడు.\n\nసభలో వున్నవారంతా నంతోషంగా చప్పట్లు చరిచారు.\n\n—ఊన్నలగడ్డ రత్నా\n\nగుర్తులేని లెక్తలు\n\nపేరవరం జమీందారు శేఖరబాబు వద్ద, ఈశ్వరయ్య అనే అతను లెక్కలు చూస్తూండేవాడు. ఈశ్వరయ్య చాలా నమ్మకస్థుడు, చురుకైనవాడు. జమీం దారుకు అతడంటే ఎంతో అభిమానం.\n\nఒకసారి జబ్బు చేసి ఈశ్వరయ్య మంచంపట్టాడు. జమీందారు తన సొంత వైద్యుడితో ఈశ్వరయ్య ఇంటికి వచ్చి, రోగిని పరీక్ష చేయించాడు.\n\nవైద్యుడు శ్రద్ధగా రెండువారాలపాటు ఈశ్వరయ్యకు చికిత్స చేసి, అది కుదిరే వ్యాధి కాదని నిశ్చయించుకుని, ఆ మాట శేఖరబాబుకు చెప్పాడు. శేఖర బాబు యీ సంగతి వైద్యుడి చేత ఈశ్వరయ్య కుటుంబానికి చెప్పించి, తాను స్వయంగా రోగిని చూడడానికి వచ్చాడు.\n\nతన ఆరోగ్య పరిస్థితి రోజురోజుకూ దిగ జారి పొతున్నదని గ్రహించిన ఈశ్వరయ్య,\n\nశేఖరబాబుతో, ''అయ్యా, నా కున్నది ఒక్కడే కొడుకు. నేను పొయాక, నా కొడుక్కు దివాణంలో నేను చేసిన ఉద్యోగం యిస్తారని నమ్ముతున్నాను. తమరు అలా చేయకపొతే, నా కుటుంబం వీధిపాలవుతుంది,'' అంటూ కళ్ళనీళ్ళు పెట్టుకున్నాడు.\n\n'' ఈశ్వరయ్యా, నువ్వలా విచారించకు. ఆ ఉద్యోగాన్ని, నీ కొడుక్కు యివ్వాలని ఏనాడో నిశ్చయించుకున్నాను. నువ్వు నిశ్చింతగావుండు,'' అన్నాడు శేఖరబాబు.\n\nఆ తర్వాత మూడురోజులకు ఈశ్వరయ్య చనిపొయాడు. ఒక వారంరోజులు ఆగి జమీందారు, ఈశ్వరయ్య కొడుక్కు కబురుచేశాడు. అతను జమీందారును చూడబోయిన సమయంలోనే, ఒక పారు గూరు వాడు అయన దగ్గిరకు వచ్చి, ఉత్తరం ఒకటి యిచ్చాడు."
        },
        {
            "title": "గుర్తులేని లెక్కలు",
            "page_start": 25,
            "author": "రాంబాబు",
            "pdf_page": 25,
            "content": "ఆ ఉత్తరం రాసింది, రాజవరం జమీం దారు. అందులో అయన, అ ఉత్తరం తెచ్చినవాడు తనదివాణంలో అరుసంవత్సరాలుగా లెక్కలు రాసే పని చేస్తున్నాడని తెలియపరిచాడు. ఇప్పుడతను తన స్వగ్రామమైన పేరవరంలో వుండదలచినందున, దివాణంలో లెక్కలు చూసే పని యివ్వవలసిందిగా కోరాడు.\n\nఈ ఉత్తరం జమీందారు శేఖరబాబును చాలా యిరుకున పెట్టింది. లెక్కలు చూడడంలో ఆరేళ్ళ అనుభవం వున్నవ్యక్తిని, తను ఏ వంకతో ఉద్యోగం లేదని పంపి వేయగలఢు? అలాకాక, తను అతడికి ఉద్యోగం యిస్తే, ఈశ్వరయ్యకొడుకూ, అతడి కుటుంబం పస్తులుండవలసి వస్తుంది!\n\nజమీందారు ఉత్తరం తెచ్చినవాడితో, \"మీ జమీందారు గత సంవత్సరం, వెయ్యివరహాలు అప్పుగా తీసుకుని యింతవరకూ పంపలేదు. వెళ్ళి, అయనకు సంగతి చెప్పి, రేపు వచ్చి కనబడు,\" అన్నాడు.\n\nఅతను అప్పటికప్పుడే బయలుదేరి పోయి, మర్నాటికి తిరిగివచ్చి, శేఖర బాబుతో, \"అయ్యా, మా జమీందారుగారు మీ కేమీ బాకీ లేనట్టు చెప్పమన్నారు. వారి జమీలోనే రాజవరం అనే కుగ్రామం ఒకటి వున్నది. అక్కడ ఎవరైనా మీ వద్ద అప్పుతీసుకుని వుండవచ్చు,\" అన్నాడు.\n\nశేఖరబాబు నవ్వి, \"మీ జమీందారు గారు నా కేమీ బాకీ లేరు. అరు సంవత్సరాలుగా రాజవరం దివాణంలో లెక్కలు చూస్తున్నావని తెలిసి నీతో చిన్న అబద్ధం అడాను! నువ్వు హడావిడిగా పోయి, మీ జమీందారుగారిని బాకీ సంగతి అడిగి వచ్చావు. దీన్నిబట్టి, నీకు, రాజవరం దివాణం లెక్కలు ఏమాత్రం గుర్తులేవని తెలిసిపొతున్నది. అలాంటి నీకు, నా దివాణంలో ఉద్యోగం దొరకదు,\" అన్నాడు.\n\nతరవాత అ రోజే అయన ఈశ్వరయ్యకొడుక్కు దివాణంలో లెక్కలు చూసే ఉద్యోగం యిచ్చాడు.\n\nనీకే లాభం!\n\nఒక గ్రామంలో జోగులు అనే యువకుడుండేవాడు. వాడికి ఒళ్ళు వంచి పని చెయ్యడమంటే\nమహా బద్ధకం. “ఛి, పై!” అని చిదరించుకున్నా సరే, వాడు గ్రామంలోని గృహస్థుల ఇళ్ళకు\nపోయి, ఎవరైనా యింత అన్నం పెడితే తిని, రాత్రికి గ్రామ పాలిమేరల్లో వున్న అమ్మవారి\nశిధిలాలయంలో హాయిగా నిద్రపోయేవాడు.\n\nఒకసారి వాడికి పరసగా రెండు రోజులు తిండి దొరకలేదు. వాడు ఆకలితో నకనక\nలాడుతూ రాత్రికి అమ్మవారి గుడి చేరి, “గ్రామంలో అన్నదాన మహిమ ఎరిగిన పుణ్యాత్ములే\nలేకుండా పోయారు!” అంటూ తిట్టుకోసాగాడు.\n\nవాడి బాధ చూసి జాలిపడిన అమ్మవారు ప్రత్యక్షమై, “ఒరే, జోగులూ! కాలూ, చెయ్యి\nబాగా వున్న నువ్వు, దిచ్చమెత్తుకోవడం ఎందుకు? కష్టించి రోజూ పనిచేసి, ఒక రూపాయి నాకు\nయిచ్చావంటే, నీకు పది రూపాయిలిస్తాను,” అన్నది.\n\nజోగులు ఎంతో భక్తితో అమ్మవారికి నమన్కరించి, “తల్లీ, నేను రోజూ కష్టించి పని\nజెయ్యడం ఎందుకు? నువ్వు యిస్తాననే పది రూపాయిల్లో ఒకటి నువ్వే వుంచుకుని, మిగిలిన\nతొమ్మిది రూపాయిలూ నా కిచ్చెయ్య. ఒక రూపాయి నీకే లాభం గదా!” అన్నాడు.\n\n—దానరి వెంకటరమణ"
        },
        {
            "title": "నీకే లాభం!",
            "page_start": 27,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 27,
            "content": "## దివాణందున్నలు\n\nలక్ష్మిపురం జమీందారు సత్యమూర్తికి, కృష్ణాపురంలో కొన్ని పాలాలున్నవి. ఆ పాలం పనులు చూసేందుకు ఆయన, వెంకయ్య అనే పాలేరును నియమించాడు. పాలేరు విశ్వాసపాత్రుడూ, నమ్మకస్థుడూ కావడంతో, జమీందారుకు లక్ష్మిపురం నుంచి అతనిపై అజమాయిషీకి మరొక ఉద్యోగిని పంపనవసరం లేకపోయింది.\n\nవ్యవసాయపు పనులకు గాను జమీం దారు, రెండు ఖరీదైన దున్నపోతులను కొని, వెంకయ్యకు తోలిపెట్టాడు. వెంకయ్య వాటికి వేళకు మేతా, దాణాలూ పెడుతూ, ఎండసమయంలో చెరువుకుతోలుకుపోయి శుభ్రంగా కడిగేవాడు. అవి ఆరోగ్యంగా, బలంగా వుండి, ఎంత బరువునైనా సునాయాసంగా లాగగలిగేవి. ఆ చుట్టుపక్కల గ్రామల్లో వాటికి సాటిరాగల దున్నలు లేవన్న పేరు వచ్చింది. వెంకయ్య వాటికి\n\nముద్దుగా దివాణం దున్నలని పేరు పెట్టుకున్నాడు.\n\nజమీందారు బావమరిది కొమరయ్య కృష్ణాపురంలోని పాలం పంటలూ, వ్యవసాయపు ఖర్చుల విషయంలో తప్పుడు లెక్కలు రాసి, డబ్బు తస్కరించాలని ఎత్తులు వేస్తూండేవాడు. కాని, వెంకయ్య నిజాయితీ కారణంగా అతడి ఆటలు సాగేవికావు. ఇందువల్ల అతడికి వెంకయ్య మీద చెప్పరానంత ద్వేషం వుండేది.\n\nఒకరోజున పడ్డబస్తాలతో వున్న బరువు బండి ఒకటి జమీందారు పాలం పక్కనే వున్న పంటకాలవలో దిగబడి పోయింది. చుట్టుపక్కల పాలాలలోని కాపులు చక్రం పట్టి, ఎంత ప్రయత్నించినా, బండికి కట్టి వున్న దున్నలు దాన్ని బయిటికి లాగలేక పోయినై. అదిచూసి వెంకయ్య జాలిపడి, జమీందారుగారి దున్నలను బండికి"
        },
        {
            "title": "దివాణం దున్నలు",
            "page_start": 28,
            "author": "ఎన్. వి. ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 27,
            "content": "## దివాణందున్నలు\n\nలక్ష్మిపురం జమీందారు సత్యమూర్తికి, కృష్ణాపురంలో కొన్ని పాలాలున్నవి. ఆ పాలం పనులు చూసేందుకు ఆయన, వెంకయ్య అనే పాలేరును నియమించాడు. పాలేరు విశ్వాసపాత్రుడూ, నమ్మకస్థుడూ కావడంతో, జమీందారుకు లక్ష్మిపురం నుంచి అతనిపై అజమాయిషీకి మరొక ఉద్యోగిని పంపనవసరం లేకపోయింది.\n\nవ్యవసాయపు పనులకు గాను జమీం దారు, రెండు ఖరీదైన దున్నపోతులను కొని, వెంకయ్యకు తోలిపెట్టాడు. వెంకయ్య వాటికి వేళకు మేతా, దాణాలూ పెడుతూ, ఎండసమయంలో చెరువుకుతోలుకుపోయి శుభ్రంగా కడిగేవాడు. అవి ఆరోగ్యంగా, బలంగా వుండి, ఎంత బరువునైనా సునాయాసంగా లాగగలిగేవి. ఆ చుట్టుపక్కల గ్రామల్లో వాటికి సాటిరాగల దున్నలు లేవన్న పేరు వచ్చింది. వెంకయ్య వాటికి\n\nముద్దుగా దివాణం దున్నలని పేరు పెట్టుకున్నాడు.\n\nజమీందారు బావమరిది కొమరయ్య కృష్ణాపురంలోని పాలం పంటలూ, వ్యవసాయపు ఖర్చుల విషయంలో తప్పుడు లెక్కలు రాసి, డబ్బు తస్కరించాలని ఎత్తులు వేస్తూండేవాడు. కాని, వెంకయ్య నిజాయితీ కారణంగా అతడి ఆటలు సాగేవికావు. ఇందువల్ల అతడికి వెంకయ్య మీద చెప్పరానంత ద్వేషం వుండేది.\n\nఒకరోజున పడ్డబస్తాలతో వున్న బరువు బండి ఒకటి జమీందారు పాలం పక్కనే వున్న పంటకాలవలో దిగబడి పోయింది. చుట్టుపక్కల పాలాలలోని కాపులు చక్రం పట్టి, ఎంత ప్రయత్నించినా, బండికి కట్టి వున్న దున్నలు దాన్ని బయిటికి లాగలేక పోయినై. అదిచూసి వెంకయ్య జాలిపడి, జమీందారుగారి దున్నలను బండికి\n\nకట్టాడు. బలిష్ఠమైన ఆ దున్నలు, బండిని అవరీలగా కాలవలోనుంచి లాగి ఒడ్డుకు చేర్చినై.\n\nఈ సంగతి విన్న కొమరయ్య లక్ష్మి పురంవెళ్ళి జమీందారుతో, ''బావగారూ, పాలేరు వెంకయ్య దున్నల్ని అడ్డమైన వాళ్ళందరికీ సహాయపడేందుకు ఉపయోగిస్తున్నాడు. మనం వాటిని ఎంతో ఖర్చుపెట్టి పొషిస్తున్నది, మన వ్యవసాయపనుల కోసంగదా!'' అంటూ వెంకయ్య విదో చెప్పరానినేరం చేశాడన్న ధోరణిలో మాట్లాడాడు.\n\nజమీందారు చిన్నగా నవ్వి, మీసం దువ్వుకుంటూ, '' కొమరయ్యగారూ! కాలవ బురదలో దిగబడిపొయిన బండిని\n\nనా దున్నలు బయిటికి లాగినవంటే, అది నా కెంతో గర్వకారణంగా వున్నది. ఈ విషయం నేను లోగడనే విన్నాను. వెంకయ్యకు పాతిక రూపాయిలు బహుమానంగా కూడా పంపాను'' అన్నాడు.\n\nకొమరయ్య కిక్కురు మనకుండా జమీందారుతో భోజనం చేసి, కృష్ణాపురం వెళ్ళిపోయాడు.\n\nఆతర్వాత ఒక పండగకు జమీందారు, అనందరాజు ఆనే స్నేహితుణ్ణి లక్ష్మిపురం రావలసిందిగా ఆహ్వానించాడు. అనంద రాజు, జమీందారు ఇంట ఒక వారం రోజులు గడిపి, ఒక ఉద్యోగిని వెంట బెట్టుకుని, జమీందారుగారి వ్యవసాయ క్షేత్రాలు చూస్తూ కృష్ణాపురం వచ్చాడు.\n\nఆయన, అరక కడుతున్న దున్నపోతు\nలను చూసి వెంకయ్యతో, ''ఇవి, చిన్న\nప్పటినుంచి నీ సంరక్షణలో పెరిగినవే\nకదా? బలానికి యీ చుట్టుపక్కల బాగా\nపేరు మోసినట్టు విన్నాను.'' అన్నాడు.\n\nఆ మాటలకు వెంకయ్య పొంగిపోయి,\n\"నోరులేని పశువులుగదా, బాబూ! వాటి\nఅవసరాలు మనమే గమనిస్తుండాలి, నాకు\nఅంతగా దివాణానికి వెళ్ళవలసిన పను\nలుండవు. ఈ దున్నల్నే, నా దివాణం\nఅనుకుని ప్రాణంతో సమానంగా చూసు\nకుంటున్నాను,\" అన్నాడు.\n\nఆ సమయంలో అనందరాజు వెంట\nవున్న కొమరయ్య చాలా చిరాకుపడ్డాడు.\nఆతను, అనందరాజు వెంట జమీందారు\nదగ్గిరకు పొయి, ''బావగారూ, ఆ పాలేరు\nవెంకయ్య మన దివాణం గురించి నోటికి\nవచ్చిందల్లా వాగేస్తున్నాడు. వాడి దృష్టిలో\nదున్నపోతులకూ, దివాణానికీ తేడా ఏమీ\nలేదు. ఈ అనందరాజుగారినే అడగండి,''\nఅన్నాడు.\n\nఆనందరాజు, వెంకయ్యతో జరిగిన\nసంభాషణ జమీందారుకు చెప్పాడు.\n\nజమీందారు చాలా సంతోషంగా,\n\"వెంకయ్య, యీ మాటలు నాతోనే లోగడ\nఒకటి, రెండుసార్లు అన్నాడు. దున్నపోతు\nలను దివాణం అనుకుంటూ, వాటి పోషణ\nఅంత జాగ్రత్తగా చూస్తున్నాడంటే,\nవాడెంతటి విశ్వాసపాత్రుడో నువ్వే ఆలో\nచించు. మా దివాణంలో ఎడాపెడా దొంగ\nతిండ్లుతింటూ వీలైతే దొంగలెక్కలు\nరాసే దున్నపోతులు కొన్నివున్నవి. ఈ\nదొంగదున్నలంటే నాకు చాలా అసహ్యం;\nకొంచెం భయంకూడా,\" అన్నాడు.\n\nతరవాత అయన కొమరయ్యతో, ''కృష్ణా\nపురం చేరగానే, నా బహుమానం అని\nచెప్పి, వెంకయ్యకు పాతిక రూపాయిలు\nయివ్వండి,'' అన్నాడు.\n\nతన ఎత్తు పారకపోగా, వెంకయ్యకు\nమరొక పాతిక రూపాయిల బహుమానం\nముట్టుతున్నందుకు కొమరయ్య దిగాలు\nపడిపోయాడు\n\nగురువుబాధ్యత\n\nబిహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపారించే కాలంలో, టోధిసత్వుడు తక్షశిలా నగ రంలో ఒక గౌప్పశిల్పాచార్యుడుగా జన్మించాడు. ఆయన వద్ద శిల్పవిద్య అభ్యసించానికి దేశం నాలుగు మూలల నుంచీ, అనేక మంది రాజకుమారులు వస్తూండేవాళ్ళు.\n\nతక్షశిలా నగరపు శిల్పాచార్యుడి ఖ్యాతి విని కాశీరాజు తన కుమారుణ్ణి కూడా విద్యాభ్యాసా నికిగాను, ఆయన వద్దకు పంపటం మంచిదని నిర్ణయించాడు.\n\nపదహారేళ్ళయినా సరిగా నిండని రాజకుమారుడు ఒంటరిగా, దూరాన వున్నతక్షశిలకు వెళ్ళి, అక్కడ గురుళుశూషచేసి విద్య అభ్యసించటం మంత్రులకూ, సామంతులకూ యిష్టం లేకపోయింది.\n\n\"మహారాజా, శిల్పవిద్యలో విద్యాంసు లైన వారు మన నగరంలోనే వున్నారు\n\nగదా. యువరాజును తక్షశిలకు పంపడం దేనికి?\" అన్నారు వాళ్ళు.\n\nరాజు యీ సలహా ఆమోదించలేదు. యిక్కడ తన రాజధానీ నగరంలో, తన కుమారుడు యువరాజు మోదాలో శిల్ప విద్య నేర్పుకోవడం సాధ్యపడదని తయన అభిప్రాయ పడ్డాడు.\n\nఇలా ఆలోచించి రాజు, తన కుమారుడికి ఒక జత అకుబోళ్ళు, ఒక తాటాకు గౌడుగు మాత్రం యిచ్చి, \"నువు తక్షశిలా నగరానికి వెళ్ళి. అక్కడి శిల్పాచార్యుడి వద్ద విద్యాభ్యాసం చేసి, విద్యపూర్తి కాగానే తిరిగిరా! ఆయనకు గురుదక్షణగా యివ్వటానికి వెయ్యి వెండి కాసులు వెంట తీసుకుపో,\" అన్నాడు.\n\nరాజకుమారుడు తండ్రి అజ్ఞ ప్రకారం ఒంటరిగా బయలుదేరి, వెయ్యి కాసులు గల మూట మోస్తూ, అలసిపోయినప్పుడు\n\nజాతక కథ"
        },
        {
            "title": "గురువుబాధ్యత",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "నీటిలో కడిగి శుభం చేసి, నది ఒడ్డున\nవస్త్రం పరిచి, దానిమీద ఆరబోసింది.\n\nరాజకుమారుడు నువ్వులను చూసి,\nచప్పున స్పానం ముగించి ఒడ్డుకు వచ్చి,\nముసలావిడ పరధ్యానంగా వున్నట్టు కన\nబడిన సమయంలో, గుప్పెడు నువ్వులు\nతీసి నోట పొసుకున్నాడు.\n\nఅయితే, ముసలమ్మ యిది గమనిం\nచింది, కాని ఏమీ అనలేదు.\n\nమర్మాడు కూడా అలాగే జరిగింది.\nమళ్ళీ ముసలమ్మ చూసి చూడనట్టు\nవూరుకున్నది. మూడోనాడు కూడా అలాగే\nజరిగింది. కురవాడి దొంగబుద్ది చూసి\nముసలమ్మకు కోపం వచ్చింది.\n\nఅమె, శిల్పాచార్యుడు స్పానం\nముగించి ఒడ్డుకు రాగానే, ''చూడండి,\nమూడు రోజులుగా మీ శిఘ్యుడు నా\nనువ్వులు అపహరించి తింటున్నాడు.\nనువ్వులు పొయాయని నాకు విచారం\nలేదు గాని, అతను దొంగబుద్దులు అల\nవరుచుకోవటం అతనికీ మంచిది కాదు,\nమీ కీర్తికీ మంచిది కాదు. ఇలా ఎన్నడూ\nచేయకుండా శిక్షంచండి,'' అన్నది.\n\nఇంటికి వెళ్ళగానే శిల్పాచార్యుడు,\nరాజకుమారుడి చేతులు గట్టిగా పట్టుకో\nమని మిగిలిన శిఘ్యులకు చెప్పి. అతడి\nవీపు మీద బెత్తంతో మూడు దెబ్బలు\n\nఏ చెట్టు కిందనో విశ్రమిస్తూ, నానా అగ\nచాట్లు పది, తక్షశిల చేరాడు.\n\nఅక్కడ అతడు శిల్పాచార్యణి\nదర్శించి, తాను వచ్చిన పని చెప్పి,\nఆయనకు వెయ్యి వెండికాసులూ గురు\nదక్షణగా యిచ్చి, ఆయన వద్ద విద్యా\nభ్యాసం ప్రారంభించాడు. అతడి శిల్ప\nవిద్య బాగానే సాగింది. అతడి తెలివి\nతేటలకు గురువు చాలా సంతోషించాడు.\n\nకొంతకాలం గడిచింది. గురు శిఘ్యులు\nప్రతి ఉదయమూ ఊరి వెలపల వున్న\nనదికి వెళ్లి స్పానం చేసి వస్తూండేవారు.\nఒకనాడు వారు స్పానంచేసే సమయంలో,\nఒక ముసలమ్మ కొన్ని నువ్వులు తెచ్చి,\n\nకొట్టి, ''కూడాని పని చేసినందుకు, నీకిది శిక్ష! ఇక ఎన్నడూ చెయ్యకు,'' అన్నాడు.\n\nరాకుమారుడికి గురువు మీద పట్టరాని అగ్రహం వచ్చింది. అయితే, అతను కాశీ రాజ్యం పాలిమేరల లోపల రాజకుమారుడు గాని, ఇక్కడ సామాన్య వ్యక్తి. దండించే అధికారం గురువుకున్నది.\n\n''నేను రాజునయాక, యీ దుర్మార్గుణ్ణి ఏదో మిష మీద కాశీ రాజ్యానికి పిలిపించి, తప్పక ప్రాణాలు తీస్తాను!'' అని రాజకుమారుడు అక్కసుకొద్ది మనసులో శపధం చేసుకున్నాడు.\n\nకాలక్రమాన రాజకుమారుడి చదువు పూర్తయింది. అతడు కాశీకి తిరిగి వెళ్లి పొతూ గురువుకు నమస్కరించి, అయన ఆశీర్వాదం పొందాడు.\n\nతరవాత అతను గురువుతో, ''అర్యా, నేను రాజునయాక తమరు ఒకసారి తప్పక కాశీనగరానికి దయ చెయ్యాలి. అప్పుడు నేను తమరిని యథోచితంగా సత్కరిస్తాను,'' అన్నాడు.\n\nశిఘ్యడి అహ్వానానికి గురువు చాలా సంతోషించి సరేనన్నాడు.\n\nకాశీరాజ్యానికి తిరిగి వెళ్ళిన కొంత కాలానికి రాజకుమారుడు రాజ్యాధిషిక్తుడయాడు. ఒకనాడతనికి తన గురువు విషయం జ్ఞాపకం వచ్చింది. వెంటనే\n\nఅతడు ఒక నౌకరును పిలిచి, ''నువు తక్షశిలా నగరం వెళ్లి, శిల్పాచార్యుణ్ణి కలుసుకుని, అయనకు యీ అహ్వాన పత్రిక అందజెయి్య!'' అన్నాడు.\n\nశిల్పాచార్యుడు అహ్వానం అందుకుని కూడా వెంటనే బయలుదేరలేదు. రాజు సింహాసనం ఎక్కిన మోజులో వుంటాడు. రాజ్యభారం ఎలాంటిదో తెలిసివచ్చాక చూద్దామనుకున్నాడు.\n\nఆ ప్రకారమే శిల్పాచార్యుడు కొంత కాలం గడిచాక, కాశీనగరానికి వెళ్ళి, రాజప్రాసాదంలో వున్న శిఘ్యుణ్ణి చూడ బోయాడు. రాజుగారి గురువు వచ్చాడని సభాసదులు శిల్పాచార్యుడికి చాలా\n\nమర్యాద చూపించి, ఉన్నతాసనం యిచ్చారు.\n\nగురువును చూసిన క్షణం నుంచి రాజుకు పాత పగ జ్ఞాపకం వచ్చి కోపం పొంగిపోతున్నది. అతడు మాటల మధ్యలో గురువు కేసి తీక్షణంగా చూస్తూ, \"ముష్టి నువ్వులు పిడికెడు తిన్నందుకు శిక్షించిన వాణ్ణి, చేతికి అందినప్పుడు చంపకుండా వదిలిపెడతారా?\" అని అడిగాడు.\n\nసభలో ఇంకెవరికీ అర్థంకాకుండా, శిల్పాచార్యుడికి చావుభయం కలిగించి, తరవాత వీలువెంట అయనను చంపేద్దా మని రాజు ఉద్దేశించాడు.\n\nఅయితే, రాజు అనుకున్నట్టు శిల్పాచార్యుడు బెదరలేదు. పైపెచ్చు అయన యీ విధంగా రాజు రహస్యం బయట పెట్టేశాడు:\n\n\"ఓ రాజా! నువు నా దగ్గిర శిఘ్యు డవుగా, నా బాధ్యత కింద వున్న సమయంలో నీ తాహతుకు తగని పని చేశావు. శిఘ్యుడి దుష్ప్రప్పవర్తనను దండించి,\n\nసన్మార్గంలో పెట్టటం గురువు విధి. నిన్నా నాడు నేను దండించి వుండకపోతే, సువ్వీ పాటికి కాశీరాజ్యానికి రాజుగా వుండటానికి మారుగా, దొంగవై వుందువు. బుద్ధిమంతు లైనవారు, తప్పుచేసినప్పుడు దండించిన వారిపై ఎన్నడూ అగ్రహం చెందరు, కృత జ్ఞత చూపుతారు!\" అన్నాడు శిల్పాచార్యుడు.\n\nఅసలు విషయం సభవారందరికీ తెలిసి పోయింది. రాజుకు అవమానం అయింది. అతడు సింహాసనం దిగి గురువు కాళ్ళపై బడి, \"మహానుభావా, మళ్ళీ తప్పుదారిన పడిన నా మనస్సును సరి అయిన దారిన పెట్టారు, కృతజ్ఞుణ్ణి!\" అన్నాడు.\n\nరాజులో వచ్చిన మంచి మార్పుకు, సభాసదులతోపాటు గురువు కూడా ఎంత గానో అనందించాడు.\n\nరాజు కోరికపై శిల్పాచార్యుడు తన కాపురం తకశిల నుంచి కాశీకి మార్చి. ఆస్థాన ఆచార్యుడుగా వుంటూ, రాజును సరి అయిన మార్గాన నడిపించాడు.\n\nపృథ్వీరాజు –\nసంయుక్త-2\n\nమునలి దాది కనూట్ చేరి, ముందు\nనంయుక్త చెలికత్తెలను పరిచయం\nచేసుకున్నది. వాళ్ళామెను సంయుక్త\nదగ్గిరకు తీసుకుపొయారు. దాది వాళ్ళా\nతుర్వం, మంచితనం సంయుక్తను\nబాగా ఆకర్షించాయి.\n\nదాది సంయుక్తకు పరిచర్యలు చేసే\nటప్పుడు వీలుచూసుకుని, పృథ్వీరాజు\nవీరకృత్యాలను గురించి ఆమెకు చెప్ప\nసాగింది. ఈ విధంగా కొద్దిరోజుల్లోనే\nసంయుక్తకు పృథ్వీరాజుపై అనురాగం\nవీర్ణడింది.\n\nతాను పచ్చేటప్పుడు దాది పృథ్వీరాజు\nచిత్రపటం ఒకటి వెంటతెచ్చింది.\nనంయుక్తకు ఆ చిత్రపటాన్ని\nచూస్తూంటే, లోగడ తాను ఆతణ్ణి\nఅజ్మీర్ రాజుభవనంలో చూసిన జ్ఞాప\nకాలు తిరిగి గుర్తుకు రాసాగాయి. ఆమె,\nపృథ్వీరాజును తప్ప మరెవరిని వివాహ\nమాడరాదని నిశ్చయించుకున్నది."
        },
        {
            "title": "పృథ్వీరాజు - సంయుక్త-2",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "రాజు జయచంద్రుడు వార్తాహరుల ద్వారా, వివాహ యోగ్యులైన రాజు కుమారులకు నంయుక్త స్వయం వరాన్ని గురించి తెలియబరిచాడు. కనూసే నగర పాఠులు ఎంతో ఉత్సాహంతో స్వయంపర దినం కోసం ఎదురు చూడపాగారు.\n\nన్యయంవరానికి చాలామంది రాజు కుమారులు వచ్చారు. నంయుక్త చెలికత్తెలు మంత్రుల ద్వారా, పృధ్విరాజు స్వయంవరానికి ఆహ్వానింపబడలేదని తెలుసుకున్నారు. అ సంగతి వాళ్ళు నంయుక్తకు చెప్పారు.\n\nనంయుక్త చెలికత్తెలు జయచంద్రుడితో, పృధ్విరాజును కూడా అహ్వానించవలసిందిగా ఆమె కోరినట్టు చెప్పారు. అందుకు జయచంద్రుడు హేళనగా, “అతను కూడా ఏదో రూపంలో తప్పకుండా స్వయంవరానికి హాజరయ్యేలా చూస్తాను!” అన్నాడు. తన తండ్రికి పృధ్విరాజుపై వున్న శతు భావం ఎరిగిన సంయుక్త విచారగ్రస్తు రాలైంది.\n\nచెలికత్తెల వెంట స్వయంపర మంట\nపానికి పోతూ సంయుక్త ద్వారం వద్ద\nవున్న పృధ్వీరాజు ప్రతిమను చూసింది.\nఆది ద్వారం కాపలావాడి దుస్తులతో,\nఆలంకరణతో వున్నది. సంయుక్త ఒక్క\nకణకాలం నిర్మాంతపోయి, ఆ మరు\nకణంలోనే ఒక దృఢనిశ్చయానికి\nవచ్చింది.\n\nవలయాకారంగా వున్న స్వయంపర\nమంటపంలో ఆసీనులై, మందహాసాలతో\nఆహ్వానిస్తున్న రాజకుమారులను ప్రధాన\nచెలికత్తె సంయుక్తకు 'పరిచయం\nచేసింది. ఆమె వలయంలో ఒక చుట్టు\nతిరిగింది. కాని, పరమాలను ఎవరి\nమెడలోనూ వేయలేదు.\n\nన్వయంవర మంటపం నుంచి\nసంయుక్త బియుటిక పొవడం చూసి\nఆందరూ ఆశ్చర్యపద్దారు. కారణం\nఎవరికి అర్థం కాలేదు. అంతలో\nసంయుక్త ద్వారం దగ్గిర వున్న పృధ్వీ\nరాజు ప్రతిమ మెడలో పరమాల వేసి,\nనమన్కరించింది.\n\nఆ మరుకుణం ఎవరూ ఊహించని\nసంఘటన జరిగింది. వ్రేకుల వెనక\nమంచి ఒక గురవ రాతు మెరువు\nవెగంతో సంయుక్త ముందుకు వచ్చి,\nగురం దిగి, ఆమెతో రహస్యంగా ఎదో\nఆన్నాడు. సంయుక్త చిరునవ్వుతో\nతలాడించింది.\n\nఆందరూ నిర్విణులై చూస్తున్నంతలో\nసంయుక్త గురం ఎక్కి కూర్చున్నది.\nఆ వెంటనే రాతు ఒక్క ఉదుటున\nగురం మీదికి పొయాడు. అతడు\nమారువేషంలో వున్న పృధ్విరాజు! జనం\nతెప్పరిల్లెలోపల పృధ్విరాజు గురాన్ని\nఅదిలించి సంయుక్తతో ఆ ప్రదేశం\nవదిలిపొయాడు.\n\nజయచంద్రుడు పట్టరాని కోపంతో,\n“ఆ ఇద్దర్శి బంధించండి!” అంటూ\nఅరిచాడు. రాజాజ్ఞ వింటూనే చాలా\nమంది ఆశ్వికులు పారిపోతున్న పృధ్వి\nరాజు వెంటబడ్డారు. పెద్ద గగ్గోలు\nరేగింది. సంయుక్త భయకంపితురా\nలైంది. —(పచ్చే సంచికలో ముగింపు)"
        },
        {
            "title": "ప్రాణభయం",
            "page_start": 39,
            "author": "ఎం. శ్యాంసుందర్ రావు",
            "pdf_page": 38,
            "content": "# ప్రాణభయం\n\nరాజుగారి శయనగృహం నుంచి, అయన అవురూపంగా ధరించే వ్యజకంకణం పొయింది. అంతఃపురం కాపలా వాళ్ళు ముగ్గురున్నారు. రాజు వాళ్ళను ఎంత కఠినంగా ప్రశ్నించి, భయ పెట్టినా, తాము కంకణం సంగతి ఎరగమన్నారు.\n\nరాజు కోపం పట్టలేక తలారిని పలిపించి, ముగ్గురు కాపలావాళ్ళ తలలూ నరకమన్నాడు. అంతలో ఆక్కడికి మంత్రి వచ్చి, సంగతి తెలుసుకుని, “మహారాజా, ఈ ముగ్గురిలో ఒక్కడే దొంగ! వాడి నేరానికి అమాయకులైన మరి యిద్దరి తలలు నరికించడం ధర్మం కాదు. దొంగ ఎవరో నాకు తెలుసు,” అన్నాడు.\n\n“అయితే, అ దొంగ తలే తకీణం నరికించండి!” అన్నాడు రాజు.\n\nమంత్రి కాపలా వాళ్ళతో, “తలారి చేతికత్తి చూసి, అలా పణికిపోకండి. వాడు మీలో వ్యజకంకణం దొంగిలించిన వాడి తలే నరుకుతాడు! ముగ్గురూ తలలు వంచుకుని, అఖిరిసారిగా దైవప్రార్థన చేసుకోండి,” అన్నాడు.\n\nకాపలావాళ్ళు ముగ్గురూ తలలు వంచుకున్నారు. కాని, వాళ్ళల్లో గంగన్న ఆనేవాడు మాత్రం మధ్య, మధ్య తల ఎత్తి తలారికేసి చూడసాగాడు. మంత్రి వాణ్ణి రాజుకు చూపుతూ, “మహారాజా, వీడే అనలు దొంగ!” అన్నాడు.\n\nరాజు భటులను పంపి గంగన్న ఇంటిలో వెతికించగా వ్యజకంకణం దొరికింది. అయన మంత్రిని మెచ్చుకుని, కాపలా గంగన్నకు ఖైదు శిక్షిశేశాడు. —ఎం. శ్యాంనుందర్‌రావు\n\nగుణాపష్టం\n\nఏజయనగరానికి వెళ్ళే దారిలో, తెల్లటి\nపాడవాటివెంట్రుకలతో నిగనిగలాడుతున్న\nఒక కుక్కను వెంటబెట్టుకుపొతున్న నలభై\nఏళ్ళ వయసువాడొకడు, ఎల్లప్పకు తారస\nపడ్డాడు.\n\nమాటల సందర్భంలో ఎల్లప్ప అతడికి,\nతాను కూతురు పెళ్ళికి నగలు కొనబోతు\nన్నట్టు చెప్పి, అతణ్ణి కుక్కతో యీ\nప్రయాణం ఏమిటని అడిగాడు.\n\n“నా పేరు భద్రయ్య. ఇది, నా పెంపుడు\nకుక్క. నగరంలో చాలా ముఖ్యమైన\nపని పుండి వెళుతున్నాను,” అన్నాడు\nకుక్క యజమాని.\n\nకుక్క అందం చూసి ముచ్చటపడిన\nఎల్లప్ప, అలా అడగడం మర్యాద అవునా\nకాదా అని అలోచించకుండా, “కుక్కను\nఅమ్ముతావా? ఏపాటి ధర?” అని\nఅడిగాడు.\n\nభద్రయ్య అ ప్రశ్నకు అశ్చర్యపోయి,\nఎల్లప్ప కేసి పరీక్షగా ఓమారు చూసి,\n\"సరే, అమ్ముతాను. వెయ్యి వరహాలు,\"\nఅన్నాడు.\n\n\"వెయ్యి వరహాలే ! అంత దురాశ\nమంచిదికాదు. కుక్క అందంగానే వున్న\nదనుకో, అయినా ఐదారు వరహాల\nకంటె ఎక్కువ చెయ్యదు,\" అన్నాడు\nఎల్లప్ప కోపంగా.\n\n“ఆశో, దురాశో, నా కుక్క ఖరీదు వెయ్యి వరహాలు!” అంటూ రెట్టించాడు భద్రయ్య.\n\n\"నువు చెప్పే అంత పెద్ద ధరకు ఏతలమాసినవాడో కాదు గదా, ఆఖరికి వెర్రి వెంగ ఖాయ కూడా కొనడు,\" అన్నాడు ఎల్లప్ప.\n\n“అలాగా! అయితే, పందెం వేస్తావా\nమరి? దీన్ని నువు చూస్తూండగానే వెయ్యి"
        },
        {
            "title": "గుణపాఠం",
            "page_start": 40,
            "author": "మల్లాది వెంకటకృష్ణమూర్తి",
            "pdf_page": 40,
            "content": "వరహాలకు అమ్ముతాను,\" అన్నాడు భద్రయ్య.\n\n\"అలాగే, పందెం! నువ్వు అ ధరకు అమ్మగలిగితే, నూరు వరహాలు యిస్తాను. అమ్మలేకపోయావో, నువ్వు నాకు నూరు వరహాలు యిచ్చుకోవాలి,\" అన్నాడు ఎల్లప్ప రోషంగా.\n\nఇద్దరూ విజయనగరంలోని ఒక పెద్ద బజారు చేరుకున్నారు. కుక్కను అమ్మ చూపిన భద్రయ్యను, దాని ఖరీదెంత అని యిద్దరు ముగ్గురు అడిగారు. వెయ్యి వరహాలని భద్రయ్య చెప్పగానే, వాళ్లు కుక్క కేసీ, భద్రయ్యకేసీ వింతగా చూసి, వీడేదో పిచ్చివాడను కుంటూ, మారు మాట్టాడకుండా వెళ్ళిపోయారు.\n\n\"చూశావా! కుక్క అమ్మకం దేవు డెరుగు. అందరూ నిన్ను వెరివాడి కంద జమకట్టేస్తున్నారు,\" అన్నాడు ఎల్లప్ప ఉత్సాహంగా.\n\n\"తొందరపడకు. నా కుక్కను వెయ్యి వరహాలకు అమ్మి తీరుతాను,\" అంటూ భద్రయ్య, వీధివారగా పంజరాల్లో చిలక లను పెట్టి అమ్ముతున్న ఒకడి దగ్గిరకు వెళ్ళాడు.\n\n\"నా కుక్కలాగే, యీ చిలకలూ ఏదో దేవతాజాతివిలా వున్నవి. చిలక ఖరీదెంతేమిటి?\" అని అడిగాడు భద్రయ్య చిలకలమ్మే వాణ్ణి.\n\n\"ఒక్క వరహా!\" అన్నాడు చిలక లమ్మేవాడు.\n\n“అంతచవకా! నువ్వేదో ఒట్టి అమాయ కుడిలా వున్నావు. ఒక్కొక్క చిలకను ఐదు వందల వరహాలకు కొంటాను; అమ్ముతావా?” అన్నాడు భద్రయ్య పంజ్జ రంలో నుంచి రెండు చిలకలను చేతిలోకి తీసుకుంటూ.\n\n“ఏమిటీ! చిలకను ఐదు వందల వరహాలకు కొనబోతున్నావా? నీకేం మతి సాంతం పొలేదు గద,” అన్నాడు ఎల్లప్ప అశ్చర్యపోతూ.\n\nభద్రయ్య అ మాటలు ఏమాత్రం పట్టించుకోలేదు.\n\nఅతడు కుక్కను చిలకలమ్మే వాడికి చూపుతూ, “ఈ కుక్క ఖరీదు వెయ్యి వరహాలు. డబ్బుకు బదులుగా దీన్ని తీసుకో,” అన్నాడు.\n\nరెండు చిలకలను అమ్మితే వచ్చే రెండు వరహాల కన్న, యీ కుక్కను అమ్మితే మరికాస్త ఎక్కువ డబ్బు వస్తుందనుకుని, చిలకలమ్మేవాడు మారుపలక్కుండా కుక్కను తీసుకున్నాడు.\n\nభద్రయ్య, ఎల్లప్ప కేసి తిరిగి, “చూశావా, నీ కళ్ళ ఎదటే కుక్కను వెయ్యి వరహాలకు అమ్మాను. పందెం డబ్బు నూరు వరహాలు యిచ్చుకో,” అన్నాడు.\n\nఎల్లప్పదిగాలు పడిపోతూ, భద్రయ్యకు నూరు వరహాలు యిచ్చాడు. భద్రయ్య తాను కొన్న చిలకలను, దాపుల వున్న చెట్లమీదికి వదిలిపెట్టి, ఎల్లప్పతో, “తెలి సిందా, అమ్మచూపని దానిమీద మోజు పడి, ‘దురాశకొద్దీ ఎంత నష్టపోయావో! ఇది చిన్న నూరు వరహాల గుణపాతమే గదా అని మరిచిపొతే మరోసారి వెయ్యి వరహాలు నష్టపోయే ప్రమాదం కలగ వచ్చు,’ ” అన్నాడు.\n\nఎల్లప్ప తలవంచుకుని వీధివెంట కొంత దూరం పొయినదాకా అగి, భద్రయ్య చిలకలమ్మేవాడి చేతిలో పది వరహాలు పెట్టి, తన కుక్కను తీసుకుని, మిగిలిన తొంబై వరహాల లాభంతో తన దారిన తాను పోయాడు.\n\nపోలవరం ఊరి చివర మర్రిచెట్టు మీద చాలా దయ్యాలు కాపురముందేవి. ఒక రోజున కొత్త దయ్యం ఒకటి ఆ చెట్టు దగ్గిరకు వచ్చింది.\n\n“ఇప్పటికే ఈ చెట్టు యిరు కైపోయింది. నువ్వు పోయి మరేదైనా చెట్టు చూసుకో !” అంటూ మర్రిచెట్టు మీది పెద్ద దయ్యం, కొత్త దయ్యాన్ని అదిల్లించింది.\n\n“ఎక్కడికి పొయేది? దగ్గిర్లో ఎక్కడా మరొక మర్రిచెట్టు కనబడడం లేదు,” అంటూ కొత్త దయ్యం దీనంగా ముఖం పెట్టింది.\n\n“అయితే, మనుషుల మధ్యకు పోయి వుండరాదూ!” అన్నదొక దయ్యం.\n\n“మనుషులతో వేగడం మహాకష్టం. ఇంట్లో దయ్యముందని అనుమానం వచ్చిందండే, మంత్రగాళ్ళను పిలుస్తారు. వాళ్ళు పెట్టే బాధ భరించలేకే, నేనిలా పారి\n\nపోయి వచ్చాను. మర్రిచెట్టు గాలి తప్ప మరేదీ పడదు, నాకు,” అన్నది కొత్త దయ్యం.\n\nచెట్టు మీది దయ్యాల్లో కాస్త ఉపకార బుద్ధి గల దయ్యం ఒకటున్నది. అది కొత్త దయ్యం మీద జాలిపడి, “సరేలే పొనీ, కొన్నాళ్ళపాటు నువ్వీ చెట్టు మీద వుండు. నేను పోయి మనుషుల మధ్య వుండి వస్తాను,” అంటూ గాలిలోకి ఎగిరి, ఊరు చేరి, ఒక ఇంట్లో ప్రవేశించింది.\n\nఅ ఇంటి యజమాని పోలయ్య. అయ నకు భార్యా, యిద్దరు కొడుకులు. కొడుకు లిద్దరికీ పెళ్ళిళ్ళయి, కోడళ్ళు కాపరానికి వచ్చారు. పెద్దకొడుక్కు మూడేళ్ళ బాబు కూడా వున్నాడు.\n\nదయ్యానికి అ ఇంట్లో ఏమీ శ్రమ అనిపించలేదు. తానెవరికీ కనిపించదు కనక, ఎక్కడ కావాలంటే అక్కడ తిరగ\n\n“పసుంధర”"
        },
        {
            "title": "దేవతలైన దయ్యాలు",
            "page_start": 43,
            "author": "వసుంధర",
            "pdf_page": 43,
            "content": "కొద్దీ, మీరు మాకు అత్తయ్యగా దొరికారు,\" అన్నది.\n\n\" ఆ పారుగింటావిణ్ణి దయ్యంతో పొలుస్తా వెందుకే? దయ్యాలు ఆవిడకంటే చాలా మెరుగు!\" అన్నది పెద్దకోడలు.\n\nఇందుకు అత్తగారు నవ్వుతూ, \"దయ్యాలు మెరుగంటున్నావు, నీకు వాటి గురించి బాగా తెలుసేమిటి?\" అన్నది.\n\n\"అఁ, తెలుసు కాబట్టే చెప్పాను! మనం దయ్యాల్ని మెచ్చుకుంటే, అవిపనులు చేసిపెట్టే అవకాశం వుంది. పారుగింటావిడ ఎంత పని చేసినా కోడల్ని సాధిస్తూనే వుంటుంది,\" అన్నది పెద్దకోడలు.\n\n\"మరి నువ్వు దయ్యాన్ని మెచ్చుకున్నావు గదా! ఈ రోజు నీ వంతు రెండు గుండిగల నీళ్ళూ అదే తోడుతుందంటావా?\" అన్నది చిన్నకోడలు.\n\n\"ఏమో, ఎవరు చెప్పగలరు? మనం నిద్రపోయి లేచేసరికి, అలా జరిగినా జరగొచ్చు,\" అన్నది పెద్దకోడలు.\n\nఆ తర్వాత అందరూ నిద్రపోయారు. ఈ సంభాషణ విన్న దయ్యానికి, తనను మెచ్చుకున్న పెద్దకోడలంటే అభిమానం ఏర్పడింది. ఆమెకు దయ్యాల మీద గల సానుభూతిని నిజం చెయ్యాలనుకుని,\n\nవచ్చు. మర్రిచెట్టు కంటే, ఆ ఇల్లే దాని కెంతో సదుపాయంగా వున్నది. ఆ ఇంట్లో వాళ్లు సరదాగా కబుర్లు చెప్పుకుంటూంటే, దయ్యం తానూ విని అనందించేది. పొలయ్య మనవడి ముద్దుచేష్టలు దానికి వినోదం కలిగించేవి. ఇక, ఆ యిల్లు వదలరాదనుకున్నది, దయ్యం.\n\nఇలా ఒక నెలరోజులు దయ్యానికి హాయిగా జరిగిపోయింది. ఒక రోజున ఇంట్లోని ముగ్గురాడవాళ్ళూ కబుర్లలో పడ్డారు.\n\nచిన్నకోడలు అత్తగారిని మెచ్చుకుంటూ, \"మన పారుగింటావిడ కోడల్ని దయ్యంలా వేధిస్తున్నది. మా అదృష్టం\n\nమర్మాడు పెద్దకోడలు నిర్ద లేచేసరికి,\nరెండు గుండిగల్పీ నీళ్లతో నింపింది.\n\n“దయ్యాల కిలాంటి ఉపకారబుద్ది వుండదు. తమాషా కోసం మనలోనే ఎవరో ఈ పని చేసివుంటారు,” అంటూ పోలయ్య అందరి ముఖాల కేసీ పరీక్షగా చూశాడు.\n\nపెద్దకోడలు నూతిగట్టు వద్దకు వెళ్ళి,\nరెండు గుండిగల నిండా నీళ్ళుండడం\nచూసి, ఆశ్చర్యపోతూ అత్తగార్షీ, చిన్న\nకోడల్పీ పిలిచి, “మీరేమైనా నీళ్ళు\nతోడారా?” అని అడిగింది.\n\nపోలయ్య పెద్దకొడుకు మాత్రం తాపీగా,\n“ఇది నిజంగా ఉపకారబుద్ది గల దయ్యం\nపనే అయితే, యింత చిన్న సహాయంతో\nఎందుకు ఊరుకోవాలి, మన ఇంటి కప్పు\nనేసిపెట్టకూడదూ? పెంకు తిరగవేసి\nనాలుగేళ్ళయింది; ఇంట్లో అక్కడక్కడా\nవాన కురుస్తున్నది కూడా,” అన్నాడు.\n\nఇద్దరూ తోడలేదన్నారు. చిన్నకోడలు\nఒకక్షణం పూరుకుని, “రాత్రి మామగారు\nమన మాటలు విని, మనని ఆటపట్టిం\nచేందుకు, యీ పని చేశారేమో,” అన్నది.\n\nతన సేవకు గుర్తింపు లభించలేదని\nదయ్యానికి చాలా బాధ కలిగింది. అది\nఆ రాత్రి ఇంటి కప్పు మీది పెంకులన్నీ\nచక్కగా సర్ది పెట్టింది.\n\nఅయితే, పోలయ్యా, అతడి యిద్దరు\nకొడుకులూ నూతి దగ్గిరకే రాలేదన్నారు.\n\n“కొంపతీసి, ఏ దయ్యమో యీ పని\nచేయలేదు గదా!” అన్నది చిన్నకోడలు.\n\nమర్మాడు తెల్లవారి లేస్తూనే, అంతా తనను మెచ్చుకుంటారని దయ్యం ఆశగా ఎదురు చూసింది. అయితే, పోలయ్య నిదలేస్తూనే ఒక గావు కేకపెట్టి పడి పోయాడు. ఆయన యిద్దరు కొడుకులూ కంగారుపడి వైద్యుణ్ణి పిలుచుకు వచ్చారు.\n\nవైద్యుడు పోలయ్యను పరీక్షంచి, “ఈయనకు కడుపులో పుండు వున్నది. శస్త్రచికిత్స చేయాలి; కొంచెం బాధా కరంగా వుంటుంది. అది అంతగా తెలియ రాకుండా మత్తు మందు యిస్తాను,” అన్నాడు\n\nతరవాత శస్త్రచికిత్స చేసి, మత్తు మందు యిచ్చి వెళ్ళిపొయాడు. దయ్యం\n\nయిదంతా చాలా ఆశ్చర్యపోతూ చూసింది. పోలయ్య త్వరగా కోలుకుంటే తప్ప, ఇంట్లో వాళ్ళకు తన మంచితనం గురించి తెలియదని నిరుత్సాహపడింది.\n\nనాలుగు రోజులు గడిచినై. బాధ అని పించినప్పుడల్లా పోలయ్య మత్తు మందు వేసుకుని నిద్రపోయేవాడు. ఈ గౌడవలో ఇంట్లో వాళ్ళెవరూ, కప్పమీది పెంకునేత గమనించలేదు.\n\nఒక రోజున పెద్ద వాన ప్రారంభ మయింది. పోలయ్య మంచం మీద లేచి కూర్చుని, కొడుకులతో, “ధాన్యం గది జాగ్రత్త! అది తడిసిపోవడం జరిగితే, మనం తిండికి అవస్థపడవలసి వస్తుంది,” అంటూ కేకలు పెట్టాడు.\n\nఅందరూ ఇంట్లో తలా ఒకచోటుకు వెళ్ళి చూశారు. పూర్వంలాగా ఏక్కడా కప్పలో నుంచి వాన చినుకులు పడడం లేదు. వాళ్లు ఆశ్చర్యపోయి, యీ సంగతి పోలయ్యకు చెప్పారు.\n\n“కొంపదీసి యిది దయ్యం పని కాదు గదా!” అన్నాడు పోలయ్య.\n\nఅప్పుడు అందరికీ పోలయ్య పెద్ద కొడుకు దయ్యాన్ని గురించి అన్న మాటలు గుర్తుకు వచ్చాయి. వాన తగ్గిన తరవాత వెళ్ళి చూస్తే, ఇంటి మీది పెంకు చక్కగా పేర్చి వుంది.\n\nకోడళ్ళిద్దరూ హడలిపాయారు. ''ఈ ఇంట్లో నిజంగానే దయ్యం చేరింది!'' అంటూ అత్త గోల పెట్టింది.\n\n''మంత్రాల మరిడయ్యను పిల్చుకు వస్తాను,'' అంటూ పెద్ద కొడుకు ఊళ్ళోకి వెళ్ళాడు.\n\nతను ఇంటి వాళ్ళందరికీ ఉపకారం చేస్తే, వాళ్ళు అంతగా ఎందుకు భయపడిపోతున్నారో అర్థంకాక, దయ్యం మళ్లీ మర్రిచెట్టు దగ్గిరకు వెళ్ళింది.\n\n''ఛి!. ఛి! ఇక్కడ ఖాళీ లేదని తెలియదా ఏం?'' అంటూ ఒక దయ్యం పెద్దగా విసుకుక్కన్నది.\n\nఇంటి దయ్యం, ఆ దయ్యాన్ని గుర్తుపట్టి. ''నువ్వేకదా లోగడ మంత్రగాళ్ళకు భయపడి యిక్కడికి పారిపోయి వచ్చింది! ఇంతకూ, వాళ్ళేం చేస్తారేమిటి?'' అని ఆడిగింది.\n\n''వాళ్ళు మంత్రాలు చదివితే, మనకు ఒళ్ళంతా మంటలు పుడతాయి. ఆ బాధభరించలేక పారిపోతాం,'' అన్నది దయ్యం.\n\n''ఓన్, యింతేనా!'' అనుకుంటూ పోలయ్య యింటి దయ్యం తిరిగి వచ్చి, వైద్యుడు పోలయ్యకు యిచ్చిన మత్తు మందు కొంచెం మింగి, ఒక మూలగా నిదతో జోగుతూ కూర్చున్నది.\n\nతరవాత మంత్రాల మరిడయ్య వచ్చి, కాస్సేపు హడావిడి చేసి ఏవేపో మంత్రాలు చదివాడు. ఎన్ని మంత్రాలు చదివినా వాడికి దయ్యం జాడ తెలియలేదు.\n\n''నేను గౌప్ప పిడుగుల్లాంటి మంత్రాలు చదివాను. వాటి ధాటికి ఎంత లేసి దయ్యమూ నిలవలేదు,'' అని చెప్పి, మరిడయ్య తన బహుమతి తీసుకుని వెళ్ళిపోయాడు.\n\n''దయ్యం నిజంగా ఇల్లొదిలి పారిపోయిందంటావా?'' అని చిన్న కోడలు పెద్ద కోడలిని ఆడిగింది.\n\n''వెళ్ళికపోయిన పక్షంలో, అది యీరాత్రి గదిలోని ధాన్యాస్పంతా బియ్యం\n\nకింద దంచి తీరుతుంది గదా !'' అన్నది పెద్ద కోడలు.\n\nఆ సరికి దయ్యానికి మత్తు మందు ప్రభావం దిగిపోవడంతో, యీ మాటలు విని, అది రాత్రికి రాత్రే గదిలోని ధాన్యాన్ని దంచి బియ్యం చేసింది:\n\nమర్నాడు ధాన్యం గదిలోని బియ్యం చూసి, ఇంటిల్లిపాదీ హడలిపోయారు. కొంతసేపటికి పెద్ద కోడలు తేరుకుని, ''ఇన్ని మంచి పనులు చేస్తున్నది దయ్యమై వుండదు. దయ్యమైతే మరి డయ్య మంత్రాలకు పారిపోయి వుండేది. ఈ ఇంటిని ఏదో దేవత కాపాడుతున్నది. ఆ దేవత మనకెన్నడూ అపకారం చెయ్యదు,'' అన్నది.\n\nఈ మాటలతో అందరికీ ఎక్కడలేని ధైర్యం కలిగింది.\n\nపొలయ్య యింటి దయ్యం ఉత్సా హంగా మర్రిచెట్టు దగ్గిరకు వెళ్ళింది.\n\n''మంత్రాల మరిడయ్యతరిమేశాడా?'' అని ఒక దయ్యం అడిగింది.\n\n'' అదేం లేదు. మీ అందరికీ హాయిగా ఇళ్ళల్లో వుండే ఉపాయం చెబుదామని వచ్చాను,'' అంటూ పొలయ్య యింటి దయ్యం మత్తుమందును గురించి వాటికి చెప్పింది.\n\n'' భలే మంచి ఉపాయం! ఇకముందు మనం యీ చెట్లను పట్టుకు వేళ్ళాడ నవసరం లేదు,'' అంటూ కొన్ని దయ్యాలు కేకలు వేశాయి.\n\nపొలయ్య ఇంటి దయ్యం వాటిని ఊరుకోమని, '' ఇంతకాలంగా మనం చెడ్డ వాళ్ళమని, నే ననుకునేదాన్ని. మనం దయ్యాలమైనా, మంచి పనులు చేస్తే మనను మనుషులు దేవతలంటారు. మనుషులతోపాటు హాయిగా బతకాలను కుంటే, మనం మంచి పనులు చేస్తూ దేవతలం అనిపించుకోవాలి,'' అన్నది.\n\nఆ నాటినుంచీ మంచి పనులు చేసిన దయ్యాలన్నీ దేవత లయ్యాయి; చెడ్డ పనులు మానలేనివి మాత్రం దయ్యాలు గానే వుండిపోయాయి.\n\nవ్యాసం\n\nచంద్రాపీడుడు కాంచన నగరపు రాజు.\nఅయన వద్ద ధవళముఖు డని ఒక సేవకు\nడుండేవాడు. ధవళముఖుడు ఏ రోజు\nకూడా కొలువు నుంచి నేరుగా ఇంటికి\nవచ్చేవాడు కాడు. ఎక్కడో భోజనం చేసి\nతాంబూలం వేసుకుని, బాగా పాద్దు\nపొయింతర్వాత యిల్లు చేరుకునేవాడు.\n\nధవళముఖుడి భార్య ఒకరోజు తన\nభర్తను, 'ఏమండీ, మీరు ప్రతిరోజూ\nఎక్కడో భోజనం చేసి వస్తారు గదా,\nఎవరు మీకు భోజనం పెడతారు?\nఎందుకు పెడతారు?' అని అడిగింది.\n\nధవళముఖుడు భార్యతో, 'నాకు\nఇద్దరు మంచి స్నేహితులు న్నారు.\nఅందులో ఒకడు కల్యాణవర్మ ఆనేవాడు.\nఅతడు నాకు తనవద్ద వున్నది యేది\nకావాలన్నా యిస్తాడు. ఇక రెండోవాడు\nవీరబాహు ఆనేవాడు. అతను నాకు\n\nఎలాటి ప్రాణ స్నేహితుడంటే, అవసర\nమైతే నా ప్రాణానికి తన ప్రాణం అడ్డు\nవేస్తాడు!' అన్నాడు.\n\nతన భర్తకు అంత గౌప్ప స్నేహితు\nలున్నారని విని ధవళముఖుడి భార్య\nచాలా సంతోషించింది. 'ఏమండీ, నాకు\nమీ మిత్రులను ఒకసారి చూపుతారా ?'\nఅని భర్త నడిగింది.\n\n'దానికేం భాగ్యం? రేపు నా వెంట\nరా! ఇద్దరి యిళ్లకూ వెళ్ళి వద్దాం!'\nఅన్నాడు ధవళముఖుడు.\n\nమర్నాడు ఉదయం భార్యాభర్తరిద్దరూ\nకల్యాణవర్మ ఇంటికి వెళ్ళారు. అతడు\nవారిని గౌప్పగా సత్కరించాడు.\n\nతరవాత అ దంపతులిద్దరూ వీరబాహు\nఇంటికి వెళ్ళారు. వారు వెళ్ళేసరికి వీర\nబాహు ఎవరితోనో చదరంగం అడు\nతున్నాడు. అతను ధవళముఖుడి కేసి"
        },
        {
            "title": "వ్యత్యాసం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "ఒకసారి చూసి, ''ఏమోయ్, వచ్చావా?\nకూచో!'' అని తిరిగి అటలో నిమగ్ను\nడయాడు.\n\nభార్యాభర్తులు కొంచెంసేపు కూచుని,\n\"వెళ్లి వస్తాం!\" అన్నారు.\n\nవీరభాహు తల ఎత్తకుండా నే,\n\"మంచిది!\" అన్నాడు.\n\nధవళముఖుడితో భార్య, ''కల్యాణ\nవర్మ కన్న ఈ వీరభాహు మీకు ప్రాణ\nస్నేహితుడని చెప్పారు గదా, ఇతనికన్న\nఅతనే మనని ఎంతో అదరంగా చూశాడే?'\nఅన్నది.\n\n'' వారిద్దరి మధ్యగల వ్యత్యాసం\nచూడాలంటే, రేపు నువు యిద్దరి దగ్గిరికి\nవెళ్లి, నా మీద రాజుగారికి అగ్రహం వచ్చిం\nదని చెప్పు,'' అన్నాడు ధవళముఖుడు.\n\nఆప్రకారమే ఆమె మర్నాడు ముందుగా\nకల్యాణవర్మ యింటికి వెళ్ళి అతనితో,\n''అయ్యా, నా భర్తపై రాజుగారు అరి\nగారు. మీరు మీ మిత్రుడికి యేమైనా\nసహాయపడగలరా?'' అని అడిగింది.\n\nకల్యాణవర్మ హడలిపోయి, ''అమ్మా,\nనేను వర్తకం చేసుకునేవాణ్ణి. రాజుగారిని\nఎదిరించి నే నేం చెయ్యగలను? నీ భర్త\nపారిపోవటం మంచిది,'' అన్నాడు.\n\nధవళముఖుడి భార్య అక్కడినుండి\nబయలుదేరి వీరభాహు యింటికి వెళ్ళి\nఅతనితో కూడా అదే మాట చెప్పింది.\nఈ మాట వింటూనే వీరభాహు డాలూ,\nకత్తీ పట్టుకుని అమె వెంట బయలుదేరి\nవచ్చి ధవళముఖుడితో, ''మిత్రమా,\nనీ మీద రాజుకు కోపం తెప్పించిన తుచ్చు\nడెవడో చెప్పు! వెంటనే ఆ పాపాత్ముణ్ణి\nహతమార్పుతాను!'' అన్నాడు ఆవేశంతో:\n\nధవళముఖుడు నవ్వుతూ, ''కూచో\nవోయ్. మంత్రిగారు మంచి మాటలతో\nరాజుగారిని నా పట్ల సుముఖుణ్ణి\nచేశారులే!'' అన్నాడు.\n\nవీరభాహు వెళ్ళిపోయాక ధవళ\nముఖుడు భార్యతో, ''చూశావు గదా,\nనా ఇద్దరు మిత్రులలో గల వ్యత్యాసం!''\nఅన్నాడు.\n\nపాండవులు నారదుడు చెప్పిన విధంగానే\nవి ఘ్నెశ్వరుణ్ణి భక్తి శ్రద్ధలతో అర్చిస్తూ,\nధౌమ్యుడు పురోహితుడుగా గణేశవ్రతాన్ని\nచేసి, మారు వేషాలతో విరాట రాజు\nకొలువులో అజ్ఞాతవాసం జయప్రదంగా\nముగించారు.\n\nకృష్ణుని అండతో పాండవులు కౌరవు\nలతో యుద్ధం చేసి విజయం పొందారు.\nహస్తినాపురంలో ధర్మరాజు పట్టాభిషిక్తుడై\nరాజ్యపాలన చేస్తూ, అశ్వమేధ యాగాన్ని\nచేయడానికి తలపెట్టాడు.\n\nయాగాశ్వం వెంట సైన్యసమేతంగా\nఅర్జునుడు బయలుదేరాడు. పాండవుల\nపురోహితుడైన ధౌమ్యుడు కూడా అతనితో\nఉన్నాడు.\n\nయాగాశ్వం అనేక రాజ్యాల మీదుగా\nవెళ్ళింది. రాజులనేకులు ధర్మరాజు\nపాలనకు వినయవిధేయతలు ప్రకటిం\nచారు. గుర్రం వెళ్తూ, వెళ్తూ ఒక\nప్రాంతంలో ఆగిపొయి మరి ముందడుగు\nవేయలేదు. అర్జునుడు ఆశ్చర్యపొయి\nధౌమ్యుణ్ణి ఎందుకిలా జరిగిందని\nఅడిగాడు. ధౌమ్యుడు 'చెపుతా పద'\nఆన్నట్లు చూసి దారి తీశాడు. కొంత\nదూరం వెళ్ళగా ఒక మహానగరం కని\nపించింది. ఆ నగర మధ్యంలో బ్రహ్మాండ\nమైన విఘ్నెశ్వరుని విగ్రహం ఉన్నది.\nఒక పెద్ద కొండరాతిని మలచిన శిల్పం\nఅది. అత్యంత కళాశోభితమై విరాజిల్లు\nతున్నది.\n\n15. వాళాపిగణపతి"
        },
        {
            "title": "విఘ్నేశ్వరుడు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "రాని కొద్ది మంది పౌరులు కనిపించారు.\nఅర్జునుడి రాకకు వారు సంతోషంతో\nస్వాగతం పరికి, పాలనాప్యవస్థ ఏర్పరిచి\nనగరాన్ని పునరుద్ధారణ చేయమని\nప్రార్థించారు.\n\n“అర్జునా! ఇది వాతాపినగరం. నగరమధ్యంలో ఉన్న విఘ్నుశ్వరుడు అగస్త్యమహునిచే నెలకొల్పబడిన అద్భుతశిల్పం. ఇది వాతాపిగణపతి క్షేత్రంగా పిలువబడుతున్నది. విశేషాలు చెప్తాను విను!” అంటూ ధౌముడు చెప్పడం ప్రారంభించాడు:\n\nగంగ, కవేరుడు అనే రాజర్షి కమండలువులో పడి కావేరిగా రూపు ధరించి, అతని కుమార్తెగా అశ్రమంలో పెరిగింది. అగస్త్యుడు ఆ కన్యను చూసి వివాహం చేసుకుంటానని కవేరుడితో చెప్పాడు.\n\nకవేరుడు తన సమ్మతిని తెలిపి,\n“అగస్త్యా! కావేరి అభిమతం కూడా తెలుసుకుంటే మంచిది గదా!” అన్నాడు.\n\nఅగస్త్యుడు అశ్రమంలో కావేరితో చనువుగా ఉంటూ ఉండగా ఒకనాడు కావేరి అతనితో సహ్యాపర్వతం మీద వన విహారం చేయాలని ఉందని చెప్పింది. అగస్త్యుడు కావేరిని తీసుకెళ్ళాడు.\n\nపనవిహారం చేస్తూ ఒక చిన్న మడుగులో తామరపువ్వను చూసి\n\n\"అర్జునా! విఘ్నుశ్వర దేవుడిని అర్చించి ప్రణామములు అర్చించు. తరవాత వాతాపిగణపతిగా పేరుపాందిన ఈ దేవుని గురించి, వాతాపినగరం గురించి సవిస్తరంగా చెప్తాను,\" అని అన్నాడు ధౌమ్యుడు.\n\nఅర్జునుడు పూజాక్రమం జరిపి, వాతాపి గణపతిని భక్తి ప్రపత్తులతో అరాధించాక ధౌమ్యుడు వాతాపి నగరంలోకి దారి తీశాడు. అతని వెనుక అర్జునుడు వెళ్ళి నగరాన్ని చూశాడు. ఒకప్పుడు అనగరం మహా వైభవంతో వెలిగిన ఛాయలు గోచ రించాయి. కాని ఇప్పుడు నగరం ఆలనా పాలనా లేక బీడుపడిఉన్నది. లెక్కకు\n\nముచ్చటపడుతూ, కావేరి చరచరా వెళ్ళి, దాన్ని తీసుకోడానికి మడుగులో అడుగు పెట్టింది. నీటితాకిడితో ఆమె అమాంతంగా జలరాశిగా మారిపోయి, వరదలా పొంగి సహ్యపర్వత శిఖరాల నుండి జలజలా జారుతూ కావేరి నదిగా పరవళ్లు తొక్కుతూ ప్రపహించింది.\n\nఅగస్త్యుడు కావేరినే తలచుకొంటూ చాలాకాలం బ్రహ్మచారి గానే ఉండి పోయి, గౌప్ప తపస్సు చేసి ఋషి శ్రేష్ఠుడు అనిపించుకున్నాడు. ఒకనాడతడు అరణ్యంలో చెట్టుకొమ్మకు తల క్రిందులుగా వ్రేలాడుతున్న పితృ దేవతలను చూసి, ఎవరు మీరు? ఎందుకిలా ఉన్నారని అడిగాడు.\n\nవారు నిట్టూర్పులు విడుస్తూ, 'మా వంశీకుడు అగస్త్యుడు ఒక ఇంటివాడై సంతానం కనేవరకూ ఇలాగే ఉంటాము!' అని చెప్పారు.\n\nఅగస్త్యుడు తన దివ్యదృష్టితో విదర్భ రాజుకు కావేరి అంశతో కుమార్తె పుట్టి. లో పాముద్ర పేరుతో పెరిగి యుక్త వయస్కురాలై ఉన్నట్లు తెలుసుకొని వెళ్లి, ఆమెను తన కిచ్చి వివాహం చేయవలసిందని విదర్భరాజును కోరాడు.\n\nకందమూలాలు తింటూ నార కట్టుకు తిరిగే మునికి సుకుమారి రాకుమారిని\n\nఎలా యివ్వడం? యివ్వకపొతే శపిస్తా దేమో అని రాజు సంశయపడుతూ వ్యాకుల చిత్తుడై ఉండగా, లోపాముద్ర అగస్త్యుడితో నిరభ్యంతరంగా వెంటనే తన వివాహం జరిపించమని చెప్పింది.\n\nవిదర్భరాజు ఆ విధంగానే లోపాముద్రను అగస్త్యమహర్షి కిచ్చి అతనితో పంపాడు.\n\nఅగస్త్యుడు లోపాముద్రతో తన అశ్రమానికి వచ్చాక ఒకనాడు, 'నా పితృ దేవతలను పున్నామనరకం నుండి తరింప జేయడానికి నీ వలన సంతానం కనాలని నిన్ను వివాహం చేసుకున్నాను!' అని లోపాముద్రతో అన్నాడు.\n\nఅప్పుడామె తన ముతక చీర చూసుకొని విచారిస్తూ, “వివాహం చేసుకోగానే సరా! నేను రాజపుత్రికగా పుట్టి పెరిగినదాన్ని. నాకు తగ్గ మంచి బట్టలు, రత్నాభరణాలు సమకూర్చడం నీ విధి. అందుకు కావలసి నంత ధనం సంపాదించుకు రావడం నీ కర్తవ్యం!” అన్నది.\n\nఅగస్త్యుడు భార్య మాటల్లోని వాస్తవాన్ని గ్రహించి, ధనసేకరణకు బయలు దేరాడు. అతడు చాలామంది రాజుల దగ్గిరికి వెళ్ళి, రాజ్యాపాలనకు సరిపడగా మిగిలిన ధనాన్ని తనకిమ్మన్నాడు. ఏ రాజు కూడా మిగులు చెప్పలేదు సరికదా ఎంతో లోటు పడుతూన్నట్లుగా చెప్పుతూ, తమకు\n\nకూడా ఏమైనా ధనలాభం కలిగే మార్గం చూపమని వేడుకున్నారు.\n\nఅగస్త్యుడు హతాశుడై అరణ్యమార్గంలో వెళ్తూ, ఒకచోట ఉన్నతమైన ఒక మహా శిలను చూశాడు. ఆ రాయి లంబోదరు డైన విఘ్నీశ్వరుడిని పొలినట్టుగా కనిపించింది. ఆ మహాశిలనే విఘ్నీశ్వరుడిగా భావిస్తూ అగస్త్యుడు నమస్కరించి, “గణపతీ! తపస్సు తప్పితే రెండో ధ్యాస లేని వాణ్ణి. ధన సంపాదనకు విద్య లేవీ నాకు తెలియవు. ధనంనాకు ఎలాగ లభిస్తుంది? నీవైనా నాకు ఒకదారి చూపవా?” అంటూ వేడుకున్నాడు.\n\nఅప్పుడు, “ఏమిటి, మహర్షీ! శిలతో మంతనాలాడుతున్నావు!” అంటూ విఘ్నీశ్వరుడు సాక్షాత్కరించాడు.\n\nఅగస్త్యుడు ప్రణమిల్లి మ్రొక్కి తన మొర వినిపించాడు.\n\nవిఘ్నీశ్వరుడు, “అగస్త్యా! రావలసిన చోటుకే వచ్చావు, రావలసినవాడి వేవచ్చావు. కొంచెంసేపట్లో ఇల్వలుడు నిన్ను భోజనానికి పిలుస్తాడు, వెళ్ళు! ఇల్వలుడిదగ్గిర అంతులేని ధనరాశి మూలుగుతూ ఉంది. నీ వలన కాగల కార్యం కూడా ఉంది!” అన్నాడు.\n\nఅగస్త్యుడు, “గణపతీ! ఈ మహా శిలలో నీ పొలికలు నాకు కనిపించాయి.\n\n\n\nఅందుచేత, ఈ శిల అపూర్వ గణపతి విగహంగా రూపాందాలనే నాకోరిక కూడా సఫలంచెయ్యి!\" అని కోరాడు.\n\nవిఘ్నీశ్వరుడు, \"అలాగే అవుతుంది లే!\"\n\nఅని చెప్పి అంతర్ధానమయ్యాడు.\n\nఅగస్త్యుడు చాలా అలసి ఉన్నాడు. అకలిగా కూడా ఉంది. అయాసంగా మహాశిలను అనుకొని కూర్చొని అలా చూస్తూండగా, అతిథులను వెంటబెట్టుకొని వస్తున్న ఇల్వలుడు కనిపించాడు. అగస్త్యుడికి విషయమంతా తృటిలో తెలిసిపోయింది.\n\nఆ అరణ్యంలో వాతాపి, ఇల్వలుడు అనే గౌప్ప మాయావులైన రాకసులు ఋషులను, యాత్రికులను, బాటసారు\n\nలను చంపి ధనాన్ని దోచుకొని, పెద్ద రాతిదుర్గంలో పొగుచేస్తున్నారు. ధర్మము మూర్తీభవించిన మహారాజు వేషంతో ఇల్వలుడు అతిథ్యానికి తీసుకువచ్చిన వారికి వినయవిధేయతలతో మర్యాదలు కుశలప్రశ్నలు జరుపుతున్న సమయంలో, వాతాపి బాగా కొవ్వుపట్టిన మేకపోతుగా మారుతాడు. ఇల్వలుడు ఆ మేకను తెచ్చి చంపి వండించి, మేకమాంసంతో భోజనం పెడతాడు.\n\nఅతిథులు భుక్తాయాసంతో విశ్రమి స్త్రున్న సమయంలో ఇల్వలుడు గొంతెత్తి, \"వాతావీ!\" అని పిలుస్తాడు. వాతాపి అతిథుల పాట్టలు చీల్చుకొని వస్తాడు. ఆ దుర్మార్గులు చేస్తున్న పనికి అగస్త్యుడి ఒళ్ళు మండిపోయింది.\n\nఇల్వలుడు అగస్త్యుణ్ణి సమీపించి, వీడెవడో చాలా గౌప్ప ఋషిలా ఉన్నాడు. ఇలాంటి వాళ్ళను ఎంతమందిని హత మార్చితే అంత మంచిది, అని అనుకుంటూ సవినయంగా భోజనానికి ఆహ్వానించాడు.\n\nఆగస్త్యుడు అకలితో అలమటించి పోతూన్నవాడిలాగ పరమానందం కనబరిచి, \"ఓ ధర్మదాతా! నీ లాంటి వాళ్ళుండబడ్జే యీ భూమండలం అనంతాకాశంలో యిలా నిలిచి ఉంది. పద!\" అంటూ ఇల్వలుడి వెంట రాతి\n\nదుర్గానికి వెళ్ళి, \"ఓ అన్నదాతా! చాలా రోజులుగా తిండి లేదు, ఆకలి దహించేస్తు న్నది. వెయ్యి యజ్ఞాలు జరిపించినవాణ్ణి కావడంపల్ల, మేకమాంసం తప్పితే మరేదీ అరగనిరోగం ఒకటి పట్టుకున్నది. అంచేత, ముందు నాకు ఆ మాంస భోజనం పెట్టి నన్ను పంపించు,\" అన్నాడు.\n\nఇల్వలుడు, \"స్వామీ! మీ కోసమే రాసిపెట్టి ఉన్నది కాబోలు, ఘూ ఇంట చిరకాలంనించీ ఒక మేకపొతు పెరుగుతూ బాగా కొవ్వుపట్టి ఉన్నది!\" అని చెబుతూ వెంటనే మేకరూపంలో ఉన్న వాతాపిని చంపించాడు.\n\nఅగస్త్యుడు మేకను చూసి, \"అహ! ఏం మేక, ఏం మేక! వెయ్యి యాగాలు చేయించానన్న మాటే గానీ ఇలాంటి మేకను రుచిచూడలేదు. నాయనా! ముందు దీని గుండెకాయ మొదలైన మేలు ముక్కలన్నీ నాకు పెట్టి, ఆ తర్వాత మిగతాది అతిథులకు పెట్టు! ముందే చెబుతున్నాను, మరేం అనుకోకు. మాంసం తప్ప మరేదీ నేను తినలేను సుమా! నేను తినగలిగినంతా నాకు వడ్డించాలి, మర్చి పొకు!\" అన్నాడు.\n\nఇల్వలుడు అగ్నిలో మేకను కాల్చి, మాంసం వండించి అగస్త్యుడికి పెట్టాడు. ఎంత వడ్డించినా తినేస్తూ అగస్త్యుడు పూర్తి\n\nమేకపొతు మాంసం అరగించి త్రేన్సాడు. ఇల్వలుడు ఆశ్చర్యంతో పాటు కొంచెం భీతి కూడా పడుతూ, \"స్వామీ! తమరు మంచి ఘనాపారీల్లాగున్నారే!\" అన్నాడు.\n\nఅగస్త్యుడు చిరునవ్వి, \"ఘనాపారీల్లో ఘనాపారీగా మన పేరు ముల్లోకాలకూ తెలుసునోయి! ఏదీ, కాస్త మద్యం తెప్పించు! ఒక కుండెడు చాల్లే!\" అన్నాడు.\n\nఇల్వలుడు మరింత నివ్వెరపొతూ, \"కుండెడు మద్యం తాగుతారా, స్వామీ!\" అన్నాడు.\n\nఅగస్త్యుడు, \"మన పొట్టకు సముద్రాలే చాలవు!\" అన్నాడు.\n\nఇల్వలుడు, “అలాగే తాగుదురుగాని. మా వాడు వాతాపి తెప్పిస్తాడు!” అని చెబుతూ, “వాతాపీ!” అంటూ గొంతెత్తి కేకవేశాడు.\n\nఅగస్త్యుడు నెమ్మదిగా, “ఇంకెక్కడి వాతాపి! వాతాపి మరి రాడు. జీర్ణం, జీర్ణం, వాతాపి జీర్ణం!” అంటూ కడుపు నిమురుకుంటూ, “వాతాపి హరించి పోయాడు!” అన్నాడు.\n\nఇల్వలుడు ప్రాణభీతితో గజగజ వణికి పోతూ జాడలేకుండా పారిపోయాడు. అ విధంగా వాతాపి ఇల్వలుల దారుణ హత్యాకాండల మాయా నాటకం అంతమైంది.\n\nఅ తరువాత అగస్త్యుడు మిగతా అతిథులకు జరిగిందంతా చెప్పి, రాతి దుర్గంలో కుప్పతెప్పలుగా పడి ఉన్న అస్తిపంజరాల్సి, కపాల రాసులనూ చూపించాడు. వారంతా గుండెలు బాదు కుంటూ, బ్రతికి బయట పడ్డందుకు అగస్త్యుడికి ప్రణమిల్లి మొక్కారు.\n\nఅ దుర్గంలో పదిలంగా భద్రపరిచి ఉన్న ధనరాసుల్ని అగస్త్యుడు చూశాడు. తనకు కావలసినది పోగా మిగిలిన ధనంతో ఒక మహానగరం నిర్మించవచ్చు. వేలాది మంది సుఖంగా జీవించవచ్చు నని ఆయనకు తోచింది.\n\nవెంటనే అగస్త్యుడు అందరికీ ధనాన్ని పంచడం మొదలు పెట్టాడు. అ సంగతి విని, సమీప రాజ్యాల నుండి ఎంతో మంది ప్రజలు అక్కడకు చేరుకొని, అగస్త్యు డిచ్చిన ధనంతో ఇళ్ళు కట్టుకొని స్థిరపడ్డారు.\n\nఅగస్త్యుడికి విఘ్నీశ్వరుడి ఆకారం లాగ కనిపించిన మహాశిల కేంద్రంగా చుట్టూరా ఒక మహానగరం తయారైంది. వాతాపి జీర్ణంతో ఏర్పడిన అ నగరం వాతాపి నగరంగా పేరు పొందింది. అగస్త్యుడు స్వపరిపాలనా సూత్రాలను శిలాఫలకాల మీద చెక్కించి, నగరంలో పెట్టించాడు. ప్రజలే పాలకులుగా అదర్భప్రాయమైన ప్రజారాజ్యం ఏర్పడింది.\n\nగంధర్వ చక్రవర్తికూడరు\n\n6\n\nరాణీ జుబేదా అజ్ఞమేరకు మసూర్\nవెంటనే హసన్ ఇంటికి వెళ్ళి తలుపు\nతట్టాడు. హసన్ తల్లి తలుపు తెరిచి,\nమసూర్‌ను చూసి, ఏంకావాలని అడిగింది.\n\n“నా పేరు మసూర్. నేను ఖలీఫా గారి అంగరక్కుణ్ణి. ఈ ఇంట్లో ఉండే అమ్మాయిని తీసుకురమ్మని మా రాణిగారి ఉత్తరువు!” అన్నాడు మసూర్.\n\nహసన్ తల్లికి భయం పట్టుకున్నది.\nఅమె కంపించిపొతూ, “నాయనా,\nమసూర్, మేము ఈ ఊరికి కొత్తవాళ్ళం.\nనా కొడుకు ప్రయాణం మీద వెళ్ళాడు.\nవెళుతూ తన భార్యను గడపదాటి వెళ్ళ\nనివ్వవద్దని మరీ మరీ చెప్పాడు. అది\nబయటికి వెళ్ళితే ఏదో కీడు మూడు\nతుంది. దానికేదైనా జరిగిందో మా వాడు\nబతకలేడు. ఏం జేతును? ” అన్నది.\n\n“ఏమి భయం లేదమ్మా ! మా రాణి\nగారు మీ కోడలి అందచందాలు విని\nచూద్దామనే ఉద్దేశంతో పిలిపిస్తున్నారు.\nఆ పిల్ల కేమి రాకుండా నేను లేనా ?\nక్షేమంగా తీసుకుపోయి క్షేమంగా తెస్తాను.\nఇలా ఎంతమందిని తీసుకుపోయి ఇళ్ళ\nదగ్గిర దిగబెట్టాను కాను?” అన్నాడు\nమసూర్.\n\nపరిస్థితి అనివార్యమైనదని హసన్ తల్లి\nగ్రహించింది. అమె లోపలికి వెళ్ళి తన\nకోడలికీ, మనమలకూ మంచి దుస్తులు\nవేసి అలంకరించింది. ఆ తరవాత వాళ్లతో\nబాటు తాను కూడా మసూర్ వెంట\nఖలీఫా మందిరానికి బయలుదేరింది.\n\nవారు వచ్చి చేరేసరికి రాణి జుబేదా\nసింహాసనం మీద కూచుని ఉంది. అమె\nచుట్టూ అనేకమంది దాసిలున్నారు.\n\nఅరేదియాకథలు"
        },
        {
            "title": "గంధర్వ చక్రవర్తి కూతురు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "జుబేదా తననుకోనే మరచిపోయి,\nసింహాసనం మీది నుంచి లేచి, హసన్\nభార్యను ఆలింగనం చేసుకున్నది. తరవాత\nఆమెను సింహాసనం మీద కూర్చోబెట్టుకుని,\nతన మెడలోని పదిపేటల ముత్యాల\nహారాన్ని ఆమె మెడలో వేసింది.\nఆ ముత్యాలహారం, ఖలీఫాను పెళ్ళాడిన\nనాటినుంచి జుబేదా మెడను అలంకరిస్తూ\nపచ్చింది.\n\n“అమ్మాయి, నీకు ఆటలూ, పాటలూ,\nనృత్యాలూ తెలుసునా? నీవంటిదానికి అవి\nతెలియకుండా ఉండవులే!” అన్నది\nజుబేదా రాణి.\n\n“సాధారణంగా అడపిల్లలు నేర్చుకునే\nపాటలూ, నృత్యాలూ లాటివి నా కేమి\nరావు. కాని మీకు ఆశ్చర్యం కలిగించే\nవిద్య ఒకటి నాకు తెలుసును—నేను పక్కి\nలాగా ఎగరగలను!” అన్నది హసన్ భార్య.\n\n“అద్భుతం! ఆశ్చర్యం!!” అన్నారు\nదాసీలంతా.\n\n“రెక్కలు లేకుండా ఏలా ఎగురు\nతావు? ఒక్కసారి ఎగిరి చూపిస్తావా?”\nఅని జుబేదా అడిగింది.\n\n“రెక్కలు లేకపొపడమేమిటి? నాకు\nపక్కితొడుగొకటి ఉన్నది. మా అత్తగారిని\nపంపితే ఆ తొడుగు తెస్తారు,” అన్నది\nహసన్ భార్య.\n\nజుబేదా ముసలావిడతో, “అమ్మా, ఆ పకితొడుగుట, తెస్తారా? మీ కోడలు ఎగిరితే చూసి అనందిస్తాం,” అన్నది.\n\nహసన్ తల్లి గుండెల్లో రాయి పడింది. ఇక తమను అల్లా మాత్రమే రకించగలడని మనసులో అనుకుని అమె జుబేదాతో, “మనుషులెవరైనా పకితొడుగులు తొడుగు తారా? ఏలినవారి సమక్షంలో నా కోడలు మతిచలించి మాట్లాడుతున్నది. అంత కంటె ఇంకేమీ లేదు,” అన్నది.\n\nకాని హసన్ భార్య అమెకు అడ్డువచ్చి, “నేను చెప్పిన పకితొడుగు మా ఇంట ఎక్కడో భద్రంగా దాచి ఉన్నది. సరిగా వెతికితే కనిపించి తీరుతుంది,” అన్నది.\n\nజుబేదా వెలలేని తన చేతి అభరణం తీసి ముసలిదానికిస్తూ, “అమ్మా, ఆ తొడుగు తీసుకురావాలి. లేకపొతే నాపైన ఒట్టు! ఎంతసేపు? ఒక్కకీణం సేపు అనందించి ఆ తొడుగు మళ్ళీ మీకే ఇచ్చేస్తాను,” అన్నది. కాని హసన్ తల్లి తనకా తొడుగు సంగతి తెలియదంటే తెలియదని మూర్ఛించేసరికి జుబేదాకు కోపం వచ్చింది. అమె మసూర్‌ను పిలిచి, హసన్ ఇల్లంతా గాలించి పకితొడుగు ఎక్కడ ఉన్నా వెతికి తీసుకురమ్మని అజ్ఞాపించింది. ఇంటి తాళపుచెవులను ముసలావిడ చేతమసూర్‌కు ఇప్పించింది.\n\nమసూర్ ఇల్లంతా శోధించి చివరకు పకితొడుగు సంపాదించి, తెచ్చి జుబేదా కిచ్చాడు. జుబేదా దాన్ని కొంచెంసేపు పరీక్షించి, దానిలోని పనితనాన్ని చూసి ఆశ్చర్యపడి, దాన్ని హసన్ భార్య కిచ్చే సింది. అమె దాన్ని అందుకుని, ప్రతి ఈకా పరీక్షించి, తొడుగు చెక్కుచెదర కుండా ఉన్నందుకు సంతోషించి దానిని ధరించింది. తరవాత అమె తేలికగా గాలి లోకిలేచి మంటపం ఈ చివరనుంచి ఆ చివరకు ఎగిరివచ్చి నేల మీద వాలింది. అమె తన ఇద్దరు కొడుకులనూ తీసుకుని చెరొక భుజానా పెట్టుకుని ఎత్తుగా ఉన్న గవాక్షానికి ఎగిరి, అక్కడ వాలి, “నేను\n\nపోతున్నాను, నాకు సెలవిప్పించండి,\" అన్నది. హసన్ తల్లి తివాసీ మీద కుప్ప కూలిపోయి కంటికీ మంటికీ ఏకధారగా ఏడుస్తున్నది. కోడలు అమెతో, \"అత్తా, నేను మిమ్మల్సీ, మీ అబ్బాయినీ వదిలి వెళ్ళిపోతున్నాను. మిమ్మల్సీ గురించి నాకు బాధగానే ఉంది. కాని ఏం చెయ్యను! ఎగరటంలో ఉన్న నిషానన్ను ఆవహించేసింది: నేను ఎగిరి తీరాలి. మీ అబ్బాయి నన్ను వెతకదలిస్తే వాక్-వాక్ దీవులలో వెతకవచ్చు. సెలవు!\" అంటూ గవాక్షంకుండా తన పిల్లలతో సహా అకాశంలోకి ఎగిరి పోయింది. స్పృహ తప్పి పడి ఉన్న\n\nహసన్ తల్లిని జుబేదా చేత్తో తాకిలేపి, \"అమ్మా, అసలు ఏమీ తెలియనట్టు నటించకపోతే, పర్యవసానం ఇలా అవుతుందని చెప్పి ఉండరాదా? ఇంత దాకా రానివ్వకపోదునే! తెలియక చేసిన ఈ పారపాటును క్షమించాలి,\" అన్నది.\n\n\"తప్పంతా నాదే, తమరిని నేను క్షమించటమేమిటి? నేనూ, నా కొడుకూ దుఃఖింతో కుమిలి చావాలని రాసిపెట్టి ఉన్నది, ఇంతకూ!\" అంటూ హసన్ తల్లి తన ఇంటికి కాళ్ళీడ్చుకుంటూ వెళ్ళిపోయింది. ఒక వేళ తన కోడలూ, మనవలూ కనిపిస్తారేమోనన్న భ్రమతో ఇల్లంతా వెతికింది. కాని వారెందుకు కనిపిస్తారు? అమె ఒక పెద్ద సమాధి, రెండు చిన్న సమాధులూ ఇంట్లో కట్టించి వాటి చెంతనే అహోరాజ్రాతాలు ఏడుస్తూ కొసపాణంతో ఉండిపోయింది.\n\nఅక్కడ హసన్ ఏడుగురు రాజు కుమార్తెలతో మూడు నెలలు గడిపి, తన కోసం తన భార్యా, తల్లి నిర్వీక్షమూ ఉంటారనే బెంగతో తన \"అక్కలకు\" వీడ్కోలు చెప్పి, డప్పు మోగించి, ఒంటెలను రప్పించి, రాజు కుమార్తెలిచ్చిన బంగారమూ, వెండి, రత్నాలూ వాటిపైన పెట్టించి, త్వరలోనే బగ్గాదునగరానికి తిరిగి వచ్చాడు.\n\nఅతను ఇంట్లో ప్రవేశించి తన తల్లిని గుర్తించలేకపోయాడు. తరవాత అమెను, “నా భార్య ఏదీ? పిల్లలేరీ?” అని అడిగాడు. ఈ ప్రశ్నకు జవాబుగా తల్లి పెద్ద పెట్టున్న ఏడవసాగింది. హసన్‌కు మతిపోయినట్టయింది. అతను ఇల్లంతా గాలించటంలో, తన భార్య తాలూకు పక్షి తొడుకు దాచి ఉంచిన పెట్టె ఖాళీగా కనిపించింది. మూడు కొత్త సమాధులు కనిపించాయి. వాటిని చూస్తూనే అతను ఒక్క కేకపెట్టి విరుచుకు పడిపోయాడు.\n\nతల్లి ఎన్ని ఉపచారాలు చేసినా హసన్‌కు రాత్రి పడినదాకా తెలివిరాలేదు. తెలివి వచ్చాక అతను తన బట్టలు చించుకున్నాడు. నెత్తిన దుమ్మూ, బూడిదా చల్లుకున్నాడు. కత్తితో పాడుచు కుని చావ యత్నించాడు—కాని తల్లి అడ్డు పడింది. అమె అతన్ని చిన్న పిల్ల వాణ్ణి పాదివినట్టుగా దగ్గరికి తీసుకుని, జరిగినదంతా చెప్పి, “నాయనా, నువు బొత్తిగా నిరాశ పొందనవసరం లేదు.\n\nవాక్ - వాక్ దీవులకు వెళితే నీ భార్య దొరకవచ్చు.” అన్నది.\n\nఈ మాట వింటూనే హసన్‌కు కొత్త ప్రాణం వచ్చినట్టయింది. అతను చివాలున లేచి నిలబడుతూ, “అమ్మా, నేనిప్పుడే వాక్ - వాక్ దీవులకు ప్రయాణమవు తున్నాను,” అన్నాడు.\n\nకాని పక్షకూతలాంటి పేరుగల దీవులు ఎక్కడ ఉంటాయి? వీటికోసం ఇండియా వెళ్ళాలా? పర్షియా వెళ్ళాలా? చినా వెళ్ళాలా? అతనికేమీ తెలియదు.\n\nఅతను తిన్నగా ఖలీఫాగారి దర్చారుకు వెళ్లి అక్కడ ఉన్న పండితు లందరిని వాక్-వాక్ దీవులు ఏసముద్రంలో ఉంటాయని అడిగాడు. కాని ఒక్కరికీ తెలియదు. ఒక్కరైనా ఆ దీవులను గురించి విని ఉండలేదు. అతనిలో మొలకెత్తిన ఆశ అంతలోనే నశించిపోయింది. “ఇంక నేను పోయేది ఏకంగా పితృలోకానికే!” అనుకుంటూ అతను ఇంటికి వెళ్లి పడు కున్నాడు.\n—(ఇంకా వుంది)"
        }
    ]
}