{
    "book_id": "చందమామ_1982_08",
    "stories": [
        {
            "title": "తెలివైన దొంగ",
            "page_start": 6,
            "author": "వల్లూరు బాబురావు",
            "pdf_page": 6,
            "content": "ఒక కల ఆలోచించుకుని తృప్తిగా నిద్ర పోయాడు. రెండోవాడు కూడా తతిమ్మా యిద్దరికీ చెప్పేందుకు ఒక కల ఊహించు కుని కళ్ళు మూసుకున్నాడు.\n\nమూడో దొంగ ఒక పథకం వేసుకుని, మిగిలిన యిద్దరూ నిద్రపోయేదాకా ఆగి, ధనం మూటను తీసుకుపోయి, దాపుల నున్న ఒక మర్రిచెట్టు తొరలో దాచి వచ్చి పడుకున్నాడు.\n\nతెల్లవారిం తరవాత ముగ్గురు దొంగలూ మేలుకున్నారు. చిన్నవాళ్ళిద్దరూ ఆడిగిన మీదట పెద్ద దొంగ తనకొచ్చిన కల అంటూ యిలా చెప్పాడు :\n\n“నేను మనం దొంగిలించి తెచ్చిన డబ్బంతా తీసుకుని, నేనెన్నడూ చూడని ఒక రాజ్యంలో ప్రవేశించాను. ఎక్కడ చూసినా చక్కని పైరు పంటలతో రాజ్యం సుభిక్షంగా వున్నది. కాని, విచారించగా ఆ రాజ్యంలో దొంగల భయం అధికంగా వున్నట్టు తెలిసింది. అందుపల్ల, డబ్బంతా ఎక్కడైనా సురక్షిత ప్రదేశంలో దాచి, ఏదైనా వ్యాపారం చేద్దామనుకున్నాను. కాని, దురదృష్టవశాత్తు, ఆ రాత్రే డబ్బంతా దొంగలపాలయింది.\n\nనాకు దుఃఖం ఆగిందికాదు. అప్పటి కప్పుడే పోయి రాజుకు చెప్పుకున్నాను. రాజు ఎంతో విచారపడిపోతూ, “నాయనా,\n\nనువ్వు పరాయిదేశం వాడిలా వున్నావు. నా దేశంలోని గజదొంగలను పట్టినవాడికి, నా కుమార్తెతోపాటు అర్ధరాజ్యం కూడా యిస్తానని చాటింపు వేయించాను. కాని, ఎవరికీ ఆ దొంగలను పట్టడం సాధ్యం కాలేదు,\" ఆన్నాడు.\n\nరాజకుమార్తె, అర్ధరాజ్యం అన్నమాటలు వింటూనే, నాలో ఉత్సాహం పొంగి పార్లింది. నేను రాజుతో, \"మహారాజా, విచారించకండి! నేను, ఆ గజ దొంగలందర్భీ పట్టి బంధించగలను,\" అని చెప్పాను.\n\nదొంగను పట్టేందుకు దొంగే కావాలని పట్టినే అనలేదుగదా! నేను క్షణాల మీద\n\nదేశంలోని దొంగలందర్శి పట్టుకుని,\nరాజుకు ఒప్పచెప్పాను. ఆయన అన్న\nమాట ప్రకారం రాజకుమారైను నా కిచ్చి\nచేసి, అర్ధరాజ్యం కూడా యిచ్చాడు.\nఈ విధంగా మనం దాచిన సొమ్మువలన\nనేను కోటీశ్వరుణ్ణే కాదు, ఒక దేశానికే\nరాజును కాగలిగాను.\"\n\nరెండవ దొంగ మొదటి వాడితో,\n“ఫర్వాలేదు, ఒక మోస్తరుగా మంచి\nకలే కన్నావు!” అని తన కొచ్చిన కల\nగురించి యిలా చెప్పాడు:\n\n\"నేను డబ్బూ, నగలూ తీసుకుని\nతూర్పు దీవుల్లో వ్యాపారం చేసేందుకు\nఓడ ప్రయాణం చేస్తూండగా, ఓడ పెద్ద\n\nతుఫానులో చిక్కుకుని బుడుంగున\nమునిగిపోయింది. నేను డబ్బూ, నగలూ\nవున్న మూటతో కేమంగా నాగలోకం\nచేరాను. అక్కడ వున్న వజ్రాలూ,\nమణులూ చూసి నా కళ్ళు జిగేలు\nమన్నాయి. కాని, వింత ఏమిటంటే,\nనాగలోకవాసులు నా వెంటవున్న నగల\nపనితనం చూసి అబ్బురపడిపోయారు.\n\nనాగలోకపు యుపరాణి నాగదేవి, తన\nచెలికత్తెలను వెంటబె ఇకుని వచ్చి,\nనగల్ని తన కిమ్మని అడిగింది.\n\nఆ క్షణంలో నా బుర్రమహా చురుగ్గా\nపనిచేసింది. నేను నగలను నాగదేవికి\nయివ్వకుండా కొన్నిటిని ఆమె చెలికత్తెలకు\nబహూకరించాను. నాగదేవి తన\nచెలికత్తెలు తనకన్న అందమైన\nఆభరణాలు ధరించడం చూసి ఈర్ష్య\nపడిపోయి, నా దగ్గిరకు వచ్చి, దీనంగా,\n\"నువ్వు ఏది కోరినా యిస్తాను.\nఆ మిగిలిన నగలన్నీ నా కిచ్చెయ్యి.\"\nఅన్నది.\n\nఆ మాట కోసమే ఎదురుచూస్తున్న\nనేను ఆమెతో, \"నాగదేవి, నేను పుట్టి\nపెరిగిన దేశం పదిలి. ఎన్నో శ్రమలకోర్చి\nనిన్ను వివాహమాడేందుకు యిక్కడి\nకొచ్చాను. ఈ నగలన్నీ నీవే!\" అంటూ\nనగలన్నీ యిచ్చేశాను.\n\nఆన్నమాట ప్రకారం నాగదేవి అప్పటి కప్పడే మహావైభవంగా నన్ను వివాహ మాడింది. ఈ విధంగా మనం దాచిన సొమ్ము వలన నేను నాగయువరాణిని వివాహమాడి, నాగలో కానికే రాజు ను కాగలిగాను.\"\n\nమొదటి యిద్దరి కలలూ విన్న మూడవ దొంగ విచారంగా ముఖం పెట్టి తన కల గురించి యిలా చెప్పాడు: \"మీ యిద్దరి కలలతో పొల్చితే అసలు నాది కలేకాదు, వినండి! నేను దాచిన ధనం, నగలూ తీసుకుపోయి వ్యాపారంచేసి కోటీశ్వరుణ్ణి కావడమేకాక, మరొక కోటీశ్వరుడి కుమార్తెను కూడా వివాహం ఆడాను. ఆయితే, మా యిద్దరి కాపురం హాయిగా\n\nజరిగిపోతున్న సమయంలో, ఏదో పెద్ద చప్పుడయి కల చెదిరిపోయి, కళ్ళు తెరిచాను.\n\nనలుగురు ముసుగు దొంగలు విగ్రహం వెనక మనం దాచిన ధనం తీసుకుని గుడి నుంచి బయిటికి పోతున్నారు. నేను వెంటనే పెద్దన్నను తట్టిలేపుతూ, \"దొంగలు! దొంగలు!\" అన్నాను. కాని, పెద్దన్న కళ్ళు తెరవకుండానే, \"నా రాజ్యంలో దొంగలా? వాళ్ళను ఏనాడో కాలరాచేశాను!\" అంటూ పక్కకు తిరిగి పడుకున్నాడు.\n\nఆప్పుడు చిన్నన్న భుజం తడుతూ, సంగతి చెప్పాను. చిన్నన్న కూడా కళ్ళు తెరవకుండానే, \"నాగదేవీ, నేను రాజునై\n\nవుండగా, యీ నాగలో కంలో దొంగలా?\nఆహ్వాహు!'' అనేశాడు. ఈ లో పల\nముసుగు దొంగలు మన ధనంతో అరణ్యం\nలోకి పారిపోయారు.'\n\nఇది వింటూనే పెద్ద దొంగలిద్దరూ\nగాభరాపడుతూ విగ్రహం వెనకుక్కపోయి,\nధనం మూట కోసం చూశారు; అది కని\nపించలేదు.\n\nవాళ్ళు కోపంగా చిన్నవాడి దగ్గిరకు\nవచ్చి, ''నిజం చెప్ప! దొంగలు రావడం,\nనువ్వు మమ్మల్ని నిద్రలేపాలని చూడడం,\nఅంతా పచ్చి అబద్ధం!'' అన్నారు.\n\nచిన్నవాడు ఏమీ తొణకుండా,\n''ఇందులో అబద్ధం ఏమీలేదు. మన\nదురదృష్టం ఏమంటే, ఆ దొంగలు వచ్చి\nమనం దాచిన సామ్ము ఎత్తుకుపోతున్న\nప్పుడు, మీరు తీరని రాచకార్యాల్లో తల\nమునకలై వుండడం!'' అన్నాడు.\n\nఆ జవాబుతో పెద్దవాళ్లిద్దరూ రెచ్చి\nపోయి, ''ఒరే, నిజానికి మేం ఎలాంటి\nకలలూ కనలేదు. నిద్రపోయే ముందు\n\nవాటిని ఊహించుకున్నాం, అంతే! ఇప్పు\nడైనా నిజం చెప్ప: ఆ ధనం ఎక్కడ\nదాచావు?'' అని అడిగారు.\n\nఈసారి చిన్న దొంగ పెద్దగా నవ్వి,\n''మీకు ఎలాంటి కలలూ రాలేదన్నమాట!\nబావుంది. అందువల్ల, మనం అనుకున్న\nమాట ప్రకారం నేను కన్న కలే గొప్పది.\nకనక, ధనం అంతా నాకే చెందాలి,''\nఅంటూ పోయి మర్రి చెట్టు తొరలో\nదాచిన ధనం మూటను తెచ్చి వాళ్ళ\nముందుంచాడు.\n\nదొంగలిద్దరూ చిన్నవాడి తెలివితేటలకు\nఆశ్చర్యపోయారు. తాము పెద్దవాళ్ళయి\nవుండీ చిన్న వాణ్ణి మోసం చేయాలను\nకున్నందుకు సిగ్గుపడిపోయి, మొత్తం\nధనాన్ని చిన్నవాడికి యిస్తూ, ''ఒరే,\nతమ్ముడూ! ఈనాటినుంచీ నువ్వు దొంగ\nతనాలు మాని, ఎక్కడికైనా పోయి యీ\nధనంతో ఏదైనా వ్యాపారం చేసుకుంటూ,\nతగిన పిల్లను వివాహమాడి సుఖంగా\nబతుకు,'' అన్నారు.\n\n10\n\n[ యాద్దంలో గాయపడి సమరసినుడు మరణించినట్టు తెలుసుకున్న శివదత్తుడు, తన అనుచరులతో అడవిలోకి పారిపోయాడు. అక్కడ ఒక కోయగూడెంలో కులపెద్ద అతడికి ఆతెథ్యం యిచ్చాడు. ఆ రాత్రి కోయగూడేల మీద సైనికులు దాడి చేశారు. వాళ్ళల్లో కోయలకు బందీ అయిన సైనికుడొకడు సుబాహు డనే పేరుగల వాడి సంగతి చెప్పాడు. తరవాత—]\n\n“మందరదేవా! ఆ శత్రుసైనికుడి మాటలు నన్నూ. కోయకుల పెద్దనూ కూడా ఆశ్చర్యచకితులను చేసినై. పరిస్థితులు ఏదో కొత్త మార్గాన కదులుతున్నట్టు అనుమానించాను,” అన్నాడు శివదత్తుడు.\n\nమందరదేవుడు తలపంకించి, “మీ ఈ కొత్త అనుభవం నన్నూ ఆశ్చర్యపరుస్తున్నది. తరవాత ఏం జరిగిందో చెప్పండి!” అని అడిగాడు\n\n“నాతోపాటు. ఆ కోయకుల పెద్దకూడా ప్రమాదాన్ని గ్రహించినట్టు కనిపించాడు. అతడు నా కేసి తిరిగి, “ఈ అడవిలో మరెవరి ప్రమేయం లేకుండా స్వేచ్ఛగా జీవించే మా వరకూ, మీ రాజ్యపు అల్లకల్లోలం, గందరగోళం వ్యాపించినట్టు కనబడుతున్నది. ఈ సైనికుడు చెప్పే ఆ సుబాహుడు రాజైన నర వాహనుడికి ఎంతటి సహాయం చేసివున్నా,\n\n‘చంద్రమామ’"
        },
        {
            "title": "మకరదేవత - 10",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "ఈ విధంగా మా గూడెల మీద పడే హక్కు అతడికి లేదనుకుంటాను !'' అంటూ పళ్ళు కొరికాడు.\n\n''ఈ రోజుల్లో బలం గలవాడిదే రాజ్యం! మీ కోయలంతా ఐకమత్యంగా ఎదిరించగలిగితే, కొంత ప్రయోజనం ఉండవచ్చు. అందుకు నా చేతనైన సహాయం చేయగలను,'' అన్నాను.\n\nకొద్దిసేపట్లో ఆ గూడెంలో ఆయుధం పట్టగలిగిన ప్రతివాడూ, వాళ్ళ కులపెద్ద నాయకత్వం కంద, అడవి తగలబడుతున్న ప్రాంతంకేసి బయలుదేరారు. నేను కూడా నా అనుచరులతో వాళ్ళ వెనకనే బయలుదేరాను. తమ స్వేచ్ఛాస్వాతం\n\nత్రాయలకు ఎంత ముప్పు వాటిల్లపొతున్నదో ఈ కోయలు గ్రహించగలిగితే వీళ్ళ సహా యంతో క్రూర నరవాహనుణ్ణి ఒక దెబ్బ తీయవచ్చని నాకు ఆశ కలిగింది.\n\nమేము కొంత ముందుకు వెళ్ళేసరికి, కత్తులూ, కఠార్లతో వున్న అనేకమంది నరవాహనుడి సైనికులు ఒక కోయగూడెం మీద పడి వీరవిహారం చేస్తూండటం కని పించింది. వాళ్ళు చేతికి అందినదల్లా సర్వనాశనం చేస్తూ, దొరికిన కోయల చేతులకు తాళ్ళు బిగించి సోలుపుగా నడుపుకుపొతున్నారు. బహుశా పట్టణాల్లో బానిసలుగా అమ్మేందుకు, సైనికులు వీళ్ళనిలా పట్టుకుపొతున్నారని నా కని పించింది.\n\nఅంతలో కులపెద్ద నాయకత్వం కింద వున్న కోయలు భయంకరంగా అరుస్తూ, నరవాహనుడి సైనికుల మీద హాతత్తుగా పడ్డారు. తమను ఎదిరించే వాళ్ళిక్కడ ఎవ్వరూ లేరన్న ధీమాతో వున్న ఆ సైనికు లంతా, హాతత్తుగా ఇలా జరిగేసరికి నిబ్బరం కోల్పోయి చెల్లా చెదురు కాసాగారు. కోయలు ఆ సైనికులలో దొరి కినవాణ్ణి ధొరికినట్టు తమ ఈ టెలతో పొడుస్తూ, బానిసలుగా బంధింపబడిన తమ జాతివాళ్ళ కట్లు విప్పి. విజయ నాదాలు చేయసాగారు.\n\nఈ పోరాటంలో నేను నా అనుచరులతో పాల్గొనే అవకాశం చిక్కలేదు. కోయల ధైర్యసాహసాలు నన్ను ఆశ్చర్యపరిచినై. కొంత శిక్షణా, క్రమపద్ధతి అనుసరిస్తే, వీళ్ళ సహాయంతో కుండలిని ద్వీపాన్ని సరవాహనుడి కబంద హస్తాలనుంచి విముక్తం చేయడం ఏమంత కష్టం కాదనిపించింది.\n\n“ ఆ మండుతున్న అడవి ప్రాంతాన్ని అలా పదిలి వేయవలసిందేనా? ఆ మంటలు క్రమంగా ఈ ప్రాంతానికూడా వ్యాపించవచ్చు! ” అన్నాను కోయకుల పెద్దతో.\n\nఅతడు కాలుతున్న అడవికేసి ఓమారు చూసి, “ వాటిని ఆర్పటం మానవ మాత్రుడివల్లకాదు, ముట్టించటం మాత్రం తేలికే. సరే, యిప్పుడు ఒక సంగతి చెప్పండి. సరవాహనుడనే పేరు గల మీ రాజు, మా అరణ్య ప్రాంతాలను ఎవరెవరికో సొంతానికి పంచి పెట్టడటమేమిటి? ఒకవేళ ఇదే విధంగా, యీ అడవిలోని కోయలమంతా అతణ్ణి ప్రతిఘటిస్తే, అతడు మమ్ములను సర్వనాశనం చేయడానికి ప్రయత్నించగలడా?” అని అడిగాడు.\n\nఅలాంటి ప్రశ్న కోసమే ఎదురు చూస్తున్న నేను, కోయకుల పెద్దకు సరవాహనుడి కుటిల రాజనీతి, అందులో\n\nCHITRA\n\nఅతడికి సహాయపడిన మరికొందరు ద్రోహుల సంగతీ చెప్పాను. “ తనకు సహాయపడిన ద్రోహుల్లో నోరుగల ప్రతివాడికి, ఏదో ఒక ప్రాంతాన్ని దానంచేసి సంతృప్తిపరచకపొతే, వాళ్ళు అతణ్ణే హతమారుస్తారు. కనక, అతడు ఈ విధంగా చేయక తప్పదు. మీర్చి ప్రమాదాన్నుంచి బయటపడాలంటే, అందరూ ఐక్యంగా అతణ్ణి ఎదిరించాలి, అంతకన్న మరో మార్గం లేదు,” అన్నాను.\n\nనా మాటలు విన్న, కోయ కులపెద్ద నాలుగైదు నిమిషాలసేపు ఆలోచిస్తూ ఊరుకుని, తరవాత అక్కడ చేరిన కోయలకేసి తిరిగి, “ మీరు అడవి నాలుగు\n\nచెరగులకూ ఈ పర్తమానం అందజేయాలి!\nరేపు సరిగా మిట్టమధ్యాహ్నం వేళ తోడేలు\nగూడెంలో కులపెద్దలందరూ సమావేశం\nకావాలి. వాళ్ళు తమ తమ అనుచరుల్ని\nవెంటబెట్టుకురావటం మంచిది. వెళ్లండి!’’\nఅంటూ పెద్దగా అరిచాడు.\n\nమరుక్కణంలోనే ఆయుధాలు ధరించిన బలశాలులైన కోయ యువకులు కేకలు పెట్టుకుంటూ అడవి అన్ని దిక్కులకూ పరిగెత్తసాగారు. నేను కోయ కుల పెద్ద వెంట తోడేలు గూడెం కేసి బయలు దేరాను.\n\nమేము గూడెం చేరేసరికి బాగా తెల్లవారి పోయింది. దగ్గర్లో అన్ని గూడేలు వుండగా కుల పెద్దల సమావేశానికి, ఇంత దూరంలో\n\nపున్న యీ తోడేలు గూడేన్ని, పృద్దుడు ఎందుకు ఎస్సుకున్నాడో గూడేన్ని చూచింత తరవాత నా కర్ణమైంది.\n\nఈ తోడేలుగూడెం అన్ని కోయగూడేల లాంటిది కాదు. గూడేనికి చుట్టూ ఎత్తయిన మట్టి గోడా, అక్కడక్కడా ఎత్తయిన బురుజులూ కనిపించాయి. గూడెంలో పున్న పెద్ద చెట్లమీద మంచెలూ, అక్కడినుంచి బాణాలు పదిలేందుకు అనువైన స్థాపరాలూ ఉన్నాయి. గూడెం మధ్య పున్న బ్రహ్మాండమైన టేకుమాను ఎక్కిచూస్తే అక్కడికి చుట్టుపట్ల రెండు మూడు కోసుల వరకూ ఆడవిలో ఏం జరుగుతున్నదీ చూడవచ్చు. అదీ యీ గూడెం ప్రత్యేకత!\n\nCHITRA\n\nపొద్దు ఎక్కుతున్నకొందికి క్రమంగా కులపెద్దలు తమ తమ అనుచరులతో గూడెం చేరసాగారు. ఈ పెద్దల్లో బాగా వృద్ధులూ, యువకులూ కూడా వున్నారు. అందరూ పూర్తిగా ఆయుధ సన్నద్దులై వచ్చారు. అందరి ముఖాల మీదా భయం, అదుర్దా స్పష్టంగా కనబడుతున్నది.\n\nసరిగా మిట్టమధ్యాహ్నం వేళకు సమా వేశ ప్రారంభ సూచనగా పెద్ద పెద్ద తప్పెటలు మోగించబడినై. ఊడలు దిగిన ఒక పెద్ద మగ్రిచెట్టు కంద పులిచర్మాలూ, జింక చర్మాలూ పరచబడినై. కులపెద్ద లంతా ఒక్కొక్కళ్ళే వచ్చి వాటి మీద కూర్చోసాగారు. నా వెంట వున్న వృద్ధు డికి చెట్టు మొదట్లో ఒక ఉన్నతాసనం\n\nయిప్పబడింది. నాకూ, నా అనుచరు లందరికీ అతడికి కొంచెం పక్కగా స్థానాలు చూపబడినై.\n\nవివిధ రకాల పండ్లూ, మాంసాలూ, మద్యం ఆక్కడ చేరినవారి కందరికీ వడ్డించబడినై. అందరూ తృప్తిగా తిన్న తరవాత వృద్ధుడు స్పష్టమైన స్వరంతో సమావేశానికి వాళ్ళనందరసూ పిలిచిన కారణం వివరించాడు : 'పరిస్థితులు తారుమారై నట్టు కనఁబడుతున్న వి. ఈ కుండలినీ ద్వీపంలో యీనాటివరకూ ఎన్ని రాజరికాలు మారినా, యీ అడ వుల్లో నివసించే మనను అవేమీ బాధించ లేదు. తరతరాలనుంచి యీ వనసంప దను నమ్ముకుని స్వేచ్ఛగా బతుకుతున్న\n\nCHITRA\n\nమనను, యీనాడు రాజరికంలో వచ్చిన\nమార్పు చీకాకు పరచనున్నట్టు కనబడు\nతున్నది. గత రాత్రి జరిగిన దారుణ\nసంఘటనలు మీరు చూసే వుంటారు !'\nఅంటూ వృద్ధుడు ముగించాడు.\n\nఅప్పుడు సమావేశానికి వచ్చిన కుల పెద్దల్లో ఒకరొకరే లేచి వాళ్ళ వాళ్ళ అనుభవాలు వివరించారు. వాళ్ళు చెప్పిన దానినిబట్టి, మొత్తం అడవి ప్రాంతాన్నంతా నరవాహనుడు తన అనుచర ముఖ్యులకు బహుమానాల కింద కట్టబెట్టినట్టు నా కర్ఘమైంది.\n\nఇప్పుడేం చేయాలి ? ఈ ప్రశ్న అక్కడ చేరినవారినందర్నీ కలత పెడుతూనే\n\nపుంది. ఏదో ఒకటి చేయాలని తప్ప\nఆ చేయవలసిందేమిటో చాలామందికి\nఅవగాహన అయినట్టులేదు. 'ఈ అడవి\nమనది ! దీని మీద హక్కు భుక్తాలన్నీ\nమనవి !' ఇదీ వచ్చిన పెద్దలలో కొందరి\nమాటల థోరణి.\n\nవాళ్ళు చెప్పినదంతా శ్రద్ధగా విన్న\nతరవాత వృద్ధుడు, 'అయితే, ఆ\nహక్కును నిలబెట్టుకోవటం ఎట్లా ?'\nఅని వాళ్ళను సూటిగా ప్రశ్నించాడు.\n\nఅక్కడ చేరిన వాళ్ళల్లో చాలామంది\nయీ ప్రశ్న విని ముఖముఖాలు చూసుకో\nసాగారు. కొద్దిసేపు నిశ్శబ్దం తరవాత,\nఒక యుపకుడు లేచి, 'వాళ్ళు మన\nమీద బలప్రయోగం చేసి లొంగతీసుకో\nదలిచారు. కనుక, మనం మన బల\nప్రదర్శనం ద్వారానే వాళ్ళను ప్రతిఘ\nటించి ఓడించవలసివుంటుంది !'\nఅన్నాడు.\n\nఈ మాటలకు సమావేశం అన్ని\nమూలలనుంచి ' అవును, అవును !' అన్న\nప్రతిధ్వనులు వినిపించినై. ఇలాంటి\nతరుణం కోసమే వేచివున్న వృద్ధుడు\nతృప్తిగా తల పూపుతూ, 'అయితే, కుల\nపెద్దలందరూ తమ తమ అనుచరుల్ని\nవెంటనే పోగుచేయటం మంచిది. శత్రు\nవులు గూడెం మీద పడి మనను క్రమ\n\nక్రమంగా లొంగదీసుకునే అవ కాశం\nయివ్వకూడదు. మనం కూడా వున్న\nపూర్తి బలంతో శత్రువును ఎదుర్కొని\nవిజయమో, పరాజయమో తేల్చుకోవటం\nమంచిది !'' అన్నాడు.\n\nసమావేశమైన పెద్దలందరికీ అతడి\nమాటలు నచ్చినై. అంగీకార సూచకంగా\nఅందరూ చప్పట్లు చరిచారు. అప్పుడు\nవృద్ధుడు, '' కాని, మీ అందరి అనుమ\nతితో ముందుగా నేనొక చిన్న పని చేయ\nదలుచుకున్నాను. ఇప్పుడు కుండలిని\nద్వీప రాజ్యాన్ని హస్తగతం చేసుకున్న\nఆ నరవాహన రాజుకు, యీ అడవి\nప్రాంతంపై తన సైనికులను పంపటం\nధర్మంకాదని తెలియపరుస్తాను. దానికి\nఅతడి సమాధానం ఎలా వుంటుందో\nకూడా చూద్దాం !'' అన్నాడు.\n\nఈ ప్రయత్నానిక్కూడా అందరూ తలలు\nపూపారు. దానితో సమావేశం పూర్తయింది.\nమరనాటి సాయంకాలం లోపల కులపెద్ద\nలందరూ తమ తమ అనుచరులతో తోడేలు\nగూడెం చేరేట్టు నిర్ణయం జరిగింది. అడవి\nమొగదలలో వున్న గూడేలను ఖాళీచేసి,\nస్త్రీలనూ, పిల్లలనూ బాగా అడవి లోపలి\nభాగానికి పంపాలని నిశ్చయించుకున్నారు.\n\nఅందరూ వెళ్ళి పోయింతర వాత\nవృద్ధుడు నన్ను దగ్గరకు పరిచి, ''మీ అభి\n\nప్రాయం ఏమిటి ? ఈ వచ్చిన ముఖ్య\nలందర్శీ చూశారుగదా ! వీళ్ళు ఆ సైని\nకుల ధాటికి నిలబడగలరా ?'' అని\nఅడిగాడు.\n\n'' అది యిప్పడే చెప్పలేం. ఆ నర\nవాహనుడి సైనికులు సుశిక్షతులు. పైగా,\nవాళ్ళకు ఆశ్వికబలం వున్నది. మెరుపులా\nదాడిచేసి అంతలో మాయమైపోగలరు.\nఇక మీది ముఖ్యంగా కాల్పలం. యుద్ధంలో\nవిజయానికి ఒక్క ధైర్య సాహ సాలే\nచాలవు. మీరు కొంత ఆశ్వికబలాన్ని\nకూడా సమకూర్చగలరా ?'' అన్నాను.\n\nవృద్ధుడు పెదాలు చప్పరించి, '' అది\nయిప్పట్లో సాధ్యమయే పని కాదు.\n\nమా కోయ యువకుల్లో కొందరు యిప్పుడిప్పుడే అడవి గుర్రాలను మచ్చికచేసి, వాటికి జీనులూ, కళ్ళేలూ లేకుండా స్వారి చేయటం అలవరు చుకుంటున్నారు. జీనులూ అవీ చేసే నేర్పరులైన పనివాళ్లు మాకు లేరు. అవసరం అయితే, కొంత ఆశ్వికబలాన్ని కూడా సమకూర్చవచ్చు,\" అన్నాడు.\n\n\"అయితే, తప్పక ప్రయత్నించండి. వాటి అవసరం చాలా వుంటుంది!\" అని సలహా యిచ్చాను. తరవాత వృద్ధుడు, ఒక యువకుణ్ణి పిలిచి, ఒక జంతు చర్మం మీద పదునైన కత్తి మొనతో ఏదో రాసి, \"దీనిని సరవాహన మహారాజుగారికి చేర్చాలి. నువ్వు నిర్భయంగా ఈ అడవి సుంచి మైదానం మీదికి పోవచ్చు. ఏ సైని కుడికి దీనిని చూపించినా, అతడు నిన్ను ఆ రాజు దగ్గరక్కు తీసుకుపోతాడు. నువ్వు మాత్రం నిరాయుధుడుగా వెళ్లవలసి వుంటుంది. రాజు యిచ్చే జవాబుతో తిరిగిరా,\" అని అజ్ఞాపించాడు.\n\nవృద్ధుడు పంపుతున్న ఈ లేఖవల్ల విమా త్రప్పటికి ప్రయోజనం కలుగుతుందో చూడాలన్న ఉత్సుకత నాలో కలిగింది. ఒకటి మాత్రం నేను గ్రహించాను, దీని వల్ల పెద్ద ఉపయోగం కలుగుతుందని వృద్ధుడు కూడా ఆశిస్తున్నట్టు నాకు కనబడలేదు.\n\nఆ రాత్రి భోజనాల తరవాత మేమంతా తోడేలు గూడెంలోనే నిద్రించాం. అడవి కాలుతున్న సూచనగా తెల్లవార్లు మంటలు కనబడినై.\n\nతెల్లవారిం తరవాత మేం లేచి చూసే సరికి, అప్పటికే వృద్ధుడూ, మరికొందరు కోయలూ, గూడెం మధ్యపున్న పెద్ద టేకు మాను కింద చేరి వున్నారు. నేను అక్కడికి వెళ్ళేసరికి మాను పైన వుండి మైదాన ప్రాంతాన్ని పరికించి చూస్తున్న ఒకడు పెద్దగా కేక పెట్టి, \"అదుగో, మనవాడు వస్తున్నాడు. కాని అదేమిటి, గాడిద మీద కూర్చున్నాడు!\" అంటూ ఆ శ్చర్యం ప్రకటించాడు. —(ఇంకా వుంది)\n\nతాడు\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, నీ పట్టుదలా, అతి కరిణమైన శ్రమను సహించే శక్తి చూస్తూంటే, మెచ్చుకోకుండా వుండ లేకపోతున్నాను. కాని, ఒంటరిగా అన్ని కార్యాలు సాధించడానికి అవి అక్కరకు రావు, తోడుగా వుండి సాయపడగల వాళ్ళు కూడా ఎంతో అవసరం. ఇందుకు ఉదాహరణగా నీకు లవంగదేశం వాడైన మహాసారు డనే యువ వైద్యుడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,'' అంటూ యిలా చెప్పసాగాడు:\n\nలవంగదేశంలో మూలికావనం అనే పెద్ద అరణ్యం వున్నది. అందులో అద్భుతమైన ఎన్నో మూలికలు వుండేవి.\n\nబేలాళ కథలు\n\n3-A"
        },
        {
            "title": "తోడు",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "రాజధానీ నగరంలో మహాసారు డనే యువ వైద్యుడు ఉన్నాడు. అతడు పిన్న వయసులోనే మానవ శరీరశాస్త్రాన్ని. వైద్యశాస్త్రాన్ని ఆకశీంపు చేసుకుని గొప్ప వైద్యుడుగా పేరు పొందాడు. నగరంలోని కాకలు తీరిన వైద్యులందరికీ అతడంటే చెప్పరానంత అసూయ. అతణ్ణి ఎలా దెబ్బ తీయడమా అని వాళ్ళు ఆలోచిస్తూండగా, మూలికావననం మీద రాజు గారి ఆంక్ష వచ్చింది. మహాసారుడు తన వైద్యానికి పూర్తిగా మూలికావనంపైనే ఆధారపడ్డాడు. అందులో అతడు వైద్యానికి పనికివచ్చే ఎన్నో కొత్త మూలికలు కనుగొన్నాడు.\n\nమహాసారుడు వైద్యులందర్శి కలుసు కుని, సమస్య వివరించి, మూలికావన ప్రవేశానికి అనుమతి యిప్పించాలని రాజును వేడుకుందామన్నాడు. ఇందుకు వైద్యులెవరూ ఒప్పుకోలేదు.\n\nబాగా ఆలోచించిన మీదట మహాసారుడు తానొక్కడే వెళ్ళి రాజును కలుసు కుందామన్న నిర్ణయానికి వచ్చాడు. కాని, తండ్రి అతణ్ణి వారిస్తూ, “కార్యసాధకు డెన్నడూ ఒంటరిగా పోరాదు. పని సాను కూలం కావాలంటే తోడు వుండాలి. అలాంటి సరైన తోడును ఎన్నుకోవడం లోనే, నీ ప్రజ్ఞ వుంటుంది,” అన్నాడు.\n\nఆ అరణ్యం కారణంగానే లవంగదేశం సుభిక్షంగా వున్నదని పెద్దలు చెప్పేవారు. అయితే, ఒక సంవత్సరం దేశంలో కాటకం ఏర్పడింది. ఎక్కడా వానలు లేవు. అందుకు కారణం త్వరలోనే తెలిసింది. మూలికావనం క్రమక్రమంగా పలచబడి పోతున్నది. పల్లెవాసులు అరణ్యంలోని చెట్లను నరికి, వంటచెరుకుగా ఉపయోగిస్తున్నారు. వృక్షసంపద క్షణంచడంతో వానలు సరిగా కురవడంలేదు.\n\nఈ సంగతి తెలియగానే లవంగ దేశపు రాజు మూలికావనం రక్షణకు సైనికుల్ని కాపలాపెట్టి, తన అనుమతిలేకుండా ఎవరూ అందులో ప్రవేశించరాదని శాసనం చేశాడు.\n\n“మీ మాట కాదనను. కాని, సరైన తోడును ఎన్నుకునే ప్రజ్ఞ నాకు లేదు. మీరు ఎవరి పేరు చెబితే వారిని తీసుకుని వెళ్ళి రాజును కలుసుకుంటాను,” అన్నాడు మహాసారుడు.\n\nమహాసారుడి తండ్రి కుశంకుడి పేరు సూచించాడు. కుశంకుడు లవంగ రాజుకు సవతి తమ్ముడు. అతగాడు దుర్పుద్దుల పుట్ట! సవతి తల్లి యింకా జీవించి వుండడంపల్లా, పంశగౌరవాన్ని వీధిపాలు చేయడం యిష్టంలేకా, రాజు అతణ్ణి సహిస్తున్నాడు.\n\nఈ సంగతి అందరికీ తెలిసిందే. అయినా మహాసారుడి తండ్రి, కొడుకుతో, “ఒకసారి ఆ కుశంకుడికి ప్రమాదకర మైన జబ్బు చేస్తే, నువ్వు నయం చేశావు. రాజుగారు అతడి మాట కాదనడు,” అన్నాడు.\n\nమహాసారుడు, కుశం కుణ్ణి వెంట బెట్టుకుపోయి రాజదర్శనం చేశాడు. తన సవతి తమ్ముణ్ణి చూస్తూనే రాజు యిబ్బందిగా మొహం పెట్టాడు. కుశంకుడు మహాసారుణ్ణి గురించి రాజుకు చెప్పి, “మళ్ళీ, మళ్ళీ నేను మీ దగ్గిరకు రానవసరం లేకుండా, యీ మహావైద్యుడికి మూలికా వనం ప్రవేశించేందుకు అనుమతి పత్రం యిప్పించండి,” అన్నాడు.\n\nరాజు మారుమాట్లాడకుండా అనుమతి పత్రాన్ని మహాసారుడి కప్పించాడు. మహాసారుడు ఇంటికి వెళ్ళి, తండ్రి సలహాను ఎంతగానో మెచ్చుకున్నాడు.\n\nరాజధానిలోని ఇతర వైద్యులు మహాసారుడి పీడ వదిలించుకోవడం ఎలానా అని ఆలోచించి ఒక ఉపాయం పన్నారు. రాజ్యం పాలి మేరల్లో వున్న ఒక కుగ్రామంలో భయంకరమైన అంటువ్యాధి ప్రబలిందనీ, దాన్ని కుదర్చగల సామర్థ్యం ఒక్క మహాసారుడికే వున్నది గనక, ఆయన్ని అక్కడికి పంపవలసిందిగా గ్రామస్థులు కోరుతున్నట్టు ఒక దొంగ లేఖ తయారుచేసి, దాన్ని రాజుకు చేరేలా\n\nచేశారు. రాజు ఆ వివరాలన్నీ మహాసారు డికి పంపి, తక్కణం ఆ గ్రామానికి వెళ్ళ వలసిందిగా ఉత్తరువు జారీ చేశాడు.\n\nఆ సమయంలో నగరంలోని ప్రముఖు లెందరో మహాసారుడి వద్ద చికిత్స పొందు తున్నారు. వాళ్ళను మధ్యలో వదిలి వెళ్ళడం అతడికి యిష్టంలేదు. పైగా, ఇదంతా వైద్యుల కుట్ర అని అతడికి తెలుసు. అందువల్ల మహాసారుడు రాజును దర్శించాలనుకున్నాడు.\n\nతండ్రి అతడికి, ' ' ఈసారి కుశంకుణ్ణి వెంటబెట్టుకుని వెళ్ళకు. తన అజ్ఞ నిరాక రిస్తే, రాజు సహించలేడు. కుశంకుడంటే ఆయనకున్న అసహనంపల్ల, నీ పని\n\nసానుకూలం కాదు. మహారాజుకు యిప్పు దైన విదూషకుణ్ణి వెంటబెట్టుకుపో,\" అని సలహా యిచ్చాడు.\n\nమహాసారుడు తండ్రి చెప్పినట్టే చేశాడు. విదూషకుడు రాజుతో, ' ' మహాప్రభూ, మహాసారుడు తమ అజ్ఞ ప్రకారం రాజు ధాని వదిలి వెళుతున్నాడు. అతడితో పాటు నేనూ, మరికొందరు నగర ప్రముఖులం కూడా వెళుతున్నాం. ఇందుకు తమ అనుమతి కోరుతున్నాను,\" అన్నాడు.\n\nమహాసారుడితోపాటు వెళుతున్నవారి పేర్లు వింటూనే రాజు కలవరపడి, విదూషకుణ్ణి అందుకు కారణం అడిగాడు. వాళ్ళందరూ, ఆనారోగ్యంతో బాధపడుతున్నారనీ, మహాసారుడు లేనిదే వాళ్ళకు క్షణం కూడా గడవదనీ విదూషకుడు చెప్పాడు. వెంటనే రాజు తన ఉత్తమ్యును ఉపసం హరించుకుని, సరి అయిన వైద్యుణ్ణి ఆ గ్రామానికి పంపే పని రాజు వైద్యుడికి అప్పగించాడు.\n\nకొద్ది రోజుల తరవాత రాజధానీ నగరానికి సత్వసారు డనే గౌప్ప వైద్యుడు వచ్చాడు. ఆయనకు తెలియని వైద్యరహస్యాలు లేవనీ, ఊరూరూ తిరుగుతూ తనకు నచ్చినవాడికి వైద్యశాస్త్రంలోని రహస్యాలు చెపుతూంటాడనీ ప్రతీతి. అయితే, ఆయనతో ఒక ఇబ్బంది వున్నది.\n\nసత్యసారుడు మహా కోపిష్టి. ఒకసారి తన\nచేత తిట్లు తిన్నవాడిని ఆయన శిష్టుడుగా\nస్వీకరించడు.\n\nనగరంలోని చాలామంది వైద్యులు\nఆయన వద్దకు వెళ్ళి తిట్లు తిని వచ్చారు.\nమహాసారుడికి తండ్రి యీ పర్యాయం\nరాజనుర్తికి చిత్రలేఖను తోడుగా తీసుకు\nపొమ్మని చెప్పాడు. ఒకసారి ఆమెకు\nకాలి మీద ఏదో ప్రణం పుట్టగా, రాజ\nవైద్యుడు శస్త్రచికిత్స చేసి కాలు తీసి\nవేయాలన్నాడు. అలా జరిగితే తన నాట్యా\nనికీ, రాజనుర్తి పదవికీ భంగంపాటిల్ల\nగలదని చిత్రలేఖ భయపడి మహాసారుణ్ణి\nచూడవచ్చింది. అతడామెకు శస్త్రచికిత్స\nలేకుండానే ప్రణాన్ని నయం చేశాడు.\n\nమహాసారుడు సంగతి చెప్పగానే చిత్ర\nలేఖ అతడి వెంట సత్యసారుడి దగ్గిరకు\nరావడానికి ఒప్పుకున్నది. చిత్రలేఖ\nసొందర్యానికి సత్యసారుడు ఆచ్చెరువు\nచెందాడు.\n\nఆమె, సత్యసారుడికి ఎంతో వినయంగా\nనమస్కరించి, ''స్వామీ, తమరు వైద్య\nశాస్త్రంలో మహాప్రవీణులని వినడమేగాని,\nతమ రూపం దైవాంశ సంభూతులను తల\nవింపచేయగలదని అనుకోలేదు. తమ\nముందు నాట్యం చేయాలన్న అభిలాషతో\nవచ్చాను,'' అన్నది.\n\nతరవాత ఆమె మహాసారుడిని గురించి\nచెప్పి, '' తమకు విద్యకు తగ్గ శాంత\nగుణమున్నదని విన్నాను. ఈ నా మిత్రుణ్ణి,\nశిష్టుడుగా చేర్చుకోగలరని ఆశ, '' అన్నది.\n\nసత్యసారుడు, మహాసారుణ్ణి ఆప్యా\nయంగా పలకరించి, నాలుగు రోజుల్లో\nతనకు తెలిసిన వైద్యరహస్యాలన్నీ అత\nడికి చెప్పి వెళ్ళిపోయాడు.\n\nఇది జరిగిన తర్వాత మహాసారుడు\nతండ్రితో, ''నాన్నా, లోగడ నువ్వెన్ని\nసార్లు చెప్పినా, వివాహం నా వైద్యపృతికి\nఆటంకం కాగలదన్న భయంకొద్దీ, బ్రహ్మ\nచారిగా వుండిపోదలిచానని ఆ న్నాను.\nఇప్పుడు నా మనసు మారింది. నీకు\n\nనచ్చిన పిల్లను కోడలుగా తీసుకురా,\nనాకు అభ్యంతరంలేదు,\" అన్నాడు.\n\nబేతాళుడు యీ కథ చెప్పి \"రాజా,\nమహాసారుడి తండ్రి కొడుకుకు యిచ్చిన\nసలహాలు వింతగానూ, అనాలోచితంగానూ\nలేవా? ఒకసారి, రాజు అసహ్యంచుకునే\nసవతి తమ్ముణ్ణి తోడుగా తీసుకుపామ్మ\nన్నాడు. మరొకసారి విదూషకుణ్ణి వెంట\nబెట్టుకు వెళ్ళమన్నాడు. సత్వసారుడి\nవంటి మహావ్యక్తితో పని సానుకూలం\nఅయేందుకు నాట్యకత్తె సాయం కోర\nమన్నాడు. ఈ మూడు సలహాలూ బెడిసి\nకొట్టి మహాసారుడు చిక్కుల్లో పడవల\nసింది, కాని అలా జరగలేదు. అందుకు\nఅతడి అదృష్టమా లేక మరేమైనా యితర\nకారణాలున్నవా? ఈ సందేహానికి సమా\nధానం తెలిసి కూడా చెప్పకపోయావో,\nనీ తల పగులుతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''మహా\nసారుడి తండ్రి ఎంతో లోకఙ్ఞానంతోపాటు,\nసంఘంలో వివిధ స్థానాల్లో వుండే మను\n\nమల మనస్తత్వాలను లోతుగా అర్థం\nచేసుకున్నవాడు. రాజు మరొకసారి చూడ\nడానికి యిష్టపడని సవతి తమ్ముణ్ణి\nతోడుగా తీసుకువెళ్ళమని చెప్పి, మహా\nసారుడి కోరిక మరుక్షణంలో రాజు అంగీక\nరించేలా చేశాడు. విదూషకుడి విషయం\nలోనూ అంతే జరిగింది. పరిపాలనకు\nసంబంధించిన సమస్యలతో తలమునక\nలవుతూండే రాజులకు, విదూషకుడి కన్న\nఅప్తమిత్రుడు మరొకడుండడు. ఇక,\nసత్వసారుడి సంగతికొస్తే, ఎంత కోపిష్టి\nమనిషి అయినాసరే లలితకళలకూ,\nఅద్భుత సౌందర్యానికీ తలవంచుతాడని\nతెలిసిపొతుంది. ఈ అనుభవాలన్నిటి\nద్వారా మహాసారుడు జీవితంలో తోడంటూ\nవుండడం ఎంత అవసరమో గ్రహించి,\nవివాహమాడి గృహస్థు అయేందుకూడా\nఒప్పకున్నాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెకాడు. —(కల్పితం)\n\nతిక్తకు శాస్త్రి\n\nఒక యాత్రికుడు ఒక అడవి మార్గాన\nవెళుతూండగా దారిలో చీకటి పడింది.\nఇప్పుడు ఏమి చేయటమా అని అతడు\nదిక్కులు చూసేంతలో ఒక కుటీరం\nకనబడింది. యాత్రికుడు ఆ కుటీరంలో\nప్రవేశించాడు. అక్కడ ఒక మనిషి వంట\nచేసుకుంటున్నాడు. ఒక మూల ఒక పిల్లి\nచుట్టచుట్టుకుని పడుకుని ఉంది.\n\n“అయితే తలుపు మూసి లోపలికి వచ్చి కాస్సేపు చలి కాచుకో. ఇంతలో వంట అవుతుంది,” అన్నాడు గృహస్థు.\n\nకొంతసేపటికి ఆయన వంట పూర్తి చేసి, తనకూ అతిథికీ వడ్డన చేశాడు. ఇద్దరూ కడుపు నిండా తిన్నారు. మాటల మధ్యలో గృహస్థు తన అతిథికి మూల నున్న పిల్లిని చూపించి, “అదేమిటి ?”\n\n“అయ్యా, పరదేశిని, యాత్రికుణ్ణి.\nఈ రాత్రికి నా కింత తిండి పెట్టి, ఇక్కడ\nపడుకోనిస్తే మీ మేలు మరవను,”\nఅన్నాడు యాత్రికుడు.\n\n“అందుకేమీ అభ్యంతరం లేదు. కాని\nనా కొక అచారం ఉన్నది. మా యింటికి\nఅతిథిగా వచ్చేవాడు నేను వేసే ప్రశ్నలకు\nసరి అయిన సమాధానాలివ్వాలి. లేకపోతే\nచెంప వాయిస్తాను,” అన్నాడు గృహస్థు.\nఅందుకు యాత్రికుడు సరేసన్నాడు.\n\n“అది పిల్లి\nకదా?” అన్నాడు. “కాదు! అది\nశుచిత్వం! తెలిసిందా?” అంటూ\nగృహస్థు అతిథి చెంప మీద ఒక్కటి\nవేశాడు. ఈ వింత ప్రవర్తనకు యాత్రికుడు\nఆశ్చర్యపోయాడు. ఇంతలో గృహస్థు\nమళ్ళీ యాత్రికుడికేసి తిరిగి నీటి కుండను"
        },
        {
            "title": "తిక్కకు శాస్తి",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "చూపుతూ, ‘‘ అందులో ఏమున్నది ?’’\nఅన్నాడు.\n\n“నీరు,” అన్నాడు యాత్రికుడు.\n\n“కాదు. అందులో ఉన్నది మంచి తనం!” అంటూ గృహస్థు మళ్ళీ యాత్రికుడి చెంప మీద కొట్టాడు.\n\nకాస్సేపయాక గృహస్థు మళ్లీ, “ఆ పొయిలోది ఏమిటి?” అన్నాడు.\n\n“నిప్పు,” అన్నాడు యాత్రికుడు.\n\n“కాదు, సౌఖ్యం!” అన్నాడు గృహస్థు.\n\nమళ్లీ అతిథి చెంప మీద దెబ్బపడింది.\n\nఈసారి గృహస్థు ఇంటి కప్పుకేసి చూపి, “అది ఏమిటి?” అన్నాడు.\n\n“కప్పు!” అని యాత్రికుడు సమా ధానం చెప్పాడు.\n\n“కాదు, ఎత్తు!” మళ్లీ యాత్రికుడి చెంప పేరింది.\n\nయాత్రికుడు లేచి, “నా బుర్రంతా వేడెక్కింది. ఒక్కసారి బయటికి వెళ్లి చల్లగాలి అనుభవించి పస్తాను,” అంటూ తలుపు తెరుచుకుని బయటికి వెళ్ళాడు.\n\nఅదే సమయంలో పిల్లి లేచి, తాను కూడా బయటికి వెళ్ళింది.\n\nయాత్రికుడు ఆ పిల్లిని పట్టుకుని, దాని తోకకు చితుకులు అంటగట్టి నిప్పు అంటించి, దాన్ని కప్పు మీదికి ఎక్కించాడు. తరవాత అతను లోపలికి వచ్చి గృహస్థుతో, “అయ్యా. మీ శుచిత్వం సౌఖ్యాన్ని వెంటబెట్టుకు ని ఎత్తుకు పోయింది, మంచితనంతో సౌఖ్యాన్ని అరి కట్టండి,” అన్నాడు.\n\nగృహస్థుకు ఈ మాట కొంచెం కూడా అర్థం కాలేదు. ఆయన చిరాకుగా, “ఏమిటా అర్థంలేని మాటలు? సరిగా చెప్పి యేడవరాదా?” అన్నాడు.\n\n“బుద్ధిహీనుడా, నీ ఇంటి కప్పు నిప్పంటుకున్నది. వెళ్ళి ఆర్పుకో. నీ అతిథ్యం చాలు. నా దారిన నేను పోతు న్నాను,” అంటూ యాత్రికుడు గృహస్థును పట్టుకుని, దవడలు ఎడా పెడా వాయగొట్టి, ఆ చీకట్లోనే పడి వెళ్ళి పోయాడు.\n\nఅన్నత పలుకుబడి\n\nఉత్కళరాజ్య నివాసి అయిన ఉమా కాంతు డనే వ్యాపారి, ఆ రాజ్యం వదిలి విజయపురి సంస్థానంలోని సీతాపురంలో చాలా కాలంగా పట్టుబట్టల వ్యాపారం చేసుకుంటున్నాడు.\n\nఆ గ్రామంలో రాజయ్య, రంగయ్య అనే యిద్దరు భూస్వాములున్నారు. వాళ్లు గ్రామ పెత్తనం కోసం తరచు తగువులాడు తూండేవాళ్ళు. ఆ కారణంపల్ల, వాళ్ళను సమర్ధించే ప్రజలు రెండు పక్షాలుగా చీలి పోయారు. ఉమాకాంతుడు మాత్రం తాను కేవలం వ్యాపారంకోసం వచ్చిన వాడు కావడంచేత, గ్రామంలోని గొడవ లకు దూరంగా వుంటూండేవాడు. ఇందు పల్ల, పరస్పరం ద్వేషించకునే గ్రామం లోని ఇరుపక్షాలవాళ్ళూ, ఉమాకాంతుడికి తమ సొంత సమస్యలు చెప్పుకుని సల హాలు అడుగుతూండేవాళ్ళు.\n\nగ్రామంలో ఎంతో కాలంగా శిధిలాపస్థలో వున్న శివాలయం ఒకటున్నది. ముసలి జమీందారు పొయి, ఆయన కొడుకు అధి కార్ధానికి వస్తూనే, ఆలయాన్ని బాగు చేయించి, దాని పేర కొంత పొలం మాన్యంగా యివ్వదలిచాడు.\n\nకొత్త జమీందారు యీ సంగతి సీతా పురం గ్రామస్థులకు తెలియజేస్తూ, శివాల యానికి ధర్మకర్తగా వుండదగిన వ్యక్తి ఎవరైనదీ నిర్ణయించమని వర్తమానం పంపాడు: రాజయ్య, రంగయ్య పక్షాల వాళ్ళు ఎన్ని సంప్రతింపులు చేసీ, రాజీ మార్గాలు ఆలోచించీ కూడా, తమ లో ఎవరు ధర్మకర్తగా వుండాలో తేల్చుకోలేక పోయారు.\n\nఒక నెల రోజులు గడిచినా సీతాపురం నుంచి జమీందారుకు ఎలాంటి జవాబూ రాలేదు. ఆయన తన నౌకర్ల ద్వారా గ్రామ"
        },
        {
            "title": "అసలైన పలుకుబడి",
            "page_start": 27,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 27,
            "content": "పరిస్థితి తెలుసుకున్నాడు. ఈసారి ఆయన\nసీతాపురానికి తన దివాణం ఉద్యోగిని\nపంపాడు. అతడు జమీందారు మాటగా\nగ్రామస్థులకు యిలా చెప్పాడు :\n\n“మీ గ్రామంలో వుంటున్న విదేశ\nవ్యాపారస్థుడైన ఉమాకాంతుడు అందరికీ\nసన్నిహితుడనే సంగతి మాకు తెలిసింది.\nఆలయానికి ధర్మకర్తగా అతడుండటం\nఎవరికీ అభ్యంతర కారణం కాదన్న\nసమ్మకంతో అతణ్ణి ధర్మకర్తగా నియ\nమిస్తున్నాం.”\n\nఇందుకు గ్రామస్థులు అభ్యంతరంగాని,\nఅమోదంగాని తెలపకుండా మౌనంగా\nపూరుకున్నారు.\n\nఅప్పుడు ఉమాకాంతుడు కల్పించు\nకుని, దివాణం ఉద్యోగితో, “అయ్యా,\nనేను చెప్పబోయేది జమీందారుగారికి,\nక్షమాపణ పూర్వకంగా విన్నవించుకుంటు\nన్నట్టు తెలియచెయ్యండి. ధర్మకర్తలాంటి\nగౌప్ప పదవికి, నేను ఆర్హుణ్ణి కాను,”\nఅన్నాడు:\n\nదివాణం ఉద్యోగి వెళ్ళిపోయాడు.\n\nభర్త యిల్లు చేరే లోపల పారుగువాళ్ళ\nనుంచి సంగతి తెలుసుకున్న ఉమా\nకాంతుడి భార్య, భర్తను, “సువ్వు చేసిన\nపని తెలివైనదనుకుంటున్నావా ? నీకు\nగ్రామంలో వున్న పలుకుబడి గురించి\nవిన్నాకనేగదా, జమీందారు నిన్ను ఆలయ\nధర్మకర్తగా వుండమని కోరింది. దేశం\nకాని దేశంలో లభించిన గౌరవాన్ని\nచేజేతులా పదులుకున్నావు !” అని దెప్పి\nపాడిచింది.\n\nఉమాకాంతుడు శాంతంగా, “వెర్రి\nదానా, తగువులూ, దెబ్బలాటల్లో మునిగి\nతేలే ఏ గ్రామస్థుల మధ్య అయినా,\nతటస్థంగా పోయే నా బోటివాళ్ళకు\nఎప్పుడూ ఒక ప్రత్యేక స్థానం వుంటుంది.\nదాన్ని పలుకుబడి అనుకోవడం మాత్రం\nపొరబాటు ! నిజంగా నా కున్నది పలుకు\nబడే అయితే, జమీందారు ధర్మకర్తగా\nఎవరుంటారని మొదట కబురు పంపి.\n\nనప్పుడే, అందరూ ఏకగ్రీవంగా నా పేరు\nసూ చించే వాళ్ళు. ఆ రాజయ్యా,\nరంగయ్యాలు పదవి తమలో ఏ ఒకరికో\nకావాలనుకునే, ఏ జవాబూ యివ్వకుండా\nపూరుకున్నారు,\" అన్నాడు.\n\nఆ తరవాత రెండు నెలలు గడిచే\nలోపల ఆలయ పునరుద్ధరణ జరిగింది.\nప్రారంభోత్సవానికి వచ్చిన జమీందారు,\nగ్రామస్థులను సమావేశపరిచి, '‘గ్రామ\nపెద్దరికం కోసం, మీలో మీరు తగువులాడు\nకుంటున్న సంగతి, ఆ మధ్యనే తెలిసింది.\nఆలయ ధర్మకర్త అంటే, గ్రామ పెద్ద\nకాదు; దేవుడి ప్రధాన సేవకుడు.\nఅందుకు మీరంతా ఏకగ్రీవంగా ఆమో\nదించగల వ్యక్తి గ్రామంలోనే లేడా ?'\nఅని అడిగాడు.\n\nఆ మాటలతో రాజయ్య, రంగయ్యలకు\nతమ తమ గ్రామ పెత్తందారీతనానికి\nభంగపాటు కలగదన్న సమ్మకం\nకుదిరింది. ఆ క్షణంలో యిద్దరూ\nశత్రుత్వం మరిచి, కూడబలుక్కుని\n\nజమీందారుతో, 'మా ఇద్దరి పలుకుబళ్లూ,\nగ్రామంలో సగం, సగం జనానికే పరి\nమితమైపోయినై. ఉమాకాంతుడు అలా\nకాక గ్రామ ప్రజలందరిలోనూ పలుకుబడి\nవున్నవాడు. ఆయన్ని ధర్మకర్తగా నియ\nమించేందుకు, మా అందరి ఆమోదం\nతెలుపుతున్నాం,\" అన్నారు.\n\nజమీందారు అక్కడికక్కడే ఉమా\nకాంతుణ్ణి శివాలయం ధర్మకర్తగా నియ\nమించాడు.\n\nఈ సంగతి విన్న ఉమాకాంతుడి\nభార్య, భర్త ఇంటికి రాగానే, '‘ఆ నాడు\nజమీందారుగారి మాట తో సిపుచ్చినవాడివి,\nయివాళ ఎలా అంగీకరించావు ?' ' అని\nఅడిగింది.\n\nదానికి ఉమాకాంతుడు, 'అ నాడు\nజమీందారుగారొక్కరే నన్ను ధర్మకర్తగా\nవుండమని కోరారు. కాని, ఈనాడు బద్ద\nశత్రువులైన రాజయ్యా, రంగ య్యలు\nకూడా కో రారు. అదీ, అసలైన\nపలుకుబడి!' ' అన్నాడు."
        },
        {
            "title": "వాగుడుకాయ",
            "page_start": 30,
            "author": "ఎం.డి. సౌజన్య",
            "pdf_page": 29,
            "content": "# వాగుడుకాయ\n\nతీర్థయాత్రలకు బయలుదేరిన జనం, ఒక కొత్త ఊరి సత్రంలో దిగారు. వాగుడుకాయగా పేరు మోసిన వరదయ్య, సత్రంలో కనిపించిన ప్రతివాడినీ, అన్ని వివరాలూ ఆడుగుతూ విసిగిస్తున్నాడు.\n\nఇదంతా కాస్త దూరంలో పున్న అరుగు మీద కూర్చుని చూస్తూ, ఈ వాగుడుకాయ నోరు మూయించడం ఎలానా అని ఆలోచిస్తున్న సింగయ్య అనే అతణ్ణి వరదయ్య సమీపించి, “ఏ ఊరండీ మీది? మిమ్మల్ని ఎక్కడో చూసినట్టుందే!” అన్నాడు.\n\nవెంటనే సింగయ్య అందుకుని, “మాది విజయనగరం. మా నాన్నది రాజమహింద్ర వరం. మా మాతామహులది కొండవీడు. అసలు, మా పూర్వీకులు కర్నాటకదేశం నుంచి వచ్చారని చెబుతారు. పధ్నాలుగో శతాబ్దంలో కొండవీటిని పాలించిన అసవేమారెడ్డి దగ్గర ప్రధాన మంత్రిగా పనిచేసిన పద్మసందుడు, మా వంశంవాడే. ఆ వంశస్తులు నానా రకాలుగా చిలిపోయి, నానా దేశాలనూ పాలించారని చెబుతారు. సూర్యవంశయుడైన శ్రీరామచంద్రుడు లంకకు వెళ్ళే ప్రయత్నంలో...” అంటూ చెప్పడం సాగించాడు.\n\nవాగుడుకాయ వరదయ్య అదిరిపడిపోతూ, “ఇక చాలండి వివరాలు, వస్తాను!” అంటూ పైపంచ గట్టిగా దులిపి భుజాన వేసుకుని, సత్రం అరుగు దిగి, దూరంగా పున్న శివాలయం కేసి బయలుదేరాడు.\n\nసత్రంలోని జనం, బతికించావన్నట్టుగా సింగయ్య కేసి సంతోషంగా చూశారు.\n\n—ఎం. డి. సాజన్య\n\nతానుత్వినగొయి\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిషార్థించే కాలంలో ఆయన వద్ద పింగళు డనే పురోహితుడుండేవాడు. ఆయన శరీర చౌచ్చాయ పింగళపర్ణం, ఆయన తల బట్టతల, నోరు బోసినోరు. బోధిసత్వుడు తక్కారియుడనే యువకుడుగా పింగళుడికి శిష్యుడై విద్యాభ్యాసంచేస్తూ ఉంటున్నాడు.\n\nరాజపురోహితుడైన పింగళుడికి ఒక బావమరిది ఉన్నాడు. ఆయన కూడా పింగళవర్ణమూ, బట్టతలా, బోసినోరూ కలవాడు. అంతేగాక పింగళుడితో సమానమైన విద్యత్తు కలవాడు కూడా. బావమరుదులిద్దరూ ఒకరికంటే మరొకరు గోప్పవారని తలచడంవల్ల ఇద్దరి మధ్యాబద్ధవైరం ఉంటూ చచ్చింది. తన బావమరిదిని ఎలాగైనా నాశనం చేద్దామనే దుర్పుద్దితో పింగళుడు చాలా యత్నాలు చేశాడుగాని, అవేవి ఫలించలేదు.\n\nచిట్టచివరకు పింగళుడు తన బావమరిదిని చంపెయ్యటానికి ఒక యుక్తిపన్నాడు. ఆయన రాజుగారి వద్దకు వెళ్ళి, “మహాప్రభూ, మన కాశీనగరం భారతదేశానికంతటికీ ఆత్ముత్తమ సగరం. తాము దేశంలోని రాజులందరిలోకీ చాలా గొప్పవారు. అలాటప్పుడు మన కోటలోనే నిర్మాణ లోపం ఉండటం శోచనీయం. మన దక్షిణ ద్వారం నిర్మించటంలో తప్పున్నది. అది మనకు ఎంతో అశుభం. మనకు దానివల్ల దేశంలో ఎంతో అప్పుటి కూడానూ. అ దోషాన్ని వెంటనే సవరణ చెయ్యాలి,” అని చెప్పాడు.\n\n“అందుకుగాను మనం ఏం చేయాలి?” అని రాజుగారు పింగళుణ్ణి అడిగాడు.\n\n“ఆ ద్వారాన్ని ముందు పడగొట్టాలి. తర్వాత, శుభప్రదమైన కలప తెచ్చి"
        },
        {
            "title": "తానుతవ్వినగొయ్యి",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "మరొక ద్వారం తయారు చేయించాలి.\nఅప్పుడు సగర దేవతలకు బలులు జరి\nపించి, శుభ ముహూర్తాన కొత్త ద్వారాన్ని\nనిలబెట్టాలి,\" అన్నాడు పింగళుడు.\n\nరాజుగారు సమ్మతించాడు. ఆయన\nఆజ్ఞతో పింగళుడు దక్షణ ద్వారాన్ని పడ\nగొట్టించాడు. దాని స్థానంలో ఏర్పరచ\nటానికిగాను కొత్త ద్వారం త్వరగానే\nతయారయింది కూడా.\n\nపింగళుడు రాజుగారి పద్దకు వెళ్ళి,\n\"మహారాజా, కొత్త ద్వారం తయా\nరయింది. అది నిలబెట్టటానికి రేపు దివ్య\nమైస ముహూర్తం ఉన్నది. అవసరం\nఅయిన బలి జరిపి ద్వారం నిలబెట్ట\n\nటానికి తమ అనుమతి ఇవ్వండి!\" అన్నాడు\nవినయంగా.\n\n\" బలి ఇవ్వటానికి ఏమేమి ఏర్పాట్లు\nజరగాలి ?\" అని రాజుగారు అడిగాడు.\n\n\"పింగళ వర్ణమూ, బట్టతలా, బోసి\nనోరూ గల ఒక బ్రాహ్మణ్ణి బలి ఇవ్వవలసి\nఉంటుంది, మహారాజా ! ఈ ద్వారాన్ని\nసంరక్షించే మహాశక్తులను అలాటి\nబ్రాహ్మడి రక్త మాంసాలతో ముందుగా\nతృప్తిపరచాలి. అతరవాత ఆ బ్రాహ్మణ్ణి\nఅక్కడే పాతిపెట్టి, పాతిన చోట కొత్త\nద్వారం నిలబెట్టాలి,\" అన్నాడు\nపింగళుడు.\n\n\"సరే, అలాంటి బ్రాహ్మణ్ణి వెతికి\nతెప్పించి, ద్వారం పెట్టించు !\" అన్నాడు\nరాజుగారు.\n\nతనకు ప్రబల శత్రువైన బావమరిదిని\nహతమార్చటానికి రాజుగారి అనుమతి\nదొరికిందిగదా అని పింగళుడికి పరమా\nనందం కలిగింది. ఆయన ఇంటికి వెళ్లి తన\nభార్యతో, \"ఇదుగో, రేపటితో నీ అన్నకు\nఆయువు మూడింది ! వాణ్ణి కొత్త ద్వారా\nనికి బలి ఇవ్వబోతున్నాను, చూసుకో !\"\nఅని నిర్భయంగా ప్రగల్భాలు పలికాడు\n\n\"మా అన్ననే ఎందుకు బలి ఇవ్వాలి?\nదానికి రాజుగారు ఎలా ఒప్పుకున్నారు ?\"\nఅని పింగళుడి భార్య అడిగింది.\n\n'' ఫలానివాణ్ణి బలి యిస్తానని నేను రాజుగారితో చెప్పానా ఏమిటి ? పింగళ పర్ణమూ, బోసి నోరూ గల బ్రాహ్మాడు బలికి కావాలన్నాను, రాజుగారు సరే నన్నారు ! రేపు నేను బయలుదేరి వెళ్లి మీ అన్నసు చూపించి, వాడు బలికి పనికి పస్తాడంటాను. ఎవరు కాదంటారు ?'' అన్నాడు పింగళుడు.\n\nపింగళుడి భార్యా తన భర్తతో ఇంకేమీ అనక, తన అన్నకు రహస్యంగా జరిగిన విషయమంతా కబురుచేసి, ఈ గండం తప్పుకోవాలంటే తెల్లవారే లోపుగా ఊరు దాటి వెళ్ళిపొమ్మని సలహా యిచ్చింది.\n\nతనను చంపటానికి పింగళుడు చేసిన ప్రయత్నమంతా తెలియగానే ఆయన బావమరిది, తనలాగే పింగళ వర్ణమూ, బోసి నోరూ, బట్ట తలా ఉండేవారిని మరి ఒకరిద్దరిని కూడా కలుపుకుని, ఆ రాత్రే నగరం విడిచి వెళ్ళిపొయాడు.\n\nమర్నాడు తెల్లవారుతూనే పింగళుడు రాజుగారి పద్దకు వెళ్ళి. ''మహారాజా, బలికి కావలసినటువంటి మనిషి ఫలాని చోట ఉంటాడు, వాణ్ణి యిక్కడికి పిలి పించండి!'' అని చెప్పాడు.\n\nవెంటనే రాజుగారు తన భటులను పంపాడు. వారు పింగళుడు చెప్పిన చోటికి వెళ్ళి, అక్కడ ఉండే మనిషి ఆ\n\nక్రితం రాత్రే దేశం విడిచి వెళ్ళిపోయినట్టు తెలుసుకుని ఆ విషయం రాజుగారికి నివేదించటానికి తిరిగి వచ్చారు.\n\nభటులు చెప్పిన సంగతి విసగానే రాజుగారు, '' అరెరే, ఇప్పుడేం చేసేటట్టు? ఆలాటి లక్షణాలు గల బ్రాహ్మణ్ణి ఎలాగైనా సంపాదించి తీరాలి!'' అన్నాడు.\n\nదానికి మంత్రులు, '' ఇదేమంత పెద్ద సమస్య, మహారాజా? మన పురోహితుడిలో అవసరమైన లక్షణాలన్నీ ఉన్నాయి గదా! ఆయననే బలి యిప్పించండి!'' అని రాజుకు సలహా ఇచ్చారు.\n\n'' ఆ లాగే చేయవచ్చుగాని, నాకు పురోహితుడు లేకుండాపోతే ఎలా ?\n\nఆందుకు తగినవాడు మరెపడైనా ఉన్నాడా? ఆ సంగతి ముందు ఆలోచించండి,\" అన్నాడు రాజు.\n\n\"మన వురోహితుడి పద్ద తక్కారియు డనే శిఘ్యుడున్నాడు. అతను గురువు కన్న కూడా తెలివిగలవాడని పేరు పడ్డాడు. అతన్ని తమరు పురోహితుడుగా పేట్టు కోవచ్చు,\" అని మంత్రులు చెప్పారు.\n\nవెంటనే రాజుగారు తక్కారియుణ్ణి పిలిపించి, \"నిస్సు ఇకనుంచీ నా పురో హితుణ్ణిగా నియమిస్తున్నాను. నువు ఈ పింగళుణ్ణి శాస్త్రోక్తంగా బలియిచ్చి, పాతి పెట్టించి, ఆయన మీదుగా ద్వారం పెట్టించు!\" అని అజ్ఞాపించాడు.\n\nతక్కారియుడు దక్షిణ ద్వారం పద్దకు బయలుదేరి వెళ్ళాడు. పింగళుణ్ణి యజ్ఞపతి పశువులాగా అలంకరించి చేతులూ, కాళ్ళూ బంధించి కొత్త ద్వారం పద్దకు చేరవేశారు. బలి జరిపే నిమిత్తమై, ద్వారం ఏర్పాటు కావలసినచోట, ఒక\n\nలోతైన గొయ్యి తవ్వి ఉన్నది. ఆ గోతి లోకి గురుశిఘ్యలిద్దరూ ప్రవేశించారు.\n\nపింగళుడు పలవలా ఏడుస్తూ, \"ఒరే శిష్యా! ఇంకొకరి కోసం తవ్విన గోతిలో నేనే ప్రవేశించానుగదరా!\" అన్నాడు.\n\n\"స్వామీ, పనిగట్టుకొని పరులకు కీడు చేయాలని చూసేవాడు ఎప్పటికయినా తాను తీసుకున్న గోతిలో తాను పడక తప్పదు. మీరేమీ విచారించకండి. నేను రాజుగారి పద్దకు వెళ్ళి సరి అయిన ముహూర్తం అర్ధరాత్రిదాకా లేదని చెబుతాను. ఆ తరవాత ఏదో ఒక ఉపాయం చేసి మీ ప్రాణాలు కాపాడతాను!\" అన్నాడు తక్కారియుడు.\n\nఅతను ఆ ప్రకారమే బలికి ముహూర్తం అర్ధరాత్రికి మార్పించాడు. ఆ రాత్రి చీకటిలో అతను పింగళుణ్ణి పారిపామ్మని, ఒక చచ్చిన మేకను తెచ్చి గోతిలో పూడ్పించేసి. తెల్లవారే లోగా అక్కడ కొత్త ద్వారం ప్రతిష్ఠ చేయించాడు."
        },
        {
            "title": "రాజ్యతృష్ణ",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "## రాజ్యతృష్ణ\n\nజలాలుద్దీన్ లిట్టీ అనే సేనాసాయకుడు నింహాసనం ఆక్రమించడంతో, బానిన పంశపు సుల్తానుల పరిపాలన అంత మైంది. జలాలుద్దీన్ డెబై ఏండ్ల వయసువాడు. బాల్బ్సన్ మనుమడైన కైకోబాద్ను హత్య చేయించినవాడు అతడే అన్న వాదు వున్నది. జలాలుద్దీన్ 1290 ప సంవత్సరంలో ఆధికారానికి పచ్చాడు.\n\nఅతడికి యిద్దరు కొడుకులున్నారు. అయినా, మేనల్లుడేకాక, కుమార్తెను వివాహమాడిన కారణంగా అల్లుడు కూడా అయిన అల్లా ఉద్దీన్ అంటే జలాలుద్దీన్కు చాలా ప్రేమ. అతణ్ణి సుల్తాను కారా పరిపాలకుడుగా నియంచాడు. అల్లా ఉద్దీన్ తనకు సుల్తానంటే, ఎంతో భక్తి గౌరవాలున్నట్టు నటించేవాడు.\n\nఅల్లా ఉద్దీన్ రాజ్యతృష్ణ కలవాడు. అతడు సుల్తాను అనుమతి పాంద కుండానే సంపన్న రాజ్యమైన దేవగిరి మీద దాడి చేశాడు. (ఆ తరవాత అది దౌలతాబాదు అని పిలవబడింది) అప జయం తప్పదని భయపడి రాజు రామదేవుడు, అల్లా ఉద్దీనుకు ఎంతో బంగారం, విలువైన ముత్యాలూ, రత్నాలతోపాటు - గుర్రాలనూ, ఏనుగులనూ కూడా సమర్పించాడు.\n\nతన అనుమతి లేకుండా పరరాజ్యాల\nమీదికి యుద్ధానికి వెళ్ళినందుకు అల్లా\nఉద్దీను పైన సుల్తానుకు చాలా కోపం\nపచ్చింది. కాని, జిత్తులమారి అయిన\nఅల్లా ఉద్దీను అతడికి తాను సంపా\nయించి నమర్పించనున్న విలువైన\nవస్తువులా, యితర సంపదలా జాబితా\nపంపించాడు. మునలి సుల్తాను\nశాంతుడై, వాటిని తన సొంతం చేసు\nకునేందుకు అత్రపడసాగాడు.\n\nఅల్లా ఉద్దీను కొల్లగొట్టి తెచ్చిన ధనం\nకోసం సుల్తాన్ జలాలుద్దీన్ కారాకు\nబయలుదేరాడు. అతడు నదిలో పడవ\nప్రయాణం చేస్తూండగా పెద్ద సైన్యం\nకాపలాగా నదికి యిరువైపుల వున్న\nగట్ల వెంట కదిలింది. అల్లా ఉద్దీను\nఏదైనా కుట చేయబోతున్నాడేమో\nఅని మంత్రులు సుల్తానుకు చెప్పి\nచూశారు. కాని, జలాలుద్దీన్కు వాళ్ళ\nమాటలు తలకెక్కలేదు.\n\nజలాలుద్దీన్ కారా చేరగానే, అల్లా ఉద్దీను\nపంపిన కుటదారుడొకడు అతణ్ణికలును\nకుని, “మహాప్రభో! ప్రభువులకు తన పై\nకోపంగా వున్నదని, పెద్ద సైన్యంతో\nవస్తున్నారని తెలిసి అల్లా ఉద్దీను భయ\nకంపితుడైవున్నాడు. అత్మహత్య తప్ప\nమరొక మార్గం లేదనుకుంటున్నాడు.\nతమరు ఒంటరిగా దయచేస్తే, అతడు\nతన ప్రాణాలు నిలిచినట్టు భావిస్తాడు,”\nఅని నమ్మ బలికాడు.\n\nసైన్యాన్ని నది దగ్గిరే వుండమని అజ్ఞా\nపించి, కొద్దిమంది అంగ రక్కకులతో\nబయలుదేరాడు సుల్తాను. అల్లా ఉద్దీను\nసోదరులలో ఒకడు సుల్తానుతో, “ప్రభూ,\nఇంతమంది అంగరక్కకులతో రావడం\nచూసి అల్లా ఉద్దీను ప్రాణ భయంతో\nపణికిపొతున్నాడు,” అన్నాడు. సుల్తాను\nఅంగరక్కకులను వెనక్కు తిరిగి పామ్మ\nన్నాడు.\n\nతరవాత సుల్తాను అల్లా ఉద్దీను సోద\nరుడి వెంట నది దాటి అవలిగట్టుకు\nచేరాడు. అక్కడ అల్లా ఉద్దీను సైని\nకులు సోలుపులు తీరివుండడం చూసి,\nఆశ్చర్యపోయాడు. “ఈ సైనికులంతా\nతమకు గౌరవాభివందనం చేసేందుకు\nనిలబడ్డారు,” అని చెప్పాడు అల్లా\nఉద్దీను సోదరుడు సుల్తానుతో. అతడు\nకూర్చునేందుకు ఒక ఉన్నతాననం\nచూపాడు.\n\nకొద్దిసేపట్లో అల్లా ఉద్దీను సుల్తాను దగ్గి\nరకు పచ్చి పాదాభివందనం చేశాడు.\nసుల్తాను అప్యాయంగా అల్లా ఉద్దీను\nతలను తాకాడు. అ వెంటనే అల్లా\nఉద్దీను మునలి సుల్తాను రెండు\nచేతుల్ని తన బలమైన గుప్పెళ్లిల్లో దిగిం\nచాడు. అల్లా ఉద్దీను అనుచరులు\nసుల్తానును కత్తులతో పొడిచారు. సుల్తాను\nఅక్కడికక్కడే మరణించాడు.\n\nఅ తరవాత ఆల్ల్ ఉద్దీను సుల్తాను\nజలాలుద్దీన్ కొడుకులసూ, అంతరంగిక\nమిత్రులనూ చంపించి, 1296 లో ఢిల్లీ\nసింహాసనాన్ని ఆక్రమించుకున్నాడు.\nఅతడు దేశాన్ని అక్రమించవచ్చిన\nమం గో లులను తరిమికొట్టడమేకాక,\nచాలామంది రాజులను ఓడించి తన\nరాజ్యాన్ని విస్తరింపచేశాడు. అంతకు\nముందు ఢిల్లీని పాలించిన సుల్తాను\nలందరికన్న ఆల్ల్ ఉద్దీను బలవంతు\nడనిపించుకున్నాడు.\n\nఅల్ల్ ఉద్దీను తన దర్భారులో వున్న\nప్రతి ఒక్కణ్ణీ అనుమానించేవాడు.\nఒకసారి అతడు తన సలహాదారులతో\nకలిసి మద్యపానం చేస్తున్నాడు. రాత్రి\nబాగా పొద్దుపోయింది. ముఖ్యోద్యోగి\nఒకడు మిగతావారిని యిక వెళ్ళడం\nబావుంటుందన్నట్టుగా సైగ చేశాడు.\nఇందులో ఏదో కుట్ర వున్నదన్న అను\nమానంతో ఆల్ల్ ఉద్దీను సైగ చేసినవాడి\nతోపాటు, మిగిలిన వారిని చంపించాడు.\n\nమర్నాటి ఉదయానికి తాగిన మత్తు\nదిగిపోగానే అతడికి తాను చేసిన పార\nబాటు తెలిసివచ్చింది. అతడు పశ్చా\nత్తాప పడి, యింత దారుణానికి కారణం\nమద్యం అని గుర్తించాడు. వెంటనే\nఅతడు రాజ్యంలో మద్యపానాన్ని నిషే\nధిస్తూ ఉత్తరువులు జారీ చేశాడు.\nసైనికులు గుంపులుగా బయలుదేరి\nకంటబడిన పానశాలలకన్నిటికి నిప్పు\nపెట్టి, ధ్వంసం చేశారు.\n\nభోజనప్రియుడు\n\nఒక జమీందారు తన తల్లిగారి సాంవత్సరికానికి పెద్ద సంతర్పణ ఏర్పాటుచేసి, ఇరుగుపారుగు ఊళ్ళవాళ్ళను కూడా ఆహ్వానిస్తూ దండోరా వేయించాడు. జనం తండోపతండాలుగా వచ్చారు.\n\nజనానికి వడ్డనవాళ్ళు భోజనం వడ్డిస్తూండగా, అక్కడికి దుడ్డుకర్రలతో వచ్చిన జమీందారు సౌకర్య, “ఎవరూ, ఏ పదార్థాన్ని మరొకసారి వడ్డించమని అడక్కూడదు. అలా అడిగినవాళ్ళకు, యిరవై యేసి దుడ్డుకర్రల దెబ్బలు శికగా జమీందారుగారు నిర్ణయించారు,” అని చెప్పారు.\n\nపప్పు, కూరలూ, పాయసం ఎంత రుచిగా పున్నా, యీ కర్ర దెబ్బలకు భయపడి ఎవరూ, వడ్డనవాళ్ళను ఆ రుచిగల పదార్థాలు మరొకసారి వడ్డించమని అడగలేదు. కాని, వాళ్ళల్లో రామయ్య అనే భోజనప్రయుడు, తరవాత ఏమైతే అదవుతుందని తెగించి, వడ్డన వాళ్ళను మరొకసారి పాయసం వడ్డించమని అడిగాడు.\n\nరామయ్య పాటలు విన్న తోటివాళ్ళంతా తారెత్తిపోయారు. వడ్డనవాళ్ళు మారు మాట్లాడ\nకుండా, అతడికి పాయసం వడ్డించారు. భోజనం పూర్తయాక సౌకర్య, రామయ్యను తీసుకు\nపోయి జమీందారు ముందు నిలబెట్టి, సంగతి చెప్పారు.\n\nజమీందారు పరమాసందంతో, “రామయ్యా, నిర్భయుడైన నీలాటి భోజనప్రయుడి\nకోసమే చూస్తున్నాసు! సంవత్సరం కిందట మా అమ్మగారు తీర్థానికి కాశీ వెళ్ళి, గంగానదిలో\nస్నానం చేస్తూ కొట్టుకుపోయి, దూరాన ఒక నిర్ణసప్రదేశాన ఒడ్డుచేరి, ఆకలిబాధతో స్వర్గస్థురా\nలైంది. ఆమె ఆత్మకు తృప్తికలగాలంటే, సంవత్సరం పాటు మంచి భోజనప్రయుడికి అతిథ్యం\nయివ్వాలని పురోహితులు చెప్పారు. నువ్వు దొరికావు!” అన్నాడు.\n—వెంపటి సావిత్రి"
        },
        {
            "title": "భోజనప్రియుడు",
            "page_start": 39,
            "author": "వెంపటి సావిత్రి",
            "pdf_page": 39,
            "content": "మల్లవరం అనే ఊరి పాలిమేరలలో, ఒక పాడుబడిన పురాతన అమ్మవారి ఆలయం వుండేది. ఆలయాన్ని ఎంతో కాలంగా ప్రజలు పూజాపునస్కారాలు లేకుండా వదిలి వేయడంతో, లోపలి భాగ మంతా బూజూ, దుమ్మూధూళితో నిండి పోయింది. ఆలయ పైభాగాన రకరకాల పిచ్చిమొక్కలు చిత్తవొత్తుగా పెరిగాయి.\n\nఉన్న ఊరి వాళ్ళతో పడక, గుడి పూజారి పని పొగొట్టుకున్న పరంధామయ్య అనే అతను భార్యా, యిద్దరు చిన్న పిల్ల లతో బతుకు తెరువు వెతుకుక్కంటూ బయలుదేరి, మల్లవరం పాలిమేర ప్రాంతాలు చేరాడు. అతడికి పాడుబడిన అమ్మవారి ఆలయం కంటబడింది.\n\nఆ ఆలయాన్ని చూస్తూనే పరంధామ య్యకు ఒక ఆలోచన వచ్చింది. అతడు భార్యతో, 'చూశావా, ఏదో అమ్మవారిని\n\nవెలివేసినట్టు, పక్క గ్రామంవాళ్ళు, యీ చాయలకే వస్తున్నట్టులేదు. మనం ఆలయాన్ని శుభ్రపరిచి యిక్కడే స్థిర పడదాం. అమ్మవారు మనను కరుణించక పోదు,' ' అన్నాడు.\n\nపూజారి భార్య అందుకు సంతోషంగా ఒప్పుకున్నది. పిల్లలూ, భార్యా, పరంధా మయ్యా కలిసి వారం రోజులు తిరక్కుండానే ఆలయాన్ని శుభ్రంచేసి, అమ్మవారికి కొత్త దుస్తులు కట్టబెట్టి ఆలంకరణ చేశారు. తరవాత ఒకనాటి ఉదయం తుప్పుపట్టిన ఆలయపు గంటను గణగణ మోగించారు.\n\nఅమ్మవారి ఆలయంలో ఒక పూజారి చేరాడనీ, ఆలయం బాగుపడిందనీ తెలుసు కున్న గ్రామంలోని భక్తులు రోజూ అల యానికి వచ్చి పోసాగారు. వాళ్ళు అక్కడ కానుకలుగా యిచ్చివెళ్ళే డబ్బులతో"
        },
        {
            "title": "దక్కిన సిరి",
            "page_start": 40,
            "author": "రాంబాబు",
            "pdf_page": 40,
            "content": "పరంధామయ్య కుటుంబం సుఖంగా బతకసాగింది.\n\nనాలుగైదు నెలలు గడిచాయి. ప్రారం భంలో కొత్త ఒక వింతగా వచ్చిన భక్తుల సంఖ్య క్రమంగా తగ్గిపోసాగింది. పరం ధామయ్యకు తిరిగి గడ్డు రోజులు మొదలయ్యాయి. అతడు ఒకనాటి రాత్రి భార్యతో, బతుకుతెరువుకు మల్లవరం వదిలి, మరేదైనా గ్రామం పోదా మని చెప్పాడు. సంగతి తెలుసుగనక, ఆమె సరేనని తలవూపింది. తరవాత అందరూ నిద్రపోయారు.\n\nఒక రాత్రివేళ అమ్మవారు కలలో పరంధామయ్యకు ప్రత్యక్షమైంది, అతడు ఎంతో భక్తితో ఆమె ముందు మోకరిల్లి, ' ' అమ్మా. నా వల్ల ఏమైనా అపరాధం జరిగితే మన్నించు! నా పొట్టకోసం శిధిలావ స్థలో వున్న, నీ ఆలయానికి ఒక రూపు దిద్దాసు. కానీ, నాకు మళ్ళీ పొట్టగడవని రోజులు ఎదురయినై. అందువల్లనే, యీ ఊరు వదిలిపోవాలనుకుంటున్నాను. నీ కష్టం లేకపోతే, యిక్కడే పుండి పోతాసు, ' ' అన్నాడు.\n\nఆ మాటలకు దేవి మందహాసంచేసి, ' ' నా ఆలయానికి తిరిగి అలనాటి కళ్ళతెచ్చిన నువ్వంటే, నా కెంతో వాత్సల్యం. నే నిప్పుడు నిన్ను అనుగ్రహించడానికి\n\nవచ్చాను. ఈ ఆలయం రేపు సూర్యోదయ సమయంలో నిలువునా కూలిపోతుంది. నువ్వు వెంటనే, నా విగ్రహం పాదాలకింద తవ్వు. అక్కడ, ఆలయం ఉచ్ఛదశలో వున్నప్పుడు నేను ధరించిన నగలూ, ఆభరణాలూ వున్నవి; వాటిని తీసుకుని మరెక్కడికైనా పోయి భార్యా, బిడ్డలతో సుఖంగా జీవించు. నేనూ, యీ ఆలయాన్ని విడిచిపోతున్నాను, ' ' అని చెప్పి అదృశ్యమైంది.\n\nపరంధామయ్య నిద్రమేల్చని, భార్యకు తన కల గురించి చెప్పాడు. ఇద్దరూ కలిసి విగ్రహం పాదాలకింద తవ్వగా, అక్కడ అమ్మవారు చెప్పినట్టే\n\nచాలా నగలు దొరికాయి. వాళ్ళు వాటిని జాగ్రత్తగా మూట కట్టుకుని, సంతోషంగా పిల్లలిద్దరితో ఆలయం బయిటికి వచ్చారు. ఆ సమయంలో సూర్యోదయం అవుతున్నది.\n\nఅంతలో ముగ్గురు దొంగలు అక్కడికి వచ్చి, పరంధామయ్యకు కత్తులు చూపించి, “నీ చేతిలో వున్న మూటా, యితర పాత్రసామానులూ గౌడవ చెయ్యకుండా యిచ్చెయి్య,” అన్నారు.\n\nఇన్నాళ్ళకు అమ్మవారి అనుగ్రహంపల్ల ప్రాప్తించిన సిరి, దొంగలపాలపుతున్నందుకు పరంధామయ్య చాలా బాధపడ్డాడు. అయినా, తనకు అనుభవించే యోగం లేదని మనసును సరిపెట్టుకుని అతడు, దొంగలకు నగలమూట యిప్వబోతూంటే, అతడి భార్య చప్పస మూట లాకుక్కని, ఆలయంలోకి విసిరివేసింది. మూట కింద పడుతూనే అందులోని బంగారు నగలు నేలమీద చెల్లాచెదురై ధగధగా మెరవ సాగినై.\n\nఅంత బంగారం చూడగానే దొంగల కళ్ళు ఆసందంతో జిగేలుమన్నవి. వాళ్ళు చిన్నగా చప్పట్లుచరిచి, ఒక్క దూకున ఆలయంలోకి వెళ్ళారు. ఆ సమయంలో ఉదయ సూర్యకిరణాలు ఆలయం మీద ప్రసరించినై. మరుక్కణం ఆలయం పెద్ద శబ్దంతో కూలి పోయింది. దొంగలు ముగ్గురూ రాళ్ళకింద పడి మరణం చారు.\n\nపరంధామయ్య అమ్మవారి మహత్తుకు అచ్చెరువు చెందాడు. అతడు కూలిన రాళ్ళను తొలగించి, అమ్మవారి నగలను ఏరి ఒక మూటగా కట్టి భార్యకిస్తూ, “ఆతల్లి దయవల్లే, నీకు సమయానికి నగల మూటను ఆలయంలోకి విసిరివేయాలన్న బుద్ధి కలిగింది! అలా కాకపోతే, యీ సిరి మనకు దక్కేది కాదు,” అన్నాడు.\n\nతరవాత అతడు అమ్మవారిని మరోసారి ప్రార్థించుకుని, భార్యా బిడ్డలతో మరొక ఊరుకు ప్రయాణమయ్యాడు.\n\nదయ్యాల దాసుడు మాత్రములు\n\nఅడవికి దాపుల్లో వున్న ఐలవరం అనే\nకుగ్రామంలో విహారి వాళ్ళది, ఒకప్పుడు\nకలిగిన కుటుంబం. అయితే, విహారి\nతండ్రి వ్యవసాయంలో కలిసిరాక, వ్యాపా\nరంలో దిగి, అందులోనూ బాగా నష్ట\nపోయి, చనిపోయేనాటికి ఒక్క ఎకరం\nపొలం మాత్రం మిగిల్చాడు.\n\nతండ్రి పోయిన కొద్ది కాలానికే తల్లి\nకూడా గతించడంతో, విహారిని అతడి\nఅవ్వ పెంచి పెద్ద చేసింది. అవ్వ ఎంత\nపోరినా పొలం పనికి పోక, విహారి\nగ్రామంలో ఉట్టినే తిరుగుతూ కాలక్షేపం\nచేస్తూండేవాడు.\n\nతన మనమడికి పెళ్ళి చేస్తే బాధ్యతలు\nతెలిసిరాగలవన్న నమ్మకంతో విహారి అవ్వ\nఅతడికి పెళ్ళి సంబంధాలు చూడ\nసాగింది. ఆ సంగతి తెలియగానే బిహారికి\nచప్పున ఒక ఆలోచన వచ్చింది.\n\nవాళ్ళ ఇంటి పక్కనే రామనాథం అనే\nచిన్న రైతు వున్నాడు. అతడి కూతురు\nవిశాలి వీధిబడిలో విహారితోపాటు చదువు\nకున్నది. తల్లి లేని ఆ పిల్ల ఇంటి పను\nలన్నీ చక్కగా చేయగలదు. పెళ్ళంటూ\nచేసుకుంటే, ఆ అమ్మాయినే చేసుకోవా\nలనుకున్నాడు, విహారి.\n\nఒకనాడు విహారి, రామనాధాన్ని చూడ\nబోయి, తాను విశాలిని పెళ్ళాడదలిచినట్టు\nచెప్పాడు. ఆ మాట కు రామనాథం\nమొదట ఆశ్చర్యపోయి, తరవాత పట్టరాని\nకోపంతో, ‘‘ సోమరిపోతుకు పెళ్లేమిటి ?\nముందు, మీ నాన్న వదిలి పోయిన\nఆ ఎకరం పొలం చేజారిపోకుండా\nచూసుకో, అనే పదివేలు !’’ అంటూ\nగట్టిగా చీవాట్లు పెట్టాడు.\n\nవంటగదిలో వున్న విశాలి యిదంతా\nవిన్నది. అవమాన భారంతో ఇంటికి తిరిగి"
        },
        {
            "title": "దయ్యాలదాగుడుమూతలు",
            "page_start": 43,
            "author": "చూచిరాజు కామేశ్వరరావు",
            "pdf_page": 43,
            "content": "పచ్చిన విహారికి అర్ధరాత్రి అయినా నిద్ర\nపట్టలేదు. అతడికి జీవితం మీద విరక్తి\nకలిగి, అడవిలో ఏ విషసర్పానికో,\nక్రూరమృగానికో ఆ హుతి అయిపోదా\nమనుకుంటూ ఇల్లు వదిలి, అడవి దారి\nపట్టాడు.\n\nచీకటిలో అతడు ఎంత దూరం నడి\nచినా క్యూరమృగాలు ఎదురుపడలేదు\nగాని, పక్కనే వున్న గుబురు చెట్లలో\nనుంచి ఎవరో దాగుడుమూతలాడుతున్నట్టు\nకేకలు వినిపించినై. విహారి ఒక క్షణం\nభయంతో వణికిపోయి, ఒక చెట్టు చాటుకు\nవెళ్ళి నిలబడ్డాడు.\n\nభీకరంగా వున్న తల్లి దయ్యం ఒకటి,\nఒక పిల్ల దయ్యం కళ్ళు మూసి, 'దాగుడు\n\nమూత - దండాకోర్ ' అంటూ అరిచింది.\nమూడు పిల్ల దయ్యాలు దాక్కోడానికి\nచెట్ల చాటుకు పరుగులు తీశాయి. తల్లి\nదయ్యం మొహం మీదినుంచి చేతులు\nతీయగానే, పిల్లదయ్యం పారిపోయి\nదాక్కున్న మిగతా పిల్లదయ్యాల కోసం\nబయలుదేరింది.\n\nఅది చెట్లచాటున నక్కుతూ కొంత\nదూరం వచ్చి, విహారి కంటబడగానే.\n“అమ్మోయ్, మనిషి !” అంటూ కుప్ప\nకూలిపోయింది.\n\nఆ వెంటనే దయ్యాలన్నీ పరుగు, పరు\nగున వచ్చి విహారిని చుట్టుముట్టాయి.\nవిహారికి ప్రాణభీతితో మూర్ఛ వచ్చినంత\nపనైంది.\n\nతల్లి దయ్యం విహారి కేసి ఆశ్చర్యంగా చూసి, పిల్ల దయ్యాలను దూరంగా పోయి ఆడుకోమని చెప్పి, ''పిశాచాలు తిరిగే వేళ ఆడవి మధ్యకు రావడానికి నీ కెంత ధైర్యం! సరే, ఎందుకు వచ్చావో నిజం చెబితే వదిలేస్తాను. అబద్ధాలు పలికావో, నువ్వు పిల్ల దయ్యాలను గాడిదలా మోస్తూ బతికున్నంత వరకూ, యీ అడవిలోనే కాలం గడపవలసివస్తుంది,'' అన్నది.\n\nఆ మాటలతో విహారికి కొంత ధైర్యం కలిగింది. అతడు తన పేదస్థితి గురించి దయ్యానికి ముందుగా చెప్పి, తరవాత విశాలిని పెళ్ళాడతానంటే కాబో యేయో మామ రామనాథం చేసిన అవమానం వివరించి, ''నేనే ధనవంతుణ్ణయి\n\nవుంటే, ఆ రామనాథం యిలా మాట్లాడే వాడా? విశాలి నా భార్య కానప్పుడు నే బతికెందుకు! ప్రాణాల మీద ఆశవదులు కునే, యీ అడవికి వచ్చాను,'' అన్నాడు.\n\nదయ్యం విహారి కేసి కళ్ళు చికిలిస్తూ చూసి, ''ఓస్, యింతేనా! ఆ డబ్బేదో కాకితో కబురంపితే పంపేదాన్ని కదా,'' అంటూ పక్కన వున్న చెట్టు తొరలోంచి ఒక తోలుసంచీ బయిటికితీసి, గుప్పెళ్లతో బంగారు కాసులు దాని నిండుగా పోసి, విహారికిస్తూ, ''నువ్వేదో కథ అల్లడం కాక, నిజమే చెప్పావనుకుంటున్నాను. ఈ బంగారం తీసుకుపోయి, నువ్వు కావాలనుకున్న పిల్లను పెళ్ళాడి హాయిగా బతుకు,'' అన్నది.\n\nవిహారి దయ్యానికి వంగి దణ్ణం పెట్టి, సంచీతో ఇంటిదారి పట్టాడు. అతడు గ్రామం చేరేసరికి తెల్లవారిపోయింది.\n\nఅతడు సరాసరి రామనాథం ఇంటికి వెళ్లి, డబ్బు సంచీని అతడికి చూపుతూ, “నా కున్న ముపై ఎకరం పొలాన్నీ, నా సోమరితనాన్నీ తెగ హేళన చేశావు. ఇదిగో, సంచి నిండు బంగారు కాసులు తెచ్చాను; నీ కళ్ళు చెదిరిపోగలవు. ఇప్పుడు విశాలిని నా కిచ్చి చేసేందుకు, నీ కెలాంటి ఆభ్యంతరం వుండదను కుంటాను,” అన్నాడు.\n\nరామనాథం ఆశ్చర్యపోతూ, తోలు సంచీ తీసుకుని మూత విప్పాడు. ఆ\n\nమరుక్కణం బుస్సుమంటూ పెద్ద ధ్వనితో గాలి బయిటికి వచ్చింది. సంచీ ఖాళీగా వున్నది. “ఇందులో గాలి తప్ప మరేం వున్నట్టు లేదు. ఛీ, ఛీ!” అంటూ రామ నాథం సంచీని దూరంగా విసిరివేశాడు.\n\nవిహారి నిర్వాంతపోతూ సంచీని చేతికి తీసుకుని, లోపలికి చూశాడు. అందులో బంగారు కాసులు లేవు.\n\n“ఏమిటీ మాయ! ఈ సంచీ నిండా దయ్యం బంగారు కాసులు పోయడం యీ కళ్ళతో నేను చూస్తినే,” అంటూ విహారి ఏడ్పు ముఖం పెట్టాడు.\n\n“అబద్ధం చెప్పినా, అతికినట్లుండాలి. పద పద, అవతల నాకు బోలెడంత పని!” అంటూ రామనాథం మరొకసారి చీదరించుకున్నాడు.\n\nవిశాలి తలుపు వారగా నిలబడి యిదంతా చూస్తూనే వున్నది.\n\nవిహారి గట్టిగా తలగోక్కుని, “దయ్యం అయితే మాత్రం మరీ యింత పచ్చి మోసమా! ఈ రాత్రే మరొకసారి అడవికి వెళ్ళి, దాన్ని జుట్టు పట్టుకుని నిలదీసి అడుగుతాను,” అంటూ ఇంటికి వెళ్ళాడు.\n\nఆ రాత్రి విహారి అడవి చేరేసరికి, ఎప్పటిలా దయ్యాలు దాగుడుమూతలాడు తున్నాయి. అతడు కోపంగా తల్లి దయ్యం దగ్గిరకు పోయి, “నువ్వు పచ్చి మోస\n\nకారివి! బంగారం అని చెప్పి, సంచిలో యింతగాలి ఊది యిస్తావా?'' అన్నాడు.\n\nతల్లిదయ్యం వచ్చేనవ్వు అపుకుంటూ, ''నీకు దాగుడుమూతల ఆట తెలుసు గదా? ఎదురుగా వున్న వాళ్ళు కళ్ళు మూసి తెరిచే లోపల మాయం అయి పోతారు. నేనూ, నీతో దాగుడుమూతలాట ఆడాను! నిరాశతో రాత్రి నువ్వు ఆత్మ హత్యకు పాల్పడేందుకు, ఈ అడవికి వచ్చావు. ఆ అవేశం తగ్గించేందుకే, నీకు ఉత్తుత్తి బంగారం బహూకరించాను. చచ్చి సాధించేదేమీ వుండదు, మాలా దయ్యం బతుకు తప్ప.. ఇప్పటికైనా బుద్ధి తెచ్చుకుని ఇంటికి తిరిగిపోయి, వున్న ఎకరం పాలానికి తోడుగా మరి కొంత పాలం కౌలుకు తీసుకుని, వ్యవసాయం చేసుకుంటూ హాయిగా బతుకు. భర్త ఏ సోమరిపోతో లేక దయ్యాలు, భూతాల నుంచి డబ్బుతెచ్చే వాడో కాక, కష్టపడి సంపాయించే వాడంటే భార్య గౌరవంగా చూసుకుంటుంది,'' అన్నది.\n\nఆ మాటలతో విహారికి తానింతకాలంగా గడిపిన జీవితంపట్ల ఏహ్యభావం కలిగింది. అతడు తన కళ్ళు తెరిపించిన దయ్యానికి కృతజ్ఞతా భావంతో నమస్కరించబోయే సరికి, అది కాస్తా మాయమై పోయింది.\n\nవిహారి వెంటనే అక్కణ్ణించి కదిలి ఇల్లు చేరేసరికి, వాకిట్లో నిలబడి వున్న విశాలి, ''డబ్బు బిచ్చమా డడానికి, యింత అర్ధరాత్రి దయ్యాల దగ్గిరకు వెళ్ళా వన్నమాట!'' అన్నది.\n\nవిహారి ఊలిక్కిపడి, ''అదంతా గతం. ఈనాటినుంచి ఒళ్ళొంచి వ్యవసాయ ప్పసుల్లో దిగబోతున్నాను,'' అన్నాడు.\n\nవిశాలి ఏదో అనబోయేంతలో రామ నాథం ఇంట్లోంచి బయిటికి వస్తూ, ''ఈ మాత్రం బుద్ధి నీకు లోగడే వుంటే, నా కూతుర్ని నీ మనవడికి చేసుకోమని, మీ అవ్వ దగ్గిరకు ఏనాడో వచ్చి వుండే వాణ్ణి!'' అన్నాడు.\n\nఆ మాటలకు విహారితోపాటు విశాలి కూడా పరమానందం చెందింది."
        },
        {
            "title": "వడ్డీలేని అప్పు",
            "page_start": 48,
            "author": "షేక్ గాలిబ్",
            "pdf_page": 47,
            "content": "# వడ్డోలేనిలప్పు\n\nధర్మవరంలో వుండే వడ్డీవ్యాపారి చండీదాసు, ఆ చుట్టుపక్కల గ్రామాల్లో కూడా పేరుమోసినవాడు. అతడు అప్పు తీసు కున్న వాళ్ల నుంచి విపరీతమైన వడ్డీలు వసూలు చేస్తాడనీ, ఆ కారణంపల్ల చాలా మంది చితికిపోయారనీ చెప్పుకునేవారు.\n\nఒకసారి దేవయ్య అనే అతను, చండీదాసు దగ్గిరకు పోయి, తన కుమార్తెకు పెళ్ళి చేయబోతున్నానని చెప్పి, వెయ్యిరూపాయలు అప్పు అడిగాడు. దేవయ్య తన గ్రామస్థుడే గన, చండీదాసుకు అతడికున్న ఆస్తిపాస్తుల్ని గురించి తెలుసు.\n\n“నీకు చిన్న పూరిగుడిసె తప్ప, మరే ఆ స్త్రీలేదు. తీసుకున్న వెయ్యిరూపాయలు కాదు, దాని వడ్డీ కూడా తీర్చలేవు. నీ గుడిసె విలువ రెండు వందలకు మించదు. మళ్ళీ ఏనాడూ అప్పు కోసం రాకు,” అన్నాడు చండీదాసు.\n\nఅప్ప యివ్వకపోగా, తన పేదరికాన్ని గురించి ఈసడిస్తూ మాట్లాడినందుకు దేవయ్య, చండీదాసును మనసులోనే తిట్టుకుంటూ యింటికి బయలుదేరాడు. దారిలో అతడికి గ్రామాధికారి ఎదు రయ్యాడు.\n\nదేవయ్య, అతడికి జరిగిన సంగతి చెప్పాడు. గ్రామాధికారి సౌమ్యుడు; గ్రామంలో వున్న పదిమందీ ఉన్నంతలో సుఖంగా బతకాలని కోరుకునేవాడు.\n\nఆయన బాగా ఆలోచించి దేవయ్యకు ఒక ఉపాయం చెప్పి. “రూ ఉపాయం పారితే, నలుగురికీ మేలు తప్ప, కీడంటూ ఎవరికీ జరగదు. చండీదాసు కూడా ఒక మంచి పాఠం నేర్పినట్టవుతుంది,” అన్నాడు.\n\nవారం తర్వాత దేవయ్య తన దగ్గిరకు మరొకసారి రాగానే చండీదాసు ఆయి\n\nష్టంగా ముఖంపెట్టి ఏదో చెప్పబోయేంతలో\nదేవయ్య అందుకుని, 'ఇది నా కూతురు\nపెళ్ళీ, వెయ్యి రూపాయిల అప్పూ సంగతి\nకాదు. రాజుగారి కొలువులో మంచి\nఉద్యోగంలో వున్న తన స్నేహితుడికి\nరెండువేలు లంచం యిస్తే, నా కొడుక్కు\nనెలకు ఆరువందల రూపాయిల జీతం\nమీద అక్కడ' ఉద్యోగం యిప్పిస్తానని\nగ్రామాధికారి చెప్పాడు. ఎంత వడ్డీ\nఅయినా ఫర్వాలేదు, రెండు వేలు సర్దు\nబాటు చెయ్యండి,\" అన్నాడు.\n\nచండీదాసు ఒక్క క్షణం ఆశ్చ ర్య\nపోయి, అంతలోనే ఏదో ఆలోచన రాగా\nదేవయ్యను గట్టిగా చీదరించుకుని\nపంపేసి, గ్రామాధికారిని చూడబోయాడు.\n\n\"అయ్యా, తమకు రాజుగారి కొలువులో\nపలుకుబడిగల స్నేహితుడు న్నట్టు\nయీ మధ్యనే తెలిసింది. నేను చేసే వడ్డీ\nవ్యాపారంలో ఆనేక లావాదేవీలు\nవస్తుంటవి. రాజుగారి కొలువులో\nనా వాడంటూ ఒకడుండటం అవసరం.\nరెండు వేలు-లంచం అనండి, పారితోషికం\nఅనండి, యిచ్చుకుంటాను. మా వాడికి\nఅక్కడ ఉద్యోగం ఆయే లా చూడ\nగలరా?\" అటూ చండీదాసు రెండు\nవేల రూపాయిల మూట గ్రామాధికారి\nముందు పెట్టాడు.\n\nగ్రామాధికారి హుందాగా తలాడించి,\n“అలాగే ప్రయత్నిస్తాను. కాని, పని\nజరిగేదీ లేందీ తెలిసేందుకు ఆరు నెలలో,\n\nసంవత్సరమోపట్టవచ్చు. అందుకు యిష్టమేనా ?'' అన్నాడు.\n\n\" అంతా తమ దయ. సెలవు !'' అని, చండీదాసు వెళ్ళిపోయాడు.\n\nగ్రామాధికారి అమర్నాడే దేవయ్యకు వెయ్యి రూపాయిలిచ్చాడు. మిగిలిన వెయ్యి రూపాయిలూ, కాడెద్దుల్ని కొనేందుకు డబ్బు లేక అవస్థపడుతున్న ఒక రైతుకు తక్కువవడ్డీకి అప్పు యిచ్చాడు.\n\nఆ తరవాత చండీదాసు రాజుగారి కొలువులో తన కొడుకు ఉద్యోగం మాట ఏమిటంటూ గ్రామాధికారి చుట్టూ అనేక మార్లు తిరిగాడు. ప్రతీసారీ గ్రామాధికారి, తన స్నేహితుడు గట్టిగా ప్రయత్నిస్తున్నాడనీ, పని జరిగే అవకాశం వున్నదనీ సర్ది చెప్పి పరపుతుండేవాడు.\n\nఇలా సంవత్సరం గడిచింది. గ్రామాధికారి దగ్గిర వెయ్యి రూపాయిలు అప్పు తీసుకున్న రైతు ఒకనాడు. ఆయన ఇంటికి వచ్చి, '' తమరు అపదలో నన్ను ఆదుకున్నారు. మంచి తరుణంలో ఎడ్లను\n\nకొనుక్కోగలిగాను. వ్యవసాయం లాభసాధని సాగింది. తమరిచ్చిన వెయ్యి రూపాయిలూ, దాని వడ్డీకి మరి కొంత కలిపి రెండు వేలు యిస్తున్నాను.'' అని డబ్బిచ్చి వెళ్ళిపోయాడు.\n\nఆ మర్నాడే గ్రామాధికారి చండీదాసును పిలిపించి, తన స్నేహితుడివల్ల పని కాలేదనీ, తందువల్ల యిచ్చిన డబ్బు రెండు వేలూ తిరిగి పుచ్చుకోమనీ చెప్పి, డబ్బు యిచ్చేశాడు.\n\nఇంత జరిగాక చండీదాసుకు, గ్రామాధికారి మీద అనుమానం కలిగింది. అతడికి దారిలో దేవయ్య ఎదురయ్యాడు.\n\nచండీదాసు, దేవయ్యకు గ్రామాధికారి చేసిన పని గురించి చెప్పి, '' ఇంత కాలంగా ఏదో పెద్దమనిషి అనుకుంటున్నాను. సంవత్సర కాలం నా రెండు వేల రూపాయిలూ వడ్డీకి తిప్పి, లాభం సంపాయించిపుంటాడు !'' అన్నాడు.\n\nదేవయ్య చిన్నగా నవ్వి, తన దారిన వెళ్ళిపోయాడు.\n\n# విషేషయశ్వరుడు\n\nగజానన పండితుడి ఇంట కామధేసువు లాంటి గంగిగోవు ఉన్నది. సందుడు అనే వాడు దాని బాధ్యతలు నిర్వహిస్తూ, గజానన పండితుడికి రోజూ చిక్కటి పాలు పితికి తెచ్చి యిచ్చేవాడు. స్వర కేసరి సందుణ్ణి లోబర్చుకొని, వాడు చెయ్యవలసినదంతా నూరిపొశాడు.\n\nగణపతి నవరాత్రి ఉత్సవాలకు కుమార్తెనూ, ఆల్లుణ్ణీ, మనుమడు గణేశు భట్టునూ తీసుకురావడానికి దగ్గిరలోనే ఉన్న కళ్యాణినగరానికి గజాననుడి భార్య వెళ్ళి ఉన్నది.\n\nగజాననుడి అమరగానాన్ని విని తరించడానికి దూరదూరాల నుంచి రసజ్ఞులైన శ్రోతలు వాతాపినగరానికి చేరుకొంటు\n\nన్నారు. అనాడే ప్రారంభ దినం. వాతాపి గణపతి ఆలయప్రాంగణంలో గజాననుడు తెలి పాట విని పించవలసిన రోజు, వినాయక చతుర్ది!\n\nవేకుపనే సందుడు స్వరకేసరి చెప్పిన ప్రకారంగా లోటాలో ఉన్న నీళ్ళలో పితికి తెచ్చిన పాలు కొన్ని పోసి, లోటాను ఆలాగే తీసుకెళ్ళి గజాననుడికి యిచ్చాడు.\n\nగజాననుడు లోటాలోని నీళ్ళపాలను జూసి నివ్వెరపడి, “ఇదేమిటి సందా! ఎస్సడూలేంది యీ రోజు పాలలో నీళ్ళు పోసి తెచ్చావేమీటీ?” అని అన్న వెంటనే సందుడు, “అ గణేశుడి సాక్షి! నేను పాలల్లో నీళ్ళు పోసి తేలేదు, ప్రమాణం\n\n20. గజానన పండితుడి కథ"
        },
        {
            "title": "విఘ్నేశ్వరుడు – 20",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "ప్రమాణం చేయవలసివచ్చేసరిక\nజంకుపుట్టి నందుడు తటపటాయిస్తూంటే,\n“అలాదిక్కులు మాస్తావేం?” అంటూ\nగజానన పండితుడు కంచుఘంటలాంటి\nకంఠధ్వనితో, “ప్రమాణం చెయ్యవేం\nమరి?” అని గద్దించగా నందుడికి\nమరింత దిగులు పట్టుకొంది.\n\nదూరంగా ఉన్న స్వరకేసరి పెద్ద\nమనిషిలాగ ముందుకు వచ్చి, “అనగానే\nసంబరమా, చెయ్యరా నందా చెయ్యి!\nచెప్పింది సరిగ్గా చెప్పి, దీపం ఆర్పు,\nభయపడతా వెందుకు!” అంటూ నిబ్బరం\nచెప్తూన్నట్టు కనుసైగ చేశాడు.\n\nనందుడు సగం ధైర్యం తెచ్చుకొని,\nఎదురుగా గదిలో స్వర్ణగణేశ ప్రతిమ\nదగ్గిర వెలుగుతున్న దీపం ముందుకెళ్ళి\nనిల్చుని, భయం భయంగా హీనస్వరంతో,\n“నేనేగాని పాలల్లో నీళ్ళు పోసి తెస్తే,\nనా రెండు చేతులూ పడిపోవాలి! లేదా\nఅలాగ అన్న గొంతుకే పడిపోవాలి!”\nఅని చెబుతూ, దీపం ఆర్పేస్తూ గట్టిగా\nకళ్ళు మూసుకున్నాడు.\n\nగజాననుడు కొయ్యబారిపోయాడు.\nఅతని గొంతు బిగుసుకుపోయి మాట\nరాలేదు.\n\n“అయ్యో! ఎంత పని జరిగింది!”\nఅని నలుగురూ విచారిస్తూంటే, “ప్రమాణ\n\nచేసి చెపుతా!” అని గొంతెత్తి బోర\nవిరుచుకుని అరిచాడు.\n\nగజానన పండితుడి దగ్గర ఎంతో విన\nయంగా ఉండే నందుడు, అంత నిర్భ\nయంగా అరవడం చూసి ఆశ్చర్యపడుతూ\nవీధిలో నివాళ్ళు నలుగురూ వచ్చి\nమూగారు. వీధిని పోతూ న్నవాడల్లే\nవెళ్తూన్న స్వరకేసరి ఆగి దూరంగా నిల\nబడిపోయి లోపల ముసిముసిగా నవ్వు\nకొంటూ చూడసాగాడు.\n\nగజానన పండితుడు చిరుకోపంతో కను\nబొమలు ముడిచి, “నందా! ప్రమాణం\nదాకా వచ్చావూ? ఏదీ ప్రమాణం చెయ్యి\nచూద్దాం!” అని అన్నాడు.\n\nకాలు చేయించడం అంటే మాటలా మరి!’’ అని అంటున్న స్వరకేసరి గొంతు విని నందుడు కళ్ళు తెరిచి, తన చేతుల కేమీ కానందుకు ఆనందపడుతూ, గబ గబా స్వరకేసరిని చేరుకున్నాడు.\n\nఆ సమయంలో బాలగణేశభట్టు పరు గెత్తుకుంటూ వచ్చి, ‘‘తాతయ్యా! బండి దిగి ముందు నేను పరుగెత్తుకుంటూ వచ్చేశా! అమ్మమ్మా వాళ్ళంతా బండి మీద వస్తున్నారు!’’ అని అంటూ తాత గారిని చూసి నివ్వెరబోతూ, నలుగురూ చెప్పినదంతా విని, పెదవులు బిగించి నడుం మీద చేతులుంచి ధాటీగా నిలబడి, ‘‘నందా, ఆగు!’’ అన్నాడు.\n\nస్వరకేసరితో వెళ్ళి పొబోతూ న్న నందుడు మంత్రించినట్టుగా తక్కున ఆగిపోయి, గదిలో దీపం వెలుగుతూనే ఉండడం చూసి విస్తుపోయాడు.\n\n‘‘నువ్వు దీపం సరిగా ఆర్పినట్టులేదు, మళ్ళీ ప్రమాణం చెయ్యి!’’ అని శాసిస్తు న్నట్టు బాలభట్టు అన్నాడు.\n\nభయంలేదు వెళ్ళి ప్రమాణం చెయ్యి అన్నట్టుగా స్వరకేసరి నందుడి వీపు పొడిచి ముందుకు తోశాడు.\n\nబాలగణేశభట్టు, ‘‘నందా! సరిగా విను, నేనేగాని నీళ్ళల్లో పాలు పోసి యిస్తే, నా చేతులు పడిపోవాలి!’’ అని\n\nచెప్పి దీపం ఆర్పు! ఊఁ, త్వరగా కానియ్యి,‘‘ అని హుంకరిస్తూ అన్నాడు.\n\nనందుడికి ముచ్చెమటలు పోశాయి. అతడు గజగజలాడుతూ, ‘‘అయ్యబాబో! నేనీ ప్రమాణకం చెయ్యను. ఈ స్వర కేసరి చెప్పినట్లుగా, నీళ్ళలో పాలు పోసి తెచ్చిచ్చాను. పాలల్లో నీళ్ళు పోయలేదని ప్రమాణం చేశాను, అంతే! నన్ను రక్తం చండి!’’ అని అంటూనే గబగబా వెళ్ళి, సీళ్ళల్లో పోయగా చెంబులో ఉన్న చిక్కటి పాపు తెచ్చి బాలభట్టు ముందు పెట్టి అలేగే మోకరిల్లుతున్నట్టు పడ్డాడు.\n\nఅక్కడ చేరినవారంతా గలగలా నవ్వు తూన్న కోలాహలంలో స్వరకేసరి జాడ\n\nలేకుండా పారిపోయాడు. అతని కోసం కొందరు పరుగున వెళ్ళారు.\n\nఅప్పుడు గణేశభట్టు నలుగుర్చీ కలియ జూసి, ''చూశారా!'' ఈ ప్రమాణకాలు చేసేవారూ, వెనుక దన్నుగా చేయించే వారూ ఎక్కువమంది వర్ణి మాయావులు! మాటలు మారుస్తూ సత్యాన్నే తికమక పెట్టే ద్రోహులు. అమాయకుల్ని నమ్మించి మోసం చేసే పంచకులు!'' అని అన్నాడు.\n\n''జౌను! చిన్న వాడి వైనా బాగా చెప్పావు. కళ్ళు తెరిపించావు!'' అని కురవాడి తెలివితేటల్ని మెచ్చుకుంటూ, గజానన పండితుడి గొంతు పట్టు విడి పోయినట్లు తెలుసుకొని, అంతా సంతోషిస్తూ వెళ్ళిపోయారు.\n\nగణేశభట్టు, ''తాతయ్యా! ఆడంబరమూ, అహంకారమూలేని పండితుడివైన నువ్వే పామరుడిలాగ, యిలాంటి ప్రమాణాల మాయలో పడ్డావంటే చాలా చిత్రంగా ఉంది కదా!'' అన్నాడు.\n\nగజాననుడు బాలుణ్ణి దగ్గరకు తీసుకుని కన్నులు మూసి, ''జౌను, గణేశా!'' అని అంటూన్న సమయంలో వీధిలో బండి ఆగింది.\n\nగజాననుడు కళ్ళు తెరిచి చూస్తే బాలుడు లేడు; అప్పుడే బండి మీంచి కిందికి గణేశభట్టు దూకడం కనిపించింది.\n\nగజానన పండితుడి ముఖం జ్యోతిలాగ వెలిగింది. ''గణేశా!'' అంటూ మహానందంతో ఆనందభైరవి ప్రారంభ స్వరం లాగ అరిచాడు.\n\nపావనమిత్రుడు కథ చెప్పడం అపి, ''పిల్లలూ! ముందు వచ్చిన అ గణేశభట్టు ఎవరో చెప్పండి?'' అని అనడమేతరవాయిగా, ''ఇంకెవరు, మన విఘ్నీశ్వరుడే! వాతాపి గణపతి,'' అంటూ పిల్లలూ, వారితో పెద్దలూ గొంతులు కలిపారు. పావనమిత్రుడు తిరిగి చెప్పసాగాడు:\n\n''తాతా!'' అంటూ గణేశభట్టు చేతులు చాచి పరుగున వస్తూంటే, ''గణేశా!''\n\nఅంటూ పండితుడు చేతులు చాచి మన\nవణ్ణి ఎత్తి, “గణేశా! విఘ్నుశ్వరుడు\nమనల్ని అనుగ్రహించాడు. నీ రూపంలో\nవచ్చి మన ఇల్లు పావనం చేశాడు. ఇది\nగజానన మందిరం!” అని అంటూ\nఆరవై ఏళ్ళు నిండిన ఆ వయస్సులో చిన్న\nపిల్లవాడిలాగ గంతులేస్తూ, “తాండవ\nనృత్యకరీ గజానన ధిమికిట....” అంటూ\nఆనందభైరవి రాగంలో స మ్మో హన\nగాత్రంతో పాడుతూన్న పాట ఘంటానాదం\nలాగ నగరమంతటా మార్మోగుతూ విని\nపించింది.\n\nఆ ఆనందపతాక సన్ని వేశంలో స్వర\nకేసరి పరుగునవచ్చి, గజానన పండితుడి\nపాదాలు చుట్టివేసి తల ఆన్చి, “గురు\nదేవా! క్షమించాను అని అంటేగాని మీ\nపాదాలు వదలను!” అని అన్నాడు.\n\nగజాననుడు తెప్పరిల్లి, స్వరకేసరిని\nలేవనెత్తి, “స్వరకేసరీ! మనం నిమిత్త\nమాత్రులం, అంతా ఆ గజాననుడి లీలా\nవిలాసం! నువ్వు సంగీతాన్ని శాస్త్రీయంగా\nమధించినవాడివి, నేను భక్తికి, మమతకు\nప్రాధాన్యం యిచ్చి, భక్తితో కూడినప్పుడే\nసంగీతం ఉన్నతమార్గం అందుకుంటుం\nదని నమ్మినవాణ్ణి. అంతే! ఇకనుంచి\nస్వర్ణగణేశ విగ్రహాలు అన్నీ నీ అధీనమే!\nఆ సత్కారాలేపీ నాకు వద్దు. ఇటుపైని\n\nనేను సభల్లో పాడను!” అని అనగానే\nగణేశభట్టు, “తాతయ్యా! నీకోసం నువ్వు\nఇంట్లో పాడుకొంటేచాలదు. ఎదుటివారిలో\nమంచి అభిరుచినీ, ఆనందాన్నో, మమతనో,\nభక్తినో కలిగించినప్పుడేకదా నీ పాటకూ,\nపాండిత్యానికీ సార్ధకత!” అన్నాడు.\n\nగజాననుడు చేతులెత్తి జోడిస్తూ,\n“ఓ విఘ్నీశా! ఈ మాటలు నా మనవడి\nనోటితో నువ్వే అంటున్నావు! ఇంతవరకూ\nనీవు చెప్పినట్లుగానే గానం వినిపించాను,\nఇక ముందు కూడా నీ ఆనతి ప్రకారం\nఅలాగే నిన్ను కీర్తిస్తాను. వినేవారి హృద\nయాల్లో నర్తించు! సత్కారాలు మాత్రం\nనాకు అందకుండా చూడు!” అన్నాడు.\n\nగజానన పండితుడు చేతులు జోడించి,\n\"ఎందరో మహానుభావులు సంగీతాన్ని,\nకవిత్వాన్నీ భక్తిక అంకితం చేసి అదే\nస న్మార్గ మని చెప్పారు ! వారందరికీ\nపందనాలు. నేనూ అదే సమ్మాను, అంత\nకంటే నాలో మరే విశేషమూలేదు !\" అని\nచెప్పి, అనేక రాగమాలికలతో విఘ్నే\nశ్వరుణ్ణి కీర్తిస్తూ అమృతగానాన్ని విని\nపించాడు. ఆనాటి శ్రోతల హృదయాల్లో\nతాండవించిన విఘ్నే శుడు ఎప్పటికీ\nఆలాగే నర్తిస్తూ ఉండిపోయాడు.\n\nఈ విధంగా వాతాపినగర చరిత్రలో\nగజానన పండితుడి పేరు సువర్ణాక్షరాలతో\nనిలిచిపోయింది, అని పావనమిశ్రుడు\nముగించాడు.\n\nఒకనాడు చాలామంది పిల్లలు వారి\nవెనుక పెద్దలు గుమిగూడి ఒక చిత్రాన్ని\nవింతగా చూస్తున్నారు. ఆ చిత్తరువులో\nఒక విచిత్రమైన జంతుభూతం చిత్రించ\nబడి ఉంది. ఆప్పుడే మంటపం ప్రవే\nశిస్తున్న పావనమిశ్రుడు పిల్లల కుతూహల\nకారణం గ్రహించి, \"పిల్లలూ! ఆ కథ\nవిందురుగాని కూర్చోండి!\" అంటూ చెప్ప\nమొదలు పెట్టాడు:\n\nఇంద్రుడు సగరచక్రవర్తి యాగాశ్వాన్ని\nదాచాడు. పృథుచక్రవర్తి యాగం సరిగా\nపూర్తవకుండా, గుర్రాన్ని దొంగిలించుకు\n\nఅప్పుడు స్వరకేసరి, \"గురుదేవా !\nమీరు రచించిన కీర్తనలను మీ రీతిలో\nపాడినవారికి ఏటేటా స్వర్ణగతేశ విగ్రహం\nబహూకరింపబడుతుంది; ఆ విధంగా\nనైనా మా భక్తిగౌరవాల్ని మీపట్ల చూపుకో\nగల అదృష్టాన్ని అనుగ్రహించండి!\" అని\nఅంజలిఘటించి అర్ధించాడు.\n\nగజానన పండితుడికి అరవై ఏళ్ళు\nపూర్తి అయిన సందర్భంగా, అతను వద్దం\nటున్నా ఆనాటి సాయంకాలం వాతాపి\nగణపతి ఆలయ ప్రాంగణంలో ఏర్పాటైన\nబ్రహ్మాండమైన మహాసభలో పూలజల్లుల\nమధ్య షష్ఠిపూర్తి మహోత్సవం వైభవంగా\nజరిగింది.\n\n\n\nపోతూ పాషంద వేషాలు వేశాడు, చేయ\nరాని పనులెన్నో చేశాడు.\n\nపృథుచక్రవర్తి సంతతివాడైన అభి\nనందను డనే మహారాజు ఇంద్రుడికి భాగం\nలేకుండా ఉండే ఒక మహాయాగాన్ని\nప్రారంభించాడు. ఇంద్రుడు పట్టరాని\nఉక్రోషంతో కాలుడిని ఇచ్చకాలతో, సుర\nభోగాలతో బాగా తృప్తిపరిచి, అభినందనుడి\nయాగాన్ని ధ్వంసం చేయమని కోరాడు.\n\nకాలుడు కాలానికి అధినేత. జీవుల\nజీవన మరణాలకు కాలుడే మూలము.\nకాలుణ్ణి కాలయముడు, కాలధర్ముడు\nఅని కూడా అంటారు.\n\nకాలుడు యజ్ఞపురుషుణ్ణి అవహించి,\nఅభినందనుడి యాగ హోమాగ్ని నుండి\nకనీ వినీ ఎరుగని మహాభయంకరమైన\nపర్వతంలాంటి జంతుభూతం వెలువడే\nలాగ చేశాడు. ఋత్విజులు, అధ్వర్యులు\nమొదలైనవారంతా పారిపోయారు.\n\nఅభినందనుడు గణేశభక్తుడు. అతని\nగురువైన వశిష్ఠుడు, ‘‘ రాజా! ఇలాంటి\n\nఅవాంతరం రావచ్చునని తెలిసే హోము\nగుండానికి ఎదురుగా పెద్ద స్వస్తికా\nపీఠాన్ని వేయించాను. స్వస్తిక గణేశుని\nసంకేత చిహ్నం. గణేశ్వరునికి ప్రతి\nరూపంగా ప సు పు ముద్దను స్వస్తిక\nకేంద్రంలో పెట్టి ప్రణమిల్లు! ఆ స్వస్తిక\nఅవాంతరాన్ని నిర్మూలిస్తుంది!’’ అని\nచెప్పాడు.\n\nరాజు అలాగే చేశాడు.\n\nఆ స్వస్తిక ముగ్గు కేంద్రం సుంచి\nఅద్భుత ప్రకంపనంతో నాదం వెలువడి,\nఅణువులు విజృంభించి పై కెగిసి మహా\nజంతు భూతాన్ని ఆవరించాయి. అణు\nవులు పెద్దవిగా పెరుగుతూ ఎలుకలుగా\nమారాయి. అనేక రంగురంగుల్లో మెరిసి\nపోతూన్న చిట్టెలుకలు చీమల బారుల్లాగ\nభూతజంతువు నిండా పట్టుకొని కొరికి\nకొరికి, బలవంతమైన సర్పము చలిచీమల\nచేత చికికి చచ్చిన విధంగా చేసినై. భూత\nజంతువు గిలగిలా తన్నుకొని చచ్చినట్లు\nచచ్చి అదృశ్యమైంది.\n\nపిరికి యువరాజు\n\nచౌలాకాలం కందట పర్షియాలో ఒక యువరాజుండేవాడు. అతడు అన్నివిధాలా యోగ్యుడే గాని, చంద్రుడికి కళంకం ఉన్నట్టు అతనికి పిరికితనం ఒకటి ఉండేది. యువరాజుకు ఇరవై ఏళ్ళు నిండిన అనంతరం అతని తండ్రి చని పోయాడు. యువరాజుకు పట్టం కట్ట టానికి చాలా పెద్ద ఎత్తున సన్నాహాలు జరుగుతున్నాయి.\n\nఆ దేశంలో ఒక అచారం ఉంది. అదేమిటంటే సింహాసనం ఎక్కే ముందు రాజు కాబోయేవాడు సింహంతో పోరాడాలి. యువరాజు కొరకు మంత్రులు ఒక సింహాన్ని తెచ్చి బోనులో సిద్ధం చేసి పుంచారు. పిరికివాడైన యువరాజుకు ఆ సింహం గురించి ఆలోచిస్తేనే చేతులూ, కాళ్ళు చల్లబడసాగాయి. అందుచేత అతను రేపు పట్టాభిషేకమనగా తన\n\nగుర్రం యొక్క, అర్ధరాత్రివేళ బయలు దేరి, దేశం విడిచి వెళ్ళాడు.\n\nయువరాజు మూడు రోజులు ప్రయాణం చేసి ఇంకో దేశం చేరుకున్నాడు. ఆ దేశం అడవులతో, పనాలతో, నదులతో చాలా అందంగా వుంది. ఒకచోట గడ్డి మేస్తున్న గౌరెల మంద కనిపించింది. సమీపంలోనే ఒక కాపరికురాడు కూచుని పిల్లనగ్రోవి మీద హాయిగా పాడుతున్నాడు.\n\nయువరాజు ఆ కుర్రవాణ్ణి పలక రించాడు. కురాడు యువరాజును తన యజమాని ఇంటిక తీసుకుపోయాడు. ఆయన యువరాజుకు చక్కగా భోజనం పెట్టి, 'తమరు ఎవరు? ఏ వూరు? ఎక్కడిక పోతున్నారు?' అని ప్రశ్నించాడు.\n\n'అయ్యా, నేనొక యువరాజును. నా పేరు చెప్పను. పరిస్థితులు అను"
        },
        {
            "title": "పిరికి యువరాజు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "కూలించక నేను దేశభష్టణ్ణి అయాను.\nఇప్పుడు నాకొక చోటంటూ లేదు,\" అన్నాడు యువరాజు విచారంగా.\n\n\"అయితే, తమ రు మా యింటనే ఉండిపాండి. తమకే లోటూ రాకుండా చూస్తాను. ఎప్పటికైనా తమకు మంచి రోజులు రాకపోవు,\" అన్నాడు రైతు.\n\nయువరాజు రైతు ఆతిథ్యం స్వీకరించాడు. అతను రోజూ గొర్రెల కాపరి కుర్రాడి వెంట ఏ అడవికో, ఏ జలపాతం వద్దకో వెళుతూండేవాడు.\n\nఒకనాడు యువరాజు గొర్రెల వెంట ఒక కొండ కొనకు వెళ్ళాడు. అక్కడికి ఇంకా చాలామంది గొర్రెల కాపర్లు వచ్చారు.\n\nఈ సమయంలో దూరం నుంచి,\n\"సింహం! సింహం!\" అని కేక విని\nపించింది. గొర్రెల కాపర్లందరూ చేతి\nకందిన రాళ్ళూ, కర్రలూ తీసుకుని కేక\nవినిపించిన దిక్కుగా పరిగెత్తసాగారు.\n\n\"పోయి సింహాన్ని చంపుదాం రా!\"\nఅన్నాడు యువరాజు వెంట వచ్చిన\nకుర్రాడు. కాని, సింహం మాట వింటూనే,\nయువరాజు కొయ్యబారిపోయాడు. అతని\nనోట మాట రాలేదు.\n\nకుర్రాడు క్షణంసేపు చూసి సింహాన్ని\nవేటాడటానికి తాను కూడా వెళ్ళాడు.\n\nతన అవయవాలు స్వాధీనంలో కారాగానే యువరాజు తన ప్రాణం రక్తంచు కోటానికి చెట్టెక్కి, ఆకుల గుబురు మధ్య దాక్కున్నాడు. కొంతసేపటికి గొర్రెల కాపర్లు కేకలు వేస్తూ సంతోషంగా తిరిగి వచ్చారు. వారు చంపిన సింహం వారి వెంట ఉన్నది.\n\nఇది చూసిన యువరాజుకు సిగ్గు వేసింది. గొర్రెల కాపరి కుర్రాడికున్న ధైర్యం కూడా తనకు లేదు. చచ్చిన సింహాన్ని చూస్తేనే అతనికి చేతులూ, కాళ్ళూ పణుకుతున్నాయి. గొర్రెల మందలు వెళ్ళిపోయాక యువరాజు చెట్టుదిగి వచ్చి, రైతుకు కనబడటానికి ముఖం చెల్లక మరొకమార్గం పట్టుకుని పోసాగాడు.\n\nమరి మూడు రోజులు ప్రయాణించి\nనాక యువరాజు ఎడారి చేరుకున్నాడు.\nఅక్కడ అతనికొక సైనికుల శిబిరమూ,\nదానికి సంబంధించిన డేరాలూ కని\nపించాయి. ఆ శిబిరానికి నాయకుడైన\nసేనాపతి యువరాజుకు అన్నపానాలిచ్చి\nఆదరించాడు. ఆయనతో యువరాజు తన\nపేరు చెప్పలేదుగాని, రైతుతో చెప్పినట్టే,\nతాను దేశభృష్టుడైన ఒకానొక యువరాజు\nనని చెప్పాడు.\n\n\" తమరు మా శిబిరంలోనే ఒక సైనికుడుగా ఉండండి. ఏ లోటూ లేకుండా చూస్తాము. ఎప్పటికైనా మంచిరోజులు రాకపోవు, \" అన్నాడు సేనాపతి. యువ రాజు అందుకు సమ్మతించాడు.\n\nఅతనికి ఇక్కడి జీవితం కూడా బాగానే\nవున్నది. కాని ఒక రోజున సైనికు\nలందరూ గుర్రాలెక్కి బయలుదేరుతూ\nయువరాజును కూడా రమ్మన్నారు.\n\n“ మీరంతా ఎక్కడికి పోతున్నారు ? ”\nఅన్నాడు యువరాజు.\n\n\" సమీపంలో వున్న కొండలలో సింహాలున్నాయి. వాటిని వేటాడపోతున్నాం. చాలా కాలం యుద్ధంలేని కారణంచేత ధైర్య సాహసాలు మొద్దుబారిపోతాయి. దానికి వేట సరి అయిన విరుగుడు !\" అన్నారు సైనికులు సంతోషంగా.\n\nయువరాజు వెళ్ళక తప్పిందికాదు.\nఅత్మరక్షణకోసమే సింహంతో పోరలేని\nయువరాజుకు వాటిని వెతికి వేటాడే\nసైనికులు అతి సాహసులుగా కనిపించారు.\n\nసైనికులు కొండలలో ప్రవేశించగానే\nయువ రాజు తన గుర్రాన్ని దారి\nతప్పించాడు. అతను కొన్ని రోజులు\nప్రయాణం చేసి ఒక పెద్ద నగరం ప్రవే\nశించాడు. అతను దేశ భ్రష్టుడైన యువ\nరాజని చారుల వల్ల విని ఆ దేశపు రాజు\nఅతనిని తన ఇంటికి ఆహ్వానించి, సాటి\nరాజుకు జరపవలసిన మర్యాదలన్నీ\nజరిపాడు. మంచి రోజులు వచ్చేదాకా తన\nఅతిథిగా ఉండమన్నాడు.\n\nనల్లబంటు అంటే రాజకుమార్తె నౌక రయిన నిగ్రోవాడు కాబోలనుకున్నాడు. యువరాజు, మనుష్యమాత్రుడు ఆవలిస్తూ అంత భయంకరమైన చప్పడు చేయటమూ, బంటు అలా ఆవలిస్తుంటే రాజకుమార్తెకు ఆగ్రహం కలగకపోవటమూ యువరాజుకు ఆశ్చర్యంగానే తోచింది.\n\nమరికాస్సేపు సంభాషించుకున్నతరవాత, '‘నిద్రపోయే వేళ అయింది. వెళ్ళిపడుకోండి,'‘ అంటూ రాజకుమార్తె తలుపుతెరిచింది. మరుక్షణం యువరాజు గుండె ఆగిసట్టయింది. అక్కడ పెద్ద సల్ల సింహం కూచుని ఉంది.\n\n‘‘సింహం! సింహం!'' అని ఎలుగెత్తి అరిచాడు యువరాజు.\n\n‘‘భయపడకండి! భయపడితే అరణ్యమృగాలు మీద పడతాయని ఎరగరా? ఇది నా పెంపుడు సింహం! ఏమీ చెయ్యుదు. నేనే స్వయంగా మచ్చికచేశాను, ఎప్పుడూ నా వెంటే తిరుగుతూంటుంది!'' అంటూ రాజకుమార్తె సింహం తల మీద చెయ్యి వేసి నిమిరింది.\n\nయువరాజు కొంచెం స్థిమితపడ్డాడు. తరువాత రాజకుమార్తె నల్ల సింహాన్ని వెంటపెట్టుకుని వెళ్ళిపోయింది.\n\nఆ రాత్రి యువరాజు నిద్రపోలేదు. తాను బాధపడుతున్నది భయంవల్లనే\n\nఈ రాజుగారి కొక కుమార్తె ఉన్నది. ఆమె అందగత్తె, తెలివిగలది. దేశభృష్టు దైన యువరాజుకు ఏ విచారమూ కలగకుండా ఉండగలందులకై, ఆమె అతని వెంటనే ఉంటూ కబుర్లు చెప్పసాగింది.\n\nయువరాజు ఇక్కడికి వచ్చిన రోజు సాయంకాలం భోజనాలయాక యువ రాజూ, రాజకుమార్తే మాట్లాడుకుంటూ ఉండగా, గది వెలపల భయంకరమైన చప్పుడు వినిపించింది.\n\nదడాదడా కొట్టుకునే గుండెతో యువ రాజు, ‘‘ఆ చప్పుడేమిటి?'' అని అడిగాడు.\n\n‘‘మరేమీలేదు. నా సల్లబంటు ఆవలింత!'' అన్నది రాజకుమార్తె.\n\nతప్ప, సింహాలవల్ల కాదని అతను తెలుసుకున్నాడు. గొడ్లకాపరి కుర్రాళ్ళు సింహాన్ని చంపారు, సైనికులు సింహాలను వేటాడారు, రాజకు మార్తె సింహాన్ని స్వయంగా మచ్చిక చేసింది. వాళ్ళకు భయం బాధ లేదు; తనకున్నది. అంతే తేడా! భయంలేనివాణ్ణి, సింహాలు కావు గదా మరేదీ కూడా ఏమీ చేయలేదు.\n\nఈ సంగతి తెలుసుకున్నవాడై యువ రాజు తెల్లవారకమునుపే తన గుర్రం ఎక్కి ఎవరికీ చెప్పకుండా స్వదేశానికి వెళ్ళిపోయాడు. మంత్రులూ, రాజబంధు వులూ సంతోషించారు.\n\n“నేను సింహంతో పోరాడతాను. ఏర్పాట్లు చేయండి!” అన్నాడు యువ రాజు. మర్నాడే సింహంతో యువరాజు పోరాటం ఏర్పాటయింది.\n\nయువరాజు బల్లెంతో రంగస్థలంలోకి వచ్చి ధైర్యంగా నిలబడ్డాడు. ఆక్కడకు సింహం ఉండే బోను తెచ్చి దాన్ని బయటికి వదిలారు.\n\nబోను తలుపు తెరవగానే సింహం పెద్ద పెట్టున అరుస్తూ ముందుకు దూకింది. యువరాజు కదలలేదు, మెదలలేదు. సింహం అతని చుట్టూ తిరిగి, అతని పక్కనే కూచుని, అతని చేతిని నాకింది. అది పెంపుడు సింహం! ఆ సంగతి మంత్రులు యువరాజు దగ్గిర దాచారు. అతడి ధైర్యసాహసాలు రుజువయాయి.\n\nవెంటనే పట్టాభిషేకానికి ఆహ్వానాలు వెళ్ళాయి. రైతుకూ, గొర్రెల కాపరి కుర్రాడికీ, ఎడారిలో సేనాపతికీ, సైనికులకూ, చాజుకూ, ఆయన కుమార్తెకూ కూడా పిలుపు అందింది. వారంతా పచ్చారు.\n\nపట్టాభిషిక్తుడికి అందరూ కట్నాలు చదివించేటప్పుడు రాజుగారు, “నేను వేరే ఏ కట్నాలూ తీసుకురాలేదు. నా కుమార్తెను తెచ్చాను. ఆమెను స్వీకరించు,” అన్నాడు.\n\nయువరాజు రాజకుమార్తెను పెళ్ళాడి చాలాకాలం సుఖంగా రాజ్యం చేశాడు.\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 50 లు\nఈ ఫోటోల వ్యాఖ్యలు 1982 అక్టోబర్ నెల సంచికల్ ప్రకటింపబడును.\n\nT. Narasimha Rao\n\nDevidas Kasbekar\n\n★ పై ఫొటోలకు సరియైన వ్యాఖ్యలు ఒక్కమాటలో గానీ, చిన్న వాక్యంలోగానీ కావాలి.\n(రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.)\n\n★ అగస్టు నెల 20 వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరవాత చేరే వ్యాఖ్యలు ఎంతమాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 50/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాసి, (వ్యాఖ్యలకు సంబంధించని విషయాలేవి చేర్చరాదు.) ఈ అడసుకు పంపాలి: - చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాస-26\n\nజూన్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : ఒకరి కొకరు తోడు\n\nరెండవ ఫోటో : అడవి కితడె రేరు\n\nపంపివవారు : ని. వి. ఎల్. పద్మాపతి, హైద్రాబాద్-36\n\nబహుమతి మొత్తం రు. 25/-నెలాఖరులోగా పంపబడుతుంది."
        }
    ]
}