{
    "book_id": "చందమామ_2002_04",
    "stories": [
        {
            "title": "ఏడిపించేవాడు",
            "page_start": 9,
            "author": "వసుంధర",
            "pdf_page": 8,
            "content": "# ఏడిపించేవాడు\n\nవికారుడనేవాడికి, వాళ్ళకు వీళ్ళకు లేనిపోని ఆశలుపెట్టి ఏడిపించడం సరదా. ఒకరోజున వాడు వీధిలో వెళుతూండగా, ఒక బిచ్చగాడు చెయ్యి చాపి, “దయగల మారాజువి. నాలుగు రాగిడబ్బు లిచ్చి నన్నాదుకో,” అన్నాడు.\n\nవికారుడు వాడించకఎగాదిగా చూసి, “నుప్పు నన్ను మారాజువన్నావు కానీ, నీలో నిజంగా రాచ కళ ఉట్టిపడుతోంది. నేను చెప్పినట్లు చేశావంటే, నీ దరిద్రు తీరిపోతుంది. నా మెట హస్తావా?” అని అడిగాడు.\n\nబిచ్చగాడు సరేనన్నాడు. వికారుడు వాణ్ణి తనింటికి తీసుకువెళ్ళి మంచిబట్టలు కట్టబెట్టాడు. తర్వాతవాణ్ణితీసుకుని ఒకఇంటికివెళ్ళి, “ఈయన మారువేషంలోని మహారాజు. మీ కష్టాలు స్వయంగా విచారించాలని వచ్చారు,” అని చెప్పాడు.\n\nఆఇంటివాళ్ళకుబోలెడు కష్టాలున్నాయి. ఎవైనావెయ్యి వరహాలు సాయంచేస్తే అవస్రీ తీరి పోతాయి. వాళ్ళావిషయం ఏకరువుపెడుతూంటే,\n\nవికారుడు మనసులో తెగ నవ్వుకుని పైకిమాత్రం, “రేపు ఉదయం ఊరి చివరపున్న పాడుబడ్డ సత్రా నికివస్తే, రాజుగారు మీక్కావలసిన డబ్బిస్తారు,” అని చెప్పాడు.\n\nఅందుకా ఇంటివాళ్ళంతో సంతోషించి, ఇద్ద రికీ తృప్తిగా మంచి భోజనం పెట్టారు.\n\nఅక్కడి నుంచి వికారుడు, బిచ్చగాణ్ణి మరొక ఇంటికి తీసుకెళ్ళాడు. ఇంటి యజమానిని రాజ భటులు అన్యాయంగా ఖైదు చేశారు. విడిపించ డానికి నూరువడాలు లంచం అడుగుతున్నారు. అలా లంచం ఇవ్వడం నేరుని, ఆ ఇంటివాళ్ళు జంకుతున్నారు.\n\nవికారుడు వాళ్ళను మొత్తు విమాలన్నీ అడిగి, “విలువైన మీ ఇంటి నగ ఏదైనా రాజుగారికి ఇవ్వండి. ఇది లంచంగా ఇచ్చిన మీ ఇంటి నగ అని గుర్తులు చూపించి, భటుల లంచగొండి తనం రాజుగారు బయటపెడతారు. మీకు న్యాయం జరుగుతుంది; నగా తిరిగొస్తుంది. రేపు\n\nఉదయం ఊరి చివరపున్న పాడుబడ్డ సత్రానికి\nరండి,\" అన్నాడు.\n\nఇంకా ఆ ఊళ్ళో ఒకకుంకి, తనకావ్యాన్ని రాజు\nకొలువులో చదివి వినిపించాలని వుంది. ఒకముస\nలమ్మకు తనఈడుదే అయినరాజమాత్రము చూడా\nలనిపుంది. ఇలా ఎందరో పున్నారు. అందర్నీ వికా\nరుడు మర్నాడు ఉదయం పాడుబడ్డ సత్రానికి\nరమ్మన్నాడు.\n\nఅలా సాయంత్రమైంది. అప్పుడు వికారుడు,\nబిచ్చగాణ్ణి తన ఇంటికి తీసుకువెళ్ళి, తానిచ్చిన\nబట్టలు తిరిగి తీసుకున్నాడు. తర్వాత, వాడితో,\n“పోయి మామూలుగా అడుక్కో!” అన్నాడు.\n\n“ఇంకా అడుక్కోవడమైందుకు? ఈ రోజుతో, నా దరిద్రం తీరిపోతుందన్నారుగా!” అన్నాడు బిచ్చగాడు.\n\n“అదా! ఇందాక ఊరందర్నీ ఏడిపించాను. వాళ్ళ కోర్కేలు తీరినట్లే నీవీ తీరుతాయి,” అని హేళనగా నవ్వాడు వికారుడు.\n\n“ఇలా అందర్నీ ఏడిపించడంపల్ల, మీకేమిటి లాభం?” అని అడిగాడు బిచ్చగాడు.\n\n“అందులో నాకానందముంది. రేపు ఉదయం ఊరిచివర పాడుబడ్డ సత్రానికి వెళితే బోలెడు వినోదం!” అన్నాడు వికారుడు నవ్వు\n\nకుంటూ. బిచ్చగాడు గొణుక్కుంటూ అక్కడి\nనుంచి వెళ్ళిపోయాడు.\n\nమర్నాడు ఉదయం వికారుడు ఊరి చివర\nపాడుబడ్డ సత్రానికి వెళితే-అక్కడ నిజంగానే\nమహారాజు వున్నాడు! ఆయన ముందు రోజున\nవికారుడి ద్వారా ఇవ్వబడ్డ వాగ్దానాలన్నింటినీ\nనిలబెట్టుకున్నాడు. వచ్చినవాళ్ళాయనకు జయ\nజయధ్వానాలు చేశారు.\n\nఅప్పటికి వికారుడికి అర్థమైంది--తాను నిన్న\nవీధిలో చూసిన బిచ్చగాడు, నిజంగానే మారు\nవేషంలో వున్న మహారాజని! వాడు వెంటనే రాజు\nకాళ్ళమీదపడి, “ప్రభూ! నా కారణంగానే ఊళ్ళో\nఎందురికో మేలుజరిగింది. నన్నుకూడా కనికరిం\nచాలి,” అన్నాడు.\n\n“సరే! ఈ రోజునుంచీ సుప్య, ఊరి మధ్యపున్న\nపాత్కాలపు మట్టిగోడల ఇంట్లో బందీగాపుంటాపు.\nఊళ్ళో ఎవరికే అవసరాలు వచ్చినా నీతో చెప్పు\nకుంటే, అవి నీద్వారానే తీరుతుంటాయి. సుప్య\nమాత్రం ఎప్పటికీ బందీవి,” అన్నాడు మహారాజు.\n\n“ప్రభూ! నాకు ఇదేమి శిక్ష?” అన్నాడు వికా\nరుడు దీనంగా.\n\n“ఏం చేసేది? నీవంటివాళ్ళను ఏడిపించ\nడం నాకు సరదా!” అన్నాడు మహారాజు."
        },
        {
            "title": "మాయాసరోవరం-3",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "# మాయాసరోవరం\n\n## 3\n\n[జయశీలుడు అపూర్వ సాహసం ప్రదర్శించి సేనాని కొడుకు మంగళవర్మను, పులులబారినుంచి కాపాడాడు. అమితానందం చెందిన కనకాక్షరాజు అతణ్ణిచాలా మెచ్చుకుని, మంత్రి సలహాపై, అతడికి ఉద్యోగం ఇచ్చాడు. మంత్రి, జయశీలుడికి రాజకీర్యం గురించి చెప్పుతున్న సమయంలో, ఒకసేవకుడు విరిగిన కత్తినీ, ఒక ముత్యాలహారాన్నీ తీసుకుని అక్కడికి వచ్చాడు. - తరవాత]\n\nకుకాక్షరాజు, మంత్రి ధర్మమిత్రుడూ సేవకుడు తెచ్చిన విరిగిన కత్తినీ, ముత్యాలహారాన్నీ చూసి చాలా ఆశ్చర్యం చెందారు. మంత్రి ముత్యాల హారాన్ని పరీక్షించి చూసి, “మహారాజా, ఈహారం యువరాణీదే అయివుంటుందా? అలాగే ఈ విరిగిన కత్తి యువరాజుదై ఉండదు కదా?” అన్నాడు.\n\nరాజు వాటిని పరీక్షించి చూసి, “ఇవి యువ రాజు, యువరాణీ అరణ్యంలో కనబడకుండా పోయిన చెట్టుదగిరి దొరికినవని చెప్పకపోతే,\n\nఇవి వాళ్ళవే కావచ్చన్న అనుమానం కూడా నాక్కలిగేది కాదు,” అన్నాడు.\n\n“నిజమే, మహారాజా! యువరాణిగారి ప్రధాన చెలికత్తె మల్లికను పిలిపిస్తే, ఈ కత్తి మాటకేంగాని, కీసం ముత్యాలహారాన్నయినా గుర్తించగలదు,” అన్నాడు మంత్రి ధర్మమిత్రుడు.\n\nరాజు చెప్పగానే సేవకుల్లో ఒకడు వెళ్ళి, మల్లికను అక్కడికి తీసుకువచ్చాడు. మల్లిక తన యజమానురాలు కనబడకుండా పోయి\n\nసందుకు దుఃఖంలో వున్నది. రాజు ఆమెకు ముత్యాలహారు ఎక్కడదొరికిందోచ్చుకుండా, హారాన్ని ఆమె చేతికిచ్చి, “దీన్ని అంతఃపురం లోనివాళ్ళవరో పాయేకున్నారు. తీసుకుపోయి వాళ్ళకిచ్చెయ్యి,” అన్నాడు.\n\nమల్లిక ఆ హారంలోని ప్రతి ముత్యాన్ని వేళ్ళతో తడివి చూస్తూ, ఒకచోట చప్పున ఆగి, “మహారాజా, ఈ హారం యువరాణిది! మేం అరణ్యంలో విహారానికి వెళ్ళినప్పుడు, ఆమె దీన్ని ధరించి వున్నది,” అని చెప్పింది.\n\nఆ హారం తన కుమార్తెదే అని మల్లిక ధృవ పరచగానే, కనకాక్షరాజు మనస్సు చివుక్కు మన్నది. ఆయనమల్లికను ఏదో ప్రశ్నించబోయి కూడా, గొంతు పెగలక తలవంచుకు వూరు కున్నాడు.\n\nరాజు స్థితి గమనించిన మంత్రి ధర్మమిత్రుడు మల్లికను, “అమ్మాయీ, ఇలాంటి ముత్యాల హారాలను సంపన్నులైన గృహస్థుల యువతులెందరో ధరిస్తూంటారు. మరి ఈ హారం యువరాణిదే అని నమ్మకంగా ఎలా చెప్ప గలవు?” అని ప్రశ్నించాడు.\n\n\n\nమల్లిక, మంత్రికి ఆ హారంలోని రెండు ముత్యాలను చూపుతూ, “చిట్లిన రెండు ముత్యాలనూ చూడండి! ఒకసారి యువ రాణికి నామీద కోపంచ్చి, ఆ హారం తీసి నాకే విసిరింది. అది గురితప్పి ఒక చెట్టు బోదెకు తగిలింది. అప్పుడు ఈ రెండు ముత్యాలూ కొద్దిగ చిట్లినై,” అన్నది.\n\nమల్లిక జవాబుతో రాజుకూ, మంత్రికీ కూడా హారం యుమాణికాంచనములదే అన్న నమ్మకం కలిగింది. అక్కడే దొరికిన కత్తి యువ రాజు కాంచనవర్మదే అన్నదాంట్లో ఎవరికీ అనుమానం కలగలేదు. రాజు మంత్రితో, “ఇంతకూ, ఈ వస్తువులు కనుక్కున్న బోయ వాడి మాటేమిటి?” అన్నాడు.\n\nఆమెటనే హారాన్నీ, కత్తినీ అరణ్యంనుంచి తెచ్చిన సేవకుడు మంత్రితో, “అయ్యా, ఆ బోయవాడు మనం అడిగినదానికి బుద్ధిగా జవాబు చెప్పేస్థితిలో లేడు. మాటిమాటికీ రెండుకాళ్ళ మొసలి!” అంటూ కేకలు పెడు తున్నాడు,” అన్నాడు.\n\nఆ జవాబు వింటూనే సిద్ధాధకుడు అదిరి పడి, “మహారాజా! మహాకాలుడి పరివారం లోని భూతగణాలు కొన్ని అప్పుడ్పుడూ చిత్ర విచిత్ర వేషాలతో మనుషులకు కనిపించ డంలోకప్రసిద్ధమే కదా! ఆ బోయవాడికి పట్టిన భూతాన్ని లొంగదీసి, వాడితే అన్ని వివరాలూ చెప్పించగలను. నాకూ, జయశీలుడికీ అరణ్యానికి వెళ్ళేందుకు అనుమతివ్వండి!” అని కోరాడు.\n\nఇందుకు రాజు అనుమతించాడు. వెంటనే\nజయశీలుడూ, సిద్ధసాధకుడూ, రాజసేవకుణ్ణి\nవెంటబెట్టుకుని, అరణ్యంలోని పెద్ద ఊడల\nమగ్రి దగ్గరకు చేరారు.\n\nఅప్పుడు ఆ ఊడలమగ్రి దగ్గర కొందరు\nబోయవాళ్ళు పోగైఉన్నారు. వాళ్ళమధ్యమతి\nపోయిన ఒక బోయవాణ్ణి పెడరెక్కలు విరిచి\nకట్టి, దయ్యాలపోతొకడు సాంబాణి పాగ\nవేస్తూ, “హాం, హర్, హర్,ఫర్,ఫర్!” అంటూ\nకేకలు పెడుతున్నాడు.\n\nజయశీలుడూ, సిద్ధసాధకుడూ, రాజ సేవ\nకుడూ, ఊడలమగ్రి కిందికిపోయారు. సిద్ధ\nసాధకుడు, తన చేతిలోని పాన్నుకర్రను పైకెత్తి,\nదుయ్యాలపోతును, “ఇకఆగు, ఆగు!” అన్నాడు.\nదయ్యాలపోతు, సాధకుడికేసి కోపంగా చూసి,\nఅతడి మీదికి దూకబోయేసరికి, రాజసేవకుడు\nఅడ్డుపడి, “ఓయ్, దుయ్యాలపోతూ! ఈయన\nరాజుగారి ఆస్థాన మాంత్రికుడు,” అన్నాడు.\n\nసిద్ధసాధకుడు ఒకడుగు ముందుకు వేసి,\n“ఒరే, నీచగ్రహాపోసికపు వెధవా! నా మంత్ర\nశక్తితో నిన్ను గడ్డిపోచగా మార్చి, చిటికెనవేలికి\nచుట్టుకోగలను!” అన్నాడు.\n\nదుయ్యాలపోతు వణికిపోతూ చూడూగాడు.\nసిద్ధసాధకుడు, పిచ్చిచూపులతో చుట్టూ కుయ\nచూస్తున్న బోయవాడితో, “ఒరే, బోయభీమన్నా!\nనిన్ను బెదరగొట్టిన రెండు కాళ్ళమొసలిని,\nఇదిగో, ఈ వీరయువకుడు జయశీలుడు\nగుండెల్లో కత్తిగుచ్చి చంపాడు. ఇకనీకు భయం\nలేదు, లేచి నిలబడు. జయశీలుడు మొసలి\nగుండెల్లో దించిన కత్తి చూడు,” అంటూ\nజయశీలుడి కత్తిని తానే ఒరలో నుంచి లాగి\nచూపాడు.\n\nబోయవాడు చుప్పున లేచి నిలబడి, “దొరా,\nఆ రెండుకాళ్ళ మొసలి పిశాచాన్ని చంపారా,\nదాని శవం ఎక్కడ?” అని అడిగాడు. సిద్ధసాధ\nకుడు ఏమాత్రం తొణక్కుండా, “ఒరే, లోకంలో\nమనిషి చచ్చి శవం అవుతాడు గాని, పిశాచం\nచచ్చి శవం కావడం జరుగుతుందా? సరే, ఆ\nముత్యాలహారం, విరిగిన కత్తి ఎక్కడ దొరికి\nనయ్యో చెప్పు!” అన్నాడు.\n\nబోయవాడు ఒకసారి గొంతు సవరించు\nకుని, “దొరా, నేను గూడెం వదిలి వేటకు\nబయలుదేరాను. ఆ కనబడే మద్దిచెట్టు\nకొమ్మల్లోంచి అడవి కోడిపుంజు కూతవెయ్య\nడంవినిపించింది. దాన్ని బాణంతో కొట్టాను.\nఅది దాని రెక్కలో గుచ్చుకున్నది. పుంజు పైకి\nలేచి, బాణం అడ్డుపడగా ఎగరలేక, దూరంగా\nవున్నరేగుపాదలో పడిపోయింది,” అంటూ\nవాడు జయశీలుణ్ణీ, సిద్ధసాధకుణ్ణీ గుబు\nరుగావున్న ఒక రేగుపాద దగ్గరకు తీసుకు\n\nపోయి, “దొరా, ఈ పాదలోనే నాకు ముత్యాల హారం, విరిగిన కత్తి దొరికినై,” అన్నాడు.\n\nబోయవాడు మాట పూర్తిచేసే లోపలే, సిద్ధ సాధకుడు వంగి పాదలోకి చూస్తున్నవాడల్లా ఎగిరి గంతేసి, “జయశీలా! మహారణ్యం మధ్యలోని ముళ్ళ రేగుపాదలో, పురాతన తాళుపత్ర గ్రంథం! జై, మహాకాళా!” అంటూ పాదలోంచి, ఒక చిన్న తాళుపత్రాల కట్టను బైటికి లాగాడు.\n\nఆ తాళుపత్రాలను చూసి, సిద్ధసాధకుడు అంతగా ఆవేశపడిపోవడం, జయశీలుడికి అశ్చర్యం కలిగించింది. సాధకుడు మాత్రం పత్రాలను ఒక్కొక్కదాన్నే తిప్పి చూస్తూ, “ఇదె క్కడిభాష? ఏ లోకువాళ్ళు మాట్లేడేది! పత్రాలు తాటి ఆకుల నుంచో, భూర్జపత్రాల నుంచో తయారుచేసినవి కావు. మందంగా వుండే తామర ఆకుల నుంచి కత్తిరించినట్టుగా ఉన్నది!” అని గొణగసాగాడు.\n\nజయశీలుడు పత్రాలను సాధకుడి నుంచి తీసుకుని, ఒకసారిపరిశీలనగా చూసి, “వీటిని బోయవాడు చెప్పే, ఆ రెండుకాళ్ళ మొసలే ఇక్కడ పోగొట్టుకుని ఉండాలి!” అన్నాడు.\n\n“అంతే అయుంటుంది,” అని సిద్ధసాధకుడు బోయవాడికేసి తిరిగి, “రెండుకాళ్ళ మొసలి ఇక్కడికి ఎందుకు వచ్చాడు?” అని ప్రశ్నించాడు.\n\n“దొరా, నేను రేగుపాదలో పడ్డ అడవికోడిని బయటకు లాగేందుకు వంగాను. వెనక శబ్ద మయింది. తల తిప్పిచూతునుగదా! ఒళ్ళంతా మొసలిలా గగ్గులు గగ్గులుగా ఉన్న ఆకారం కంటబడింది. నేను చావుకేకపెట్టి నేలమీద పడిపోయాను,” అన్నాడు బోయవాడు.\n\nతర్వాత జయశీలుడు, బోయవాడి భుజం తట్టి, “ఒరే, అబ్బీ! నువ్వు బాణంతో కొట్టిన అడవికోడి ఏమయింది?” అని అడిగాడు. బోయవాడు ఏదో జవాబు చెప్పబోయేంతలో, దుయ్యాలపోతుపళ్ళుకొరుకుతూ, “దాన్ని కొండ దేవత ఎత్తుకుపోయి ఉంటుంది! తెల్లవారు జామున కోడిపుంజును కొట్టివీడు అపచారం చేశాడు,” అన్నాడు.\n\nజయశీలుడు వాడికేసి కోపంగా చూసి, సిద్ధసాధకుడితో, “ఇక్కడ అంతా వెకిలి వెధ వలు చేరినట్టుంది. మనం ఈ చుట్టుపక్కల ఉన్న కొండల్లో, లోయల్లో కనీసం ఒక వారం రోజులపాటైనా తిరిగి, ఆ రెండుకాళ్ళ మొసలి గాడి జాడలేమైనా తెలుసుకోగలమేమో చూద్దాం!” అన్నాడు.\n\n“ఇది మంచి యోచన, జయశీలా!” అంటూ సిద్ధసాధకుడు, జయశీలుణ్ణి మెచ్చు కుని, “తాళుపత్రగ్రంథాన్ని ఇక్కడ పోగొట్టు\n\nకున్నవాడే యుమాజు, యువరాణుల్ని ఎత్తుకు పోయినవాడైతేమాత్రం-వాడు తుప్పక రాక్షస జాతివాడో, యక్ష, కెన్నెర, కింపురుష, గంధర్వ జాతివాడో అయిఉంటాడు!” అన్నాడు.\n\nతర్వాత ఇద్దరూ కలిసి దాపులనున్న కొండల కేసి బయలుదేరారు. వాళ్ళ వెంట వచ్చిన రాజుగారి సేవకుడు వాళ్ళను, “అయ్యా, నేనిక తిరిగి వెళతాను. రాజుగారికి ఏమని చెప్ప మన్నారు?” అని అడిగాడు.\n\nదానికి సిద్ధసాధకుడు, “ఒరే, రాజుగారికి ఈ శుభవార్త చెప్పు! ఆయన పిల్లలు అపహరించబడిన ఊడలమరి దగ్గర, ఒక మహోద్గుంథం దొరికిందనీ, దాని సాయంతో త్వరలోనే యుమాజూ, యుమాణులను ఎత్తుకుపోయిన దుష్టులను సంహరించి, వాళ్ళను క్షేమంగా రాజప్రాసాదానికి తేగలమనీ తెలియబరచు!” అన్నాడు.\n\nఈ మాటలకు జయశీలుడు తనలో తాను నవ్వుకున్నాడు. తర్వాత, ఇద్దరూ దట్ట మైన చెట్లతో కప్పబడిన కొండప్రాంతం కేసి పోసాగారు. ఆ సమయంలో కొండ దిగువ నున్న ఒక కుగ్రామంలో, గ్రామస్థులంతా వీధుల్లో చేరి, భయకంపితులైపోతూ, ఏమి చేయడమా అని చర్చించుకుంటున్నారు.\n\nఈ గగ్గోలుకంతకూ కారణమైన సంఘ టన, ఆనాటి ఉదయాన, గ్రామానికి దాపుల నున్న జొన్నచేల దగ్గర జరిగింది. ఆ చేలల్లో ఒకచోట మంచె వున్నది. దానిమీద కూర్చుని జొన్నచేల కాపలా కాస్తున్న ఒకపధ్నాలుగేళ్ళ కుర్రవాడికి, దూరంగా చేలకేసి వస్తున్న ఏనుగు ఒకటి కనిపించింది. ఏనుగును వడిశెల దెబ్బతో తరుథడు సాధ్యం కాదని వాడికి.\n\nతెలుసు. కాని, ఆ కాపు కుర్రూడు వయసుకు మించిన ధైర్యశాలి. ఏనుగు జొన్న చేలల్లో పడకుండా ఏదో ఒకటి చేయాలి గనక-వాడు వడిశెలలో మంచి కరకురాయి ఒకటి పెట్టి, ఏనుగుకేసి గురిగా విసిరాడు.\n\nరాయిజయ్‌మంటూ పోయి ఠీమంటూ ఏనుగుకు తగిలింది. ఆ దెబ్బకు ఏనుగు ఘీంకరించడానికి బదులుగా, ఒక వింత ఆకారం ఏనుగు మీద లేచి కూర్చుని, “అరే ఒరే! ఎవడై ఆ రాయి విసిరింది? నేనెవరను కున్నావు!” అంటూ హుంకరించింది.\n\nఆ హుంకరింపుతో కాపు కుర్రాడి పై ప్రాణాలు పైనే పోయినంత జరిగింది. వాడు గడగడ వణికిపోతూ, మంచె నుంచి కిందికి దూకి పారిపోవాలనుకుంటూనే, కాళ్ళూ చేతులూ ఆడక, మంచెమీదనే స్థాణువులా నిలబడిపోయాడు. ఒకటి రెండు క్షణాల్లో ఏనుగు మంచెను సమీపించింది. ఆ ఏనుగు\n\nమామూలు ఏనుగులా లేదు. దాని శరీరమంతా చేసల పాలుసులతో క్షుపబడి ఉన్నట్టు ఉన్నది. దాని మీద కూర్చున్నవాడు తలకు, మొసలి తల ఆకారంలో వున్న శిరస్తాణం ధరించి ఉన్నాడు. వాడిశీరాన్ని గగ్గులు గగ్గులుగా వున్న మొసలి చర్మం క్షీప్పి ఉన్నది.\n\nఈ వికృతాకారుడు, కాపుకు గ్రాణ్ణి సమీ పించి, అభయం ఇస్తున్నవాడిలా చేఎత్తి, “ఒరే, నీకొచ్చిన భయం ఏమీలేదు; నేచెప్పి నట్టుచెయ్యి. నువ్వు గ్రామానికి పోయి నాకు మంచి ఆహారం తీసుకురా. దానితోపాటు మీ గ్రామంలో మంచి మైద్యుడుంటే, వాణ్ణికూడా వెంటబెట్టుకురా. బాగా శస్త్రచికిత్స తెలిసిన వాడైతే మేలు. ఇటు చూడు! డొక్కలో దిగి విరిగిపోయిన ఈ కత్తిని నేర్పుగా బయటికి లాగి, ప్రాణాపాయం కులక్కుండా కాపాడాలి. మీ ఇద్దరికీ గొప్ప ప్రతిఫలం ఉంటుంది!” అన్నాడు కాస్త ఆయాసపడుతూ.\n\nకాపుకు గ్రాడు నిలువెల్లా వణికి పోతూ, ఆ వికృతాకారుడు చెప్పినదంతా విన్నాడు. కాని, వాడికి మంచెదిగడానికి ధైర్యం చాలలేదు. అది గ్రహించిన వికృతాకారుడు ముందుకు వచ్చి, కాపుకు గ్రాణ్ణినడుం పట్టుకుని పైకెత్తి, ఏనుగు మీదికి దించి, తర్వాత చేతులు రెండూ పట్టు కుని నేల మీదికి జార్చాడు.\n\nకాళ్ళు రెండూ నేలను తాకగానే, కాపు కు గ్రాడికి నూరు ఏనుగుల బలం వచ్చినట్టయింది. వాడు యమకింకరుడి పట్టునుంచి బయటపడినవాడిలా కీచుమంటూ ఒక కేక పెట్టి, సుడిగాలిలా జొన్నచేలకు అడ్డంపడి పరిగెత్తుతూ, కొద్దసేపటికల్లా గ్రామం చేరాడు.\n\nఆ సమయంలో గ్రామ మధ్యంలోని వేప చెట్టుకింది రచ్చబండ మీద గ్రామస్థులు కొందరు కూర్చుని, ఫిచ్చాపాటీ మాట్లాడు కుంటున్నారు. పరుగెత్తుకుంటూ వస్తూన్న కు గ్రాణ్ణి చూస్తూనే వాళ్ళు, జొన్నచేల మీదికి ఏ అడవి పందుల గుంపో, లేళ్ళ మందో వచ్చి పడివుంటుందనుకుని, “ఒరే, చిన్నా! ఏం జరిగింది? ఎందుకలా పరిగెత్తుతున్నావు?” అని అడిగారు.\n\nచిన్నడు ఆగి రొప్పుతూ, తడబడే మాటల్లో జొన్నచేల దగ్గర జరిగిందంతా చెప్పాడు. గ్రామస్థుల్లో ఎవరికీ వాడి మాటల మీద నమ్మకం కలగలేదు. వాడికేదో మతిభ్రమ కలిగి ఉంటుందని కూడా కొందరనుకు న్నారు. కాని, ఆ సమయంలో అక్కడికొచ్చిన గ్రామ గణాచారి, గ్రామపెద్ద ద్వారా సంగ తంతా విని, “చిన్నా చెప్పింది అంత అబ్బుర మైనసంగతేం కాదు. నాకు అమ్మవారు పూని నప్పుడు ఇలాంటి నీటి ఏనుగుల్నీ, మొసలి\n\nమనుషుల్నే కాదు-రెండు తలల సింహాలనూ,\nమూడు తలల పులులనూ, పది తలలు గు\nవింత మనుషుల్నీ కూడా చూస్తూ వుంటాను, ”\nఅన్నాడు.\n\n“అయితే, ఇప్పుడు మనం ఏం చేయడం?\nమనలందర్నీ చంపేందుకు, ఆ రాక్షసజాతి\nవాడు ఏదన్నాపన్నాగం పన్నాడేమో!” అన్నాడు\nగ్రామపెద్ద.\n\nఅక్కడి నుంచి నలుగురూ గుమిగూడి,\nచర్చలూ, వాదులాటలూ ప్రారంభించారు.\n“చూశారా, వాడి శరీరంలో ఏదో కత్తి దిగి\nవున్నది. వాడు ఆహారంతోపాటు వైద్య సహా\nయంకూడా కోరుతున్నాడు. మనం, మన\nచరకాచారిని మెంటబెట్టుకుపోవడం బావుం\nటుంది,” అని సలహా ఇచ్చాడొకడు, గుంపులో\nవున్న గ్రామపైద్యుడు చరకాచారిని చూపుతూ.\n\nఅది విని చరకాచారి భయంతో కంపించి\nపోతూ, “వికృతాకార రాక్షసుడికి నేను పైద్యం\nచేయడమా? పైగా అది శస్త్రచికిత్స తెలిసిన\nవాడు చేయవలసిన పని. మన క్షౌరకుడు వీర\nనారాయుణ్ణి పిలిపించండి. వాడు రాక్షసుడి\nడొక్కలోంచి కత్తి లాగింతర్వాత, రక్తస్రావమై\nచావకుండా, నేను సంజీవనికి ఏమాత్రం\n\nతీసిపోని ఓషధులతో తయారుచేసిన మందు\nలిచి, వాణ్ణి కాపాడగలను,” అన్నాడు.\n\nమెంటనే ఇద్దరు పోయి, జను మెసకండూరంగా\nనిలబడివున్న వీరూరాయుణ్ణి తీసుకుచ్చారు.\nవాడు గిలగిలలాడిపోతూ, “ఆ మొసలి రాక్ష\nసుడంతటివాణ్ణితాకి, శస్త్రం చేసి కత్తిని బయ\nటికి లాగేటంత శక్తి నాకున్నదనుకుంటు\nన్నారా!” అంటూ మతిపోయినూడిలా గంటులు\nవేయసాగాడు.\n\nజనంలోని ఇద్దరు దృఢకాయులు, వీర\nనారాయుణ్ణి వడిసి పట్టుకున్నారు. గ్రామపెద్ద\nపెద్దగొంతుతో, “వీడికి శస్త్రచికిత్సలో వున్న\nనేర్పరితనం వూట తర్వాత. వుందు\nఅందరూ కదలండి. ఎందుకైనా మంచిది,\nఆయుధాలను-కత్తి, కర్రా, గొడ్డలీ, ఈటే,\nఇలా ఏది అందితే దాన్ని చేతికి తీసుకోండి.\nఇక చిన్నా చెప్పిన మాటల్లోని నిజానిజాలు\nజొన్నచేల దగ్గిర రుజువవాల్సిందే!” అన్నాడు.\n\nగ్రామస్థులు కర్రలూ, కత్తులూ, గొడ్డళ్ళూ\nపట్టుకుని తానున్న చోటుకు రాష్ట్రం చూస్తూనే,\nఏనుగు మీది వికృతాకారుడు దాన్ని అదిలిం\nచాడు. ఏనుగు తొండం ఎత్తిఘంకుస్తూ, వాళ్ళ\nకేసి దూకుతూ రాసాగింది.-(ఇంకావుంది)"
        },
        {
            "title": "నీటిగండం",
            "page_start": 18,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "# నీటిగండం\n\nచోడవరం పెద్దగ్రామం. చుట్టూ మాగాణిభూములూ, కొంచెం దూరంలో పెద్ద కాలవా, గ్రామాన్నానుకుని ఒకచెుపూ ఉండేమి. గ్రామంలో చాలామంది పనిగట్టుకుని ఈతనేర్చుకునేమారు. అందువల్ల, ఎప్పుడైనా నిండుగా ప్రమోచేకాలషనుగానీ, వాగులనుగానీ దాటవలసిహస్తే నేర్చుకున్న ఈతపనికిషస్తుందని, వాళ్ళ ఆలోచన.\n\nగ్రామంలో చలమయ్య అనేనలభైఏళ్ళరైతుండేమాడు. మనిషి ఆజానుబాహువు; ఆరుడుగుల పాడవు. అతడికి ఈతఏమాత్రం రాదు. ఎవరైనా ఈతనేర్చుకోమని సలహా ఇస్తే, “నాకు నీరంటే మహాభయం. ఆరుడుగుల పాడవరిని, ఈచుట్టుపక్కల ఎక్కడా, నేను మునిగి పోయేంత లోతున్న కాలవలూ, చెరువులూ ఏమీ లేవు,” అంటూంటేవాడు ధీమాగా.\n\nఒకసారి అతడు పొద్దుగూకేవేళ పాలంనుంచి ఇంటికి వస్తున్నాడు. అది వానాకాలం. ఉరుములూ, మెరుపులూ. చలమయ్య చెరువుగట్టునే నడుస్తూ, కాలుజారి చెరువులో పడిపోయాడు. వెంటనే అతడు, “అయ్యో, నాకు ఈత రాదు. నీటిగండం తప్పదు!” అనుకుంటూ, మునగడం, అంతలోనే పైకి తేలడం ప్రారంభించాడు.\n\nఇలా ఒకనిమిషకాలం గడిషేసరికి, ఆ చావుభయంలో మెరుపులా ఒకసంగతిగుర్తుకొచ్చింది. చెరువు ఎంతో కాలంగా మేటమేసిపోయివున్నది. అందులో ఐదడుగులకు మించి నీరుండదు. ఈ సంగతి గుర్తురాగానే చలమయ్య లేచి నిటారుగా నిలబడి, “నీటిగండం భయం ఉన్న కాస్తమతీ పోగొట్టిందే! ఇక్కినా తుప్పక ఈతనేర్చుకోవాలి,” అనుకుంటూ గట్టుకెక్కాడు.\n\nబేతాళ\nకథలు\n\nరాజు\nవానప్రస్థం!\n\nపట్టువదులని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపైనుంచి శూన్ని దించి భుజానమేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశాసం కేసీ నడువసాగాడు. అప్పుడు శమం లోని బేతాళుడు, “రాజా, ఇంతఅర్ధరాత్రి వేళ, నిర్మానుష్యమైన ఈ ప్రేత భూమిలో నువ్వు నిర్భయంగా సంచరించటం చూస్తూంటే, నీకేం కావాలో, నీ గమ్యమే మిటో అసలు నీకు తెలుసునా అన్నసందే హంకలుగుతున్నది. ఒక్కొక్కసారి సకల శాస్త్రపారంగతులూ, వివేకసంపన్నులూ కూడా, అగమ్యగోచరమైన స్థితిలో పడి పోతూంటారు. ఇందుకు ఉదాహరణగా,"
        },
        {
            "title": "రాజు వానప్రస్థం",
            "page_start": 19,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 19,
            "content": "సత్యకీర్తి అనే రాజు కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పుసాగాడు:\n\nపూర్వం వరాథిదేశాన్ని సత్యకీర్తి అనే మహారాజుపరిపాలించోడు. అతడు ధర్మాధర్మ విచక్షణాశిలిగా పేరుబడ్డాడు. ప్రజలు సర్వ సౌఖ్యాలూ అనుభవిస్తూ, శాంతియుత సహజీవనం చేసేవారు. ఇలా కాలంగడిచి సత్యకీర్తి వృద్ధుడయ్యాడు. రాజ్యవిషయాల్లో ఆయనకు ఆసక్తి సన్నగిల్లింది. శరీరం విశ్రాంతిని కోరుకోవటం ప్రారంభించింది. ఇదంతా గమనించిన మహారాజు, తానిక రాజ్యవ్యవహారాల నుంచి నెమ్మదిగా తప్పుకోవటం ఉత్తమమని భావించాడు.\n\nసత్యకీర్తికి నలుగురు కొడుకులు. నలుగురూ వీరులూ, విద్యావంతులూ, బుద్ధిమంతులే. అందుచేత అతడు మంత్రి సామంతులతో యోచించి, పెద్దకొడుకు రామభద్రుడికి\n\nపట్టాభిషేకం చేసి రాజ్యపరిపాలనా బాధ్యత అప్పగించాడు.\n\nమహారాణీ అంతకు రెండు సంవత్సరాల క్రితమే స్వర్గస్థానిరాలవటం వల్ల, గృహస్థాశ్రమంలో ఒంటరి అయిన సత్యకీర్తి, కాలక్షేపం కోసం వయోధర్మంగా పురాణేతిహాసాలనూ, భక్తి మార్గాన్నీ అనుసరించటం మంచిదని భావించాడు. అలా కొన్నాళ్ళు గడిచేసరికి సత్యకీర్తికి, తాను భక్తిమార్గంలో మనసును పూర్తిగా నిమగ్నం చెయ్యలేకపోతున్నాననే చింత బాధించటం ప్రారంభించింది. ఆయన బాగా ఆలోచించి, తాను గృహస్థజీవితానికి దూరమై, ఏ సాధుసన్యాసుల సాంగత్యంలోనో ఆశ్రమజీవితం గడపటం ముక్తికి దగ్గరిమార్గం అనుకున్నాడు. ఈ తన మనోగతాన్ని నిత్యం తన వద్దకు వచ్చి వెళుతున్న బృహస్పతిభట్టు అనే పండితుడికి వివరించి, ఆయన అభిప్రాయం అడిగాడు.\n\nనడివయసు దాటిన బృహస్పతిభట్టు, సత్యకీర్తి ఆలోచన విని పరమానందం చెంది, “దివ్యమైన ఆలోచన చేశారు, ప్రభూ! ప్రాపం చిక లంపటాలకు ఆమడదూరంలో వుండే సాధుసన్యాసుల సాంగత్యం, ఆధ్యాత్మికతకూ, జీవన్ముక్తికీ అసలు సిసలైన మార్గు,” అన్నాడు.\n\nసత్యకీర్తి కొద్దిసేపు మౌనంగాపుండి, “నిజమే! కాని, పుట్టినదాదిగా ఆహారశయ్యాది సుఖాలకు అలవాటుపడిన జీవితం మాది. అందు చేత, కరోరమైన ఆశ్రమజీవితాన్ని గడపగలనా అన్న సందేహం నన్ను పీడిస్తున్నది,” అన్నాడు.\n\nఆ మాటలకు బృహస్పతిభట్టు చిన్నగా నవ్వి, “అటువంటి భయం అనవసరం, ప్రభూ! మొదటి కొద్దిరోజులు క్షుంగా అని పించినా, తర్వాత తమకు అదే అలవాటవు తుందని, నా గట్టినమ్మకం,” అన్నాడు.\n\nభట్టు మాటలకు రాజు సాలోచనగా తల\nపంకించాడు. క్షణం ఆగి భట్టే తిరిగి మాట్లా\nడుతూ, “పోనీ, ఒక పని చెయ్యండి, ప్రభూ!\nమన రాజధానికి సమీపంలోనే వున్న చంపక\nవనంలో కార్తికేయుడనే సన్యాసి తపోదీక్షలో\nవున్నాడు. ముందుగా అక్కడికి వెళ్ళి కొన్నాళ్ళ\nపాటు వుండి చూడండి,” అన్నాడు.\n\nఆ మాటలు రాజు సత్యకీర్తికి తృప్తి కలి\nగించాయి. ఆయన తన ప్రయాణానికి మెటనే\nతగిన ఏర్పాట్లు చేసుకున్నాడు. తండ్రి ప్రయా\nణానికి, ఆయన కొడుకులు నలుగురూ\nమొదట అభ్యంతరం చెప్పినప్పటికీ, తనకే\nమాత్రం క్షటంగా వున్నా వెంటనే తిరిగి వస్తా\nనంటూ ఆయన నచ్చ చెప్పటంతో చివరకు\nఅంగీకరించారు.\n\nసత్యకీర్తి ఒక భటుణ్ణీ, ఒక పరిచారికనూ\nమాత్రం వెంటతీసుకుని, చంపకవనం చేరు\nకునేసరికి, అక్కడ సన్యాసి కార్తికేయుడి కుటీ\nరానికి కొద్దిదూరంలో, ఆయన కోసం పర్ణ\nకుటీరం ఒకటి నిర్మించబడి వున్నది. అందులో\nమామూలు పట్టెమంచు మీద మెత్తటి పరుపు\nవేసిన పడక, దానిపక్కనే చిన్న బల్లమీద వివిధ\nఫలజాతులూ, సాత్విక ఆహారపదార్థాలూ\nమొదలైనవి సిద్ధంగా వున్నవి. కుటీరంలో\nఒక మూలగా వివిధ దేవతామూర్తుల చిత్ర\nపటాలూ, చిత్రాసనమూ, రుద్రాక్షలతో కూర్చిన\nజపమాలా ఉన్నవి.\n\nసత్యకీర్తి, ఇవన్నీ ఏర్పరచి వెళ్ళిన భటు\nలనూ ఇప్పుడు తన కోసం వేచివున్న భటుణ్ణీ,\nపరిచారికనూ మెచ్చుకున్నాడు.\n\nరాత్రి మే౯ ఆలోచన లేకుండా భుజించి విశ్రమించిన సత్యకీర్తి, మరునాటి ఉదయాన్నే కార్తోకేయుడి దర్శనార్థు బైలుదేరాడు. ఆయన వెళ్ళేసరికి కార్తికేయుడు ఆవరణలోగల ఒక\n\nచెట్టుకింద నిశ్చలంగా ధ్యానంలో కూర్చుని\nకనిపించాడు.\n\nసత్యకీర్తి నిశ్శబ్దంగా నడిచివెళ్ళి కుటీరం\nముందుగల అరుగుమీద కూర్చున్నాడు.\nనిమిషాలు గంటలై కాలంగడింది గాని, కార్తి\nకేయుడు అణుమాత్రం కూడా కదలలేదు.\nసత్యకీర్తి నెమ్మదిగా లేచి, అటూఇటూ తిరు\nగుతూ పరిసరాలను పరికించటం ప్రారం\nభించాడు. కొంతసేపటికి వెనుక నుంచి,\n“రాజా!” అంటూ మృదుగుభీయైన పిలుపు\nవినిపించింది.\n\nసత్యకీర్తి ఉలికిపాటుగా తిరిగి చూసేసరికి,\nఎదురుగా ప్రశాంత మందహాసంతో సన్యాసి\nకార్తికేయుడు నిలబడి కనిపించాడు. సత్యకీర్తి\nచుప్పున తలవంచి అతడికి నమస్కరించాడు.\n\n“సుఖీభవ!” అంటూ ఆశీర్వదించిన కార్తి\nకేయుడు, “రా, అలా కూర్చుందాం!” అంటూ\nవెళ్ళి అరుగుమీద కూర్చుని, సత్యకీర్తికి తన\n\nపక్కనే చోటు చూపించాడు. ఆయనకూర్చున్న త్వాత చిరునవ్వునవ్వుతూ, “నీ భటులంతా వెళ్ళిపోయారా?” అంటూ ప్రశ్నించాడు. ఆ ప్రశ్నకు సత్యకీర్తి కాస్త బిడియపడి, “పర్ణకుటీ రూలో నా సౌక్ర్యం కోసం అన్ని ఏర్పాట్లు చేసి రాజధానికి తిరిగిపోయారు, స్వామీ! ఒక్క భటుడూ, పరిచారికా మాత్రం ఉన్నారు. నాకు, ఈ వానప్రస్థ జీవితం బాగా అలవడినాక వాళ్ళుకూడా వెళ్ళిపోతారు. మొదటినుంచీ సుఖాలకు అలవాటుపడిన జీవితాలు కదా మావి!” అంటూ తన రాకలోని ఆంతర్యమంతా వివరంగా చెప్పుకొచ్చాడు.\n\nరాజు చెప్పినదంతా శ్రద్ధగా విన్న కార్తికే యుడు, “అయితే, నువ్విక్కడికి వచ్చి చాలా సేపయిందన్నమాట! ఇంతసేపూ ఏం చేశావు? విసుగు కలిగిందా?” అని అడిగాడు.\n\nసత్యకీర్తి సంకోచంగానే, “కాస్త విసుగు కలిగింది, స్వామీ! లేచి, అలా చంపకవనపరిస\n\nరాలను పరికిస్తూ కొంతసేపు తిరిగేసరికి ఏవేవో ఆలోచనలు వచ్చినై, ”అన్నాడు. “ఏమిటా ఆలోచనలు?” అని అడిగాడు కార్తీకేయుడు.\n\n“స్వామీ! ఈ చుపకునులో ఫలవృక్షాలేకాక ఓషధీ విలువలున్న లతలూ, మొక్కలూ పున్నట్టు తోచింది. రాజమైద్యుడు భీష్మాచార్యుణ్ణి ఇక్కడికి పిలిపించి, అతడిద్వారా ఇక్కడ ఔషధాలకు పనికివచ్చే లతలూ, మొక్కలూ ఏపాటిపున్నవో తెలుసుకోవాలనుకున్నా. అలాం టివి వుంటే- ప్రజల్లో రోగ నిరోధకశక్తి, జవ సత్వాలూ మరింత వృద్ధిచెందేలా రాజమైద్యుణ్ణి, ఏదైనా సరికొత్త ఔషధం తయారు చేయమని ఆదేశించాలనుకున్నాను!” అన్నాడు సత్యకీర్తి.\n\nఅంతా విన్న కార్తీకేయుడు గంభీరంగా, “రాజా! నువ్వు అజ్ఞానివి కావు. నేను విన్న దాన్నిబట్టి, నువ్వు సకల శాస్త్రపారంగతుడివి. కేవలం కళ్ళుమూసుకుని ధ్యానమో, తపమో చేస్తేనే ముక్తి లభిస్తుందని, అంత గుడ్డిగా విశ్వసిస్తున్నావా?” అంటూ ప్రశ్నించాడు.\n\nసత్యకీర్తి ఆ ప్రశ్నకు జవాబివ్వలేకమౌనంగా వుండిపోయాడు. అప్పుడు కార్తికేయుడు చిరునవ్వు నవ్వి, “రాజా! నువ్వు వెంటనే రాజ ధానికి తిరిగి వెళ్ళిపో. హాయిగా జీవిస్తూ, వాన ప్రస్థంలోనూ, తపస్సులోనూ పడదలచు కున్న శ్రమను, రాజుగా నీ అభిరుచి ప్రకారం వినియోగించు. చంపకవనం గురించిన నీ ఆలోచన ఎంతగానో మెచ్చదగింది! వెళ్ళిరా,” అన్నాడు.\n\nసత్యకీర్తి మారుమాట్లాడకుండా లేచి, కార్తీకేయుడి పాదాలు తాకి నమస్కరించి వచ్చే శాడు. ఆ మర్నాడే ఆయన రాజధానికి తిరుగు ప్రయాణమయ్యాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, సత్యకీర్తిని, సకలుశాస్త్ర పారంగతుడివి అన్న సన్యాసి కార్తికే\n\nయుడు, ఆయనకు వానప్రస్థానికీ, తపస్సుకూ అమరమైనజ్ఞానోపదేశం చేయడానికి బదులు, తిరిగి రాజధానికి వెళ్ళిపామ్మని ఆదేశించటం న్యాయసమ్మతంగా పున్నట్లు కనబడదు. సర్వ సంగపరిత్యాగులై, ఏ వనాల్లోనో ఆధ్యాత్మిక చింతనతో తపస్సుచేసుకునే యోగులకూ, సన్యాసులకూ స్వాభావికమైన అహంకారుంకొద్దీ కార్తోకేయుడు అలా అన్నప్పటికీ, రాజు సత్యకీర్తి అయినా అతడిని ప్రాథేయపడి వుండిపోక, వెళ్ళిన రెండవ రోజునే రాజధానికి తిరిగి బయలుదేరడం అవివేకమైన పనికాదా? ఇక, ఆయనకు వానప్రస్థం, తుస్సులద్వారా ముక్తి లభించటం క్లుకాదా? ఈ సందేహాలకు సమా ధానం తెలిసికూడా చెప్పకోయావో, నీ తు పగిలిపోతుంది,”అన్నాడు.\n\nదానికి విక్రమార్కుడు, “మానవసేవే మాధవసేవ అనేది, తిరుగులేని ఆర్యోక్తి! సత్య కీర్తి ఎంతకాలం నుంచో, ఆ రకమైన మాధవ సేవచేస్తూనేవున్నాడు. అయితే, వృద్ధాప్యంవల్ల పరిపాలనా బాధ్యతల నుంచి మైదాలగిన ఆయన, కేవలం వానప్రస్థ జీవితం గురించీ, తపస్సు గురించీ ఆలోచించటం ప్రారంభించాడు. వీటి వల్ల మాత్రమే ముక్తి లభిస్తుందనుకోవటం సత్యకీర్తి అజ్ఞానం. దాన్నే కార్తోకేయుడు ఎత్తి\n\nచూపాడు. ప్రతి మనిషి వృత్తి-ప్రవృత్తుల సమ్మిశ్రుం. రాజు ప్రవృత్తిరీత్యా ప్రజల బాగు, క్షేమంకోరే ధర్మశీలి. ఆ కారుం వల్లనే, ఆయన కార్తోకేయుడి ఆశ్రుం చేరినా, చంపకునంలో లభించే ఓషధీలతలా, మొక్కల గురించే ఆలో చించటం ప్రారంభించాడు. పైగా, సుఖభోగా లకూ, సేవకుల పరిచ్యులకూ అలవాటుపడిన ఆయన, మెట ఇద్దు పరిచారకులను తీసుకు వెళ్ళటం కూడా జరిగింది. సన్యసించటం, సర్వ సంగపరిత్యాగం, తుస్సు- ఇలాంటివి అంచెల వారిగా మనిషి చేయగలగటం అసంభవం. ఇవన్నీ గమనించే కార్తికేయుడు, సత్యకీర్తిని తిరిగి రాజ్యపాలనా విషయాలు చూసుకోమని ఆదేశించాడు. సూక్ష్మగాహి అయిన సత్యకీర్తి, సన్యాసి చెప్పినదానిలోని ఆంతర్యం గ్రహించి, తన తాత్కాలిక వైరాగ్యభావాలను వదిలి, తన కర్తవ్యాన్ని నిర్వహించడానికి తిరిగి రాజధాని చేరాడు. అంతేగాని, ఇందులో సన్యాసి కార్తోకేయుడి అహంకారం గానీ, రాజు సత్యకీర్తి అజ్ఞానం గానీ ఏమీ లేదు,”అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కుగగానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెక్కాడు.\n- (కల్పితం)\n\n[ఆధారు: లక్ష్మీగాయత్రి రచన]"
        },
        {
            "title": "మనదేశం గురించి తెలుసుకుందాం-క్విజ్",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "# మనదేశం గురించి తెలుసుకుందాం\n\n## - క్విజ్\n\n1. ఒలింపిక్ క్రీడల 4000 మీ. పరుగుపందెంలో మిల్కాసింగ్ ప్రపంచరికార్డు సృష్టించాడు. అది ఏ సంవత్సరం, ఎక్కడ జరిగిన ఒలింపిక్స్ లోనో చెప్పగలరా?\n\n2. 1900 వ. సం.లో ఐడా స్కడ్డర్, దక్షిణ భారతదేశంలోని చిన్నపట్టణంలో ఒంటిగది క్లినిక్ ప్రారంభించారు. అది ఇవాళ ప్రపంచప్రసిద్ధిపాందిన సంస్థగా ఉంటోంది. దాని పేరేమిటి?\n\n3. గత సంవత్సరం భారతీయ సంతతికి చెందిన వి. ఎస్. నైపాల్ నోబెల్ సాహిత్యబహుమతి పొందారు. 1971 లో ఆయన బూకర్ బహుమతి అందుకున్నారు. ఆయన రచించిన ఏఏ గ్రంథాలు ఆయనకు ఆ.బహుమతులు తెచ్చిపెట్టాయి?\n\n4. జె.ఆర్.డి. టాటా విమానులో బొంబాయిచేరుకోవడంతో 1932 వ. సం. భారత ఉపఖండంలో 'కమర్షియల్ ఫైట్ ఆరంభమయింది. ఆయన ఎక్కడినుంచి బయలుదేరాడో తెలుసా?\n\n5. నాసిక్ లోని ఒక నదీతీరంతో సహా మనదేశంలో నాలుగు ప్రదేశాలలో మహాకుంభమేళా జరుగుతుంది. నాసిక్ లో ఏ నదీతీరంలోనో చెప్పగలరా?\n\n6. 1977 లో ఐక్యరాజ్యసమితి సామాన్యసభలో ప్రప్రథమంగా హిందీభాషలో ఉపన్యసించిన వారెవరో తెలుసా?\n\n7. ప్రస్తుతం మన జాతీయ మృగం రాయల్ బెంగాల్ టైగర్ (పెద్దపులి). ఇంతకుపూర్వం ఆ ప్రత్యేకత మరొక మృగానికి ఉండేది. అది ఏమిటో తెలుసా?\n\n8. భారతదేశం 1982 లో మొట్టమొదటిసారిగా ఆంటార్కిటికాలో తన స్థావరాన్ని ఏర్పరచు కున్నది. ఆ స్థావరం పేరేమిటి?\n\n9. రొనాల్డ్ రాస్ మలేరియా క్రములను గుర్తించినప్పుడు భారతదేశంలోని ఒక ఆస్పత్రిలో పనిచేసేవారు. ఏ ఆస్పత్రిలోనో తెలుసా?\n\n10. గత 200 సంవత్సరాలలో మొట్టమొదటిసారిగా 1991 వ. సం. లో భారతదేశంలో అగ్ని పర్వతం ఒకటి ప్రజ్వరిల్లింది. అది ఎక్కడ జరిగిందో తెలుసా? (సమాధానాలు వచ్చే సంచికలో)\n\n## మార్చ్ క్విజ్ సమాధానాలు:\n\n1. మునులు.\n\n2. పార్వతి, గిరిజ.\n\n3. గౌతమ ముని; భార్య అహల్య; శ్రీరాముడు\n\n4. ఐరావతం.\n\n5. ఉగ్రసేనుడు.\n\n6. కర్కోటకుడు.\n\n7. గాంధారి. హస్తినాపురి రాజు. ధృతరాష్ట్రుడి భార్య.\n\n8. దండకారణ్యం.\n\nభారత సంస్కృతి-చరిత్ర\n\nఒక గొప్ప నాగరికతలోని ఘట్టాలు\nతరతరాలుగా సత్యం కోసం జరిగిన అన్వేషణ!\n\n27. పంచతంత్ర కథలు\n\n\"అంటే, బృహత్కథ ప్రపంచంలోనే మొట్ట మొదటి కథాసంకలనం అన్నది మీ అభి ప్రాయం. అంతేకదా తాతయ్యా?\" అని అడి గింది శ్యామల దేవనాథుణ్ణి ఉత్సాహంగా.\n\n\"అవును, తల్లీ!\" అన్నాడు దేవనాథుడు.\nశ్యామల చేతిలోని పత్రికపుటలు తిప్పి, అందులోని ఒకవ్యాసాన్ని తాతయ్యకుచూపింది. మరొక ప్రాచీనగ్రంథమైన 'పంచతంత్రం' గురించిన వ్యాసం అది. ఆ వ్యాస రచయిత పంచతంత్రమే భారతదేశంలో రచింపబడిన మొట్టమొదటి కథాసంకలనుంగా పేర్కొన్నాడు.\n\n\"బృహత్కథ ప్రపంచంలోనే మొట్టమొదటి కథాసంకలనం అయినప్పుడు భారతదేశంలో\n\nకూడా అదే మొదటి సంకలనం అవుతుంది. అవునా! మరి పంచతంత్రం మనదేశంలోని మొట్టమొదటి కథాసంకలనం అంటున్నాడీ వ్యాస రచయిత. మరి అదేకదా ప్రపంచంలోని మొట్టమొదటి కథాసంకలనం కావాలి?\" అని అడిగింది శ్యామల.\n\n\"అవును, శ్యామలా! ఈ వ్యాసరచయిత అభిప్రాయం కూడా కొంతవరకు నిజమే. గుణాధ్యుడి బృహత్కథ పంచతంత్రం క్నా, ప్రాచీనమైనదిగా భావించబడినప్పటికీ, అది మానవజాతి పోగొట్టుకున్న మహత్తర సాహితీ సంపద! మనం ఇప్పుడు చదువుతూన్న 'కథా సరిత్సాగరు' అందులో ఒక భాగం మాత్రమే.\n\nవిశ్వాసు"
        },
        {
            "title": "భారత సంస్కృతి-చరిత్ర",
            "page_start": 25,
            "author": "విశ్వావసు",
            "pdf_page": 25,
            "content": "దీనిని 11వ శతాబ్దంలో సోమదేవుడు రచిం\nచాడు. అయితే పంచతంత్రం, 3వ శతాబ్దం\nలోనో అంతకుపూర్వమో రచింపబడింది,”\nఅన్నాడు దేవనాథుడు.\n\n“సందీపుడు టీ తెస్తున్నాడు. టీ తీసు కున్నాక మిగిలిన సంగతులు చెబుదురు లెండి,” అన్నది శ్యామల.\n\n“అదేం ఫరవాలేదు. నెమ్మదిగా రానీ.\nతొందరేం లేదు,” అన్న దేవనాథుడు మళ్ళీ,\n“నేనన్నట్టు, కథాసరిత్సాగరం, పంచతంత్రం\nఈ రెంటిలో ఏది మొదటిది అన్న విషయంలో\nపెద్ద వివాదం అవసరంలేదు. రెండూ మొద\nటివే: కథాసరిత్సాగరం తొలి కథాసంకలనం.\nపంచతంత్రం తొలికల్పిత నీతి కథాసంకును!”\nఅని కొంతసేపు ఆగి, “అయినా, విష్ణుశర్మ\nమహానుభావుడు! ఆయన ఎంత పెద్ద సమ\nస్యను స్వీకరించి దానిని ఎంత విజయమంతంగా\nపరిష్కరించాడో తెలుసా?” అన్నాడు.\n\n“సమస్యా! అదేమిటి తాతయ్యా? బృహ\nత్కృథ ఎలా రచింపబడిందో చెప్పారు. అలాగే\nపంచతంత్రం రచన వెనకఉన్న కథను కూడా\nచెప్పండి, తాతయ్యా!” అంటూ టీ కప్పుతో\nగదిలోకి వచ్చాడు సందీపుడు.\n\n“ఆసక్తికరమైన కథే ఉంది,” అంటూ\nటీ కప్పును అందుకున్న దేవనాథుడు ఇలా\nచెప్పసాగాడు:\n\nమహిళారూప్యమనే రాజ్యాన్ని అమరశక్తి\nఅనేరాజు పరిపాలించేమాడు. రాజ్య ప్రజలకు\nఎలాంటి లోటూ లేదుగానీ, తన ముగ్గురు\nకుమారుల ప్రవర్తన కారణంగా రాజు మాత్రం\nతీరని విచారానికి లోనయ్యాడు. అలా అని\nరాకుమారులు దుష్టులూ, దుర్మార్గులూ\nకారు. కానిదేన్నయినా నేర్చుకోవాలంటే పరు\nబద్ధకం. చదువంటే విముఖత. గురువులను\nచూస్తేనే గిట్టేదికాదు! వాళ్ళను మంచిమార్గంలో\nపెట్టడానికి రాజు ఎన్నోవిధాలుగా ప్రయత్నిం\nచాడు. అయినా, ఆయన ప్రయత్నాలన్నీ\nబూడిదలో పోసిన పన్నీరయింది.\n\nతన తదనంతరం తన ముగ్గురు కొడు\nకులలో ఒకడు రాజ్యసింహాసనాన్ని అధిష్ఠిం\nచాలి. అయినా విద్యాగంధం లేనివాడికి\nరాజ్యాన్నెలా కట్టబెట్టడం? అన్న విచారంతో\nరాజు రాజ్యంలోని పండితులనూ, విద్యా\nవేత్తులనూ సమావేశురచి తన సమస్యను చెప్పి,\n“నా పిల్లలను విద్యావంతులను చేసే మార్గం\nసూచించుండి,” అని కోరాడు.\n\nపండితులు రకరకాల సలహాలిచ్చారు.\nఅయినా రాజుకు అవి ఏవీ ఉపయుక్తంగా\nఉన్నట్టు తోచలేదు. విషాదవదనంతో ఉన్న\nరాజును చూసి, ఒక పండితుడు చివరకు,\n“ఎలాంటిజటిలసమస్యకైనా చక్కని పరిష్కార\n\nమార్గం చూపే విష్ణుశర్మను సంప్రదించండి,”\nఅని సలహా ఇచ్చాడు.\n\nరాజు ఆహ్వానం అందుకొని విష్ణుశర్మరాజ\nభవనానికి వచ్చాడు. ఆయన వాక్యాతుర్యా\nనికీ, జ్ఞానానికీ రాజు ముగ్ధుడయ్యాడు. తన\nసమస్యను చెప్పాడు. రాజకుమారులకు విద్యా\nబుద్దులు నేర్పి, వారిని విద్యావంతులనూ,\nవివేకసంపన్నులనూ చేసే బాధ్యతను విష్ణు\nశర్మ స్వీకరించాడు. రాజు విష్ణుశర్మకు ధనం\nఇవ్వచూపాడు. కాని విష్ణుశర్మ, “రాజా! నేను\nవిద్యను అమ్మబోను! పైగా నేను వృద్ధుణ్ణి ఇకపై\nనాకెందుకు ధను?” అని దానిని సున్నితంగా\nతిర్ఘురించాడు.\n\nఆ తరవాత రాకుమారులతో స్నేహంగా మాట్లాడుతూ, రాజప్రాసాదం మీది ఏకాంత ప్రదేశానికి తీసుకువెళ్ళాడు. అక్కడ దాపుల నున్న మర్రిచెట్టు నీడ పడుతోంది. ఆ చల్లని నీడలో నలుగురూ కూర్చున్నారు. “గోదావరీ నదీతీరంలోని ఒక బ్రహ్మాండమైన బూరుగు చెట్టుమీద దధిదశు నుంచి, రకరకాలపక్షులు వచ్చి నివసించేవి!” అంటూ కథ చెప్పడం ప్రారంభించాడు విష్ణుశర్మ.\n\nఆ తరవాత ఆయన కథ తరవాత కథ చెప్పసాగాడు. మనుషులలోని మంచిచెడ్డలు, నమ్మకం-నమ్మకదోహం, వివేకం-అవివేకం, అదృష్ట-దురదృష్టాలు, నేరాలూ-శిక్షలూ, అమాయకులూ-మోసగాళ్ళూ ఇలా ఒకటే మిటి? రకరకాల మనస్తత్వాల గురించి ఎన్నో కథలు చెప్పాడు. ఒక కథలో మరికొన్ని ఉప కథలు, చిన్న కథలు విలక్షణమైన ప్రాచీన భారతీయ బాణీలో కథనం సాగింది. ఈ కథా కథనశైలి ఉత్తరోత్తరా అరేబియన్ నైట్స్ లో అనుకరించబడింది.\n\nవిష్ణుశర్మకొన్ని నెలలపాటు ఇలా కథలు\nచెప్పాడు. కథలన్నీ ఉత్సాహంగా వినడంతో,\nరాకుమారులు వివేకవంతులుగా మారారు.\nవిష్ణుశర్మ తమకు వినోదం కోసం కథలేవో\nచెబుతున్నాడని భావించారుగాని, ఆయన\nవాటిద్వారానే ఎన్నో విషయాలు బోధించాడు.\nరాజకుమారులు నేర్చుకోవలసిన రాజనీతి,\nదౌత్యనీతి, మనస్తత్వం, లోకవ్యవహారం\nగురించిన వివిధవిషయాలు ఆ కథల ద్వారా\nవిమరించాడు. పంచతంత్రు అంటే అయిదు\nవిభాగాల జ్ఞానం అని అర్థం!\n\nదేవనాథుడు ఇంతవరకు చెప్పి ఆగాడు.\nవెంటనే శ్యామల, “తాతయ్యా! ఆ గొప్ప\nపుస్తకం నుంచి కనీసం ఒక్క కథ అయినా\nచెప్పు,” అని అడిగింది కుతూహలంగా.\n\n“పంచతుత్రకథలు మీకు చాలామటుకు తెలిసే ఉంటాయి తల్లీ! నిద్రిస్తూన్న తన యజమాని నుదుటిపై వాలిన ఈగను తోలే\n\nప్రయత్నంలో యజమానినే చంపేసిన కోతి కథమీకు తెలియదా? రెండు హంసలు ఆకాశ మార్గాన తీసుకువెళుతూన్న కర్రను కరుచు కునివున్న తాబేలు, అనవసరంగా నోరు తెరిచి మాట్లాడి ప్రాణాలు పోగొట్టుకున్న వైనం మీకు తెలుసుకదా? అదేవిధంగా సింహం బారినుంచి తమను కాపాడుకోవడం ఎలాగో తెలియకుండానే, చనిపోయిన సింహానికి ప్రాణం పోసినముగ్గురు మిత్రుల కథకూడా మీకు తెలిసిందే కదా?” అన్నాడు దేవనాథుడు.\n\n“తెలుసుగాని, అవన్నీ పంచతంత్ర కథలేనా?” అని అడిగాడు సందీపుడు.\n\n“అవును. సరే, అందులో నుంచి చాలా చిన్నకథ ఒకటి చెబుతాను. కథ చిన్నదే అయినా అందులోని సందేశం చాలా గొప్పది. ప్రస్తుతపరిస్థితుల్లో మరీ విలువైనుని చెప్పాలి. రెండుతలల పాములు, దూడలు; అప్పుడ ప్పుడూ పిల్లలు కూడా పుట్టారని పత్రికలలో చదువుతూ ఉంటారు కదా! పంచతంత్రంలో రెండుతలల పక్షి కథ ఒకటి ఉంది. ఆ పక్షి\n\nఒకే శరీరానికి రెండు తలలు. రెండు తలలు రెండు దిక్కులకేసి చూస్తూంటాయి. అంటే ఒకటి ఉత్తరంకేసి చూస్తూంటే రెండవది దక్షిణం కేసి చూస్తూ ఉంటుంది. ఒక రోజు ఒకతల శుఖంలో ఉన్న అమృతాన్ని చూసింది. రెండవ తల తనకూ అందులో భాగం కావాలన్నది. అయితే మొదటి తల ఇవ్వలేదు. అంతే, రెండవ తలకు విషం కనిపించడంతో వెంటనే తాగేసింది. రెండు తలలూ ఒకే శరీరానికి చెందినవి కావడంతో రెండు తలల పక్షి చచ్చిపోయింది!” అని చెప్పి దేవనాథుడు పిల్లలకేసి భావగర్భితంగా చూశాడు.\n\n“మాకు అర్థమయింది తాతయ్యా! మానవజాతి సమస్తం ఒకే ఒక భూప్రపంచా నికి చెందినది. భూమి మీది ఏ ఒక్క దేశం అనాలోచితంగా దుందుడుకు చర్యకు పాల్పడినా, అది భూమికుంతటికీ ఘోరాపాయంగా పరిణమిస్తుంది. అదీ ప్రస్తుత పరిస్థితి!” అన్నాడు సందీపుడు.\n\nప్రాఫెసర్ దేవనాథుడు ఆ మాటకు తృప్తిగా నవ్వాడు. - (ఇంకావుంది)"
        },
        {
            "title": "పండుగలు",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "## గుడిపాడ్వా\n\nమహారాష్ట్ర ప్రజలకు గుడిపాడ్వా నూతన సంవత్సరారంభం. చైత్రమాసం మొదటి రోజున దీనిని జరుపుకుంటారు. దీనిని నూర్పిడిపంటగానూ జరుపు కోవడం సంప్రదాయంగా వస్తోంది. నూతన కార్యాలను ఆరంభించడానికి శుభతరు ణంగా దీనిని భావిస్తారు.\n\nప్రజలు తమ వాకిళ్ళలో ఆరోజు విజయానికి సంకేతమైన 'గుడిని' ప్రతిష్ఠిస్తారు. ఒక కలశం లేదా కుండను ఒక స్తంభం మీద బోర్లించడాన్ని 'గుడి' అంటారు.\n\nకలశానికి పట్టుబట్టను చుట్టి పసుపురంగు పూలతో, మామిడాకులతో అలంకరిస్తారు. ఈ 'గుడి' అరిష్టాలను తొలగించి; అదృష్టాన్నీ, సంపదలనూ కలిగిస్తుందని విశ్వసిస్తారు. దీనిని ఒక ప్రకృతి పూజగా కూడా భావిస్తారు.\n\nగుడిని సూర్యోదయ సమయంలో ప్రతిష్ఠించి, సూర్యాస్తమ యందాకా ఉంచుతారు.\n\nనూతన వషస్తాలు ధరించి, విందు వినోదాలలో పాల్గొంటారు. వాకిళ్ళను రంగు రంగుల ముగ్గులతో అలంకరిస్తారు. ఉదయం పరకడు పున వేషచిగురు, కొత్తచింత పండు, బెల్లం కలిపి తయారు చేసిన మిశ్రమాన్ని తింటారు. ఇదిరక్తాన్ని శుద్ధి చేస్తుందని విశ్వసిస్తారు.\n\nఈ రోజునే రామచంద్రుడు వానరరాజు వాలిని హతమార్చినట్టు మహారా ష్టులు చెబుతారు. మహావిష్ణువు వేదాలనూ తద్వారా లోకాలనూ, రక్షించడానికి మత్స్యావ తారం ఎత్తినదానికి గుర్తుగానే ఈ పర్వదినం ఏర్పడినట్టు మరికొందరు విశ్వసిస్తారు.\n\n## నవవర్ష\n\nబైసాఫ్ మాసం తొలిరోజును బెంగాలీలు అమితోత్సాహంతో నూతన సంవత్సరాదిగా జరుపుకుంటారు. దీనిని పొలియా బైసాఫ్ అని కూడా అంటారు. వాకిళ్ళలో ఆకర్షణీయ మైన ముగ్గులు, పవిత్ర జలంతో నింపి, కొబ్బరికాయ ఉంచి మామిడాకులతో అలంకరించిన కలశం, తీపి తినుబండారాలూ ఈ పండుగ ప్రధాన అంశాలు."
        },
        {
            "title": "హాస్యచతురులు",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "ఆ రోజు, రానే వచ్చింది. ప్రజలందరూ కడవలతో రాజభవనం ముందు వరుసలు వరుసలుగా నిలబడి, కొద్దిగా ఎత్తులో పెట్టబడిన పెద్ద పాత్ర లోకి పాలు కుమ్మరించి వెళ్ళారు.\n\nచివరివాడు కూడా పోసిన తరవాత, భటులు ఆ పాత్రమీద మూతపెట్టి, జాగ్రత్తగా కిందికి దించారు. ఆ తరవాత దానిని అక్బర్ చక్రవర్తి, బీర్బల్, మరికొందరు ప్రముఖులు కూర్చున్న చోటికి మోసుకువెళ్ళారు.\n\nబీర్బల్ అక్బర్ చక్రవర్తికేసి చూశాడు. అక్బర్ చక్రవర్తి అంగీకార సూచకంగా తల ఊపిన తరవాత, బీర్బల్ భటులను ఆ పెద్దపాత్ర మూత తొలగించి, అందులో ఉన్న దానిని ఒక పెద్ద గరిటలోకి తీసుకుని అక్కడున్న వాళ్ళందరికీ చూపమన్నాడు.\n\n“నీళ్ళు!” అని ఆశ్చర్యపోయాడు అక్బర్ చక్రవర్తి.\n“అవును, ప్రభూ! మంచినీళ్ళలాగే మన ప్రజల నిజాయితీ కూడా చాలా తేటతెల్లం!” అన్నాడు\nబీర్బల్.\n\nభారత దర్శని\nమహిళా\nఅర్చకులు!\n\nగాలిపటాలు!\n\nఎగిరేదేమో ఆకాశంలో. కానీ,\nదాన్ని నియంత్రించేది నేలపై\nనుంచి. అదేమిటో తెలుసా?\nచాలా సులభం. గాలిపటం!\nగాలి పటం ప్రియులందరికీ\nతెలుసు దానికికట్టే నూలుదారు\nమామూలు దారుకాదుని. మెత్తటి\nగాజుపాడి కలిపిన మైదాపిండి\nగంజిని దారానికి పట్టిస్తారు.\nఅందుకే అది తెగకుండా అంత\nదృఢంగా ఉంటుంది.\n\nఒరిస్సాలోని ఈ దేమాలయం\nచాలా భిన్నమైనది. దానికి\nకారణం ఇక్కడి ఎత్తయిన\nగోపురు, అద్భుతమైన ఆలయ\nవిగ్రహం మొదలైనవేవీ కావు.\nఇక్కడ అర్చకులందరూ స్త్రీలే.\n\n1800 వసంవత్సరాలలో\nజైపూర్ మహారాజా రెండవ\nసవాయ్ రాంసింగ్ తన మిత్రు\nలతో కలిసి రాజభునం పైనుంచి\nగాలిపటం ఎగురవేసేవాడని\nచెబుతారు. అలా ఒకనాడు\nఎగురవేస్తున్నప్పుడు వాళ్ళకూ\nవేరొక గాలిపటానికీ గట్టిపోటీ\nవచ్చిందట. కొంతసేపటికి అవ\nతలిగాలిపటం రాజావారి గాలి\nపటాన్ని తెంచివేసింది.\n\nఉండి అచ్చర్యం చెందిన\nరాజా, ఆ గాలి పటం ఎవరిదో\nఆరాతీశాడు. అది కుండలుచేసే\nచూడామణి, కాలూరాం అనే\nఇద్దరు అన్నదమ్ములదనీ, నూలు\nదారుతెకుండా దృఢంగా ఉండ\nడానికి వాళ్ళు గాజుపాడి కలిపిన\nగంజి మిశ్రమాన్ని పూసే పద్ధతిని\nకనుగొన్నారనీ తెలియవచ్చింది.\nఇకపై మీరు, మీ గాలి పటంతో\nఅవతలివాళ్ళగాలిపటాన్ని తెంచి\nనప్పుడు-చూడామణి, కాలూ\nరాంసోదరులకు కృతజ్ఞతలు\nచెప్పడం మరిచిపోరుకదూ!\n\nఅదీ ఇక్కడి విశేషం. ఒరిస్సా\nసముద్రతీర కేంద్రపారా జిల్లా\nసత్యాభయాలో ఉన్న పంచు\nబారాహుదేవాలయంలో దాదాపు\n1300 సంవత్సరాలుగా\nమహిళలే పూజలు జరుపు\nతున్నారు. పురుష అర్చకులను\nఆలయ గర్భగృహంలోకి అను\nమతించడం లేదు. 'దాలీ' అనే\nస్థానిక పల్లెకారుల కుటుం\nబాలకు చెందిన స్త్రీలే ఆల\nయంలో పూజాది కార్యక్రమా\nలను నిర్వహిస్తారు."
        },
        {
            "title": "భారతదర్శని",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "# సంప్రదాయ చిత్రకళ\n\nసుద్దముక్క, పెన్సిల్ దొరికితే చాలు; పసిపిల్లలు గోడలపై బొమ్మలు గీయడం మొదలెడతారు. పెద్దలు కోప్పడతారు. అయితే, పసిపిల్లలు ఇప్పుడు చేస్తూన్న పనినే అతి ప్రాచీనులైన మన పూర్వులు చేసేవారు.\n\nమధ్యప్రదేశ్ భోపాల్ సమీ పంలోని వింధ్యపర్వత సాను వులలో భీమ్ప్రేక్షణా గుహాల యాలు ఉన్నాయి. ఈ గుహాలయాల కుడ్యాలపై రకుకాల వర్ణచిత్రాలు కనిపిస్తాయి. ఇవి దాదాపు 10,000 సంవత్సరాలనాటివని చరిత్రకారులు చెబుతారు.\n\nఆనాటి నిత్యజీవితంలోని వేట, తేనె సేకరణ, ముసుగు నాట్యాలు, జంతువులయుద్ధం, స్వారీ చేయడం మొదలైన దృశ్యాలు; రకరకాల ఆయు ధాలూ చిత్రించబడి ఉన్నాయి. అడవి పందులు, ఎలుగు బంట్లు, జింకలు, సింహాలు, పులులు, కుక్కలు మొదలైన జంతువుల చిత్రాలు కూడా ఉన్నాయి. ఈ చిత్రాలు చాలా వరకు ఎరుపు, తెలుపు రంగులలో ఉన్నా, అక్కడ క్కడ ఆకుపచ్చ, పసుపు రంగులు కూడా కనిపిస్తాయి.\n\n# ‘మల్-స్తంభ’\n\nమనదేశం కొన్ని ప్రాంతా లలో 12వ శతాబ్దంలో ‘మల్-స్తంభ’ అనే ఒక వింత క్రీడ ఆడేవారు. ఇది ఒక రక మైన మల్లయుద్ధం. అయితే, మల్లయుద్ధవీరులు నేలపై నిలబడి యుద్ధం చేసేవారు కాదు. రెండవ స్థానంలో వచ్చిన మల్లయుద్ధ వీరుల భుజాలపై కూర్చుని యుద్ధం చేసేవారు.\n\nవాళ్ళను అంతటితో వదిలి పెట్టేవారనుకున్నారా? కాదు. వాళ్ళను మొలలోతు నీళ్ళల్లో నిలబెట్టి, వాళ్ళ భుజాల పైకి ఎక్కిమరీ యుద్ధం చేసేవారు. చూపరులకు వినోదంగా ఉన్నా రెండవ స్థానం వచ్చినవారి పాట్లు ఎలా ఉండేవో ఒక్కసారి ఊహంచుకోండి!"
        },
        {
            "title": "మల్లెలయువరాణి (కర్నాటక జానపదకథ)",
            "page_start": 38,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "బెడదను రూపుమాపుతానని తండ్రి అనుమతితో అడవికి బయలుదేరాడు. అడవిలో కనిపించిన పాములన్నీటినీ చంపసాగాడు.\n\nఒకనాడు అలా చాలాసేపు పాముల వేట సాగించిన రాకుమా రుడు, అలిసిపోయి ఒక పెద్ద చెట్టు కింద కూర్చుని అలాగే నిద్రపోయాడు. అతడి వెంటవచ్చిన అంగరక్షకులు అతనికి కాపలా కాస్తున్నారు. అప్పుడు ఆచెట్టు కొమ్మలపైనుంచి ఏడు తలల సర్పం ఒకటి మెల్లగా దిగి రాజకుమా రుణ్ణిసమీపించింది. రాజకుమారుడికి కాపలా కాస్తున్న రక్షకభటులు దానిని నరకడానికి కత్తులు దూశారు. అయితే అప్పుడే కళ్ళు తెరిచిన రాకుమారుడు పచ్చగా మెరిసే ఆ సర్పం కళ్ళల్లోకి చూశాడు. వెంటనే అతడు, “ఆగండి! ఆ ఉన్నత ప్రాణిని చంపకండి! దాని కళ్ళనిండా విషాదం నిండివుంది. ఏదో చెప్పాలనుకుంటున్నది!” అన్నాడు.\n\nభటులు అలాగే ఆగిపోయారు. ఆ తర వాత రాకుమారుడు సర్పంకేసి తిరిగి, “నీకు నేనేం సాయంచేయాలో చెప్పు, చేస్తాను,” అన్నాడు ఆప్యాయంగా.\n\n“యువరాజా! గత ఏడేళ్ళుగా తీరని శిరోవేదనతో బాధపడుతున్నాను. భయంకర మైన ఆ తలనొప్పి కారణంగా ఈ రాజ్యంలోని పాములకు రాజుగా వుండికూడా వాటిని సక్రమంగా అదుపు చేయలేకపోతున్నాను. ఈ విషయంలో నాకు నీ సాయం కావాలి,” అన్నది పాము దీనంగా.\n\n“నేను, ఏం చేయాలో చెప్పు,” అని అడి గాడు రాకుమారుడు.\n\n“మీ రాజ్యానికి దక్షిణంగా ఏడు యోజనాల దూరంలో వేరొక రాజ్యం ఉంది. ఆ రాజ్యాన్నేలే రాజుకు చాలా సుకుమార్రి అయిన కూతురు ఉంది. ఆమె ఏడుమల్లెల బరువే ఉంటుంది. ఆ మల్లెల యువరాణి ఇంతవరకు నవ్వి ఎరుగదు. ఆమె నవ్వితే ఆమె నోటినుంచి మూడు మల్లెపువ్వలు రాలుతాయి. వాటిలో రెండవదాన్ని నేను వాసన చూస్తే నా తలనొప్పి మాయమైపోతుంది. నువ్వు నాకా పువ్వును తెచ్చి ఇచ్చావంటే, రాజ్యంలో పాముల బెడద లేకుండా చేస్తాను,” అన్నది సర్పం.\n\nరాకుమారుడు ఇప్పుడే వెళ్ళి మల్లెల యువరాణిని చూసి, పువ్వులతో తిరిగి వస్తానని సర్పానికి చెప్పాడు. ఈ సంగతిని తన తల్లితండ్రు లకు చెప్పమని భటులద్వారా వర్తమానం పంపి, తాను దక్షిణ దిశగా బయలుదేరాడు.\n\nమార్గమధ్యంలో అతనికి ఒక పెద్దసరస్సు కనిపించింది. సరస్సులో నీళ్ళు చాలా నిర్మలంగా ఉన్నాయి. దప్పిక తీర్చుకుందామని\n\nచరిత్ర\n\nచంద్రగుప్త మౌర్యుడి కాలం నుంచే అంటే క్రీ.పూ. 300 సం. నుంచి మనదేశ చరిత్రలో కర్నాటక ప్రస్తావించబడి ఉంది. చంద్రగుప్త మౌర్య చక్రవర్తి, అవసానదశలో రాజ్యాన్ని త్యజించి జైనమతాన్ని అవలంబించి, కర్నాటకలోని శ్రావణ బెళగొళకు చేరాడని చెబుతారు. కొన్ని శతాబ్దాల అనంతరం శ్రావణ బెళగొళలోనే 17 మీటర్ల ఎత్తయిన గోమరేశ్వర విగ్రహం ప్రతిష్ఠించబడింది.\n\nఅతడు నీళ్ళకేసి వంగాడు. అప్పుడు అతనికి ఒక చీమల తుట్టె నీళ్ళపై తేలడం కనిపించింది. “అయ్యో, పాపం!” అనుకుంటూ అతడు తన తులపాగాను విప్పి, తుట్టెకింద ఉంచి దానిని నీళ్ళల్లో నుంచి అలాగే గట్టు మీదికి తెచ్చి వదిలాడు.\n\n“కృతజ్ఞతలు రాకుమారా! నీ పరోపకార బుద్ధి మెచ్చుకోతగింది. మునుముందు మా\n\nఅవసరం కలిగితే మమ్మల్ని తలుచుకో. వచ్చి సాయపడగలం,” అన్నవి చీమలు ఒక్కసారిగా సన్నటి స్వరంతో.\n\nసరేసని రాకుమారుడు దప్పిక తీర్చుకుని ముందుకు సాగాడు. అతడు చాలాదూరం వెళ్ళాక ఒకచోట పెద్ద మూలుగు వినిపించింది. రాకుమారుడు ఆ దిశకేసి వెళ్ళాడు. అక్కడ రాక్షసుడొకడు బ్రహ్మాండమైన చింత చెట్టుచేత నేలకు గుది గుచ్చబడి ఉచ్చాడు. బహుశా ఆ రాక్షసుడు నోటు తెరుచుకుని నిద్రపోతున్నప్పుడు, ఏదో కాకి చింతగింజను వాడి నోట్లో జార్చి ఉంటుంది. ఆ గింజ మొలిచి, పెరిగి పెద్దదైవృక్షమైఉంటుంది. రాక్షసుడు చాలా కాలానికి నిద్రలేచి చూసే సరికి, చింత మాను వేళ్ళు కొన్ని వాడి శరీరం గుండా నేలలోకి చొచ్చుకొని పోయాయి. అందువల్లనే ఆ రాక్షసుడు, నేలకు అతుక్కు పోయి, పైకి లేవలేక అటూ ఇటూ కదలలేక మూలుగుతూ\n\nచందమామ\n\nరోదిస్తున్నాడు. రాకుమారుడు తన పదునైన కత్తితో, చింతచెట్టు వేళ్ళను తెగ నరికాడు. రాక్షసుడు సంతోషంగా లేచి కూర్చున్నాడు.\n\n“నువ్వేగనకఇటు రాకుండా ఉంటే నాగతి ఏమై ఉండేదో ఊహించుకుంటేనే భయంగా ఉంది. నీ మేలు ఈ జన్మలో మరును. మును ముందు నీకేదైనా అపాయమో, అవసరమో ఏర్పడితే, నన్ను తలుచుకో. ఆక్షణే నీ ముందు వాలి సాయపడతాను,” అన్నాడు రాక్షసుడు కృతజ్ఞతాభావంతో.\n\nరాకుమారుడు అక్కడి నుంచి బయలు దేరి, ఎలాంటి అవాంతరాలు లేకుండా పారుగు రాజ్యం పాలిమేరను చేరుకున్నాడు. ఆ తరవాత రాజధానీనగరం చేరి, ఒక పెద్దసత్రంలో బసచేసి, తాను ఉత్తరంగా ఉన్న రాజ్యానికి యువరాజు ననీ, మల్లెల యువరాణిని వివాహమాడడానికి వచ్చాననీ, రాజుకు వర్తమానం పంపాడు. అంద గాడూ, బుద్ధిమంతుడూ, సాహసవీరుడూ అయిన పారుగురాజ్యం రాకుమారుడు తన కుమార్తెను వివాహమాడవచ్చాడని తెలియగానే రాజు ఆనం దంతో స్వయంగా వెళ్ళి, రాకుమారుడికి స్వాగతం పలికి తన భవనానికి తీసుకుపోయాడు.\n\n“మా కుమార్తెకు తగిన వరుడివే నువ్వు. అయినా, మాకుటుంబంలో ఒక ఆదారు ఉంది. యువరాణిని వివాహమాడాలంటే మూడు పరీక్షలలో నెగ్గాలి. అవి నీకు అల్పమైన పనులుగా కనిపించవచ్చు. అయినా వాటిని జయప్రదంగా ముగిస్తేనే యువరాణి పాణిగ్రాణం సాధ్యమవుతుంది,” అన్నాడు రాజు.\n\n“ఆ మూడు పరీక్షలేమిటో చెప్పండి మరి,” అన్నాడు రాకుమారుడు.\n\n“ఒక ధాన్యపుకొట్టు నిండుగా బియ్యమూ, మినుములూ కలిసిపోయి ఉన్నాయి. ఒక రాత్రి లోపల బియ్యం వేరుగా, మినుములు వేరుగా చేయాలి. దీనిని పూర్తిచేశాక రెండవ పరీక్ష ఏమిటో చెబుతాను,” అన్నాడు రాజు.\n\nరాజకుమారుడు ధాన్యాగారం దగ్గరికి వెళ్ళాడు. దాని నిండుగా బియ్యమూ, మిను ములూ కలిసిపోయి ఉన్నాయి. వాటిని ఎలా విడదీయడమా అని ఆలోచిస్తూ ఉంటే అతనికి ఉన్నట్టుండి దారిలో కనిపించిన చీమలు జ్ఞాపకం\n\nపువ్వులు-వాసన ద్రవ్యాలు\n\nకూర్గ్, చిక్‌మగళూర్‌లలో పండించే కాఫీ కారణంగా కర్నాటక చాలా ప్రసిద్ధిగాంచింది. ప్రపంచంలోనే శ్రేష్ఠమైన ‘పోకెక్క’ ఉత్పత్తిచేయడంలో షిమోగా అగ్రస్థానంలో ఉంది.\n\nసంపంగి, మల్లెలు మొదలైన పరిమళ భరితమైన పుష్పాలకూ; గంధపు చెట్టు, టేకు, పనస మొదలైన విలువైన వృక్షాలకూ కర్నాటక పేరుగాంచింది.\n\nఏలకులు, మిరియాలు లాంటి వాసనద్రవ్యాలు ఇక్కడి మల్నాడు అడ వుల్లో విరివిగా పండుతాయి."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "# విఘ్నుశ్వరుడు\n\nపార్వతి పుత్రగణపతి కేకు బిరబిరా వచ్చి, తల తెగిపడి ఉన్న బాలుణ్ణి చూసి, శివుణ్ణి చురచుర చూస్తూ, “ఎంత పనిచేశావు! మన పుత్రుణ్ణి నరికావు! పుత్రహంతకుడివి!” అంటూ కుప్పలా కూలబడి భోరుమని శోకించసాగింది.\n\nఅంతవరకు స్తంభించిపోయి చూస్తున్న గుంపులో ఒక్కసారిగా కలకలం సముద్ర ఘోషలాగా చెలరేగింది. పెద్దనేరం చేసిన వాణ్ణిలాగ శివుణ్ణి చూడసాగారు. శివుడికి ముచ్చెమటలు పోశాయి. బిక్కముఖం పెట్టి, “నాకు తెలియని పుత్రుడా! ఎలాగవచ్చాడు?” అన్నాడు.\n\nపార్వతి తనవంటికి పెట్టుకున్న నలుగు ముద్ద ఏవిధంగా పుత్రగణపతి అయినదీ చెప్పింది. దానికి శివుడు పెదవి విరిచి, కోపంగా\n\nచూస్తూ, “నీకు కుమారుడైతే కావచ్చు. అందుకే అమ్మ అమ్మాఅంటూ తెగవాగాడు. మన పుత్రుడంటున్నావు, ఆ పాగరుబోతు నాకుపుత్రుడొగఅవుతాడు?” అని అడిగాడు.\n\nపార్వతి తెల్లబోయింది. అప్పుడు విష్ణువు బ్రహ్మకు సైగచేశాడు. బ్రహ్మ ముందుకు వచ్చి, “శివుడు పార్వతి చేతిని పుచ్చుకున్న ప్పుడే శివుడి తేజస్సు పార్వతి శరీరం నిండా ప్రవేశించి పులకరింపజేసింది. అది మొదలు శివుడు, పార్వతిలో సగభాగంగా అంతర్లీనమై ఉంటూనే ఉన్నాడు. పుత్రగణపతి శివుడి కుమారుడే!” అని నాలుగు నోళ్ళతో నొక్కి చెప్పాడు.\n\nశివుడు చేతులు నలుపుకుంటూ దిక్కులు చూస్తూంటే, పార్వతి బాలుడి కళేబరం మీద పడి ఏడుస్తూంటే, ఆకాశం నుండి, “ఉత్తర"
        },
        {
            "title": "విఘ్నేశ్వరుడు-4",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "# విఘ్నుశ్వరుడు\n\nపార్వతి పుత్రగణపతి కేకు బిరబిరా వచ్చి, తల తెగిపడి ఉన్న బాలుణ్ణి చూసి, శివుణ్ణి చురచుర చూస్తూ, “ఎంత పనిచేశావు! మన పుత్రుణ్ణి నరికావు! పుత్రహంతకుడివి!” అంటూ కుప్పలా కూలబడి భోరుమని శోకించసాగింది.\n\nఅంతవరకు స్తంభించిపోయి చూస్తున్న గుంపులో ఒక్కసారిగా కలకలం సముద్ర ఘోషలాగా చెలరేగింది. పెద్దనేరం చేసిన వాణ్ణిలాగ శివుణ్ణి చూడసాగారు. శివుడికి ముచ్చెమటలు పోశాయి. బిక్కముఖం పెట్టి, “నాకు తెలియని పుత్రుడా! ఎలాగవచ్చాడు?” అన్నాడు.\n\nపార్వతి తనవంటికి పెట్టుకున్న నలుగు ముద్ద ఏవిధంగా పుత్రగణపతి అయినదీ చెప్పింది. దానికి శివుడు పెదవి విరిచి, కోపంగా\n\nచూస్తూ, “నీకు కుమారుడైతే కావచ్చు. అందుకే అమ్మ అమ్మాఅంటూ తెగవాగాడు. మన పుత్రుడంటున్నావు, ఆ పాగరుబోతు నాకుపుత్రుడొగఅవుతాడు?” అని అడిగాడు.\n\nపార్వతి తెల్లబోయింది. అప్పుడు విష్ణువు బ్రహ్మకు సైగచేశాడు. బ్రహ్మ ముందుకు వచ్చి, “శివుడు పార్వతి చేతిని పుచ్చుకున్న ప్పుడే శివుడి తేజస్సు పార్వతి శరీరం నిండా ప్రవేశించి పులకరింపజేసింది. అది మొదలు శివుడు, పార్వతిలో సగభాగంగా అంతర్లీనమై ఉంటూనే ఉన్నాడు. పుత్రగణపతి శివుడి కుమారుడే!” అని నాలుగు నోళ్ళతో నొక్కి చెప్పాడు.\n\nశివుడు చేతులు నలుపుకుంటూ దిక్కులు చూస్తూంటే, పార్వతి బాలుడి కళేబరం మీద పడి ఏడుస్తూంటే, ఆకాశం నుండి, “ఉత్తర\n\nదిక్కుకు తలపెట్టి నిద్రిస్తూన్న తలను తెచ్చి\nనాకు అతకండి, నేను లేస్తాను!” అన్నపుత్ర\nగణపతి వాక్కులు వినిపించాయి.\n\nవెంటనే దేవతలూ, ప్రమథులూ చుట్టు\nపక్కల అంతా గాలిస్తూ ఎంత వెతికినా ఉత్తర\nదిక్కుకు తలపెట్టి నిద్రిస్తున్నవాళ్ళెవ్వరూ\nకనిపించలేదు.\n\nఇంకా వెతుకుతూ పోగాపోగా సహ్యది\nపర్వతం మీద బిల్వమణంలో ఒకతెల్లని ఏనుగు\nగున్న మాత్రం ఉత్తర దిక్కుకు తెలపెట్టి\nనిద్రిస్తూనే, నిరంతరాయంగా శివస్మరణ\nచేస్తూ కనిపించింది.\n\nఆ ఏనుగుగున్న దేవలోకంలో దేవతా\nగజమైన ఐరావతం కుమారుడైన గజేం\nద్రుడు. ఐరావతం ఇంద్రుడి వాహనం. ఒక\nసారి ఇంద్రుడు ఐరావతం ఎక్కి ఉల్లాసంగా\nఅలా వస్తూంటే గజేంద్రుడు అతణ్ణి లెక్క\n\nచేయకుండా తన ధ్యాసలో తానుండటం\nచూసి ఇంద్రుడు కళ్ళెర్రజేసి, “నా వాహనం\nకొడుక్కు ఇంతపాగూ!” అని దుర్భాషలాడాడు.\n\nఅప్పుడు గజేంద్రం ఎంతో శాంతంగా,\n“నా తండ్రి తన విధిని తాను చేస్తున్నాడు.\nఅంత మాత్రం చేతనీవృ మమ్మల్ని తక్కువచేసి\nమాట్లాడవలసిన పనిలేదు. అంతకన్నా నేను\nనీకు భయపడాల్సిందేమీలేదు,” అన్నాడు.\n\n“నేను దేమేంద్రుణ్ణిరా, ఏనుగా!” అన్నాడు\nఇంద్రుడు గర్వంగా.\n\n“ఔను, నేను ఏనుగును, గజేంద్రుణ్ణి!\nమరొకరు నాగేంద్రుడైతే, ఇంకొకరు పక్షిం\nద్రుడు. ఇలా ఎంతమంది ఇంద్రుళ్ళున్నా\nఉండవచ్చు. నూరు యజ్ఞాలు చేస్తే చాలు,\nఇంద్రుదవి పొందవచ్చు, తపస్సుతో సాధించ\nవచ్చు. అందుకే ఎవరెక్కడ ఏది చేస్తున్నారని\nతెలిసినా నీకు తగని భయం! అయినా\nఇంద్రత్వం ఏమంత గొప్పదని నీవు జ్ఞానంతో\nచెప్పుకుంటున్నావు?” అన్నాడు గజేంద్రుడు.\n\nఇంద్రుడు రెచ్చిపోయి శపించుతున్న\nట్లుగా, “నీ తల తెగా!” అని తిట్టాడు.\n\nగజేంద్రం నవ్వుతూ, “శివుడి ఆజ్ఞలేనిదే\nచీమైనా కుట్టదుగదా, మునుముందు ఆ తల\nముందే నీ తల వంచవలసివస్తుందేమో\nఎవరికెరుక!” అన్నాడు.\n\nగజేంద్రం గొప్ప జ్ఞాని అని గుర్తించలేని\nగర్వాంధుడైన ఇంద్రుడు, “ఆ శివుణ్ణే\nనమ్ముకో, భూమ్మీద పడు!” అని గజేంద్రాన్ని\nస్వర్గం నుంచి కిందకు తోసేశాడు. గజేంద్రం\nసహ్యపర్వతం మీద పడి, ఎల్లప్పుడూ శివ\nసంస్థరణం చేసుకుంటూ, శివుడి నివాసమైన\nకైలాసం ఉండే ఉత్తర దిక్కుకే తలపెట్టుకొని\nనిద్రిస్తూండేది.\n\nదేవతలు గజేంద్రం తలను నరికి తీసు\nకెళ్ళారు. ఆ తలను శివుడు బాలుడి కళేబరా\nనికి అతికించిన మరుక్షణమే పుత్రగణపతి\nఏనుగు ముఖంతో కళకళలాడుతూ లేచి\nనించున్నాడు.\n\n“నా ముద్దులయ్యకు ఏనుగు ముఖం ఏమిటి? నేను చూడలేను,” అని పార్వతి దుఃఖంతో కళ్ళు మూసుకుంది.\n\nఅప్పుడు గజముఖుడు వీనులు విందు చేసే స్వరంతో, “అమ్మా! ఎందుకు అలా విచారిస్తాపు? జరగాల్సిందంతా నిర్విష్ణుంగా జరిగింది! ఆనాడు మీరిద్దరూ గోడమీద ఏను గుల చిత్రాన్ని చూస్తున్నప్పుడు కనిపించిన నన్ను గుర్తించలేదా? నేను విఘ్నేశ్వరుణ్ణి!” అన్నాడు.\n\nఆ మాటలు వింటూనే పార్వతికి కల వచ్చినట్లుగా ఆ విశేషమంతా కనిపించింది. శివుడికీ అలాగే విఘ్నేశ్వరుడు స్ఫురణకు వచ్చాడు.\n\n“విఘ్నేశ్వరా! నీవా, మాకు పుత్రుడవై అవతరించావా! ఇందుకా నన్ను అంతగా కవ్వించి కయ్యానికి కాలుదువ్వి, నాకు కోపం తెప్పించింది! నాకు ఇప్పుడు అంతా బోధుడు తున్నది. నీ లీల అద్భుతం! మహాద్భుతం!” అన్నాడు శివుడు.\n\n“లేకపోతే గజాసురుడికి, నువ్వు ఇచ్చిన వాగ్దానాలు ఎలాగ సెయేరతాయనుకున్నాపు?” అని విఘ్నేశ్వరుడు జ్ఞాపకం చేశాడు.\n\nశివుడు, “బాగా జ్ఞాపకంచేశావు, నేను గజచర్మాన్ని కూడా కట్టుకోవలసి ఉన్నది. ఏనుగుతల నాకుమారుడికి ఉండనే ఉన్నది!” అన్నాడు. ఆ తర్వాత గజచర్మాన్ని తెప్పించి కట్టుకున్నాడు.\n\nశివుడు, విఘ్నేశ్వరుడికి వినయంగా వంగి,\n“విఘ్నేశ్వరా! నీ విశ్వరూపాన్ని చూపించు!”\nఅని కోరాడు.\n\nఅప్పుడు విఘ్నేశ్వరుడు ఆకాశానికి పెరిగి\nఐదు తలలతో కనిపించాడు. భూమి, నీరు,\nఅగ్ని, గాలి, ఆకాశము అనే పంచభూతాల\nరంగులైన ఆకుపచ్చ, మబ్బు రంగు, ఎరుపు,\nతెలుపు, నీలం రంగులు అయిదు ఏనుగు\nతలలకూ ఉన్నవి. ఆ తలలపై నక్షత్రాలు తల\nపూవులుగా మెరుస్తున్నవి. విఘ్నేశ్వరుడి\nగుండ్రని పెద్ద బొజ్జు మినుకు మినుకుమనే\nకాంతులతో ఆకాశాన్ని పోలిఉన్నది. అతని\nఅనేకమైన చేతుల్లో అంకుశము, గొడ్డలి,\nపాశము, కలశములతోబాటు త్రిమూర్తు\nలకు చెందిన శంఖ చక్ర గదా పద్మథమ\nరుక త్రిశూల వజ్రాయుధాలు, జపమాల,\nకమండలువు, వీణ, ఖఢగము, శక్తి, ఈటె\n\nమొదలైనవన్నీ ఉన్నాయి. అతని రూపాన్ని తలలు పైకి సారించి చూస్తున్నవారంతా కళ్ళు మిరుమిట్లుగొలిపే అతని తేజస్సు చూడలేక తలలు దించారు. అప్పుడు అందరిలోనూ ఏదో మహానందం కలిగింది. సరస్వతి వీణ తీసి విఘ్నేశ్వరుడికి ప్రియ మైన హంసధ్వని రాగాన్ని సంరంభంగా దురితగతితో పలికిస్తూంటే, నారదుడు మాయామాళవ గౌళరాగాన్ని మధ్యమధ్య అద్భుతంగా జోడించాడు. శివుడు ఆనంద తాండవం చేశాడు.\n\nఇంద్రుడితో సహా ముక్కోటి దేవతలు తలలు వంచి విఘ్నేశ్వరుడికి నమస్కరించారు. అప్పుడు ఇంద్రుడి చెవుల్లో, ‘ఆతల ముందే నీతల వంచులసి షస్తుందేమో!’ అని గజేంద్రం అన్నమాటలు గింగురుమన్నాయి. పుత్రగణపతికి అతికిన తల గజేంద్రానిదని అతనికి తెలుసు. ఇంద్రుడు చెవులు పట్టు\n\nకొని మూడు సార్లు వంగి లేస్తూ లెంపలేసు కుని సాప్టాంగుడి మొక్కి, “గజేంద్రా! నీవు జ్ఞానివి, సేను అజ్ఞానిని, నాగ్వాన్ని మన్నించు!” అని మనస్సులో భక్తితో అనుకున్నాడు. దేవతలంతా ఇంద్రుడు చేసినట్లే అనుకరించి మొక్కారు.\n\nవిశ్వరూపం దాల్చిన విఘ్నేశ్వరుడితో శివుడు, “విఘ్నేశ్వరా! నీరూపానికి ఎన్నో విశేషార్థాలున్నట్లుగా మాకు తోస్తున్నది, తెలుసు కోవాలని కుతూహలపడుతున్నాము,” అని అన్నాడు.\n\nవిఘ్నేశ్వరుడు, “శివభక్తుల సమ్మేళనమే ఈ విశ్వం. సేను విశ్వజననీ జనకులైన పార్వతీ శివులకు పుత్రుణ్ణి మాత్రమే, వారికి అంజలి ఘటిస్తున్నాను!” అని అంటూ చేతులెత్తి జోడించి ఊరుకున్నాడు.\n\nబ్రహ్మముందుకు వచ్చి ఇలా చెప్పాడు: “మత్స్యావతారం ఎత్తి విష్ణువు సోమకాసు రుణ్ణీ సంహరించి వేదాల్ని భద్రపరిచాడు. నిండు చందమామ కాంతుల్ని విరజిమ్ముతూ విఘ్నేశ్వరుడు సాక్షాత్కరించి వాటిని నాకు అందజేశాడు. నాకు జ్ఞానసిద్ధి కలిగింది. అప్పుడు విఘ్నేశ్వరుని గురించి విశేషాలు చాలా తెలుసుకున్నాను. సంకల్పసిద్ధికి మూలమైన విఘ్నేశ్వరుణ్ణి ధ్యానించి సహి మంగా సృష్టిచేయగల్గాను.\n\nవిఘ్నేశ్వరుడు విరాట్ స్వరూపుడు. వ్యాపించేవాడు గనుకనే, ‘విష్ణుం’ అని అనిపించుకున్నాడు. ఆకాశము, గాలి, అగ్ని, నీరు, మట్టి అనే పంచమహాభూత గణానికి అధిపతి గనుకనే విఘ్నేశ్వరుడు మహాగణాధిపతి! లక్ష్మీ సరస్వతుల నిల యంగా నడుమనున్న విశ్వరూప విఘ్నే\n\nశ్వరుడి ఐదు తలలూ శ్వేతనీలము, ఊదా, ఎరుపు, శ్యామ నీలము, పచ్చ రంగులతో పంచమహాభూతాలకు ప్రతి రూపాలుగా ఉన్నవి.\n\nఏనుగు తల బలానికీ మేధ్యుకీ చిహ్నం; బొజ్జ ఉండగానే సంబరం కాదు. తగినంత మేధస్సు ఉండాలని అర్థం. కొత్తవి పడుతూ ఉంటే, పాతవి జీర్ణం అవుతూండే తినుబం డారాలకుమల్లే, అనంతాకాశంలో నక్షత్ర మండలాలు, గ్రహాలు, ఉపగ్రహాలు, గోళాలు, లోకాలు నిండి ఉన్నాయని లంబోదరం గుర్తుచేస్తూన్నది. ఈయన త్వరలోనే చిన్న ఎలుకనెక్కి తిరగబోతు న్నాడు. అంటే సూర్యచంద్రాది గ్రహాలు, మహామండలాలు శూన్యాకాశంలో గతులు తప్పకుండా అంత లాఘవంగా తిరుగు తున్నాయనీ, విశ్వస్వరూపం చిట్టెలుకపై ఏనుగు స్వారీ లాంటి చిత్రాతి చిత్రమైన\n\nవిజ్ఞానంతో నిండి ఉన్నదనీ చెప్పడం అన్న మాట! విశ్వవిజ్ఞానానికి విఘ్నుశ్వరుడు సంకేతం; అందుకే విజ్ఞానేశ్వరుడు అన బడుతున్నాడు.\n\nవిశ్వానికి అధినేత, నియంత అంకుశాన్ని ధరించాడు. బుద్ధిబలానికి విఘ్నుశ్వరుడు గురుతు! బుద్ధి వెర్రితలలు వేయకుండా మావటివాడు ఏనుగును ఉంచినట్లుగా, అదుపులో ఉంచాలని అంకుశం మనోనిగ్ర హానికి ప్రతిరూపంగా ఉన్నది. సర్వమూ తమ తమ ధర్మాలకు కట్టుబడి ఉన్నదని విఘ్ను శ్వరుని చేతనున్న పాశము చెబుతున్నది. పరిపూర్ణత తొణకని బెణకని నిండుకుండ లాంటిదని, కలశాన్ని ధరించాడు. పరణువుతో విఘ్నాన్ని చిన్నాభిన్నంచేస్తాడు. విశ్వం నాదా త్మకమైనది.. అనేక ఓంకార ఝంకారాల్ని ధ్వనించే విశ్వవీణనే విఘ్నుశ్వరుడు మీటు తున్నాడు. చరాచర జీవకోట్ల మొరలన్నీ\n\nవినడానికే అంత పెద్ద చెవులు రిక్కించి\nఉన్నాడు. ఏనుగు కళ్ళు చిన్నవైనా సూక్ష్మ దర్శనం కలిగి, నిశితంగా చూడగల్గినట్లే, పరమాణువు మొదలుకొని బ్రహ్మాండాల్ని పరిశీలిస్తున్నాడు. వంపు పెట్టిన వక్రతుండం వంకల్ని తుండతుండాలుగా చేసి సరిదిద్దు తుంది. తొండం నిడుపుగా సాగి ఎన్నిటిసైని అందుకుంటుంది, అందిస్తుంది!\n\nసస్యసమృద్ధికి విఘ్నేశ్వరుడు అధినా\nధుడు. భోజనప్రియుడు గనుక, ఆహారం\nవల్లనే కండబలమూ, కండబలం ఉంటేనే\nబుద్ధిబలానికి నిలకడ, సార్థకత ఉంటా\nయనిపండ్లూ, పిండిమంటలూ, ఆకు కూరలూ\nవద్దనుకుండా స్వీకారిస్తాడు. భాద్రపదమాసంలో\nఏనుగుల్లాంటి మేఘాలు తొండాల వంటి\nవర్షపుధారలు కురుస్తాయి. మేఘ గణాలకు\nనాథుడు గణనాథుడు! విఘ్నేశ్వరుడు\nఅవతరించినది భాద్రుదమాసమే. భాద్రుద\nశుక్లచవితినాడు విఘ్నేశ్వరుణ్ణి అర్చించిన\nవారికి సంకల్పసిద్ధితోపాటు, అన్ని విఘ్నా\nలను అరికట్టుకోగల బుద్ధి నిబ్బరము\nకలుగుతుంది.\n\nతన దంతపు గంటాన్ని మోపినది ఎత్త\nకుండా విఘ్నేశ్వరుని చేతి మీదుగానే పంచమ\nవేదం అనదగ్గమహాభారతం అక్షరసిద్ధిపాంది,\nచిరస్థాయిగా నిలుస్తుంది. విఘ్నురాజు మహి\nమలు వణ్ణించడం నాతరు కాదు. ఏ కార్యమైనా\nతలపెట్టే ముందు విఘ్నేశ్వరుణ్ణి ధ్యానించి,\nపూజించి మరీ ప్రారంభించాలి. శుభు కలుగు\nతుంది అంటూ అభయముద్రపట్టి ఉన్నాడు.\nమహాగణాధిపతి అందరికీ ప్రధమ ఆరాధ్య\nదైవము!” అని బ్రహ్మముగించాడు.\n\nఅప్పుడు శివుడు అందర్నీ కలయజూసి,\n“బ్రహ్మవాక్కు విన్నారుకదా. విఘ్నేశ్వరుడు\nతొలిపూజ దేవర!” అన్నాడు.\n\nఅందరూ ఔసు, ఔసు అని తలలూపారు.\nనారదుడు హంసధ్వనిరాగాన్ని వీణపై హారేత్తి\nస్తూంటే, సరస్వతి హంసానంది రాగాన్ని\nఅందుకుంది. ఆ సంరంభంలో పార్వతి\nవిఘ్నేశ్వరుడికి నమస్కరించబోతూంటే,\nవిశ్వరూప మహాగణాధిపతి, “అమ్మా,\nఅమ్మా వద్దు!” అని వారిస్తూ చప్పున విశ్వ\nరూపాన్ని ఉపసంహరించుకుని, గుజ్జు\nవినాయకుడైతల్లి కాళ్ళు చుట్టేసుకున్నాడు.\n\nమానవధర్మం!\n\nవిష్ణుపురం అనే గ్రామంలో, విష్ణుశర్మ అనే పండితుడుండేవాడు. ఆయన గ్రామంలోని ఒక చిన్న గురుకులంలో గ్రామస్థుల పిల్లలకు విద్యాబుద్ధులు నేర్పుతూ సుఖంగా జీవిస్తు న్నాడు. ఆయనకు జ్ఞానశర్మ అని ఒక్కడే కొడుకు. జ్ఞానశర్మ చక్కగా చదువుకుని, గణి తంలో దిట్ట అనిపించుకుని రాజుకొలువులో ఉద్యోగిగా రాజధానిలో వుంటున్నాడు.\n\nవిష్ణుశర్మ ఉపాధ్యాయ వృత్తి కారణంగా, తనకు తాతలనాటి నుంచి వున్న పాలాన్ని స్వయంగా వ్యవసాయం చేయలేక, రాజను అనే కాపుకు సేద్యానికిచ్చాడు.\n\nఈ దంపతులకు నడివయసులో సుబుద్ధి అనే కొడుకు పుట్టాడు. అతడు పేరుకు తగ్గట్టు గానే, విష్ణుశర్మ గురుకులంలో శ్రద్ధగా చదివి యుక్తుయస్కుడయ్యాడు.\n\nఒకూడా జ్ఞానశర్మ తల్లిదుండ్రులను చూసి హౌళ్ళేందుకు భార్యాబిడ్డలతో విష్ణుపురం మచ్చాడు. అతడు రాజాస్థానంలో ఉన్నతుడువిలో ప్రండడం వల్ల, జోడు గురాలు పూన్చిన బండిలో, మెంట ఐదారుగురు నౌకర్లతో రావడం జరిగింది. ఆ పైభవం చూసిన సుబుద్ధికి, తానుకూడా రాజు కొలువులో ఉద్యోగం సంపాయించాలన్న కోరిక కలిగి, ఆ సంగతి తల్లిదుండ్రులకు చెప్పాడు.\n\nరాజను రమణమ్మలు, కొడుకు కోరిక విని విస్తుపోయారు. రాజను సుబుద్ధితో, “బాబూ, వ్యమాయం మన కులవృత్తి. అమాశం పుండ డంచేత నిన్ను విష్ణుశర్మగారి గురుకులంలో చుటి వించాను. ప్రతివాడూ ఉద్యోగమే కోరుకుంటే నేలతల్లిని సాకేదిఎవరు? చదువుకున్నాను కాబట్టి మట్టిషిసకడం అమూసు అని భావించి, ఉద్యోగం కోసం మెపరలాడకు,” అన్నాడు.\n\nతల్లి రమణమ్మకూడా, “ఉద్యోగమంటూ నిన్ను దూరంగా పంపించలేం. నేలతల్లిని నమ్ముకున్న మేము, నీతో ఉద్యోగపుటూరుకు రాలేం,” అన్నది.\n\nతల్లిదుండ్రుల మాటలు సుబుద్ధి మన స్సును మార్చలేకపోయాయి. సుబుద్ధి ఒక"
        },
        {
            "title": "మానవధర్మం",
            "page_start": 51,
            "author": "డా.జొన్నలగడ్డ మార్కండేయులు",
            "pdf_page": 51,
            "content": "రాత్రివేళచేతిసంచీలో బట్టలు సర్దుకుని, తండ్రి ధాన్యం అమ్మి దాచిన డబ్బులోంచి కొంచెం తీసుకుని, ఉద్యోగం కోసం రాజధానికి బయల్దేరాడు.\n\nతెల్లవారేసరికి సుబుద్ధి ఒక గ్రామ పాలిమేర ప్రాంతాన్ని చేరుకున్నాడు. ఆ సమయంలో, తాటి చెట్టుపైనుంచి కల్లుముంతతో దిగిన, అతడి ఈడువాడే అయిన ఒక యువకుడు సుబుద్ధిని పలకరించాడు. సుబుద్ధి వాడికేసి చిరాగ్గాచూసి, “సప్తవ్యసనాల్లో ఒకటైనకల్లును తీసే నీకు, నాతో పనేమిటి? నీ దారిన నువ్వు పో,” అన్నాడు.\n\nఅందుకు కల్లుగీత యువకుడు నవ్వి, “నా చేతిలోవున్న కల్లుముంతను చూసి అంతగా చీదరించుకోకు. నా పేరు కుశలయ్య. నేను కూడా చదువుకున్నాను. ఉద్యోగం చేస్తే సుఖాలే కాక, ఎంతో గౌరవం\n\nవుంటుందని భావించాను. కానీ, మనిషికి కొన్ని బాధ్యతలున్నాయి. అది తెలుసుకోలేక, ఇంట్లోంచి వెళ్ళిపోయాను. నాకోసం ఏడ్చి ఏడ్చి, నా తల్లిదండ్రులు గుడ్డివాళ్ళయ్యారు. ఆ విషయం తెలుసుకున్న నేను ఇంటికి వచ్చేశాను. ఇప్పుడు వాళ్ళ సంతోషం కన్నా, నాకు వేరే ఏ కోరికా లేదు,” అన్నాడు.\n\n“సరే, తాటిచెట్లెక్కడం, దిగడం, కల్లు కంపు, ఈగల ముసురు-ఇదంతా నీకు ఏమైనా మహదానందం కలిగిస్తున్నదా?” అని అడిగాడు సుబుద్ధి వెటకారంగా.\n\nదానికి యువకుడు ఏమాత్రం నొచ్చుకో కుండా, “నేను కుటుంబ ధర్మాన్ని పాటిస్తు న్నాను, అదే నాకు మహదానందం. నీ అవ సరం నీ తల్లిదండ్రులకుంటే, వెంటనే తిరిగి పో,” అన్నాడు.\n\nఆ జవాబుకు సుబుద్ధి ఒక క్షణం వెల వెలపోయి, “కుశలయ్యా! నీ మాటలెంతో ప్రబోధాత్మకంగా వున్నాయి. కానీ, కోరికలనేవి వరదప్రవాహం లాంటివి. ప్రస్తుతానికి ఆ ప్రవాహాన్ని అదుపుచేయగల శక్తి నాలో లేదు, వస్తాను!” అంటూ ముందుకు సాగాడు.\n\nఇప్పుడు సుబుద్ధికి తల్లిదండ్రులుగుర్తుకు రావడంతో, అతడిలో దిగులు మొదలైంది. మధ్యాహ్నం వరకు ప్రయాణం సాగించి, ఆకలి ప్రారంభంకావడంతో, ఒక గ్రామం సమీపంలో వున్నపూరి ఇంటిని సమీపించాడు. ఆ ఇంట్లో నడివయస్కుడొకడున్నాడు. అతడు చుట్టూ చిందరవందరగా పడివున్న ఏవో మూలికల మధ్య సగం నూరిన కల్వం పక్కన కూర్చుని, ఏదో ప్రాచీనగ్రంథంలోకి పరిశీలనగా చూస్తున్నాడు.\n\nఅతడు, సుబుద్ధి అడుగుల చప్పుడు వింటూనే తలెత్తి చూసి, “బాగా ఎండనపడి మచ్చారు. ఎక్కడికి ప్రయాణం?” అని అడిగాడు.\n\nఆ ప్రశ్నా, ఆ నడివయస్కుడి ఎత్తయిన నుదురూ, అతడిలో కనిపిస్తూన్న ప్రశాంతతా చూసి, సుబుద్ధి చలించిపోయి, తన ప్రయాణం ఎక్కడికో, ఎందుకో వివరించాడు.\n\nఅంతా శ్రద్ధగా విన్న నడివయస్కుడు, “నా పేరు గురునాధం. నా అనేఖాళ్ళు లేరు. జీవితం మీద విరక్తితో వున్న సమయంలో, ఒక సిద్ధుడు ఓదార్చి ఈ ప్రాంతానికి తీసుకు వచ్చాడు. ఆయన రచించిన వైద్యగ్రంథం ద్వారాపలు వైద్య విషయాలు తెలుసుకుంటున్నాను. ప్రస్తుతం, చూపు మందగించినవారికి చూపు తెప్పించే మూలికామందు తయారీలో వున్నాను. ఇది సిద్ధుడి అశ్రమం. ఆయన ఒక ముఖ్యమైన పనిమీద ఉదయానే బయటికి వెళ్ళారు, ఏక్షణాన అయినా తిరిగి రావచ్చు,” అన్నాడు.\n\nఒక పావుగంట గడిచేలోపలే సిద్ధుడు అశ్రమానికి తిరిగి వచ్చాడు. ఆయన, సుబుద్ధి వృత్తాంతమంతా తెలుసుకుని సేద తీరేలా భోజనం పెట్టి ఆదరించాడు.\n\nతర్వాత సిద్ధుడు, సుబుద్ధితో, “నీకు కనిపించిన కల్యాణీత కుశలయ్య గొప్ప జీవిత సత్యం చెప్పాడు. నాలాంటి సిద్ధులు, ఈ గురు నాథంలాంటి వాళ్ళు ఎక్కడున్నా సరిపోతుంది. మాకు భటబంధాలు లేవు. లోకానికుపయో గించే కొత్త విషయాలు కనుక్కోవడమే, మా పని. కుశలయ్య ధన్యుడు. తల్లినీ, తండ్రినీ, కుటుంబాన్నీ సేవించాలన్న మానవధర్మంతో, తన వృత్తిలో గొప్పతూన్ని చూశాడు. ఇందులో\n\nవున్న సత్యం నేను నిరూపిస్తాను. మనం ఆ కుశలయ్య ఇంటికి వెళ్దాం!” అన్నాడు.\n\nసిద్ధుడు, సుబుద్ధి, గురునాథం కలిసి కుశలయ్య ఇంటికి వెళ్ళారు. చూపులేని తన తల్లిదండ్రులకు, కుశలయ్య భారతం చదివి వినిపిస్తున్నాడు. అతడు వచ్చిన ముగ్గుర్నీచూసి లేచి సాదరంగా ఆహ్వానించాడు.\n\nసిద్ధుడు అతడితో, “కుశలయ్యా! నీ తల్లిదండ్రుల సేవమెచ్చదగింది. నీ కథంతా, ఇదిగో ఈ సుబుద్ధివల్ల తెలిసింది. నీ తల్లిదండ్రులకు వెంటనే చూపు తెప్పించగలిగే మూలికామందు తెచ్చాను. మీ మనసుల్లో, వీరికి చూపు రావాలని కోరుకుంటూ, కళ్ళకు ఈ మందు పూయండి!” అని, ముందుగా గురునాథానికి మందున్నచిన్నభరిణెఇచ్చాడు.\n\nగురునాథం దాన్ని కళ్ళకద్దుకుని, “సిద్ధ గురువర్యులు చెప్పినవిధంగా, నేనీమందు\n\nతయారుచేశాను. ఇన్నాళ్ళకు మందు ప్రభా వాన్ని పరీక్షించే అవకాశం వచ్చింది. మీకు చూపువస్తే నా జన్మ ధన్యమవుతుంది!” అంటూ, కుశలయ్య తల్లిదండ్రుల కళ్ళకు మందు పూశాడు.\n\nనాలుగైదు నిమిషాలు జరిగినా వాళ్ళకు చూపురాలేదు. తర్వాత సుబుద్ధిని ప్రయ త్నించమన్నాడు సిద్ధుడు.\n\nఅప్పుడు సుబుద్ధి, “నాకు తల్లిదండ్రులంటే ప్రేమలేకకాదు. ఉన్నతస్థితిలో పుంటే, వారికానందం కలుగుతుందని ఊరు విడిచి ఉద్యోగం కోసం బయలుదేరాను. నా కోరిక మంచిదే అని భావిస్తున్నాను. ఈ మందు తప్పకుండా ఫలితాన్నిస్తుందని నమ్ముతు న్నాను,” అంటూ కుశలయ్య తల్లిదండ్రుల కళ్ళకు మందు పూశాడు.\n\nఅందుమల్లఏమాత్రుఫలితు కూపించలేదు. ఇది చూసి సిద్ధుడు చిరునవ్వునవ్వి, “వినుడి! నా అనేవాళ్ళు లేకపోయినా గురునాథంలో, తాను గొప్పవాడు కావాలన్న కీర్తికాంక్ష వుంది. గొప్పస్థితినీ, మైథాలనూ ఆశించి, ఈ సుబుద్ధి తల్లిదండ్రులకు మనస్తాపం కలిగించాడు.\n\nఇప్పుడు, ఈ కుశలయ్యద్వారా మందు ప్రయోజనకారి అవుతుందేమో చూద్దాం!” అంటూ భరిణెను కుశలయ్యకిచ్చాడు.\n\nకుశలయ్య తలవంచి సిద్ధుడికి నమస్క రించి, “దేహమిచ్చిన తల్లిదండ్రులను సేవించి, వాళ్ళకోరికలకు అనుగుణంగా నడుచుకోవడ మనే ఉత్తుమ మానవధర్మాన్ని మాత్రమే, నేను పాటించాను. బ్రతుకుతెరువుకు ధనం సంపా యించిపెట్టే ఏ వృత్తిధర్మమైనా, ఆదరించే ప్రజలుంటే ధర్మబద్ధమైనదని నేను విశ్వ సించాను!” అంటూ తన తల్లిదండ్రుల కళ్ళకు మందు పూశాడు.\n\nఅందరూ అద్భుతపడేట్టుగా కొద్దిక్షణాల్లో కుశలయ్య తల్లిదండ్రులకు తిరిగి చూపు వచ్చింది. కుశలయ్య సిద్ధుడికి తన కృతజ్ఞతలు చెప్పాడు. సుబుద్ధి చేతులెత్తి అందరికీ నమ స్కరించి, “వృద్ధులైన కన్న తల్లిదండ్రులకు, ఆనందం కలిగించడమే మానవధర్మం అని తెలుసుకున్నాను,” అని, భక్తితో సిద్ధుడి పాదా లంటి, విష్ణుపురు తిరిగివెళ్ళి, తల్లిదండ్రులు చెప్పినవిధంగా నడుచుకుంటూ సుఖంగా జీవించాడు."
        },
        {
            "title": "తెలుసు-తెలియదు",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "Sudar\n\n## తెలుసు-తెలియదు\n\nమంగళపురి రాజ్యాన్ని మాయవర్మమహారాజు పాలించేవాడు. ఆయన ముఖ్యమంత్రి హఠా త్తుగా చనిపోయాడు. ఆయన పోయాకరాజు కొత్త మంత్రిని నియమించక తానే రాజూ, తానే మంత్రి అయి శ్రద్ధగా రాజ్యపాలన చేయసాగాడు.\n\nరాజైనవాడు ప్రజల కష్టసుఖాలను స్వయంగా తెలుసుకోవాలని అంతకుముందు ఎప్పుడో విని ఉండటంచేత అతను మారు వేషం ధరించి, ఇద్దరు అంగరక్షకులను వెంట బెట్టుకుని, అప్పుడప్పుడూ ప్రజల మధ్య తిరుగుతూ ఉండేమాడు. ఇంతచేసినా రాజుకు మెదడు చాలా తక్కువ.\n\nఒక రోజున ఆ రాజు మారువేషంలో తిరుగుతూండగా, ఒక ఇంట భార్యాభర్తల మధ్య గట్టిగా వాగ్యుద్దం జరుగుతూండటం వినిపించింది. రాజు చప్పుడు కాకుండా గోడ చాటుకు వెళ్ళి వాళ్ళ మాటలను జాగ్రత్తగా వినసాగాడు.\n\n“ఛీ, ఛీ! ఏం పని చేశావు? నీకు తెలీదని ముందే చెపితే, నేనే చేసేవాణ్ణిగా?” అన్నాడు భర్తకోపంగా.\n\n“అనవసరంగా రాద్ధాంతం చేయకండి. మీకేమి తెలుసు? ప్రతిదీ తెలుసు, తెలుసు అంటారే గాని, నేను కన్న పసిపాపకు తెలిసి నంత కూడా మీకు తెలీదు,” అన్నది భార్య మరింత కోపంగా.\n\n“నోరుముయ్యి! నీకేమన్నా తెలిస్తేగద నీ పాపకు తెలిసి ఏడిచేది? ఈ ముష్టిపని కూడా నాకు తెలీదనా నీ ఉద్దేశం? నన్ను గురించి నువ్వు ఏమనుకుంటున్నావో ఏమో! అవకాశం దొరికితే ఈ రాజ్యాన్ని ఏలేపాటి తెలివి ఉన్నది నాకు,” అన్నాడు భర్త.\n\nఈమాట చెవిని పడగానే రాజు బాధతో చెప్పలు మూసుకుని తిన్నగా ఇంటికిపెళ్ళాడు. తీవ్రంగా ఆలోచించి మర్నాడే ఆయన ఒక శాసనం అమలు పరిచాడు. ఆ శాసనం ప్రకారం రాజ్యంలో ఏ ఒక్కడూ తనకు ఏదైనా\n\nతెలుసునని అనరాదు. “నాకు తెలుసు”\nఅని ఎవరన్నా అన్నారో, వారు కఠినంగా\nశిక్షించబడతారు.\n\nఈ శాసనంతో ప్రజలకు పెద్దచిక్కే వచ్చింది.\n“ఎలాంటి శిక్షపడుతుందో ఏమోనని భయ\nపడి వాళ్ళు ప్రతిదానికీ “తెలియదు,” అనుటం\nఅలవాటు చేసుకున్నారు.\n\nఇలా ఉండగా ఆ రాజ్యంలోకి ఎవరో\nఇద్దరు వేరేదోశంవాళ్ళువచ్చారు. తాముఎవరిని\nపలకరించినా, “తెలీదు, మాకు తెలీదు,”\nఅనేజవాబు రావటం వాళ్ళు గుమనించి ఆశ్చర్య\nపోయారు.\n\nవాళ్ళు ఒకచోట కొంతమందిని సమీపించి,\n“ఏది అడిగినా ప్రతి ఒక్కరూ, తెలియదంటా\nరేమిటి?” అని అడిగారు.\n\n“తెలియదండీ, మా కేమీ తెలియదు.\nమీరు అడిగేసంగతి ఏదీ మాకు తెలియదు,”\nఅన్నారు అక్కడి వాళ్ళు.\n\n“ ఇదేం దేశంరా, పాడుదేశం. ఎవరిని\nఏమడిగినా, తెలీదు, తెలీదంటారూ!” అని\nఆ ఇద్దరు విదేశీయులూ తమలో తాము\nఅనుకున్నారు.\n\nఇదంతా జరిగేటప్పుడు రాజు మొదటి\nనుంచీ అక్కడే మారువేషంలో వాళ్ళను\nఅనుసరించి వెళ్ళి ప్రజలు అన్నమాటలూ,\nవిదేశీయులు తమలో తాము అనుకున్న\nమాటలూ కూడా విన్నాడు.\n\nఅందుచేత రాజు మర్నాడు తెల్లవారగానే\nఇంకో శాసనం జారీ చేశాడు. దేశంలో ఎవరూ\nఎలాంటి పరిస్థితిలోనూ “తెలియదు” అనే\nమాట అనరాదు! అలా అన్నవాళ్ళు కఠిన\nశిక్షకు గురి అవుతారు.\n\nఇప్పుడు రాజ్యంలో “తెలుసు” అనేమాట\nగాని, “తెలియదు” అనేమాటగాని వినిపించ\nరాదు. దాంతో ప్రజల నోళ్ళు కట్టేసినట్టయి\nపోయింది.\n\nఇదంతా విదేశీయులు ఉండగానే జరిగింది, కుకవాళ్ళపని బొత్తిగా పాడైపోయింది. వాళ్ళు రాజుగారి దర్శనం కోసం వచ్చి, ఈ విషయంగా రాజుగారికొక లేఖ పంపారు. అందులో ఇలాఉంది:\n\n“మహాప్రభూ, మేము మరొకదేశం నుంచి వచ్చిన యాత్రికులం. మీరు చేసిన నిషేధాజ్ఞల మూలాన మాకు ఎవరితోనూ నోరు తెరిచే అవకాశం లేకుండా పోయింది. విదేశస్థులం కావడంచేత ఇదిమాకుచాలా బాధగా ఉన్నది. అయినా, మీరు ఇలాటి నిషేధం పెట్టటానికి తగిన మూలకారణం ఏదో ఉండి ఉంటుంది. దయతలిచి దాన్ని మీరు మాకు తెలిపినట్టుయితే ఇప్పుడేర్పడిన పరిస్థితిని తప్పకుండా చక్కబరచగలమని మనుచేసుకుంటున్నాం.”\n\nఆ లేఖను చదివిన రాజుగారు విదేశీయులను మెంటనేలోపలికిపిలిపించి, తానుమొదట విన్న భార్యాభర్తుల సంభాషణ గురించి వారికి చెప్పాడు.\n\n“ఆ భార్యాభర్తులు ఏసందర్భంలో అలా మాట్లాడుకున్నారో అది తెలుసుకోవటం అవసరం,” అన్నారు విదేశీయులు.\n\nరాజు మారువేషం వేసుకుని, కొత్తవాళ్ళను వెంటబెట్టుకుని, తిన్నగా భార్యాభర్తులుండే ఇంటికి వెళ్ళాడు. తలుపు తట్టి ఇంటి మగ వాడిని పిలిచి, “నువ్వు ఇటీవల నీ భార్యతో, నీకు అన్నీ తెలుసుననీ, రాజ్యం ఏలటం కూడా తెలుసుననీ అన్న సంగతిగుర్తున్నదా?” అని ప్రశ్నించాడు.\n\n“నా ఇంటిని ఏలటమేనాకుచాతకాలేదు, రాజ్యం ఎక్కడఏలి ఏడుస్తాను? నా భార్యమంట పాడుచేస్తే మాటవరసగా అన్నాను. చాతావాతా గాని మనిషి అస్తమానమూ, ‘నీకేమీ తెలీదు, నీకేమీ తెలీదు,’ అంటుంటే ఎలా ఉంటుంది మీరేచెప్పండి,” అన్నాడు మగవాడు విసుగొ.\n\n“చూశారా, మహాప్రభూ! సామాన్యప్రజలు మాటవరసగా అనే ప్రతిమాటా పట్టించుకుంటే ఎంత ఇబ్బందో? మీకీపాటి చెప్పే మంత్రులైనా లేకపోయారా?” అని విదేశీయులు రాజుతో అన్నారు.\n\nలేదు అన్నట్టురాజు తల అడ్డంగా ఊపాడు. వాళ్ళుమంత్రులుగా పనిచెయ్యటానికి ఒప్పుకున్నారు. తరవాత రాజ్యపాలన సవ్యంగా సాగి పోయింది.\n\nదొంగ దామోదరుడు\n\nకోసలరాజ్యంలోని ఒకనగరంలో, దామోదరు డనే దొంగ వుండేవాడు. వాడు యువకుడు. దొంగతనాలు చేయడంలో గొప్పనేర్పరి. ఎటు వంటి ఇంటి తాళాన్నయినా అవలీలగా తెరవ గలిగేవాడు. ఏమాత్రం చప్పుడు కాకుండా పిల్లిలా పాంచి నడవడం, ఎంతటి చీకటిలోనూ, ఏ వస్తువు ఎక్కడ వున్నదో గుర్తించగలగడం వాడి ప్రత్యేకత.\n\nఅంత చిన్నవయసులోనే చోరకళలో వాడు కనబరిచే నైపుణ్యం చూసి, దొంగల ముఠాలో ఆడపిల్లలున్న తండ్రులు మా అమ్మాయిని పెళ్ళాడమంటూ అడిగేవారు. దానికి వాడు, “రాజుగారి ఖజానా కొల్లగొట్టాలన్నది, నా ప్రతిజ్ఞ! అది నెరవేరేవరకూ, ఈ పెళ్ళిసంగ తులు నా దగ్గర తేకండి,” అనేవాడు.\n\nదామోదరుడు కలిసి తిరిగే దొంగల గుంపులో సూరనందుడనే ముఖ్యుడొకడు ఉండేవాడు. ఒకసారి వాడు, ఈ సూరనందుడి కూతురు గౌరి అనేదాన్ని చూడడం జరిగింది.\n\nఆ పిల్ల చక్కనిచుక్క అందాలభరిణ. దొంగల గుంపులో అంత అందగత్తె అయిన ఆడపిల్ల మరొకతె లేదు.\n\nదామోదరుడికి గౌరిని పెళ్ళాడాలన్న బల మైన కోరిక కలిగింది. రాజుగారి ఖజానా కొల్ల గొట్టడం అంత త్వరలో అయ్యేపనికాదు! ఈ లోపల గౌరిని మరెవడైనా పెళ్ళాడేయ వచ్చు- అనుకుని, ఒకనాడు వాడు గౌరి తండ్రిని చూడబోయాడు.\n\nసూరనందుడు, వాణ్ణి వచ్చిన పనేమిటని అడిగేలోపలే, దామోదరుడు అతడికి నమ్మ స్కారం చేసి, “నా పేరు దామోదరుడు...” అంటూ ఏదో చెప్పబోయాడు.\n\nసూరనందుడు నవ్వి, “నీ పేరు దామోద రుడనీ, ఈ వయసుకే చోరవిద్యలో ఆరితేరిన వాడివనీ-ఒక్క రాజభటులకు తప్ప, మిగతా వాళ్ళందరికీ తెలిసిందే. సరే, ఇంతకూ ఈ పేదవాడింటికి ఎందుకువచ్చినట్టు?” అని అడిగాడు."
        },
        {
            "title": "దొంగ దామోదరుడు",
            "page_start": 58,
            "author": "ఎన్.శివనాగేశ్వరరావు",
            "pdf_page": 58,
            "content": "దామోదరుడు తాను వచ్చిన పనేమిటో\nచెప్పేందుకు సంశయిస్తూనే, “నేను పెళ్ళిచేసు\nకోవాలనుకుంటున్నాను,” అంటూ ఆగి\nపోయాడు.\n\nఆ జవాబుకు సూరనందుడు చిరునవ్వు\nనవ్వి, “చాలా మంచి ఆలోచన! ఇందులో\nనాసాయం ఏమన్నా కావాలా? పిల్ల ఎమరు?”\nఅన్నాడు.\n\nఈసారి దామోదరుడు ధైర్యంగా, “మీ\nఅమ్మాయి గౌరిని పెళ్ళాడాలనుకుంటు\nన్నాను,” అనేశాడు.\n\nఆ జవాబుకు సూరనందుడు ఆశ్చర్య\nపోయి, “అంటే, గౌరిని నువ్వు బాగా ఎరుగు\nదువన్నమాట! అందంలో దానికదే సాటి.\nకానీ బుద్ధిమాటకోస్తే మహాగడుసు. మనం\nనేర్చిన విద్య అంటే చిన్న చూపు. నిన్ను అల్లుణ్ణి\nచేసుకోవడం అంటే నాకు చాలా సంతోషం.\nకానీ, దాని మనుషుకూడా తెలుసుకోవాలిగదూ!”\nఅంటూ వెళ్ళి, ఇంట్లో ఏదో పని చేసుకుంటున్న\nగౌరిని పిలుచుకు వచ్చాడు.\n\nగౌరి తుడ్రిచొప్పింది విని, దామోదరుడితో,\n“నువ్వు దొంగతనంలో ఆరితేరిన వాడిచని\nఆనోటా ఈనోటా విన్నాను. అయినా అది నేను\nస్వయంగా చూడాలి కదా!. నా దగ్గరవున్న\nవిలువైన వస్తువేదైనా, నాకు తెలియకుండా\nదొంగిలించు. అప్పుడే మన పెళ్ళి!” అన్నది.\n\n“అదెంత పని!” అని దామోదరుడు\nఅక్కడినుంచి వెళ్ళిపోయాడు.\n\nరెండురోజుల తర్వాత, గౌరి పక్కఊళ్ళో\nజరుగుతున్న తిరణాల చూడాలని వెళ్ళింది.\nఆ విషయం తెలుసుకున్న దామోదరుడు,\nవేషం మార్చుకుని, ఒక తట్టలో రకరకాల\n\nలక్కబొమ్మలు పెట్టుకుని తానూ తిరణాలకు\nవెళ్ళాడు. గౌరి తిరణాలలోని వింతలూ,\nవిశేషాలూ చూడసాగింది. దామోదరుడు\nకొంచెం దూరంలో రహస్యంగా ఆమెను అను\nసరించసాగాడు. గౌరి మెడలో చంద్రహారం\nఅలంకరించుకు వచ్చింది. అది దొంగిలించి,\nతన నేర్పరితనం ఆమెకు తెలియపరచాలను\nకున్నాడు వాడు.\n\nగౌరి ఒకచోట రంగులరాట్నం చూసి, అది\nఎక్కి తిరగాలనుకున్నది. ఆ రద్దీలో గౌరి\nరంగులరాట్నం ఎక్కుతూండగా, దామోద\nరుడు ఒడుపుగా ఆమె మెడలోని చంద్రహా\nరాన్ని దొంగిలించాడు.\n\nమర్నాడు వాడు సూరనందుడి ఇంటికి\nపోయి, గౌరిని పిలిచి, “పాపం, నువ్వు చాలా\nదిగులుపడిపోయి వుంటావు! తిరణాలలో\nనీకు తెలియకుండా, నీ మెడలోని చంద్ర\n\nహారాన్ని దొంగిలించాను గదా,\" అన్నాడు ఉత్సాహంగా.\n\nఅందుకు గౌరి పకపకమంటూ నవ్వి, “తిరణాలకు నువ్వు బొమ్మలమ్మేవాడి మేషంలో రావడం, అక్కడ, నాచంద్రహారాన్ని దొంగిలించడం, అన్నీ గమనిస్తూనే వున్నాను. నువ్వు చిన్నాచితకా దొంగతనాలక్కూడా పనికిరావు. నువ్వు దొంగిలించింది పూతబంగార్పు చంద్ర హారం!” అన్నది.\n\nఆ మాటలు వింటూనే దామోదరుడు చేతిలో వున్న హారాన్ని జారవిడిచి, గిరుక్కున వెనుదిరిగి వెళ్ళిపోయాడు.\n\nగౌరి, వాడు మళ్ళీ వస్తాడేమో అని రెండు రోజులు ఎదురుచూసి, వాడు రాకపోయేసరికి, తేనే వాడింటికి వెళ్ళింది. దామోదరుడు నులక మంచం మీద కళ్ళుమూసుకుని పడుకుని వున్నాడు. గౌరి గట్టిగా చుప్పట్లు చరిచి, “ఏం, నిద్రపోతున్నావా లేక రాజుగారి ఖజానా దోచేందుకు ఏదైనా పన్నాగం వేస్తున్నావా?” అని అడిగింది.\n\nదామోదరుడు మంచం మీద లేచి కూర్చుని, “రాజువారి ఖజానా దోచడమా? ఛీ, ఛీ, నీకు తెలియకుండా, నీ మెడలోని చంద్రహారమే\n\nదొంగిలించలేకపోయాను! లోగడ ఏవో దొంగతనాలు చేశానుగానీ, కాస్త గిట్టుబాటయ్యే పెద్ద దొంగతనాలు చేసే తెలివితేటలు నాలో లేవు,” అంటూ పెద్దగా ఉస్సురుమన్నాడు.\n\nవాడి మాటలకు సంతోషించిన గౌరి, “తెలివితేటలున్నా దొంగబతుకు దినదిన గండం, నీచం!” అన్నది.\n\n“మరిబతుకుతెయువుకు, నేసేంచేయాలి?” అన్నాడు దామోదరుడు దిగులుగా.\n\nఅందుకు గౌరి చిరునవ్వు నవ్వి, “ఇక్కడికి రెండామడల దూరంలో, మా మేనమామల గ్రామం వుంది. వాళ్ళు వ్యవసాయదారులు, పెద్ద బలగం. మనం ఈ దొంగల గుంపును వదిలి వాళ్ళల్లో చేరిపోదాం. మనపెళ్ళి అక్కడే. ఏమంటావు?” అని అడిగింది.\n\nదామోదరుడు ఒక క్షణం ఆలోచించి, “నువ్వు చెప్పినదంతా నాకిష్టమే. మీ నాన్న ఏమంటాడో!” అన్నాడు.\n\n“ఇక్కడికి వచ్చేముందు, నాన్నతో అన్నీ మాట్లాడే వచ్చాను. లేమరి, వెళ్దాం,” అన్నది గౌరి.\n\nదామోదరుడు గౌరితో, కానున్న మామగా రింటికేసి బయలుదేరాడు."
        },
        {
            "title": "అజేయుడు గరుడుడు- 1 4",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "ఇదొక చందమామ కానుక!\n\n14\n\n# అజేయుడు గరుడుడు!\n\nచిత్రాలు: పాటి\n\nరాజు మహేంద్రవర్మను ఎవరో అపహరించుకుపోయారన్న వదంతి చంద్రపురిలో వ్యాపించింది. రాజు ఉన్నచోటును తాంత్రిక వేత్త నాగబంధు చెప్పగలడని ఒక భూతవెద్యుడు నరేంద్రదేవుడికి జోస్యంచెప్పాడు. నరేంద్రదేవుడు తంత్రవేత్తను చూడడానికి అడవికి వెళ్ళి ఆయన ఉన్న చోటును సమీపించాడు. వచ్చినమాళ్ళందరూ ఆక్కడి నియమాలను పాటించాలని నాగబంధు జిష్యుడు నరేంద్రదేవుడికి చెప్పాడు.\n\nనరేంద్రదేవుడికి కోపం వచ్చింది.\n\nనరేంద్రదేవుడూ, మిగతావాళ్ళూ వినేవిధంగా భూతవైద్యుడు ఒక ప్రకటన చేశాడు.\n\nభూతుమైద్యుడు నోం ద్రదేశుణ్ణి తృష్ణిపరచడానికి అతన్ని పాపకపాటు.\n\nకొంతసేపటికి ఆ ప్రాంతాన్నంతా ఒకవిధమైన పాగా అవగించింది. ఆలయంకేసి ఒక భయానక ఆకారం రాసాగింది. ఆ వ్యక్తి తలమీది రెండు మణులు పాము కళ్ళలా మెరుస్తున్నాయి. ఆయన వీపు వెనక రెండువైపులా పాముచర్మాల్లాంటి పాడవాటి వస్తాలు వేలాడుతున్నాయి.\n\nనడుముకు కట్టుకున్న వస్త్రం త్పు శరీరానికి\nముందువైపు ఎలాంటి ఆచ్చాదనా లేదు.\nఒళ్ళంతా రాసుకున్న మూలికల భస్మం\nఘాటైన వాసనలు వెదజలుతున్నది. ఆయన\nమెడ చుట్టూ రెండు సర్పాలు హారాల్లా\nచుట్టుకుని ఉన్నాయి. నరేంద్రదేవుణ్ణే\nదాటుకుని వెళుతూన్నప్పుడు తాంతికుడు\nఒక్కడణం ఆగి వికటాట్టహాసం చేశాడు.\n\nదేశాలయం కేసు విశ్వాస క్షమికత్వం అర్హుడు అన్నటివ్రయం ప్రభావం అభివృద్ధి క్షమికత్వం.\n\nనరేంద్రదేవుడు తిరిగి వచ్చినప్పుడు, ఏదో మంత్రశక్తికి లోబడినవాడిలా మౌనంగా తాంతితికుడి పాదాలకు సాప్షాంగనమస్కారం చేశాడు.\n\nఇంకావుంది\n\nLooking for a\nBirthday Gift?\n\nWhat else\nthan good old\nChandamama!\n\nCHANDAMAMA\n\nAn. ideal growth scheme for the Indian child\n\nGift an annual subscription of Chandamama,\nIndia's oldest and best-loved children's magazine.\n\nAvailable in 12 languages.\n\nAnnual subscription: Rs. 120/-  \nEnclose D.D. payable at Chennai  \n(or send money order) in favour of  \n**Chandamama India Ltd.** with the name and  \naddress of the person you are gifting it to,  \nand the language edition subscribed for.\n\nCHANDAMAMA INDIA LIMITED,\n\nNo.82, Defence Officers' Colony\nEkkatuthangal, Chennai - 600 097\nPhone : 234 7384 / 234 7399\nE-mail : chandamama@vsnl.com\n\nGet your\ncopy of\ne-Chandamama\ntoday!\n\nYou can now play games,\nonline.\n\nDon't wait, just log on to\n\nchandamama\n\norg\n\nFreebies\ntoo!\n\nhttp://www.chandamama.org\n\nPlay\n\nView\n\nRead\n\nDiscuss\n\nGames\nAnimated story books\nIndia Hypertales\nIssues\n\nAcross media,\na common tradition!\n\nవ్యాఖ్యలు\nరాయండి!\n\nఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని వ్యాఖ్యలు\nరాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు జూన్ 2002 సంచికల్లో ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\nఅభినందనలు\n\nఫిబ్రవరి 2002 సంచికల్ బహుమతి\nపాందిన వ్యాఖ్యలు పంపినవారు:\nచి.సత్యనారాయణ (టీవర్)\nవిక్వోదయ ప్రోగ్ఫూల్, బోర్గం (పి),\nనిజామాబాద్ జిల్లా-503230. (అం.ప్ర)\n\nబహుమతి పాందిన వ్యాఖ్యలు\n\nమొదటి ఫోటో : అందినది బొమ్మ!\n\nరెండు ఫోటో : ఆడుకుందాం రామ్మా!!\n\nచందమామ సంవత్సరచందా:\n\nఇండియాలో రూ. 120లు\n\nPayment in favour of CHANDAMAMA INDIA LIMITED\nNo. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 600 026 on behalf of\nChandamama India Limited. No. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097. Editor : Viswam\n\nఏట్రిల్ 2002\n\n66\n\nచందమామ"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "ఇప్పుడు మీరు కొనే ప్రతి\nమైసూర్ శాండల్ బేబీ సబ్బుబిళ్ళతో,\nఒక సబ్బుపెట్టే\n\nఉచితం!\n\nస్వచ్చమైన, స్వతస్సిద్ధమైన\nచందనం, బాదంనూనెలతో\nతయారైనదే\nమైసూర్ శాండల్\nబేబీ సబ్బు\n\nమీ పాప చర్మా\nఆరోగ్యం పళ్లు\nఎంతో శుద్ధ\nషోస్తుంది మీలాగే!\n\nమైసూర్ శాండల్ సంస్థ\nగత 80 సంవత్సరాలకు వైగా\nచందనం శ్యోతను మీ ఇళ్ళల్లోకి\nతేసుకు వస్తోంది.\n\nMysore\nSandal\n\n# Baby\nSoap\n\nEnriched with sandalwood\nand almond oils.\n\n*స్టాకులు ఉన్నంతవరకే! త్వరపడండి!\n\nమరింత పరిశుభ్రతకూ, ఆరోగ్యానికీ మైసూర్ శాండల్ బేబీ సబ్బునే వాడండి.\n\nCHANDAMAMA (Telugu) APRIL 2002\n\n(nutrine)\n\nKOKA\nNAKA\nCOOKIES\n\nThe Real Cookies\nLanguage\n\nFree!*\n\none\nFun\nWith Facts\nbook\n\n* Send 20 wrappers of Nutrine Koka Naka to Nutrine Confectionery Co. P. Ltd., P.O.Box No. : 36,B.V.Reddy Colony, Chittoor 517 001 and get one Fun With Facts book Free!\n\nIndia's largest selling sweets and toffees."
        }
    ]
}