{
    "book_id": "చందమామ_2002_03",
    "stories": [
        {
            "title": "రాక్షసుడి పుణ్యకార్యం",
            "page_start": 7,
            "author": "వసుంధర",
            "pdf_page": 7,
            "content": "ఆ జవాబుకు రాక్షసుడు ఆశ్చర్యపోయి,\n“మరి మొదటి పెళ్ళాం ఏమయింది?” అని\nఅడిగాడు.\n\nఆ ప్రశ్న వింటూనే దుష్కాముడు భయ\nపడినవాడిలా చుట్టూ ఒకసారి కలయచూసి,\n“ఆమెను గ్రామదేవతకు సైవేద్యంగా పెడితే,\nనా ఇంట కాసులవాన కురుస్తుందని, ఒక\nమంత్రగాడు చెప్పాడు. వాడు చెప్పినట్టే\nచేశాను. కాసులవాన మాత్రం కురవలేదు.\nరాజభటులు నా వెంటబడ్డారు, వాళ్ళను\nవదిలించుకుందామన్నా డబ్బు కావాలి.\nవిశాలాక్షి నాకు దక్కాలన్నా డబ్బు కావాలి.\nఅందుకే, నిన్ను నిధి చూపించమని అడుగు\nతున్నాను,” అన్నాడు.\n\n“ఒక్కసారికి, ఒక మనిషికి పునర్జీవమివ్వ\nగల శక్తి నాకున్నది. నీ భార్యను బ్రతికిస్తాను.\nనీ కష్టాలన్నీ తీరిపోతాయి, సరేనా?” అన్నాడు\nరాక్షసుడు.\n\n“నా భార్య బ్రతికితే విశాలాక్షిని పెళ్ళి\nచేసుకోవడం కుదరదు. అందుకే నాకు నిధి\nకావాలి. ఆ డబ్బుతో అందర్నీ నా అదుపులో\nవుంచుకోగలను,” అన్నాడు దుష్కాముడు.\n\n“ఓరి దుర్మార్గుడా! నువ్వు మనిషివేకానీ,\nనాలాంటి రాక్షసుడికంటే అధముడిలా\nఉన్నావు! నిన్ను మంచిగా మార్చాలని, నా\nప్రయత్నం నేను చేశాను. మంచి మనిషికి\nసాయపడితేనే, నేను పుణ్యకార్యం చేసి\nనట్లు మరి! ఈ రోజుకిక నాకు పుణ్యకార్యం\nచేసే అవకాశం లేదు. మరొక రోజుకు ఎదురు\nచూస్తూ, ఈ రోజుకు నిన్ను మింగి నాఆకలి\nతీర్చుకుంటాను!” అంటూ రాక్షసుడు,\nదుష్కాముణ్ణి నోట్లో వేసుకుని గుటుక్కున\nమింగాడు.\n\nమరుక్షణం ఆ బుషీశ్వరుడు, రాక్షసుడి\nముందు ప్రత్యక్షమై, “దుష్కాముడివంటి\nనీచుణ్ణి మింగి ఒక మంచికార్యం చేశావు.\nఆ విధంగా ఇటీవలి కాలంలో నీకు తెలియ\nకుండానే, నీవెన్నో పుణ్యకార్యాలు చేశావు.\nకానీ, ఈ రోజు నువ్వు చేసిన పుణ్యకార్యం\nఅన్నింటి కంటే గొప్పది! ఇక నీకు రాక్షస\nజన్మ నుంచి విముక్తి లభించింది. త్వరలోనే\nనువ్వు మంచి మనిషిగా జన్మించగలవు—\nధన్యుడివి!” అని చెప్పి ఆశీర్వదించి అంత\nర్థానమయ్యాడు."
        },
        {
            "title": "కుక్కలకు సన్మానం",
            "page_start": 9,
            "author": "కుమారి కుంతల",
            "pdf_page": 8,
            "content": "# కుక్కలకు సన్మానం\n\nరాజుగారిని కుక్క కరిచింది. క్రితం రోజు రాత్రి రాజుగారు మారువేషంలో, నగరసంచారానికి బయలుదేరినప్పుడు, ఈ దుర్ఘటన జరిగింది.\n\nగుబురు మీసాలు, పెద్దతలపాగా, నుదుటిపై పెద్ద పులిపిరికాయతో, వీధిలో నడిచిపోతున్న రాజుగారిని దొంగలా భావించి, ఒక ఊరకుక్క ఆయనపై దాడిచేసి కాలును కరిచింది. రాజుగారు ఏదోవిధంగా అక్కడినుంచి తప్పించుకుని, రాజభవనం చేరాడు.\n\nరాత్రికి రాత్రే వైద్యులు వచ్చి, కుక్కకాటుకు చికిత్స ప్రారంభించారు. ప్రమాదం తప్పిపోయింది.\n\nతెల్లవారుతూండగా ఈ వార్త తెలిసిన సైన్యాధికారి, భయంతో గజగజ వణికిపోతూ, పరుగుపరుగున రాజభవనం చేరాడు. బిక్కమొహం మేసుకుని, రాజుగారి ఎదుట నిలబడి, “మన్నించండి, ప్రభూ! ఊరకుక్కల్ని ఎప్పటికప్పుడు పట్టి చంపవలసిన బాధ్యత సైనికులకప్పగించాను. కానీ పారబాటు జరిగింది. వెంటనే స్వయంగా నేనే బయలుదేరి, రాజ్యంలో ఊరకుక్క అనేదే లేకుండా చేస్తాను,” అన్నాడు.\n\nరాజుగారు నవ్వి, “నీకు భుజబలమే కానీ బుద్ధిబలం లేదయ్యా! ఒక కుక్క నన్ను కరిచిందని రాజ్యంలోవున్న కుక్కలన్నింటినీ చంపుతానంటావా! అయినా, ఇందులో ఆ కుక్క తప్పేముంది. నా మారువేషం చూసి నన్ను దొంగనుకుంది, కరిచింది. నిజానికి దొంగల్ని పట్టుకోవడం కూడా సైనికుల పనే. అంటే, మనరాజ్యంలో సైనికుల పనికూడా కుక్కలే చేస్తున్నాయన్నమాట. అటువంటప్పుడు, ఆ కుక్కలకు సన్మానం చేయాలి గానీ, శిక్షించడం తప్పుకాదా!” అన్నాడు.\n\nఅవమానంతో తల వంచుకున్న సైన్యాధికారి, నగరంలో కాపలాను కట్టుదిట్టం చేసి, ఊరకుక్కలు కనబడకుండా చేశాడు.\n\n— కుమారి కుంతల\n\nమీకు ఒక క్విజ్\n\n# సిమిలిపాల్\n\nఒకే ప్రాంతంలో దాదాపు వందపులులను చూడాలని ఉత్సాహపడుతున్నారా? అలా అయితే మీరు వెళ్ళ వలసిన చోటు సిమిలిపాల్ నేషనల్ పార్క్! 'ప్రాజెక్ట్ టైగర్' అనే పులుల రక్షణాపథకం కింద ఏర్పాటు చేయబడిన తొలి జాతీయోద్యానాల్లో ముఖ్యమైనది సిమిలిపాల్ నేషనల్ పార్క్. ఇది ఒరిస్సాలోని మయ్యూర్భంజ్ జిల్లాలో ఉంది. దాదాపు 2,750 చ.క.మీ. విస్తరించి ఉన్న ఈ పార్క్ సందర్శకులకు కనులవిందు చేస్తుంది.\n\nసువిశాలమైన ఈ ప్రాంతంలో రకరకాల భూప్రదేశాలు, విభిన్నమైన ఎత్తుపల్లాలూ ఉన్నాయి. ఈ ప్రాంతంలో దాదాపు 12 నదులు ప్రవహిస్తున్నాయి. ఒకచోట ఉన్న శీతోష్ణస్థితి మరొకచోట ఉండటం లేదు. అంతటి విశాలమైనది ఈ ప్రాంతం. ఇలాంటి విచిత్ర వాతావరణం వల్ల ఇక్కడ రకరకాల జంతుజాలం నివసించడానికి అనుకూలంగా ఉంటున్నది.\n\nవన్యప్రాణులపట్ల ఆసక్తిగలవారు ఇక్కడున్న చిరుతపులులూ, ఏనుగులూ, మొసళ్ళూ, అసం ఖ్యాకమైన సర్పజాతులూ-మొదలైనవాటిని చూసి ముగ్ఘులుకాగలరు. పక్షుల అభిమానుల మాటేమిటి అంటారా? సిమిలిపాల్లో దాదాపు 2300 జాతుల పక్షులు ఉన్నాయి. అందువల్ల వెళ్ళేప్పుడు 'బైనాకు లర్స్' తీసుకుని మరీ బయలుదేరండి!\n\nప్రకృతిసౌందర్యం పట్ల ఆసక్తి ఉన్నవారు మన కేమీలేదా అని నిరుత్సాహపడనవసరం లేదు. ఎటు మైపు చూసినా కనిపించే కొండలూ, కోనలూ, లోయలూ, జలపాతాలూ ప్రకృతి అభిమానులను అలరించి మురిపిస్తాయి.\n\nసిమిలిపాల్ నేషనల్ పార్క్‌లో బరేహిపాణి జలపాత సమీపంలోనూ; జొరాండా, చహాలా నవానా మొదలైన ప్రాంతాలలోనూ బసచేయడానికి తగిన వసతి సౌకర్యాలు కల్పించబడి ఉన్నాయి.\n\nమీకు ఒక క్విజ్\n\n14- ఏళ్ళ లోపు పిల్లలకు\n\nపోటీ: 7\n\n1. మనదేశంలో ఎన్ని పులుల సంరక్షణా నిలయాలు (టైగర్ రిజర్వ్స్) ఉన్నాయి?\n\n2. సిమిలిపాల్ నేషనల్ పార్క్‌లో ఒక మొసళ్ళ పెంపక కేంద్రం ఉంది. అది ఎక్కడ ఉందో తెలుసా?\n\n3. ఒరిస్సాలో మహానది తూర్పుకనుమలను దాటు కుని ప్రవహించే చోట ఉన్న 'అభయారణ్యం' పేరేమిటి?\n\nమీ సమాధానాలను చుక్కలతో చూపినచోట స్పష్టంగా రాసి, కూపన్‌ను నింపీ ఎంట్రీలను కింది చిరునామాకు పంపండి:\n\nOrissa Tourism Quiz Contest\nChandamama India Limited\nNo.82, Defence Officers Colony\nEkkatuthangal, Chennai - 600 097\n\nపేరు\n\nవయసు\n\nచిరునామా\n\nపిన్\n\nఫోన్\n\nWinners picked by Orissa Tourism in each contest will be eligible for 3 days, 2-night stay at any of the OTDC Panthanivas, upto a maximum of four members of a family. Only original forms will be entertained. The competition is not open to CIL and Orissa Tourism family members. Orissa Tourism, Paryatan Bhaven, Bhubaneswar - 751 014. Ph: (0674) 432177, Fax : (0674) 430887, e-mail : ortour@sancharnet.in. Website : Orissa-tourism.com"
        },
        {
            "title": "మాయాసరోవరం-2",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "# మాయాసరోవరం\n\n## 2\n\n[జయశీలుడు ఒక రాత్రివేళ ఆర్తనాదాలు విని నిద్రలేచి, శ్మశానంలో ఒక వింత ఆకారం తల నరికి, సిద్ధసాధకుణ్ణి రక్తించాడు. తరవాత అతడు దాపులనున్న ఒక ఇంటికి వెళ్ళి, ఆ ఇంటి యజమానురాలైన వృద్ధురాలితో మాట్లాడుతూండగా, హిరణ్య నగర రక్షకుడు, ఇద్దరు మనుషులతో వచ్చి, తలుపు తెరవమంటూ కేకపెట్టాడు. తరవాత-]\n\nవృద్ధురాలు తలుపుదగ్గరకు పోయి ఆగి, జయశీలుణ్ణి, “నాయనా, నీవేదైనా పెద్దనేరం చేసి తప్పించుకోవడానికి, రాజభటులకు దొరక్కుండా పారిపోతున్నవాడివి కాదుగదా?” అని అడిగింది.\n\n“అమ్మా, అలాంటి నేరం ఏమీ చెయ్యలేదు. బతుకుతెరువు కోసం దేశాలు పట్టుకుని తిరుగుతున్నవాణ్ణి, అంతే!” అన్నాడు జయశీలుడు.\n\nవృద్ధురాలు తృప్తిగా తలాడించి గడితీసి, తలుపులు బార్లా తెరిచింది.\n\nనగర రక్షకుడు ద్వారందగ్గరే ఆగి, “అమ్మా కాటికాపరి పెద్దకొడుకూ, ఒకసిద్ధసాధకుడూ తగవుపెట్టుకున్న కారణంగా నేను రావలసి వచ్చింది. ఇంతకు ముందు మీ ఇంటికి ఎవరైనా యువకుడు- నడుముకు కత్తితో, వచ్చాడా?” అని అడిగాడు.\n\nఆ వెంటనే జయశీలుడు బయటికి వచ్చాడు. అతణ్ణిచూస్తూనే కాటికాపరి కొడుకు కీమమంటూ వింతగా అరిచి, “అయ్యా, ఇతడే చచ్చిబతికిన నా తండ్రి తల నరికినవాడు!” అన్నాడు.\n\nసిద్ధసాధకుడు అతడికేసే కోపంగా చూస్తూ, “ఒరే, వెధవా! చచ్చిన మనిషి తిరిగి బతకడం ఎక్కడైనా కద్దా? ఈ యువకుడు చంపింది, తన అమోఘశక్తులు గల కత్తితో నీ తండ్రి\n\n‘చందమామ’\n\nనావేశించిన కాలుణ్ణి. ఆ సంగతి దాని నోటంట\nనేనిన్నాను,\" అన్నాడు.\n\nనగరరక్షకుడు, వాళ్ళిద్దర్నీ కోప్పడి, తనకేసి\nతలతిప్పేంతలో జయశీలుడు, “అయ్యా,\nనాపేరు జయశీలుడు, అమరావతి నగరువాణ్ణి.\nశ్మశానంలో ఒక వికృతాకారుడు, నా మీద కల\nబడబోయేంతలో, ఆత్మరక్షణకోసం అతడి తల\nనరకవలసి వచ్చింది,\" అన్నాడు.\n\n“నువ్వు కాలకాలుడి తలకాదు నరికింది,\nనా తండ్రి తల! ఆయన ఉదయంపూట\nచనిపోయినట్టు అందరూ అనగా శ్మశానానికి\nతీసుకువచ్చాను. కట్టెలకోసం నేను దూరంగా\nపోయిన సమయంలో ఏదేవత దయవల్లనో\nఆయన బతికాడు. నేను తిరిగి జ్ఞూ, నువ్వా\nయనతల నరకటం చూశాను,\" అన్నాడు కాటి\n'కాపరి కొడుకు కోపంగా.\n\n“ఒరే ఆ శవం ఎవరిదో కూడా చూడకుం\nడానే, నేను నా ముత్రశక్తితో, దానిలోకి కాలుణ్ణి\n\nఆవాహన చేశాను. అప్పుడు, శవానికి ప్రాణం\nవచ్చింది. కాలుడి ధాటికి తట్టుకోలేక నేను\nపారిపోతూండగా, ఈ వీరయువకుడు వచ్చి,\nకాలుడితలనరికి నన్ను కాపాడాడు,” అన్నాడు\nసిద్ధసాధకుడు మరింత కోపంగా.\n\nనగరాధికారి చిన్నగా నవ్వి, జయశీలు\nడితో, “నీ పేరు జయశీలుడని కదా చెప్పావు?\nసరే, ఈ ఇద్దరూ నాలుగైదు గంటల నుంచి\nఇలా అర్థం లేకుండా మాట్లాడుతూ, నువ్వు\nతల నరికినవాడెవడో అంతుబట్టకుండా నా\nమతి చెడగొడుతున్నారు. ఇందులో ఏదో ధర్మ\nసూక్ష్మం వున్నట్టు, నాకనుమానం కలుగు\nతున్నది. సరే, అంతా మంత్రిగారే చూసుకుం\nటారు. ఇక నా వెంట రా!” అంటూ నగరరక్ష\nకుడు అక్కడి నుంచి బయలుదేరాడు.\n\nవాళ్ళు రాజభవనాన్ని సమీపిస్తున్నంతలో,\nమంత్రి అప్పుడే రాజభవనంలో ప్రవేశించ\nబోతున్నాడు. నగర రక్షకుడు, ఆయనకు\nనమస్కరించి జరిగినదంతా పూసగుచ్చినట్టు\nవివరించాడు.\n\nఅంతా శ్రద్ధగా విన్న మంత్రి కొంచెంసేపు\nఆలోచించి, “వైద్యుడూ, బంధువులూ,\nఅంతా చచ్చిపోయినట్టు నమ్మిన కాటికాపరి\nతిరిగి బతకడం అసంభవం. సిద్ధసాధకుడు\nచెప్పినట్టు, వాడి శరీరంలో ఏ కాలుడో ప్రవే\nశించి వుండాలి. ఏమైనా వాడికి ప్రాణం వచ్చి,\nలేచి నడిచాడు గదా? అలాంటివాణ్ణి, ఈ యువ\nకుడు తల నరికాడు. అంటే హత్య చేసినట్టే\nగదా! కాని...” అంటూ ఆగి, ఏం అనేందుకూ\nతోచక తల పంకించసాగాడు.\n\nఅది అమాశంగా తీసుకుని జయశీలుడు,\n“అయ్యా, తమకు తెలియని ధర్మంకాదు.\n\nఆత్మరక్షణా ప్రయత్నంలో ప్రత్యర్థిని చుపడు\nనేరంకాదు గదా!” అన్నాడు.\n\n“అవును, అమాటా నిజమే!” అన్నాడు\nమంత్రి, తలమీది నుంచి పెద్దభారం దిగి\nపోయినూడిలా పెద్దగా నిట్టూరుస్తూ.\n\nతర్వాత, ఆయన వాళ్ళను అక్కడే ఉండ\nమని చెప్పి, రాజుగారిని చూడబోయాడు.\nఆ సమయంలో కనకాక్షరాజుగారితో, సేనాని\nకొడుకు మంగళవర్మ మాట్లాడుతున్నాడు.\nమంత్రిని చూడగానే రాజు, “మహామంత్రి!\nమంగళవర్మ, యువరాజునూ, యువరాణినీ\nవెతకబోతానని, అనుమతి అడుగుతున్నాడు,\nనీ సలహా ఏమిటి?” అని అడిగాడు.\n\n“మహారాజా! ఈ పనికి మంచి సాహసంతోపాటు, ఏవో అలౌకికశక్తుల సహాయం కూడా గల జయశీలుడనే యువకుడు దొరి కాడు. అతడు ధరించిన కత్తికి ఏవో అమోఘశక్తులున్నవట!” అని చెప్పాడు మంత్రి.\n\nకనకాక్షరాజు ఆలోచనలో పడ్డాడు. మంగళమ్మకు, మంత్రిమీద ఎక్కడలేని కోపంచ్చింది. అతడు కటువుగా, “అయ్యా, ఈ జయశీలుడనే అతడు గొప్ప కులీనుడేనా? ఆ సంగతి తేల్చుకోవాలి. మహారాజుగారు, యువరాణినీ, యువరాజునూ వెతికి తెచ్చినూరికి, అర్ధరాజ్యం ఇస్తామని ప్రకటించారు. అందుకతడు అర్హుడేనా?” అని అడిగాడు.\n\nఈ అసందర్భపు ప్రశ్నకు మంత్రి చిరాకు\nపడుతూ, “యువరాజునూ, యువరాణినీ\nఅపహరించుకుపోయిన వాళ్ళు, మానవులో,\nదానుపలో, దేశాలో కూడా తెలియదు. అలాంటి\nపరిస్థితుల్లో వారిని వెతికి తెచ్చినవాడు ఎంత\nశక్తివంతుడై వుంటాడు! అలాంటివాడు\n\nమహారాజుగారు ప్రకటించిన అర్ధ రాజ్యానికి\nఎందుకర్యుడు కాడు?” అన్నాడు.\n\n“అతడి కత్తికి అమోఘశక్తులున్నమాట\nనమ్మదగిందేనా? ఒకసారి ఇవ్వమనండి,\nపరీక్షించి చూస్తాను,” అన్నాడు మంగళవర్మ.\n\n“బావుంది!” అంటూ కనకాక్షరాజు తల\nవూపి, మంత్రితో, “జయశీలుడి కత్తిని పరీ\nక్షించేందుకు మంగళవర్మకు ఇప్పించండి.\nశక్తిగలదైతే, ఆ యువకుడికి గొప్ప బహు\nమానం ఇచ్చి, మన ఆస్థానంలోనే ఉద్యోగం\nఇద్దాం,” అన్నాడు.\n\n“ఏలాంటిపరీక్ష పెడదాం, మహారాజా?”\n\nఅని అడిగాడు మంత్రి.\n\n“మన మృగశాల అధికారితోపెప్పి, బోనుల్లో\nవున్న రెండు పెద్దపులులను తెప్పించండి.\nమంగళవర్మ అమోఘశక్తులగల కత్తిని పట్టు\nకుని, బోనుల్లో నుంచి బయటకు వచ్చిన\n\nపులుల్ని ఎదుర్కొంటాడు,\"అన్నాడు కన\nకాక్షరాజు.\n\nమంత్రి సంగతి చెప్పగానే, జయశీలుడు\nసంతోషంగా తన కత్తిని మంగళవర్మకు\nఇచ్చాడు. క్షణాలమీద పులులున్న బోనులు\nతెప్పించబడి చుట్టూ పది అడుగుల ఎత్తున్న\nప్రాకారం గోడలమధ్య పెట్టబడినై. మృగ\nశాలాధికారి, మంగళవర్మను హెచ్చరించి,\nపైనుంచి బోనుల తలుపులు ఎత్తి, రాజూ,\nమంత్రి, జయశీలుడూ వున్న ప్రాకారం\nమీదికి వెళ్ళాడు. పులులు రెండూ భయం\nకరంగా అరిచి, మంగళవర్మకేసి రాసాగినై.\nసేనాని కొడుకు మంగళవర్మ, ఖడ్గ, ధనుర్వి\nద్యల్లాంటివి నేర్చినూడే. కానీ, రెండు పులులు\nనోళ్ళు తెరిచి, కోరలు చాచి గర్జిస్తూ తనకేసి\nరావడం చూస్తూనే, అతడికి ఎక్కడలేని భయం\nపట్టుకున్నది.\n\nమంగళవర్మ భయకంపితుడయ్యాడనీ,\nఆ భయంవల్ల కనీసం ఆత్మరక్షణకైనా కత్తిని\nఉపయోగించలేకపోవచ్చనీ, అనుమానిం\nచిన జయశీలుడు, ప్రాకారం పైనుంచి,\n“మంగళవర్మా! నీ చేతిలోనిది అమోఘ\nశక్తులు గల ఖడ్గం. భయపడకు!” అని\nకేకపెట్టాడు.\n\nఆ మరుక్షణం పులుల్లో ఒకటి మంగళ\nవర్మ మీదికి దూకి పంజాతో అతడి భుజం\nమీద దెబ్బకొట్టింది. మంగళవర్మ గట్టిగా\nఅరిచి, తనకెలాగూ చావుతప్పదన్న తెగువతో\nకత్తి ఎత్తి పులిని గుండెల్లో పొడవబోయాడు.\nకాని గజగజ వణుకుతున్న అతడి చేతి\nనుంచి కత్తి జారి కిందపడింది.\n\nరానున్న ప్రమాదాన్ని గ్రహించిన సిద్ధ\nసాధకుడు, “వీర యువకా, జయశీలా”\nఅంటూ పెద్దగా అరిచాడు.\n\nవెంటనే జయశీలుడు గట్టిగా చప్పట్లు\nచరుస్తూ, పదడుగుల ఎత్తున్న ప్రాకారం\nమీదినుంచి పిడుగుపాటులా పులుల\nముందుకు దూకుతూనే, కిందపడి వున్న\nకత్తిని చేతికి తీసుకున్నాడు.\n\nఇది చూసిన కనకాక్షరాజు అబ్బురపడి\nపోతూ, మంత్రీకేసి తలతిప్పి, “ఎంత సాహసం!\nఏమిధైర్యం! సాహసవీరుడైన ఇలాంటి\nయువకుడి సాయంవుంటే, యువరాజూ,\nయువరాణీ తిరిగి మనకు లభించే అవకాశం\nవున్నది,” అన్నాడు.\n\nఈ లోపల జయశీలుడు నేలను కాళ్ళతో\nఒకసారి గట్టిగా తాటించి, “ఏయ్!” అంటూ\nఅరిచి ప్రాకారం గోడకేసి పారిపోతున్నవాడిలా\nవెనక్కు నాలుగడుగులు వేశాడు. పులుల్లో\n\nఒకటి రెచ్చిపోయి, అతడికేసి ముందుకు దూకింది. అదే అదనుగా జయశీలుడు ముందుకొక అడుగువేసి, పులి గుండెల్లో కత్తిని బలంగా గుచ్చాడు.\n\nఆ దెబ్బకు కిందపడి గిలగిల కొట్టు కుంటున్న తనతోటి పులిని చూసి, రెండవ పులి ఒక్కొక్క అడుగే వెనక్కు వేస్తూ, తెరిచి వున్న బోనులోకి బాణంలా పోయి పడింది. ప్రాకారంపై నుంచి కనకాక్షరాజుతోపాటు అందరూ హర్షధ్వానాలు చేశారు.\n\nమంగళవర్మ అప్పటిగాని మూసిన కళ్ళు తెరవలేదు. అతడు చచ్చిపడివున్న పులినీ, బోనులోకి పోయి కోపంగా గుర్రుపెడుతున్న పులికేసీ ఓమారు చూసి, తలపైకెత్తి కనకాక్ష రాజుతో, “మహారాజా, ఈ కత్తికి అమోఘశక్తు లున్నమాట నిజం! దురదృష్టవశాత్తు, అది నా చేతినుంచి జారి కిందపడింది. అందువల్ల దాని శక్తిని నేను నిర్ణయించలేకపోయాను.\n\nజయశీలుడు ఆ పని గొప్పగా చేశాడు,” అన్నాడు.\n\n“లెస్స పలికితివి, మంగళవర్మా! అదృష్టు వంతుడివి. భుజంమీద తగిలింది చాలా స్వల్ప గాయంలా వుంది,” అంటూ మంత్రి ధర్మమిత్రుడు చిన్నగా నవ్వాడు.\n\n“నేను ముందే చెప్పాను. ఆ కత్తిని కాలుడు స్వయానా దీవించి, జయశీలుడికి ఇచ్చాడు. దానితో కావాలనుకుంటే- అంతో ఇంతో నా సాయంకూడా వుంటే ప్రపంచాన్నే జయించగలడు!” అన్నాడు సిద్ధసాధకుడు పరమానందభరితుడైపోతూ.\n\n“కానీ, అంత శక్తులుగల కత్తే, మంగళ వర్మచేతిలో వుండగా పులిని కూడా చంపలేక పోయింది!” అన్నాడు కనకాక్షరాజు చిరాకు పడుతున్నట్టు.\n\nమంత్రి ధర్మమిత్రుడు ప్రాకారం మీది నుంచి వంగి చేయిచాచి జయశీలుడితో,\n\n“జయశీలా, ఇక పైకి రా! నీ దైర్యసాహసా లనేకాక, మా సేనాని కుమారుణ్ణి ప్రాణాపా యంనుంచి రక్తించినందుకు అభినందిస్తు న్నాను,” అన్నాడు.\n\nఅందుకు జయశీలుడు, “అయ్యా, ముందుగా పారిపోయిన పులివున్న బోనును మూయించడం క్షేమం. నేను ప్రాకారం పైకి వస్తే, మంగళవర్మ నిరాయుధుడిగా ఒక్కడే ఇక్కడ వుండిపోవలసి వస్తుంది,” అన్నాడు.\n\nఆ మాటలు విన్న సిద్ధసాధకుడు పెద్దగా నవ్వి, “మంగళవర్మ చేతిలో ఆయుధం వున్నా నిరాయుధుడి కిందే లెక్క. ఆఖరికి ఇంద్రుడి వజ్రాయుధమైనా-దాన్ని పట్టినవాడు పారు బోతైతే, పూచికపుల్లకిందే జమ!” అన్నాడు.\n\nజయశీలుడు, మంత్రి అందించిన చేతి సాయంతో ప్రాకారంపైకి రాగానే సిద్ధసాధకుడు అతణ్ణి గట్టిగా కావలించుకుని, “నువ్వు గుండెలుతీసిన బంటువు! నాకు కాలుణ్ణివశ పరుచుకునేందుకు సాయపడడమేకాక, మహారాజుకు వారి కుమారుణ్ణీ, కుమారైనూ తెచ్చేందుకు తోడ్పడగలవు కూడా,” అన్నాడు.\n\nతర్వాత అందరూ ప్రాకారం పైనుంచి దిగి, రాజు వెంట భవనంలోకి ప్రవేశించారు. అంతలో, ద్వారందగ్గర నిలబడిన కాటికాపరి కొడుకు పెద్దగా గొంతెత్తి, “మహాప్రభో! చచ్చి బతికిన నా తండ్రిని చంపినాయనుంచి, నాకేదైనా నష్టపరిహారమైనా ఇప్పించండి,” అని కేకపెట్టాడు.\n\nఆకేకవిని మంత్రి ధర్మమిత్రుడు వెనక్కు తిరిగి చూసి, రాజుతో ఏదో మాట్లాడికాటికాపరి కొడుకుతో, “ఒరే, నీ తండ్రి పోయినందుకు దిగులుపడకు. మహారాజుగారు నిన్నుమొత్తం నగరం, చుట్టుపక్కలా వున్న వల్లకాడులూ, శృశానాలమీద పర్యవేక్షణాధికారిగా నియమించారు. జీతం ఇప్పుడు నీకు ముట్టుతున్న దానికి పదింతలు ఎక్కువ ఇస్తారు. ఇక గొడవ చేయక పో!” అన్నాడు.\n\n“ప్రభో! చచ్చేవరకూ మీమేలు మరవను. మా అయ్య చచ్చినందుకు ఒక దిగులు. బతికి మళ్ళీ చచ్చినందుకు మరొక దిగులు. ఆయనే బతికుంటే, ఇప్పటి నా పదవి చూసి ఎంతో సంతోషించేవాడు,” అన్నాడు కాటి కాపరి కొడుకు కళ్ళనీళ్ళు తుడుచుకుంటూ.\n\nమంత్రి ధర్మమిత్రుడు చిన్నగా నప్వ్వకుని, “ఇకవెళ్ళు,” అని కాటికాపరి కొడుకుతో చెప్పి, రాజు, జయశీలుడూ, సిద్ధసాధకులతోపాటు, సభాభవనంలోకి వెళ్ళిపోయాడు.\n\nకనకాక్షరాజు ఒక ఉన్నతాసనం మీద కొంతసేపు ఆలోచిస్తూ కూర్చుని, తర్వాత\n\nమంత్రితో, “మహామంత్రి! ఇప్పుడేంచేద్దా మంటారు? యువరాజునూ, యువరాణినీ వెతికి తెచ్చే ప్రయత్నంలో మనవాళ్ళందరూ విఫలులయ్యారు. ఆ భారం ధైర్యవంతుడూ, శక్తిమంతుడూ అయిన, ఈ జయశీలుడి పైన పెట్టడం ఎలా వుంటుంది?” అన్నాడు.\n\nమంత్రి, జయశీలుడి కేసి ఓమారు చూసి ఏదో చెప్పబోయేంతలో, సిద్ధసాధకుడు ఆవేశ పడిపోతూ, “మహాదివ్యంగా వుంటుంది, మహారాజా! తమ పిల్లల్ని వెతికి తెచ్చేందుకు ఒక్క ధైర్యమూ, శక్తిసామర్థ్యాలూ మాత్రమే చాలవు! వాటితోపాటు అలోకికజ్ఞానం కూడా వుండాలి. అందువల్ల, జయశీలుడితో వెళ్ళేందుకు, నాకూ అనుమతివ్వండి,” అన్నాడు.\n\nజయశీలుడు అయిష్టంగా తలాడించి, “మహారాజా, నాదొక మనవి,” అన్నాడు.\n\n“అదేమిటో చెప్పు. నీ అభిప్రాయం ఎలావున్నదో వినాలనుకుంటున్నాను,” అన్నాడు కనకాక్షరాజు.\n\n“మహారాజా, నేను పుట్టి పెరిగిన దేశం విడిచి, బతుకుతెరువుకు తమ దగ్గర ఏదైనా చిన్న ఉద్యోగం దొరుకుతుందేమో అని వెతు\n\nక్కుంటూ వచ్చినవాణ్ణి. అలాంటిదేదైనా ఇస్తే, కృతజ్ఞుణ్ణయి వుంటాను,” అన్నాడు.\n\nకనకాక్షరాజు, మంత్రికేసి సాభిప్రాయంగా చూశాడు. ఆ మెంటనే మంత్రి, జయశీలుడితో, “జయశీలా! మహారాజుగారు నీకు ఆస్థానంలో ఉద్యోగం ఇచ్చి, తుమ భృత్యుల్లో ఒకడుగా చేర్చు కున్నారు. రాజాజ్ఞ పాలించడం భృత్యుడి ధర్మంగదా!” అన్నాడు.\n\n“ధర్మం ఒక్కటేకాదు, విధికూడా. తక్షణమే ఆజ్ఞాపించండి!” అన్నాడు జయశీలుడు వినయంగా.\n\nమంత్రి ధర్మమిత్రుడు తృప్తిగా తలాడించి, “జయశీలా, నిన్ను యువరాజూ, యువరాణులను వెతికితెచ్చేందుకు పోవలసిందిగా, మహారాజుగారు ఆజ్ఞాపిస్తున్నారు,” అన్నాడు.\n\nఅంతలో రాజుగారి భటుడొకడు, ఒక ముత్యాలహారాన్నీ, సగం విరిగిన కత్తినొకదాన్నీ అక్కడికి తీసుకువచ్చి, “మహారాజా, ఇవి యువరాజూ, యువరాణీ కనిపించకుండా పోయినచెట్టుద్గరుఒకబోయవాడికిదొరికాయి. వాడు మతిపోయిన స్థితిలో పడివున్నాడు,” అని చెప్పాడు. -( ఇంకావుంది)\n\n25- ఏళ్ళనాటి చందమామ కథ\n\nమారిన సన్యాసి\n\nభార్యా, ఇద్దరు పిల్లలూగల రామయ్యకు సన్యాసం పుచ్చుకోవాలన్న చిత్రమైన కోరిక పుట్టింది. తమను వదిలి వెళ్ళిపోవద్దని భార్య ఎంత బతిమాలినా రామయ్య వినలేదు.\n\n“సన్యాసానికి అందరూ అర్హులుకారు. నీ పిల్లలు మరీ చిన్నవాళ్ళు. వాళ్ళకు ఒక దారి చూపించే భారం నీమీదే ఉన్నది గదా!” అని నలుగురూ చెప్పారు. రామయ్య వాళ్ళ మాటలూ లక్ష్యపెట్టలేదు.\n\nఒక ఉదయం రామయ్య ఇల్లు వదలటానికి సిద్ధమవుతూండగా, “అంత చద్ది అన్నం మూటగట్టి ఇస్తాను. తీసుకు వెళ్ళండి,” అన్నది భార్య.\n\nరామయ్య భార్య ఇచ్చిన మూట తీసుకుని బయలుదేరి, మధ్యాన్నందాకా నడిచి, ఒక చెట్టుకింద కూర్చుని, మూట విప్పాడు. మూటలో ఉన్నది రంపపు పాట్టు.\n\nపట్టరాని కోపంతో రామయ్య ఇంటికి తిరిగి వచ్చి, భార్యమీద విరుచుకుపడ్డాడు.\n\n“సన్యాసికి బంధాలూ, కోరికలూ ఉండరాదు, నిగ్రహం ఉండాలి,” అన్నది భార్య. వెంటనే రామయ్య సన్యాసం పుచ్చుకునే ఆలోచన మానుకున్నాడు."
        },
        {
            "title": "మారిన సన్యాసి",
            "page_start": 18,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "బేతాళ\nకథలు\n\nస్వార్థపరుడు!\n\nపట్టువదలని విక్రమార్కుడు చెట్టు\nవద్దకు తిరిగి వెళ్ళి, చెట్టుపైనుంచి\nశవాన్ని దించి భుజాన వేసుకుని,\nఎప్పటిలాగే మౌనంగా శ్మశానంకేసి\nనడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, భీతిగొలిపే ఈ\nశ్మశానంలో, అర్ధరాత్రివేళ ఎన్నో\nఇక్కట్లుకోర్చిన తర్వాత, నీ ప్రయత్నం\nఫలించినా, నువ్వెవరికోసమైతే ఇన్ని\nకఠోర శ్రమలకోర్చావో, ఆ వ్యక్తి కేవలం\nస్వార్థపరుడూ, భోగలాలసుడూ అని\nతెలుసుకుని నువ్వు నిరాశకు గురయ్యే\nఅవకాశం వుంది. ఇందుకు ఉదాహర\nణగా, సుఖభోగాలకు అలవాటు\nపడి స్వార్థపరుడుగా మారిపోయిన"
        },
        {
            "title": "స్వార్ధపరుడు!",
            "page_start": 19,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 19,
            "content": "స్పందనదాసు అనే ఒక కవి కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nదుర్గాపురం అనే గ్రామంలో స్పందన దాసు అనే ఒక యువకుడుండేవాడు. అతడు చెట్టూ పుట్టా, రాయీ రప్పా, మనిషీ-మృగం - ఒకటేమిటి, దేనిమీదనైనాసరే మళ్ళీమళ్ళీ వినాలనిపించేటంత వీనులవిందుగా గొప్ప కీత్వం చెప్పేవాడు.\n\nదుర్గాపురంలో పేదా గొప్పా, చిన్నా పెద్దా అనే తేడా లేకుండా ప్రతి ఒక్కడూ స్పందన దాసు కవిత్వాన్ని ఆనందంతో తన్మయు లౌతూ వినేమారు. తృణమోపణమో కానుకగా ఇచ్చేవారు. ఆ కారణంగా అతడికి రోజులు సుఖంగా గడిచిపోతున్నవి. ఇప్పుడతడికి గ్రామంలో పెద్ద ఇల్లు, నాలుగెకరాల పాలం, పదివేల వరహాల నగదు ఉన్నాయి. ఇక\n\nపెళ్ళిచేసుకుందామని అతడు ఆలోచిస్తూం డగా, గ్రామానికి పెద్ద కరువొచ్చింది.\n\nఆ గ్రామ పరిసరప్రాంతాల్లో వరసగా రెండేళ్ళు వానలు లేవు. ఉన్నవాళ్ళు తమ నిల్వధనంతో సుఖంగానే ఉన్నారు. దినదిన గండంగా రోజులు వెళ్ళబుచ్చుతున్న ఏమీ లేని పేదలు గ్రామం వదిలి వలసపోదామను కున్నారు. వాళ్ళను ఒక త్రాటిమీద నడిపించే బాబులు అనేవాడు, దూరంగావున్న కొన్ని ప్రాంతాలు తిరిగివచ్చి, సివంగిపట్నం తమకు అనుకూలంగా వుంటుందని తెలుసుకు న్నాడు. అయితే పేదవాళ్ళెవరూ ఈ వార్తవిని సంతోషించలేదు.\n\n“మాకేవూరైనా ఒకటే. కానీ రోజూ కాసే పైనా స్పందనదాసు కవిత్వం వినకుండా వుండలేం. అతణ్ణికూడా మనతో రావడానికి ఎలాగైనా ఒప్పించు,” అన్నారు పేదవాళ్ళు, బాబులుతో.\n\nబాబులు, స్పందనదాసును కలుసు కుని సంగతిచెప్పి, “నువ్వూ మాతోపాటు సివంగిపట్నం వచ్చి వుండు,” అని కోరాడు.\n\nఇది విని స్పందనదాసు చలించిపోయి, గ్రామపెద్ద రాజయ్యను కలుసుకున్నాడు. ఆయన విచారంగా, “మన కష్టాలు గురించి రాజుగారికి ఎంతగానో విన్నవించాను. అయినా చిన్నమెత్తు ప్రయోజనం కలగలేదు. వలస పోయేవాళ్ళను పోనివ్వడమే తప్ప చేయ గలిగిందేమీ లేదు,” అన్నాడు.\n\nస్పందనదాసు పరిస్థితిని అర్థం చేసు కున్నాడు. అతడు బాబులు వద్దకు వెళ్ళి, “మీరు మొత్తం రెండు వందల మంది ఉన్నారు. మీ తిండికి రోజుకు మనిషికి వరహా\n\nచొప్పునరెండు వందల వరహాలవుతుంది. ఆ వ్యయం నేను భరిస్తాను. వలస పోవద్దు, ఇక్కడే వుండండి,” అని చెప్పాడు.\n\nబాబులు తెల్లబోయి, “అయ్యా! నీ ధర్మ గుణం గొప్పది. కానీ ఇలా నువ్వు మమ్మల్నెంత కాలం పోషించగలవు?”\n\n“నేను రెండు రోజులపాటు గ్రామం నలు మూలలూ తిరిగి అందరి కష్టాలూ తెలుసు కుని, ఆ కష్టాలమీద కవిత్వం రాస్తాను. మహారాజును కలుసుకుని, ఆ కవిత్వం వినిపిస్తాను. అది విని గుండె కరిగి ఆయన మనకు సాయం చెయ్యకపోతే, నా కవిత్వం వృధా. నేను మళ్ళీ కవిత్వం చెప్పను. గ్రామా నికి తిరిగి రాను,” అన్నాడు స్పందనదాసు.\n\nఆ విధంగా స్పందనదాసు రెండు రోజుల పాటు గ్రామమంతా తిరిగాడు. ప్రజల దారుణ పరిస్థితులు కలిగించిన స్పందనతో, అతడి నోట ఆసువుగా కవిత్వం వెలువడింది. ఎప్పటికప్పుడు అతడు దాన్ని తాళపత్రాల మీద రాసుకున్నాడు. వాటిని తీసుకుని రాజధానికి ప్రయాణమయ్యాడు. ఆ ప్రయాణంలో అతడు ఎన్నో సుందర దృశ్యాలనూ, హృదయవిదారక విశేషాలనూ చూసి, తనలో వచ్చిన కవితావేశాన్ని తాళుత్రాల మీద పొందు పరిచాడు.\n\nస్పందనదాసు రాజధాని చేరుకున్నాక, అతడు రాజు కొలువుకు వెళ్ళబోతే కాపలా భటులుఅడ్డగించారు. అప్పుడతడు, “నేను విష్ణుభక్తుణ్ణి. రాజంటే సాక్షాత్తూ మహావిష్ణువు. మీరు జయ విజయుల్లా అడ్డు పడ్డారు. నా శాపం మీకు తగుల్తుంది. రాక్షస జన్మకు సిద్ధమవుతారో, రాజుకు నా గురించి విన్న\n\nవిస్తారో-అది మీ ఇష్టం!” అంటూ ఒక పద్యం చెప్పి హుంకరించాడు.\n\nకాపలా భటులు, స్పందనదాసు గొప్ప తనాన్ని అర్థంచేసుకుని, వెంటనే లోపలకు వెళ్ళి రాజుకు విషయం విన్నవించారు. జరిగిందానికి రాజు అబ్బురపడి, స్పందన దాసును సగౌరవంగా లోపలికి తీసుకు రమ్మన్నాడు.\n\nస్పందనదాసు కొలువులో ప్రవేశించి, తన్నుతానే పరిచయం చేసుకుని, దుర్గాపుర గ్రామస్థుల కష్టాల గురించి తను రాసిన కవిత్వాన్ని వినిపించాడు. అది విన్న రాజుతో పాటు కొలువులోనివారందరూ కంట నీరు పెట్టారు.\n\nకొద్దిసేపు తర్వాత రాజు తేరుకుని, మంత్రి వంక తిరిగి, “దుర్గాపురానికి తగిన సాయం అందే ఏర్పాట్లు వెంటనే చేయండి,” అని\n\nఆజ్ఞాపించాడు. తర్వాత స్పందనదాసుతో,\n“కవివర్యా! నీ కవిత్వం మా మనసులను\nకలచివేసింది. మీ దుర్గాపురానికే కాదు,\nఇబ్బందులకు గురైన ప్రతి గ్రామానికీ\nవెంటనే తగిన సాయం జరిగే ఏర్పాట్లు\nచేస్తాను,” అన్నాడు.\n\nఈ మాటలు వింటూనే స్పందనదాసుకు ఎక్కడలేని ఉత్సాహం కలిగింది. అతడు తన ప్రయాణంలో చూసిన సుందర దృశ్యాలపై కావ్యగానం చేశాడు. రాజధాని వైభోగాన్నీ, రాజు గొప్పతనాన్నీ, ధర్మపాలననూ వర్ణిస్తూ కూడా అతడు కొన్ని పద్యాలు చెప్పగా, కొలు వులోవున్న వారందరూ ఉత్సాహభరితులై హర్షధ్వానాలు చేశారు.\n\nరాజు, స్పందనదాసును తన ఆస్థానకవిగా వుండమని కోరాడు. అయితే, అతడు తన గ్రామంవారిని సంప్రదించాలన్నాడు.\n\nఈలోగా, రాజాస్థానంలో స్పందనదాసుకు జరిగిన గౌరవసత్కారాలను గురించి విన్న బాబులు, దుర్గాపురం నుంచి వచ్చి, రాజును దర్శించి, “ప్రభూ! స్పందనదాసు కవిత్వం కోసం మా గ్రామ పేదలు పస్తులై ప్రండాలను కున్నారు. అలాంటివాడిని మాకు దూరం చేయడం తమకు న్యాయం కాదు. స్పందన దాసును దుర్గాపురానికి పెద్దను చెయ్యండి. ఆ విధంగా అతడు మాతోనే పుంటాడు. మా బాగోగులు చూసుకుంటాడు,” అన్నాడు.\n\nఅయితే, స్పందనదాసు, బాబులు మాట లకు ఒప్పుకోక, “నేను అక్కడ లేనప్పుడూ దుర్గాపురంలోని పౌరులు సుఖంగా, సంతో షంగా వున్నారు. నేను శాశ్వతం కాదు! నన్ను రాజాస్థానంలోనే వుండనివ్వు. అప్పుడ్పుడూ నేను దుర్గాపురం వచ్చి, మీ యోగక్షేమాలు తెలుసుకుని, మీకు నా కవిత్వం వినిపిస్తూ\n\nఉంటాను. నాకుంటే, నా కవిత్వం కుంటే మీకు తిండి, బట్ట, నిద్ర ముఖ్యం,” అని చెప్పి బాబులును పంపేశాడు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, దుర్గాపుర గ్రామస్థులు స్పందనదాసు పట్ల ఎంతో ఆప్యా యతా గౌరవాలు కలవాళ్ళు. కూరమైన కాటక పరిస్థితుల్లో కూడా, అతడూ తమతోపాటు గ్రామం విడిచి వలసకు రాకపోతే, తాము గ్రామం నుంచి కదలమని పట్టుబట్టారు. స్పందనదాసు వాళ్ళదుర్భరస్థితిని తన కవితా శక్తితో రాజుకు వినిపించి, ఆయన ద్వారా గ్రామానికి మేలు కలిగించాడు; అంతవరకూ బాగానేవున్నది. కానీ, గ్రామప్రజల ప్రతినిధిగా బాబులు వచ్చి, రాజాస్థానకవి పదవిని వదలి తిరిగి స్వగ్రామానికి రాఘుసిందిగా కోరినప్పుడు, అతడన్న మాటలు కేవలం స్వార్థచింతనతో కూడినవిగా లేవా? స్పందనదాసు ఆస్థాన కవిగా రాజభోగాల కోసం, తను పుట్టి పెరిగిన గ్రామాన్నీ, అక్కడి ప్రజల ప్రేమాదరాలనూ అతి సులువుగా తిర్కురించినట్టు కనబడడం లేదా? ఈ సందేహాలకు సమాధాను తెలిసికూడా చెప్పకపోయావో, నీతల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “సాధారణంగా కవులైనవాళ్ళు, ఊహాలోకాల్లో విహరిస్తూం టారు. వాళ్ళ కవిత్వ ఫలితం విన్నవాళ్ళమీద ఆధారుడి పుంటుంది. స్పందనదాసు కూత్వం విని అతడి గ్రామస్థులు పరవశించారు. అంతకు మించి జరిగిందేమీ లేదు! అదే కవి త్వాన్ని రాజు విన్నప్పుడు, ఆయన వల్లస్పంద నదాసు గ్రామస్థులకేకాక, రాజ్యంలో కరువు కాటకాలకు గురైన అనేక గ్రామాలవాళ్ళకు మేలు జరిగింది. ఇది తెలుసుకున్నాక స్పంద నదాసు, తన కవిత్వంతో తన గ్రామం వాళ్ళను సంతోషపరుస్తూ అక్కడ ఉండి పోవడంకన్న, రాజాస్థానంలో వుండి రాజుకు తన కవిత్వం వినిపిస్తూ, మొత్తం రాజ్య పౌరులందరికీ అంతో ఇంతో మేలు కలిగించవచ్చని భావించాడు. ఆ కారణంవల్లనే, అతడు రాజాస్థానంలో వుండి పోవడానికి నిర్ణయించుకున్నాడు. అంతే గాని స్వార్థం కొద్దీ అక్కడ లభించే రాజభోగాల కోసం మాత్రం కాదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ఆధారం: జొన్నలగడ్డ రామలక్ష్మి రచన]"
        },
        {
            "title": "మనదేశం గురించి తెలుసుకుందాం - క్విజ్",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "# మనదేశం గురించి తెలుసుకుందాం\n\n## - క్విజ్\n\nమనసంస్కృతిలో ప్రధానమైనవి పురాణ, ఇతిహాసాలు. భారత రామాయణాలు, పురాణ కథలు తెలియనివారంటూ మనదేశంలో ఉండరు. ఈనెల క్విజ్ మన పురాణాలకు సంబంధించినది. మీకు ఈ ప్రశ్నలలో ఎన్నిటికి సరైన సమాధానాలు తెలుసో సరిచూసుకోండి.\n\n1. అన్న పానీయాలు, నిద్ర-విశ్రాంతి లేకుండా కఠోరమైన తపస్సుచేయగల సమర్థలు. వీరి పేరేమిటో తెలుసా?\n\n2. హిమాలయపర్వత రాజకుమారి ఎవరో తెలుసా? పర్వత సంబంధాన్ని సూచించే ఆమెకున్న రెండుపేర్లు చెప్పగలరా?\n\n3. ఋషి అయిన తన భర్తుశాపకారణంగా ఆమె శిలగా మారిపోయింది. ఒక అవతారపురుషుడి పాదస్పర్శ తగలుడంతో శాపవిముక్తికలిగి మామూలు మనిషి అయింది. ఈ సంఘటనలోని ముగ్గురి పేర్లు ఏమిటో చెప్పగలరా?\n\n4. దేవదానవులు అమృతం కోసం పాలసముద్రాన్ని మథించినప్పుడు దానినుంచి ఎన్నో వెలువడాయి. వాటిలో తెల్ల ఏనుగు ముఖ్యమైనది. దానిని ఇంద్రుడు తన వాహనంగా స్వీకరించాడు. ఆ ఏనుగు పేరేమిటో తెలుసా?\n\n5. కృష్ణుడి మేనమామ కంసుడి తండ్రి పేరేమిటో తెలుసా?\n\n6. నలచక్రవర్తి మంటల నుంచి ఒక నాగుణ్ణి కాపాడాడు. ఆ నాగసర్పం పేరేమిటి?\n\n7. తన భర్తవుట్టుకతో అంధుడు కావడం వల్ల తన కళ్ళకు కూడా గంతలు కట్టుకుని తనుకూడా ప్రపంచాన్ని చూడడం మానివేసిన మహిళ ఎవరు?\n\n8. సీతారామలక్ష్మణులు ఈ అరణ్యంలో వనవాసం చేస్తున్నప్పుడే రావణుడు సీతను అపహరించాడు. ఆ అరణ్యం పేరేమిటి? (సమాధానాలు వచ్చే సంచికలో)\n\nఫిబ్రవరి క్విజ్ సమాధానాలు:\n\n1. అరుణాచలప్రదేశ్.\n\n2. మధ్యప్రదేశ్.\n\n3. మణిపూర్.\n\n4. ‘విహారస్’ అనే పదం నుంచి బీహార్.\n\n5. సిమ్లా, హిమాచలప్రదేశ్.\n\n6. కేరళ.\n\n7. చండీఘడ్-పంజాబ్-హర్యానా.\n\n8. ఉత్తరప్రదేశ్-హరిద్వార్,\n\nభారత సంస్కృతి-చరిత్ర\n\nఒక గొప్ప నాగరికతలోని ఘట్టాలు\nతరతరాలుగా సత్యం కోసం జరిగిన అన్వేషణ!\n\n26. మారిన తలలు!\n\nసందీపుడు, శ్యామల, వాళ్ళ మిత్రులు ఇంకా\nవిక్రమాదిత్యుణ్ణి గురించిన ఆలోచనల నుంచి\nబయటపడలేదు. మరుసటి వారం కలుసు\nకున్నప్పుడు కూడా ఆ రాజును గురించిన ప్రస్తావన\nవచ్చింది. “ఎంతటి ధైర్యశాలి ఆ రాజు!” అంటూ\nముక్కున వేలేసుకుంది శ్యామల.\n\n“ధైర్యశాలి మాత్రమేకాదు. తన ఆస్థానంలో కాళిదాసు వంటి తొమ్మిదిమంది మేధావుల్ని పోషించాడంటే ఆయన కూడా తప్పక గొప్ప మేధావి అయి వుండాలి!” అన్నది శ్యామల స్నేహితురాలు డాలీ.\n\n‘“గత ఆదివారం నేను చెప్పిన విషయాలను అంతలోనే మరిచిపోయావా, తల్లీ!” అంటూ నవ్విన దేవనాథుడు మళ్ళీ ఇలా అన్నాడు:\n\n“నవరత్నాలనే ఆ తొమ్మిదిమంది మేధావులూ సమకాలంలో జీవించారని మన చరిత్రకారులు విశ్వసించడం లేదు. అయితే, ప్రజలు మాత్రం విక్రమాదిత్యుణ్ణి అసమాన ధైర్యసాహసాలు గల అద్భుతమేధావిగా తరతరాలుగా చెప్పుకుంటు న్నారు. అలాంటి అసమాన పండితులను మరె వ్వరు పోషించగలరు చెప్పండి?”\n\n“తాతయ్యా! క్రీ.శ. ఒకటవ శతాబ్దంలో విక్రమాదిత్యుడనే గొప్ప రాజు ఉండేవాడు అన్న సంగతి చరిత్ర చెబుతున్నది కదా?” అన్నాడు సందీపుడు.\n\n“అవును. ఆయన అపురూప పరాక్రమశాలి అయిన గొప్ప రాజే అయివుండాలి, అని అప్పుడే చెప్పానుకదా! ఆయన పేరు మీదుగానే విక్రమ\n\nత్మక ప్రశ్నలకు ఆయన ఇచ్చిన సమాధానాలు అరుదైన ఆయన మేధాసంపత్తికీ తార్కాణాలుగా భాసిస్తున్నాయి. విక్రమార్కుడి సమాధానాలు ధర్మసూక్ష్మ దర్శనాలు!” అన్నాడు దేవనాథుడు.\n\n“ఉదాహరణకు ఒకటి?” అన్నది డాలీ.\n\n“బేతాళ పంచవింశతి అనే ఇరవై అయిదు బేతాళకథలు మీరు చదివారు కదా?” అని అడిగాడు దేవనాథుడు.\n\n“లేదు!” అన్నట్టుతల అడ్డంగా ఉపింది డాలీ.\n\nసందీపుడికీ, శ్యామలకూ తప్ప తక్కిన వారికి వాటిని గురించి తెలియదని తేలింది. అందరూ దేవనాథుణ్ణి బేతాళకథ ఒకటి చెప్ప మని పట్టుబట్టారు.\n\n“విజ్ఞానశాస్త్రం ఎంతగానో అభివృద్ధి సాధించిన ఈనాటికీ ఉపయోగపడే బేతాళకథ ఒకటి చెబుతాను, వినండి,” అంటూ దేవనాథుడు ఇలా చెప్పసాగాడు:\n\nఒకానొక్కుడు ధవళుడనే యువకుడొకడు ఉండేవాడు. వాడు బాల్యంలో ఒకానొక ముని ప్రభావానికిలోనై తానూ గొప్ప ముని కావాలని కలలు కనసాగాడు. ప్రాపంచిక బంధాలన్నిటినీ తెంచుకుని బయటపడి సన్యాసజీవితం గడపాలని కోరుకునేవాడు.\n\nఅయితే, అతడు పెరిగి యుక్తవయస్కు డయ్యేసరికి, అతన్ని పెళ్ళిచేసుకోమని తల్లితం డ్రులు బలవంతపెట్టారు. అతడు సుగుణవతి అయిన ఒక యువతిని పెళ్ళాడి సుఖంగా కాలం గడపసాగాడు.\n\nఒకనాడు ధవళుడి బావమరిది వచ్చి తమ ఊళ్ళో తిరణాల జరుగుతున్నదని, అందుకు చెల్లెల్సీ, బావనూ రమ్మని పిలిచాడు. ధవళుడు భార్యతో కలిసి అతని వెంట బయలు దేరాడు. వూర్గమధ్యంలో చిన్న అడవిని దాటవలసి వచ్చింది. కొంతదూరం నడిచాక ధవళుడి భార్య బాగా అలిసిపోయింది. విశ్రాంతి కోసం ముగ్గురూ ఒక చెట్టు నీడన కూర్చున్నారు.\n\nశకం ఆరంభమయింది. విక్రమశకం ప్రకారం కాలాన్ని గణించేవాళ్ళు ఈనాటికీ మనదేశంలో పలువురున్నారు,” అన్నాడు దేవనాథుడు.\n\n“అదిసరే, ఆయన చుట్టూ బేతాళ కథలను ఎమరుస్పష్టించారు తాతయ్యా?” అని అడిగింది డాలీ చిన్నగా నవ్వుతూ.\n\n“అది నాకు తెలియదు. ఇతర చరిత్రకారు లకు తెలిసివుంటుందని కూడా అనుకోను. విక్రమార్కుడు సమయస్ఫూర్తికీ, వాక్చాతుర్యానికీ, మేధాసంపత్తికీ పేరుగాంచిన రాజై ఉండాలి. ఆయన క్లిష్టసమస్యలను ఇట్టే పరిష్కరించేనేర్పరి అయించుండాలి. సూక్ష్మమైన ధర్మాలను గ్రహించి ఆయన ఇచ్చే తీర్పులను విని ఆయన సమకాలి కులు అబ్బురుపడి ఉండాలి. మానవుల సమస్యలనేకాకుండా బేతాళుడి వంటి మానవాతీత శక్తుల సమస్యలను కూడా పరిష్కరించగల సమర్థుడైన రాజుగా ఆయన్ను ఊహించుకుని ఉంటారు. బేతాళుడి పట్ల ఆయన వ్యవహరించినతీరు ఆయన ధైర్యానికీ, బేతాళుడి సమస్యా"
        },
        {
            "title": "భారత సంస్కృతి- చరిత్ర",
            "page_start": 26,
            "author": "విశ్వావసు",
            "pdf_page": 26,
            "content": "అప్పుడు ధవళుడు దాపులనున్న ఒక శిథి\nలాలయాన్ని గమనించాడు. ఆతురతకొద్దీ లేచి\nఆలయం లోపలికి వెళ్ళాడు. బ్రహ్మాండమైన దేవీ\nవిగ్రహంతో గర్భగృహంలోని గంభీర వాతావరణం\nభయంకరంగా కనిపించింది. ధవళుడికి హారా\nత్తుగాసన్యాసి కావాలని తాను బాల్యంలో తీసుకున్న\nనిర్ణయం గుర్తుకువచ్చింది. దాంతోపాటు ఒక విధ\nమైన పశ్చాత్తాపం అతడి మనసును పిండినట్ట\nయింది. మానవజన్మ ఎత్తి దేవుడిపట్ల దృష్టి\nసారించకుండా, అతిసాధారణమైన జీవితం\nగడపడం వల్ల ఒరిగే ప్రయోజనం ఏమిటి?\nఅన్న వైరాగ్యభావంతో, దేవీవిగ్రహం చేతిలోని\nఖడ్గాన్ని లాక్కుని, ఒక్క వేటుతో తన తలను\nతెగనరుక్కున్నాడు!\n\nఆలయం లోపలికి వెళ్ళిన బావ ఎంతకూ\nతిరిగి రాలేదేమిటా అని అతని బావమరిది\nలేచి ఆలయంలోకి వెళ్ళాడు. అక్కడి దృశ్యాన్ని\nచూసి దిగ్గ్రాంతిచెందాడు. ఈ దారుణాన్ని\nచెల్లెలికి ఎలా చెప్పను? ఆమె ముఖం ఎలా\nచూడను? అనుకుంటూ భరించరాని విషాదంతో\nధవళుడిలాగే ఖడ్గం అందుకుని తన తలను\nకూడా తెగనరుక్కున్నాడు!\n\nగుడిలోపలికి వెళ్ళిన అన్నకూడా ఎంతసేప\nటికీ రాకపోయేసరికి, ఏం జరిగిందో చూద్దామని\nధవళుడి భార్య లేచి, గుడిలోకి వెళ్ళింది. అక్కడి\nదృశ్యాన్ని చూసి టట్టుకోలేకపోయింది. భర్తా,\nసోదరుడూ తలలు తెగి నెత్తుటి మడుగులో\nపడివున్న భీకరదృశ్యం చూసి, నిలబడలేకపో\nయింది. కిందపడివున్న ఖడ్గాన్ని అందుకుని\nతనుకూడా తల నరుక్కోవడానికి పైకెత్తింది.\nఅంతలో మెరుపు మెరిసినట్టయింది. “ఆగు!”\nఅన్నమాట వినిపించడంతో తల పైకెత్తి చూసింది.\n\n“ప్రపంచాన్ని త్యజిస్తే తప్ప ఆధ్యాత్మిక\nజీవితం సాగించలేననుకున్న మూర్ఛుడు నీ భర్త!\nదుఃఖావేశంతో నీ భర్తను అనుసరించిన నీ సోద\nరుడుకూడా మూర్ఛుడే! తొందరపడి నువ్వుకూడా\n\nఆ బుద్ధిమాలిన పనికి పూనుకోవద్దు!” అన్న\nగంభీరమైన మాటలు దేవీ విగ్రహం నుంచి\nవినిపించాయి.\n\n“తల్లీ! వాళ్ళిద్దరూ లేకుండా నేనెలా బత\nకను? ఎక్కడికి వెళ్ళను?” అని అడిగింది ఆ\nయువతి.\n\n“నీకా విచారం వద్దు. వాళ్ళ శరీరాలకు\nతెగిపడిన శిరస్సులను చేర్చిపెట్టి, నా పాదాల\nవద్దవున్న కలశంలోని జలాన్ని చల్లు. వాళ్ళు\nమళ్ళీ సజీవులవుతారు!” అన్నది దేవీవాక్కు.\n\nఆ యువతి దేవి చెప్పినట్టే చేసింది. ఇద్దరూ\nగాడనిద్రుంచి లేనినట్టు, తెలుకూర్చుని, “లోపలికి\nరాగానే ఎలానిద్రపోయామో, ఏమో!” అన్నారు.\n\nఆమె మరేదీమాట్లాడకుండా ఆలయం\nనుంచి వెలుపలికి వచ్చింది. ముగ్గురూ మళ్ళీ\nప్రయాణం సాగించారు. కొంతదూరం నడిచి\nవెళ్ళాక ఆ యువతి తాను చేసిన దారుణమైన\nపారబాటు గ్రహించి పిడుగుపాటుకు గురైన\nదానిలా ఒక్క క్షణం అలాగే నిలబడిపోయింది.\n\nచీకటిగా ఉన్న దేవీ గర్భగృహంలో, భర్త శరీరానికి\nసోదరుడి తలా, సోదరుడి శరీరానికి భర్త తలా\nఅతికించింది!\n\nబేతాళుడు రాజుకు ఈ కథ చెప్పి, “రాజా!\nఆ యువతి ఎవరిని భర్తగా స్వీకరించాలి? భర్త\nతలా-సోదరుడి శరీరమూ కలిగినవాణ్ణి భర్తగా\nస్వీకరించాలా? లేకసోదరుడి తలా భర్తశరీరమూ\nకలిగినవాణ్ణి భర్తగా స్వీకరించాలా?” అని\nప్రశ్నించాడు.\n\nదానికి రాజు, “అంగాలన్నిటిలోకీ ప్రధాన\nమైనది శిరస్సు. అదే వ్యక్తి స్వభావాన్ని నిర్ణయి\nస్తుంది. అందువల్ల భర్త శిరస్సుగల వ్యక్తినే ఆ\nయువతి భర్తగా స్వీకరించాలి,” అని సమా\nధానమిచ్చాడు.\n\n“ఆసక్తికరమైన వింత కథ!” అన్నారు పిల్ల\nలందరూ ముక్తకంఠంతో, దేవనాథుడు కథ\nపూర్తిచేయగానే.\n\n“నిజమే. చాలా విచిత్రమైన కథ. ఈ కథలో\nమరొక ఆసక్తికరమైన విశేషం కూడా ఉంది\nగమనించారా? ఆసంగతి మీకు మొదటిచెప్పాను.\nమన వర్తమానకాలానికి సైతం ఉపయోగపడే\nఅంశం ఒకటి ఇందులో ఉంది. అదేమిటో\n\nచెప్పగలరా?” అని అడిగాడు దేవనాథుడు.\n\nపిల్లలు సమాధానం చెప్పుకుండా ఒకరి ముఖా\nలోకరు చూసుకోసాగారు. అప్పుడు సందీపుడు,\n“తాతయ్యా! కొన్ని నెలల క్రితం మరణించిన\nడా. క్రిస్టియన్ బెర్నార్డ్‌తో సంబంధం ఉన్న\nవిశేషమే కదా?” అన్నాడు.\n\n“అవును. సరిగా చెప్పావు. దాదాపు నాలుగు దశాబ్దాలకు పూర్వం డా. బెర్నార్డ్ గుండె మార్పిడి శస్త్రచికిత్స, అంటే - ఒక మనిషి గుండెను వేరొక మనిషికి మార్చి అమర్చిన అద్భుతం సృష్టించాడు. ఆ సంఘటన మేధావులమధ్య - మునుముందు శియ్సుమార్పిడి కూడా సాధ్యమవుతుందా? ఒకవేళ సాధ్యమైతే ఆ వ్యక్తిని ఎవరుగా గుర్తించాలి? శిరస్సును పొందిన వ్యక్తిగానా? శరీరాన్ని పొందిన వ్యక్తిగానా? మొదలైన చర్చలకు దారితీసింది. అయినా, ఆ సమస్యకు విక్రమార్కుడు ఎప్పుడో చక్కటి పరిష్కారం చూపినట్టూ, నిర్వ్యంద్వమైన సమాధానం ఇచ్చినట్టూ గ్రహించారుకదా?” అన్నాడు దేవనాథుడు.\n\n“అవును, తాతయ్యా! విస్పష్టమైన సమాధా\nనంఇచ్చాడు,” అన్నారు పిల్లలు పట్టరాని ఆశ్చర్యా\nనుందాలతో.\n- (ఇంకావుంది)\n\nభారత దర్శని\nఅక్బర్\nరహస్యం!\n\nఅక్బర్ చర్మ సౌందర్యానికి కారణం ఏమిటో తెలుసా? మహారాష్ట్రలోని ఔరంగా బాద్ కు సమీప 'లొనార్' తటాకం నుంచి తెచ్చిన జలంతో తయారుచేసిన సబ్బునే ఆయన వాడేవాడని\n\nచిత్రపతి గుడి!\n\nసాహసకార్యాలను చేసి చరిత్ర సృష్టించిన వీరులను గురించి కథలు కథలుగా చెప్పు కుంటారు. అది వ్యక్తిపూజకు కూడా దారితీస్తుంది. మహారాష్ట్రం కొంకణ తీరంలోని సింధు దుర్గ్‌లో మరాఠా వీరుడు చిత్రపతి శివాజీ గుడి ఉంది. గుడిలో లోహపు తొడు గుతో ఉన్న రాతి విగ్రహం\n\nప్రతిష్ఠించబడి ఉంది. ఈ విగ్రహానికి పూజలు చేస్తారు. విగ్రహం చేతిలో ఉన్న ఖిడ్గం ఆ మరాఠా వీరుడు ఉపయోగించిన ఖిడ్గాలలో ఒకటి అని చెబుతారు! శివాజీ కొలువులో పనిచేసినవారి సంత తికి చెందిన చాలా కుటుం బాలు సింధుదుర్గ్‌లో ఇంకా ఉన్నాయి.\n\n‘అక్బర్‌నామా’ తెలియజేస్తోంది. ఇక్కడి భూమిలోని ఖనిజసంపదల కారణంగా ఆ జలాలకు విశిష్ట షౌషధ గుణాలు ఉన్నాయని చెబుతారు. లక్షలాది సంవత్సరాల క్రితం పెద్ద ఉల్కాపాతంపల్ల బ్రహ్మాండమైన బిలం ఏర్పడింది. అదే కొన్నాళ్ళకు తటా కుంగా మారింది. ఇప్పుడు ఆ తటాకంలోని జలం క్షార మయమై పోవడం వల్లచాలా ప్రాణులకు ఉపయోగ కరంగా లేదు.\n\nమార్చ్ 2002"
        },
        {
            "title": "భారతదర్శని",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "తోడా\nస్త్రీలు\n\nచల్లటి గాలులు వీచే నీలగిరి\nకొండ సానువులలో తోడా\nకొండజాతి ప్రజలు నిహిస్తు\nన్నారు. ముంగ్స్ అనేచిన్నచిన్న\nగ్రామాలలో నిహించే వీళ్ళు\nఎక్కువగా జీవనోపాధికి అడ\nవులనే నమ్ముకుని ఉన్నారు.\nవీళ్ళకు సామాహికంగా\nకొన్ని కట్టుబాట్లు ఉన్నాయి.\n\nవాటిని అతి కరినంగా పాటి\nస్తారు. ఉదాహరణకు తోడా\nస్త్రీలు దేవాలయాలలో ప్రవే\nశించకూడదు అనే నియమం\nఉంది. ఆలయానికి కొంత\nదూరంలోనే సంప్రదాయా\nనుసారం ఒక అడ్డంకును\nఏర్పరుస్తారు. ఆ చోటును\nదాటుకుని స్త్రీలు అవతలికి\nవెళ్ళకూడదు. ఇంత కూ\nతోడాలు ఎవర్ని కొలుస్తారో\nతెలుసా? 'టెకాయ్' అనే\nదేవతను!\n\nరాజమహల్లో\nహోలీ!\n\nమీరే రాజకుమారులయితే,\nరాజభవనం లోపలే హోలీ\nవేడుకలలో పాల్గొని భవనం\n\nగోడలనూ, నేలనూ మురికి\nచేయరుకదా? భవనం నుంచి\nవెలుపలికి వచ్చి బంధు\nమిత్రుల మీద రంగునీళ్ళు\nచల్లుతారు! అంతేకదా!\nసరిగ్గా అదేరీతిలోనే జైపూర్\nరాజులు, రాణులు సంప్రదా\n\nయానుసారం హోలీ వేడు\nకులు జరుపుకునేవారు.\n\nమనకు లభిస్తూన్న చారి\nత్రక ఆధారాలను బట్టి పరిశీ\nలించినట్టయితే, రాజులు\nఏనుగు మీద ఎక్కి హవా\nమహల్ వంటి భవనాల"
        },
        {
            "title": "హాస్యచతురులు: గోపాల్ భాండ్",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "బాగా రాత్రయ్యాక, గోపాల్ ఆ విత్తనాల మూటను తీసుకుని పురోహితుడి ఇంటి దగ్గరికి వెళ్ళాడు. ఇంటి గుమ్మం ముందు వరసలు వరసలుగా గుంటలు తవ్వి గీంజలను పాతిపెట్టి, పురో హితుడు ఎప్పుడు వస్తాడా అని కాచుకుని కూర్చున్నాడు.\n\nతెల్లవారుతూండగా పురోహితుడు తలుపు తెరుచు కుని బయటకు వచ్చాడు. విత్తనాలు పాతినచోట గోపాల్ నేలను చదును చేస్తున్నాడు. నిద్రమత్తులో కళ్ళు నలుపుకుంటూ, “ఇక్కడేం చేస్తున్నావు గోపాల్?” అని అడిగాడు పురోహితుడు.\n\n“చనిపోయిన నా తండ్రి తమవద్ద పుచ్చుకున్న డబ్బును తిరిగి చెల్లిస్తానని మాట ఇచ్చాను కదా?” అన్నాడు గోపాల్. అవును అన్నట్టు తల ఊపాడు పురోహితుడు. “దానిని నెరవేర్చాను. కావలసినన్ని పనుగింజలను మీ వాకిట్లో పాతాను. ఇకపై మీకు పళ్ళో పళ్ళు!” అన్నాడు గోపాల్.\n\n“పనసగింజలు డబ్బులుకావు కదా గోపాల్!” అన్నాడు పురోహితుడు. “గింజలు మొలకెత్తి, చెట్లయితే మీకు కావలసినన్ని పళ్ళనిస్తాయి. బాటిని అమ్ముకుంటే బోలెడు డబ్బులు!” అని గోపాల్భాండ్ కొంతసేపు ఆగి, “డబ్బు మీ గుమ్మం ముందు ఉండేలా చేస్తానని మీకు మాట ఇచ్చాను కదా? ఇప్పుడు చేశాను,” అంటూ పురోహితుడు ఆశ్చర్యం నుంచి తేరుకోకముందే అక్కడినుంచి వెళ్ళిపోయాడు.\n\nశీతాకాలం ముగిసి వసంతకాలం ఆరంభ\nమయ్యే సమయంలో రంగులపండుగ హోలీ\nష్ఠుంది. ఫాల్గుణమాసం పౌర్ణమిరోజు ఈ\nపండుగజయుపుకుంటారు. అంటేమార్చ్‌సెలో\nష్ఠుందన్నమాట.\n\nశీతాకాలం అంతమయ్యేసరికి పంటల\nనూర్పిళ్ళు కూడా పూర్తుతాయి. చెట్లన్నీ పచ్చ\nపచ్చగా ఒక్కసారిగా చిగురిస్తాయి. ఆట\nపాటలతో, ఆనందంగా గడపడానికి అనువైన\nసమయం. మనదేశంలో రంగులతో నిండిన\nసందడి పండుగగా మూడు రోజులు జరుపు\nకునే హోలీని చెప్పుకుంటారు.\n\nహోలీ\n\nఈ పండుగ సందర్భంగా ఒకరిపై ఒకరు\nపిచికారీతో రంగులనీళ్ళు చల్లుకుంటారు.\nరంగునీళ్ళు నింపిన బెలూన్‌లు ఒకరిపై\nఒకరు విసురుకుంటారు. ఆట పాటలలో\nపాల్గొనడంతో పాటు, బంధుమిత్రులకు\nతినుబండారాలు పంచడం కూడా ఈ పండుగ\nనాడు చేస్తారు. ఈ రోజు ప్రత్యేకంగా 'గుజ్జా'\nతయారుచేస్తారు. పెద్దలు 'భంగ్' అనే\nసంప్రదాయ పానీయం తాగుతారు. ఉత్తర\nభారతదేషుంతటా హోలీ పండుగను ఘనంగా\nజరుపుకుంటారు. హోలీకి ముందు రోజు\nరాలిన ఎండుటాకులనూ, ఎండిన రెమ్మ\nలనూ, కొమ్మలనూ సేకరించి పెద్దమంట\nవేస్తారు.\n\nఇతరపండుగలలాగే ఈ పండుగ కూడా\nచెడుమీద మంచి సాధించిన విజయానికి\nసంకేతంగా ఏర్పడిందని చెబుతారు. దీనికి\nసంబంధించిన పురాణ కథలు కూడా అనేకం\nఉన్నాయి:\n\nవ్రేపల్లెలో నందుడి ఇంట శిశువుగా ఉన్న\nకృష్ణుణ్ణి చంపడానికి, కంసుడు పూతన అనే\nరాక్షసిని పంపాడు. పూతన అందమైన స్త్రీగా\nమారి నందుడి ఇంటికి వెళ్ళింది. కృష్ణుడికి\nవిషపూరితమైన పాలిచ్చి చంపాలనే ఉద్దేశంతో\nబిడ్డెసెత్తుకుని పాలిచ్చింది. అయితే, శిశువుగా\nఉన్న కృష్ణుడు పాలతోపాటు పూతన ప్రాణాలనే"
        },
        {
            "title": "మన పండుగలు: హోలీ",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "పీల్చేశాడు. హోలీకి సంబంధించిన పురాణ కథలలో ఇది కూడా ఒకటి. అందుకే హోలీకి ముందురోజు వేసే పెద్దమంటలో, పూతన దిప్టిబొమ్మనుకూడా తగలబెడతారు. శ్రీకృష్ణుడి జన్మస్థానంగా చెప్పబడే మధురలో ఈనాటికీ ఈ సంప్రదాయం కొనసాగుతున్నది!\n\nహోలీ సందర్భంగా మధురలో జరిగే మరొక ముఖ్యమైన ఆకర్షణ మట్టికుండ (మట్కా) ను పగలగొట్టడం. బాలకృష్ణుడు నవనీతచోరు డని ప్రసిద్ధి. తోటి పిల్లలతో కలిసి గోపకుల ఇళ్ళల్లోకి జొరబడి ఉట్టిమీది వెన్న దొంగి లించేవాడట. కుండలను పగుల గొట్టోవాడట. దానికి గుర్తుగా 'ఉట్లు' కొట్టే వేడుక చేస్తారు.\n\nశ్రీకృష్ణుడు వసంతకాలంలో గోపికలతో సాగించిన రాసక్రీడలకు సంకేతంగానూ హోలీ వేడుకలను చెబుతారు.\n\nహోలీ పండుగతో సంబంధం ఉన్న మరొక\n\nసుప్రసిద్ధమైన ఉదంతం హోళిక కథ. రాక్షస రాజు హిరణ్యకశిపుడి చెల్లెలు హోళిక. విష్ణు భక్తుడైన కొడుకు ప్రహ్లాదుణ్ణి చంపించడానికి హిరణ్యకశిపుడు రకరకాలుగా ప్రయత్నించి విఫలుడయ్యాడు.\n\nమంటలు తట్టుకునే విచిత్రమైన శక్తిహోళి కుఁండేది. ప్రహ్లాదుణ్ణిమంటలపాలు చేయ డానికి హిరణ్యకశిపుడు హోళికను నియోగించాడు. ప్రహ్లాదుణ్ణి ఒడిలో కూర్చోబెట్టుకుని హోళిక మంటలలోకి ప్రవేశించింది. అయితే ఆ మంటలు హోళికను భస్మంచేశాయేగాని ప్రహ్లాదుణ్ణి ఏమీచేయలేదు. ఆవిధంగా హోలీ పండుగను చెడుమీద మంచి సాధించిన విజయానికి సంకేతంగా ఏర్పడినట్టుచెబుతారు.\n\nహోలీ\nకొన్ని జాగ్రత్తలు!\n\n* ✓ రుగులతో ఆడుకునేస్సుడు పాతబట్టలు ధరించండి.\n\n* ✓ రంగుల పాడులు కళ్ళల్లో పడకుండా జాగ్రత్త వహించండి.\n\n* ✓ కళ్ళల్లో ఏవైనా పాడులు పడినట్టయితే వెంటనే కడిగేసుకోండి.\n\n* ✓ రంగులతో ఆట పాటలు అయ్యాక శుభ్రంగా స్నానం చేయండి.\n\n* ✓ నమ్మకమైన అంగళ్ళ నుంచి నాణ్యమైన రంగుల పాడులనే కొనండి.\n\n* ✓ రంగునీళ్ళతో నింపిన బెలూల్నతో ఆడుకోకండి.\n\nజెంషెడ్జీ నవ్రోజ్\n\nఫాల్సీ క్యాలండర్ను అనుసరించే పార్సీలలో\nఒక విభాగం వారికి కొత్తసంవత్సరం వసంతారం\nభంతో మొదలవుతుంది.\n\nమంత ఆగునాన్ని సూచించే దీనిని మార్చ్\n21న జరుపుకుంటారు. నవ్రోజ్ అంటే కొత్త\nరోజు అని అర్థం!\n\nపర్షియన్ క్యాలండర్ను క్రమబద్ధంచేసి\nఅందులోకి సౌరమానాన్ని ప్రవేశపెట్టిన సుప్ర\nసిద్ధ పర్షియన్ రాజు జమ్ షెడ్ కాలం నుంచి\nఈ రోజును జరుపుకుంటున్నారు. సూర్యుడు\nమేషరాశిలోకి ప్రవేశించడాన్ని నూతన సంవత్స\nరారంభంగా నిర్ణయించారు. దీనినే ‘నవ్రోజ్\nఅనీ, ‘జెంషెడ్జీ నవ్రోజ్’ అనీ అంటారు. ఈ\nసందర్భంగా రాజును బంగారు, మెండితో తులా\nభారుచేసి దానిని ఆ తరూత పేడసాదలకు పంచి\nపెట్టే ఆసక్తికర్యైన ఆచారు వాడుకలో ఉండేది.\n\nపండుగరోజులలో పార్సీలు నూతనవస్తాలు\nధరించి, దేవాలయాలను దర్శిస్తారు. ‘బాన్స్ అనే\n\nసామాజిక కేంద్రాలకు వెళతారు. బంధుమిత్రు\nలను కలుసుకుంటారు. విందుభోజనాలు\nచేస్తారు. దానధర్మాలు చేయడం పార్సీలు ప్రధాన\nధర్మంగా భావిస్తారు. పండుగ సందర్భాలలో\nమరింత దయాగుణం కలవారుగా ఉండాలని\nఆశిస్తారు!\n\nగుడ్ ఫ్రైడ్\n\n‘ఈస్టర్డే’కు ముందు శుక్రవారంనాడు\nఏసుక్రీస్తును శిలువ చేశారని ‘గాస్పెల్’\nపేర్కొం టున్నది. అందువల్ల ఈ శుక్రవారాన్ని\n‘గుడ్ ఫైడే’గా శిలువ చేసినందుకు జ్ఞాపకంగా\n‘సంతాపదినం’గా జరుపుకుంటారు.\n\nఆరోజు మధ్యాహ్నం మూడు గంటలకు\nఏసుక్రీస్తు శిలువమీద మరణించినట్టు\nవిశ్వసిస్తారు. శిలువనుంచి ఏసుక్రీస్తు భౌతిక\nకాయాన్ని తొలగించే కార్యాన్ని కేథలిక్‌చర్చ్‌లలో\n\nఆ సమయంలో జరుపుతారు. ఆరోజు చర్చ్ లలో గంటలు మోగించరు.\n\nకొన్ని చర్చ్‌లలో నల్లటి బట్టలు ధరించి,\nఏసుక్రీస్తు విగ్రహాన్ని ఊరేగింపుగా తీసుకు\nపోయి భక్తిశ్రద్ధలతో పాతిపెడతారు. గుడ్ ఫైడే\nనాడు క్రైస్తువులందరూ ఉపవాసం ఉంటారు.\n\nమొహరం\n\nముస్లిం మొదటి నెల మోహరం పదవ రోజునమోహరం పాటిస్తారు. ప్రవక్తమహమ్మద్ మన వడు హుస్సేన్ తమ మతంకోసం ప్రాణ త్యాగు చేసిన రోజుకు స్మృతిగా దీనిని పాటిస్తారు. ఈ రోజును సంతాప దినంగా అనుసరిస్తారు.\n\nప్రవక్తమహమ్మద్ మరణానంతరం మతాను యాయుల దళనాయకుడు 'ఖలీఫా' పదవికి వారసుణ్ణి ఎంపిక చేయవలసివచ్చింది. మహమ్మదుకు మగ సంతానం లేదు. ఆయన తనకు వారసుడిగా ఎవరినీ సూచించలేదు. ఆయన 'ఏకైక కుమార్తె ఫాతిమా', అలీని వివాహమాడింది. వారికి హసన్, హుస్సేన్ అని ఇద్దరు కొడుకులు.\n\nప్రవక్త అనంతరం ముగ్గురు ఖలీఫాలు వారసులుగా వచ్చాక, అలీని నాలగుఖలీఫాగా ఎన్నుకున్నారు. ఈ ఎంపికను పలువురు వ్యతిరేకించారు. అలీ హతమార్బబడ్డాడు. ఆయన కొడుకు హసన్ ఆ పదవికి వచ్చాడు.\n\nఅలీ రెండవ కొడుకు హుస్సేన్ మొహరం పదవ రోజు 'కెర్చేలా' యుద్ధంలో దారుణమైన పరిస్థితులలో మరణానికి గురయ్యాడు.\n\nముస్లింలు మొహరం సందర్భంగా ఊరే గింపులు జరుపుతారు. ఊరే గింపులో భాగంగా తజియాలనే హుస్సేన్ గోరీ నమూ నాలను, హస్తాలను తీసుకువెళ్తారు. ఊరే గింపులో జనం గట్టిగా రోదిస్తూ రొమ్ములు బాదుకుంటూ తమ విషాదాన్ని చాటుతారు. ఊరేగింపు చివర 'తజియాల'ను సమాధి చేయడంగానీ, నదులలో, సముద్రంలో ముంచడంగానీ చేస్తారు. మొహరం సందర్భంగా కొన్నిచోట్ల ఆ దుఃఖకరమైన సంఘటనను తెలియజేసే నాటకాలు కూడా ప్రదర్శిస్తారు.\n\nమొహరం నెల తొలి పది రోజులు ఉపవా సాలతోనూ, సంతాపంతోనూ, ప్రార్థనలతోనూ గడుపుతారు.\n\nపంజాబ్ జానపద కథ\n\nపంచ నడుల భూమిగా ప్రఖ్యాతిగాంచిన\nపంజాబ్ వాయవ్య భారతదేశంలో ఉంది.\nఈ ప్రాంతంలో బీయస్, సట్లజ్, రావి,\nచీనాబ్, జీలం నడులున్నాయి. ఇటీవల\nజరిగిన సరిహద్దురేఖల మార్పుల కార\nణంగా ప్రస్తుతం సట్లజ్, బీయస్ అనే\nరెండు నడులు మాత్రమే పంజాబ్ రాష్ట్ర సరి\nహద్దుల లోపల ప్రవహిస్తున్నాయి.\n\nపంజాబుకు ఉత్తరంగా జమ్మూ-కాశ్మీరు,\nతూర్పుదిశగా హిమాచల ప్రదేశ్, దక్షిణంగా\nహర్యానా-రాజస్థాన్ రాష్ట్రాలూ, పశ్చిమంగా\nపాకిస్తాన్ ఉన్నాయి. పంజాబ్, హర్యానా\nరాష్ట్రాలకు చండీఘడ్ నగరం ఉమ్మడి\nరాజధాని. 50,000 చ.క. మీ వైశాల్యం\nగల ఈ రాష్ట్ర జనాభా 24,209,300.\nఅధికారభాష పంజాబీ, లిపి గుర్ముఖి.\n\nఈనాటి పంజాబ్ రాష్ట్రం 1966\nనవంబర్ 1వ తేదీ ఏర్పడింది. అప్పుడే\nఅందులో కొంతభాగం విడిపోయి సంపూర్ణ\nహర్యానా రాష్ట్రంగా రూపొందింది.\n\nమనదేశంలో వ్యవసాయ రంగంలో\nసాంకేతికంగా ఆధునిక పద్ధతులను ప్రవేశ\nపెట్టి హరిత విప్లవానికి మార్గం చూపిన\nమొట్టమొదటి రాష్ట్రం పంజాబ్. పాడి\nపరిశ్రమలోనూ అధిక ఉత్పత్తి సాధించి\nపంజాబ్ రికార్డు సృష్టించింది.\n\nఏడవ రాజకుమారుడి\nవివాహం!\n\nఒకానొక్స్పుడు సతీందర్ అనే రాజుకు ఏడుగురు\nకుమారులు ఉండేవారు. పారుగు రాజ్యాన్నేలే\nభతీందర్ రాజుకు ఏడుగురు కుమార్తెలు. సతీం\nదర్ కుమారులు యుక్తవయస్కులయ్యాక\nవారికి వివాహచేయాలనుకున్నాడు రాజు. బాగా\nఆలోచించి ఒక నిర్ణయానికి వచ్చాడు. పారుగు\nరాజు భతీందర్ కుమార్తెలే తన కుమారులకు\nతగిన వధువులని, ఆ సంగతిని విశ్వాసపాత్రు\nడైన దూతద్వారా ఆ రాజుకు తెలియజేశాడు."
        },
        {
            "title": "ఏడవ రాజకుమారుడి వివాహం!",
            "page_start": 38,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "ఆ మాట వినగానే భతీందర్‌కు ఆనందంతో నోట\nమాట రాలేదు. తన ఏడుగురు కుమార్తెలకూ\nఒకేచోట వివాహం జరిగే అదృష్టానికి మురిసి\nపోయాడు. మెంటనే అంగీకరించాడు.\n\nసతీందర్ ఆరుగురు కొడుకులూ పెళ్ళికి\nసంతోషంగా అంగీకరించారు. కానీ ఏడవ\nకుమారుడు రాజేందర్ ఎదురుతిరిగాడు. అన్న\nలందరూ పెళ్ళిచేసుకుంటున్నంతవాత్రాన\nతనుకూడా పెళ్ళి చేసుకోవాలనే నిర్బంధం\nఎందుకు? అని ఆలోచించే వింత మనస్తత్వం\nఅతడిది.\n\n“అందరితోపాటు నువ్వూ పెళ్ళిచేసుకో\nనాయనా! నాకు ఆనందం కలిగించు,” అని\nరాజు కుమారుడికి ఎంతో చెప్పాడు. కానీ రాజేం\nదర్ ససేమిరా అనేశాడు.\n\nమరోమార్గం లేక రాజు సతీందర్ ఆరుగురు\nకుమారులకూ, ఆరుగురు భతీందర్ కుమార్తె\nలతో వివాహం జరిపించాడు. ఆరుగురు రాకుమా\nరైలూ భర్తల వద్దకు వచ్చారు. ఏడవకుమార్తె\nమాత్రం తన తల్లితండ్రులవద్దే ఉండిపోయింది.\n\nరాజేందర్‌ను ఎలాగైనాఓ ప్పించి, తమచెల్లెలికీ\nఅతనికీ పెళ్ళిచేయించాలని ఆరుగురు కోడళ్ళూ\nఎంతగానో ప్రయత్నించారు. అయితే, రాజేందర్\nమాత్రం అసలు ఒప్పుకోలేదు. ఆఖరికి విసిగి\nపోయిన పెద్దకోడలు, “సరి, నా చెల్లెల్ని వద్దం\nటున్నావు, మరి ఎవర్ని చేసుకుంటావు?\nఅనార్కలిని వివాహమాడబోతావా? ఆమె ఎక్కడ\nవున్నది ఎలా తెలుసుకుంటావు?” అంటూ\nవెళ్ళిపోయింది.\n\nమిగిలిన కోడళ్ళు కూడా రాజేందర్ కనిపించి\nనప్పుడల్లా, “అవును, అనార్కలిని పెళ్ళాడబోతావు\nకదా? ఎప్పుడు పెళ్ళి?” అని ఎగతాళిచేయసాగారు.\n\nఆ మాటలు వినీ వినీ రాజేందర్‌కు ఒకనాడు\nపట్టరానికోపం వచ్చింది. తండ్రితో, “ఇప్పుడే\nబయలుదేరి పెళుతున్నాను. అనార్కలిని కను\nక్కొని, పెళ్ళాడితే తప్ప, తిరిగి రాను,” అన్నాడు.\n\nతండ్రి విచారపడ్డాడు. తల్లి వెళ్ళవద్దని\n\nప్రాఫేయపడింది. అన్నలు తిట్టారు. అయినా,\nరాజేందర్ మీద అవేమీ పనిచేయలేదు. తను\nఅభిమానించేతెల్లగుర్రాన్ని ఎక్కి బయలుదేరాడు.\nఅనార్కలి అసలు ఉందా? ఒకవేళ ఉంటే ఎక్కడ\nఉందో ఏమో తెలియనప్పటికీ గుర్రం దారితీసిన\nదిశగా ప్రయాణాన్ని సాగించాడు.\n\nఅలా అతడు చాలాదూరం వెళ్ళాక ఒక\nఉద్యానవనం కనిపించింది. అందులో పూల\nమొక్కలూ, ఫలవృక్షాలూ నీళ్ళులేక వాడిపోయి,\nకొన్ని ఎండిపోతూ కనిపించాయి. రాజేందర్\nఅప్పటికే బాగా అలిసిపోవడంతో గుర్రం దిగి ఒక\nచెట్టునీడన కూర్చున్నాడు. కొంతసేపటికి అలాగే\nనిద్రపోయాడు. అతడు మేల్కొని చూసేసరికి\nసాయంకాలమయింది. లేచి చుట్టుపక్కల\nకలయచూశాడు. కొంతదూరంలో చిన్న కొలను,\nదాని ఒడ్డున కొన్ని కుండలూ కనిపించాయి.\nకొలనులో నీళ్ళు తాగి దాహం తీర్చుకున్నాక,\nఎండిపోతూన్న చెట్లకు నీళ్ళు పోయాలనఁ\nకున్నాడు. ఒక కుండను తీసుకుని చెట్లన్నిటికీ\nనీళ్ళుపోసి, కుండను యధాస్థానంలో పెట్టి\n\nబల్లె బల్లె!\n\nపంజాబ్ అనగానే గిద్దా, భంగ్రా జాన\nపద నృత్యాలు మనసులో కదలాడు\nతాయి. బైఫాఖి (ఏప్రిల్ 13) సమయంలో\nపంటలు నూర్పిళ్ళు పూర్తికాగానే గ్రామా\nలలో పూర్వం భంగ్రా నృత్యాలు ప్రదర్శించే\nవాళ్ళు. అయితే, ప్రస్తుతం పెళ్ళిళ్ళు,\nపుట్టిన రోజులు, నూతన సంవత్సర ఉత్స\nవాలు మొదలైన ప్రతి సామూహిక కార్య\nక్రమాలన్నిటిలో నూ భంగ్రా నృత్యాలు\nకనిపిస్తాయి!\n\nజానపద నృత్యాల ప్రత్యేక ఆకర్షణ—\nలయబద్ధంగా వేగంగా సాగే సంగీతం. ఈ\nనృత్యంలో ఉపయోగపడే చాలాముఖ్య\nమైన సంగీత వాద్యం డోల్ అనే ఒక విధమైన\nమృదుగం. పాటలు చాలామట్టుకు ప్రాచీన\nపంజాబు కథలకు సంబంధించిన విగానే\nఉంటాయి.\n\nఉద్యానవనాన్ని పరిశీలనగా చూడసాగాడు.\n\nఉద్యానవనంలో ఒక వటవృక్షం కింద ధ్యాన\nనిమగ్నుడై ఒక ముని కనిపించాడు. ఆ ముని\nకళ్ళు తెరిస్తి అనార్కలిని గురించి అడగవచ్చు\nకదా అని రాజేందర్ అక్కడే కూర్చున్నాడు. కానీ\nముని ఎంతసేపటికీ కళ్ళు తెరవలేదు!\n\nఅసలు విషయం ఏమిటంటే—రకరకాల\nపూలమొక్కలతో, ఫలవృక్షాలతో ఆ ఉద్యాన\nవనాన్ని రూపొందించిందే ఆ ముని. సంవత్సరంలో\nఆరు నెలలు ఉద్యానవనాన్ని రక్షిస్తూ గడిపి,\nమరో ఆరు నెలలు తపస్సు చేయడం ఆ ముని\nనియమం!\n\n' ముని కనులు తెరిచి, అనార్కలిని గురించి\nచెప్పేంతవరకు అక్కడినుంచి కదలకూడదను\nకున్న రాకుమారుడు రాజేందర్, వనంలోని\nచెట్లకు నీళ్ళుపోస్తూ, వాటి రక్షణను చూడసాగాడు.\n\nకొన్ని రోజులలో ఆ వనం సువాసనలు విరజిమ్మే\nరంగు రంగుల పుష్పాలతో, సుమధుర ఫలాలతో\nకళకళలాడసాగింది.\n\nఒకనాడు సూర్యోదయ సమయంలో ముని\nధ్యానం ముగించి, మెల్లగా కళ్ళు తెరిచాడు.\nఉదయభానుడి లేత బంగారు కీరణాలు రక\nరకాల పువ్వులమీద పడడంతో ఆ తపోవనం\nవింతశోభతో కళకళలాడుతున్నది. అప్పుడే చేతిలో\nనీళ్ళ కుండతో రాజేందర్ అటుకేసి వచ్చాడు.\nకుండను పక్కనపెట్టి ముని పాదాలకు నమస్క\nరించాడు.\n\n“నువ్వేనా, ఇన్నాళ్ళు ఈ తపోవనాన్ని రక్తించింది?” అని అడిగాడు ముని.\n\n“మొక్కలకు నీళ్ళుపోయడం తప్ప మరేం గొప్పగా చేయలేదు మహాత్మా!” అన్నాడు రాజేందర్ వినయంగా.\n\n“చెట్లపై కనికరం చూపిన నీ దయాగుణం చాలా గొప్పది! నీకు కావలసిన వరం ఇస్తాను, కోరుకో!” అన్నాడు ముని.\n\n“చాలా కృతజ్ఞుణ్ణి మహాత్మా! నేనొక రాజకుమారుణ్ణి! సిరిసంపదలకు నాకు లోటులేదు. అయితే, నేను అనార్కలికోసం వెతుక్కుంటూ ఇటు వచ్చాను. ఆమె ఎక్కడున్నదో చెబితే, మీకు నా జన్మాంతం కృతజ్ఞుడిగా ఉంటాను,” అన్నాడు\n\nరాజేందర్ చేతులు జోడించి.\n\nముని ఒక బంతిని రాజేందర్ చేతికి ఇస్తూ,\n“నాయనా, ఈ బంతిని తీసుకో. దీనిని నువ్వు\nనడిచేమార్గంలో విసిరావంటే అది దొర్లుకుంటూ\nవెళ్ళి ఒక దానిమృచెట్టు బోదెవద్ద ఆగుతుంది.\nనువ్వు ఆ చెట్టులో కనిపించే పెద్ద పండును\nకోసుకో. అందులోనే నీకు అనార్కలి లభిస్తుంది.\nఅయితే నువ్వు నీ భటనం చేరేంతవరకు, పండును\nఒలిచి చూడకూడదు. అలా చేశావో ఆమె నీకు\nదక్కదు. జాగ్రత్త సుమా!” అని చెప్పి ఆశీర్వ\nదించాడు.\n\nరాజకుమారుడు ఆయన చెప్పినట్టే చేసి,\nపెద్ద దానిమ్మ పండుతో తన భవనాన్ని సమీ\nపించాడు. కొంతసేపు విశ్రాంతి తీసుకుని\nవెళ్దాదమని రాజోద్యానంలోని ఒక చెట్టునీడలో\nకూర్చున్నాడు. కొంతసేపటికి అతడి మనసులో\nచిన్న అనుమానం తలెత్తింది. 'ఒక వేళ ముని\nచెప్పినట్టు పండులోపల అనార్కలి కనిపిం\nచకపోతే, తను అందరి ముందూ నవ్వులపాలు\nకావలసి వస్తుంది కదా! ఎటొచ్చీ భవనాన్ని\nసమీపించాను గనక, ఇక్కడే పండును కోసి\nచూడడం మంచిది కదా' అని పండును కోసి\nచూశాడు. ఆ క్షణమే ఆ పండునుంచి పచ్చటి\nబంగారు రంగు దుస్తులు ధరించి మెడలో\nఅందమైన హారంతో ఒక అందాల యువతి\nనవ్వుతూ వెలుపలికి వచ్చింది. మెరుపుతీగ\nలాంటి ఆ సౌందర్య రాశిని చూడగానే రాకుమా\nరుడు ఆశ్చర్యంతో మూర్ఛబోయాడు. ఆ యువతి\nపేరే అనార్కలి! ఆమె రాకుమారుడి పక్కన\nకూర్చుని, కొంగుతో మెల్లగా వీచ సాగింది.\n\nఅప్పుడే అటుకేసి వచ్చిన హర్షీత్ అనే\nమరొక యువతి, అనార్కలిని చూసి, “అందాల\nరాశి! ఎవరు నువ్వు? ఇక్కడేం చేస్తున్నావు?”\nఅని అడిగింది.\n\nఅనార్కలి జరిగినదంతా చెప్పి, “నన్ను\nచూసిన క్షణమే ఈ రాకుమారుడు మూర్ఛ\nబోయాడు. ఇతడికి స్పృహ రావాలి. అందుకే\n\nకూర్చుని ఉన్నాను,” అన్నది.\n\nహర్షీత్ రాకుమారుణ్ణి పెళ్ళాడాలనుకుం\nటున్నది. అందువల్ల, అనార్కలి దుస్తులనూ,\nఆభరణాలనూ చూసి అబ్బురపడినట్టు నటిస్తూ,\n“ఎంత అందమైన దుస్తులు ధరించావు. ఈ\nమెడలోని హారం, ఆహా! చాలా అందంగా ఉంది.\nఅలాంటి దుస్తులను నేనెప్పుడూ ధరించలేదు.\nవాటిని ధరించి నా అందం చూడాలని ఆశగా\nఉంది. నా దుస్తులనూ, ఆభరణాలనూ నువ్వూ,\nనీ దుస్తులనూ, ఆభరణాలనూ నేనూ కాస్సేపు\nమార్చుకుందామా?” అన్నది.\n\nఅనార్కలి ఒక్క నిమిషం ఆలోచించి సరేనని\nతన దుస్తులనూ, ఆభరణాలనూ తీసి హర్\nష్రీత్‌కిచ్చి, ఆమె దుస్తులను తాను ధరించింది.\nఅనార్కలి దుస్తులను ధరించిన హర్షీత్,\nమురిసిపోతూ వాటికేసి చూస్తూ, “ఆహా! చాలా\nబావున్నాయి. అయినా, ఈ అందమైన దుస్తు\nలతో నేనెలా ఉన్నానో చూసుకోవాలని ఉంది.\nఈ ఉద్యానవనం మధ్య ఒక బావి ఉంది.\nఅందులో నీ దుస్తులతో నా ప్రతిబింబం చూడా\nలని కోరికగా ఉంది. నువ్వూ వస్తావా, వెళ్ళి\nచూద్దాం!” అన్నది.\n\nఅనార్కలి సరేనని ఆమె వెంట నడిచింది.\nబావి గట్టును చేరాక ఇద్దరూ బావిలోకి తొంగి"
        },
        {
            "title": "తెలివైన పిల్లపిచ్చుక!",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "# తెలివైన పిల్లపిచ్చుక!\n\nఒంటరిగా మిగిలిపోయిన పిల్లపిచ్చుక కేసి తల్లి పిచ్చుక అనుమానంగా చూసింది. దాంతోపాటు గుడ్ల నుంచి బయటపడిన మిగిలిన పిల్లపిచ్చుక లన్నీ తమ బతుకు తాము బతకడానికి ఎట్టో ఎగిరి వెళ్ళిపోయాయి. ఇది మాత్రం గూట్టోనే ఉండి పోయింది. నిర్మలంగానూ, చాలా అమాయకంగానూ కనిపించే పిచ్చుకపిల్ల పెద్దపెద్ద కళ్ళుచూస్తూంటే, ఇది ఎప్పటికి ఎగరడం నేర్చుకుంటుందా అని తల్లి పిచ్చుక మనుసులో సందేహం పాడసూపింది.\n\nతల్లిగా నావల్ల చేతనైన సాయం చేస్తాను. ఆ తరవాత దాని బతుకు అది బతక నేర్చుకోక తప్పదు అనుకుంటూ పెద్దగా నిట్టూర్చి, తల్లి పిచ్చుక తనపిల్లతో, “రా తల్లీ! నువ్విప్పుడు ఎగరడం నేర్చుకోవాలి!” అన్నది ఆప్యాయంగా.\n\nపిల్లపిచ్చుక, “అలాగేనమ్మా!” అంటూ పెద్ద పెద్దకళ్ళను అటూఇటూ తిప్పుతూ, తల్లిని మెల్లగా అనుసరించింది.\n\nమెల్లగా గెంతడం, చెట్టుమీద ఒక కొమ్మపై నుంచి మరొక కొమ్మమీదికి దాటడం, ఒక చెట్టుపై నుంచి మరొకచెట్టు మీదికి ఎగరడం ఇలా అంచెలంచె లుగా బాగా ఎగరడంనేర్చుకున్నది. కొన్నిరోజులలో ఒంటరిగా గ్రామాన్ని చుట్టి పలుసార్లు సునాయసంగా తిరిగి రాసాగింది.\n\nదానిని చూసి తల్లిపిచ్చుక చాలా సంతోషించింది. అయితే, మరికొంత సేపటికి దానికి మరొక విచారం పట్టుకున్నది. బుల్లిచిచ్చుక ఎగరడం అయితే నేర్చుకున్నదిగాని, దానికి లోకంపోకడ తెలియదే! ప్రపంచమార్గం తెలుసుకోవడం అంత తేలికకాదు కదా? కాబట్టి దానిని గురించి తన బిడ్డకు కొన్ని సూచనలివ్వాలని నిర్ణయించింది తల్లిపిచ్చుక.\n\n“తల్లీ! నువ్వు ఇప్పుడు నిన్ను నువ్వు ఎలా కాపాడు కోవాలో తెలుసుకోవాలి. అందుకు కొన్ని సలహాలి స్తాను. వాటిని జాగ్రత్తగా పాటించాలి సుమా!” అని, కొంతసేపు ఆగి, మళ్ళీ “నువ్వు ఏదైనా ఒక పాలంలో ఉన్నప్పుడు దూరంగా మనిషిగాని, కుర్రాడుగాని చేత విల్లు, బాణాలు లేదా ఉండేలుబద్దతో వస్తు న్నట్టు తెలిసిందనుకో వెంటనే ఎగిరిపోవాలి! వాళ్ళు నిన్ను తప్పక కొట్టగలరు,” అన్నది.\n\n“అలాగేనమ్మా!” అంటూ తలాడించింది పిల్ల పిచ్చుక.\n\nఎవరైనా సమీపానికి వచ్చి చటుక్కున కిందికి వంగారనుకో, మెంటనే ఎగిరిపోవాలి! అలా వంగేవాడు నీ మీద విసరడానికి రాయిని తీసుకుంటాడు; తెలి సిందా?” అని అడిగింది తల్లిపిచ్చుక.\n\n“తెలిసింది!” అన్నది పిల్లపిచ్చుక.\n\n“కిందికి వంగనివాళ్టీ, చేతిలో ఎలాంటి ఆయు ధంలేనివాళ్టీ చూసి ఏమాత్రం జడుసుకోనవసరం లేదు,” అని చెప్పింది తల్లిపిచ్చుక.\n\n“మరయితే, ఎవరైనా జేబులో రాయి తీసుకు వస్తే ఏమవుతుంది?” అని అడిగింది పిల్లపిచ్చుక.\n\nతల్లిపిచ్చుక ఒక్కక్షణం మౌనంవహించి, ఆ తరవాత, “నాకంటే నీకే ఎక్కువ తెలుసు. హాయిగా బతికిపోగలవు! ఇక, వెళ్ళి రా!” అంటూ రివ్వన ఎగిరిపోయింది."
        },
        {
            "title": "విఘ్నేశ్వరుడు - 3",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "# విఘ్నుశ్వరుడు\n\nతొరకాసురుడి నిరంకుశత్వానికి తోడుగా, త్రిపురాసురులనే ముగ్గురు రాక్షసులు తపస్సులు చేసి వరాలు పొంది ఆకాశంలో ఎగురుతూ తిరిగే మూడు పట్టణాలను నిర్మించుకొని, ముల్లోకాల మీద విరుచుకు పడ్డారు. మూడుపురాల మీదఎగురుతూ అగ్ని గోళాల్ని కురిపిస్తూ, పట్టణాలనూ, పచ్చని పల్లెలనూ తగల బెడుతూ విధ్వంసకాండ సాగిస్తున్నారు. జగత్తుఅట్టుడికి పోతున్నది.\n\nవారిని అంతమొందించగలవాడు శివు డొక్కడే అని తెలిసిన దేవతలు అంతా కలసి వచ్చి, మందిర ప్రాంగణంలో హోరెత్తేలాగా ప్రార్థనలు చేశారు.\n\nపెళ్లాడిన కొత్తలోనే ఏదో బెడద వచ్చిందని శివుడు విసవిసలాడినా, త్రిపురాసురులు చేస్తున్న మారణహోమం విన్న మీదట ఉద్రేకం పుట్టి మూలనున్న త్రిశూలాన్ని దుమ్ము దులిపి పట్టుకుని, తన అనుచరుల్నీ, ప్రమథ గణాలనూ వెంటబెట్టుకుని, త్రిపురాసురు లను తుడుముట్టించడానికి ఆవేశంతో కదిలాడు.\n\nఅదేసమయంలో జడల ఏనుగుగా మారి లోకాల్ని బీభత్సంచేస్తూ, ఒక రాక్షసరాజు బయలుదేరాడు. బ్రహ్మాండమైన ఏనుగు రూపం కారణంగా అతడికి గజాసురుడు అన్న పేరువచ్చింది. అతడు సాటిలేని గొప్ప శివ భక్తుడు. శివుడివల్ల తప్ప మరెవరివల్లా చావు లేని వరం పొందాడు.\n\n\"శివుణ్ణి నీ లోపలే ఉంచేసుకుంటే మరీ మంచిది గదా!\" అని నారదుడు గజాసురుడి మేలుకోరుతున్నవాడిలాగా అతడితో చెప్పాడు. గజాసురుడు వెంటనే ఉగ్రమైన ఆరాధనతో శివుణ్ణి గూర్చి తపస్సు మొదలుపెట్టి శివుణ్ణి\n\nమెప్పించాడు. త్రిపురాసుర సంహారానికని బయలుదేరిన శివుడు గజాసురుడి కోరిక ప్రకారం గజాసురుడి గుండెలో లింగరూపంతో ఉండిపోయాడు.\n\n“శివుడు గజాసురుడి గుండెలో ఉండిపోతే త్రిపురాసుర సంహారం ఎలా జరుగుతుంది? నుమధువు పార్వతి ముచ్చట తీరేదెలా? శివుడికీ, పార్వతికీ పుట్టవలసిఉన్నవాడివల్లనే కదా తారకాసురుడి అంతం జరుగాలి?” అని దేవతలు అంతా దిగులు ముఖాలు షేస్తూంటే నారుడు, “శివుడు ఉబ్బులింగడు కదా!” అని ఉపాయం అందించాడు. మరుక్షణమే దేవతలంతా గజాసురుడి ఎదట శివుణ్ణి పాగుడుతూ గొంతెత్తి స్త్రోత్ర పాఠాలు మొదలు పెట్టారు.\n\nగజాసురుడు కూడా తన్మయుడై వారితో కలిసి శివభజన సాగించాడు. శివలింగం ఉబ్బి అలాఅలా పెరిగిపోతూ గజాసురుడిని చీల్చి మేసింది. శివుడు ఇవతల పడ్డాడు. గజాసురుడు కన్నుమూస్తూ, “నిన్ను నమ్ముకుంటే ఇలా చేశావేమిటి!” అని శివుణ్ణినిందించగా, “గజా! శివభక్తికి తార్కాణంగా కలకాలం నీ పేరు నిలిచేలాగ ఏనుగు తల నాకు సన్నిపాతంగా ఉంటుంది. గజచర్మాన్ని కట్టుకుంటాను,” అని శివుడు చెబుతూ గజాసురుడిని తనలోకి తీసుకుని కైవల్యాన్ని ప్రసాదించాడు.\n\nశివుడు భూమిని రథంగా, సూర్యచుంద్రుల్ని రఘుకాలుగా, మేదాలు గుర్రాలుగా, బ్రహ్మసార థిగా, మేరుపర్వతాన్ని ధనుస్సుగా, విష్ణువును బాణంగా సమకూర్చుకుని, తన అనుచరులైన నందీ, శృంగీ, భృంగీ మొదలైన ప్రమథగఠాలను పెంట వేసుకుని, ముక్కోటి దేవతలు వారివారి దేవేరులతో సహా మెనుకరాగా, భయం కరులైన త్రిపురాసురులపై యుద్ధానికి వెళ్ళాడు.\n\nఇంట్లో ఒంటరి పార్వతికికాలం బరువుగా గడుస్తున్నది. శివుడు ఎప్పుడు వచ్చేదీ తెలీదు. ఆ సమయంలో నారదుడు మ్చీ, “అమ్మాయి పార్వతీ! శివుడు నిన్ను పెళ్ళాడినప్పట్నించీ తారకాసురుడు తల్లడిల్లిపోతూ పీడకలలు కంటున్నాడు. నీకు ఎలాంటి హాని తలపెడ తాడో ఏమో. వాడికి వజ్రదంతుడు తోడై ఉన్నాడు. వజ్రదంతుడు బహుమాయావి! అందువల్ల నువ్వు చాలా జాగ్రత్తగా ఉండాలి సుమా!” అని హెచ్చరించి వెళ్ళాడు.\n\nపార్వతికి మరింతచిరాకు, దిగులు కూడా కలిగాయి. చక్కగా తలంటుస్నానం చేస్తే చిరాకు తగ్గి బాగుంటుందనిపించింది.\n\nపార్వతి నలుగుపెట్టుకుని, ఆ నలుగు ముద్ద కూడదీసి, ఆ ముద్దతో ఒక బొమ్మచేసి ముచ్చటగా చూసుకుని అలా కిందపెట్టిఅటు\n\nతిరిగి ఇటు చూసేసరికి బొమ్మకు మారుగా ముద్దులుమూటగట్టే బాలుడు కనిపించాడు. “ఎవరబ్బా, నీవు?” అని పార్వతి అడిగింది ఆశ్చర్యంగా.\n\n“నీ కాంతిని పుణికి పుచ్చుకుని రాలిన నలుగుముద్దనే కదుటమ్మా! నీ పుత్రుణ్ణి, పుత్రగణపతిని!” అన్నాడు బాలుడు అందుగా నవ్వుతూ.\n\nపార్వతి బాలుణ్ణి అక్కున చేర్చుకుని ముద్దాడి, ఒక అంకుశ గదాదండాన్ని అతని చేతికచ్చి, “నాయనా! ఎవ్వరినీ, పురుగునైనా లోపలికి రానీయకు,” అని చెప్పి సింహ ద్వారం దగ్గిర కాపలా ఉంచింది.\n\n“అమ్మా! తినడానికెమైనా పెట్టవూ,” అని అడిగాడు కుర్రవాడు.\n\nఅప్పటికప్పుడు పిండి కలిపి చలిమిడి ముద్దునూ, కుడుములూ, ఉండ్రాళ్ళనూ చేసి ఇచ్చి పార్వతి స్నానానికిభును లోపలికి వెళ్ళింది.\n\nపార్వతిని అంతమొందించితే శివుడికి కొడుకు పుట్టే అవకాశం లేదు, తన ప్రాణానికి భయం ఉండదని తలచి తారకాసురుడు వజ్రదంతుణ్ణి పార్వతిని అపహరించుకుని రమ్మని పురమాయించాడు. వజ్రదంతుడు వజ్రాయుధాన్ని పరపర కొరికిపారేయగల వాడికోరలు గల పెద్ద రాక్షసుడు. ఎలుక రూపంతో కొండల్ని దొల్చి పిండిచేస్తూ, మూషికాసురుడు అని కూడా పేరుపడ్డాడు. పార్వతిని అపహరించుకురావడానికి ముందు గజకర్ణి, గోకర్ణి అనే తన ముఖ్యానుచరులైన రాక్షసులిద్దర్ని పంపించాడు.\n\nవాళ్ళు దున్నపోతుల్లా బలిసిన కుర్రాళ్ళ రూపంతో వెళ్ళి, దొంగచూపులు చూస్తూ,\n\nసింహద్వారం దగ్గిర అంకుశ గదాదండాన్ని పట్టి మందహాసంతో అటూఇటూ తిరుగుతూ కాపలా కాస్తున్న బాలుణ్ణి, “ఆడుకుందాం రా!” అని పిలిచారు.\n\nబాలుడు వాళ్ళను చూడనట్టే చూసి, నవ్వుతూ, “ముందు కాస్తతినుండిరా!” అంటూ రెండు చలిమిడి ముద్దలు వాళ్ళ మీదకు విసిరాడు. వాళ్ళు తలులు దిమ్మతిరిగి పారిపోబో తూంటే, రెండు ఉండ్రాళ్ళు పెద్ద బండరాల్ఫై వాళ్ళముందు పడగా బోర్లాపడ్డారు. పుత్ర గణపతి వాళ్ళను పిలిచి, “చెవులు పట్టుకుని మూడేసి గుంజీలు తీసి, లెంపలేసుకుని మరీ పొండిరా!” అని ఆజ్ఞాపించాడు.\n\nవాళ్ళలాగే చేసి, ఉరుకులతో, పరుగు లతో వెళ్ళి రాక్షసరూపాలతో తుమ నాయకుడైన వజ్రదంతుడికి ఎగ ఊపిరితో జరిగింది వివ రంగా చెప్పారు.\n\nత్రిపురాసురులను సంఘరించి ముందుగా మచ్చిన శివుడు పార్వతిని చూడాలనేత్రహతఃతో హుటాహుటిగా వెళ్ళబోతూంటే బాలుడు అడ్డగించాడు. శివుడు చకితుడై, “ఎవరు నువ్వ?” అని గద్దించాడు.\n\nబాలుడు పకపక నవ్వుతూ, “అమ్మ కొడుకుని! మాయావులూ, వేషధారులూ తిరుగుతున్నారు, పురుగైనా పోకుండా కాపలా పెట్టింది, మా అమ్మ!” అన్నాడు.\n\n“నేను ఈశ్వరుణ్ణి, దేవుణ్ణి!” అన్నాడు శివుడు.\n\n“నాకు ఎటువంటి దేవుడితోనూ నిమిత్తం లేదు. అమ్మ ప్రకృతి స్వరూపిణి; ప్రకృతి శాసనాన్ని అనుసరించి నడుచుకోవడం కంటే జీవకోటికి వేరే ధర్మమేదీ లేదుకదా! అమ్మ అజ్ఞ పాలించటమే నా విధి!” అన్నాడు బాలుడు.\n\nకొంచెం వెనకనుంచి త్రిపురాసురసంహారం చేసిన శివుడి పరాక్రమ వీరగాథను గానం చేస్తూ జయజయధ్వానాలతో వస్తూన్న ప్రమథగణాలు, ముక్కోటి దేవతలు అక్కడికి చేరుకుని, శివుడు బాలుడితో ఘర్షణ పడుతుండడం చూసి ఆశ్చర్యంతో అలాగే నిల్చి పోయి, వాళ్ళసంవాదం అలాగే వినసాగారు.\n\n“కుర్రకుంకప్ర, తెలియక దేవుడు లేడం టున్నావు. అంతటికీ మూలము పరబ్రహ్మము, అతడేదేవుడు!” అన్నాడు శివుడు.\n\n“పెద్దవాడివైనా నీకే తెలియనట్టుంది, ఆదిశక్తి నుండి విశ్వమూ, త్రిమూర్తులూ మచ్చిన సంగతిని సూక్ష్మంగా చెబుతాను విను,” అంటూ బాలుడు చెప్పసాగాడు:\n\nఅదిశక్తి రూపుదాల్చి బ్రహ్మాను, విష్ణువును, మహేశ్వరుణ్ణి తన మేను విదల్చగా వచ్చిన\n\nవజ్రదంతుడు హుంకరించి ఎలుక రూపంతో వెళ్ళి ద్వారానికి సమీపంలో బొరియ చేసి దూరబోతూండగా పుత్ర గణపతి మొలపాశాన్ని తీసి ఉచ్చుపన్ని విసిరి మూషికాన్ని పట్టాడు. ఉచ్చు మెడకు బిగిసి కీచుకీచుమంటూన్న దాని నెత్తిన నాలుగు మొట్టికాయలు పెట్టి తోక పట్టుకుని గిరగిరా తిప్పి విసిరేశాడు. పుత్రగణపతి విసురుకి మూషికాసురుడు అమాంతంగా అతని రాజ్యంలో అంతఃపురం ముందు దభీమని నిజరూపుతో బోర్లా పడ్డాడు. అతని భార్య ధవళ గొప్ప దేవీభక్తురాలు. ఎప్పటికీ తన పసుపుకుంకుమలు నిలిచేలాగ భర్తకు ‘చావులేని వరం దేవివల్ల పొందింది! ధవళ భర్తను ఊరడించి వరం సంగతి చెప్పి, పార్వతి జోలికి పోవద్దని హితవు చెప్పింది.’\n\nఎరుపు, నీలం, తెలుపురంగుల తేజస్సుల నుండి పుట్టించింది. బ్రహ్మ, విష్ణువు లిద్దరూ దేవి చెప్పింది వినకుండా ధిక్కరించారు. వాళ్ళను ఆమె తన మూడో కంటిని తెరిచి బూడిద కుప్పల్ని చేసింది. మహేశ్వరుడు గడుసువాడు; చెప్పినట్టే వింటాను గాని, ముందు మూడో కన్ను తనకు ఇమ్మన్నాడు. దేవి తన మూడో నేత్రాన్ని తీసి అతని నొసట అతికించింది. వెంటనే అతను దాన్ని తెరిచి ఆవిణ్ణికాల్చాడు. ఆమె మండిపోతూంటే అగ్ని రేణువులు విరజిమ్ముకుని తేజోమండలాలు ఏర్పడ్డాయి. భస్మం రేగి అంతటా నిండింది. ఆ విధుగా విశ్వం ఏర్పడింది. తర్వాత కాలినట్టే ‘కాలిపోయిన దేవి మళ్ళీ యధారూపంలో కొపించింది. అందుకే ఆమెను ‘మహామాయ’ అని అన్నారు. మహేశ్వరుణ్ణి మెచ్చుకుని,\n\nఅతణ్ణి లయకారుడుగా నిర్ణయించింది. బ్రహ్మ, విష్ణువులను వారి బూడిదల నుండి రప్పించింది. కొంత మిగిలివున్న తన బూడి దను మూడు భాగాలుగా వాణిని, లక్ష్మిని, ఉమను రూపొందించింది. వాణిని బ్రహ్మ లక్ష్మిని విష్ణువు, ఉమను మహేశ్వరుడు అర్ధాంగులుగా స్వీకరించి లోకపాలనచేయం డని చెప్పి, దేవి అంతర్ధానమైంది.\n\n“నీవు చెప్పిందంతా ఒర్తి కట్టుకథ!” అన్నాడు శివుడు.\n\n“నాది కట్టుకథ అయితే బ్రహ్మము దేవుడు అంటూ నీవు చెప్పేదంతా కేవలం మెట్టవేదాంతం అంటే తప్పేముంది? అంతా దేవుడు నుండి పుట్టిందనడం కంటే అదిశక్తి నుండి వచ్చిందనడం ఎక్కువ నిజంగా విని పించడం లేదా!” అని అడిగాడు బాలుడు.\n\nఅతని మాటలకు అక్కడున్న మగవాళ్ళ ముఖాలు వెలవెలపోయాయి. ఒక్క విష్ణువు మాత్రం మెచ్చుకుంటూన్నట్లుగా బాలుణ్ణి చూసి చిరునవ్వు నవ్వాడు. బ్రహ్మ బాలుడి తర్వానికి మురిసిపోయాడు. ఆడవాళ్ళ ముఖాలు కళకళలాడుతూ వికసించాయి.\n\nశివుడు ముఖం ఎర్రగా చేసుకుని, “చూస్తే పసివాడివైతివి, భయపడకు, నిన్నేమీచేయ నులే! మంచిగా ద్వారానికి అడ్డం తొలగిపో!” అన్నాడు కసురుతున్నట్టుగా.\n\n“నా కుంఠంలో ప్రాణం ఉండగా నిన్ను వెళ్ళు నిచ్చేదిలేదు!” అన్నాడు బాలుడు నిర్ఘయంగా.\n\nశివుడికి పట్టరాని కోపం వచ్చింది. చప్పట్లు చరిచి ప్రమథగణాలకు సైగచేశాడు. బాలుణ్ణి ఈడ్చిపారేయడానికి వాళ్ళుముందుకురికారు.\n\nబాలుడు నవ్వుతూ, “పసివాడివంటూ కనికరించినట్లు నటిస్తూ నా మీదకు నీ గణాల్ని బలప్రయోగానికి ఉసిగొల్పడం ఏమైనా బాగుందా? సరే, నేనూ గణాధిపతినే!” అంటూ అంకుశదండాన్ని నేలకు గట్టిగా తాటించాడు. నేల ఈనినట్లు పుత్రగణపతి లాంటిరూపురేఖలుగలవాళ్ళు వేలకు వేలు\n\nపుట్టుకొచ్చి, నందినీ, శృంగినీ, భృంగినీ, చండీశ్వరుణ్ణీ తమ చేతుల్లో ఉన్న అంకు శాలు, గదలు, పాశాలు, శూలాలతో గొడ్లను తరిమినట్టు తరిమేశారు. మిగతా శివాను చరులంతా జాడలేకుండా పారిపోయారు. ఆ క్షణమే పుత్రగణపతి గణమంతా అదృశ్య మయ్యారు.\n\nశివుడు రుద్రుడై త్రిశూలం ఎత్తాడు. బాలుడు అంకుశదండుతో అడ్డుకోగా ఖంగున మ్రోగుతూ త్రిశూలం పడిపోయింది. బాలుడు పకుక నవ్వుతూ, “మా అమ్మ ఇచ్చిన దండం నాచేతనుండగా నన్నేమీ చేయలేవు. నీవేదో చేద్దామనుకుంటున్నది నిర్విఘ్నంగా నెరవే రాచానే నేనూ సిద్ధంగా ఉన్నాను, తర్వాత కథ అమ్మచూసుకుంటుంది!” అంటూ అంకుశ గదాదండాన్ని దూరంగా విడిచి పెట్టాడు.\n\nశివుడు ఒళ్ళు తెలియని కోపంతో ఉన్న తుడిలాగ త్రిశూలాన్ని బాలుడి కంఠానికి గురిపెట్టివిసిరాడు. మరుక్షణంలో బాలుడు, “అమ్మా!” అని పెద్దపెట్టున అరుస్తూండగా అతని తల తెగి ఆకాశానికి ఎగిరి పెద్దజ్యోతిగా వెలిగిపోతూ, అంతరిక్షంలో లీనమైంది."
        },
        {
            "title": "కష్టేఫలి",
            "page_start": 51,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 50,
            "content": "# కష్టఫలి\n\nపూర్వం ఒకానొక చిన్నపల్లెలో, క్షుజీవి అయిన రైతు ఒకడుండేవాడు. అతడిది చాలా పెద్ద కుటుంబం. తల్లీ, తండ్రీ భార్యా నలుగురు పిల్లలూ కాక, అవిటివాడైన రైతు తమ్ముడు కూడా వారితోబాటే వుండూడు. అంతుందిలో ఏ ఒక్కరూ ఏనాడూ పనికి బద్ధకించేవారు కాదు. రైతు తను కష్టపడుతూ, కుటుంబ సభ్యుల్ని కూడా ఓపినంత కష్టపడమనీ, కష్టించడమే సుఖానికి రాచబాట అనీ ప్రోత్సహించేవాడు.\n\nఅతడి పాలంగట్టునానుకుని, ఏనాటిదో ఒక పెద్ద మామిడిచెట్టు వుండేది. రైతు మధ్యాహ్నం భోంచేసేటప్పుడు నీడకూ, అతడి ఇంట జరిగే సకల శుభకార్యాలకు మామి డాకు తోరణాలకూ, రుతుకాలంలో పళ్ళకూ ఆ చెట్టు అతడికి ఎంతగానో ఉపయోగ పడుతూండేది.\n\nఆ మామిడిచెట్టును ఆవహించుకుని, ఒక వనదేవత ఎంతోకాలంనుంచి వుంటున్నది. అలా కాలం గడుస్తున్నకొద్దీ, ఆ దేవతకు\n\nరైతుతోనూ, రైతు కుటుంబంతోనూ పరిచయం బలపడసాగింది. పండిన పంటమీద మంచి లాభాలు వస్తూ, కుటుంబ పరిస్థితి నానాటికీ మెరుగుపడుతున్నప్పటికీ, రైతు దించిన నడుం ఎత్తకుండా కష్టపడుతూ, కుటుంబీకుల్ని కూడా ప్రోత్సహిస్తూండటం దేవత గమనిస్తూ వచ్చింది.\n\nఒకనాడు వనదేవత, పాలంలో పనిచేస్తున్న రైతుకుటుంబాన్ని చాలాసేపు పరిశీలనగా చూసి, “ఎవరైనా బీదస్థితిలో బాగా కష్టపడి పనిచేస్తారు. పరిస్థితి మెరుగవుతున్నకొద్దీ ఎవరి బుద్ధి అయినా, సుఖాలమైపు మళ్ళటం సహజం! అటువంటిది, ఈ రైతు అప్పటికీ ఇప్పటికీ ఒక్కలాగేవున్నాడు. బహుశా ఇంకా ఇంకా సంపాదించాలన్నది అతడి మితిమీరిన దురాశఏమో!” అనుకునిరైతును మరింతగా పరిశీలించడం ప్రారంభించింది.\n\nదేవత ఊహించినట్టే మరికొన్నాళ్ళు గడిచే సరికి, రైతు తాము కష్టించి కూడబెట్టిన సామ్ముతో, తమ పాలాన్ని ఆనుకునివున్న\n\nమరొక ఎకరం పాలాన్ని కొన్నాడు. తొలకరి\nజల్లులు ప్రారంభంకాగానే, మంచి రోజు\nచూసుకుని, రైతు కొత్తగా కొన్న పాలాన్ని\nదున్నటం, దాన్ని దున్నేందుకు రైతు పడు\nతున్న కష్టం చూసేసరికి, దేవతకు అతడి మీద\nఎక్కడలేని జాలీ పుట్టుకొచ్చింది.\n\nఆ సాయంత్రం రైతు ఇంటికి తిరిగి బైలు\nదేరుతూండగా, దేవత అతడికి కనబడి, తాసెవ\nరైందీ చెప్పి, “సంవత్సరాల తరబడి ఎండనక\nవాననక పొలంలో నువ్వు కష్టించడం,నేను\nచూడలేకపోతున్నాను. నీకు కావలసినంత\nధనం ఇస్తాను. కూలీలనుపెట్టి పనిచేయిం\nచుకో. ఇకనైనా కాస్త సుఖపడు!” అన్నది.\n\nరైతు, దేవతకు చేతులెత్తి నమస్కరించి\nనవ్వుతూ, “నా కష్టం చూడలేనిదానివి,\nకూలీల కష్టం చూడగలవా, తల్లీ! వాళ్ళు\n\nమాత్రం నాలాంటి మనుషులు కారా?”\nఅంటూ ప్రశ్నించాడు.\n\nదేవత ఆ మాటలకు కోపం తెచ్చుకోకుండా,\n“వాళ్ళంతా బతుకుతెరువు కోసం కష్టపడతారు.\nకానీ, నువ్వు మాత్రం కష్టంలోనే సుఖాన్ని\nచూసుకుంటూ క్షీస్తున్నావని, నా అనుమానం!\nఅందుకే నువ్వంటే నాకు అభిమానం. చెప్పు,\nఎంత డబ్బు ఇవ్వమంటావు?” అని అడిగింది.\n\nరైతు దేవతకు మరొక సారి నమస్కరిస్తూ,\n“నేను క్షీంచి పనిచేస్తూండటంవల్లనే గదా,\nనీకు నాపై అభిమానం కలిగింది? నాకుడబ్బిచ్చి,\nఆ అభిమానానికి దూరం చేస్తావా, వద్దు! నీ\nఅభిమానమే నాకు లక్షల పెట్టు. ఇంకే డబ్బూ\nవద్దు,” అని అక్కణ్ణించి ముందుకు కదిలాడు.\n\nఆ తర్వాత రెండు రోజులకు అతడు\nపాలం దున్నుతూండగా, నాగటి కర్రుకు ఏదో\nతగిలిన చప్పుడైంది. ఏమిటా అని అక్కడ\nతవ్విచూసేసరికి, పచ్చటి రాగిరేకు బిగించి\nవున్న ఇత్తడిబిందె ఒకటి బైటపడింది. రైతు\nఅనుమానిస్తూనే పనిముట్టు తీసుకుని,\nబిందె మూతికి వున్న రాగిరేకును విడగొట్టి\nచూశాడు. అతడు అనుమానించినట్టే బిందె\nనిండా ధగధగలాడుతున్న వెండి కాసులూ,\nబంగారు కాసులూ వున్నాయి.\n\nవెంటనే రైతు బిందె భుజానికెత్తుకుని,\nమామిడిచెట్టువద్దకు వెళ్ళి నిలబడి, “తల్లీ!\nఓ దేవతమ్మా” అంటూ కేకవేశాడు.\n\n“పిలిచావా? ఏమిటి?” అంటూ దేవత\nమరుక్షణం అతడిముందు ప్రత్యక్షమైంది.\n\nరైతు బిందెలోని నిధిని దేవతకు చూపిస్తూ,\n“ఇది నీ పనేనా?” అన్నాడు.\n\nదేవత అమాయకంగా, “ఏమిటిది,\nనాకేం తెలియదే!” అన్నది.\n\nరైతు నవ్వుతూ, “చాలా సంవత్సరాల\n\nనుంచి, నా పాలాన్ని దున్నుకుంటున్నా.\nఏమూల ఏ రకం గడ్డిపరక వుందో కూడా నాకు\nతెలుసు. సరే, నీకు కావలసిందల్లా, నేను\nకూలీలను పెట్టిపనులు చేయించటం గదా!”\nఅని బిందె తీసుకుని తిరిగి వెళ్ళాడు.\n\nరైతుకు తెలియకుండా అతడి పాలంలో\nనిధి పెట్టిన దేవత, అతడి మాటలకు నవ్వు\nకుంటూ వెళ్ళిపోయింది.\n\nమరుసటిరోజు ఉదయాన రైతుతోబాటు\nపదిమంది ఆడామగా కూలీలు రావడం చూసి\nదేవత చాలా ఆనందపడింది. అయితే, ఆమె\nఆనందం ఎంతోసేపు నిలవలేదు. వచ్చిన\nకూలీల్లో ఇద్దరే కాస్త పనికి తగినవాళ్ళు.\nమిగతావాళ్ళు వృద్ధులూ, ఏదో ఒక అంగ\nవైకల్యం కలవాళ్ళు.\n\nరైతు, కూలీలందరికీ తలా ఒక పని అప్ప\nజెప్పాడు. తను వాళ్ళతో కలిసి పనిచేశాడు.\nమధ్యాహ్నంవేళ రైతు భార్య వండి తెచ్చిన\nఅన్నం, కూరలను అందరూ కలిసి, మామిడి\nచెట్టుకింద కూర్చుని తిన్నారు.\n\nఆ తర్వాత ఒక అరగంటసేపు అందరూ\nతమ తమ కష్టసుఖాలు చెప్పుకున్నారు. రైతు\nవాళ్ళ సమస్యలూ, ఈతిబాధలూ విని తోచిన\nసలహాలిచ్చాడు. చేతనైనంత ధైర్యం చెప్పాడు.\nచివరగా, “ఏమైనప్పటికీ ఒకేమాట గుర్తుంచు\nకోండి. మనిషిని దేవుడు సృష్టించింది బద్ధకంగా\nకాలం గడపమని కాదు. ఓపినంత శ్రమించి\nసుఖించమని. అందుచేత, మనం మన\nకంఠంలో ప్రాణం వున్నంతకాలమూ చేతనైన\nకష్టం చేస్తూనే వుండాలి. కష్టించే వాణ్ణి\nతోటివాళ్ళు గౌరవిస్తారు. దేవుడు మాత్రం\nమెచ్చుకుంటాడు!” అంటూ వాళ్ళకు హిత\nబోధ చేశాడు. సాయంత్రం సూర్యాస్తమయ\nవేళకు కొంచెం ముందుగా రైతూ, కూలీలూ\n\nపనులు కట్టిపెట్టేశారు. తర్వాత రైతు, వాళ్ళను\nపాలంగట్టు మీద నిలబడమని, పాలానికి\nఎడంగా వున్న చిన్న పాకలోకి వెళ్ళాడు. అక్కడ\nఅతనేం చేస్తాడో చూద్దామన్న కుతూహలం\nకొద్దీ, దేవత అతడి వెనకాలే వెళ్ళింది.\n\nరైతు, పాకలోపల గోనెసంచులు కప్పిపెట్టి\nవుంచిన ఇత్తడి బిందెలోంచి, ఇన్ని వెండి\nకాసులు తీసుకుని కూలీల దగ్గరకు వచ్చి,\nవాళ్ళకు న్యాయంగా రోజుకూలీ ఎంతవస్తుందో\nఅంతా ఇచ్చేశాడు.\n\n“అబ్బే, డబ్బు విషయంలో ఈ రైతు\nపీనాసితనం చూపించలేదు! మరి కుంటీ,\nబక్కా కూలీల్ని ఎందుకు తెచ్చినట్టూ!” అని\nదేవత తనను తాను ప్రశ్నించుకున్నది.\n\nకూలీలంతా వెళ్ళిపోయాక, రైతు మామిడి\nచెట్టుదగ్గరకు వచ్చి, “తల్లీ, దేవతమ్మా!” అని\n\nకేకపెట్టాడు. “ఇక్కడే వున్నాను!” అని దేవత అతడి ముందు ప్రత్యక్షమైంది.\n\n“చూశావా, నా పాలంలోకి కూలీలు వచ్చి పనిచేశారు. ఇప్పుడు నీకు సంతోషమ యిందా?” అంటూ ప్రశ్నించాడు రైతు.\n\n“సంతోషమా! నువ్వు క్షణం కూడా తీరు బడిగా కూర్చోలేదే. మరి కూలీలనెందుకు తెచ్చినట్టూ?” అని అడిగింది దేవత.\n\n“అదీ, అలాఅడుగుచెబుతాను!” అంటూ రైతు చెట్టు మొదట్లో చతికిలబడి, “ఇవ్వాళ నా పాలంలోకి వచ్చినవాళ్ళకు సరిగా పని చెయ్యలేరని, ఎవరూ వాళ్ళకు పని ఇవ్వరు. వాళ్ళలో కాస్తశుభ్రంగావున్న ఇద్దర్ని చూశావా! వాళ్ళు పరమ బద్ధకస్థులు, పని దొంగలు. అందుచేత వాళ్ళకూ ఎవరూ పని ఇవ్వరు. నేను దగ్గరుండి వాళ్ళచేత పని చేయించాను. అందరికీ నువ్విచ్చినడబ్బు కూలిగా ఇచ్చాను. ఇప్పుడు చెప్పు, నీకు సంతోషమయిందా?” అంటూ నవ్వుతూ ప్రశ్నించాడు.\n\nఅప్పుడు దేవత, “నీ మాటలు పూర్తిగా బోధపడ్డాక సంతోషమైంది, రైతు పెద్దయ్యా! దేవతల్లో నాలాంటి జడస్వరూపులూ, మను షుల్లో నీలాంటి దేవతామూర్తులూ వుంటారని తెలిసి చాలా ఆనుదుగావుంది. నువ్విలాగేవుండి ఇలాంటి మంచి పనులే చేస్తూవుండు. నీకు కావలసిన డబ్బు నేనిస్తూంటాను,” అన్నది.\n\nఆ మాటలు వింటూనే రైతు చేతులు జోడిస్తూ, “అంతపని చెయ్యకు తల్లీ! తేరగా వచ్చేడబ్బుంది చూశావూ, అది మహాపాపిష్టిది. రేపో మాపో నీకూ నాకూ జగడం పుట్టించినా పుట్టిస్తుంది. అదిగో, ఆ కొత్తగా కొన్న పాలం కూడా విరగ పండిందుటే, కూలీలకిచ్చే కూలి డబ్బు కూడా నేనే సంపాయిస్తాను. అప్పుడు నేనూ, కూలీలూ కలిసి మరింత కష్టపడి మరింత పాలం సంపాయిస్తాం. నువ్వు ఈ చెట్టు మీదినుంచి అంతా చూస్తూ, నన్ను దీవిస్తూ వుండు. అంతేచాలు!” అవ్వాడు.\n\nదేవత అతడి మాటలు వింటూ, అతడి మొహంలో కనిపిస్తున్న ఆత్మవిశ్వాసాన్నీ, ఆత్మగౌరవాన్నీ చూస్తూ పరమానందభరితు రాల్చింది.\n\n“నిజమే, కష్టేషలి! క్షోంచేవాడికి ఇహమూ, పరమూ అంతా ఫలవంతమే!” అనుకుంటూ, రైతును ఆశీర్వదించి, అంతర్థాన్మైంది.\n\nవీర్రాజు ధైర్యం\n\nఐనురం గ్రామంలో ఉండే నారయ్య కోపంతో ఊగిపోతూ, పాడవాటి కత్తినొక దాన్ని తీసు కుని, ఇంటిముందున్న బండరాయి మీద పదును రావడంకోసం కీగా నూరుతున్నాడు. అంతకుముందు రోజు నారయ్యకు, తన పక్కపాలం వాడయిన వీర్రాజుతో చిన్న విషయం మీద తగాదా వచ్చి, అది కాస్తా పెద్దదై, ఇద్దరికీ బాగా గొడవ జరిగింది. ఆ సమయంలో నారయ్య బాగా రెచ్చిపోయి, “వీర్రాజు! నిన్ను కత్తితో పొడిచి చంపక పోతే, నా పేరు నారయ్యకాదు. ధైర్యానికీ, పౌరుషానికీ పరగణా పరగణా అంతా పేరు మోసిన పెదభీమయ్య వంశంవాణ్ణే కాదు!” అని ప్రతిజ్ఞచేసి ఇంటికి తిరిగి వచ్చేశాడు.\n\nనారయ్య కత్తికి పదునుపెడుతూ మధ్య మధ్యలో, వీర్రాజును తిడుతూనేవున్నాడు. ఈ సంగతి గ్రామంలో నలుగురికీ తెలియ డుతో, ఏదో వినోదుంచూడబోతున్నట్టు కొందరు అతడి ఇంటి ముందు చేరారు.\n\nఒకరిద్దరు పెద్దమనుషులు అక్కడికి వచ్చి నారయ్యతో, “ఇరుగుపారుగు రైతులు! ఆ వీర్రాజుతో గొడవెందుకు?” అని చెప్పి చూశారు.\n\nకానీ నారయ్యవాళ్ళమాటలు లెక్కచెయ్య కుండా కత్తి తీసుకుని వీర్రాజు ఇంటికి బయలుదేరాడు. ఏదో చోద్యం చూడబో తున్న వాళ్ళలా కొందరు పిల్లలు ఉత్సాహంతో అతడివెనకనే నడవసాగారు. తీరా నారయ్య, వీర్రాజు ఇంటి ముందుకు వెళ్ళాక, అతడు ఇంట్లో లేడనీ, పాలంలోని కల్లం దగ్గర ఉన్నాడనీ తెలిసింది. నారయ్య కత్తిని ఒక సారి గట్టిగా ఝాళిపించి, వీర్రాజును పెద్దగా తిడుతూ కల్లంకేసి బయలుదేరాడు. ఆసరికి గ్రామంలోని పెద్దవాళ్ళు కొందరు అక్కడికి చేరారు.\n\nవీర్రాజు కల్లం గట్టుమీద కూర్చుని వేప పుల్లతో పళ్ళు తోముకుంటున్నాడు. కత్తి చేతబట్టుకుని, తనమీద కారాలూ మిరి"
        },
        {
            "title": "వీర్రాజు ధైర్యం",
            "page_start": 55,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 55,
            "content": "యాలూ నూరుతూ వస్తున్న నారయ్యను చూసి అతడేమాత్రం తొణకలేదు. ఒకసారి అతడికేసి చూసి, వెంటనే తల తిప్పుకొని తన కేం పట్టనట్టు నింపాదిగా పళ్ళు తోముకో సాగాడు.\n\nనారయ్య, పెద్దపెద్ద అంగలతో, కత్తిని గాల్లో గిరగిరా తిప్పుతూ వీరాజును సమీ పిస్తూనే ఒక గావుకేకపెట్టి, “ఒరేయ్, ఇంత వరకూ నువ్వు, నన్ను గమనించినట్టు లేదు. నా చేతిలో వున్న కత్తిని చూడు! దీనికి ఇంతకుముందే మరికాస్తపదును పెట్టాను. నిన్ను పాడిచి, ముక్కలు ముక్కలుగా నరుకు తాను!” అంటూ కత్తిని పైకెత్తాడు.\n\nఓహో, నారయ్య ఏవో బీరాలు పలకడం కాదు; నిజంగానే వీరాజును పాడవబోతు\n\nన్నాడు అనుకుని, వెంటవున్న పెద్దవాళ్ళలో నలుగురైదుగురు, నారయ్యను వడిసి పట్టు కుని దూరంగా లాక్కుపోయారు.\n\nఇంతజరుగుతున్నా వీరాజులో ఏమాత్రం చలనంలేదు. కనీసం నారయ్యకేసి చూడనైనా చూడలేదు. ఇది గమనించి ఆశ్చర్యపోయిన శీనయ్య అనేవాడు, వీరాజు దగ్గరకు వెళ్ళి, “ఇదేమిటయ్యా! నారయ్య నరుకుతానని అంత పాడవాటి కత్తి తీసుకుని మీదిమీదికి వస్తూంటే, ఏం పట్టనట్లు చలనం లేకుండా కూర్చున్నావు. ఆహా, ఎంత ధైర్యం నీది!” అన్నాడు.\n\nఈ లోపల నారయ్య తనను పట్టుకున్న వాళ్ళను వదిలించుకోవడానికి గింజుకుంటూ, “నన్ను వదలండి! ఈ వీరాజుగాడికి భూమీద\n\nనూకలు చెల్లినై. ఇదే, నరికి పోగులు పెట్టే\nస్తాను,” అంటూ హుంకరిస్తున్నాడు.\n\nవీరాజు గింజుకుంటున్న నారయ్యను,\nశీనయ్యకు చూపుతూ, “శీనయ్య! ఇప్పుడు\nనీకొక వింతచూపిస్తాను. వెళ్ళి, వాణ్ణిపట్టుకున్న\nవాళ్ళతో వదిలెయ్యమని మెల్లిగా చెప్ప,”\nఅన్నాడు.\n\nకత్తి తిప్పుతూ, వాణ్ణి పాడుస్తా, నన్ను వద\nలండి-అంటూ రంకెలు షేస్తున్న నారయ్యను\nవదిలిపెట్టమంటాడేమిటి? వీరాజుకు ప్రాణా\nలంటే తీవ్రిలేదా? ఏమిటిమొండి ధైర్యం, అని\nఆశ్చర్యపోతూ, అయినా ఏం జరుగుతుందో\nచూద్దామని శీనయ్య, నారయ్యను పట్టుకున్న\nవాళ్ళల్లో ఒకడికి రహస్యంగా, అతణ్ణి వదిలి\nవేయమని చెప్పాడు.\n\nఆ మరుక్కణం, నారయ్యను బలవంతంగా\nఆపుతున్నవాళ్ళు ఒక్కసారిగా అతణ్ణి వదిలే\nశారు. అంతే! హఠాత్తుగా అందరూ వదిలే\nసరికి నారయ్య దభీమంటూ బోర్లాపడి లేచి,\nకత్తిని వీరాజుకేసి గురిపెట్టి చూపుతూ,\nఅడుగులో అడుగువేస్తూ మెల్లిగా వీరాజుకేసి\nకదిలాడు.\n\nఅయితే, ఈసారి తఘను ఆపడానికి ఎవరూ\nరావడంలేదని గునించి, ఆగిపోయి వీరాజుతో,\n“ఒరే, వీరాజూ! మరికొద్ది రోజులు నీకీ\nభూమ్మీద నూకలున్నవి. ఇంతమంది జనం\nచూస్తూండగా నిన్ను చంపి, కారాగారంలో\nపడడమో, ఉరికంబం ఎక్కడమోనేను చేయ\nదలచలేదు. నీసంగతి ఇప్పుడు కాదు, తర్వాత\nచూస్తాను!” అంటూ కేకపెట్టి, గిరుక్కున\nవెనుదిరిగి వెళ్ళిపోయాడు.\n\nఅప్పుడు వీరాజు అక్కడ చేరినవాళ్ళతో,\n“చూశారు గదా, మీరందరూ వదిలెయ్యగానే\nతోకముడుచుకుని ఎలా వెళ్ళిపోతున్నాడో!\nవాడు మీరందరూ పక్కన వుండడంతో,\nతప్పకుండా పట్టుకుని ఆపుతారని భావించి,\nకేవలం కత్తి చూపించి నన్ను బెదిరించడానికి\nవచ్చాడు. అంతే. చంపడానికి వచ్చేవాడు,\nజనాన్ని ఊరేగింపుగా పెంట తీసుకురాడు\nగదా. అరిచేకుక్కలు కరవవు. కరిచేకుక్కలు\nఅరవు అన్న సామెత మనందరికీ తెలిసిందే\nగదా!” అన్నాడు.\n\nఆ మాటలతో, అక్కడ చేరిన గ్రామస్థ\nలందరికీ, వీరాజు ధైర్యానికి కారణం అర్థమైంది.\n\nమా నాన్న అటక్కై లేరు!\n\nదక్షిణ సముద్రతీరంలో కన్నప్ప అనే చిన్న వ్యాపారి ఉండేాడు. అతనికి భార్యా, మూడేళ్ళ కొడుకూ ఉన్నారు. తప్పటడుగులు వేసే నాటినుంచే ముద్దుముద్దుగా మాట్లాడే కొడుకంటే కన్నప్పకు చెప్పలేనంత ప్రేమ. వాడి మాటలను తాను విని ఆనందించడమే కాదు; ఇంటికి వచ్చిన బంధువులూ, మిత్రుల ఎదుట కూడా వాణ్ణి మాట్లాడించి వాళ్ళను వినమని బలవంతపెట్టి మురిసి పోయేవాడు.\n\nకన్నప్ప ప్రతినీ, ప్రతి గింజలనూ కొని, మారుబేరానికి అమ్మేవాడు. పక్క పట్టణంలో ప్రతి విరివిగా వచ్చి దిగిందనీ, చేతిలో రొక్కం వుంటే చౌకధరకు కొనవచ్చుననీ వ్యాపార మిత్రుడొకడు అతనికి చెప్పాడు. తనవద్ద\n\nచాలినంత డబ్బు లేకపోవడం వల్ల, కన్నప్ప వడ్డీవ్యాపారి వద్దకు వెళ్ళి, మూడు నెలల లోగా వడ్డీతోసహా తిరిగి చెల్లిస్తానని ఐదు వందల రూపాయలు అప్పు తెచ్చాడు. ఆ డబ్బుతో వచ్చినంత ప్రతిని కొని తెచ్చాడు. “సరుకును ఇప్పుడంతా ముట్టుకోను. ధర బాగా పెరిగాక అమ్మితే మంచి లాభాలు వస్తాయి. ఆ తరవాతచూడు మన దశతిరుగు తుంది, నన్ను మించినవాడుండడు,” అంటూ భార్యతో గొప్పగా చెప్పాడు.\n\nమరునాడే వెళ్ళి పట్నంలో ఒక పెద్ద గిడ్డంగిని అద్దెకు తీసుకుని కొన్న ప్రతిని అందులో భద్రపరిచాడు.\n\nనెలరోజులు గడిచాయి. ఒకనాడు తెల్ల వారకముందే ఆకాశం మేఘావృతమయింది."
        },
        {
            "title": "మా నాన్న అటకపైలేరు",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "చిలికి చిలికి గాలివాన సాయంకాలానికి తుఫానుగా మారింది. ఆ తుఫాను దెబ్బకు పెద్దపెద్ద చెట్లు నేలకూలాయి. ఇళ్ళ కప్పులు ఎగిరిపోయాయి. కన్నప్ప ప్రతిగిడ్డంగి పైకప్పు ఒకవైపు ఎగిరిపోవడంతో వర్షానికి ప్రత్తంతా తడిసి ముద్దయింది.\n\nదానిని చూసిన కన్నప్పకు మతి తప్పి నంతపనయింది. కాలుకాలినపిల్లిలా అటూ ఇటూ తిరుగుతూ, “ఇప్పుడేం చేయను? గిడ్డంగివాడికి అద్దె చెల్లించాలి. వచ్చే నెలలో వడ్డీవ్యాపారి అప్పు తీర్చాలి. కాదంటే ఒప్పుకునే ఘటం కాదు!” అని భార్యతో వాపోయాడు.\n\n“ఒకుని చేయండి. మీరు ఆ వ్యాపారికి ఇవ్వాల్సిన డబ్బు కూడబెట్టేంతవరకు మన ఊరు వదిలి వెళ్ళండి. కావాలంటే ఉత్తరాదిన ఉన్న మన బంధువుల ఇళ్ళకే వెళ్ళవచ్చు. వాళ్ళు ఇక్కడికి వచ్చినప్పుడల్లా, తమ ఇళ్ళకు రావడం లేదని బాధపడుతూ ఉంటారు కదా? పైగా వాళ్ళనుంచి అప్పు రూపంలో ధన సహాయం కూడా అడగవచ్చు. మన పరిస్థితి తెలిస్తే సాయపడగలరనుకుంటాను,” అని సలహా ఇచ్చింది భార్య.\n\n“నిజమే, రెండు మూడు నెలల తరవాత ఇస్తానని వాళ్ళనుంచి డబ్బు తెస్తే, వడ్డీవ్యాపారి గండం నుంచి బయటపడవచ్చు. నేను ఈ రోజే బయలుదేరుతాను,” అన్నాడు కన్నప్ప.\n\nమరునాడే కన్నప్ప ప్రయాణమవుతూ కొడుకుతో, “నాన్నా! నేను మన బంధువుల ఊరు వెళ్ళి వస్తాను. వచ్చేప్పుడు నీకు ఆడు కునేందుకు కావలసినవన్నీ తెస్తాను,” అని చెప్పి వెళ్ళాడు.\n\nమూడు నెలల గడువు పూర్తికాగానే, వడ్డీవ్యాపారి వచ్చి, కన్నప్పను గురించి అతని భార్యను అడగ్గా — తన భర్త బంధువుల ఊరు వెళ్ళాడనీ, ఒక వారం తరవాత వస్తాడనీ ఆమె చెప్పింది.\n\n“అవునవును, వచ్చేప్పుడు మా నాన్న నాకు కావలసిన ఆటవస్తువులన్నీ తెస్తానని చెప్పాడు!” అన్నాడు అమ్మ కొంగుపట్టుకుని నిలబడ్డ కొడుకు.\n\nవడ్డీవ్యాపారి వాడి కేసి చూస్తూ చిన్నగా నవ్వి, తరవాత కన్నప్ప భార్యతో, ఒక వారం లోగా తన బాకీ చెల్లించాలని హెచ్చరించి వెళ్ళాడు.\n\nఆరోజు రాత్రి ఊరంతా మాటు మణి గాక ఎవరూ చూడకుండా కన్నప్ప ఇంటికి తిరిగి వచ్చాడు. డబ్బు లభించిందా అని అడిగింది భార్య. లేదన్నాడు కన్నప్ప. “నువ్వు ఏంచేస్తావో, ఏమో నాకు తెలియదు. మరో మూడు రోజుల్లో ఆ వడ్డీవ్యాపారి తన మనుషు లతో మన ఇంటిమీదికి రావడం ఖాయం!” అన్నది భార్య.\n\nమళ్ళీ ఎక్కడికయినా పారిపోదామా అనుకున్నాడు కన్నప్ప. కానీ వడ్డీవ్యాపారి\n\nమనుషులు కన్నప్ప ఇంటిమీద ఒక కన్ను వేసి ఉంచారు. తెల్లవారేసరికల్లా కట్టకట్టుకు వచ్చి, కన్నప్ప ఇంటితలుపు తట్టారు. కన్నప్పకు వలలో చిక్కుకున్నట్టయింది. డబ్బు లివ్వకుండా వాళ్ళ కంటబడితే, దేహశుద్ధి చేస్తారేమో అని భయపడ్డాడు. భార్యతో, “నేను అటకమీదికి ఎక్కి దాక్కుంటాను. వచ్చిన మొరటు వెధవల్ని తిప్పి పంపడానికి ప్రయత్నించు,” అంటూ గబగబా అటక పైకి ఎక్కాడు.\n\nకన్నప్ప కొడుకు దీన్నంతా గుడ్లప్పగించి చూస్తున్నాడు.\n\nవడ్డీవ్యాపారి వెంట వచ్చిన మనుషుల ఓర్పు నశించింది. తలుపును దబదబా బాదసాగారు. కన్నప్ప భార్య తలుపు తెరిచి, పెలుపలికి చూస్తూ, “ఎవరు మీరు? ఎందు కలా తలుపును విరగబాదుతున్నారు?” అన్నది కోపం నటిస్తూ.\n\n“మేము ఎవరమా? నీ భర్తను పిలువు చెబుతాడు వివరంగా,” అన్నాడు వడ్డీవ్యాపారి వెటకారంగా.\n\n“ఆయన ఇంట్లో లేరు! కావాలంటే మీరే వచ్చి లోపల చూసుకోండి!” అన్నది కన్నప్ప భార్య తొణక్కుండా.\n\nవడ్డీవ్యాపారితోపాటు ఆయన మనుషులు ఇంట్లోకి జొరబడి కన్నప్పకోసం ఇల్లంతా వెతకసాగారు. వాళ్ళ వెంటే కన్నప్ప కొడుకు కూడా వెళ్ళాడు. వాళ్ళ కంటికి కన్నప్ప కొనిపించ లేదు. తన తండ్రీ, వాళ్ళూ దాగుడుమూత లాడుకుంటున్నారని అనుకున్నాడో ఏమో, కన్నప్ప కొడుకు తన తండ్రికి సాయం చేద్దా మని, ఉన్నట్టుండి, “మా నాన్న అటకపై లేరు!” అన్నాడు.\n\nవడ్డీవ్యాపారి తల పైకెత్తి అటక కేసి ఒక్క క్షణం చూసినవ్వాడు. అదే నవ్వుతో అమాయక మైన ఆ బిడ్డముఖంచూసి, వాడిబుగ్గగిల్లాడు. అసలు విషయం గ్రహించి ఫక్కున నవ్వాడు. ఆ తరవాత కన్నప్ప భార్యతో, “మొదట నీ భర్తను కిందికి దిగి రమ్మను. బాకీ తీర్చడానికి నేను మరొకనెల రోజులు గడువిస్తున్నానని చెప్పు,” అంటూ ఇంటి బయటకు నడిచాడు. ఆయన మనుషులు కూడా ఆయన వెంట నడిచారు.\n\nఆ ఇంటి వాకిలి దాటి వడ్డీవ్యాపారి తిన్నగా వీధిలో అడుగుపెట్టాక, భుజాలు ఎగురవేస్తూ, “మా నాన్న అటకపై లేరు! మా నాన్న అటకపై లేరు!” అంటూ నవ్వుతూ నడవసాగాడు.\n\nఅజేయుడు గరుడుడు!\n\nచిత్రాలు: పాణి\n\nతమ రాజును ఎవరో అపహరించుకు పోయారని తెలియగానే చంద్రురి ప్రజలు బాధతో విలవిలలాడి పోయారు. తాంత్రికేత్త నాగబంధును కలుసుకుని రాజును గురించి మరిన్ని వివరాలు సేకరించడానికి, సేనాధిపతి నరేంద్రదేవుడు అడేవులకేసి బయలుదేరాడు. భటులు ఆదిత్యుణ్ణి అతని శయన మందిరులో వెదక్దానికి మెళ్ళి చావుదెబ్బలతో బయటపడి పారిపోయారు.\n\nఆదిత్యుడి శయనమందిరంలోకి ప్రవేశించిన రవీంద్రదేవుడు, భటులు వెతుక్కుంటూ వచ్చినప్పుడు ఆదిత్యుడు ఎక్కడికి వెళ్ళాడో అడిగాడు."
        },
        {
            "title": "అజేయుడు గరుడుడు- 1 3",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "ఆదిత్యుడు మెరుపులా ఒక్క ఎగురున దూకి దూరంగా నిలబడ్డ భటుడి చేతిలోని బల్లాన్ని లాక్కున్నాడు.\n\nఆదిత్యుడు, రవీంద్రదేవుడి కత్తిని అందుకుని భటులకేసి చూశాడు. వాళ్ళు బెదిరి పారిపోయారు. ఆదిత్యుడు తలుపు మూసి లోపలినుంచి గడియపెట్టాడు.\n\nరవీంద్రదేవుడు ఒక్క క్షణం దిగ్భాంతి చెందాడు.\nఆ తరవాత ప్రాణభయంతో వణికిపోసాగాడు.\n\nగదికి వెలుపలనున్న రక్తకభటులు తలుపును\nవగలగొట్టడానికి పెద్దదుంగను మోసుకువచ్చారు.\n\nరవీంద్రదేవుణ్ణి ఆసనానికి బంధించిన\nతరవాత...\n\nఆదిత్యుడు హాతతుగా తలుపు తెరిచాడు. భటులు ఒక్క ఊపుతో\nదుంగతోసహా వెళ్ళి లోపలపడ్డారు. అదే సమయంలో ఆదిత్యుడు\nవెలుపలికి వచ్చి, తలుపుకు గౌళ్ళం పెట్టి రాజును చూడడానికి\nబయలుదేరాడు.\n\nఅక్కడ సేనాధిపతి రవీంద్రదేవుడు తన అనుచరులతో కొండల మధ్య రెండు రోజుల ప్రయాణం తరవాత వురాతన ఆలయ ప్రాంగణాన్ని సమీపించాడు.\n\nతాంత్రికవేత్త నాగబంధు భక్తులు, నాగపంచమి ఉత్పవాల కోసం తెచ్చిన కానుకలతో వరుసలుతీరి ఉండడం కనిపించింది.\n\nనాగబంధు శిష్యులలో ఒకడు, కొత్తగా వచ్చిన నరేంద్రదేవుణ్ణీ, అతడి అనుచరులనూ వరిశీలనగా చూస్తూ వాళ్ళను సమీపించాడు.\n\n(ఇంకావుంది)\n\nStatement about Ownership of\nCHANDAMAMA (Telugu)\nRule 8 (FormVI), Newspaper\n(Central) Rules, 1956\n\n1. Place of Publication\n\n82 Defence Officers Colony\nEkkatuthangal\nChennai-600 097\n\n2. Periodicity of Publication\n\nMONTHLY\n1st of each calendar month\n\n3. Printer's Name\nNationality\nAddress\n\nB. VISWANATHA REDDI\nINDIAN\n82 Defence Officers Colony\nEkkatuthangal\nChennai-600 097\n\n4. Publisher's Name\nNationality\nAddress\n\nB. VISWANATHA REDDI\nINDIAN\n82 Defence Officers Colony\nEkkatuthangal\nChennai-600 097\n\n5. Editor's Name\nNationality\nAddress\n\nB. VISWANATHA REDDI\n(Viswam)\nINDIAN\n82 Defence Officers Colony\nEkkatuthangal\nChennai-600 097\n\n6. Name and Address of\nindividuals who own\nthe paper\n\nChandamama India Ltd.\nBoard of Directors:\n1. P. Sudhir Rao\n2. Vinod Sethi\n3. B. Viswanatha Reddi\n82 Defence Officers Colony\nEkkatuthangal\nChennai-600 097\n\nI, B, Viswanatha Reddi, do hereby declare that the particulars\ngiven above are true to the best of my knowledge and belief.\n\n1st March 2002\n\nB. VISWANATHA REDDI\nPublisher\n\nGet your\ncopy of\ne-Chandamama\ntoday!\n\nYou can now play games,\nonline.\n\nDon't wait, just log on to\n\nchandamama\n\norg\n\nFreebies\ntoo!\n\nGames\nAnimated story books\nIndia\nHypertales\nIssues\n\nAcross media,\na common tradition!"
        }
    ]
}