{
    "book_id": "చందమామ_1980_08",
    "stories": [
        {
            "title": "అసమీక్షే కారిత్వం",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "వారిద్దరూ కొంతకాలం స్వర్గసుఖాలలో ఓల లాడుతూ బంగారు భవనంలో ఉన్నారు.\n\nఆ భవనంలోని పెద్ద చావడిలో రత్న మంజరి యొక్క బంగారు ప్రతిమ ఒకటి ఉన్నది. '' ఆ ప్రతిమను ఎన్నడూ తాక వద్దు. తాకితే సర్వనాశనం అవుతుంది,'' అని కందర్పకేతుణ్ణి రత్నమంజరి అది వరకే హెచ్చరించి ఉన్నది.\n\nఅయినా ఒకనాడు, రత్నమంజరి దగ్గిర లేని సమయంలో, కందర్పకేతుడు ఆ ప్రతిమను తాకాడు. వెంటనే ఆ ప్రతిమ అతన్ని గట్టిగా తన్నింది. ఆ తన్నుతో అతను సింహళద్వీపంలో వచ్చిపడ్డాడు.\n\nమారణహోమం!\n\nశ్రీపర్వతప్రాంతంలో ఉండిన బ్రహ్మ పురంలో ఒక వదంతి వ్యాపించింది. ఏమంటే, కొండశిఖరాన ఘంటాకర్ణుడు అనే రాక్షసుడు చేరాడట!\n\nఈ వదంతి మూలంగా ప్రజలు కొండ మీదికి వెళ్లి కట్టెపుల్లలు తెచ్చుకోవటానికి భయపడ్డారు.\n\nవాస్తవం ఏమిటంటే, గంటను దొంగి లించి పారిపోతున్న ఒక దొంగను పెద్ద పులి చంపింది. వాడి చేతిలో ఉండిన గంట కొన్ని కోతులకు దొరిగింది. అవి దాన్ని అన్నప్పుడల్లా మోగించసాగాయి. ఆ విధంగా బ్రహ్మపురిలో జనానికి గంట మోత ఏవేళ వినిపించినా వినిపించేది. దాన్ని మోగించేవాడు ఘంటాకర్ణు డనే రాక్షసుడు అనుకుని, చాలామంది ఊరు వదిలిపెట్టి పోసాగారు. ఎందుకంటే, ఆ రాక్షసుడు నరభక్షకుడనీ, మనిషిని తినటం పూర్తిచేసినప్పుడల్లా గంట వాయిస్తూంటాడనీ ఎవడో పుకారు లేవ దీశాడు.\n\nఘంటాకర్ణుణ్ణి మారణహోమం చేయించినవాడికి వెయ్యి బంగారు దీనారా లిస్తానని రాజు చాటింపు వేయించాడు.\n\nఆ గంట రహస్యం ఒక సర్తకికి తెలుసును. ఆమె తన ప్రియులను రహస్యంగా"
        },
        {
            "title": "తోకచుక్క",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "వుండదు కదా? ఆసలింతకూ తాము దీవిలో ఏ వైపున వున్నట్టు?\n\nదీవిని ఆవరించుకుని వున్న మహారణ్యం మధ్య దిక్కులు తెలుసుకోవడం ఎలా? ఆ ప్రాంతమంతా ఎక్కడ చూసినా కొండలు, ఆ కాశాన్ని అంటే మహావృశ్చాలు! ఆ వృశ్చాలను ఆల్లుకొనివున్న తీపరపాపర తీగలు! దిక్కులు తెలిస్తే కద, తామెక్కడున్నదీ గ్రహించటం?\n\nఇలాంటి చిక్కుప్రశ్నలతో సమరసేనుడు సతమతమవుతూండగా, ఆకాశంలో హాతాత్తుగా మబ్బులు విచ్చి, సూర్యుడు కనిపించాడు. సూర్యుని గమనాన్ని బట్టి చూడగా, తామిప్పుడు దీవిలో\n\nఏ దిక్కున వున్నదీ సమరసేనుడికి అర్థమైసోయింది.\n\n“ఈ మంత్రాల దీవికి మనం యిప్పుడు పడమటి దిక్కున వున్నాఁ. మన ఓడలు అటు తూర్పుతీరంలో వున్నవి. ఇదీ మన పరిస్థితి!” అన్నాడు సమరసేనుడు.\n\n“అయితే, మనం ఏదోవిధంగా తూర్పుతీరం చేరటం మేలు కద!” అన్నాడొక సైనికుడు.\n\n“మేలు మాట సరే. కాని, ఆ తూర్పుతీరం చేరటం అంత తేలిక కాదు. దారిలో ఎన్నెన్ని ప్రమాదాలను ఎదుర్కోవలసి వస్తుందో! పోనీ, ముక్కుకు సూటిగా పోదామా అంటే—దారిలో పెద్దకొండలు, అడవులు. వీటన్నెటికీ తోడు, భయంకర మైన క్రూరమృగాలు. వాటి బారి నుంచి తప్పించుకో గలిగినప్పుడు గదా, మనం ఆ తూర్పుతీరం చేరుకోగలగటం!” అంటూ నిట్టూర్చాడు సమరసేనుడు.\n\nనాయకుడైన సమరసేనుడే యింత నిరుత్సాహంగా మాట్లాడేసరికి, సైనికులంతా వెలవెలబోయారు. అది గమనించిన సమరసేనుడు వెంటనే, “మీరస్నట్టు, తూర్పుతీరం చేరుకోవడమే మంచిదని నాకూ తోస్తున్నది. అలాగే చేద్దాం. ఇక, కష్టాల మాటా? మన చేతి ఖర్చం, కుండలినీ దేవి కటాక్షం—ఈ రెండు రక్షలూ\n\nవున్నంతకాలం, మనకు ఎలాంటి కష్టాలు ప్రాప్తించినా, సురక్షితంగా బయట పడగలం. రండి! నా వెంట నడవండి!” అంటూ సైనికులను హెచ్చరించి తాను ముందు నడిచాడు.\n\nకొద్దిదూరం నడిచి సమరసేనుడు తక్కున ఆగిపోయి, “ఉష్, ఆగండి!” అంటూ సైనికులకు సైగ చేశాడు. అతడు అనుమానించినట్టుగానే, ఎదట ఒక భయంకర దృశ్యం కంటబడింది. అది, ఎంతటి ధీరుడికైనా ఒళ్ళు జలదరింప జేసే దృశ్యం!\n\nఒక పెద్ద కొండచిలువ చెట్టు కొమ్మల నుంచి మెల్లమెల్లగా కిందికి జారుతున్నది. దిగువను రెండు చిరుతపులులు, కొండ చిలువ తమ మీదికి దూకబోతున్న సంగతి గమనించకుండా, ఆదమరిచి నిలబడి వున్నాయి.\n\nసమరసేనుడూ, సైనికులూ చూస్తూండగానే, కొండచిలువ దభీ మంటూ ఒక చిరుతపులి మీద పడి, నోటితోదాని తల పట్టుకుంటూనే, మెరుపు వేగంతో పులి శరీరాన్ని మోకుతో బిగించినట్టుగా మెలి వేసింది. ఇదిచూసి, రెండవ చిరుతపులి భయపడి దూరంగా పారిపోయింది.\n\nఒకటి రెండు క్షణాలు గడిచేలోపల పారిపోయిన చిరుతపులి, తన తోటి పులి\n\nబురదనేలగా మారివున్నది. ఆందులో ఎక్కడ చూసినా రెల్లుదుబ్బులూ, వెదురు పాదలూ. అక్కడ తుంగ మోకాళ్ళ ఎత్తున పెరిగింది. ఆందులోనుంచి నడిచిపోవాలి. ఇలాంటి దారిలో సైనికులందరూ చుట్టూ పరికించి చూస్తూ, ప్రాణాలు అరచేత పెట్టుకుని, ముందుకు పోవలసి వచ్చింది. ఎప్పటిలాగా సేనాని సమర సేనుడు ముందుండి దారి తీస్తున్నాడు.\n\nఆ విధంగా కొంత దూరం ప్రయాణించిన తరవాత సమరసేనుడు, సైనికులతో, 'ఈ ప్రాంతం అంతా జలమయంగా కనబడుతున్నది. ఇక్కడున్న నీటి మడుగుల దగ్గిరకు, నీటిజంతువులు తరు చుగా వస్తూ వుండాలి. అయినా, మనం అడవిజంతువులకు భయపడినంతగా, నీటి జంతువులకు భయపడనక్కరలేదు,' 'అన్నాడు.\n\nసమరసేనుడు మాట పూర్తిచేసేంతలో, పక్కన వున్న రెల్లుపాదలలో నుంచి ఒక ఖడ్గమృగం యిపతలికి వచ్చింది. దాన్ని చూస్తూనే సైనికులు ఎటు పారిపోవటమా అని దిక్కులు, చూడసాగారు. సమర సేనుడు వాళ్ళను హెచ్చరించి, 'మనం పారిపోయే ప్రయత్నం చేయటం, మరీ ప్రమాద కారణం కావచ్చు. ఎందుకైనా మంచిది, ఒకళ్ళ వెనక ఒకళ్ళు పరుసగా\n\nకొండచిలువ పట్టు నుంచి బయట పడేందుకు చేస్తున్న పోరాటం చూసి, పెద్దగా ఒకసారి అర్థిచి, వేగంగా వచ్చి కొండచిలువ మీదికి దూకింది.\n\nసమర సేనుడు, సైనికులతో, 'చూశారా, యీ భయంకర పోరాటం! మనం జాగ్రత్తగా వుండి, యిలాంటి చిక్కులపాలపకుండా మసలుకోవాలి,' 'అన్నాడు.\n\nఆ తరవాత సైనికులందరూ ముందుకు సాగి, మరొక దారి పట్టారు. ఈ దారి నడవటానికి అంత అనుకూలంగా లేదు. కొండల మీది నుంచి దిగువకు ప్రవహిస్తున్న సెలయేళ్ళ నీటితో, ఆ ప్రదేశమంతా\n\nనిలబడి, కత్తులు సిద్ధంగా వుంచుకోండి,\" అని సలహా యిచ్చాడు.\n\nఖడ్గమృగం తల పైకెత్తి, భయం కరంగా ఒకసారి అరిచి, కాలు దువ్వసాగింది. సైనికులు భయకంపితులయ్యారు. వాళ్ళందరూ యిప్పుడేం చేయటం అన్నట్టు, తమ నాయకుడైన సమర సేనుడి కేసి చూశారు. సమర సేనుడు ఏదో చెప్పబోతున్నంతలో ఖడ్గమృగం వాళ్ళ కేసి దూకుతూ వచ్చింది.\n\nసైనికులకు ముందు నిలబడి వున్న సమర సేనుడు, అదునుచూసి ఖడ్గమృగం వెన్ను మీద తన ఖడ్గంతో బలంగా పాడి చాడు. ఏదైనా మరొక జంతువు అయి వున్నట్టయితే, ఆదెబ్బకు పడిపోవలసిందే.\n\nకాని, ఆకత్తిదెబ్బ ఖడ్గమృగానికి ఎలాంటి ప్రమాదం కలిగించలేదు. అయితే, సమర సేనుడి కత్తిపోటుకు అది అరణ్యమంతా అదిరేట్టు బొబ్బలుపెట్టి, మళ్ళీ ఒకసారి కాలు దువ్వి, సైనికుల మీదికి ఒక్క ఉరుకు ఉరికింది.\n\nఇప్పుడు సైనికులు ఎంతమాత్రం భయ పడలేదు. తమ నాయకుడు కనబరిచిన ధైర్యం, వాళ్ళ సాహసానికి ఊతం యిచ్చింది. వాళ్ళు, ఖడ్గమృగాన్ని చుట్టు ముట్టి, తమ కత్తులతో దాని శరీరం మీద అందినచోటునల్లా బలంగా పొడిచారు.\n\nఖడ్గమృగం బాగా గాయపడి, అరుస్తూ ఒక పక్కకు పడిపోయి తన్నుకోసాగింది. సమర సేనుడు, సైనికులతో, \"ఏదో,\"\n\nయిప్పటికీ గండం గడిచింది. దీని అరుపు విని మరికొన్ని జంతువులు యిక్కడికి రాకముందే, మనం తప్పకొని పొవటం క్షేమం,\" అని, అక్కడినుంచి బయలు దేరాడు.\n\nకొంచెం దూరం వెళ్ళేసరికి, వారికి ఒక మడుగు కనిపించింది. అది చూడగానే—ఖడ్గమృగంతో పోరాడి అలసిపోయి వున్న సైనికులు, అందులో దిగి దప్పి తీర్చు కుందా మనుకున్నారు. వాళ్ళల్లో ఒకడు, \"ఎంత చక్కగా వున్నదీ, నీరు! ఈ తేట నీటిలో, హాయిగా స్నానం చేస్తే బాగుండునే,\" అన్నాడు.\n\nఅది విన్న సమరసేనుడు, \"ఈ దీవి, మంత్రాలదీవి అన్న సంగతి మాత్రం\n\nమరిచిపోకండి, జాగ్రత్త!\" అని హెచ్చరించాడు.\n\nబాగా దప్పిగొన్న యిద్దరు సైనికులు ముందు మడుగులో దిగారు. అలా వాళ్ళు మడుగులో దిగిన క్షణంలోనే, ఆ చుట్టు పక్కల నీరంతా కదిలి నట్టయింది. హఠాత్తుగా వాళ్ళ మీదికి, నాలుగైదు మొసళ్ళు వచ్చిపడినై. వాళ్ళు భయంతో కేకలుపెట్టారు. ఒడ్డున వున్న సమర సేనుడూ, సైనికులూ బాణాలు ఎక్కు పెట్టి, వాటిపైకి వదిలారు. అయినా, ఆ సైనికు లిద్దరినీ మొసళ్ళు మడుగు మధ్యకు లాకుపోయినై.\n\nఇలా జరగట్టం అందరినీకుంగదీసింది. సమరసేనుడూ, మిగిలిన నలుగురు సైని\n\nకులూ దీనవదనాలతో ఆక్కడినుంచి\nబయలుదేరారు. కొంతదూరం వెళ్ళేసరికి\nవాళ్ళకు ఒక సరస్సు కంటబడింది.\n\n' ' ఇది చాలా పెద్ద సరస్సు లాగా\nవున్నది. దీనిని దాటడం ఎలా ? ' ' అన్న\nసందేహం కలిగింది సమర సేనుడికి.\nఅంతలో సరస్సు ఒడ్డున ఎవరో స్నానం\nచేస్తున్నట్టుగా నీళ్ళు కదలబారటం కన\nబడింది. మనిషి ఆకారం మాత్రం కనిపిం\nచటం లేదు ! సరస్సు పైన ఒక చెట్టు\nకొమ్మ మాత్రం కనబడుతున్నది. ఆ కొమ్మ\nనుంచి ఒక పొడవాటి టోపీ వేళ్ళాడు\nతున్నది. ఆ టోపీకి మనిషి కన్నుల వంటి\nరెండు చిత్రమైన బెజ్జాలున్నవి.\n\nఈ వింత చూసి సైనికులంతా విస్తు\nపోయారు. వాళ్ళతోపాటు సమర సేనుడూ\nఆశ్చర్యపోవటమేగాని, యిదంతా ఏమిటి\nఅన్న ప్రశ్నకు సమాధానం ఆలోచించలేక\nపోతున్నాడు. సరస్సులో నీరు యింకా\nకదలబారుతూనే వున్నది. ఆ కదలికను\nబట్టి చూస్తే. ఎవరో కంటికి కనబడని\nవ్యక్తి స్నానం చేస్తున్నట్టు స్పష్టంగా\nతెలుస్తూనే వున్నది.\n\nసమర సేనుడూ, సైనికులూ ఒక పొద\nమాటున వుండి, కన్నార్పకుండా యీ వింత\nచూస్తున్నారు. ' ' ఒకవేళ వీడు మాంత్రికు\nడైన, ఆ ఏకాక్షి కాదుకద కొంపదీసి ! \"\n\nఅన్న అనుమానం కలిగింది సమర\nసేనుడికి.\n\nకొంత ఆలోచించిన మీదట సమర\nసేనుడికి, వీడు ఏకాక్షి మాంత్రికుడై వుండ\nడన్న నమ్మకం కలిగింది. అయితే, టోపీ\nమాట? ఇదీ వాడిదై వుండదన్న నిర్ణయానికి\nవచ్చాడు. మరైతే వీడు మరొక మాంత్రి\nకుడా ? అన్న సంశయం కలిగింది సమర\nసేనుడికి.\n\nఆంతలో సరస్సు నుంచి ఏవో మాటలు\nవినబడసాగినై. ఆ స్నానం చేస్తున్న ప్యక్తి,\nఏవో మంత్రాల వంటివి వల్లిస్తున్నట్టు\nన్నాడు. ఆ కంఠంలో ఒక విధమైన కరుకు\nదనం, గాంధీర్యం కనిపించింది. వీడెవడో\n\nఅసాధ్యుడై వుంటాడన్న సంశయం కలి\nగింది, సమర సేనుడికి.\n\nఈ అనుమానాలలో మునిగితేలుతూ\nవున్న సమర సేనుడిక, సైనికులకూ\nమరింత భయంకొల్లిపే, యింకొక దృశ్యం\nకంటబడింది. సరస్సు ఒడ్డున పాదల\nచాటు నుంచి, ఒక పాము తల పైకి\nలేస్తున్నట్టు కనిపించింది.\n\nఅది ఒక అపూర్వమైన వింతజంతువు!\nదాని ఆకృతి చూడగా, మామూలు ఏనుగు\nకన్న నాలుగైదింతలు పెద్దదిగా వున్నది.\nఅంత పెద్ద జంతువుకు తల మాత్రం\nచాలా చిన్నది.\n\nఏం జరుగుతుందో అని అందరూ దాని\nవైపే రెప్పవాల్చకుండా చూడసాగారు.\nఅది మెల్లగా తన సన్నపాటి తలను\nసరస్సు లోపలికి సాచింది. కంటికి కన\nబడని ఆ వ్యక్తిని పట్టడానికి అది యత్నిస్తు\nన్నట్టు తెలుస్తూనే వున్నది.\n\nఆ వింతజంతువు తల నీటిమట్టానికి\nఒక్క గజం ఎత్తుకు వచ్చిందో లేదో,\n\nసరస్సు నీటి నుంచి వికృతమైన ఒక\nపెద్ద కేక వినిపించింది. కేక వినబడటం,\nచెట్టుకొమ్మ నుంచి వేళ్ళాడే పొడవాటి,\nవింతక ళ్ళటోపీ కిందకు జారటం, ఒకేసారి\nజరిగింది.\n\nఆ మరుక్కణం సరస్సులో ఒక మనిషి,\nఆకళ్లటోపీ ధరించి వుండటం కనబడింది.\nఆ మనిషి కనిపించీ కనిపించడంతోనే,\nవింతజంతువు సరస్సు ఒడ్డు నుంచి పరిగెత్త\nసాగింది.\n\n''ఓహోఁ, నువ్వా, మహోదరా !\nనన్నే భక్తించదలిచావా ? చతుర్భేత్రుణ్ణే\nమింగటానికి వచ్చావా ?'' అంటూ\nపెద్దగా కేకపెట్టాడు.\n\nమాంత్రికుడు చతుర్భేత్రుణ్ణి చూసి\nసమరసేనుడూ, సైనికులూ కంపించి\nఫోయారు. ఏకాక్ష మాంత్రికుడి బద్ధవిరోధి\nఅయిన, ఇతడి కంటబడకుండా, యిప్పు\nడెలా తప్పించుకోవటం? అన్న ఆలోచ\nనతో, సమరసేనుడు చుట్టూ కలయ\nచూడసాగాడు.\n\n— (ఇంకావుంది)\n\nక్రీర్మికాంక్ష\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శ్రీహాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు 'రాజా, నుపు ఇలా పడుతున్న శ్రమ అంతా కీర్తి ప్రతిష్ఠల కోసమే అయితే, నీ ప్రయత్నం సరి అయినది కాదు. కీర్తిక, ప్రయత్నానికి ఏమీ సంబంధం లేదు. ఈ సంగతి శ్రమ పడి తెలుసుకున్న ముకుందుడి కథ చెబుతాను, శ్రమతెలియకుండా విను,'' అంటూ ఇలా చెప్పసాగాడు :\n\nముకుందుడు అనేవాడు ఒక గ్రామంలో ఒక సామాన్యపురైతు కొడుకు. అయితే వాడికి అసాధారణమైన ధారణ శక్తి ఉండేది. అందుచేత వాడికి అన్ని విద్యలూ పట్టుబడ్డాయి. అయినా వాడు రైతుగానే జీవించవలసి వచ్చింది.\n\nబేతాళ కథలు"
        },
        {
            "title": "కీర్తికాంక్ష",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "కూర్చుంటే నీ తెలివితేటలు ఏం\nరాణిస్తాయిరా? పేరు తెచ్చుకోవాలంటే\nనగరానికి పోవాలి!'' అన్నాడు.\n\nఈ మాటలో గురికుదిరి ముకుందుడు,\nతండ్రి ఎంత వద్దంటున్నా వినిపించుకో\nకుండా నగరానికి బయలుదేరాడు.\n\nవాడు వెళ్ళే దారిలో పెద్ద అడవి\nఉన్నది. ఆ దారిన ఒంటరిగా ప్రయాణం\nచెయ్యటానికి చాలామంది భయపడతారు.\nకాని అలా భయపడటం తనవంటి ధైర్య\nశాలికి అవమానం అనుకుని, ముకుం\nదుడు ఒంటరిగానే అడవిదారి పట్టాడు.\n\nసగం దారిలో ఒక దొంగ వాణ్ణి అటకా\nయించాడు. ముకుందుడు వాడితో తలపడి\nవాణ్ణి ఓడించాడు.\n\nదొంగ ఆశ్చర్యంగా, ''పదేళ్ళుగా\nదొంగతనాలు చేస్తున్నాను. నా పేరు\nవింటేనే మహావీరులు కూడా హడలి\nచస్తారు. నీ లాటి వాడు నాకు ఇంతవరకూ\nతగలలేదు,'' అన్నాడు.\n\nతనచేతుల్లో ఓడినవాడు వీరేంద్రుడనే\nపేరుమోసిన గజదొంగ అని ముకుందుడు\nతెలుసుకుని, తాను కూడా ఆశ్చర్యపడ్డాడు.\n\n''ఏదోవిధంగా పేరుతెచ్చుకోవాలనే\nప్రయత్నంలో ఉన్నాను, నాకూడా దొంగ\nతనాలు నేర్పు, నీతో కలిసిపోతాను,''\nఅన్నాడు ముకుందుడు వీరేంద్రుడితో.\n\nవాడు ఉండేది మామూలు గ్రామమే\nఅయినా అది ఒకప్పుడు చరిత్రప్రసిద్ధి\nగల క్షేత్రం. అక్కడ అపూర్వమైన\nశిధిలాలూ, శాసనాలూ బయటపడ్డాయి.\nవాటిని చూడటానికి ఎంతో గొప్ప కీర్తి గల\nమనుషులు వచ్చేవారు. వారందరితోనూ\nమాట్లాడుతూంటే, ''వీళ్ళు నాకన్న తెలివి\nగలవాళ్ళు ఏమీ కారు. వీరికి ఇంత గొప్ప\nపేరు ఎలా వచ్చిందో?'' అనిపించి,\nతనకు కూడా కీర్తి వస్తే బాగుండు\nననిపించేది ముకుందుడికి. ముకుందుడు\nఈ మాట చాలామందితో అన్నాడు.\n\nఒక వృద్ధుడు ముకుందుడి కీర్తికాంక్ష\nగ్రహించి, ''ఈ మారుమూల ఊళ్ళో\n\nఅందుకు దొంగ సంతోషంగా ఒప్పుకుని, ''అయితే మనం నగరానికి పోదాం. అక్కడ నీకు చోరరహస్యాలన్నీ నేర్పుతాను,'' అన్నాడు ముకుందుడితో.\n\nఇద్దరూ నగరం చేరారు. వీరేంద్రుడు దొంగతనం చెయ్యటానికి ఒక ఇల్లు ఎన్నుకున్నాడు. రాత్రివేళ ఇద్దరూ ఆ ఇంటి ప్రహరీగోడ దూకి అవరణలో ప్రవేశించారు. ఇంటి పెరటి వాకిలి తలుపులను బయటినుంచే లాఘవంగా తెరిచాడు వీరేంద్రుడు. వాడి ప్రతి చర్యనూ ముకుందుడు శ్రద్ధగా గమనిస్తున్నాడు.\n\nఇద్దరూ ఇనప్పెట్టె ఉన్న గదిలోకి వెళ్ళారు. ''వీరేంద్రుడు ఒడుపుగా ఇనప్పెట్టె తెరిచి, అందులో ఉండిన డబ్బూ. నగలూ మూట కట్టాడు.\n\nవాళ్ళు అక్కడినుంచి బయలుదేర బోతుండగా, వీరేంద్రుడు గోడకు తగిలించి ఉన్న ఒక స్త్రీ పటాన్ని చూసి ఉలికిక్కపడ్డాడు. తరవాత వాడు పక్కగదిలోకి తొంగిచూసి, అక్కడ నిద్రపోతున్న మనుషులను చూస్తూనే తన మూటను అక్కడే వదిలేసి, ముకుందుణ్ణితీసుకుని ఆ ఇంటి నుంచి బయటపడ్డాడు.\n\n''ఇదేం దొంగతనం? కష్టపడి దొంగిలించినదంతా అక్కడే వదిలేశావు!'' అన్నాడు ముకుందుడు చిరాకుపడుతూ.\n\n''ఒకసారి నేను అడపలో తీవ్రంగా గాయపడి, స్పృహలేకుండా పడిపోయి, చావుబతుకుల మధ్య ఉంటే, ఒకావిడ బండిలో ఆటుగా వస్తూ, నన్ను తన బండిలో ఎక్కించుకుని, తన పుట్టింటికి తీసుకుపోయి, నాకు చికిత్స చేయించి కాపాడింది. ఈ ఇల్లు ఆమె భర్తది! ప్రాణం కాపాడిన వారిది పూర్ణపుల్లకూడా ముట్టనన్నది నా నియమం!'' అన్నాడు దొంగ.\n\nవీరేంద్రుడి పంటి చాదస్తం మనిషి దగ్గిర తాను నేర్పుకునేది ఏమిలేదనిపించి, ముకుందుడు అప్పటికప్పుడే వాటి వదిలేశాడు.\n\nఒడిస్తే, తనకు కూడా మహావీరుడన్న ఖ్యాతి పస్తుందని ముకుందుడు ఆలోచించాడు. అయితే వాడు వెంటనే చక్రధరుణ్ణి ప్రతిఘటించకుండా, అతని అలవాట్లు తెలుసుకున్నాడు.\n\nచక్రధరుడు ప్రతిరోజూ సాయంత్రం తన తోటలో ఒంటరిగా విహరిస్తాడు. ఒక రోజు ముకుందుడు చక్రధరుడి తోటలోకి ప్రవేశించి, ఒంటరిగా ఉన్న చక్రధరుణ్ణి అకస్మాత్తుగా కత్తిదూసి ఎదుర్కొన్నాడు.\n\n“ఎవరు నువు? ” అని చక్రధరుడు ఆశ్చర్యంగా అడిగాడు.\n\n“నిన్ను జయించి, నీ కన్న గొప్ప వీరుణ్ణి అనిపించుకుందామని పచ్చాను,” అన్నాడు ముకుందుడు.\n\n“అలాంటప్పుడు ఇలా చాటుగా ఎందుకు వచ్చావు? పదిమంది ముందూ ధైర్యంగా ఈ మాట అనవచ్చుగా? ” అన్నాడు చక్రధరుడు.\n\n“పదిమంది ముందూ ఓడిపోవడం నా కిష్టం లేదు. ముందుగా నీ సామర్ధ్యం తెలుసుకుందామని ఇలా వచ్చాను,” అన్నాడు ముకుందుడు.\n\nవెంటనే చక్రధరుడు ఒర నుంచి కత్తి దూసి, ముకుందుణ్ణి ఎదుర్కొన్నాడు. కణాలమీద ముకుందుడు చక్రధరుణ్ణి నిరాయుధుణ్ణి చేశాడు.\n\nనగరంలో ఎక్కడ బసచేయాలా అని ఆలోచిస్తూండగా ముకుందుడికి తలవని తలంపుగా న్యాయాధికారి శరశ్చంద్రుడితో పరిచయం కలిగింది.\n\nన్యాయాధికారికి ఒంటరిగా భోంచెయ్య రాదన్న నియమం ఉండేది. అయన రోజూ ఎవరో అతిథిని తనతోబాటు భోజనానికి కూర్చోబెట్టుకునేవాడు. ఒకనాడు ముకుందుడు ఆయనకు అతిథిగా దొరికాడు. అయన ముకుందుడి పరిస్థితి తెలుసుకుని, “నువు స్థిరపడేవరకూ మా ఇంటనే ఉండు,” అన్నాడు.\n\nఅనగరంలో చక్రధరుడు అనే మహా వీరుడు ఉన్నాడు. అతన్ని ఎదిరించి\n\nచక్రధరుడు ఆశ్చర్యపోతూ, ''నీది\nగురువు నేర్పిన విద్య లాగా తోచడంలేదు.\nనీ కిది సహజంగా అబ్బినట్టున్నది. నువు\nనాతో స్నేహంగా ఉంటే, నీ దగ్గిరకొన్ని\nమెలకువలు నేర్చుకుంటాను. ఏమం\nటావు?'' అన్నాడు.\n\n'' అందువల్ల నా కేం లాభం? '' అని\nముకుందుడు అడిగాడు.\n\n'' నీకు రోజుకు వంద వరహాలు జీతం\nఇస్తాను.'' అన్నాడు చక్రధరుడు.\n\nగొప్పవాడనిపించుకోవడానికి డబ్బు\nఅన్నిటినీ మించిన సాధనం. అందుచేత\nముకుందుడు చక్రధరుడి కింద పని\nచెయ్యడానికి అంగీకరించాడు.\n\nరెండు నెలల్లో చక్రధరుడు ముకుం\nదుణ్ణి మించాడు. ముకుందుడి ఉద్యోగం\nఊడింది. అయితే వాడు అందుకు బాధ\nపడలేదు. వాడి వద్ద ఆరువేల వరహాలు\nచేరాయి. ఆ డబ్బుతో వ్యాపారం చేసి,\nకీర్తి గడించవచ్చు ననుకుని ముకుందుడు\nరత్నాలశెట్టి సలహా కోరాడు. రత్నాల\nశెట్టి గొప్ప వ్యాపారస్థుడుగా పేరు మోసిన\nవాడు. అతని సలహాతో ముకుందుడు\nతాను కూడా వ్యాపారం చేసి, ఏడాదిలో\nలక్షాధికారి అయిపోయాడు.\n\n'' నీకు వచ్చిన లాభంలో పదోవంతు\nదానధర్మాల కింద ఖర్చుపెట్టు. ఆదే నీకు\n\nశ్రీరామ రక్ష!'' అని రత్నాల శెట్టి\nముకుందుడికి సలహా ఇచ్చాడు.\n\nతాను లక్షాధికారి అయినా తనకు కీర్తి\nవచ్చినట్టు ముకుందుడికి అనిపించలేదు.\nవాడు రత్నాలశెట్టి సలహా పాటించలేదు.\nవాడు వ్యాపారం విడిచిపెట్టి, ఖ్యాతి కోసం\nచిత్రలే ఖనమూ, సంగీతమూ చేపట్టి\nచూశాడు. ఎందునా వాడికి కీర్తి రాలేదు.\n\nఇలా ఉండగా ఒకనాడు ముకుందుడి\nతండ్రి నగరానికి వచ్చాడు.\n\n'' ఏమిటి, నాన్నా, ఇలా పచ్చావు ?\nఅని ముకుందుడు తండ్రిని అడిగాడు.\n\n'' ఈ ఏడు మన పొలంలో ఎకరానికి\nమూడు పుట్లు పండించాను. అందుకోసం\n\nనేను ఎంతోకాలంగా చేస్తున్న ప్రయత్నాలు ఇప్పటిక ఫలించాయి. రాజుగారు నన్ను సన్మానించటానికి పిలిపించారు,\" అన్నాడు ముకుందుడి తండ్రి.\n\nముకుందుడు తన తండ్రికి రాజసభలో జరిగిన గౌరవం కళ్ళొరా చూసి ఎంతో ఆనందించి, తండ్రితోబాటు తాను కూడా తన గ్రామానికి తిరిగిపోయి, వెనకటిలాగే మళ్ళీ పొలం పనులు చూసుకుంటూ, కీర్తికాంక్షకు స్వస్తి చెప్పాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా, ముకుందుడి కీర్తి కాంక్ష ఎందుకు పోయింది? తనకు కీర్తి తెచ్చుకునే సామర్థ్యం లేదని తోచటంవల్లనా? లేక, తండ్రిని చూడగానే అతడికి ఇంటి మీద గాలి మళ్ళీందా? అతను తాను చేసిన ప్రయత్నాలన్నీటిలోనూ తనదే పైచేయి అని నిరూపించుకున్నాడు గదా, కీర్తి పట్ల నిరాశ ఎందుకు కలగాలి? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, 'ముకుందుడు కీర్తి కొన్ని రంగాలలోనే సాధ్యమని పొరపాటుపడ్డాడు. దాదాపు ఏ రంగంలో నైనా కీర్తి తెచ్చుకునే శక్తిసామర్థ్యాలు వాడికి ఉన్నాయి. కాని నిజమైన కీర్తి తెచ్చుకుని, నిలబెట్టుకునే సాధనా, నియమబద్దతా వాడిలో లేవు. వ్యవసాయంలో తన తండ్రి దేశానికంతకూ అగ్రగణ్యుడుగా ఎప్పుడైతే పేరు తెచ్చుకున్నాడో, అప్పుడే ముకుందుడు తన పొరపాటు తెలుసుకున్నాడు. కీర్తి కోసం తాను ఇంత దేశం తిరిగి, ఇన్ని రంగాలు తడవనవసరంలేదు; దీక్ష ఉంటే తన గ్రామం నుంచి కదలకుండానే ఏదో రంగంలో కృషి చేసి, కీర్తిమంతుడు కావచ్చు. ఈ సంగతి గ్రహించిన ముకుందుడు తండ్రి వెంట ఇంటికి తిరిగి వెళ్లాడు,\" అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)\n\nసింగన్న తాతలూ, ముత్తాతలూ దొంగ\nతనమే తమ వృత్తిగా చేసుకున్నారు.\nఅందుచేత సింగన్న కూడా దొంగగానే\nజీవిస్తూ వచ్చాడు. సింగన్నకు రాముడు\nఆనే కొడుకు ఉన్నాడు. వాడికి తన వృత్తి\nనేర్పి. తాను విశ్రాంతి తీసుకోవాలను\nకున్నాడు సింగన్న. కాని, తండ్రి చెప్పినట్టు\nదొంగతనం పృత్తిగా అవలంబించటానికి\nరాముడు ఒప్పుకోలేదు.\n\nరాముడు మరొక మార్గాన జీవించ\nటానికి నిశ్చయించి, ఊరంతా పని కోసం\nతిరిగాడు. నాగరాజు ఆనే వర్తకుడు\nరాముణ్ణి కాపలావాడుగా పెట్టుకున్నాడు.\nరాముడు ఆరునెలలపాటు పనిచేశాడు.\n\nనాగరాజు దగ్గిర రెండు విలువైన రత్నా\nలున్నాయి. ఒక దూర దేశంలో అలాటి\nరత్నాలకు గిరాక వచ్చింది. అలాటి\nరత్నాలే సోమిశెట్టి వద్ద మరి నాలుగు\n\nఉన్నాయి. ఈ ఆరు రత్నాలూ ఆ దూర\nదేశానికి పంపితే మంచి ధర వస్తుంది.\nనాగరాజు సోమిశెట్టి వద్ద ఆ రత్నాలను\nకొనటానికి ప్రయత్నించవచ్చు. కాని, అలా\nచేస్తే సోమిశెట్టి ఆ రత్నాలను తాను కొన్న\nధరకు దరిదాపులలో అమ్మడు. అందుచేత\nవాటిని దొంగిలించటం ఉత్తమ మార్గమని\nనాగరాజుకు తోచింది.\n\nఅతను రాముణ్ణి రహస్యంగా పిలిచి,\nసోమిశెట్టి తన నాలుగు రత్నాలనూ ఎక్కడ\nదాచాడో చెప్పి. వాటిని దొంగిలించి తెస్తే\nమంచి బహుమానం ఇస్తానన్నాడు.\n\n“బాబూ, అసలు మాది దొంగవంశమే.\nమా పూర్వీకులదీ, నా తండ్రిదీ కూడా\nదొంగతనమే వృత్తి. ఆ వృత్తిలోకి దిగటం\nఇష్టంలేక, నేను మా నాన్నతో వివాదపడి,\nమీ వద్ద కాపలాపనికి కుదిరాను. ఇంత\nకాలమూ విశ్వాసపాత్రుడుగా పనిచేసిన"
        },
        {
            "title": "దొంగలు-దొరలు",
            "page_start": 25,
            "author": "ఇవటూరి భవానీశంకర్",
            "pdf_page": 25,
            "content": "తరవాత, ఇప్పుడు మీరు నన్ను దొంగతనం\nచెయ్యమంటున్నారు! నేను ఆ పని చెయ్య\nలేను, క్షమించండి,\" అన్నాడు రాముడు.\n\nవెంటనే నాగరాజు ఆశ్చర్యమూ, ఆగ్ర\nహమూ ప్రకటించుతూ, ''ఏమిటేమిటీ?\nమీది దొంగవంశమా ! ఈ మాట పనిలో\nచేరేటప్పుడు చెప్పక, ఇప్పుడు చెబుతు\nన్నావా? వెంటనే పనిమానుకో!'' అన్నాడు.\n\nరాముడు పని మానుకున్నాడు.\n\nఇది జరిగిన మర్మాడే సోమిశెట్టి\nనాగరాజు వద్దకు వచ్చి, ''చూడు,\nనాగరాజూ! నేను నెలరోజుల పాటు\nవ్యాపారం మీద పోతున్నాను. దొంగల\nబెడద హెచ్చుగా ఉన్నది. ఈ రత్నాలు\nనాలుగూ భద్రంగా నీదగ్గిర ఉంచి, నేను\nవచ్చినాక నాకు తిరిగి ఇయ్యి.'' అంటూ\nనాలుగు రత్నాలనూ నాగరాజు పరం\nచేసి వెళ్ళిపోయాడు.\n\nతరవాత కొన్ని రోజులకు సోమిశెట్టి\nనాగరాజు వద్దకు తిరిగి వచ్చి, తన\nరత్నాలు తనకు ఇచ్చెయ్యమన్నాడు.\n\nనాగరాజు తొణకక, బెణకక, ''నువు\nనాకు రత్నాలు ఎప్పుడిచ్చావు ? ఎందు\nకిచ్చావు ? నా దగ్గిర కాగితం ముక్క\nఅయినా తీసుకుని ఉంటావుగా? కాగితం\nఏమన్నా ఉన్నదా ?'' అని సోమిశెట్టిని\nఅడిగాడు.\n\nసోమిశెట్టి నాగరాజు కేసి చురుకుగా\nచూసి, ''నీ బుద్ధి ఇలాంటి దని రాముడు\nచెబితే నేను నమ్మలేదు. నిజం తెలుసు\nకుందామని నేను నీకు ఆ రత్నాలను\nఇచ్చాను. అవి ఇప్పుడు నీ వద్ద లేవులే !\nరాముడు ఎప్పడో వాటిని నీ వద్ద నుంచి\nతెచ్చి, నా కిచ్చాడు ! ఇవిగో !'' అంటూ\nతన జేబులో నుంచి నాలుగు రత్నాలూ\nతీసి చూపి, ''నువు ఎటువంటి వాడివో\nతెలిసి పోయింది ! నీ గురించి తెలియ\nవలసిన వాళ్ళకందరికీ చెబుతాను,''\nఅంటూ వెళ్ళిపోయాడు.\n\nఆ రోజునే సోమిశెట్టి రాముణ్ణి మంచి\nజీతం మీద, తనకు కాపలావాడుగా\nపెట్టుకున్నాడు.\n\nశాపనార్థాలు\n\nశేషమ్మకూ, పోలమ్మకూ బద్ధవైరం. ఒకరోజు పోలమ్మ ఆవును కొనడానికి సంతకు బయలు దేరుతుంటే, “ఆవును కొనబోతున్నావా, చచ్చిదానా? నువు తీసుకుపోయే డబ్బు కూడా పోగొట్టుకుని తిరిగి వస్తావు,” అన్నది శేషమ్మ. తన నోటిశాపం తగిలి తీరుతుందని ఆమె సమ్మకం.\n\nపోలమ్మ శేషమ్మ మాట వినిపించుకోకుండా సంతకు వెళ్ళింది. సాయంత్రం ఆమె వట్టి చేతులతో తిరిగి వస్తూండటం చూసి శేషమ్మ తన శాపం తగిలిందనుకుని, “ఏం, పోలమ్మా? వట్టి చేతులతో తిరిగి వచ్చావు? అవునులే! ఎంత పడ్డవాళ్ళకు అంతా జరిగి తీరుతుంది,” అన్నది.\n\n“అది కాదులే శేషమ్మా. నేను సంతలో ఆరువందలకు ఆవును కొని తీసుకు వస్తూంటే, పక్కడొరి షావుకారు ఆవును చూసి ముచ్చటపడి, వెయ్యి రూపాయలకు అమ్మమన్నాడు. నాలుగువందలు లాభం ఎందుకు పోనియ్యాలని ఆయనకు ఆవును అమ్మి, డబ్బు తీసుకుని వస్తున్నా. నువ్వన్నట్టు ఎంత పడ్డవాళ్ళకు అంతా జరిగి తీరుతుంది,” అంటూ పోలమ్మ తన ఇంటికి వెళ్ళింది.\n\n— శరత"
        },
        {
            "title": "శాపనార్థాలు",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "ఒక్కడితుడుకుట్టు\n\nచీదరైతు కామరాజు ఇద్దరు కూతుళ్లకూ\nపెళ్ళిచేసి చితికి పోయాడు. పెళ్లిళ్ళ\nఖర్చుల కింద ఉన్నదంతా ఊడ్చిపెట్టుకు\nపోగా, చారెడు పాలమూ, బండీ, ఏడ్లూ\nమిగిలాయి.\n\nపెళ్ళిళ్ళు అయిన ఆరు నెలలకు\nసంక్రాంతి వచ్చింది. పండగకు కూతు\nళ్ళనూ, అల్లుళ్ళనూ ఆహ్వానించమని\nకామరాజుతో అతని భార్య అన్నది.\nకామరాజు ఆ మాటలకు తల ఆడించాడే\nగాని, ఏమీ చేయదలచలేదు.\n\nఅయితే కాపరానికి వెళ్ళిన చిన్న\nకూతురికి పుట్టింటి మీద గాలి మళ్ళీ,\nతన భర్తతో సంక్రాంతి పండగకు పోదా\nమన్నది.\n\n'' మీ నాన్న పిలవలేదు గదా? పిలవని\nపేరంటానికి దేనికి? '' అన్నాడు చిన్న\nఅల్లుడు.\n\n'' మనల్ని మా నాన్న పిలవాలా?\nపండగ గదా, వెళ్దదాం! '' అన్నది చిన్న\nకూతురు.\n\nచిన్న అల్లుడు సరే నన్నాడు.\n\nఅలాగే కామరాజు పెద్దకూతురు కూడా\nతన భర్తను పండగకు తన పుట్టింటికి\nబయలుదేర దీసింది. పెద్ద అల్లుడు\nమొదట ఒప్పుకో లేదు.\n\n'' మా నాన్న చిన్న అల్లుడికి పండగ\nకానుకలు ఇచ్చాడను కోండి! మీకు కూడా\nకానుకలు ముట్టకపోతే నా కెంత నగు\nబాటు? '' అన్నదామె.\n\nఈ మాటకు అభిమానం పొడుచుకు\nవచ్చి, పైద్ద అల్లుడు కూడా తన భార్యతో\nఅత్తవారింటికి బయలుదేరాడు.\n\nబాజా భజంత్రీలతో సహా ఆహ్వానం\nఅందినట్టుగా తన కూతుళ్ళూ, అల్లుళ్ళూ\nదిగటం చూసి కామరాజు ఆశ్చర్య"
        },
        {
            "title": "తోడి అల్లుళ్ళు",
            "page_start": 28,
            "author": "ఎమ్. వి. వి. సత్యనారాయణ",
            "pdf_page": 28,
            "content": "పోయాడు. అతని భార్య మాత్రం, తన\nమాట తీసెయ్యకుండా తన భర్త వాళ్ళను\nపిలిపించాడనుకుని ఎంతగానో మురిసి\nపోయింది.\n\nపండగ ఎలాగో గడిచింది. కాని\nకామరాజు అల్లుళ్ళకు పండగ కానుకలు\nఇచ్చే ఉద్దేశమేమీ కనబరచలేదు. అది\nచూసి అల్లుళ్ళు ఇద్దరూ ఒకే అపోహకు\nగురి అయారు: ఒకరికి తెలియకుండా\nమరొకరికి మామగారు కానుకలు ఇచ్చే\nప్రయత్నంలో ఉన్నాడనుకున్నారు, వాళ్ల\nఅనుమానానికి తగ్గట్టే, కామరాజు తన\nకూతుళ్ళూ, అల్లుళ్ళూ వెళ్ళి పోనున్న\nరోజున ఎవరికీ కనిపించకుండా ఎటో\nవెళ్ళిపోయాడు!\n\nపెద్దకూతురు ఏకాంతంగా తన తల్లిని\nతన భర్తకు ఇయ్యవలసిన పండగ\nకానుక గురించి హెచ్చరించింది.\n\nతల్లి అయోమయంగా, 'మీ నాన్న\nఇంట్లో ఉన్న ధాన్యం అమ్మి, నీ పెళ్లి\nకయిన అప్పలు తీర్చి, ఏమన్నా మిగిలితే\nకానుక ఇచ్చేవారేమో ?' అన్నది.\n\nఈ మాటలు చాటున ఉన్న చిన్న\nకూతురి చెవినపడ్డాయి. ఆమె కూడా\nగబగబాపోయి పండగకానుకలు గురించి\nతల్లిని అడిగింది.\n\n'మీ నాన్న ఎడ్లను అమ్మి నీ పెళ్ళి\nకయిన అప్ప తీర్చి, ఏమన్నా మిగిలితే\nకానుకలు ఇస్తారేమో ? ఆ సంగతి నాకు\nతెలియదు,' అన్నది తల్లి.\n\nఈ సమాచారం తమ భార్యల ద్వారా అల్లుళ్ళు తెలుసుకున్నారు. పెద్ద అల్లుడు బండికి ఎడ్లను పూన్చి, బండి మీద ధాన్యం బస్తాలు వేసుకుని సంతకు బయలుదేరారు. చిన్న అల్లుడు సమయానికి పరిగెత్తుకుంటూ వచ్చి ఆ బండి లోనే ఎక్కాడు.\n\nబండి సంతకు చేరింది. పెద్ద అల్లుడు ధాన్యం అమ్మడానికి ఒక వైపూ, చిన్న అల్లుడు ఎడ్లను అమ్మడానికి ఇంకోవైపూ బయలుదేరాడు. ఇద్దరికీ అమ్మ కాల గౌడవ తెలీదు.\n\nధాన్యం పర్తకులు పెద్ద అల్లుడి చుట్టూ చేరి ధాన్యం ధర అడిగారు.\n\nపెద అల్లుడు ఏదో గుణించుకుని, నోటికి వచ్చిన ధర చెప్పాడు. పర్తకులు గొల్లున నవ్వారు. అతను అడిగినది చిల్లరగా అమ్మే బియ్యం ధర! పర్తకులు ఎందుకు నవ్వారో పెద్ద అల్లుడు ఊహించలేక, 'మీరు ధాన్యం ఏధరకు కొంటారు?' అని అడిగాడు.\n\nఅతను ఈ ధాన్యం ఎక్షడో దొంగతనం చేసి ఉంటాడని ఆనుమానం కలిగి, వర్తకులు పెద్ద అల్లుణ్ణి రక్షకభటులకు అప్పజెప్పారు.\n\nచిన్న అల్లుడి గతీ అంతే అయింది. ఎడ్లను బేరం చేసే వాళ్లు వచ్చి ధర అడిగితే అతనికి ఏం చెప్పాలో తెలియక. పక్కనే ఉన్న నేతివర్తకుణ్ణి సలహా అడిగాడు. ఎడ్లను కొనేవాళ్ళకు అను మానం తగిలి, అతను ఎవరి ఎడ్లనో తెచ్చి అమ్మ జూస్తున్నాడని, రక్షకభటులకు పట్టి ఇచ్చారు.\n\nతన అల్లుళ్ళు చేసిన ఘనకార్యం కామరాజుకు తెలిసి, అతను వాళ్ళను రక్షకభటుల బారినుంచి విడిపించే సరికి, అతనితలప్రాణం తోకకువచ్చినట్టయింది. అతను అల్లుళ్ళకు ఏదో కానుకలు ఇచ్చే ఉద్దేశంతోనే డబ్బు ఆప్పతేవటానికి పక్క గ్రామం వెళ్ళాడు. కాని అది కాస్తారక్షకభటుల చేతులు తడిచెయ్యటానికి సరి పోయింది.\n\nస్వర్ణపాత్ర\n\nఅయిదు కల్పాలనాడు బోధిసత్వుడు సేరిప అనే రాష్ట్రంలో పాత్రసామగి అమ్మే పర్తకుడుగా జీవించాడు. అతను పాత పాత్రలు కొనేవాడు, కొత్త పాత్రలు అమ్మేవాడు. ఈ వ్యాపారంలో బోధిసత్వుడు న్యాయమైన లాభం మాత్రమే ఆశించేవాడు.\n\nఆ రాష్ట్రంలోనే పాత్రసామగి క్రయ విక్రయాలుచేసే పర్తకుడు ఇంకొకడు ఉండేవాడు. అతను పరమలోభి. బోధిసత్వుడూ, అతనూ కలిసి వ్యాపారం చేస్తూ తిరిగేవారు.\n\nఒకసారి ఇద్దరూకలిసి తేలివాహ అనే నదిని దాటి అంధ్రపురం చేరుకున్నారు. ఒకరి వ్యాపారానికి ఇంకొకర్థు అడ్డు లేకుండా, పురంలోని వీధులను భాగించుకుని, ఎవరి వీధులలో వారు వర్తకం సాగించటానికి బయలుదేరారు.\n\nఆ అంధ్రపురంలో ఒక శ్రేష్ఠికుటుంబం ఉంటున్నది. వాళ్లు ఒకప్పుడు ధనికులే కాని, ఇప్పుడు చితికిపోయారు. ఆ కుటుంబానికి చెందిన కొడుకులూ, అన్నధమ్ములూ, సంపదాపోగా, ఒక కన్యా, ఒక అవ్వా, వారి దారిద్ర్యమూ మాత్రమే మిగలటం చేత, వాళ్ళిద్దరూ అక్కడా యిక్కడా కూలి చేసుకుని పొట్ట పోసు కుంటున్నారు.\n\nవారి పద్ద అనేక పాత్రలున్నాయి. వాటిలో ఒకటి బంగారు పాత్ర, బాగా బతికిన రోజుల్లో శ్రేష్ఠి ఉపయోగించినది, వాడుకలేని కారణంచేత అది మకిలపట్టి ఉన్నది. అది బంగారుది అని ఆడవాళ్ళిద్దరూ ఎరగరు.\n\nలోభివర్తకుడు, ''పణికలు కావాలా? మణికలు కావాలా?'' అని కేకవేస్తూ, ఈ ఆడవాళ్లు ఉంటున్న ఇంటిముందుకు"
        },
        {
            "title": "స్వర్ణపాత్ర",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "వచ్చాడు. పణికలు అంటే దండలు;\nమణికలు అంటే ముంతలు.\n\nఆ కేక విని చిన్నపిల్ల ముసలి దానితో,\n' ' అమ్మా, నా కేమైనా కొని పెట్టవా ? ' '\nఅని అడిగింది.\n\n' ' ఏం పెట్టి కొననమ్మా ? మన దగ్గిర\nఏ మున్నదని ? ' ' అన్నది తల్లి.\n\n' ' మన దగ్గిర వాడకుండా ఉన్న పాత్ర\nఉన్నది గదా, అది పెట్టి కొను, ' ' అన్నది\nకూతురు.\n\nపెద్దావిడ లోభివర్తకుణ్ణి లోపలికి\nపిలిచి, కూర్చోమని, మర్యాదచేసి, అతనికి\nపాత్ర ఇచ్చి, ' ' బాబూ, ఇది తీసుకుని\nనీ చెల్లెలికి ఏమైనా వస్తువు ఇయ్యి, ' '\nఅన్నది.\n\nలోభివర్తకుడికి ఆ పాత్రను చూడగానే\nఅది బంగారు పాత్రకావచ్చునని తోచింది.\nఅతను దాన్ని తిరగేసీ, బోర్లవేసీ, తిప్పి\nతిప్పి చూసి, కడ్డీతో గీరి, అది బంగారమే\nనని రూఢిచేసుకుని, దాన్ని కాజెయ్య\nటానికి నిశ్చయించుకుని, ' ' దీనికి ఏం\nవస్తుందమ్మా ? దీని ఖరీదు చాలా\nస్వల్పం. ' ' అంటూ ఆ పాత్రను విసిరి\nవేసి, లేచి వెళ్లిపోయాడు.\n\nవర్తకులకు మధ్య ఏర్పరచుకున్న\nనియమం ప్రకారం ఒకరు వెళ్లిన వీధికి,\nవాళ్ళు వెళ్ళిపోయిన అనంతరం రెండవ\nవాడు వెళ్ళవచ్చు.\n\nఆ కారణంచేత, కొంత సేపటికి బోధి\nసత్యుడు. ఆ వీధికి వచ్చి, ' ' మణికలు\n\nకావాలా ? '' అంటూ స్త్రీలున్న ఇంటి ముందుకు వచ్చాడు.\n\nఆకేక విని కూతురు తల్లితో, ''అమ్మా, ఏదన్నా కొని పెట్టవే !'' అని తల్లిని అడిగింది.\n\n'' ఆ పాత్ర తప్ప ఏమున్నదమ్మా ? అది ఎందుకూ పనికిరాదని ఒక వర్తకుడు విసిరికొట్టి వెళ్లిపోయాడాయె. ఏం పెట్టి కొనమంటావు ?'' అన్నది తల్లి.\n\n'' ఆ వర్తకుడు మంచివాడు కాడమ్మా, దుడుకుమనిషి. ఈ వర్తకుడి మాట చూడు ఎంత సౌమ్యంగా ఉన్నదో !'' అన్నది కూతురు.\n\nతల్లి బోధిసత్వుణ్ణి లోపలికిపిలిచి, పాత్రను అతని చేతికి ఇచ్చింది.\n\nబోధిసత్వుడు దాన్ని చూసి బంగారు. పాత్ర అని గ్రహించి, ''అమ్మా, ఇది లక్ష విలువచేస్తుంది. దీనికి సమానమైన విలుపగల వస్తువులు నావద్ద లేవు.'' అన్నాడు.\n\n'' నాయనా, ఇంకో వర్తకుడు ఇది గుడ్డిగవ్వ చెయ్యదని చెప్పి, విసిరికొట్టి వెళ్ళిపోయాడు. ఒకవేళ ఇది బంగారమో ఏమో ! దీన్ని నువు తీసుకుని, దానికి బదులుగా ఏదన్నా ఇచ్చివెళ్లు.'' అన్నది ముసలావిడ.\n\nబోధిసత్వుడు తన వద్ద ఉన్న అయిదు వందల వెండి మాడలూ, అయిదు వందల వెండి మాడలు చేసే పాత్రసామగ్రీ ఆ ఆడవాళ్ళకు ఇచ్చి. ''అమ్మా, ఎనిమిది\n\nవెండి మాడలూ, సంచీ, త్రాసూ తప్ప తతిమ్మావన్నీ మీకిస్తున్నాను, తీసుకోండి.'' అని సువర్ణపాత్ర తీసుకొని బయలు దేరాడు.\n\nఅతను ఉంచుకున్న ఎనిమిది వెండి మాడలూ, నది దాటేందుకు పడవి కిరాయికి పనికివచ్చాయి.\n\nతరవాత లోభివర్తకుడు తాను వేసు కున్న పథకంప్రకారం ఆ స్త్రీలున్న ఇంటికి వచ్చి, '' ఆ పాత్ర ఇలా పారేసి, ఏదో ఒకటి తీసుకోండి,'' అన్నాడు గౌప్పత్యాగం చేస్తున్నట్టుగా.\n\nముసలావిడకు మండుకొచ్చింది. ఆమె ఆ లోభితో, ''ఏం, నాయనా? లక్ష విలువ చేసే పాత్ర లోపీ విలువచెయ్యదంటివిగా! నుపు వెళ్ళించి తరవాత ఇంకో ధర్మాత్ముడు యిక్కడికి వచ్చి, వెయ్యిమాడల విలువ ఇచ్చి ఆ పాత్రను తీసుకుపోయాడు!'' అన్నది.\n\nఈ మాట వినగానే లోభివర్తకుడికి మతిపోయినట్టయింది.\n\n'' లక్షచేసే పాత్రను వాడు కాజేశాడా? నాకు ఇంత నష్టం కలిగించాడా ?'' అంటూ వాడు ఆవేశపడిపోయి, ఏడుస్తూ, మతి పూర్తిగా చెడి, తన సరుకులూ, డబ్బూ ఆ ఆడవాళ్ళ దగ్గిరే వదిలేసి, పై బట్ట జారిపోయినది కూడా తెలియ కుండా, త్రాసు చేతబట్టుకుని నదీతీరానికి పరుగు, పరుగున వెళ్ళాడు. అతడికి, బోధిసత్వుడు పడవ లో నది దాటుతూం డటం కనబడింది.\n\nలోభివాడు పడవను వెనక్కు రమ్మని కేక పెట్టాడు. వెనక్కు పోవద్దని పడవ వాడితో బోధిసత్వుడు అన్నాడు. బోధిసత్వుడు అవతలి ఒడ్డుచేరటం చూడగానే లోభివాడి ఆవేశం కట్టలు తెంచుకున్నది. గుండె వేగంగా కొట్టుకోసాగింది. నోట రక్తం వెలువడింది. బోధిసత్వుడి మీది ద్వేషంతో గుండె పగిలి, లోభివర్తకుడు అక్కడే ప్రాణాలు వదిలాడు.\n\nబోధిసత్వుడు దానాలూ, పుణ్య కార్యాలూ చేస్తూ జీవించాడు."
        },
        {
            "title": "బుద్ధుడి ప్రస్థానం",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "## బుద్ధుడి ప్రస్థానం\n\nబుద్ధత్వం పొందిన నిద్ధార్థుడు జననమరణ బంధాల నుంచి విముక్తుడై నిర్వాణం పొందగల స్థితిలో ఉన్నాడు. కాని మానవజాతి పీడితదశలో, అజ్ఞానాంధ కారంలో ఉండటం చూసి, అతను నిర్వాణం పొందే ఆలోచన మాని, ప్రజలకు జ్ఞానబోధ చేయ సంకల్పించాడు.\n\nమొట్ట మొదట అతను తనను విడిచి పోయిన అయిదుగురు తపస్వుల కోసం వెతుకుతూ, వారాణి సమీపంలో ఉండిన ఒక వసంలో వారిని చూశాడు. వాళ్ళు అతన్ని ముందు లక్ష్య పెట్టలేదు, కాని అతను సమీపానికి వచ్చేసరికి వారు వివశులై, అతనికి ప్రణామం చేశారు.\n\nతరవాత బుద్ధుడికి శిఘ్యడైనవాడు ఒక ధనికుడి కుమారుడు యశుడు ఆనేపాడు. యశుడి తండ్రి మండిపడి, తన కొడుకును తీసుకుపోవటానికి వచ్చాడు. బుద్ధుడు తండ్రితో కొద్దిసేపు ప్రసంగించిన మీదట అతను కూడా బుద్ధుడికి శిఘ్యడు అయాడు.\n\nఒక కొలను గట్టున కొందరు నంపన్ను\nలైన యువకులు తమ భార్యలతో నహా\nవిహారాలు చేస్తున్నారు. వారిలో ఒక\nబ్రహ్మచారి తన వెంట ఒక నర్తకిని\nతెచ్చుకున్నాడు. అందరూ నిదించే\nటప్పుడు ఆ నర్తకి అందరి నగలూ\nఆపహరించి పారిపోయింది.\n\nయువకులు నిద్రలేచి, ఆమెను పట్టుకోవ\nటానికి బయలుదేరారు. దారిలో వారికి\nబుద్దుడు తగిలాడు. “సర్తకి కోసం\nఆన్వేషించటమా, మీ ఆత్మలను ఆన్వే\nషించుకోవటమా? ఏది మంచిది?”\nఅని బుద్దుడు వారిని అడిగాడు. వారు\nజడత్వం వదిలి, బుద్దుడి శిఘ్యలయారు.\n\nఉరువేల వద్ద కన్నపుడు (కశ్యపుడు)\nఅనే ప్రసిద్ధ తపస్వి అయిదువందల\nమంది శిఘ్యలతో ఉండేవాడు. తాను\nమహాజ్ఞానినని గర్వపడే వాడు. అతనికి\nబుద్దుడు తన మతం బోధించి, అతన్నీ,\nఅతని శిఘ్యలనూ తన శిష్యవర్గంలో\nచేర్చుకున్నాడు.\n\nకన్నపుడూ, అతని శిఘ్యలూ తమ\nజటలను కత్తిరించి నదిలో పారేశారు.\nఅనేక యోజనాల దూరాన మరి ఇద్దరు\nతపస్వుల శిఘ్యలు నదిలో స్నానం\nచేస్తూ, నీటిలో కొట్టుకువచ్చే జటలను\nచూసి కుతూహలం చెంది, ఉరువేలకు\nవచ్చి, బుద్దుడి వెంట ఉండిపోయారు.\n\nబుద్దుడి భ్యాతి విస్తరించింది. అనం\nభ్యాకులైన శిఘ్యలను వెంటబెట్టుకుని\nబుద్దుడు రాజగృహానికి వచ్చాడు.\nబించిసారమహారాజు అతనికి గౌరవ\nపురస్సరంగా ఆతెథ్యమిచ్చి, తన చేత్తో\nబుద్దుణ్ణి తెనిపించాడు.\n\nబుద్దుడి తండ్రి శుద్ధోదనుడు బుద్దుణ్ణి\nకపిలవస్తుకు ఆహ్వానిస్తూ దూతలను\nపంపాడు. వెళ్ళిన దూతలు తెరిగి\nరాలేదు; వారు బుద్దుడి వెంట ఉండి\nపోయారు. అయినప్పటికీ బుద్దుడు\nకపిలవస్తుకు వచ్చాడు. అతనికి అతని\nతండ్రి, మారు తల్లీ, తదీతరులు మన\nమైన స్వాగతం ఇచ్చారు.\n\nరాజకుటుంబానికి చెందిన వారందరూ బుద్దుణ్ణి చూడవచ్చారు, కాని అతని భార్య యశోధర రాలేదు. “నేను ఆయన దయకు పాత్రురాలి నైతే ఆయనే నా వద్దకు వస్తాడు,” అన్నదామె. నిజా నికి ఆమె సన్యాసిని జీవితమే గడువు తున్నది. చివరకు బుద్దుడు ఆమెను చూడటానికి తానే వచ్చాడు.\n\nబుద్దుడు సన్యాసించిన కారణంగా అతని స్థానంలో అతని జ్ఞాతి ఆయిన ఆనందుణ్ణి రాజు చెయ్యటానికి ప్రయత్నాలు జరుగుతున్నాయి. ఆ రోజే అతని వివాహం కూడా జరగనున్నది. కపిలవస్తుఉత్సాహ సంరంభంలో ఉన్నది. పెళ్ళికొడుకూ, రాజుకానున్న ఆనందుడు చక్కగా ముస్తాబై ఉన్నాడు.\n\nఆనందుడు బుద్దుడి ఆశిన్సుల కోసం వచ్చాడు. బుద్దుడు అతనికి తన భిక్షా పాత్ర ఇచ్చి, ప్రయాణ మయాడు. ఆనందుడు బుద్దుడి వెంట నడిచాడు. ఆనందుడి పథువు ఈ దృశ్యాన్ని కిటికీ నుంచి చూసి ఏడ్చింది. కాని బుద్దుడు తన భిక్షాపాత్ర తాను తీసుకోలేదు. ఆనందుడు దాన్ని అతనికి తిరిగి ఇయ్య లేక, బుద్దుడి వెంట వెళ్ళాడు.\n\nతృప్తి\n\nవెంకడు రాజధానిలో జరిగే శ్రీరామనవమి ఉత్సవాలు చూడటానికి మొదటిసారిగా వెళ్ళాడు.\nరాజుగారి దివాణంలో జరిగే ఈ ఉత్సవాలకు ఎంతో ప్రసిద్ధులైన కళాకారులు వస్తారు. మొదటి\nరోజు గాయకులు ఆద్భుతంగా పాడారు. విన్న వాళ్ళందరితోబాటు వెంకడు కూడా తన్మయత్వం\nచెందాడు. అయిలే తనకు గానకళ అబ్బనందుకు విచారపడ్డాడు. రెండోరోజు కవులు గొప్పగా\nపద్యాలు చదివారు, పండితులు హర్షించారు. కొందరి కవిత్వం వాడికి సులభంగా అర్థమయింది.\nఅయినా అలా పద్యాలు రాయలేనందుకు వాడు బాధపడ్డాడు. మూడోనాడు శిల్పాలూ, చిత్ర\nలేఖనాలూ ప్రదర్శించ బడ్డాయి. వెంకడి కళ్ళకు అవి ఏ దేవతలో రచించినవిగా ఉన్నాయి.\nతన జన్మలో తాను ఒక్క చిన్న బామ్మకూడా గీయలేనందుకు వాడు కుంగిపోయాడు.\n\nఉత్సవాలు ముగిసి వెంకడు తిరిగి వస్తూ రాజధాని వీధుల్లో ఒక చేతులులేని\nమొండివాణ్ణీ, గుడ్డివాణ్ణీ, ఒక చెవిటివాణ్ణీ చూశాడు. అకస్మాత్తుగా వాడికి వాళ్ళను చూస్తే\nజానివేసింది. ఎక్కడి సుంచో పచ్చి తాను సంగీతమూ, సాహిత్యమూ, చిత్రకళా చూసి\nఅనందించాడు. వీళ్ళు రాజధానిలో ఉండి కూడా వాటిని అనందించ లేరు.\n\nఈ మాట స్పురించగానే వాడు అత్మసంతృప్తి చెందాడు.\n—సి. అముదేశ్వరి"
        },
        {
            "title": "తృప్తి",
            "page_start": 39,
            "author": "సి. అముదేశ్వరి",
            "pdf_page": 39,
            "content": "అన్నదమ్ములు\n\nజిక ఊళ్ళో ఒక వ్యాపారికి ఇద్దరు కొడుకులు. చిన్నవాడు పారుగూరు వెళ్ళి ఉన్న సమయంలో వ్యాపారికి ప్రాణం మీదికి వచ్చింది. అతను పెద్ద వాడితో, 'నాయనా, నేను బతకను. ఇంతవరకూ కలిసి ఉన్నట్టే, నేను పోయాక కూడా నుపూ, తమ్ముడూ కలిసి ఉండండి. వాడిది చిన్నప్పటి నుంచీ చాలా దుడుకు స్వభావం. అందుచేత నువే వాడితో ఏదోవిధంగా సర్దుకుపొవాలి,\" అని చెప్పి, ప్రాణాలు వదిలాడు.\n\nఆఖరుక్షణంలో తన మామగారు తన బావగారితో ఏదో అన్నట్టు చిన్నవాడి భార్య గమనించింది. కాని వాళ్ళు ఏమి మాట్లాడుకున్నదీ ఆమెకు తెలియదు. తెలుసుకునే అవకాశం లేకుండా వ్యాపారి ఆ వెంటనే మరణంచటం జరిగింది. ఊరికి వెళ్ళిన చిన్నవాడు వచ్చాడు.\n\nఅన్నదమ్ములు తమ తండ్రికి దహన సంస్కారం చేశారు.\n\nతరవాత చిన్నవాడితో వాడి భార్య, 'మీ అన్నగారు మీతో ఏమైనా అన్నారా?' అన్నది.\n\n'దేన్ని గురించి? ' అని చిన్నవాడు భార్యను అడిగాడు.\n\n'ఏమి తెలీదు! చనిపొయే ముందు మామగారు బావగారితో ఏదో గుసగుస లాడారు. ఎక్కడన్నా డబ్బు దాచి ఉంచి, ఆ విషయం పెద్ద కొడుక్కు చెప్పుకున్నా రేమో! ఆయన ఆ సంగతి మీతో అనక పోవడం నుంచి అనుమానంగా ఉన్నది,\" అన్నది చిన్నవాడి భార్య.\n\n'మా అన్న అలాటి వాడుకాడు,' అన్నాడు చిన్నవాడు.\n\n'డబ్బు దగ్గిర ఎవరు ఎలాటి వారో చెప్పడం కష్టం,' అన్నది వాడి భార్య."
        },
        {
            "title": "అన్నదమ్ములు",
            "page_start": 40,
            "author": "గంగిశెట్టి శివకుమార్",
            "pdf_page": 40,
            "content": "ఆమెకు ఉమ్మడికాపరం సుతరామూ\nఇష్టం లేదు. మామగారు బతికి ఉన్నంత\nకాలమూ ఆమె అన్నదమ్ములను చీల్చ\nలేకపొయింది. ఇప్పుడు మామగారు\nపోవడమే గాక, అన్నదమ్ముల మధ్య\nభేదం ఏర్పడడానికి ఒక అధారం కూడా\nదొరికింది. ఆమె వేసిన విషబీజం చిన్న\nవాడి మనసులో నాటుకుని, వృద్ధి చెంద\nసాగింది.\n\nవాడు ఒకరోజు పెద్దవాడితో, ''నాన్న\nచనిపొయే ముందు నీకు ఏదో చెప్పాడట,\nఏమిటది ? '' అన్నాడు.\n\n'' ఏ ముంది రా ? తాను పొయినాక\nకూడా మనం ఇలాగే కలిసి ఉండా\nలన్నాడు,'' అన్నాడు పెద్దవాడు.\n\nచిన్నవాడికి తృప్తి కలగలేదు. వాడి\nఆసంతృప్తిని వాడి భార్య పనిపెట్టుకుని\nపెంచింది. ఒకరోజు వాడు పెద్దవాడితో,\nవేర్లు పడదామన్నాడు.\n\n'' అంత అవసరం ఏ మొచ్చిందీ ?''\nఅని పెద్దవాడు అడిగాడు.\n\nచిన్నవాడు తనకు తన అన్నపట్ల ఉన్న\nఅనుమానం బయట పెట్టేశాడు. పెద్ద\nవాడికి నోటమాట రాలేదు. వాడు చివరకు\nఒక నిర్ణయానికి వచ్చి, తన భార్య ఒంటి\nమీది నగలన్నీ తీసుకుని వడ్డీవ్యాపారి\nవద్దకు వెళ్ళి, వాటిని తాకట్టుపెట్టుకుని\n\nఇయ్యగలిగినంత సొమ్ము ఇయ్యమన్నాడు\nవడ్డీవ్యాపారి వాడికి డబ్బు ఇచ్చాడు.\n\nవడ్డీవ్యాపారి కొడుకు పెద్దవాడికి\nఆబాల్యమిత్రుడు.\n\n'' డబ్బు ఇంత అవసరంగా ఎందుకు\nకావలిసి వచ్చిందిరా ? '' అని వాడు\nపెద్దవాణ్ణి అడిగాడు.\n\nపెద్దవాడు చెప్పటానికి సంశయించాడు.\nవడ్డీవ్యాపారి కొడుకు, ''నాకూడా చెప్ప\nరానంత రహస్యమా ఏమిట్రా?'' అన్నాడు.\n\n'' మళ్ళీ ఎక్కడా అనకు. మా నాన్న\nనాకు ఏదో నిధినిక్షప రహస్యం చెప్పి\nపొయాడని మా తమ్ముడికి అనుమానం !\nఆ కారణంగా వాడు నాతో వేర్లు పడ\n\nటానికి సిద్ధమవుతున్నాడు. వాడికి కావలసిన నిధి నేనే సృష్టించి, మానాన్న కోరిన ప్రకారం ఇద్దరమూ కలిసి ఉండే ఏర్పాటు చేస్తాను.'' అంటూ పెద్దవాడు తన పథకం మిత్రుడికి చెప్పాడు.\n\nపెద్దవాడు తాను తెచ్చిన డబ్బును మూటకట్టి, అర్ధరాత్రివేళ పెరట్లో ఒక చోట గుంట తవ్వి, అందులో మూట పూడ్చిపెట్టాడు.\n\nమర్నాడు వాడు చిన్నవాడితో, ''తమ్ముడూ, నన్ను క్షమిస్తే, ఒక విషయం నీకు చెప్పాలి. పోయేముందు నాన్న తాను పెరట్లో దాచిఉంచిన నిధి గురించి చెప్పి, దాన్ని మనిద్దరినీ తీసుకోమన్నాడు. నేను దురాశకుపోయి, ఆసంగతి నీకు చెప్పలేదు. నాన్న రాత్రి నాకు కలలో కనబడి, నన్ను నానామాటలూ అన్నాడు; నేను చేసిన తప్పకు శిక్షగా, ఆ మొత్తం నువే తీసేసుకోవాలనీ, మనంకలిసి ఉండక పోతే తన ఆత్మకు శాంతిలేదనీ అన్నాడు,'' అని చెప్పాడు.\n\nవెంటనే చిన్నవాడు, ''చాలా తమాషాగా ఉన్నదే! నాన్న నాకుకూడా రాత్రి కలలో కనబడి, ''ఒరే, మీ అన్న దురాశాపరుడని అపార్టం చేసుకున్నావు! నీ మనసులో తన మీద ఉన్న దురభిప్రాయాన్ని పోగొట్టడానికి, ఉమ్మడి సంసారం నిలబెట్టడానికి, వాడు తన భార్యసగలు తాకట్టుపెట్టి డబ్బు తెచ్చి. దాన్ని పెరట్లో పాతిపెట్టి, నీకు అర్పించాలనుకున్నాడు! ఇప్పటికైనా కళ్ళుతెరిచి, నీ మనసు మార్చుకుని, వాడికి క్షమాపణ చెప్పుకో!'' అన్నాడు.\n\nపెద్దవాడు వాడి మాటలు విని, తన రహస్యం వాడికి తెలిసిపోయి నందుకు నివ్వెరపోయాడు.\n\nవాడి ఆశ్చర్యం చూసి చిన్నవాడు నవ్వు ఆపుకోలేక, ''ఎందుకు ఆశ్చర్యం? నిన్న సాయంకాలం వడ్డీవ్యాపారి కొడుకు నాతో అంతా చెప్పేశాడు. చచ్చేట్టు చివాట్లు పెట్టాడు కూడా! నాకు బుద్ది వచ్చింది. మనం ఎన్నటిక విడిపో!'' అన్నాడు.\n\nఅసలు కారణం\n\nపూర్వం అనంతుడు అనే జమీందారు, తనను ఎవరు ఎలా పొగడినా నిజమే అనుకునేవాడు.\nఒక రోజున ఆయన తన ఆంతరంగికులతో కలిసి, తన పెద్ద పల్లికలో వనభోజనానికి వెళ్ళాడు.\nమిట్ట మధ్యాన్నానికి అందరి భోజనాలూ ముగిశాయి.\n\nఅనంతుడు తన ఆంతరంగికులతో, “విన్నారా? దూరంగా ఉన్న ఆ సముద్రమోషలో మందహాసం వినిపిస్తున్నది! ఇక్కడి-మర్రిచెట్టు వీచేగాలిలో సంగీతం వినిపిస్తున్నది!” అన్నాడు.\n\n“తమరు గొప్ప భావుకులు గదా!” అన్నాడు ఒకడు భట్టాజులా.\n\nమిగిలిన వాళ్ళంతా, “నిజం! నిజం!” అంటూ చప్పట్లుకొట్టారు.\n\nవారిలో ఒకడు పల్లకీబోయాల కేసి తిరిగి, “ఏంరా, మీకు సముద్రమోషలో సవ్వులూ, మర్రిచెట్టు గాలిలో సంగీతమూ వినిపించటం లేదా?” అని అడిగాడు, జమీందారుగారి మెప్పుకోసం.\n\n“ఏమో, బాబూ! ఆకలితో చెవులు గడియలుపడి, మాకడుపులో గుర్రే మాకు విని పంచటం లేదు!” అన్నాడు ఒకబోయో నీరసంగా.\n\nవెంటనే జమీందారు వాళ్లుకూడా తినాలన్నది గుర్తుతెచ్చుకుని, తన భావుకత కట్టిపెట్టి, వాళ్ళకు భోజనాలు పెట్టించాడు.\n—ఎమ్. డి. సాజన్య"
        },
        {
            "title": "అసలు కారణం",
            "page_start": 43,
            "author": "ఎమ్. డి. సౌజన్య",
            "pdf_page": 43,
            "content": "ఆరాటం పెళ్ళికొడుకు\n\nసూరమ్మకు సింహాద్రి ఒక్కడే కొడుకు.\nవాడు కొంచెం అమాయకుడు. తండ్రి\nలేని సింహాద్రికి డబ్బు ఉన్నది గాని,\nచదువు అబ్బలేదు. వాడికి తమ పిల్లలను\nకట్టబెట్టటానికి ప్రయత్నించి విఫలులైన\nబంధువులు, సింహాద్రి వెర్రిబాగులవాడని\nప్రచారం చేశారు.\n\nతన వయసు స్నేహితులకు పెళ్లిళ్ళు\nజరిగిపోతూఁటే తన కింకా పెళ్లి చైయ్య\nలేదని సింహాద్రి తల్లిని వేధించుకు\nతింటూరాసాగాడు. అందుకోసం ఆమె\nప్రయత్నాలు చేస్తూనే ఉన్నది గాని,\nకాలం కలిసిరాలేదు. సింహాద్రి వెర్రి\nబాగులవాడని బంధువులు చేసిన దుష్ప్ర\nచారం ఊరికే పోలేదు. దానికి తగ్గట్టు\nగానే వాడు అమాయికమైన ప్రశ్నలువేసి,\nవెర్రిబాగులవాడేనేమోనన్న అనుమానం\nరేకెత్తించే వాడు.\n\nపేరాపురంలో నారయ్య కూడు రు\nనాగలక్ష్మిని పెళ్ళిచూపులు చూడటానికి\nసూరమ్మ సింహాద్రిని తీసుకుని బయలు\nదేరుతూ, వాడు అక్కడ ఎలా మసులు\nకోవాలో ఒకటికి, రెండుసార్లు చిలకిక్క\nచెప్పినట్టు చెప్పింది.\n\nపేరాపురం చేరగానే, వాళ్ళకోసం\nదారిలో ఎదురు చూస్తున్న నారయ్య,\nవీళ్ళను తీసుకుని తన ఇంటికి బయలు\nదేరాడు: అతన్ను దారిలో ఒక్కచోట వీళ్లను\nఆపి, ఒక ఇంట్లోకి వెళ్ళాడు.\n\nఇంతలో ఒక అమ్మాయి ఆ ఇంటి\nలోపలినుంచి వచ్చి, గుమ్మంలో నిల\nబడింది. చక్కని చుక్కలా ఉన్న\nఆ పిల్లను చూసి, సింహాద్రి గబగబా\nముందుకు వెళ్ళి. 'ను వ్వే నా నాగ\nలక్ష్మివి? ' అని అడిగాడు. ఆ పిల్ల\nజవాబు చెప్పకుండా లోపలికి వెళ్ళింది."
        },
        {
            "title": "ఆరాటం పెళ్ళికొడుకు",
            "page_start": 44,
            "author": "ఎన్. వి. ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 44,
            "content": "తన పక్కన ఉండిన సింహాద్రి\nనారయ్య వెళ్లిన ఇంటిగుమ్మం దగ్గిర\nఉడటం చూసి సూరమ్మ, '' ఏమిట్రా\nఅక్కడ ఉన్నావు ? '' అని అడిగింది.\n\nసింహాద్రి జరిగినది చెప్పాడు. '' తప్పు!\nఅలా అడుగుతారా ? '' అన్న దామె.\n\nఇంతలో నారయ్య వచ్చి వీళ్ళను తన\nఇంటికి తీసుకు వెళ్ళాడు. ఇద్దరూ\nభోజనాలు ముగించాక సింహాద్రి కొంత\nదూరంలో ఒక అమ్మాయిని చూసి,\n'' ఆమేనా నాగలక్ష్మి ?'' అని నారయ్య\nకొడుకు బాలయ్యను అడిగాడు.\n\nబాలయ్య నవ్వి, పూరుకున్నాడు.\n\nఆ వెంటనే పెళ్ళిచూపుల తతంగం\nప్రారంభమయింది. నారయ్య.\nబాలయ్యా. సింహాద్రీ ఒక చోట కూర్చు\nన్నారు. ఎవరో అమ్మాయి వచ్చి, వీరికి\nకొంచెం దూరంలో నిలబడింది.\n\n'అమేనా నాగలక్ష్మి?' అని సింహాద్రి\nనారయ్యను అడిగాడు.\n\nజవాబుగా నారయ్య చిరునవ్వు\nనవ్వాడు. మరికొంత సేపటికి, జడనిండా\nపువ్వులు అలంకరించుకుని, కొత్తబట్టలు\nకట్టుకుని ఉన్న లావుపాటి యువతిని\nతీసుకువచ్చి, ఎదురుగా చాపమీద కూర్చో\nబెట్టారు. ఆమెను తెచ్చిన మరొక ఆవిడ\nపక్కన కూర్చున్నది.\n\n'అదేమిటండీ, పెళ్ళికూతురికి\nమానేసి ఆమె తల్లికి ముస్తాబు చేశారు?'\nఅని సింహాద్రి నారయ్యను అడిగాడు.\n\n\" సింహాద్రీ, ఆ పక్కన కూర్చున్న\nఆవిడ పెళ్ళికూతురు కాదయ్యా! పెళ్ళి\nకూతురు తల్లి! నా భార్య! ” అన్నాడు\nనారయ్య.\n\nసింహాద్రి లావుపాటి పిల్లను చూసి,\n'అవిడ ఎవరు? ' అని నెమ్మదిగా\nనారయ్యను అడిగాడు.\n\n'పెళ్లికూతురు!' అన్నాడు నారయ్య.\n\n'ఈ మొద్దా? నాకొద్దు!' అని, అప్పుడే\nలోపలి నుండి వస్తూవున్న తన తల్లి\nసూరమ్మతో, 'అమ్మా. నాకీ పెళ్ళివద్దు !\n\nఈ మొద్దును చేసుకోను !'' అన్నాడు సింహాద్రి.\n\nనారయ్య నవ్వుతూ. ''సింహాద్రీ! నువు నాకు తగిన అల్లుడివయ్యా !'' అన్నాడు.\n\n'' అల్లుడూలేదు, గిల్లుడూలేదు! దగా! ఈ బాగులేని పిల్లను నేను చేసుకోను, నారయ్యగారూ !'' అని సింహాద్రి ఖచ్చి తంగా చెప్పేశాడు.\n\nనారయ్య మరింత గట్టిగా నవ్వి. '' భయపడకయ్యా ! ఆ ముస్తా బెనది పెళ్ళికూతురు కాదు ! జరిగిన దేమంటే, మీరు ఇక్కడికి వస్తున్నట్టు తెలిసి, ఎవరో గిట్టనివాళ్లు కాబోలు మీ ఊరు నుంచి వచ్చి, నీ మీద లేనిపోనివి చెప్పారు. అది నిజమో, అబద్ధమో తెలుసుకో వాలని దారిలో నిన్ను మాటల్లో దింపాను. నీ ప్రసంగంలో గాని, నడకలోగాని నా కేమీ లోపంకనిపించలేదు. దారిలో ఒక ఇంట్లోకి నేను వెళ్లానే, ఆ ఇంటి గుమ్మంలో నువు చూసిన పిల్ల మా అమ్మాయే, నాగలక్ష్మి, వాళ్ళ ఇంటికి వెళ్లిందిట. పెళ్ళికూతుర్ని\n\nఎప్పుడు చూద్దామా అన్న నీ ఆరాటం చూసి, తమాషా చేద్దామనీ, నీ గురించి ఇంకా బాగా తెలుసుకోవాలనీ ఈ నాటకం ఆడాం.'' అన్నాడు.\n\n'' అల్లుడితో ఆటలేమిటండీ? '' అని సింహాద్రి చిరుకోపం ప్రదర్శించాడు.\n\nసూరమ్మ నవ్వుతూ, '' ఇప్పుడైనా అబ్బాయిని గురించి తెలిసిందా, అన్న గారూ ?'' అన్నది.\n\n'' వాడికేమమ్మా? నిక్షేపంలా ఉన్నాడు. అందుకే, పిల్లను ఇచ్చేట ప్పుడు గాని, పుచ్చుకునేటప్పుడుగాని, చెప్పుడు మాట లకు విలువ ఇయ్యకుండా, స్వయంగా చూసుకోవటం మంచిది అంటారు పెద్దలు.'' అన్నాడు నారయ్య.\n\nఇంతలో నాగలక్ష్మినే ముస్తాబుచేసి, అక్షడికి తెచ్చారు. పిల్లను చూసి సూరమ్మ తృప్తిపడింది. సింహాద్రి అనందానికి అంతేలేదు. తన అల్లుడు అందరూ అన్నంత అమాయకుడూ, తెలివితకుడువ వాడూ కాడని నారయ్య తృప్తిపడ్డాడు.\n\nరాక్షని గురువు\n\nఆనందుకు ఎవరూ లేరు. వాడు రెడ్డిగారి\nఇంట అన్నిపనులూ చేసేవాడు. వాడికి\nపదాలు పాడటమంటే చాలా ఇష్టం.\nపాడుకుంటూనే పనులన్నీ చేసేవాడు.\nరాత్రివేళ పశువుల కొట్టంలో గడ్డి పరుచు\nకుని పడుకున్నాక కూడా, అర్ధరాత్రిదాకా\nపాడుకుని మరీ నిద్రపోయేవాడు.\n\nఅయితే వాడి గొంతు చీలిన బొంగు\nలాగా, కర్ణకలోరంగా ఉండేది. వాడి\nపాట రెడ్డికీ, అయన భార్యకూ ఎంతో\nబాధాకరంగా ఉండేది. అయినా వాడు\nఒళ్ళు దాచుకోకుండా పని చేసేవాడు\nగనక వాళ్ళు ఎలాగో వాడి పాటను\nభరించేవారు.\n\nతన పాటను అందరూ చిదరించు\nకుంటారని అనందుకు తెలుసు. ‘‘అర్ధ\nరాత్రిదాకా ఓండ్రపెట్టి మా ప్రాణాలు\nతోడేస్తున్నావురా !’’ అని రెడ్డి ఎన్నోసార్లు\n\nవాడితో అన్నాడు. తన పాటను ఎవరు\nతిట్టినా వాడి ప్రాణం చివుక్కు మనేది.\n\nఇలా ఉండగా రెడ్డికి ఒక కొడుకు\nకలిగాడు. ఆ చంటివాడు ఆనందు పాట\nవినపడగానే ఉలిక్కిపడి, కెవ్వున అరిచి\nగుక్కపట్టేవాడు!\n\nఇలా ఆనేకసార్లు జరిగిన మీదట రెడ్డి\nభార్య ఆనందుతో, ‘‘ నువు పాడటం\nమానకపోతే మా ఇంట్లో పనిమానెయి్య.’’\nఅని నిష్కర్షగా చెప్పేసింది.\n\nఆక్కడే ఉన్న రెడ్డి, ‘‘వాడు పాటలు\nఎలా గూ మానడు. డబ్బులి చ్చి\nపంపెయి్య,‘‘ అంటూ రొండి నుంచి\nడబ్బు తీసి భార్యకు ఇచ్చాడు.\n\nపని పోయిన దానికన్న, పాడటం\nమానమన్నందుకు అనందుకు ఎక్కువగా\nఅభిమానం పాడుచుకు వచ్చింది. వాడు\nవెంటనే రెడ్డి ఇల్లు పదిలిపెట్టి, అడవి"
        },
        {
            "title": "రాక్షసి గురువు",
            "page_start": 47,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 47,
            "content": "దారిపట్టాడు. చెట్లూ, చేమలూ, రాళ్ళూ, రప్పలూ, పక్కలూ, జంతువులూ సంగీ తానికి తలలు ఊపుతాయనీ, కరుగుతాయనీ వాడు విని ఉన్నాడు.\n\nఅడవిలోనే చీకటిపడింది. ఆకాశంలో నిండు చంద్రుడు! గాలినిండా పూల వాసన! ఆనందు ప్రాణానికి వాతావరణం ఎంతో హాయిగా ఉన్నది. వాడు ఒక బండరాయి మీద నడుమువాల్చి, చెట్ల సందుల నుంచి కనిపించే నక్షత్రాలను చూస్తూ ఉత్సాహంగా పాడసాగాడు.\n\nవాడు నిద్రపోయేదాకా అలా పాడటం సమీపంలో ఉంటున్న ఒక రాక్షసి విన్నది. ఆ రాక్షసికి పెళ్లికావలసిన కూతురు ఉన్నది.\n\nఆ పిల్లరాక్షసి బొత్తిగా అనాకారి కావటాన దాన్ని ఎవరూ పెళ్ళాడటం లేదు. దాని తల్లికి ఇప్పుడు ఒక ఆలోచన వచ్చింది. ఈ పాడేవాడెవడో మహాశ్రవణా నందంగా పాడుతున్నాడు. తన కూతురికి పాట నేర్పిస్తే, పాటకోసం దాన్ని పెళ్లాడే వాళ్లు ఉండ వచ్చు. నాట్యం నేర్చుకోవ టాసికి పిల్లది మరీ స్థూల కాయమై పోయింది మరి!\n\nరాక్షసి ఆనందును నిద్రపోతున్నట్టు గానే తీసుకుపోయి, తన గుహలో కూతురి ముందు పెట్టింది.\n\n‘‘ మనిషి మాంసం నాకు అరగదు! వీణ్ణి ఎందుకు తెచ్చావు? ’’ అన్నది గారాలకూతురు రాక్షసితో.\n\n‘‘ తినటానికి కాదే, వెర్రి మొహమా! వీడు గొప్ప సంగీత విద్వాంసుడు. నీకు పాటలు నేర్పిస్తాడు. నీ పాటలు విని నిన్ను చేసుకుంటామని ఎగబడి వస్తారు!’’ అన్నది తల్లి రాక్షసి.\n\n‘‘ ఆహా పెళ్లి! ఓహోపెళ్ళి!’’ అంటూ సంతోషంతో పిల్ల రాక్షసి చిందులు వేసింది.\n\nఈ కోలాహలానికి నిద్రలేచిన ఆనందుడు తల్లి రాక్షసినీ, పిల్లరాక్షసినీ చూసి కెవ్వుమన్నాడు.\n\nతల్లి రాక్షసి వాడితో, ‘‘భయపడకు! అడవిలో అద్భుతమైన నీ పాట విన్నాను.\n\nనీలాటి పాటగాడు మరొకడు ఉండడు.\nమా అమ్మాయికి ఆ పాటలు నేర్పి పుణ్యం\nకట్టుకో! నీ కష్టం ఉంచుకోనులే, సంచీడు\nబంగారం ఇస్తాను,\" అన్నది.\n\nఇంత కాలానికి తన పాటను\nమెచ్చుకునే వాళ్లు అంటూ కనబడేసరికి\nఆనందుకు పారవశ్యం వచ్చేసింది.\n\n'' మనుషులు పశువులకన్న హీనం!\nవాళ్ళకన్న మీ రాకసులకే కళలంటే\nగౌరవం ఎక్కువ!'' అని వాడు రాక్షసిని\nమెచ్చుకున్నాడు.\n\n'' నువు నీ యిష్టం వచ్చినంత కాలం\nమాతోటే ఉండి, మా అమ్మాయికి పాటలు\nనేర్పు. నీకు ఏలోటూ రాకుండా నేను\nచూస్తాను,\" ఆన్నది రాక్షసి.\n\nఆనందు అందుకు సంతోషంగా ఒప్పు\nకున్నాడు. తెల్లవార వస్తూండటం చూసి\nరాక్షసి తల్లీ, దాని కూతురూ నిద్రకు ఉపక్ర\nమించారు. ఆనందు అడివి అంతా\nతిరుగుతూ దొరికిన పళ్లుతిని, చీకటిపడిన\nదాకా గడిపి, గుహకు తిరిగి వచ్చాడు.\nఅప్పుడే రాక్షసి తల్లీ, కూతురూ నిద్ర\nలేచారు. తన కూతుర్ని పాటలు నేర్పుకో\nమని చెప్పి. తల్లి రాక్షసి అరణ్యంలో కి\nసంచారం వెళ్ళింది.\n\nపిల్లరాక్షసి భక్తిగా ఆనందు కాళ్ళు\nకళ్ళకు అద్దుకుని, చర్మాలమీద పాఠం,\n\nనేర్పుకోవటానికి కూర్చున్నది. ఆనందు\nదానికి ఒక పల్లవి చెప్పి. అలా పాఠ\nమన్నాడు. అది పాడింది. కాని అది వాడికి\nపాటలా వినిపించలేదు; కొండ మీది\nనుంచి బండరాళ్లు దొర్లినట్లూ, ఉరుములు\nఉరిమినట్లూ తోచి, వాడికి చాలా బాధ\nకలిగింది.\n\n'' ఆపు! అంతలా గొంతు చించుకోకు!\nకాస్తచిన్నగా, సన్నగా పాడు!'' అంటూ\nఆనందు దానికి మళ్లీ పాడి వినిపించాడు.\n\nపిల్లరాక్షసి మరింత భికరంగా పాడింది.\nఅది పాడుతూంటే ఆనందుకు కడుపులో\nకెలికినట్టయింది. అయినా వాడు దానికి\nపాట పూర్తిగా నేర్పి. తాను కునుకుతీయ\n\nయత్నించాడు. కాని అది పాటసాధనచేస్తూంటే వాడికి కస్సు మూతపడలేదు.\n\nఇంతలో తల్లి రాక్షసి రెండు దుప్పలను చంపి తెచ్చి, 'నా తల్లే పాడుతున్నది! ఇంకా ఏ కోయిలో గుహలో కూతురిని కావిలించుకుని, ముద్దు పెట్టుకున్నది.\n\nఅది మొదలు ఆ గుహ ఆనందుకు నరకం అయింది. రాక్షసి పాటమూలంగా వాడికి నిద్రలేదు. దాని గొంతు వినిపిస్తేనే వాడికి తేళ్ళూ, జెర్రులూ పాకినట్టుండేది.\n\nఒకసారి వాడు తెగించి తల్లి రాక్షసితో, 'మీ అమ్మాయి గొంతు బాగుండదు. దానికి సంగీతం నప్పదు,' అని చూశాడు.\n\nతల్లి రాక్షసి మండిపడి, 'ఒళ్ళు దగ్గిరపెట్టుకుని మాట్లాడు, గురూ! అది నిన్నుమించిపోతుందని నీ ఆసూయ!' అన్నది.\n\nఆనందు మరి మాట్లాడలేదు.\n\nకళ కేవలం అత్మసంతృప్తికి మాత్రమే కాదు. అది ఇతరులను కూడా రంజింప\n\nజేయాలి. అందులో సంగీతం మరీనూ! ఏమంటే ఇతర కళలు మరెవరికీ తెలియకుండా అభ్యసించ వచ్చు. సంగీతం ఇతరులకు వినిపిస్తుంది. స్వరంఘారంగా ఉంటే ఇతరులు ఎలా బాధపడతారో ఆనందు ఇప్పుడు తెలుసుకున్నాడు.\n\nరాక్షసి ఇస్తానన్న బంగారం కోసం కూడా చూడక, ఆ రోజు పగలు రాక్షసితల్లి కూతుళ్ళు నిద్రపోతూండగా వాడు గుహను పదిలేసి, రెడ్డి ఇంటికి చేరుకున్నాడు.\n\n'మళ్ళీ వచ్చావుట్రా?' అని రెడ్డి, అతని భార్యా వాణ్ణి అడిగారు.\n\nఆనందు వాళ్ళకు జరిగినది చెప్పి, 'నాకు బుద్ది వచ్చింది. నా తప్పు తెలుసుకున్నాను. నేను వచ్చింది పని చెయ్యటానికి, పదాలు పాడటానికి కాదు!' అన్నాడు.\n\nఆ తరవాత వాడు పదాలు పాడలేదు. కాని వాడికి రాక్షసి గురువు అనే కొత్త బిరుదు మాత్రం వచ్చింది.\n\nదేవీ భ్రాగవతం\n\nశర్యాతి ఆనే రాజుకు భార్యలు వేల\nసంఖ్యలో ఉండేవారట. అందరు తల్లు\nలకూ సుకన్య ఒక్కతే కూతురు కాపటం\nచేత అమిత గారాబంగా పెరిగింది.\n\nరాచనగరు వెలపల ఒక అందమైన\nతటాకం సమీపంలో చ్యవనుడు ఆనే\nభృగువంశం వాడు అంబను గురించి\nతపస్సు చేస్తున్నాడు. అతని చుట్టూ\nపుట్టలు లేచాయి, లతలు చుట్టుకున్నాయి.\n\nఆ చెరువు ఉన్న ప్రాంతానికి శర్యాతి\nస్త్రీలతో సహా విహారానికి వచ్చాడు. వాళ్ళ\nవెంట వచ్చిన సుకన్య సీతాకోకచిలుక\nలాగా పూలకోసం అటూ ఇటూ పరిగెత్తి\nకోస్తూ, తన చెలికత్తెలతో కలిసి తరుగు\nతున్నది. ఇంతలో ఆమెకు చ్యవనుడున్న\n\nపుట్ట కనబడింది. సుకన్య కుర్రతనం\nకొద్దీ అందులోకి తొంగి చూసేసరికి రెండు\nవస్తువులు ఏవో ప్రకాశిస్తూ కనిపించాయి.\nవెంటనే ఆమె ముళ్ళతో వాటిని పొడవ\nబోయింది.\n\nఅది చూసి చ్యవనుడు, '‘అమ్మాయి,\nఈ పుట్ట జోలికి రాకు, దూరంగా వెళ్ళు.\nనేను తపస్సు చేసు కుంటు న్నాను,''\nఅన్నాడు.\n\nసుకన్య ఆ మాటలు వినక, ముళ్ళతో\nచ్యవనుడి కళ్లు పొడిచి, అతన్ని అంధుణ్ణి\nచేసింది. సుకన్య తాను చేసిన పనిక\nక్షణంపాటు పశ్చాత్తాపపడినా, వెంటనే\nఆ మాట మరచిపోయి క్రీడోత్సాహంలో\nపడిపోయింది.\n\n23. చ్యవనుడి కథ"
        },
        {
            "title": "దేవీ భాగవతం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "చ్యవనుడు మాత్రం బాధ సహించలేక రోదన ప్రారంభించాడు. అదే సమయంలో రాజుకూ, అతని పరివారానికీ మల మూత్రాలు స్త్రంభించిపోయాయి. అంద రికీ ఒకేసారి శాపం తగిలినట్టుగా ఇలా కావటానికి ఆశ్చర్యపడుతూ, శర్యాతి తన నగరానికి తిరిగి వెళ్ళి, తన సైనికులతో, ''మన పురానికి సమీపంలోనే చ్యవనుడనే వృద్ధుడు తపస్సు చేసుకుంటున్నాడు. ఎవరుగాని ఆయనకు బాధ కలిగించలేదు కద? ఈ పని ఎవరు చేసినదీ మీరు తెలుసుకోండి,'' అన్నాడు.\n\nసైనికులు మాకు తెలియదంటే, మాకు తెలియదన్నారు. రాజు వాళ్ళ మాటలు\n\nనమ్మక, నిజం చెప్పమని హింసించ నారంభించాడు.\n\nఈ సంగతి సుకన్య విని, ''నాన్నా, నేను వనవిహారం చేస్తుండగా ఒక పుట్ట కనబడింది. అందులో రెండు రంధ్రాలున్నాయి. వాటికుండా రెండు కాంతులు వెలువడటం చూసి, పొడిచేసరికి వాటి నుంచి నీరు కారనారంభించింది. అదే సమయంలో ఏదో ఆర్తనాదం హీనంగా వినిపించింది. అలా వినిపించినందుకు ఆశ్చర్యపడుతూ అక్కడి నుంచి వచ్చే శాను. నేను దేన్ని పొడిచానో నాకు తెలీదు,'' అన్నది.\n\nమహామునికి జరిగిన అపచారం ఇదే అయి ఉంటుందనుకుని, రాజు వెంటనే బయలుదేరి చ్యవనుడున్న చోటికి పోయి, పుట్టను తొలగించి, కళ్ళు పోయి బాధతో కుమిలిపోతున్న మునికి సాప్టాంగపడి, ''మహాత్మా, తెలియక నా కూతురు నీకు చేసిన హానికి ఆగ్రహించవద్దు. మీ వంటి తాపసులకు ఆగ్రహం తగదు,'' అని వేడుకున్నాడు.\n\nదానికి చ్యవనుడు, ''రాజా, నా మన స్సులో కోపం ఏ కోశానా లేదు. నీ కూతురు నా కళ్ళు పొడిచిన కారణంగా నీకు అలా బాధ కలిగింది. అంతేగాని నేను శపించ లేదు. ఎవరికీ ఎలాటి హానీ కలిగించ\n\nకుండా తపస్సు చేసుకు నేవారికి హాని\nచేస్తే ఊరికేపోతుందా ? ఈ శ్వరుడు ఆగ్ర\nహించడా ? ముసలివాణ్ణి ! ఇప్పుడు గుర్తి\nవాణ్ణి కూడానూ ! ఈ దిక్కులేని నాకు\nఇప్పుడు ఎవరు పరిచర్యలు చేస్తారు ? '\n' అంటూ దుఃఖించాడు.\n\n' ' మహామునీ, నీకు ఎందరు సేవకులు కావాలవ్వా పంపుతాను. వాళ్ళు నీకు కావలసిన విధంగా సేవలు చేస్తారు. మనస్సులో కోపం మాత్రం పెట్టుకోవద్దు, ' ' అని రాజు అన్నాడు.\n\nదానికి ముని, ' ' అయ్యో, గుడ్డివాణ్ణి\nకదా, నాకు నిష్ఠ ఎలా సాగుతుంది?\nనీ సేవకులు నాకేం చేయగలరు ? నాకు\nసేవ చెయ్యటానికి నీ కూతురిని నాకు\nపెళ్ళిచెయ్యి. నేను మునిని గనక\nసంకోచించ నవసరంలేదు, ' ' అన్నాడు.\n\nఈ మాట విని శర్యాతి విచారగ్రస్తుడై,\nదీర్ఘాలో చనలో పడి, ఎటూ చెప్పలేక\nపోయాడు. ముసలివాడూ, గుడ్డివాడూ,\nమొరటువాడూ అయిన చ్యవనుడు అతి\nనాజూకుగా పెరిగిన సుకన్యను ఏం సుఖ\nపెట్టుతాడు ? సుకన్య ఇలాటి భర్తతో\nఎలా కాపరం చేస్తుంది ?\n\nఇలా అనుకుని శర్యాతి చ్యవనుడికి\nతన కూతురిని భార్యగా ఇయ్యటం ఇష్టం\nలేక, ఇంటికి తిరిగి వెళ్లి, తన మంత్రులతో, అన్నది.\n\n' ' చూశారా, పరిస్థితి ఎలా వచ్చిందో ?\nనేను నా కూతురిని ఆ మునికి ఇయ్యాలి,\nలేదా మలమూత్ర స్తంభనతో మనం బాధ\nపడాలి ! ' ' అన్నాడు.\n\nదానికి మంత్రులు, ' ' మహారాజా,\nసుకన్యను మునికి ఇయ్యటం మాకు కూడా\nసమ్మతం కాదు, ' ' అన్నారు.\n\nఅంతలో సుకన్య అక్కడికి వచ్చి,\nవిషయం తెలుసుకుని, ' ' నా కోసం\nమీరంతా ఇంత బాధపడటం దేనికి ? నేను\nచేసిన తప్పు వల్ల కదా ఆ ముని కళ్ళు\nపోయాయి ? ఆయన దయ సంపాదించు\nతాను. మీరంతా సుఖంగా ఉండండి ! ' '\nఅన్నది.\n\nదానికి రాజు, ''అయ్యో! ఆ గుడ్డి, ముసలి చ్యవనుడికి ఆడవిలో నువు పరిచర్యలు ఎలా చేస్తావు? నా సుఖం కోసం నిన్ను మునికి ఇయ్యనా? నీ చేత ఈ ఆడివిలో ముసలి మొగుడితో కాపరం చేయిస్తే నాకు పుట్టగతులుంటాయా? అమ్మా, నేనూ, నా రాజ్యమూ ఏమై పొయినాసరే గాని, నా చేతి మీడుగా నిన్ను నేను ఆ కళ్ళులేని ముసలిమునికి ఇయ్యను,'' అన్నాడు.\n\nదానికి సుకన్య, ''నీ మాట సవ్యంగా లేదు. ఈ ముని లోకోత్తరుడు. ఆయన పృద్దుడైతేనేం? ఆయన ను సేవించు కుంటాను. నేను సుఖపడాలని కోరటం లేదు. నా మూలంగా మీ కందరికీ సుఖం కలగటం చాలదా?'' అన్నది.\n\nఆమె దృఢసంకల్పం చూసి రాజూ, మంత్రులూ ఆశ్చర్యపోయారు. తరవాత శర్యాత ఆ ముని పద్దకు తిరిగివెళ్ళి, నమస్కరించి, ''నా కుమార్తెను నీ కచ్చి వివాహం చేస్తాను. అనుగ్రహించి ఆమెను గ్రహించు,'' అన్నాడు.\n\nచ్యవనుడికి, సుకన్యకూ శాస్త్రోక్తంగా వివాహం జరిగింది. రాజుకూ, సైనికు లకూ వ్యాధి నివారణ అయింది. తండ్రి తిరిగి పోయేటప్పుడు సుకన్య, తన నగలు ఇచ్చి, తనకు చర్మమూ, నారబట్టలూ ఇయ్యమన్నది.\n\nతరవాత సుకన్య కొత్త జీవితం ఆరం భించింది. ఆమె ఆడవిలో అన్నిదిక్కులూ తిరిగి ఫలాలూ, దుంపలూ తెచ్చేది; అగ్నుల కోసం ఏండు సమిధలు ఏరేది; సువ్వులూ, పర్భలూ చేర్చి, తో మిన కమండలంతో బాటు ఒకపక్క ఉంచి, భర్తను వేడినీళ్ళతో స్నానం చేయించి, చర్మం పరచి, తన భర్తను నిత్యకర్మకు సిద్ధం చేసేది; నిత్యకర్మ అయిన తరవాత ఆయనను చేయిపట్టి తెచ్చి కూర్చోబెట్టి, భోజనం పెట్టేది; భోజనా నంతరం ఆయన చేతులూ, కాళ్ళూ కడిగేది; తరవాత తాను భోజనం చేసి,\n\n\n\nభర్తకు కాళ్ళు పట్టేది. భర్త ఎక్కడికి వెళ్ళాలన్నా సుకన్య చెయ్యపట్టుకు ని నడిపించుకు పోయేది. ఇలా ఆమె తన భర్తను భక్తితో సేవిస్తూ, కాలం గడుపు తున్నది.\n\nఒకనాడు ఆమె చెరువులో స్నానం చేసి\nవస్తుండగా అశ్వినులు ఆమెను చూసి,\nఆమె సౌందర్యానికి అశ్చర్యపడి, ఆమెను\nసమీపించి, ' ' అమ్మాయీ, కొంచెం ఆగు!\nమేం అశ్వినులం. నువు ఎక్కడి నుంచి\nవస్తున్నావు? ఎక్కడికి పోతున్నావు ?\nనీ భర్త ఎవరు? తండ్రి ఎవరు? నువు\nరాజకు మారైవా? లేక అప్పరవా?\nఇదంతా ఉత్తపొగడ్డకాదు, '' అన్నారు.\n\nవారి మాటలకు సుకన్య కొంచెం సిగ్గు\nపడి, '' నేను శర్యాతికూతుర్షి. గౌరవనీయు\nడైన చ్యవనుడి భార్యను. ఆయన\nవృద్ధుడూ, అంధుడూనూ. ఆయనకు\nసేవచేస్తూ ఉంటాను. నా కోరిక మీదనే\nనా తండ్రి సన్ను ఆయనకు ఇచ్చి పెళ్ళి\nచేశాడు. ఆకనిపించేదే ఆయన ఆశ్రమం.\nమీ రెవరో మంచివాళ్ళులా గున్నారు.\nఅక్కడికి దయచెయ్యండి,'' అన్నది.\n\nఈ మాట విని అశ్వినులు, '' గుడ్డి\nవాడైన ముసలికి నీ తండ్రి నిన్ను ఏమని\nఇచ్చాడు? నీ వంటి అందగత్తెలు దేవతా\nస్త్రీలలో కూడా లేరు. గుడ్డికి భార్యగా ఎలా\nఉండగలుగుతున్నావు? నీకు ఈడైనవాణ్ణి\nచూసి వరించరాదా? ఆలాచేసి జీవిత\nమంతా సౌఖ్యం అనుభవించు, '' అన్నారు.\n\nదానికి సుకన్య, '' మీరు సూర్యుడి\nకొడుకులు. మీకు తెలియనిదేమీ లేదు.\nఅన్యకాంతనైన నాతో మీరు ఇలా మాట్లాడ\nవచ్చునా ? నేను కుల కన్యను. మీరు\nఅధిక ప్రసంగం చేస్తే మిమ్మల్ని శపించే\nశక్తి నాకున్నది !'' అన్నది.\n\nఆ మాటకు అశ్వినులు భయపడి,\nఆమెను మంచి చేసుకునే ఉద్దేశంతో,\n' 'అమ్మా, శీలం విషయంలో నువు\nలీలాపతి కన్నా గౌప్పదానివి. వరం\nకోరుకో, ఇస్తాం !'' అన్నారు.\n\nవాళ్ళు ఆమెకు ఒక అవ కా శం\nఇచ్చారు. అదేమంటే, చ్యవనుణ్ణి తమతో\nసమానమైన వ య సూ, అందమూగల\nవాణ్ణిగా చేసే టట్టూ, అప్పుడు ఒకే\nరూపులో ఉన్న ముగ్గురిలో సుకన్య\nఒకరిని భర్తగా వరించేటట్టూనూ!\n\nసుకన్య తమ ఆశ్వమానికి వెళ్ళి,\nచ్యవనుడితో అశ్వినులు అన్నమాట చెప్పి.\nఏం చెయ్యను అని ఆడిగింది.\n\nఅశ్వినులు కోరినట్టే చెయ్యమన్నాడు\nచ్యవనుడు, సుకన్య వెళ్ళి, వాళ్ళను తమ\nఆశ్రమానికి తెచ్చింది.\n\nచ్యవనుడు యువకుడు కావాలంటే\nనీటిలో ముణగాలి. చ్యవనుడు సరే\nనన్నాడు. ముగ్గురూ చెరువులో ముణిగి\nఒకే రూపులో బయటికి వచ్చారు. వారిలో\nకావలసినవాణ్ణి సుకన్య ఎన్నుకోవాలి.\n\nసుకన్య తనకు జగదంబే శరణ్య\nమనుకుని, ఆమెను ధ్యానించింది. అంబ\nఅనుగ్రహించి ఆమెకు దివ్యజ్ఞానం\nఇచ్చింది. సుకన్యకు ఆ ముగ్గురిలో తన\nభర్త ఎవరో తెలిసిపోయింది. ఆమె తన\nభర్తనే ఎన్నుకోవటం చూసి, అశ్వినులు\nఆమె శీలాన్ని మెచ్చుకున్నారు.\n\nచ్యవనుడు అశ్వినులను ప్రశంసిం\nచుతూ, '' మీ ధర్మాన నాకు యౌవనమూ,\nకళ్ళూ కూడా ప్రాప్తించాయి. అందగాణ్ణి\n\nఆయాను. ఉపకారానికి ప్రత్యుపకారం\nచేయాలి. కనక చెప్పండి, నా నుంచి మీరు\nఏం కోరుతారు ? '' అన్నాడు.\n\nదానికి అశ్వినులు ఇలా అన్నారు:\n\n'' మేం వైద్యం చేసే వాళ్ళమన్న\nనెపంతో యజ్ఞాలలో మాకు సోమపానం\nచేసే హక్కు లేకుండా చేశారు. నీకు\nఇష్టమైతే మాకు ఆహక్కు కలగజెయి్య.\n\n'' శర్యాతి చేత యజ్ఞం చేయించి మీకు\nసోమం ఇప్పిస్తాను, '' అన్నాడు చ్యవనుడు\nఅశ్వినులతో.\n\nఅశ్వినులు తృప్తిపడి వెళ్ళిపోయారు.\nయౌవనం పొందిన చ్యవనుడు సుకన్యతో\nతన ఆశ్రమానికి తిరిగివచ్చాడు.\n\nఒక నాడు శర్యాతి భార్యకు తన\nకూతురు ముసలి, గుడ్డి మొగుడితో ఎలా\nవేగుతున్నదో, అని ఆందోళన పట్టు\nకున్నది. శర్యాతికి కూడా తన కూతురిని\nచూడాలనిపించింది. ఇద్దరూ రధం మీద\nచ్యవనాశమానికి వచ్చారు. ఆక్కడ\nసుకన్య వెంట ఒక ఆందమైన యుపకుడు\nవారికి కనిపించాడు. తన కూతురు\nముసలిభర్తను చంపి, యౌవనోద్రేకం\nకొద్దీ ఇంకెవరినో వరించిందని శర్యాతి\nఆందోళన చెందాడు.\n\nకాని సుకన్య తన తండ్రి ఆందోళనను\nపోగొట్టుతూ, జరిగిన సంగతి అంతా\nచెప్పింది. చ్యవనుడు తాను అశ్వినులకు\nఇచ్చిన మాట గురించి చెప్పాడు.\n\nతన అల్లుడి కోసం శర్యాతి యజ్ఞం\nతలపెట్టాడు. యజ్ఞం జరుగుతున్నచోటికి\nదేవతలతో సహా ఇంద్రుడూ, అశ్వినులూ\nకూడా వచ్చారు.\n\nతరవాత చ్యవనుడు అశ్వినులకు\nసోమం ఇయ్యబోతే, ఇంద్రుడు వారిస్తూ,\n\n\" వీళ్ళు వైద్యం చేసుకు నేవాళ్ళు. సోమ పానానికి అర్హులు కారు! \" అన్నాడు.\n\n\" వీరికి సోమం ఇప్పించటానికనే ఈ రాజు చేత యజ్ఞం చేయించాను. నేను వీరికి సోమం ఎలా ఇస్తానో చూస్తూండండి,\" అన్నాడు చ్యవనుడు, అశ్వినులకు సోమం ఇస్తూ.\n\nఇంద్రుడికి కోపం వచ్చింది. అతను\nచ్యవనుణ్ణి చంపటానికి వజ్రాయుధం\nప్రయోగించాడు. చ్యవనుడు దాన్ని తన\nతపశ్శక్తితో ఆపి, కృత్యను సృష్టించి,\nఇంద్రుణ్ణి చంపటానికి హోమం చేశాడు.\nభయంకరాకారంతో కృత్య అగ్నిగుండం\nనుంచి ఆవిర్భవించాడు. ఆ అవతారం\nచూసి ఇంద్రుడూ, దేవతలూ వణికి\nపోయారు.\n\nబృహస్పతి ఇంద్రుడితో, ''చ్యవనుడి\nశరణువేడు. కృత్యను అతనే నిగ్రహించ\nగలడు,'' అన్నాడు.\n\nఇంద్రుడు అలాగే చేసి, ప్రాణాలతో\nబయటపడ్డాడు.\n\nఒక గ్రామంలో ధనికుడైన ఆసామీ ఒక డుండేవాడు. ఆయన కు నలుగురు కొడుకు లుండేవారు. నలుగురు కూడా యెందుకూ పనికిరాని పరమ మూడులే. పెరిగి పెద్దవాళ్ళయి పిల్లల్ని కనే పయసు వచ్చినాకూడా వాళ్లు తల్లిచాటు పిల్లల్లాగా, తండ్రిచాటు పిల్లల్లాగా ప్రవర్తించుతూ, ఏ బాధ్యతా లేకుండా బతికారు.\n\nఇది చూసి తండ్రి వారిపై బాధ్యతలు పడేసి, స్వతంత్రంగా బతకటం నేర్పాలని నిశ్చయించుకున్నాడు. ఆయన పెద్దవాణ్ణి పిలిచి, ' ' నువు మీ మేనమామల ఊరికి పోయి అక్షడ అందరి క్షేమసమాచారాలూ తెలుసుకుని రా! ' ' అన్నాడు.\n\nవాడు మర్నాడు తెల్లవారుజామున బయలుదేరి వెళ్లేటప్పుడు, తల్లి, \"నాయనా, ఆ పూరు ఆసలే నిప్పూ. నీరూ పుట్టని ఊరు. నువు అదేపనిగా అక్కడుండిపోక\n\nవెంటనే తిరిగి వచ్చెయియ్య. మీ మామలు నాలుగు రోజులుండమంటే, తొందరపని ఉన్నదని చెప్పు.'' అన్నది.\n\nపెద్దవాడు ఎవరికీ తెలియకుండా రెండు దుత్తలు సంపాదించి, ఒక దానిలో కొద్దిగా నిప్పూ. రెండో దానిలో నీరూ పోసుకుని మేనమామల ఊరికి బయలు దేరాడు, కొంత దూరం పోయాక రెండు దుత్తలు మోయటం వాడికి ఇబ్బంది అనిపించి, నిప్పున్న దుత్తలోనే నీళ్ళు పోసేసి ఖాళీదుత్త అవతల పారేసి ప్రయాణం సాగించాడు. త్వరలోనే మేనమామలు వుండే ఊరు చేరుకున్నాడు.\n\nవాణ్ణి చూడగానే మేనమామలు, ' ' ఆ దుత్త ఏమిట్రా? ' ' అని అడిగారు.\n\n' ' మీ ఊళ్ళో నిప్పూ. నీరూ పుట్టవుటగా? అందుకని వెంట తెచ్చాను, ' ' అన్నాడు వాడు."
        },
        {
            "title": "పనికిమాలిన మూక",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "“ఒరీ, నీ తెలివి తెల్లవారా ! నిప్పేదీ?”\nఅని వాళ్ళు అడిగారు.\n\n“నీళ్ళల్లోనే వుంది,” అన్నాడు వాడు.\n\nవాడి అమాయికత్వానికి మేనమామలు\nనవ్వుకుని, వాణ్ణి తిప్పి పంపేటప్పుడు,\n“చూడు, నాయనా! ప్రపంచం పాపిష్టిది.\nనువ్వేప్పుడూ ఒంటరిగా ఇల్లు కదలవద్దు!”\nఅని సలహా ఇచ్చారు.\n\nవాడింటికి తిరిగి వచ్చి జరిగినదంతా\nతండ్రికి చెప్పాడు. తండ్రి వాడి మీద\nఆశలు మానుకుని రెండో కొడుకును\nదగ్గరకు పిలిచి, “ఒరే నాయనా! నువు\nవెళ్ళి మన పాలెంలో కాపరం పెట్టి ఈ\nయేడు నుంచీ స్వయంగా దగ్గిర ఉండి\nవ్యవసాయం చూడరా!” అన్నాడు.\n\n“సరే, నాన్నా!” అని రెండోవాడు\nపాలెంలో కాపరం పెట్టి వ్యవసాయం\nపనులు చూడసాగాడు. అక్కడి పొలాలలో\nనువ్వులు పండిస్తారు. ఆది నువ్వులు చల్లే\nతరుణం. అందుచేత రైతులు నువ్వుల\nబస్తాలు విప్పి సిద్ధంగా ఉంచారు.\n\nఆసామీ కొడుకు తోచక పచ్చి నువ్వులు\nగుప్పిళ్ళతో తీసుకుని తినసాగాడు. ఇది\nచూసి ఒక రైతు అతనితో, “పచ్చి\nవెందుకు తింటారు, బాబూ! కావలిస్తే\nవేపిస్తాను,” అంటూ తన భార్యచేత ఒక\nశేరు నువ్వులు వేపించి యజమాని\nకొడుక్కు పెట్టించాడు. వాడు వాటిని\nతిని వాటి రుచికి ఆశ్చర్యపోయి, “ఇదుగో,\nముందు ఈ బస్తాలలోని నువ్వులన్నీ\n\nవేపించండి,\" అని రైతులకు ఉత్తరు విచ్చాడు.\n\n\"మరి విత్తనాల కో?\" అన్నారు రైతులు నిర్ఘాంతపోయి.\n\n\"నే చెబుతాగా!\" అన్నాడు ఆసామీ కొడుకు, అంతా తెలిసినట్టు.\n\nపోనీ అతని ఇష్టప్రకారమే చేద్దామని నువ్వులన్నెటినీ రైతులు మంగలాల్లో పోయించి, వేపించారు.\n\n\"ఇక వీటిని తీసుకుపోయి పాలంలో చల్లండి. కమ్మని నువ్వులు కాస్తాయి. ఇంతకాలంగా ప్యవసాయం చేస్తున్నారు. పచ్చి నువ్వులు చల్లి పచ్చి నువ్వులు పండించటం తప్పమీ కంకేమీ తెలీదు!\" అన్నాడు ఆసామీ రెండో కొడుకు.\n\nరైతులు ఆసామీ దగ్గిరికి పరిగెత్తి జరిగిన దంతా చెప్పారు. ఆసామీ తల బాదుకుని రెండో కొడుకును వెనక్కు పిలిపించాడు.\n\nఆసామీకి ఉన్న గ్రామంలోనే ఒక మూల పశువుల శాల ఉన్నది. అక్కడ పెత్తనం చెయ్యమని ఆసామీ తన మూడో కొడుకును నియోగించాడు.\n\nవాడక్కడ కొన్ని రోజులున్న తరవాత ఒక గౌప్ప ఆలోచన తట్టింది. వెంటనే వాడు పశువుల కాపర్లను అందరినీ పిలిచి ఈ విధంగా చెప్పాడు:\n\n\"ఒరే, యింకో నెలకు సంక్రాంతి పండగ వస్తుందిట. మీరు ఈ నెలరోజులూ ఒక్క పశువును కూడా పాలు పిండకండి.\"\n\nసంక్రాంతినాడు నెలరోజుల పాలు ఒక్కసారి పిండేసి ఎక్కువ ధరకు అమ్మేద్దాం !”\n\nఈ మాటలు విని కొంతమంది నౌకర్లు నవ్వారు. మరి కొంతమంది, “అది కుదిరే పని కాదు లెండి, దొరా!” అని మర్యాదగా చెప్పి చూశారు.\n\nకాని ఆసామీ కొడుకు మండిపడి, “నేను చెప్పినట్టు చెయ్యండి. యజమాని నేనా, మీరా?” అన్నాడు.\n\nమనకెందుకు లెమ్మని వాళ్ళు పశువులను పాలు పిండటం మానేశారు. సంక్రాంతి వచ్చేసరికి పశువులన్నీ వట్టి పొయాయి. పశుకాపర్లు జరిగినది\n\nయజమానికి చెప్పారు. అయన తన మూడో కొడుకును ఇంటికి పిలిపించుకున్నాడు.\n\nఇప్పుడు ఆసామీ ఆశలన్నీ తన ఆఖరు కొడుకు మీద ఉన్నాయి. నిజానికి వాడు మిగిలిన ముగ్గురికంటె తెలివిగలవాడుగా కనపడేవాడు.\n\nమిగిలినవాళ్ళకు చెప్పినట్టుగా ఆఖరు వాడితో తండ్రి ఫలాని పని చెయ్యమని చెప్పక, “నువ్వేం చేద్దామనుకుంటు న్నావురా, అబ్బాయ్? ” అని అడిగాడు.\n\n“నాకు వర్తకం చెయ్యాలని వుంది, నాన్నా!” అన్నాడు కడగొట్టువాడు.\n\n“అయితే రెండు వేల రూపాయలు తీసుకుని వర్తకం చేసి డబ్బు సంపాదించుకురా!” అన్నాడు తండ్రి.\n\nతండ్రి ఇచ్చిన రెండువేలూ పట్టుకుని ఆఖరు కొడుకు బస్తీకి వెళ్ళాడు. అక్కడ రకరకాల సరుకులు బేరంచేసి చివరకు గంధపుచెక్క కొని ఒక బండిమీద వేసుకుని బయలుదేరాడు.\n\nఆ బండీలో వాడు చాలాదేశం తిరిగాడు గాని సరుకు అమ్మకం కాలేదు. చివరకు ఒక ఊరు చేరి, “ఈ ఊళ్ళో ఏం బాగా అమ్ముతుంది?” అని అక్కడి వారిని కొందరిని అడిగాడు.\n\n“అబ్బో! ఇవాళ బొగ్గుకున్న గిరాకీ మరిదేనికీ లేదు!” అన్నారు వాళ్ళు.\n\n“భేష్” అనుకుని ఆసామీ ఆఖరు కొడుకు, బండిమీది గంధం చెక్క యావత్తూదింపి, దాన్నిబొగ్గుచేసి, ఆప్పటి కప్పుడే పది రూపాయలకు అమ్మేశాడు. తరవాత వాడు బండిమీద మరొక ఊరికి వెళ్ళి, అక్షడి వాళ్ళని, “ఇక్కడ చౌకగా దొరికే సరుకేమిటి?” అని అడిగాడు.\n\n“ఇంకేముంది? దూది! ఏ ఇంటో అడిగినా దొరుకుతుంది!” అన్నారు ఊళ్ళోవాళ్లు అతనితో.\n\nఆసామీ ఆఖరు కొడుకు తన దగ్గిర వున్న పది రూపాయలతోనూ దూది కొని బండిమీద వేసుకుని బస్తీకి చేరి అక్కడ దూది అమ్మకానికి పెట్టాడు.\n\nసరుకు చూసిన వారల్లా, “కొందుము గాని దూది శుద్ధంగాలేదు, బాబూ!” అన్నారు. ఆ దూది ఇక ఎక్షడా అమ్ముడు పోదని తెలిసిపోయింది.\n\nఆసామీ కొడుక్కు యేం చెయ్యాలో పాలుపోలేదు. వాడు బండిని నడిపించుకుని వీధివెంట వస్తూ, కాస్సేపు విశ్రాంతి తీసుకుందామని అక్కడ కనిపించిన ఒక ఇంటి అరుగుమీద కూచున్నాడు.\n\n\n\nఆ అరుగుమీదే ఒక పక్కగా ఒక కమసాలి కొలిమిలో బంగారం పెట్టి, గొట్టంతో ఊదుతూ కనిపించాడు.\n\n“ఏమిటో చేస్తున్నారే కమసాలిగారు?” అన్నాడు ఆసామీ ఆఖరు కొడుకు.\n\n“బంగారం నిప్పలో పెట్టి శుద్ధి చేస్తు న్నాను, బాబూ!” అన్నాడు కమసాలి.\n\nఆసామీ ఆఖరు కొడుక్కు ఎక్కడ లేని ఉత్సాహమూ వచ్చింది. అతను వెంటనే బయలుదేరి, బసకు వెళ్ళి, బండిమీది నుంచి దూదిబస్తాలు దింపించి పెద్ద హోమగుండం తయారు చేయించి, దూదిని శుద్ధి చెయ్యటానికిగాను, బస్తాలన్నిటినీ ఆ గుండంలో పడేయించాడు.\n\nదూది కాస్తా భగ్గున మండి నుసినుసి అయిపోయింది. అంతతో ఆసామీ ఆఖరు కొడుకు వర్తకం కూడా ఆఖరయింది. ఆసామీ తన కొడుకుల మీద పెట్టుకున్న ఆశలు కూడా ఆఖరయాయి.\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 25 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1980 అక్టోబర్ నెల సంచికల్ ప్రకటింపబడును.\n\nBrahmdev\n\nBrahmdev\n\n★ పైఫోటోలకు సరిఐస వ్యాఖ్యలు ఒక్కమాటలోగాని, చిన్న వాక్యంలోగానీ కావాలి.\n(రెండు వ్యాఖ్యలకు సంబంధం ఉండాలి.)\n\n★ ఆగష్టు నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంతమాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రూ. 25/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాసి, (వ్యాఖ్యలకు సంబంధించని ఇతర విషయాలేవీ చేర్చరాదు.) ఈ అడ్డనుకు పంపాలి :-చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాను-26.\n\nజూన్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: ఇంత వటుదు!\n\nరెండవ ఫోటో: ఎంత నటుడో!\n\nవంపినవారు: బొడ్డపాటి తిరుమలనాగేశ్వరరావు, మచిలిపట్టం-2\n\nబహుమతి మొత్తం రు. 25/-ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nకలిసిపోతుంది తక్షణం న్యుట్రాముల్\nవేడి పాలలోలాగే చల్ల పాలలోనూ\n‘హై వేక్యూమ్ డ్రయింగ్’ పద్ధతివలన తయారౌతాయి\nత్వరగా కరిగే న్యుట్రాముల్ గుణికలు\n\nతయారవ్యు\nన్యుట్రాముల్ వస్తాడుగా\n\nఅముల్ వారి\nన్యుట్రాముల్\n\nకొత్త 200\nగ్రా. సీసా\n\nమాక్కెల్ చేయుచారు:\nగుజరాత్ కో-ఆపరేటివ్ మిల్\nమాక్కెటింగ్ పెడరేషన్ లిమిట్రీడ్\nఆనంద్ 388 001, గుజరాత్\n\ndaCunha-GMC-26 TL\n\nఒటివిలో మైనర్ ఖాతా ప్రారంభించి-\nమీనా తండ్రి మంచివని వేశారు.\nఅప్పుడవ్వుడు విన్న మొత్తాలు అందులో\nచేసి వుండారు. ఇప్పుడు మీనాకి 12దేశ్ల\nరావడంతో తానే తన ఖాతా వాడుకో\nకల్గుతూంది. ఇలా కూడటెట్టిన-డబ్బుమీద\nమంచి వడ్డీ కూడా ముట్టింది.\n\nడబ్బుని చాలాకాలం\nవుండేలా చేస్తుంది\nఐఓబి మైనర్ ఖాతా\n\nఐఓబికి రండి\nమా దగ్గిర మీ కోసం\nమంచి పథకాలున్నాయి.\n\nఇండియన్ ఓవర్స్ బ్యాంక్\n\nమోడ్లిస్టాన్ని కోరట్టము మిట్లుడు\n\nశత్రు\nసంపోరం!\n\nశత్రు వైన దంత\nశత్రుకుడు (COOH*)\nదంతప్రాంతాన్ని\nనాశనం చేయడం కోసం\nతిరుగుకాటుదార్ల రకానికి\nతరిపీడు యిస్తున్నాడు.\n\nసేనాసాయకుడికి\nసమాధారం\nఆందోంది.\n\nమనం వినాకా ప్లోడైడ్\nటూల్ పేష్ట్, వినాకా టూల్ ట్రష్ట్ తో\nదంతశ్రుకుడి మదం ఆముద్దాం.\n\nమనం వినాకా ప్లోడైడ్\nటూల్ పేష్ట్, వినాకా టూల్ ట్రష్ట్ తో\nదంతశ్రుకుడి మదం ఆముద్దాం.\n\nసోమవారం, డిసెంబర్\nద, కఠిగ, దీకటి మాటుని\nదంత శుక్రకుడు\nదాడి చేసాడు.\n\nపరుగెత్తండి! మనం చద్దాం యింక!\n\nపంత ప్రాంతపు సేనలకి\nమహా విజయం!\n\nకాన్సీస్ మీటికి సూచనా పాటుకా...\nచల్లి వినాయిస్ ని సష్టిచిరింది, రాధని\nకాదోంచే చిప్పి చల్లించి కాదోండేది.\n\nగట్టి పళ్ళుకోసం, పిప్పిపళ్ళు రాకుండా\nనిరోధించడంకోసం—వినాకా ఫ్లోరైడ్.\n\nధంత ప్రదేశంలోని సేనాదళం,\nరాత్రింటవళ్ళు తరిపీడుతో\nయుద్ధానికి సంస్థిరయ్యారు.\n\nకాని వినాకా-ఎఫ్, వారితో దంత ప్రదేశంలోని\nసైనికులూ కలిసి, తిప్పికొట్టారు.\n\nఈ రకంగా\nవిస్ఫాకా-ఎఫ్, దంత\nప్రాంతంలోని సేనలూ కలిసి\nదంతశ్రుకుడి సేనలి\nనాశనం చేసారు.\n\nమేలైన అముధాలా, తరిపీస్తా\nవల్ల చిజయం చద్యింది. ఆంటీ, ఓనాకా\nప్లోడైడ్, వినాకా టూల్ ట్రష్ట్ కి.\n\nBinaca Fluoride\nBinaca Fluoride"
        }
    ]
}