{
    "book_id": "చందమామ_1980_12",
    "stories": [
        {
            "title": "ప్రశ్నోత్తరాలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "చండమామ\n\nనంస్థాపకుడు : 'చక్రపాణ'\n\nనంచాలకుడు : నాగిరెడ్డి\n\n“దేవీభాగవతం” రంగుల సీరియల్, ఈ సంచి కలో పూర్తి అవుతున్నది. పచ్చే నెల సంచికలో “విఘ్నుశ్వరుడు” ప్రారంభమవుతుంది.\n\nఈ నెల బేతాళకథ [“లౌక్యం తెలిసిన వాడు”] కు ఆధారం బొమ్మిడి అచ్చారావు రచన.\n\n## అమరవాణి\n\nసంతోషామృత తృప్తానాం, యత్సుఖం శాంతచేతసామ్,\nకుతస్తద్రవణుబ్దానాం, ఇతశ్చేతశ్చ ధావతామ్.\n\n[అమృతం వంట్టి సంతోషాన్ని అనుభవిస్తూ, శాంతమైన మనస్వే కలవారే సుఖవంతులు. ఇలాంటి సుఖం ధనాశాపరులై, నానా శ్రమలూ పడే వారి కుండదు.]\n\nసంపుటి 67 డిసెంబర్ '80 సంచిక 6\n\nఏడి ప్రతి: 1-50 , : సంవత్సర చందా: 18-00"
        },
        {
            "title": "రంగరాజు పెళ్ళి కథ",
            "page_start": 7,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 7,
            "content": "పర్యాత్తరాలు...\n\nఎ. హర్షచంద్రరావు, విశాఖ\n\nప్ర: మానవ ఉష్ణోగ్రత 98.4 డిగ్రీలు. వెసవిలో 98.5 గాని 99 గాని ఉన్నప్పుడు అది మన మామూలు శరీర ఉష్ణోగ్రతకు సమానమే కదా? శరీర తాపం ఎందువలన కలుగుతుంది? జ్వరం 104 డిగ్రీలు ఉన్నచో మనిషి నడువ లేడు. కాని ఎండాకాలంలో సదరు ఉష్ణోగ్రతలో నడిచి పోతున్నాడు. ఎందువలన?\n\nన: వాతావరణం ఉష్ణోగ్రతతో నంబంధం లేకుండా శరీరం తన ఉష్ణస్థితిని ఒకే స్దాయిలో 98.4 డిగ్రీలలో ఉంచుకోగలందులకు తగిన ఏర్పాట్లు కలిగి ఉన్నది. మొదటి సంగతి: శరీరంలో అనుకోణమూ ఉష్ణం ఉత్పత్తి అవుతూ ఉంటుంది. దానివల్ల శరీర ఉష్ణస్థితి అదుపు మించకుండా చెమట ద్వారానూ, ఊపిరి ద్వారానూ, ఇతర విసర్జనల ద్వారానూ వేడిని శరీరం వదులుతూ ఉంటుంది. వాతావరణం ఉష్ణస్థితి శరీరస్థితికి నమం అయేనరికి శరీరం తాను అనుకోణమూ ఉత్పత్తి చేసే అదనపు వేడిమిని గాలిలోకి పదలటం సాధ్యం కాదు. చెమట పట్టుతుంది కాని అది ఆవిరి అయితే తప్ప శరీరం చల్లబడదు. గాలిలో లేమ ఎక్కువగా ఉంటే చెమట ఆవిరి కాదు. ఆలాటప్పుడు పంఖాల ద్వారా చెమటను ఆవిరిగా మార్చి బంటికి చల్లదనం తెచ్చుకోవాలి. అదే విధంగా చలిదేశాలలో ఉష్ణస్థితి మంచు కన్న చాలా తక్కువకు దిగిపోతుంది. అప్పుడు శరీరం అనుకోణమూ తయారు చేసే వేడి చాలకపోవచ్చు. శరీర ఉష్ణాన్ని హెచ్చించటానికి ఆహారం ఎక్కువ తినాలి. శరీరంలో తయారయే వేడి బయటి గాలిలోకి పోకుండా ఉన్ని దుస్తులూ, తోలు దుస్తులూ ధరించాలి. ఉన్ని దుస్తులు వేడి కలిగిస్తాయని కొందరు ఆపోపడతారు. ఆవి వేడిని నిరోధిస్తాయి. అందుకు నిదర్శనంగా మనం మంచుగడ్డను ఉన్ని బట్టమధ్య చుట్టిపెడితే అది కరగకుండా, బయటి వేడిని మంచుగడ్డకు సోకకుండా నిరోధిస్తుంది.\n\nబయట వేడి 104 డిగ్రీలున్నా శరీర ఉష్ణస్థితి 98.4 మాత్రమే ఉంటుంది. జ్వరం వచ్చి శరీర ఉష్ణం 104 వచ్చాక, బయట మంచు పడుతున్నా మనిషి సడవలేడు. వాడు నడవలేక పోయానికి కారణం జబ్బు; వేడికాదు.\n\nరంగరాజుకు పాతికేళ్లు వస్తున్నా బాధ్యతలు తెలియవు. తండ్రి వాడికి ఏ బాధ్యతా అప్పగించకుండా పెంచి పెద్ద చేశాడు. దానికి తోడు వాడికి చదువైనా అంతగా అబ్బలేదు. వాడు తిని తిరుగుతూ, స్నేహితులతో పోచుకోలు కబుర్లు చెబుతూ కాలం గడిపాడు. వాళ్ళకు చెప్పుకోదగిన ఆస్తిపాస్తులు కూడా లేవు.\n\nఅయినా వాడికి పిల్ల నియ్యటానికి ఎంతోమంది ఆరాటపడ్డారు. ఎందుకంటే వాడు చాలా అందంగా ఉండేవాడు.\n\n“నీ అందానికి తోడు ఏదన్నా ఉద్యోగం చూసుకున్నావంటే, అప్పరస లాటి అమ్మాయి వస్తుంది,” అనే వాళ్ళు వాణ్ణి ఎరిగిన వాళ్ళు.\n\n“మా నాన్న సంపాదనతో ఇంకో మనిషిని పోషించలేక పోతామా ?” అనే వాడు రంగరాజు; పని చెయ్యటం మాట\n\nవింటే వాడికి తేళ్ళూ, జెర్రులూ పాకి నట్టుండేది.\n\nఇలా ఉండగా, ఒకనాడు, రంగరాజు స్నేహితుడు పారుగూళ్లో ఏదో సంబంధం ఉన్నదని తెలిసి, చూసి వచ్చి తన అనుభవం ఇలా చెప్పాడు:\n\n“పిల్ల అప్సరస! కట్టుకు పోయినంత ఆస్తికి వారసురాలు! కాని, పిల్ల తల్లిదుర్గమ్మ, తన కూతురి అందానికి నేను తగనని నా మొహానే అనేసింది. నువు వెళ్ళి చూడు. ఆ పిల్లను చేసుకో గలిగితే నీకు ఉద్యోగం అక్కర్లేదు. హాయిగా ఇల్లరికం ఉండిపోవచ్చు!”\n\nరంగరాజుకు ఈ ఆలోచన బ్రహ్మాండంగా నచ్చింది. మర్నాడు వాడు, తండ్రికి కూడా చెప్పకుండా పారుగూరు వెళ్లాడు.\n\nదుర్గమ్మ ఇల్లు తేలికగానే దొరికింది. రంగరాజు తలుపు తట్టగానే దుర్గమ్మ\n\n“మీ పేరు ? ఊరు ? చదువు ? అల వాట్లు ?” అంటూ ప్రశ్నల వర్షం కురి పించి, సమాధానాలు చెప్పించుకుని, రాణి గొడుకెళ్లి వెళ్లింది.\n\n“ఇకుసుపు. వెళ్లు, బాబూ. మా ఉద్దేశం తరవాత తెలియజేస్తాం,” అన్నది దుర్గమ్మ రంగరాజుతో.\n\nఅ ఇంటి వైభవమూ, రాణీ అంద చందాలూ చూసినాక రంగరాజుకు తన అదృష్టంలో నమ్మకం చిక్కలేదు. కాని వారం రోజుల తరవాత దుర్గమ్మ ఎవరితోనో కబురు పంపింది. “అబ్బాయి నచ్చాడు; ముహూర్తం పెట్టించండి!” అని.\n\nరంగరాజు ఎగిరి గంతువేశాడు. రంగ రాజుగాడి రొట్టె విరిగి నేతిలో పడిందని అందరూ అసూయపడ్డారు.\n\n“కలిగిన సంబంధం! పిల్ల ఆస్తి అంతా మీదే! కట్నాలూ, కానుకలూ అంటూ నోరుజారి సంబంధం చెడగొట్టుకో కండి!” అని అందరూ రంగరాజు తథిరిని గట్టిగా హెచ్చరించారు.\n\nనెల తిరగకుంటానే రంగరాజు పెళ్ళి వైభవంగా జరిగితోటుంది. నాలుగు రోజు లుండి, ఇతర బంధువులతోబాటు రంగ రాజు తథిరి కూడా వెళ్ళాయాడు.\n\nఅత్తగారు తనను. ఇల్లరికం ఉంటి పామ్మంటుందని రంగరాజు ఎలంత ఉంటే\n\nస్వయంగా వచ్చి తలుపు తీసి, “ఎవరు నువు? చూడబోతే మా రాణిని చూడ టానికి వచ్చినట్టున్నావే?” అన్నది రంగరాజును ఎగాదిగా చూసి.\n\nఅమె లావుపాటిది, విధవరాలు.\n\nరంగరాజు అమె మాటకు అంగీకరించినట్టు తల ఆడించాడు.\n\n“అమా, రాణీ! మరో అబ్బాయి వచ్చాడే!” అని దుర్గమ్మ కేక పెట్టింది.\n\nరాణి తమ చదువుకుంటున్న పుస్తకంతో ఇచ్చాలి. వచ్చి, “మళ్ళీ పెళ్ళి చూపులా?” అని విసుకున్నది.\n\nరంగరాజు అపిల్ల అందం చూసి కరిది పోయాడు.\n\nపడ్డాడు. కాని దుర్గమ్మ అలాటిదేమీ అనకపోగా, ''ఇది విన్నావా, అల్లుడూ ? మునసబుగారి రెండో అల్లుడు నెలకు పది హేను రోజులు అత్తవారిలట్లోనే తిష్ఠ వేసి, గేదెలా మేస్తాడట! నేనైతేనా తన్ని తరి మేస్తాను!'' అన్నది, మాటల సందర్భంలో.\n\nరంగరాజుకు తల తిరిగి నట్టయింది. అత్తకు తనను ఇల్లరికం ఉంచుకునే ఆలోచన ఏకోశానా ఉన్నట్టులేదు!\n\nవాడు రెండు రోజులు ఆగి తెలివిగా దుర్గమ్మతో, ''ఈ పెద్ద తనంలో మీరు ఒంటరిగా ఎలా ఉంటారు ? మాతోపాటు వచ్చేయండి,'' అన్నాడు.\n\n''అదేం మాట ? ఎవరు ఎక్కడ ఉండాలో అక్కడే ఉండాలి. గట్టిగా యాభై నిండలేదు, ఆప్పడే వయను ఏం ముంచు కొచ్చింది ? రేపు మంచిరోజు. మీరు బయలుదేరండి!'' అన్నది దుర్గమ్మ ప్రయాణ సన్నాహాలు ఆరంభిస్తూ.\n\nవిధిలేక, రంగరాజు రాణీని తీసుకుని ఇంటికి పచ్చేశాడు. ఇన్నాళ్ళూ ఒంటరి వాడు గనక ఏచీకూ, చింతా లేకుండా బతికేశాడు. ఇప్పుడు రాణి అతనికి నెత్తి మీద బరువుగా తొచ్చసాగిచి. తన భార్య ఖర్చులకు కూడా తండ్రిని డబ్బు అడగా లంటే రంగరాజుకు సిన్గుగా ఉంటున్నది.\n\nకొంత డబ్బు తన దగ్గిర ఉండడం అవ సరం. అత్తగారి దగ్గిర నుంచి ఏదో విధంగా కొంత డబ్బు రాబట్టాలి!\n\n''ఏదైనా వ్యాపారం చేస్తాను. మీ ఆమ్మను అడిగి అయిదు వేలు పట్టుకురా,'' అన్నాడు వాడు రాణీతో.\n\nరాణీ విరగబడి నవ్వి, ''ఇసక పిండితే నూనె బొట్లు రాలుతాయేమోగాని, మా ఆమ్మచేతినుంచి పైసా మాత్రం రాలదు!'' అన్నది.\n\nఅయినా ఆశ చావక రంగరాజు, వ్యాపారం చెయ్యటానికి తనకు అయిదు వేలు కావాలని ఎవరి ద్వారానే తన అత్తకు కబుతు పెట్టాడు."
        },
        {
            "title": "తోక చుక్క - 8",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "''పైసా లేనివాడికి వ్యాపారం ఎందుకు? చెత్త కుప్పమీదికి చెత్తేవచ్చి పడుతుంది. లక్ష్మి కూడా డబ్బున్న వాడి దగ్గిరికే వస్తుంది: ఉద్యోగం ఏదైనా చూసుకో మను. బంగారంలాటి పిల్లనిచ్చాను. ఇక నా నుంచి ఏమీ ఆశించ వద్దని చెప్పు.'' అని దుర్గమ్మ రంగరాజు పంపిన మనిషితో అన్నది. ఈ వార్త చేరగానే రంగరాజు నవనాడులూ కుంగిపోయాయి.\n\nఇక తాను బద్ధకించి లాభంలేదు! సంపాదించని మగాడు కట్టుకున్న భార్యకి కూడా లో కువైపోతాడు. బతికినంత కాలమూ ఎవరిమీదనో ఆధారపడి, ఆత్మాభి మానం లేకుండా బతకడం చాలా నీచం!\n\nరంగరాజు నెలరోజుల పాటు దీక్షగా తిరిగి ఉద్యోగం సంపాదించాడు. ఇప్పుడు వాడికి జీవితం హాయిగా ఉన్నట్టు అని పించింది. ఇది వరకు రోజు గడవటం చాలా నింపాదిగా గడిచేది. ఒకోసారి విసుగెత్తేది. ఇప్పుడు విసుగులేదు, ఉత్సాహం వచ్చింది.\n\nరంగరాజు ఏడాది గడిచే సరికి తండ్రి అయాడు.\n\nమనవరాలిని చూడడానికి దుర్గమ్మ వచ్చింది. మనవరాలి మెడలో బంగారం గౌలును వేసి, ''అల్లుడూ, నువు మారావు, నాకు చాలా సంతోషంగా ఉన్నది. నువు చూడటానికి అందంగా ఉన్నావు; నీ కుటుంబం మంచిది అని వాకబు చేస్తే, నువు పరమ బద్ధకస్తుడివనీ, బాధ్యత ఎరగని వాడివనీ తెలిసింది. బరువు మీద పడితే బాధ్యత అదే తెలుస్తుంది లెమ్మని, నీకు పిల్లనిచ్చి చేశాను. నీ బద్ధకం వదల గౌట్టడానికే డబ్బు విషయంలో అంత ఖచ్చితంగా ఉన్నాను. ఈ ఆస్తి నేనేం కట్టుకు పోతానా? ఇదంతా నీదే!'' అన్నది.\n\nరంగరాజు ఆమెతో, ''నా సంపాదన మా కుటుంబం సుఖంగా బతకటానికి చాలు. మీకు ముచ్చటగా ఉంటే, మీ కున్నది మీ మనవరాలికి ఇచ్చుకోండి!'' అన్నాడు ఆత్మవిశ్వాసంతో.\n\nCHITRA\n\n8\n\n[అరణ్యంలో దారివెతుక్కుంటూ పొతున్న సమరసేనుడికి, సైనికులకూ, ప్రాణాపాయన్సితిలో వున్న ఒక కొత్త సైనికుడు కనిపించాడు. అతడి వల్ల కుండలిని ద్వీపాన్నుంచి వచ్చిన కుంభాండుడి రాజధ్రోహాన్ని వాళ్ళు తెలుసుకున్నారు. ఆ రాజధ్రోహిని హతమార్చటం ఎలాగా అని ఆలోచిస్తున్న సమరసేనుడికి, హాతాత్తుగా చతుర్చేత్తుడు తారనపడ్డాడు. తరవాత—]\n\nమాంత్రికుడు చతుర్చేత్తుడు హాతాత్తుగా తమ ముందు ప్రత్యక్షమయేసరికి సమర సేనుడూ, సైనికులూ భయకంపితు లయారు. కొత్త సైనికుడు మరింతగా హడలిపోతున్నాడు. చతుర్చేత్తుడి వేగు లైన నల్లగూబా, సరవానరమూ ఆ దాపు లనే నిలబడ్డాయి.\n\nచతుర్చేత్తుడు నవ్వుతూ, 'భయపడ కండి, పరులకు హాని చేయటం నా పని కాదు. ఆ ఏకాక్ష తప్ప, యీ లోకంలో నా కెవరూ శత్రువులు లేరు. అతగాడి నైనా, నన్ను హతమార్చాలని చూస్తున్నాడు గనకే, నేను శత్రువుగా భావించవలసి వచ్చింది,' ' అంటూ ఆగి, కొత్త సైనికుడి కేసి చూస్తూ, 'ఈ కొత్తవాడెవడు? ' అని అడిగాడు.\n\n'నా పేరు ధనపాలుడు. పెద్దపురీ, తోడేళ్ళ కారణంగా ఆపదలో వున్న నన్ను.\n\n'చందమామ'\n\nఅదేమీ తెలియని సమరసే నుడు, చతుర్భేతుడి కేసి రెండడుగులు వేసి, “చతుర్భేతా! మీరు మాంత్రికులైనా, మంచివారులా కనబడుతున్నారు. మీరు చెప్పినట్టు, నిజంగానే మాకు ప్రాణాపాయం కలగబోతూంటే, దాని నుంచి బయటపడే మార్గం తెలియచేయండి,” అన్నాడు.\n\nచతుర్భేతుడు వెంటనే జవాబివ్వక. కొంచెం సేపు ఆలోచిస్తూ పూరుకుని, తరవాత, “సమరసేనా, ఈ ద్వీపంలో యిన్ని యిక్కట్లకూ మూలకారణం ఆ పడమటి సముద్రతీరంలో సగం మునిగి వున్న ఒకానొక నావ! దానిలో ధనిరాసులున్నాయని, అందరూ ఎరిగినదే. ధనంతో కాని పని అంటూ ఏమీ వుండదని కూడా చాలామంది నమ్మకం. ఏకాక్షి మాంత్రికుడికి ఆ ధనం కావాలి; నాకు ఆ నావను కాపలా కాస్తున్న నాగకన్య కావాలి. మీకు ఏం కావాలో చెపితే, నా చేతనైన సౌయంచేస్తాను,” అన్నాడు.\n\nసమరసే నుడు మాట్లాడబోతున్నంతలో కొత్త సైనికుడు ధనపాలుడు వణికిపోతూ పెద్ద కేక పెట్టాడు. సమరసే నుడూ, సైనికులూ అతడి కేసి తలలు తిప్పి, “ఏం జరిగింది?” అని అదుర్దాగా అడిగారు.\n\nవీళ్ళు రక్షించారు,” అన్నాడు కొత్త సైనికుడు.\n\nచతుర్భేతుడు ఆ జవాబుకు అడ్డంగా తల వూపుతూ, “ఇప్పుడు మీరంతా ఆపదల్లో చిక్కుకోబోతున్నారు. లోగడ మీకు హాని తలపెట్టినవాడెవడైనా వుంటే, వాడు ఆ ఒక్క ఏకాక్షి మాంత్రికుడే! ఇక యిప్పుడు, ఈ ద్వీపానగల దక్షణపు కొండల ఆవలి మంచి, మీలాంటి మను మల వల్లనే, మీకు ప్రాణాపాయం కలగబోతున్నది,” అన్నాడు.\n\nవాళ్ళిలా మాట్లాడుకుంటున్న సమయంలో, పొదలమాటున దాగిన యిద్దరు ఆటవికులు, వాళ్ళ కేసి చూస్తున్నారు.\n\nధనపాలుడు కొంచెం దూరంగా వున్న\nపాదల కేసి చేయి చూపుతూ, ' ' అటు\nచూడండి, ఆటవికులు మళ్లీ తిరిగొచ్చారు.\nనన్ను చెట్టుకు బంధించినవాళ్ళు వీళ్లే ! ' '\nఅన్నాడు.\n\nసమరసేనుడికీ, సైనికులకూ పాదల చాటున దాగి తమ కేసి చూస్తున్న యిద్దరు ఆటవికులు కనిపించారు. సమరసేనుడు వెంటనే బాణం ఎక్కుపెట్టాడు.\n\nచతుర్భేత్రుడు అతణ్ణి వారిస్తూ,\n‘‘ సమరసేనా, నీ బాణం దెబ్బకు వాళ్ళు\nఅందరు. ఆకాశంలో ఎగిరే గరుడపక్షనీ,\nపరిగెత్తే చిరుతపులినైనా నీవు హతమార్చ\nవచ్చు. కానీ, వీళ్ళు మాత్రం నీ బాణ\nవేగాన్ని మించి పరిగెత్తగలరు. వీళ్ళ\nసంగతి నేను చూస్తాను ! ’’ అన్నాడు.\n\nతరవాత చతుర్భేత్రుడు తల తిప్పి,\n‘‘ నరవానరా ! ఉలూకా ! ’’ అంటూ కేక\nవేశాడు. ఆ మరుక్కణం నల్లగూబా, నర\nవానరం అతడి దగ్గిరకు వచ్చినై.\n\n‘‘ నరవానరా, నువ్వు ఆ పొంచి చూసి\nపారిపోతున్న ఆటవికుల్ని హతమార్చు !\nఉలూకా, నువ్వు యీ చుట్టుపక్కల\nఅంతా ఒకసారి వేగు చూసిరావాలి ! ’’\nఅని ఆజ్ఞాపించాడు చతుర్భేత్రుడు.\n\nఆ వెంటనే నరవానరం కుప్పించి\nముందుకు దూకి, పారిపోతున్న ఆట\n\nనీరు దొరుకుతుందా ?'' అని పక్కన\nవున్న సైనికుణ్ణి అడిగాడు.\n\nచతుర్భేత్రుడు చేయి ఎత్తి, '' ఎంత\nదాహంగా వున్నా, తొందరపడి కంటబడిన\nఏ నీటి చాయలకైనా, తగు జాగ్రత్త\nలేకుండా వెళ్ళకండి. ఇది అన్నివిధాలా\nమహా భయంకరమైన ద్వీపం. నా వెంట\nరండి, మీకు మంచినీటి కొలను చూపి\nస్తాను,'' అంటూ ముందుండి దారి\nతీశాడు.\n\nఅందరూ కొలను దగ్గిరకు వెళ్ళారు.\nకొలనులో మొసళ్ళూ, తదితర క్రూర\nమృగాలూ యీదులాడుతున్నవి. అందరూ\nఅవి లేని ప్రాంతానికి పోయి, నీళ్ళల్లో\nదిగకుండా, ఒడ్డునే వుండి దాహం తీర్చు\nకున్నారు. సమరసేనుడు కొలను ఒడ్డున\nవున్న చెట్లనీడన నిలబడి, చతుర్భేత్రుడు\nచెప్పిన కొత్త విషయం గురించి ఆలో\nచించ సాగాడు. బహుశా, అతడు దక్షిణ\nప్రాంతం నుంచి వస్తున్నారని చెప్పే\nమనుషులు, ద్రోహి కుంభాండుడూ, అతడి\nఆటవిక అనుచరులూ అయి వుంటారని\nసమరసేనుడు ఊహించాడు.\n\nసమరసేనుడికి, చతుర్భేత్రుడు\nచెప్పిన నాగకన్య విషయంలోనే అను\nమానం తీరలేదు. అతడు, చతుర్భేత్రు\nడితో, ''చతుర్భేత్రా, మరొక లాగా\n\nవికుల్లో ఒకణ్ణి తన బలమైన చేతులతో\nవడిని పట్టుకున్నది. ఆటవికుడు భయ\nకంపితుడై, అరణ్యమంతా మార్మోగేలా\nఆరవసాగాడు. నరవానరం వాణ్ణి గాలిలో\nరెండు, మూడు సార్లు తిప్పి, పైకి ఎగర\nవేసింది. వాడు అరుస్తూ దూరంగా వున్న\nరాతిబండల మీద పడిపోయాడు.\n\nసల్లగూబ పారిపోతున్న రెండవ ఆట\nవికుడి మీదికి రెక్కలాడిస్తూ ఎగిరింది.\nఅది తన వాడి గోళ్ళతో వాడి తలమీద\nబలంగా కొడుతూ, అరవసాగింది.\n\nఇది చూసి కొంచెం తేరుకున్న సైని\nకుడు ధనపాలుడు చుట్టూ కలయచూస్తూ,\n‘‘దాహంగా వున్నది. దాపుల ఎక్కడైనా\n\nభావించకు. ధనరాసులున్న నావను నాగ కన్య ఒకతె కాపలా కాస్తూండటం నిజమే గదా ?'' అని అడిగాడు.\n\n‘‘ఇందులో అబద్ధం ఏమి లేదు. కావాలంటే, నా వెంట రండి, మీకు ఆ నావనూ, నాగకన్యనూ కూడా చూపించ గలను. ఆ ప్రదేశం యిక్కడికి ఎంతో దూరాన లేదు, చాలా దగ్గిర, '' అన్నాడు చతుర్చేత్తుడు.\n\nచతుర్చేత్తుడు దారి తీయగా, సమర సేనుడూ, సైనికులూ అతడి వెనక నడి చారు. కొద్ది సేపట్లో వాళ్ళు ఎత్తయిన ఒక కొండప్రాంతం చేరారు. ఆక్కడి నుంచి చూస్తే, ప్రశాంతంగా వున్న సముద్రం కనబడుతున్నది.\n\n‘‘ అదుగో, నావ కనబడుతున్నదా ?'' అని చతుర్చేత్తుడు తన చూపుడు వేలిని సముద్రం కేసి ఎత్తి సమర సేనుణ్ణి ప్రశ్నించాడు.\n\nసమర సేనుడూ, సైనికులూ అటుకేసి చూశారు. వాళ్ళకు నావ స్పష్టంగా కనబడుతున్నది. అది సముద్రంలో సగ భాగం మునిగిపోయి, చిరిగిపోయిన తెర చాపలతో, అలలతో పాటు తేలియాడు తున్నది. కాని, ఆ ధనరాసులున్న నావను కాపలా కాస్తున్న నాగ కన్య మాత్రం వాళ్ళకు కనిపించలేదు.\n\n‘‘ఆ నాగకన్యకనబడదేం ?'' అంటూ సమర సేనుడు ఆశ్చర్యంగా చతుర్చేత్తుణ్ణి ప్రశ్నించాడు.\n\nఆ ప్రశ్నకు చతుర్చేత్తుడు చిన్నగా నవ్వి, '' సమర సేనా, ఆ నాగకన్య కూడా నీ కళ్ళకు గోచరిస్తే, యిక మా మంత్రతంత్రాలు గడ్డిపోచకు కొరగావు. ఆ నాగ కన్యను నేనూ, ఏకాక్షమాత్రమే చూడ గలం. ఏకాక్ష ధనం మీది ఆశతో ఆమె మీద పగబట్టివున్నాడు: నేనేమో ఆమెను వరించివున్నాను,'' అన్నాడు.\n\nసమర సేనుడికి తరవాత ఏమి అడి గేందుకూ పాలుపోలేదు. లోగడ తాను ఆ ధనరాసుల సంగతి విన్నప్పుడు వాటిని\n\nCHITKA\n\nవశపరుచుకుని, కుండలినీద్వీపం చేర్చాలనుకున్నాడు. కాని, అది యిప్పుడు తనకు సాధ్యమయేపని కాదని తెలుస్తూనే వున్నది. ఇందులో మరొక చిక్కు, రాజ ద్రోహి కుభాండుడు కూడా వాటికోసమే ప్రయత్నిస్తున్నాడు. వీటికితోడు ఏకాక్షమాంత్రికుడి బెడద వుండనే వున్నది. అన్నిటికన్న, ఏ మంత్రశక్తి సహాయం లేకుండా, ఆ నాగకన్య కాపలా తప్పించుకుని, నావను చేరటం అసంభవం!\n\nసమరసే నుడు యిలా ఆలోచిస్తున్నంతలో, అది గ్రహించిన వాడిలా చతుర్భేత్తుడు బిగ్గరగా నవ్వి, 'సమరసేనా, నీ మనసులోని తర్కవితరాక్రలు నాకూ తెలుస్తూనేవున్నవి. ఈ క్షణంలో నాకూ ఒక ఆలోచన వచ్చింది. నీవు ఆ నావలోని ధనరాసుల మీద ఒక కన్ను వేసి వుంచావని, నే నెప్పడో గ్రహించాను. ఆ ధనం విషయంలో మాత్రం నేను, నీకు పోటీదారును కాను. నీపై పోటీకి వచ్చేవాడు, ఆ ఏకాక్షగాడే! కనక, మనం యిద్దరం ఏకమైతే, ఏమైనా సాధించగలమా అని ఆలోచిస్తున్నాను,\" అన్నాడు.\n\nచతుర్భేత్తుడు యిలా ఆనేసరికి సమరసేనుడికి ఎంతో ఉత్సాహం కలిగింది. ఈ భయంకర ద్వీపం నుంచి, ప్రాణాలతో ఎలా బయట పడటమా అని ఆలోచిస్తున్న\n\nఅతడికి ఒక కొత్త ఆశ కలిగింది. అది, రాజద్రోహి అయిన కుంభాండుణ్ణి హత మార్చాలి. వీలయితే, ఆ నావలోని ధన రాసుల్ని కూడా సంపాయించాలి. అసలు యింతకూ ఆ నావ రహస్యం ఏమిటి?\n\nఅన్నిటికన్న ముందు ఆ ధనరాసులున్న నావ వెనకవున్న రహస్యవిషయం ఏమిటో తెలుసుకోవాలనుకున్న సమరసేనుడు, చతుర్భేత్తుణ్ణి, 'చతుర్భేత్తా! మాంత్రికులంటే సహజంగా ఏ మనిషి అయినా భయపడతాడు. కాని, యీ ద్వీపంలోవున్న మీకూ, ఏకాక్ష మాంత్రికుడికీ మధ్య ఎంతో వ్యత్యాసంవున్నది. మీరు భూతదయ, మిత్రవాత్సల్యం వున్న\n\nవాళ్ళలా కనబడుతున్నారు. నేను చేయ గల సహాయం చేస్తాను. కాని, ముందుగా ఆ నావ గురించిన రహస్యం తెలుసుకో వాలని వున్నది,\" అని అడిగాడు.\n\nచతుర్భేతుడు వెంటనే జవాబివ్వక, కొంచెంసేపు తటపటాయించి, \"ఆ నావా, ధనరాసులూ, ఆ నాగకన్య కథ—అంతా చెప్పాలంటే చాలా వున్నది. అంతా వినేందుకు నీకు కుతూహలం కూడా లేకపోవచ్చు. కొద్దిలో చెపుతాను విను: బహుశా, నీవు శమనద్వీపం సంగతి విని వుండవు. ఒకవేళ వినివున్నా, మీరు పిలిచే పేరు మరొకటి కావచ్చు. ఆ శమనద్వీపాన్ని శాక్తేయుడు అన్న రాజు పాలిస్తూండేవాడు. శాక్తేయుడం టే నే నీకు తెలిసి వుండాలి— అతడు చండికా భక్తుడు. మంత్రతంత్ర విద్యల్లో అతడికి, అతడే సాటి.\n\nఒకసారి రాజధానీ నగరంలో దేవీ నపరాత్రి ఉత్సవాలు జరుగుతున్నవి. శాక్తేయుడే స్వయంగా పూజ చేస్తున్నాడు.\n\nఉన్నట్టుండి జనకోలాహలం మధ్యలో చండీదేవి, భక్తులారా! మీ భక్తికి మెచ్చాను. కాని ఒర్థి పూజలతో నాకు తృప్తి కలగడం లేదు. నాకు అపూర్వ మైన ఒక చక్కని దేవాలయం కట్టండి, 'అంటూ హుంకరించింది.\n\n\"తల్లి! నీకు గొప్పదేవాలయంతో పాటు, ఆ కాశాన్నం టే గోపురం కట్టిస్తాను,\" అన్నాడు శాక్తేయుడు మోకరిల్లి.\n\nఆ వెంటనే చండీదేవి మరింత పెద్దగా హుంకరించి, \"నా దేవాలయం, గోపు రాలూ మామూలు రాతితో, మట్టితో కదితే నాకు తృప్తి కలగదు. అంతా వెండి, బంగారాలతో కట్టించు, ఆప్పుడే నాకు తృప్తి!\" అన్నది.\n\nశాక్తేయుడు నిలువునా పణికిపోసాగాడు. చండీదేవి ఆజ్ఞ శిరసావహించక తప్పదు. కాని, అంత పెద్ద దేవాలయా నికీ, గోపురాలకూ సరిపోయే వెండి, బంగారాలను సంపాయించటం ఎలా? —(ఇంకా వుంది)"
        },
        {
            "title": "లౌక్యం తెలిసినవాడు",
            "page_start": 19,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 20,
            "content": "## లౌక్యం తెలిసినవాడు\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, '' రాజా, నువు ఈ విధంగా శ్రమపడటం చూస్తూంటే నీకు లౌక్యం తెలియదే మోననిపిస్తున్నది. లౌక్యం తెలిసినవాడు వరహాలశ్రేష్ఠి లాగా అతిహీనస్థితి నుంచి మహోన్నత స్థితికి వస్తాడు. శ్రమ తెలియకుండా ఉండ గలందులకు నీకు అతని కథ చెబుతాను, విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nధర్మపురి రాజ్యంలోని ఒక గ్రామంలో వరహాలు అనే ఒక వైశ్యకుమారుడు వ్యాపారం చేసి జీవితం గడపాలని నిశ్చయించుకున్నాడు. చిల్లర వ్యాపారాని కైనా కొంత మదుపు కావాలి గనక అతను తన గ్రామంలోని వడ్డీవ్యాపారి వద్ద కొంత\n\n## బేతాళ కథలు\n\nఅప్పు చేశాడు. కాని వ్యాపారం అనుకున్నంత చురుకుగా సాగని కారణం చేత వరహాలు ఆ అప్పు గడువు లోపల తీర్చ లేకపోయాడు.\n\nవడ్డీవ్యాపారి అతన్ని డబ్బు కోసం తొందర పెట్టసాగాడు. వరహాలు అతనితో, “త్వరలోనే దివాణం నుంచి మా వాసు దేవుడు వస్తున్నాడు. అతను రాగానే మీ బాకీ తీర్చేస్తాను,” అన్నాడు.\n\n“వాసుదేవుడా, ఆయన నీకుతెలుసా?” అని ఆశ్చర్యంగా అడిగాడు, వడ్డీ వ్యాపారి.\n\n“తెలియక పోవటమేమిటి? వాడు నాకు చాలా దగ్గిర బంధువు!” అన్నాడు వరహాలు.\n\n“మరి నాకు ఇన్నాళ్ళూ ఈ మాట చెప్పావు కావేమయ్యా? అప్పు తీరికగా తీర్చుదువుగానిలే! నే వస్తా!” అని వడ్డీ వ్యాపారి హడావుడిగా వెళ్ళిపోయాడు.\n\nవడ్డీవ్యాపారి ప్రవర్తన వరహాలుకు వింతగా తోచింది. అయితే, దానికి అర్థం ఏమిటో మర్నాడే తెలిసిపోయింది.\n\nమర్నాడు వడ్డీవ్యాపారి ఒక కురవాణ్ణి వెంట బెట్టుకువచ్చి. “ఇదుగో, వీడు నా బావమరిది. మీ వాసుదేవుడికి చెప్పి, వీడికి దివాణంలో ఏదైనా పని ఇప్పించు. ఈ పని చేశావంటే నీ బాకీ చెల్లువేసి స్తాను,” అన్నాడు.\n\nవడ్డీవ్యాపారి పొరపడ్డాడు. వరహాలు బంధువు వాసుదేవుడు అనే వాడు దివా\n\nణంలో ఏదో చిన్నపని చేస్తున్నాడు. కాని,\nఅదే పేరుగల ఉన్నతాధికారి దివాణంలో\nఒకడు ఉన్నాడు. ఆ ఉన్నతాధికారే\nవరహాలుకు బంధు వనుకున్నాడు వడ్డి\nవ్యాపారి. వరహాలు బంధువుకు ఉద్యో\nగాలు ఇప్పించే తాహతులేదు.\n\nవడ్డివ్యాపారి పారపడ్డాడని తెలియ\nగానే వరహాలు బుర్రలో ఒక ఆలోచన\nమెరిసింది. ఇతని పారబాటును నిజం\nచేస్తే తన బాకీ రద్దు కావటమేగాక,\nఊళ్ళో తన పరపతి పెరుగుతుంది!\n\n\"సరే, ప్రయత్నిస్తాను. రేపు కని\nపించండి,\" అని వరహాలు వడ్డివ్యాపారిని\nపంపేసి, ఆ రోజే దివాణానికి వెళ్ళి, తన\nబంధువైన వాసుదేవుణ్ణి కలుసుకుని,\n\nదివాణంలో పనిచేసే పెద్ద పెద్ద ఉద్యోగు\nలందరి పేర్లూ, హోదాలూ, వాళ్ళ\nజీవితాల తాలూకు వివరాలూ ఒక పుస్త\nకంలో రాసుకున్నాడు.\n\nతరవాత వరహాలు వాసుదేవుడి కచేరీకి\nవెళ్ళి, అక్కడి వాళ్ళతో, \"నన్ను\nమండలాధికారి వీరవర్మగారు పంపిం\nచారు. వారి బంధువుకు ఏదో ఉద్యోగం\nవేయించాలట. నేను వాసుదేవుడుగార్ని\nకలుసుకోవాలి,\" అన్నాడు.\n\nవరహాలుకు వాసుదేవుడుగారి దర్శనం\nవెంటనే దొరికింది. వీరవర్మ పేరు చెప్ప\nగానే ఆయన, \"అలాగే చేస్తానని చెప్పు.\nఉద్యోగం కావలసిన కుర్రవాణ్ణి రేపు\nనా వద్దకు పంపమను,\" అన్నాడు.\n\nవడ్డువ్యాపారి బావమరిదికి మర్నాడే దివాణంలో ఉద్యోగం దొరికింది.\n\nవరహాలు నిమిషాల మీద దివాణంలో ఉద్యోగం ఇప్పించ గలిగాడన్న మాట ఊరంతా పాకికి పోయింది. అతనికి దివాణంలో గొప్ప గొప్ప అధికారుల దగ్గిర పలుకుబడి ఉందని పుకారు పుట్టింది. అందరూ అతని స్నేహం కోసమూ, సహాయం కోసమూ ఎగబడ్డారు. ఉద్యోగాలు కావలసిన వాళ్ళూ, దివాణంలో పనులు అనుకూలంగా చేయించుకో గోరిన వారూ, వరహాలు అడగకుండానే అతనికి కానుకలు అర్పించి, విజ్ఞాపనలు చేసుకో సాగారు. కనకవర్షం ఆరంభమయింది.\n\nవరహాలు శెట్టికి లౌక్యం తోడ్పడింది. సేనాపతీ, కోశాధికారీ, మండలాధికారీ, న్యాయా ధికారీ, దుర్గాధిపతీ లాటి అత్యున్నతోద్యోగులందరికీ అతను ఇతరుల మిత్రుడుగా పరిచయమై, క్రమంగా వారికే స్వయానా మిత్రుడయాడు. అతను ఎంతమంది వ్యాజ్యాలో అనుకూలం చేశాడు, ఎందరికో ఉద్యోగాలు ఇప్పించాడు. లక్షలు అర్టించి, ఏకంగా రాజధాని లోనే భారీఎత్తున వర్తకం ప్రారంభించి వరహాలశ్రేష్టిగా రాజు దృష్టిలోనూ, మంత్రుల దృష్టిలోను ఘరానా మనిషిగా గుర్తింపు పొందాడు. ఏ గొప్పవాడి ఇంట ఏ అక్కర జరిగినా వరహాలశ్రేష్టి ఇచ్చే కానుకలు ప్రశస్తంగా ఉండేవి. రాజుగారి కుటుంబంలో పుట్టినరోజులూ, బారసాలలూ, వీవాహాలూ లాటివి జరిగినప్పుడు వరహాలశ్రేష్ఠి వినయంగా, “చిన్న కానుక!” అంటూ వెలలేని రత్నాలు ఇచ్చుకోగల స్థితికి వచ్చాడు. ఇప్పుడు అతను కాకిచేత కబురు చేయిస్తే దివాణంలో ఏ పని అయినా అవుతుంది.\n\nఒకసారి రాజుగారి జన్మదినానికి ఒక ప్రత్యేక మయిన విందు జరిగింది. అందులో చాలా ఉన్నత పదవులలో ఉన్నవారు మాత్రమే పాల్గొన్నారు. ఆ సందర్భంలో ఒకరొకరే తాము ఎలా పైకి\n\nవచ్చినదీ దాపరికం లేకుండా చెప్పు\nసాగారు. వారిలో వరహాలశ్రేష్ఠి కూడా\nఉన్నాడు. అందరూ అంతో ఇంతో నిజం\nదాచారు గాని, వరహాలు మాత్రం ఉన్నది\nఉన్నట్టుచెప్పేశాడు.\n\nఅతని కథ విని అందరూ హర్షించి,\nచప్పట్లుకొట్టారు.\n\n\"మీ అందరికన్నా శ్రేష్ఠి లౌక్యం చాలా\nగొప్పది!\" అని రాజుగారు వరహాలును\nప్రశంసించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా,\nవరహాలు లౌక్యంగల వాడే కావచ్చు. కాని\nఅతను చేసినది మోసమే గదా? ఆ\nమోసం ద్వారా అతను ఒక వంక లాభం\nపొందుతూనే ఉన్నాడు గద. అతన్ని\nఅందరూ హర్షించటానికీ, రాజుగారు\nమెచ్చుకోవటానికీ కారణం ఏమిటి? దీనికి\nసమాధానం తెలిసికూడా చెప్పకపోయావో\nనీ తల పగులుతుంది!' ' అన్నాడు.\n\nదానికి విక్రమార్కుడు, 'ప్రపంచంలో\nకొందరు ఉన్నతస్థాయిలోనే పుట్టుతారు.\n\nకొందరు ఉన్నత స్థాయిని చేరుకుంటారు.\nఈ రెండో రకం వాళ్ళకే లౌక్యం అవసరం.\nరాజు కొడుకులూ, మంత్రి కొడుకులూ\nఉన్నత వర్గంలో ఉండటానికి లౌక్యం\nఅవసరం కాదు. వరహాలు ఒక సారి\nఉన్నత వర్గంలో కి చేరినాక అతనికి\nలౌక్యం అవసరం లేదు. కాని, చిల్లర\nకొట్టు పెట్టుకోవటానికి డబ్బులేని దశ\nనుంచి రాజధానిలో ఉన్నత వర్తకశ్రేష్ఠి\nదశను చేరుకున్న వరహాలు లౌక్యం\nనిస్సందేహంగా అసాధారణమైనది. ఒక\nసారి ఏ వ్యక్తికయినా, ఉన్నతి లభించి\nనాక అది ఎలా లభించిందని ఎవరూ\nపరీక్షించరు. అలా పరీక్షించడం ప్రారం\nభిసే లౌక్యంతోపైకి వచ్చిన వారందరూ\nదండనార్హులే అవుతారు. ఫలించని లౌక్యం\nమాత్రమే శిక్షకు గురి అవుతుంది,\"\nఅన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెకాక్కడు.\n—(కల్పితం)"
        },
        {
            "title": "ఉత్తమ విద్య",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "# అత్తగారి మెత్తదనం\n\nరమ కాపరానికి వచ్చేటప్పుడు తనను అత్తగారు ఎంతగా కాల్చుకు తింటుందో అనుకున్నది. కాని రమ అత్తగారు సాధువు. ఆమె రమను తల్లికన్న ఎక్కువగా చూసుకునేది. ఆ అలునుతో రమ బొత్తిగా పనిచెయ్యటం మానేసి, అత్తగారినే ఒళ్ళు విరుచుకో నిచ్చింది.\n\nఒకనాడు రమ అన్న రమను చూడవచ్చాడు. అతని భార్య కొత్తగా కాపరానికి వచ్చింది. అతన్ని రమ, “మాలతి ఇంటిపని చూసుకుంటూ, అమ్మకు విశ్రాంతి ఇస్తున్నదా?” అని ఆదిగింది.\n\n“మాలతి పని చెయ్యదు. అమ్మకు ఇప్పుడు పని ఎక్కువయింది,” అన్నాడు రమ అన్న.\n\nరమ కోపంగా, “అదేమిటి? మాలతిని పుట్టింటికి పంపెయియ్యి. అలాకాని బుద్దిరాదు!” అన్నది.\n\n“అదే అనుకున్నాను, కాని ఇక్కడ నీ స్థితి చూసి ఆ ఆలోచన మానుకున్నాను. నేను మాలతిని పంపేసిన మర్నాడు బావ నిన్ను మా ఇంటికి పంపేస్తాడు! మీ అత్తకు కూడా నీ మూలంగా పని ఎక్కువయిందట!” అన్నాడు రమ అన్న.\n\nఆ మాటలో రమకు బుద్ది వచ్చి, ఇంటి పని చెయ్యసాగింది.\n\n—ఇవటూరి భవానీశంకర్\n\nపూర్వం జ్ఞానప్రియు డనే యువకుడు చిన్నతనం నుంచి కాశీలో ఉండి, గొప్ప గురువులకు శుభూష చేసి సకల విద్యలూ ఆభ్యసించాడు. అతని పాండి త్యాన్నీ, శాస్త్రపరిజ్ఞానాన్నీ ప్రతివారూ మెచ్చుకున్నవారే.\n\nకాని జ్ఞానప్రియుడికి ఒక విధమైన అసంతృప్తి పట్టుకున్నది. 'ఇన్ని విద్యలు నేర్చుకున్నాను గాని, జీవయాత్ర సుఖంగా సాగించటానికి ఇందులో ఒక్కటీ పనికి రాదు. నా చదువులో ఏదో లోటున్నది. అది పూర్తిచేస్తే గాని సంసారసాగరంలో అడుగు పెట్టను,\" అనుకున్నాడతను.\n\nజ్ఞానప్రియుడు ఎందరో పండితుల దగ్గిరికి వెళ్ళాడు. తాను చదివిన విద్యలన్నీ వారికి చెప్పి, 'నా విద్య పూర్తి కావటానికి నే నింకేం చదవాలో దయ చేసి చెప్పండి!' అని అడిగాడు.\n\nవారు అంతా విని, 'నీ చదువంతా ముగిసింది,' 'అన్నారు.\n\nఒక్క వృద్ధుడు మటుకు, 'నాయనా, నీ చదువింకా కొద్దిగా దిగబడి వున్నది. కాని నీకా విద్య నేర్పగలవాడు, ఒక్కడే ఉన్నాడు. అతను కమ్మరిపని చేసు కుంటూ ఫలాని గ్రామంలో ఉంటాడు. అతనికి శుభూష చేస్తివా, నీ చదువు పూర్తి అవుతుంది,' 'అని చెప్పాడు.\n\nజ్ఞానప్రియుడికి వృద్ధుడి మాటల యందు గురి కుదిరింది. తన చదువు పూర్తి అవుతుందిగదా అన్న అనందం కూడా కలిగింది. ఆయన చెప్పిన ప్రకారం ఆ కమ్మరిని వెతుక్కుంటూ, ఆయన వుండే గ్రామానికి వెళ్ళాడు. కొలిమి తిత్తి వేస్తున్న కమ్మరి ముందు సాప్టాంగపడి, 'సకల విద్యలూ పూర్తి చేశాను. కాని నా చదువు ఇంకా కొంచెం"
        },
        {
            "title": "అల్లుడి శక్తి",
            "page_start": 27,
            "author": "కుమారి బి. వకుళాదేవి",
            "pdf_page": 27,
            "content": "మిగిలిపోయింది. అనుగ్రహించి జీవి తానికి అక్కరకు వచ్చే విద్య నేర్పండి,\" అని వేడుకున్నాడు.\n\nకమ్మరి కొలిమి ముందు నుంచి లేచి, '‘అట్లా కూచుని తిత్తి వెయ్యి,\" అన్నాడు. జ్ఞానప్రియుడు తిత్తి వెయ్యసాగాడు. ఆ రోజు గడిచింది. ఆ వారం గడిచింది. ఆ నెల గడిచింది, ఆ సంవత్సరం కూడా గడిచింది. జ్ఞానప్రియుడు రోజూ తిత్తి వేస్తూనే ఉన్నాడు. కమ్మరి అతనితో ఎమీ మాట్లాడనే లేదు. '‘నేనెందుకు వచ్చానో ఆయనకు 'తెలుసుకదా ! మళ్ళీ జ్ఞాపకం చెయ్యడం దేనికి ?'' అని జ్ఞానప్రియుడు ఊరు కున్నాడు.\n\nకాని తాను వచ్చి సంవత్సరం నిండినా గురువుగారు తన సంగతి ఎత్తకపోవటం గురించి జ్ఞానప్రియుడు భిన్నుడై తిత్తి వెయ్యటం ఆపి, ఒకనాడు, కమ్మరితో, '‘స్వామీ, నా చదువు—'’ అన్నాడు.\n\n‘‘తిత్తి వెయ్యి!'' అన్నాడు కమ్మరి. అంతే, గురువు అంతకంటె ఇంకేమీ\n\nఅనలేదు. జ్ఞానప్రియుడు కూడా మళ్ళీ అ ప్రసక్తి ఎత్తలేదు.\n\nఈ విధంగా అయిదేళ్ళు గడిచాయి.\n\nఒకనాడు ఉదయం జ్ఞానప్రియుడు కొలిమి వద్దకు వచ్చి కూచుని తిత్తి చేత పట్టుకుంటూండగా కమ్మరి వచ్చి అతని భుజం మీద చెయ్యి వేశాడు. జ్ఞానప్రియుడు లేచి నిలబడి నమస్కారం చేసి, '‘ఏమిటి, గురువుగా రూ?'' అన్నాడు.\n\n‘‘నాయనా, నీ చదువు పూర్తి అయింది. నువ్విక ఇంటికి పోయి, పెళ్ళాడి, సుఖంగా సంసారం ఈదగలవు. అన్ని విద్యలనూ మించిన సహనం సంపాదించుకున్నావు !'' అన్నాడు కమ్మరి.\n\nజ్ఞానప్రియుడు పరమానంద భరితుడై తన గురువు వద్ద సెలవు పుచ్చుకుని ఇంటికి వెళ్ళిపోయి, గృహస్థధర్మం స్వీకరించి కలకాలం సుఖంగా జీవించి, గొప్ప జ్ఞాని అనిపించుకున్నాడు.\n\nఅల్లుడిశక్తి\n\nపూర్వం రామశాస్త్రి అనే పేద బ్రాహ్మాడికి నలుగురు ఆడ పిల్లలు. నలుగురు కీ పెళ్ళిళ్ళు చేసి, వారిని అత్తవారిళ్ళకు పంపేటప్పటికి రామశాస్త్రి తలమున కలుగా ఆప్పులపాలై. అప్పుల వాళ్ళకు మొహం చూపలేక, ఒకరోజు అర్ధరాత్రి వేళ, ఎవరిక చెప్పకుండా ఇల్లు వదిలి, పట్టానికి బయలుదేరాడు.\n\nచీకటిలో అతను నడిచి వెళుతూ, ఒక ఊరి వెలపల ఒక పెద్ద మర్రచెట్టును చేరుకున్నాడు. ఆ చెట్టుమీద కొన్ని పందల ఏళ్ళుగా ఒక బ్రహ్మరాక్షసుడు ఉంటున్నాడు. ఆ సంగతి ఆ సమీపంలో గల గ్రామాల వాళ్ళకు అందరికీ తెలుసు. అందుకని పట్టపగలు కూడా ఎవరూ చెట్టు దాపులకు వెళ్ళరు. అందుచేత, కటిక చీకట్లో తాను ఉండే చెట్టు సమీపంగా వెళుతున్న రామశాస్త్రిని చూసి\n\nబ్రహ్మరాక్షసుడు ఆశ్చర్యపడి, '' ఆగు! ఆగు!'' అని పెద్దగా అరిచాడు.\n\nరామశాస్త్రిక క్షణంపాటు ఒళ్ళు చల్లబడింది. అయినా, స్వతహాగా సమయస్ఫూర్తి, ధైర్యమూ కలవాడు కావటానా, నలుగురు ఆడపిల్లల పెళ్ళిళ్ళు చేసి అన్ని రకాల భయాలకూ రాటుదేలి ఉండటానా, తన భయాన్ని క్షణంలో జయించి, '' ఎవరది?'' అని అడిగాడు.\n\nరామశాస్త్రి తన కంతం వింటూనే భయంతో మూర్ఛపోయి ఉండవలసింది! అలా జరగక పోవటం బ్రహ్మరాక్షసుడికి గొప్ప అవమానమయింది. వాడు చెట్టు మీదినుంచి దభిమని రామశాస్త్రి ముందుకు దూకి, '' నేనెవరో తెలియటం లేదా?'' అని కోపంగా రంకె పెట్టాడు.\n\nరామశాస్త్రి వాణ్ణి గుర్తించనట్టు ఆమాయకంగా మొహం పెట్టి, '' ఎవరు,\n\nకుమారి బి. వకుళాదేవి\n\nఏళ్ళుగా ఈ చెట్టు మీదే ఉంటున్నాను !'' అన్నాడు.\n\nరామశాస్త్రి రాక్షసుడి కేసి నమ్మ లేనట్టుగా చూసి, '' ఆసంభవం. నువు నిజంగా బ్రహ్మరాక్షసుడివైతే భయంతో చచ్చి ఉండనూ ? నిన్నుచూస్తే, మా అల్లుళ్ళనుచూస్తే కలిగేభయంలో నాలుగో వంతుకూడా కలగటంలేదు !'' అన్నాడు.\n\nరాక్షసుడికి చాలా ఆశ్చర్యం వేసింది. వాడు ఒక్కసారి తన ఒంటి కేసి చూసు కున్నాడు. అది చూసి రామశాస్త్రి వాడితో మళ్ళీ ఇలా అన్నాడు:\n\n'' నీ కళ్ళు చాలా అందంగా సూ, సౌమ్యంగానూ ఉన్నాయి. నువు ఎంత కోపంగా చూసినా మా పెద్ద అల్లుడి కళ్లలో వున్న కోపంలో నూరో వంతు కూడా లేదు. నీ కళ్ళలో ! నీ గొంతు ఎంతో మృదువుగా ఉన్నది ! నీ అరుపులు మా అల్లుళ్ళ నవ్వుల కన్న వినసొంపుగా ఉన్నాయి !''\n\nబాబూ, నుపూ ? ఇంత రాత్రి వేళ, చీకట్లో, ఇక్కడికి ఎందుకొచ్చావు ? పురుగూ, పుట్రా ఉంటాయి గద! నువు చూడబోతే ఎంతో నాజూకుగా ఉన్నావు!'' అన్నాడు నిబ్బరంగా.\n\nతాను నిజంగానే అందరూ అనుకున్నంత భయంకరంగా లేనేమోనని బ్రహ్మరాక్షసుడికి అనుమానం కలిగింది. వాడు రామశాస్త్రి కేసి అనుమానంగా చూస్తూ, '' నా దగ్గిర దొంగ వేషాలు వేస్తున్నావా ? నన్ను చూసి నిజంగా నువు భయపడటం లేదూ ? నేనంటే ఈ ప్రాంతంలో భయపడని వాళ్ళు లేరు. నేను బ్రహ్మరాక్షసుణ్ణి ! మూడు వందల\n\nబ్రహ్మరాక్షసుడు తన ఆశ్చర్యంనుంచి తేరుకుంటూ, '' మానవుల్లో నాకంటెభయం కరులు ఉండటం సంభవమా ? ఈ మూడు వందల సంవత్సరాలలో మానవుల శక్తి అంత పెరిగిందా ?'' అనుకుని, సందేహ నివృత్తి కోసం రామశాస్త్రిని, '' ఎందుకయ్యా, అలా గంటావు ? నాకు\n\nలేని శక్తి, బలమూ నీ అల్లుళ్ళకి ఎలా వచ్చాయంటావు? '' అని అడిగాడు.\n\n''నీకు అసలు పెళ్ళి అయిందా, బాబూ ?'' అని అడిగాడు రామశాస్త్రి.\n\n'' లేదు. పెళ్ళి అయితే ఏమవు తుంది ?'' అన్నాడు బ్రహ్మరాక్షసుడు.\n\n'' అయ్యో. అమాయకుడా ! పెళ్ళి మంత్రాలకు ఎంత శక్తి ఉంటుందో నీకు తెలియదా ? ఆ మంత్రాల ప్రభావంతో మామూలు మనుషులే అల్లుళ్ళు అయి పోయి, ఆంతులేని శక్తి సంపాదించు కుంటారు. మా అల్లుడు కోపంగా చూస్తే చాలు, నేనూ నా కూతురూ, నా భార్యా ఎక్కడివాళ్ళం ఆక్కడ నీరుగారి పోతాం. ఇంక కోపంగా అరిచాడంటే చెప్పావూ ? చాపచుట్టగా ఆందరమూ అతడి కాళ్ళ మీద పడిపోతాం. నీ కోపమూ, నీ అరు పులూ ఆందుకే, నామీద పనిచెయ్యలేదు!'' అంటూ రామశాస్త్రి బ్రహ్మరాక్షసుడికి బోధ చేస్తున్నట్టుగా చెప్పాడు.\n\nరాక్షసుడు ఆలోచనలో పడ్డాడు. ఈ బ్రాహ్మడి మాట నిజమే అయి, పెళ్ళి కాగానే మాసవులకు అంత శక్తి పెరిగే మాతైతే, తనను చూసి భయపడే వారు లేకుండా పోతారు గనక, తాను కూడా పెళ్ళి చేసుకుని, తన శక్తిని పెంచు కోవాలని వాడు అనుకున్నాడు.\n\nరాక్షసుడి మొహం చూస్తున్న రామ శాస్త్రి వాడి ఆలోచనలు గ్రహించి, '' నువు మా త్రం బ్రహ్మచారిగా ఎంతకాలం ఉంటావు ? పోనీ పెళ్ళి చేసుకుని, అంద రినీ నీ అదుపులోకి తెచ్చుకో !'' అని సలహా ఇచ్చి, కదిలాడు.\n\nబ్రహ్మరాక్షసుడికి రామశాస్త్రి సలహా నచ్చింది. వాడు రామశాస్త్రిని వెనక్కు పిలిచి, '' ఇదుగో, నాకు పెళ్ళి ఎవరు చేస్తారు ? నాకు పిల్లను నువే చూడు !'' అన్నాడు.\n\n'' నీ తల దన్నేవాళ్ళు ఇప్పుడు మా మనుషుల్లో చాలా మంది ఉన్నారు. ఎవ రన్నా పిల్లను గెప్పవాడికి ఇయ్యాలను"
        },
        {
            "title": "కోటలో కుక్కలు",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "కుంటారు గాని, నీలాటి అమాయకుడిక, పేదవాడికీ ఇయ్యటానికి ముందుకు పస్తారా?'' అన్నాడు రామశాస్త్రి.\n\nరాక్షనుడు బాగా లోకువైపోయి, రామశాస్త్రిని బతిమిలాడసాగాడు.\n\nరామశాస్త్రి వాడిచేత చాలాసేపు బతిమారించుకుని, ''అది అంత తేలిక కాదయ్యా! డబ్బు ఖర్చు చాలా ఉంటుంది. నీ ఇల్లు ఈ మర్రిచెట్టే నంటే ఎవరు పిల్లనిస్తారు?'' అన్నాడు.\n\n'' డబ్బు కోసం వెనకాడకు. పిల్లను వెతకటానికి అయే ఖర్చూ. నీకు బహుమతి కూడా ఇచ్చే భారం నాది! పెళ్ళి అయాక ఈ మర్రిచెట్టు వదిలి, పెద్దభవనంలోకే పొతాను!'' అని బ్రహ్మరాక్షనుడు బంగారు కాసులున్న కుండ తెచ్చి రామశాస్త్రికి ఇచ్చాడు.\n\nరామశాస్త్రి సరేనన్నట్టు తల ఆడించి, ''కాని ఒక షరతు, నేను పిల్లను మాట్లాడేదాకా నువ్వు ఎవ్వరికీ కనబడకు. పెళ్ళికొడుకు కాపరం చెట్టుమీద అని\n\nతెలిస్తే పచ్చే సంబంధాలు వెనక్కు పొతాయి. నిన్ను చూసిన జనం నువు జలహీనుడివని ప్రచారం చేసినా ఎవరూ పిల్లనియ్యటానికి రారు! ఎంతో మేటి మనుషులుండగా పిల్లను తీసుకుపోయి బక్క బ్రహ్మరాక్షనుడి కియ్యటం పరువు తక్కువ అంటారు!'' అన్నాడు.\n\nబ్రహ్మరాక్షనుడికి రామశాస్త్రి మాట నచ్చింది. తాను పెళ్ళి అయేదాకా ఎవరికంటా పడనని రామశాస్త్రికి వాడు మాట ఇచ్చాడు. వాణ్ణి అటు తరవాత ఆ చెట్టు మీద ఎవరూ చూడలేదు. ఆ చెట్టు మీద ఒకప్పుడు బ్రహ్మరాక్షనుడు ఉండేవాడని ముసలివాళ్ళు చెబితే పడుచు వాళ్ళు, ''మీ వన్నీ మూఢనమ్మకాలు!'' అనే వాళ్ళు.\n\nరామశాస్త్రి బ్రహ్మరాక్షనుడు ఇచ్చిన బంగారంతో ఇంటికి, తిరిగి వెళ్ళి, అప్పులన్నీ తీర్చి, ఆల్లుళ్ళ గొంతెమ్మ కోరికలన్నీ తీర్చి, మిగిలిన డబ్బుతో హాయిగా బతికాడు.\n\nకోటలో కుక్కలు\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో, బోధిసత్వుడు నగరానికి సమీ పాన గల రు ద్రభూ మిలో శునకంగా జన్మించి, వందలకొలది శునకాలకు పెద్దగా వుంటూ వచ్చాడు.\n\nఒక రోజున రాజు తన రధం మీద విహారానికి వెళ్ళి, సూర్యాస్తమయ సమయంలో కోటకు తిరిగి వచ్చాడు. పరిచారకులు రధం గురాలను శాలకు తోలుకు పోయి, రధాన్ని రాజుగారి మేడపక్కన ఉన్న ఆవరణలో వదిలారు. ఆ రాత్రి పెద్ద వర్షం కురిసి, రధం బాగా తడిసి పోయింది. రాజుగారి పెంపుడు కుక్కలు మేడ దిగివచ్చి, రధానికి వున్న తోలు సామగ్రిని సాధ్యమైనంత వరకు కొరికి తిని వేసినై.\n\nమర్నాటి ఉదయం పరిచారకులు రాజు వద్దకు పోయి, సంగతి చెప్పారు.\n\nరాజు పట్టరాని కోపంతో, ' ' కుక్కలు నా విహార రధానికే యింతటి హాని చేసి నయ్యా! కనబడిన కుక్కనల్లా చంపె య్యండి, ' ' అని ఆజ్ఞాపించాడు.\n\nరాజాజ్ఞతో రాజ్యంలోని కుక్కల వధ ప్రారంభమయింది. కొన్ని కుక్కలు రాజ సేవకులను తప్పించుకుని, బోధిసత్వుడు వుండే రుద్రభూమికి పోయి, ' ' అయ్యా, రాజుగారి రధానికి కట్టిన తోలు పరిక రాలను ఏవో కుక్కలు కొరికి తిన్నవట. రాజుగారు కనబడిన కుక్కనల్లా చంప మని ఆజ్ఞాపించారు, ' ' అని చెప్పినై.\n\nబోధిసత్వుడు వాటి మాటవిని చాలా విచారపడ్డాడు. కోటలో వున్న రధం దగ్గి రకు బయిటినుంచి కుక్కలు వెళ్లే ఆవ కాశం లేదు. ఆ ప్రాంతాన అహౌ రాత్రాలు కాపలా వాళ్ళుంటారు. కనక, రధానికి కట్టిన తోలు పరికరాలను కోటలో\n\nవున్న కుక్కలే తిని వుండాలి ! నేరం\nచేసిన కుక్కలను రాజుకు పట్టి యిచ్చి,\nనా పరివారపు కుక్కలను రక్తంచు\nకోవాలి, అనుకున్నాడు బోధిసత్వుడు.\n\nఆయన కుక్కలతో, 'మీరేమీ భయపడకండి. నేను, రాజు దగ్గిరకు వెళ్ళివచ్చే వరకూ యిక్కడే ఉండండి,' అని చెప్పి, 'ధర్మం జయించుగాక! రాజు న్యాయం పాలించుగాక!' అని మనసులో అనుకుంటూ కోటకు వెళ్ళాడు.\n\nఆ సమయంలో రాజు సభామంటపంలో\nసింహాసనం మీద కూర్చుని, న్యాయవిచా\nరణ చేస్తూ తీర్పులిస్తున్నాడు. బోధి\nసత్యుడు సింహాసనం కిందుగా దూరి\nపొయి, రాజు ముందు నిలబడ్డాడు. రాజ\n\nభటులు ఆయన్ని పట్టుకోబోయారు. కాని,\nరాజు వాళ్ళను వారించాడు.\n\nబోధిసత్వుడు, రాజుకు నమస్కరించి,\n‘‘మహారాజా, రాజ్యంలోని కుక్కలన్నీ\nటినీ చంపమని అజ్ఞాపించారట, అందుకు\nకారణం ఏమిటి ?’’ అని అడిగాడు.\n\n‘‘అవి మా రధానికి కట్టిన తోలుపరికరాలన్నిటినీ తిని వేసినై. అందుకే అలా అజ్ఞ యివ్వవలసి వచ్చింది,” అన్నాడు రాజు.\n\n‘‘ ఆ నేరం చేసిన కుక్కలేవో తమకు తెలుసా ?’’ అని అడిగాడు బోధిసత్వుడు.\n\nతెలియదన్నట్టు రాజు తల ఊపాడు.\nబోధిసత్వుడు, ‘‘మహారాజా, నేరం చేసిన\nకుక్కలేవో తెలుసుకోకుండా, మూక\n\nఉమ్మడిగా రాజ్యంలోని కుక్కలన్నిటినీ చంపమని ఆజ్ఞాపించటం, ఏం న్యాయం ? మీ భటులు కుక్కలన్నిటినీ చంపుతారా లేక కొన్నిటినేమైనా ప్రాణాలతో వదులు తారా ?'' అని అడిగాడు.\n\n‘‘ రాజ్యంలో వున్న కుక్కలను చంపమని ఆజ్ఞ యిచ్చాను. కోటలో మా పెంపకంలో వున్న కుక్కలకు ఎటువంటి హానీ జరగదు,’’ అన్నాడు రాజు.\n\n‘‘ మీకు నేరం చేసిన కుక్కలేవో తెలియదు. అయినా, కోటలో వున్న వాటిని వదిలి, మిగతా వాటిని చంపమని ఆజ్ఞాపించారు. మీరు పక్షపాతం, దేవేషం, అవివేకం, భయం అనే నాలుగు అవగుణాలతో బాధపడుతున్నారు. ఇవి ఏ\n\nమాత్రం రాజు కుండవలసిన లక్షణాలు కావు.'' అన్నాడు బోధిసత్వుడు.\n\nరాజు కొంచెం సేపు ఆలోచించి, ‘‘అయితే, నీ బుద్ధిబలం ఉపయోగించి, మా రధపు తోలుసామాగ్రిని కొరికి తిన్న కుక్కలేవో చెప్పగలవా ?'' అని అడిగాడు.\n\n‘‘ ఆ నేరం చేసినవి కోటలో మీ పెంపకంలోవున్న కుక్కలే. ఆ సంగతి రుజువు చేయగలను,'' అన్నాడు బోధిసత్వుడు.\n\n‘‘ ఏదీ రుజువు చెయ్యి, నా ఆజ్ఞను తక్షణం ఉపసంహరించు కుంటాను,'' అన్నాడు రాజు.\n\nబోధిసత్వుడు, రాజుతో కొంత మజ్జిగా, గరికపోచలూ తెప్పించమన్నాడు. పరి\n\nచారకులు అవి తేగానే, గరికపోచలను రుబ్బించి, మజ్జిగలో కలిపి, కోటలోని కుక్కల చేత దాన్ని తాగింపచేశాడు.\n\nఒకటి, రెండు క్షణాలు గడిచేంతలో కోటలోని కుక్కలు వాంతి చేసుకోవడం ప్రారంభించినై. అవి తిన్న తోలుముక్కలు యింకా పూర్తిగా జీర్ణం కానివి బయట పడసాగినై.\n\nఇది చూసి ఆశ్చర్యపోతున్న రాజుతో, బోధిసత్వుడు, 'మహారాజా, మీ పరిచారకులు, కుక్కలకు సరిగా ఆహారం పెట్టనందువల్ల, అవి ఆకలికి తాళలేక, పోయి, మీ విహార రధపు తోలుసామాను లను కొరికి తిన్నవి. ఇది వాస్తవం!' 'అన్నాడు.\n\nరాజు పరమానంద భరితుడై, 'ఈయన శునకరూపంలో వున్న బోధిసత్వుడు తప్ప, వేరెవ్వరూ కాదు,' 'అని సభలోని వారికి చెప్పి, తన శ్వేత ఛత్రాన్ని యిచ్చి. బోధిసత్వుణ్ణి భక్తితో పూజించాడు.\n\nబోధిసత్వుడు, రాజుకు ధర్మబోధ చేసి రుద్రభూమిలో వున్న తన పరివారాన్ని కలుసుకునేందుకు వెళ్ళాడు.\n\nరాజు కోటలోని కుక్కల పోషణ చూసే సేవకులను పిలిపించి, విచారించగా, వాళ్లు ధనం కొంత అపహరిస్తూ, కుక్కలకు సరిగా తిండిపెట్టటం లేదని తెలిసింది. ఆయన వాళ్ళను తగువిధంగా శిక్షించి, కొత్తవాళ్ళకు కుక్కల పోషణ భారం యిచ్చాడు.\n\nరాజు అనాటినుంచి కోటలో వుండే కుక్కలకే గాక, రాజ్యంలోని కుక్కలన్నెటికీ, తగిన ఆహారం పెట్టడానికి కావలసిన సదుపాయాలన్నీ చేశాడు.\n\nఆ తరవాత రాజు, బోధిసత్వుడి బోధలువింటూ, తన జీవితంలో అనేక మంచి కార్యాలు చేశాడు.\n\nబోధిసత్వుడు ఈ విధంగా చాలా సంవత్సరాలపాటు లో కానికి ధర్మోప దెశాలు చేసి, ఎంతోమందికి తరుణో ప్రాయం చూపాడు."
        },
        {
            "title": "నిజమైన విజయం",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "## నిజమైన విజయం\n\nభారతచరిత్రలో ఆశికుడు (అశికపర్యనుడు) అత్యంత ప్రముఖుడైన రాజు అని చెప్పాలి. అతను చంద్రగుప్తమౌర్యుడి మనమడు; బిందుసారుడి కొడుకు. అతని మూలానే బౌద్ధమతం వ్యాప్తిచెందింది.\n\nచిందుసారుడికి ఆనేకమంది భార్యలూ, ఆనేకమంది కుమారులూ ఉండేవారు. ఎవరో మునిని సందర్భించటం కోసం రాజకుమారులందరూ రాజప్రాంగ ఇంలో సమావేశమై, అందరూ తమ తమ ఆననాలలో కూర్చున్నారు. కుర్రవాడైన ఆశికుడు వచ్చేసరికి అతనికి అననం లేదు.\n\nఅశికుడు నేల మీద చతుర్తిలబడ్డాడు. ఇంతలో చిందుసారుడు మునిని వెంట బెట్టుకుని వచ్చాడు. కటికనేల మీద ఎందుకు కూర్చున్నావని ఆడిగితే, “భూమాత కన్న ఉత్తమమైన అననం లేదు. ఆది ఎన్నడూ మోనగించదు,” అని అశికుడు అన్నాడు.\n\nఅశోకుడిలో కొన్ని ఆపూర్వలక్షణాలున్నా\nయని, అతను ఇతరుల మీద బాగా\nరాణిస్తాడని ముని బిందుసార మహా\nరాజుతో అన్నాడు. అశోకుడు పెద్దవాడు\nఅయాక బిందుసారుడు అతన్ని మాల్వా\nదేశపు పాలకుడు గా ఉణ్ణయినికి\nపంపాడు.\n\nశ్రీస్తుపూర్వం 273 లో బిందుసారుడు\nమరణించాడు. ఈ వార్త తెలియగానే\nఅశోకుడు స్టాటీఫుతానికి వచ్చాడు.\nతన అనంతరం ఎవరు పాలించవలని\nనదీ రాజు ప్రకటించ లేదు, పరిస్థితి\nఅనిశ్చితంగా ఉన్నది.\n\nఅయితే అశోకుడు రాజధాని చేరగానే\nఅనిశ్చిత పరిస్థితి తొలగి పోయింది.\nఅతను తన పరిపాలనా దీశాలను\nఅప్పటికే నిరూపించుకుని ఉన్నాడు.\nఅంతే గాక అతను దైర్యవంతుడు,\nనిర్దయుడు కూడా నేమో. అతన్ని\nఎవరూ నిరోధించలేదు. అతను\nనింహాననం ఎక్కాడు.\n\nఅశోకుడు ఉన్నతాశయాలుగలవాడు.\nఅతన్ని చందాశోకుడు అన్నవారుకూడా\nఉన్నారు. అతను మహాస్పామాజ్యాధి\nపతి కావాలని ఆశించి, పెద్ద సేననూ,\nనమర్థులైన సేనాపతులనూ సేకరిం\nచాడు.\n\nఅతను కొన్ని చిన్న చిన్న రాజ్యాలను\nలోబరచుకొని, విస్తృతమైన కళింగ\nదేశం మీద దండెత్తాడు. అనేక రోజుల\nపాటు మహా దారుణమైన యుద్ధం\nజరిగింది. కళింగ సైనికులు లోబడ\nలేదు. ఆందుచేత అశోకుడి సేనలు\nవారిని ఉంచకోత కోసాయి.\n\nఅ యుద్ధంలో ఒక లకీర్మంది చావటం\nఅశోకుడు ఒక కొండ మీద ఉంది\nచూశాడు. చచ్చిన వారికి రెట్టింపు గాయ\nపడ్డారు. లకీస్నరమంది బందీలుగా\nచిక్కారు. విజయం పొందిన అశోకుడు\nనంతోపానికి బదులు విచారానికి గురి\nఅయాడు."
        },
        {
            "title": "తీరిన తగవులు",
            "page_start": 39,
            "author": "ఎన్. వి. ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 39,
            "content": "తీవ్రమైన పశ్చాత్తాపంకో ఆశోకుడు రాజధానికి తిరిగి వచ్చాడు. ఒక బౌద్ధ భికువు అతనికో, “నిజమైన విజయం కత్తితోరాడు. ప్రేమలేనే ఆది సాధ్యం,” అని చెప్పిన మీదట, ఆశోకుడికి శాంతి లభించింది.\n\nఆశోకుడు తన మంత్రులనూ, సేనాపతులనూ, సామంతులనూ సమావేశపరచి, తాను హింసను శాశ్వతంగా వినర్జించుతున్నట్టు ప్రకటించి, శాంతి దూత అయాడు. విజ్ఞానాన్ని, ప్రేమనూ ప్రచారం చెయ్యమని అతను అందరిని హెచ్చరించి, ధర్మాశోకుడుగా ప్రసిద్ధికెక్కాడు.\n\nఆశోకుడు దేశం మొత్తం మీద సామాజిక స్వరూపాన్నే మార్గేశాడు : శిలాశాననాలద్వారా ధర్మమాత్రాలు ప్రచారం చేశాడు. అతని కొడుకూ, కూతురూ బుద్ధుడి సందేశాలను శ్రీలంకకు తీసుకుపోయారు. ధర్మమహామాత్రులూ, ప్రచారకులూ ప్రజలను ధర్మమార్గాన నడిపించారు.\n\nతో రింగు తగ్గులు\n\nమణి, రాఘవులు పెళ్ళిఅయి కాపరం\nపెట్టి నప్పటినుంచి వారి మధ్య తగవులు\nప్రారంభమయాయి. వారి మనస్తత్వాలు\nఎంతగా భేదించాయం టే, ఏ కూర\nవండాలి, ఏ గుడికి వెళ్ళాలి. అన్న దగ్గిర\nనుంచి వాళ్ళి అభిప్రాయాలు కలిసే వికాపు.\n\nవాళ్ళు అద్దెకు ఉంటున్న ఇల్లు ఖాళీ\nచేసి, వేరే ఇల్లు చూసుకోవలసి వచ్చింది.\nరాఘవులు ఇంటికోసం తిరగగా, తిరగగా\nఊరి చివర ఒక పాత ఇల్లు అద్దెకు\nదొరికింది. మంచి రోజు చూసుకుని\nఆ దంపతులు ఆ యింటికి మారారు.\n\nఒకనాట రాత్రి రాఘవులు దివాణంలో\nతన పని ముగించుకుని, దివాణంలో\nవాళ్ళు ఇచ్చిన కూరలతో సహా ఇంటికి\nవచ్చాడు. భోజనాల దగ్గిర, అతను\nతెచ్చిన కూరలలో మర్నాడు ఏది వండా\nలన్న చర్చ వచ్చింది. మణి బీరకాయ\n\nకూర చేస్తానన్నది. ఆనపకాయ కూర\nచెయ్యమన్నాడు రాఘవులు.\n\n\" నేను యతి అంటే మీకు ప్రతి\nఅనటం అలవాటే !” అన్నది మణి.\n\n“ నేను చెప్పినది ఎప్పుడు నువు\nచేస్తానన్నావు. గనక? ” అన్నాడు రాఘవులు.\n\nఇంతలో ఎవరో వీధి తలుపు తట్టిన\nచప్పుడు అయింది. అప్పుడే చెయ్యి\nకడుక్కున్న రాఘవులు వెళ్ళి తలుపు\nతీశాడు. బయటి వెన్నెట్లో ఎవరో ముప్పి\nవాడు జోలెతో కనిపించాడు. వాడు\nరాఘవుల్ని చూసి, “ బాబూ, మీ కీచు\nలాట ఇందాకటి నుంచీ వింటున్నాను.\nఎందుకొచ్చిన తగవు ? ఇద్దరికీ ఇష్టమైన\nరెండు కూరలూ చేసుకోండి !” అన్నాడు.\n\n“ బోడి సలహా ! నిన్నెవడు అడిగాడు?\nవెళ్ళు, వెళ్ళు !” అని రాఘవులు వాణ్ణి\nకనిరాడు.\n\nఇంతలో వీధి తలుపు చప్పడయింది.\nఎవరా అని మణి వెళ్ళి తలుపు తీసింది.\nనిన్నరాత్రి కనిపించిన బిచ్చగాడే!\n\n“ఎందుకొచ్చిన తగవులాటలమ్మా !\nఎలాగూ రేపల్లా ఆకక్కడ ఉంటారుగదా?\nఒక పూట ఎర్రచీరా, ఇంకో పూట నీలం\nచీరా కట్టుకుంటే పోలా?” ఆన్నాడు\nవాడు.\n\n“నువ్వెవడివి మధ్య? పానకంలో\nపుడకలాగా ! మా విషయం మేం చూసు\nకుంటాంలే ! వెళ్ళు ! వెళ్ళు !” ఆన్నది\nమణి.\n\n“ఉండు, ఉండు !” అని రాఘవులు\nతన జేబులో నుంచి చిల్లర తీసి, వాడి\nగిన్నెలో పడేశాడు.\n\nబిచ్చగాడు వెళ్ళిపోయాడు.\n\nమర్మాడు రాత్రి వాళ్ళు పెళ్ళినుంచి\nతిరిగి వచ్చారు. వాళ్ళు ఇల్లు చేరే సరికి,\nవీధి అరుగు మీద నిద్రపోతూ బిచ్చగాడు\nకనిపించాడు.\n\nవాళ్ళు భోజనాలు చేసే రావటం వల్ల\nఇన్ని మంచి నీళ్ళు తాగి పడుకున్నారు.\n\n“కంటే ఆడపిల్లనే కనాలి ! చక్కగా\nపెళ్ళిచేసి పుణ్యం సంపాదించ వచ్చు.\nకన్యాదానం చేస్తే కోటి దానాలు చేసిన\nఫలితం అని శాస్త్రులు గారు చెప్పారు!”\nఆన్నది మణి.\n\n“ఉండు, ఉండు !” ఈ పులు సు\nఅన్నం పోస్తాను!” అంటూ మణి వాడి\nగిన్నెలో పులుసు అన్నం పోసింది.\n\nవాడు సంతోషంతో వెళ్ళిపోయాడు.\n\nమర్మాడు భోజనంలోకి మణి రెండు\nకూరలు చేసింది. ఆ పూట మరి ఇద్దరి\nమధ్యా భోజనాల దగ్గిర తగవు రాలేదు.\n\nఆ రాత్రి ఇద్దరూ, మర్మాడు స్మేహి\nతుల ఇంట పెళ్ళికి వెళ్ళటం గురించి\nముచ్చటించుకుంటున్నారు.\n\n“నువు నీలంచీర కట్టుకో!” ఆన్నాడు\nరాఘవులు.\n\n“ఎర్ర చీర కట్టుకుంటాను!” ఆన్నది\nమణి. ఇద్దరూ కీచులాడుకోసాగారు.\n\n'' ఛి, ఛి! అదేం కోరిక ? తథాస్తు దేవతలు తథాస్తు అనగలరు ! ఆడపిల్ల దేనికి ? దానికి మొగుణ్ణి వెతకాలి ! బోలెడు కట్నం పోసి, పైన ఇంకా బోలెడు ఖర్చుచేసి, దానికి పెళ్ళి చెయ్యాలి ! అంతా అయాక ఆది పెళ్ళి కాగానే మనకు కాకుండా పోతుంది. మగ పిల్లవాడైతే ముసలి తనంలో చేతికి అందివస్తాడు !'' అన్నాడు రాఘవులు.\n\nమళ్ళీ తగవు ఆరంభమయింది.\n\nమళ్ళీ వీధి తలుపు ఎవరో తట్టిన చప్పడయింది.\n\nరాఘవులు తలుపు తీస్తూ, '' ఏం నాయనా ? మళ్ళీ సలహా ఇయ్యటానికి వస్తున్నావా ?'' అని ఎదురుగా నిలబడి ఉన్న వ్యక్తిని చూసి నాలిక కరుచు కున్నాడు.\n\nఆ వచ్చిన వాడు దివాణంలో పని చేసే కొండలు.\n\n'' నన్ను చూసి ఎవర నుకు న్నావు, రాఘవులూ ? ఇవాళ నువు కచేరీకి రాలేదు గదూ ? నీకు బాకీ ఉన్న సొమ్ము ఇచ్చేద్దా మని వచ్చాను. ఇదుగో !'' అంటూ కొండలు రాఘవులుకు ఒక పాట్లం అందించి వెళ్ళిపోయాడు.\n\nరాఘవులు తలుపు వెయ్యబోతుండగా, బిచ్చగాడు గుమ్మంలోకి వచ్చి, '' బాబూ, నా దొక చిన్నమాట. మీరిద్దరూ ఆడపిల్ల కావాలనీ, కాదు, మగపిల్లవాడు కావాలనీ తగవులాడుకుంటున్నారు గదా 1\n\nఇప్పుడు పక్కవీధిలో మేదరమంచన్న భార్యా, గాజులభూషయ్య భార్యా పురిటి నొప్పలతో బాధపడుతున్నారు. వారిలో ఎవరికి ఏ బిడ్డ పుట్టేదీ మీరు సరిగా చెప్పగలిగితే మీ తగవు నేను తీరుస్తాను!'' అన్నాడు.\n\nఈ మాటవిని మణి ముందుకు వచ్చి, మంచన్నకి ఆడపిల్ల పుట్టు తుందని చెప్పింది. భూషయ్యకు మగపిల్లవాడు పుట్టుతాడని రాఘవులు చెప్పాడు.\n\nఆ రాత్రి రాఘవులు నిద్రమేలుకొని, పురుళ్ళు వచ్చిన దాకా తచ్చాడాడు. మంచన్నకు మగబిడ్డా, భూషయ్యకు ఆడబిడ్డా కలిగారు!\n\nబిచ్చగాడు నవ్వుతూ, ''చూశారా? మీరిద్దరూ అనుకున్నట్టు జరగలేదు. ఎవరికి ఎవరు కలుగుతారో అంతా సృష్టి మాయ! సృష్టికి ఆడా, మగా అంతా సమానమే. అందుచేత, ఇకముందు మీరు తగవులాడు కోకండి. ఒకరినొకరు అర్థం చేసుకుని, ఒకరి సంతోషం కోసం ఒకరు\n\nపాటు పడండి. అప్పుడే జీవితంలో సుఖసంతోషాలు లభిస్తాయి. నేను బ్రతికి ఉన్నప్పడు ఎన్నో కాపురాలు సరిదిద్దాను! ఇంకా నాలో ఆ కోరిక చావక ఈ రూపంలో ఉన్నాను!'' అన్నాడు.\n\nవాడి మాటలు వింటూంటే భార్యా భర్తలశరీరాలు భయంతోజలదరించాయి. మైకం వచ్చినట్టయింది. ఆ మైకం దిగి పోయే సరికి వాళ్ళ కెదురుగా బిచ్చగాడు లేడు.\n\nవాళ్ళకు ఎక్కడలేని భయమూ పట్టుకున్నది. ఊరి చివరన ఇల్లు! చుట్టూ చెట్లూ, చేమలు! ఇల్లు మారదామంటే అది ఎంత మాత్రమూ సాధ్యంగా కనబడలేదు. అందుచేత, వాళ్ళు దయ్యానికి వెరిచి, కచు లాడు కోవటం మానే శారు. తరవాత వాళ్ళకు జీవితంలో ఎంతో ఆనందం కనబడింది. దానితో వాళ్ళు దయ్యాన్ని శ్రమంగా మరిచి పోయారు. అది వాళ్ళకు మళ్ళీ ఏనాడూ కనిపించలేదు."
        },
        {
            "title": "ఎదురింటి మంగమ్మ",
            "page_start": 44,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 44,
            "content": "## మనిషి – కర్తవ్యం\n\nరవివర్మ అనే యువకుడు రాజుగారిని కలుసుకుని తనకు ఏదైనా పని యిప్పించమని కోరాడు. ఆ కుర్రవాడు నజ్జనుడులాగా ఉన్నట్టు కనబడటం వల్ల రాజు మంత్రిని పలిచి, అతనికి తగిన పని యిప్పించమన్నాడు. మంత్రి రవివర్మకు తన కార్యాలయంలో ఏదో పని ఇప్పించాడు.\n\nరవివర్మకు అప్పగించిన పని చురుకుగా సాగక, రోజులు గడిచిన కొద్దీ పని పేరుకు పోతూ వుండటం మంత్రి గమనించి కారణం అరా తీయగా, రవివర్మ గొప్ప దైవభక్తుడనీ, రాత్రించవళ్ళు దేవాలయంలోనే ఉంటాడనీ తేలింది. మంత్రి అతన్ని పలిచి, పని శ్రద్ధగా చెయ్యినందుకు చివాట్లు పెట్టాడు.\n\n“ అయ్యా, నాకు జన్మను ప్రసాదించిన భగవంతుడికి నా కృతజ్ఞత తెలుపుకునేటందుకు అహౌరాత్రాలు చాలటం లేదు,” అన్నాడు రవివర్మ.\n\n“ అలాగా? అయితే నీకు ఉద్యోగం ఇచ్చిన రాజుగారికి కూడా నీ కృతజ్ఞత తెలుపుకుంటూ ఉండు!” అన్నాడు మంత్రి.\n\nఅది భావ్యంగా తేచి, రవివర్మ రోజూ రాజుగారిని దర్శించి, ఉద్యోగం ఇచ్చినందుకు కృతజ్ఞత చెప్పుకోసాగాడు. నాలుగు రోజులు చూసి రాజు చిరాకుపడి అతన్ని ఉద్యోగం నుంచి తొలగించాడు.\n\nరవివర్మ మంత్రిని కలుసుకుని, “ తమ సలహా ప్రకారం చేస్తే ఉన్న ఉద్యోగం కాస్తా పోయింది,” అన్నాడు.\n\n“ పోదామరి? రాజుగారు నీకు ఉద్యోగం ఇచ్చినది పని చెయ్యటానికి! దేవుడు నీకు జన్మ ఇచ్చింది నీ కర్తవ్యం నెరవేర్చడానికి! అంతే గాని నువు రాజు గారినీ, దేవుణ్ణి పొగడ దానికి కాదు,” అని మంత్రి బాగా చివాట్లు పెట్టి, తెరిగి ఉద్యోగం ఇచ్చాడు. ఈసారి రవివర్మ తన ఉద్యోగాన్ని శ్రద్ధగా చేసుకున్నాడు. — “ వాటికీ”\n\nఎనురింటి మంచివచ్చు\n\nచంపక దేశపు సరిహద్దులో ఉన్న శంభ వరం అన్న గ్రామంలో రామన్న ఆనే ఆసామీ ఉండేవాడు. అతనికి సుబ్బన్న అనే తమ్ముడూ, గౌరి అనే చెల్లెలూ ఉండే వారు. రామన్న భార్య లక్ష్మి సుబ్బన్ననూ, గౌరినీ ఎంతో అభిషానంగా చూసేది. ఆ కుటుంబం ఆ గ్రామానికే ఆదర్శ ప్రాయంగా ఉండేది.\n\nరామన్న కొత్త చోట, కొత్త జీవితం ప్రారంభించవలసి వచ్చింది. సుబ్బన్నకు చదువు అబ్బలేదు గాని, రామన్న బాగా చదువుకున్నవాడు. లక్ష్మికి సంగీతం వచ్చును. ఇద్దరూ కలిసి చిన్న గురుకులం స్థాపించారు. గౌరి ఇల్లు చూసుకుంటూ అన్నకూ, పదినెకూ చేదోడు, వాదోడుగా ఉండేది. సుబ్బన్న సమీపంలో ఉన్న అరణ్యం నుంచి కట్టెలూ, పనికివచ్చే ఇతర వస్తువులూ తెచ్చే వాడు. ఒక సంవత్సర కాలంలో రామన్న కొంత డబ్బు వెనకవేసి, రెండెకరాల భూమి కొన్నాడు. సుబ్బన్న అరణ్యానికి పోవటం మానేసి, వ్యవసాయం ప్రారంభించాడు.\n\nచంపక దేశానికి పారుగున ఉన్న దేశంతో యుద్ధం వచ్చింది. శత్రుసైనికులు సరిహద్దులో ఉన్న శంభవరం మీద వచ్చి పడబోతున్నట్టు పుకారు పుట్టింది. గ్రామ స్థులు భయపడి ఊరు వదిలి పారి పోయారు. అందరితోబాటు రామన్న కుటుంబం కూడా మరొక గ్రామానికి వలస వెళ్ళింది.\n\nకుటుంబ పరిస్థితి మళ్ళీ బాగు పడుతున్నది. రామన్న సొంత ఇల్లు కొనుక్కోవాలని ఆలోచన చేశాడు. అందుకు కారణం, అతను ఆ గ్రామానికి వచ్చిన శంభవరం గ్రామాన్ని దరిమిలా శత్రువులు అక్రమించారు.\n\nశంభవరం గ్రామాన్ని దరిమిలా శత్రువులు అక్రమించారు.\n\nనాటి నుంచి ఒక ఇల్లు అమ్మకానికి ఉన్నది. ధరకూడా ఆట్టేలేదు. అయినా దాన్ని కొనడానికి ఎవరూ ముందుకు రావడం లేదు. ఆ ఇల్లు కొనాలని రామన్న ఉబలాట పడుతూంటే చూసి, '‘అలాటి తెలివివక్కువ పని చేయకు. ఆ ఇంటికి ఎదురింటో ఉన్న మంగమ్మ చాలా ప్రమాదకరమైన మనిషి,'’ అని ఒక శ్రేయోభిలాషి అన్నాడు.\n\nఒక ఆడమనిషికి భయపడి చవగ్గా వస్తున్న ఇల్లు వదులుకోవడం రామన్నకు నచ్చలేదు. డబ్బు సమకూడగానే అతను ఆ ఇల్లు కొనేసి, మంచిరోజు చూసి గృహప్రవేశం చేశాడు. గృహప్రవేశానికి ఎదురింటి మంగమ్మ కూడా వచ్చింది. ఎంతో కాలానికి తన చుట్టుపక్కలకు ఒక కుటుంబం వచ్చినందుకు ఆమె ఎంతో సంతోషించింది.\n\nమంగమ్మ ఇంటో ఆమే, ఆమె భర్తా ఉంటున్నారు. వారికి పిల్లలు లేరు. బంధువులున్నారు గాని మంగమ్మకు వారితో పడదు. మంగమ్మలక్ష్మితో స్నేహం చేసింది. కొంతకాలం బాగానే గడిచింది.\n\nలక్ష్మి తన ఇంటికి వచ్చిన పిల్లలకు సంగీతం నేర్పేది. రామన్న దొడ్డో చెట్టుకింద పిల్లలకు చదువు చెప్పేవాడు. గౌరి వంటపనీ, ఇంటిపనీ అంతా చూసుకునేది.\n\nనుబ్బన్న ఉదయమే లేచి పాలానికి వెళ్ళి, మళ్ళీ రాత్రికి ఇల్లు చేరుకునేవాడు.\n\nమంగమ్మ గౌరిని రోజూ కాస్సేపు తన ఇంటికి పిలిచి, కబుర్లు చెప్పేది; చిన్న వయసులోనే ఆమె భారీపనులు చేస్తు న్నందుకు జాలిపడి, '‘అయినా అంతపనీ నువే చేస్తావేం? మీ వదినకు కూర్చుని పాటలు పాడడం తప్ప ఇంకోపని రాదా?''\n\nఅని అడిగేది.\n\n‘‘అలా గనకండి. మా వదిన దేవత! వచ్చే సంవత్సరం నాకు పెళ్ళి చెయ్యాలనుకుంటున్నారు. పని నేర్చుకోవాలని అంతా నాకు అప్ప జెప్పింది. మా వదిన నాకు కావలసిన వన్నీ కొని పెడుతుంది,\n\nనన్ను ఎంతో అభిమానంగా చూసు కుంటుంది,\"అని గౌరి వినయంగా జవాబు చెప్పింది.\n\n\"నీ లాంటి ఆడబడుచు రావడానికి ఎన్ని దేవుళ్ళకు మొక్కాలో! ఎంత డబ్బిచ్చినా నీలా ఎవరూ పని చెయ్యారు. మీ వదిన అదృష్టం! అయినా, మరీ ఇంత అమాయకు రాలివి, ఎలా బతుకు తావో, ఏమిటో? \" అని మంగమ్మ గౌరి మీద చాలా జాలిపడేది.\n\nఈ రకం మాటలు మొదట్లో గౌరి మీద పని చెయ్యలేదుగాని, క్రమంగా ఆమెలో అనుమానం తల ఎత్తింది. తాను తెలివి తక్కువది గనకనే, తన వదిన తనచేత అడ్డ మైన వెట్టిచాకరీ చేయిస్తూ తాను సుఖంగా\n\nకూర్చుంటున్నది! ఈ అనుమానం వచ్చి నప్పటి నుంచి గౌరికి తన వదిన దుర్మార్గు రాలుగా కనిపించసాగింది.\n\nమంగమ్మ సుబ్బన్న మీద కూడా ఇలాగే జాలిచూపింది.\n\n\"నిన్ను ఎవరూ రామన్నకు తమ్ముడివి అనుకోరు, అతని పాలేరు వనుకుంటు న్నారు,\" అన్నది మంగమ్మ అతనితో.\n\n\"ఏం చేస్తాను? నాకు చదువురాలేదు. ఊరికే కూర్చోవడం ఇష్టంలేదు. అన్నయ్య నన్ను బాగా చూసుకుంటాడు. ఎవరు ఏమనుకుంటే నా కేం?\" అ న్నాడు సుబ్బన్న.\n\n\"ఊరందరికీ చదువు చెప్పే మీ అన్న నీకు చదువు చెప్పలేకపోయాడా? అయినా\n\nనీకు చదువువస్తే, తనకు ఊడిగంచేసే\nవాళ్లు ఎవరుంటారు ? అందుకే నీకు\nచదువురాకుండా చేశాడు !'' అన్నది\nమంగమ్మ.\n\nసుబ్బన్నకు కూడా క్రమంగా,\nమంగమ్మ మాటలు నిజమనిపించ\nసాగాయి. ఈసంగతి ఎవరితో చెప్పుకో\nవాలో అతనికి తెలియలేదు, చెల్లెలు గౌరికే\nచెప్పుకున్నాడు. గౌరి తన గోడు సుబ్బన్నకు\nచెప్పుకున్నది. తమ ఇద్దరికీ ఏదో\nఅన్యాయం జరిగి పోతున్నదని ఆ ఇద్దరూ\nనిర్ధారణ చేసుకున్నారు.\n\nగౌరికి కూడా సంగీతం వచ్చును. ఆమె\nఒక రోజున లక్ష్మితో, 'వదినా, ఇంటి పని\nచెయ్యటం నాకు చాలా విసుగుగా\n\nఉంటున్నది. కొంతకాలం నువు ఆపని\nచూడు, నేను పాఠాలు చెబుతాను,''\nఅన్నది.\n\nఅందుకు లక్ష్మి వెంటనే ఒప్పుకున్నది.\nసుబ్బన్న కూడా తన అన్నతో, 'నా\nవంట్లో బాగుండడం లేదు. కొంతకాలం\nపాటు ఇంట్లో ఉండి చదువుకుంటాను.\nపాలం పనికి మనం ఒక పాలేరును పెట్టు\nకుందాం,'' అన్నాడు.\n\nఅందుకు రామన్న సంతోషంగా అంగీక\nరించాడు.\n\nలక్ష్మి ఇంటి పనులు సునాయాసంగా\nచేసుకుపోతున్నది. కాని పాఠాలు చెప్పడం\nగౌరి వల్ల కావడంలేదు. తాను చెప్పేది\nత్వరగా నేర్చుకోవడం లేదని ఆమె పిల్లల\n\nమీద మాటిమాటికీ కసురుకునేది. ఈబాధ భరించలేక సంగీతం నేర్చుకునే పిల్లలు చాలామంది మానుకున్నారు. ఆదాయం తగ్గిపోయింది.\n\nఏడాదిపాటు ఇంట్లో కూర్చున్నా కూడా సుబ్బన్నకు చదువు పంట బట్టలేదు. వ్యవసాయం చెయ్యడంలో పాలేరు శ్రద్ధ చూపలేదు. ఆ రాబడికూడా తగ్గిపోయింది అందులో కొంత వాడిజీతంకిందే పోయింది.\n\nఇలా జరగడంవల్ల లక్ష్మి గౌరికి ఆ ఏడు చేయింతామనుకున్న కాసులపేరు చేయించలేకపోయింది! రామన్న తాను కొందా మనుకున్న ఎకరం పొలం కొన లేకపోయాడు.\n\nలక్ష్మి గౌరిని దగ్గిరికి తీసుకుని, 'నువు సంగీత పాఠాలు చెప్పవద్దు. నీకు ఇంటి పని భారంగా ఉంటే ఇంటి పనితోబాటు సంగీత పాఠాలు కూడా చెప్పుకుంటాను,' ' అన్నది.\n\nరామన్న తన తమ్ముణ్ణి దగ్గిరికి తీసుకుని, 'నీకు వంట్లో ఆరోగ్యం చికేక్కే వరకూ నేను పొలం పనులు స్వయంగా చూసుకుంటూ పాఠాలు చెప్పుకుంటాను,' ' అన్నాడు.\n\nఈ ఏర్పాట్లు గురించి గౌరి గాని, సుబ్బన్న గాని ఏమీ అనలేదు.\n\nఅది మొదలు లక్ష్మికీ, రామన్నకూ శ్రమ చాలా ఎక్కువ అయింది. మంగ మ్మతో మాట్లాడటానికి గౌరికీ సుబ్బన్నకూ తీరిక కూడా ఎక్కువ అయింది. మంగమ్మ వాళ్ళిద్దరినీ ఆభినందించేది.\n\nమంగమ్మ మూలానే గౌరిలో నూ, సుబ్బన్నలోనూ మార్పువచ్చిందని లక్ష్మికీ, రామన్న కూ తెలుసు. తమ మంచి తనంతో వాళ్ళిద్దరినీ మార్చాలని చూశారు, కాని ఆ ప్రయత్నం ఏ మాత్రం ఫలించలేదు, అందుచేత రామన్న ఒక ఉపాయం ఆలోచించాడు.\n\nఒక రోజున రామన్నా, లక్ష్మి ఏదో రహస్యంగా మాట్లాడుకుంటున్నట్టు నటించారు. గౌరీ, సుబ్బన్నా వారి సంభాషణ\n\nపొంచి విన్నారు. వాళ్ళకు వినిపించేలాగే భార్యాభర్తలు ఇలా మాట్లాడుకున్నారు.\n\n“గౌరికి పనిచెయ్యడం ఇష్టమేనుట, కాని నాకు సాయం చెయ్యడమే ఇష్టం లేదుట! మా ఇద్దరికీ ఒకరంటే ఒకరికి ప్రాణమని తెలీక, గౌరిమీద నాకు నేరాలు చెబుతున్నది మంగమ్మ! నేను నమ్ము తాననుకున్నదేమో!” అన్నది లక్ష్మి.\n\n“సుబ్బన్న గురించి ఆవిడ నాకూ అలాగే చెప్పింది. నేను నమ్మలేదు,” అన్నాడు రామన్న.\n\n“గౌరికి నా మాటకన్నా తనమాటమీదే గురి ఎక్కువట! మంగమ్మ చెబితే, గౌరి నన్ను చీపురుకట్టతో కొట్టమన్నా కొట్టుతుందిట! మంగమ్మ ఇలా అన్నట్టు గౌరికి తెలిస్తే, మంగమ్మనే చీపురుకట్టతో కొట్ట డానికి పోతుంది!” అన్నది లక్ష్మి.\n\n“తాను చెబితే నా తమ్ముడు నన్ను జుట్టు పట్టుకుని వీధిలోకి ఈడుస్తాడన్నది, మంగమ్మ. ఈ మాట ఏనాడయినా వాడి చెవిన పడిందో వాడు, తననే జుట్టు పట్టు\n\nకుని వీధిలోకి ఈడ్చుకు వస్తాడు!” అన్నాడు రామన్న.\n\nఇలా భార్యాభర్తలు చాలా సేపు మాట్లాడు కున్నారు. కొంతసేపు అయాక్షరాజు వాళ్ళు ఇవతలికి వచ్చి చూస్తే, గౌరీ, సుబ్బన్నా లేరు. వీధిలో ఏదో కలకలం అయింది.\n\nభార్యాభర్తలు వీధిలోకి చూసి ఆశ్చర్యపోయారు. ఆప్పటికే చాలామంది పోగై ఆ దృశ్యాన్ని చూసి వినోదిస్తున్నారు.\n\nసుబ్బన్న మంగమ్మను జుట్టు పట్టుకుని వీధిలోకి ఈడ్చుకు వచ్చాడు. గౌరి ఆమె వీపు మీద చీపురు తిరగేస్తున్నది.\n\nరామన్న చటుక్కున వెళ్ళి గౌరినీ, సుబ్బన్ననూ చెరౌక చేత్తోనూ ఇంట్లోకి లాక్కువచ్చాడు.\n\nమర్నాడే మంగమ్మా, ఆమె భర్తా తమ ఇల్లు అమ్ముకుని, ఖాళీ చేసి వెళ్ళి పోయారు. ఎందుకంటే, కలిసి మెలిసి ఆప్యాయంగా ఉండే కుటుంబానికి ఎదు రుగా మంగమ్మలు ఉండలేరు.\n\nతెలివైన మంత్రి\n\nవిజయపురిలో సంగన్న అనే గజదొంగ పరసగా దొంగతనాలూ, హత్యలూ చేస్తూ, రాజభటులకు పట్టుబడకుండా తప్పించుకుంటూ వచ్చాడు. అందుచేత రాజు వాణ్ణి పట్టిన వాళ్ళకు వంద బంగారు మొహరీలు ఇస్త్రానని చాటింపు వేశాడు.\n\nఒకరోజు రామయ్య అనే రైతు చికటితో పాలానికి పోతుండగా, ఊరికేసి వస్తున్న ఇద్దరు ప్రయాణీకులను ఎవడో దొంగ ఆటకాయించి, దోచుకోవటం అతని కంటపడింది. వాడే గజ దొంగ సింగన్న అయి ఉంటాడనుకుని రామయ్య ఒక చెట్టు చాటున దాగి, దొంగ ఆటుగా రాగానే తన భుజం మీద ఉన్న పగ్గం విసిరి దొంగను పట్టుకుని బంధించి, వాణ్ణి లాక్కుని రాజుగారి వద్దకు బయలుదేరాడు.\n\nరామయ్యకు కామయ్య అనే మరో రైతు ఎదురై, విషయం ఏమిటని అడిగితే, తాను గజదొంగను పట్టాననీ, రాజుగారు తనకు వంద బంగారు మొహరీలు ఇస్త్రాడనీ చెప్పాడు రామయ్య. వెంటనే కామయ్య రామయ్య నెత్తిన తన చేతికర్రతో బలంగా కొట్టి స్పృహ తప్పించి, దొంగను తీసుకుని రాజుగారి దగ్గిరికి తానే బయలుదేరాడు.\n\nకామయ్యకు రాజసభలో ప్రవేశం దారికే లోపల రామయ్యకు స్పృహ వచ్చి, రాజసభకు చేరాడు. దొంగను ఇద్దరూ నేనంటే నేను పట్టుకున్నాననటం చూసి రాజు మంత్రికేసి చూశాడు. మంత్రి దొంగను దగ్గిరకు రప్పించుకుని, “వీడు దొంగకాదు, మహారాజా! మన ఆస్థాన జ్యోతిష్కుడి కొడుకు!” అన్నాడు\n\nవెంటనే కామయ్య, దొంగను పట్టుకున్నది తాను కాదనీ, రామయ్యేననీ అన్నాడు. రాజు కామయ్యకు ఇరవై కొరడా దెబ్బలూ, రామయ్యకు నూరు మొహరీలూ మంజూరు చేశాడు.\n\n—జి. వెంకట సూర్యసరసింహరెడ్డి"
        },
        {
            "title": "దేవీభాగవతం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "# దేవీ భ్రాగవతం\n\nహరి శ్చంద్రుడి భార్య దుఃఖించింది. ప్రపంచమంతా ఏలి, బ్రాహ్మణులకు అంతులేని దానాలిచ్చి, సత్యసంధుడని కీర్తి తెచ్చుకుని, ఇంద్రుడికీ, విష్ణువుకూ సమానుడని అనేక సార్లు అందరిచేతా అనిపించుకున్న వాడికి ఇలాటి దుస్థితి ఎందుకు కలిగిందో ఆమెకు అర్థం కాలేదు. దుఃఖావేశంలో ఆమె కూడా మూర్ఛపోయింది.\n\nతల్లిదండ్రులు ఇలా మూర్ఛలో ఉంటే కొడుకు రోహితుణ్ణి ఆకలి బాధిస్తున్నది. నాలుక ఎండిపోతున్నది. తింటే గాని ప్రాణం నిలిచేటట్టు లేదు. తనకు ఏదైనా కావాలని వాడు తల్లితండ్రులను ఏడుస్తూ అడుగుతున్నాడు!\n\nఅంతలో విశ్వామిత్రుడు యముడి లాగా వచ్చి, మూర్ఛపోయి ఉన్న హరి శ్చంద్రుడి ముఖాన చన్నీరు చల్లి స్పృహ తెప్పించి, “అన్నమాట నిలుపుకోదలిస్తే నా దక్షణ నా కియ్యి! సూర్యాస్తమయం లోపల నా దక్షణ నా కియ్యక పోయావో నిన్ను నిశ్చయంగా శపిస్తాను!” అన్నాడు రౌద్రంగా.\n\nవిశ్వామిత్రుడు ఇలాఅని వెళ్ళిపోయిన కొద్ది సేపటికి అటుగా ఒక బ్రాహ్మణుడు వేదాధ్యయన పరుడు వచ్చాడు. అతని వెనక చాలామంది బ్రాహ్మణులున్నారు.\n\nహరిశ్చంద్రుడి భార్య ఆ బ్రాహ్మణ్ణి చూసి తన భర్తతో, “చాలా మందిని వెంటవేసుకుని వస్తున్నాడు బ్రాహ్మడు!\n\nఅతన్ని అడిగితే డబ్బు ఇస్తాడేమో ? రాజు మిగిలిన మూడు వర్ణాల వారికి తండ్రి వంటివాడు గనక, కొడుకుల నుంచి ధనం పుచ్చుకోవటంలో తప్పేమీ ఉండదు !'' అన్నది.\n\nదానికి హరిశ్చంద్రుడు, '' క్షత్రియ జన్మ ఎత్తిన నేను చెయ్యి జాచి ఎలా యాచిస్తాను ? పుచ్చుకునే అధికారం బ్రాహ్మాలకే ఉంటుంది. వారు మిగిలిన వర్ణాల వారికి గురువులు. గురువులను యాచించరాదు గదా !'' అన్నాడు.\n\n'' కాలమూ, యోగమూ అనే వాటిని బట్టి మానావమానాలూ, దానం ఇచ్చి పుచ్చుకోవటాలూ జరుగుతాయి. కాకపోతే\n\nధర్మాన్ని పోషించ వలసిన బ్రాహ్మణుడు ఇంత దురన్యాయం చేస్తాడా ?'' అన్నది రాణి.\n\nదానికి హరిశ్చంద్రుడు, '' దేవీ, కత్తితో నాలుక అయినా కోసేసుకుంటాను గాని, ఒకర్ని 'దేహి !' అని అడుగుతానా ? త్రిశంకుడి కొడుక్కు అంత దైన్యమా ? చేతనైతే భుజబలంతో ధనం సంపాదిస్తాను గాని, యాచించి డబ్బు సంపాదించను !'' అన్నాడు.\n\n''యాచించటానికి అభ్యంతరమైతే నన్ను ఆమ్మి, నీ కీర్తి కాపాడుకో. ఆమ్మినా, అందల మెక్కించినా, దించినా, అన్నిటికీ భార్య అనే వస్తువు పనికి వస్తుంది గదా !'' అని భార్య అనే సరికి, హరిశ్చంద్రుడికి దుఃఖం పార్లివచ్చింది.\n\nఅది చూసి ఆమె హరిశ్చంద్రుణ్ణి ఓదార్చుతూ, ''జూదానికికాదు, తాగుడుకు కాదు, భోగానికి కాదు సత్యం నిలబెట్టు కునేటందుకు భార్య నమ్మటం తప్పా ?'' అంటూ అనేక విధాల నచ్చజెప్పి, హరిశ్చంద్రుణ్ణి ఒప్పించింది.\n\nఅప్పుడు హరిశ్చంద్రుడు ఆమెతో, ''సరే, నీ మాట విని, ఎవడూ చెయ్యని పని చేస్తాను. ఏ యుగంలోనైనా భార్యను ఆమ్ముకున్న పాపాత్ముడు ఉంటాడా ? భాగ్యహీనుణ్ణి గనక నలుగురిలోనూ తల\n\nవంపులు అయే పని చేయక తప్పదు, '' అన్నాడు.\n\nఅతను తన భార్యను ఒక చోట నిల బెట్టి, గద్గద స్వరంతో, దారిన పాయ్యే వారితో ఇలా అన్నాడు :\n\n“నాగరికులారా! కరుణామయులారా! ఈమె నా భార్య. ఎవరైనా కొనదలిస్తే అమ్ముతాను. తగిన డబ్బు ఇయ్యగల వారుంటే ముందుకు రండి !”\n\nత్వరలోనై అతని చుట్టూ వింతగా జనం పోగై, భార్యను అమ్ముకోవలసి నంత అగత్యం ఏం వచ్చిందని అడిగారు.\n\nవారికి హరిశ్చంద్రుడు, '' అయ్యా, సగం చచ్చి ఈ పాడు పనికి ఒడిగట్టాను! పాపాత్ముణ్ణి! పరమ కిరాతకుడైన రాక్షసుడి లాటి వాణ్ణి! నా పేరు తలిస్తేనే పాపం! అలాటి నన్ను గురించి మీకు దేనికి? కావలిస్తే ఈమెను తగిన ధర ఇచ్చి కొనుకోక్కండి!'' అని గట్టిగా అరుస్తూ చెప్పాడు.\n\nవిశ్వామిత్రుడు మరొక ముసలి బ్రాహ్మాడి రూపంలో వచ్చి, '' డబ్బు కట్టుకు పోయినంత ఉన్నది. పెళ్ళాం మహాసుకుమార్రి, పని చేయలేక చాలా అవస్థపడుతున్నది. అడిగినంత ధనం ఇస్తాను, నిజంగా నీ భార్యను అమ్ము తావా?'' అని అడిగాడు.\n\nహరిశ్చంద్రుడికి జవాబు చెప్పటానికి నోరు రాలేదు.\n\nమళ్ళీ విశ్వామిత్రుడే, ''ముప్పై రెండు లక్షణాలూ గల స్త్రీవిలువ కోటి అనీ, పురు మడి విలువ అర్పుదం (వెయ్యికోట్లు) అనీ శాస్త్రాలు చెబుతున్నాయి గనక, ఈ స్త్రీని ఆ ధరకు కొని ఇంటికి తీసుకు పోతాను!'' అన్నాడు.\n\nహరిశ్చంద్రుడికి నోట మాట లేదు.\n\nబ్రాహ్మాడికి కోపం వచ్చింది. అతను డబ్బు హరిశ్చంద్రుడి ముందు పోసి, అతని భార్యతో, ''నువు ఇప్పుడు నా దాసివి. పదపోదాం!'' అంటూ జుట్టుపట్టి లాగాడు.\n\nనేను పనీపాటలు సరిగా చెయ్యలేను !’’\nఅన్నది.\n\nదానికి ఆ బ్రాహ్మడు ఒప్పుకుని, రోహి\nతుడు మగవాడు గనక అతని మూల్యం\nవెయ్యి కోట్లూ ఇచ్చి, తల్లికొడుకులను\nతన వెంటరమ్మన్నాడు.\n\nఆ ఇల్లాలు తన భర్తకు ప్రదక్షణం\nచేసి, తన తల అతని కాళ్ళమీద పెట్టి,\nఏడుస్తూ, ‘‘ ఎన్ని జన్మలకైనా ఈయనే\nనాకు భర్త కావాలి !’’ అన్నది.\n\nఆమె రానున్న కష్టాలను ఎలా ఎదు\nర్కొంటుందో, తాను లేకుండా ఎలా\nబతుకుతుందో హరిశ్చంద్రుడు ఊహించ\nలేకపోయాడు. తన కొడుకు తనకు\nదూరమవుతున్నాడన్నది హరిశ్చంద్రుణ్ణి\nచాలా బాధించింది. రాజ్యం త్యాగం\nచెయ్యటం కన్న పుత్రత్యాగం చాలా\nదుర్భరంగా తోచింది.\n\nకొంతసేపు చూసి ఆ బ్రాహ్మడు తన\nబానిసలను కొట్టి లాకుక్కపోతుంటే హరి\nశ్చంద్రుడు ఏమీ చెయ్యలేక పోయాడు !\nఅతని శోకం మిన్నుముట్టింది. ఆ స్థితిలో\nవిశ్వామిత్రుడు శిష్యులతో సహా వచ్చి,\n‘‘ అబద్ధం ఆడదలచక పోతే నా దక్షిణ\nనా కయ్యి !’’ అన్నాడు.\n\nహరిశ్చంద్రుడు తన భార్యనూ, కొడు\nకునూ అమ్మిన తాలూకు ధనాన్ని విశ్వా\n\nతనను బలా తాక్కరంగా ఈడ్చుకు\nపోతున్న బ్రాహ్మడితో ఆమె, ‘‘ అయ్యా!\nనన్ను విడిచిపెట్టు. నేను నా కొడుకుని\nవిడవ లేను. పతివ్రతను. నన్ను తాకకు, ’’\nఅన్నది.\n\nరో హితుడు కూడా, ‘‘ అమ్మా!\nఅమ్మా !’’ అని పెద్దగా ఏడ్చాడు, తల్లి\nవెంటబడి.\n\n‘‘ ఫో!’’ అని ఆ బ్రాహ్మడు కురవాణ్ణి\nకొట్టాడు.\n\nఅది చూసి హరిశ్చంద్రుడి భార్య\nబ్రాహ్మడితో, ‘‘ అయ్యా, నన్ను కొన్నట్టు\nగానే, నా కొడుకును కూడా కొను. నాకు\nవాడొక్కడే కొడుకు. వాడికి దూరమై\n\nమిత్రుడికి ఇచ్చాడు. అది చాలదన్నాడు విశ్వామిత్రుడు. ఆయన సాయంకాలం దాకా మిగిలిన ధనానికి గడువు ఇచ్చి వెళ్ళిపోయాడు.\n\nహరిశ్చంద్రుడు తనను తాను అమ్ము కోవటానికి సిద్ధపడ్డాడు. ఇంతలో ఒక వికృతాకారుడైన చండాలుడు అటుగా వచ్చి, హరిశ్చంద్రుడితో, ' 'చూడు, నేను ప్రవీరు డనే చండాలుణ్ణి. నా కింద పని చేస్తావా ? శవాల మీది గుడ్డలు తీయటం ఆ పని'' అన్నాడు.\n\n' ' నేను బ్రాహ్మణ, క్ష త్రియుల కు మాత్రమే అమ్ముడు పోతాను !'' అన్నాడు హరిశ్చంద్రుడు.\n\n' ' అమ్ముడు పోతానన్న వాడివి ఇప్పుడు మాట తప్పిస్తున్నావు. అబద్ధం ఆడేవాడికి అనేక మార్గాలు !'' అన్నాడు ప్రవీరుడు.\n\nఅబద్ధం ఆడాసనిపించుకోవడం కన్న చండాలుడికి అమ్ముడు పోవటమే మేలను కున్నాడు హరిశ్చంద్రుడు. ఇంతలో తన బాకీ వసూలు చేసుకోవటానికి విశ్వామిత్రుడు అక్కడికి రానే వచ్చాడు. ఇక హరిశ్చంద్రుడికి అమ్ముడు పోక తప్పలేదు. ఆ పరిస్థితిలో హరిశ్చంద్రుడు విశ్వామిత్రుడి కాళ్ళమీద పడి, ' ' స్వామీ, మరొకరెందుకు ? మీకే అమ్ముడవుతాను. మీ ఋణం కింద నన్ను కొనుక్కొని, మీ\n\nఇష్టం వచ్చినట్టు నా చేత చేయించు కోండి !'' అని ప్రాధేయపడ్డాడు.\n\n' ' అలాగా ? అయితే సరే !'' అని విశ్వామిత్రుడు చండాలుడితో, ' ' ఈ మనిషి నాకు బానిస అయాడు. కాని నాకు యితడితో పనిలేదు. నాకు డబ్బు కావాలి. ఇతన్ని నువు కొనుక్కో !'' అన్నాడు.\n\nప్రవీరుడు విశ్వామిత్రుడికి వేలకొద్ది రత్నాలూ, ముత్యాలూ, అంతులేని బంగా రమూ ఇచ్చి, హరిశ్చంద్రుణ్ణి తన బాని సగా కొనుక్కున్నాడు. ఎలాగై తేనేం, హరిశ్చంద్రుడికి ఋణవిముక్తి కలిగింది.\n\nహరిశ్చంద్రుడు పారిపోతాడేమోనని, చండాలుడు అతన్ని కట్టిమరీ తీసుకు\n\nపోయి ఏడుస్తూ కూర్చుంటే, ఆమెను కొన్న బ్రాహ్మడు, ‘‘ బోలెడంత డబ్బు పోసి నిన్ను కొన్నది పని చెయ్యటానికా ? ఏడుస్తూ పార్లిగింతలు పెట్టటానికా ? లక్ష్మి వచ్చే వేళ ఏడుస్తావా ?’’ అని తిట్టాడు.\n\nఆ మాటలు ఏవీ అర్థంకాక ఆమె మరింతగా ఏడ్చింది. అయితే ఆ బ్రాహ్మడు అర్ధరాత్రి దాకా ఆమె చేత ఇంటి చాకిరి చేయించి గాని, కొడుకు శవాన్ని చూసుకోవటానికి పోనియ్యలేదు. వెళ్ళేటప్పడాయన ఆమెతో, ‘‘నీ కొడుకును తెల్లవారే లోపల దహనం చేసి తిరిగిరా ! ఆలస్యం చేసేవు !’’ అన్నాడు.\n\nఅర్ధరాత్రి వేళ ఆమె కొడుకు ను వెతుక్కుంటూ బయలుదేరి, రోహితుడి శవాన్ని చూసి, గుండె పగిలేటట్టు వైన వైనాలుగా ఏడవసాగింది. ఆమె వద్దకు తలార్లు వచ్చి ‘‘ ఇది పిల్లల్ని చంపుకు తినేదిలా గున్నది, పిశాచి !’’ అని జుట్టు పట్టుకుని చండాల వాటికకు లాక్కుపోయి, ప్రవీరుడి (వీరబాహుడి) తో, ‘‘దీన్ని వధించు !’’ అని చెప్పారు. వాడు తన బానిస అయిన హరిశ్చంద్రుణ్ణి పిలిచి, ఆమెను వధించమన్నాడు, కత్తి ఇచ్చి.\n\nహరిశ్చంద్రుడు తన భార్యను గుర్తించక, తను చేయబోతున్నపనికి విచారిస్తూ,\n\nపోయాడు. నాలుగురోజులు హరిశ్చం ద్రుణ్ణి కట్టి ఉంచి, తరవాత కట్లు విప్పి శవాలమీది గుడ్డలు తీసుకు రావటానికి నియోగించాడు చండాలుడు.\n\nఊరికి దక్షణాన శ్మశానం ఉన్నది. హరిశ్చంద్రుడు ఆక్కడికి వెళ్ళాడు. శవాలు వస్తూంటాయి. వాటి దహనానికి డబ్బు వసూలు చెయ్యాలి. రాత్రి, పగలూ వచ్చే శవాలను చూస్తూండాలి.\n\nఇలా ఉండగా ఒకనాడు రోహితుడు తన యజమాని అయిన బ్రాహ్మడి కోసం సమిధలు ఏరుతూ, ఒక పుట్ట ఎక్కి, పాము కాటు తిని, పడిపోయాడు. ఈ వార్త అతని తల్లికి చేరింది. ఆమె మతి\n\n"
        },
        {
            "title": "ఎత్తుకు పైఎత్తు",
            "page_start": 59,
            "author": "ఎమ్. వి. వి. సత్యనారాయణ",
            "pdf_page": 59,
            "content": "“ఏమమ్మా! నేను నీ తల నరక బోతున్నాను!” అన్నాడు.\n\n“అయ్యా! నా కొడుకు చచ్చి పోయాడు. వాణ్ణి తెచ్చి దహనం చేసిన దాకా ఆగు!” అన్నదామె.\n\nహరిశ్చంద్రుడు, సరే అన్నాడు.\n\nఆమె వెళ్ళి కొడుకు శవాన్ని తెచ్చి, ఏడుస్తూ కూర్చున్నది. హరిశ్చంద్రుడు తన విధి చొప్పున శవంమీది బట్ట లాగేసు కున్నాడు.\n\nకాని ఆమె తన భార్యే నన్న సంగతి క్రమంగా హరిశ్చంద్రుడికి స్ఫురించింది. అయితే ఆ చచ్చిన కుర్రవాడు తన కొడుకే! అతను కూడా దుఃఖం అపుకో లేక ఏడవసాగాడు. అతను తన భర్తే నని ఆమెకు కూడా క్రమంగా తెలిసింది. తమ గతి చివరకు ఎలా అయినదీ ఇద్దరూ గ్రహించారు. హరిశ్చంద్రుడు కొడుకు శవాన్ని కౌగలించుకుని మూర్ఛపోయాడు.\n\nతరవాత తన పాట్లన్నీ ఆమె తన భర్తకు చెప్పుకున్నది. ఆమె అతన్ని తన\n\nవిధి నిర్వర్తించమనీ, తన తల నరకమనీ అన్నది. కాని హరిశ్చంద్రుడికి జీవితం మీద రోత పుట్టింది. అతను తన భార్యతో సహా కొడుకు చితిమీద కాలిపోవటానికి నిర్ణయించు కున్నాడు.\n\nచితి పేర్చి దానిమీద కొడుకు శవాన్ని ఉంచి, భార్యాభర్తలు దేవిని ధ్యానిం చుతూ చితికి నిప్ప పెట్టబోతుండగా, బ్రహ్మా మొదలుగాగల దేవతలు ఇంద్రుడితో సహా వచ్చి తమను తాము తెలుపుకుని, చచ్చిపోయిన రోహితుడిపై అమృత వర్షం కురిపించారు. వాడు బతికి లేచాడు.\n\nఇంద్రుడు హరిశ్చంద్రుణ్ణి స్వర్గానికి ఆహ్వానించాడు. యముడు తానే చండాలుడి రూపం ధరించినట్టు హరిశ్చంద్రుడుడితో అన్నాడు.\n\nతరవాత హరిశ్చంద్రుడు తన కొడుకును రాజుగా చేసి, తాను తన భార్యతో ఇంద్రుడి వెంట స్వర్గానికి వెళ్ళాడు.\n\n—(అయిపోయింది)\n\nరత్తయ్య బీదవాడు. అతని కూతురికి పెళ్ళి నిశ్చయమయింది. అతను కడుపు కట్టుకుని ఎలాగో కూడబెట్టిన డబ్బు తీసుకుని బస్తీకి వెళ్ళి బంగారు నగల దుకాణాలన్నీ తిరిగి, వజ్రాలశెట్టి దుకాణంలో ఒక నగ ఇతర చోట్లకన్న చాలా చవకగా దొరికితే కొన్నాడు.\n\nఅతను తన చింకి బట్టల చాటున ఆ నగను దాచుకుని, తన గ్రామానికి పోతుంటే, దారిలో ముగ్గురు మనుములు కర్రలతో అతన్ని అటకాయించి, 'నీ దగ్గిర ఉన్నదంతా బయట పెట్టు. లేక పోతే బుర్ర బద్దలు కొట్టేస్తాం!' అన్నారు.\n\nరత్తయ్య ఆశ్చర్యపోయి, 'నా లాటి పేదవాడి దగ్గిర ఏముంటుంది, బాబులూ? నన్ను పదలండి!' అన్నాడు.\n\nరత్తయ్యను పలకరించినవాడే, కర్రను అతని భుజం మీద ఆనించి, 'నీ బట్టల\n\nచాటున దాచిన నగ పైకి తియ్య!' అన్నాడు.\n\nరత్తయ్యకు చెమటలు పట్టాయి. తన కష్టార్జితమంతా ఆ నగలో ఉన్నది! దాని సంగతి వీళ్ళకు తెలిసిపోయింది!\n\nఅతను దేవుడా అంటూ వాళ్ళకు నగ ఇచ్చుకున్నాడు. దొంగలు దాన్ని తీసుకుని వెళ్ళిపోయారు.\n\nనగ పోయింది గాని రత్తయ్య బుర్ర చురుకుగా పని చేస్తున్నది. తన చింకి బట్టల చాటున బంగారు నగ ఉన్నట్టు వాళ్ళకు ఎలా తెలిసింది? తనను పలక రించిన వాణ్ణి వజ్రాలశెట్టి దుకాణంలో చూసినట్టు రత్తయ్యకు స్పురించింది.\n\nఇది స్ఫురణకు రావడమే తరవాయి, రత్తయ్య తిరిగి బస్తీకి వచ్చాడు. అతను వజ్రాలశెట్టి దుకాణం సమీపిస్తూనే, తనను దోచిన ముగ్గురూ దుకాణం\n\nఅందుకే అతని ధరలు తక్కువ! ఈ\nసంగతి అధికారులకు నచ్చజెప్పటం\nతేలిక కాదు. అదీగాక, అధికార్లను శెట్టి\nఅంచెత్తచ్చి కొనీగలదు. ఉలాటి, వాటి\nనేరం చేస్తుండగా పట్టి ఇయ్యాలి గాని,\nపట్టి ఆరోపణలతో శిక్షంచటం అసాధ్యం.\nరత్తయ్యకు ఒక ఆలోచన తట్టింది.\n\nరత్తయ్య ఆ దుకాణం దగ్గరే పొంచి\nవుండి, తన లాంటి రైతే అందులో ప్రవే\nశించటంచూ సి, తానుకూడా దుకాణంలో\nవెళ్ళి అక్కడి జనంలో కలిసి పోయి,\nఆ రైతునూ, శెట్టినీ గమనించ సాగాడు.\n\nపజ్రాలశెట్టి ఆ రైతుకు ఏదో నగ\nఅమ్మబోతూ, తనను అడిగినట్టే, ‘‘మీది\nఏగ్రామం?....అక్కడికే వెళుతున్నావా?\nనడిచి వెళతావా, పాపం!’’ అంటూ\nసానుభూతిగా అడిగాడు.\n\nఆ ప్రశ్నలకు రైతు ముగ్ధుడై పోయి,\nఉన్న సంగతి దాచకుండా చెప్పాడు.\n\nరైతు దుకాణం నుంచి వీధిలో\nకొద్ది రాగానే, తనను దోచిన ముగ్ధురూ\nదూరం అతని వెనకనే నడిచి, ఊరి పొలి\nమేర కేసి వెళ్ళిపోయారు.\n\nవెంటనే రత్తయ్య ఆ రైతును కలుసు\nకుని, పక్క సందులో తీసుకుపోయి,\nతన ఊరూ, ఫేరూ, తన నగపోయిన\nమిథమూ చెప్పాడు. అదృష్టవశాస ఆ\n\nబయట నిలబడి ఉండడం చూశాడు.\nరత్తయ్యకు. ''దొంగలు!'' అని గట్టిగా\nఅరవాలనిపించింది. కానీ, ఈ బస్తీలో\nతన వంటి అనామకుడి మాట ఎవరు\nనమ్ముతారు ? తాను నిజం ఎలా రుజువు\nచేస్తాడు ?\n\nముగ్ధురి లోనూ తన నుంచి నగ తీసు\nకున్నవాడు దుకాణంలోకి వెళ్ళాడు. తర\nవాత ఆ మనిషి డబ్బు తీసుకుని బయ\nటిక పచ్చి. తాను తెచ్చిన డబ్బు మిగిలిన\nఇద్దరితో ఒక్కడే పంచుకున్నాడు.\n\nరత్తయ్యకు కడుపు మండిపోయింది.\nపజ్రాలశెట్టి అ మనుషుల ద్వారా తన\nకొనుగోలు దార్లను తానే దోస్తున్నాడు.\n\nరైతు ఉండే ఊళ్ళో రత్తయ్య బంధువు లున్నారు; వాళ్ళను రైతు బాగా ఎరుగును.\n\n“అన్నా, సీనుగను శెట్టి మమేషను దోంగలు వచ్చినిప్పుడు ఉన్న వాళ్ళ కియ్య, నీ అసలు నగ వాళ్ళ కంట పడ కుండా జాగ్రత్త పడు. తరవాత వాళ్ళ సంగతి నేను చూస్తాను!” అన్నాడు రత్తయ్య రైతుతో.\n\n“అసలు నగ నీ దగ్గిరే ఉండనీ! దొంగలు దొరికినాక తీసుకుంటాలే!” అంటూ రైతు తాను కొన్ని బంగారు నగను రత్తయ్య కిచ్చేసి, చవకలో గిల్టు నగ కొని, తన దారిన తాను బయలు దేరాడు.\n\nరత్తయ్య పజ్రాలశెట్టి దుకాణానికి వెళ్ళి. ఏడుపు మొహం పెట్టి, “శెట్టి గారూ, మీ వద్ద కొన్ని నగనూ, మా హరాన్నీ దారితో మాగ్గురు దొంగల కాజేశారు, మా ఊరు పొవాలం టే మొహం చెల్లడం లేదు! ఆ దొంగల్లో ఒకణ్ణి మీ దుకాణంలో చూశాను. వాణ్ణి గురించి మీరు ఏమైనా చెప్పగలరే మోనని వచ్చాను!” అన్నాడు.\n\nదొంగలు రవ్వలహారం కాజేసిన సంగతి తన దగ్గర దాచారని శెట్టి ఆమీ తంగా కలవర పడ్డాడు. వాళ్ళు తనకు తెలియకుండా వ్యాపారం చేస్తున్నారన్న మాట! శెట్టి తన ఉద్రేకాన్ని అదుపులో\n\nపెట్టుకునే ప్రయత్నంలో ఉంటే,\nరత్తయ్య మళ్ళీ ఇలా అన్నాడు :\n\n“ అంతేకాదు, శెట్టిగారూ! వాళ్ళు దోచిన నగలను ఇంకెక్కడో ఆమ్మి, వాటికి బదులు మాయ నగలను చేయించే ఆలోచనలో ఉన్నారు.”\n\n“ఏమో, నువు చెప్పే మనుషులను గురించి నా కేమీ తెలీదు. నువు వెళ్ళు వచ్చు!” అని శెట్టి రత్తయ్యను పంపేసి, దొంగల కోసం ఎదురు చూడసాగాడు.\n\nకొంత సేపటికి దొంగలు రైతు వద్ద కాజేసిన గిల్టు నగతో వచ్చి, దాన్ని శెట్టికి ఇచ్చారు. శెట్టి దాన్ని చూసి, రత్తయ్య చెప్పినట్టు అది మాయ నగే అని తెలుసు కున్నాడు.\n\nశెట్టికి ఒళ్ళు మండు కొచ్చింది.\n\n“అసలు నగ ఎక్కడ?” అని అతను దొంగలను అడిగాడు.\n\nదొంగలు మొహాలు చూసుకున్నారు.\n\n“ ఇంతకు ముందు ఇంకోడి దగ్గిర రవ్వల హారం కాజేశారు. అది ఏదీ?\n\nదాన్ని కూడా నాకే ఇస్తే డబ్బు ఇయ్యక పోయానా ?” అన్నాడు శెట్టి\n\n“ రవ్వల హా రమా?” అంటూ దొంగలు నిర్ఘాంత పోయారు.\n\nఅదే సమయంలో రత్తయ్య న్యాయాధికారినీ, రక్షకభటులనూ వెంట బెట్టుకుని వచ్చాడు. అప్పటి దాకా వీధిలో వాళ్ళకోసం ఎదురు చూస్తున్న రైతు కూడా దుకాణంలోకి వచ్చాడు.\n\nదొంగలు దొరికి పోయారు. రత్తయ్య రైతు నగ రైతుకు ఇచ్చేశాడు. రైతు న్యాయాధికారితో ఆ ముగ్గురు దొంగలూ తన వద్ద గిల్టు నగ దొంగిలించిన వైనం చెప్పాడు. ఆగిల్టు నగ ఇంకా శెట్టి చేతిలోనే ఉన్నది!\n\nరత్తయ్యకు అతని నగ తిరిగి రావటమే గాక, దొంగలను పట్టి ఇచ్చి నందుకు బహుమానంగా, దాని ధర కూడా తిరిగి వచ్చింది.\n\nదొంగలనూ, శెట్టినీ రక్షకభటులు పట్టుకుపోయారు."
        },
        {
            "title": "అనుభవం",
            "page_start": 63,
            "author": "టి. వి. యస్. అరుణ్ మూర్తి",
            "pdf_page": 64,
            "content": "# అనుభవం\n\nమేఘాడ్‌లో ఒక అచారం ఉండేది. రాజుగారి తండ్రిగారి, లేదా కాతగారి అద్దికం నాడు రాజ్యంలో ఒక ఇంటి మనిషికి రాజుగా ఉండే అవకాశం వచ్చేది.\n\nఒక ఏడు ఆ అవకాశం ఒక కాపు ఇంటికి వచ్చింది. ఆ ఇంట కాపూ, అతని భార్యా, కాపు కొడుకు జయరామ్ ఉన్నారు. వారిలో ఎవరైనా ఆ రోజు రాజు కావచ్చు. అయితే కాపు ఆ అవకాశాన్ని వినియోగించుకున్నాడు. అతని భార్యకూ, జయరామ్‌కూ అవకాశం లేకపోయింది.\n\nమరునటేడు యాదృచ్ఛికంగా ఆ ఇంటికే రాజును పంపే అవకాశం పచ్చింది. ఈసారి కాపు భార్య ఆ అవకాశాన్ని వినియోగించుకున్నది. ఈ యేడు కూడా జయరామ్ కోరిక తీరలేదు.\n\nఇరవై ఏళ్ళు గడిచాయి. జయరామ్ పెళ్ళిడి, ఒక ఇంటి వాడై, ఒక కొడుకును కూడా కన్నాడు. తలపని తలంపుగా రాజయే అవకాశం జయరామ్ ఇంటివాళ్ళకు వచ్చింది. జయరాం తలపాగా చుట్టుకుని, మంచి దుస్తులు ధరించి, ఆ రోజు రాజు కావటానికి బయలుదేరాడు.\n\nఅలా బయలుదేరిన జయరామ్ రెండు నిమిషాలలో తిరిగి వచ్చి, తన దుస్తులు విప్పేస్తూ, తన భార్య ఇదేమిటని అడిగేనరికి, “అబ్బాయిని వెళ్ళమను!” అన్నాడు.\n\n—టి. టి. యన్. అరుణ్‌మూర్తి"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "# అనుభవం\n\nమేఘాడ్‌లో ఒక అచారం ఉండేది. రాజుగారి తండ్రిగారి, లేదా కాతగారి అద్దికం నాడు రాజ్యంలో ఒక ఇంటి మనిషికి రాజుగా ఉండే అవకాశం వచ్చేది.\n\nఒక ఏడు ఆ అవకాశం ఒక కాపు ఇంటికి వచ్చింది. ఆ ఇంట కాపూ, అతని భార్యా, కాపు కొడుకు జయరామ్ ఉన్నారు. వారిలో ఎవరైనా ఆ రోజు రాజు కావచ్చు. అయితే కాపు ఆ అవకాశాన్ని వినియోగించుకున్నాడు. అతని భార్యకూ, జయరామ్‌కూ అవకాశం లేకపోయింది.\n\nమరునటేడు యాదృచ్ఛికంగా ఆ ఇంటికే రాజును పంపే అవకాశం పచ్చింది. ఈసారి కాపు భార్య ఆ అవకాశాన్ని వినియోగించుకున్నది. ఈ యేడు కూడా జయరామ్ కోరిక తీరలేదు.\n\nఇరవై ఏళ్ళు గడిచాయి. జయరామ్ పెళ్ళిడి, ఒక ఇంటి వాడై, ఒక కొడుకును కూడా కన్నాడు. తలపని తలంపుగా రాజయే అవకాశం జయరామ్ ఇంటివాళ్ళకు వచ్చింది. జయరాం తలపాగా చుట్టుకుని, మంచి దుస్తులు ధరించి, ఆ రోజు రాజు కావటానికి బయలుదేరాడు.\n\nఅలా బయలుదేరిన జయరామ్ రెండు నిమిషాలలో తిరిగి వచ్చి, తన దుస్తులు విప్పేస్తూ, తన భార్య ఇదేమిటని అడిగేనరికి, “అబ్బాయిని వెళ్ళమను!” అన్నాడు.\n\n—టి. టి. యన్. అరుణ్‌మూర్తి"
        }
    ]
}