{
    "book_id": "చందమామ_1980_09",
    "stories": [
        {
            "title": "అసమీక్షకారిత్వం",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "చెప్పాయి. రాయబారిగా పనిచేసే చిలక,\nకర్పూరద్వీపం జంబూద్వీపం లోనిదేనని\nచెప్పింది. చిత్రవర్ణుడు కూడా జంబూ\nద్వీపానికం తటికీ తానే రాజు గనక,\nకర్పూర ద్వీపానికి కూడా తానే రాజు\nనన్నది.\n\nదీర్ఘముఖుడు ఇందుకు ఒప్పుకోక,\nతమ రాజు హరణ్యగర్భుడే జంబూ\nద్వీపాని కంతటికీ రాజని వాదించింది.\n\n“ఆమాట ఎలా రుజువు చేస్తారు?”\n\nఅని చిత్రవర్ణుడు అడిగింది.\n\n“యుద్దంచేసి!” అన్నది కొంగ. అది\nఇంకా ఇలా అన్నది:\n\n“మీరు ఒక రాయబారిని మా రాజు వద్దకు పంపి, మీ ఏలుబడి ఆమోదించక పొతే యుద్దం చేస్తామని ప్రకటించి, ఏం జరిగేదీ చూడండి!”\n\nచిత్రవర్ణుడి మంత్రి దూరదర్శనుడు\nఅనే గద్ద చాలా వివేకం గలది. హరణ్య\nగర్భుడి మంత్రి ఎవరని అది దీర్ఘముఖుణ్ణి\nఅడిగితే, సర్వజ్ఞు డనే చక్రవాకం అని\nజవాబు వచ్చింది. చక్రవాకం ఆదేశానికి\nచెందినది గనక ఆ పదవికి తగినదే నని\nగద్ద అన్నది.\n\nతన మంత్రి అయిన గద్దతో సంప్ర\nతించిన మీదట చిత్రవర్ణుడు చిలకను\nతన రాయబారిగా హరణ్యగర్భుడి వద్దకు\n\n\"మాటలతో రాజ్యాలు జయించే\nటట్టుంటే మీరన్నది నిజమే ! జంబూ\nద్వీపానికం తటికీ తానే రాజునని\nమా హరణ్యగర్భుడు కూడా నిరూపించ\nగలడు,\" అన్నది కొంగ.\n\n“ఎలా?” అని నేలపక్కులు కోపంగా\nఅడిగాయి.\n\n“యుద్దంచేసి!” అన్నది కొంగ.\n\n“యుద్దం మేమూ చెయ్యగలం!\nమీ రాజు ఎంత బలవంతుడైనా మేం\nయుక్తితోనైనా జయించగలం,\" అన్నాయి\nనేల పక్కులు.\n\nతరవాత అవి కొంగను చిత్రవర్ణుడి\nవద్దకు తీసుకుపోయి, జరిగినదంతా\n\nపంప నిశ్చయించింది. చిలక వెళ్ళటానికి ఒప్పుకున్నది గాని, టుర్మార్గుడైన దీర్ఘ ముఖుడి వెంట కర్పూరద్వీపానికి వెళ్ళటానికి ఒప్పుకోలేదు.\n\n‘‘నేను ఏ విధంగా దుర్మార్గుణ్ణి?’’ అని దీర్ఘ ముఖుడు అడిగింది.\n\n‘‘నువు నీ మాటలతోనూ, ప్రవర్తన తోనూ కయ్యం రేపావు. చాకచక్యంగా మాట్లాడే నేర్పు ఉండినట్టయితే పరిస్థితి సౌమ్యంగా ఉండటమే గాక, నీకు కొంత కీర్తి కూడా వచ్చేది,’’ అన్నది చిలక.\n\nదీర్ఘముఖుడు కర్పూర ద్వీపానికి తిరిగి వెళ్ళి, హీరణ్యగర్భుడికి జరిగిన దంతా. చెప్పింది. హీరణ్యగర్భుడు తామరపువ్వుల సింహాసనం మీద కూర్చుని దీర్ఘముఖుడి కథనం వినేటప్పుడు దాని చుట్టూ దాని మంత్రులన్నీ, సర్వజ్ఞ చక్రవాకంతో సహా, కూర్చుని ఉన్నాయి.\n\nఅంతా విని హీరణ్యగర్భుడు దీర్ఘ ముఖుడితో, ‘‘నువు యుద్ధం చేస్తామని బెదిరించటంలో తొందరపడ్డావు! నీదేశం యొక్క బలం నువు పరిగణించలేదు.'' అన్నది.\n\n‘‘దీర్ఘ ముఖుడు చాలా మూర్థంగా ప్రవర్తించింది. అకారణంగా కలహం తెచ్చి పెట్టింది.'' అని సర్వజ్ఞుడు హంస రాజుతో ఏకాంతంగా, దీర్ఘముఖుణ్ణి అలా\n\nకయ్యం ప్రేరేపించమని మన సైనికాధి కారు లెవరో ప్రోత్సహించి ఉంటారన్నది.\n\n‘‘జరిగిన దాని సంగతి వద్దు. ప్రస్తుతం కర్తవ్యం ఏమిటి, చెప్పు,'' అన్నది హీరణ్యగర్భుడు.\n\n‘‘మనం జంబూ ద్వీపానికి ఇద్దరు చారులను పంపుదాం. ఒకడు వెళ్ళి ఆక్కడి పరిస్థితులు గమనించి వస్తాడు. రెండోవాడు మనదూతగా వెళ్ళి. ఆ రాజుకు మన సందేశం అందజేస్తాడు,'' అన్నది సర్వజ్ఞుడు.\n\nదూతలుగా దీర్ఘ ముఖుణ్ణి, మరో కొంగనూ పంపి. ఆ ఇద్దరి కుటుంబాలనూ కుదువ ఉంచుకున్నారు.\n\nఇంతలో చిలక రాయబారి జంబూ ద్వీపం నుంచి వచ్చిచేరినట్టు వార్త తెలి సింది. రాయబారికి విడిది చూపించి, రాజుగారి ఆజ్ఞ అయినప్పుడు సభలో ప్రవేశపెట్టమని ఉత్తరువు జారీ అయింది.\n\nహర్యాగ ర్చుడు ఉత్సాహంగా, 'అయితే యుద్ధం' వచ్చేస్తున్నదన్న మాట!' అన్నది.\n\nసర్వజ్ఞుడు ఇలా అన్నది:\n\n‘దేవా, యుద్ధం వాంఛనీయమైనట్టు ఉత్సాహ పడవద్దు. శత్రువుకు దాసోహం అయి, దేశాన్ని వాళ్ళ పరం చెయ్యటం ఎంత తప్పో. తొందరపడి యుద్ధానికి దిగటం కూడా అంతే తప్పు. మంచి మాటలూ, బహుమానాలూ, బెదరింపులూ, రాజకీయ సంబంధాల తెగతెంపులూ పని చేయని పరిస్థితిలోనే యుద్ధానికి దిగాలి. చావు బతుకుల, పోరాటం అనుభవం లేనివాడు తానొక మహావీరుణ్ణి అనుకుంటాడు. యుద్ధం వస్తున్నదంటే జనం ఉత్సాహంగా గంటలు వాయిస్తారు. తమ\n\nవారు యుద్ధంలో చస్తుంటే చెంపలు వాయించుకుంటూ ఏడుస్తారు. ప్రతి యుద్ధమూ ఏదో ఒకనాటికి శాంతితో అంతం కావలసినదే. అందుచేత శాంతే సహజమైనది. యుద్ధంకన్న శాంతే వాంఛ నీయమైనది. అయితే ఇప్పుడు యుద్ధం రానేవచ్చింది గనక, అంధుకు తగిన ప్రయత్నాలన్నీ జరగవలసిందే. చిత్ర పర్సుడు బలవంతుడన్నది మనం గుర్తుంచు కోవాలి. నీటిపక్షులకన్న నేలపక్షులు సంఖ్యలోనేగాక, బలంలో కూడా మిన్న అయినవి. మన పరిస్థితి ఎలా ఉన్న దంటే, తిమింగిలం నేల మీద ఏనుగుతో పో రాడు తున్నట్టుగా ఉన్నది. బల వంతుడు ఎదిరించినప్పుడు బుద్ధిమంతుడు తాబేలులాగా వెనక్కు తగ్గుతాడు, కాని అవకాశం దొరికినప్పుడు పగబట్టిన పాము లాగా దాడి చేస్తాడు. చిలక రాయబారిని విడిది గృహంలో విశ్రాంతి తీసు కో నియ్యండి. ఈలోపల మనం మన కోటను చక్కబెట్టుకుందాం.''\n\nCHITRA\n\n5\n\n[ఏకాక్షిమాంత్రికుడి కంటబడకుండా సేనాని సమరసేనుడు, తన సైనికులతో ఆరణ్యంలో కొంత దూరంపోయాడు. అక్కడ దాహం తీర్చుకునేందుకు నీటిమడుగులో దిగిన సైనికు లిద్దరిని మొనళ్ళు కబళించినై. మరి కొంత దూరం పోగా, వాళ్ళకు ఒక సరస్సులో స్పానం చేస్తున్న చతుర్చేత్రు డనే భయంకర మాంత్రికుడు కనిపించాడు. తరవాత—]\n\nసరస్సు తీరానవున్న పాదలమాటున దాగి వున్న సమర సేనుడికీ. సైనికులకూ, యిప్పుడు సరస్సులో ఒక మనిషి నిలబడి వున్నట్టు స్పష్టంగా కనబడింది. అతడు ఒక కుచ్చులటో పీ ధరించివున్నాడు. ఆ టోపీకి ముందు భాగాన నేత్రాలవంటి రెండు గుర్తులున్నవి. వాటిల్లో నుంచి కళ్ళను మిరుమిట్లు కొల్పేకాంతి ఒకటి బయిటికి ప్రసరిస్తున్నది.\n\nఆ సరికి సమరసేనుడి సంశయాలన్నీ తీరిపోయినై. ఈ మనిషి ఏకాక్షిమాంత్రికుడి బద్ద శత్రువైన చతుర్చేత్రు డని అతడు గ్రహించాడు. బ్రహ్మాండమైన శరీరమూ, సన్నటితలా గల వింత జంతువు తనను మింగజూచి నప్పుడు, వాడేమాత్రం భయపడక, ‘‘చతుర్చేత్రుణ్ణే మింగ టానికి వచ్చావా ?'' అంటూ హుంక రించాడు. వింతజంతువు పారిపోయింది.\n\n‘చంద్రమామ’"
        },
        {
            "title": "తోక చుక్క",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "వీడు మహాశక్తి మంతుడై వుండవచ్చను కున్నాడు, సమరసేనుడు.\n\nఇప్పుడు సరస్సుతీరం నుంచి, యీ భయంకర మాంత్రికుడి కంట బడకుండా తప్పించుకోవటం ఎలా? అన్న ఆలోచనలో పడ్డాడు, సమరసేనుడు. అంతలో ఒక సైనికుడు, ''సేనానీ, మనలాగా రెండు కన్నులు కాకుండా, వీడికి నాలుగు కన్నులున్నట్టున్నదే!'' అన్నాడు.\n\nసమరసేనుడు జవాబివ్వబోయేంతలో మరొక సైనికుడు, మొదటివాడి కేసి కోపంగా చూస్తూ, ''వాడికి నాలుగు కళ్ళున్నట్టు తెలుస్తూనే వున్నది గదా? వాడి పేరే చతుర్భేత్తుడాయె,'' అన్నాడు.\n\nసమరసేనుడు, సైనికుల మాటలు ఒక పక్క వింటూనే, ముందు కర్తవ్యం గురించి ఆలోచించసాగాడు. కొంచెం సేపు తరవాత అతడు సైనికుల కేసి తల తిప్పి, ''ఇప్పటి మన విషమస్థితి మీరే పాటి గ్రహించారో తెలుసుకునేందుకు అడుగుతున్నాను. మనం లోగడచూసిన ఏకాక్షమాంత్రికుడూ, యీ చతుర్భేత్తుడూ బద్దవైరులే కదా?'' అన్నాడు.\n\nఈ ప్రశ్నకు సైనికులలో ఒకడు తప్ప, మిగతా అందరూ అవునంటూ తలలు వూపారు. అనుమానం తీరని సైనికుడు, సమరసేనుడితో, ''సేనానీ! మీరు మరోలా అనుకోకపొతే, ఒక చిన్న సంశయం తీర్చుకోవాలని వున్నది.'' అన్నాడు.\n\n''ఏమిటా సంశయం? నువ్వేకాదు, మిగతావాళ్లు కూడా వాళ్ళక్కలిగిన సంశయాలగురించి అడగవచ్చు. ఇలాంటి ఆపదసమయంలో, ఒక్కడి మాట మీద పొవటం కన్న, అందరం కలిసి ఆలోచించి, ఒక నిర్ణయానికి రావటమే శ్రేయసక్రరం,'' అన్నాడు సమరసేనుడు.\n\n''సేనానీ, తమరు ఏకాక్షి మాంత్రికు డికీ, చతుర్భేత్తుడికీ మధ్యగల వైరాన్ని మనకు అనుకూలంగా వినియోగించు కుందామని ఆలోచిస్తున్నారా? ఆలా అయితే, నా దొక చిన్న సలహా. సింహానికీ,\n\nపెద్దపులికీ శత్రుత్వమే. కాని, అవి\nరెండూ క్రూరమృగాలే అన్నసంగతి మనం\nమరిచి పొగూడదు గదా ?'' అన్నాడు\nసైనికుడు.\n\nసైనికుడు అన్నమాటలతో సమర\nసేనుడు తిరిగి ఆలోచనలో పడ్డాడు.\nఅతడు కొంచెం ఆగి, సైనికుడితో, ''నిమాట\nనిజమే ! వీళ్ళిద్దరూ మహా మంత్రవేత్తలు,\nదుష్టశక్తులనన్నిటినీ తమ అదుపాజ్ఞలలో\nపెట్టుకున్నవాళ్ళు....'' అంటూండగానే,\nసరస్సులో నుంచి చతుర్చేత్తుడు ఒడ్డుకు\nవచ్చాడు.\n\nచతుర్చేత్తుడి నిలువెత్తు భయంకర\nరూపం చూసి, సమరసేనుడూ, సైని\nకులూ కంపించిపొయారు. వాళ్లు పారి\nపొదామని వున్నచోటునుంచి కదిలేంతలో,\nచతుర్చేత్తుడి కంచుకంతం, అరణ్య\nవృక్షాలలో మారుమోగింది. ''ఓరీ. పిచ్చి\nవాళ్ళలారా ! నాకే కనుగప్పుదా మని\nచూస్తున్నారా?'' ఊహుఁ, అది మీ వల్ల\nకాదు.. ఈ చెట్టు చేమలూ, కొండలూ,\nగుట్టలూ ఏవీ నా దృష్టిని ఆటంకపరచ\nలేవు. దేనినైనా ఛేదించుకుపొతుంది,\nనా చూపు! ఈ ద్వీపంలో ఏమూల ఏం\nజరుగుతున్నదో, ఏక్షణంలోనైనా చెప్ప\nగలను. ఏయ్ఁ, ఉలూకా! నరవానరా!''\nఅంటూ కేక వేశాడు.\n\nసైనికులు నివ్వేర పోతూ నిలబడి\nవున్నారు. చతుర్఍భేత్రుడు మెల్లగా ఒక్కొక్క\nఅడుగేవేస్తూ, వాళ్ళను సమీపించి,\nమృదువైన కంఠస్వరంతో, 'ఎవరు\nమీరు? ఈద్విపానికి ఎందుకొచ్చారు?''\nఅని అడిగాడు.\n\nఆ సమయంలో చతుర్఍భేత్రుడి ముఖాన\nఈర్ష్యగాని, కారిన్యంగాని మచ్చుకైనా\nకనిపించలేదు.\n\nచతుర్఍భేత్రుడి మాటతీరు చూసి సమర\nసేనుడికి, సైనికులకూ ప్రాణం కుదుట\nపడింది. అయితే, అతడి ప్రశ్నకు ఎలాంటి\nజవాబివ్వటం తమకు క్షేమం అన్న ప్రశ్న\nఎదురైంది, సమర సేనుడికి. నిజం\nచెప్పటమే మేలని అతడికి తోచింది.\nచతుర్఍భేత్రుడి నుంచి దాచగలిగింది ఏమి\nలేదని తెలుస్తూ నేవున్నది.\n\n‘‘మాది కుండలినీ ద్వీపం. సముద్రం\nమీద తుఫానులో చికికి. యిక్కడికి\nచేరాము.'' అన్నాడు సమర సేనుడు.\n\nచతుర్఍భేత్రుడు నవ్వి, 'నువ్వు చెప్పిన\nదాంట్లో నిజం లేకపోలేదు. కాని, సముద్ర\nయానం ఎందుకు చేయవలసి వచ్చిందో,\nఆ సంగతి మాత్రం దాచావు, అవునా?'\nఅన్నాడు.\n\nసమర సేనుడు యిక ఆసలు సంగతి\nదాచి లాభంలేదనుకుని, తమ రాజుగారి\n\nఆ కేకకు నల్లగూబా, నరవానరమూ\nచెట్ల వెనకనుంచి వేగంగా వచ్చి సమర\nసేనుడి దారికి అడ్డంగా నిలబడినై. నర\nవానరం చేతిలో ఒక చెట్టుకొమ్మ పట్టు\nకుని ఝుళిపించసాగింది. నల్లగూబ\nగాలిలో ఎగురుతూ కర్ణకరోరంగా అరవ\nసాగింది.\n\nసమర సేనుడికి తానున్న విషమస్థితి\nఅర్థమైపొయింది. తమచేతనున్న కత్తులూ,\nవిల్లంబులూ పూచిక పుల్లకైనా కొరగావు.\nఅందుచేత సైనికుల భీతినిపొగొట్టేందుకు,\n‘‘మన దేవి వుండగా, మన కేం ప్రమాదం\nకలగదు. అన్నిటికీ ఆ కుండలినీదేవే\nశరణ్యం!'' అన్నాడతను.\n\nధనాగరం పట్టిపోవటంతో, దానిని మళ్ళీ నింపే ప్రయత్నంలో సైనికులను తీసుకొని బయలు దేరానని చెప్పాడు.\n\nచతుర్చేత్తుడు చిరునవ్వు నవ్వుతూ అంతా విని, '‘అహాఁ, ధనం కోసం బయలుదేరి, దురదృష్టవశాత్తు తుఫానులో చిక్కుకుని, యీ మంత్రాలదీవి చేరావన్నమాట! బాగానేవున్నది. కాని యిక్కడా ఒక మాంత్రికుడున్నాడు. అతడికీ చెప్పరానంత ధనాశ. ధనాశాపరులైన మీ యిద్దరూ ఏకమైతే బావుంటుందిగదా ?' ' అన్నాడు.\n\nఏమి అనేందుకూ సమరసేనుడికి పాలుపోలేదు. అతను అలా తటపటాయి. స్తున్నంతలో, ఆ ప్రాంతమంతా ప్రతిధ్వనించేలా ఒక పెద్ద కంఠస్వరం వినబడింది. ఆ సర్వం ఏకాక్షిమాంత్రికుడిది. అతడు బిగ్గరగా, '‘హేయ్, కాలభుజంగా! కపాలా! రండి, వెతకండి!' ' అంటున్నాడు.\n\nఆ కేకలు విని పణికిపోతున్న సైనికులకు, సమరసేనుడు ధైర్యం చెబుతూ, '‘భయపడి లాభంలేదు. ఆదుగో, ఆ కనబడే పొదల వెనకదాక్కోండి!' ' అని హెచ్చరించాడు.\n\nసైనికులు పొదల కేసి పరిగెత్తారు. అంతలో ఏకాక్షిమాంత్రికుడు అక్కడి కొచ్చాడు. కాలసర్పమూ, మానవకపా\n\nలమూ అతడి పక్షనే కదులుతున్నాయి. చతుర్చేత్తుడు కంట బడగానే, అతడు ప్రళయభీకరంగా హుంకరించి, '‘ఎన్నాళ్ల కెన్నాళ్ళకు కనిపించావు!' ' అంటూ చర్రున ఒరనుంచి కత్తి దూశాడు.\n\nచతుర్చేత్తుడు కన్నార్పకుండా, ఏకాక్షిమాంత్రికుడి కేసి చూస్తూ, ఉన్నచోటునే నిలబడి, '‘ఓహో, ఏకాక్షులవారా ? దయచేయండి, దయచేయండి,' ' అన్నాడు వికటంగా నవ్వుతూ.\n\nఏకాక్షిమాంత్రికుడు ఏదో అనబోయేంతలో, చతుర్చేత్తుడు పెద్దగా, '‘నరవానరా! ఉలూకా!' ' అని కేక పెట్టాడు. ఆ వెంటనే నల్లగూబా, నరవానరమూ\n\n\n\nఅక్కడికి వచ్చినై. వాటిని చూసి ఏకాకి మాంత్రికుడు గతుక్కుమన్నాడు\n\nఏకాకి భయపడటం గమనించిన చతుర్భేతుడు, '' ఉలూకా ! ఈ దుష్టుడి కుడి కంటి రుచి నువ్వెరిగినదే! ఇప్పుడు ఎడమకంటిని కూడా పొడిచి రుచి ఎలా వున్నదో చూడు!'' అన్నాడు.\n\nఆ మరుక్కణం నల్లగూబ ఏకాకి మాంత్రికుడి కేసి ఎగిరింది. ఏకాకి కంగారుపడుతూ, ''కపాలా! కపాలా!'' అంటూ అరవసాగాడు.\n\nఆ వెంటనే మనిషి కపాలం తన బోసి నోటిని కదిలిస్తూ ముందుకువచ్చి, నల్ల గూబ పైకి ఉరికింది.\n\nఏకాకిమాంత్రికుడు ఉత్సాహం పట్ట లేక పెద్దగా నవ్వసాగాడు. అది చూసి చతుర్భేతుడు ఉగ్రుడైపోతూ, ''నర వానరా!'' అంటూ అరిచాడు. మరు నిమిషంలోనే నరవానరం, ఏకాకిమాంత్రికుడి కేసి దూకింది. ఏకాకి, ''కాల భుజంగా!'' అంటూ భీతితో కేకపెట్టాడు. వెంటనే కాలసర్పం బుసలుకొడుతూ వచ్చి, నరవానరంతో కలియబడింది.\n\nసమరసేనుడూ, సైనికులూ పొదల చాటునవుండి. ఈభయంకరపొరాటాన్ని చూడసాగారు. ''ఇదీ, సమానమైన ఉజ్జీలంటే!'' అన్నాడొక సైనికుడు.\n\nCHITRA\n\n''అందువల్లనే మనం, మాంత్రికులలో ఏ ఒక్కడి పాలా బడకుండా బతికి పోయాం,'' అన్నాడు సమరసేనుడు.\n\nఏకాకిమాంత్రికుడి భృత్యులూ, చతుర్భేతుడి వేగులకూ మధ్య గాప్పయుద్దం సాగింది. నల్లగూబను, మానవకపాలం తన బోసినోటితో వడిసి పట్టబోయింది. నరవానరం శరీరాన్ని పెనవేయాలని కాల భుజంగం తీవ్రంగా పెనుగులాడుతున్నది.\n\nదూరంగా నిలబడివున్న చతుర్భేతుడూ, ఏకాకిమాంత్రికుడూ ఒకళ్ళనొకళ్లు కోపంగా పళ్లు కొరుకుతూ చూసుకో సాగారు. తమ బంట్ల పోరాటం యింతలో తే దికాదని, ఇద్దరికీ తెలుసు.\n\nహఠాత్తుగా చతుర్చేత్తుడు నవ్వి. తల మీది టోపీ పై కెత్తి, పెద్దగా, “ఓం-హ్రాం,” అన్నాడు. అలా అనీ అనటంతోనే అతడు అదృశ్యమైపోయాడు. ఆ వెంటనే నల్లగూబా, సరవానరం మాయమైనాయి.\n\nఏ కాకి మాంత్రికుడు గంభీరంగా ముఖంపెట్టి, “బౌరా, పిరికిపందా! అదృశ్యమయ్యావా ?” కానీ, ఎంతకాలం యిలా తప్పించుకు తిరుగ్గుతావో చూస్తాను,” అంటూ ఛిత్కరించాడు.\n\nఒకటి, రెండు కణాలపాటు ఏకాకి మాంత్రికుడు ఏదో ఆలోచిస్తూ పూరుకుని, సమరసేనుడూ, సైనికుల కోసం చుట్టూ కలయచూశాడు. పొదలచాటున దాగి వున్న వాళ్లు, అతడి కంటబడలేదు. గట్టిగా ఓమారు పళ్ళు కొరికి, చతుర్చేత్తుడి వేగులతో పొరాడి అలిసిపోయిన కాల భుజంగాన్నీ, కపాలాన్నీ మెచ్చుకున్నాడు. తళ్ళతళ మెరుస్తున్న చేతిలోని పెద్ద కత్తిని యుళిపిస్తూ, చెట్ల కొమ్మల కేసి చూశాడు. అతడికి యింకా నల్లగూబ అంటే భయం\n\nపొలేదు. అది పూర్వం ఒకసారి అతడి కంటిని, తన వాడి ముక్కుతో పొడిచింది. దాని అరుపు వింటేనే మాంత్రికుడికి ముచ్చెమట్లు పోస్తాయి.\n\nతరవాత ఏకాకిమాంత్రిడు కపాలాన్ని కాలభుజంగాన్నీ వెంటబెట్టుకుని, అక్షరా నుంచి వెళ్లిపోయాడు. సమరసేనుడూ, సైనికులూ పొదలచాటు నుంచి బయటికి వచ్చారు.\n\nసమరసేనుడు తిరిగి సైనికుల ను వెంట బెట్టుకుని, తూర్పు తీరాన వున్న తమ ఓడలను చేరేందుకు నాలుగై దడుగులు వేసేంతలో, భూమి పెద్దగా దద్దరిల్లింది. ఆ వెంటనే ఫెళ్ళెయింతి భయంకరంగా శబ్దమైంది. సమరసేనుడూ, సైనికులూ నిర్విణ్ణులైపోయారు. అంతలో వారికి దాపులనున్న అగ్ని పర్వతం నుంచి పెద్దపెద్ద జ్ఞాలలు లేచి, సల్లనిపాగలతో ఆ కాశాన్ని కప్పిచేయ సాగినై. అందరూ వణికిపోతూ, ఆ జ్ఞాలల కేసి చూడసాగారు. —(ఇంకావుంది)\n\nజోటిదురుసు\n\nపట్టువదలని విక్రమార్లుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి, భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, నిస్సందేహంగా నీ స్వభావం అచంచల మైనది. కాని అలాంటి స్వభావం కూడా అతీత శక్తుల ప్రభావానికి గురి అయి నప్పుడు పూర్తిగా మారిపొతుంది. ఇందుకు నిదర్శనంగా నీకు ఏరకేసరి అనే వాడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,'' అంటూ ఇలా చెప్పసాగాడు.\n\nవీరకేసరి అనేవాడు ఒక సాధారణ, వ్యక్తి. అయితే వాడిలో అసాధారణమైన గుణం ఏమంటే, నోటిదురుసు. వాడు కనిపించిన ప్రతిమనిషినీ ఏదో ఒకటి అనకుండా ఉండలేక పొయేవాడు. అంచు చేత గ్రామంలో ఎవరికీ వాడి పొడగిల్లే..\n\nబేతాళ్లె కథలు"
        },
        {
            "title": "నోటిదురుసు",
            "page_start": 21,
            "author": "వసుంధర",
            "pdf_page": 21,
            "content": "కాదు. అందరూ వాణ్ణి బాగా ఏవగించు\nకునే వారు.\n\nవాడి భార్య ఎంతో సాత్వికురాలు.\nవాడిచేత మాటలు పడటం ఎవరికి తప్పినా\nఆమెకు తప్పేది కాదు. భర్త ఎన్ని\nమాటలు అన్నా ఆమె పడి ఊరుకునేదే\nగాని, ఎదురు చెప్పేది కాదు. ఇది చూసి\nఆమె అన్న అయిన సాంబశివ్వడు చాలా\nబాధపడేవాడు. తన బావమరిదికి బుద్ది\nవచ్చేటట్టు చెయ్యాలని అతను వాళ్ళ\nగ్రామానికి దూరప్రాంతం నుంచి ఒక\nమల్లుణ్ణి రప్పించాడు.\n\nఆ మల్లుడు గ్రామంలో బలప్రదర్శనం\nచేసి, ''నాతో మల్లయుద్దం చేయగలవాడు\n\nగ్రామంలో ఎవరైనా ఉంటే చూడాలని\nఉన్నది!'' అన్నాడు.\n\nప్రేక్షకుల మధ్య ఉన్న వీరకేసరి,\n\"ఇక్కడ మల్లు లెవరూ లేరని ముంచు\nతెలిసే ప్రగల్ఫాలు పలుకుతున్నావు !\"\nఅన్నాడు.\n\nమల్లుడికి చప్పన ఆగ్రహం వచ్చి,\n\"ఆ మాట అన్నవాడు నా ఎదటికి వచ్చి\nఅన్నట్టుంటే వాడిప్రాణం తీసి ఉందును!\"\nఅన్నాడు.\n\nవీరకేసరి ముందుకు వచ్చి, ''ఏం?\nభయమనుకున్నావా? ఉన్నమాటే గదా\nఅన్నాను?'' అన్నాడు.\n\nమల్లుడు వీరకేసరిని చావ చితకగొట్టి,\nకొసప్రాణంతో వదిలేశాడు.\n\nతరవాత వాడి బావమరిది సాంబ\nశివుడు వాడితో, ''నీ నోటిదురుసు, చూడు,\nనీకు ఎంత కష్టం తెచ్చిందో!'' అని బుద్ది\nచెప్పబోయాడు.\n\n''దెబ్బలు తింటే నేం? అంత పెద్ద\nమల్లుడి ముందు నిలబడి మాట్లాడగల\nధైర్యశాలి నేనుతప్ప మనఊళ్లో మరొకడు\nలేకపోయాడే!'' అన్నాడు వీరడు.\n\nవాడి స్వభావం చచ్చినా మా రేది\nకాదని వీరడి బావమరిది నిశ్చయించు\nకుని, వాణ్ణి మార్చేప్రయత్నం నుంచి\nవిరమించుకున్నాడు.\n\nఒకనాడు వీరడు. ఇంట లేని సమయంలో ఒక యతి వారి ఇంటికి వచ్చాడు. వీరడి భార్య ఆయనతో, 'స్వామీ, తమ పంటి వారికి ఆతిథ్యం ఇయ్యాలని నా ప్రాణం ఎంతో తల్లడిల్లుతుంది. కాని నా భర్త నోటికి భయపడి నేను ఏమీ చేయలేను!' 'అన్నది.\n\n'అమ్మా, నాకు భోజనం పెట్టు. నీ భర్త నోటిని నేను సంస్కరిస్తాను!' అన్నాడు యతి. ఆయనమాటలో విశ్వాసం ఉంచి ఆ ఇల్లాలు యతికి భోజనం పెట్టింది.\n\nయతి భోజనం చేస్తూండగా వీరడు ఇంటికి చేరి, యతిని చూస్తూనే, 'తిండి కోసం గడ్డమూ మీసాలూ పెంచుకోక\n\nపోతే, ఒళ్లు వంచి పనిచేసుకుని బ్రతక రాదా?' అని తిట్టాడు.\n\n'నేను మహిమగల వాణ్ణి! నన్ను తిట్టడం నీకు క్షేమంకాదు!' అన్నాడు యతి వీరడితో.\n\n'నీ మహిమకు నేను భయపడనురా చింపి గుడ్డల సన్యాసీ!' అన్నాడు వీరడు, ఒళ్లు తెలియని కోపంలో పళ్ళు కొరుకుతూ.\n\nమరుక్కణం యతి ఒంటి మీది చింపి గుడ్డలు మాయమై రాచ ఉడుపులు వచ్చాయి. అది చూసి వీరడు. నిర్ఘాంత పోయాడు.\n\n'ఈ క్షణం నుంచి నువు ఎవరిని తిట్టినా అది వాళ్ళకు వరంగా మారు\n\nతుంది!” అని చెప్పి, యతి లేచి వెళ్ళి పోయాడు.\n\nఅది మొదలు చాలా చిత్రాలు జరిగాయి. వీరడు నోటితీట కొద్దీ ఎవరి నైనా, “నీపంట నాశనం కానూ!” అంటే వాళ్ళ పంట రెట్టింపు అయేది; అలాగే ఎవరినైనా, “నీ ఇల్లుకూలిపోనూ!” అని తిట్టితే వాళ్ల ఇంటి మీద మరొక అంతస్థులేచేది!\n\nఊళ్ళో వాళ్ళకు వాడంటే లక్ష్యం ఏమిలేకుండా పోయింది.\n\nచిత్రంగా వీరడిలో ఏదో మాత్రుకలగ సాగింది. వాడు తన ఆగ్రహాన్ని అప్పుడప్పుడూ అదుపులో పెట్టుకుని, తనకు\n\nఎవరి మీదనైనా కోపం వచ్చినప్పుడు వాళ్ళను దీవించసాగాడు. కాని ఆ దీవన లకు విరుద్ధంగా వాళ్ళు నష్టపోవటం జరగలేదు.\n\nఅలాగే తాను తనకు ఇష్టమైన వాళ్లను పని పెట్టుకుని రకరకాలుగా తిట్టి, ఆ విధంగా వాళ్ళకు లాభం కలిగించ జూశాడు. కాని అందువల్ల వాళ్ళకు లాభం జరగలేదు.\n\nఅయినా వాడు నోటిదురుసుకొద్దీ ఎవరి నైనా తిట్టినప్పుడు మాత్రం దానికి విరుద్ధంగా అవతలి వాళ్ళకు లాభం జరుగుతూనే ఉన్నది. క్రమంగా వీరడి నోటిదురుసు హరించుకుపొయింది. వాడు అడ్డమైన వాళ్ళనూ ఆనవసరంగానే గాక, కోపం వచ్చినప్పుడు కూడా, తిట్టడం మానేసి, అందరితోనూ ఎంతో మంచిగా ఉండసాగాడు. అందరికన్నా వాడి భార్య వాడిలో మార్పువల్ల ఎక్కువ సుఖపడి పోయింది.\n\nబేతాళుడు ఈకథ చెప్పి, “రాజా, వీరకేసరిలో యతి మార్పు తెచ్చినట్టు స్పష్టమవుతున్నది. కాని అందుకోసం యతి చేసినది ఏమిలేదు; వాడి తిట్టు దీవన అయేలాగ చేశాడు. అంతమాత్రాన మనిషిలో చిన్నతనం నుంచీ ఉన్న తొందరపాటూ, నోటిదురుసూ, ఒళ్ళు!\n\nతెలీని ఆగ్రహమూ ఎలా పోతాయి ? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగులుతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''ఏ మనిషి అయినా ఇతరులను తిట్టేది తిట్టు తగలా లనే! అది నిజం కావాలనే! కొందరు మహాత్ములకు నోటిమాట అక్షరాలా నిజ మయేదని పురాణాలు కూడా చెబుతున్నాయి. కాని మామూలు మనుషులకు ఆ శక్తి ఏనాడో పోయింది. అందుచేత నోటిదురుసు కొందరిలో ఎక్కువ కూడా అయింది. తమ నోటిమాట జరగదన్న సమ్మకంతో కోపిష్ఠివాళ్లు నోరు అమితంగా పారేసుకుంటారు. అలాటి.వాళ్ళకు ఆత్మ సంతృప్తి ఎలా కలుగుతుందంటే, ఇత రులు తమ నోటికి వెరవటం నుంచి! వీరడి విషయంలో యతి చేసినది ప్రధానంగా, వాడి తిట్టుకు జనం భయపడకుండా చెయ్యటం! తన తిట్లకు విరుద్ధ ఫలితాలు కలగడం ఆరంభమయాక\n\nవీరడు నలుగురికీ ఏవగింపు కలిగించక పోగా అందరికీ అలుసు అయిపోయాడు. ఎవరూ వాణ్ణి లక్ష్యపెట్టలేదు. ఆ స్థితిలో వాడు ఇతరుల దృష్టిలో గొప్పగా కనబడటానికి, తాను మేలు చేయదలచిన వాళ్లను తిట్టాడు; తాను కీడుచేయదలచిన వాళ్లను దీవించాడు. ఈ ఎత్తు సహజంగా పారలేదు. ఎందుకంటే, వాడి తిట్టు దీవన కావటానికి కారణం యతి మహత్తు. దాన్ని తన మహత్తు చేసుకునేటందుకు వీరడు ఇష్టమైన వారిని తిట్టాడు, ఇష్టం లేని వారిని దీవించాడు, భంగపడ్డాడు. ఆ విధంగా వీరడి నోటిదురుసు వాడికి ఎందుకూ పనికిరాకుండా పోయి, వాణ్ణి అందరికీ దూరం చేసింది. ఆ తరవాత వాడు మామూలు మనిషి కావటానికి ప్రత్యేకమైన కారణం అవసరం లేక పోయింది.'' అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగంకలగ గానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)\n\nబాధ్యులు\n\nఒక గ్రామంలో నీటిఎద్దడి సంభవించింది. చెరువుకు పూడిక తీయించి, నీటివనరులు కల్పిస్తే గ్రామస్థుల నీటికొరత తీరుతుందని రాజుగారికి నివేదిక వెళ్ళింది.\n\nచెరువు పని చేయించమని రాజుగారు ఉత్తరువులు జారీచేశారు. మంత్రి రాజుపతినిధికి తాణీదు పంపాడు. రాజుపతినిధి వ్యవసాయశాఖవారిని ఆదేశించాడు. చివరకు రాజాజ్ఞ గ్రామాధికారికి చేరింది.\n\n'త్వరలోనే పని పూర్తి ఆయింది. చెరువు మరమ్మతు, నీటినిలవ వగైరాలు తణీఫి చెయ్యటానికి రాజు స్వయంగా ఆ గ్రామానికి వెళ్ళి రాజధానికి తిరిగివచ్చి, మంత్రితో, “చెరువు మరమ్మతుల విషయంలో చాలా అవకతవకలు జరిగాయి. ఎవరు బాధ్యులు?” అని అడిగాడు.\n\nమంత్రి గజగజలాడిపోయి, రాజుపతినిధిని సంజాయిషి ఆడిగాడు. రాజుపతినిధి తప్పును వ్యవసాయశాఖ మీద తోశాడు. ఎవరూ తప్పు తమది కాదన్నారు. చివరకు అందరూ కలిసి గ్రామాధికారి మీద తోశారు.\n\nరాజు గ్రామాధికారిని పిలిపించి, అతన్ని ఘనంగా నత్కరిస్తూ, “పని ఎలా జరిగినదీ మంత్రి మొదలుకుని ఒక్కరూ ఎరగరు. బాగా జరిగినదంటే తమ ప్రజ్ఞే అని అందరూ ముందుకు వస్తారు. తప్పు జరిగిందనగానే అందరూ ఇతరుల మీదికి తోసేవారే!” అన్నాడు.\n\n—“వైదేహ”"
        },
        {
            "title": "బాధ్యులు",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "కష్టనష్టాలు\n\nరామనాథుడు ఆ ఊళ్లో మోతుబరి రైతు.\nఅతని ఏక పుత్రుడు సోమనాథుడు పెద్ద\nచదువులు చదివి, ఇంటికి తిరిగి వచ్చాడు.\nవ్యవసాయం తన కొడుక్కు అప్పగించి\nతాను విశ్రాంతి తీసుకుందామనుకున్నాడు\nరామనాథుడు.\n\nకాని సోమనాథుడికి వ్యవసాయం\nచేయాలని లేదు. అతను తన తండ్రితో,\n\" వ్యవసాయం అంత లాభసాటి కాదు.\nకష్ట పడినందుకు తగిన ఫలితం ఉంటుం\nదనుకోవటానికి వీలులేదు. అతివృష్టి,\nఆనావృష్టి ఏర్పడి శ్రమ అంతా బూడిద\nపాలు కావచ్చు.\" అన్నాడు.\n\nకొడుకు మాటలకు నివ్వెరపోయి\nరామనాథుడు, ''అయితే ఏం చేయాలని\nనీ ఉద్దేశం?'' అని అడిగాడు.\n\nసోమనాథుడు ఆ ఊళ్ళోనే లక్షల మీద\nవ్యాపారం చేస్తున్న ఒక ప్రముఖుణ్ణి\n\nకలుసుకుని, ''ఏవిధమైన వ్యాపారం\nలాభసాటిగా ఉంటుందంటారు?'' అని\nఅడిగాడు.\n\nవ్యాపారి నిట్టూర్చి, ''ఏం వ్యాపారం,\nనాయనా? చదువుకున్న వాడివి. చూస్తూ,\nచూస్తూ, ఈ రొంపిలో ఎందుకు దిగు\nతావు? వ్యాపారం వెనకటి అంత\nలాభసాటిగా ఉండటం లేదు. వ్యాపా\nరస్థులు జాస్తి అయారు, పోటీ హెచ్చింది.\nవ్యాపారం చేసుకునే వాడికి సుఖం లేదు,\nశాంతిలేదు.'' అన్నాడు.\n\nవ్యాపారంలోగల కష్టనష్టాలను గురించి\nవివరలగా విన్నాక సోమనాథుడికి\nవ్యాపారం మీద విముఖత్వం పుట్టింది.\n\nఅతను అక్కడి నుండి తిన్నగా\nనగరానికి వెళ్ళి, అక్కడ ఉన్న ఒక\nప్రముఖ రాజోద్యోగిని కలుసుకుని, తన\nవిషయమంతా చెప్పి, రాజుగారి కొలువులో"
        },
        {
            "title": "కష్టనష్టాలు",
            "page_start": 27,
            "author": "గంగిశెట్టి శివకుమార్",
            "pdf_page": 27,
            "content": "తనకు ఏదన్నా ఉద్యోగం ఇప్పించ\nమన్నాడు.\n\nరాజోద్యోగి ఇలా చెప్పాడు:\n\n“ఎందుకు, నాయనా, రాజుగారి కొలువు చేస్తానంటావు? రాజుగారి దివాణంలో ఉద్యోగం చెయ్యటమంటే కత్తిమీదసామే! రాజుగారికి అనుగ్రహం కలిగినా, ఆగ్రహం కలిగినా మనకు ప్రమాదమే. ఆత్మాభిమానం చంపుకుని నౌకరీ చెయ్యాలి. ఎంత చేస్తే మాత్రం ఊరా? పేరా? చదువుకున్నావు; తెలివి తేటలున్నాయి: భూములున్నాయంటు న్నావు! నీ తెలివితేటలు వ్యవసాయంలో చూపావఁటే, నువ్వింత తిని, పదిమందికి ఇంత పెట్టగలుగుతావు. ఉద్యోగాల బతుకులు చారీ చాలని బతుకులు! గాడిద బతుకులు! ఇంతాచేసి ఉద్యోగం దొరకటమంటే మాటలుకాదు!”\n\nరాజోద్యోగి చెప్పిన మాటల్లో నిజం ఉన్నదని సోమనాథుడికి తోచింది. అతను ఇంటికి తిరిగి పచ్చాడు.\n\nముఖం వేలాడ వేసుకుని వచ్చిన\nకొడుకును చూసి రామనాథుడు, విషయం\nఅడిగి తెలుసుకుని, ఇలా అన్నాడు:\n\n“నువు ఒక్క వ్యవసాయంలోనే కష్ట\nనష్టాలు ఉన్నాయనుకున్నావు. అది\nనీ తప్పుకాదు. నీకు వ్యవసాయం గురించి\nమాత్రమే అనుభవం ఉన్నది. వాస్తవం\nఏమంటే, ఎక్కడ లాభమనేది ఉంటుందో\nఅక్కడే అంతో, ఇంతో నష్టం కూడా\nఉంటుంది. అలాగే సుఖం ఉండే చోటనే\nఎంతో కొంత కష్టంకూడా ఉంటుంది.\nపూర్తి సుఖంతోకూడి, అచ్చగా లాభమే\nఇచ్చే పని ఎక్కడా ఉండదు. జీవితంలో\nకష్టనష్టాలు అడుగడుగునా ఉంటాయి.\nమనిషికి కావలసినది దీక్షా, ఆత్మస్థ\nయిర్యమూనూ! ఇవి ఉంటే ఎక్కడ\nకష్టనష్టాలు కలిగినా వాటిని ఎదుర్కొని\nజయించవచ్చు.”\n\nసోమనాథుడి మనసు తండ్రి మాటలతో\nదృఢపడింది. అతను వ్యవసాయమే\nచేపట్టి, సమర్థుడనిపించుకున్నాడు.\n\nజ్ఞానోదయం\n\nకేశవుడి తండ్రి తనకున్నదంతా తెగనమ్మి, ఉన్నతవిద్య చెప్పించి, రాజుగారి దివాణంలో\nపెద్ద ఉద్యోగం సంపాదించుకునేటట్టు చేశాడు. కేశవుడు దివాణంలో ఉన్నత పదవి\nసంపాదించటమే గాక, నాగరికమైన కుటుంబానికి చెందిన రాణి ఆనే పిల్లను పెళ్ళాడి,\nపూర్తిగా మారిపోయి, తల్లిదండ్రులను గురించి ఆలోచించటమే మానేశాడు.\n\nకాలక్రమాన కేశవుడికి కొడుకు కలిగాడు. వాడు పెరిగి పెద్దవాడవుతూంటే, రాణి వాడికి\nకూడా దివాణంలో చిన్న ఉద్యోగం చూడమన్నది.\n\n“అప్పుడే ఉద్యోగానికి ఏం తొందర? వాణ్ణి పెద్ద చదువులు చదవనీ,” అన్నాడు\nకేశవుడు.\n\n“ఇంకా పెద్ద చదువులు చదివితే వాడు మన ముఖం చూస్తాడా? పెద్ద ఉద్యోగం\nసంపాదించి, పెద్ద కుటుంబంలో దాన్ని పెళ్ళాడి మన ముఖాన మొద్దులు కూడా పెట్టడు!”\nఅన్నది రాణి.\n\nకేశవుడికి జ్ఞానోదయమయింది. మర్మాడే అతను తన మునలి తల్లిదండ్రులను తెచ్చి,\nఇంట్లో పెట్టుకుని, బతికినన్నాళ్ళు వారికి ఏ లోటూ లేకుండా చూశాడు.\n\n— ఎం. బాషా మొహద్దీన"
        },
        {
            "title": "జ్ఞానోదయం",
            "page_start": 29,
            "author": "ఎం. బాషా మొహిద్దీన్",
            "pdf_page": 29,
            "content": "# నిజాయితీవిలువ\n\nచెంగయ్య నగలదుకాణంలో భద్రయ్య గుమాస్తాగా పని చేస్తున్నాడు. అతని జీతం డబ్బులతో అతని కుటుంబం సుఖం గానే జరుపుకుంటున్నది. భద్రయ్య నిజాయితీపరుడు.\n\nభద్రయ్య కూతురుకి పెళ్ళి ఈడు వచ్చింది. పెళ్ళి ఖర్చుకు కనీసం వెయ్యి కావాలి. భద్రయ్య తన షావుకారును అప్పు అడిగాడు, కాని షావుకారు వ్యాపారపు చిక్కులు సాకు చెప్పి, అప్పు ఇయ్యలేననేశాడు.\n\nఒకనాడు తారాచంద్ అనే ప్రసిద్ధ వడ్డీవ్యాపారి వజ్రాలహారాలు కొనటానికి చెంగయ్య నగలదుకాణానికి వచ్చాడు. అది పనివాళ్ళంతా భోజనాలకు వెళ్ళిన సమయం. భద్రయ్య లెక్కలు రాయటం పూర్తి చేసి, కొట్టు కట్టేద్దామనుకుంటున్న సమయంలో తారాచంద్ వచ్చాడు.\n\nతారాచంద్ తనకు కావలసిన హారాలు తీసుకుని, వాటిమీద తన పేరు చెక్కించుకుని, భద్రయ్యకు డబ్బు ఇచ్చి. వెళ్ళి పోయాడు.\n\nభద్రయ్య తన పని పూర్తి చేసుకుని లేచి, కొట్టుమూసే ప్రయత్నంలో ఉండగా, చిన్న సంచీ నేల మీద కనిపించింది. దాన్ని విప్పి చూస్తే అందులో తారాచంద్ కొన్న హారాలున్నాయి. వాటిని చూడగానే భద్రయ్యకు తన కూతురి పెళ్ళి జ్ఞాపకం వచ్చింది. వాటిని ఆమ్మితే కూతురు పెళ్ళికి కావలసిన డబ్బు చేతికి వస్తుంది.\n\nఇన్నాళ్ళూ నిజాయితీగా బతికిన భద్రయ్య ఒకంతట దురాలోచనకు లొంగలేకపోయాడు, కాని అవసరమూ, అవకాశమూ కలిసివచ్చి. అతని నీతిని చెడగొట్టాయి. అతను ఆ హారాలను తీసుకుని పెద్ద బజారుకు వెళ్ళాడు. హారాలను"
        },
        {
            "title": "నిజాయితీ విలువ",
            "page_start": 30,
            "author": "షేక్ గాలిబ్",
            "pdf_page": 29,
            "content": "# నిజాయితీవిలువ\n\nచెంగయ్య నగలదుకాణంలో భద్రయ్య గుమాస్తాగా పని చేస్తున్నాడు. అతని జీతం డబ్బులతో అతని కుటుంబం సుఖం గానే జరుపుకుంటున్నది. భద్రయ్య నిజాయితీపరుడు.\n\nభద్రయ్య కూతురుకి పెళ్ళి ఈడు వచ్చింది. పెళ్ళి ఖర్చుకు కనీసం వెయ్యి కావాలి. భద్రయ్య తన షావుకారును అప్పు అడిగాడు, కాని షావుకారు వ్యాపారపు చిక్కులు సాకు చెప్పి, అప్పు ఇయ్యలేననేశాడు.\n\nఒకనాడు తారాచంద్ అనే ప్రసిద్ధ వడ్డీవ్యాపారి వజ్రాలహారాలు కొనటానికి చెంగయ్య నగలదుకాణానికి వచ్చాడు. అది పనివాళ్ళంతా భోజనాలకు వెళ్ళిన సమయం. భద్రయ్య లెక్కలు రాయటం పూర్తి చేసి, కొట్టు కట్టేద్దామనుకుంటున్న సమయంలో తారాచంద్ వచ్చాడు.\n\nతారాచంద్ తనకు కావలసిన హారాలు తీసుకుని, వాటిమీద తన పేరు చెక్కించుకుని, భద్రయ్యకు డబ్బు ఇచ్చి. వెళ్ళి పోయాడు.\n\nభద్రయ్య తన పని పూర్తి చేసుకుని లేచి, కొట్టుమూసే ప్రయత్నంలో ఉండగా, చిన్న సంచీ నేల మీద కనిపించింది. దాన్ని విప్పి చూస్తే అందులో తారాచంద్ కొన్న హారాలున్నాయి. వాటిని చూడగానే భద్రయ్యకు తన కూతురి పెళ్ళి జ్ఞాపకం వచ్చింది. వాటిని ఆమ్మితే కూతురు పెళ్ళికి కావలసిన డబ్బు చేతికి వస్తుంది.\n\nఇన్నాళ్ళూ నిజాయితీగా బతికిన భద్రయ్య ఒకంతట దురాలోచనకు లొంగలేకపోయాడు, కాని అవసరమూ, అవకాశమూ కలిసివచ్చి. అతని నీతిని చెడగొట్టాయి. అతను ఆ హారాలను తీసుకుని పెద్ద బజారుకు వెళ్ళాడు. హారాలను\n\nకంసాలి కొమరయ్యకు అంటగట్టి డబ్బు తీసుకుందామని భద్రయ్య ఉద్దేశం. కొమరయ్య దొంగ నగలను కొంటాడు.\n\nపెద్ద బజారులో ఇసకవేస్తే రాలసంత రద్దీగా ఉన్నది. జనాన్ని తోసుకుంటూ కొమరయ్య ఇంటికి చేరి రొండిన తడువు కుంటే, సంచీలేదు. భద్రయ్య గుండె గుభేలుమన్నది. ఆ సంచీలో హారాలతో బాటు అతని నెల జీతం కూడా ఉన్నది!\n\nఆశతీరక, భద్రయ్య తాను వెళ్ళిన దారి పొడుగునా వెతుకుతూ, నగల దుకాణం దాకా వచ్చి, కొట్లోనన్నా పోయిన సంచీ దొరకవచ్చునని మూఢంగా నమ్ముతూ, దుకాణం తెరిచాడు.\n\nఇంతలో దుకాణం ముందుకు ఎవరో వచ్చారు. భద్రయ్య అటు చూసి కొయ్య బారిపోయాడు. యముల వాడులాగా తారాచంద్ నిలబడి ఉన్నాడు! అతను తన హారాలను కొట్లోనే పదలినట్టు తెలిసి, వాటికోసం వచ్చాడనుకునే సరికి, భద్రయ్యకు ముచ్చెమటలు పోశాయి.\n\nతారాచంద్ హారాల సంచీ పైకి తీసి, \"ఒకసారి సానపట్టి చూడండి!\" అన్నాడు.\n\nతాను పొగొట్టుకున్న సంచీ తెరిగి తారాచంద్ చేతికే ఎలా వచ్చిందో భద్రయ్యకు అర్థం కాక, మతిపోయి నట్టయింది. అతను బంగారాన్ని గీచి\n\nచూసి, \"ఇవి అసలు హారాలే! కాని మళ్లీ తెచ్చారెందుకు?'' అని అడిగాడు.\n\nతారాచంద్ ఇలా చెప్పాడు:\n\n\"అదంతా ఒక కథ. నేను బజారు వెంటపోతూ చూసుకుంటే నగల సంచీ లేదు. గుండె జారిపోయింది. కాస్తా. కూస్తానా? ఇరవైవేల సరుకు! వెర్రెత్తి నట్టు ఆందరిస్తే అడుగుతూ, అంతటా వెతుకుతూ ఇంటికి చేరాను. మా ఇంటి వాకిట ఓ కురవాడు కూర్చుని ఉన్నాడు. వాడి చేతిలో సంచీ ఉన్నది! దాన్ని చూడగానే ప్రాణం లేచి వచ్చినట్టయింది. ఆందులో నా హారాలున్నాయని గుర్తులు చెప్పాను. ఏతల్లి బిడ్డడోగాని, నీతి,\n\nనిజాయితీగలవాడు! ఆసంచీనాకు ఇచ్చేశాడు! నేను వాడికి వెయియరూపాయలు బహుమానంగా ఇచ్చాను. మళ్ళీ అనుమానం వచ్చింది; హారాలు ఆసలువో నకిలివో తేల్చుకుందామని వచ్చాను.\"\n\nతారాచంద్ నగలు తీసుకుని వెళ్ళిపోయాడు. భద్రయ్యకు నవ్వాలో, ఏడవాలో తెలీలేదు. నగలు చేరవలసినచోటికి చేరాయి. తన జీతం డబ్బులేపోయాయి!\n\nభద్రయ్య మళ్ళీ దుకాణం మూసి, కాళ్ళీడ్చుకుంటూ ఇంటికి పోయి, తన భార్యతో దాచకుండా జరిగిన దంతా చెప్పి. తన దుర్పుద్దికి శిక్గగా నెలజీతం పొగొట్టుకున్నానన్నాడు.\n\nభద్రయ్యను అతని భార్య ఊరడించటానికి ప్రయత్నిరచింది. కాని నెల గడిచేది ఎలాగో ఆవిడకు అంతుబట్టలేదు. తాకట్టు పెట్టించటానికి ఆమె తన చేతి బంగారు గాజులు తీస్తూండగా, భద్రయ్య పెద్దకొడుకు చంద్రయ్య వచ్చాడు. వాడు తండ్రితో ఇలాఅన్నాడు:\n\n\"నాన్నా, ఇవాళ ఏం జరిగిందో తెలుసా? నువు మామూలు వేళకు ఇంటికి రాకపోయేసరికి, నిన్ను భోజ నానికి పిలుద్దామని మీ దుకాణానికి వస్తే, దుకాణం మూసి ఉన్నది. దాని మెట్లపక్కన ఒక చిక్కం సంచి పడి ఉన్నది. తీసి చూస్తే అందులో రెండు వజ్రాల హారాలున్నాయి. ఎవరి స్రామ్ము వారికి అందించటం నీతి అని నువు చెబుతూం టావు. చూడూ! హారాల మీద తారాచంద్ పేరు ఉన్నది. వెంటనే అతని ఇంటికి పోయాను. కొంచెం సేపటికి తారాచంద్ ఇల్లు చేరి, హారాల గుర్తులు చెప్పి, సంచీ తీసుకుని, నాకీ బహుమానం ఇచ్చాడు, చూడు!\"\n\nతన దుర్పుద్ది తనను శిక్షించిందను కున్నాడు. కాని తన కొడుకు నిజాయితీ తనను కాపాడినందుకు భద్రయ్య సంతో షించాడు. తారాచంద్ ఇచ్చిన బహుమానంతో భద్రయ్య కూతురి పెళ్ళిఖర్చులు గడిచాయి!\n\nరాత్రికిందజల\n\nపూర్వం కాశీరాజ్యాన్ని బ్రహ్మదత్తుడు ఏలేటప్పుడు బోధిసత్వుడు సార్థవాహకుల వంశంలో పుట్టాడు. అతను పెరిగి పెద్ద వాడై, అయిదువందల బళ్ళతో వర్తకం చేసేవాడు.\n\nఒకసారి అతని బిడారు ఎడారి ప్రాంతం చేరింది. ఆ ఎడారి అరవై యోజనాల నిడివిగలది. అందులోని ఇనుక చాలా సన్ననిది, గుప్పిట పట్టుకుంటే వేళ్ళ సందులనుంచి జారిపోతుంది. ఆ ప్రదేశం రాత్రిపూట చల్లగా ఉంటుంది, కాని సూర్యోదయం అయినది మొదలు క్రమంగా వేడెక్కి. భగభగా మండే కుంపటిలాగా అయిపోతుంది. పట్టపగలు ఆ ఎడారిలో నడవటం సాధ్యం కాదు. అందుచేత ప్రయాణీకులు ఎడారి దాటే దాకా తమకు అవసరమైన బియ్యమూ, నూనే, వంట చెరకూ, నీరూ బళ్ళలో\n\nతీసుకుని, రాత్రి పూటనే ప్రయాణం చేస్తారు. సముద్రం మీద ప్రయాణం చేసే నావికుల లాగే ఈ ఎడారి ప్రయాణీకులు నక్షత్రాల సహాయంతో తాము ఎటుపోతున్నదీ తెలుసుకుంటారు. తెల్ల వార వస్తూండగా వాళ్ళు ప్రయాణం చాలించి, బళ్లను వలయాకారంగా నిల బెట్టి, మధ్య మంటపం లాగా అమర్చి, దాని మీద చాందినీలాటిది కట్టి, పొద్దెక్కకుండానే వంటా, భోజనాలూ ముగించి, తిరిగి పొద్దువాలేదాకా నీడపట్టున విశ్రాంతి తీసుకుంటారు.\n\nబోధిసత్వుడు ఇలాగే ప్రయాణంచేస్తూ దాదాపు ఎడారి దాటాడు. ఇంకా ఒక్క యోజనం ప్రయాణం మాత్రమే మిగిలి ఉన్నది. ఆ రాత్రి ఆ యోజనమూ దాట వచ్చుననుకుని, అతను సాయంకాలం బయలుదేరే ముందు, తన సేవకులచేత"
        },
        {
            "title": "రాతి కింద జల",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "అరుణోదయం అవుతూండగా అతను నిద్రలేచి, నక్షత్రాలను గమనించి, బళ్ళు వెళ్ళవలసినదారికి ఎదు రుది కుక్కగా, అంటే వచ్చిన దిక్కుకే, పొతున్నట్టు తెలుసుకుని, \"బళ్లను వెనక్కుతిప్పండి!\" అని కేకపెట్టాడు.\n\nబళ్ళు వెనక్కు తిరిగాయి, కాని జరగవలసిన పెద్ద ప్రమాదం జరిగిపోనే పోయింది.\n\nతెల్ల వారేసరికి బిడారు కిందటి సాయం కాలం బయలుదేరిన చోటనే ఉన్నది. నీరు మాత్రం లేదు!\n\nమళ్ళీ బళ్లు వలయాకారంగా అమర్చి. జరిగిన పొరబాటుకు విచారిస్తూ, నిస్పృ హతో మనుషులందరూ బళ్ళకింద చతుకిలబడ్డారు.\n\nఅందరిలాగా తాను కూడా అధైర్య పడితే అందరూ చచ్చిపోవటం తథ్యం. అందుకని బోధిసత్వుడు ఆ చల్లటివేళ అటూ, ఇటూ తిరుగుతూ, నీటిజాడ కోసం అమిత శ్రద్ధగా చూస్తూ, ఒక చోట గుబు రుగా పెరిగిన దర్శల దుబ్బు చూశాడు. కింద ఎక్కడో నీరు లేకపోతే అక్కడ ఆ దుబ్బు మొలవదు!\n\nటోధిసత్వుడు మనుషులను పంపి పలుగు తెప్పించి, ఒక కుర్రవాడి చేత దుబ్బువున్న ప్రదేశాన తవ్వించాడు.\n\nవంట చెరుకూ, నీరూ పారేయించాడు. ఈ విధంగా బరువు తగ్గించుకుంటే ప్రయాణం మరింత చురుకుగా సాగుతుంది.\n\nఆన్నిటికన్న ముందు ఉండే బండిలో దారి నిర్ణయించేవాడు ఉంటాడు. అతను రాత్రంతా మేలుకుని వుండి, నక్షత్రాల గమనాన్ని జాగ్రత్తగా చూస్తూ, ముందు బండి ఎక్కడ ఎటుపోవాలో కేకవేసి చెబుతూ ఉంటాడు.\n\nకాని ఈసారి అతను నిద్రచాలక, బడలి ఉండటం చేత నిద్రపోయాడు. ఎడ్లు తోలేవాడు లేక, అదుపు తప్పి, వచ్చినదారే పట్టాయి.\n\n\n\nఅరవైమూరల లోతు తవ్వినాక పలు\nగుకు కంగుమని రాయి తగిలింది. అందరి\nప్రాణాలూ ఉసూరు మన్నాయి. కాని\nబోధిసత్వుడికి మాత్రం రాతికింద నీరు\nఉండి తీరుతుందని గట్టి నమ్మకం.\nఅతను గుంటలోకి దిగి, రాతికి చెవి\nపెట్టి ఆలకించాడు. రాతికి దిగువగా\nప్రవహిస్తున్న నీటి చప్పుడు విని\nపిస్తున్నది.\n\nఅతను గుంటలో నుంచి పైకి వచ్చి,\n“బాబూ, మనం ఇప్పుడు నిరాశపడి\nకాళ్లు బారజాచామంటే, అందరం చచ్చి\nపొతాం. నువు కిందికి దిగి, దీక్షగా\nఆ రాతిని పగల గెట్టాలి. దానికింద నీరు\nన్నది. అది పైకి వచ్చిందంటే అందరూ\nబతికిపొతాం!” అన్నాడు.\n\nబోధిసత్వుడు ప్రకటించిన విశ్వాసం\nమరెవ్వరికీ లేదు. అయినా అతను\nచెప్పాడు గదా అని, కుర్రవాడు గోతిలోకి\nదిగి, ఇనపగూటంతో శక్తి కొద్దీ రాతిని\nకొట్టాడు.\n\nచివరకు రాయి పగిలింది. దాని\nకింద ఆణగి ఉన్న నీరు తాడిప్రమాణం,\nఉవ్వెత్తుగా పైకి లేచింది.\n\nఅందరికీ పొతున్న ప్రాణాలు తిరిగి\nవచ్చినట్టయింది. అందరూ దాహం తీర్చు\nకుని, స్నానాలు చేశారు. మరీ పాతబడిన\nబండి చక్రాలు నరికి, వంట చెరుకుగా\nఉపయోగించి, వంటలుచేసి, భోజనాలు\nచేశారు. పశువులకు మేతా, నీరూ పెట్టి,\nసాయంకాలం అయినదా కా విశ్రాంతి తీసు\nకుని, రాత్రికాగానే తిరిగి ప్రయాణమై\nపొతూ, నీరు పడినచోట ఒక ధ్వజస్తంభం\nనీరున్నట్టు గుర్తుగా పాతి, తెల్లవారేలోపల\nఎడారి దాటి గమ్యస్థానం చేరారు.\n\nవారి సరుకులు, మూడింతలు ధరకు\nఅమ్ముడు ఆయాయి. ఖర్చులుపోగా\nన్యాయమైన లాభం మిగిలింది.\n\nబోధిసత్వుడు కొన్నాళ్ళకు తన స్వస్థా\nనానికి తిరిగి వచ్చి, వర్తకం మీద సంపా\nదించిన దానితో దానధర్మాలు చేస్తూ,\nసుఖంగా జీవించాడు.\n\nలభ్యంగాని అవాలు\n\nఒకనాడు యశోధర తన కౌడుకు రాహులుడితో, “మీ తండ్రి వద్ద నాలుగు పెట్టెల నిండా ఆఫ్రణాలు ఉండేవి ఆయన కౌడుకువు గనక, అవి నీకే చెందుకాయి. అవి ఎక్కడ ఉన్నాయో ఆయనను వెళ్ళి అడుగు,” అన్నది. మహాత్మాడైన బుద్దుడితో మాట్లాడే ఆవకాశం వచ్చిందని రాహులుడు సంతోషించాడు.\n\nరాహులుడు బుద్దుణ్ణి కలునుకుని, “నాన్నా, నీ సొత్తు నాకు ఇయ్యి,” అన్నాడు. బుద్దుడు చిరునవ్వు నవ్వు. “నా వారనుడివిగా నీకు నా ఉత్తమ సంపదను—నా జ్ఞానాన్ని—ఇస్తాను,” అని, తన ప్రధాన శిఘ్యలలో ఒకడైన సారిపుత్త అనే అతనితో, రాహులుడికి సన్యాసం ఇయ్యమన్నాడు.\n\nఇది తెలిసి శుద్దోదనరాజుకు చాలా విచారం కలిగింది. అయన బుద్దుడి వద్దకు వెళ్ళి, “ప్రభూ, మీరు రాజ్యం తిరస్కరించారు, మీ తమ్ముడు ఆనందుడి చేత తిరస్కరింపజేశారు. ఇప్పుడు మీ కౌడుకు కూడా అందకుండా పొయాడు. ఇక నా తెవరున్నారు?” అని అడిగాడు. అప్పుడు బుద్దుడు, ఏ యువకుడు గాని తల్లిదండ్రుల అనుమతి లేకుండా సన్యాసించరాదని నియమం ఏర్పాటు చేశాడు."
        },
        {
            "title": "లభ్యంగాని ఆవాలు",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "శ్రావస్తిలో సుదత్తుడు అనే ధనిక\nవ ర్తకుడు ఉండేవాడు. ఆయన\nబుద్దుడికి వానాకాలంలో ఉండటానికి\nఅందమైన జేతవనం ఇద్దామను\nకున్నాడు. ఆ వనం జేత అనే\nకీతియుడిది. సుదత్తుడు ఆ వనం\nఆంతటా బంగారం పరిచి, దాన్ని\nమూల్యంగా ఇస్తే వనాన్ని అమ్ముతానని\nజేత అన్నాడు.\n\nసుదత్తుడు తన కున్నదంతా అమ్మి\nబంగారు రేకులు కొన్నాడు. కాని ఆవి\nవనంలో సగం భాగం మాత్రమే\nపరచటానికి నరిపోయాయి. అయినా\nజేత ఇది చూసి ముగ్ధుడై, మిగిలిన\nవనంలో తాను బంగారం పరిచాడు.\nఇద్దరూ కలిసి బుద్దుడికి స్వాగతం\nచెప్పారు.\n\nబుద్దుడు జేతవనంలో ఉండగా, గౌతమి\nఅనే కులస్త్ర తన కొడుకును కోల్పో\nయింది. బంధువులు ఎన్ని విధాల\nచెప్పినా అమె తన కొడుకు శ్రవాన్ని\nఉత్తరక్రియలకు ఇయ్యుక, అమితమైన\nదుఃఖింతో బాధపడింది.\n\n“ నీ కొడుకును బుద్దుడు గాని బతికించ గలడేమో?” అని కొందరు గౌతమితో అన్నారు. ఆమె శిఘ్రంగా బుద్దుడి వద్దకు వచ్చింది. “ సోదరీ, మృత్యువు ఎన్నడూ ప్రవేశించని ఇంటి నుంచి ఒక అవగించ తీసుకురా. నీ కొడుకు బతుకుతాడు,” అన్నాడు బుద్దుడు ఆమెతో.\n\nతాను తెచ్చే అవగింజలో బుద్దుడు అద్భుతం చేస్తాడు కాబోలునని, గౌతమి ఇల్లిల్లూ తిరిగింది. కాని మృత్యువు ప్రవేశించని ఇల్లు ఆమెకు ఎక్కడా కనిపించలేదు. అత్యంత ధనికుడి ఇంట అవీడు మూడు మరణాలు సంభవించాయట!\n\nఆమె ఒక ప్రసిద్ధ వైద్యుడి ఇంటికి వెళ్ళింది, ఆలాటి వైద్యుడి ఇంట మృత్యువు అడుగు పెట్టజాలదను కుంటూ. అయితే, ఆ వైద్యుడి కొడుకూ, కూతురూ కూడా మృత్యువుపాలైనట్టు ఆమెకు తెలిసింది!\n\nబుద్దుడు తనకు చేయదలచిన ఉపదేశం\nఏమిటో శ్రమంగా గౌతమికి తెలిసి\nవచ్చింది. అమె తన కుమారుడి శుభాన్ని\nశ్మశానానికి తీసుకుపోయి, దాన్ని చితి\nమీద పెట్టి, “నాయనా, చనిపోయిన\nవారంతా నా లాటి తల్లుల బిడ్డలే!”\nఅన్నది.\n\nసాయంకాలానికి గౌతమి బుద్దుడి వద్దకు\nతిరిగి వచ్చింది. “అవగింజ దొరికిందా?”\nఅని బుద్దుడు అదిగాడు. “లేదు, దేవా!\nకాని నాకు నీ ఉపదేశం లభించింది,”\nఅన్నది గౌతమి. అమె ఇప్పుడు జీవిత\nలక్ష్యం తెలుసుకునే స్థితిలో ఉన్నది.\nబుద్దుడు అమెకు దాన్ని బోధించాడు.\nఅమె అతని శిఘ్యరాలయింది.\n\nబుద్దుడు వైశాలిలో ఉండగా, ఒకనాడు\nఅతనికి తన తండ్రి మరణించనున్నట్టు\nతెలిసింది. అతను శపిలవస్తుకు వెళ్ళి,\nమరణిస్తున్న తండ్రిని దీవించాడు.\nతరవాత అతను తన మశాన్ని ప్రజలలో\nప్రచారం చెయ్యటానికి బయలుదేరాడు."
        },
        {
            "title": "దొంగను దొంగ దోచడు",
            "page_start": 41,
            "author": "పి. వి. వి. కె. సుబ్బారావు",
            "pdf_page": 40,
            "content": "# దొంగను దొంగ దోచడు\n\nఒక రోజు రాత్రి సింగన్న అనే దొంగ రాజుగారి కోశాధికారి ఆయిన నాగవర్మ ఇంట దొంగతనం చెయ్యటానికి వెళ్ళాడు.\n\nఆ సమయంలో నాగవర్మ తన భార్యతో, “ఈ రోజు రాజుగారికి తెలియకుండా నూరు వరహాలే తేగలిగాను. ఇంకో నూరు తెస్తే పదివేలూ పూర్తి అవుతాయి,” అంటున్నాడు.\n\nఅది విన్న సింగన్న తిరిగి వెళ్ళిపోతూ నాగన్న కంటపడ్డాడు. తనను పట్టుకోబోయిన నాగన్నతో అతను, “నేనేమి తీసుకోలేదులే. బిచ్చగాణ్టి బిచ్చగాడు యాచించడు; దొంగను దొంగ దోచుకోడు!” అన్నాడు.\n\nనాగన్న మండిపడి, “రాజుగారి కోశాధికారిని! నన్ను దొంగ అంటావా?” అన్నాడు.\n\nసింగన్న నవ్వి, “నేనంతా విన్నానులే. రాజుగారికి తెలియకుండా ప్రజల సొమ్ము దోచిన వాడివి, నువు వెంగవు గాక దొరవా? నిజం ఒప్పుకోలేని నువు నా కన్న అధముడివి!” అన్నాడు, వెళ్ళిపోతూ.\n\nఏమనుకున్నాడే ఏమో, నాగవర్మ మర్నాడు ఎవరికి తెలియకుండా తాను తస్కరించిన దంతా తిరిగి ఖజానాకు జమకట్టేశాడు.\n—పి. వి. వి. కె. సుబ్బారావు\n\nశిళ్లంగేరి గ్రామంలో తిరుపాలు ఆనే దురాశాపరుడైన ధనికుడు ఉండే వాడు. అతను ప్రత్యేకించి జూదగాళ్లకు ఆప్పులు పెట్టేవాడు. ఎందుకంటే జూదగాడు ఆశావాది: గెలుస్తానన్న నమ్మకంతో ఏది బడితే అది తాకట్టుపెట్టి ఆప్పు తీసు కుంటాడు. జూదంలో వాడు ఓడిపోయి, బాకీ చెల్లించకపోతే, అప్పుకు పదింతలు విలువచేసే పస్తువు బాకదారు సొంతం అవుతుంది. అలాకాక జూదగాడు జూదంలో గెలిచాడా, తన అప్పు తీర్చేటప్పుడు ధారాళంగా ఎంత వడ్డీ అయినా ఇస్తాడు. అందుచేత జూదగాళ్ళకు ఆప్పు పెట్టిన వాడు నష్టపోవటం అంటూ ఉండదు. మామూలు వడ్డీ వ్యాపారులు ఎప్పుడైనా నష్టపోతే పోవచ్చుగాని!\n\nతిరుపాలు జూదగాళ్ళకు అప్పులు పెట్టి ఏమామూలు వడ్డీ వ్యాపారి కూడా సంపాదించలేనంతగా సంపాదించాడు. ఇలాటి వ్యాపారంతో కొంపలు తీయవద్దని ఊళ్ళో పెద్దలూ, పారుగూరైన గంగాపురానికి చెందిన పెద్దిరెడ్డి తిరుపాలుకు ఎంతగానో చెప్పి చూశారు. కాని తిరుపాలు ఎవరి మాటా చెవిని బెట్టలేదు.\n\nకొంత కాలానికి ఊళ్ళో ఉండే పెద్ద జూదగాళ్ళంతా పోయారు. దానికి తగ్గట్టు జూదాల మీద నిషేధం కూడా వచ్చింది. ఈ పరిణామానికి ఊళ్ళో అందరూ సంతోషించినా, తిరుపాలు మాత్రం జూద గాళ్ళ ద్వారా ఎంతోకాలంగా తీయకుండా వస్తున్న తన ఆదాయం సోయిందని మహా బాధపడ్డాడు.\n\nఇలా ఉండగా ఒక రోజు రాత్రి తిరుపాలు ఇంటికి పారుగూరి పెద్దిరెడ్డి వచ్చి, తనకు జూదం ఆడే దురలవాటు పట్టుకున్నదనీ, ఒక వందరూపాయలు"
        },
        {
            "title": "అక్రమసహాయం",
            "page_start": 42,
            "author": "కోలార్ కృష్ణఅయ్యర్",
            "pdf_page": 42,
            "content": "అప్పు ఇయ్యమనీ అన్నాడు. పెద్దిరెడ్డికి శిళ్ళంగేరిలో కూడా భూములున్నాయి. వాటిని కాజెయ్యవచ్చునన్న దురాశతో తిరుపాలు పెద్దిరెడ్డి చేత పత్రం రాయించి పుచ్చుకుని, వందరూ పాయలు అప్పు ఇచ్చాడు.\n\nఇంతేకాదు, శిళ్ళంగేరిలో మళ్ళీ జూదాలు ఆరంభమైతే తన పాతవృత్తి మళ్ళీ కొనసాగించ వచ్చునన్న ఆశతో, తిరుపాలు జూదం ఆడుతున్న వాళ్ళు ఎవరో తెలుసుకుందా మని, పెద్దిరెడ్డి వెనకగా వెళ్ళాడు. పెద్దిరెడ్డి ఊరిబయట ఒక పాడుబడిన ఇంట ప్రవేశించాడు. తిరుపాలు కిటికీలో నుంచి లోపలికి చూసి ఆశ్చర్యపోయాడు.\n\nలోపల జూదం జోరుగాసాగుతున్నది. అయితే ఆ ఆడే వాళ్ళంతా తనవద్ద అప్పులు పుచ్చుకుని, కాలక్రమాన చచ్చి పోయిన జూదగాళ్ళే!\n\nపాపం, పెద్దిరెడ్డి ఆ సంగతి ఎరగక దయ్యాలతో జూదం ఆడుతున్నాడు. అతను గలిచేమాట కల్ల!\n\nతిరుపాలు అనుకున్నట్లే పెద్దిరెడ్డి మర్నాడు రాత్రి మళ్ళీ పచ్చి. పత్రం రాసి కొంతడబ్బు పట్టుకుపోయాడు. తరవాత అతను రోజూ తిరుపాలు పద్దకు రావటమూ, పత్రం రాసి వందా, రెండు వందలూ పట్టుకుపోవటమూ జరుగుతూ వచ్చింది. దయ్యాలు పెద్దిరెడ్డిని దోస్తు న్నాయి. తానుకూడా పెద్దిరెడ్డిని\n\nదోస్తున్నందుకు తిరుపాలు చాలా సంతోషించాడు.\n\nఇలా ఇరవైరోజులు గడిచాక, తిరుపాలు పెద్దిరెడ్డితో, 'అయ్యా, మీ ఆప్పుచాలా పెరిగి పోయింది. ఈ ఊళ్ళో మీకున్న పాలాలు తాకట్టుపెట్టి, మీకు కావలసిన సొమ్ము పట్టుకుపోతే బాగుంటుంది.'' అన్నాడు.\n\n'మళ్లీ తాకట్టు దేనికి? ఆ పాలం నీకు విక్రయం చేసేస్తాను. పత్రం రాయించి, సాక్షులను వెంటబెట్టుకుని, నీకు వీలైన రోజున మా ఊరు వచ్చెయి్య. ఇప్పుడు అవసరంగా ఒక వెయ్యిసర్దు!'' అన్నాడు పెద్దిరెడ్డి.\n\nతిరుపాలు రెడ్డికి వెయ్యిరూపాయలూ ఇచ్చి, విక్రయ పత్రం రాయించి, సాక్ష్యానికి తన స్నేహితులను వెంటబెట్టుకుని గంగాపురం వెళితే, పెద్దిరెడ్డి పోయి నెల దాటినట్టు తెలిసింది!\n\nతిరుపాలు బిక్కచచ్చి ఇంటికి వచ్చి, పెద్దిరెడ్డి నుంచి తాను తీసుకున్న పత్రాలు చూస్తే, వాటి మీద పెద్దిరెడ్డి చేసిన సంత కాలు లేవు!\n\nఆ రాత్రి పెద్దిరెడ్డి మళ్ళీ వచ్చాడు. అతన్ని చూసి తిరుపాలు పణికిపోతూ, 'అయ్యా. పెద్దిరెడ్డి గా రూ! నన్ను ఇంతటితో వదిలిపెట్టండి!' అన్నాడు.\n\n'అది ఎలా కుదురుతుంది? నువ్వి చౌచ్చిన డబ్బుతో నా జూదరి స్నేహితుల కుటుంబాల వారికి జరిగిన నష్టం ఇంకా పూడలేదు. నువు చాలా కొంపలు తీశావు. నేను ఒక్కొక్క కొంపే నిలబెట్టుతూ వస్తున్నాను. ఎన్ని కొంపలు కూల్చావో ఆన్నీ తిరిగి నిలబడేదాకా నేను నిన్ను వదలను!' అన్నాడు దయ్యం అయిన పెద్దిరెడ్డి.\n\n'ఎవరి సొమ్ము వారికి తిరిగి ఇచ్చే స్తాను. నా మాట నమ్మండి,' అన్నాడు తిరుపాలు చెమటలతో తడిసి ముద్దా అయిపోతూ.\n\nఆ మరుక్షణం పెద్దిరెడ్డి అదృశ్యమయాడు."
        },
        {
            "title": "ఎవరు కొడుకు ?",
            "page_start": 45,
            "author": "శరత్",
            "pdf_page": 44,
            "content": "# ఎవరు కొడుకు ?\n\nగురవయ్యకు నంతానం లేదు. భార్య అకస్మాత్తుగా పొయింది. మళ్ళీ పెళ్ళిచేసుకోవడానికి మనసొప్పక, ఒంటరిగా ఉండనూలేక, దిక్కులేని శినయ్యను చేరదీని, కన్నకొడుకులా చూసుకోసాగాడు.\n\nఇది తెలిసి, దూరగ్రామంలో ఉంటున్న గురవయ్య తమ్ముడు రమణయ్య అన్నను చూడవచ్చి, “అన్నయ్యా, నువు ఎవరో అనాధను పెంచుతున్నావట. ఎంతైనా పరాయివాడు కన్నకొడుకు కాలేడు గదా?” అన్నాడు.\n\nగురవయ్య సమాధానం చెప్పలేదు. రమణయ్య వెళ్ళిపోయాడు.\n\nకొన్ని సంవత్సరాలకు రమణయ్య తన అన్నను చూడవచ్చి, “అన్నయ్యా, నా సొంత కొడుకే నాలో తగాదాపడి, వేరే కాపరం పెట్టాడు. మరి నువు పెంచుతున్న శినయ్య నీ కెంత ద్రోహం చేశాడో?” అన్నాడు.\n\n“వాడు నన్ను తండ్రి కన్న ఎక్కువగా చూసుకున్నాడు. నేను మంచాన పడితే నన్ను అహౌరాత్రాలు సేవించాడు. నా తల కింద కొరివి పెట్టాడు. నా అస్థికలు గంగలో కలపడానికి కాళీ వెళ్ళి ఉన్నాడు!” అంటూ గురవయ్య గాలిలో కలిసిపోయాడు. — శరత్\n\nముందుచుపు\n\nఒక గ్రామంలో శివయ్యా. భూపతి అని ఇద్దరు స్నేహితులు ఉండేవారు. ఇద్దరూ వ్యాపారం చేసేవారే కాని, భూపతి శివయ్యకన్న చాలా భారీ ఎత్తున వ్యాపారం చేసేవాడు. అతనితో పొలిస్తే, శివయ్య చాలా చిన్నవ్యాపారస్థుడు. ఇద్దరి పిల్లలూ పట్నంలో పెద్ద చదువులు చదువుతూండే వారు.\n\nఒకసారి శివయ్య భూపతితో, ''మన కాలమంతా సంసార తాపత్రయంతోనే గడిచిపోతున్నది. మనస్సుకు శాంతి, విశ్రాంతీ కలగగలందులకు కొంతకాలం పాటు మనం తీర్థయాత్రలు చేసి, పుణ్యస్థలాలు దర్శనం చేసుకుంటే బాగుంటుంది గదా!'' అన్నాడు.\n\nభూపతి సంశయిస్తూ, ''అందుకు చాలా డబ్బు అవుతుందే మోనే?'' అన్నాడు.\n\n''ఇటువంటి విషయాలలో డబ్బు ఖర్చుకు వెనకాడతారా? మనిద్దరికీ సరిపడా నాదగ్గిర డబ్బున్నదిలే! బయలు దేరు,'' అన్నాడు శివయ్య, భూపతి కన్న తాను గొప్ప సంపన్నుడు అయినట్టు.\n\nఇద్దరూ కలిసి శివయ్య డబ్బుతో యాత్రలు ముగించుకుని తిరిగి వచ్చే సమయానికి, ఊళ్ళోవాళ్ళు శివాలయం కట్టించటానికి తీర్మానించి, చందాలు వసూలు చేస్తూ, భూపతి ఇంటికి వచ్చారు. ఆ సమయానికి శివయ్య కూడా అక్కడే ఉన్నాడు.\n\nభూపతి చందాలు వసూలు చేస్తున్న వాళ్ళతో, ''ప్రస్తుతం నా చేతిలో డబ్బు లేదు. అందరి వద్దా వసూలు అయినాక రండి,'' అన్నాడు.\n\n''మీ మాట ఏమిటి?'' అని వాళ్లు శివయ్యను అడిగారు."
        },
        {
            "title": "మాయా స్నేహితులు",
            "page_start": 46,
            "author": "ఎస్. నాగమణి",
            "pdf_page": 46,
            "content": "“నాకు ముందే తెలిసింది. మీరు ఎప్పడు వస్తే అప్పుడు ఇయ్యమని నా భార్య వద్ద నూరు రూపాయలు ఇచ్చాను. మా ఇంటికి వెళ్ళి తీసుకోండి,” అన్నాడు శివయ్య వాళ్ళతో.\n\nతరవాత కొన్నాళ్ళకు శివయ్య పని మీద పట్నం వెళ్ళి, తన పిల్లలతో బాటు భూపతి పిల్లల యోగక్షేమాలు కూడా విచారించాడు.\n\nభూపతి పెద్దకొడుకు శివయ్యతో, “బాబుగారూ, ఏకారణం చేతనో మానాన్నమాకు రెండు నెలలుగా డబ్బు పంపలేదు. జీతాలు త్వరలో కట్టకపోతే పేర్లు కొట్టేస్తారు! మా నాన్నతో కాస్తచెప్పండి,” అన్నాడు.\n\nశివయ్య ఈ మాట విని ఎంతో నొచ్చు కుని, తన దారిఖర్చులకు పోగా మిగిలిన దంతా భూపతి కొడుక్కు ఇస్తూ, “ప్రస్తుతం ఈ డబ్బు ఉపయోగించు. నేను ఇంటికి పోతూనే మీ ఇబ్బంది చెప్పి మీ నాన్నను సంగతేమిటో అడుగుతాను!” అన్నాడు.\n\nఅలాగే శివయ్య తిరిగి వస్తూ నే భూపతి ఇంటికి వెళ్లి, అతన్ని గట్టిగా మందలించి, “ఇంత పెద్దవ్యాపారం చేస్తున్నావు. పిల్లలకు సమయానికి డబ్బు పంపకపోతే వాళ్ల చదువు ఏమైపోతుందనుకున్నావు?” అన్నాడు.\n\nఆందుకు భూపతి నిస్సహాయుడల్లే, “నన్ను ఏం చెయ్యమంటావురా? పెద్ద\n\nవ్యాపారం చేస్తున్న మాట నిజమేగాని, నిజంగా ఆవసరం వచ్చేసరికి చేతిలో పైసా ఉండదు! పిల్లలకు రేపు డబ్బు పంపుదా మనుకుంటున్నాను. చూడు, శివయ్యా! నాకు చాలా కాలంగా ఒక అనుమానం: పెద్దవ్యాపారం చేస్తున్నానా, నాచేతిలో సమయానికి చిల్లిగవ్వ ఉండదే, నువు చిన్నవ్యాపారం చేస్తున్నా ఎప్పుడూ నీ చేతిలో డబ్బు అడుతూ ఉంటుంది! ఇది ఎలా సాధ్యం? నీ దగ్గిర మూలధన మైనా ఉండాలి, లేదా, నీకు లంకెబిందె లేవైనా దొరికి ఉండాలి! ఆ రహస్యం ఏమిటో కాస్త నాకూడా చెప్పు.'' అన్నాడు.\n\nశివయ్య నవ్వి, ''మా ఇంటికి రా, నా రహస్యం చూపిస్తాను,'' అన్నాడు.\n\nఅతను భూపతిని తీసుకుపోయి తన దేవుడి గదిలో ఉన్న నాలుగైదు హుండీలు చూపించాడు.\n\n''ఏమిటివి?'' అని భూపతి అతన్ని అడిగాడు.\n\n''ఇవే నా మూలధనమూ, లంకె బిందెలూనూ! నా రహస్యం పొదుపు! నేనూ, నా భార్యా కూడా చేతిలో ఉన్న డబ్బును వీలయినంత పొదుపుగా వాడి, ఏ రోజుకారోజు మిగిలిన డబ్బును ఈ హుండీలలో వేస్తాం. ఈ హుండీలలో ఒకటి దైవకార్యాలకు, ఒకటి పిల్లల చదువులకు, ఒకటి పండగలకూ, పబ్బాలకూ, ఇంకొకటి పెళ్ళిళ్ళకూ, పేరంటా లకూ—ఇలా! మనం తీర్థయాత్రలు చేద్దా మనుకున్నప్పుడు హుండీ విప్పి చూస్తే, ఆందులో చాలా డబ్బు ఉన్నది. దాంతో ఇద్దరమూ సుఖంగా పుణ్యక్షేత్రాలు తిరిగి వచ్చాం,'' అంటూ శివయ్య తన పొదుపు విధానం వివరించాడు.\n\nఅంతా విని భూపతి, ''ఇంతకాలమూ నాకీ పద్ధతి ఎందుకు చెప్పలేదురా? నేను కూడా ఇలాగే చేసి, ఎప్పటికప్పుడు డబ్బు కోసం కటకట పడకుండా ఉండేవాణ్ణి గదా! ఇకనుంచి అయినా నీ పొదుపు పద్ధతి నేనూ ఆవలంబిస్తాను,'' అన్నాడు.\n\nఇష్టమైనవాడు\n\nజిక థనికుడి కుమార్తెకు పెళ్ళి ఈడు వచ్చింది. మేనరికంలో ఆమెకు భర్త కాదగినవాళ్ళు ముగ్గురున్నారు. ఒకడు రాజుగారి సేనలో పెద్ద ఉద్యోగి, రెండోవాడు గౌప్ప వర్తకుడు. మూడోవాడు కవిత్వమూ, చిత్రకళా తెలిసిన కళాకారుడు.\n\n“ఈ ముగ్గురిలో నీకు ఎవరు ఇష్టమైతే వాడికే నిన్ను ఇచ్చి పెళ్ళిచేస్తాను,” అన్నాడు తండ్రి.\n\n“కళాకారుణ్ణి పెళ్ళిచేసుకుంటాను,” అన్నది కూతురు.\n\n“రాజుగారి కింద పెద్ద పదవిలో ఉన్నవాణ్ణి, పుష్కలంగా డబ్బు నంపాదిస్తున్నవాణ్ణి వదిలేసి కళాకారుణ్ణి కోరావేం?” అని తండ్రి ఆడిగాడు.\n\n“సైనికాధికారి హౌదా ఒంట్లో శక్తి ఉన్నంతపరకే! వ్యాపారంలో కోట్లు గడించినవాడు కూడా తస అంచనా తలకిందులైతే, కీణంలో బికారి కాగలడు. కాని కళాకారుడి స్థాయి అనుభవంతో ఎక్కువవుతుంది గాని తరగదు. బతికి ఉన్నంతకాలమూ అతడు ఉచ్చదశలోనే ఉంటాడు,” అన్నది కూతురు."
        },
        {
            "title": "ఇష్టమైనవాడు",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "కపట్టదానం\n\nపూర్వం చంద్రనగరంలో ఒక కరణం ఉండేవాడు. ఆయనకు అంతులేని పాలం, కట్టుకుపోయినన్ని పశువులూ ఉండేవి. ఆయినా పరమలోభి. కానీ ఖర్చు చేయాలంటే గిజగిజా తన్నుకునే వాడు.\n\nఒకరోజు కరణం ఆవులలో ఒక దానికి జబ్బుచేసి తీవ్రంగా పరిణమించింది. దాని పొట్ట ఉబ్బిపోయి శ్వాసకూడా సరీగా పీల్చలేకుండా ఉంది. కరణం గారికి ఆవు పోతున్నదన్న విచారంతో బాటు, దాన్ని ఊరి బయటికి లాగించ టానికి రెండు రూపాయల ఖర్చు ఆవు తుందే అన్న విచారం కూడా పట్టుకుంది.\n\nకరణంగారు ఈ విషయం భార్యతో అన్నాడు. ఆవిడకూడా లోభంలో భర్తకు తీసిపోయేదేమీ కాదు. ''చచ్చిపాయ్యే ఆవును ఎట్లాగూ ఆపలేం. పై ఖర్చు తగల కుండా చూడండి,'' అన్న దావిడ భర్తతో.\n\n''అదే నేనూ ఆలోచిస్తున్నాను,'' అన్నాడు కరణం.\n\nకరణంగారు వీధి అరుగు మీద కూచుని ఉండగా ఆటుకేసి ఒక యాయవారం బ్రాహ్మడు వచ్చాడు. ఆ బ్రాహ్మడు ఆ పూరికి కొత్త. ఆయనను చూడగానే కరణంగారికి మంచి ఆలోచన తట్టింది.\n\n''ఏమయ్యా, బ్రాహ్మడా? సమయా నికి కనిపించావు. నీకోసమే కబురు చేద్దామనుకుంటున్నాను,'' అన్నాడు కరణం.\n\n''చిత్తం, చిత్తం! ఏమిటి విశేషం?'' అన్నాడు యాయవార బ్రాహ్మడు.\n\n''వెనక నాకు పెద్ద జబ్బు చేస్తే గోదానం చెయ్యమన్నారు. అది ఈనాటి దాకా పడిందికాదు. ఇవాళ నువు కని పించావు. నువ్వయినా పిల్లాపీచు కల వాడివి. నీకు యిప్పుడే గోవును దానం"
        },
        {
            "title": "కపటదానం",
            "page_start": 50,
            "author": "చందమామ బృందం",
            "pdf_page": 50,
            "content": "చేస్తాను. హాయిగా ఇంటికి పట్టుకుపో !'' అన్నాడు కరణం.\n\nబ్రాహ్మాడికి పరమాసందమయింది. ఆయనది పిల్లా పీచూ గల సంసారం. పాలకు చాలా ఇబ్బంది పడిపోతున్నాడు. ఈ కరణంగారు పరమ లోభి అని విని ఈయనను ఎన్నడూ, ఏమీ యాచించ లేదు. కాని తీరా చూస్తే ఈయన మంచి దానపరుడులాగే కనిపించాడు.\n\n''మీ రిస్తానంటే నేను కాదంటానా ? కాని ఇవాళ అష్టమి, బాగా లేదు. ఎల్లుండి దశమినాడు దానం పడతాను,'' అన్నాడు బ్రాహ్మాడు వినయంగా.\n\n''అలా కాదు. ఇవాళే, ఇప్పుడే పుచ్చు కోవాలి. నాకు పనులు నానబెట్టటం బొత్తిగా పనికిరాదు. గోదానానికి కూడా తిథి వార నక్షత్రాలేమిటి ?'' అన్నాడు కరణం.\n\nకాదు కూడదంటే, కరణం ఆవును కాస్తా మరొకరి చేతిలో పెట్టేసి పోతాడని యాయవార బ్రాహ్మాడు మంచిరోజు కాక పోయినా గోదానం పుచ్చుకోవటానికి సిద్ధ మయాడు.\n\nఇద్దరూ బయలుదేరి కరణంగారి పశువుల శాలకు వెళ్ళారు. చావుబతుకుల మధ్య ఉన్న ఆవును చూపించి కరణం గారు, ''అదుగో మీ ఆవు. తీసుకుపో,'' అన్నాడు.\n\nబ్రాహ్మాడికి కరణం దుర్పుద్ది అర్థమయింది. ఆ ఆవుమీద ఆశివదులు\n\nకున్నాకనే కరణంగారు దానం ఇవ్వ\nనిశ్చయించాడు. లేకపోతే కానీకి గడ్డితానే\nకరణంగారేమిటి? గోదానం చెయ్యట\nమేమిటి? గోదానం వెంటనే పుచ్చుకో\nమని ఆయన తొందరపెట్టటం కూడా\nఇందుకే!\n\n“దానికి ఒంట్లో బాగున్నట్టు లేదే?”\nఅన్నాడు బ్రాహ్మేడు.\n\n\"అది అరోగ్యంగా ఉందని నేనన్నానా?\nనేను దాన మిద్దామనుకున్నది ఇదే.\nజబ్బురా ఉన్నా. చచ్చినా అది నీదే!\nనీకు దానం ఇచ్చేశాను. నా కి క దాని పూచీ\nఏమిలేదు,\" అన్నాడు కరణంగారు.\n\n“మీ చిత్తం, నా భాగ్యం! ఎవరి\nఅదృష్టాని కెవరు కర్తలు? నా ఆవును నేను\nపట్టుకుపోతాను. ఒక్కకుణం ఆగండి,”\nఅంటూ యాయవార బ్రాహ్మేడు దొడ్లోకి\nవెళ్ళి ఏదో ఆకు కోసం వెతకసాగాడు.\n\nఈ బ్రాహ్మేడి తండ్రిగొప్పపశువైద్యుడు.\nఇతనికి కూడా కొన్ని మూలికలు తెలుసు.\nఅతను కొద్ది సేపట్లోనే ఒక మొక్కను\n\nపట్టి, దాని ఆకులు కోసి తెచ్చి, వాటి\nరసం ఆవు ముక్కుల్లో పిండాడు.\n\nవెంటనే ఆవు పెద్దగా తుమ్మింది. దాని\nగొంతులో నుంచి కఫం తాటి కాయ\nప్రమాణంలో తెగి పడింది.\n\nఆవు లేచి నిలుచున్నది. కరణంగారి\nపై ప్రాణం పైనే పోయినంత పనయింది.\nఒక రూపాయి డబ్బులు ఖర్చయినా\nఆ మాత్రం వైద్యం చేయించుకుంటే తన\nఆవు తనకే వుండేది గదా అని విచా\nరించాడు.\n\nబ్రాహ్మేడు సంతోషంతో ఆవు మెడ\nనున్న పలుపు చేతపట్టుకుని, కరణంగారి\nదగ్గిర సెలవు పుచ్చుకుని, దానిని ఇంటికి\nతోలుకుపోయాడు.\n\n“అయ్యో, నిక్షేపమంటి ఆవును\nనిష్కారణంగా యాయవార బ్రాహ్మేడి\nపాలు చేశామే!” అన్నాడు కరణంగారు\nతన భార్యతో.\n\nఇద్దరూ కలిసి చాలా సేపు కంటికీ\nమంటికీ ఏకధారగా ఏడిచారు.\n\nదేవీ భాగవతం\n\nఒకప్పుడు సూర్యవంశంలో అరుణుడు అనే రాజు ఉండేవాడు. అతని కొడుకు సత్యప్రతుడు. సత్యప్రతుడి ప్రవర్తన అంత మంచిది కాదు. ఒకసారి అతను పెళ్ళి కాబోతున్న సమయంలో ఒక బ్రాహ్మణబాలికను ఎత్తుకుపోయాడు. ఆమె బంధువులు ఏడుస్తూ అరుణుడి వద్దకు వెళ్ళారు. వాళ్లను చూడగానే అరుణుడు తన కొడుకు ఏదో చెయ్యరాని పని చేసి ఉంటాడని ఊహించి, “నాకొడుకు తెలిసిగాని, తెలియకగాని మీకు ఏమన్నా ద్రోహం చేశాడా ?” అని అడిగాడు.\n\n“అవును, రాజా. పెళ్ళి కాబోతున్న మా పిల్లను నీకొడుకు ఎత్తుకుపోయాడు,” అన్నారు వాళ్ళు.\n\nఈ మాట విని రాజు మండిపడి, తన కొడుకును పిలిచి, “దుర్మార్గుడా, నీ పేరే చెరుపుకున్నావు గదరా! ఇలాటి పాపిష్టి పని ఎందుకు చేశావు? నువు క్షత్రియ పుటక పుట్టలేదా? నా కడుపుచెడబుట్టావు. ఇక్కడ వుండదగవు. ఎక్కడికైనా వెళ్ళిపో!” అన్నాడు.\n\nసత్యప్రతుడుజంకూ, గొంకూలేకుండా, “ఎక్కడికి పోను?” అని ఎదురు తిరిగి అడిగాడు.\n\n“కుక్కలను తినేవాళ్ళు కూడా చెయ్యని పని చేశావు గనక చండాలురు ఉండే చోటికి పో. నీ అపకీర్తి నేను సహించను. నీ మూలంగా వంశం కళంక మయింది!” అన్నాడు తండ్రి."
        },
        {
            "title": "త్రిశంకుడి కథ",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "విశ్వామిత్రుడు అరుణుడి వైఖరిని ఎగ దోశాడు. అందుచేత వసిష్ఠుడు అంటే మండిపడుతూ, సత్యప్రతుడు విల్లంబులు తీసుకుని అరణ్యంలో ఆటవికుల మధ్య తిరగసాగాడు.\n\nఉన్న కొడుకును వెలివేసిన అనంతరం అరుణుడు మళ్ళీ కొడుకుల కోసం తపస్సు చేయటానికి అరణ్యానికి వెళ్లాడు.\n\nఅదేసమయంలో, అరుణుడి రాజ్యంలో అధర్మం జరిగిందని ఇంద్రుడు అక్కడ వాన కురవకుండా చేశాడు.\n\nఆ కాలంలోనే విశ్వామిత్రుడు తన భార్యసూ, కొడుకులనూ వదిలేసి, తపస్సు చేసుకోవటానికి కౌశిక నదీ తీరానికి\n\nవెళ్ళాడు. ఇంతలో కరువు రావటంచేత, కొడుకులు ఆకలితో అల్లల్లాడిపోతూ, ''అమ్మా. అన్నం!'' అని ఏడుస్తుంటే, విశ్వామిత్రుడి భార్య అమితంగా బాధ పడింద. తన దగ్గిర చిల్లిగవ్వలేదు. తన భర్త తనసూ, పిల్లలనూ గాలికి వదిలేసి తపస్సు చేసుకోబోయాడు. రాజునైనా యాచింతామంటే, రాజు నగరంలో లేడు: పిల్లల కోసం ఎక్కడో తపస్సు చేస్తున్నాడు. దిక్కులేని ఆడది పిల్లలకు ఎలా ఆకలి బాధ తీర్చగలదు?\n\n'' అందరూ ఆకలితో మాడి చచ్చే కన్న, మనసు రాయిచేసుకుని ఒక పిల్ల వాణ్ణి తెగనమ్మితే, నాలుగు డబ్బులు వస్తాయి. కొంత కాలం మిగిలిన వాళ్ళ ప్రాణాలు నిలుస్తాయి! ఏతల్లికీ రాగూడని పరిస్థితి నాకు దాపురించింది!'' అనుకున్నది విశ్వామిత్రుడి భార్య.\n\nఇలా అనుకుని ఆమె తన కొడుకులలో మధ్య వాడి మెడకు దర్భలతాడు తగిలించి, వాణ్ణి చిక్రయ పశువులాగా తీసుకుని, ఇంటి నుంచి బయలుదేరింది. ఆమె కొంగుపట్టుకుని లాగుతూ, ''ఎక్కడికి పోతున్నావు?'' అంటూ మిగిలిన కొడుకులు వెంటపడ్డారు.\n\nఈ దృశ్యాన్ని చూశాడు సత్యప్రతుడు. అతను ఆమెతో, ''ఏమమ్మా, గుండె\n\nపగిలేటట్టు ఏడుస్తున్న ఈ కురాడి మెడకు తాడుకట్టి ఎక్కడికి తీసుకుపోతున్నావు ? ఏం జరిగింది ? నువు ఎవరు ? '' అని అడిగాడు.\n\n'విశ్వామిత్రుడు అనే మహాపురుషుడు నన్నూ. ఈ పిల్లలనూ వదిలేసి తపస్సు చేసుకోబోయాడు. బాబూ, నేను ఆ మహాత్ముడి భార్యను! డబ్బు లేదు! దిక్కు లేనిదాన్ని! పిల్లలను పోషించాలి గద? అందుకని వీణ్ణి అమ్మటానికి తీసుకు పోతున్నాను.'' అన్నది విశ్వామిత్రుడి భార్య.\n\n'ఛీ, ఛీ! ఇదేం పని, తల్లి! నువు ని ఆశ్రమానికి తిరిగి వెళ్లు. నీ కొడుకులు రోజూ తినటానికి అహారం మూటగట్టి తెచ్చి, మీ ఆశ్రమంలో చెట్టుమీద ఉంచు తాను. మాట తప్పను. కొంత కాలానికి ని భర్త రానేవస్తాడు.'' అన్నాడు సత్య ప్రతుడు.\n\nఈ మాటకు ఆమె ఎంతో సంతోషించి, తన పిల్లలతో ఆశ్రమానికి తిరిగి వెళ్లింది. ఆమె కొడుకు గళానికి బంధం వేసిన కారణంగా అతనికి గాలవుడు అని పేరు వచ్చింది.\n\nసత్యప్రతుడు అన్నమాట తప్పకుండా, రోజూ లేళ్ళనూ, పందులనూ, ఎను ములనూ, కుందేళ్లనూ చంపి తెచ్చి.\n\nమాంసం మూటగట్టి, విశ్వామిత్రుడి ఆశ్రమంలో చెట్టుకు కల్టేవాడు. ఆ మాం సంతో పిల్లల ఆకలి తీర్చుతూ విశ్వామిత్రుడి భార్య రోజులు వెళ్ళబుచ్చు తున్నది.\n\nఆరుణుడు కొడుకుల కోసం తపస్సు చేస్తానని వెళ్లినప్పటి నుంచి, వసిష్ఠుడు అయోధ్యలోనే ఉంటూ రాజనగరునూ, రాజభవనాన్నీ చూసుకుంటున్నాడు.\n\nఒక రోజు సత్యప్రతుడికి వేటాడటానికి ఏ జంతువూ దొరకేదు. అయితే నగరంలో వసిష్ఠుడి హోమధేనువు కన బడింది. అసలే వసిష్ఠుడంటే చాలా కోపంగా ఉన్నాడే మో సత్యప్రతుడు\n\nనువు త్రిశంకు డని పిలవబడుతూ,\nలోకులకు పిశాచాకారంలో కనబడుతూ\nఉండు !'' అని శపించాడు.\n\nఅది మొదలు సత్యప్రతుడు త్రిశంకుడై\nపోయి, పిశాచరూపంలో తిరుగుతూ. ఒక\nముని కుమారుడి ఉపదేశం పారది దేవిని\nగురించి తపస్సు చేయసాగాడు. అతను\nకొంతకాలం నవాక్షరీ మంత్రం జపించి,\nబ్రాహ్మణుల పద్దకు పోయి, ''అయ్యా,\nనేనిప్పుడు హోమం చెయ్యాలి. మీరు\nబుత్విక్కులుగా ఉండి, నా చేత హోమం\nచేయించి, నన్ను కృతార్థుణ్ణి చేయండి.\nనా పేరు సత్యప్రతుడు,'' అన్నాడు.\n\nదానికి బ్రాహ్మణులు, ''నిన్ను నీకుల\nగురువు పిశాచం కమ్మని శపించాడు.\nనువు వేదోక్త కర్మలు ఎలా చేస్తావు ?''\nఅని అతన్ని తిట్టారు.\n\nఅంతటితో అతనికి జీవితం మీద\nవిరక్తి కలిగింది. తండ్రి తనకు రాజ్యం\nలేకుండా చేశాడు, కులగురువు తనను\nశపించాడు, ఏపని చెయ్యటానికి పనికిరాని\nస్థితిలో తానున్నాడు! ఇంక బతికి ఏం\nప్రయోజనం.\n\nఇలా అనుకుని త్రిశంకుడు ఎండు\nకట్టెలతో చితిపేర్చి. దాని మీద కాలి\nపోవటం కోసం, స్నానం చేసి, జగజ్ఞననిని\nస్మరిస్తూండగా, ఆ కాశంలో దేవి\n\nఆ గోవును చంపి, దాని మాంసం తాను\nకొంత తిని, మిగిలినది మూటగట్టి విశ్వా\nమిత్రుడి ఆశ్రమంలో చెట్టుమీద ఉంచాడు.\nఅది ఆవు మాంసమని గుర్తించకుండా,\nవిశ్వామిత్రుడి భార్యా, పిల్లలూ సంతో\nషంగా దాన్ని తినేశారు.\n\nతన ఆవు చచ్చిందనీ, దాన్ని చంపిన\nవాడు సత్యప్రతుడనీ పసిష్ఠుడికి తెలిసింది,\nఆయన సత్యప్రతుణ్ణి పట్టుకుని, ''ఒరీ,\nదుర్మార్గుడా ! నిన్ను త్రిశంకు డనవచ్చు!\nఎందుకంటే, ఒక సారి బ్రాహ్మణ\nబాలికను హరించావు, తరవాత తండ్రిచేత\nవెలివేయ బడ్డావు; ఇప్పుడు గోవును\nనిష్కారణంగా చంపావు! ఇక నుంచి\n\nప్రత్యక్షమై, '' తొందరపడకు, నీ తండ్రి ముసలివాడయాడు. అతను నీకు రాజ్యం ఇచ్చి, నిర్విచారంగా తపస్సు చేసుకోబోతున్నాడు. నా ప్రభావం వల్ల, నీకు పట్టాభిషేకం చేయగలందులకు రేపు నీ తండ్రి మంత్రులను పంపుతాడు,'' అని చెప్పి అదృశ్యమయింది.\n\nత్రిశంకుడు ఆత్మహత్యా ప్రయత్నం మానుకున్నాడు.\n\nఇంతలో నారదుడు అరుణుడి వద్దకు వెళ్ళి. '' నీ కొడుకు జీవితం మీద రోత పుట్టి ఆత్మహత్య చేసుకోబోతున్నాడు,'' అని చెప్పాడు.\n\nఅరుణుడు ఈ మాట విని బాధపడి, మంత్రులను పిలిచి, ''నా కొడుకు నేను పొమ్మన్నదే తడవుగా అరణ్యం పాలై పోయాడు. వాణ్ణి తెచ్చి రాజునుచెయ్యండి. నేను ఎటైనా పోయి తపస్సు చేసు కుంటాను,'' అన్నాడు.\n\nమంత్రులు వెళ్ళి త్రిశంకుణ్ణి తెచ్చి తండ్రికి చూపారు. తన కొడుకు తల అంతా జడలు కట్టి ఉన్నది. ముఖం విచారగ్రస్తంగా ఉన్నది. అరుణుడికి పశ్చాత్తాపం కలిగింది. రాజ్యం చేయ వలసిన వాడు ఇలా అయిపోయినందుకు తానే కారణమని సిగ్గుపడుతూ, అతను కొడుకును కొగలించుకుని, రాజనీతి\n\nచెప్పి, పట్టాభిషేక్షణుఁ చేసి, తాను భార్యతో సహా తపస్సు చేసుకోబోయాడు. అంబను కొలిచిన కారణంగా త్రిశంకుడికి వసిష్ఠుడి శాపంకూడా పని చెయ్యకుండా పోయింది. అతను మరో ఇంద్రుడిలాగా ప్రకాశిస్తూ, రాజ్యం చేయసాగాడు.\n\nత్రిశంకుడు రాజ్యం చేస్తూ అనేక యజ్ఞాలుచేసి, ఎంతో కీర్తి తెచ్చుకున్నాడు. అతనికి హరిశ్చంద్రుడు అనే కొడుకు కలిగాడు. ఆ హరిశ్చంద్రుడు యుక్త వయస్కుడు అయేసరికి త్రిశంకుడు, తన కొడుకుకు రాజ్యాభిషేకంచేసి, తాను బొందితో స్వర్గానికి వెళ్లాలని నిశ్చయించుకున్నాడు.\n\nనిన్ను స్వర్గానికి పంపేశక్తి నాకు లేదు,”\nఅన్నాడు వసిష్ఠుడు. వెనకటి కోపాన్ని\nమరిచిపోకుండా.\n\nదానికి త్రిశంకుడు, “సరే, నీకు అంత\nగర్వమైతే, నాకు కావలసిన యజ్ఞాన్ని\nనేను ఇంకొక పురోహితుడి చేత చేయించు\nకుంటాను,” అన్నాడు.\n\nపసిష్ఠుడు ఈ మాటకు మండిపడి,\n‘‘దుర్మార్గుడా! నాకు కోపం తెప్పిస్తావా?\nనిలాగా గోవథ చేసి, బ్రాహ్మణ కన్యను\nఅపహరించిన వాడికి ఇంకో శరీరం\nధరించినా స్వర్గం లభించదు! నువు మళ్ళీ\nచండాలుడి వైపో!’’ అని శపించాడు.\n\nవెంటనే త్రిశంకుడికి చండాలుడి\nరూపు వచ్చేసింది. ఆ రూపంతో అతనికి\nఇంటికి పో బుద్ధి పుట్టలేదు. భార్య ఎంత\nపతివ్రత అయినా చండాలుడుగా మారిన\nభర్తను సహించదు. మంత్రులూ, బంధు\nవులూ కూడా దగ్గిర చేరనియ్యరు. ఇలా\nబతికేకన్న చావునయం. నిప్పుతోనో,\nవిషంతోనో ఆత్మహత్య చేసుకుంటే, మళ్లీ\nవచ్చే జన్మలో కూడా దుఃఖమే వెంటాడు\nతుంది. అందుచేత ఈ దేహం ఉన్నంత\nకాలమూ చండాలుడుగానే బతికి కర్మ\nఅనుభవించటం మంచిది అనుకుని,\nఅతను గంగాతీరం చేరి, అక్కడ అర\nణ్యంలో నివసించసాగాడు.\n\nఅందుకోసం అతను వసిష్ఠుడి అశ్రమానికి వెళ్ళి, ఆ మహామునికి నమస్కారంచేసి, “మహాత్మా. ఈ శరీరంతోనే నాకు స్వర్గసౌఖాలు అనుభవించాలనిపిస్తున్నది. అప్పరలతో తిరుగుతూ, నందనోద్యానంలో విహరిస్తూ, గాంధర్వగానం వినాలనిపిస్తున్నది. అందుకు తగినయజ్ఞం ఏదన్నా ఉంటే చెప్పు,” అన్నాడు.\n\n“అయ్యా, మానవ మాత్రులకు స్వర్గంలో ఉండే అవకాశంలేదు. యజ్ఞాలు చేసిన వాళ్ళు చచ్చి స్వర్గానికి పోవటం ఉన్నదే, కాని నీ కోరిక పాసగేదికాదు. యజ్ఞం చేసినందువల్ల వచ్చే శరీరంతో అప్పరలతో సుఖించవచ్చు. బొందితో\n\nతన తండ్రికి కలిగిన దుర్గతి హరి శ్చంద్రుడికి తెలిసింది. అతను గంగా తీరానికి తన మంత్రులను పంపాడు. వాళ్లు త్రిశంకుణ్ణి కలుసుకుని, 'మహాత్మా నీ కొడుకు నిన్ను తీసుకు రమ్మన్నాడు. నువు వచ్చి, వెనకటిలాగే రాజ్యం చెయ్యి. వసిష్ఠుణ్ణి ఎలాగో ఒకలాగ మంచి చేసుకోవచ్చు.' అన్నారు.\n\n'నేను ఈ అవతారంతో నగరానికి రాను. మీరు వెళ్ళి, నా కొడుకునే రాజ్యం చెయ్యమన్నానని చెప్పండి.' అన్నాడు త్రిశంకుడు.\n\nమంత్రులు వచ్చి త్రిశంకుడి అజ్ఞ తెలపగానే హరిశ్చంద్రుడు రాజ్యాభిషేకం చేసుకుని, పరిపాలన ఆరంభించాడు.\n\nతరవాత త్రిశంకుడు జగన్నాతను ధ్యానిస్తూ గంగాతీరాన తపస్సులో కాలం గడుపుతూండగా, విశ్వామిత్రుడు తన తపస్సు పూర్తిచేసి. తన భార్యసూ, బిడ్డ లనూ చూసుకోవటానికి ఆశ్రమానికి వచ్చాడు.\n\nకరువు సంగతి విశ్వామిత్రుడికి తెలుసు. ఆకరువుకు తన భార్యా, పిల్లలూ ఏమయారో ఆయన ఎరగడు గాని, తాను మాత్రం ఆకలికి తట్టుకోలేక, ఒక చండాలుడి ఇంట ప్రవేశించి, ఆహారం కోసం అతడి కుండలో చెయ్యిపెట్టి, దొంగతనం\n\nచేస్తూ దొరికిపోయాడు. ఆప్పుడాయన చండాలుడితో తాను తపస్విసనీ, ఆకలి బాధకు తట్టుకోలేక దొంగతనానికి పాల్పడ్డాననీ చెప్పుకుని, తన ప్రాణం నిలబెట్టుకున్నాడు.\n\n'అయ్యా. ఇది కుక్కమాంసం. నువు ఎలా తింటావు?' అని చండాలుడు విశ్వామిత్రుణ్ణి అడిగాడు.\n\n'ఆకలి ధర్మం ఎరగదు. కుక్కమాంసమని నాకు తెలుసు. నేను దాన్ని తినటం పాపమైతే, ఆ పాపం వాన దేవుడిది!' అన్నాడు విశ్వామిత్రుడు.\n\nవిశ్వామిత్రుడు ఇలా అనగానే ఏనుగు తొండాలంత ధారలతో వాన కురిసింది.\n\nవిశ్వామిత్రుడు బయలుదేరి ఇంటికి వచ్చాడు. భర్త అడిగిన మీదట భార్య తమను త్రిశంకుడు ఎలా ఆదుకున్నాడో చెప్పింది. త్రిశంకుడు వసిష్ఠుడి గోవును చంపినది కూడా తమకోసమేననీ, దాని ఫలితంగా అతను శాపగ్రస్తుడయాడనీ అమె చెప్పేసరికి, విశ్వామిత్రుడు అతన్ని వెతుకు క్రింటూ వెళ్ళి. ''రాజా, నువు నా భార్యకూ, బిడ్డలకూ ఉపకారం చేశావు. నీకు ప్రత్యుపకారం చేస్తాను.'' అన్నాడు.\n\nత్రిశంకుడు వసిష్ఠుణ్ణి అడిగినట్టే తనను బొందితో స్వర్గానికి పంపమని విశ్వామిత్రుణ్ణి అడిగాడు. వసిష్ఠుడి శాపం పోగొట్టటానికి. విశ్వామిత్రుడు యజ్ఞం చేయింతామనుకున్నాడుగాని వసిష్ఠుడు మునులను యజ్ఞానికి పొనివ్వలేదు. యజ్ఞం సాధ్యంకాలేదు.\n\nఅప్పుడు విశ్వామిత్రుడు తన తపశ్శక్తి అంతా త్రిశంకుడికి ధారపోసి, ''ఇక నువు స్వర్గానికి వెళ్లిపో. నిన్ను ఎవడూ ఆప లేడు!'' అన్నాడు.\n\nవిశ్వామిత్రుడు తనకు ధారపోసిన తపశ్శక్తితో త్రిశంకుడు పక్కలాగా ఎగు రుతూ స్వర్గం కేసి వెళ్ళాడు.\n\nచండాలుడి ఆకారంలో ఒక మనిషి స్వర్గం కేసి వస్తూ ఉండటం చూసి, దేవతలు ఇంద్రుడితో ఆ మాట చెప్పారు. ఇంద్రుడు వెళ్ళి. ''చండాలుడివి! స్వర్గా నికి ఎలా వస్తావు?'' అని త్రిశంకుణ్ణితో సేశాడు.\n\nత్రిశంకుడు తిరిగి భూమి మీదపడుతూ, ''దేవతలు నన్ను స్వర్గం నుంచి తో సేస్తున్నారు!'' అని అరిచాడు.\n\nవెంటనే విశ్వామిత్రుడు తన తపశ్శక్తితో త్రిశంకుణ్ణి దారిలో ఆపి, కింద పడకుండా చేశాడు. అంతేగాక ఆయన త్రిశంకుడి కోసం మరో స్వర్గాన్ని సృష్టి చేశాడు. ఈ సంగతి తెలిసి ఇంద్రుడు విశ్వామిత్రుడితో కొత్తసృష్టి చేయవద్దని చెప్పి. త్రిశంకుడికి కొత్త శరీరం ఇచ్చి, తన వెంట తిన్నగా స్వర్గానికే తీసుకు పోయాడు.\n\nమసాలయ్య-సుండయ్య\n\nకమల గుడి నుంచి ఇంటికి తిరిగి వచ్చే\nసరికి, ఆమె తండ్రి రామయ్య ఎవరితోనో\nమాట్లాడుతున్నాడు. ఆయన కమలను\nతన కూతురిగా వారికి పరిచయం, చేశాడు.\nకమల వాళ్ళకు నమస్కారం చేసి,\nలోపలికి వెళ్ళిపోయింది.\n\nరామయ్యతో మాట్లాడుతున్న వారు\nతండ్రి, కొడుకులు. కొడుకును కమల\nరెండు మాసాల క్రితం తన స్నేహితురాలి\nపెళ్ళిలో చూసింది. అతను పెళ్ళికొడుకు\nస్నేహితుడు ; పెళ్ళి జరిగినంతసేపూ\nచురుకుగా తిరిగాడు. అతని పేరు రవి.\nఇప్పుడు ఈ రవి, తన తండ్రిని తీసుకుని\nతమ ఇంటికి ఎందుకు పచ్చాడో కమల\nఊహించలేక పోయింది.\n\nఇంతలో రామయ్య లోపలికి వచ్చి,\n‘‘వాళ్ళు చాలా గొప్పవాళ్ళు, ఆ అబ్బాయి\nనిన్ను ఎక్కడో చూసి ఇష్టపడ్డాడట!\n\nతండ్రిని తీసుకుని వచ్చాడు. కాని తండ్రి\nకనీసం పదివేలు కట్నం కావాలంటు\nన్నాడు. మనం తూగలేం. వాళ్ళకు ఇంత\nఫలహారంపెట్టి పంపించేద్దాం !’’ అన్నాడు\nకమలతో.\n\nకమల పర ధ్యానంగా ఫలహారం\nతయారుచేసి, వచ్చిన వారికి ఇచ్చింది.\nరవిని పెళ్ళాడటానికి ఆమెకు ఇష్టంగానే\nఉన్నది. కాని పదివేలు కట్నం ఎక్కడి\nనుంచి తెచ్చేటట్టు?\n\nరామయ్య వారితో తాను పదివేలు\nకట్నం ఇచ్చుకోలేనని స్పష్టంగా చెప్పి.\nఆ తండ్రి కొడుకులను వీధి చివరదాకా\nసాగనంపాడు.\n\nకాని ఆయన ఇంటికి తిరిగి వచ్చినాక,\nమనసు మార్చుకున్న వాడిలాగా, ‘‘కాళ్ళ\nదగ్గిరికి వచ్చిన సంబంధం పదులుకోవడం\nఅవివేకం అవుతుంది! ఈ సంబంధం"
        },
        {
            "title": "మీసాలయ్య- గుండయ్య",
            "page_start": 61,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 61,
            "content": "నీకు నచ్చితే పెళ్ళి చేస్తాను.'' అని కమలతో అన్నాడు.\n\n''మరి కట్టం మాటో ?'' అన్నది కమల.\n\n''అదేదో నేను చూసుకుంటాలే! ఈ సంబంధం నీకు ఇష్టమని నీ మొహమే చెబుతున్నది!'' అన్నాడు రామయ్య.\n\nఆయన అన్నంత పని చేశాడు. నిశ్చయ తాంబూలాలు పుచ్చుకోవడమూ పదిహేను రోజుల్లో ముహూర్తం నిర్ణయించడమూ కూడా అయిపోయింది!\n\nకట్టం డబ్బు ఎలా ఏర్పాటు ఆవు తున్నదీ కమలకు అంతుబట్టలేదు. తండ్రిని అడిగితే కస్సుమన్నాడు.\n\nరాత్రికి పెళ్ళి అనగా పెళ్లివారు తరలి వచ్చారు. కరణంగారి ఇల్లు పెళ్ళివారి విడిది.\n\nకమలను అమ్మలక్కలు పెళ్ళి కూతురుగా ముస్తాబు చేస్తూండగా, ''మా వాడి ఎన్నిక చూడాలి! పెళ్ళికూతురు ఏదీ ?'' అంటూ ఒక మనిషి ఆక్కడికి వచ్చాడు. అతనికి పాడవైన మీసాలూ, గిరజాల జుట్టూ ఉన్నది.\n\n''నా పేరు మీసాలయ్య. పెళ్లికొడుక్కు తండ్రిలాటి వాణ్ణి!'' అన్నాడు మీసాలయ్య, మీసాలు దువ్వుకుంటూ.\n\nకమల ఆయన పాదాలకు సమస్తారం చేసి. ఆశీర్వాదం పొందింది. పెళ్ళివారి తాలూకు పెద్ద అని తెలియగానే, మీసాలయ్యకు కాఫీ. ఫలహారమూ ఏర్పాటు చేసి, రామయ్య చాలా మర్యాదచేశాడు.\n\nమీసాలయ్య ఫలహారం ముగించి, తిన్నగా విడిదికి వెళ్ళి, ''మా అమ్మాయి ఎన్నిక చూడాలి! పెళ్ళికొడుకు ఏదీ ? నా పేరు మీసాలయ్య. పెళ్ళికూతురు నీకు కూతురులాటిది!'' అన్నాడు. పెళ్లికొడుకు తండ్రి రాజయ్యతో.\n\nరాజయ్య మీసాలయ్యకు మర్యాదచేసి, తన కొడుకు రవిని చూపించి, ''మీ పెదమామగారు!'' అంటూ రవికి పరిచయం చేశాడు.\n\nమీసాలయ్య రోజల్లా పెళ్ళివారింటిక,\nవిడిదికీ మధ్య తిరుగుతూ తగని హడావుడి\nచేశాడు. అతను ఎవరితరపు మనిషి\nఅయినదీ నిర్ధారణ చేసుకున్నవారు లేరు.\nమొత్తం మీద అతను రెండు పక్షాలా\nపెత్తనం చేశాడు. రెండు పక్షాలవాళ్ళూ\nఆయన మాట ఆదరించారు.\n\nఆ సాయంకాలం విడిదిలో నలుగురి\nమధ్య మాట్లాడుతున్న రాజయ్యతో మీసా\nలయ్య, '‘బావగారూ, ఒకసారి మీరు\nఇలా వస్తారా? మీతో కట్టం విషయం\nమాట్లాడాలి.'' అన్నాడు.\n\nకట్టం అనగానే రాజయ్య తక్కున\nలేచి వచ్చాడు. విడిది చాలా కోలాహలంగా\nఉన్నది. రాజయ్య మీసాలయ్యను లోపలి\nగదిలోకి తీసుకుపొయాడు.\n\n‘‘మాతమ్ముడు కట్టం డబ్బు—’’\nఅని మాట పూర్తి చేయకముందే మీసా\nలయ్యకు తీవ్రమైన దగ్గు తెరవచ్చింది.\nఅతను దగ్గుతూనే మంచి నీళ్ళు కావాలని\nరాజయ్యకు సైగచేశాడు.\n\nరాజయ్య ఇవతలికి వచ్చి, చెంబుతో\nనీళ్లు సేకరించి, మళ్ళీ గదిలోకి వెళ్లాడు.\n\nమీసాలయ్య మంచి నీళ్ళు తాగి,\nకొంచెం తేరుకుని, ‘‘కట్టం డబ్బు ఇప్పుడే\nపట్టుకురమ్మంటారా అని మాతమ్ముడు\nఆడగ మన్నాడు.'' అన్నాడు.\n\n‘‘పట్టుకు రమ్మనండి.'' అన్నాడు\nరాజయ్య ఆత్రంగా.\n\nమీసాలయ్య అక్కడి నుంచి పెళ్ళి\nవారింటికి వెళ్ళి, నలుగురి మధ్య ఉన్న\nరామయ్యను, ‘‘బావగారూ, ఇలా\nవస్తారా? ముఖ్యమైన విషయం!'' అని\nపక్కకు పిలిచాడు.\n\nరామయ్య మీసాలయ్యను లోపలి గది\nలోకి తీసుకువెళ్ళాడు.\n\nమరి కాస్సేపటికి రామయ్య, ‘‘మంచి\nనీళ్ళు! మంచి నీళ్ళు!'' అంటూ ఇవ\nతలిక వచ్చి, ‘‘మీసాలయ్య దగ్గుతెరతో\nఉకిరి బికిరి ఆవుతున్నాడు.'' అని,\nమంచి నీళ్ళతో మళ్ళీ గదిలోకి వెళ్ళాడు.\n\nమరి కాస్సేపటికి మీసాలయ్య అందరూ చూస్తుండగా గదిలోనుంచి వచ్చి, బయటికి వెళ్ళిపోయాడు.\n\nఇంకా కొంత సేపటికి గదిలో నుంచి రామయ్య వెర్రికేక పెట్టడం వినిపించి, అందరూ వెళ్ళారు.\n\nరామయ్య పెట్టె ముందు కూర్చుని, పెట్టెలో ఉన్న గుడ్డలూ ఆవీ కంగారుగా ఇవతలికి లాగుతున్నాడు.\n\n\"కట్టం డబ్బు కనబడదు! పదివేలు! వియ్యంకుడు ఇప్పుడే పంపమన్నాడట! మీసాలయ్య చెప్పి వెళ్ళాడు. మీసాలయ్య తప్ప ఈ గదిలోకి ఇంకెవరూ రాలేదు. దగ్గు వంకన నన్ను బయటికి పంపి,\n\nడబ్బు కాజేశాడు! దొంగ! పట్టుకోండి! పట్టుకోండి!\" అంటూ రామయ్య కేకలు పెట్టాడు.\n\nఇంతలోనే రాజయ్య కేకలు పెడుతూ వచ్చాడు; \"ఆ మీసాలయ్య ఎక్కడ? నా సొమ్ము అయిదు వేలు కాజేశాడు! దగ్గు నటించి, నన్ను అవతలకు పంపించి, కొంపతీశాడు!\"\n\n\"మీసాలయ్య నా పదివేలూ కాజేశాడు!\" అని రామయ్య అరిచాడు.\n\n\"మీసాలయ్య నా ఆయిదు వేలూ కాజేశాడు,\" అని రాజయ్య అరిచాడు.\n\nఅప్పుడుగాని మీసాలయ్య ఎవరి తాలూకు మనిషి అన్న ప్రశ్న రాలేదు. తీరా విచారిస్తే అతను ఎవరి మనిషి కాడు! అతని కోసం కురవాళ్లు వెతికారు గాని లాభం లేకపోయింది.\n\nరవితన తండ్రిని పక్కకు పిలిచి, \"కట్టం గౌడవ వద్దంటే విన్నావు కావు! ఎంత రభస జరిగిందో చూడు. నీకున్న డబ్బుయావ గ్రహించి ఆ మీసాలవాడు నిన్ను కట్టం పేరుతో గదిలోకి తీసుకు పోయి, ఆయిదువేలూ కాజేశాడు. ఇంకా నయం అడుగున ఉన్న పాతికవేలూ, నగలూ వాడి కంటపడలేదు. ఇప్పటికే మనం నవ్వులపాలు ఆయిపోయాం. ఇంక కట్టం మాట ఎత్తకు!\" అన్నాడు.\n\nఇంతలో ఎవరో ముహూర్తం సమీ\nపిస్తున్నది అనడంతో, నలుగురూ రవిని\nపెళ్ళిపీటల మీద కూర్చోబెట్టేశారు.\n\nపెళ్ళి నిర్విఘ్నంగా జరిగిపోయింది.\n\nపెళ్ళి అయిన మర్నాడు పెళ్ళివారు\nనాలుగు జట్కా బళ్ళ మీద బయలు\nదేరారు. బండిలో కమల రవితో,\" ఆ మీసా\nలయ్య ఎంతపని చేశాడూ! మా నాన్న\nడబ్బేగాక, మామగారి డబ్బు కూడా\nపోవడం బాధగా ఉన్నది,\" అన్నది.\n\nరవి నవ్వి, 'ఏ డబ్బూ పోలేదు.\nఅదంతా నేనూ, మీ నాన్నా ఆలోచించి\nవేసిన పథకమే. మా నాన్న డబ్బుమనిషి,\nకట్టం లేనిదే పెళ్లి జరగదని ఖచ్చితంగా\nచెప్పేశాడు. మీ నాన్న మమ్మల్ని సాగ\nనంపుతూ వచ్చినప్పుడు, మా నాన్న బండి\nవాడితో బేరమాడుతూండగా, మీ నాన్నను\nపక్కకు పిలిచి, ఈ ఉపాయం చెప్పాను.\nఆయన ఒకంతట ఒప్పుకోలేదను కో!\nమీసాలయ్య నాకు తెలిసిన వాడే! అతను\nతన కూతురి పెళ్ళికోసం అప్పు అడిగితే\n\nమా నాన్న ఇయ్యలేదు నేను అంతకు\nముందే పెట్టెలో నుంచి అయిదు వేలు\nతీసి రహస్యంగా మీసాలయ్యకు ఇచ్చే\nశాను. మీసాలయ్య తన మీద అందరికీ\nఅనుమానం కలగడానికే దగ్గు తెచ్చి పెట్టు\nకున్నాడు. మీ నాన్న దగ్గిర కట్టం డబ్బు\nఎక్కడ ఉన్నది? తన అయిదు వేలూ\nపోవడంతో, మా నాన్న కట్టం డబ్బు\nకూడా పోయే ఉంటుందని నమ్మేశాడు,\"\nఅన్నాడు.\n\n\"మీరు ఎంత మంచివారు! కట్టం\nలేకుండా నన్ను చేసుకున్నారు. కాని,\nపాపం, మీసాలయ్య లోకంద్రష్టిలో దొంగ\nఅయి కూర్చున్నాడే!\" అన్నది కమల.\n\n\"మీసాలయ్య వెర్రివాడు కాడు. అతని\nఅసలు పేరు గుండయ్య. ఆ మీసాలూ,\nజులపాలూ పెట్టుడు వి. ఎంత చెడ్డా\nనాటకాల్లో వేషాలు వేసేవాడు కావటాన\nగొంతు కూడా మార్చాడు. తన కొడుక్కు\nఉద్యోగం రాగానే అయిదు వేలూ ఇచ్చే\nస్తాడు,\" అన్నాడు రవి."
        }
    ]
}