{
    "book_id": "చందమామ 1995 02",
    "stories": [
        {
            "title": "కాల్పియమ్ పిల్ల టీనా యొక్క సాహసాలు. “వాస్తవమైన సామర్థ్యం”",
            "page_start": 2,
            "pdf_page": 2,
            "content": "# కాల్పియమ్ పిల్ల టీనా యొక్క సాహసాలు. “వాస్తవమైన సామర్థ్యం”\n\nసూక్తమో అతి తిరిగింది ఉప్పు\n\nఒక రోజు మ్యాయి నారి పేర్కెట్ తో అయితే వార్యం\n\nఅవుతుందో వారేంతో దారు నియమించారు. రార్లో, చీర్చి విధి ప్రోజుల మరియు వార్తాపించల గురించి వెళ్లా నారికి వారేంటారు కాదా.\n\nమరి అక్కడ్డునా...\n\nనాది కొందరు ప్రెమ్యుచ్ఛారు.\n\n“పంచందిని వారాలకు క్షేత్రంది! మేటి కెంద్రి విధం రెయించు” లిలె ఆక్షర వచ్చండి.\n\nస్మార్చాలరిమైన పేర్ విశరమాత్ర ఒక తయారుకెమై మీకలా మార్చుతోంది.\n\nమీ వేలు వారా ఉపరేయండిది...\n\n“మిత్రులారా, వాడేపి దివ్యారాలు మ్యెకండె. ఈ కష్టం ప్రాధించిన శ్రేష్ఠ నారి ప్రారెంట్ కో తెల్చండి.”\n\nమిత్రులారా, 200 గ్రాం పార్టే పుడెంట్ కాల్పియ్... ప్యాక్ యొక్కి ఫ్లేస్ ను (ఎట్సు) డాయింగ్ గం (నిక్కర్)\n\nమీ చేరు, మీ జన్మదినం, మీరు చదువుకోనే మ్కూలు మరియు క్షాను వివరాలకు జతనెర్చి, ఈ అడనుకు వెంటనే వియండి: పార్టే పోడెట్ రి., ఎర్పాన్ శాస్త్ర, కార్పు లాంటియా 400 025."
        },
        {
            "title": "వియమాలు, విచంచనలు",
            "page_start": 3,
            "pdf_page": 3,
            "content": "BAND-AID®\n\n# Funtest\n\nప్రతి బ్యాండ్-ఎయిడ్\nఫన్టెస్ ప్యాక్‌తో రెండు\nఫన్స్టిక్* ఉచితం\n\nమీ ఫన్స్టిక్*ని పోగుచేయడం మొదలెట్టండి ఇప్పుడే!\n\n*నూనాననగల స్పాట్టీక్ రేయాన్స్\n\n## వియమాలు, విచంచనలు\n\n1. ఈ పోటీల్ 4 మంచి 15 నుంచిరాల మధ్య వయసులోని పిల్లలు పాక్స్‌వేందుకు అర్హత వుంది. కేవలం భారతీయ పారులే దీన్షే పాక్స్‌నే అర్హత వుంది.\n\n2. జాప్చ్‌అండ్ జాప్చన్ మరియు ఒగిల్చి మేథిట్ సంస్థలో మెయినీ ఉద్యోగులూ, వారి అంధువులూ విరికి పాక్స్‌నే అర్హత లేదుని పాడంచైని సూచన.\n\n3. ఒక వ్యక్తి ఎన్ని ఎంట్రీజైనా వంచవమైను.\n\n4. ద్రితి ఎంట్రీజైనికా వుండాలి. అవవూర్తి అయినీ, లేదా అర్హత లేదుని ఎంట్రీలా రచ్చినేయుటర్చాటిగా విరగిస్తాం.\n\n5. ఎంట్రీను వంచవంచే ఆఖరు తేదీ, 28 ఫెంచరి, 1995. అయితే యా ఆఖరి గడువు తేదీని పాడగించే లేదా వెనక్కి, మార్గే వాళ్ళు కంపెనీ వారికి చెందుకుంటి."
        },
        {
            "title": "Funtest",
            "page_start": 3,
            "pdf_page": 3,
            "content": "BAND-AID®\n\n# Funtest\n\nప్రతి బ్యాండ్-ఎయిడ్\nఫన్టెస్ ప్యాక్‌తో రెండు\nఫన్స్టిక్* ఉచితం\n\nమీ ఫన్స్టిక్*ని పోగుచేయడం మొదలెట్టండి ఇప్పుడే!\n\n*నూనాననగల స్పాట్టీక్ రేయాన్స్\n\n## వియమాలు, విచంచనలు\n\n1. ఈ పోటీల్ 4 మంచి 15 నుంచిరాల మధ్య వయసులోని పిల్లలు పాక్స్‌వేందుకు అర్హత వుంది. కేవలం భారతీయ పారులే దీన్షే పాక్స్‌నే అర్హత వుంది.\n\n2. జాప్చ్‌అండ్ జాప్చన్ మరియు ఒగిల్చి మేథిట్ సంస్థలో మెయినీ ఉద్యోగులూ, వారి అంధువులూ విరికి పాక్స్‌నే అర్హత లేదుని పాడంచైని సూచన.\n\n3. ఒక వ్యక్తి ఎన్ని ఎంట్రీజైనా వంచవమైను.\n\n4. ద్రితి ఎంట్రీజైనికా వుండాలి. అవవూర్తి అయినీ, లేదా అర్హత లేదుని ఎంట్రీలా రచ్చినేయుటర్చాటిగా విరగిస్తాం.\n\n5. ఎంట్రీను వంచవంచే ఆఖరు తేదీ, 28 ఫెంచరి, 1995. అయితే యా ఆఖరి గడువు తేదీని పాడగించే లేదా వెనక్కి, మార్గే వాళ్ళు కంపెనీ వారికి చెందుకుంటి.\n\nజాన్నన అండ జాన్నన\n\nచూసిందుకు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు పాటు\n\nచందమామ\n\nఫిబ్రవరి 1995\n\nఈ సంచికల్ కథలు-వింతలు-విశేషాలు\n\nవార్తలు - విశేషాలు ...9\n\nఎవరిసాహసంవారిది ....10\n\nచేపలవేట ....15\n\nభువనసుందరి-5 ....17\n\nచందమామ కబుర్లు ....24\n\nరాక్షసుడిదానం (బే.క) ....25\n\nచక్రవర్తియోగం ....32\n\nమనదేశపు కోటలు-1 ....33\n\nబంగారునెమలి ....37\n\nభట్రాజుల చమత్కారం ....42\n\nమహాభారతం-9 ....45\n\nగోపన్న అనుమానం ....52\n\nచందమామ అనుబంధం - 76 ....53\n\nఅక్కరకురాని స్నేహం ....57\n\nఆస్తిపంపకం ....62\n\nఫోటో వ్యాఖ్యలపోటీ ....65\n\nవిడి ప్రతి : 5.00\n\nసంవత్సర చందా : 60.00\n\nచంద్రమామ\n\nసంస్థాపకుడు : 'చక్రపాణి'\n\nసంచాలకుడు : నాగిరెడ్డి\n\nపిల్లలూ, టీవీలూ\n\nపిల్లలలో చదువుపట్ల ఆసక్తి తగ్గడానికీ, వాళ్ళు పరీక్షలు సరిగొ రాయ\nలేకపోవడానికీ ఇటీవల ఉధృతమైపోతున్న టీవీ కార్యక్రమాలే కారణం\nఅని చెబుతున్నారు. బడి నుంచి ఇంటికి రాగానే పిల్లలకు హొంవర్క్\nకన్నా టీవీ కార్యక్రమాలే ప్రధానమై కూర్చుంటున్నాయి. దాంతో చద్వ దానికి సమయం లేకుండా పోతున్నది.\n\nటీవీలు ఎక్కువగా చూసే పిల్లలలో చదువు దెబ్బతినడం మాత్రమై కాదు: మిగతా పిల్లలతో కలిసి మెలిసి తిరుగుతూ ఆడుకునే ఆసక్తి కూడా సన్నగిల్లుతున్నది. ఇది ఆరోగ్యకరమైన పరిణామం కాదు.\n\nకాబట్టి పిల్లలు ఎంతసేపు టీవీ చూడాలి? ఏ ఏ కార్యక్రమాలు చూడాలి? వేటిని చూడకూడదు? మొదలైన విషయాలను నిర్ణయించవల సిన బాధ్యత తల్లిదండ్రుల మీద ఉన్నది.\n\nఇటీవల థిల్లీలో దాదాపు రెండు వందల కుటుంబాలలో జరిపిన\nసర్వేలో -- 58 శాతం కుటుంబాలలో తల్లిదండ్రులు పిల్లలతో కలిసి\nటీవీలు చూస్తారనీ, 42 శాతం కుటుంబాలలో పిల్లలు మాత్రమే చూస్తారనీ తెలియవచ్చింది.\n\nవిజ్ఞానశాస్త్రం ప్రసాదించిన గొప్ప వరం టీవీ. దీనిని సక్రమంగా ఉపయోగించుకోవాలి. పిల్లల మానసిక వికాసానికీ, శారీరక అభివృద్ధికీ దోహదం చేసే కార్యక్రమాలను రూపొందించాలి. ఇటువంటి పిల్లల కార్యక్రమాలతో ప్రత్యేకమైన ఛానల్స్ ప్రవేశపెట్టాలి. ఈనూతనప్రయోగం కొన్ని దేశాలలో విజయవంతమై మంచి ఫలితాలనిచ్చింది.\n\nసంపుటి : 97\n\nఫిబ్రవరి '95\n\nసంచిక : 2\n\nవిడిప్రతి : 5.00\n\nసంవత్సర చందా : 60.00\n\nSunday, Piano, Nursery Rhymes\nIt's Morton for me all the time\n\nMORTON\nSWEETS\n\nI Love my Sundays\nall the time. It has\n\nDelicious and\nCreamy Milk,\nChocolate\nChocolate\nand so many\nUmmmm\n\n..... Nursery Rhymes and my Mummy close\nbeen our Family's favourite for years and\n\nyummy in so many\nGlucose and Sugar.\n\nand Coconut Cookies,\nand Coconut Toffees,\nother delicious treats.\nEvery bite a yummi\n\nRose Eclairs,\nLacto Bonbons\n\ndelight.\n\nto me and Mortons\nyears.\n\nthe goodness of\n\nSupreme\nMango King\n\nA lifetime of\nreal goodness\n\nCaution Notice :\n\nand its wrappers are registered trade mark of Upper Ganges Sugar Industries Ltd. Any infringement of trade mark rights is liable to prosecution.\n\nMORTON CONFECTIONERY &\nMILK PRODUCTS FACTORY\n\nP.O.: Marhowrah 841 418 Dist.: Saran, Bihar\n\nCC/M-1/93"
        },
        {
            "title": "ముగిసిన వెయ్యిరోజుల యుద్ధం!",
            "page_start": 8,
            "pdf_page": 8,
            "content": "# వార్తలు-విశేషాలు:\n\n## ముగిసిన వెయ్యిరోజుల యుద్ధం!\n\nనూతన సంవత్సరారంభాన్ని సూచిస్తూ, చర్చ గంటలు మోగడానికి బదులు బోస్టియా-హెర్ట్‌గోవినాలో తుపాకి పేలుళ్ళు వినిపించాయి. కొన్నేళ్ళగా మామూలే కాబట్టి అక్కడి ప్రజలకు ఇది వింతగా అనిపించలేదు. అయితే, ఆ తరవాత తుపాకి పేలుళ్ళ శబ్దం ఆగిపోవడం గ్రహించి ప్రజలు ఆనందించారు. యుగోస్లేవియా ఫెడరేషన్ నుంచి స్లావేనియా, క్రోషియా, మేసిడోని యాతోపాటు బోస్టియా-హెర్ట్‌గోవినావిడిపోవడంతో మూడేళ్ళకు ముందు యుద్ధం ప్రారంభమయింది. ప్రస్తుతం సెప్టియా, మాంటినీగ్రోలు మాత్రమే యుగె స్లేవియా ఫెడరేషన్‌లో ఉన్నాయి.\n\nమేసిడోనియాలో తప్ప మిగతా మూడు రిపబ్లిక్‌ల లోనూ హింసాత్మక ఘర్షణలు కొనసాగుతూనే ఉన్నాయి. యుగోస్లేవియా ఫెడరేషన్ సైన్యంలో సెర్చ్‌లు అధిక సంఖ్యలో ఉన్నారు. ముఖ్యంగా బోస్టియా-హెర్ట్‌గోవినాలో తీవ్ర స్థాయిలో 33 నెలలు యుద్ధం కొనసాగింది. రెండవ ప్రపంచ యుద్ధానం తరంఅంటే 1945 తరవాత యూరపులో సుదీర్ఘకాలం కొనసాగిన యుద్ధం ఇదే!\n\nఅధిక సంఖ్యాకులయిన ముస్లింలతోనూ, అల్ప సంఖ్యాకులయిన క్రోషియన్లతోనూ సెర్చ్‌లు ఘర్షణ పడుతున్నారు. రాజధాని సరాజీవోలోని వైమానిక కేంద్రాన్ని సెర్చ్‌లు పట్టుకున్న తరవాత ఐక్యరాజ్య సమితి శాంతి పరిరక్షక దళాలు తమ కర్తవ్యాన్ని నిర్వహించలేకపోయాయి. ఘర్షణలు ఉధృతమైన నగరాలకు నిత్యావసర వస్తువుల సరఫరా కూడా అసాధ్యమైపోయింది.\n\nఅమెరికా, రష్యా, ప్రాన్స్, జర్మనీ, బ్రిటన్ ఈ ఐదు దేశాలు సంయుక్తంగా ఏర్పాటు చేసిన కమిటీ పలు శాంతి పథకాలను ప్రతిపాదించింది. అయితే, పోరాట పక్షాలు వాటిని మొదట తిరస్కరించాయి. ఆఖరికి, 49 శాతం ప్రాంతాన్ని సెర్చ్‌లకూ మిగతా ప్రాంతాన్ని మిగిలిన వారికి కేటాయించాలను ఐదు దేశాల ప్రతిపాదనను ముస్లిం ప్రభుత్వం\n\nఅంగీకరించింది. దానిని క్రోట్ ప్రజలు కూడా ఆమోదించారు.\n\nఅదే సమయంలో, ఐక్యరాజ్యసమితి శాంతి పరిరక్షక దళాలుగా వెళ్ళిన అమెరికా సేనలపై, సెర్చ్‌లు దెబ్బతీయడంతో, అమెరికా బోస్టియాకు ఆయుధాలు సరఫరా చేయగలమని బెదిరించింది. దాంతో సెర్చ్‌లు మాజీ అమెరికా అధ్యక్షుడు జిమ్మీ కార్బర్ సహాయాన్ని అర్థించారు. జిమ్మీ కార్బర్ అంతకు పూర్వమే అమెరికా-ఉత్తర కొరియా ఘర్షణ, హైటీ అంతర్యుద్ధం అపడానికి కృషి చేసి శాంతి మంతనాలు జరపడంలో నేర్పరిగా పేరుగాంచాడు.\n\nకార్బర్ ముస్లిం నాయకులతోనూ, సెర్చ్ నాయకుల తోనూ చర్చలు జరిపి — ఐదు దేశాల శాంతి పథకాన్ని అంగీకరించమని సెర్చ్‌లను కోరాడు. ఒక వారం తరవాత, అంటే డిసెంబర్ 31వ తేదీ ఉభయ పోరాట పక్షాలూ 4 నెలల వరకు ఘర్షణలు ఆపి, తుది పరిష్కారాన్ని మే నెలలోగా పాందడానికి చీలుగా చర్చలు జరపాలని అంగీకరించాయి. ఆ విధంగా దాదాపు వెయ్యి రోజుల పాటు సాగిన ఘర్షణల అనంతరం బోస్టియాలో శాంతి నెలకొనడానికి తగిన పరిస్థితులు ఏర్పడైయి."
        },
        {
            "title": "వార్తలు-విశేషాలు:",
            "page_start": 8,
            "pdf_page": 8,
            "content": "# వార్తలు-విశేషాలు:\n\n## ముగిసిన వెయ్యిరోజుల యుద్ధం!\n\nనూతన సంవత్సరారంభాన్ని సూచిస్తూ, చర్చ గంటలు మోగడానికి బదులు బోస్టియా-హెర్ట్‌గోవినాలో తుపాకి పేలుళ్ళు వినిపించాయి. కొన్నేళ్ళగా మామూలే కాబట్టి అక్కడి ప్రజలకు ఇది వింతగా అనిపించలేదు. అయితే, ఆ తరవాత తుపాకి పేలుళ్ళ శబ్దం ఆగిపోవడం గ్రహించి ప్రజలు ఆనందించారు. యుగోస్లేవియా ఫెడరేషన్ నుంచి స్లావేనియా, క్రోషియా, మేసిడోని యాతోపాటు బోస్టియా-హెర్ట్‌గోవినావిడిపోవడంతో మూడేళ్ళకు ముందు యుద్ధం ప్రారంభమయింది. ప్రస్తుతం సెప్టియా, మాంటినీగ్రోలు మాత్రమే యుగె స్లేవియా ఫెడరేషన్‌లో ఉన్నాయి.\n\nమేసిడోనియాలో తప్ప మిగతా మూడు రిపబ్లిక్‌ల లోనూ హింసాత్మక ఘర్షణలు కొనసాగుతూనే ఉన్నాయి. యుగోస్లేవియా ఫెడరేషన్ సైన్యంలో సెర్చ్‌లు అధిక సంఖ్యలో ఉన్నారు. ముఖ్యంగా బోస్టియా-హెర్ట్‌గోవినాలో తీవ్ర స్థాయిలో 33 నెలలు యుద్ధం కొనసాగింది. రెండవ ప్రపంచ యుద్ధానం తరంఅంటే 1945 తరవాత యూరపులో సుదీర్ఘకాలం కొనసాగిన యుద్ధం ఇదే!\n\nఅధిక సంఖ్యాకులయిన ముస్లింలతోనూ, అల్ప సంఖ్యాకులయిన క్రోషియన్లతోనూ సెర్చ్‌లు ఘర్షణ పడుతున్నారు. రాజధాని సరాజీవోలోని వైమానిక కేంద్రాన్ని సెర్చ్‌లు పట్టుకున్న తరవాత ఐక్యరాజ్య సమితి శాంతి పరిరక్షక దళాలు తమ కర్తవ్యాన్ని నిర్వహించలేకపోయాయి. ఘర్షణలు ఉధృతమైన నగరాలకు నిత్యావసర వస్తువుల సరఫరా కూడా అసాధ్యమైపోయింది.\n\nఅమెరికా, రష్యా, ప్రాన్స్, జర్మనీ, బ్రిటన్ ఈ ఐదు దేశాలు సంయుక్తంగా ఏర్పాటు చేసిన కమిటీ పలు శాంతి పథకాలను ప్రతిపాదించింది. అయితే, పోరాట పక్షాలు వాటిని మొదట తిరస్కరించాయి. ఆఖరికి, 49 శాతం ప్రాంతాన్ని సెర్చ్‌లకూ మిగతా ప్రాంతాన్ని మిగిలిన వారికి కేటాయించాలను ఐదు దేశాల ప్రతిపాదనను ముస్లిం ప్రభుత్వం\n\nఅంగీకరించింది. దానిని క్రోట్ ప్రజలు కూడా ఆమోదించారు.\n\nఅదే సమయంలో, ఐక్యరాజ్యసమితి శాంతి పరిరక్షక దళాలుగా వెళ్ళిన అమెరికా సేనలపై, సెర్చ్‌లు దెబ్బతీయడంతో, అమెరికా బోస్టియాకు ఆయుధాలు సరఫరా చేయగలమని బెదిరించింది. దాంతో సెర్చ్‌లు మాజీ అమెరికా అధ్యక్షుడు జిమ్మీ కార్బర్ సహాయాన్ని అర్థించారు. జిమ్మీ కార్బర్ అంతకు పూర్వమే అమెరికా-ఉత్తర కొరియా ఘర్షణ, హైటీ అంతర్యుద్ధం అపడానికి కృషి చేసి శాంతి మంతనాలు జరపడంలో నేర్పరిగా పేరుగాంచాడు.\n\nకార్బర్ ముస్లిం నాయకులతోనూ, సెర్చ్ నాయకుల తోనూ చర్చలు జరిపి — ఐదు దేశాల శాంతి పథకాన్ని అంగీకరించమని సెర్చ్‌లను కోరాడు. ఒక వారం తరవాత, అంటే డిసెంబర్ 31వ తేదీ ఉభయ పోరాట పక్షాలూ 4 నెలల వరకు ఘర్షణలు ఆపి, తుది పరిష్కారాన్ని మే నెలలోగా పాందడానికి చీలుగా చర్చలు జరపాలని అంగీకరించాయి. ఆ విధంగా దాదాపు వెయ్యి రోజుల పాటు సాగిన ఘర్షణల అనంతరం బోస్టియాలో శాంతి నెలకొనడానికి తగిన పరిస్థితులు ఏర్పడైయి.\n\nఒక రచన అనే వాడికి తన గ్రామంలోనే వున్న\nగౌరి అంటే ఇష్టం. పెళ్ళి చేసుకుందామను\nకున్నాడు. గౌరి చబ్జాల హారం తెచ్చి పెట్టమ\nన్నది. అందుకు వెయ్యి వరహాలవుతుంది.\nఅంత పెద్ద మొత్తం బీరన్న వద్దలేదు.\n\nబీరన్నకు బాగా డబ్బు సంపాయించే పను\nలేవీ చేతకావు. అందుకని వంట నేర్చుకు\nన్నాడు. అందరిళ్ళకూ వెళ్ళి కూరలు తరగడం,\nపప్పు రుబ్బడం లాంటి పనులు చేస్తూంటాడు.\nవంటలు కూడా చేస్తూంటాడు. అలా వచ్చిన\nడబ్బుతో రోజులు గడిచిపోతాయి తప్పు, వెయ్యి\nవరహాలు పోగుచేయడం వాడికి సాధ్యం కాదు.\nకానీ వాడికి గౌరిని పెళ్ళి చేసుకోవాలనుంది.\n\nఇలా వుండగా — ఆదేశపు రాజొక ప్రకటన\nచేశాడు. గొప్ప సాహసకార్యం చేసిన వాడికి\nపదివేల వరహాలిస్తాడట రాజు.\n\nబీరన్నకు సాహసకార్యం చేయాలనుంది.\nకానీ వాడికి కప్ప కలలో కనబడితేనే భయం.\n\nఅందుకే వాడు వ్యవసాయం కూడా చేయడం\nలేదు. అలాంటి వాడు సాహసకార్యలెలా\nచేస్తాడు? ఆ గ్రామంలో వున్న రామయ్యతాతకు\nచాలా ఉపాయాలు తెలుసు. బీరన్న రామయ్య\nతాతను సాహసకార్యాలు చేయగల ఉపాయం\nచెప్పమన్నాడు.\n\nతాత బీరన్నను బాగా ఎరుగు. ఆయన\nవాడితో, “భయం మనిషికి జబ్బు లాంటిది!\nదైర్యముంటే ఫరవాలేదు, లేనివాడు మందులు\nపుచ్చుకుని భయాన్ని తగ్గించుకోవాలి. భయం\nలేనివాడు సాహసకార్యాలు సులభంగా చేయ\nగలడు. నువ్వు చంద్రపురం వెళ్ళు. అక్కడ\nకొండ గుహలో ఒక బైరాగి వుంటున్నాడు.\nఆయన వద్ద భయాన్ని తగ్గించే మూలికలు\nన్నాయి,” అని చెప్పాడు.\n\nవెంటనే బీరన్న గౌరిని కలుసుకుని, “నీ\nకోసం నేను చంద్రపురం వెళుతున్నాను.\nఅక్కడ నా భయాన్ని తగ్గించుకుని రాజధానికి\n\nవెళ్ళి సాహసకార్యం చేసి డబ్బు సంపాదించి,\nదానితో నీకు వజ్రాల హారం కొని తెస్తాను,”\nఅంటూ రామయ్యతాతచెప్పిందంతా చెప్పాడు.\n\nగౌరి నవ్వి, “నువ్వింకా చంద్రపురం వెళ\nతానంటున్నావు. నారన్న అప్పుడే రాజధానికి\nనేరుగా బయల్దేరి వెళ్ళిపోయాడు. వాడు\nనీకంటే ముందుగా వజ్రాలహారం తెస్తే, నేను\nవాడినే పెళ్ళి చేసుకుంటాను,” అన్నది.\n\nనారన్నకు కూడా గౌరి అంటే ఇష్టం. వాడు\nబీరన్న అంత అందగాడు కాకపోయినా మహా\nసాహసి. వట్టి చేతులతో తాచుపామును పట్టు\nకుంటాడు. అర్ధరాత్రి పూట దయ్యాల మర్రి\nకింద పడుకుంటాడు. వాడితో తను పోటీ\nపడగలడా? ఇలా ఆలోచించి, చివరకు బీరన్న\nమనసు రాయిచేసుకుని చంద్రపురం వెళ్ళాడు.\nబైరాగిని కలుసుకున్నాడు. ఆయన బీరన్న\nకథ విని, “ఆ మూలిక ఈ పక్క గుహలో\nవుంది. వెళ్ళి తెచ్చుకో,” అన్నాడు.\n\nబీరన్న గుహలోకి తొంగి చూడగానే కప్పలు\nబెకబెక మన్నాయి. వాడు కంగారుపడి బైరా\nగితో, “స్వామీ! గుహనిండా కప్పలున్నట్టు\nన్నాయి, ఎలా వెళ్ళేది?” అన్నాడు.\n\n“పాములైతే ప్రాణాలు తీస్తాయి కానీ\nకప్పలేం చేస్తాయి, నాయనా! వెళ్ళి మూలికను\nతెచ్చుకో. అక్కడ కప్పలు తప్ప మరే జంతు\nవులూ లేవు,” అన్నాడు బైరాగి.\n\n“స్వామీ! నామీద దయవుంచి ఆ మూలి కను తమరే తెచ్చివ్వండి. మీ మేలు ఈ\n\nజన్మకు మరిచిపోలేను,” అని బీరన్న వేడుకు\nన్నాడు.\n\n“నువ్వు స్వయంగా తెచ్చుకుంటేనే మూలిక\nనీకు పని చేస్తుంది!” అని బైరాగి, బీరన్నకు\nఖచ్చితంగా చెప్పేశాడు.\n\n“అయితే, నా అదృష్టం ఇంతే!” అని బీరన్న తిరుగు ప్రయాణమయ్యాడు.\n\nదారిలో బీరన్నకొక గుర్రపు బండి ఎదుర\nయింది. అందులో పరగణాకంతకూ వస్తాడు\nపైడిరాజు కూతురు రాగమతి ప్రయాణం చేస్తూ,\nవాడిని చూసి బండి ఆపించింది. ఆమెది\nతిక్కబుద్ధి, పైగా ఎక్కడలేని పొగరు. అందు\nవల్లనే ఆమెకు ఇరవై ఏళ్ళు నిండినా పెళ్ళి\nచెయ్యలేక పైడిరాజు నానా అవస్థాపడుతున్నాడు.\n\nదీర్ఘను ప్రభావితి కెప్పించి అరిచాడు. వాడు మహాపిరికి అని అర్థం చేసు కున్న రాగమతి, “నన్ను పెళ్ళిచేసుకోసంటే నిన్ను బొద్దింకలున్న గదిలో బంధిస్తాను,” అని బెదిరించింది.\n\nఆమాట వింటూనే బీరన్న అక్కడి నుంచి\nపరుగు పుచ్చుకున్నాడు. రాగమతి వాణ్ణి\nబండితో తరిమింది. ఆ సమయానికి అటుగా\nవస్తున్న నారన్న బండిని అటకాయించి,\nఏమిటీ అన్యాయం అని అడిగాడు. రాగమతి\nవాడికి జరిగింది చెప్పింది.\n\n“కప్పలకూ, బొద్దింకలకూ భయపడేవాడిని, ఈ చుట్టుపక్కల ఐదారు పరగణాల్లో పేరు మోసిన వస్తాదు పైడిరాజు కూతురు పెళ్ళాడ వచ్చా? ఇలాంటి వాడు వస్తాదు అల్లుడైతే జనం నవ్వుకోరా?” అన్నాడు నారన్న.\n\n“ఆమాటా నిజమే! అయితే, నేను సాహస వీరుణ్ణి పెళ్ళిచేసుకుంటాను. అందం సంగతి తర్వాత,” అని రాగమతి బండిని మళ్ళించి తన దారిన వెళ్ళిపోయింది.\n\nఆయాసంతో రొప్పుతూ నిలబడ్డ బీరన్న,\nనారన్నకు కృతజ్ఞతలు తెలుపుకుని, “నువ్వ\nప్పుడే రాజధాని నుంచి తిరిగివస్తున్నావా,\nఏం సాహసకార్యం చేశావు?” అని అడిగాడు.\n\nఆ ప్రశ్నకు నారన్న జబ్బలు చరుచుకుని,\n“ఒకేసారి రెండు మొసళ్ళతో నీటిలో వుండి\nపోరాడి నెగ్గాను. రాజు నాకు పదివేల వరహా\nలిచ్చాడు. అంత డబ్బూ పెట్టి చాలా అందమైన\n\nబీరన్న బండిని సమీపించగానే రాగమతి,\n“ఆహా, ఏమందం! నేను వస్తాదు పైడిరాజు\nకూతుర్ని. నిన్ను పెళ్ళి చేసుకోవాలనుకుంటు\nన్నాను,” అన్నది.\n\n“నేను గౌరిని ప్రేమించాను. ఆమెను తప్ప ఇంకెవర్నీ పెళ్ళిచేసుకోను,” అని నాక్కి చెప్పాడు బీరన్న.\n\nరాగమతి, గౌరి గురించి వాడిని వివరాలడిగి తెలుసుకుని, “నువ్వు వెర్రివాడిలా వున్నావు! ఆ గౌరి పూటకు గతిలేనిది. నేను వస్తాదు కూతుర్ని. నన్ను కాదని దాన్ని చేసు కుంటావా?” అన్నది కోపంగా.\n\nఅవునన్నట్టు తలాడించాడు బీరన్న. అంత\nలోబండిలోంచి బొద్దింక ఒకటి వాడి మీదికి\n\nవజ్రాల హారం కొన్నాను. గౌరిని పెళ్ళి చేసు\nకుంటాను,” అని వాడింకా ఏదో చెప్పబోతూం\nడగా, వాళ్ళున్న చెట్టుపై నుంచి వాళ్ళ మీద\nవలలాంటిదొకటి పడింది.\n\nవలలోంచి బయట పడేందుకు బీరన్నా,\nనారన్నా పెనుగులాడుతూండగా, చెట్టు మీది\nనుంచి నలుగురు దొంగలు కిందికి దూకి,\nనారన్న వద్ద వున్న వజ్రాల హారం గుంజుకుని\nపారిపోయారు.\n\nఆ తర్వాత కొంతోసేపటికి బీరన్న, నారన్న\nవలలోంచి బైటపడ్డారు. నారన్న, బీరన్నతో,\n“దొంగలిక్కడ చెట్టుమీద మాటు వేసి వున్నా\nరన్న మాట! నా దగ్గరున్న వజ్రాల హారం\nసంగతి తెలియగానే మన మీద వలవిసిరారు.\nనేను వాళ్ళను వదలను. ఇప్పుడే వెళ్ళి వాళ్ళను\nపట్టుకుని వజ్రాలహారం తెస్తాను. ఈలోగా\nనువ్వు గ్రామానికి వెళ్ళి గౌరికి నేను వస్తున్న\nవిషయం చెప్పు,” అన్నాడు.\n\nనారన్న దొంగలు వెళ్ళిన దిశగా పరిగెత్తితే,\nబీరన్న తన గ్రామంచేరి జరిగినదంతా గౌరికి\nచెప్పాడు.\n\n“నలుగురు దొంగల్ని పట్టుకునేందుకు\nఒక్కడూ వెళ్ళాడా? వాడి మొండి ధైర్యాన్ని\nమెచ్చుకోవాలి,” అన్నది గౌరి, నారన్నను మెచ్చు\nకుంటూ.\n\nఇక ఆమె నారన్ననే పెళ్ళి చేసుకుంటుం\nదని బీరన్న రూఢి చేసుకున్నాడు. కొద్దిసేపట్లో\nనారన్న వజ్రాలహారం తీసుకుని రావడం\n\nఖాయం! ఇలా అనుకుని వాడు ధైర్యం\nచేసి, “అసలు పెళ్ళికీ, వజ్రాలహారానికీసం\nబంధం ఏమిటి? నీకు డబ్బు ముఖ్యమా?\nప్రేమ ముఖ్యమా? నేను వజ్రాలహారం తేలేను,\nకానీ నాకు నువ్వే కావాలి. నన్ను పెళ్ళిచేసుకో!”\nఅన్నాడు.\n\nగౌరి నవ్వి, “నాకూ నువ్వంటే ఇష్టమే!\nఈ మాత్రం మాట ముందే అనుంటే, అప్పుడే\nనేను పెళ్ళికి ఒప్పుకుని వుండేదాన్ని. సరేలే,\nఇప్పటికైనా ధైర్యం చేశావు కాబట్టి, నీతోనే\nనా పెళ్ళి జరుగుతుంది,” అన్నది.\n\nబీరన్న సంతోషానికి పట్ట పగ్గాలు లేవు.\nఅంతలో నారన్న అక్కడికి వజ్రాలహారం\nతీసుకుని వచ్చాడు.\n\n“నువ్వు ఆలస్యం చేశావు. నువ్వు చెయ్య లేని సాహసం చేసిన బీరన్నను నేను పెళ్ళి చేసుకుంటున్నాను,” అని గౌరి వాడికి చెప్పింది.\n\n“కప్పలకూ, బొద్దింకలకూ భయపడేవాడు, నేను చేయలేని సాహసమేం చేశాడు?” అని అడిగాడు నారన్న ఆశ్చర్యంగా.\n\n“సాహసమంటే కేవలం కత్తియుద్ధాలూ కావు, మొసళ్ళతో పోరాడటమూకాదు. మనసు లోమాటను ధైర్యంగా చెప్పగలగాలి. బీరన్న ఎంత ధైర్యవంతుడంటే, నాకోసం వస్తాదు కూతుర్ని కూడా కాదన్నాడు. అందువల్ల ఎంత ప్రమాదం? కోపం వచ్చిందంటే, వస్తాదు బాణా కర్రతో బీరన్న ఒళ్ళు హూనం చెయ్యవచ్చు! మనసులోని మాట చెప్పే ధైర్యముంది కనకే, నాతో పెళ్ళి గురించి మాట్లాడాడు: నిజమే! ఇష్టపడి చేసుకునే పెళ్ళికి షరతులెందుకు? హారం కోసం నేను నిన్ను పెళ్ళి చేసుకుంటే, అదివ్యాపారం అనిపించుకోదా?” అన్నది గౌరి.\n\nనారన్న, గౌరి చెప్పిందానికి అంగీకరించి, “నీ మాటల్లో నాకు న్యాయం కనబడుతున్నది. నాకు సాహసకార్యాలు చేయడం అంటే\n\nమోజుండి, రాజధానికి వెళ్ళాను. అంతా నా గురించి గొప్పగా చెప్పుకోవాలనే వజ్రాల హారాన్ని అంత ఖరీదు పెట్టికొన్నాను. వస్తాదు కూతురు రాగమతిని చూడగానే ఆమె అందా నికి నాకు మతిపోయింది. రాగమతి సాహస వీరుణ్ణి పెళ్ళి చేసుకుంటాననగానే, నాకామెపై ఆశకూడా పుట్టింది. కాని నా ఇష్టాన్ని గురించి ఆమెకు చెప్పే సాహసం చెయ్యలేకపోయాను. నా కవసరమైన చోట ఉపయోగపడని సాహసం నాకెందుకు? ఆ విధంగా బీరన్నే నాకంటే సాహసి!” అన్నాడు.\n\nదానికి బీరన్న ఉత్సాహపడిపోతూ, “నేనూ సాహసినేనని ఒప్పుకున్నావన్న మాట! పద, వస్తాదు పైడిరాజు కూతుర్ని పెళ్ళాడేందుకు నేను నీకు సాయపడతాను, నీ సాహసం నీది, నా సాహసం నాది,” అన్నాడు.\n\nఇది విన్న గౌరి చిరునవ్వు నవ్వి, “అవును, ఎవరి సాహసం వారిది!” అన్నది.\n\nఆ తర్వాత కొద్ది రోజులకే సాహసవీరు డైన నారన్న - రాగమతికీ; బీరన్న - గౌరిలకూ పెళ్ళిళ్ళు జరిగాయి.\n\nపనిమీద పట్టం వెళుతున్న చంద్రయ్యకు,\nదారిలో ఒక చెరువు కట్టమీద ఒక వింత\nదృశ్యం కంటబడింది. అదేమిటంటే – ఇద్దరు\nవ్యక్తులు చేతిలో చెరొక అద్దమూ పట్టుకుని,\nసూర్యుడు అద్దాలలో ప్రతిబింబించగా వచ్చిన\nకాంతిని చెరువు నీటిపై ప్రసరింపచేస్తున్నారు.\n\nసంగతేమిటో తెలుసుకుందామని చెరువు\nకట్ట ఎక్కిన చంద్రయ్య, ఆ ఇద్దరిలో ఒకడు\nతమ ఊరివాడే అయిన కిష్టయ్య అని గ్రహిం\nచాడు. రెండవవాడు ఆజానుబాహువు. చారల\nపంచా, గళ్ళ చొక్కాతో పట్టం వాడిలా కనిపి\nస్తున్నాడు. చంద్రయ్య వాళ్ళిదర్శి సమీపించి,\n“వింతగా వుందే? ఏమిటి మీరు చేస్తున్నది?”\nఅని అడిగాడు.\n\nఆ ప్రశ్నకు పట్టంవాడు, “తెలియనివాడికి\nప్రతిదీ వింతే, లోకమే ఒకపెద్దవింత! మేము\nచెరువుకట్టపై వున్నాం. దిగువున చెరువున్నది.\nచేపలు పడుతున్నాం,” అన్నాడు.\n\nఇదివినిచంద్రయ్యఅశ్చర్యపోతూ, “ఇదేదో\nమహావింతగా వుందే! వలవేసి చేపలు పట్టగా\nచూశాను. గాలంతో పట్టగా చూశాను. ఇలా\nచేపలు పట్టగా ఎన్నడూ చూడలేదు. ఇంతకూ\nచేపల్ని ఎలా పడతావు?” అని అడిగాడు.\n\n“ఇది చేపలవేట విద్య. ఈ విద్య నేర్చిన\nవాడు నీళ్ళల్లో దిగి కాళ్ళకూ, చేతులకూ\nబురద చేసుకోనవసరం లేదు. వలా, గాలా\nల్లాంటివి మోయనవసరం లేదు,” అన్నాడు\nపట్టంవాడు.\n\nచంద్రయ్య మరింత ఆశ్చర్యపోయాడు.\nపట్టంవాడు కోపంగా, “మాతాతా తండ్రుల\nనుంచి నేర్చిన విద్యను, నీకు ఉచితంగా\nచెప్పడానికి నేనేమన్నా అమాయకుణ్ణనుకు\nన్నావా? ఇతణ్ణి చూడు! ఒడ్డున నిలబడి\nచేపలు పట్టే రహస్యాన్ని, నా దగ్గరే తెలుసుకుని,\nనాకే పోటీగా నిలబడ్డాడు. నాకెంత నష్టం!\nనీకుమరీ అంతగా ఈవిద్య నేర్వాలని వుంటే,\n\nనాకు యాబైరూపాయలివ్వు. ఈ రహస్యం నీకు చెప్పేస్తాను,\" అన్నాడు.\n\nచంద్రయ్య వెంటనే రొంటినుంచి డబ్బులు తీసి-లెక్కపెట్టి, యాబై రూపాయలు పట్టం వాడికిచ్చాడు. వాడు డబ్బు భద్రం చేసుకుని, చంద్రయ్యతో, \"ఉన్న కిటుకంతా ఈ అద్దం లోనే వుంది. మాలాగే కదలకుండా నిలబడి సూర్యకిరణాల కాంతిని చెరువు నీటిలో ఒకే చోట పడేలా చేస్తూ వుండు. చేపలు ఎంద దెబ్బకు సొమ్మసిల్లి నీటిపైకి తేలతాయి. తర్వాత వాటిని పట్టి ఒడ్డుకు చేర్చుకోవడమే మనపని!\" అన్నాడు.\n\nచంద్రయ్య, \"ఇంతవరకూ ఇలా ఎన్ని చేపలు చిక్కాయి?\" అని అడిగాడు పట్టం వాణ్ణి అనుమానంగా.\n\nవాడు నవ్వి, \"నీతో కలిపి ఆరు!\" అన్నాడు.\n\n\"మోసం! దగా!\" అంటూ చిందులేశాడు చంద్రయ్య.\n\n\"ఊరికేఅరిచి ఉపయోగంలేదు. నీలాంటి మరో చేప వచ్చి నాకు చిక్కిందాకా, నాతో పాటు అద్దం పట్టుకుని నిలబడ్డావంటే\n\nపాతిక రూపాయలు తిరిగిస్తాను. సరేనా?\" అంటూ అప్పటిదాకా తనతోపాటు నిలుచున్న కిష్టయ్య చేతిలో పాతిక రూపాయలు పెట్టాడు.\n\nఅరగంట కాలం గడిచింది. అంతలో చెరువు కట్ట అవతలివైపు నుంచి కిష్టయ్య నలుగురు మనుషులతో వస్తున్నాడు. అందరి చేతుల్లో దుడ్డుకర్రలున్నాయి.\n\nవాళ్ళను చూసి పట్టంవాడు ముందు సంతోషించి తర్వాత అనుమానంగా, \"నా దగ్గర చేపలవేట నేర్చినవాడు, మరి నలుగుర్తి ఆ విద్య నేర్చుకునేందుకు తీసుకువస్తున్నాడు, బాగానే వుంది! మరి, చేతిలో ఆ దుడ్డు కర్రలేమిటి?\" అన్నాడు.\n\nచంద్రయ్య పెద్దగా నవ్వి, \"వాళ్ళు, దుడ్డు కర్రల వేట నీకు నేర్పేందుకు వస్తున్నారు. కాళ్ళూ చేతులు విరిగాక, నువ్వు పట్టం ఎలా పోగలవా అని విచారంగా వుంది!\" అన్నాడు.\n\nవెంటనే పట్టంవాడు కిష్టయ్య, చంద్రయ్యల నుంచి తీసుకున్న డబ్బుతో పాటు మరికొంత డబ్బును చంద్రయ్య చేతిలోపెట్టి, తిరిగిచూడకుండా పట్టంకేసి పరిగెత్తాడు.\n\nభువనసుందరి 5\n\n| ట్రోయ్ రాజు కొడుకైన మోహనుడు భువనసుందరిని ఎత్తుకు పోయినందువల్ల గ్రీకులు తమ నావలనూ, బలాలనూ ఆయత్తం చేసుకుని ట్రోయ్ పైకి దండెత్తి వచ్చారు. మొదటిరోజు యుద్ధంలో ట్రోజనులు దెబ్బతిని తమ నగరంలోకి పారిపోయారు. తర వాత గ్రీకులు ట్రోయ్ నగరానికి ముట్టడివేసి వరిసర దేశాలను కొల్లగొట్టసాగారు. ట్రోయ్ ముట్టడి తొమ్మిదిసంవత్సరాలపాటు సాగింది. ఈతామ్మిదేళ్లకాలంలోనూయుద్దం ఏమీ జరగలేదుగాని గ్రీకు శిబిరంలోనూ, బయటా కూడా అక్రమాలు అనేకం జరిగాయి.\n\nట్రోయ్‌నగరాన్ని గ్రీకులు ముట్టడించి తొమ్మి దేళ్ళు నిండుతున్నది. చలికాలం వచ్చింది. చలికాలంలో యుద్ధం జరగదు. అందుచేత గ్రీకులు ఈ రోజులలో తమ సైనిక శిబిరాన్ని విస్తరింపజేసుకుని, విలువిద్య సాధన చేస్తూ కాలం వెళ్ళబుచ్చారు.\n\nయుద్ధభూమికి కొంత దూరాన సూర్య భగవానుడి ఆలయం ఒకటి ఉన్నది. ఇది తటస్థ ప్రాంతం. ఈ దేవుడికి బలులు ఇవ్వ\n\nటానికిగాను గ్రీకులూ, ట్రోజనులూ కూడా వెళుతూ ఉండేవాళ్ళు. ట్రోయ్‌నగరపు ప్రముఖులు ఈ ఆలయంలోనే గ్రీకులకు అప్పుడప్పుడూ కనిపించేవారు.\n\nఒకనాడు వజ్రకాయుడు ఈ ఆలయంలో బలులివ్వటానికి వచ్చేసరికి, అక్కడ అతనికి వర్థనుడి భార్యా, కుమార్తే కనిపించారు. వారు కూడా దేవుడికి బలులు ఇవ్వటానికే వచ్చారు. వర్థనుడి కుమార్తే ప్రమోదిని అత్యంత సౌంద\n\nర్యవతి. ఆమెను చూస్తూనే వజ్రకాయుడు అంతులేని ప్రేమావేశం పొందాడు. అతను శిబిరానికి తిరిగివస్తూనే ఒక దూతను వీరసింహుడివద్దకు పంపాడు. “వజ్రకాయుడు నీ చెల్లెలయిన ప్రమోదినిని వివాహమాడ గోరు తున్నాడు,” అని ఈ దూత వీరసింహుడితో చెప్పాడు.\n\n“నీవు గ్రీకు శిబిరాన్ని విడనాడి నాతండ్రి అయిన వర్ధనుడి పక్షం వచ్చినట్టయితే నా చెల్లెలిని వివాహమాడవచ్చు. గ్రీకులకు ద్రోహం చెయ్యలేని పక్షాన కనీసం మీ వీరులలో భూధవుడనేవాడినీ, మరికొందరు వీరులనూ హత్యచేస్తానని ప్రమాణం చెయ్యి!” అని వీర సింహుడు వజ్రకాయుడికి జవాబు పంపాడు.\n\nవజ్రకాయుడు ఈ షరతులకు లోబడటానికి వెనకాడాడు. ఇంతలో శీతాకాలం వెళ్లి పోయి వసంతం ఆరంభమయింది. దానితో బాటు యుద్ధం కూడా మళ్ళీ సాగింది. యుద్ధ రంగాన ఎలాగైనా వీరసింహుణ్ణి కలవాలని వజ్రకాయుడు చాలా యత్నించాడు, కాని ఈ యత్నాలు ఫలించలేదు. ఒకసారి అతను వీరసింహుడికేసి వెళ్ళే సమయంలో, వీరసింహుడి తమ్ముడొకడు వజ్రకాయుడి అరిచేతిలో బాణం కొట్టి గాయపరిచాడు.\n\nయుద్ధ వైఖరి చూస్తే దేవతలు గ్రీకులకు ప్రతికూలంగా ఉన్నట్టు కనబడింది.\n\nలోగడ వజ్రకాయుడు ట్రోయ్ పరిసర రాజ్యాలను కొల్లగొట్టినప్పుడు అనేకమంది స్త్రీలు అతనికి బానిసలుగా చిక్కారు. వీరిలో హేమ అనే పిల్ల ఒక్కతే, భామిని అనే పిల్ల ఒక్కతే ఉన్నారు. గ్రీకువీరులు ఈ బానిసలను పంచుకునేటప్పుడు హేమ రారాజు వంతూ, భామిని వజ్రకాయుడివంతూ కావటం జరిగింది.\n\nవీరిలో హేమ తండ్రి పేరు హేమాంబరుడు. ఆయన సూర్యోపాసకుడు; తన కుమార్తెను గ్రీకులనుంచి తిరిగి తెచ్చుకునే ఉద్దేశంతో కొన్ని కానుకలు రారాజుకు అర్పించి తన కుమార్తెను విడిచిపుచ్చమని కోరాడు.\n\nకాని రారాజు ఆయన మాట వినిపించు కోక, ఆయన ఇచ్చిన కానుకలు తీసుకోక హేమాంబరుణ్ణి నానా తిట్లూ తిట్టి వెళ్ళ గొట్టించాడు. ఈ సంఘటన జరిగినది లగా\n\nయతు ప్రతిరోజూ గ్రీకు శిబిరంపై ఎటునుంచో వచ్చి బాణాలు పడటమూ, ఆ కారణంగా గ్రీకు సైనికులు వందలాదిగాచావటమూ జరిగింది. ఇలా పదిరోజులు గడిచినమీదట, గ్రీకు నౌకలకు మార్గదర్శకుడుగా వచ్చిన కాంశుకుడు ఒక సంగతి బయటపెట్టాడు.\n\n“హేమాంబరుడు సూర్యోపాసకుడు. సూర్యుడికి అత్యంత ప్రియుడు. అతను తన కుమార్తెను విడిచిపుచ్చమని రాగా, రారాజు దుర్భాషలాడి పంపాడు. హేమాంబరుడు సూర్య భగవానుణ్ణి వేడుకొనగా, ఆయన మనపై ఈ బాణాలు వేసి శిక్షిస్తున్నాడు! ఈ ప్రమాదం నుంచి తప్పించుకోవాలంటే హేమను సగౌరవంగా వెంటనే ఆమె తండ్రి వద్దకు పంపాలి!” అని కాంశుకుడు చెప్పాడు.\n\nరారాజు ఈ మాటలు నమ్మి, హేమను తక్షణమే హేమాంబరుడివద్దకు పంపి, తనను అడిగే వాడుండడనే ఉద్దేశంతో, వజ్రకాయుడి వంతు వచ్చిన భామిని అనే పిల్లను తాను తీసుకున్నాడు.\n\nఇది చూసి వజ్రకాయుడికి పట్టరాని ఆగ్రహంవచ్చింది, “ఇకమీదట నాకీ యుద్ధంతో ఏమీ సంబంధం లేదు. నేనింక ఈ యుద్ధంలో పాల్గొనేది లేదు!” అని అతను శపథం చేశాడు. అతను అదివరకే ప్రమోదినిని ప్రేమించి ఉన్నాడు; ఆమె తండ్రి అయిన వర్థనుణ్ణి తృప్తిపరచేటందుకు వజ్రకాయుడి కిది చాలా మంచి అవకాశం కూడా అయింది. వజ్ర\n\nకాయుడితో బాటు అతని సేనలు కూడా యుద్ధ రంగంనుంచి వైదాలిగాయి.\n\nగ్రీకులపక్షాన ఇకమీదట యుద్ధం చేయనని వజ్రకాయుడు శపథం చేసినట్టు వినగానే ట్రోజనుల ఆనందానికి మేరలేదు. వారు ఎంతో ఉత్సాహంతో గ్రీకులపైకి బ్రహ్మాండంగా దాడి ఎత్తివచ్చారు. ఈ దాడి చూసి రారాజుకు గుండె చలించిపోయింది. యుద్ధ విరమణ కోసం ఆయన ట్రోజనులకు వార్త పంపాడు.\n\nయుద్ధం నిలుపు చేయబడింది. ఈ పోరాటమంతా భువననుందరికోసమే గనక, ఆమె ఎవరిది కావాలో నిర్ణయించటానికిగాను ఆమె భర్త అయిన ప్రతాపుడికీ, ఆమెను ఎత్తుకుపోయిన మోహనుడికీ మధ్య ద్వయంద్వ\n\nయుద్ధం జరిగేటట్టు నిర్ణయించారు. ప్రతా\nపుడూ, మోహనుడూ ద్వంద్వ యుద్ధం చేశారు.\nకాని ఇది ఆసాంతం నడవలేదు: మధ్యలోనే\nమోహనుడు మాయమయ్యాడు. కామినీదేవత\nఅతన్ని తన మాయాప్రభావం చేత అదృశ్యుణ్ణి\nచేసి ట్రోయ్‌కి చేర్చిందన్నారు.\n\nద్వంద్వయుద్ధం ఎటూ తేలకపోగా, యుద్ధ\nవిరమణకు భంగంకూడా కలిగింది! కంట\nకుడు అనే ట్రోజన్ వీరుడు ప్రతాపుడిపై\nబాణం పదిలాడు. ఇది చూసి మండిపది\nదేవమయుడు కంటకుణ్ణి చంపి, ప్రశంసనుణ్ణి\nగాయపరిచాడు.\n\nఇది జరిగిన అనంతరం వీరసింహుడు\nవజ్రకాయుణ్ణి తనతో ద్వంద్వ యుద్ధానికి\n\nఆహ్వానించాడు. కాని వజ్రకాయుడు తాను\nయుద్ధరంగం నుంచి విరమించుకున్నానని\nజవాబు పంపాడు. వీరసింహుడితో ద్వంద్వ\nయుద్ధం చేయటానికిగాను గ్రీకులు భూధవుణ్ణి\nఎన్నుకున్నారు. ఎందుకంటే వజ్రకాయుడి\nతరవాత గ్రీకు వీరులలో చెప్పుకోదగిన మహా\nవీరుడు భూధవుడే.\n\nవీరసింహుడూ, భూధవుడూ సూర్యాస్తా\nమయందాకా ద్వంద్వయుద్ధం చేసినా ఒకరు\nఓడటంగాని, ఒకరు గెలవటంగాని జరగ\nలేదు. వారు సమ ఉజ్జీలుగా పోరాడారు.\nసూర్యాస్తామయం కాగానే వారు యుద్ధం\nనిలుపుచేసి, ఒకరి శౌర్యపరాక్రమాలను ఒకరు\nప్రశంసించి, ఒకరికొకరు బహుమానాలుకూడా\nఇచ్చుకున్నారు.\n\nఉభయపక్షాలూ తాత్కాలిక యుద్ధ విర\nమణకు ఒప్పుకున్నాయి. గ్రీకులు తమ యుద్ధ\nనిహతుల నందరినీ పాతిపెట్టి, అక్కడ నిడు\nవైన దిబ్బ నిర్మించి, దానిమీద ఒక గోడకట్టారు.\nఈ గోడకు ముందుగా ఒక లోతైన కందకం\nతవ్వి, దాని ముందుగా ఒక కంచె అమర్చారు.\n\nఆ తరవాత తిరిగి యుద్ధం ఆరంభమ\nయింది. ఈ యుద్ధంలో గ్రీకులు ఘోర పరా\nజయం పొందారు. ట్రోజనులు వారిని కంద\nకంమీదుగా గోడ అవతలికి తరిమివేశారు.\nఆ రాత్రి ట్రోజనులు సముద్రతీరాన్ని చేరి,\nగ్రీకునౌకలకు చాలాకొద్ది దూరంలోనే మకాం\nవేశారు.\n\n\n\nగ్రీకు సర్వసేనాని అయిన రారాజు నిస్పుహ\nచెందాడు. ఏ విధంగానైనా వజ్రకాయుణ్ణి\nతిరిగి యుద్ధంలోకి రప్పించాలి. లేకపోతే\nఅపజయం తప్పదు. రక్తవర్ణుడు, భూధవుడు,\nరూపధరుడు, మరి ఇద్దరూ కలిసి రారాజు\nతరపున వజ్రకాయుడివద్దకు దౌత్యం వెళ్ళారు.\nవారి ద్వారా రారాజు వజ్రకాయుడికి అంతు\nలేని బహుమానాలు పంపుతూ, “నీ భామినిని\nనువ్వే తీసుకో! యుద్ధంలో వచ్చిచేరు!” అని\nవర్తమానం చేశాడు.\n\nరారాజు భామినిని వజ్రకాయుడికి తిరిగి\nఇస్తాననటానికి మరొక కారణంకూడా ఉన్నది.\nతండ్రి దగ్గిరికి పంపబడిన హేమ, “నేను\nఇక్కడ ఉండను. రారాజు దగ్గర నాకు చాలా\n\nసుఖంగా జరిగిపోతున్నది!” అని తండ్రితో\nపోట్లాడి, రారాజు వద్దకు తిరిగి వచ్చేసింది!\n\nరారాజు దూతలతో వజ్రకాయుడు ప్రేమ\nగానే మాట్లాడాడు, కాని తన నిర్ణయం మార్చు\nకోవటానికి అతను ఎంతమాత్రమూ ఒప్పుకో\nలేదు. “రేపు ఉదయమే నేను నా నావలను\nతరలించుకుని దేశానికి తిరిగి పోతున్నాను!”\nఅని కూడా అతను దూతలతో చెప్పాడు.\n\nఆ రాత్రే రూపధరుడు, దేవమయుడూ\nకలిసి ట్రోజనుల శిబిరంపై దాడిచేయ తల\nపెట్టారు. వారా పనిమీద బయలుదేరి పోతుం\nడగా దారిలో వారికి ట్రోజనులు పంపిన\nవేగులవాడొకడు తటస్థపడ్డాడు. ఇద్దరు గ్రీకు\nవీరులూ వాడిపై బడి బలాత్కారంగా శత్రువుల\nరహస్యాలు బయటపెట్టించి, వాణ్ణి కాస్తా\nచంపేశారు.\n\nవాడు ముఖ్యమైన రహస్యం ఒకటి బయట\nపెట్టాడు; అదేమంటే :\n\nవిచ్చేదనుడు అనే త్రేస్‌దేశపు రాజు అంత\nకుపూర్వమే తన సిబ్బందితోనూ, పాలమీగడ\nలాటి తెల్లని రంగు గల మేలు జాతి అశ్వాల\nతోనూ వచ్చి ట్రోజన్ సైనిక శిబిరంలో విడి\nశాడు. ఆ గుర్రాలు వాయు వేగాన్ని మించి\nపోగలవి. అవి ట్రోయ్ నగరంలో మేసి, ఆ\nనగరానికి దక్షిణంగా ప్రవహించే స్కామందర్\nనదిలో నీరు తాగిన పక్షాన ట్రోయ్‌ని ఎవరూ\nజయించలేరని ఒక ప్రతీతి ఉన్నది. విచ్చే\nదనుడి గుర్రాలింకా ఈ రెండు పనులూ\n\nచేయలేదు. విచ్చేదనుడు ఆ రాత్రి ట్రోజను శిబిరంలో కుడిపార్వాన ఒక డేరాలో మకాం చేసినట్టు గ్రీకు వీరులు వేగులవాడి ద్వారా తెలుసుకున్నారు. రూపధరుడూ, దేవమయుడూ వేగులవాణ్ణి చంపి, నేరుగా విచ్చేదనుడి డేరాకు వెళ్ళారు. గాథనిద్రలో ఉన్న విచ్చేదనుణ్ణీ, అతని అనుచరులు పన్నెండు మందినీ చంపారు. విచ్చేదనుడి వెంట వచ్చిన తెల్ల గుర్రాలను విప్పుకుని, విజయోత్సాహంతో తమ శిబిరానికి వెళ్ళిపోయారు.\n\nతరవాత కొద్దిసేపటికి విచ్చేదనుడి పరిజనులు నిద్రలేచి తమ రాజూ, అతని అనుచరులూ వధించబడినట్టు తెలుసుకుని కంగారుపడి, తిరిగి పారిపోసాగారు. గ్రీకులు దారి కాసి వారందరినీ తుద ముట్టించారు.\n\nఇంత జరిగినా, గ్రీకులకు మర్నాడు యుద్ధ భూమిలో మళ్ళీ అపజయమే ఎదురయింది. ట్రోజనులచేతిలో, అంతకు పూర్వం వారింత అపజయం ఎరగరని చెప్పాలి. యుద్ధంలో రారాజూ, దేవమయుడూ, రూపధరుడూ మొదలైన ముఖ్య వీరులందరూ గాయాలు తిన్నారు.\n\nరణరంగాన సింహానికి ఏమాత్రమూ తీసిపోని ట్రోజను మహావీరుడు వీరసింహుడు గ్రీకులను తరిమికొట్టాడు. వారు నిర్మించిన గోడను ఛేదించాడు. అక్కడితో ఆగక అతను ఇంకా ముందుకు చాచ్చుకుపోయి గ్రీకు సైనిక శ్రేణులనే భేదించాడు. గ్రీకు వీరులం దరూ కలిసి విశ్వప్రయత్నాలు చేసి కూడా వీరసింహుడి ధాటిని కొంచెం కూడా ఆపలేక పోయారు.\n\nభూధపుడు విసిరిన గండశిల ఒకటి వీర సింహుడికి గురిగా తగిలి, క్షణంపాటు అతను పడిపోయినట్టే కనిపించాడుగాని, అంతలోనే మళ్లీ తేరుకుని తన సైనికులకు అంతులేని ఉత్సాహం కలిగించాడు.\n\nచూస్తూండగానే ట్రోజనులు గ్రీకు నౌకలను చేరుకున్నారు. ఒక నావకు నిప్పు అంటించారు. ఆ నావ చంద్రప్రభుడిది. గ్రీకునావలు ట్రోయ్‌తీరాన్ని చేరగానే అందరికన్న ముందు గానేలమీదికి దూకి, అందరికన్న ముందుగా తన ప్రాణాలు కోల్పోయిన గ్రీకు వీరుడు ఈ చంద్రప్రభుడే!\n\n— (ఇంకావుంది)\n\nచందమామ కబుర్లు\n\nవిశ్రాంతి తీసుకుంటూ నడిపే వాహనం!\n\nహాయిగా వెనక్కు అనుకుని కూర్చుని నడపడానికి వీలుగా ఇటీవల ఒక స్కూటర్‌ను రూపాందించారు.\n\nదీనిని నడుపుతూ వుంటే, చద్రాల కుర్చీలో కూర్చుని విశ్రాంతి తీసుకుంటున్నట్టే వుంటుంది. మూడు చద్రాలు గల ఈ స్కూటర్ ఒక్కొక్క చక్రం 60 సెం.మీ. (16 అంగు శాలు)అడ్డుకొలత కలిగి వున్నది. ఇవి 15 సెం.మీ (6 అంగు శాలు) ఎత్తు పల్లాలను సులభంగా దాటగలవు. ఈ వాహనానికి 24వోల్టేజ్ ఎలక్ట్రిక్ మోటార్,3 పుష్టబటన్లుఅమర్చబడి వున్నాయి. ఇది వేగంగానూ, నిదానంగానూ; ముందుకూ, వెనక్కూ నడవ గలదు. మూడు ట్రేకింగ్ పద్ధతులు ఉన్నాయి. కావాలంటే దీనిని ఊడదీని కారువెనక డిక్కీలోవేసుకునివెళ్ళవచ్చు. ఇన్ని సౌకర్యాలుగల ఈ వాహనాన్ని ఎవరి కోసం రూపాందిచారనుకు స్నారు? కాళ్ళు చేతులు బావున్న మామూలు పిల్లలకు కాదు. వికలాంగుల సౌకర్యార్థం దీనిని రూపాందించారు.\n\nపాడడంలో రికార్డు!\n\nమద్రాసుకు చెందిన కొందరు కళాశాల విద్యార్థులు కలిసి\n\n‘లక్ష్మణ్ శ్రుతి’ అనే ఒక సంగీత బృందం ఏర్పాటు చేసుకుని, దాని ద్వారా లచిత సంగీతం ముఖ్యంగా సినిమా పాటలు పాడి శ్రోతలను అలరిస్తున్నారు. వీరు గత డిసెంబర్-17వ తేదీ నిర్విరామంగా 36 గంట లసేపు సినిమా పాటలు పాడి సరికొత్త రికార్డు సృష్టించారు. వీరు తమ సామర్థ్యం అంతర్జాతీయంగా గుర్తింపు పాందాలని ‘గిన్నిస్ బుక్ ఆఫ్ వరల్డ్ రికార్డ్స్’ సంస్థకు తెలియజేశారు.\n\nవేగమే కాని ప్రమాదం లేదు!\n\n‘షిన్ కాన్‌సెన్’ అనే బుల్లెట్ ట్రెయిన్ గత ముప్పై సంవత్సరాలుగా జపానులోని టోక్యో -- ఒసాకా నగరాల మధ్యగంటకు 220 క.మీ. వేగంతో నడుస్తున్నది. అయితే అది ఇంతవరకు ఒక్క ప్రమాదానికి కూడా లోనుకాలేదు. 1964వ సం॥ అక్టోబర్ 1వ తేదీ నడవడం ప్రారంభించిన ఈ రైలు జపానులో వేగంగా నడిచే రైళ్ళకన్నిటికీ ‘మార్గదర్శి’ అని చెప్పవచ్చు. దీని తరవాత వచ్చిన రైళ్ళు కొన్నిటిని అప్పుడే ఆపే శారు. కానిదీనినిమాత్రం ఆపకుండా నడుపుతున్నారు. గంటకు 2700కి.మీ. వేగంతో నడిచే ‘నోజోమీ’ అనే రైలును 1992వసం॥లో ప్రవేశపెట్టారు. దీని ద్వారా టోక్యో - ఒసాకాల మధ్య (518 కి.మీ.) ప్రయాణ సమయం 19 నిమిషాలు తగ్గుతుంది. అయినా, కొన్ని ఇబ్బందులవల్ల దీనిని నడవలేకపోతున్నారు. అయితే ‘షిన్‌కాన్‌సెన్’ ఎటువంటి ఇబ్బందులూ లేకుండా ఇంకా నడుస్తూనే ఉన్నది!\n\nరాక్షసుడిదానం\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం. కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, కన్ను పాడుచుకున్నా కానరాని కటిక చీకటి మధ్య, ఒళ్ళు జలద రింపజేసే ఈ శ్మశానంలో నువ్వు పడుతున్న శ్రమ చూస్తూంటే, ఒక్కొక్కసారి నీపట్ల జాలితో పాటు కోపం కూడా కలుగుతున్నది. ఎందు కంటే – కేవలం స్వార్థబుద్ధితో తన ఒక్కడి మేలు కోసమే ఏదైనా అలౌకికశక్తిని సాధించాల నుకునేవాడు, కొద్దిపాటి అవాంతరాలూ, ఇక్కట్లూ ఎదురవగానే ఆత్మస్థైర్యాన్ని కోల్పోయి వెనుకంజ వేస్తాడు. అలా కాక, ఇతరులకు చేసిన వాగ్దానం నిలుపుకునేందుకో లేక సమాజ శ్రేయస్సు కోసమో పూనుకున్నవాడు, తన ప్రయత్నంలో అవసరం అయితే ఆత్పార్పణ చేయగలడు. అయితే, కొన్ని సమయాల్లో ఏది\n\nబేతాళ కథలు\n\nతనమేలో, ఏది సమాజ శ్రేయస్సుకు దోహదం\nచేస్తుందో తెలియని అవివేకులైన మొంది\nపట్టుదలగల మనుషులు కూడా వుంటారు.\nనిన్ను ఈ కష్టకార్యానికి పురిగొల్పిన వాడు\nఎలాంటి వాడో నాకు తెలియదు. ఒకవేళ\nనువ్వు ఎంతో కష్టపడి సాధించిన దాన్ని ఏ\nఅపాత్రుడికో దానం చేయగలవేమో అన్న\nశంక కలుగుతున్నది. అపాత్రదానం పాపకారణ\nమవుతుందన్నారు పెద్దలు. ఇది మానవులకే\nకాదు; రాక్షసులకైనా, దేవతలకైనా వర్తిస్తుంది.\nరక్తతర్పణుడనే రాక్షసుడు, తను గడించిన\nఅలౌకికశక్తులుగల మణిని, అవివేకంగా ఎలా\nఅపాత్రదానం చేశాడో చెబుతాను, శ్రమతెలియ\nకుండా, విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nదండకారణ్యంలో రక్తతర్పణుడనే రాక్షసు\nడుండేవాడు. ఆ అరణ్యం హిమగిరి, సింహ\nపురి అనే రెండు రాజ్యాలను కలిపేది. అందు\nవల్ల అటుగా చాలా మంది బాటసారులు\nప్రయాణం చేస్తూండేవారు. రక్తతర్పణుడు దొరి\nకిన వారిని దొరికినట్లు చంపి తినేవాడు.\n\nఒక పర్యాయం చంద్రకాంత అనే గంధర్వ\nకన్య భూలోకంలోని వింతలు చూడడానికి\nవచ్చింది. ఆమె అద్భుత సౌందర్యరాశి. ఎంతో\nదయాస్వభావం కలది. ఆమె దండకారణ్యం\nలోవిహరిస్తూండగా, ఆమె మెడలో ధరించిన\nమణి ఒకటి జారి కింద పడింది. చంద్రకాంత\nఅది గమనించలేదు. కొంతసేపటికి ఆమె\nఅక్కడినుంచిగంధర్వలోకానికివెళ్ళిపోయింది.\n\nరక్తతర్పణుడు అరణ్యంలో బాటసారుల\nకోసం వెదుకుతూండగా, వాడికి చంద్రకాంత\nపోగొట్టుకున్న మణి కనిపించింది. అది వింత\nకాంతులు విరజిమ్ముతున్నది. రక్తతర్పణుడు\nదాన్ని తీసుకుని, బాగుందని మురిసిపోతూ\nమెడలో హారంగా ధరించాడు.\n\nఆ మణిని ధరించగానే రక్తతర్పణుడిలో\nవిపరీతమైన భావ సంచలనం కలిగింది.\nపరమ క్రూరుడైన వాడి హృదయంలో ఒక్క\nసారిగా దయ, కరుణ చోటు చేసుకున్నాయి.\n\nఅంతలో వాడి దృష్టి అటుగా ప్రయాణం\nచేస్తున్న బాటసారుల మీద పడింది. ఒక\nచిన్న పిల్లవాడు తండ్రిని ఎత్తుకోమని మారాం\nచేస్తున్నాడు. తండ్రి, నా దగ్గర ఓపికలేదు\n\nనడవమని వాణ్ణి కోప్పడుతున్నాడు. ఇది చూసి రక్తతర్పణుడు వాళ్ళ ముందుకు వెళ్ళి, “చిన్నవాడు నడవలేక పోతూంటే ఆ మాత్రం ఎత్తుకోలేవా? నా భుజాల మీద కూర్చోండి, క్షణంలో గమ్యం చేరుస్తాను,” అన్నాడు.\n\nరాక్షసుణ్ణి చూడగానే బెంబేలెత్తి పోయిన ఆ బాటసారి, కొడుకునెత్తుకుని అక్కడి నుంచి పారిపోయాడు.\n\nబాటసారి కనిపించగానే విరుచుకుతిని ఆకలి తీర్చుకోవలసిన తను, వాడికి సహాయ షాలనుకోవడం రక్తతర్పణుడికి చాలా ఆశ్చర్యం కలిగించింది. వాడు తనకేం జరిగిందా అని విచారపడుతూ, ఒక చెట్టు కింద కూర్చున్నాడు. వాణ్ణి అటుగా పోతున్న ధర్మవేదుడు అనే ముని చూశాడు. ఆయన గొప్ప తపశ్శక్తి సంపన్నుడు.\n\nఆయన రక్తతర్పణుడి విచారానికి కారణం గురైరిగి, వాణ్ణి సమీపించి, “రాక్షసా! నీ ప్రవర్తన నీకే వింతగా వున్నది కదా! దానికి కారణం నువ్వు మెడలో ధరించిన మణి. ఆ మణి ఎంతో దయామయురాలైన చంద్రకాంత అనే గంధర్వకన్యది. ఆ మణికి మనస్సులోని కోర్కెలను తీర్చగల మహిమ వున్నది. అందు వలన నువ్వు ఇతరులకు సహాయపడాల నుకుంటే మనుష్యరూపం ధరించి సహాయ పడవచ్చు,” అని చెప్పి ముందుకు సాగిపోయాడు.\n\nముని చెప్పింది విన్న రక్తతర్పణుడు, మణి ప్రభావం పరీక్షించడానికి మనుష్యరూపం కావాలని కోరుకున్నాడు. మరుక్షణం వాడి రూపు మానవుడిగా మారిపోయింది.\n\nఆనాటి నుంచి రక్తతర్పణుడు, ఆ అరణ్యం గుండా ప్రయాణించే బాటసారులకు సహాయంచేయసాగాడు. వాళ్ళను దోచుకునే దోపిడి దొంగలను తుదముట్టించాడు. బాటసారులు నీళ్ళకోసం ఇబ్బంది పడకుండా మార్గంలో అక్కడక్కడా బావులు తవ్వాడు. ముళ్ళ పాద లనునరికి మార్గాన్ని మరింత సుగమం చేశాడు.\n\nఅయితే, ఎవరూ ఊహించని అవాంతరం ఒకటి వచ్చి పడింది. ముని ధర్మవేదుడు, రక్తతర్పణుడికి మణి ప్రభావం వివరిస్తూం\n\nడగా, అక్కడ వున్న చెట్టు కొమ్మ మీద దాగి\nవున్న ఆదిత్యుడనే సింహపురి గూఢచారి\nవిన్నాడు. సింహపురి రాజు విక్రమభూపతికి\nరాజ్య కాంక్ష ఎక్కువ. ఆయన పారుగు\nరాజ్యం హిమగిరి మీద యుద్ధం ప్రకటించి,\nదాన్ని తన రాజ్యంలో కలుపుకోవాలని పథకం\nవేశాడు.\n\nహిమగిరి రాజు విజయాదిత్యుడు ధర్మ ప్రభువు. ఆయన పాలనలో రాజ్యం సుభిక్షంగా వున్నది. ప్రజలు సుఖ సంతోషాలతో కాలం గడుపుతున్నారు.\n\nవిక్రమభూపతి యుద్ధ ప్రతిపాదన విని,\nవిజయాదిత్యుడు తల్లడిల్లిపోయాడు. కారణం,\nహిమగిరి ఆర్థికంగానూ, సైనికపరంగానూసింహ\nపురితో పోలీస్తే బలహీనమైనది. విజయాది\n\nత్యుడు పంపిన సంధి ప్రతిపాదనకు, విక్రమ\nభూపతి అంగీకరించకపోవడంతో యుద్ధం\nతప్పనిసరి అవబోతున్నది.\n\nసింహపురి గూఢచారి ఆదిత్యుడు సింహ\nపురిచేరి, రాజు విక్రమభూపతికి తను అర\nణ్యంలో చూసినది చెప్పి, రాక్షసుడి నుంచి\nమహిమగల మణిని సంపాయించితే చుట్టు\nపక్కలగల అన్ని రాజ్యాలనూ జయించవచ్చని\nవివరించాడు.\n\nఇది విన్న విక్రమభూపతికి అప్పుడే తను\nచక్రవర్తి అయినంత ఆనందం కలిగింది.\nఆయన రక్తతర్పణుడి సహాయం అర్థించడా\nనికి రథం మీద బయలుదేరాడు.\n\nఅదే సమయంలో హిమగిరిరాజు విజయా\nదిత్యుడు, రానున్న యుద్ధం గురించి తన\n\nప్రజలు ఏమనుకుంటున్నారో తెలుసుకునేం\nదుకు మారువేషంలో రాజ్య సంచారానికి\nబయలుదేరాడు. ఒకచోట ఆయనకు ఒక\nచెట్టు కింద విశ్రాంతి తీసుకుంటున్న ముని\nధర్మవేదుడు కనిపించాడు. ఆయన ముఖం\nలోని దివ్యతేజస్సు గమనించిన విజయాది\nత్యుడు, ఆయనను సమీపించి వినయంగా\nనమస్కరించి చేతులు కట్టుకుని నిలబడ్డాడు.\n\nధర్మవేదుడు, రాజును తేరిపార చూసి,\n“రాజా! నీ మనసులోని ఆవేదన గ్రహించాను.\nసింహపురి రాజు విక్రమభూపతిని ఎదుర్కోవా\nలంటే, ఒకేఒక మార్గమున్నది. నువ్వు వెంటనే\nబయలుదేరి దండకారణ్యానికి వెళ్ళు. అక్కడ\nరక్తతర్పణుడనే రాక్షసుడున్నాడు. వాడిప్పుడు\nఒక మణి ప్రభావంచలన మారిపోయి మనుష్యు\n\nరూపంలో ఆపదలో వున్నవారికి సహాయపడు\nతున్నాడు. వాడి మెడలోని మణి కారణంగా\nనువ్వు వాడిని గుర్తించవచ్చు. వాడికి పరిస్థితి\nవివరించి, ఆ ప్రభావంగల మణిని సంపా\nయించే ప్రయత్నం చెయ్యి,” అని సలహా\nఇచ్చాడు.\n\nవిజయాదిత్యుడు, రక్తతర్పణుణ్ణి కలుసుకు\nనేందుకు గుర్రం మీద వెంటనే బయలుదే\nరాడు. కాని, ఈలోపలే సింహపురి రాజు\nవిక్రమభూపతి, మనుష్యురూపంలో వున్న రక్త\nతర్పణుణ్ణి కలుసుకుని, “రాక్షసోత్తమా, తమ\nగురించి విన్నాను. నేను సింహపురి రాజైన\nవిక్రమ భూపతిని. తమలోతాము కీచులాడు\nకుంటున్న అన్ని రాజ్యాలనూ ఏక ఛత్రాధి\nపత్యం కిందికి తీసుకువచ్చి, ప్రజారంజకంగా\n\nపాలన చేయాలనే సదుద్దేశంతో, తమదర్శ నానికి వచ్చాను. మీరు దయతలచి ప్రభావం గలమణినినాకిస్తే, ఎందరికోసహాయం చేసిన వారవుతారు,” అని వేడుకున్నాడు.\n\nదానికి రక్తతర్పణుడు, “నేను ముందుగా నీ రాజ్యానికి వచ్చి, నీ పాలన ఎలా వున్నదో చూడాలి. ఆతర్వాత మాత్రమే మణిని నీకిచ్చే సంగతి నిర్ణయించగలను,” అన్నాడు.\n\nవిక్రమభూపతి, రాక్షసుడికి కృతజ్ఞతలు చెప్పుకుని తన రాజధానికి వెళ్ళిపోయాడు.\n\nఆమర్నాడు విజయాదిత్యుడు, అరణ్యంలో రాక్షసుణ్ణి గుర్తించి, “మహానుభావా! నేను హిమగిరి రాజు విజయాదిత్యుణ్ణి. సింహపురి రాజు విక్రమభూపతిరాజ్యకాంక్షతో, నారాజ్యాన్ని\n\nఆక్రమించుకోవాలనుకుంటున్నాడు. మీ మణి సహాయంతో తప్ప అతణ్ణి నేను జయించలేను. ధర్మబద్ధుడినైన నాకు సహాయపడగలరని నమ్ముతున్నాను,” అన్నాడు.\n\nఅందుకు రక్తతర్పణుడు, “రాజా, విచారించకు. నీ రాజ్యానికి వచ్చి ప్రజల స్థితి ఎలా వున్నదీ గమనించాక, నీకు సహాయం చేసే విషయమై నిర్ణయం తీసుకుంటాను. నీ శత్రువైన విక్రమభూపతిక్కూడా ఇలాగే మాట ఇచ్చాను,” అన్నాడు.\n\nవిజయాదిత్యుడు, రక్తతర్పణుడికి నమస్కరించి తన రాజ్యానికి వెళ్ళిపోయాడు.\n\nరక్తతర్పణుడు ముందుగా హిమగిరి రాజ్యానికి వెళ్ళాడు. అక్కడి పరిస్థితులను చూసి, విజయాదిత్యుడు ధర్మప్రభువనీ, అతడి పాల నలో ప్రజలు సుఖంగా వున్నారనీ గ్రహించాడు. ఆ రాజ్యాన్ని ఆక్రమించుకునేందుకు సింహపురి రాజు సైన్యాన్ని ఆయత్త పరుస్తున్నాడని కూడా తెలుసుకున్నాడు. తర్వాత అతడు సింహపురి రాజ్యం వెళ్ళాడు. అక్కడ రాజు విక్రమభూపతి క్రూర పరిపాలన గురించీ, రాజ్యవిస్తరణకాంక్ష గురించీ క్షుణ్ణంగా తెలుసుకున్నాడు.\n\nఆ ఇద్దరు రాజుల్లో ప్రభావంగల మణిని ఏ రాజుకివ్వాలా అని రక్తతర్పణుడు కొంచెం సేపు ఆలోచించి, రాజు విక్రమభూపతిని కలు సుకుని, “రాజా! ఈ ప్రభావంగల మణిని నీకు ఇవ్వదలిచాను, స్వీకరించు!” అని మణిని ఆయనకిచ్చి, అరణ్యంకేసి సాగిపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, రక్తతర్పణుడు చేసింది కేవలం అపాత్రదానమే కదా! తన ప్రజలను అతి క్రూరంగా పరిపాలిస్తూం డడమే కాక, యుద్ధం ద్వారా పారుగు రాజ్యాలను ఆక్రమించి చక్రవర్తి కావాలనుకునే కాంక్ష కలవాడు విక్రమభూపతి. ఈ విషయం రక్తతర్పణుడు స్వయంగా తెలుసుకున్నాడు. అటువంటి రాజుకు ప్రభావం గల మణి దానం చేయడమంటే, ఆ రాజు మరింత యథేచ్ఛగా తన ప్రజలనూ, పారుగు రాజ్య ప్రజలనూ హింసలపాలు చేయడానికి సహాయ పడడమే కదా? ఇంత అవివేకమైన అపాత్రదా నానికి రక్తతర్పణుడు ఎందుకు పూనుకు న్నాడు? ఆ మణిని విక్రమభూపతికి కాక, ఎంతో శాంత స్వభావుడూ, ధర్మప్రభువూ అయిన విజయాదిత్యుడికి దానం చేసివుంటే, అతడు తనపై యుద్ధానికి రానున్న విక్రమభూపతిని ఓడించి, ఆ రాజ్య ప్రజలనుకూడా ధర్మంగా పాలించి వుండేవాడు కదా? ఈ సందేహాలకు సమాధానం తెలిసికూడా చెప్పక పోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “రక్తతర్పణుడు చేసిన పని పైకి అవివేకంగా, అపాత్రదానంగా కనిపించవచ్చు. కాని, అతడు తన స్వాను భవాన్ని ఆధారం చేసుకుని ఎంతో వివేకంగా ప్రవర్తించాడు. దారేపోయే మనుషులను చంపి తినే క్రూర స్వభావుడైన తనను, ఆ మణి అతి సాధుస్వభావుణ్ణి చేసింది. అందువల్ల, రాజ్యకాంక్షతో యుద్ధాలు ప్రారంభించి ప్రజా క్షయానికి సిద్ధపడే విక్రమభూపతిని, ఆ మణి తప్పక సాధుస్వభావుణ్ణీ, ప్రజారంజకంగా రాజ్యం పాలించే ప్రభువునూ చెయ్యగలదు. వస్తుతః సాత్వికుడూ, ధర్మమార్గాన నడిచే విజయాదిత్యుడిపై కొత్తగా ఆ మణి చూపే ప్రభావం ఏమీ వుండదు. అందువల్ల దానిని అతడికి దానం చెయ్యడం వృధా. ఇదంతా ఆలోచించే రక్తతర్పణుడు మణిని పాత్రుడైన వాడికే దానం చేశాడు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహామాయమై, తిరిగి చెట్టెక్కాడు — (కల్పితం)\n\n[ఆధారం : ఎన్. శివనాగేశ్వరరావు రచన]\n\nచక్రవర్తియోగం\n\nధర్మపురిని పాలించే అనంగపాలుడికి ఒక్కగానొక్క కుమార్తె. ఆమె పేరు లావణ్య, అద్భుత సౌందర్య వతి. ఆమె చదివిన శాస్త్రాలలో జ్యోతిషశాస్త్రం ఒకటి. ఆమె యుక్తవయస్కురాలు కాగానే, రాజు వరుడి కోసం అన్వేషణ ప్రారంభించాడు.\n\nఒకనాడు రాకుమారి, తండ్రితో, “నాన్నగారూ! నా జాతకంలో నా భర్త చక్రవర్తి అవుతాడని వుంది. రాజకుమారుల జాతకచక్రాలు తెప్పించండి. చక్రవర్తియోగం వున్న రాకుమారుణ్ణి వివాహం చేసుకుంటాను,” అన్నది.\n\nరాజు, అనేకమంది రాకుమారుల జాతకచక్రాలతోపాటు చిత్రపటాలు కూడా తెప్పించాడు. వాటిని చూసి ఎవరికీ చక్రవర్తి అయ్యే యోగం లేదని, రాకుమార్తె తేల్చివేసింది.\n\nఅప్పుడు రాజు, ఆమెతో, “అమ్మా! నువ్వు చిత్రపటాల్లో రాకుమారుడి అందచందాలు చూసి నీ సమ్మతి తెలియచెయ్యి. అతడి చక్రవర్తి యోగం సంగతి, నీ గురువు జ్యోతిషమార్తాండగారు పరీక్షిస్తారు,” అన్నాడు.\n\nఆ మర్నాడే రాకుమారి, పారుగు దేశపు యువరాజు చిత్రపటం చూసి ముగ్ధురాలైపోయింది. వెంటనే ముహూర్తం పెట్టించి రాజు, అతడితో తన కుమార్తె వివాహం వైభవంగా జరిపించాడు.\n\nతన గురువు జ్యోతిషమార్తాండ కాశి యాత్రలో వున్నాడు. మరి, తన భర్త జాతకచక్రాన్ని ఎవరు పరీక్షించినట్టు? రాకుమారి లావణ్య ఈ సందేహాన్ని తండ్రి దగ్గర వెలిబుచ్చింది.\n\nదానికి రాజు చిరునవ్వుతో, “నీ జాతకంలో, నీ భర్త చక్రవర్తి అవుతాడని వున్నది కదా! అందు వల్ల, పెళ్ళికుమారుడి జాతకం వేరే పరీక్షించనవసరం లేదనిపించింది,” అన్నాడు.\n\n— తాతా నారాయణమూర్తి",
            "author": "తాతా నారాయణమూర్తి"
        },
        {
            "title": "మనదేశపు కోటలు - 1",
            "page_start": 32,
            "pdf_page": 32,
            "content": "## మనదేశపు కోటలు - 1\n\nపురాతత్వ పరిశోధన శాఖ 1960 ప్రాంతంలో\nరాజస్థాన్‌లోని ఎండిపొయిన సరస్వతీనద తీర శిథిల\nనగరంలో తవ్వకాలు ప్రారంభించింది. అక్కడ లథించిన\nనల్లగాజులను బట్టి ఆ నగరానికి కాళీబంగా\n(కాళీ - నల్ల: బంగా - గాజులు) అని పేరు పెట్టారు.\n\nచుట్టూ కోటగోడలు కలిగిన కాళీబంగా నగరం శ్రీ.పూ.\n2200 - 1700 సంవత్సరాల మధ్య కాలానికి చెందినది.\nఅంటే, ఇది సెంధు లోయ నాగరికత కాలం నాటిదని\nభావిస్తున్నారు.\n\nతొలినాటి\nకోటలు\n\nరచన : మీరా ఉర్రా\n\nచిత్రాలు : గౌతమ సేన\n\nఅదే కాలఘట్టానికి చెందిన కొన్ని కోటలు గుజరాత్, రాజస్థాన, హర్యానా ప్రాంతాలలో జరిపిన తవ్వకాలలోనూ బయటపడ్డాయి.\nకోటలు ముఖ్యంగా శత్రువుల దాడుల నుంచి, దురాక్రమణల నుంచి భద్రత కల్పించేవి. అంతే కాదు. ఆ నాగరికతలు వెలయడానికి ఆధారాలయిన నదులు పొంగి వెల్లువలై ప్రవహించేప్పుడు అక్కడి ప్రజలకు రక్తణా శిచిరాలుగానూ ఇవి ఉపయోగపడేవి. ప్రధానమైన కోట ఎప్పుడూ ఎత్తయిన ప్రదేశంలో నిర్మించబడడానికి ఇదే కారణం.\n\nఋగ్వేదం, కోటలను దుర్గాలనీ, పురాలనీ పేర్కొన్నది. ఇంద్రుడికి పురండరుడు, అంటే — కోటలను జయించినవాడు అనేపేరు ఉన్నది.\n\nయజ్ఞేవేదానికి చెందిన\nధనుర్వేదంలో కోటల\nనిర్మాణానికి సంబంధించిన\nస్థాంకేతిక విషయాలు\nఎపులంగా\n\nసెంధుల్లోయ నాగరికత కాలానికి\nచెందిన కాళీబంగా\n\nవివరించబడ్డాయి. ధనుర్వేదం ఆరు\nవిధాల కోటలను పేర్కొంటున్నది. అవి:\nకొండ మీద నిర్మించే గిరిదుర్గం: నీళ్ళ\nమధ్య నిర్మించే జలదుర్గం: అడవిలో\nనిర్మించే వనదుర్గం: నేల మీద నిర్మించే\nమహి దుర్గం: ఎడారి మధ్య నిర్మించే\n\nపురందరుడయిన\nఐంద్రుడు\n\nజలదుర్గం\n\nధన్వా దుర్గం. చెట్ల మధ్య నిర్మించే వృక్ష\nదుర్గం. ఈ ఆరింటిలో కొండమీద నిర్మించే\nగిరిదుర్గమే చాలా శ్రేష్టమైనదిగా\nచెప్పబడింది. కోటలేని రాజు విషంలేని\nపాముకు సమానంగా వర్ణించబడ్డాడు.\n\nరామాయణం – అయోధ్య, లంకా\nనగరాలలో వెలసిన కోటలను\nవర్ణిస్తున్నది. అయోధ్య కోట, చుట్టూ\nదాట డానికి అసాధ్యమైన లోకైన\nఅగడ్తతో, ఎత్తయిన భయం కొలిపే\nబురుజులతో నిర్మించబడింది. లంక కోట\nఅకాశాస్త్రంటే ప్రాకారాలతో, దుర్గ\n\nసేతు నిర్మాణం\n\nమారణ్యాలతో, సదీ\nనదాలతో, అగడ్డతో\nపరిషేష్టింపబడి ఉండేది.\nఅది దేవతలకు సైతం\nదుర్భేద్యమైనదిగా\nవర్ణించబడింది.\n\nమహాభారతంలో\nహస్తినాపురం, ఇంద్ర\nప్రస్థం, మధుర,\nరాజగృహం, అహిచ్చిత్రం,\nద్వారక నగరాలలోని\nకోటలు కళ్ళకు కట్టినట్టు\nవర్ణించబడ్డాయి.\n\nఇంద్రప్రస్థంలోని కోటకు గోపురాల వంటి బురుజులు ఉండేవి. ఇక్కడి నుంచి పర్యవేక్షణకు వీలుగా నగర వ్యాప్తంగా రక్తణకు సంబంధించిన వేర్వేరు ఏర్పాట్లు నిర్ఘుష్ఠంగా చేయబడ్డాయి. కోటకు ప్రధాన ద్వారమే కాకుండా గరుడద్వారాలనే మరికొన్ని రహస్య మార్గాలు ఉండేవి.\n\nఅలహాబాదు సమీపంలో జరిగిన తవ్వకాలలో కౌశాంచి ఘర్ శిథిలాలు బయటపడ్డాయి.\nపరీక్షిత్తు మునిమనమడయిన నిచాక్తు దీనిని నిర్మించినట్టు భావిస్తున్నారు.\n\nబుద్ధుడి కాలంలో చంపా, రాజగృహ, సౌకేత, వారణాసి ముఖ్యమైన కోటనగరాలుగా ఉండేవి.\nవాయవ్యభాగంలో తక్షశిల, పుష్కలావతి, గాంధార రాజ్యాలు చాలా శక్తివంతమైనవిగా ఉండేవి.\nఅలెగ్జాండర్ చక్రవర్తి ధండెత్తి వచ్చినప్పుడు ఈ రాజ్యాలు దృఢంగా నిలబడిపోరాడాయి.\nఅలెగ్జాండర్ కు పుష్కలావతి కోటను వట్టుకోవడానికి ఒక నెలకుపైగా పట్టింది. పురుషోత్తముడితో\n\nయుద్ధం, యుద్ధ రంగంలోని ఏనుగుల దృశ్యం, యుద్ధంలో చిన్న చిన్న తెగల భారత వీరులు చూపిన దైర్యసాహసాలు అలెగ్జాండర్ సేనలను భయభ్రాంతుల్ని చేశాయి. అంతేకాదు: నాటి మగధను పాలించిన ధననందుడి గొప్ప సైనిక బలం గురించి చిన్న గ్రీకు సేనలు భయవడ్డాయి. ఉత్తరోత్తరా చంద్రగుప్త మౌర్యుడు మగధను పాలించిన కాలంలో వచ్చిన\n\nపాటలీవుత్ర కోట ద్వారాలు.\n\nగ్రీకు యాత్రికుడు మెగస్తనీసి మగధ రాజధాని పాటలీవుత్రంలోని బ్రహ్మాండమైన కోటను గురించి తన గ్రంథంలో వివరంగా పొందువరిచాడు. కోట ప్రాకారం 40. కి.మీ॥ కన్నా ఎక్కువ పాడవుగా ఉండేది. గోడ చుట్టూ 3.5 మీ॥ లోతూ, 180 మీ॥ వెడల్పూ గల అగడ్డ ఉండేది. అగడ్డలోని నీళ్ళలో మొనళ్ళు ఈదుతూ ఉండేవి. కోటకు 64 ద్వారాలూ, 570 బురుజులూ ఉండేవి.\n\nమనదేశంలో కోటల నిర్మాణం క్రీ.పూ. 300 సం॥ల నాటికే పరిపూర్ణతను సంతరించుకున్నది.\n\n[ఇక్కడి చిత్రాలు, ఆయా కోటల వర్ణనలను ఆధారంగా చేనుకుని చిత్రకారుడు గీసినవి. చివరి చిత్రం సాంచిస్తూప కుడ్యశిల్పానికి రేఖాచిత్రం.]\n\nకోట ముట్టడి\n\nబంగారునెమలి\n\nవింధ్యారణ్య ప్రాంతంలో, ఒక బంగారు నెమలి తిరుగుతున్నదనే వార్త కనకపురిలో గుప్పుమన్నది. కనకపురి మహారాజు విచిత్ర సేనుడికి అరుదైన, అపురూపమైన వస్తువులను సేకరించడం అలవాటు. అందువల్ల, ఆయన ఈ వార్త వింటూనే కొంతమంది భటులతో వింధ్యారణ్యానికి వెళ్ళాడు.\n\nవింధ్యారణ్యంలో కొండ దిగువున ఒక కోయగుడెం వున్నది. ఆ గూడెంపెద్ద, రాజును సాదరంగా ఆహ్వానించి అతిథి మర్యాదలు చేశాడు. అప్పుడు రాజు తను ఆ ప్రాంతాల తిరిగే బంగారు నెమలిని పట్టవచ్చినట్టు అత డికి చెప్పాడు.\n\nబంగారు నెమలి మాట వింటూనే కోయ పెద్ద ఎంతో విచారంగా, “ప్రభూ! ఆ బంగారు నెమలి కొన్నాళ్ళుగా ఈ ప్రాంతాల కనిపించటం లేదు. నెల రోజుల క్రితం నా కూతురు మోహిని, దానిని పట్టి తమకు కానుకగా\n\nఇవ్వాలని అరణ్యంలోకి వెళ్ళింది. రాత్రయినా తిరిగి రాలేదు. ఆమె కోసం వెదకటానికి పోయిన మాకు, ఒకచోట బంగారు నెమలి ఈకా, బాణం మాత్రం కనిపించాయి,” అంటూ పక్కన నిలబడి వున్న కోయకేసి తిరిగి చూశాడు.\n\nవాడు గుడిసెలో మరొక గదిలోకి పోయి, కొన్ని మామూలు ఈకలతో గుడ్డలో చుట్టి వున్న బంగారు ఈకను తెచ్చి రాజు ముందు పెట్టాడు.\n\nవిచిత్రసేనుడు, ఆ బంగారు ఈకను పరీక్షగా చూసి, “ఆహా, అద్భుతం! ఈ నెమలి ఏ దేవ లోకాన్నుంచో దిగి వచ్చినదయి వుండాలి. ఏమైనా, దీని కారణంగా నీ కూతురు కన బడకుండా పోయింది. బంగారు నెమలితో పాటు నీ కూతుర్ని కూడా వెతికి తెచ్చే ప్రయత్నంచేస్తాను,” అంటూ భటులతో అరణ్యంలోకి వెళ్ళాడు.\n\nవాళ్ళు అరణ్యంలో బంగారు నెమలి కోసం చాలా చోట్ల గాలించారు. చివరకు సూర్యాస్తమయానికి ఇంకా గంట కాలం వున్నదనగా, భటుడొకడికి నెమలి గురివింద పాదల చాటున కనిపించింది. ఆ సమయంలో అది పడగ విప్పి ఋసలు కోడుతూ తనను కాటు వేయచూస్తున్న పెద్ద సర్పంతో పోరాడు తున్నది. నెమలి, సర్పాన్నితనకాళ్ళతో తన్నుతూ, మధ్య మధ్య ముక్కుతో పొడుస్తున్నది.\n\nభటుడు సైగ చేయగానే గుర్రం మీద వున్న రాజుతో పాటు మిగతా భటులు నెమలిని ప్రాణాలతో పట్టుకునేందుకు వలయాకా రంగా చుట్టుముట్టారు. అయితే, ఇది గమనించిన బంగారు నెమలి అంత ఎత్తున గాలి\n\nలోకి ఎగిరి చప్పున దూరంగా వున్న గుబురు పాదల్లోకి దిగి, వాటి చాటున పారిపోసాగింది.\n\nరాజు దాన్ని అనుసరించాడు. భటులు గుర్రంతో పాటు వేగంగా పరిగెత్తలేక ఆగిపోయారు. నెమలి రాజుకు అందినట్లే కనిపిస్తూ పోయి పోయి, ఒక సెలయేటి ఒడ్డున వున్న పూరిగుడిసెలోకి దూరింది.\n\nఆ గుడిసెలో వున్న అవ్వ దాన్ని ఎత్తుకుని, “మళ్ళీఏమి ఆపద వచ్చి పడింది?” అంటూ దాని బంగారు రెక్కల్పి ఆప్యాయంగా నిమర సాగింది.\n\nరాజు విచిత్రసేనుడు గుడిసె ముందు తన గుర్రాన్నిదిగి లోపలికి వెళ్ళాడు. అప్పటికి బాగా చీకటి పడింది. కానీ అంత చీకటిలో కూడా బంగారు నెమలి ఈకల కన్నులు మణిదీపాల్లా ప్రకాశిస్తూ వుండడంతో, గుడిసె లోపల పట్టపగలులా వుంది.\n\nరాజు, అవ్వ చేతుల్లోని బంగారు నెమలి వైపు అబ్బురంగా చూస్తూ, “అవ్వా! ఈ బంగారు నెమలిని పట్టుకోవాలనే ప్రయత్నంలో నేని టుగావచ్చాను. చివరికి వంటింటి కుందేలులా, నీకు చిక్కిందన్న మాట! నెమలిని నాకిచ్చెయ్యి. బహుమానంగా ఈ రత్నాలహారం తీసుకో,” అంటూ తనమెడలోనిహారాన్నితీయబోయాడు.\n\nఅవ్వ మహారాజు వైపు వింతగా చూసి, “భలేవాడివే నాయనా! ఇది నా పెంపుడు నెమలి. అంత కాదు కూడ దంటే, ఒక ఈక పీకి ఇస్తా తీసుకుపో,” అన్నది.\n\nరాజు చిరుకోపంగా, “నేనీ దేశాన్ని ఏలే మహారాజును. ఈ అరణ్యంలో వుండే చెట్టూ, చేమా, పక్షులూ, జంతువులూ అన్నీ నా ఆధీనంలో వున్నట్టే లెక్క. అలాంటప్పుడు ఈ బంగారునెమలి కూడా నాదే అవుతుంది!” అంటూ బంగారునెమలిని లాక్కోబోయాడు.\n\nఆ మరుక్షణం విద్యుద్యాతం తగిలినట్లు కింద పడిపోయాడు రాజు. కొద్దిసేపటికి తేరు కుని లేచి నిలబడుతున్న రాజుతో, అవ్వ, “చూడు, నాయనా! ఇది మామూలు నెమలి కాదు; దేవతాంశ కలది. నా అనుమతి లేనిదే ఎవ్వరూ దీన్ని తీసుకుపోలేరు. నిన్ను చూస్తే జాలి వేస్తున్నది. ఒక పని చెయ్యి. ఈ వీణ మీద మేఘమల్వరి రాగంలో ఒక పాటపాడు. కనీసం నీకు ఈ బంగారునెమలి గుడ్డయినా యిస్తా,” అంటూ ఒక మూల వున్న వీణను దుమ్ము దులిపి రాజుకిచ్చింది.\n\nరాజు పద్మాసనం వేసుకుని కూర్చుని, వీణను శృతి చేసి మేఘమల్వరి రాగంలో శ్రావ్యంగా ఒక గీతం పాడసాగాడు. నెమలి అనందంతో నాట్యం చేసి ఒక బంగారు గుడ్డు పెట్టింది. ఆ గుడ్డును అవ్వ, రాజు చేతిలో పెట్టి, “నాయనా! వారం రోజుల్లో ఈ గుడ్డు పగిలి బంగారు నెమలిపిల్ల బయటికి వస్తుంది. అయితే అంతవరకూ దీనికి సూర్యరశ్మీ తగల కూడదు. మరొక సంగతి; ఈ బంగారుగుడ్డు గురించి ఎవ్వరికీ చెప్పకూడదు. అలా చెచితే దీని మహత్తు పోతుంది,” అని హెచ్చరించింది.\n\nరాజు సంతోషంగా బంగారు గుడ్డును తీసుకుని, గుర్రమెక్కి భటులతో కోటకు చేరుకున్నాడు. తర్వాత ఆయన ఆ గుడ్డును ఒక చందనపు బుట్టలో పెట్టి, ఒక ప్రత్యేక మందిరంలో భద్రపరిచాడు.\n\nఆరు రోజులు గడిచిపోయాయి. ఏడవ రోజు సాయంత్రం పన్నెండేళ్ళ రాకుమార్తె దీప్తిరేఖ, చెలికత్తెలతో దాగుడుమూతలా డుతూ, అనుకోకుండా బంగారు గుడ్డు వున్న మందిరంలో ప్రవేశించింది. అక్కడ ఆమెకు చందనపు బుట్ట కంటబడగానే, అందులో ఏమున్నదా అని చూడబోయింది.\n\nబుట్టలో బంగారు రంగుతో మెరిసిపోతున్న గుడ్డును చూసి, రాకుమార్తె ఆశ్చర్యం చెంది,\n\nదానిని తన చెలికత్తెలకు చూపాలని ఉద్యాన వనంలోకి వెళ్ళింది. ఆసమయంలో సాయం కాలపు సూర్య కిరణాలు గుడ్డు మీద పడ గానే, గుడ్డు పెద్ద చప్పుడుతో పేలిపోయి, అందులోంచి బంగారు ఛాయతో మెరుస్తున్న జానెడు పామొకటి బయటికి వచ్చి, రాకుమార్తె కుడి కాలుమీద కాటు వేసింది.\n\nఆ మరుక్షణం రాకుమార్తె బంగారు నెమలిగా ఎగురుతూ కోట బయటికి వెళ్ళిపోయింది. ఇది చూసిన రాకుమార్తి చెలికత్తెలు హాహాకారాలు చేస్తూ, రాజు విచిత్రసేనుడికి చెప్పారు. ఆయన వెంటనే గుర్రం మీద నెమలిని వెంబడించాడు. అయితే, అది ఆయనకు చిక్కకుండా అరణ్యంలోకి ప్రవేశించి, చివరకు అవ్వ పూరి గుడిసెలో దూరింది.\n\nరాజు పుట్టెడు దిగులుతో గుడిసెలో ప్రవేశించాడు. ఇప్పుడక్కడ ఆయనకు మూడు బంగారు నెమళ్ళు కనిపించాయి. ఆ మూడూ అచ్చు గుద్దినట్టు ఒక్క మాదిరిగానే వున్నాయి.\n\nఅవ్వ, మహారాజును చూసి, “ఏమి నాయనా మళ్ళీ వచ్చావు? నేనిచ్చిన గుడ్డు పగల్లేదా? ఇంకొక గుడ్డు కావాలా?” అన్నది ఏమీ ఎరగనిదానిలా.\n\nరాజు ఆ మాటకు మండిపడుతూ, “ముసలి దానా, నంగనాచి కబుర్లాడావంటే, నరికి పోగులు పెడతాను, జాగ్రత్త! నా ఒక్కగానొక్క కూతురు బంగారు నెమలిగా మారి ఇక్కడి కొచ్చింది. మర్యాదగా నా కుమార్తెకు పూర్వ రూపం వచ్చేటట్లు చెయ్యి. లేకుంటే నీ ప్రాణాలు దక్కవు,” అన్నాడు ఒరలోంచి కత్తిదూసి.\n\nఅవ్వ బోసి నోరు తెరిచి వికటంగా నవ్వి, “మహావీరుడివే కానీ, ముందు కత్తిని ఒరలో పెట్టు. ఈ మూడు నెమళ్ళలో ఏది నీ కూతురో గుర్తుపట్టు. సరిగొగ్గా గుర్తుపట్టితే బంగారు నెమలి నీ కూతురుగా మారుతుంది. లేదంటే నువ్వు కూడా శాశ్వతంగా బంగారు నెమలిగా మారి పోతావు,” అని హెచ్చరించింది.\n\nవిచిత్రసేనుడు కత్తిని ఒరలో పెట్టి, నెమళ్ళ వైపు పరీక్షగా చూశాడు. అందులో ఒక నెమలి తల ఎత్తి అతడికేసి చూస్తున్నది. దాని కళ్ళల్లో\n\nనీళ్ళు తిరగడం ఆయన గమనించాడు.\nమరొక నెమలి దీనంగా తల వంచుకుని\nవున్నది. దాని కళ్ళల్లోనూ నీళ్ళు తిరుగుతు\nన్నవి.\n\nరాజు కొంచెంసేపు ఆలోచించి అవ్వతో,\n“ఈ తల ఎత్తి నాకేసి ధీమాగా చూస్తున్నది,\nనా కుమార్తె దీప్తిరేఖ. తల వంచి దీనంగా\nనేల చూపులు చూస్తున్నది, కోయపెద్ద\nకుమార్తె మోహిని,” అన్నాడు.\n\nదానికి అవ్వ మెచ్చుకుంటున్నట్టు తలా\nడించి, “నాయనా, నీ కూతుర్ని బాగా గుర్తిం\nచావు. ఇప్పుడే ఆ బంగారునెమలిని, నీ\nకూతురుగా మార్చబోతున్నాను!” అని ఏదో\nమంత్రం జపిస్తూ నెమలికేసి వెళ్ళబోయింది.\n\nఅప్పుడు రాజు, “అవ్వా, ఆగు!” అంటూ\nఆమెకు చేయి అడ్డుపెట్టి, “నువ్వు నా కుమా\nరైనే కాదు, కోయపెద్ద కుమార్తెను కూడా\nమనిషిగా మర్చాలి,” అన్నాడు.\n\nఅవ్వ రాజుకేసి ఆశ్చర్యంగా చూస్తూ,\n“నీకా కోయపెద్ద కూతురు ఊసెందుకు? నీ\nకూతుర్ని వెంటబెట్టుకుని వెళ్ళిపో,” అన్నది.\n\nవిచిత్రసేనుడు అందుకు అంగీకరించక,\n“ఆ కోయపెద్ద నా రాజ్య పౌరుడు. నా కుమార్తె\nకన్న ముందుగా అతడి కుమార్తెను కాపాడడం\nరాజధర్మం. అలా కాదంటే — నన్ను కూడా\nబంగారునెమలిగా చెయ్యి!” అంటూ అవ్వ\nముందు మోకరిల్లాడు.\n\nఅవ్వ వెంటనే రాజు భుజాల మీద చేతులు\nఆనించి, “రాజా! నీ దయాగుణం, ధర్మబుద్ధి\nనాకు చాలా ఆనందం కలిగిస్తున్నవి. నేనూ\nనీ రాజ్య పౌరురాలినన్న మాట గుర్తుంచుకో.\nఅరణ్యంలో ఎవరికీ హాని చేయకుండా\nస్వేచ్ఛగా తిరిగే ప్రాణుల్ని — అవి ఎంతటి\nఅవూర్వమైనవి అయినా, వాటిని పట్టిబం\nధించడం, చంపడం లాంటి క్రూర కార్యాలను\nనిషేధించు,” అంటూ వెళ్ళి, రెండు బంగారు\nనెమళ్ళనూ రాకుమార్తెగా, కోయపెద్ద కుమా\nరైగా మార్చింది.\n\nవిచిత్రసేనుడు, అవ్వకు కృతజ్ఞత చెప్పు\nకుని, కోయపెద్దకు అతడి కుమార్తెను అప్ప\nగించి, రాకుమారి దీప్తిరేఖతో ఆనందంగా\nతన రాజధానికి వెళ్ళిపోయాడు.\n\nభట్రాజుల చమత్కారం\n\nబౌవాజీపేట జమీందారుకు, ప్రతిరోజూ నిద్ర లేవగానే అలవాటుగా వినే వందిమాగధుల స్తోత్ర పాఠాలు విసుగు కలిగించాయి. ఆయన తన దివానును పిలిచి, “ఈ భట్రాజులు, విప్ర వినోదులు, గారడీ, నాటకాలు, తోలుబామ్మలు ప్రదర్శించే వాళ్ళు, వట్టి సోమరిపోతులు. బద్ధకం కొద్దీ ఏ పనీ చెయ్యలేక, వినోదం కలిగిస్తున్నామంటూ సోమరిపోతుల సంఖ్య పెంచుతున్నారు. ఇకనుంచి మాసికాలు, వార్షి కాలు అంటూ వీళ్ళకోసం మనం డబ్బు ఖర్చు పెట్టనవసరం లేదు. బద్ధకం, సోమరితనం వదిలించుకుని, ఏదైనా పనిలో చేరి కష్టపడి సంపాదించుకోమన్నానని, నా ఉత్తర్వుగా అందరికీ తెలియజేయండి,” అని చెప్పాడు.\n\nదివాను చిన్నగా నవ్వి, “ప్రభూ! ఇష్టమున్నా, లేకపోయినా, పాలించే ప్రభువు క్షేమం కోరి నేను చెప్పే మాటలను కొట్టిపారేయకండి. వినోదం అన్నది జనజీవనంలో భాగం. మనకు\n\nనచ్చని రోజున కళాకారులను సోమరిపోతుల నడం మంచి పద్ధతి కాదు. దేశ సౌభాగ్యం కోసం మనిషి కష్టపడి పని చెయ్యడం ఎంత అవసరమో, మానసికోల్లాసానికి ఈకళాకారులూ అంతే అవసరం. వాళ్ళకు మీరిచ్చే బహుమా నాలనూ, వార్షికాలనూ గురించి మరొకసారి ఆలోచించండి,” అన్నాడు వినయంగా.\n\nజమీందారు విసుగుపడుతూ దివానుకేసి చూసి, “రాజ్యం వీరభోజ్యం అన్నారు. అందు చేత రాజ్య రక్షణకూ, అభివృద్ధికీ వీరులైన వాళ్ళను ప్రోత్సహించాలి. కష్టేఫలే అన్నారు. కష్టపడినప్పుడే ధనం సంపాయించగలం. అందుచేత కష్టపడి పనిచేసే వాళ్ళను ప్రోత్సహించి, జమీందారీఆర్థికపరిస్థితిని ఇనుమడింప చేయాలి. అంతేగాని, పాట్ట కోసం ఒళ్ళు గోకే వాళ్ళనూ, అలాంటి వాళ్ళకోసం మతిమాలిన పాటలూ, కీర్తనలూ రాసేవాళ్ళనూ నేను ప్రోత్సహించను. ఇది నా నిర్ణయం,” అన్నాడు.\n\nదివాను మరి మాట్లాడలేకపోయాడు.\nజమీందారుకళాకారులగురించిఅన్నమాటలు\nనలుగురికీ తెలిసిపోవడంతో, అందరూ\nకళాకారుల్ని సోమరిపోతుల్లా చూడసాగారు.\nదానితో బావాజీపేటజమీలో సంగీతం, నాట్యం\nకనుమరుగయ్యాయి. వాటికోసం కవిత్వం\nరాయబడినా, ఆదరించే వాళ్ళు లేక అటక\nలెక్కాయి. ఇక శిల్పం, చిత్రలేఖనం నామ\nమాత్రంగా మిగిలిపోయాయి. ఊరూరూ తిరిగి\nనాటకాలేసేవాళ్ళు, సరయిన రచనలు లేక\nప్రజలను రంజింప చెయ్యలేకపోయారు.\n\nఇలా వుండగా — జమీందారిణికి పెద్ద\nజబ్బు చేసింది. ఇంచు మించు ప్రాణాపాయ\nస్థితి నుంచి బయటపడింది. ఆస్థానవైద్యుడు,\nజమీందారుతో, “ప్రభూ! రాణీ గారికి కష్ట\nపడి నా శక్తికొద్దీ వైద్యం చేశాను. ఇప్పుడామెలో\nజబ్బు లక్షణాలేం లేవు. ఆమెను అనుక్షణం\nకనిపెట్టుకుని వుండి ఉల్లాసం కలిగించగల\nవాళ్ళను ఏర్పాటు చేయండి. సంతోషం\nసగం బలం అన్నారు గదా! మానసికోల్లాసంతో,\nఆమె త్వరగా మునుపటి మనిషి కాగలదు,”\nఅని చెప్పాడు.\n\nఇది విని ఆలోచిస్తున్న జమీందారుతో,\nసమయానికక్కడే వున్న దివాను, “ప్రభూ!\nకార్యభారంతో అలిసిపోయినా, మనసు ప్రశాం\nతంగా లేకపోయినా తమ పూర్వీకులు లలిత\nకళలతో కాసేపు పాద్దు పుచ్చేవారు. వాటిని\nమీరు కాదనుకున్నా, రాణీ గారి కోసమైనా\n\nకొంతకాలం అనుమతించండి,” అని కోరాడు.\nజమీందారు అందుకు సరేనన్నట్టు మౌనంగా\nతలూపాడు.\n\nకొద్ది రోజుల్లోనే దివాణం కళాకారులతో\nకళకళలాడింది. మొదట నీరసంగా అనిపిం\nచినా, రెండు రోజులు గడిచేసరికి జమీందా\nరిణి కళా ప్రదర్శనలు చూడకుండా వుండలేని\nస్థితికి చేరుకున్నది. భార్యతో పాటు జమీం\nదారు కూడా ఆ ప్రదర్శనలు చూస్తూ, జీవి\nతంలో వినోదం కూడా ముఖ్యమే అనుకో\nసాగాడు.\n\nమూడో రోజున జమీందారు భార్య ఉల్లా\nసంగా వున్నది. ఇంతలో అక్కడికి ఇద్దరు\nభట్రాజులు వచ్చారు. జమీందారు వాళ్ళను\n\nచూసి ముఖం చిట్లించాడు. అయినా వాళ్ళు జమీందారును తమ పాగడ్డలతో ఆకాశానికెత్తే శారు. చివరగా ఒకడు, రెండవ వాడితో, “తండ్రీ కొడుకులిద్దరు, ఒకామెకు చెరొక పిల్లవాణ్ణీ ఇచ్చారు. ఆ పిల్లలిద్దరి మధ్యా యుద్ధం కల్పించి ఒకణ్ణీ చంపి, రెండో వాడికి రాజ్యం కట్టబెట్టిన భగవంతుడికి, ఒక ఆవు పాలతో అభిషేకం చేయించమని జమీందారు గారికి చెప్పరా, బావా!” అన్నాడు.\n\n“ఏ ఆవురా బావా?” అని అడిగాడు రెండోవాడు.\n\nఇది విన్న జమీందారుకు చిరెత్తుకొచ్చింది. “ఛీ! ఈ అసందర్భ ప్రలాపుల్ని ఇక్కణ్ణీంచి తరిమెయ్యండి. అర్థం పర్థం లేని మాటలూ వీళ్ళూనూ,” అన్నాడు దివానుతో.\n\nఅప్పుడు దివాను వినయంగా జమీందారుతో, “ఇవి అర్థం పర్థం లేని మాటలు గావు, ప్రభూ! వాళ్ళు, శ్రీకృష్ణుడికి క్షీరాభిషేకం చేయించమని చెబుతున్నారు. సూర్యుడు, యముడు తండ్రీ కొడుకులవుతారు. వాళ్ళు కుంతిదేవికి కర్ణుణ్ణి. ధర్మరాజునూ వరపుత్రు\n\nలుగా ప్రసాదించారు. కురుక్షేత్ర యుద్ధంలో కృష్ణుడు, ధర్మరాజుకు సహాయం చేసి కర్ణుణ్ణి చంపించాడు. ఆ కృష్ణుడికి ఆవుపాలతో అభిషేకం చేయించమని కోరుతున్నారు వాళ్ళు. అంతే కాదు—“ఏ ఆవురాబావా?” అన్న వాక్యం లోఐదు భాషలున్నాయి. ఏ అంటే మరాటీ. ఆవు అంటే హిందీ. రా అంటే తెలుగు. బా అంటే కన్నడం. వా అంటే అరవం. ఈ పదాలన్నీటికీ అయా భాషలలో అర్థం, రమ్ము,” అంటూ వివరించాడు.\n\nఆ వివరణ విన్న జమీందారు సంతోషంగా, “ముఖే ముఖే సరస్వతి! ఏదో పాగడ్డ అనుకునే దానిలో కూడా, చమత్కారం చేయగల శక్తి ఒక్క భాషకే వుంది. ప్రతి విద్యలోనూ పరమార్థమే కాకుండా సాహితీ సరస్వతి వుంటుందనీ, ఆ చమత్కారం హృదయానికి ఆనందం కలిగిస్తుందనీ తెలుసుకు న్నాను!” అని, ఆ భట్రాజులనే కాకుండా కళా కారులందరినీ ఘనంగా సన్మానించాడు.\n\nఆ తర్వాత బావాజీపేట జమీలో కళలకు ప్రోత్సాహం మళ్ళీ లభించింది.\n\nమహాభారతీయ\n\n“అర్జునుడితో ద్వంద్వయుద్ధం చెయ్యాలంటే నువ్వు కూడా రాజువై వుండాలి,” అని కృషణాలు చార్యులు అనటమూ, కర్ణుడు తన తల్లిదం ద్రుల పేర్లు చెప్పటానికి బిడియపడటమూ గమనించి దుర్యోధనుడు కృషణాలతో ఇలా అన్నాడు:\n\n“సుక్షత్రియ వంశంలో పుట్టినవారినీ, మహా శూరులనూ, పెద్ద సేనలు గలవారినీ రాజులన వచ్చునని శాస్త్రాలు చెబుతున్నాయి. అయినా కర్ణుడు అర్జునుడితో ద్వంద్వయుద్ధం చెయ్యటానికి అతడు రాజు కాదన్నదే అభ్యంతరమైతే అతన్ని ఈ క్షణాన్నే అంగరాజ్యానికి రాజుగా అభిషేకిస్తాను.”\n\nదుర్యోధనుడు ఆజ్ఞాపించగా మంత్రవేత్త లైన పురోహితులు వచ్చారు. బంగారు సింహా\n\nసనం వచ్చింది. బంగారు కలశాలతో నీరు వచ్చింది. పుష్పాక్షతలు వచ్చాయి. దుర్యోధనుడు కర్ణుణ్ణి సింహాసనంలో కూర్చోబెట్టి, రాజుగా అభిషేకించాడు.\n\nఈ కర్మకాండ ముగియగానే కర్ణుడు దుర్యోధనుడితో, “మహారాజా, నేను నీనుంచి రాజ్య దానం పొందినందుకు ప్రత్యుపకారం ఏమి చెయ్యను?” అన్నాడు.\n\n“నీవంటి పరాక్రమశాలి మైత్రి నాకు కావాలి,” అన్నాడు దుర్యోధనుడు.\n\nఇదంతా చూస్తున్న కర్ణుడి పెంపుడు తండ్రి సూతుడు తాను తోలే రథం మీది నుంచి దిగివచ్చి, అంగరాజైన కర్ణుణ్ణి అభినందించాడు. కర్ణుడు సూతుడికి పుత్ర భావంతో నమస్కరించాడు. సూతుడు కర్ణుణ్ణి ఆప్యా\n\nయంగా లేవనెత్తి కౌగిలించుకున్నాడు. ఇద్దరూ ఆనంద బాప్పాలు రాల్చారు.\n\nకర్ణుడు సూతుడి కొడుకన్నది బయట పడిపోయింది. భీముడు కర్ణుడితో, “సూత పుత్రా, రథాలు తోలుకోక అర్జునుడితో ద్వంద్వయుద్ధం చేస్తానంటావా? ఇదేమైనా బాగుందా? నీకీ అంగరాజ్య సింహాసనం మటుకు దేనికి?” అన్నాడు.\n\nకర్ణుడికి మండిపోయింది. కాని ఏమీ అనలేక, కోపంగా బుసలు కొడుతూ ఆకా శంలో సూర్యుడికేసి చూస్తూ మౌనంగా ఉండి పోయాడు.\n\nతమ్ముల మధ్య కూర్చుని వున్న దుర్యోధనుడు భీముడితో, “భీమసేనా, నీ మాటలు\n\nఉచితంగా లేవు. రాజైనవాడు బలంగల ప్రతి వాడితోనూ యుద్ధం చెయ్యటానికి సిద్ధంగా ఉండాలి. అర్జునుడైనా అంతే. శూరుల పుటకా, ఏరుల పుటకా ఎవరూ చెప్పలేరు. దివ్యలక్షణాలూ, సహజ కవచకుండలాలూ గల ఈ కర్ణుడు సాధారణ జన్ముడు కాడు. అతడు ఒక్క అంగరాజ్యాన్నే కాదు, భూమి నంతా ఏలదగినంతటి పరాక్రమవంతుడు. నేనితనికి చేసిన అంగరాజ్యాభిషేకం ఎవరి కైనా సమ్మతం కాకపోతే వాళ్ళు నాతో ద్వంద్వయుద్ధం చేసి జయాపజయాలు తేల్చుకోవచ్చు,” అన్నాడు.\n\nఈ మాటకు ప్రేక్షకులందరూ హాపాకారాలు చేశారు.\n\nఇంతకూ ఏ ద్వంద్వయుద్ధం గాని జరిగే లోపలనే సూర్యడస్తమించాడు. కొందరు అర్జునుణ్ణీ, కొందరు కర్ణుణ్ణీ, కొందరు దుర్యోధనుణ్ణీ మెచ్చుకుంటూ అందరూ తమతమ ఇళ్ళకు వెళ్ళిపోయారు. దుర్యోధనుడికి మాత్రం ఆ రోజు పర్వదినం. ఈనాటిదాకా అతనికి అర్జునుడు పక్కలోబల్లెంలాగుండి బాధిస్తూ వచ్చాడు. ఈ రోజు నుంచి దుర్యోధనుడికి అర్జునుడి భయం పోయింది. అతను గుండె మీద చెయ్యి వేసుకుని నిశ్చింతగా నిద్రపోయాడు.\n\nకొంతకాలం గడిచింది. ఒకనాటి ఉదయం ద్రోణుడు తన శిష్యులందరినీ రమ్మని పిలి పించి, “నాకు గురుదక్షిణ ఇవ్వండి,” అని\n\nఅడిగాడు. అందరూ ఆయనకు నమస్కారాలు చేసి, “ఏమిటి తమ ఉత్తరువు?” అని అడిగారు.\n\n“ఐశ్వర్యమదంతో కొట్టుకుంటున్న అవి వేకి ద్రుపదుడు. అతన్ని పట్టి తీసుకు రండి,” అన్నాడు ద్రోణుడు.\n\nగురువుగారి ఆజ్ఞ నిర్వర్తించటానికి కుమారు లందరూ సిద్ధపడి, రథాలు సిద్ధం చేశారు; కవచాలు ధరించారు; ఖడ్గాలనూ, విల్లంబు లనూ తీసుకున్నారు; ద్రుపదుడి పైకి యుద్ధానికి పోవటానికి సర్వ సన్నాహాలు పూర్తిచేసి, అందరూ ద్రోణుడి వెంట బయలుదేరారు.\n\nపాంచాలపురం కనుచూపు మేరలో ఉన్నదనగా అర్జునుడు ద్రోణుడితో, “వీరిలో ఒక్కరు కూడా ద్రుపదుణ్ణి తీసుకురాలేరు.\n\nవీరు విఫలులై తిరిగి వచ్చేదాకా మా పాండవులం ఇక్కడే ఉండి, ఆ తరవాత ద్రుపదుణ్ణి పట్టి తెస్తాం,” అన్నాడు.\n\nదుర్యోధనుడి ముఠా కర్ణుణ్ణి వెంటబెట్టుకుని రాచనగరు ప్రవేశించి, ద్రుపదుణ్ణి పట్టుకుంటామని వీరాలాపాలాడుకుంటూ రాజమార్గాన వస్తున్న సంగతి ద్రుపదుడికి తెలిసింది. ఆయన వెంటనే తన సేనలనూ, తమ్ములనూ వెంటబెట్టుకుని వాళ్ళతో యుద్ధానికి వచ్చాడు. కౌరవులూ, వారూ కొంతసేపు దర్పంగానే పోట్లాడారు గాని, ద్రుపదుడి ధాటికీ, ద్రుపదుడి సేనల విజృంభణకూ తట్టుకోలేక, చావుతప్పి కన్ను లొట్టపోయిన విధంగా అయి, యుద్ధరంగం వదిలి పాండవులున్న చోటికి పారిపోయి వచ్చారు.\n\nఅప్పుడర్జునుడు ద్రోణుడికి ప్రణామం చేసి, ధర్మరాజు అనుమతి పొంది, భీముణ్ణి తన సేనకు నాయకుడుగానూ, నకుల సహ దేవులను తన రథానికి చక్రరక్తకులుగానూ పెట్టుకుని, ద్రుపదుణ్ణి పట్టి తెస్తానని బయలు దేరాడు.\n\nభీమార్జునులు ద్రుపదుడి సేనమీద పడి అల్లకల్లోలం చేసేశారు. అర్జునుడు భయం కరంగా యుద్ధం చేస్తూ తన రథాన్ని ద్రుపదుడి రథం ఉన్నవేపు పోనిచ్చాడు. ద్రుపదుడు రోషంతో అర్జునుడి మీద దారుణమైన దాడి చేశాడు. ఒక దశలో ద్రుపదుడు కనబడక ఆయన సైన్యం హాయాకారాలు చేసింది. అర్జునుడు ద్రుపదుడి రథాన్నీ, అశ్వాలనూ\n\nధ్వంసం చేసి, కత్తి దూసి ద్రుపదుడి రథం కాడిపైకి దూకి ద్రుపదుణ్ణి పట్టుకున్నాడు.\n\nఈ లోపల భీమ నకుల సహదేవులు పారి పోయే ద్రుపదుడి సేనలను ఊచకోత కొయ్య టంఅతని కంటపడింది. అర్జునుడు గట్టిగా కేక వేసి, “ద్రుపదుడు చిక్కాడు. మనం వచ్చిన పని పూర్తి అయింది. ఈయన మనకు బంధువు. అనవసరంగా ద్రుపదుడి సేనను హతమార్చకండి,” అని వారిని హెచ్చరించాడు.\n\nతరవాత అర్జునుడు ద్రుపదుణ్ణి కట్టి తీసుకువచ్చి ద్రోణుడికి గురుదక్షిణగా సమర్పించాడు. ద్రోణుడు ద్రుపదుణ్ణి చూసి, “పొంచాల రాజా, ఇప్పుడు నీ కాంపిల్య నగ రంమాకు చిక్కింది, ఇప్పటికైనా నన్ను నీ బాల్య స్నేహితుడిగా గుర్తిస్తావా? భయపడకు. నేను బ్రాహ్మణ్ణి. పరమ శాంత మూర్తిని. మన బాల్యస్నేహాన్ని నేను మరువలేదు. నీ స్నేహం కోసమే నిన్ను తెప్పించాను. నాకు రాజ్యాలు ఏలేవాళ్ళ స్నేహమంటే చాలా ఇష్టం. కాని ఇప్పుడు నీకు రాజ్యం లేదు. నీ స్నేహం కోసమై అర్ధరాజ్యం ఇస్తాను తీసుకో. గంగకు దక్షిణంగా ఉండేదంతా నీ రాజ్యం. ఉత్తరంగా ఉండేది నా రాజ్యం. ఇద్దరమూ హాయిగా రాజ్యాలు ఏలుకుందాం,” అన్నాడు.\n\nద్రుపదుడు ద్రోణుడితో శాశ్వత మైత్రికి ఒప్పుకున్నాడు. ద్రోణుడాయన కట్లు విప్పించి, వెళ్ళిపోనిచ్చాడు.\n\nఅదిమొదలు ద్రుపదుడు దక్షిణ పాంచా లానికి మాత్రమే రాజుగా ఉంటూ వచ్చాడు. మాకందీ, కాంపిల్య నగరాలు ఆయన రాజ ధానులు. సైనిక బలంతో ద్రోణుణ్ణి సాధించటం తనకు అసాధ్యమని ద్రుపదుడు గ్రహించాడు. అదీగాక ఆయనకు అంతవరకూసం తాన కాంక్ష తీరలేదు. ఈ రెండు కారణాల చేతా ఆయన తరచూ దేశసంచారం చేస్తూ, గొప్ప తపస్సు చేసిన మునులను ఆశ్రయించ సాగాడు.\n\nఅహిచ్చత్రం రాజధానిగా చేసుకునిగంగకు ఉత్తరంగా ఉన్న ఉత్తర పాంచాలాన్ని ద్రోణుడు పాలించాడు.\n\nఒక సంవత్సరం గడిచింది. ధృతరాష్ట్రుడు ధర్మరాజును యువరాజుగా అభిషేకించ నిశ్చ\n\nయించాడు. ధర్మరాజు ధైర్యమూ, ఓర్పు గలవాడు; వక్ర స్వభావుడు కాడు; భృత్యులను ఆదరిస్తాడు.\n\nయువరాజుగా ధర్మరాజు రాజ్యపాలనలో సమర్థుడనిపించుకున్నాడు. అతను పాండు రాజు కన్నా కూడా మేటి అని అందరూ మెచ్చుకున్నారు.\n\nభీముడు బలరాముడికి శిష్యుడై గదా యుద్ధంలోనూ, ఖిగ్గయుద్ధంలోనూ నైపుణ్యం సంపాదించాడు.\n\nఅర్జునుడు విల్లును దృఢంగా పట్టుకుని, ఆ చేతికి ఎంత దెబ్బ తగిలినా సరే విల్లు వదలకుండా ఉండటం అభ్యాసం చేశాడు. ద్రోణుడికి నచ్చిన అంశాలలో ఒకటి ఏమంటే అర్జునుడు అతి వేగంగానూ, అత్యంత లాఘ\n\nవంగానూ బాణాలు వేయగలడు. అన్నిరకాల ఆయుధ ప్రయోగాలలోనూ మంచి చాతుర్యం గలవాడు.\n\n“ఎంతటివాళ్ళు నీతో యుద్ధానికి వచ్చినా సరే వారిపట్ల గౌరవంకొద్దీ మానవద్దు; యుద్ధం విధిగా చెయ్యి,” అని ద్రోణుడు అర్జునుడికి సలహా ఇచ్చాడు.\n\nఅర్జునుడు ద్రోణుడి అభిమానానికి పాత్రుడై, కౌరవ రాజ్యానికి శత్రువులుగా ఉండి తన తండ్రికి కూడా లొంగని సౌవీర రాజు విమలుడనేవాణ్ణీ, దత్తామిత్రుడనే వాణ్ణీ, అతడి తమ్ముణ్ణీ చంపాడు. తాను ఒక్కడే రథం మీద బయలుదేరి వెళ్ళి, తూర్పు దేశపు రాజులను పదివేల మందిని ఒక్కసారే\n\nజయించాడు; ఇంకా అనేకమంది పరిసర రాజులను ఓడించి కౌరవ రాజ్యానికి సామంతులుగా చేసి, వారి నుంచి కప్పాలు గానూ, కానుకలు గానూ అంతులేని ధనరాసులను సంపాదించి, వాటిని తమ రాజధాని హస్తినా పురానికి చేర్చాడు.\n\nనకుల సహదేవులు కూడా కౌరవ రాజ్యానికి శత్రువులైన రాజులను అనేక మందిని జయించి, అంతులేని ధనాన్ని తెచ్చి బొక్కసం నింపారు.\n\nపాండవుల ఖ్యాతి ఈ రూపంగా నాలుగు దిక్కులా వ్యాపించటం చూసి ధృతరాష్ట్రుడు సహించలేకపోయాడు. ఓర్వలేని తనంతో దహించుకుపోయాడు. వారిని అలాగే పైకి రానివ్వటమా, లేక నిగ్రహించటమా అన్నది తేల్చుకోలేక, కణికుడనే ముసలి బ్రాహ్మణ మంత్రిని సలహా అడిగాడు. శత్రువైన వాణ్ణి ఏ మాయోపాయం చేత నిర్మూలించినా తప్పు లేదన్నాడు కణికుడు.\n\nధృతరాష్ట్రుడిలాగే దుర్యోధనుడు కూడా అసూయ చెంది తన మిత్రులయిన కర్ఘ, శకుని, దుశ్శాసనులతో ఆలోచించాడు. పాండ వులను నిర్మూలించాలన్న నిశ్చయానికి వచ్చి, తండ్రితో చెబితే, తండ్రి పరమానందంతో అలాగే చెయ్యమన్నాడు.\n\nపాండవులను వారణావత పురానికి (కాశికి) పంపి, అక్కడ లక్క ఇంట దహించటానికి పథకం తయారయింది.\n\nధృతరాష్ట్రుడి ఆజ్ఞను అనుసరించి ఆయన\nమంత్రులు ఒకరొకరే పాండవుల వద్దకు\nవచ్చి వారణావతపురం ఎంత అందంగా\nఉంటుందో వర్ణించసాగారు; ఆ నగరాన్ని\nఒక్కసారి చూడమని పాండవులను ప్రోత్సహిం\nచారు.\n\nతరవాత ధృతరాష్ట్రుడే పాండవులను పిలి\nపించి, “నాయనలారా, వారణావతపురం\nచూడటానికి వెయ్యి కళ్ళు చాలవని అందరూ\nఅంటున్నారు. త్వరలో అక్కడ శివుడికి\nఉత్సవం కూడా జరగబోతున్నది. కావాలంటే,\nమీరు మీ అమ్మను వెంటబెట్టుకుని అక్కడికి\nవెళ్ళి, కొంత కాలం అక్కడ సరదాగా గడిపి,\nఆ తరవాత హస్తినాపురానికి తిరిగి రండి,”\nఅని అన్నాడు.\n\nఇది దేశ బహిష్కరణ అని ధర్మరాజు\nగ్రహించి, ధృతరాష్ట్రుడి మాటలకు పెద్దగా\nఆనందం ప్రదర్శించలేదు.\n\nఈలోగా దుర్యోధనుడు పురోచనుడనే\nశిల్పిని ఏకాంతంగా తీసుకుపోయి అతనితో\nఇలా అన్నాడు :\n\n“మా తండ్రి పాండవులను వారణావత\nపురానికి పంపేస్తున్నాడు. నువ్వు ముందుగానే\nరథం మీద అక్కడికి వెళ్ళి, లక్కమొదలుగా\nగల వస్తువులతో, తగలబెడితే దివిటీలాగా\nమండే ఇంటిని అందంగా తయారు చెయ్యి.\nఅందులో సామగ్రి అంతా ఏర్పాటుచేసి,\nచూసినవాళ్ళు ఎంతో బాగున్నదనేటట్టుగా\nచూడు. పాండువులా ఇంట ఏ అనుమానమూ\nలేకుండా కొన్నాళ్ళున్న తరవాత, అర్ధరాత్రి\nవేళ వారు గాఢ నిద్రలో ఉన్న సమయంలో\nఇంటికి నిప్పు పెట్టి వచ్చెయ్యి. వాళ్ళందులో\nకాలి చచ్చిపోతే నేను అటుపైన నిశ్చింతగా\nఉంటాను. నేను తరవాత ఈ సువిశాలమైన\nరాజ్యానికి రాజునై నీకు ఎంత ఉపకారం\nచేస్తానో చూసుకో.”\n\nఇందుకు పురోచనుడు సమ్మతించాడు.\nఅతనికోసం వేగవంతమైన గుర్రాలను పూన్చిన\nరథం సిద్ధం చేయించి, దానిమీద అతన్ని\nవారణావతపురానికి పంపేశాడు. పురోచనుడు\nఅక్కడికి చేరుతూనే శ్రద్ధగా తన పనిలో\nనిమగ్నుడయ్యాడు.\n\nగోపన్న అనుమానం\n\nగోపన్నకు మతిభ్రమించింది. పట్నం తీసుకువెళ్ళి వైద్యుడికప్పగించారతణ్ణి. కొద్ది నెలలపాటు వైద్యం చేశాక వైద్యుడు, గోపన్న మతి బాగయిందని చెప్పి ఇంటికి వెళ్ళమన్నాడు.\n\nగోపన్న తన ఊరుకు తిరిగి వస్తున్నాడు. ఊరి పాలిమేరలో పెద్ద చింతచెట్టు కింద కూర్చుని, తనవంక వింతగా చూస్తున్న ఒక వ్యక్తిని గమనించాడు గోపన్న. అతణ్ణి అంతకు ముందు ఎక్కడో చూసినట్లని పించింది గోపన్నకు.\n\nగోపన్న అతణ్ణి సమీపించి, “అయ్యా, తమర్షి ఇదివరకు ఎక్కడో చూసినట్టుంది. బహుశా పోయిన సంవత్సరం నరసాపురంలో శేషయ్య గారి అబ్బాయి పెళ్ళిలో చూసి వుంటాను. అవునా?” అని అడిగాడు. కాదన్నాడా వ్యక్తి గోపన్న వంక కోపంగా చూస్తూ.\n\n“మరయితే, రామాపురం పశువుల సంతలో కలిసి వుంటాం మనం. అవునా?” అని అడిగాడు గోపన్న. కానే కాదన్నాడా వ్యక్తి మరింత కోపంగా.\n\n“అయితే, తప్పకుండా మనం పెద్దినాయుడుగారి షష్ఠిపూర్తి మహోత్సవంలో తారసపడి వుంటాం. అవునా?” అని అడిగాడు గోపన్న.\n\nఆ వ్యక్తి మండిపడుతూ, “చాలు. నోర్ముయ్యి వెధవా! నేను నీ మేనమామ కొడుకు చలమయ్యనురా,” అనిగోపన్నను తిరిగి పట్నం తీసుకుపోయి వైద్యుడికి అప్పగించాడు. - కోనే నాగవెంకట అంజనేయులు\n\nచందమామ\nఅనుబంధం - 76\n\nమనదేశపు చెట్లు\n\nవేపచెట్టు\n\nఒక ఆవిడ వైద్యుడి దగ్గరికి వెళ్ళి, తన భర్త దూర ప్రాంతా\nనిక వెళుతున్నాడనీ, అది తనకు ఇష్టంలేదనీ ఆయన\nత్వరగా తిరిగి వచ్చే ఉపాయం చెప్పుమనీ అడిగిందట.\nవైద్యుడు, అతన్ని వెళ్ళేప్పుడు చింతచెట్టు కింద విశ్రాంతి\nతీసుకుంటూ వెళ్ళి, తిరుగు ప్రయాణంలో వేపచెట్టు కింద\nవిశ్రాంతి తీసుకుంటూ రమ్మని చెప్పాడట. భార్య మాట\nప్రకారం భర్త అలాగే చింత చెట్టు కింద విశ్రాంతి తీసు\nకుంటూ వెళుతూ, మార్గమధ్యంలోనే అనారోగ్యానికిలోనై,\nవెనుదిరిగి, తిరుగుప్రయాణంలో వేపచెట్టు కింద విశ్రాంతి\nతీసుకుంటూ ఇల్లు చేరేసరికి పూర్తిగా కోలుకుని ఆరోగ్యవంతుడ\nయ్యాడట. వేపచెట్టు బౌషధగుణాన్ని తెలియచేసే పాత కథ\nఇది. అందే, చింతచెట్టు నీడ, గాలి అనారోగ్యాన్ని, వేపచెట్టు\nనీడ, గాలి ఆరోగ్యాన్ని కలుగజేస్తాయన్న మాట!\n\nవేపకు చాలా బౌషధగుణాలున్నాయి. ముఖ్యంగా ఇది క్రమిసంహారకగుణం కలది. సబ్బుల తయారీలోనూ, టూత పేస్ట్‌లలోనూ వేపనునె వాడతారు. ఉదయం లేవగానే వేప పుల్లతో పళ్ళు తోముకునే అలవాటు ఇంకా పల్లెటూళ్ళలో ఉన్నది. వేపచెట్టు గాలి చాలా మంచిది. అందుకే మశుచి కోకినప్పుడు ఇంటి ముందు వేపాకు కట్టేవాళ్ళు. ఉగాది రోజున వేప పువ్వు తింటే ఆరోగ్యానికి మంచిదనే నమ్మకమూ ఉన్నది. వేపచెట్టు నుంచి కారే జిగురు ఆకలి పుట్టిస్తుంది. వేప కలపవచాలా దృఢమైనది. చేదుగా ఉండడంవల్ల దీనిని, చిమలు, చెదలు, పురుగులు ముట్టుకోవు. వేప కలపను ఓడల నిర్మాణంలో ఎక్కువగా ఉపయోగిస్తారు.\n\nవేపచెట్టు ఎత్తుగా పెరుగుతుంది. నాలుగు వైపులకూ కొమ్మలు ఉంటాయి. చిన్న చిన్న దళసరి ఆకులు మొన దేలి ఉంటాయి. యేతాది పాడవునా చిగురించినప్పటికీ మార్చు - ఏప్రిల్ నెలలలో ఆకులు గుబురుగా వుంటాయి.\n\nఅప్పుడే పూతకు వస్తాయి. చిన్న చిన్న తెల్లటి పువ్వులు తేనె వాసన వేస్తాయి. సంవత్సరంలో రెండుసార్లు పూతకు వస్తాయి. చిన్న పళ్ళు, తొక్క తీసి నోట్లో వేసుకున్నప్పుడు తియ్యగా ఉంటాయి.\n\n, వేపను హందిలో నీమ్ అనీ, బెంగాలీలో నీమగాచ్ అనీ, కన్నడంలో వేపూ అనీ, తమిళంలో వేంబు అనీ, మలయాళంలో వేప అనీ, మరాతీలో నీమబాయ అనీ, ఇంగ్లీష్‌లో మార్గోసా అనీ అంటారు.\n\nమహాకవి కాళిదాసును గురించీ, ఆయనసు పోషించిన విక్రమాదిత్యుణ్ణీ గురించీ తెలియని వారు ఎవరు? మనం నెలనెలా చదివే బేతాళ కథలకూ, విక్రమార్కుడికీ సంబంధం ఉన్న సంగతి కూడా తెలిసినదే!\n\nప్రాచీన భారతీయ సాహిత్యంలో మహాకవి కాళిదాసు రచించిన కావ్యాలకూ, నాటకాలకూ ఉన్న మహోన్నత స్థానం గురించి భిన్నాభి ప్రాయాలు లేవు. కాని ఆయన జీవితకాలం గురించి మాత్రం పండితులు ఏకాభిప్రాయా నికి రాలేకపోతున్నారు. కాళిదాసు క్రీ.పూ.8వ శతాబ్దానికి చెందినవాడని కొందరంటే, క్రీ.పూ. 2వ శతాబ్దానికి చెందినవాడని మరి కొందరు అభిప్రాయపడుతున్నారు. కాదు, ఆయన క్రీ.శ. 4వ శతాబ్దానికి చెందినవాడని వాదించేవారు ఉన్నారు.\n\nకాళిదాసు\n\nమనదేశ చరిత్రలో విక్రమాదిత్య నామంతో పలువురు రాజులు ఉన్నారు. వారిలో ఇద్దరు సుప్రసిద్ధులు. విక్రమ శకాన్ని ప్రవేశ పెట్టిన రాజు మొదటి విక్రమాదిత్యుడు. ఆయన క్రీ.పూ.1వ శతాబ్దానికి చెందినవాడు. రెండవ రాజు రెండవ చంద్రగుప్తుడు. ఆయన పాలన 4-5 శతాబ్దాల మధ్య సాగింది. ఈ విక్రమాదిత్యుడి ఆస్థానకవి కాళిదాసు అని పలువురు చరిత్రకారులు అభిప్రాయపడుతు న్నారు. కాని దీనికి కూడా చాలినన్ని ఆధారాలు లేవు. విక్రమాదిత్యుడి ఆస్థానంలో కాళిదా సుతో పాటు 'నవరత్నా'లని పేరుగాంచిన తొమ్మిది మంది పండితులు ఉండేవారు. వారు: కాళిదాసు, ధన్వంతరి, క్షపణకుడు, అమరసింహుడు, శంకు, బేతాళభట్టు, ఘట కర్పరుడు, వరాహమిహిరుడు, వరరుచి. ఈ 'నవరత్నాలు' రెండవ చంద్రగుప్తుడి ఆస్థానంలో ఉండేవారనడానికి తగిన ఆధారాలు లేవు. కాబట్టి 'నవరత్నాలు' అంతకు పూర్వం విక్రమాదిత్యుడి ఆస్థానంలో ఉండే వారని భావించవచ్చు.\n\nఏది ఏమైనా కాళిదాసు ఉజ్జయినీ నగర వాసి అన్న విషయంలో సందేహం లేదు. పురాతన భారతదేశంలో ప్రసిద్ధిగాంచిన నగ రాలలో ముఖ్యమైనది ఉజ్జయిని.\n\nకాళిదాసుకు సంబంధించిన ఒక విచిత్ర గాథ కూడా ప్రచారంలో ఉన్నది:\n\nయువకుడైన కాళిదాసు, పాట్టపాడిచిన\n\nఅక్షరంముక్కరాని అమాయకుడు. కొందరు పండితులు, విద్యాగర్వంతో తమను అవమాన పరిచిన ఒక యువరాణిపై పగసాధించడానికి పథకం వేశారు. ఏమాత్రం విద్యాగంధం లేని అమాయకుడైన కాళిదాసును తీసుకువచ్చి, పండితుడని యువరాణిని మభ్యపెట్టి ఆమెతో వివాహం జరిపించారు. అయితే, త్వరలోనే యువరాణికి పండితులు చేసిన మోసం తెలిసిపోయింది. ఆమె పట్టరాని ఆగ్రహంతో భర్తను బయటకు గెంటేసింది. కాళికాదేవి భక్తుడయిన కాళిదాసు బాధతో దేవీ ఆలయా నికి వెళ్ళి, తాను ఈ అవమానాన్ని భరించ లేననీ, తక్షణమే ప్రాణత్యాగం చేస్తాననీ దేవీ విగ్రహం ముందున్న శూలాన్ని అందుకోబో యాడు. ఆ క్షణమే కాళికాదేవి ప్రత్యక్షమై\n\nఅతనికి మహాకవి కమ్మని వరమిచ్చి, ఆశిర్వ దించింది. అక్షరం ముక్కరాని అమాయకు డైన యువకుడు కాళికాదేవి కరుణతో ప్రపం చంకీర్తించే మహాకవి కాళిదాసుగా మారి పోయాడు!\n\nకాళిదాసు-రఘువంశం, కుమారసంభవం అనే రెండు కావ్యాలు; విక్రమోర్వశీయం, మాళవికాగ్నమిత్రం, అభిజ్ఞాన శాకుంతలం లనే మూడు నాటకాలు; మేఘదూతం, ఋతు సంహారం అనే మరి రెండు కావ్యాలు రచిం చాడు.\n\nసంస్కృత సాహిత్యం మీదే కాకుండా, వివిధ భాషలలో వెలువడిన భారతీయ సాహిత్యంమీద కాళిదాసు ప్రభావం ఇంతింతని చెప్పనలవికానిది."
        },
        {
            "title": "గనాధాను",
            "page_start": 55,
            "pdf_page": 55,
            "content": "# మీకు తెలుసా?\n\n1. మనదేశంలో తయారయిన అంతరిక్ష రాకెట్ పేరేమిటి? దానిని ఎప్పుడు, ఎక్కడి నుంచి ప్రయోగించారు?\n\n2. పాములలో ఎన్ని రకాలున్నాయో తెలుసా?\n\n3. గుజరాత్‌లోని పోర్బందర్ ఎందుకు ప్రసిద్ధిగాంచింది?\n\n4. మొట్టమొదటి బ్రిటిష్ ప్రధాన మంత్రి ఎవరు?\n\n5. మనదేశంలో పాడవైన ఆలయ మంటపం ఎక్కడ ఉన్నది?\n\n6. టెలిస్కోపును కనుగొన్న వారెవరు? ఎప్పుడు కనుగొన్నారు?\n\n7. వృక్షశాస్త్ర పరిశోధనకు పేలుగా మనదేశాన్ని ఎనిమిది ప్రాంతాలుగా విభజించారు. అవి ఏవో మీకు తెలుసా?\n\n8. 'మెర్డేకా కప్' ఏ క్రీడకు బహుకరిస్తారు?\n\n9. మనదేశంలో ప్రథమ 'పంచవర్ష ప్రణాళిక'ను ఎప్పుడు ప్రారంభించారు?\n\n10. మనదేశంలో నిర్మించిన మొట్టమొదటి 3-డి చిత్రం ఏది? ఎప్పుడు నిర్మించారు?\n\n11. భారత స్వాతంత్ర్యం కోసం కృషి చేసిన ఐరిష్ వనిత ఎవరు?\n\n12. మనదేశంలో 'ఎయిర్ మెయిల్' ఎప్పుడు ఆరంభమయింది?\n\n13. 'ష్లయింగ్ శిఖ్' అని పేరాందిన వారెవరు?\n\n14. లోక్‌సభ మొట్టమొదటి స్పీకర్ ఎవరు?\n\n15. 'బ్రహ్మాసమాజం' సంస్థాపకుడు ఎవరు?\n\n16. సజీవ అగ్నిపర్వతాలలోకెల్లా చాలా ఎత్తయినదేది?\n\n17. మనదేశంలో సుప్రసిద్ధ 'ఓషన్ టు సైన్స్' సాహసోపత పర్వతారోహణకు నాయకత్వం వహించిన వారెవ్వరు?\n\n18. ఆకులలో ఆహారాన్ని భద్రపరచే మొక్క ఏది?\n\n## గనాధాను\n\n1. రాహుతి. తిరువసంతపూరం సమీపంలోని కుంటా నుంచి.\n\n1967 సంబంధ 20.\n\n2. 2,000 రకాలకు సైగా.\n\n3. మహాతాగాంధీ జన్మిస్తేసం.\n\n4. నెన రాజ్య వార్తా.\n\n5. రామశ్రమం.\n\n6. నడల్లండకు చెందిన చెన్నీ లిప్పుర్షి. 1608 అక్టోబర 2.\n\n7. దక్కీ, మాలచార్, సందుబాద్ధం, గంగా మైదానం, ఆస్మాం, కూర్చు హామాలయాలు, పశ్చిమ హామాలయాలు. అందరహాస్త్రీ.\n\n8. పుచ్చాడా.\n\n9. 1951లో.\n\n10. 'మైదియం' కూడిదెల్చితాన్' (మాయాశం). 1984లో.\n\n11. అనేపాసిద్ధ.\n\n12. 1911లో.\n\n13. తీవ్రారుడు మెల్లిసంగ్. 1960లు సంబంధితార్. 400 మీటర్పు పరుగు పంచించండి' నాలుగనస్థానం' వచ్చారు.\n\n14. జ.వి. మానవాంక్. 1952 నుంచి 1960 వరకు.\n\n15. రాజు రామామాసినరాయి.\n\n16. అర్థంచినాలోని అందోళిలా. 6,450 మీ విచ్చు.\n\n17. సర్వ పెద్దండ్ వార్డో.\n\n18. క్యామెట్.\n\n10. మనదేశంలో తయారయిన అంతరిక్ష రాకెట్ పేరేమిటి? దానిని ఎప్పుడు, ఎక్కడి నుంచి ప్రయోగించారు?"
        },
        {
            "title": "మీకు తెలుసా?",
            "page_start": 55,
            "pdf_page": 55,
            "content": "# మీకు తెలుసా?\n\n1. మనదేశంలో తయారయిన అంతరిక్ష రాకెట్ పేరేమిటి? దానిని ఎప్పుడు, ఎక్కడి నుంచి ప్రయోగించారు?\n\n2. పాములలో ఎన్ని రకాలున్నాయో తెలుసా?\n\n3. గుజరాత్‌లోని పోర్బందర్ ఎందుకు ప్రసిద్ధిగాంచింది?\n\n4. మొట్టమొదటి బ్రిటిష్ ప్రధాన మంత్రి ఎవరు?\n\n5. మనదేశంలో పాడవైన ఆలయ మంటపం ఎక్కడ ఉన్నది?\n\n6. టెలిస్కోపును కనుగొన్న వారెవరు? ఎప్పుడు కనుగొన్నారు?\n\n7. వృక్షశాస్త్ర పరిశోధనకు పేలుగా మనదేశాన్ని ఎనిమిది ప్రాంతాలుగా విభజించారు. అవి ఏవో మీకు తెలుసా?\n\n8. 'మెర్డేకా కప్' ఏ క్రీడకు బహుకరిస్తారు?\n\n9. మనదేశంలో ప్రథమ 'పంచవర్ష ప్రణాళిక'ను ఎప్పుడు ప్రారంభించారు?\n\n10. మనదేశంలో నిర్మించిన మొట్టమొదటి 3-డి చిత్రం ఏది? ఎప్పుడు నిర్మించారు?\n\n11. భారత స్వాతంత్ర్యం కోసం కృషి చేసిన ఐరిష్ వనిత ఎవరు?\n\n12. మనదేశంలో 'ఎయిర్ మెయిల్' ఎప్పుడు ఆరంభమయింది?\n\n13. 'ష్లయింగ్ శిఖ్' అని పేరాందిన వారెవరు?\n\n14. లోక్‌సభ మొట్టమొదటి స్పీకర్ ఎవరు?\n\n15. 'బ్రహ్మాసమాజం' సంస్థాపకుడు ఎవరు?\n\n16. సజీవ అగ్నిపర్వతాలలోకెల్లా చాలా ఎత్తయినదేది?\n\n17. మనదేశంలో సుప్రసిద్ధ 'ఓషన్ టు సైన్స్' సాహసోపత పర్వతారోహణకు నాయకత్వం వహించిన వారెవ్వరు?\n\n18. ఆకులలో ఆహారాన్ని భద్రపరచే మొక్క ఏది?\n\n## గనాధాను\n\n1. రాహుతి. తిరువసంతపూరం సమీపంలోని కుంటా నుంచి.\n\n1967 సంబంధ 20.\n\n2. 2,000 రకాలకు సైగా.\n\n3. మహాతాగాంధీ జన్మిస్తేసం.\n\n4. నెన రాజ్య వార్తా.\n\n5. రామశ్రమం.\n\n6. నడల్లండకు చెందిన చెన్నీ లిప్పుర్షి. 1608 అక్టోబర 2.\n\n7. దక్కీ, మాలచార్, సందుబాద్ధం, గంగా మైదానం, ఆస్మాం, కూర్చు హామాలయాలు, పశ్చిమ హామాలయాలు. అందరహాస్త్రీ.\n\n8. పుచ్చాడా.\n\n9. 1951లో.\n\n10. 'మైదియం' కూడిదెల్చితాన్' (మాయాశం). 1984లో.\n\n11. అనేపాసిద్ధ.\n\n12. 1911లో.\n\n13. తీవ్రారుడు మెల్లిసంగ్. 1960లు సంబంధితార్. 400 మీటర్పు పరుగు పంచించండి' నాలుగనస్థానం' వచ్చారు.\n\n14. జ.వి. మానవాంక్. 1952 నుంచి 1960 వరకు.\n\n15. రాజు రామామాసినరాయి.\n\n16. అర్థంచినాలోని అందోళిలా. 6,450 మీ విచ్చు.\n\n17. సర్వ పెద్దండ్ వార్డో.\n\n18. క్యామెట్.\n\n10. మనదేశంలో తయారయిన అంతరిక్ష రాకెట్ పేరేమిటి? దానిని ఎప్పుడు, ఎక్కడి నుంచి ప్రయోగించారు?\n\nఅక్కరకు రాని స్థహం\n\nప్రతాపుడనే వాడికి పన్నెండేళ్ళ వయసు.\nఇంట్లో తల్లిదండ్రులకు అన్ని పనుల్లోనూ సాయపడుతూంటాడు. ఇరుగు పారుగులు కూడా ఏదో అవసరం అయినప్పుడు అడిగితే, చిన్నా పెద్ద పనులు చేసి పెడుతూండేవాడు. ఎంతో మంచివాడని అందరికీ వాడంటే ఇష్టం. వాడికి మాత్రం నరేంద్రుడనే తన ఈడు కుర్ర వాడంటే ఇష్టం.\n\nనరేంద్రుడు, ప్రతాపుడికి పారుగునే వుంటున్నాడు. వాడు భాగ్యవంతుల బిడ్డ. వాడికి ఏ పనీ వుండదు. తన తీరిక సమయంలో కొంత ప్రతాపుడితోనే గడుపుతూంటాడు. అయితే తను ప్రతాపుడి ఇంటికి వెళతాడే తప్ప, ప్రతా పుణ్ణి తన ఇంటికి రమ్మని ఎప్పుడూ అనడు.\n\nఒకరోజు సాయంత్రం గ్రామంలోని యువ కులు కొందరు, ఊరి బయట మైదానంలో చెడుగుడు ఆడుకుంటున్నారు. కొంతసేప టికి అలసిపోయి అందరూ కూర్చుని కబుర్లు\n\nచెప్పుకోసాగారు. ఆ సమయంలో అక్కడికి పారుగూరి తినుబండారాల వ్యాపారి వచ్చాడు.\n\nవాడు కొత్తరకం తినుబండారం ఒకటి తయారుచేసి తెచ్చాడు. అది చాలా అద్భుతంగా వుండని అంతా కొనుక్కుని తిన్నారు. ప్రతాపుడు కొనుక్కున్నాడు కానీ నరేంద్రుడు కొనుక్కోలేదు. “ఏం, డబ్బు తెచ్చుకోలేదా?” అన్నాడు ప్రతాపుడు జాలిగా.\n\n“ఎప్పుడేం అవసరమొస్తుందో అని నా దగ్గర డబ్బు లెప్పుడూ వుంచుకుంటాను. కానీ బయట అమ్మే తినుబండారాలు కొను క్కోవద్దని అమ్మ చెప్పింది,” అన్నాడు నరేంద్రుడు బుద్ధిగా.\n\n“నువ్వు కొనుక్కున్నట్టు ఇంట్లో వాళ్ళకేం తెలుస్తుంది? హాయిగా నువ్వూ మాతోపాటు కొనుక్కునితిను,” అన్నాడు ప్రతాపుడు.\n\n“నాదగ్గర ఎంత డబ్బుందో అమ్మకు ఖచ్చి తంగా తెలుసు. ఇంటికి వెళ్ళగానే చూసి,\n\nఅమ్మ నిన్ను తినవద్దన్నది,” అని నాచ్చుకు న్నాడు ప్రతాపుడు.\n\n“నువ్వు కొంటే తింటాను, ఎందుకంటే- నాదగ్గర డబ్బులు తగ్గవు కాబట్టి. ఇంట్లో ఎవరికీ తెలియదు. డబ్బు లెక్క సరిపోతే అమ్మ నన్నింకేం అనదు. అడక్కపోతే నేనూ అబద్ధం చెప్పక్కర్లేదు గదా!” అన్నాడు నరేంద్రుడు తెలివిగా.\n\nప్రతాపుడు, నరేంద్రుడికి తినుబండారం కొనిపెట్టాడు. వాడది తిని ఎంతో మెచ్చుకుని, “నీమూలంగా నాకిది రుచి చూసే అదృష్టం కలిగింది. కానీ ఈ విషయం నువ్వు మీ అమ్మక్కూడా చెప్పకు; మా అమ్మకు చెబుతుం దేమో!” అన్నాడు.\n\nసరేనన్నాడు ప్రతాపుడు. ఒకరోజున పారు గింటివాళ్ళు బయటకు వెళుతూ ప్రతాపుణ్ణె పిలిచి, “నాయనా! ఇంట్లో నరేంద్రుడాక్కడే పున్నాడు. మేమంతా రెండు గంటల్లో తిరిగి వస్తాం. అంతవరకూ నువ్వు వాడికి తోడుగా ఉండు,” అని చెప్పారు.\n\nఅంతవరకూ ప్రతాపుడు, నరేంద్రుడి ఇంటి లోపలి భాగం చూడలేదు. అందువల్ల వాడు చాలా కుతూహలపడ్డాడు.\n\nనరేంద్రుడి ఇల్లు ఎంతో వైభవంగా వుంది. ఆ ఇంట్లో ప్రతాపుడికి తెలియని సదుపాయా లెన్నో పున్నాయి. నరేంద్రుడికైతే ప్రత్యేకంగా ఒక గది వుంది. ఆ గదిలో అద్దాల బీరువా నిండా రకరకాల బామ్మలు, ఆట వస్తువులు\n\nతక్కువైతే ఏం చేశావని అడుగుతుంది మరి,” అన్నాడు నరేంద్రుడు బాధగా ముఖం పెట్టి.\n\n“ఆఁ, ఇంతేగా! ఏ బిచ్చగాడికో దానం చేశానను. లేదా దారిలో ఎక్కడో పోయిందను. నువ్వింకా చిన్నపిల్లవాడివి కాదు. నీవాళ్ళు నీ మాట నమ్మరా?” అని అడిగాడు ప్రతాపుడు ఆశ్చర్యంగా.\n\nదీనికి నరేంద్రుడు కాసేపు తలాడిస్తూ పూరుకుని, “నమ్ముతారనుకో. కానీ అబద్ధం చెప్పడం పాపమని నాకు బామ్మ చెప్పింది. బామ్మ మాటలు నేను నమ్ముతాను,” అన్నాడు.\n\n“అయ్యో! నాదగ్గర డబ్బులున్నాయి. కావాలంటే నేను నీకిది కొనిపెట్టగలను. కానీ మీ\n\nవున్నాయి. మరొక బీరువా నిండా చాలా పుస్తకాలున్నాయి.\n\n“ఇవన్నీ పుండడం వల్ల ఇంట్లో ఒక్కణ్ణే వున్నా నాకు మంచి కాలక్షేపం. కానీ నాకు నువ్వుంటేనే ఎక్కువ కాలక్షేపమవుతుంది,” అన్నాడు నరేంద్రుడు.\n\nఆ మాటలకు సంతోషించిన ప్రతాపుడు, “బీరువాల్లో వున్న ఆట వస్తువులూ, పుస్తకాలూ ఏవేమిటో ఒకసారి పరీక్షగా చూస్తాను,” అంటూ వాటికేసి వెళ్ళబోయాడు.\n\nఅయితే నరేంద్రుడు వాణ్ణి అడ్డుకుని, ఒక వస్తువుగానీ, పుస్తకంగానీ ముట్టుకోనివ్వ లేదు. బయటివాళ్ళు ముట్టుకుంటే అవన్నీ పాడైపోతాయని పెద్దవాళ్ళు వాడికి చెప్పారట!\n\n“మరి నువ్వు మా ఇంటికొచ్చి అన్నీ ముట్టుకుంటావు గదా,” అన్నాడు ప్రతాపుడు ఆశ్చర్యంగా.\n\n“మీ పెద్దవాళ్ళు వద్దనలేదుగా మరి!” అన్నాడు నరేంద్రుడు.\n\nఆతర్వాత ఇద్దరూ కూర్చుని ఏవేవో కథలు చెప్పుకున్నారు కానీ, ప్రతాపుడికి మనసులో ఏదో వెలితిగా అనిపించింది.\n\nమరొకరోజున కుర్రవాళ్ళు కొందరు ఊరి బయట చెరువుగట్టున కూర్చుని వుండగా, ఒకతను పిల్లనగ్రోవులు తెచ్చాడు. ఆ పిల్లన గ్రోవుల్లో దేన్ని ఎవరు ఊదినా మధురంగా పలుకుతుంది. తెచ్చినవాడు ఒక్కొక్కటి రెండు రూపాయలకు అమ్మాడు. నరేంద్రుడు కూడా\n\nఒక పిల్లనగ్రోవి కొనుక్కున్నాడు. ప్రతాపుడి వద్ద ఒక రూపాయి మాత్రమే వుంది. అందు వల్ల వాడు, నరేంద్రుణ్ణి ఒక రూపాయి అప్పి వ్యమని అడిగాడు.\n\n“స్నేహితులకెన్నడూ అప్పివ్వద్దని తాతయ్య చెప్పాడు. అప్పిస్తే స్నేహం చెడిపోతుందిట!” అన్నాడు నరేంద్రుడు వెంటనే.\n\nప్రతాపుడికి చాలా కోపం వచ్చింది. అప్పటికి అయిదారు సార్లయినా తను వాడికి తినుబండారాలు కొనిపెట్టి వుంటాడు. లెక్క చూసుకుంటే, ఒక ఏడాదిలో తను వాడికోసం ఖర్చు పెట్టింది ఇరవై రూపాయలకు తక్కువ వుండదు. ఇప్పుడు రూపాయి అడిగితే అప్పుగా కూడా ఇవ్వనంటున్నాడు. అన్నీ తన నుంచి\n\nతీసుకుంటూ, తనకేమీ ఇవ్వని స్నేహితుడు వాడు!\n\n“అప్పిస్తే స్నేహం చెడిపోతుందన్నావుగా, గుర్తుంచుకో. ఇప్పుడు అప్పివ్వనందువల్ల మన స్నేహం చెడిపోతుంది. ఈ పిల్లనగ్రోవి నేను కొనుక్కోలేకపోయానో — మనమిక స్నేహితులం కాదు,” అన్నాడు ప్రతాపుడు ఉక్రోషంగా.\n\n“అలా అనకురా — నీ స్నేహం లేకుండా నేనుండలేను,” అన్నాడే తప్ప, నరేంద్రుడు వాడికి అప్పిస్తాననలేదు.\n\nఅంతలో రామేశం అనే కుర్రవాడాకడు తనే ఒక పిల్లనగ్రోవిని కొని ప్రతాపుడికిచ్చి, “నువ్వు నాకు చాలాసార్లు సాయపడ్డావు.\n\nఇలాంటివెన్ని కొనిస్తే నీ ఋణం తీరుతుందిరా!” అన్నాడు.\n\nప్రతాపుడెంతో సంతోషించి, “నీ ఋణం అలాగే వుంచుకో. ఇప్పుడాక రూపాయి ఇస్తాను. ఇంకొక రూపాయి బాకీ రేపు తీర్చేస్తాను,” అంటూ బలవంతంగా వాడికి రూపాయి ఇచ్చి, “చూశావా, స్నేహితుడంటే అలా వుండాలి!” అన్నాడు నరేంద్రుడితో.\n\nనరేంద్రుడు ఒక్క క్షణం ముఖం చిన్న బుచ్చుకుని, మరుక్షణం సంతోషంగా, “ఈ రోజు నుంచి రామేశం కూడా నాకు స్నేహితుడు. ఎందువల్లనంటే — వాడి కారణంగా నువ్వు పిల్లనగ్రోవి కొనుక్కున్నావు. ఆవిధంగా వాడు మన స్నేహం నిలబెట్టాడు. పిల్లనగ్రోవి కొనుక్కోకపోతే, మనం స్నేహితులం కాదని నువ్వన్నప్పటి నుంచి నేను చాలా బెంగపెట్టు కున్నాను. రామేశం నా బెంగ పోగొట్టాడు,” అన్నాడు.\n\nఆరోజు నుంచి ప్రతాపుడు, నరేంద్రుడికి దూరంగా వుండసాగాడు. నరేంద్రుడెంత ప్రయత్నించినా వాడు మట్లాడకుండా ముఖా వంగా వుండసాగాడు. ఇది పనికాదని నరేంద్రుడు, ప్రతాపుడి తాతకు తన బాధ చెప్పుకున్నాడు. ప్రతాపుడి తాత, నరేంద్రుణ్ణిపం పేసి ప్రతాపుణ్ణి పిలిచి, సంగతి అడిగి తెలుసుకుని, “ఇంతకాలంగా నువ్వు నరేంద్రుడికి మంచి స్నేహితుడివనుకున్నాను. ఉత్తమ స్వార్థపరుడివి!” అన్నాడు.\n\n“స్వార్థం నాదా, వాడిదా?” అన్నాడు ప్రతా పుడు ఆశ్చర్యంగా.\n\n“నరేంద్రుడు నీ స్నేహితుడు. అవసరంలో వాడికి నువ్వు సాయపడ్డావు. అది నీ మంచి తనం. అందుకు ప్రతిఫలాన్నాశించడం స్వార్థం. ఇంత చిన్న వయసులో స్వార్థముం డడం మంచిది కాదు,” అన్నాడు ప్రతాపుడి తాత.\n\n“మరి నా అవసరంలో వాడు నాకు సాయ పడువద్దా?” అని అడిగాడు ప్రతాపుడు కోపంగా.\n\n“వాడికిష్టమైతే సాయపడతాడు, లేకుంటే లేదు. స్నేహం కేవలం డబ్బో, మరేదైనా వస్తువో ఇచ్చి పుచ్చుకునేందుకు కాదు. ఒకరి ఆలోచనలొకరు పంచుకుని మనసులు వికసింప జేసుకునేందుకే మనిషి స్నేహం చెయ్యాలి. ఇచ్చి పుచ్చుకోవడం వ్యాపార లక్షణం,” అన్నాడు ప్రతాపుడి తాత.\n\nఈ జవాబు బాగున్నట్టు తోచినా ఇంకా అనుమానం పోక ప్రతాపుడు, “అయితేఇందులో నరేంద్రుడి తప్పేం లేదా?” అని ప్రశ్నించాడు.\n\n“తప్పు నీదే కానీ వాడిది కాదు. ఎందు కంటే — నువ్వేం చేసినా నరేంద్రుడి సంతోషం కోసం చేశావు. మరి తను సంతోషించని పనిచేయమని వాడినడగడం నీ తప్పు కాదా?” అన్నాడు ప్రతాపుడి తాత.\n\n“అంతా బాగానే వుంది కానీ తాతా! అక్కరకు రాని ఇలాంటి స్నేహంవల్ల నాకేమైనా ప్రయోజనముందంటావా?” అన్నాడు ప్రతాపుడు.\n\n“ఎందుకు లేదు? ప్రతిఫలమాశించని స్నేహాన్ని వాడు నీకు నేర్పుతున్నాడు. నీ నుంచి ఏమీ నేర్చుకోకపోతే, అప్పుడు నరేంద్రుడికే నీది అక్కరకు రాని స్నేహమవుతుంది!” అన్నాడు ప్రతాపుడి తాత.\n\nప్రతాపుడికి తాత సందేశం అర్థమయింది. అప్పటి నుంచీ వాడు ప్రతిఫలం రాలేదన్న కారణంగా ఎవరితోనూ స్నేహాన్ని మానుకోలేదు. అయితే తాత వాడికేం చెప్పాడో తెలుసు కున్నాక నరేంద్రుడు కూడా తన ప్రవర్తనకు సిగ్గుపడి క్రమంగా ఉపకారపరుడిగా మారి, తను ప్రతాపుడి స్నేహం వల్ల మంచి ప్రయోజనం పొందాడు.\n\nఆస్తి పంపకం\n\nకొండవీటికి దగ్గర గల ఒక గ్రామంలో ఒక భూస్వామి ఉండేవాడు. ఆ భూస్వామి చుట్టు పక్కల గల తొమ్మిది గ్రామాలకు న్యాయాధి కారి, సంపన్నుడు. ఆయనకు నలుగురు కుమారులు. వారిలో పెద్దవాడు పెత్తందారుగా ఉండేవాడు. రెండోవాడు పశుపోషణా, మూడో వాడు వ్యవసాయమూ చూసుకునేవారు. నాలుగోవాడికి విద్యలో, దైవకార్యాలు ధర్మ కార్యాలు చేయటంలో ఆసక్తి హెచ్చు.\n\nకొంతకాలం జరిగాక భూస్వామి వృద్ధుడై మంచాన పడ్డాడు. ఆయన కుమారులను పిలిపించి, “నాయనలారా! ఇంతకాలమూ మనం ఒకరి తగాదాలు తీర్చాము గాని మన తగాదాలను ఎప్పుడూ ఇతరుల దగ్గరికి తీసుకు పోలేదు. నాకు కాలం సమీపించింది. మీరు ఇప్పుడు నా మంచంకోళ్ళ దగ్గర మీ ఇష్టాను సారం నిలబడండి. నేను పోయాక ఎవరి కోటివద్ద వారు తప్పుకోండి. ఆస్తుల విష\n\nయంలో మీలో మీరు తగాదాలు మాత్రం పడవద్దు,” అన్నాడు.\n\nకుమారులు నలుగురూ నాలుగు కోళ్లవద్దా నిలబడ్డారు.\n\n“నే చేయగలది ఇంకేమైనా ఉందా?” అని తండ్రి అడిగాడు.\n\nమరేమీ లేదని కుమారులు చెప్పినమీదట “నారాయణ, నారాయణ,” అంటూ భూస్వామి నిశ్చింతగా ప్రాణం విడిచాడు.\n\nతండ్రికి దినవారాలుచేసిన అనంతరం నలుగురు అన్నదమ్ములూ నాలుగు గునపాలు తెచ్చి, తండ్రి చెప్పిన ప్రకారం ఎవరి కోటి వద్ద వారు తప్పుకున్నారు.\n\nపెద్దవాడు తవ్వినచోట ఊక వచ్చింది. రెండోవాడు తవ్వినచోట పేడ వచ్చింది. మూడోవాడు తవ్వినచోట మట్టితప్ప మరేమీ రాలేదు. నాలుగోవాడు తవ్వినచోట మాత్రం వెండి బంగారాలుదొరికాయి. ఇదిచూసి మిగి\n\nలిన ముగ్గురన్నలకూ అమితమైన కోపం\nవచ్చింది.\n\n“చూశారా? ఆఖరివాడన్న అభిమానం కొద్దీ ఎందుకూ పనికిరాని తమ్ముడికి వెండి బంగారాలిచ్చి మనకు ఊకా, పేడా, మట్టి చూపించాడు మన తండ్రి,” అనుకున్నారు పెద్దవాళ్ళు.\n\n“ఎవరి ఇష్టంవచ్చిన కోటిదగ్గిర వాళ్ళు నిలబడ్డారు. మీరంతా నిలబడిన తరవాత మిగిలిన కోటిదగ్గరే నేను నిలబడ్డాను. ఇందులో నా తప్పేమీ లేదు. నా అదృష్టం ఇలా ఉంది, మీ అదృష్టం అలా ఉంది. దానికి ఎవరేం చేస్తారు?” అన్నాడు ఆఖరు వాడు శాంతంగా.\n\n“అదంతా కుదరదు. మనం ఈ విషయం కొండవీటి న్యాయస్థానంలో పరిష్కారం చేసుకో వలసిందే,” అన్నారు ముగ్గురు అన్నలు పట్టరాని కోపంతో.\n\nవారు తండ్రి ఆఖరి కోరికను తృణీకరించి, కొండవీటికి వెళ్ళి తమ తగాదాను రచ్చ కెక్కించారు.\n\nన్యాయాధికారి వారు చెప్పినదంతా విని, కొంతసేపు మౌనంగా ఆలోచించి, “మీతండ్రికి గలఆస్తి ఏమిటి? వివరంగా చెప్పండి,” అని అడిగాడు.\n\n“మా తండ్రి గారికి పాలాలూ, పశువులూ, ధాన్యపు వ్యాపారమూ, వెండిబంగారాలు ఉన్నాయి,” అని భూస్వామి కొడుకులు బదులు చెప్పారు.\n\n“వాటినే న్యాయాధికారి అయిన మీ తండ్రి మీకు పంచాడు. ధాన్యపు వ్యాపారం పెద్దవాడిది. పశునంపద రెండోవాడిది. పాలాలు మూడోవాడివి. వెండిబంగారాలు నాలుగోవాడివి. వాటిని పంచుకుని సుఖంగా ఉండండి,” అని తీర్పుచెప్పాడు న్యాయాధికారి.\n\nఆ తీర్పు ముగ్గురన్నలకూ ఎంతో ఆశ్చ ర్యాన్సీ, ఆనందాన్సీ కలిగించింది. తమ తండ్రి ఆఖరివాడి మీద ప్రతే౯కంగా చూపిన అభిమానం ఏమీలేదనీ, తండ్రి చేసిన అన్యా యంఏదీ లేదనీ తెలుసుకుని, నలుగురూ తమ గ్రామానికి వెళ్ళి ఐకమత్యంగా జీవించ సాగారు.\n\nSay \"Hello\" to text books and friends\n'Cause School days are here again\nHave a great year and all the best\nFrom Wobbit, Coon and the rest!"
        }
    ]
}