{
    "book_id": "చందమామ_1995_03",
    "stories": [
        {
            "title": "వార్తలు - విశేషాలు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "రంగయ్య అనేవాడి తండ్రి రాజుగారి కొలు\nవులో పనిచేస్తూ బాగా డబ్బు సంపాదించాడు.\nఅతడు కొడుకును కూడా కొలువులో చేర\nమంటే, వాడు కాదని వ్యాపారం చేస్తాన\nన్నాడు.\n\n“వ్యాపారానికి వారసత్వం కావాలి. మనింట్లో వ్యాపారం అచ్చిరాదు. నామాట విని కొలు వులో చేరు,” అన్నాడు తండ్రి.\n\nకాస్త దూరంగా వుంది ఈ మాటలు విన్న\nరంగయ్య తల్లికి కోపం వచ్చి, “చెట్టంత\nమేనమామ వ్యాపారంలో అంచెలంచెలుగా\nపైకివస్తే, వ్యాపారం అచ్చిరాదంటావేం? నీకు\nనీ వాళ్ళే తప్ప నా వాళ్ళు అనరా?” అంటూ\nభర్తమీద చెంగునలేచింది.\n\n“నువ్వు చెప్పేది నీ తమ్ముడు లోకనాథం\nగురించే కదా! వాడు కన్నకొడుక్కే వ్యాపార\nరహస్యాలు చెప్పడు. నీ కొడుక్కి చెబుతాడా?\nఎక్కడో ఒకచోట శిక్షణ లేకుండా ఎవరైనా\n\nవ్యాపారంలో ఎలా పైకి వస్తారు?” అన్నాడు\nరంగయ్య తండ్రి.\n\nరంగయ్య తల్లిదైర్యం చెబుతున్నదానిలా\nకొడుకు భుజం మీద చేయివేసి, భర్తతో,\n“నీవన్నీ మరీచోద్యాలు. నా తమ్ముడు నీలాగా\nస్వార్థపరుడుకాదు. నగల దుకాణాన్ని కొడుక్కు\nఅప్పజెప్పి తను మాత్రం ఇప్పటికీ కిరాణా\nదుకాణమే చూసుకుంటున్నాడు. తన కూతురు\nవల్లిని మన రంగయ్యకివ్యాలనుకుంటున్నాడు.\nఅడగాలే కానీ వాడు మన రంగయ్యను\nవళ్ళే కూర్చోబెట్టుకుని మరీ వ్యాపార రహ\nస్యాలు బోధిస్తాడు,” అన్నది.\n\nతల్లిదండ్రులిలా గొడవ పడుతూంటే\nరంగయ్య చిరాకుపడి, “మీ గొడవ మీది.\nనా గురించి అలోచించరేం? నాకు సాంత\nతెలివి వుంది. ఒకరి సలహాఅక్కర్లేదు. వ్యాపా\nరంలో నా అంతట నేనే రాణించగలను.\nఅర్థమయిందా?” అన్నాడు."
        },
        {
            "title": "రంగయ్య వ్యాపారం",
            "page_start": 10,
            "author": "వసుంధర",
            "pdf_page": 10,
            "content": "“అయితే మహచక్కగా రాణించు. నేను మాత్రం పెట్టుబడికి ఒక్కపైసాకూడా ఇవ్వను,” అన్నాడు రంగయ్య తండ్రి.\n\n“నేనిస్తాను,” అన్నది రంగయ్య తల్లి పట్టు దలగా.\n\n“నా వ్యాపారానికి తెలివే పెట్టుబడి. మీ ఇద్దరి డబ్బూ నాకక్కర్లేదు. ఒక ఏడాదిపాటు నన్ను మరిచిపొంది. ఆ తర్వాత మంచి వ్యాపారినై తిరిగి వస్తాను,” అంటూ రంగయ్య ఇల్లు వదిలిపెట్టాడు.\n\nదారిలో వాడికొక సాధువు ఎదురయ్యాడు. రంగయ్య సాధువుకు నమస్కరించి, తను బయల్దేరిన పని చెప్పి దీవించమన్నాడు. సాధువు పైసలడిగితే ఆశ్చర్యపడి, “సర్వసంగ పరిత్యాగివి. నీకు డబ్బెందుకు?” అని అడిగాడు.\n\n“డబ్బుకోసమే కదా ఈ వేషం! నాకు చదువు రాదు. ఏపనీ చేతకాదు. కాలూ చెయ్యి సక్రమంగా వున్నాయి. ఈ వేషం వల్ల తప్ప డబ్బు రాదు, పాట్టగడవదు,” అన్నాడు సాధువు.\n\n“అంటే ఈ వేషం కూడా ఒక వ్యాపారమే అన్నమాట!” అన్నాడు రంగయ్య అనుమానంగా.\n\n“పేర్లలో తేడా తప్ప లోకంలో వ్యాపారం కానిదంటూ ఏదీలేదు!” అని సాధువు ఒక క్షణం ఆగి, “అయితే ఒక పనిచేద్దాం. నేని ప్పుడు చేస్తున్న వ్యాపారంలో నిన్నుకూడా భాగస్థుడుగా చేర్చుకుని బాగా వృద్ధి చేయడలి చాను. లాభాలను చెరిసగం పంచుకుందాం,” అన్నాడు.\n\nఇందుకు రంగయ్య అయిష్టంగానే సరేన న్నట్టు తలాడించాడు.\n\nఆ మర్నాదే పదిమంది నడిచే దారి పక్కన ఒక గుడారం లేచింది. డబ్బు తీసుకుని పాపాలను కదిగేసే పాపానందస్వామిగా మారి పోయాడు సాధువు. మారువేషం వేసుకుని వాడి శిష్యుడయ్యాడు రంగయ్య.\n\nమైలతుత్తంలో నీరుండడం వల్ల నీలంగా వుంటుంది. వేడి చేస్తే ఆ నీరు ఇగిరిపోయి అది తెల్లగా అవుతుంది. తెల్లటి మైలతుత్తాన్ని బయట వదిలితే తిరిగి నీటిని పీల్చుకుని, అది నీలంగా మారుతుంది! ఈ సూత్రాన్ని ఆధారంగా చేసుకుని తన పథకాన్ని రూపాందించాడు సాధువు.\n\nపాపానందస్వామికి కుడి పక్కన మరుగు తున్న నీటిపై ఒక వశ్సంలో తెల్లటి మైల తుత్తపు పాడి వుంటుంది. ఎడమపక్కకాలిన పెనమ వుంటుంది. రంగయ్య డబ్బు తీసు కున్న వ్యక్తి చేతిలో తెల్లనిపాడి వేసి, కళ్ళు మూసుకోమంటాడు. కానేపటికాపాడి నీలంగా మారుతుంది.\n\n“నీ శరీరంలోని పాపం విషమై ఈపాడిలో ప్రవేశించింది. కళ్ళుతెరిచిచూసుకో!”అంటాడు రంగయ్య.\n\nపాపి కళ్ళు తెరిచి చూసి గజగజవణికి పోతాడు. ఆపాడిని సాధువు చేతిలో వేస్తాడు. సాధువు కళ్ళు మూసుకుని మంత్రోచ్చారణ చేసి, ఆ పాడిని ఎడమ ప్రక్క పెనం మీద వేస్తాడు. కొద్దిక్షణాల్లో ఆ పాడి తెల్లబడుతుంది.\n\n“నీ పాపం గాలిలో కలిసిపోయింది, ఇక వెళ్ళు!” అంటాడు సాధువు.\n\nవాడు తృప్తిగా వెళ్ళిపోతాడు. సాధువు చిటికెడు పాడికి రూపాయి ధర పెట్టాడు.\n\nఒకసారి వచ్చినవాణ్ణి తిరిగి మళ్ళీ వచ్చేలా చేసేందుకు సాధువు ఇలా చెబుతూండేవాడు: “మనిషి పుట్టుక పాపమయం. ఊపిరి వీల్చడంలో, వదలడంలో కూడా కంటికి కనిపించని సూక్ష్మజీవాలను మనకు తెలియకుండా చంపుతూంటాం. మనం వేసే ప్రతి అడుగూ మన చేత పాపాలను చేయిస్తుంది. అందువల్ల పాపాలు లేకుండాబ్రతకలేం; అట్లని పాపాలను పూర్తిగా కడిగేసుకోనూలేం! మీమీ శక్తిని బట్టి మీలోని పాపాలను ఎంతో కొంత కడి గేసుకోవాలనే, నేనిక్కడికి వచ్చాను. ఆ\n\nవిధంగా మీకు పూర్తిగా కాకపోయినా ఎంతో కొంత ఉపశమనం కలుగుతుంది!”\n\nఇందువల్ల, మళ్ళీ మళ్ళీ వచ్చినా ఆ పాది ఇంకా ఇంకా నీలంగా మారుతూనే వున్నదేమన్న శంక పాపులకు కలిగేది కాదు.\n\nవచ్చిన పాపుల్లో కొందరు ఒక్క చిటికెడు పాదినే తీసుకునేవారు. కొందరు ఇంకా ఎక్కువ తీసుకునేవారు. కొందరు ఒక్కసారే వస్తే, కొందరు ప్రతి రోజూ వచ్చేవారు. అన్ని రోజులూ గుడారం వద్ద ఎంతో సందర్ధిగా వుండేది.\n\nఇలాకొన్నాళ్ళుజరిగాక, ఒక రోజునరంగయ్య, సాధువుతో, “ఇప్పటికే చాలా సంపాదించాం. ఇక నువ్వు పాపానంద స్వామి అవతారం చాలించడం మంచిది!” అన్నాడు.\n\nసాధువు ఇందుకు ఒప్పుకోక, ఇంకా సంపాదించాలన్నాడు.\n\nఅయితే రంగయ్య, సాధువుతో, “అత్యాసకుపాతే వున్నదానికే మోసం వస్తుంది. ప్రపంచంలో మనమొక్కరిమే తెలివైనవాళ్ళం కాదు. ఇంకా చాలామంది వుంటారు. మన వంటి వాళ్ళు అద్భుతాలు ప్రారంభించగానే వాళ్ళకు అనుమానం వస్తుంది. అయితే, వేలంవెర్రి జనాలు వాళ్ళ మాటలు వినరు - ఆరంభంలో! ఆ వెర్రి తగ్గాక తెలివైన వాళ్ళు రంగంలో దిగి మన బండారం బయటపెడ తారు. వ్యవహారాన్నంతవరకూ రానివ్వకు,” అని హెచ్చరించాడు.\n\nదీనికి సాధువు కోవం తెచ్చుకుని, “నిన్ను ముందు భాగస్థుడుగా చేర్చుకుని, తర్వాత\n\nఆ సమయంలో లోకనాథం కరాణా\nదుకాణంలో వున్నాడు. మారువేషంలో వున్న\nతనను మేనమామ గుర్తుపడతాదో పట్టడో\nఅని రంగయ్య దుకాణానికి వెళ్ళి, “నాకు\nఎండు ఖర్జూరాలు కావాలి. ధర ఎంతైనా\nఫరవాలేదు,” అన్నాడు.\n\nలోకనాథం వాడిని గుర్తుపట్టక, “ఇంకా\nమీకు ఏమైనా కావాలా, బాబూ?” అని అడి\nగాడు.\n\n“చాలా పెద్ద జాబితాయే వుంది. ఎండు\nఖర్జూరాలున్నది లేనిదీ చెప్పు,” అన్నాడు\nరంగయ్య.\n\nవెంటనే లోకనాథం, “ఒరేయ్ వెంకా!”\nఅని పిలిచాడు. లోపలి నుంచి పదిహేనేళ్ళ\nకుర్రవాడు వచ్చాడు. లోకనాథం వాడిని\nఎండు ఖర్జూరాలున్నాయా అని అడిగితే\nఉన్నాయన్నాడు. రంగయ్యకు కావలసిన\nఎండు ఖర్జూరాలు పాట్లం కట్టి ఇవ్వమని\nలోకనాథం చెప్పగానే, వాడు తిరిగి లోపలికి\nవెళ్ళిపోయాడు.\n\nఅప్పుడు లోకనాథం, “గోపీ!” అని పిలవ\nగానే ఇంకొక కుర్రవాడొచ్చాడు.\n\nవాడితో లోకనాథం, “బాబుగారికేం\nకావాలో తూకం తూచి పాట్లాలు కట్టు,”\nఅని చెప్పాడు.\n\nకొంత సేపటికి వెంకడు వచ్చి, “బస్తాడు\nఎండు ఖర్జూరాలుండాలి. ఎక్కడో కనబడ\nలేదు,” అన్నాడు.\n\nనా అంతవాణ్ణి చేసి, నేను మరాక చోటుకు\nతరలి పోదామనుకుంటూంటే — ఇదా నువ్వు\nనాకిచ్చే సలహా!” అని సంపాదించిన డబ్బు\nలెక్కించాడు. మొత్తం లక్ష రూపాయలని\nతేలింది.\n\nసాధువు వాడికి యాబై వేల రూపాయలివ్వ\nబోయాడు. కానీ వాడా మొత్తం తీసుకోక,\n“నీ పాప భారంలో సగం నానెత్తికెత్త బోతు\nన్నావు, వద్దు! ఒక్క ఐదు వేలివ్వు, చాలు—\nకాస్త తేలిగ్గా వుంటుంది,” అన్నాడు.\n\nతర్వాత రంగయ్య, సాధువు ఇచ్చిన\nడబ్బు తీసుకుని వేషాన్ని కాస్త మార్పుకుని\nమేనమామ లోకనాథం వుండే త్రినాథపురం\nవెళ్ళాడు.\n\n“ఆ ముక్క చెప్పడానికింతసేపా? బాబుగా రలా నిలబడి వుండి పోయారు కదా!” అని లోకనాథం విసుక్కుని, రంగయ్యతో, “మా దుకాణంలో లేని సరుకు మీకు మరెక్కడా దారకదు. కాబట్టి మీ సమయం వృధా అయిందనుకోనక్కర్లేదు,” అన్నాడు.\n\n“కానీ ఈ మాట కాస్త ముందే తెలిస్తే బాగుండేది. ముందు వున్నాయన్నాడు. తర్వాత లేవన్నాడు. వెతకడానికింతసేపా?” అన్నాడు రంగయ్య చిరాగ్గా.\n\n“ఏం చేసేది, బాబూ? ఆ వెంకడికి అమ్మా నాన్నాలేరు. పాట్టగడిచేందుకు వేరే దారిలేదు. అడుక్కునేందుకు పౌరుషం. కష్టపడి పని చేసుకుని బ్రతుకుతానంటాడు. వాడికి పనె వరిస్తారు? వ్యాపారస్థుడికి కాస్తజాలి వుండాలి, బాబూ! అందుకే వాణ్ణి పనిలో పెట్టుకున్నాను. తప్పు నాది కాబట్టి వాడి వల్ల ఇబ్బంది కలిగితే మీబోటి వారు అనే మాటలు నేనే భరించాలి,” అన్నాడు లోకనాథం.\n\nరంగయ్య, “మహగొప్ప వ్యాపారివే!” అని మనసులో అనుకుని, “ఈవెంకడికి ఈ ఊళ్ళో లోకనాథం అనే వ్యాపారి అయినా తెలుసి? తెలిస్తే జాగ్రత్తగా ఈ పాట్లాలు అయనింటికి చేర్పించాలి. అయన నా మేనమామ,” అని వెనక్కు తిరిగి అక్కణ్ణించి కదిలాడు.\n\nలోకనాథం ఉలిక్కిపడి దుకాణంలోంచి బయటకువచ్చి, “ఓరి, రంగడివటరా, గుర్తుపట్ట లేకపోయాను. పద, ఇంటికిపోదాం,” అన్నాడు.\n\nరంగయ్య ఆశ్చర్యంగా, “దుకాణాన్నిలా వదిలేసి వచ్చేస్తావా? అసలే ఆవెంకడు తెలివి తక్కువవాడు,” అన్నాడు.\n\nలోకనాథం నవ్వి, “అదంతా ఇతరుల కోసంలే! ఆ వెంకడు మహా చురుకైనవాడు. నమ్మకస్థుడు. వాడి మూలంగానే ఈ ముసలి తనంలో కిరాణా దుకాణం నడపగల్గుతున్నాను,” అన్నాడు.\n\n“అయితే మరి ఎండు ఖర్జూరాల విషయంలో అలా చేశాడేం?” అని అడిగాడు రంగయ్య అర్థంకాక.\n\n“ఎండు ఖర్జూరాల కోసం వచ్చిన బేరాన్ని పోగొట్టుకోలేం కదా! నీకింకా చాలా సరుకులు కావాలి. వాటిని గోపీ చేత పాట్లాలు కట్టి\n\nస్తూందే, ఏడు చక చకా ఎండు ఖర్జూరాల కోసం నాలుగు దుకాణాలూ తిరిగి వచ్చాడు. ఎక్కడా లేవు. జరిగిన అలస్వానికి నింద వాడి మీద పడింది,\" అన్నాడు లోకనాథం.\n\nరంగయ్య కొంతసేవు అలోచిస్తూ వుండి, \"అంటే వ్యాపారమూ మోసమే! అయినా వచ్చేది తక్కువ. నేను మరాకడితో కలిసి మోసం చేసి రెండు నెలల్లో సంపాదించింది, వ్యాపారంలో సంపాదించాలంటే ఏడాదిపైన పడుతుంది,\" అని తన కథంతా మేనమామకు చెప్పాడు.\n\nలోకనాథం పెద్దగా నవ్వి, \"సరుకుల్లో కల్తీ చేస్తే, అది మోసం. కొనేవాళ్ళ అసహాయత కనిపెట్టి ధరలు అదే పనిగా పెంచితే, అది మోసం. నేనలాంటి వ్యాపారం చేయడంలేదు. నా తెలివితో వచ్చిన వాళ్ళను ఆకట్టుకుంటు న్నాను,\" అన్నాడు.\n\nరంగయ్య ఒక క్షణం అలోచించి, \"ఇప్పుడు నా తెలివిని వ్యాపారానికి ఉపయోగించాలో తెలి యడంలేదు. అదీ కాక సాంత తెలివితో\n\nరాణిస్తానని ప్రగల్భాలు పలికి ఇల్లు విడిచి వచ్చాను. ఇప్పుడు నీ సలహా తీసుకోవాలో కూడదో కూడా తెలియడం లేదు,\" అన్నాడు.\n\nలోకనాథం మేనల్లుడి భుజంతట్టి, \"మోసం చేసిడబ్బు సంపాదించడంలో నిజమైన తృప్తి వుండదు. నీ తెలివిని వ్యాపారానికే ఉపయోగించు. సామాన్యులకు నేను చేయాలనే, అధిక లాభాలను ఆర్జించి పెట్టే నగల వ్యాపారాన్ని కొడుక్కిచ్చి, నేను కిరాణాదుకాణం నడుపుతున్నాను. ఇక నా సలహా సంగతం టావా? నువ్వు నన్నేం సలహా అడగలేదు. అడక్కుండా నేను నీకు సలహా ఇచ్చాను కాబట్టి, నువ్వు నా నుంచి ఇంకా ఇంకా వ్యాపార రహస్యాలు తెలుసుకుని రాణించ వచ్చు,\" అన్నాడు.\n\nఅ విధంగా రంగయ్య వ్యాపారంలో ప్రయోజకుడై, ఏడాది గడిచాక తల్లిదండ్రుల వద్దకు వెళ్ళి జరిగిందంతా చెప్పి వారిని సంతోష పెట్టాడు.\n\nతర్వాత వల్లిని వెళ్ళి చేసుకుని మేనమామ నూసంతోషపెట్టి, తనూ సుఖంగా జీవించాడు."
        },
        {
            "title": "భువనసుందరి-6",
            "page_start": 16,
            "author": "చందమామ బృందం",
            "pdf_page": 16,
            "content": "భువనసుందరి-6\n\n[తామ్మిదేళ్లపాటు ట్రోయ్ నగరంపై గ్రీకుల ముట్టడి సాగిందిగాని, చెప్పుకోదగిన యుద్ధం మట్టుకు జరగలేదు. ఇంతలో గ్రీకులలో అగ్రవీరుడైన వజ్రకాయుడు ట్రోయ్ నగరపు రాజకుమార్తెను, ప్రమోదినిని చూసి, ప్రేమించాడు. గ్రీకుపక్షాన్ని విడనాడినట్లయితే అతనికి ప్రమోదిని లభించేటట్టు కనబడింది. వజ్రకాయుడు ఏదో నెపంమీద రారాజుతో తగాదా పెట్టుకుని యుద్ధరంగాన్ని విడిచిపెద్ది వెళ్లాడు. వెంటనే ట్రోజనులు విజృంభించి, అమితోత్సాహంతో గ్రీకుబలాలను భంగవరిచి, వారి నౌకలలో ఒకదానికి చిచ్చు పెట్టారు. అప్పుడు–]\n\nచంద్రప్రభుది నావ మండుతూండటం కంట పడగానే వజ్రకాయుడి రక్తం ఉడికిపోయింది. గ్రీకు పక్షాన తాను గాని తన బలాలు గాని ఇంక యుద్ధం చెయ్యబోవటం లేదన్న ప్రతిజ్ఞను అతను కొంతవరకు ఉపనంహరించుకుని, గ్రీకులకు సహాయంగా తన బలాలను అప్పటికప్పుడే పంపాడు.\n\nఈలోపుగా పితృకీర్తి అనే గ్రీకుయోధుడు విజృంభించే ట్రోజను బలాలలో పెద్ద కల వరం కలిగించాడు. మండిపోతున్న గ్రీకు నౌకను చుట్టుముట్టిన ట్రోజను సైనికుల మధ్యకు అతనొక శూలాన్ని బలంగా విసిరాడు. ఒక వీరుడికి తగిలి అతను కూలిపోయాడు. ఇది చూసి ట్రోజనులు వజ్రకాయుడి పనేననీ, అతను యుద్ధరంగానికి తిరిగి వచ్చాడనీ అనుకున్నారు. వజ్రకాయుడంటే ట్రోజనులకు సింహస్వప్పం; అందుచేత వారు కంగారుపడి చెల్లాచెదరై పారిపోసాగారు. ట్రోజనులకు\n\nదైర్యం చెప్పి నిలపగల యోధుడెవడూ లేక\nపోయాడు. దురదృష్టవశాత్తూ వీరసింహుడు\nభూధవుడిచేత గాయపడి అంతకు పూర్వమే\nయుద్దరంగాన్ని విడిచి ట్రోయునగరానికి తిరిగి\nవెళ్లిపోయాడు.\n\nట్రోజనులను ఈ విధంగా కలవరపరచిన\nపితృకీర్తి, చంద్రప్రభుడి నావతాలూకు మంట\nలను అర్పి, పారిపోతున్న ట్రోజనులను తరమ\nసాగాడు. అతను వజ్రకాయుడి కవచం ధరించి\nఉండటం మూలాన ట్రోజనులు అతన్ని చూసి\nవజ్రకాయుడనే భ్రమపడ్డారు.\n\nఎలాగైనా ఆ రోజు ట్రోయునగరాన్ని వశ\nపరచుకోవాలని పితృకీర్తి తీర్మానించుకున్నాడు.\nనగరం చుట్టూ ఉన్న కోటగోడలను ఎగబాక\n\nటానికి అతను మూడుసార్లు విశ్వప్రయత్నం\nచేశాడు. కాని ట్రోజనులు ఈ ప్రయత్నాలను\nసాగనివ్వలేదు.\n\nచీకటి పడినదాకా యుద్ధం సాగుతూనే\nఉన్నది. మసకచీకటిలో పితృకీర్తి వెన్నులో\nఎవరో పాడిచారు. అతని శిరస్తాణం పడిపో\nయింది, అతని చేతిలో ఉన్న శూలం విరిగి\nపోయింది, అతను అసహాయ స్థితిలో ఉండి\nపోయాడు. ఇది గమనించి మరొక ట్రోజను\nవీరుడు అతన్ని ఇంకొక పోటు పాడిచాడు.\nపితృకీర్తి బాగా దెబ్బతిని, నిరాయుథుడై,\nతూలుతూ యుద్ధరంగం నుంచి వెళ్లిపోతూం\nడగా, వీరసింహుడు యుద్ధరంగానికి తిరిగి\nవచ్చి పితృకీర్తిని ఒకే వేటుతో చంపేశాడు.\nతరవాత అతను పితృకీర్తి ధరించిన కవచాన్ని\nఒలిచి తీసుకున్నాడు.\n\nసరిగా ఈ సమయానికి, ప్రతాపుడూ,\nభూధవుడూ అక్కడికి వచ్చి పితృకీర్తి శవం\nట్రోజనుల వశం కాకుండా, బాగా చీకటి\nపడేవరకూ కాపాడి, తరవాత దాన్ని తమ\nనౌకలవద్దకు చేర్చారు.\n\nపితృకీర్తి మరణ వార్తవిని వజ్రకాయుడు\nమట్టిలో పార్లాడి అడదాని లాగా శోకాలు\nపెట్టాడు. అతని తల్లి అయిన తటిని అతని\nకోసం సరికొత్త కవచం ఒకటి అప్పటికప్పుడు\nతయారుచేయించి, అతని శిబిరానికి తెచ్చి\nఇచ్చింది. వజ్రకాయుడు ఆ కవచాన్ని ధరించి\nరారాజు దగ్గరికి వెళ్లి ఆయనతో రాజీపడ్డాడు.\n\nతరవాత అతను పితృకీర్తి చావుకు పగతీర్చుకో\nవటానికై యుద్ధరంగానికి బయలుదేరాడు.\n\nఅసలే అగ్రహావేశంలో ఉన్న వజ్రకా\nయుడు ప్రళయరుడ్రుడిలాగా యుద్ధరంగానికి\nవచ్చేసరికి ట్రోజనులు అతని ధాటికి నిలవలేక\nచెదిరి పరిగెత్తసాగారు. వజ్రకాయుడు వారిని\nస్క్రమందర్ నది కేసి తరిమాడు. అక్కడ\nట్రోజను బలాలను రెండు కక్షలుగా చిలదీసి\nచిత్రవధ చేశాడు. ఆ యుద్ధంలో ఎలాగో చావు\nతప్పించుకుని ట్రోయ్ నగరం చేరినవారు\nబెదిరిన లేళ్లలాగా కనిపించారు.\n\nగ్రీకు వీరులందరిలోనికీ అగ్రగణ్యుడు\nవజ్రకాయుడు, ట్రోజనులలో అగ్రగణ్యుడు\nవీరసింహుడు, కాని వీరిద్దరూ ఇంతవరకు\nయుద్ధానికి తలపడలేదు, ఇప్పుడు తలపడ్డారు.\nవారి మధ్య జరిగే పోరు ఎలా పరిణమిస్తుందో,\nచూడటానికి ఉభయపక్షాల వారూ యుద్ధం\nనిలిపేశారు.\n\nఅరంభంలో వీరసింహుడు వజ్రకాయుణ్ణి\nఎదిరించటానికి బదులు అతనినుంచి పారిపో\nసాగాడు. వజ్రకాయుడు అతని వెంటబడి\nతరమసాగాడు. ఇలా పారిపోవటంలో వీరసిం\nహుడి ఉద్దేశమేమంటే, వజ్రకాయుడు చాలా\nకాలంగా యుద్ధానికి ఎడంగా ఉన్నందుచేత\nయుద్ధం చేసే అలవాటు తప్పివుంటుందనీ,\nతనవెంట పరిగెత్తిస్తే వజ్రకాయుడు త్వరలోనే\nఅలిసిపోయి, ఆ తరవాత తన చేతిలో సులు\nవుగా ఓడిపోతాడనీనూ!\n\nకాని వీరసింహుడి అంచనా తప్పింది.\nఅతను ట్రోయ్ గోడల చుట్టూ మూడుసార్లు\nపరిగెత్తించినప్పటికీ వజ్రకాయుడికి కొంచె\nమైనా అలసట రాలేదు. చివరకు వీరసిం\nహుడు పరిగెత్తటం మానేసి, ఎదురుతిరిగి\nనిలబడ్డాడు. వజ్రకాయుడు అతని మీదికి\nవస్తూనే అతన్ని గుండెలు దూసుకుపోయేటట్టు\nగట్టిగా పాడిచాడు. వీరసింహుడు కిందపడి\nప్రాణాలు విడవబోతూ, తన శరీరాన్ని తనవా\nరికి వప్పగించమని వజ్రకాయుణ్ణి వేడుకు\nన్నాడు.\n\nకాని వజ్రకాయుడు వీరసింహుడి తుది\nకోరికను లక్ష్యపెట్టలేదు. అతను వీరసింహుడి\nకవచాన్ని ఒలిచి తీసుకుని, వీరసింహుడి\n\nకాళ్ళను తాళ్లతో తన రథానికి కట్టి, అ రథాన్ని తమ నౌకలకేసి తోలుకు వెళ్ళాడు. వీరసింహం శివం మట్టిలో కొట్టుకుంటూ రథం వెంట వెళ్లింది.\n\nఈ విధంగా తన పగ తీరాక వజ్రకాయుడు పితృకీర్తికి అంత్యక్రియలు చేసి, అతని సమాధి వద్ద గుర్రాలనూ, పితృకీర్తి వెంట ఉందిన తొమ్మిది వేటకుక్కలలో రెండింటినీ, పన్నెండు మంది ట్రోజను యుద్ధ తైదీలనూ బలి ఇచ్చాడు. ఈవిధంగా బలి అయిన ట్రోజను లలో వర్థనుడి కుమారులు చాలామంది ఉన్నారు. వీరసింహండి శవాన్ని పితృకీర్తి వేట కుక్కలకు వేయాలని కూడా వజ్రకాయుడు అలోచించాడు గాని, మళ్ళీ అ ప్రయత్నం మానుకున్నాడు.\n\nపితృకీర్తి అంత్యక్రియల సందర్భంలో పొటీసందాలు జరిగాయి. రథాల పొటీలో దేవమయుడు నెగ్గాడు. మల్లయుద్ధంలో రూపధరుడూ, భూధవుడూ సమ ఉజ్జీలుగా నిర్ణయించబడ్డారు.\n\nఇంత జరిగినా వజ్రకాయుడి పగపూర్తిగా చల్లారలేదు. అతను రోజూ తెల్లవారుజామునే లేచి వీరసింహండి కళేబరాన్ని పితృకీర్తి సమాధి చుట్టూ మూడుసార్లు ఈడ్చేవాడు.\n\nఒకనాటి రాత్రి చీకటి మాటున, ట్రోయ్ రాజైన వర్థనుడు గ్రీకు శిబిరానికి వచ్చి, తన కుమారుడి కళేబరాన్ని కొనుక్కునే ఉద్దేశంతో వజ్రకాయుడి గుడారంలోకి ప్రవేశించాడు. వర్థనుడు వచ్చేసరికి వజ్రకాయుడు గాథ నిద్రలో ఉన్నాడు. తలుచుకున్నట్టయితే\n\nవర్ణనుడు వజ్రకాయుణ్ణి సులువుగా హత్యచేసి\nఉండవచ్చు. కాని వర్ణనుడు ఆ పనిచెయ్యక\nఎంతో ఉదారంగా ప్రవర్తించాడు.\n\nవజ్రకాయుడు నిద్రలేచాక అతనికీ వర్ణను\nడికీ సంప్రదింపులు జరిగాయి. వర్ణనుడు\nవజ్రకాయుడికి వీరసింహుడి యెత్తు బంగారం\nఇచ్చి అతని కశేబరావ్ని తీసుకునేటట్టు\nనిర్ణయం జరిగింది. దీనికి ఉభయపక్షాలూ\nఆమోదించిన మీదట, గ్రీకులు ట్రోయు\nకోట గోడల వెలుపల ఒక కాటా అమర్చారు,\nఒకవైపున వీరసింహుడి కశేబరావ్ని పెట్టి\nరెండో వైపున బంగారం తెచ్చి వెయ్యమన్నారు.\n\nట్రోజనులు వర్ణనుడి ధనాగారంలో ఉన్న\nబంగారపు అచ్చులనూ, నగలనూ ఉట్టి\nతెచ్చి కాటాలో వేశారు. కాని వీరసింహుడి\n\nశరీరమే కొద్దిగా మొగ్గుచూపింది. అప్పుడు\nవర్ణనుడి కుమార్తె ప్రమోదిని తన చేతి కంక\nతాలను ఉద్చి కాటాలో వేసింది.\n\nవజ్రకాయుడు అదివరకే ప్రమోదినిని\nఅపారంగా ప్రేమించి ఉన్నాడు. అతనిప్పుడు\nఆమె చేసినపని చూసి, వర్ణనుడి కేసి తిరిగి,\n\"నాకు మీ బంగారం ఏమీ వద్దు. ప్రమోదినిని\nనాకిచ్చి పెళ్లిచేసి, భువనసుందరిని ప్రతాపుడి\nవరం చెయ్యండి; మనం యుథ్థం మాని\nసంధి చేసుకునేటట్టు నేను చూస్తాను!\"\\nఅన్నాడు.\n\n\"కావలిస్తే ప్రమోదినిని నువ్వు పెళ్ళాడు.\nకాని భువనసుందరిని మీకు వప్పగించము.\nఇష్టమైతే ఆఫ్రకారం సంధి ఏర్పాటు చెయ్యి!\"\\nఅన్నాడు వర్ణనుడు.\n\n“ప్రయత్నించి చూస్తాను!” అన్నాడు వజ్రాయుడు.\n\nవర్ణనుడు వీరసింహుడి కళేబరాన్ని తీసుకు పోయి యథావిధిగా అంత్యక్రియలు జరిపాడు. ఆ సమయంలో ట్రోజనుల రోదన ధ్వని మిన్నుముట్టింది. వీరసింహుడి మరణం వారందరినీ చాలా కలత పెట్టింది.\n\nవజ్రకాయుడు ప్రమోదిని పెళ్ళాడి యుద్ధాన్ని విరమించే ప్రయత్నానికి పూనుకోవటంలో తన చావును తానే కోరి తెచ్చుకున్నాడు. ఎలాగైనా యుద్ధం నిలిచి పోతుందనే ఉద్దేశంతో ప్రమోదిని ఈ ఏర్పాటుకు ఒప్పుకున్నదేగాని, అమె వజ్రకాయుణ్ణి మాత్రం క్షమించలేదు; ఎందుకంటే, అతను తన అన్న\n\nఅయిన ఇలియుణ్ణి క్రూరంగా హత్యచేసిఉన్నాడు.\n\nప్రమోదిని వజ్రకాయుడిపై ప్రేమ ఉన్నట్టు నటిస్తూ అతని ప్రాణ రహస్యం తెలుసుకున్నది. అమెపై ప్రేమకొద్దీ వజ్రకాయుడు తన కుడికాలి మడమలో చావు ఉన్న సంగతి చెప్పేశాడు. అతని తల్లి అతనిని బాల్యంలో, ఆ మడమ పట్టుకునే నదిలో ముంచింది.\n\n“నీవు సూర్య ఆలయానికి నిరాయుధుడివై పాదరక్షలు లేకుండా వచ్చినట్టయితే అక్కడ సూర్యభగవానుడికి బలులు ఇచ్చి మన పెళ్ళిఖరారు చేసుకుందాము!” అని ప్రమోదిని వజ్రకాయుడితో చెప్పింది.\n\nవజ్రకాయుడు ఆ ప్రకారమే ఆలయానికి వచ్చాడు. అక్కడ అమె వెంట అమె ఆప్తబంధువులు కొందరున్నారు. అమె అన్నాయిన అరిభయంకరుడు వజ్రకాయుడిపై ఆపేక్ష ఉన్నట్టు నటిస్తూ అతనిని గట్టిగా ఆలింగనం చేసుకున్నాడు. అదే సమయంలో మోహనుడు విగ్రహం చాటు నుంచి వజ్రకాయుడి కుడికాలి మడమను ఒక విషపుబాణంతో కొట్టాడు. అయినా, వజ్రకాయుడు వెంటనే చావలేదు. ఆలయంలో ఉన్న అగ్నిగుండం నుంచి రెండు కొరవులు చెరొక చేతా తీసుకుని, వాటితో అతను అక్కడి ట్రోజనులను చావమోదాడు. అ దెబ్బలకు అనేక మంది ట్రోజనులూ, ఆలయంలో ఉండే పనివాళ్ళూ బలి అయ్యారు.\n\nఈలోపుగా గ్రీకు శిబిరంలో రూపథరుడు, భూధవుడు మొదలైన యోధులకు వజ్రకాయు దేదో కుట్ర చేస్తున్నట్టు అనుమానం తగిలింది. ప్రమోదినిని పెళ్ళాడి యుద్ధం నిలపటానికి అతను మాట ఇచ్చినట్టు వారెవరూ ఎరగరు. వజ్రకాయుడు సూర్యాలయానికి ఒంటరిగా బయలుదేరి వెళ్లినట్టు పసికట్టి గ్రీకు యోధులు కుట్ర ఏమిటో తెలుసుకుందామని అక్కడికి వచ్చారు.\n\nవారు అలయద్వారం నుంచి లోపలికి వచ్చే సమయంలో మోహనుడూ, అరిభయం కరుడూ అ ద్వారంకుండానే బయటికి పొతూ ఎదురయ్యారు. రూపథరుడూ, భూధవుడూ, దేవమయుడూ అలయంలోకి వచ్చి కొసప్రాణంతో ఉన్న వజ్రకాయుణ్ణి చూశారు. “ట్రోయ్ నగరం వశమయ్యాక నా సమాధివద్ద ప్రమోది నిని బలి ఇవ్వండి! ఇదే నా తుది కోరిక!” అంటూ వజ్రకాయుడు తన అనుచరుల చేతులలో ప్రాణాలు వదిలాడు.\n\nమహాబలుడైన భూధవుడు వజ్రకాయుడి శరీరాన్ని తన భుజాన వేసుకున్నాడు. ముగ్గురు\n\nయోధులూ అలయం వెలుపలికి వచ్చారు. వశాయుడి శవాన్ని ఏవిధంగానైనా సంపాదించటానికి ట్రోజనులు విశ్వప్రయత్నం చేశారు. కాని గ్రీకువీరులు వారిని తరిమికొట్టి శవాన్ని తమ నౌకల వద్దకు చేర్చారు.\n\nవజ్రకాయుడి తల్లి తటిని దుఃఖానికి అంతులేదు. అమెతోబాటు గ్రీకు యోధులం దరూ పదిహేడు రోజులపాటు శోకం అనుభవించారు. పద్ధెనిమిదో రోజున వజ్రకాయుడి శవాన్ని చితిమీద కాల్చి, అతని అస్తికలనూ, పితృకీర్తి అస్తికలనూ చేర్చి ఒక బంగారు పాత్రలోనే ఉంచి, ట్రోయ్ నగరానికీ, సము ద్రానికీ మధ్యగా ఒక స్థలంలో సమాధి చేసి, అక్కడ ఒక ఎత్తయిన రాళ్ళ గుట్ట ఏర్పాటు చేశారు. ఈ స్థలానికి సమీపంలోనే ఉన్న గ్రామానికి వజ్రకాయుడి పేరు పెట్టి, అ గ్రామంలో అతని పేర ఒక అలయం కట్టి, అందులో అతని శిలావిగ్రహాన్ని కూడా స్థాపించారు. చెవులకు స్త్రీలు ధరించే పోగులు గల ఈ విగ్రహం ఇప్పటికీ అ అలయంలో ఉన్నది.\n— (ఇంకావుంది)"
        },
        {
            "title": "నగలవ్యాపారి",
            "page_start": 23,
            "author": "కోనే నాగవెంకట ఆంజనేయులు",
            "pdf_page": 23,
            "content": "నగలవ్యాపారి\n\nహేలాపురి నివాసి నాగభూషణం, తన కుమార్తె వివాహం అదే నగరానికి చెందిన గుణశేఖరుడనే అతడిలో జరిపించాడు. ఆ వివాహ సమయంలో తీర్థయాత్రల్లో వున్న అయన స్నేహితుడు విశ్వ నాథుడు అయన్ని చూడడానికి వచ్చాడు.\n\n“అమ్మాయివివాహానికిరాలేకపోయాను. అల్లుదేం చేస్తుంటాడు?” అని విశ్వనాథుడు అడిగాడు.\n\n“బంగారు నగలు అమ్ముతుంటాడు,” అన్నాడు నాగభూషణం విచారంగా.\n\n“ఓహో, బంగారు నగల వ్యాపారం అన్నమాట! ఆ మాట చెప్పేందుకంత విచారపడతావెందుకు?” అంటూ విశ్వనాథుడు అశ్చర్యపోయాడు.\n\nఅ తర్వాత కొంతసేపు పిచ్చాపాటీ మాట్లాడుకున్నాక, విశ్వనాథుడు కోరిన మీదట అల్లుడి చిత్ర పటం చూపించాడు నాగభూషణం.\n\nఅ సాయంత్రం విశ్వనాథుడు, తానెరిగిన కోదండయ్య అనే అతడి నగల దుకాణంలో ఉండగా, ఒక యువకుడు వచ్చి, రత్నాలహారాన్నిక దాన్ని అమ్మజూపాడు. అతణ్ణి చూస్తూనే నాగభూషణం అల్లుడని విశ్వనాథుడు గ్రహించాడు. ఇప్పుడు తను అమ్మజూపుతున్నది, నాగ భూషణం తన కూతురుకు చేయించిన నగల్లో ఒకటన్నమాట!\n\nతన అల్లుడు బంగారు నగలు అమ్ముతూంటాడని, నాగభూషణం విచారంగా ఎందుకు చెప్పాడో అప్పుడర్థమైంది విశ్వనాథుడికి.\n\n— కోనే నాగవెంకట అంజనేయులు"
        },
        {
            "title": "రాకుమారి తొందరపాటు",
            "page_start": 24,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 24,
            "content": "రాకుమారి తొందరపాటు\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మానంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, నువ్వు అనితర సాధ్యమైన పట్టుదలతో, పూనిన కార్యాన్ని ఫలింప చేసుకోవాలని, ఇంత అర్ధరాత్రివేళ భీతికాలిపే శ్మశానంలో ఇక్కట్ల పాలవుతూండడం ఎవరికైనా అశ్చర్యం కలిగిస్తుంది. కాని, ఇన్ని శ్రమల కోర్చి నువ్వు కార్యసాఫల్యం పాందాక, దానితో తృప్తి చెంది వుండగలవా? లేక స్వర్ణవురి రాకుమారిలా అవివేకంగా, అసందర్భంగా సాధించిన దాన్ని చేజేతులా జారవిడుచుకుంటావా, అన్న అనుమానం కలుగుతున్నది. ఎందుకంటే – కొన్నికొన్ని కార్యాలను సాధించడానికి కష్టసహిష్ణుతా, పట్టుదలా వుంటే సరి పోతుంది. అయితే, ఫలితాన్ని అనుభవించడానికి వివేకం, లోకజ్ఞతా అవసరం అవు బేలాళ కథలు\n\nతుంది. ఇందుకు ఉదాహరణగా, స్వర్ణపురి రాకుమారి కథ చెబుతాను, శ్రమ తెలియ కుండా, విను,” అంటూ ఇలా చెప్పసాగాడు :\n\nపూర్వం ఒకసారి తూర్పు సముద్ర తీరపు కొండ ప్రాంతాల ఎడతెరిపి లేని వర్షపాతంతో పాటు పెను తుఫాను గాలులు చెలరేగినై. ఆ సమయంలో కూలిపోయిన కొండ చరి యల్లో ఒకచోట, అతి ప్రాచీనమైన శివాలయం ఒకటి బయల్పడింది. ఈవార్త ఆ ప్రాంతాన్ని పాలించే స్వర్ణపురి రాజు శూరవర్మకు తెలియ వచ్చింది.\n\nశూరవర్మ కుమార్తె సులక్షణ గొప్ప శివ భక్తురాలు. ఆమె, తండ్రితో, “నాన్నగారూ! తుఫాను తాకిదికి బయల్పడిన ఆ పురాతన\n\nశైవాలయం, మన రాజధానికి అతి సమీపంలో వుండడం మన అదృష్టం. నా పర్యవేక్షణలో అక్కడ నాలుగైదు మాసాల్లో శివుడికి అద్భుత మైన ఆలయాన్ని పునర్పిర్మిస్తాను,” అన్నది అమితానందంగా.\n\nశూరవర్మ తన అంగీకారం తెలిపాడు. మంచి ముహూర్తాన శివాలయపునరుద్ధరణ కార్యక్రమం ప్రారంభమైంది. సులక్షణ రోజులో చాలాభాగం పనివాళ్ళకూ, శిల్పులకూ సూచన లిస్తూ, ఆ కొండ వద్దనే గడిపేది.\n\nఒకరోజు మధ్యాహ్నం విశ్రాంతి తీసుకుంటున్న ఆమెకు, అతి మనోహరమైన మురళీ గానం దూరం నుంచి వినవచ్చింది. అందరూ ఎవరి పనుల్లో వాళ్ళున్నారు. ఆమె గానం వస్తున్న దిశగా వెళ్ళింది. ఒకచోట పచ్చిక మైదానంలో కొన్ని గౌరెలు మేస్తున్నవి. పాతి కేళ్ళ యువకుడొకడు ఒక చెట్టు కింద కళ్ళు మూసుకు కూర్చుని తన్మయత్వంతో మురళిని వాయిస్తున్నాడు. అతడి అందం చూసి సులక్షణ అమితాళ్ళర్యం చెందింది.\n\nపాట పూర్తిచేసి కళ్ళు తెరిచిన యువకుడు, ఎదురుగా నిలబడి వున్న సులక్షణను చూసి ఉలిక్కి పడ్డాడు. ఆమె చిన్నగా నవ్వి, “నేను రాకుమారి సులక్షణను. నీ మురళి పాటను మెచ్చాను. నీ పేరేమిటి?” అని అడిగింది.\n\n“నా పేరు గోవిందస్వామి!” అని అయువ కుడు, సులక్షణకు నమస్కరించి గౌరెలను తోలుకుని వెళ్ళిపోయాడు.\n\nఅది మొదలు సులక్షణ రోజూ రహస్యంగా గోవిందస్వామిని కలుసుకుని, మురళి మీద తనకు నచ్చిన పాటలు పాడించుకునేది. గోవిందస్వామి ఆమెకు మురళి వాయించడం నేర్పేవాడు. ఆమె అతదికి నాగరికపు ప్రవర్తనా, ఎదుటివారితో మాట్లాడవలసిన తీరూ నేర్పేది. నెల తిరిగే సరికి ఇద్దరూ చాలా సన్నిహితుల య్యారు.\n\nఒకనాడు కొద్దిసేపు మురళి వాయించగానే సులక్షణకు పాలమారి దగ్గు వచ్చింది. అది చూసి గోవిందస్వామి, ఆమెతో, “ఇక్కడికి దగ్గరలోనే చిన్నతనం నుంచీ నేనెరిగిన అవ్వ వున్నది. ఆమె గుడిసె వెనక వున్న బావినీళ్ళు కొబ్బరిబొందాం నీళ్ళలాతియ్యగావుంటాయి,” అని, సులక్షణను కొండ మలుపులో బాట పక్కనేవున్న అవ్వ గుడిసె దగ్గరకు తీసుకు వెళ్ళాడు.\n\nచుట్టూ పచ్చని చెట్లతో, పూలమొక్కలతో పర్ణశాలలా వున్న అవ్వగుడిసె చూసి సులక్షణ ఆశ్చర్యపోయింది. కాళ్ళ సవ్వది విని గుడిసె లోంచి బయటికి వచ్చిన అవ్వ, సులక్షణను చూసి, “ఎవరమ్మా నువ్వు? ఏమనుకోకు. మా గోవిందు అందానికి దీటైన అందగత్తెను ఇన్నాళ్ళకు చూశాను,” అన్నది బోసినోటితో నవ్వుతూ.\n\nఇది విన్న సులక్షణకు సిగ్గు ముంచుకు వచ్చింది. గోవిందస్వామి చెప్పగా అవ్వగుడిసె లోకి పోయి, ఒక లోటాలో నీళ్ళు తెచ్చి సుల\n\nక్షణకుఇచ్చింది. సులక్షణ నీళ్ళుతాగి, అవ్వతో, “నీ గుడిసె ముందు నేనేనాడూ ఎరగని కమ్మని పూలవాసన, అవ్వా! ఇక్కడ నాకెంతో హాయిగా వున్నది,” అన్నది.\n\n“ఇది పాగడ పూల సువాసన!” అంటూ అవ్వ కిందరాలిన పాగడ పూలు ఏరి దండ గుచ్చి, ఎంతో సంతోషంగా సులక్షణ తలలో తురిమింది.\n\nఅ తర్వాత గోవిందస్వామి, అమెను వెంట బెట్టుకుని కొండ మలుపు దాకా వచ్చి, అక్కడ దిగవిడిచి గౌరెలను తోలుకునివెళ్ళిపోయాడు. ఆ రోజే తను పెళ్ళంటూ చేసుకుంటే, గోవింద స్వామినే చేసుకోవాలని సులక్షణ నిర్ణయించు కున్నది.\n\nఅరాత్రి ఆమె మందిరంలోకి రాజు శూరు వర్మ వచ్చి, “అమ్మా! ఉదయగిరి యువ రాజు మణిదత్తుడు నిన్ను వివాహమాడదలచి నట్టుగా వర్తమానం పంపించాడు. అతడు అన్ని విధాలా తగినవాడో కాదో చూడాలిగదా. అందువల్ల, రెండు రోజుల పాటు మన అతి థిగా గడిపివెళ్ళమని ఆహ్వానం పంపించాను. అతను రేపు సాయంకాలానికి నగరానికి వస్తాడు,” అని చెప్పాడు.\n\nఆ సమయంలో, గోవిందస్వామి ప్రస్తావన తండ్రి ముందుతీసుకురావడానికి సులక్షణకు దైర్యం చాలలేదు.\n\nమర్నాటి మధ్యాహ్నం సులక్షణ, గోవింద స్వామికి సంగతి చెప్పి, “అ యువరాజు\n\nమణిదత్తుడికి నేను నచ్చి తీరుతాను. ఒకవేళ తాందరపడి, మానాన్న అతడికి మాట ఇస్తే, ఆ తర్వాత దానికి తిరుగుండదు,” అన్నది దిగులుగా.\n\n“అవ్వను సలహాఅడుగుదాంపద!” అన్నాడు గోవిందస్వామి.\n\nఇద్దరూ అవ్వగుడిసెకు వెళ్ళారు. సులక్షణ, అవ్వకు జరిగింది చెప్పి, “మానాన్ననా ఇష్టాన్ని కాదనడు. గోవిందస్వామి అన్ని విధాలా మా నాన్నకు నచ్చుతాడనే నమ్మకం నాకున్నది. అయితే, గోవిందస్వామిని మా నాన్నదగ్గరకు తీసుకువెళ్ళే దైర్యం నాకు లేదు,” అన్నది.\n\nఅవ్వ కొంచెంసేపు అలోచించి, “ఇందులో మనం భయపడవలసిందీ, మతులు చెడ గొట్టుకోవలసిందీ ఏమీ లేదు. గోవిందస్వామి, గోవిందస్వామిగా కాక, యువరాజు మణిదత్తుడుగా వెళ్ళి మీ నాన్నను కలుసు కుంటాడు. గోవిందుడు మీ నాన్నకు నచ్చుతాడనే నమ్మ కంచీకున్నది కదా! ఇకనేం, కథ సుఖాంతం,” అన్నది.\n\nఉదయగిరి యువరాజు నగరం చేరాలంటే, కొండ వారగా వున్న మార్గం తప్ప మరొక మార్గం లేదు. అతను తన గుడిసె ముందుకు రాగానే ఏం చేయాలో, గోవింద స్వామికి వివరించింది అవ్వ.\n\nఅనుకున్నట్టుగానే, సాయంత్రానికి తెల్లని అశ్వం మీద రాచదుస్తుల్లో మణిదత్తుడు ఆ ప్రాంతానికి వచ్చాడు.\n\nఅవ్వ అతడికి ఎదురుపోయి, “నాయనా, నాగన్నా! నా మాటవిను. భోజనం చేసివెళ్ళు,” అంటూ గుర్రానికి అడ్డుగా నిలబడి దుఃఖం నటించింది.\n\nఇది విని మణిదత్తుడు చాలా ఆశ్చర్య పోతూ, “అవ్వా! నేను మవ్వనుకునే నాగన్నను కాదు; ఉదయగిరి యువరాజు మణి దత్తుణ్ణి!” అంటూ గుర్రంమీది నుంచి కిందికి దిగాడు.\n\nఅక్కడే వున్న గోవిందస్వామి, మణిదత్తుణ్ణి పక్కకు తీసుకుపోయి. “అయ్యా! ఈ అవ్వ ఒక్కగానొక్క మనవడు నాగన్న. వాడు రాజు గారి సైనికుడు. ఎన్నో ఏళ్ళ నాడు పారుగు రాజు ఈ రాజ్యం మీద దండెత్తాడు. రాజాజ్ఞగా దండోరా వింటూనే-భోజనం చేస్తున్న నాగన్న,\n\nఅవ్వ ఎంత బతిమాలినా వినకుండా, గోడకు వేళ్ళాడుతున్న కత్తి తీసుకుని బయటికి పరి గెత్తాడు. అప్పుడు జరిగిన యుద్ధంలో వాడు మరణించాడు. అవ్వకు మతి చలించింది. మీలో నాగన్న పోలికలుండి వుండాలి! ఈపూట అవ్వ వడ్డించగా భోజనం చేస్తే, ఈ ముసలి తనంలో ఆమెకు ఎంతో తృప్తి కలిగించిన వారవుతారు,” అని ఒక కట్టుకథ కల్పించి చెప్పాడు.\n\nజాలీ, దయాగుణం గల మణిదత్తుడు వెంటనే అవ్వ భుజం మీద చెయ్యివేసి, “అవ్వా! నన్నాకలి దహించేస్తున్నది. అన్నం పెట్టు,” అన్నాడు.\n\nఅవ్వ వెంటనే అతడికి అన్నం, కూరలూ వడ్డించింది. మణిదత్తుడు ఇష్టం లేకపోయినా\n\nతృప్తి నటిస్తూ భోజనం ముగించి, దాపుల వున్న మంచం మీద కూర్చున్నాడు. అవ్వ అతడికి ఒక లోటాలో వేడిపాలు తెచ్చిఇచ్చింది. ఆ పాలు తాగి మణిదత్తుడు క్షణాల మీద నిద్రలోకి జారుకున్నాడు.\n\nఅప్పుడు అవ్వ, గోవిందస్వామితో, “ఆ పాలల్లో కొన్ని మూలికల రసం కలిపాను. యువరాజుకు రేపు సాయంకాలానికి గాని స్పృహ రాదు. నువ్వు, ఈయన దుస్తులు ధరించి, అశ్వంమీద రాజభవనానికి వెళ్ళు,” అన్నది.\n\nగోవిందస్వామి, మణిదత్తుడుగా రాజ భవనంలో ప్రవేశించాడు. అందమైన నిలు వెత్తు గోవిందస్వామిరూపంరాజుశూరవర్మను\n\nఆకట్టుకున్నది. అయన, కుమార్తెతో, “నువ్వు అదృష్టవంతురాలివి, తల్లి! నీ కాబోయే భర్త అచ్చు మన్మథుడిలావున్నాడు,” అంటూ, ఆమె తల నిమిరాడు.\n\nసులక్షణ పరమానంద భరితురాలైంది. మర్నాడు సాయంత్రం నదిలో నౌకావిహారానికి ఏర్పాట్లు చేశాడు శూరవర్మ.\n\nవిహారానికి బయలుదేరే ముందు ఒక పరిచారిక సులక్షణ మందిరంలోకి వచ్చి, “అమ్మా! మీకోసం ఎవరో ముసలిది పొగడ పూలదండ తెచ్చింది. దాన్ని స్వయంగా తనే మీకివ్వాలని పట్టుబడుతున్నది,” అని చెప్పింది.\n\nపొగడదండ పేరు వింటూనే, ఆ వచ్చిన దెవరో గ్రహించిన సులక్షణ, పరిచారికతో ఆ ముసలిదాన్ని లోపలికి పంపించమన్నది. అవ్వ వస్తూనే, “రాకుమారీ! ఆ యువరాజుకు ఒళ్ళు కాలిపోయే జ్వరం వచ్చింది. విరుగుడు మందుఇచ్చినా స్పృహరాలేదు. నువ్వు అస్థాన వైద్యుడిని తీసుకుని వెంటనేరావాలి,” అన్నది అందోళనగా.\n\nఅవ్వను పంపేసి, సులక్షణ ఉద్యానవనం లోతిరుగుతున్న గోవిందస్వామిని కలుసుకుని, జరిగింది చెప్పి, “నేను నౌకావిహారానికి రాను. వైద్యుణ్ణి వెంటబెట్టుకుని అవ్వఇంటికి వెళు తున్నాను,” అని చెప్పింది.\n\n“ఆ యువరాజుకు తీవ్రజ్వరం, స్పృహ లేదంటూ నువ్వు గొడవ పడిపోవడం అశ్చ ర్యంగా వుంది! ఏమైనా, నువ్వు నౌకావిహారా\n\nనికి రాకపోతే ఏమీ బావుండదు,” అన్నాడు గోవిందస్వామి నిరుత్సాహంగా.\n\nసులక్షణ మౌనంగా అక్కడి నుంచి బయలుదేరి, రాజవైద్యుణ్ణి వెంటబెట్టుకుని అవ్వ గుడిసెకు వెళ్ళింది.\n\nవైద్యుడు స్పృహలేని స్థితిలో వున్న మణి దత్తుడి నుదుటికి ఏవో లేవనాలు పట్టించి, “రోగికి ఒకటి రెండు గంటల్లో స్పృహవస్తుంది, భయపడవలసిందేమీ లేదు. తర్వాత ఈ రెండుమాత్రలూమింగించమ్మా,” అని సులక్షణకు చెప్పాడు.\n\nతరవాత అయన ఈ జరిగినదంతా వింత గానూ, అనుమానాస్పదంగానూ తోచడంతో, సరాసరి రాజు శూరవర్మ దగ్గరకు పోయి సంగతంతా వివరించాడు.\n\nవెంటనే శూరవర్మ కొద్ది పరివారాన్నీ, రాజవైద్యుణ్ణీ తీసుకుని అవ్వ గుడిసెకు వచ్చాడు. ఆ సమయంలో మణిదత్తుడు కొంత స్పృహ రావడంతో మెల్లగా ఏదో మాట్లాడుతున్నాడు.\n\nసులక్షణ కన్నీళ్ళు తుడుచుకుంటూ శ్రద్ధగా వింటున్నది.\n\nశూరవర్మ, ఏమిటిదంతా అన్నట్టు కుమార్తె కేసి చూశాడు. ఆమె, తండ్రి చేయి పట్టుకుని పరివారం నుంచి దూరంగా తీసుకుపోయి, జరిగినదంతా పూస గుచ్చినట్టు చెప్పి, “నా ప్రోద్పలం మీద గోవిందస్వామి యువరాజు, వేషంలో మన భవనానికి వచ్చాడు. హాతాత్తుగా\n\nఅనారోగ్యంపాలయి యువరాజు ఇక్కడ చిక్కు పడ్డాడు,” అన్నది.\n\nశూరవర్మకు, గోవిందస్వామి అన్నివిధాలా నచ్చి వుండడంతో, అయన కుమార్తెపై కోవ గించుకోక, “ఇటువంటి తొందరపాటు నిర్ణయాలు అన్నివేళలాసత్పలితాలనివ్వవు. ముందు నువ్వు మణిదత్తుడికి క్షమాపణలు చెప్పుకో! నువ్వు గోవిందస్వామిని వివాహమాదేందుకు నాకెలాంటి అభ్యంతరమూ లేదు,” అన్నాడు.\n\n“క్షమించండి, నాన్నగారూ! నా తాలి నిర్ణయంతొందరపాటు వల్ల జరిగిందని గ్రహించాను. నేను మణిదత్తుడికి క్షమాపణ చెప్పుకుంటాను. కాని అది, గోవిందస్వామిని వివాహమాదేందుకు మాత్రం కాదు; మణి\n\nదత్తుణ్ణి వివాహమాదేందుకే! నా కాబోయే భర్త భవిష్యత్తులో ఈ రాజ్యానికి రాజవుతాడు. ప్రజాక్షేమం, రాజ్యరక్తణా అన్నిటికన్న ముఖ్యం కదా!” అన్నది సులక్షణ.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, రాకు మారి సులక్షణకు మొదట్లో, తను గోవింద స్వామిని వివాహమాడడం, తనతండ్రికి ఇష్టం కాదేమో అన్న భయం వున్నది. కాని, అతణ్ణి వివాహమాదేందుకు తండ్రి తన పూర్తి ఇష్టాన్ని తెలియబరిచాడు. అయినా, ఆమె గోవింద స్వామిని నిరాకరించి, మణిదత్తుణ్ణి వివాహ మాడగోరడం అవివేకంగానూ, అసందర్భం గానూ లేదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పుకపోయావో నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “గోవిందస్వామి స్వయం ఆలోచనాశక్తి లేనివాడు, పైపెచ్చు స్వార్థపరుడు. ముక్కూ ముఖం ఎరగని ఒక ముసలిదాన్ని సంతృప్తి పరిచేందుకు మణి దత్తుడు, తను రాజభవనానికి వెళ్ళడం కూడా వాయిదా వేసుకున్నాడు. దీనిని బట్టి అతడిది\n\nఎదుటివారి కష్టాలకు చలించే జాలిగుండె అని తెలుస్తున్నది. ఇది ప్రజాపాలకుడైనవాది కుండవలసిన ప్రధాన లక్షణం. ఇక, గోవింద స్వామి మనస్తత్వం ఇందుకు పూర్తిగా విరుద్ధం. అతడు తను స్వార్థం కొద్దీ అల్లిన కట్టుకథ కారణంగా, మణిదత్తుడు అస్వస్థుడై స్పృహ కోల్పోయిన స్థితిలో వున్నాడని తెలిసి చలిం చలేదు. పైగా, రాకుమారి సులక్షణను తనతో పాటు నౌకావిహారానికి రావలసిందిగా కోరాడు. అటువంటి స్వార్థపరుడు, దయా జాలీ అంటే ఏమిటో తెలియనివాడు తన భర్త అయి, ఆతర్వాత దేశానికి రాజయితే ప్రజలు ఎన్ని ఇక్కట్లకు గురి అవుతారో సులక్షణ గ్రహిం చింది. అందుకే, ఆమె గోవిందస్వామిని నిరా కరించి మణిదత్తుణ్ణి వివాహమాడదలచింది. ఇది ఎంతో వివేకవంతమైన సందర్భోచిత నిర్ణయం,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టికొడు. — (కల్పితం) [ఆధారం : మాచిరాజు కామేశ్వరరావు రచన]\n\nఅధికత్వం అన్నత అందుబాటు"
        },
        {
            "title": "మనదేశపు కోటలు-2",
            "page_start": 32,
            "author": "మీరా ఉగ్రా",
            "pdf_page": 32,
            "content": "మనదేశపు కోటలు-2\n\nఢిల్లీలో ఉన్నన్ని కోటలు మన దేశంలో మరే నగరంలోనూ లేవు. పాంచవుల రాజధాని ఇంద్రప్రస్థం ఇక్కడే ఉండేదని చెబుతారు. కాని, దానిని నిరూపించడానికి తగిన ఆధారాలు ఇంకా లభించలేదు. అయితే, ఇప్పుడు కుటుబ్‌మినార్‌ ఉన్న ప్రాంతంలో అనంగపాలుడనే తోమార రాజు క్రీ.శ. 737వ సంఃలో లాల్‌కోటను నిర్మించాడన్న విషయం మాత్రం రూధిగా చెవ్వవచ్చు. ఆ తరవాత నాలుగు వందల సంవత్సరాలకు, అదే స్థలంలో పృధ్వీరాజ్ చాహన మరొక కోటను నిర్మించాడు. పృధ్వీరాజును రాయ పిథోరా అని పిలిచేవారు. అందువల్ల ఈ కోట కూడా ఘర్ రాయ పిథోరాగా ప్రసిద్ది గాంచింది.\n\nలాల్ కోట నుంచి\nలాల్ ఖిల్లా వరకు\n\nరచన : మీరా ఉగ్రా\nచిత్రాలు : గౌతమ్ సేన\n\nక్రీ.శ. 1303వ సంఃలో అల్లాఉద్దీన ఖిల్ట్, కోషక్-ఇ-సిరి అనే సిరికోటను నిర్మించాడు. 1982వ సంఃలో ఇక్కడే ఆసియా క్రీడలు జరిగాయి. ఖిల్ట్ వంశానంతరం తుగ్లక్ వంశస్థులు అధికారంలోకి వచ్చారు. మంగోలుల దండయాత్రల నుంచి రక్తణకు ఘయాసుద్దీన్, మహమ్మద, ఫిరోజ్ షా అనే ముగ్గురు తుగ్లక్ వంశపు రాజులు విడిపిదిగా తుగ్ణకాబాదు. అదిలాబాదు (జహాన్ పనాప), ఫిరోజ్ షా కోట్లా\n\nఅనే మూడు కోటలను నిర్మించారు.\nఈవాడు ఎత్తయిన గోడలూ,\nబురుజులూ మాత్రమే వాటి గుర్తులుగా\nమిగిలి ఉన్నాయి.\n\n◀ తుగ్ణకాబాద\n\nఈనాడు పురాణా భిల్లా అని పెలువబడుతూన్న కోట నిర్మాణం, రెండవ మొగలు చక్రవర్తి అయిన హుమయూన్ చేత ప్రారంభించబడి, షేర్షణి సూర్ చేత పూర్తి చేయబడింది.\n\nఅక్చర్ తన రాజధానిని అగ్రాకు మార్చాడు. అయన బాదల్ ఘడ అనే కోటను చేపట్టి. దానిని మరింత పటిష్ఠం చేశాడు. ఎర్ర ఇసుకరాళ్ళతో నిర్మించడం వల్ల దానికి లాల్ భిల్లా (ఎర్రకోట) అనే పేరు వచ్చింది. విలక్షణమైనదీ, చాలా పటిష్ఠమయినదీ\n\n▲ పురాణా భిల్లా\n\nలాల్ భిల్లా, అగ్రా\n\nఅయిన ఈ కోటకు రెండు అగడ్డలూ, రెండు ప్రహరీ గోడలూ ఉన్నాయి.\n\nనిర్మాణంలో లార్ భిల్లా\n(అక్చర్నామాలోని చిత్రం)\n\nఅక్టూర్ మనమడయిన షాజహాన్ కొలువులోని అమర్‌సింగ్ రాథోడ్ అనే రాజపుత్ర సేనా నాయకుడు ఈ కోట నుంచి సాహసోపేతంగా తప్పించుకుపోయాడనానికి అధారం ఉన్నది. తనపై తరచూ కుట్ర పన్నుతూస్సు సలావత్ ఖాన్ అనే కోశాధికారిని, అమర్‌సింగ్ రాథోడ్ ఒకసారి అగ్రహావేశంతో చంపేశాడు. షాజహాన్ సైనికులు తరమడంతో, అతడు పారిపోతూ, ప్రధాన ద్వారం మూసి ఉండడంతో, గుర్రంతో సహా మెట్ల మీదుగా కోట బురుజుల మీదికి ఎక్కి 30 అడుగుల ఎత్తయిన గోడపై నుంచి వెలువలికి, దూకి తప్పించుకున్నాడు. ఆ కారణం వల్ల, అంతవరకు అక్బారీ దర్వాజాగా వున్న ద్వారం ఆనాటి నుంచి అమర్‌సింగ్ దర్వాజా అయింది.\n\nనియామిక అమర్‌సింగ్\n\nనియామిక దర్వాజా\n\nనియామిక అమర్‌సింగ్\n\nనియామిక దర్వాజా\n\nషాజహాన్ రాజధానిని మళ్ళీ థిల్లీకి మార్చాడు. షాజహానా బాదులో 1639వ సోఁఁ మే 12వ తేదీ ఒక కోట నిర్మించడం ప్రారంభించాడు.\n\nఅగ్రా కోటలాగే దినిని కూడా ఎర్ర ఇస్రుకరాళ్ళతో నిర్మించడం వల్ల దినికి లాల్ థిల్లా అని పేరు వచ్చింది. 1648వ సోఁఁ ఏడ్రిల్ 18వ తేదీ షాజహాన్ చక్రవర్తి ఇందులో ప్రప్రథమంగా అత్యంత వైభవంగా కొలువు తీరాడు.\n\nమయూరసింహాసనం మృదువైన పట్టు\nజలతారులతో, బంగారు వెండి దారాలతో కప్పబడి\nచూపరుల కళ్ళకు మిరమిట్లు కొలిపేలా ఉండేది.\n\n\"ఈ భూమి మీద స్వర్గం అంటూ ఉంటే అది ఇక్కడే! అది ఇక్కడే! అది ఇక్కడే!\" అనే ఫిరదౌసి మాటలను పాజహాన్ కుమారుడు దారా షుకో మయూరసింహాసనం మీద బంగారు అక్షరాలతో చెక్కించాడు.\n\nఔరంగజేబు అనంతరం వచ్చిన మొగలు చక్రవర్తులకు ఆ స్వర్గం కాస్తా నరకంగా మారింది.\n\nమొగలు సామ్రాజ్య పతనంతో కోట, దండెత్తి వచ్చిన నాదిర్ షా, అహమద్ద షా అబ్బాలీ మొదలైన వారి వశమయింది.\n\n1857-58 మధ్య సిపాయిలు, ఈస్ట్ ఇండియా కంపెనీపై తిరుగుబాటు జరిపి, వృద్ధుడయిన బహదూర్ షా జాఫర్ను తమ రాజుగా ప్రకటించడంతో రక్తప్రాతం జరిగింది. తిరుగుబాటు అణచబడింది. ఆ కోటలోనే బ్రిటిష్ వాళ్ళు బహదూర్ షా మీద విచారణ జరిపారు. దోషి అని నిర్ణయించి, నిర్మంథ ప్రవాస జవితం శిక్తగా విధించి బహదూర్ షాను బర్మాకు తరలించారు.\n\n1947వ సం॥ ఆగస్టు 15వ తేదీ మన దేశం స్వ్యతంత్రమయ్యాక, బ్రిటిష్ తెండా యూనియన్ బాక్ను దించి, పండిత జవహర్ లాల్ నెహ్రూ మన బ్రివర్డ్ జాతీయ పతాకాన్ని ఎప్రికోట మీద ఎగురవేశారు!\n\nలాల్‌కోట నుంచి లాల్ థిల్లా వరకు సాగిన చరిత్రలో ఒక అధ్యాయం పూర్తయింది!\n\n◀ లాల్ థిల్లా, థిల్లీ"
        },
        {
            "title": "సిద్ధుడి సలహా",
            "page_start": 36,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 36,
            "content": "సిద్ధుడి సలహా\n\nనందుడనే యువకుడు బాగా చదువుకు న్నాడు. ఉద్యోగం లేదు. డబ్బు సంపాయించ మని తల్లిదండ్రులు పోరుతున్నారు. సంపాదించడం లేదని అన్నలు, వదినలు గేలిచేస్తు న్నారు. వాడితో అభిమానంగా మాట్లాడేది పారు గింటి రాధ ఒక్కతే!\n\nరాధ తండ్రికి బాగా డబ్బుంది, పలుకుబడి వుంది. ఆమె, తల్లిదండ్రులకు ఒక్కగానొక్క కూతురు.\n\nరాధను పెళ్ళి చేసుకుంటే తను గొప్పగా వెలిగిపోవచ్చునని నందుడు అనుకున్నాడు. ఒకరోజున వాడు రాధను పెళ్ళి గురించి అడిగాడు. ఆమె నవ్వి, “నాకు నువ్వంటే ఇష్టమే కానీ నిన్ను పెళ్ళి మాత్రం చేసుకోను. నా డబ్బు గురించి ఆశపదకుండా, తనకు తానుగా బాగా డబ్బు సంపాదించగలవాడినే నేను పెళ్ళి చేసుకుంటాను. నువ్వు మంచి వాడివే కానీ అసమర్థుడివి!” అని చెప్పింది.\n\nఈ మాటలతో నందుడికి జీవితంపై విరక్తిపుట్టింది. చావాలని వాడు పక్కనే వున్న అడవిలోకి వెళ్ళి, ఒక చెట్టుకు ఉరితాడు వేలాడదీసి కళ్ళు మూసుకుని దైవప్రార్థన చేసుకోసాగాడు.\n\nఇంతలో అలా దారిన వెళుతూన్న సిద్ధు డనే పెద్దమనిషి నందుణ్ణి వారించి, వాడి కథ అడిగి తెలుసుకున్నాడు. తర్వాత చిరు నవ్వునవ్వి, “ఈ అడవిలో సాధుజంతువులు, క్రూరజంతువులు ఎన్నో వున్నాయి. సాధు జంతువులకు, క్రూరజంతువుల భయం. క్రూరజంతువులకు వేటగాళ్ళ భయం. అన్ని జంతువులకూ ప్రకృతిబీభత్సాల భయం. మంటలు చెలరేగినా, వరదనీరు ముంచినా, జబ్బులు చేసినా వాటికి రక్తణ లేదు. అను క్షణం ప్రాణభయంతో వుంటూనే, అవి ఎంతో ఉత్సాహంగా కనిపిస్తాయి. తిండి, నిద్ర తప్ప వాటికి వేరే పని లేకపోయినా\n\nఅవి అంత చలాకీగా వున్నప్పుడు, తన\nఅలోచనాశక్తితో ఎన్నో సాధించాల్సిన మనిషి\nఇలా చిన్నతనంలోనే అత్మహత్య చేసుకోవా\nలనుకోవడం సిగ్గుచేటు కదా!” అన్నాడు.\n\nనందుడు సిగ్గుపడుతూనే, “తమరు జ్ఞానిలా వున్నారు. నా అసమర్థతను చక్కగా వివరించారు. కానీ, డబ్బు సంపాయించడం ఎలాగో నాకు తెలియడం లేదు,” అన్నాడు.\n\nదానికి సిద్ధుడు, “డబ్బు సంపాయించా\nలంటే లక్ష మార్గాలున్నాయి. ఇతరుల మీద\nఆధారపడిన వాళ్ళకు గౌరవముండదు. కలో\nగంజో తాగి స్వతంత్రంగా బ్రతుకు. అంతా\nనిన్ను గౌరవిస్తారు. మనుషుల మధ్య\n\nవుండలేకపోతే, ఈ అడవిలో వుండు. ఇక్కడ\nకందమూలాలున్నాయి. ఫలవృక్షాలున్నాయి.\nఅవి తింటూ పాట్టపోసుకోవచ్చు. కానీ ఇక్కడ\nప్రతినిమిషం ప్రాణభయం. మనిషి, మనిషికి\nచేసిన సదుపాయాలేమిటో, వాటి విలువ\nఎంత గొప్పదో తెలుసుకోవాలంటే అడవిలో\nవుందాలి. అప్పుడే నీకు తోటి మనుషుల\nపట్ల గౌరవభావం ఏర్పడుతుంది. లేదంటావా,\nనాతో పట్నుం రా! అక్కడ నీకు ఏదో దారి\nకనబడకపోదు,” అన్నాడు.\n\nఅడవిలో వుండడం ఇష్టం లేని నందుడు,\nసిద్ధుడితో బయలుదేరాడు. వాళ్ళు అడవి\nదాటి ఒక ఊరు చేరుకుని సత్రంలో బస\nచేశారు.\n\nఒక రాత్రివేళ దాంగ ఒకడు సిద్ధుడి దగ్గర\nవున్న డబ్బు దాంగిలించి పారిపోతూండడం\nగమనించిన నందుడు, వాణ్ణి పట్టుకున్నాడు.\nసత్రంలో వున్న జనమంతా కలిసి దాంగను\nచితకదన్నాలన్నారు. సిద్ధుడు వాళ్ళను వారించి,\n“ముందుగా వీడు దాంగతనం ఎందుకు\nచేశాడో కనుక్కుందాం,” అన్నాడు.\n\nఅప్పుడు దాంగ తన కష్టాలన్నీ చెప్పు\nకున్నాడు. అక్కడ వున్న వాళ్ళందరూ అది\nవిని జాలిపడడమే గాక, వాళ్ళల్లో కొందరు\nకన్నీళ్ళు కూడా పెట్టుకున్నారు.\n\nఇదిచూసి సిద్ధుడు నవ్వి, “కన్నీళ్ళు కడుపు\nనింపవు. వీడిక్కావలసింది జాలి కాదు,\nడబ్బు. మన మధ్య ఒక మనిషి దాంగగా\n\nతయారయ్యాడంటే, ఆ తప్పు మనదే!” అని చెప్పాడు.\n\nఅక్కడున్న వాళ్ళందరూ సిద్ధుడి మాటలకు తల ఊపి, అప్పటికప్పుడు దానం చేశారు. నూరు వరహాలు పోగయ్యాయి. దొంగ ఆ డబ్బు తీసుకుని సంతోషంగా వెళ్ళబోతూంటే సిద్ధుడు అపి, “నువ్వు దొంగగా ఈ సత్రంలో అడుగుపెట్టావు. బిచ్చగాడిగా మారి వెళ్ళబోతు న్నావు. నీకు మానాభిమానాలంటూ లేవా?” అని అడిగాడు.\n\n“అయితే, నేనేం చేయాలి?” అన్నాడు దొంగ.\n\n“నీ ఊరేదో చెప్పు. నేను వెళ్ళి ఈ డబ్బుతో మీవాళ్ళ అవసరాలు తీర్పుతాను,” అన్నాడు సిద్ధుడు.\n\nఅప్పుడు దొంగ సిద్ధుడి కాళ్ళమీద పడి, “అయ్యా! నాకు అయినవాళ్ళెవరూ లేరు. ఒంటరిగాణ్ణి. బుద్ధి గడ్డితిని దొంగతనాలకు దిగాను. ఇకమీదట దొంగతనాలు చెయ్యను. ఈ ఊళ్ళో నాకెవ్వరూ పని ఇవ్వరు. ఈ వంద వరహాలతో మరే ఊరేదైనా వెళ్ళి వ్యాపారం ప్రారంభించి నీతిగా జవిస్తాను,” అన్నాడు.\n\nసిద్ధుడు నవ్వి, “ఈ ఊళ్ళో నీకెవ్వరూ పని ఇవ్వకపోతే మాత్రం, నీకు నష్టమేమిటి? నీకు లేని కష్టాలను కల్పించి చెప్పి, మా అందరిచేతా కళ్ళనీళ్ళు పెట్టించావు. అంటే నువ్వు గొప్ప నటుడివి. నువ్వు నాటకాలాడి డబ్బు సంపాదించుకో. దొంగతనం చెడ్డది. నటన గౌరవమైన వృత్తి,” అంటూ దొంగ\n\n“జ్ఞానం అందరికీ అంటదు. అలాగే జ్ఞాని అందరికీ ఉపయోగపడదు. ఈ ప్రపంచానికి అవసరమైనది జ్ఞానం కాదు, డబ్బు. అ డబ్బు కోసమే దొంగ దొంగతనం చేయబో యాడు. నువ్వు చావాలనుకున్నావు. పట్నం చేరాక నిన్ను నా యజమాని వద్దకు తీసుకు వెళతాను. డబ్బు, జ్ఞానం రెండూ వుండడం వల్ల, ఆయన నావంటి జ్ఞానులు చాలామందిని పోషిస్తున్నాడు. నీకూ ఏదో దారి చూపిస్తాడు,” అన్నాడు సిద్ధుడు.\n\nపట్నం చేరేలోగా నందుడు, సిద్ధుడి ప్రతిభను మరికొన్ని విషయాల్లో కూడా చూశాడు. ఒకచోట రోగి ఒకడు చావుబతుకుల్లో వుంటే, బంధువులంతా చుట్టూ చేరి దైవప్రార్థనలు చేస్తున్నారు. సిద్ధుడు వాళ్ళను కోప్పడి, “ఈ రోగి ముఖంలో మృత్యుకళ లేదు. ముందు వైద్యుణ్ణి పిలిపించండి,” అన్నాడు.\n\nవైద్యుడు వచ్చాక సిద్ధుడు, రోగి ముఖికవళికలను బట్టి తనకు తోచింది చెప్పాడు. వైద్యుదాయన పాదాలు స్పృశించి, “వైద్యశాస్త్రం క్షుణ్ణంగా చదువుకున్నా, నాకీ విషయం స్పురించనే లేదు. తమరు అవతారపురుషులయి వుండాలి. ఇక ఈ రోగి ప్రాణాలు నిలబెట్టడం నాకు చిటికెల మీద పని,” అన్నాడు.\n\nరోగి బంధువులు సిద్ధుడికి డబ్బిస్తామన్నారు. ఆయన సవ్వీ, “నాకు తోచింది నేను చెప్పాను. మీకు ఉపయోగపడినందుకు చాలా సంతోషం. నా తెలివి భగవంతుడిచ్చిన గాలి, నుంచి డబ్బు తీసుకుని, అక్కడున్న ఒక పెద్దమనిషికిచ్చాడు.\n\nసిద్ధుడు చెప్పినదానికి దొంగ ఒప్పుకోక తప్పలేదు. సిద్ధుడు, నందుడు అక్కడినుంచి బయల్దేరారు. దారిలో నందుడు, సిద్ధుడి తెలివిని మెచ్చుకున్నాడు. దానికి సిద్ధుడు, “కొందరు అవసరం కోసం దొంగతనాలు చేస్తారు. కొందరు కష్టపడలేక దొంగతనాలు చేస్తారు. మనకు దానగుణముంటే సరిపోదు. అదానం సరిగా ఉపయోగపడేలా చూడడం కూడా మన బాధ్యత,” అన్నాడు.\n\n“మీవంటి మహాజ్ఞానులు ఊరూరా వుంటే ఎంతో బావుంటుంది. ఈ ప్రపంచంలో నేరా లన్నువి వుండవు,” అన్నాడు నందుడు.\n\nనీరులా ఉచితంగా అందరికీ ఉపయోగ పడాలని నా కోరిక,\" అని అక్కణ్ణించి కది లాడు.\n\nఇంకొకచోట సిద్ధుడు, భాగ్యవంతుడాక డికి వజ్రాల ఎన్నికలో సాయపడ్డాడు. ప్రతి ఫలం తీసుకోలేదు. చివరకు ఇద్దరూ పట్నం చేరుకున్నారు. సిద్ధుడు, నందుడికి తన ఇంట అశ్రయం ఇచ్చాడు.\n\nమర్నాడు నందుణ్ణి వెంటబెట్టుకుని సిద్ధుడు తన యజమాని వద్దకు వెళ్ళాడు. అయజమాని పట్టువస్త్రాలు ధరించి వున్నాడు. మెడలో రత్నాలహారాలు వేసుకున్నాడు. అత్తరు పరిమళంతో ఘుమఘుమలాడిపోతున్నాడు.\n\nఆయన సిద్ధుణ్ణి చూడగానే ధుమధుమ లాడిపోతూ, “తమరు రెండు రోజుల క్రితం\n\nరావలసింది. ఈ రోజు వచ్చారు. ఈలోగా తమరు లేక నాకు లక్షల్లో నష్టం వచ్చింది. ఒక పరదేశి అవసరానికి తన దగ్గరున్న వజ్రాల హారాన్ని తెగనమ్ముకుంటానన్నాడు. ఆ వజ్రాలు అనలువో నకలువో తెలీదు. తమరు తప్పు మరాక నిపుణుడు లేక నేను వదులుకుంటే, నా పోటీదారవి కొనుక్కున్నాడు. మిమ్మల్ని నమ్మి సెలవిచ్చి ఊరుపంపినందుకు, నాకు బాగా పరాభవమయింది. అన్నమాట నిలబెట్టు కోవాలని తెలియని వాళ్ళకు ఏళ్ళాచ్చి ఏం లాభం?” అంటూ దుర్భాష లాడాడు.\n\nఅనుకోకుండా ఆలస్యం జరిగిందనీ, మరాకసారి అలా జరగనివ్వననీ సిద్ధుడు మరీమరీ చెప్పిక్షమాపణ అడిగాక, యజమాని శాంతించాడు.\n\nఅ సమయంలో కొందరు పనివాళ్ళు ఒకణ్ణి అక్కడికి తీసుకువచ్చి, “అయ్యా! వీడు-నమ్మకంగా వున్నట్లు నటిస్తూ దొంగ తనం చేయబోయాడు,” అని ఫిర్యాదు చేశారు.\n\nయజమాని వెంటనే, “వీడికి ముతక బట్టలు కట్టండి. మెడలో ఒక బిళ్ళ తగిలించి దొంగ అని రాయండి. బండరాళ్ళు కొట్టే లాంటి కష్టమైన పనులు చేయంచండి. సాయంత్రాలు గాడిద మీద కూర్చోబెట్టి ఊరంతా తిప్పండి. అలా ఆరు వారాలపాటు చేస్తే, జీవితంలో తిరిగి దొంగతనం జోలికి పోడు,” అన్నాడు.\n\nసిద్ధుడు, యజమాని నిర్ణయం విని మౌనంగా వూరుకున్నాడు. ఇది చూసి నందుడు,\n\nసత్రంలో దొంగకు తీర్పు చెప్పింది ఈయనేనా అని ఆశ్చర్యపోయాడు.\n\nఅ తర్వాత ఇంకొక పనివాడు యజమాని దగ్గరకు వచ్చి, తన కొడుక్కు జబ్బు చేసిందనీ వైద్యానికి డబ్బు కావాలనీ అడిగాడు. యజమాని వెంటనే, “ఈ ఊళ్ళో వెంకటేశ్వరుడి గుడి ఎందుకు కట్టించాననుకున్నావు? నీలాంటి వాళ్ళకు సాయపడాలనే! ఉన్నవాళ్ళకు దేవుడు సాయం చేయడు. అందువల్ల వైద్యుడు కావాలి. పేదవాళ్ళు అదృష్టవంతులు. వాళ్ళకు దేవుడే వైద్యుడు. వెళ్ళు, గుడికి వెళ్ళి మొక్కుకో!” అన్నాడు సిద్ధుడి వంక చూస్తూ.\n\nసిద్ధుడు ఈసారి కూడా మౌనంగా వుండడంచోసి, నందుడు మరింత ఆశ్చర్యపోయాడు.\n\nఅతర్వాత యజమాని, సిద్ధుడికి తన శరీర పరిస్థితి చెప్పుకున్నాడు. సిద్ధుడాయనకు కొన్ని ఆహార నియమాలు చెప్పాడు. కొద్దిసేపటికి ఒక రత్నాల వ్యాపారి వస్తే, సిద్ధుడు, యజమానికి రత్నాల ఎన్నికలో సాయపడాడు.\n\nఅంతా అయ్యాక సిద్ధుడాయనకు నందుణ్ణి చూపిస్తూ, “ఇతడికి మీ కొలువులో తగిన ఉద్యోగం ఇప్పంచాలి. కాదనడానికి వీల్లేదు,” అన్నాడు. “తమరు చెప్పాక తప్పుతుందా?” అంటూ యజమాని, నందుణ్ణి కొన్ని ప్రశ్నలడిగి నెలకు వెయ్యివరహాల జీతంమీద వ్యాపారపు లెక్కలు పర్యవేక్షించే పని ఇచ్చాడు.\n\nతర్వాత ఇద్దరూ ఇంటికి బయలుదేరారు. దారిలో నందుడు, సిద్ధుడికి తన కృతజ్ఞతలు\n\nతెలుపుకుని, “తమ జ్ఞానాన్ని, తమ యజమాని ఉపయోగించుకున్నట్టు లేదే?” అన్నాడు.\n\n“నా జ్ఞానంతోనే ఆయన లక్షలార్జిస్తు న్నాడు,” అన్నాడు సిద్ధుడు.\n\n“నేననేది వజ్రాల విషయంలోనూ, రత్నాల విషయంలోనూ కాదు. మిగతా ఏ విషయం లోనూ ఆయన మిమ్మల్ని సలహా అడగలేదు. ఆయన తప్పునిర్జయాలు చేస్తూంటే మీరు మౌనంగా వూరుకున్నారు!” అన్నాడు నందుడు.\n\n“నేను తప్పని చెప్పినా, ఆయన తన నిర్ణయాన్ని మార్చుకోకపోగా ఆగ్రహిస్తాడు. ఆయన్నలా సంతోషపెట్టాను కాబట్టే, నేను చెప్పగానే నా మాట గౌరవించి నీకు ఉద్యోగం ఇచ్చాడు. అర్థమయిందా?” అన్నాడు సిద్ధుడు.\n\n“కానీ ముందుగా ఆయన మిమ్మల్ని నానా దుర్భాషలూ అడాడు. అవి వింటూ ఆయన దగ్గరే పనిచేయడానికి తమకు అత్మగౌరవం అడ్డు రాదా?” అని అడిగాడు నందుడు.\n\nదానికి సిద్ధుడు నవ్వి, “అజ్ఞానికి డబ్బే ముఖ్యం. డబ్బు కోసం ఏమైనా చెయ్యవచ్చు.\n\nనేను అజ్ఞానిని కాక జ్ఞానినే అయితే, అత్మ గౌరవం అన్న పదానికి అర్థమే వుండదు. అత్మస్వయంప్రకాశం, నిత్యనూతనం. దానికే మలినమూ అంటదు. తిట్టేటప్పుడు యజమాని నాకు పసివాడులా తోచి నవ్వాస్తుంది. ఎన్ని అన్నానన్నాయన వదులుకోలేడు. నావల్ల ఆయనకు చాలా ప్రయోజనాలు వున్నాయి. నేనాయనను వదులుకుందామంటే కుదరదు. నా తెలివినాయన సామ్ము చేసుకోగలడు కానీ, ఆ పని నాచేత మాత్రం కాదు. ఆయన వల్లనే నా జీవితం సుఖంగా వుంది. ఇక జ్ఞానం సంగతంటావా? జ్ఞానవంతుడైన వాడికి అడగనివారికీ, అవసరం లేదనుకున్న వారికీ సలహాలివ్వబోవడం నిష్ప్రయోజనమని తెలుసు!” అన్నాడు.\n\nనందుడి సందేహాలన్నీ తొలగిపోయాయి. వాడు సిద్ధుడి అడుగుజాడలలో నడుస్తూ, తన జ్ఞానాన్ని అవసరమైన చోటనే ఉపయోగిస్తూ, అనువుకానిచోట అధికుడిననకుండా జీవితం గడుపుతూ, పదిమందిలో మంచి పేరు తెచ్చుకున్నాడు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "చందమామ కబుర్లు\n\nమెరుగులు దిద్దుకుంటూన్న ‘ఓల్డ్ లేడీ’\n\nప్యారీస్ నగరంలో ఈఫిల్టవర్ను నిర్మించి 106\nసంవత్సరాలు పూర్తి అవుతున్నది. దీనిని అక్కడి\nప్రజలు ఆప్యాయంగా ‘ఓల్డ్ లేడీ’ అని చెప్పు\nకుంటారు. దీనికిప్పుడు రంగు ‘వేసే పని ఉథ్చ\nతంగా సాగుతున్నది. డ్రెంచి విప్లవం జరిగి వంద\nసంవత్సరాలు పూర్తయిన సందర్భంగా ఈ టవర్ను\n1887వ సం॥లో గస్టేవ్ అలెగ్జాండ్రి ఈఫిల్ నిర్మిం\nచడం, ప్రారంభించాడు. అప్పటి నుంచి ఏడెని\nమీది సంవత్సరాలకొకసారి రంగులు వేయిస్తు\nన్నారు. దీనికి రంగులు వేయడం ఇది 17వ\nసారి. దీని ఎత్తు 1,050 అడుగులు (320 మీ).\nఎత్తయిన ఈ టవర్ మీదికి ఎక్కి పనిచేయ\nడానికి ముందుకు వచ్చిన వారికి గస్టేవ్ ఈఫిల్\nఎక్కువ జీతాలిచ్చి ప్రొత్సహించాడని అంటారు.\nఇప్పుడు పనిచేస్తున్న వాళ్ళకు కూడా మామూలు\nజీతాల కన్నా ఎక్కువ ఇస్తున్నారు. 15-20 నెలల\nలోగా రంగులు వేసే పని పూర్తికావచ్చుననుకుంటు\nన్నారు. 50 టన్నుల పెయింట్ ఉపయోగిస్తారు.\nసీన్ నదీ తీరంలో ఉన్న ఈ అందమైన టవర్\nయేటా 6,000,000 పర్యాటకులను ఆకర్షిస్తున్నది.\nప్యారీస్ నగరానికి ప్రధాన చిహ్నంగా ఉంటున్న\nఈ టవర్ను 1889వ సం॥లో పర్యా టకుల\nకోసం తెరిచారు.\n\nప్రథమ మహాళా స్పేస్ పైలట్\n\nఅమెరికా వ్యోమసౌక 'డిస్కవర్' ఫిబ్రవరి మూడవ\nతేదీ అంతరిక్షంలోకి వెళ్ళి వారం రోజులు పయ\nనంచేసి విజయ వంతంగా భూమికి తిరిగి\nవచ్చింది. దీనిని నడిపినది ఒక మహిళ. ఆమె\nపేరు ఎలీన్ కాలిన్స్. ప్రథమ మహిళా స్పేస్\nపైలట్ అయిన ఎలీన్ పయుసు 38 సంవత్సరాలు.\nఎలీన్కు బాల్యం నుంచే అంతరిక్ష ప్రయాణం\nచేయాలనే కోరిక ఉండేది. అది ఇప్పుడు నెరవే\n\nరింది. ఆమె నడిపిన 'డిస్కవర్' వ్యోమసౌక,\nఅంతరిక్ష కక్ష్యలో పరిభ్రమిస్తున్న రష్యన్ వ్యోమ\nప్రయోగశాల 'మీర్'ను సమీపించడం విశేషంగా\nభావిస్తున్నారు. నాలుగు నెలలలోగా 'డిస్కవర్'ని\nమళ్ళీ అంతరిక్షానికి పంపి 'మీర్'తో కలపాలని\nశాస్త్రవేత్తలు పథకం వేస్తున్నారు!\n\n‘తృష్ణ’లో నావికురాలు\n\nసెకండ లెఫ్టినెంట్ దిపా నీతా దాసను మరొక\nసాహసవనితగా పేర్కొనవచ్చు. 1994వ సం॥\nమార్చ్ నెలలో ఆమె భారత సైన్యంలో చేరింది.\nఏడు నెలల తర్వాత బొంబాయి నుంచి సింగ\nపూర్కు వెళ్ళి తిరిగివచ్చిన 'తృష్ణ' అనే పడవలో\nదిపా నీతా దాస నావికురాలుగా వెళ్ళి వచ్చింది.\nఆ ఓడను నడిపిన 12 మంది నావికులలో దీప\nమాత్రమే స్త్రీ. గత ఫిబ్రవరి 1వ తేదీ బొంబాయి\nనుంచి బయలు దేరిన 'తృష్ణ', మాల్దీవులు,\nశ్రీలంక, అండమాన్స్, థాయలాండ్, ఇందా\nనేషియా, మలేసియా, సింగపూర్ల గుండా\n11,000 కి.మీ. దూరం ప్రయాణం చేసి విజయ\nవంతంగా బొంబాయికి తిరిగి వచ్చింది!\n\nప్రథమ మహిళా స్పేస్ పైలట్\n\nష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠిష్ఠి"
        },
        {
            "title": "మహాభారతం-10",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "తరవాతకుంతీదేవిధర్మరాజుతో, “నాయనా, విదురుడు నీతో ఏదో రహస్యంగా చెప్పాడు. దాన్ని మేము కూడా వినవచ్చునా?” అన్నది.\n\nధర్మరాజు తల్లికీ, తమ్ములకూ, “అగ్ని వగైరా భయాలు కలిగితే నేర్పుగా తప్పించుకో మనీ, నేర్పుగా జీవిస్తూ, రాజ్యం సాధించుకో మనీ విదురుడు మనలను హెచ్చరించాడు. నేను సరేనన్నాను,” అని చెప్పాడు.\n\nఫాల్గుణ శుద్ధ అష్టమీ రోహిణీ నక్షత్రం నాడు పాండవులు వారణావతం చేరారు. వారి రాక ముందుగానే తెలిసి వందిమాగ ధులూ, బ్రాహ్మణులూ మేళతాళాలతో ఎదురు వచ్చారు. వారికోసం ఊరంతా తోరణాల తోనూ, ముగ్గులతోనూ, పుష్పమాలలతోనూ ఎంతో అందంగా అలంకరించారు.\n\nపాండవులు పురప్రవేశం చేసి, అక్కడి బ్రాహ్మణ, వైశ్య, శూద్ర గృహాలకు వెళ్ళి, అందరికీ బహుమతులిచ్చారు. తరవాత పురో చనుడు వారిని వారి కోసం ఏర్పాటుచేసిన ఇంటికి తీసుకుపోయి, అక్కడవారికి భోజనం కూడా తానే ఏర్పాటు చేశాడు. అక్కడవారు పదిరోజులున్న అనంతరం పురోచనుడు ధర్మరాజుతో, “అయ్యా, మీకోసంకొత్తగా కట్టించిన ఈ ఇంట్లో మీరు ప్రవేశించండి,” అని అఇంటి గొప్పతనమంతా వివరించిచెప్పాడు.\n\nఆ ఇంటి రహస్యం అదివరకే తెలుసుకుని ఉన్న ధర్మరాజు పురోచనుడితో ఆ ఇంటి అందచందాలుమెచ్చుకుంటున్నట్టుగా మాట్లాడి, ఇల్లు నిర్మాణమైసిద్ధంగా ఉన్నదనీ శత్రువుల మనిషి ఒకడు ఆ ఇంట వారి వెంట ఉంటాడనీ, వారిని ఆ లక్కఇంటితోపాటు కాల్చేసే ప్రయత్నం జరుగుతుందనీ ఏమరుపాటు ఏ మాత్రమూ లేక వారు ఆ ఇంటి నుంచి బయటపడి ప్రాణాలు దక్కించుకోవాలనీ, తన మనిషి ఒకడులక్కఇంటినుంచి అరణ్యం లోకి సారంగం తవ్వి ఉంచుతాడనీ, పాండవులు ప్రాణాలు ఉపాయంగా దక్కించుకుని అరణ్యం చేరుకున్నాక నక్షత్రాలను బట్టిదిక్కు తెలుసుకుంటూ ఎటైనా వెళ్ళిపోవాలనీ, లక్క ఇంట ప్రవేశించటం మాత్రం మాన వద్దనీ రహస్యంగా చెప్పి, తానుకూడా వెనక్కుమళ్ళాడు.\n\nతల్లితోనూ, తమ్ములతోనూ ఆ ఇంట ప్రవేశించాడు.\n\nతరవాత ధర్మరాజు భీముడితో రహస్యంగా విదురుడు చెప్పినదంతా చెప్పి, “భీమసేనా, ఈ ఇంటి సువాసన చూడు. అంటిస్తే ఇది క్షణంలో అంటుకుంటుంది. మనని ఈ ఇంట దహనం చెయ్యటానికి ఏర్పాటయినవాడే ఈ పురోచనుడు. అందుచేత మనం ఇక్కడ ఎంతో జాగ్రత్తగా ఉందాలి,” అన్నాడు.\n\nఆ మాట విని భీముడు, “అయితే, మనం ఈ ఇంట్లో ఉండనే వద్దు. మొదట ఉన్న బసకే పోదాం,” అన్నాడు.\n\n“అది పెద్ద పారపాటు. మనం ఈ ఇంట్లో కాలిపోయే అవకాశం లేకపోతే ఈ పురోచ నుడు మనని మరొకవిధంగా చంపే ప్రయత్నం చేస్తాడు. మనం ఈ ఇంటితోపాటు కాలిపోయా మనే భ్రమ కలిగించి పారిపోవటం ఒకటే ఉపాయం. పారిపోవటానికి మనకు అరణ్య మార్గాలు బాగా తెలియటంఅవసరం. కాబట్టి వేట నెపంతో రోజూ అరణ్యమార్గాలన్నీ అన్వే షింతాం,” అన్నాడు ధర్మరాజు.\n\nఆప్రకారమే పాండవులు పగలంతా వేటాడుతూ అరణ్యంలో తిరిగి, రాత్రి తెల్లవార్లూ జాగర్త మీద ఉంటూ వచ్చారు.\n\nఈ లోపుగా హస్తినాపురంలో విదురుడు సారంగాలు తవ్వటంలో నిపుణుడైనవాణ్ణి ఒకణ్ణి రహస్యంగా పిలిపించి, వాడికి చెప్పువల సినదంతా వివరంగా చెప్పి, వాడు తనమనిషి\n\nఅని తెలియగలందులకు కొన్ని సంకేతాలు చెప్పి వారణావతంలో ఉన్న పాండవుల వద్దకు పంపాడు.\n\nవాడు పాండవులను చేరుకుని, “దుష్టచతుష్ఠయం నియోగించి పంపిన ఈ దుర్మార్గుడు పురోచనుడు, వచ్చే కృష్ణచతుర్దశిరాత్రి ఈ లక్క ఇంటికి నిప్పుపెట్టబోతున్నాడు. ఆ రాత్రి మీరు తప్పించుకు పోవటానికి ఈ ఇంటి మధ్య నుంచి ఊరి బయటి వనంలోకి సారంగం తవ్వమనీ, దాని ద్వారా బయటపడి మీరు ఎటైనా వెళ్ళిపోవలసిందనీ విదురుడు హెచ్చరించాడు. నేను సారంగం తవ్వటానికే విదురుడు పంపగా హస్తినాపురం నుంచి వచ్చాను,” అన్నాడు.\n\nఆ మనిషి ఇంటి మధ్య నుంచి ఒక బిలం తవ్వి, దాని ద్విత్వాన్ని ఎంతో నేర్పుగా కప్పి పెట్టి పాండవులకు చూపాడు.\n\nపాండవులు తామున్న ఇంటిని గురించి గాని, దానిని తగలబెట్టటానికి నియోగించ బడిన పురోచనుణ్ణి గురించిగాని తమకు ఏ మాత్రమూ అనుమానం లేనట్టే ప్రవర్తించి, పురోచనుడికి నమ్మకం కలిగించారు.\n\nకృష్ణచకుర్దశి వచ్చింది. ఆ రోజు కుంఠీ దేవి పురంలోని బ్రాహ్మణులకూ, బ్రాహ్మణ స్ర్రీలకూ అన్నసంతర్పణ చేసింది. పురోచనుడు ఒక ఆటవిక స్ర్తనీ, ఆమె పిల్లలనూ పాండవులకు సేవ చెయ్యటానికి నియోగించాడు. ఆ ఆటవిక కుటుంబంవాళ్ళువన్యఫలాలు తెచ్చే వాళ్ళు, ప్రతి పనిలోనూ కుంఠీదేవికి సాయపదే వాళ్ళు.\n\nఅరోజు ఉత్పవం గనక ఆ స్ర్తోభాటు, ఆమె కొడుకులుఅయిదుగురూ జాస్తిగా కల్లు తాగి, ఆ రాత్రికి ఆ ఇంటనే పడుకున్నారు.\n\nఅర్థరాత్రివేళ భీముడు వెళ్ళి, పురోచనుడు పడుకునే గది వాకిలికి నిప్పు అంటించి, తల్లినీ, అన్నలనూ సారంగం గుండా పంపేసి, ఇంటి నాలుగు మూలలా నిప్పు పెట్టి, తాను కూడా బిలం ప్రవేశించి, సారంగం తవ్వినవారి దగ్గరికి చేరి తమ క్షేమం తెలిపాడు. అందరూ సారంగ మార్గాన అరణ్యం చేరారు.\n\nవారు అరణ్య మార్గాన పాయేటప్పుడు కుంఠి నడవలేకపోయింది. ఆమెను భీముడు తన భుజాల మీది తెత్తుకున్నాడు. అతను మిగిలిన వాళ్ళను కూడా పట్టుకుని నడిపించ వలిసి వచ్చింది. ఈ విధంగా వాళ్ళు కటిక\n\nరామార్య నాగాముక్జ నగరం నాగాముక్జ నగరం నాగాముక్జ\n\nచికటిలో పడి అరణ్య మార్గాన వెళ్ళి గంగా నదిని చేరుకున్నారు.\n\nఅక్కడ వారిని గంగ దాటించటానికి ఒక పడవ సిద్ధంగా ఉన్నది. ఆ పడవను కూడా విదురుదే ఏర్పాటు చేశాడు.\n\nపడవ వాడు చెప్పిన మాటలను బట్టి వాడు విదురుడి మనిషేనని రూధి అయ్యాక పాండవులు తల్లితో సహా వాడి పడవ ఎక్కి గంగ దాటారు. పడవవాడు పాండవులు చెప్పిన సంకేతపు మాటలు గ్రహించి, వాటిని విదురు డికి చేర్చటానికి హస్తినాపురానికి పడవనడుపు కుంటూ వెళ్ళిపోయాడు.\n\nఇంకా రాత్రి కొంత మిగిలి ఉన్నది. పాండవులు నక్షత్రాలనుబట్టి దిక్కులు తెలుసు కుని, దక్షిణంగా నడవ నారంభించారు.\n\nకొంత దూరం వెళ్ళాక భీముడు తప్ప మిగి లినవాళ్ళు ఒక్క అడుగైనా నడవలేకపోయారు. రాత్రంతా నిద్రలేదు, దారీ తెన్నూలేని అరణ్య మార్గాన నడక! అందరూ నడవలేక చఠికిల బడటం చూసి, భీముడు అందరినీ తన భుజాన ఒక్కసారే ఎత్తుకుని కొంత దూరం నడిచి, ఒక చోట పెద్ద బండ మీద దించి, పక్కన కూర్చున్నాడు. కొంచెం సేపయ్యాక కుంఠిభీముడితో, “నాయనా, దాహంతో ప్రాణం పోయేటట్టున్నది,” అన్నది.\n\nభీముడు మళ్ళీ అందరినీ ఎత్తుకునిపోయి ఒక మర్రిచెట్టు కింద దించి, “మీరందరూ ఇక్కడే పడుకుని ఉండండి. నేను వెళ్లి మీ అందరికీ నీరు తెస్తాను,” అని అక్కడి నుంచి బయలుదేరాడు.\n\n\n\nకొంత దూరం పోగా అతనికి నీటి పక్కుల కలకలం వినిపించింది. ఆ దిక్కుగా పోగా ఒక కొలను కనిపించింది. భీముడందులో స్నానం చేసి, తల్లికీ మిగిలినవారికీ కావలసిన నీరు తీసుకుని తిరిగి వచ్చేసరికి, అందరూ గాఢనిద్రలో ఉండటం కనిపించింది.\n\n“ఇంత ఆపదలో కూడా వీళ్ళు ఇంత నిద్ర పోతున్నారంటే ఎంతగా అలసిపోయారో గదా!” అనుకుని భీముడు, వాళ్ళను లేపటా నికి మనసాప్పక, వారు ఎప్పుడు లేస్తారా, నీరిద్దామని వేచి కూర్చున్నాడు.\n\nఅక్కడ వారణావతంలో పాండవులుండిన ఇల్లు కాలిన సంగతి ఊరు ఊరంతా తెలి సింది. జనం పోగయ్యారు. ఇంకా మంటలు అంతో ఇంతో మండుతూనే ఉన్నాయి. సారంగం తవ్వినవాడు ఆ మంటలను ఆర్పే వాడిలాగా బూడిదను అటూ ఇటూ తోస్తూ బిలద్వారాన్ని అతి నేర్పుగా కప్పేశాడు. పురో చనుడి శవమూ, అటవిక స్రీ శవమూ, ఆమె అయిదుగురు కొడుకుల శవాలూ కాలి గుర్తించరాకుండా ఉన్నాయి. కుంతితో సహా పాండవులూ, వారి వెంట ఉన్న పురోచనుడూ ఆ లక్క ఇంట కాలిపోయారని జనం అనుకున్నారు.\n\nఈ వార్త హస్తినాపురం చేరింది. కుంతి పాండవులు ఇంటితోసహా కాలిపోయారని వినగానే ధృతరాష్ట్రుడు గుండెలవిసి మూర్ఛ పోయాడు.\n\nవిదురుడు ఎవరూ అనుమానించకుండా నలుగురితోబాటు తానుకూడా దాంగ కన్నీరు కార్చాడు.\n\nఅక్కడ పాండవులు అలిసి నిద్రపోతున్న వనంలో హిడింబుడనే రాక్షసుడుండేవాడు. వాడిది నల్లగా, అతి బలిష్ఠంగా ఉండే దేహం, పసుపు పచ్చ కళ్ళు, భయంకరమైన అకారం, వేల్లాడే పెద్ద కడుపు, మొనతేలిన ఎర్రని మీసాలు. వాడు నరభక్తకుడు. అకలి దహించుకుపోతూ హిడింబుడు ఆహారం కోసం అరణ్యమంతా తిరుగుతూ, ఒక మద్ది చెట్టెక్కాడు. దాని మీద కూర్చుని వాడు జుట్టు విదిలించుకుంటూ, బుర్ర గోకుక్కుంటూ, పెద్ద పెట్టున అవులిస్తూ, చుట్టూ చూస్తుండగా\n\nవాడికి దూరాన మర్రిచెట్టు కింద పడుకుని కొందరు మనుషులు కనిపించారు.\n\nహిడింబుడు తన చెల్లెలైన హిడింబను పిలిచి, “చెల్లి,చాలా కాలానికి మనిషి మాంసం దారికింది. నువ్వు తక్షణమే వెళ్లి, అమర్రి చెట్టు కింద ఎంతమంది నిద్రపోతూ ఉంటే అంత మందినీ చంపితీసుకురా. మనం కడుపునిందా తిని సంతోషంగా నృత్యం చేద్దాం,” అన్నాడు.\n\nహిడింబ అలాగేనని బయలుదేరి, పాండ వులున్న చోటికి వచ్చి, నిద్రపోతున్న కుంతినీ, ధర్మరాజునూ, అర్జునుణ్ణీ, నకుల సహదేవు లనూ, వారికి కాపలా కాస్తున్న భీముణ్ణీ చూసింది. హిడింబ కంటికి భీముడు నాజూ కుగానూ, నవమన్మథుడుగానూ కనిపించాడు. ఆమెకు అతనిపై ఆశ పుట్టుకొచ్చింది. ఆ ఆశ కారణంగా ఆమెకు అన్న చాలా దూరం గాఉన్నట్టు తోచాడు. ఆ మనుషులను చంపేకన్న బతికి ఉండనిస్తే తాను ఆ నవ మన్మథుడితో ఎంతో కాలం సుఖంగా ఉండ వచ్చునని, తన ఆశను ఎలాగైనా భీముడితో వెలిబుచ్చాలనుకున్నది హిడింబ.\n\nఆమె అందమైన రూపం ధరించి చక్కని బట్టలు కట్టుకుని సిగ్గుతో కూడిన చిరు నవ్వులను భీముడి మీద ప్రసరింపజేస్తూ, దగ్గరికి వచ్చి, “మహానుభావా, నువ్వేవరు? మీదేదేశం? ఈ నిద్రపోయేవారెవరు? ఇక్కడికి ఎందుకు వచ్చారు? ఎంతో సుకుమారిలాగా ఉన్న ఈ మునలావిడ ఎవరు? ఈ అర ణ్యంలో నా అన్న హిడింబుడుంటాడనీ, అతను మహాబలుదైన రాక్షముడనీ, అమిత క్రూరుడనీ మీకు తెలీదా? వీళ్ళు నిశ్చింతగా ఎలా నిద్రపోతున్నారు? మిమ్మల్పందరినీ చంపి. ఆహారంగా తెమ్మని ఆజ్ఞాపించి మా అన్న నన్ను ఇక్కడికి పంపాడు. కాని నీ అందం చూస్తుంటే నాలో ఆశ పుట్టుకొచ్చింది. అందువల్ల మిమ్మల్సి చంప బుద్ధి కావటం లేదు. నన్ను పెళ్ళాడి నాకోరిక తీర్చావంటే, మీకు మా అన్న భయం లేకుండా మిమ్మల్సి కామ గమనం ద్వారా సురక్షిత ప్రాంతానికి చేర్చుతాను. అక్కడ మనమిద్దరమూ తక్కిన వారూ సుఖంగా ఉండగలం. నా మాట కాద నకు,” అన్నది.\n\nచింతచెట్టు\n\nచింతచెట్టు నీడ, గాలి ఆరోగ్యానికి మంచిది కాదనీ; వేపచెట్టు నీడ, గాలి చాలా మేలు చేస్తుందనీ తెలియజేసే ఒక పాతకథను గతసంచికలో ఇదే శిర్షికలో చదివాము. చింతచెట్టును గురించి మరొక విశేషం కూడా ప్రచారంలో ఉన్నది. కొన్ని వందల సంవత్సరాలకు పూర్వం వంగ దేశానికి చెందిన సుప్రసిద్ధ భక్తి మతబోధకుడు చైతన్య మహాప్రభు బృందావన యాత్రకు వెళ్ళాడు. ఆయన బృందావనం చేరగానే ఒక బ్రహ్మండమైన చింతచెట్టు కింద కూర్చుని తాలి ఉపన్యాసం ఇచ్చాడు. ఆ ప్రాంతంలోనే శ్రీకృష్ణుడు గోవులు కాచేవాడని భక్తులు విశ్వసిస్తారు. ఆ స్థలానికి 'తైంతుల్ తుల్లా' (చింత చెట్టు కింద) అనే పేరు వచ్చింది. బెంగారీలో చింతచెట్టును 'తింతిల్' అంటారు. చైతన్య మహాప్రభు అక్కడే గడపడం వల్ల అది చాలా పవిత్రమైనదిగా కూడా ప్రసిద్ధిగాంచింది. ఆ చెట్టు ఇప్పటికీ సజీవంగా ఉందని చెబుతారు. చింతచెట్టు చాలా కాలం బతుకు తుంది.\n\nచింతను హిందీలో ఇమిలీ లేదా అంబ్లీ అనీ, మరాతీలో ఆమ్లీ అనీ, తమిళంలోనూ మలయా శంలోనూ 'పుళ్లి' అనీ అంటారు.\n\nచింత ఆకులు చిన్నవేగాని దళసరిగా ఉంటాయి. లేతగా ఉన్నప్పుడు పనుపు - ఆకుపచ్చ రంగులో ఉండి క్రమక్రమంగా ముదురు పచ్చ రంగులోకి మారతాయి. పనుపు పచ్చ - లేత ఎరుపు పూలు గుత్తులు గుత్తులుగా పూస్తాయి. కాయలు పాడవుగా వంకర తిరిగి ఉంటాయి. ఒక్కొక్కకాయలో మూడు నుంచి పది విత్తనాల వరకు ఉంటాయి. విత్తనాల చుట్టూ పుల్లటి గుజ్జు ఉంటుంది. కొన్ని పళ్ళు కొద్దిగా తియ్య గానూ ఉంటాయి. కాయ పండిన తరవాత గుజ్జు చుట్టూ పెంకు పార ఏర్పడుతుంది.\n\nచింత పండును కూరలలోనూ, చారులలో నూఎక్కువగా ఉపయోగిస్తారు. చింత ఆకులకూ, విత్తనాలకూ, గుజ్జుకూ బెషధ గుణాలు కూడా ఉన్నాయి.\n\nచింతకలపద్భంగా ఉండడం వల్ల దీనితో బండిచ్ఛాలు, గూటాలు వంటి వాటిని తయారు చేస్తారు. దీనిని మామూలుగా వంటచెరకుగా ఉపయోగించరు. నీడ కోసం చింతచెట్టను బాటకిరువైపులా నాటుతారు."
        },
        {
            "title": "చందమామ అనుబంధం - 77",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "భౌరతీయ నాగరికతకూ, సంస్కృతి సాహిత్యాలకూ రూపులు దిద్దినవారు సనాతన ఋషులు అన్నది నిర్వివాద అంశం.\n\nతమ జీవితాలను జ్ఞానసముపార్జనకు ధారపొసిన మహనీయులు ఋషులు. అలా కష్టపడి అర్జించిన జ్ఞానాన్ని వారు శ్రద్ధాసక్తులతో తమను ఆశ్రయించే అర్హులయిన వారికి అందజేసేవారు. ఆవిధంగా ఋషులు మన తొలి గురువులయ్యారు. వారు రాజకుమారులకే కాకుండా తమను ఆశ్రయించే పేదసాదలకు కూడా జ్ఞానబోధ చేసేవారు. శిష్యులు, ఋషుల ఆశ్రమాలలోనే గురుకులవాసం చేసి విద్య నభ్యసించేవారు.\n\nప్రాచీన కవులయిన వార్మీకి వ్యాసాదులు కూడా ఋషులే. మన ప్రాచీన ఋషులలో ముందెన్న తగినవాడు వసిష్ఠుడు. ఆయన ఉన్నతమైన జ్ఞానాన్ని ఆర్జించి, దాని ద్వారా అద్భుత శక్తులను కూడా సాధించాడు. అయినా వాటిని మామూలుగా ఉపయోగించేవాడు కాదు.\n\nఒకనాడు విశ్వామిత్రుడనే గొప్ప రాజు వేటాడ దానికి అడవికి వెళ్ళాడు. కొంతసేపు వేటాడిన తర వాత. అలిసిపోయి, విశ్రాంతి తీసుకోవాలని సమీ పంలో ఉన్న వసిష్ఠముని ఆశ్రమానికి వెళ్ళాడు.\n\nమంత్రులు, సేనాసులు, అంగరక్తకులు మొదలైన పెద్ద పరివారంతో వచ్చిన విశ్వామిత్రుడికి, వసిష్ఠుడు సాదరంగా స్వాగతం పలికాడు.\n\nవిశ్వామిత్రుడు తన పరివారంతో, దాపులనున్న సెలయేటిలో స్నానం చేసి వచ్చే లోపల, వసిష్ఠుడు వారికి పంచభక్త్య పరమాన్నాలను సిద్ధం చేశాడు. వాటిని చూసి అమితాళ్ళర్వం చెందిన విశ్వామిత్రుడు, \"ఈ అరణ్యం మధ్య ఇంత త్వరగా ఇన్ని వంటకాలెలా\n\nసిద్ధం చేయగలిగావు?\" అని వసిష్ఠుణ్ణి అడిగాడు.\n\n\"నాదగ్గర కామధేనువు ఉన్నది. అది నేను కోరినది తక్షణమే ప్రసాదిస్తుంది!\" అన్నాడు వసిష్ఠుడు.\n\nవిశ్వామిత్రుడు భోజనం చేశాడన్న మాటేగాని, ఆయనకు మనసంతా కామధేనువు మీదే లగ్నమ యింది. అది తనకు కావాలనుకున్నాడు. బయలుదేరే ప్పుడు కామధేనువును తనకు కానుకగా ఇవ్వమని కోరాడు.\n\nవసిష్ఠుడు అందుకు అంగీకరించలేదు. దైవాంశ గల కామధేనువును తాను అనుకున్నంత మాత్రాన ఇంకొకరికి దానం చేయలేడు. దాని ఇష్టానుసారమే అది ఆయన ఆశ్రమంలో ఉంటున్నది.\n\nవసిష్ఠుడు తన కోరికను తిరస్కరించడంతో, విశ్వామిత్రుడికి పట్టరాని కోపం వచ్చింది. కామధేనువును బలవంతంగా తీసుకు వెళ్ళడానికి ప్రయత్నించాడు. కాని, కామధేనువునుంచి వందలాది సైనికులు పుట్టుకువచ్చి విశ్వామిత్రుడి పరివారాన్ని తరిమికొట్టారు.\n\nఈ సంఘటనతో భారీక బలం కన్నా తపోబలం మిన్న అని విశ్వామిత్రుడు గ్రహించాడు. రాజ్యాన్ని త్యజించి బ్రహ్మర్షి కావాలన్న పట్టుదలతో దీక్షగా తపస్సు చేయడం ప్రారంభించాడు.\n\nఅయినా, ఆయనలో వసుష్ఠుడి పైన ఏర్పడిన పగ, ద్వేషం చల్లారలేదు. పైగా, వసిష్ఠుడు తనను బ్రహ్మర్షి అని పిలవడానికి నిరాకరించడంతో అవి మరింత పెరిగాయి. ఎటువంటి వారికైనా పరే మానవ నైజాన్ని జయించడం ఎంత కష్టమో ఇది సూచిస్తుంది. మనిషి కొన్ని విషయాలలో ఎంతో వివేకవంతంగానూ, ఉదాత్తంగానూ వ్యవహరించినప్పుడికి మరి కొన్ని విషయాలలో బలహీనంగా, నీచంగా ప్రవర్తిస్తాడనడానికి ఇదొక తార్కాణం.\n\nఒకనాడు విశ్వామిత్రుడు, వసిష్ఠుణ్ణి చంపాలన్న దుర్పుద్దితో, రహస్యంగా అతడి కుటీరాన్ని సమీపించి నప్పుడు, వసిష్ఠుడూ, ఆయన భార్యా మాట్లాడుకోవడం విని అక్కడే ఆగిపోయాడు.\n\n“మీరు విశ్వామిత్రుణ్ణి బ్రహ్మర్షి అని పిలిచారంటే, ఆయన మీమీద ఉన్న పగను మరచి, వేధించడం మానేస్తాడు కదా? మరి మీరు ఎందుకలా పిలవరు?” అని అడిగింది భార్య.\n\n“విశ్వామిత్రుడు కఠినమైన తపస్సుతో ఇప్పటికే చాలా సాధించాడు. కాని బ్రహ్మర్షి కావడానికి మరి కొన్ని మంచి గుణాలను ఆయన పెంచుకోవాలి. ఇప్పుడు నేను ఆయనను బ్రహ్మర్షి అని పిలిచినట్ట యితే. ఆ అహంతో ఆయన తన కృషినీ, పట్టుదలనూ\n\nవదులుకోవచ్చు. ఆయన మంచి కాంక్షించే నేనలా పిలవడం లేదు,” అని వసిష్ఠుడు భార్యకు వివరించాడు.\n\nఆ మాటలు విన్న విశ్వామిత్రుడిలో గాప్ప మార్పు వచ్చింది. వసిష్ఠుడికి క్షమాపణలు చెప్పుకు న్నాడు.\n\nవసిష్ఠుడి భార్య అరుంధతి కూడా గాప్ప తప స్పంపన్నురాలు. భార్యాభర్తలిరువురూ తనువులు చాలించాక, అంతరిక్షంలోని నక్షత్రాలలో లీనము య్యారు. ఆకాశంలో కనిపించే సప్తబుషి మండలం లోని ఏడు నక్షత్రాలలో ఒక నక్షత్రం పేరు వసిష్ఠుడు. దాని సమీపంలో లీలగా మెరిసే నక్షత్రాన్ని అరుంధతి నక్షత్రం అని అంటారు!\n\n1. జార్, జారినా.\n\n2. 'క్యిట్ ఇండియా' ఉద్యమం అరంభం.\n\n3. 1869. ప్రశ్నలు - మహృదా సుముత్తం.\n\n4. బాంబాయ-థానే, 1853లో.\n\n5. జర్పసే, ఇటరీ, జపానే.\n\n6. కుంట్రమేళా.\n\n7. గ్రీనల్యాండ్.\n\n8. సి.కె. నాయుడు.\n\n9. అంటూరిటికారో పాటేకీ స్పిక్సేట్ (87.6).\n\n10. 1900న నం॥ స్యారీనిలో జరిగిన తీర్థంలో మన దేశం తరచున నార్యసే లోపాడ్తే పాఠచ్ఛుడు.\n\n11. మైఫేర్ ఫైరచే.\n\n12. జపానే.\n\n13. స్యూ అప్పుటర్ దామ్.\n\n14. కుట్టె ఖాన (టైంమెజ్ ఖాన మనదయి)\n\n15. మార్టిన లూథర్ కోస్ జూ\n\n16. జపానుకు రెండిన జూంతీ జూండ్లో 1975 గా 5761 లోపాడు.\n\n1. రష్యాలో రాజులనూ, రాణులనూ ఏమని పిలిచేవారు?\n\n2. మనదేశ చరిత్రలో 1942న నం॥ అగస్టు 9వ తేదీ ప్రాముఖ్యత ఏమిటి?\n\n3. సూయెజ్ కాలువ ఎప్పుడు తెరవబడింది? అది ఏ రెండు సముద్రాలను కలుపుతుంది?\n\n4. మనదేశంలో మొట్టమొదట ఏ రెండు స్టేషన్ల మధ్య రైల్వేలైను వేయబడింది?\n\n5. రెండవ ప్రపంచ యుద్ధ సమయంలో లంఘిన ప్రాశ్యా, అన్న పేరుతో పాటు నింపమెక్కి దేశాలు ఏవి?\n\n6. మనదేశంలో పవన్నెండు లంఘిన పాఠశాఖల రాష్ట్రాలకు నిశచితి రాష్ట్రాల రాష్ట్రాల నిశచితి పాఠశాఖలో పాటు నింపమెక్కి దేశాలు ఏవి?\n\n7. ప్రపంచంలో కెల్లా చాలా లో పెద్ద వ్యాపంచి దిద్ది?\n\n8. మనదేశం పార్థాన్నప్పుడో ప్రాశ్యా లించితి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం నింపమయింతి దేశం"
        },
        {
            "title": "జ్ఞానం-పాండిత్యం",
            "page_start": 56,
            "author": "శ్రీరామ కమల్",
            "pdf_page": 56,
            "content": "జ్ఞానం-పాండిత్యం\n\nరంగనాథపురంలో పాండురంగడనే వ్యాపారి\nవుండేవాడు. ఆయన వ్యాపారం మూడు\nపువ్వులూ, ఆరు కాయలుగా నడుస్తున్నది.\nఅయితే ఆయన కొడుకులిద్దరూ పెరిగి పెద్ద\nవాళ్ళవుతున్నా, ఒక్కడికీ వ్యాపారంపట్ల ఆసక్తి\nలేదు.\n\nపాండురంగడి పెద్ద కొడుకు శ్రీనాథుడు ఏక సంథాగ్రాహి. ఎంత క్లిష్టమయిన గ్రంథా న్నయినా సరే ఒక్కసారి చదివితే చాలు, వాడికి పూర్తిగా గుర్తుండిపోయేది. గొప్పపండి తుడు కావాలని వాడి కోరిక.\n\nశ్రీనాథుడి తమ్ముడు కమలనాథుడు కూడా విద్యావంతుడు కావాలని కలలుకంటున్నాడు. నిఘంటువు సహాయంతో కావ్యాలలోని పద్యాలను అర్థం చేసుకుని అకథింపు చేసుకుంటూ తన జ్ఞానతృష్ణను తీర్చుకుంటున్నాడువాడు.\n\nఒక రోజున పాండురంగడి ఇంటికి బృహాస్పతి అనే గురువు వచ్చాడు. ఆయన\n\nనమీపారణ్యంలో గురుకులాశ్రమం నడువు తున్నాడు. అప్పుడప్పుడు దేశ సంచారం చేసి తనకు శిఘ్యలు కాతగ్గ వారిని ఎన్నిక చేసుకుంటాడాయన.\n\nపాండురంగడు తన కొడుకుల గురించి\nఆయనకు చెప్పుకుని, “నా కుమారులు విద్యా\nవంతులు కావడం నాకూ ఇష్టమే! కానీ నా\nవ్యాపారానికి వారసులు కావాలి కదా! తమరు\nవాళ్ళిద్దరినీ పరీక్షించి వాళ్ళల్లో ఒక్కడినైనా\nవ్యాపారం చేయడానికి ఒప్పించండి,” అని\nకోరాడు.\n\nబృహస్పతి శ్రీనాథుణ్ణి పిలిచి, ఏమేమి\nగ్రంథాలు చదివినదీ అడిగి తెలుసుకుని\nఆశ్చర్యపడ్డాడు. ఆయా గ్రంథాల్లో ఏమూల\nవున్న విషయాన్నడిగినా వాడు మక్కికి మక్కిగా\nఅప్పజెప్పాడు.\n\nతర్వాత బృహస్పతి కమలనాథుణ్ణి పిలిచి\nకొన్ని ప్రశ్నలు వేశాడు. వాడు చాలా గ్రంథాలే\n\nచదివాడు కానీ ఏదీ కూలంకషంగా రాదు.\nప్రతి గ్రంథంలోనూ వాడికి నచ్చిన భాగాలు\nకొన్ని ఆకళింపు చేసుకున్నాడు.\n\n“నువ్వు చాలా పుస్తకాలే చదివావుకానీ ఒక్కటీ పూర్తి చేయలేదు. అందువల్ల నీది మిడిమిడి జ్ఞానం,” అన్నాడు బృహస్పతి.\n\n“అర్యా! అవిషయం నాకు తెలుసు. అయితే మొత్తం పుస్తకాన్ని ఆకళింపు చేసుకునే శక్తి నాకు లేదు. నాకు అసక్తి కలిగించే భాగాలను మాత్రం ఎలాగో కష్టపడి అర్థం చేసుకుంటు న్నాను,” అన్నాడు కమలనాథుడు.\n\nబృహస్పతి వాడితో ఇంకేమీ చెప్పలేదు.\nఆయన పాండురంగడితో, “నీ పెద్ద కొడుకు వ్యాపారానికి పనికి వస్తాడు. రెండో వాడు\n\nపండితుడవుతాడు. ఇద్దరినీ కొంతకాలం పాటు నా అశ్రమానికి తీసుకుని వెళ్ళి కొన్నాళ్ళు వుంచుకుని పంపుతాను,” అన్నాడు.\n\nపాండురంగడు ఆశ్చర్యంగా, “ఎలాంటి పుస్తకాన్నయినా ఇట్టే కంఠస్థం చేసే పెద్దవాడిని వ్యాపారిని చేస్తానంటున్నారు. మిడిమిడి జ్ఞాన మున్నీ చిన్నవాడిని పండితుణ్ణి చేస్తామంటు న్నారు. మీరుఈ విషయమై లోతుగా ఆలోచించి నట్లు లేదు,” అన్నాడు.\n\nదానికి బృహస్పతి మందహాసం చేసి, “ఆ విషయం నీకు రేపటికల్లా అర్థమవుతుంది. ఈలోగా నేను నీకొక సాయం చేయదలిచాను. నాకు వైద్య శాస్త్రంలో ప్రవేశముంది. మీఇంట్లో ఎవరైనా వింతరకం జబ్బుతో బాధపడుతూంటే చెప్పు. మంచి మందిచ్చి వెళతాను,” అన్నాడు.\n\nపాండురంగడు ఇంటిల్లిపాదినీ ఒకచోట సమావేశపరిచి, బృహస్పతి అన్నమాటలు చెప్పాడు. వెంటనే అందరూ తమకున్న జబ్బుల గురించి చెప్పుకున్నారు. వారిలో పాండురంగడి తల్లి జబ్బు వింతగా వున్నది. ఆవిడకు పిల్లిని చూస్తే తలనొప్పి వస్తుంది. పిల్లి వెళ్ళిపోయిన కాసేపటికది మాయమవుతుంది.\n\nఈ మాటలు విని బృహస్పతి అప్పటి కప్పుడు తాళ పత్రాలపైన ఏదో రాసి పాండు రంగడికిచ్చి, “ఇందులో నీ తల్లి జబ్బుకు చికిత్స వివరాలు రాశాను. రాత్రి పూట ఏకాం తంలో చదివి, ఇందులోని విశేషాలు అర్థం చేసుకో. రేపు మనం కలుసుకున్నప్పుడు\n\nవివరాలు నాకు చెప్పు. అంతవరకూ ఇందు\nలోని విశేషాల గురించి ఎవరితోనూ మాట్లాడ\nకూడదు,” అన్నాడు.\n\nతర్వాత అయన శ్రీనాథుడికీ, కమల నాభుడికీ రెండు తాళపత్ర గ్రంథాలిచ్చి, “వైద్య శాస్త్రానికి సంబంధించిన గ్రంథానికి రెండు ప్రతులు నా దగ్గరుంటే మీకిస్తున్నాను. ఒక్క రాత్రిలో మరీగ్రంథాన్నెంతగా అర్థం చేసుకోగలరో ప్రయత్నించండి,” అని చెప్పాడు.\n\nఆరోజు గడిచింది. మర్నాడందరూ సమా వేశమైనప్పుడు, ముందుగా పాండురంగడు, “ఆర్యా! నాకు సంస్కృత భాషరాదు. తమరు తాళపత్రాల మీద ఆ భాషలో రాసిన శ్లోకాలను అర్థం చేసుకోవడం నావల్ల కాలేదు,” అన్నాడు.\n\nబృహస్పతి నవ్వి, శ్రీనాథుడి వంక చూశాడు.\nవాడు గర్వంగా, “మీరిచ్చిన గ్రంథాన్ని పూర్తిగా\nకంఠస్థం చేశాను. ఎక్కడి శ్లోకాన్నయినా అద\nగండి, అప్పజెబుతాను,” అన్నాడు.\n\nబృహస్పతి వాడిని పలువిధాల పరీక్షించి,\n“మొత్తం గ్రంథాన్ని కంఠస్థం చేయగలిగావు.\nఒక్క రోజులో ఇది సాధించడం సామాన్యం\nకాదు. నువ్వు అసాధారణ ప్రజ్ఞావంతుడివి,”\nఅని మెచ్చుకుని, కమలనాభుడివంకచూశాడు.\n\nకమలనాభుడు వినయంగా తలవంచు\nకుని, “ఈ గ్రంథంలో భాష చాలాక్లిష్టంగా\nవుంది. అందువల్ల నాకిది అకళింపు చేసుకో\nవడం చేతకాలేదు. అయితే ఇందులో ఒక\nచోట మా బామ్మ జబ్బుకు సంబంధించిన\nప్రసక్తి కనబడింది. ఆ కాస్తా, నిఘంటువు\n\nసాయంతో అర్థం చేసుకున్నాను. అవిడ\nజబ్బును వెరటిమొక్కల సాయంతోనే నయం\nచేయవచ్చు,” అని చెప్పాడు.\n\nఇందుకు బృహస్పతి తలాడించి, “శ్రీనా\nధుడి జ్ఞాపకశక్తి అద్భుతమైనది. వ్యాపారస్థుడికి\nజ్ఞాపకశక్తి ఎన్నోవిధాల పనికివస్తుంది. అందుకే\nనేను శ్రీనాథుడిని నా వడ్డ కొన్నాళ్ళుంచుకుని\nవ్యాపారస్థుడిగా తీర్చి దిద్దాలనుకుంటున్నాను.\nకమలనాభుడు గొప్ప పండితుడు కాగలడని\nనానమ్మకం. వాడిని విద్యావంతుడిగా తీర్చి\nదిద్దే బాధ్యతకూడా నాదే!” అన్నాడు.\n\nఈ నిర్ణయం అన్యాయమనీ, తనకు పండి\nతుడు కావాలని వున్నదనీ శ్రీనాథుడు గోల\nపెట్టాడు. అప్పుడు బృహస్పతి గంభీరంగా,\n“నా నిర్ణయం సరైనదేనని ఈ పాటికి కనీసం\nనీతండ్రికైనా చక్కగా తెలిసివుంటుంది. పాందు\nరంగా! నీ అభిప్రాయమేమిటో చెప్పు,”\nఅన్నాడు.\n\nపాండురంగడు కొంతసేపు మానంగా ఆలో\nచిస్తూ వూరుకుని, తర్వాత, “శ్రీనాథుడు\nపుస్తకం వంటివాడు. పుస్తకంలో వున్న విష\n\nయాలన్నింటినీ తన జ్ఞాపకశక్తి సాయంతో\nమెదడులోకి ఎక్కించేయగలడు. కానీ అందు\nవల్ల ప్రయోజనమేమిటి? తను కంఠస్థం\nచేసిన గ్రంథంలోబామ్మకు వైద్యచికిత్స వున్న\nదని కూడా వాడికి తెలియలేదు. భాషరాని\nవాడికి పుస్తకం ఉపయోగపడదనానికి,\nనా అనుభవమే ఋజువు. వైద్య చికిత్స ఎలా\nచేయాలో సంస్కృత భాషలో వుండడంవల్ల,\nనేను అర్థం చేసుకోలేక పోయాను. పాండిత్యం\nలేని వాడి జ్ఞానమూ వృధా అని శ్రీనాథుడు\nఋజువు చేశాడు. అవసరం మేరకు విష\nయాన్నర్థంచేసుకున్న కమలనాభుడికే వంది\nతుడు కాగల అర్హతవుంది. ఈ విషయాన్ని\nఅందరికీ అర్థమయ్యేలా చెప్పిన బృహస్పతి\nగురువర్యులకు మన మందరం కృతజ్ఞులమై\nవుండాలి,” అన్నాడు.\n\nఅ తర్వాత పాండురంగది తల్లికి చికిత్స\nజరిగింది. బృహస్పతి వద్ద శిక్షణ పాందిన\nశ్రీనాథుడు గొప్పవ్యాపారిగానూ, కమలనాభుడు\nగొప్ప పండితుడుగానూ క్రమంగా పేరు తెచ్చు\nకున్నారు."
        },
        {
            "title": "చేపలదొంగ",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "చేపలదొంగ\n\nఒక బెస్తగ్రామంలో బుచ్చయ్యా, లక్ష్మీ అనే దంపతులున్నారు. బుచ్చయ్య తెలివితేటలు లేనివాడు. అందుచేత లక్ష్మీ తన తెలివితేటల తోనేసంసారం ఈదుకొచ్చేది. బుచ్చయ్య నలు గురితోనూ కలిసి సముద్రం మీదికి తెప్పల్లో వెళ్ళేవాడు. అందరూ కలిసి పట్టిన చేపల్లో అతని వంతు అతనికిచ్చేవారు. ఆ చేపలు అమ్మగా వచ్చిన డబ్బుతో లక్ష్మీ ఇంటి ఖర్చులన్నీ గడిపేది.\n\nఒక రోజు బుచ్చయ్యకు చేపల కూర తినాలనిపించింది. ఆ రోజు తమ వంతు వచ్చిన చేపలను అమ్మటానికి అతను ఒప్పుకోక, వాటిని కూరవండమని పెళ్ళాం దగ్గిర మారాం చేశాడు.\n\nఎంత చెప్పినా వినకపోయేసరికి, “సరే అయితే, ఈ చేపలు పట్టుకుపోయి వాసన పోయేటట్టు కదిగి తీసుకురా,” అన్నది లక్ష్మి తన మొగుదితో.\n\nబుచ్చయ్యకు పరమానందమయింది. అతను చేపలబుట్ట పట్టుకుని చెరువు కేసి బయలుదేరాడు.\n\nదారిలో వీరయ్య అనేవాడు ఎదురై, “ఏం, బుచ్చయ్య? ఎక్కడిదాకా?” అని అడిగాడు.\n\n“ఈ చేపలు చెరువులో కదిగి వాసన పోగాట్టి తెమ్మన్నది మా ఇంటిది. ఇవాళ చేపల కూర తింటాం,” అన్నాడు బుచ్చయ్య సంతోషంగా.\n\n“చేపల వాసన కదిగితే పొతుందా? వాటిని ఎండ బెట్టాలి. ఇదుగో చూడు! నా దగ్గిర నాలుగు ఎండు చేపలున్నాయి. నాకు నీ పచ్చి చేప లిచ్చి, ఈ ఎండు చేపలు పట్టుకెళ్ళి, కూర వండించుకో!” అన్నాడు వీరయ్య.\n\nఅతను తన నెత్తిమీది తట్టలో నుంచి నాలుగు ఎండు చేపలు తీసి బుచ్చయ్యకిచ్చి,\n\n“నువ్వు పట్టుకుపోయిన పచ్చి చేప\nలేవీ?” అని లక్ష్మి అడిగింది. బుచ్చయ్య\nజరిగిన సంగతి చెప్పాడు.\n\nతన భర్త తెలివితేటలు ఎరిగినదే గనక\nలక్ష్మి ఏమీ అనక, కూరకు ఒక్క చేపను తీసి\nఉంచి, మిగిలినవి అమ్ముకురమ్మని బుచ్చ\nయ్యను పంపింది. బుచ్చయ్య వాటిని తీసు\nకుని ఊళ్ళోకి వెళ్ళాడు.\n\nతరవాత ఆమె ఎండుచేపను తరిగేసరికి\nదాని పాట్టలో నుంచి తశతశమెరుస్తూ ఒక\nవజ్రం బయటపడింది.\n\nఒడగల వర్తకుడు తన వద్ద ఉండే పెద్ద\nవజ్రాలు కొన్నింటిని దొంగల భయం కొద్దీ\nఎండుచేపల్లో దాచాడు. ఒడ రేవు చేరాక\nకొంతసేపటికి చూసుకుంటే, వర్తకుడికి\nనాలుగు ఎండుచేపలు పోయినట్టు స్పష్ట\nమయింది.\n\nవెంటనే అతను రాజుగారి దగ్గిరికి\nవెళ్ళి, తన ఓడలో నాలుగు చేపలు పోయా\nయనీ, వాటిలో తాను మణులు దాచాననీ\nచెప్పాడు.\n\nవెంటనే రాజు, ఎండుచేపలు ఎవరి\nదగ్గిర ఉంటే వాళ్ళను పట్టుకురమ్మని, తన\nభటులను ఊరి మీదికి పంపాడు. వాళ్ళకు\nదారిలో బుచ్చయ్య దారికాడు. అతన్ని\nవెంటనే భటులు రాజు వద్దకు తీసుకు\nపోయారు. వర్తకుడు ఎండు చేపలను\nగుర్తించి, “అవి నా చేపలే, కావలిస్తే ఇప్పుడే\n\nఅతని పచ్చి చేపలు తీసుకుని త్వరత్వరగా\nజారుకున్నాడు.\n\nఅసలు సంగతేమంటే, ఆ రోజే రేవులోకి\nవచ్చిన ఒక వర్తకపు ఓడ నుంచి వీరయ్య\nఆ చేపలను దొంగిలించాడు. దొంగతనం\nబయటపడే పక్తంలో తన దగ్గిర ఎండు\nచేపలు కనిపించటం మంచిది కాదు. ఆ\nపరిస్థితిలో వీరయ్యకు వెర్రిబాగుల బుచ్చయ్య\nదారికాడు. అదే అవకాశంగా తాను దొంగి\nలించిన చేపలను అతడికి తెలివిగా అంట\nగట్టాడు.\n\nబుచ్చయ్య ఎండు చేపలను ఇంటికి\nతీసుకుపోయి, “ఇక కూర వండు!” అన్నాడు\nభార్యతో.\n\nవాటి పాట్టలు చీరి చూడండి, మణు లుంటాయి,” అన్నాడు సంతోషంగా. రాజు అలానే చేయించాడు. మూడు చేపలలోనూ విలువైన మణులు దారికాయి.\n\n“ఇంకొక చేప కూడా ఉండాలి,” అన్నాడు వర్తకుడు.\n\n“ఈ చేపలను నువ్వేనా ఈ వర్తకుడి ఓడ నుంచి దొంగతనం చేసింది?” అని రాజు బుచ్చయ్యను అడిగాడు.\n\n“నాకు ఓడ సంగతే తెలీదు. వీరయ్య నా దగ్గిర పచ్చిచేపలు తీసుకుని ఈ ఎండు చేపలు నాలుగిచ్చాడు. ఒకటి ఇంటి దగ్గిర కూర చెయ్యమని ఇచ్చి, వీటిని నా భార్య చెప్పగా అమ్ముదామని ఊరిలోకి వచ్చాను,” అన్నాడు బుచ్చయ్య.\n\nరాజు పంపిన భటులు బుచ్చయ్య ఇంటికి వెళ్ళి, లక్ష్మికి చేపపాట్టలో దారికిన వజ్రాన్ని తెచ్చి రాజుగారి కిచ్చారు. రాజు వీర య్యను పట్టుకురమ్మని భటులను పంపాడు. కొంతసేపటికి భటుల వెంట వీరయ్య వచ్చాడు.\n\n“ఈ ఎండుచేపలను నువ్వేనా ఈ బుచ్చయ్య కిచ్చింది?” అని రాజు వీరయ్య నడిగాడు.\n\nవీరయ్య చాలా కంగారుగా, “నాకు వాటి సంగతే తెలీదు, మహారాజా!” అన్నాడు.\n\n“వీటిలో రత్నాలు దారికాయిలే. బుచ్చయ్య నడిగితే ఈ చేపలు నువ్వే ఇచ్చినట్టు చెప్పాడు. ఇంతకూ ఈ రత్నాలు నీవికావన్నమాట... చూడు, బుచ్చయ్యా, ఈ రత్నాలు నీవే! నువ్వే ఉంచుకో!” అన్నాడు రాజుగారు.\n\nవెంటనే వీరయ్య, “ఆగండి మహారాజా! ఆ ఎండుచేపలను నేనే బుచ్చయ్య కిచ్చాను. అందులో రత్నాలుంటే, న్యాయంగా అవి నాకే రావాలి!” అన్నాడు.\n\nవీరయ్య దొంగ అని రుజువైపోయింది. రాజుగారు వీరయ్యకు తగిన శిక్ష విధించి, రత్నాలను వర్తకుడి కిప్పించాడు.\n\nవర్తకుడు కృతజ్ఞత కొద్దీ బుచ్చయ్యకు కొంత డబ్బిచ్చాడు. బుచ్చయ్య సంతోషంగా డబ్బులో ఇంటికి తిరిగి వచ్చి, తృప్తిగా చేపలకూర తిన్నాడు.\n\nStatement about ownership of CHANDAMAMA (Telugu)\nRule 8 (Form VI), Newspapers (Central) Rules, 1956\n\n1. Place of Publication\n\n'CHANDAMAMA BUILDINGS'\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\n2. Periodicity of Publication\n\nMONTHLY\n1st of each calendar month\n\n3. Printer's Name\n\nB.V. REDDI\n\nNationality\n\nINDIAN\n\nAddress\n\nPrasad Process Private Limited\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\n4. Publisher's Name\n\nB.VISWANATHA REDDI\n\nNationality\n\nINDIAN\n\nAddress\n\nChandamama Publications\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\n5. Editor's Name\n\nB.NAGI REDDI\n\nNationality\n\nINDIAN\n\nAddress\n\n'Chandamama Buildings'\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\n6. Name and Address of\nindividuals who own the paper\n\nCHANDAMAMA PUBLICATIONS\nPARTNERS:\n\n1. Sri B. VENKATRAMA REDDY\n\n2. Sri B.V. NARESH REDDY\n\n3. Sri B.V. SANJAY REDDY\n\n4. Sri B.V. SHARATH REDDY\n\n5. Smt. B. PADMAVATHI\n\n6. Sri B.N. RAJESH REDDY\n\n7. Smt. B. VASUNDHARA\n\n8. Kum. B.L. ARCHANA\n\n9. Kum. B.L. ARADHANA\n\n'Chandamama Buildings'\n188, N.S.K. Salai\nVadapalani, Madras-600 026\n\nI, B Viswanatha Reddi, hereby declare that the particulars given above are true to the best of my knowledge and belief.\n\n1st March 1995\n\nB. VISWANATHA REDDI\nSignature of the Publisher"
        },
        {
            "title": "ఫోటో వ్యాఖ్యలపోటీ",
            "page_start": 65,
            "author": "చందమామ బృందం"
        }
    ]
}