{
    "book_id": "చందమామ_1995_09",
    "stories": [
        {
            "title": "వార్తలు-విశేషాలు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "రాక్షసుడి దుకాణం\n\nఒకానొకప్పుడు రాక్షసరాజ్యంలో ధర్మనందు డనే రాక్షసుడుండేవాడు. చిన్నతనంనుంచి వాడికి అన్నీ మంచి బుద్ధులే వుండేవి. అందువల్ల వాడికి మిగతా రాక్షసుల ప్రవర్తన నచ్చేది కాదు. కానీ ఎవ్వరూ వాడి మాట వినేవారు కాదు. రాక్షస పెద్దలు కూడా వాడికి, “లేడి సాధుజంతువు. గడ్డితిని, నీళ్ళు తాగి ఇతర ప్రాణులను బాధించకుండా జీవిస్తుంది. పులి క్రూరజంతువు. సాధు జంతువులను వేటాడి చంపి తింటుంది. అందుకని లేడి మంచిదీ కాదు, పులి చెడ్డదీ కాదు. వేటి పద్ధతి ప్రకారం అవి బ్రతుకుతు న్నాయి. అలాగే రాక్షసుల పద్ధతి రాక్షసులది. మనుషుల పద్ధతి మనుషులది. మనం రాక్షసుల వద్దతి ప్రకారం జీవిస్తున్నాం,” అంటూ నచ్చజెప్ప జూశారు.\n\nఅయితే రాక్షసుల పద్ధతి ఒక్కటి కూడా ధర్మనందుడికి నచ్చేది కాదు. వాళ్ళు సాధు\n\nజంతువుల్ని దారుణంగా హింసించి వినో దించే వారు. ఉపకారికి కూడా అపకారం చేసేవారు.\n\nఇవన్నీ భరించడం ధర్మనందుడికి కష్టమై క్రమంగా క్షీణించిపోసాగాడు. తల్లిదండ్రులు వాణ్ణి రాక్షసవైద్యుడికి చూపించారు. ఆయన వాడిని ఎన్నో ప్రశ్నలడిగి, “నీవు రాక్షస కులంలో తప్ప పుట్టావు. నీ జబ్బు మానసికం. కొన్నాళ్ళు మనుషుల రాజ్యానికి వెళ్ళి వుండు. ఉన్నంతకాలం నెలకొక మనిషినైనా తింటూం డాలి. ఎప్పుడు మన రాజ్యానికి తిరిగి రావాలనిపిస్తే, అప్పుడు నీకు జబ్బు తగ్గినట్లు,” అని చెప్పాడు.\n\nఈ మాటలు ఆజ్ఞగా భావించి, ధర్మనందుడు, మానవరాజ్యంలోని ఒక నగరం చేరు కున్నాడు. కొద్దిరోజులపాటు నగరమంతటా తిరిగి, వాడు మనుషుల గురించి చాలా తెలుసుకున్నాడు."
        },
        {
            "title": "రాక్షసుడి దుకాణం",
            "page_start": 9,
            "author": "వసుంధర",
            "pdf_page": 9,
            "content": "రాక్షసుడి దుకాణం\n\nఒకానొకప్పుడు రాక్షసరాజ్యంలో ధర్మనందు డనే రాక్షసుడుండేవాడు. చిన్నతనంనుంచి వాడికి అన్నీ మంచి బుద్ధులే వుండేవి. అందువల్ల వాడికి మిగతా రాక్షసుల ప్రవర్తన నచ్చేది కాదు. కానీ ఎవ్వరూ వాడి మాట వినేవారు కాదు. రాక్షస పెద్దలు కూడా వాడికి, “లేడి సాధుజంతువు. గడ్డితిని, నీళ్ళు తాగి ఇతర ప్రాణులను బాధించకుండా జీవిస్తుంది. పులి క్రూరజంతువు. సాధు జంతువులను వేటాడి చంపి తింటుంది. అందుకని లేడి మంచిదీ కాదు, పులి చెడ్డదీ కాదు. వేటి పద్ధతి ప్రకారం అవి బ్రతుకుతు న్నాయి. అలాగే రాక్షసుల పద్ధతి రాక్షసులది. మనుషుల పద్ధతి మనుషులది. మనం రాక్షసుల వద్దతి ప్రకారం జీవిస్తున్నాం,” అంటూ నచ్చజెప్ప జూశారు.\n\nఅయితే రాక్షసుల పద్ధతి ఒక్కటి కూడా ధర్మనందుడికి నచ్చేది కాదు. వాళ్ళు సాధు\n\nజంతువుల్ని దారుణంగా హింసించి వినో దించే వారు. ఉపకారికి కూడా అపకారం చేసేవారు.\n\nఇవన్నీ భరించడం ధర్మనందుడికి కష్టమై క్రమంగా క్షీణించిపోసాగాడు. తల్లిదండ్రులు వాణ్ణి రాక్షసవైద్యుడికి చూపించారు. ఆయన వాడిని ఎన్నో ప్రశ్నలడిగి, “నీవు రాక్షస కులంలో తప్ప పుట్టావు. నీ జబ్బు మానసికం. కొన్నాళ్ళు మనుషుల రాజ్యానికి వెళ్ళి వుండు. ఉన్నంతకాలం నెలకొక మనిషినైనా తింటూం డాలి. ఎప్పుడు మన రాజ్యానికి తిరిగి రావాలనిపిస్తే, అప్పుడు నీకు జబ్బు తగ్గినట్లు,” అని చెప్పాడు.\n\nఈ మాటలు ఆజ్ఞగా భావించి, ధర్మనందుడు, మానవరాజ్యంలోని ఒక నగరం చేరు కున్నాడు. కొద్దిరోజులపాటు నగరమంతటా తిరిగి, వాడు మనుషుల గురించి చాలా తెలుసుకున్నాడు.\n\nమనుషుల శక్తి పరిమితం. కానీ వాళ్ళు తలివితేటలుపయోగించి, శక్తికి మించిన పనులు చేస్తున్నారు. వాళ్ళలోనూ మోసాలూ, నేరాలూ వున్నాయి. కానీ వాటిని నివారించడం కోసం, వాళ్ళెన్నో నియమాలు విధిస్తున్నారు. క్రమశిక్షణతో మసలాలన్నదే వాళ్ళ నిరంతర ప్రయత్నం.\n\nధర్మనందుడికి మనుషుల జీవితం నచ్చింది. ఆ నగరంలోనే స్థిరపడిపోవాలను కుని, తన రూపాన్ని అందమైన మానవ యువకుడిగా మార్చుకున్నాడు. ఒకరోజున వాడికి ఒక అందమైన మానవకన్య కనిపించింది. వాడామెను పెళ్ళి చేసుకోవాలను కున్నాడు.\n\nఆ కన్య పేరు లత. ఎంతో మంచిది. కానీ కడు పేదరాలు. తండ్రి జబ్బుచేసి మంచం పట్టాడు. తల్లి ఆఇంటా ఈఇంటా పనిచేసి కొంత డబ్బు సంపాదిస్తుంది. అన్న బాగా చదువుకున్నవాడు కానీ, ఉద్యోగం లేదు. కాయకష్టం చేయాలంటే, వాడికి చిన్న తనం. లతకు కూడా కష్టపడి పని చేయాలని వుంది కానీ, ఎదిగిన ఆడపిల్లను పనికి పంపడం ఆ ఇంటి సంప్రదాయం కాదు.\n\nఒకరోజు లత గుడికి వెళుతూంటే, ధర్మ నందుడామెకు నిర్మోహమాటంగా తన ప్రేమ గురించి చెప్పాడు. ఆమె దిగులుగా నవ్వి, “నా పెళ్ళి నా ఇష్టం కాదు. ఈ ఊళ్ళో మాకు దూరపుబంధువాకడున్నాడు. ఏడాది క్రితం\n\nఅతడి భార్య పోయింది. నన్ను రెండోపెళ్ళి చేసుకోవాలని అతడి కోరిక. అది నెరవేరితే నాన్నకు వైద్యం చేయిస్తాడట. అన్నకు ఉద్యోగం వేయిస్తాడట. కానీ ఇప్పటికే ఆయనకు నలుగురు పిల్లలున్నారు. పెద్దపిల్లకు నా ఈడే వుంటుంది. అందుకని మా ఇంట్లో ఎవరికీ ఈ పెళ్ళి ఇష్టం లేదు. కానీ డబ్బవ సరం అయి మా ఇల్లు అతడికి తాకట్టు పెట్టాం. వారం రోజుల్లో ఏ సంగతీ చెప్పకపోతే, అతడు మమ్మల్ని ఇంట్లోంచి గెంటేస్తాడు,” అన్నది.\n\n“ఆ బాకీ నేను తీర్చుతాను. నన్ను పెళ్ళి చేసుకుంటావా?” అని అడిగాడు ధర్మనం దుడు.\n\n“ముందే చెప్పాగదా — నా పెళ్ళి నా ఇష్టం కాదు. మా పెద్దలనడుగు,” అని వెళ్ళి పోయింది లత.\n\nధర్మనందుడు, లత తల్లిదండ్రులను కలు సుకుని తన కోరిక చెప్పాడు. వాళ్ళు వాడి వివరాలడిగారు. అబద్ధం చెప్పడం ఇష్టం లేక వాడు నిజం దాచిపెట్టాడు. కులం, గోత్రం తెలియనివాడికి పిల్లనివ్వడానికి వాళ్ళు ఇష్టపడలేదు.\n\nమరొకసారి వాడు, గుడికి పోతున్న లతను కలుసుకుని, “నీకిష్టమైతే, నీ తల్లిదండ్రులకు తెలియకుండా పెళ్ళిచేసుకుందాం,” అన్నాడు.\n\n“అది నావల్లకాదు. నా అదృష్టం బాగుంటే, ఆ బంధువునేరాక్షనుడో, ఈ వారం రోజు\n\nల్లోపల మింగకపోడు!” అన్నది లత. ఈ జవాబుకు ధర్మనందుడు ఉలిక్కిపడ్డాడు. అప్పటికి వాడు నగరం వచ్చి వారం రోజులు కావస్తున్నది. అందుకని ఒకరాత్రి పూట, లతను పెళ్ళి చేసుకునేందుకు బలవంత పెడుతున్న ఆమె బంధువును స్వాహా చేసి, “వీడిని తినడంవల్ల నేను మంచి పనే చేశాను!” అని తృప్తిపడ్డాడు.\n\nలత పెళ్ళిసమస్య తాత్కాలికంగా వాయిదా పడింది. ఇంతలో మరొక నెల పూర్తి కావచ్చింది. అప్పటికే వాడికి మనుషులంటే మమకారం ఏర్పడింది. ఎవరిని తినాలన్నా వాడికి బాధగానే వుంది. చివరకు వాడొక రాత్రివేళ సన్యాసినొకడిని పట్టుకున్నాడు. సన్యాసికి నా అన్నవారెవరూ లేరు కాబట్టి, ఆయన పోయినా ఎవరికీ బాధ వుండదను కున్నాడు.\n\nకానీ సన్యాసి, రాక్షసుడితో, “నాయనా, ధర్మనందా! నువ్వు సన్మార్గుడివి. నన్ను తినడం నీకు తగదు. మనుషుల్లో మంచిబుద్ధి నిలబెట్టడానికి, నావంతు ప్రయత్నం నేను చేస్తున్నాను. కష్టసమయాల్లో ఎందరో నా సలహాల వల్ల బాగుపడ్డారు. నేను లేకపోతే మానవజాతికి నష్టం. నన్ను తింటే నీకు పాపం!” అన్నాడు.\n\nసన్యాసి తనను పేరు పెట్టి పిలవడంతో, ధర్మనందుడికాయనపై గురి కలిగి, గౌరవంగా నమస్కరించి, తనకూ మంచి సలహా ఇవ్వ\n\nమన్నాడు. అప్పుడు సన్యాసి, వాడికి లత మరొక దూరపు బంధువైన నిర్వాకుడి గురించి చెప్పాడు. నిర్వాకుడికి చెప్పుకోదగ్గ ఆస్తిపాస్తులు లేవు. ఆయన భార్య పేరు కాత్యాయని. ఆ దంపతులకు పిల్లలు లేరు. తను వాళ్ళను కలుసుకుని ఎవరినైనా దత్తు చేసుకోమని సలహా ఇచ్చాడు. కానీ వాళ్ళా విషయమై ఎటూ తేల్చుకోలేకపోతున్నారు.\n\nసన్యాసి ఇదంతా ధర్మనందుడికి చెప్పి, “ఈ ఊళ్ళో వక్రబుద్ధి అనే వర్తకుడు కోట్లకు పథగెత్తాడు. వాడు చేసే మోసాలు అన్నీయిన్నీ కావు. సామాన్యులెవరూ వాడిని ఎదుర్కోలేరు. నువ్వు మహాశక్తిమంతుడివి, మాయలు చేయగలవాడివి. ఊళ్ళో పేద వాళ్ళకు అందుబాటులో వుండే ధరలకు సరుకులు అమ్మే దుకాణం ఒకటి పెట్టు. పదిమందిలో నీకు ధర్మబుద్ధి వున్న వాడివన్న మంచిపేరు వస్తుంది. అప్పుడు నిన్ను, నేను ముందు చెప్పిన నిర్వాకుడు తప్పక దత్తుచేసు కుంటాడు. ఆ తర్వాత నీ కులగోత్రాల విషయం ఎవరూ పట్టించుకోరు,” అన్నాడు.\n\nధర్మనందుడు వినయంగా తలూపి, “అయ్యా! మీరు చెప్పినట్లే చేస్తాను. కానీ ప్రతినెలా నాకు తినేందుకు ఒక మనిషి కావాలి,” అన్నాడు.\n\n“పక్కవీధిలో కుమరయ్య అనే పని దొంగ వున్నాడు. వాడు తినడం, నిద్రపోవడం మినహా మరే పనీ చెయ్యడు. వాడి కారణంగా\n\nమరికొందరు యువకులు చెడిపోతున్నారు. వాడిని తినెయ్యి,” అన్నాడు సన్యాసి.\n\nఆ రాత్రి ధర్మనందుడు, కుమరయ్యను తినేసి, ఒక ఖాళీ స్థలాన్ని ఎన్నుకుని, అక్కడ అందమైన దుకాణాన్ని సృష్టించాడు. తెల్లవారే సరికి కొత్తగా వెలిసిన దుకాణం అందర్నీ ఆకర్షించింది.\n\nక్రమంగా ధర్మనందుడి దుకాణానికి వచ్చే జనం పెరిగారు. ఆ నెల గడిచేసరికి వాడికి తినడానికి మనిషి దారకలేదు. తన ఆహార విషయంలో కూడా ధర్మం పాటించే రాక్షసుడికప్పుడు ఏం చెయ్యాలో పాలుపోలేదు.\n\nఇలా వుండగా — ధర్మనందుడి దుకాణం వక్రబుద్ధి దృష్టికి వచ్చింది. ఆ దుకాణంలో\n\nవ్యాపారం రోజురోజుకూ పెరుగుతూండడం\nచూసి, వాడు ఓర్వలేకపోయాడు. వాడు ధర్మ\nనందుణ్ణి చంపడానికి, గజబలుడనే మల్లుణ్ణి\nపంపాడు. వాడికి నగరంలో ఎదురులేదు.\nకానీ వాడు మనిషి కోసం ఎదురుచూస్తున్న\nరాక్షసుడికి సులభంగా ఆహారమై పోయాడు.\n\nఅయితే, వచ్చే నెలలో ఎవడు దారుకు\nతాడా అన్న సంశయంతో ధర్మనందుడు\nబెంగపడ్డాడు. ఈలోగా నిర్వాకుడు వాడి\nదగ్గరకు వచ్చి, “నీగురించి విన్నాను. నీకెవ్వరూ\nలేరని తెలిసింది. నీవంటి ఉదారబుద్ధి\nగలవాణ్ణి దత్తత చేసుకుంటే, నా వంశం\nతరిస్తుంది. నీకు అంగీకారమేనా?” అని\nఅడిగాడు.\n\nఇదివిని, ధర్మనందుడు పొంగిపోయి,\nవెంటనే ఒప్పుకున్నాడు.\n\nనిర్వాకుడు వాణ్ణి శాస్త్రోక్తంగా దత్తు చేసు\nకున్నాడు.\n\nఇది జరిగిన వారం రోజులకు, ధర్మనం\nదుడు వెతుక్కుంటూ వెళ్ళి సన్యాసిని కలుసు\nకుని, “అయ్యా! నాకు మనుషులమధ్య బ్రత\nకాలని వుంది. అందుకోసం నెలనెలా మనిషి\nనొకణ్ణి తిని తీరాలి. క్రమంగా నేను తినగల\nదుష్టులు ఇక్కడ తరిగిపోతున్నారు. ఇలాంటి\nస్థితిలో ఏంచేయాలో నాకు తోచడంలేదు,”\nఅన్నాడు.\n\nసన్యాసి చిన్నగా నవ్వి, “నువ్వు మనిషిగా\nమారితే అన్నిసమస్యలూత్వరలో తీరిపోతాయి.\nఅందుకొక్కటే మార్గం వుంది. నీ రాక్షస\nరూపాన్ని స్వీకరించే ఒక మనిషి కావాలి!”\nఅని చెప్పాడు.\n\nధర్మనందుడు దుకాణానికి తిరిగివచ్చి,\nతన రాక్షసరూపాన్ని స్వీకరించే వాడు ఎక్కడ\nదారుకుతాడా, అని ఆలోచిస్తుండగా, అక్కడికి\nవక్రబుద్ధి పట్టరాని కోపంతో ఊగిపోతూ\nవచ్చి, “పది ఏనుగుల బలమూ, పన్నెండు\nసింహాల పరాక్రమమూ గల నా బంటు గజ\nబలుడనే వాణ్ణి ఇక్కడికి పంపాను. వాడి\nఅయిపూ అజా లేదు. ఊళ్ళో కొమ్ములు తిరి\nగిన మాంత్రికుల్నీ, తాంత్రికుల్నీ విచారిస్తే—\nవాళ్ళు ఎన్నో మంత్రోచ్ఛారణలూ, హౌమాలూ,\nఆవాహనలూ చేసి, నీకు సాయంగా ఎవడో\n\nరాక్షసుడున్నాడని చెప్పారు. ఏడీ, వాణ్ణి చూపించు! చిటికెల మీద వాణ్ణి ఇక్కడే భూస్థాపితం చేస్తాను,\" అన్నాడు.\n\nదానికి ధర్మనందుడు పెద్దగా నవ్వి, \"పేరుకు తగ్గట్టు నువ్వు నూటికి నూరుపాళ్ళు వక్రబుద్ధివే! రాక్షసుడిక్కడెందుకుంటాడు? రాక్షసరాజ్యంలో వుంటాడు,\" అని, వక్రబుద్ధికి రాక్షసరాజ్యం వివరాలు చెప్పాడు.\n\nఇదివిని వక్రబుద్ధి ఎంతో ఆనందపడి, \"ఆహాఁ, అలాంటిచోట వుండగలగడం మహాదృష్టం. ఒక్కసారి నన్నా రాజ్యానికి పంపగలవా?\" అని అడిగాడు.\n\n\"అలాగే పంపగలను. కానీ ఇందులో నాకేమైనా లాభం వుండాలి కదా? నీ ఆస్తి అంతా నాకు రాసివ్వు. నువ్వు సమస్తశక్తులతో రాక్షసరాజ్యం చేరుకునేలా చేస్తాను,\" అన్నాడు ధర్మనందుడు.\n\nఈ మాటలు వింటూనే వక్రబుద్ధి మనసులో, \"రాక్షస శక్తులన్నీ నాకు వస్తే, నా ఆస్తిని వీడినుంచి సునాయసంగా గుంజుకోగలను! అంతేకాదు, రాజ్యానికే\n\nరాజును కావచ్చు,\" అనుకుని ధర్మనందుడు చెప్పినట్లు చేశాడు.\n\nఅప్పుడు ధర్మనందుడు, వక్రబుద్ధికి తన వేలి ఉంగరం తొడిగాడు. అంతే! వాడు మాయమైపోయాడు. ఇది జరిగాక ధర్మనం దుడు, సన్యాసిని దర్శించి, \"అయ్యా! తమకు తెలియంది కాదు. రాక్షసరాజ్యం నచ్చిన వారికి, నాలాంటి జబ్బు చేయదు. అలాంటి జబ్బు సోకనిదే వాళ్ళు రాక్షసరాజ్యం వదిలి బయటకు రాలేరు. ఇప్పుడు నా శక్తులన్నీ నశించినా, వక్రబుద్ధి డబ్బుతో ఎప్పటిలాగే దుకాణాన్ని నడపగలను. లతను పెళ్ళి చేసు కుని హాయిగా మనుషుల మధ్య జీవిస్తాను,\" అన్నాడు.\n\nసన్యాసి, సంతోషంగా ధర్మనందుణ్ణి ఆశిర్వదించాడు.\n\nధర్మనందుడు, నిర్వాకుడి దత్తపుత్రుడిగా లతను పెళ్ళి చేసుకుని, ఆమె అన్నకు తన దుకాణంలో ఉద్యోగమిచ్చాడు. అయితే, దుకాణానికి మాత్రం తమాషాగా రాక్షసుడి దుకాణం అన్న పేరు వచ్చింది."
        },
        {
            "title": "శ్రమలేని సంపాదన",
            "page_start": 15,
            "author": "శివజ్యోతి",
            "pdf_page": 15,
            "content": "శ్రమలేని సంపాదన\n\nశివపురమనే చిన్నపట్నంలో, మాధవుడు ఆనే యువకుడుండేవాడు. తను చాలా తెలివిగలవాడిననీ, తక్కువ శ్రమతో ఎక్కువ డబ్బు గడించాలనీ వాడు కలలు కంటూండేవాడు.\n\nఒకసారి వాడింటి తాళంచెవి పోయింది. మారు తాళంచెవితో, తాళాలు తెరిచే దాసు అనే అతణ్ణి పిలుచుకువచ్చాడు. దాసు ఒకటి రెండు నిమిషాల్లో మారు తాళంచెవితో, తాళం తెరిచి ఐదు రూపాయలివ్వమన్నాడు. మాధవుడు చేసేది లేక దాసుకు డబ్బిచ్చి, ఆలోచనలో పడ్డాడు. రెండు నిమిషాల పనికి ఐదు రూపాయల సంపాదన! గంటకెన్ని నిమిషాలు? ఆహాఁ, డబ్బు సంపాదనకు, ఇదే సులువైన మార్గం, అనుకుంటూ - వాడు దాసు దగ్గరకు పోయి, మారుతాళాలతో, తాళాలు తెరిచే పని నేర్పమన్నాడు.\n\nదాసు ఇందుకు సరేనని, మాధవుణ్ణి శిష్యుడుగా చేర్చుకుని, రెండు నెలల్లో తన విద్య అంతా వాడికి నేర్పి, “మాధవా! ఈపృతిలో వున్న కష్టాలు అన్నీఇన్నీకావు, జాగ్రత్త!” అని హైచ్చరించిపంపాడు.\n\nనాలుగు నెలల పాటు మాధవుడు తను నేర్పిన విద్యలో బాగానే సంపాయించాడు. తర్వాత, ఒకనాటి రాత్రి ఇద్దరు మనుషులు వాడి దగ్గరకు వచ్చి, “మా భవంతి తాళంచెవి పోయింది. కాస్త వచ్చి, నీ దగ్గరున్న మారుతాళాలతో తాళం తియ్యి. ఇదుగో, ఈ పది రూపాయలూ వుంచు!” అంటూ వాడికి పది రూపాయలిచ్చారు.\n\nమాధవుడు ఉత్సాహంగా వాళ్ళ వెంట వెళ్ళి, వాళ్ళు చెప్పిన భవంతి ముఖద్వారపు తాళం తెరిచాడు. ఆ సమయంలో, అటుగా వచ్చిన కాపలా భటులు అనుమానం కొద్దీ వాళ్ళ దగ్గరకు వచ్చి, వాళ్ళల్లో ఇద్దరు గజదొంగలని గుర్తించి, వాళ్ళతో పాటు మాధవుణ్ణి కూడా కొత్వాలు దగ్గ రకు లాక్కుపోయారు. మాధవుడు, కొత్వాలుకు జరిగిన సంగతి చెప్పాడు. కొత్వాలు వాడికేసి గుడ్లు రిమి, “ఒరే, ఎవరు దొంగలో, ఎవరు ఇంటి యజమానో తెలుసుకోలేనంత మూర్ఖుడివి! నువ్వీ వృత్తికి పనికిరావు,” అని, భటులచేత పది కొరడా దెబ్బలు కొట్టించి తరిమేశాడు. —“శివజ్యోతి”\n\nరూపధరుడి\nయాత్రలు\n\n3\n\n[ట్రోయ్ నుంచి ఇంటికి బయలుదేరిన రూపధరుడు తుఫానులో చిక్కుకుని ఫాలలోచనులనే ఒంటికంటి రాక్షనులుండే దీవికి చేరుకున్నాడు. అతను పన్నెండుమంది అనుచరులతో సహా ఒక ఫాలలోచనుడి గుహలో చిక్కుకుపోయాడు. ఆ రాక్షనుడు అతని అనుచరులలో కొందరిని పట్టి నేలకేసి కొట్టి దారుణంగా చంపి తినేశాడు. చిట్టచివరకు రూపధరుడు తన యుక్తి చేత ఆ రాక్షనుడి కన్ను పొడిచి, తన అనుచరులతో సహా బయటపడ్డాడు. తరవాత అతని నౌకలు ఈ దీవిని వదిలి ప్రయాణం సాగించాయి. - తరవాత]\n\nరూపధరుడి నౌకలు త్వరలోనే నౌకాద్వపాన్ని చేరుకున్నాయి. ఈ ద్వీపం సముద్రంపైన తేలి ఉంటుందని ప్రతీతి. దీవిపైన ఒక అభేద్యమైన కంచుకోట ఉన్నది. ఈ కోటను ఏలే రాజు పేరు చిత్రాశ్వుడు. దిక్పాలకులు ఆయనకు మిత్రులు. ఈయనకు ఆరుగురు కుమారులూ, ఆరుగురు కుమార్తెలూ ఉన్నారు.\n\nఈ చిత్రాశ్వుడు రూపధరుడికి, అతని అనుచరులకూ స్వాగతమిచ్చి వారిని ఒక\n\nమాసంపాటు తన అతిథులుగా ఉంచుకు న్నాడు. ట్రోయ్ యుద్ధం గురించి, ఆ యుద్ధంలో విజయం పొందిన గ్రీకువీరులను గురించీ ఆయన రూపధరుడిద్వారా వివు లంగా తెలుసుకున్నాడు. మాసం రోజులూ ఇలాగే గడిచిపోయాయి.\n\nచివరకు ఒకనాడు రూపధరుడు చిత్రాశ్వు డితో, “మేము ఇంకెంత కాలం మీకు అతి ధులుగా ఉండం? మాకు సెలవిప్పించండి.\""
        },
        {
            "title": "రూపధరుడి యాత్రలు-3",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "అంతేకాదు, మా ప్రయాణం సక్రమంగా సాగ\nగలందులకు మీరు చేతనైన సహాయం\nయావత్తూ చేయాలి. మేమిప్పటికే సముద్రాల\nమీద చెప్పలేనన్ని కష్టాలు పడి ఉన్నాం,”\nఅన్నాడు.\n\nచిత్రాశ్వుడిందుకు ఒప్పుకున్నాడు. వాయు\nదేవుడి వరంచల్ల ఈ చిత్రాశ్వుడికి సప్తమారు\nతాలూ లోబడి ఉంటాయి. అందుచేత ఆయన\nఒక్క మారుతాన్ని తప్ప మిగిలిన ఆరు\nమారుతాలనూ ఒక తోలుతిత్తిలో దిగ్భంధం\nచేసి, ఆ తిత్తిని రూపధరుడికిస్తూ, “నాయనా,\nనీ పడవలను సురక్షితంగా మీ దేశం చేర్చ\nటానికి ఉపయోగపడే ఒక్క మారుతాన్ని\nమాత్రం విడిచిపెట్టి, మిగిలినవాటిని ఈ\n\nతిత్తిలో ఉంచాను. అందుచేత నీ ప్రయాణం\nసూటిగా సాగుతుంది. ఇంటికి చేరినదాకా\nఈ తిత్తిలో ఉండే మారుతాలు పైకి రాకుండా\nకాపాడుకుంటే చాలు, నీకు ఎట్టి ఆపదా\nజరగదు!” అని చెప్పాడు.\n\nరూపధరుడు ఆయనకు కృతజ్ఞత తెలుపు\nకుని, మారుతాలు గల తిత్తిని తనవద్దనే\nఉంచుకుని, తన అనుచరులతో సహా నౌక\nలలో బయలుదేరాడు. చిత్రాశ్వుడు చెప్పిన\nదంతా అక్షరాలా జరిగింది. తొమ్మిది పగళ్లూ,\nతొమ్మిది రాత్రులూ ఆగకుండా ప్రయాణం\nజరిగింది. పదవనాటి ఉదయం సముద్రం\nమీద ఇథకా తీరం కనిపించింది. ఆ తీరాన\nగల చలిమంటలను కూడా రూపధరుడు\nపోల్చగలిగాడు.\n\nతిరిగి స్వదేశం కళ్లబడగానే రూపధరుడికీ,\nఅతని అనుచరులకూ కలిగిన ఆనందానికి\nమేరలేదు. ఇంక కొద్ది గడియలలో నౌకలు\nతీరాన్ని చేరుకుంటాయి. ఆ తరవాత ఎవరి\nఇళ్లలో వారుంటారు!\n\nనౌకాద్వీపాన్ని వదిలాక రూపధరుడు కన్ను\nమూసి ఎరగడు. మారుతాలు గల తిత్తిని\nభద్రంగా తన చేతుల్లోనే ఉంచుకుని, తొమ్మిది\nరోజులూ కాపాడాడు. “ఇంక ఇంటికి చేరి\nనట్టే!” అన్న ధిలాసా మనసుకు తోచేసరికి,\nఅతనికి ఎక్కడలేని నిద్రా ముంచుకు\nవచ్చింది. తమ నౌకలు అన్నీ తీరాన్ని చేరే\nలోపుగా కొంచెంసేపు పాటు ఒక్క కునుకు\n\nతీద్దామనుకుని రూపధరుడు నడుము వాల్చాడు.\n\nఅతను కన్ను మూశాడో లేదో, ఆవెంటనే అతని అనుచరులలో గుసగుసలు బయలు దేరాయి.\n\n“ఆ తిత్తిలో ఏముంటుందంటావు?” అన్నాడొకడు.\n\n“ఇంకేముంటుంది? బంగారమూ, రక రకాల బహుమానాలూనూ!” అన్నాడు ఇంకొకడు.\n\n“ఈ రూపధరుడికి అందరూ స్నేహితులే! అందరూ బహుమానాలి చ్ఛేవారే! మన మొహాల నేమీ లేదు,” అన్నాడు మూడోవాడు.\n\n“అది కాదురా! ఈయనగారితో బాటు మనమూ పదేళ్లపాటు ఇల్లూవాకిలీ వదిలి, పెళ్లాంబిడ్డలకు దూరమై, యుద్ధం చేశాం గదా, అక్కడ దోచుకున్నదాన్లో ఎంత వంతు తీసుకుని ఇంటికి వస్తున్నాడో చూడు! మన మేమో వట్టి చేతులతో వస్తున్నాం! ఆ దోపిడీ చాలక ఈయనకు దారిపాడుగునా బహుమా నాలు కూడానూ!” అన్నాడు నాలుగోవాడు.\n\n“అసలా తిత్తిలో ఏముందో చూద్దాం రా!” అన్నాడు అయిదోవాడు.\n\nఇందుకు అందరూ సరేనంటే సరేనన్నారు. తిత్తి మూతి వెండితీగెతో చాలా గట్టిగా బిగించి ఉంది. రూపధరుడి అనుచరులు చాలాసేపు ఎంతోకష్టపడి ఆతీగెను ఒక్కొక్కచుట్టే ఊడ దీశారు.\n\nఅంతలోనే ఆ తిత్తి మూతినుంచి కాల వాయువులు భయంకరమైన వేగంతో, చప్పుడుతో బయటికి వచ్చేశాయి. ఆ గాలుల ధాటికి పడవలన్నీ భయంకరంగా ఊగిసలాడి పోయాయి. పడవల్లో ఉండేవాళ్లు చెట్లు విరిగి పడ్డట్టు పడిపోయి, మొహాలు చేతులతో కప్పుకున్నారు.\n\nఈ ప్రశ్నాపణకు రూపధరుడు నిద్రలేచాడు. కాని అతను కళ్లు తెరవలేకపోయి నాడు. ఈ ఝంఝూమారుతం ఉధృతం తగ్గి పోయేసరికి రూపధరుడి నౌకలు తిరిగి నౌకాద్వీప తీరాన్ని మరొకసారి చేరుకున్నాయి. రూపధరుడి అనుచరులు, కళ్లకు కనిపించిన మాతృదేశం మళ్లీ దూరమైపోయినందుకు\n\nపెద్దపెట్టున ఏడ్చారు. ఇక రూపధరుడి నిస్పృహ చెప్పనలవికాదు.\n\nకాని ఏడ్చి లాభం లేదు, జరగకూడని పారపాటు జరిగేపోయింది. రూపధరుడూ, అతని అనుచరులూ మంచినీరు చేరవేసు కుని, వంటలు చేసుకుని తిన్నారు. తరవాత రూపధరుడు తనవెంట మరి ఇద్దరిని తీసు కుని చిత్రాశ్వుడి వద్దకు వెళ్లాడు. ఆయన ఆశ్చర్యంతో, “నువ్వు బయలుదేరి నీ దేశానికి వెళ్లటానికి తగిన సహాయం నేను చేస్తినిగదా, మళ్లీ ఇలా వచ్చావేమిటి?” అని అడిగాడు.\n\n“మహారాజా, ఏం చెప్పను? బుద్ధి పారపాటున క్షణంసేపు కన్ను మూశాను. వెంటనే మూర్థులు, నా అనుచరులు, తిత్తి విప్పి మారు తాలను వదిలిపెట్టారు. మీరు శక్తిమంతులు,\n\nనాకు మళ్లీ సహాయపడి, పుణ్యం కట్టుకోండి!”\nఅన్నాడు రూపధరుడు.\n\n“ఛీ, పాపీ! తక్షణం నా ద్వీపాన్ని వదిలి వెళ్లిపో! దేవతలు నీమీద కత్తికట్టారు! అలాటి వాడికి నేను ఎంతమాత్రమూ సహాయపడ లేను!” అని చిత్రాశ్వుడు రూపధరుణ్ణి నిర్దయగా తరిమేశాడు. రూపధరుడు ఎంత బతిమాలినా ఏమీ లాభం లేకపోయింది.\n\nనౌకలు తీరిగి ప్రయాణం సాగించాయి. కాని ఎవరిలోనూ కొంచెం కూడా ఉత్సాహం లేదు. గాలి సహాయం కొంచెం కూడా లేని కారణం చేత నావికులు చేతులు పడిపోయే లాగ తెడ్లు వేయవలసి వచ్చింది. విరామం అన్నది లేకుండా ఆరురోజుల పాటు రాత్రించగల్లు సముద్రం మీద ప్రయాణంచేసి\n\nరూపధరుడి బృందం చివరకు ఒక విచిత్రమైన తీరాన్ని చేరారు. ఇది ఉత్తర ధృవప్రాంతం. ఇక్కడ మాసాలతరబడి పగ లుంటుంది. సూర్యుడు అస్తమించిన కాస్సేపటికే మళ్లా ఉదయిస్తాడు; ఎక్కడ అస్తమిస్తాడో, మళ్లీ ఎక్కడ ఉదయిస్తాడో కొత్తవాళ్లు ఊహించను కూడా లేరు.\n\nరూపధరుడి నౌకలు తీరాన్ని తాకినచోట దగ్గిర దగ్గిరగా రెండు కొండ శిఖరాలున్నాయి. వీటి మధ్యగా ఒక్క పడవ మాత్రమే పోయే వీలున్నది. కాని వాటి సందుగావెళితే అవతల సముద్రం సరస్సు ఆకారంలో విశాలంగా వున్నది. అది పడవలకు మంచిరేవు కూడానూ. మిగిలిన పడవలను రేవులోకి పోనిచ్చి రూపధరుడు తన పడవను మాత్రం బయటి\n\nతీరానే గల కొండరాళ్లకు కట్టిపెట్టాడు. ఆ తరవాత అతను తన సమీపానే వున్న ఒక శిఖరం ఎక్కి చుట్టూ కలియచూశాడు. కను చూపుమేరలో ఎక్కడా పచ్చికగాని, ఒక చెట్టుగాని అతనికి కనబడలేదు. కాని చాలా దూరాన ఆకాశంలోకి పొగ లేస్తూండటం అతనికి కనిపించింది. ఆ ప్రాంతాల ఎవరో మనుషులుంటున్నట్టు స్పష్టం కావటంవల్ల అతను, తన అనుచరులలో ముగ్గురినివం పుతూ, “మీరు ఆ పొగ కనిపించే దిక్కుగా వెళ్లి అక్కడ ఎటువంటి మనుషులు నివసిస్తు న్నారో తెలుసుకురండి!” అన్నాడు.\n\nవారు కొంతదూరం వెళ్ళేసరికి ఒక బళ్ల దారిలాటిది కనిపించింది. దానివెంబడే వెళ్ళగా కొన్ని ఇళ్లు వచ్చాయి. ఈ ఇళ్ళకు ఇవతలగా\n\n\n\nఒక పిల్ల, సెలయేట్లో నీరు తీసుకుంటూ వారి కంటపడింది. “ఈ ఊరికి రాజెవరు? ఆయన ఉండే ఇల్లేది? మేము ఆయనను కలుసుకోవాలి,” అని రూపధరుడి అనుచ్ఛరుల పిల్లనడిగారు. ఆమె వారి ప్రశ్నకు సమాధానంగా, అంత దూరాన కనిపించే ఒక ఎత్తయిన ఇంటి కప్పు చూపింది.\n\nవారా ఇంటికి వెళ్లి లోపల అడుగుపెట్టే సరికి ఎదురుగా ఒక రాక్షసిలాటి స్త్రీ కనిపించింది. ఆమెను చూస్తూనే వారికి వికారం కలిగింది.\n\nఆ స్త్రీ అప్పటికప్పుడే ఎవరినో పంపి తన భర్తను పిలిపించింది. వాడు వస్తూనే రూపధరుడి అనుచరులలో ఒకణ్ణి పట్టుకుని నేలకేసి కొట్టి చంపి వంట ఇంట్లోకి గిరవాటు వేశాడు. ఇది చూసి మిగిలిన ఇద్దరూ కంగా రెత్తి పారిపోయి తమ నౌకలను చేరుకున్నారు.\n\nఅయితే ఈలోపునే ఆ రాక్షసుడు వీధిలోకి వచ్చి పెద్దపెట్టున సింహనాదం చేశాడు. అది వినగానే వేలకొద్దీ రాక్షసులు ఎక్కడెక్కడి నుంచో పరిగెత్తుకుంటూ వచ్చి రేవు చుట్టూ\n\nఉండే కొండలమీది నుంచి రేవులో వున్న పడవలమీదికిరాళ్ళు రువ్వసాగారు. ఆ రాళ్ళు మనిషి కష్టంతో ఎత్తగలిగినంత బరువున్నాయి.\n\nరేవులో వున్న పడవలన్నీ భగ్నమయ్యాయి. రూపధరుడి అనుచరులు రాళ్ళకింద నలిగి పోయారు. ఆ రాక్షసులు కేకలుపెడుతూ వారిని తమ ఈటెలకు గుచ్చి ఎత్తి ఇళ్ళకు పట్టుకు పోయారు.\n\nరేవులో జరుగుతున్న దారుణ హత్యాకాందను గమనించి ప్రమాదం తెలుసుకుని రూపధరుడు తన పడవ తాళ్ళను కత్తితో కోసి, ఆ పడవలో ఉన్నవాళ్ళతో, “తెడ్లు వెయ్యండి! బలంకొద్దీ వెయ్యండి! లేకపోతే మన ప్రాణాలు దక్కవు!” అని బిగ్గరగా అరి చాడు.\n\nవాళ్లుకూడా ఎక్కడలేని సత్తువా తెచ్చుకుని తెడ్లు వేసి పడవను సముద్రంమీద తోసుకు పోయారు. ఆ నౌక తప్ప రూపధరుడి మిగిలిన నౌకలన్నీ నాశనమయ్యాయి. వాటిలో ఉన్న గ్రీకులందరూ ఘోరమరణం పాలయ్యారు.\n\n— (ఇంకావుంది)"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "చందమామ కబుర్లు\n\nపిరమిడ్ గృహాలు\n\nఈజిప్టులోని పిరమిడ్లు ప్రపంచ ప్రసిద్ధిగాం\nచిన ఏడు వింతలలో ఒకటి. రాజ కుటుంబాల\nవారి భౌతికకాయాలను భద్రపరచడానికి వీటిని\nవేలాది సంవత్సరాలకు పూర్వం నిర్మించినట్టు\nచెబుతారు. వీటి విలక్షణమైన నిర్మాణ పద్ధతి\nఆధునిక వాస్తు నిపుణుల దృష్టిని కూడా ఆక\nరిస్తున్నది. అడుగున చతురప్రాకారంలో ఉండే\nపిరమిడ్లు త్రిభుజాకార కుడ్యాలతో పైన మొనదేలి\n\nఉంటాయి. వీటి లోపల భద్రపరిచే భౌతిక\nకాయాలతో సహా ఇతర వస్తువులు కూడా\nసంవత్సరాల తరబడి పాడవకుండా రక్తింపబడ\nతాయి. పిరమిడ్ల ఆకారంలో తయారుచేసే\nఅట్టపెట్టెలలో పళ్ళనూ, కాయగూరలనూ భద్ర\nపరచవచ్చునని నిపుణులు భావిస్తున్నారు.\nపిరమిడ్ ఆకారం ఇళ్ళలో నివసించినట్టయితే\nఆరోగ్యంతో ఉండవచ్చునని కొందరు అభిప్రాయ\nషడుతున్నారు. మునుముందు పిరమిడ్ గృహాల\nనిర్మాణం జరిగినా ఆశ్చర్యం లేదు!\n\nఎత్తయిన భవనం\n\nజపాన్‌లోని గృహ నిర్మాణ సంస్థలకు చెందిన\n37 మంది నిపుణులు చైనాలోని షాంఘై\nనగరంలో 470 మీటర్ల ఎత్తయిన భవనం\nనిర్మించడానికి నిశ్చయించారు. 95 అంతస్తులు\nగల ఈ భవనం మలేసియాలో నిర్మిస్తున్న 452\nమీటర్ల భవనం కన్నా, అమెరికాలోని చికాగో\nనగరంలో నిర్మించబడుతూన్న 443 మీటర్ల\nఎత్తయిన భవనం కన్నా ఎత్తయినది. 882\nమిలియన్ డాలర్ల వ్యయంతో నిర్మించబడనున్న\nఈ షాంఘై భవనం అయిదారేళ్ళలో పూర్తవు\nతుంది.\n\nదంతశిఖరం!\n\nషాంఘైలోని దంతవైద్యుడు యాకీన్ గత 30\nనంవత్సరాలుగా తానూ, తన ఆరుగురు విద్యా\nర్థులూ రోగుల నోళ్ళ నుంచి లాగిన దాదాపు\n28,000 దంతాలను పారవేయకుండా, పోగు\nచేసి, వాటితో పాటు కొన్ని రకాల జిగుళ్ళు ఉప\nయోగించి 2.5 మీటర్ల ఎత్తు పుట్టను నిర్మించారు.\nప్రపంచ రికార్డులలో నమోదు చేయడానికి సంబం\nధిత అధికారులు కొందరు వచ్చి దీనిని పరి\nశిలించి వెళ్ళారు.\n\nరబ్బరు ఆనకట్ట\n\nమధ్య చైనా హెనాన్ ప్రాంతంలోని నాన్\nయాంగ్ పట్టణంలో 500 మీ॥ పాడవూ 3.5\nమీటర్ల ఎత్తూ గల ఒక ఆనకట్టను, పూర్తిగా\nరబ్బరుతో నిర్మిస్తున్నారు. వాయువు లేదా\nనీటితో నింపిన రబ్బరు సంచీలు; రాళ్ళు,\nసిమెంటుకన్నా చౌకగానూ, దృఢంగానూ ఉంటా\nయని చెబుతున్నారు!"
        },
        {
            "title": "సుమనస్పతి దేశభక్తి (బే.క)",
            "page_start": 24,
            "author": "రామవరపు గణేశ్వరరావు",
            "pdf_page": 24,
            "content": "సుమనస్పతి దేశభక్తి (బే.క)\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, భీతిగొలిపే ఈ శ్మశానంలో, అర్ధరాత్రివేళ కఠోరమైన ఎన్నో శ్రమలకోర్చి నువ్వు సాధించదలచినదేమిటో, నాకు అంతు చిక్కడంలేదు. ఇది స్వబుద్ధితో నీమేలు కోసం చేస్తున్న కార్యం కాక, నువ్వు గొప్పగా గౌరవించే మరెవరో ఒకరి స్వార్థం కోసం పడుతున్న శ్రమ అన్న శంక నాకు కలుగుతున్నది. ఒక దేశానికి రాజువైన నువ్వు వివేకివీ, లోకజ్ఞుడివీ అయివుంటావన్నదాంట్లో, నాకు ఎలాంటి సందేహమూ లేదు. కాని, లోకంలో ఒక్కొక్కసారి మహాజ్ఞానులూ, ఎంతో వివేకవంతులూ అయిన వాళ్ళు కూడా, ఏ క్షణికమైన మానసిక బలహీనత వల్లనో, తమ జ్ఞానాన్నీ, వివేకాన్నీకథంకితంచేసుకుంటారు.\n\n## బేలాళ కథలు\n\nఇందుకు ఉదాహరణగా, సుమనస్పతి అనే ఒక రాజగురువు కథ చెబుతాను, శ్రమ తెలి యకుండా, విను,\"అంటూ ఇలా చెప్పసాగాడు:\n\nశ్వేతద్వీపాన్ని పాలిస్తున్న రాజుకు లేక లేక ఒక కొడుకు పుట్టాడు. వాడిని అపురూపంగా చూసుకుంటూండేవారు రాజదంపతులు. రాకుమారుడుతనఆరవపుట్టినరోజుపండుగ నాడు, తోటలో ఆడుకోవడానికి వెళ్ళి మళ్ళీ కనిపించలేదు. భటులు ఎంత గాలించినప్ప టికీ, వాడి జాడ తెలియరాలేదు.\n\nశ్వేతద్వీపానికి పారుగునే వున్న దేశం హరితద్వీపం. చాలాకాలంగా ఆ రెండు దేశాల మధ్య వైరం వున్నది. అయితే, రెండు దేశాల బలాబలాలు ఇంచుమించు ఒకటే\n\nకావడంతో, ఒక దేశం మరొకదేశాన్ని కబళించే ప్రయత్నంచెయ్యలేదు. తన కుమారుడు కని పించకుండా పోగానే, రాజు మొట్టమొదటగా అనుమానించింది హరితద్వీపరాజునే. ఆయన అనుమానాన్ని బలపరుస్తున్నట్టు ఆ మర్నాడే ఆ దేశపు రాజగురువు సుమనస్పతి శ్వేత ద్వీప సముద్రతీరంలో పట్టుబడ్డాడు.\n\nసుమనస్పతి జ్ఞాని, వివేకి. అతడు అనేక లౌకిక విద్యల్లోనే కాక, తాంత్రిక శాస్త్రజ్ఞానంలో కూడా అందెవేసిన చేయి. పశుపక్ష్యాదుల భాషలూ, వాటి ప్రర్తన తీరూ అతడికి కరత లామలకం. హరితద్వీప రాకుమారుడి యోవ రాజ్య పట్టాభిషేకం, సరిగా ఆరు నెలలలో జరగనున్నది. సుమనస్పతి దానికి సంబంధించిన ఆహ్వాననపత్రికలను, మిత్రరాజ్యాల రాజులకు స్వయంగా ఇచ్చేందుకు బయలుదేరి, తానున్న ఓడ తుఫానులో చిక్కుకోవడంతో శ్వేతద్వీప సముద్రతీరాన్ని చేరాడు.\n\nశ్వేతద్వీప రాజు, సుమనస్పతిని అనేక విధాలుగా ప్రశ్నించి, అతడికి తన కుమారుడు కనిపించకుండా పోయిన సంగతి తెలియదని గ్రహించాడు. అయినా రాజు, అతణ్ణి స్వేచ్ఛగా వదలకుండా – సకల విద్యాపారంగతుడు గనక, రాజకుమారుడు ఏమైనదీ తెలుసుకునే బాధ్యతను అతడికి అప్పగించాడు.\n\nరాకుమారుడు ఎక్కడ వున్నదీ తెలుసుకోవడం ఎలా సాధ్యమో, సుమనస్పతికి అర్థం కాలేదు. అయితే, ఆ కార్యం సాధించితే తప్ప\n\nలేకపోతే, తను ఇక్కడే అస్వతంత్రుడుగా వుండిపోవలసి వస్తుంది. ఏమి చేయడమా అని అతడు ఆలోచిస్తూ కోట బురుజు మీద తిరుగుతూండగా, ఒకపెద్ద రాబందు సముద్రం వైపు నుంచి కోటకేసి రాసాగింది.\n\nసుమనస్పతి దానికేసి చూస్తూ, చూపుడు వేలును పైకెత్తి గాలిలో తిప్పుతూ మందర, ఉచ్ఛ స్థాయిలలో ఒక అరనిమిషం పాటు ఈలవేశాడు. రాబందు ఏదోగ్రహించినదానిలా, కోట చుట్టూ నాలుగైదుసార్లు తిరిగి, వేగంగా దిగుతూ పోయి తోటలోని ఒక పెద్ద మర్రి చెట్టు మీద వాలింది. ఆ మరుక్షణం చెట్టు కొమ్మల్లో పక్షుల కలకలారావం ప్రారంభమైంది.\n\nసుమనస్పతి ఏదో అర్థమైనవాడిలా తృప్తిగా తలాడించి, కోట బురుజు దిగి తోటలోకి వెళ్ళాడు. వెంటనే పక్షులకలకలారావం ఆగి పోయింది. మర్రిచెట్టు కొమ్మల్లో గూడు కడు తున్న ఒక గోరువంక, సుమనస్పతి కేసి ఎగిరివచ్చి, కిలకిలమంటూ పోయి చెట్టు బోదెలో వున్న ఒక పెద్ద తొర్ర అంచున వాలి కీచుకీచు మంటూ అరవ సాగింది. అది చూసి సుమనస్పతి పట్టరాని సంతోషంతో పెద్దగా చప్పట్లు చరిచి, చెట్టు తొర్ర వద్దకు వెళ్ళాడు. ఆ చెట్టు తొర్ర బయటికి కనిపించేటంత చిన్నది కాదు. ఒక మనిషి కాళ్ళ మీద పాకుతూ దానిలో ప్రవేశించవచ్చు. అయితే, తొర్రలోని చాలా భాగాన్ని, అక్కడ\n\nచెట్టు పాదంలో మొలిచిన కొన్ని పిచ్చి మొక్కలు చాలా వరకు కప్పివేసినై.\n\nసుమనస్పతి చెట్టు తొర్రలో దూరి, కొన్ని అడుగుల దూరం వెళ్ళేసరికి, అక్కడ వున్న నేలమాళిగలో నాలుగైదడుగుల ఎత్తున్న తేనె పీపా, దానిపైన తేలుతున్న బంతి కంట బడింది. రాకుమారుడు తోటలో బంతితో ఆడుకుంటూండగా, అది చెట్టు తొర్రలో పడింది. దానిని వెతుక్కుంటూ పోయి పీపా ఎక్కిన అతడు, ప్రమాదవశాత్తూ పట్టు తప్పి దానిలో పడి మునిగిపోయాడు.\n\nసుమనస్పతి, రాజుకీ విషాదవార్త అందజేశాడు. రాజు పీపాలోంచి రాకుమారుడిని బయటికి తీయించాడు. గాలీ, వెలుతురు\n\nచారబడని చోట వుండడం వలన, రాకు మారుడి శరీరంలో ఏమీ మార్పులేదు. రాజు, అతడికి రాజోచితమైన దుస్తులు తొడిగించి, మరిచెట్టుకు సమీపంలో వున్న కాపలా వాళ్ళ ఒంటిగదిలో బంగారుతల్పంపై పెట్టించాడు.\n\nతర్వాత ఆయన సుమనస్పతితో, “మేము సాధించలేని కార్యాన్ని మీరు సునాయసంగా సాధించారు. మీరు మహా శక్తిసంపన్నులు. మాకుమారుడు విగతజీవుడవడం, మా దుర దృష్టం. ఇప్పుడు వాడికి ప్రాణంపోసే పని కూడా, మీ వల్లనే జరగాలి!” అన్నాడు.\n\n“అసంభవం!” అంటూ సుమనస్పతి, రాజు కేసి కోవంగా చూసి, “చావుపుట్టుకలు మని షికి సహజం. చావు నాకు కూడా తప్పదు. అటు వంటి నాకు, ఇంకొకరికి ప్రాణం పోసే శక్తి ఎక్కడిది?” అన్నాడు.\n\n“ఏమో! మీరేం చేయగలరో నాకు తెలియదు. నా కుమారుణ్ణి బ్రతికించేవరకూ, మీరీ తోట దాటి బయటికి వెళ్ళే అవకాశం లేదు. చుట్టూ తగిన కాపలావుంచాను. ఒక వేళ మీరు పారిపోయే ప్రయత్నం చేస్తే మాత్రం, మా కుమారుడున్న ఒంటి గది గృహంలోనే బందీని చేయగలను,” అని రాజు అక్కడినుంచి వెళ్ళిపోయాడు.\n\nరాజు అజ్ఞానానికీ, స్వార్థానికీ చింతిస్తూ సుమనస్పతి అక్కడున్న ఒకరాతి ఆసనం మీద కూర్చున్నాడు. ఇంతలో రెండు కోతులు ఎక్కడి నుంచో ఒకదాన్నూకటి తరుముకుంటూ తోటలోకి చచ్చి, చెంగున మరిచెట్టు కొమ్మల్లోకి ఎగిరినై. ఒకటి, రెండు నిమిషాలు గడిచేలోగానే వాటిల్లో ఒకటి కీచుకీచుమని కర్ణకోరంగా అరుస్తూ, కొమ్మల్లోంచి దభీ మంటూ కింద పడింది. అందుక్కారణం-చెట్టుకొమ్మకు చుట్టుకుని వున్న ఒక నల్లత్రాచు దానిని కాటు వేయడం.\n\nఇంతలో రెండో కోతి కొమ్మల్లోంచి కిందికి దిగి, కదలామెదలక పడివున్న తోటి కోతిని వరీక్షించి, తల ఎత్తి కొమ్మల్లో వున్న త్రాచు పాముకేసి పళ్ళు కొరుకుతూ చూస్తూ, చేతులను నేలమీద గట్టిగా తాటించి, కుప్పించి ఎగిరి బాణవేగంతో అక్కడినుంచి పరిగెత్తింది.\n\nఇదంతా గమనిస్తున్న సుమనస్పతి పెదాల మీద చిరునవ్వు తాండవించింది. అతడు ఆసనం మీది నుంచి లేచి అటూ ఇటూ పచార్లు చేయసాగాడు.\n\nఒక గంట గడిచేంతలో, ఎక్కడికోపోయిన కోతి గెంతుతూ, పాముకాటుకు గురైన కోతి దగ్గరకు వచ్చింది. ఇప్పుడు దాని చేతిలో చిన్న పాములా మెలికలు తిరిగివున్న ఐదా రంగుళాల మూలిక ఒకటి వున్నది. కోతి దాన్ని స్పృహలేకుండా పడివున్న తోటి కోతి తలపైపెట్టి, మూడే మూడుసార్లు గట్టిగా ఊదింది. వెంటనే కోతి కళ్ళు తెరిచి, ఒళ్ళు విదిలించుకుంటూ లేచి నిలబడింది.\n\nఅదే సమయంలో సుమనస్పతి వాటిని సమీపిస్తూ చిన్నగా చిటికవేసి, గట్టిగా హుంక రిస్తూ చేయి చాపాడు. కోతులు ముఖముఖాలు చూసుకుని వణికిపోతూ, మూలికను అతడి చేతిలో పెట్టి, మధ్య మధ్య తిరిగి చూస్తూ అక్కడి నుంచి వెళ్ళిపోయినై.\n\nసుమనస్పతి ఆ మూలికను రాకుమారుడి శిరస్సుపై వుంచి, మూడుసార్లు గట్టిగా వూడాడు. మరుక్కణం రాకుమారుడు నిద్ర నుంచి మేలుకున్న వాడిలా లేచి కూర్చున్నాడు. సుమనస్పతి, ఈశుభవార్తను రాజుకు అంద జేయవలసిందిగా కాపలాభటులకు చెప్పాడు.\n\nఈ వార్త వింటూనే రాజూ, రాణీ పరమా నంద భరితులై, తోటలోకి వచ్చి తమ కుమారుణ్ణి కౌగిలించుకున్నారు. రాజూ అప్పటికప్పుడే సుమనస్పతికి అంతులేని ధనం ఇచ్చి ఘనంగా సత్కరించాడు.\n\nఅప్పుడు సుమనస్పతి, రాజుతో, “ప్రభూ, నాక్కావలసింది ధనం కాదు. దయచేసిననుంటే వెంటనే మాదేశానికి పంపే ఏర్పాట్లు చేయండి. నా భార్యాబిడ్డలనూ, బంధుమిత్రులనూ చూడా లని తహతహలాడుతున్నాను,” అన్నాడు.\n\nఇందుకు రాజు అనంగీకారసూచకంగా తలాడించి, “మీ ప్రయాణం అంతత్వరలో సాధ్యపడేదికాదు. రాకుమారుడుఎక్కడ వున్నదీ కనుక్కున్నది మీరే, ప్రాణదానం చేసినదీ మీరే! వాడికి విద్యాబుద్ధులు కూడా మీరే నేర్పాలి. మీకు తెలిసిన విద్యలన్నీ నేర్పి, వాణ్ణి మీ అంతవాడిగా చేశాక, మిమ్మల్ని మీ దేశానికి పంపే ఏర్పాట్లు చేస్తాను,” అంటూ సుమనస్పతి జవాబు కోసం ఆగకుండా, అక్కడి\n\nనుంచి వెళ్ళిపోయాడు. ఇది విని సుమనస్పతి తీవ్రమనస్తాపానికి గురయ్యాడు. అయితే, అతడికి రాజాజ్ఞను పాలించడంకన్నా వేరే గత్యంతరం కనిపించలేదు. అతడు, రాకు మారుడిని శిష్యుడుగా స్వీకరించి, తనకు తెలిసిన విద్యలన్నీ నేర్పసాగాడు.\n\nస్వతహాగా తెలివైనవాడు కావడంతో, రాకు మారుడు త్వరలోనే విద్యలన్నీ నేర్చుకున్నాడు. తన శిష్యుడు తనంత వాడయ్యాడని నమ్మకం కలిగాక, సుమనస్పతి సభలో వాడికి పరీక్ష పెట్టాడు. వాడి మేధాసంపత్తికి అందరూ ఆశ్చ ర్యపోయారు. రాజు ఎంతో సంతృప్తి చెందాడు.\n\nమర్నాడే రాజు ఒక ఓడను, సుమనస్పతి ప్రయాణం కోసం ఏర్పాటు చేశాడు. ఓడను వెలలేని కానుకలతో నింపాడు. తండ్రితోపాటు వీడ్కోలు ఇవ్వడానికి వచ్చిన రాకుమారుడితో, సుమనస్పతి, “నాకు తెలిసిన ఒక ముఖ్యమైన మంత్రాన్ని నీకు నేర్పడం మరిచాను. నేను చెప్పబోయే మంత్రాన్ని జపిస్తూ దోసిలి నిండుగా నీరు తీసుకుని, దానిని నా దోసిలి లోకి వదలాలి. ఆ తర్వాత నేనున్న ఓడ కనుమరుగయ్యేంత వరకూ, నువ్వు నోరు మెదపకూడదు!” అని, అతడి చెవిలో ఒక మంత్రం ఉపదేశించాడు.\n\nరాకుమారుడు, గురువు చెప్పినట్లే చేశాడు. తర్వాత అంతఃపురం చేరుతూనే, సుమనస్పతి తనకు ఉపదేశించిన మంత్రం విషయం తండ్రితో చెపుదామని నోరుతెరిచాడు. కాని,\n\nఆ మంత్రం జ్ఞాపకం రాలేదు. అంతేకాదు, అతడు సుమనస్పతి వద్ద నేర్చుకున్న అన్ని విద్యలూ మరిచిపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, సుమన స్పతిది చాలా నీచమైన ప్రవర్తనగా నాకుతోస్తు న్నది. శ్వేతద్వీప రాకుమారుడికి ప్రాణదానం చేసి, అతడికి విద్యలన్నీ నేర్పినది సుమనస్పతే! కాని, అదే సుమనస్పతి కొత్తమంత్రం నేర్చు తానన్న మిషతో రాకుమారుణ్ణి మోసగించి నేర్పిన విద్యలన్నీ ఎందుకు ఉపసంహరించు కున్నాడు? రాకుమారుడు తనను మించిన శిష్యుడవుతాడన్న అసూయ వలనా? లేక భవిష్యత్తులో అతడివలన తనకేదైనా ప్రమాదం రాగలదన్న భయంచుటనా? మహాజ్ఞాని అయిన సుమనస్పతి ఇలాంటి ప్రవర్తన ద్వారా, తన జ్ఞానాన్నీ, వివేకాన్నీ కళంకితం చేసుకోవడమే అవుతుందిగదా? ఈ సందేహాలకు సమాధా నంతెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “హరితద్వీప రాజ గురువైన సుమనస్పతికి, శ్వేతద్వీప రాకు\n\nమారుడి మీద, ఎటువంటి అభిమానం వుండే అవకాశం లేదు. రాజు బలవంతం మీద, కేవలం తను బంధ విముక్తుడయ్యేందుకే అతడు రాకుమారుడికి విద్యలు నేర్పాడు. తర్వాత, తను స్వేచ్ఛ పొందే క్షణం రాగానే, రాకుమారుడు నేర్చిన విద్యలన్నీ మరిచి పోయేలాచేశాడు. రాజగురువుగాసుమనస్పతి, తనదేశ రాకుమారుడికి మాత్రమే విద్యలు నేర్పగలడు. అదే దేశభక్తి చిహ్నం! వాటిని శత్రుదేశపు రాకుమారుడికి నేర్పడమంటే, అది రాజద్రోహమవుతుంది. వ్యక్తికుటుంబం, సమాజం, దేశం అనే వలయాల్లో – వ్యక్తిది అతి చిన్న వలయం. దేశం వ్యక్తికన్నా గొప్పది. తనదేశ శ్రేయస్సును దృష్టిలోవుంచుకుని సుమనస్పతి చేసిన పనిని తన జ్ఞానాన్నీ, వివేకాన్నీ కళంకితం చేసుకోవడం అనడం, హేతువిరుద్ధమైనది,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. — (కల్పితం) [ఆధారం : రామవరపు గణేశ్వరరావు రచన]"
        },
        {
            "title": "వ్యాపారి అనుమానం",
            "page_start": 31,
            "author": "ఆర్. సత్య",
            "pdf_page": 31,
            "content": "వ్యాపారి అనుమానం\n\nసోమవరం గ్రామ మునసబు వట్టం వెళ్ళి, పనులన్నీ పూర్తి చేసుకున్నాక, తన గుర్రం మీద గ్రామా నికి తిరుగుప్రయాణమయ్యాడు. దారిలో ఆయన ఒక చెరువు దగ్గర ఆగి, గుర్రం నీరు తాగాక. గట్టుమీద వున్న చెట్టు నీడన కొంతసేపు విశ్రమించి, బయలుదేరే సమయానికి, వడ్లవ్యాపారి శెట్టి గుర్రం మీద వస్తూ కనిపించాడు.\n\nమునసబు అతి మితభాషి అయితే, ఈశెట్టి వాగుడుకాయ. అతడితోకలిసి ప్రయాణం చేయడం మునసబుకు ఇష్టం లేకపోయినా, తన గ్రామంవాడే అయిన శెట్టిని ఎలా వదుల్చుకోవాలో తెలియ లేదు. దారిలో మునసబు ముభావంగా వున్నాడు. శెట్టి మాత్రం, ఆ రోజు సంతలో తను ఎన్ని వడ్ల బస్తాలు ఏఏ ధరలకు అమ్మాడో చెప్పసాగాడు. అతడి మాటలజోరు కొంతసేపు భరించాక, మునసబుకు అతడు నోరు మెదపకుండా చేసేందుకు ఒక ఉపాయం తట్టింది.\n\n“శెట్టి! నాతో పందెంకాస్తావా? మనసులో రామ నామస్మరణ, మన ఊరి రామాలయం చేరే దాకా చేస్తూండాలి. మధ్యలో మాట్లాడకుండా అలా నువ్వు చేయగలిగితే – నా గుర్రాన్ని నీకిచ్చేస్తాను,” అన్నాడు మునసబు.\n\n“ఇంతేనా? పందానికి నేను సిద్ధం!” అని శెట్టి మౌనం వహించాడు.\n\nఈవిధంగా మునసబు, శెట్టి తమ గుర్రాల మీద మౌనంగా తమ గ్రామపాలిమేరలకు వచ్చారు.\n\nఇంతలో మౌనంగా వున్న శెట్టికి హఠాత్తుగా, ఒక అనుమానం వచ్చింది. అతడు మునసబును, “ఒక్క గుర్రమేనా లేక దాని మీద వున్న జేను కూడా ఇస్తారా?” అని అడిగాడు. —ఆర్. సత్య"
        },
        {
            "title": "మనదేశపుకోటలు - 8",
            "page_start": 32,
            "author": "మీరా ఉగ్రా",
            "pdf_page": 32,
            "content": "మనదేశపుకోటలు - 8\n\n# దక్కనులోని బలమైన కోటలు II\n\nరచన: మీరా ఉగ్ర మిత్రాలు: అమితా చవాన్\n\nపదమూడవ శతాబ్దంలో మార్క్షోపోలో మన దేశాన్ని సందర్శించిన ప్పుడు దక్షిణ భారతదేశంలో వరంగల్లు రాజధానిగా కాకతీయ సామ్రాజ్యం ఉన్నత స్థితిలో ఉండేది. వరంగల్లు కోట పట్టణాన్ని ఆయన గొప్పగా అభివర్ణించాడు. రాణి రుద్రమదేవి వెలుపలి ప్రాకారంకట్టించి, కోటను మరింత పటిష్ఠం చేసింది.\n\nనాణ్యమైన వజ్రాలకు పేరొందిన మాంకల్ పట్టణ సమీపంలో, ఆమె మరొక బలమైన కోటను నిర్మించింది. 1518వ సం॥లో మాంకల్‌లో కుతుబ్ ఉల్ ముల్క్ సుల్తాన్ కులీ, కుతుబ్ షాహ వంశాన్ని స్థాపించాడు. ఆయన అక్కడి పాత కోటను బాగుచేయించి, మరికొన్ని భవనాలు నిర్మించిదానికి గోల్కొండ అని పేరు పెట్టాడు.\n\nగోల్కొండ కోటకు ప్రత్యేకమైన అంశాలు చాలా ఉన్నాయి. 400\n\nఅడుగులఎత్తయిన కొండ మీద ఉన్న ప్రాసాదం నుంచి కొండ పాదతలానికి సంకేతాలు పంపడానికి అద్భుతమైన ఏర్పాటు చేయబడింది. ఒక చివర చేసే శబ్దం మరొక చివరకు క్షణంలో చేరేది. కొండ మీద భవనం దగ్గరవున్న కాపలాభటుడు దూరంగా శత్రువులు రావడం పసికట్టి చప్పట్లు కొడితే చాలు, ఆ శబ్దం కొండ పాదాల వద్ద ఉన్న ద్వార పాలకులు విని కోట తలుపులు మూసేసే వాళ్ళు! నీళ్ళు నర ఫరా చేసే మట్టిగాట్టాలు గోడకానుకుని ఉండడం ఈ కోట మరొక ప్రత్యేకత. ప్రధాన ప్రాసాదం బాలా హిసార్ మండువేనవిలో సైతం చల్లగా ఉండే విధంగా నిర్మించబడింది!\n\nగోల్కొండ కోట\nరాజప్రాసాదం కొండ మీద ఉన్నది.\n\nకోటలో నీటివనరులు సమృద్ధిగా ఉండేవి.\nలోపలే పంటలు పండించవచ్చు. ఈకారణంగా ఎటు\nవంటి ముట్టడినైనానరే తట్టుకుని నిలబడగల శక్తి\nఈ కోటకు ఏర్పడింది. 1687వ సం॥లో మొగలు\nసేనలు ఈ కోటను ముట్టడించాయి. ఒక రాత్రివేళ\nకటిక చీకటిలోశత్రుసైనికుడాకడు\nకోట గోడను ఎక్కడానికి\nప్రయత్నించాడు. వాళ్లో\n\nచూసి కుక్క మొరగడంతో, కాపలాభటనులు విషయం\nతెలుసుకుని వాడెక్కివున్న నిచ్చెన తొలగించడంతో\nసైనికుడు కింద ఉన్న ఆగడ్తలో పడి ప్రాణాలు\nకోల్పోయాడు. తగిన సమయంలో మొరిగిన కుక్క\nమెడను రత్నాలుపాదిగిన బంగారుహారంతో అలం\nకరించారు. నాలుగు నెలల తరవాత\nకోటలోని ఒక అధికారి ద్రోహం\nకారణంగా కోట శత్రువుల\n\nవశమయింది. కోట ఈశాన్య ప్రహరీ గోడ సమీపంలో\nమొగలులు కోటను పెంచి వృత్తాకారంలో విలక్షణ\nమైన తొమ్మిది రక్షణ స్థావరాలు నిర్మించారు.\nగోల్కొండ పాలకులనునిజాం--ఉల్- ముల్క్ అని\nపిలిచేవారు.\n\nప్రపంచప్రసిద్ధిగాంచిన కోహినూర్‌వజ్రంగోల్కొండ\nసమీపంలోని వజ్రాల గనులలోనే లభించింది.\n\nదక్షిణభారతదేశంలోని అతిప్రాచీనమైన కోటలలో\nముఖ్యమైనది జింజీకోట. ఇది త్రిభుజాకారంగల\nకొండ మీద విస్తరించి ఉన్నది. దీని చరిత్ర క్రీ.వూ.\n3వ శతాబ్దం వరకు వెళుతుంది. చెలమల నుంచి,\nచెరువుల నుంచి మట్టిగొట్టాల గుండా ఈ కోటకు\nనీటి సరఫరా చేసేవారు. దుర్భేద్యమైన ఈకోట\n\nజింజీ కోట; కుడివైపుగా ఉన్నది\nరాణుల భవనం కల్యాణమహల్\n\nమొగలు సేనలు జరిపిన ముట్టడిని ఎనిమిదేళ్ళ\nపాటు తట్టుకుని నిలబడింది.\n\nవేలూరు కోటను విజయనగరం రాజులు,\nకొందరు ఐరోపా వాస్తునిపుణుల సహకారంతో నిర్మిం\nచారు. బ్రహ్మండమైన జంట\nప్రహరీగోడలనుఆనుకుని\nఉన్న, చాలాలోతూ, వెడ\nల్పూగలఅగడ్డలో వంద\nలాది మొసళ్ళు తిరు\nగుతూ ఉండేవి.\n\n1857వ సం॥\nలో జరిగిన సుప్ర\nనుద్ధమైనిపాయిల\nతిరుగుబాటుకు\n\nచాలా కాలం పూర్వమే అంటే ...\n1806వసం॥ జూలైనెలలో వేలూరు\nకోటలో ఒకతిరుగుబాటు జరిగింది.\nవదిహేను వందలమంది సిపా\nయిలు అక్కడి 280 మంది బ్రిటిష్\nసైనికులను వట్టుకుని, మరు\nనాడు బ్రిటిష్ సేనలు వచ్చి విడి\nపించేంత వరకు బందీలుగా\nఉంచారు.\n\nవెలూరు కోట\n\nమూడు వైపులా కావేరీ నది ప్రవహిస్తున్న శ్రిరంగవట్టణాన్ని ఒక దీవికోట అని చెప్పు\nవచ్చు. నాలుగో వైపున బ్రహ్మాండమైన రెండు ప్రహరీగోడలూ, నల్ల బండలలోకి తవ్వ\nబడిన లోతైన అగడ్తా ఉన్నాయి. అగడ్తలోని నీటిమట్టాన్ని అదుపులో ఉంచడానికి\nతగిన ఏర్పాట్లు చేయబడి ఉన్నాయి.\n\nతామ్మిదవ శతాబ్దంలో ఈ దీవిలో నిర్మించబడిన రంగనాథ ఆలయం కారణంగా\nదీనికి శ్రిరంగవట్టణం అనేపేరు వచ్చింది. సాహస వీరులైనహైదర్ అలీ, టిప్పుసుల్తాన్ ల\nకారణంగా ఇదిచారిత్రక ప్రాముఖ్యతను సంతరించుకున్నది. పూర్తిగాకలపతో నిర్మించ\nబడిన టిప్పుసుల్తాన్ వేసవి భవనం దారియా డౌలత్ మహల్‌లోని కుడ్యచిత్రాలు చాలా\nఅందమైనవి. ఆయన మరొక భవనమైన లాల్‌మహల్‌ను 1799వ సం॥ మే 4వ తేదీ\nజరిగిన యుద్ధంలో బ్రిటిష్ సైనికులు నేలమట్టం చేశారు. టిప్పు కూడా ఆ యుద్ధంలోనే\nవీరమరణం పొందాడు. ఆ కోట శిథిలాలు గత చరిత్రకు సాక్ష్యాలుగా మిగిలి ఉన్నాయి!\n\nపైదర్ అలీ\n\nఒకానొక అడవిమార్గాన, సూర్యాస్తమయం\nవేళ, నడివయసువాడైన బాటసారి ఒకడు\nప్రయాణం చేస్తున్నాడు. అతడి ముఖంలో\nపుట్టెడు దిగులు. అతడు మధ్య, మధ్య\nదిక్కులు చూస్తూ, తనలో తానే ఏదో గొణు\nక్కుంటున్నాడు.\n\nఇంతలో ఒక ముసలి మనిషి పెద్దగా\nరోదిస్తూ, అతడికి ఎదురయ్యాడు.\n\nబాటసారి, ముసలివాణ్ణి ఆపి, “నీ దుఃఖా\nనికి కారణం ఏమిటి?” అని అడిగాడు.\n\nముసలివాడు కోపంగా, “నా దుఃఖానికి\nకారణం అడగవలసిన అవసరం, నీకేముంది?\nనువ్వేమైనా ఆర్చేవాడివా, తీర్చేవాడివా!”\nఅన్నాడు.\n\n“నవ్వుతున్న మనిషిని ఎవరూ అంతగా కారణం అడగరు. కాని ఏడుపు అసహజం. అందుకే కారణం అడుగుతారు,” అన్నాడు బాటసారి.\n\nఅరిష్టగృహం\n\nఈసారి ముసలివాడు మరింత కోపంగా,\n“నా వయసులో సగం వుండదు, నీ వయసు.\nమహాజ్ఞానిలా మాట్లాడకు. మా ఊరి జ్యోతిష\nమణి మహేంద్రాచారి, ఇంకా ఆరేళ్ళు బతు\nకుతానని చెబితే, ఇక్కడ నేలబారు వెధవలు,\nనెలకంటే ఎక్కువ బతకవంటున్నారు. ఇంతకీ,\nఅరిష్టగృహంలో కాలుపెట్టడమే మహా తప్పు,”\nఅన్నాడు.\n\n“ఆరిష్టగృహమా? ఎక్కడది? చీకటిపడు\nతున్నది. ఈ రాత్రికి ఎక్కడో అక్కడ తలదాచు\nకోవాలి,” అన్నాడు బాటసారి.\n\n“ఇంకొంచెం ముందుకువెళ్ళి, కుడిపక్కకు\nతిరిగావంటే అరిష్టగృహం కనబడుతుంది!”\nఅని చెప్పి ముసలివాడు మరింతగా శోకాలు\nపెడుతూ, పరుగులాంటి నడకతో వెళ్ళిపో\nయాడు.\n\nబాటసారి కొద్దిదూరం నడిచి, కుడివైపుకు\nతిరగగోనే, పచ్చని ఎత్తయిన చెట్ల మధ్య"
        },
        {
            "title": "అరిష్టగృహం",
            "page_start": 37,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 37,
            "content": "పాతకాలపు గృహం ఒకటి కనిపించింది.\nఅదే అరిష్టగృహమై వుంటుందని ఊహించిన\nబాటసారి, ఆ రాత్రి అందులోనే గడపాలని\nనిశ్చయించుకుని, మూసి వున్న తలుపును\nతట్టాడు.\n\nఆ గృహ ముఖిద్వారం చెదలుపట్టి చెక్కలు\nఊడిపోయి వికృతంగా వున్నది. కొద్దిసేపటికి\nకిర్రుమని చప్పుడు చేస్తూ తలుపు తెరుచు\nకున్నది. తలుపు తెరిచింది ఒక మరుగుజ్జు.\n\n“ఈ రాత్రికి ఈ ఇంట ఆశ్రయం దొరుకు తుందా?” అని బాటసారి, మరుగుజ్జును అడిగాడు.\n\n“ఆశ్రయం దొరకడమా? దారేపోయే బాట\nసారులకోసమేగదా, ఇంత నట్టడవిలో ఇంత\nఅందమైనగృహంకట్టాం!” అన్నాడు మరుగుజ్జు.\n\nబాటసారి గడపదాటి మెల్లగా లోపలికి\nవెళ్ళాడు. అక్కడ నలుగురుమరుగుజ్జులు కిటికీ\nఅంచులమీదా, చెక్కబల్లలమీదా దీపాలు\nపెడుతున్నారు. అవి చమురు దీపాలు కావు;\nధగధగ మెరుస్తూ వెలుగులు వెదజల్లుతున్న\nపెద్ద పెద్ద మణులు!\n\nబాటసారి అదిచూసి నివ్వెరపోతూ, “వింత!\nఆశ్చర్యం!” అన్నాడు.\n\n\"బ్రతుకే వింత; అంతకు మించి పెద్ద\nఆశ్చర్యం!\" అంటూ మరుగుజ్జు పెద్దగా నవ్వి,\n\"మీరు కోరుకున్నంత కాలం నిక్షేపంలా, ఈ\nఇంట వుండవచ్చు. అయితే, మమ్మల్ని\nమాత్రం ఎటువంటి ప్రశ్నలూ అడగకూడదు.\nమేడమీద వున్న స్వర్ణకవాటం తెరవకూడదు,\"\nఅన్నాడు.\n\n“అలాగే! ఇంతకూ ఈ ఇంటి యజమాని...” అంటూ ఏదో అడగబోయాడు బాటసారి.\n\n“ముందే చెప్పాగదా? ప్రశ్నలు నిషిధ్ధం. నా వెంట రండి,”అన్నాడు మరుగుజ్జు ఆజ్ఞా పిస్తున్నట్టు.\n\nబాటసారి స్నానం చేయాలనుకున్నాడు. అతను ఆ మాట అనగానే క్షణాల మీద గులాబీ రేకులు, పన్నీరు కలిపిన తొట్టె స్నానానికి చకచకా ఏర్పాట్లు చేశారు మరుగుజ్జులు.\n\nస్నానం పూర్తయ్యేసరికి ఆకలిబాధ తెలి సింది బాటసారికి. లోపల గదిలో విశాలమైన బల్ల వున్నది. దానిమీద మూతలు పెట్టిన పాత్రలు చాలా వున్నాయి. భోజనంలో అతడు\n\nఅడిగిన వంటకాలన్నీ, ఆ పాత్రలలోంచి తీసి వడ్డించారు మరుగుజ్జులు. అతను మరుగుజ్జుల్ని ఎన్నో ప్రశ్నలు అడగాలని చూశాడు. కాని వాళ్ళు, “హుష్ - తప్పు!” అన్నట్టుగా ముక్కుమీద వేలు వేసుకున్నారే తప్ప, అతని అనుమానాలకు సమాధానాలు చెప్పలేదు.\n\nఒక పెద్ద పడకగదిలో బాటసారి పడు కోవడానికి, ఒక మంచం మీద పట్టుపరుపు వేశారు. ఒక మరుగుజ్జు, కిటికీకి అడ్డంగా వున్న పట్టుతెరను పక్కకు లాగాడు. వెంటనే పూలవాసనతో చల్లని గాలి, పుచ్చపువ్వులాటి వెన్నెల వెలుగు.\n\nఇంద్రభవనంలాంటి, ఈ ఇంటిని ‘అరిష్ట గృహం’ అంటూ, ఆ ముసలివాడు రోదిస్తూ\n\nగది తలుపే ఇంత అద్భుతంగా వుంటే, లోపల మరెంత అద్భుతంగా వుంటుందో అనిపించింది బాటసారికి. అయితే, మరు గుజ్జులు ఆ గది తలుపు తెరవకూడదని ఆంక్ష పెట్టారు. తెరిచి చూడకపోతే, ఈ రాత్రి తనకు నిద్రపట్టదనుకున్నాడు బాటసారి.\n\nఏమయితే అది అవుతుందని, బాటసారి తలుపును మెల్లగా నెట్టాడు. అతడి కళ్ళు చెదిరిపోయాయి. లోపల నేలంతా పాలరాతితో ధగధగ మెరిసిపోతున్నది. బంగారు రాళ్ళతో కట్టిన గోడల్లో, అక్కడక్కడా వజ్రాలు పాదగబడి వున్నాయి. ఆ గదిలోంచి కిందికి మెట్లున్నాయి. కాలు జారకుండా ఆ పాలరాతి మెట్ల మీద అడుగులో అడుగు వేసుకుంటూ కిందకు దిగాడు బాటసారి.\n\nఅంతే! ఎక్కడినుంచో ఒక బొంతకాకి వచ్చి, అతడి తలపై గట్టిగా తన్నింది. మ్యావ్ మని అరుస్తూ ఒక గండుపిల్లి, అతడి గుండెల మీదికి ఉరికింది. అతడి చెవులు చిల్లులు పడేలా కర్ణకలోరంగా కూసింది, ఒక గుడ్లగూబ. ఒక తీతువు పిట్ట అతడి తలపైన మూడుసార్లు ఎగిరింది. బాటసారి నిలువెల్లా కంపించిపోతూ వెనుదిరగబోయేంతలో, ఒక ఉరుములాంటి స్వరం, “నీ మృత్యువు నరిగ్గా ఇరవై సంవత్సరాల తర్వాత, ఇదేరోజున సంభవిస్తుంది - తెలుసుకో మూర్ఖుడా!” అంటూ పలికింది.\n\nఅది వింటూనే బాటసారి ఆనందంతో ఒక గంతు వేసి, మెట్లెక్కి తిరిగి గదిలోకి ఎందుకు పారిపోయాడో బాటసారికి ఎంత ఆలోచించినా అంతుబట్టలేదు.\n\nతెల్లవారాక స్నానం, భోజనం లాంటివి రాజవైభోగంగా జరిగిపోయాయి. అయితే, మాటాడేమనిషికరువయివిసుగనిపించింది బాటసారికి. ఆ సాయంత్రం వరకూ అతడు, ఆ గృహంలో వున్న పదహారు గదుల్లో అటూ ఇటూ తిరుగుతూ కాలక్షేపం చేశాడు.\n\nసాయంకాలం అయ్యాక, ఏమీ తోచని బాటసారి, గృహం పైభాగాన వున్న డాబామీదికి వెళ్ళాడు. అక్కడ ఒకే ఒక గది వున్నది. బంగారవు రేకు తాపడం చేసివున్న ఆ గది తలుపు, సంధ్య వెలుగులో మిరుమిట్లు గొలిపేలా మెరుస్తున్నది.\n\nపచ్చాడు. అక్కడ ఐదుగురు మరుగుజ్జులు,\nఒకరి భుజాలమీద ఒకరు చేతులు వేసుకుని\nగుసగుసలాడుతున్నారు.\n\nబాటసారి ఉత్సాహంగా, “అందరూ ఇక్కడ\nగుమిగుడారేం?” అని అడిగాడు.\n\nమరుగుజ్జులు, అతడికేసి ఆశ్చర్యంగా\nచూస్తూ, “నీ మృత్యుఘడియలు తెలుసుకు\nన్నాక కూడా, నువ్వు శోకించడానికి బదులు\nఆనందంగా వుండడం విడ్డూరంగా వుంది!”\nఅన్నారు.\n\n“శోకం ఎందుకు? నా మృత్యుసమయం తెలిసి, నాకు మహదానందంగా వుంది!” అన్నాడు బాటసారి.\n\n“ఇన్నాళ్ళకు నీవంటి వింత మనిషిని\nచూశాం! ఈ సంగతి మా నాయకుడికి\nచెప్పాలి! ఇక ఈ అరిష్టగృహంతో పనేమిటి?”\nఅంటూ మరుగుజ్జులు అదృశ్యమైపోయారు.\n\nఆ మరుక్షణం అరిష్టగృహం కనబడ\nకుండా పోయింది. బాటసారి చెట్ల మధ్య\nఖాళీ స్థలంలో నిలబడి వున్నాడు. అతడు\nకళ్ళవెంటఆనందబాష్పాలురాల్చుతూ, తనలో\n\nతాను మాట్లాడుకుంటున్నవాడిలా, “నిజమే!\nఏ మనిషయినా తన మరణ సమయం\nతెలిస్తే, నిశ్చింతగా జీవించలేడు. ఎక్కడో\nకోటికి ఒక్కరు - తనలాంటి వారికి మాత్రం,\nఆ విషయం ఆనందం కలిగించవచ్చు!”\nఅన్నాడు.\n\nఆ బాటసారి ఒక పల్లెటూరి వాడు.\nకొంతకాలంగా అతడికి గుండెజబ్బు వున్నది.\nఅతణ్ణి పరీక్షించిన వైద్యులూ, జ్యోతిష్కులూ\nఅతడు మరి ఆరు నెలల కన్న బతకడని\nచెప్పారు. దానితో అతడు బ్రతుకుపై రోసి,\nకుటుంబ బంధాలన్నీ తెంచుకుని ఊళ్ళ\nవెంటా, అడవులలో తిరుగుతున్నాడు. ఇప్పు\nడతడికి, తనకింకా ఇరవై ఏళ్ళు ఆయుష్ణు\nవున్నదని అరిష్టగృహంలో తెలిసిన వైనం\nఎంతో గుండెదైర్యాన్నీ, ఆత్మవిశ్వాసాన్నీ కలి\nగించింది.\n\nబాటసారి వెంటనే అక్కడినుంచి బయల్దేరి\nమనసులో మరుగుజ్జులకు కృతజ్ఞతలు చెప్పు\nకుని, తన ఇష్టదైవాన్ని ప్రార్థించుకుంటూ\nస్వగ్రామం చేరాడు."
        },
        {
            "title": "అవసరం",
            "page_start": 41,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 41,
            "content": "అవసరం\n\nసోమయ్య అనేవాడు వంటలు బాగా చేయ\nగలడు. కానీ వాడు మహా తిక్కమనిషి. అందు\nకని సాధారణంగా ఎవరూ వాడిని వంట\nపనులకు పిలిచేవారుకాదు. సోమయ్య తండ్రి\nభీమయ్య వంటలొకమాదిరిగా చేసినా, అంతా\nఆయన్నే పిలిచేవారు. తండ్రి సంపాదన బాగుం\nడడంవల్ల, సోమయ్యకు రోజులు బాగానే\nవెళ్ళిపోతూండేవి.\n\nఆ ఊళ్ళో రాధానాథుడనే రైతున్నాడు.\nఆయన కొడుక్కురాజు కొలువులో ఉద్యోగం\nవచ్చింది. బంధుమిత్రులందరూ విందు\nభోజనం పెట్టాలని పట్టుబట్టారు. అన్ని\nఏర్పాట్లూ చేసుకున్నాక భీమయ్యకు జ్వరం\nవచ్చింది. తప్పనిసరై సోమయ్యను వంటకు\nపిలిచాడు రాధానాథుడు.\n\nసోమయ్య వంటశాలలో ప్రవేశిస్తూనే\nపాత్రలు చాలవనీ, దినుసులు బాగాలేవనీ,\nకట్టెపుల్లలు మండే రకం కావనీ వంకలు\n\nపెట్టి, రాధానాథుణ్ణి నానామాటలూ అన్నాడు.\nవాడి విషయం తెలిసిన కారణంగా రాధా\nనాథుడు అన్నీ భరించాడు.\n\nస్వతహాగా రాధానాథుడు ఆత్మగౌరవం\nకల మనిషి. ఒకరిని మాట అనడు. ఒకరి\nచేత మాటపడడు. కానీ తప్పనిసరి పరిస్థితుల్లో\nఆయన, సోమయ్య అనే మాటలన్నీ భరిం\nచాడు. లేకుంటే విందు అభాసవుతుంది!\n\nవంట మధ్యలో సోమయ్య విసుక్కుంటూ\nరాధానాథుణ్ణి పీనాసి అన్నాడు. దానికి రాధా\nనాథుడు, “బాబూ! మీనాన్న ఇచ్చిన జాబితా\nప్రకారం అన్నీ తెప్పించాను. నీకేం కావాలో\nచెప్పు. ఆ ప్రకారం చేస్తాను,” అని వినయంగా\nచెప్పాడు.\n\n“ఆసలు వంటకు మా నాన్నను పిలవ\nడమే పేనాసి లక్షణం. ఆయన వండితే తిన\nడానికీ పదార్థాలు చాలు. కానీ నేను వండా\nనంటే విందుకు వచ్చిన వాళ్ళు రుచి కొద్దీ\n\nమరీ మరీ తినేస్తారు. అందువల్ల రెట్టింపు\nపదార్థాలు కావాలి. అర్థమయందా?” అంటూ\nప్రారంభించిన సోమయ్య అదే స్థాయిలో\nవంట చేస్తున్నంతసేపూ అరుస్తుంటే మధ్యలో\nజకసారి రాధానాథుడు, “బాబూ! నువ్వేమడి\nగితే అది చేస్తున్నప్పుడు కూడా ఆ సణుగు\nడెందుకు?” అని మెల్లగా మందలించబో\nయాడు.\n\n“నాకిలాగే అలవాటు. ఇష్టం లేకపోతే చెప్పు. ఇప్పుడే వెళ్ళిపోతాను,” అన్నాడు సోమయ్య.\n\nరాధానాథుడు వాడిని బ్రతిమాలుకుని\nపని పూర్తి చేయించుకున్నాడు.\n\nఅయితే వంటలు మాత్రం అద్భుతంగా\nకుదిరాయి. వచ్చినవాళ్ళు విందుభోజనాన్ని\nఅపరిమితంగా మెచ్చుకుని మరీ వెళ్ళారు.\nరాధానాథుడు, సోమయ్యకు అన్నదానికంటే\nఎక్కువ డబ్బిచ్చి పంపాడు.\n\nకానీ సోమయ్య ప్రవర్తన గురించి, రాధా\nనాథుడి బంధుమిత్రులందరిలోనూ ప్రచార\nమైపోయింది. వంటల సంగతి ఎలా వున్నా\nరాధానాథుడిలా ఓర్పు ప్రదర్శించడం కష్ట\nమని ఊరంతా చెప్పుకున్నారు.\n\nకొంతకాలానికి భీమయ్య చనిపోయాడు.\nసోమయ్యకు రోజు గడవడం కష్టమయింది.\nవంటలు చేసుకుని డబ్బు సంపాయించా\nలంటే, వాడి గురించి తెలిసి ఎవ్వరూ పిలవ\nడంలేదు.\n\nఇలాంటి పరిస్థితుల్లో సోమయ్య, రాధా\nనాథుడింటికి వెళ్ళి, “అయ్యా! తమరింట్లో\nవంటమనిషి అవసరమున్నట్లు తెలిసింది.\nనాకు అవకాశమిప్పిస్తారా?” అని అడిగాడు.\n\nరాధానాథుడు సాలోచనగా, “నా భార్యకు\nఅనారోగ్యంగా వుంది. కొంతకాలం పాటు\nవంటమనిషి అవసరమే నాకు. కానీ నేనె\nక్కువ జీతం ఇచ్చుకోలేను. నువ్వు జమీం\nదారింట్లో చేరావంటే బోలెడు జీతమిస్తారు.\nఅక్కడకు వెళ్ళు!” అన్నాడు.\n\nసోమయ్య, “జమీందారింట్లో వంటమనిషి\nఅవసరమున్నట్లు నేనూ విన్నాను. కానీ అక్కడ\nతప్పు చేస్తే కఠిన శిక్షలుంటాయని తెలిసింది.\nఅందుకని భయపడుతున్నాను,” అన్నాడు.\n\n“తప్పుచేస్తే ఎక్కడైనా కఠిన శిక్షలుంటాయి! అందుకే తప్పు చేయకూడదు,” అన్నాడు రాధానాథుడు.\n\n“అదికాదండీ! నాకు నోటిదురుసు బాగా ఎక్కువ. జమీందారు వద్ద అది సాగదు,” అన్నాడు సోమయ్య.\n\nరాధానాథుడు ఒక్క క్షణం ఆగి, “నీ నోటిదురుసు సంగతలా వుంచు. జమీందారు చాలా మంచివాడు. ఉత్తపుణ్యాన ఎవరినీ పల్లెత్తు మాట అనడు. బీదా, గొప్పా భేదం లేకుండా అందర్శీ గౌరవిస్తాడు. నాకైతే నోటి దురుసుఎక్కువ. అస్తమానూ తిడుతూంటాను. నువ్వు మాట పడగలవా?” అని అడిగాడు.\n\nదీనికి సోమయ్య ఆశ్చర్యపోతూ, “తమకు నోటిదురుసా? నేను నమ్మను. మీరు చేసిన విందు రోజున నేనేమన్నా ఓర్పుతో సహిం చారు. విందుకు వచ్చిన వాళ్ళందరూ, మీ సహనాన్ని మెచ్చుకున్నారు. అది నేను మరవగలనా?” అన్నాడు.\n\n“అప్పుడు నీ నోటిదురుసును నా అవసరం భరించింది! ఇప్పుడు నీ నోటిదురుసు భరిం\n\nచేటంత అవసరం నాకు లేదు. నా నోటి దురుసును భరించేటంత అవసరం నీకుంటే, వచ్చి నావద్ద పనిలో చేరవచ్చు. లేదా వేరే చోటుకు వెళ్ళు. నేను నోటిదురుసును సహించను. పైగా నిన్ను ఇష్టం వచ్చినట్లు తిడతాను,” అన్నాడు రాధానాథుడు.\n\nఅప్పుడు సోమయ్య వచ్చే దుఃఖాన్ని ఆపు కుంటూ చేతులు జోడించి, “అయ్యా! ఈ క్షణం వరకూ నేను ఇతరుల మంచితనాన్నీ, ధర్మబుద్ధినీ గ్రహించలేనంత మూర్థుడుగా బ్రతికాను. నేను చేసినదానికి మీరు ఛి, ఛా అని ఈసడించకుండా మెత్తగా బుద్ధి చెప్పారు. ఇప్పుడు నన్ను వంటవాడిగా పెట్టుకున్నా లేకపోయినా – మీ ఉదారగుణాన్ని మాత్రం మరువలేను,” అన్నాడు.\n\nసోమయ్యలో వచ్చిన మార్పుకు సంతోషించిన రాధానాథుడు, వాడికి తన ఇంట్లో పని ఇచ్చాడు. ఆనాటి నుంచి సోమయ్య అవసరానికి తగ్గట్లు అణకువగా వుండడం నేర్చుకుని, క్రమంగా మంచి పేరు తెచ్చుకుని రోజులు సుఖంగా వెళ్ళబుచ్చాడు.\n\nమార్గాలు\n\nవిదురుడు వెళ్ళిపోగానే దుర్యాధనుడు తన తండ్రి వద్దకు వచ్చి, “నాన్నా, అస్తమానమూ ఈ విదురుడు నీవెంటే ఉంటూ ఉన్నాడు. అందుచేత నా కడుపులో ఉన్న మాట చెప్పు కోవటానికి వీలు లేకుండా ఉన్నది. అతగాడు ఎప్పుడూ నా శత్రువులైన పాండవులను తెగ పాగడుతాడు. మనకు కావలసినది మన శత్రువుల పతనంగదా? అందుకేదన్నా మార్గం చూద్దాం,” అన్నాడు.\n\nఆ మాటకు ధృతరాష్ట్రుడు, “నీ ఉద్దేశం ఒకటీ, నాది మరొకటీనా, నాయనా? విదు రుడు పాండవులను మెచ్చుకుంటూంటే ఎదురుచెప్పులేక ఊకొడతాను, అంతే. నువ్వూ, కర్ణుడూ ఏమైనా ఆలోచించి ఉంటే చెప్పు,” అన్నాడు.\n\n“పాండవులు ద్రుపదుడికి అల్లుళ్ళు కావ టంచేత చాలాబలవంతులయ్యారు. పాండవు లకు ఆ ద్రుపదుడి అండ లేకుండా చెయ్యాలి. నేర్పరులైన తాంత్రికులను ప్రయోగించిపాం డవులకు ద్రుపదుడితోనూ, ధృష్టద్యుమ్ముడి తోనూ పడకుండా చేయాలి. పాండవులను పాంచాలం నుంచి వెళ్ళగొట్టించాలి,” అన్నాడు దుర్యాధనుడు.\n\nదుర్యాధనుడు ఇంకా పెద్ద ఆలోచనే చేశాడు. ద్రౌపదికి అయిదుగురు భర్తలు గనక ఆమెకూ, పాండవులకూ మధ్య ద్వేషం పుట్టించటానికి సమర్థలైన మోసకత్తెలను ప్రయోగించాలి. ఈ ఎత్తులు పారే పక్షంలో పాండవులకు మళ్ళీ హస్తినావురం చేరాలని పించవచ్చు. అందుచేత కొందరు మనుషులు"
        },
        {
            "title": "మహాభారతం-16",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "వారి వద్దకు వెళ్ళి, హస్తినాపురంలో జీవితం చాలా రోతగా ఉన్నట్టు నమ్మకం కలిగించాలి.\n\n“పాండవులలో నిజంగా పరాక్రమవం తుడు భీముడే. వాణ్ణి రహస్యంగా చంపేద్దం. భీమార్జునులు ఇద్దరూ కలిస్తే అగ్నికి వాయువు తోడైనట్టే! కాని భీముడు చచ్చాడంటే అర్జునుడు మన కర్ణుడికి చాలడు. ఇంతెందుకు? భీముడు లేకపోతే మిగిలిన పాండవులు నలు గురూ మనకు దాసులే. ఒక ఎత్తువేసి వాళ్లను ఇక్కడికి రప్పించి మన ఆధీనంలో ఉంచు కోవచ్చు,” అన్నాడు దుర్యోధనుడు.\n\nఅక్కడికి వచ్చి దుర్యోధనుడి ఆలోచనలన్నీ విన్న కర్ణుడు, “నువ్వు చెప్పే ఉపాయాలేవీ జరిగేవి కావు. వీటివల్ల పాండవులకు ఏమీ\n\nనష్టం రాదు. మహాశూరులైన అల్లుళ్ళను ద్రుప దుడు లంచాలకు ఆశించి వదులుకుం టాడా? అమిత హీస స్థితిలో ఉన్నప్పుడే పాండవులను వరించిన ద్రౌపది, వారిప్పుడు మంచి దశలో ఉండగా వదిలేస్తుందా? అదీ గాక వాళ్లు ఆమెను ఎంతో ప్రేమగా చూసు కుంటున్నారు. అందుచేత ఆ యెత్తు పారదు. పోతే, భీముణ్ణి రహస్యంగా చంపుతామంటు న్నావు. ఇదివరకు ఇలాటి యత్నాలు ఎన్ని విఫలం కాలేదు? హస్తినాపురంలో జీవితం రోతగా ఉన్నదని నీ వేగులవాళ్ళు చెబితే నమ్మేటంత వెర్రివాళ్ళనుకుంటున్నావా ఆ పాండవులు? సామదానభేదపొయాలతో మనం వారిని ఏమీ చెయ్యలేం. ప్రస్తుతం మనం అవలంబించదగినది దండోపాయం ఒక్కటే. వాళ్ళ కన్న మనకిప్పుడు పెద్ద సేన ఉన్నది. యాదవులూ, చైద్యులూ, మాగధులూ వారికి సాయం వచ్చేలోపుగా మనం దండెత్తి వెళ్ళి వారిని నాశనం చెయ్యాలి. ఇందులో అధర్మం, అన్యాయం లాంటిది ఏమీ లేదు,” అన్నాడు.\n\nఅదివిని ధృతరాష్ట్రుడు, “కర్ణుడు చెప్పినది ఉచితంగానే ఉన్నది. మన భీష్ముడూ, ద్రోణుడూ, విదురుడూ దీనికి ఏమంటారో కనుక్కుందాం,” అన్నాడు.\n\nభీష్మ ద్రోణ విదురులకు కబురు వెళ్ళింది. వాళ్ళు వచ్చి ధృతరాష్ట్రుడి నోట సంగతంతా విన్నారు.\n\nభీష్ముడు తన అభిప్రాయం ఇలా చెప్పాడు:\n“నా దృష్టిలో పాండవులూ, దుర్యోధనాదులూ సమానమే. పితృపితామహుల నాటినుంచి వస్తున్న ఈ రాజ్యంలో పాండవులకు సగం చెందాలి. వారిని పిలిపించి వారి అర్ధరాజ్యం వారికివ్వటం ధర్మం. అలా చెయ్యకపోతే మీకందరికీ అపకీర్తి చుట్టుకుంటుంది. రాజు లకు అపకీర్తికన్న మరణం మేలు. దుర్యోధనా, ఇప్పటికే పాండవుల పట్ల చాలా దుర్మార్గాలు చేశావు, కాని వారికి హాని చెయ్యలేకపొయ్యావు. లక్కయింట కాలి చచ్చినవాడు పురోచనుడు మాత్రమే. వాడు కొంపకు నిప్ప పెట్టి, అందులో కాలిపోయాడంటే ఎవరన్నానమ్ముతారా? కుంతీ, పాండవులూ లక్కఇంట కాలిపోయారని విన్నాక నాకు ఎవరి ముఖం చూడాలన్నా అసహ్యం వేసింది. వాళ్ళు బ్రతికి ఉన్నారు గనక నీ మానం దక్కింది. ఇకనైనా కాస్తమంచి పేరుతెచ్చుకుని సుఖంగా ఉండు.”\n\nతరవాత ద్రోణుడు ఇలా అన్నాడు:\n\n“భీష్ముడి అభిప్రాయమే నాదీనూ. పాండవు లనుతీసుకువచ్చి, వారికి అర్ధరాజ్యం ఇవ్వటం అవసరం. ద్రుపదుడికీ, ఆయన కొడు కుకూ, కుంతీదేవికీ, పాండవులకూ, ద్రౌపదికీ వస్త్రాభరణాలను కానుకగా పంపండి. వాటిని తీసుకుని దుశ్శాసనుడుగాని, వికర్ణుడుగాని కాంపిల్య నగరానికి వెళ్లటం మంచిది. అలా వెళ్ళినవాళ్ళు పాండవులతో ఆప్యాయంగా మాట్లాడి, సద్భావంతో హస్తినాపురానికి వారిని\n\nఆహ్వానించి, వెంటబెట్టుకురావాలి. ఇందుకు ద్రుపదుణ్ణి కూడా ఒప్పించాలి.”\n\nవెంటనే కర్ణుడు కలిగించుకుని ధృతరాష్ట్రుడితో, “రాజా, ఈవృద్ధులిద్దరూ ఎల్లప్పుడూ శత్రువులను మెచ్చుకుని, నీ పురోభివృద్ధికి అడ్డుతగులుతారు. వీరిమాటలువినవద్దు,” అన్నాడు.\n\nఈ మాటకు ద్రోణుడు ఆగ్రహించి, “నీకు పాండవుల మీద పగ ఉన్నదిగదా అని మామీద తప్పు వేస్తావా? ప్రస్తుతంకౌరవుల మేలు కోరేవాడివి మాకన్న నువ్వే కాబోలు? ఏమైనా, మాసలహా ప్రకారం పనులు జరగకపోతే కౌరవులు నిష్కారణంగా చెడతారు,” అన్నాడు.\n\nఅప్పుడు విదురుడు, “రాజా, మేము హితం చెప్పేవాళ్ళమేగాని, నీచేత ఏ పనీ చేయించ\n\nలేం. భీష్మద్రోణులు హితమే చెప్పారు. కాని కర్ణుడు అది హితం కాదంటున్నాడు. ఎవరేమి చెప్పినా, భీష్మద్రోణుల కన్నానీ హితం కోరే వారెవరూ ఉండరు. వీరివల్ల నీకు కీడు కలగటమన్నది ఊహించటానికైనా లేదు. వారికి పక్షపాత బుద్ధి లేదు. నీకు నీ కొడు కుల మీద పక్షపాతం గనక ఇచ్చకాలాడే వాళ్ళుంటారు. వారి మాటలు విన్నావో నీ వంశానికి ప్రమాదం వున్నది. దుస్సాహసం నాశనకారి. పాండవులను జయించడం మాటలుకాదు. వారికి కృష్ణుడి అండ వున్నది. భీమార్జునులు అనన్య పరాక్రమం గలవారు. మంచిగా సాధించదగినది దండంతో సాధ్యం కాదు. హస్తినావుర పౌరులందరూ పాండవు\n\nలను చూడాలని ఉవ్విళ్లూరు తున్నారు.\nఅందుచేత వారిని పిలిపించి, అందరికీ అనందం చేకూర్చు,” అన్నాడు.\n\nధృతరాష్ట్రుడు ఒక నిశ్చయానికి వచ్చి,\n“భీష్మద్రోణులూ, నువ్వూ చెప్పినదే హితం.\nనాకు నా కొడుకులు ఒకటీ, పాండవులు\nఒకటీ కాదు. విదురా, నువ్వు వెంటనే వెళ్ళి,\nపాండవులనూ, వారి తల్లినీ, వారి భార్య\nఅయిన కృష్ణనూ ఇక్కడికి పిలుచుకురా.\nఅదృష్టవశాన వారు లక్కయింట కాలిపో\nకుండా బతికారు. ద్రుపదుడి కూతురు వారికి\nభార్య కావటం మరింత అదృష్టం! అందుచేత\nనా దిగులంతా పోయింది,” అన్నాడు.\n\nఅనేక రత్నాభరణాలూ, మేలివస్త్రాలూ,\nమరికొన్ని ఇతర కానుకలూ తీసుకుని విదు\nరుడు కాంపిల్యనగరం చేరుకుని, ద్రుపదుణ్ణీ,\nధృష్టద్యుమ్ముడు మొదలుగాగల వారినీ,\nకృష్ణుణ్ణీ, పాండవులనూ కలుసుకుని, క్షేమ\nసమాచారాలు అడిగి, చెప్పి, ఎవరికివ్వవలసిన\nకానుకలు వారికి అందజేశాడు.\n\nతరవాత విదురుడు సభలో ద్రుపదుణ్ణి\nచూసి, “మహారాజా, ధృతరాష్ట్ర భీష్ములు\nతమరితో బంధుత్వం కలిసినందుకు మహ\nదానందం పాంది, క్షేమసమాచారాలు తెలు\nసుకురమ్మని నన్నుపంపారు. తమ స్నేహితు\nడైన ద్రోణుడు తనకు మారుగా నన్నుతమను\nఆలింగనం చేసుకోవలసినదిగా చెప్పాడు.\nమీ కుమార్తె భార్య కావటం పాండవులకు\n\nరాజ్యప్రాప్తి కన్న కూడా ఎక్కువైనది. పాండవులు హస్తినాపురాన్ని విడిచిపెట్టి చాలా కాలమయింది. కౌరవులు వారిని మళ్ళీ చూడాలని ఆత్రంగా ఉన్నారు. అంతఃపుర స్త్రీలు ద్రౌపదిని చూడటానికి తహతహలాడి పోతున్నారు. తమ అనుమతితో పాండవులను కుంతీ ద్రౌపదులతో సహా హస్తినాపురానికి తీసుకు రావలసినదిగా ధృతరాష్ట్రుడు నన్ను ఆజ్ఞాపించాడు. అందుచేత తమరు అనుమతి ఇవ్వండి,” అన్నాడు.\n\nఆ మాటలు విని ద్రుపదుడు విదురుడితో, “కౌరవులతో బంధుత్వం కలిసినందుకు నేను ఆనందపారవశ్యం చెందుతున్నాను. ధృతరాష్ట్రుడంతటివాడు ఆజ్ఞాపించటము, నీ వంటి దూరాలోచనాపరుడు రావటమూ — ఇక అభ్యంతరాలకు అవకాశమేదీ? కాని, బల రామకృష్ణులేమంటారో తెలుసుకోవాలి; పాండవులు కూడా ప్రాజ్ఞాలు, ధర్మపరులు, శక్తిమంతులు - వారేమంటారో?” అన్నాడు.\n\nద్రుపదుడి మాటకు ధర్మరాజు అడ్డువచ్చి, “మహారాజా, మేము మీ ఆధీనంలో ఉన్న వాళ్ళం. మీరు ఆలోచించి మా కర్తవ్యం ఎలా నిర్ణయిస్తే అలా నడుచుకుంటాం,” అన్నాడు.\n\nఅప్పుడు కృష్ణుడు సభవారితో, “విదురుడు కోరిన ప్రకారం అతనివెంట పాండవులను హస్తినాపురానికి పంపటమే ఉచితమని నాకు తోస్తున్నది. కాని, అన్నివిధాలా పాండవుల మేలు కోరే ద్రుపదుడి అభిప్రాయమేమిటో?” అన్నాడు.\n\nదానికి ద్రుపదుడు, “పాండువులు ఇవాళ నాకు దగ్గరివారైనారు. కాని ఈ కృష్ణుడికి వారు చిన్నతనం నుంచీ ఆప్తులు. ఎంత దూరాన ఉండి కూడా అతను వారి మేలు కోరుతూ ఉంటాడు. అందుచేత ఆయన అభిప్రాయమే నాదీనూ,” అన్నాడు.\n\nద్రుపదుడి అనుమతి లభించింది. పాండవులు ద్రౌపదినీ, కుంతినీ వెంటబెట్టుకుని విదురుడి వెంట హస్తినాపురానికి బయలు దేరారు. కృష్ణబలరాములు వారి వెంట వచ్చారు. విదురుడు పంపిన దూత ముందుగా వెళ్ళి పాండవుల రాకను ధృతరాష్ట్రుడికి తెలి\n\n\n\nపాడు. ధృతరాష్ట్రుడు సంతోషించి, పాండవు లకు ఎదురు వెళ్ళటానికి వికర్ణుణ్ణీ, చిత్రసే నుణ్ణీ, ద్రోణుణ్ణీ, కృషాచార్యుణ్ణీ పంపాడు.\n\nవారి వెంట పాండవులు హస్తినాపురం ప్రవేశించే సరికి నగరమంతా అలంకరించి ఉన్నది. ప్రజలు వారిని చూసి చాలా ఆనందించారు. పౌరుల దీవనలు అందుకుంటూ పాండవులు రాచనగరు చేరి, ధృతరాష్ట్రుడికీ, భీష్ముడికీ, ఇతర పెద్దలకూ మొక్కారు.\n\nకొద్దిరోజులు గడిచాక ధృతరాష్ట్రుడు పాండవులనూ, కృష్ణుణ్ణీ పిలిచి, “నాయనలారా, మీకూ దుర్యోధనాదులకూ వైరం రాకుండా కౌరవ సామ్రాజ్యంలో సగం మీకిప్పుడే ఇచ్చేస్తు న్నాను. ఈనాటి నుంచీ మీరు ఖాండవ ప్రస్థంలో స్థిరపడి, సుఖంగా మీవంతు రాజ్యం మీరేలు కోండి,” అన్నాడు.\n\nధర్మరాజు సరేనని పెద్దలకందరికీ నమస్కరించి, తన తమ్ములనూ, ద్రౌపదినీ, బలరామ కృష్ణులనూ వెంటబెట్టుకుని ఖాండవ ప్రస్థానికి చేరుకున్నాడు. ఆ ఖాండవ ప్రస్థం అన్నది మహాభయంకరమైన అరణ్యం. ఆ సంగతి\n\nగుర్తించి కృష్ణుడు ఇంద్రుణ్ణి తలుచుకున్నాడు. కృష్ణుడి ఉద్దేశం గ్రహించి ఇంద్రుడు విశ్వకర్మను అక్కడికి పంపాడు.\n\nవిశ్వకర్మ ఒక మంచి ప్రదేశం నిర్ణయించి అక్కడ ఒక చక్కని నగరం నిర్మించాడు. దాని చుట్టూ ఎత్తయిన ప్రాకారాలూ, ప్రాకారం వెలుపల లోతైన అగడ్తా, లోపల తెల్లగా మెరిసే భవనాలూ, గరుడాకారం గల పుర ద్వారమూ, విశాలమైన వీధులూ, రాజాస్థానాలూ, దేవాలయాలూ, అక్కడక్కడా అందమైన ఉద్యానవనాలూ ఉన్నాయి. దానికి ఇంద్రప్రస్థమనే పేరు వచ్చింది. నగరం మధ్యలో విశాలమైన స్థలంలో పాండవులు నివసించడానికి భవనాలున్నాయి. నాలుగు వర్ణాలవారూ, వివిధ శిల్పాలలో నైపుణ్యం గలవారూ వచ్చి ఇంద్రప్రస్థంలో నివసించారు.\n\nధర్మరాజు తన తమ్ములతోనూ, భార్యతోనూ అక్కడ సుఖంగా జీవిస్తూ రాజ్యాపాలన చేశాడు. కొంతకాలం జరిగాక కృష్ణుడు పాండవుల వద్ద సెలవు తీసుకుని ద్వారకకు తిరిగి వెళ్ళాడు."
        },
        {
            "title": "మాట్లాడే చిలక!",
            "page_start": 51,
            "author": "కోనే నాగవెంకట ఆంజనేయులు",
            "pdf_page": 51,
            "content": "మాట్లాడే చిలక!\n\nహేలాపురి రాజవీధిలో ఒక ముసలిబోయవాడు, ఒక పెద్ద పంజరం నిండుగా వున్న చిలకలను, దారేపోయే వారికి చూపుతూ, “అయ్యలారా! మాట్లాడే చిలకలండి. ఏది వింటే అది తిరిగి పలుకు తాయి. చిలక ఖరీదు ఐదు వరహాలు. ఒకసారి అమ్మిన చిలకను వాపసు తీసుకోకూడదన్నది, మాగూడెం చిలకమ్మవారి కట్టడి. అంతా మీ అదృష్టం!” అంటున్నాడు.\n\nకొందరు చిలకలను కొనుక్కు పోతున్నారు. ఇది చూసి, వీరేశం అనేవాడు ఒక చిలకను కొని ఇంటికి తీసుకువెళ్ళాడు. తర్వాత చిలకతో మాట్లాడించడానికి ప్రయత్నాలు ప్రారంభించాడు. కానీ చిలక, వీరేశం అన్న ఒక్క మాటను కూడా తిరిగి పలకలేదు. కొత్తచోటు గనక చిలక భయపడుతున్నదేమో అనుకుని, వీరేశం దానికి రెండు రోజుల పాటు పళ్ళూ, గింజలూ తినిపించాడు. అయినా ప్రయోజనం లేకపోయింది.\n\nవిసిగిపోయిన వీరేశం, దాన్ని ముసలిబోయవాడి దగ్గరకు తీసుకుపోయి, “ఒరే, ముసలాడా! నీదంతా పచ్చి మోసం. మా నగరవాసుల్నే మోసగించాలని చూస్తున్నావా? ఈ చిలక ఏమాట వింటే ఆ మాట పలుకుతుందని చెప్పావు. కానీ ఇది ఒక్క మాట కూడా తిరిగి పలకడం లేదు,” అన్నాడు కోపంగా.\n\nబోయవాడు చిలకను చేతిలోకి తీసుకుని, కాసేపు దాన్ని పరీక్షగా చూసి, ఏవో మాటలని, అది పలక్క పోయేసరికి, “అయ్యా! ముందే చెప్పాను – వాపసు తీసుకోననీ, అంతా మీ అదృష్టమనీ! ఈ చిలకకు చెవుడని నా అనుమానం. బాగా తెలిసిన వైద్యుడికెవరికన్నా చూపించండి,” అన్నాడు.\n\n—కోనే నాగవెంకట ఆంజనేయులు\n\nచందమామ\nఅనుబంధం - 83\n\nమనదేశపు\nచెట్లు\n\nపలాశి\n\nకొంతకాలం క్రితం పలాశి చెట్ల నుంచే, పాఠశాలలో ఉపయోగించే నల్లబల్లలను తయారుచేసే వాళ్ళు. దీనిని వృక్షశాస్త్రంలో అల్స్టోనియా స్కోలారిస్ అని అంటారు. ఆంగ్ల భాషలో దీనిని డెవిల్స్ ట్రీ - అంటే దయ్యంచెట్టు అని అంటారు. హిందీలో చాటిన్ అనీ, అస్సామీలో చైటెన్ అనీ, మరాఠీలో సైతాన్ అనీ, ఒరియాలో చాటీనన్ అనీ, బెంగాలీలో ఛాటిమ్ అనీ అంటారు. మలయాళంలో పాలా అనీ, తమిళంలో పాలా, అనీ కన్నడంలో మద్దలే అనీ దీనిని పిలుస్తారు. సంస్కృతంలో దీనిని సప్తవర్ణ అని అంటారు. ఐదారు సెం.మీ. పాడవు గల దీని ఆకులు మందంగావుంటాయి.\n\nఎప్పుడూ పచ్చగా ఉండే పలాశి చెట్లు 25 మీ॥ ఎత్తు వరకు పెరుగుతాయి. దీని బెరడు ముదురు బూడిద రంగులో గరుకుగా ఉంటుంది. కొమ్మలు పరుచుకుని ఉంటాయి. లేతపచ్చ రంగులో చిన్న చిన్న పువ్వులు గుత్తులు గుత్తులుగా పూస్తాయి. పువ్వులు వాసనగా ఉంటాయి. గుత్తులు గుత్తులుగా కాచే కాయలు 30 - 60 సెం.మీ. పాడవుతో జతలు జతలుగా వేలాడుతూ ఉంటాయి.\n\nసంవత్సరం పాడవునా వర్షం కురిసే ప్రాంతాలలో, ముఖ్యంగా పడమటి కనుమలలో ఈ చెట్లు ఎక్కువగా కనిపిస్తాయి. దీని బెరడు ఔషధ గుణాలు కలిగి ఉన్నది. దీని కలప మెత్తగా ఉండడం వల్ల దానిని పెట్టెలు, పెన్సిళ్ళూ, అగ్గిపుల్లలూ తయారు చేయడానికి ఉపయోగిస్తారు.\n\nఈ చెట్లపైన దయ్యాలుంటాయని కొన్ని ప్రాంతాలలో నమ్ముతారు. పడమటి కనుమలలోని కొన్ని ప్రాంతాల కొండజాతి ప్రజలు ఈ చెట్ల క్రింద కూర్చోవడానికీ, నడవడానికీ కూడా భయపడతారు!"
        },
        {
            "title": "చందమామ అనుబంధం - 83",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "## మనదేశపు ఋషులు - 7\n# దధీచి\n\nనాలుగవ వేదమైన అధర్వ వేదానికి మూల పురుషుడైన అధర్వణ మహాముని వంశానికి చెందిన మహర్షి దధీచి. బాల్యం నుంచే దధీచి కోరమైన నియమ నిష్ణలు పాటించేవాడు. ఏకాగ్ర చిత్తంతో ధ్యానం చేసేవాడు. దధీచి తీవ్రమైన తపస్సుతో ఆయన అస్థికలు కూడా పవిత్రమయ్యాయి!\n\nదేవతల అధిపతి అయిన ఇంద్రుడు, దధీచికి కొన్ని ప్రకృతి రహస్యాలు తెలియజేశాడు. ఆ రహస్యాలను ఎవరికీ చెప్పుకూడదని ఇంద్రుడు ఒక నియమం పెట్టాడు. దధీచి సరే అన్నాడు. అయితే కొంతకాలం తరవాత వైద్యవేత్తలయిన అశ్వినీ దేవతలు, ఆ రహస్యాలను తెలియజేయ మని దధీచిని ప్రార్థించారు. కాదనలేక దధీచి వాటిని వారికి చెప్పేశాడు.\n\nఈ విషయం తెలిసి దధీచి ఇచ్చిన మాట\n\nనిలువుకోలేదని ఆగ్రహం చెందిన ఇంద్రుడు, ఆయన తలను ఖండించాలని నిశ్చయించాడు. ఈ సంగతి అశ్వినీ దేవతలకు తెలియవచ్చింది. వాళ్ళే ముందుగా దధీచి తలను నరికి, ఆ స్థానంలో ఒక గుర్రం తలను అమర్చారు. ఆ తలను ఇంద్రుడు ఖండించాడు. ఆ తరవాత అశ్వినీ దేవతలు దధీచి అసలు తలను తెచ్చి, మొండానికి అతికించారు. దధీచి గండం గడిచి మామూలు మనిషి అయ్యాడు.\n\nదేవాసుర యుద్ధం సుదీర్ఘకాలం సాగింది. తపస్సుతో పునీతమైన దధీచి అస్థులను ఆయు ధాలుగా ఉపయోగిస్తేనే రాక్షసుల మీద తమకు విజయం సిద్ధిస్తుందని దేవతలు చెప్పుకోసాగారు. ఈ మాటలు దధీచి చెవిని పడ్డాయి. వెంటనే ఆయన దయానదీ తీరంలో ధ్యానంలో కూర్చుని, యోగాగ్నితో తనువును దహింపజేసుకుని దేవతా కార్యంకోసం అస్థులను మిగిల్చాడు. ఆవిధంగా అనన్య సామాన్యమైన దధీచి త్యాగగుణం - త్యాగుల చరిత్రలో ద్రువతారగా నిలిచిపోయింది!"
        },
        {
            "title": "నమ్మకం",
            "page_start": 57,
            "author": "శ్రీరామకమల్",
            "pdf_page": 57,
            "content": "ఇలాభాలోచించి దళప్ప పారుగూరు చేరు కుని, క్షీణరోగ నిపుణుడిగా తనకై తాను చెప్పుకుని వైద్యం ప్రారంభించాడు. ఆఊళ్ళో ఆ జబ్బుతో బాధపడుతున్న వాళ్ళు వంద మందికి పైగా వున్నారు. కాని వాళ్ళల్లో ఇద్దరు మాత్రం దళప్ప వద్దకు వైద్యం కోసం వచ్చారు. వాడిచ్చిన గుళికమింగగానేమర్నాటికల్లా ఇద్దరికీ భరించలేనంతగా కడుపు నొప్పి వచ్చింది.\n\nదళప్ప రోగుల ఇంటికి వెళ్ళి, భయపడ వద్దనీ, మందు మారుస్తాననీ, ఎలాంటి ఇబ్బంది వచ్చినా రెండు వారాల పాటు తన మందును భరించమనీ, అప్పటికీ తన వైద్యం పనిచేయకపోతే ఊరు విడిచి పోతాననీ\n\nనచ్చ జెప్పాడు. రోగులు సరేనన్నారు కానీ, రోజుకొక రకంగా వాళ్ళు బాధపడుతూంటే, ఇంకెవ్వరూ దళప్ప వద్దకు వైద్యానికి రాలేదు.\n\nఈ లోగా పారుగూరి వీరాచారి క్షీణ రోగా నికి వైద్యం ప్రారంభించినట్టు, ఆ ఊరుకు కబురు చేరింది. వెంటనే కొందరు వీరాచారి దగ్గరకు ప్రయాణమయితే, దళప్ప వాళ్ళను వారిస్తూ, “ఆవీరాచారిక్కూడా క్షీణరోగం విషయంలో మాత్రం నాకంటే ఎక్కువ తెలియదు. అక్కడకు వెళ్ళినా ప్రయోజనముండదు,” అని చెప్పి చూశాడు.\n\nఅయినా, వీరాచారి వద్దకు వెళ్ళదలచిన వాళ్ళు వెళ్ళనే వెళ్ళారు.\n\n“రోగం నయం కాకపోతే వాళ్ళకే బుద్ధి వస్తుంది!” అని దళప్పతనలోతానునవ్వుకుని, గుళికల విషయంలో తనుచేసినపనికి మన సులోనే మురిసిపోయాడు.\n\nఅయితే వాడు ఊహించినదానికి భిన్నంగా నాలుగు రోజుల్లోనే, వీరాచారి వద్దకు వెళ్ళిన వాళ్ళు క్షేమంగా తిరిగివచ్చారు. వాళ్ళకు జబ్బు మూడు రోజుల్లోనే పూర్తిగా తగ్గిపోయిందట! శరీరంలో ఎలాంటి బాధా కలగ లేదట.\n\nఇది చూసి, అంతవరకూ దళప్పతో వైద్యం చేయించుకుంటున్న వాళ్ళు కూడా, తమకు కాస్త గుణం కనిపిస్తున్నా పట్టించుకోకుండా వీరాచారి వద్దకు వెళ్ళిపోయారు. ఇలా జరు గుతుందని ఊహించని దళప్ప కోపం పట్ట\n\nలేక, తనూ బయలుదేరి వీరాచారి ఇంటికి వెళ్ళాడు.\n\nఆ సమయంలో వీరాచారి ఇల్లు రోగులతో కిటకిటలాడుతూండడంపల్ల, దళప్పకు ఆయనతో మాట్లాడడం సాధ్యపడలేదు. బాగా చీకటి పడే వరకూ వేచి ఉండి రోగులందరూ వెళ్ళిపోయాక వాడు, గురువును పలకరించి, “తమరు నాకు చాలా అన్యాయం చేశారు!” అన్నాడు.\n\nవీరాచారి ఆశ్చర్యపడి, దళప్పతో, “నేను నీకు అన్యాయం చేశానా? ఏమన్యాయం చేశాను?” అని అడిగాడు.\n\n“క్షీణరోగం తగ్గడానికి రెండు వారాలు పట్టేమందు నాకు చెప్పారు. అదికూడా కొద్ది రోజులు రోగిని తీవ్రంగా బాధపెట్టే విధంగా. మీరేమో సునాయాసంగా మూడు రోజుల్లో జబ్బును తగ్గించే మందును వాడారు. అందు వల్ల రోగులెవరూ నా వద్దకు రావడంలేదు,” అన్నాడు దళప్ప.\n\nఇది విని వీరాచారి ఆశ్చర్యపడి, “నువ్వు తయారుచేసి ఇక్కడ వదిలిపోయిన మందునే, నేను రోగులకు వాడుతున్నాను. ఈ మందు విషయంలో నేనేమీ నీ దగ్గర దాచి పెట్టలేదే! ఏయే మూలికలు అవసరమో, వాటిని ఏయే పాళ్ళలోకలిపిమందు ఎలాతయారుచేయాలో అంతా వివరంగా నీకుచెప్పాను. నీ చేతనే ఆ మందు తయారుచేయించాను కూడా!” అన్నాడు.\n\nఈ మాటలు వింటూనే దళప్ప తెల్ల బోయాడు. అంటే, తెలియకుండా తనుచేసిన మందు, వీరాచారి మందుకంటే గొప్పదన్న మాట. వీరాచారి వైద్యగ్రంథాలు క్షుణ్ణంగా పరిశీలించి తెలుసుకున్న మందుకంటే, తన ఊహకు తట్టిన మందు ఇంకా గొప్పదన్న మాట!\n\nఈవిషయాన్ని దళప్ప, వీరాచారికి చెప్పి, “గురువర్యా! నా ఊహ ముందు మీ వైద్య శాస్త్ర జ్ఞానం తీసికట్టు! ఇక నుంచి నాకు తోచిన మందులు తయారుచేస్తూంటాను. వాటితో మీరు రోగులకు వైద్యం చేయండి. మీ ఆదాయం ఇంకా పెరుగుతుంది. నా గొప్పతనాన్ని గుర్తించి, మీ ఆదాయంలో\n\nనాకు సగం వాటా ఇవ్వండి,\" అన్నాడు ఉత్సాహంగా.\n\nఆ మరుక్షణం వీరాచారి ముఖం కోపంతో ఎర్రబడింది. ఆయనతీప్రస్వరంతో, \"మూర్ఖుడా! క్షీణరోగానికి నేను చేయమన్నదానికి బదులు వేరే మందు చేసి, ఆ విషయం నాకు చెప్పకుండా దాచిపెడతావా? నీది క్షమించ రాని నేరం. ఇందుకు నిన్ను న్యాయాధికారికి అప్పగించవలసి వుంది,\" అన్నాడు.\n\nగురువునేనాడూ అంతకోపంలో చూడని దళప్ప భయపడుతూ, \"నేను చేసిన మందు మీకు మేలే చేసిందిగదా!\" అన్నాడు.\n\nవీరాచారి శాంతించి దళప్ప తయారు చేసిన మందు వివరాలు తెలుసుకుని, \"ఇందులో క్షీణరోగాన్ని కుదిర్చే ఔషధాలు లేవు. ఈ మందును నువ్వు క్షీణరోగులకిచ్చి వుంటే చచ్చి వుండేవారు. ఈ క్షణం నుంచి ఈ గుళికలను వాడడం మానేస్తాను. రాత్రికి రాత్రి అసలు మందును తయారు చేసుకుంటాను,\" అని అప్పటికప్పుడు మూలికలను సేకరించి, దళప్ప చూస్తూండగా ఆ రాత్రి\n\nఆయన కష్టపడి మళ్ళీ గుళికలు తయారు చేశాడు.\n\nఆ తర్వాత దళప్ప, వీరాచారి ఇంటనే వుండి ఏం జరిగేదీ గమనించాడు. క్షీణరోగు లుసలు గుళికలను సేవించి సునాయా సంగా మూడు రోజుల్లో మామూలు మనుషుల య్యారు. ఇలా ఎందుకు జరిగిందో దళప్పకు అర్థం కాలేదు.\n\nఅప్పుడు వీరాచారి, దళప్పతో, \"మనిషి జబ్బులకు మందులే కాక నమ్మకం కూడా, ఒక్కొక్కసారి అద్భుతంగా పనిచేస్తూంటుంది. నా మందు మీద నమ్మకంతో, నా వైద్యం మీద గురితో రోగులు నా వద్దకు వచ్చారు. వారి వ్యాధి నయమయింది. కానీ ప్రతిసారీ అలా జరగదు. కాబట్టి నువ్వు చేసింది చాలా పెద్దతప్పు. రోగుల జీవితాలతో ఆడుకునే వాడికి వైద్యవృత్తి తగదు. నువ్వు మరే వృత్తి నైనా చేపట్టు. వెళ్ళు!\" అన్నాడు.\n\nగురువు మాటలు నిజమేనని గ్రహించిన దళప్ప మారు మాట్లాడకుండా తలవంచు కుని, అక్కణ్ణించి బయటపడ్డాడు."
        },
        {
            "title": "మాంత్రికులదీవి",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "మాంత్రికులదీవి\n\nతూర్పు తీరాన ఒక గ్రామంలో కేశవుడనే\nపేద యువకుడు ఉండేవాడు. వాడు\nద్వీపాంతరాలకు వెళ్ళి డబ్బు సంపాదించు\nకుందామనుకుని, ఒక వర్తకపు ఓడలో\nబయలుదేరాడు.\n\nఆ ఓడ సముద్రం మీద కొద్ది రోజులు\nప్రయాణం చేశాక ఒక భయంకరమైన\nఉప్పెన వచ్చింది. ఓడ మునిగిపోయింది.\nమిగిలిన ప్రయాణీకులు ఏమయ్యారో తెలియ\nలేదు. కేశవుణ్ణి మాత్రం ఉప్పెన కెరటాలు\nఒక దీవి మీదికి తెచ్చి పడేశాయి.\n\nఆ దీవిలో ఒక మనిషి గాని, ఒక పక్షి\nగాని, ఒక జంతువు గాని లేదు. ఎక్కడ\nచూసినా కొబ్బరిచెట్లున్నాయి. వాటి నిండా\nకాయలున్నాయి. ఆ కాయలు కోసుకు తిని\nపాట్టపోసుకోవటం తప్ప కేశవుడికి మరొక\nమార్గం కనిపించలేదు. అందుచేత వాడు\nఒక కొబ్బరిచెట్టు ఎక్కాడు.\n\nఅప్పుడు వాడి కొక అద్భుతం కనబడింది.\nఒక పెద్ద అడవిపంది గాలిలో తేలుతూ ఆ\nదీవి కేసి వస్తున్నది. కేశవుడు తన కళ్ళను\nతానే సమ్మలేక పోయాడు. ఆ పందికి రెక్క\nలన్నా లేవు. అది గాలిలో తేలుతూ వచ్చి\nదీవి మీద వాలి, ఎండ పాడలో పడుకుని,\nపెద్దగా గురక పెడుతూ నిద్రపోసాగింది.\n\nకేశవుడు చెట్టు నుంచి దిగి వచ్చి ఆ\nపందిని పరీక్షించాడు. అది మామూలు\nపందిలాగే ఉన్నది. అయితే దాని నోట బల\nమైన కోరలున్నాయి. ఆ పంది పక్కనే చాలా\nపెద్ద వజ్రం ఒకటి ఉన్నది. ఆ వజ్రాన్ని ఆ\nపందే, నోటకరుచుకుని తెచ్చి ఉండాలి.\n\nకేశవుడు ఆ వజ్రాన్ని ఎత్తి పరీక్షించాడు.\nఅంత పెద్ద వజ్రాన్ని వాడెన్నడూ చూడలేదు.\n\n“ఈ దీవి నుంచి వెళ్ళి పోగలిగితే నా దరిద్రం తీరటానికి ఈ వజ్రం చాలు,” అను కున్నాడు కేశవుడు.\n\nఅంతలో ఆ పంది గురక పెట్టటం\nమాని నిద్రలేచే లక్షణాలు ప్రదర్శించింది.\n\n“అయ్యో, ఈ పంది నన్ను చంపేస్తుంది.\nకాబోలు! చెట్టు మీదనే ఉండిపోతే ఎంత\nబాగుండేది!” అనుకున్నాడు వాడు.\n\nఈ మాట మనసులో అనుకోవటమే తడ\nవుగా కేశవుడు గాలిలో లేచి కొబ్బరి చెట్టు\nమట్టల మధ్య వాలాడు.\n\n“ఈ వజ్రంలో ఏదో మహిమ ఉన్నది.\nఇది పట్టుకుని ఏది కోరుకుంటే అది జరుగు\nతుందిలాగుంది. దీని మహిమ వల్లనే పంది\nగాలిలో తేలుతూ వచ్చింది,” అనుకున్నాడు\nకేశవుడు. ఈ లోపల పంది లేవనే లేచింది.\nఅది, కేశవుడున్న చెట్టు కిందికి వచ్చి, తల\n\nఎత్తి చూసింది. కేశవుడు చేతి లోని వజ్రం\nదానికి కనిపించింది. వెంటనే అది భయం\nకరంగా గర్జించింది.\n\nకేశవుడు ఒక బరువైన కొబ్బరికాయ\nకోసి, బలం కొద్దీ పంది ముట్టె మీద విసి\nరాడు. ఆ దెబ్బకు పంది మూర్ఛపోయింది.\nఅదే సమయమనుకుని కేశవుడు వజ్రం\nసహాయంతో కిందికి దిగి వచ్చి, పెద్దరాయితో\nపంది తల చితకగొట్టి, దాన్ని చంపేశాడు.\n\nఆ పంది ఒక మాంత్రికుడు. వాడికి పంది\nరూపంలో గాలిలో తిరగటం సరదా. కేశవుడు\nతనకు తెలియకుండానే ఒక మాంత్రికుణ్ణి\nచంపేసి, వాడి శక్తులకు మూలమైన వజ్రాన్ని\nసంపాదించుకున్నాడు. ఆ దీవిలో ఇంకా\nఇతర మాంత్రికులున్నారు. ఆసంగతి కూడా\nవాడికి తెలియదు.\n\nఅయితే కోరినది ఇవ్వగల వజ్రం చేతికి\nరావటంతో కేశవుడి భయాలన్నీ తీరిపో\nయాయి. వాడికి ఆ దీవి అంతా తిరిగి\nచూడాలనిపించింది. వాడు కూడా గాలిలో\nతేలుతూ దీవి లోపలి భాగం కేసి బయలు\nదేరాడు.\n\nదూరాన వాడికి పొగ కనిపించింది.\nఅక్కడ ఎవరో ఉన్నారు. వాళ్ళను చూద్దామని\nకేశవుడు అటుగా వెళ్లాడు.\n\nఅక్కడ ఒక గుడిసె ఉన్నది. దాని\nముందు కాళ్ళులేని వాడాకడు కూర్చుని,\nనిప్పుల్లో మేకపిల్లను కాలుస్తున్నాడు.\n\nకేశవుడు ఆ కాళ్ళు లేనివాణ్ణి సమీపించి,\n“అయ్యా, నాకు కాస్త తిండి, రాత్రికి పడుకు\nనేటందుకు చోటూ ఇప్పించగలరా?” అని\nఅడిగాడు.\n\n“నా కున్న దానిలోనే నువ్వు తిను,”\nఅంటూ కాళ్లు లేనివాడు తాను కాల్చుకున్న\nమేకపిల్లలో కేశవుడికి భాగం పెట్టాడు.\n\nకాని ఆమనిషి తనకేసి చూసే చూపులను\nచూస్తే వాడు తనను కూడా కాల్చుకు తినే\nవాడిలాగే కనిపించాడు కేశవుడికి. తిండి\nతినటం అయ్యాక ఆమనిషి కేశవుణ్ణి, “నువ్వి\nక్కడికి ఎలా వచ్చావు?” అని అడిగాడు.\n\nకేశవుడు తన కథ అంతా చెప్పి, తన\nచేతిలో ఉన్న వజ్రాన్ని చూపాడు.\n\n“కాళ్లు లేనివాణ్ణి. కదలలేకుండా ఉన్నాను.\nనా కా వజ్రం ఇచ్చావంటే నేను నీకు\nమహిమ గల గొడ్డలి ఇస్తాను. దాని పిడి\nమీద కొట్టి, ‘నిప్పు చెయ్యి’ అంటే అది వెళ్ళి\nకట్టెలు కొట్టి తెచ్చి, నిప్పు చేస్తుంది. దాని\nతల మీద కొట్టి, ‘తల తియ్యి!’ అంటే ఎదటి\nప్రాణి తలతీస్తుంది,” అన్నాడు కాళ్ళులేని\nమాంత్రికుడు.\n\n“సరే, మారకం నా కిష్టమే!” అని కేశ\nవుడు తన వజ్రాన్ని ఒక చేత్తో ఇస్తూ, రెండో\nచేత్తో గొడ్డలి తీసుకున్నాడు. వెంటనే వాడు\nగొడ్డలి తల మీద కొట్టి, “తల తియ్యి!”\nఅన్నాడు. మరుక్షణం ఆ గొడ్డలి కాళ్ళులేని\nవాడి తల నరికేసింది.\n\nకేశవుడు జాగ్రత్తపడటం మేలే అయింది.\nలేకపోతే ఆ కాళ్ళు లేని మాంత్రికుడు వజ్రం\nసహాయంతో వాణ్ణి మంటలో వేసి ఉండేవాడే.\n\nమరొక మాంత్రికుణ్ణి చంపటమే గాక,\nవజ్రంతోబాటు గొడ్డలి కూడా సంపాదించి\nకేశవుడు సూర్యాస్తమానం అయ్యేసరికి మరొక\nగుడిసె వద్దకు వచ్చాడు. దాని బయట\nచేతులు లేనివాడొకడు కూర్చుని ఉన్నాడు.\nవాడి పక్కన ఒక చిన్న అరుగూ, దాని మీద\nఒక చట్టీ ఉన్నాయి.\n\nఈ చేతులు లేనివాడు తనను సమీపిస్తున్న\nకేశవుణ్ణి చూసి కంగారుపడుతూ, గడ్డంతో\nచట్టిని పక్కకు తోశాడు. ఆ చట్టిలో ఉన్న\nపాలు కిందికి దొర్లి, మహాప్రవాహమై కేశవుడి\n\nకేశవుడు తన వజ్రాన్ని వాడికిచ్చి చట్టి చేతిలోకి తీసుకుంటూ, గొడ్డలి తల మీద కొట్టి, “తల తియ్యి!” అన్నాడు. మరుక్షణం చేతులు లేని వాడి తల పడిపోయింది.\n\nకేశవుడికి వజ్రంతో, గొడ్డలితో బాటు చట్టి కూడా వచ్చింది. ఆ రాత్రికి వాడు చేతులు లేనివాడి గుడిసెలోనే పడుకుని, మర్నాడు లేచి రోజల్లా తిరిగి, సాయంకాలా నికి ఒక అరణ్యాన్ని సమీపించాడు.\n\nఆ అరణ్యంలో నుంచి తప్పెట చప్పుడు భయంకరంగా వినవస్తున్నది. అరణ్యం లోని ఏనుగులూ, సింహాలూ, పులులూ, ఇతర మృగాలూ ఆ ధ్వని విని బెదిరి, మందలు మందలుగా పారిపోతున్నాయి.\n\nచప్పుడు కొంత సేపటికి ఆగిపోయింది. కేశవుడు ఆ దిక్కుగా వెళ్ళాడు. చెట్లమధ్య ఖాళీస్థలంలో ఒక రాక్షసాకారుడు కూర్చుని ఉన్నాడు. వాడి ముందు డోలులాటిది ఉన్నది. వాడు కేశవుణ్ణి చూస్తూనే, “ఏయ్, భోజనానికి రా!” అని పిలిచాడు.\n\n“అలాగే!” అంటూ కేశవుడు ఆ రాక్షసుడికి సాధ్యమైనంత దూరంగా చతికిల బడ్డాడు. రాక్షసుడు కేశవుడికి మాంసం కూర ఇవ్వ బోయాడు. అది నరమాంసమని కేశవుడికి అనుమానం కలిగింది.\n\n“నేను శాకాహారిని. మాంసం తినను,” అంటూ వాడు తన చట్టి నుంచి ఆహారం తినసాగాడు.\n\nకేసి పారసాగాయి. అంతకంతకూ అది ఒక పెద్ద వరదలాగా అయి, చేతులు లేనివాడి గుడిసెచుట్టూ ఉన్నచోటును ముంచసాగింది.\n\nమామూలుగా అయితే కేశవుడు ఆ ప్రవా హంలో మునిగిపోవలిసినవాడే, కాని వజ్రం సహాయంతో వాడు గాలిలోకి లేచి, చేతులు లేనివాడి పక్కన వాలాడు. చేతులు లేనివాడు ఆశ్చర్యంతో, “ఇదేం విద్య?” అన్నాడు.\n\nకేశవుడు తన వజ్రం చూపించి, “ఇది ఉంటే కోరినదెల్లా చెయ్యవచ్చు,” అన్నాడు.\n\n“నా చట్టి తీసుకుని నాకా వజ్రం ఇయ్యి. ఈ మంత్రపుచట్టి కోరిన ఆహారం ఇస్తుంది. దీన్ని బోర్లించి దేశాలకు దేశాలే ముంచి పారెయ్యవచ్చు,” అన్నాడు వాడు.\n\n“అదేం చట్టి?” అని రాక్షసుడు అడిగాడు.\n\n“ఇందులో ఏది కావాలంటే ఆ ఆహారం దొరుకుతుంది,” అన్నాడు కేశవుడు.\n\n“ఆ చట్టి నా కిచ్చి నాడోలు తీసుకో. ఇది మంత్రపుడోలు. దీన్ని ఒక పక్క వాయిస్తే ఎలాటి ప్రాణులూ భయపడి పారిపోతాయి. రెండోపక్క వాయిస్తే అంతులేని సేనలు పుట్టు కొచ్చి నిన్ను రక్తిస్తాయి,” అన్నాడు రాక్షసుడు.\n\n“సరే,” అంటూ కేశవుడు రాక్షసుడికి చట్టి ఇచ్చి డోలు తీసుకుని, తన గొడ్డలితో రాక్షసుడి తల నరికేశాడు.\n\nవజ్రమూ, గొడ్డలీ, చట్టి, డోలూ సంపాదించుకున్న కేశవుడు చాలా దేశాలు తిరిగి ఒక రాజ్యం చేరాడు. ఆ దేశపురాజు వట్టి పాపాత్ముడు. అతను తన ప్రజలనే దోచి, చంపించేవాడు; దేశానికి కొత్తవాడు ఎవడు వచ్చినా పట్టితెప్పించేవాడు.\n\nకేశవుడు ఆ దేశంలో అడుగు పెట్టగానే వన్నెండుమంది భటులు అతన్ని పట్టుకోవటానికి వచ్చారు. కేశవుడు డోలు ఒకపక్క వాయించేసరికి వాళ్ళు బెదిరి పారిపోయారు.\n\nఇది తెలిసి రాజు కేశవుడిపైకి సైనికులను పంపాడు. కేశవుడు మళ్ళీ డోలు వాయించి వాళ్ళను కూడా పారదోలాడు. ఈ సారి రాజు తన సైన్యాన్ని మొత్తంగా పంపాడు. కేశవుడు తన చట్టి బోర్లించి వరదలు పుట్టించాడు. సైన్యమంతా ఆ వరదలో పడి కొట్టుకుపోయింది.\n\nరాజు ఒంటరిగాడయి పోయాడు. కేశవుడు రాజున్న చోటికి వెళ్ళి, తన గొడ్డలి తలను తట్టి, “తల తియ్యి!” అన్నాడు.\n\nరాజు తల ఎగిరిపోయింది. ప్రజలు సంతోషించి కేశవుడికి రాజ్యాభిషేకం చేశారు.\n\n“మన దేశానికి సైన్యం లేకుండా పోయింది. ఎలా?” అన్నారు మంత్రులు కేశవుడోతో.\n\nకేశవుడు డోలు రెండోపక్క కొట్టి అంతు లేని సేనలను సృష్టించాడు.\n\nమంత్రులు సంతోషించారు. అంత సేనను అంత సులభంగా సృష్టించే రాజుండగా తమ దేశానికి శత్రుభయం ఉండదని వాళ్ళు గ్రహించారు."
        },
        {
            "title": "ఫొటోవ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం"
        }
    ]
}