{
    "book_id": "చందమామ_1953_04",
    "stories": [
        {
            "title": "మంచిశాస్తి",
            "page_start": 8,
            "author": "ఎర్రాగి",
            "pdf_page": 7,
            "content": "ఇందువల్ల ఆ అమ్మాయి.\nఅందరి నోటా పడిపోయి.\nవేషాలెన్నో పోయింది.\nమంచిపేరు కోల్పోయింది.\nఒకనా డింటెవరూ లేదు.\nఅంతా ఎటకో వెళ్ళారు.\nఅమ్మాయొక్కత్తే ఉంది.\nమంచి సమయమని అనుకుంది.\nమడిని సంతసం హెచ్చింది.\nతాతగారి గది జొచ్చింది.\nబల్లమీద కనబడ్డాయి.\nసులోచనాలు, పాడుంకాయ.\n\nమంచిశాస్త్రి\n\nఅనగనగా ఒక అమ్మాయి.\nమంచిదేను ఆ అమ్మాయి.\nకాని ఒక్క దుర్గఁణముంది.\nఒల్లసిపని చేస్తుంటుంది.\n\nబల్లల సౌరుగులు తీస్తుంది\nకాగితాలు తిరగేస్తుంది\nకెలికి అన్నిటిని చూస్తుంది.\nచిందరగా పారేస్తుంది.\n\n'బలే, బలే!' అని అనుకొంది.\nజోడుపెట్టుకొని కులికింది.\nఇంతట్లోన పాడుంకాయ\nచూచిం దింకేం, అమ్మాయి.\n\nజోడు బల్లపై పెట్టింది.\nపొడుంకాయ చేపట్టింది.\nమూత ఎంతటికి రాలేదు.\nతలచిన పని వడికాలేదు.\n\nఅప్పుడు ఆమ్మా యనుకొంది :\n' మూత ఎంతటికి రాకుంది.\nగోరుపెట్టి లేపేస్తాను\nఎందుకు రాదో చూస్తాను ?'\n\nరచన:\nబైరాగి\n\nఅని గోటను లేపేసింది.\nమూత. విడిం డింకేముంది ?\nపొడుం మొగంపై చిమిమింది.\nలోకం చీకటి క్రమిమింది.\n\nక్రింద పడింది పాటుంకాయ.\nబాపురన్నదా అమ్మాయి.\nఅంతట తాతయ్యొచ్చాడు.\nలెంపకాయలే ఇచ్చాడు.\n\nఅట్టమాదిబోమ్మ\n\nద్రోణాచార్యులవద్ద కురుపాండవులందరూ సమస్తమైన విద్యలూ ఆభ్యసించారని చెప్పిపున్నాముకదా ! వారికి విద్యలు పూర్తి ఆయినై. ఒక మంచిరోజున వారందరకూ గురువు విద్యాపరీకెలు పెట్టిచాడు.\n\nఆ రోజున, రాజపరివారమే గాక, రాజ్యంలోని పౌరులూ, పసిబిడ్డలు సైతం వేడుకలు చూడవచ్చారు. కత్తిపాములు, గుర్రప్పస్వారీలు, మల్లముద్దాలు మొడలైనవన్నీ అద్భుతంగా జరిగినై. అందరూ ఆశ్చర్యపోయారు. మల్లముద్దంలో భీముడికి దుర్యోధనుడికి పోటీపడింది. వారుభయులూ అసహాయశూరులని అనిపించుకున్నారు. వారిని వారించటానికి భీష్మద్రోణాదులపంటి పెద్దలు చాలా శ్రమపడవలసివచ్చింద. అంత పౌరుషంగా నడిపింది, వారి పోటీ!\n\nఅటు తరువాత-శస్త్రవిద్యాప్రదర్శనం. విలువిద్యలో ఆర్జునుణ్ణ మించినవారు ఎవ్వరూ లేరని ఏకకంఠతో అందరూ జయఘోషెప్టారు. ఈ మాట వినగానే కర్ణుడు ముందుకువచ్చి, “కుర్రకుంక, ఆర్జునుడికేమీ వచ్చు విలువిద్య? ఏమీ తెలియకుండా ఎందుకు వాడిని ఊరక పాగడులున్నారు? చూడండి నావిద్య” అంటూ, తన శస్త్రవిద్యానైపుణి అగపరిచాడు. “భేష్! భేష్!!” అని పలువిధాల మెచ్చుకున్నారు అందరూ.\n\nఈ విజయగర్వం చూచుకొని కర్ణుడు “అర్జునా!—నాతో యుద్ధంచేసి నన్నుగెలువు”మని సవాలుచేశాడు. ప్రశాంతభావంతో అర్జునుడు ‘ఏమిటి అనుజ్ఞ?’ అన్నట్టు భీష్మ, ద్రోణులవంక చూచాడు. ఆప్పుడు వారు లేచి, “ఇది పరీక్షారంగమేకాని యుద్ధరంగం కాదు” అని అంటూ, “అయినా, కర్ణా!—సూత పుత్రుడవైన నీవు రాజకుమారుడైన సారథిని యుద్ధానికి పిలవటం తగదుసుమా” అని మందలించారు.\n\nఅప్పుడు దుర్యోధనుడు లేచి, సభవంక తిరిగి “అదేం మాట? ఇప్పుడే నేను కర్ణుణ్ణి అంగరాజ్యానికి ప్రభువుగా చేస్తున్నా”నని చెప్పి, వెంటనే మంగళ ద్రవ్యాలు తెప్పించి, కర్ణుడికి పట్టాభిషేకం జరిపించాడు."
        },
        {
            "title": "స్వర్ణపాత్ర",
            "page_start": 11,
            "author": "హెచ్. ఆదినారాయణ",
            "pdf_page": 10,
            "content": "జాతీక కథలు\n\nస్వర్ణపాత్ర\n\nపూర్వం ఒకప్పుడు 'శేరీ' రాజ్యంలో బోధిసత్వుడు పాత్రసామానుల వ్యాపారస్థునిగా జన్మించాడు. అతడు పాతపాత్రలు కొనేవాడు, కొత్తపాత్రలు అమ్మేవాడు. ఈ వ్యాపారంలో బోధిసత్వుడు దురాశకు పోక, న్యాయసమ్మతంగా బేరం సాగిస్తుండేవాడు.\n\nఆ రాజ్యంలోనే, అదే వ్యాపారం సాగించే పిసినారి వర్తకుడు ఒకడు ఉండేవాడు. అతడు ఎప్పుడూ బోధిసత్వునితో పోటీ పడుతూ ఉండేవాడు. చాలా దురాశాపరుడు. డబ్బుకూ, వానిప్రాణానికి లంకె. ధనాశవల్ల ఎంతటి దుష్కృత్యాసికైనా వెనుతీసేవాడు కాడు. పైగా, బోధిసత్వుడు ఎక్కడకు వెళ్ళినా, తప్పక వెంబడించేవాడు.\n\nఒకప్పుడు అద్దరూ కలిసి 'తేలవాహ' నదిని దాటుకొని, 'ఆంధాపురం' ప్రవేశించ టం జరిగింది. పట్టణంలో ప్రవేశించగానే\n\nఇద్దరిమధ్యనీ అనవసరమైన పోటీలేకుండా కొన్ని వీథులు అతనూ, కొన్ని వీథులు ఇతనూ పంపకం వేసుకొన్నారు.\n\nఆంధాపురంలో ఒక కుటుంబం ఉంటున్నది. ఆ కుటుంబం బొత్తుగా చితికి పోయింది. ఐతే, పూర్వ కాలమందు ఈ కుటుంబంవారు గౌప్ప వ్యాపారస్థులు. కాని యిప్పడు, వాళ్లకు అంగ బల మూ ఆర్థ బలమూకూడా లేకుండాపోయింది.\n\nపోతే, ఆ కుటుంబంలోకల్లా మిగిలివున్న వాళ్లు ఒక అవ్వా, ఆమె మనమరాలున్ను. వీళ్ళిద్దరూ పాపం, ఊళ్లో ఆపనీ ఈపనీ చేసి పాట్టపోసుకొంటూ కాలకేపం చేసేవాళ్లు.\n\nఈ దరిద్రులు, ఇంట్లో వుండే సరకూ సప్పరా ఆన్నీ ఆమ్మేసి కాలం గడుపుకొన్నారు.\n\nఐతే, అన్నీ అమ్మేసినప్పటికీ, ఒక్క వస్తువుమాత్రం వాళ్లదగ్గర ఇంకా మిగిలి\n\nమామ్మా, మంచినీళ్ళు తాగటానికి?’ అని జాలిగా ఆడిగింది.\n\n‘ఏంపెట్టి కొనమంటావు తల్లి?’ అన్నది అవ్వ విచారంతో.\n\nఅప్పుడు మూలబడిన ఆ కంచం సంగతి జ్ఞాపకంచేసింది పిల్ల. అది ఆ వర్తకుడి కిచ్చి, ఏదన్నా లోటా యిమ్మంది అవ్వ.\n\nవర్తకుడు ఆ కంచం చేతపట్టిమాచాడు. బంగారపుది ఐపుంటుందనితేచగానేసూదితో గిటుపెట్టి చూచాడు. అది ఒకటవరకం మేలిమి బంగారమని తేలింది. ఒక్క పైసాఐనా యివ్వకుండా ఆ కంచం కాజేదా మని వాడికి దుష్పద్ది పుట్టింది.\n\nపుట్టి, ‘ఇదెక్కడ దొరికిందమ్మా నీకూ? గడ్డిగవ్వకూడా చెయ్యదు. పాద్దుటే లేచి ఎపళ్ళమొహం చూచానో, మంచిబేరమే!’ అని విసుక్కొంటూ, ఆ కంచం కిందకు విసిరేసి, గధీమని లేచి వెళ్ళిపోయాడు.\n\nవాడు వెళ్ళిపోగానే, మరొక దిక్కునించి బోధిసత్వుడు వచ్చాడు ఆ వీధికి—అలానే కేకలేసుకొంటూ. ఈకేక వినగానే, పిల్ల మళ్ళీ అవ్వదగ్గరకు పరుగెత్తిపోయింది.\n\nఅందుకామె ‘ఎందుకే తల్లి ఈ తాప త్రయం? ఇప్పుడేకదా ఆ అబ్బి వచ్చి, ఆ\n\nపున్నది. అది, ఆ యింటి యజమాని ఐస్తోప్ప వర్తకుడు భోజనంచేసేసేటటువంటి కంచం. అది వినాటినుంచో సామానులలో పడి, నలిగి, దుమ్ము పట్టిపోయింది. అందు చేత, అది ఏమికంచం అయిపుంటుందో అవ్వకూ తెలియదు, పిల్లహూ తెలియదు.\n\nఇలా ఉండగా—రెండవవాడైన పిసినారి వర్తకుడు ‘పాత్రలమ్మా పాత్రలూ!—పాతవి కొంటాం, కొత్తవి అమ్ముతాం’ అని కేకలేసు కుంటూ, అదేవీథిలో అవ్వ ఇంటిక వచ్చాడు.\n\nకేక వినబడటంతోనే పిల్ల అవ్వదగ్గిరకు పరుగెత్తిపోయి ‘నాకొక లోటా కొనిపెట్టవే\n\nకంచం పనికిరాదని విసిరికొట్టిసోయాడు?’\nఅన్నది, బిడ్డను సముదాయిస్తూ.\n\n‘అలాకాదు మామ్మా. ఈ అబ్బి చాలా మంచివాడల్లే వున్నాడు. దయగా మాటాడు తున్నాడు. మన కంచం వీడు తప్పకుండా పుచ్చుకుంటాడు’ అని సమ్మబలికింది పిల్ల.\n\nసరే కానిమ్మని, ఆ అబ్బిని ఇంట్లోకి పిలిచారు. కంచం చేతికిచ్చారు. అది చూస్తూనే నిజం గ్రహించి, బోధిసత్వుడు ‘అమ్మా! ఈ కంచం బంగారపుది. ఒక వెయ్యి మొహిరీలు ఖరీదుచేస్తుంది. మరి, పుచ్చుకుందామంటే నాడగిరి యిప్పుడున్న సామ్ము చాలదు’ అని చెప్పాడు.\n\nఅప్పుడు అవ్వ ‘అయ్యో నాయనా!— ఇప్పుడు, నువు వచ్చేముందే ఒక వర్తకుడు వచ్చి చూచాడు. గుడ్డిగవ్వకూడా చెయ్య దని చెప్పి విసుక్కుని, విసిరికొట్టాడు. ఇది బంగారపు కంచమని అంటున్నావే. నీ మంచితనంపల్లనూ మహిమవల్లనే యిలా మారిపోయిందేమో, నాయనా!—నీకేంతోస్తే అది ఇచ్చిపో’ అన్నది.\n\nఅప్పుడు బోధిసత్వునివద్ద ఐదువందల మొహిరీలుమాత్రమే వున్నవి. కొంత పాత్ర సామగ్రి వున్నది. ఆ మొహిరీలు, పాత్ర\n\nసామగ్రీ అంతా వాళ్లకు ఇస్తూ, “అష్టా!— ఈ ధనమూ, సామగ్రీ తీసుకోండి. నేను వర్తకం సాగించటానికిగాను నా దగ్గర సంచి, త్రాసూ, దారిబత్తెంకోసం ఒక్క ఎనిమిది మొహిరీలూమట్టుకు వుంచుకొంటాను” అని చెప్పాడు.\n\nఈవిధంగా వాళ్ళ అనుమతి తీసుకున్న బోధిసత్వుడు గబగబ నదివద్దకు పోయి, పడవ సడిపేవానికి రెండు మొహిరీలిచ్చి, పడవ యొక్కాడు.\n\nతరువాత—బోధిసత్వుడు వెళ్ళగానే మళ్లీ పిసినారివర్తకుడు ఆ పేదల యింటికి\n\nవచ్చి, 'ఏదమ్మా, పోనీ ఇలా షట్టుకరా,\nఆ కంచం చూస్తాం!' అన్నాడు, ఒక విధ\nమైన నిర్లక్ష్యభావంతో.\n\nవెంటనే అవ్వ ఉరకలేసుకొంటూ యివ\nతలికి వచ్చి, 'నాయనా!—మంచివాడివే\nనువ్వు. వెయ్యి మొహిరీలు చేసే బంగారు\nపళ్ళెం గుడ్డిగవ్వకూడా చెయ్యదంటివే. మీ\nయజమానే కాబోలు, యిప్పుడేవచ్చి\nవెయ్యి మొహిరీలూ యిచ్చి కంచం పట్టుక\nపోయాడు,' అని చెప్పంది.\n\nఈమాట వింటూనే పిసినారివర్తకుడికి\nనడుము విరిగినట్టయింది. 'ఆబ్బ! వీడి\nదుంపతెగా! పదివేలుచేసే బంగారు పళ్ళెం\nకాజేశాడే దుర్మార్గుడు. నాకెంత నష్టం\nచేశాడూ? నాకొంప తీశాడే!' అనుకొని,\nఎంతగానో విచారించాడు.\n\nవిచారించటమేమిటి?—వాస్తవిక మనస్సు\nవికలమై వెరైత్తిపోయింది! తన ధనమూ\nపాత్రసామగ్రీ అంతా తీసి, ఆ ఇంటిముందు\n\nవిసిరేశాడు. ఒకకర చేతపట్టుకుని గబగబ\nనడివాడ్డుకి చేరుకున్నాడు.\n\nఅప్పటికప్పుడే బోధిసత్వుడు చాలావరకు\nనది దాటేశాడు. 'వాడిని దాటించబోకు.\nపడవ వెనక్కు మళ్ళెంచు' అంటూ పిచ్చి\nపిచ్చిగా కేకలుపెట్టసాగాడు ఆ పిసినారి.\nఅలా చేయడద్దని పడవవానితో చెప్పాడు\nబోధిసత్వుడు.\n\nచేసేది లేక, పిసినారి బోధిసత్వునికేసి\nచూస్తూ, తిడుతూ, తీరసిదుఃఖింలో మునిగి\nపోయాడు. నెత్తురు వేడెక్కిపోయింది.\nఒడలు కంది, ఎర్రభారింది. గుండె కొట్టుకో\nసాగింది. బోధిసత్వుడిమీది ఆగ్రహమూ,\nద్వేషమూ పట్టలేక వాడు వెంటనే నదిలోకి\nదూకేశాడు!\n\nబోధిసత్వుడుమాత్రం తరఖాతకూడా\nలోకంలో ఎన్నో దానాలు ధర్మాలు చేస్తూ,\nదయకలిగి ప్రవర్తిస్తూ ధర్మపరుడని మంచి\nపేరు తెచ్చుకొన్నాడు."
        },
        {
            "title": "రత్నకిరీటం",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 14,
            "content": "CHITRA\n\n6\n\n“అంతలో— మహీపాలుడు సరీగా అను కొన్నట్టుగానే, పారుగుద్వీపపు రాజు పసుపాలుడు, మంజులద్వీపంమీదికి దండెత్తివచ్చాడు. ఉభయపకాల మధ్యనీ తీవ్రమైన యుద్ధంజరిగింది. ఆ యుద్ధంలో తపోవర్ధనుడూ మహీపాలుడూకూడా మర ణించారు! ఈ వార్తవినగానే మహీపాలుని భార్యకూడా ప్రాణంవిడిచింది !!\n\nఆటుతరువాత వసుపాలుడు మంజుల ద్వీపాన్ని ఆక్రమించుకొని, రత్నకిరీటం కోసం అంతటా వెతికాడు. కనిపించలేదు. వెంటనే భటులను నలు మూలలకూ పంపి వెతికించాడు. ఫలితం లేకపోయింది.\n\nఇలా ఉండగా-ఒకరోజున రాజు వేటకు వెళ్ళినప్పుడు ఆ అడవులలో చెట్టుపైన\n\nకొమ్మలసందున, ధగధగ మెరిసే రత్న కిరీటం చూడటం తటస్థించింది. కాని, యేమీ చేయలేకపోయాడు. ఏమంటే—\n\nఆ చెట్టుమొదలును ఒకానొక భయంకర భూతసర్పం చుట్టుకొనివున్నది. ఆ సర్పానికి కన్నులు మీనుకుమినుకు మంటున్నవి. కాళ్లకు పంజాలూ పులిగోళ్ళూ అమరి వున్నయి. చర్మమంతటా బలిష్ఠమైన డిప్పులున్నవి. మొసలిలాగా కనిపిస్తున్నది. అది నోరుతెరచి బుసలుకొడితే, అగ్నిజ్వాలలు ఎగసివస్తున్నయి !!\n\nవసుపాలుడు కోటకు మరలిపోయాడు. 'ఫలానాచోటున రత్నకిరీటమున్నది. ఎలా అయినా దానిని తీసుకరండి' అని భట్టులకు ఆజ్ఞాపించాడు. భట్టులందరూ\n\n'చంద్రమామ'\n\nCHITRA\n\nపోయి, ప్రయత్నించి, విఫలులయ్యారు. అప్పుడు, రాజు 'అ భూత సర్పాన్ని చంపి, ఎవరైతే రత్నకిరీటాన్ని తెస్తారో, వాళ్ళకు కోరుకొన్న బహుమతి యిస్తా'మని దండోరా వేయించాడు. ఈ చాటింపు విన్న ప్రతివాళ్లకూ ఆశ కలిగింది. కాని, వెళ్ళి యత్నించినవాళ్ళందరూ భూతసర్పం వెలి గ్రక్కే మంటలకు ఆహుతి ఐపోసాగారు!\n\nచివరకు రాజు విసుగుచెందాడు. పేరు పొందిన జ్యోతిష్కులను రప్పించి, 'కిరీటం పొందేమార్గం ఏమిటి?' అని ప్రశ్నించాడు.\n\nవాళ్ళు చక్రాలువేసి, అంకెలు గుణించి 'మహారాజా !— ఏనాటికైనా రత్నకిరీటం\n\nవారి వంశస్తులకే చిక్కుతుందిగాని, ఇతరులు యత్నించి లాభమే లేదు' అని చెప్పారు. ఎవరైనా వస్తారేమో అని వసు పాలుడు అలానే కనిపెట్టుకొని వున్నాడు. ఆ మహాపాలుడే మీ పెద్దనాయన, అతనే అత్మకు శాంతి కలిగించమని కలలో బతి మాలుత \" అని చెప్పాడు మిత్రానందుడు.\n\nతరువాత మళ్ళీ—\" కుమారా, చిత్రభాసూ !— ఆ రత్నకిరీటం సంపాదించి తీసుకరావటంతో మీ పెదనాయనకు అత్మ శాంతి కలుగుతుంది, కుటుంబ గౌరవమూ నిలబడుతుంది. మీ తాత అమరభూపతి నీకోసం బెంగపెట్టుకుని వున్నాడు. ముందు అక్కడికి పోయి, అతని దీవన పొంది మరీ బయల్దేరు. నీకు మేలవుతుంది\" అంటూ హితవు చెప్పాడు.\n\nచిత్రభానుడు మగధరాజ్యానికి బయలు దేరాడు.\n\nఆనాడు మందపాలుడు ప్రమోదుణ్ణి అగ్ని ప్రమాదంనుండి కాపాడి, తరువాత అర్ధ కర్మని భార్యనుకూడా రకించటానికిగాను తిరుగా అతను కారాగారానికి వెళ్ళినట్టు చెప్పివున్నాము కదా ?\n\nఆ సమయంలో ముసలి రాజు ప్రమోదుడు, తనను ఎవ్వరూ గమనించలేని మోస్తరుగా నటిస్తూ, ఆక్కడినుండి మెల్లగా జారుకోసాగాడు. ఆ సందట్లో ఎవరూ అతనిని గమనించలేదు. రాజ్యంలోని ప్రజలే అతనిని గుర్తుపట్టలేనప్పుడు రాజగురు నియమించిన భటులా గుర్తించేది?\n\nకారాగృహంనుండి బయటపడిన ప్రమోదుడు అన్నాహారాలు మాని, కాళ్ళు ఎక్కడకు తీసుకపోతే ఆక్కడికి పోసాగాడు.\n\nఒకచోట అమరభూపతి చారులు తారసపడి, ప్రమోదుణ్ణి గుర్తుపట్టి, తమ ప్రభువు పద్దకు తీసుకపోయారు. వియ్యంకుడు కంటబడటంతో అమరభూపతి పరమాసందం పొందాడు.\n\nఆంతలో చిత్రభానుడు మగధ చేరు కొన్నాడు. పిన్నవానిని చూస్తూనే తాతలిద్దరూ పొందిన ఆనందానికి మేరలేకపోయింది. పసివాడు తలపెట్టిన మహత్కార్యానికి ఎంతగానే మెచ్చుకొని వారు మరీ సంతోషించారు.\n\nఐతే, బిడ్డడు ఒక్కడూ పోవడం తాతలకు మనస్కరించిందికాదు. ఆప్పుడు అమరభూపతి తన కుమారుడు విజయభూపతిని\n\nతోడిచ్చి, ఇద్దరినీ దీవించి, మంచిరోజున మంజులద్వీపానికి ప్రయాణంకట్టాడు.\n\nఅక్కడ, కారాగృహంవద్ద—ఏమి జరిగిందంటే—\n\nసోలిపోయిన రాజగురు తేరుకొన్నాడు. ఐతే, ప్రమాదం ఎలా సంభవించిందీ అర్థం కానేలేదు. ఇంత జరిగినా దుష్టచింతలను మానలేదు. తన పొచిక పారలేదుకదా అని విచారించి ముసలిరాజును రక్తించి సందుకు మందపాలునిపైన పగపట్టాడు.\n\nఇంతకూ ప్రమోదుడు కనబడకపోగా కలవరపడ్డాడు. చివరకు 'పోనీ, ముసిలి\n\nCHITRA\n\nవాడు యెళ్ళడ చస్తే మనకేం!' అని తలిచి, ఉపేక్క వహించాడు.\n\nఒకనాటి రాత్రి రాజగురు, మందపాలుడు యేమరివుండగా బాకుతో చంపి, ఆ నేరం నిరపరాధి ఐసో ఒక అమాయకుని పైన మోపి, వాడికి ఉరిశిక్క వేయించాడు.\n\nరాజగురు మాయచేసి ముసలిరాజునూ, మందపాలుణ్ణీ చంపివేసి ఉంటాడని ప్రజలు ఊహించారు. పైగా, కప్పంకోసం రాజగురుచేసే నిర్బంధంతట్టుకోలేక సామంతులు మళ్లీ అమరభూపతిని ఆశ్రయించారు. ఇప్పుడు అమరభూపతికీ వృద్ధరాజయిన ప్రమోదుని సలహాయే!\n\nదూరం యోచించాడు ప్రమోదుడు. ఇప్పుడు భల్లాణకోటను ముట్టడించటమే పని అన్నాడు.\n\nసామంతులందరూ యేకమై రాత్రికి రాత్రి భల్లాణకోటను ముట్టడించారు. అన్ని బలాలూ ఉడిగిపోయిన రాజగురు కలత చెందాడు. రహస్య సారంగంద్వారా తప్పించుకుపోదామని చూచాడు. రెండడుగులు వేశాడో లేదో, అమరభూపతి సేవకులు పట్టివేశారు. తెల్లటో యాడు రాజగురు! రహస్యద్వారాలకు ప్రమోదుడు కాపలా పెట్టించిన సంగతి వానికేం తెలుసు?\n\nకోట ప్రమోదుడి వశమైంది. సామంతులు సంతోషించారు. ప్రజలు పరమానందం పొందారు. భల్లాణరాజ్యం మరొకసారి పూర్వపు కళతో కలకలాడింది! అందరూ పసివాళ్లకోసం యెదురుచూడ సాగారు.\n\nచిత్రభానూ విజయభూపతి కలిసి అష్టకష్టాలూ పడి, చివరకు మంజులద్వీపం చేరుకున్నారు. వసుపాలుడు వాళ్ళిద్దరినీ ఎంతగానో ఆదరించి, గౌరవించాడు. ' మీ కోసమే ఎదురుచూస్తున్నా'నన్నాడు.\n\n‘ఈనాటికి మళ్ళీ రత్నకిరీటం భల్లాణ రాజ్యం చేరుకోబోతుందంటే నాకు ఆపరి మితమైన సంతోషంగా ఉన్న’దన్నాడు.\n\nఅందరూ అరణ్యం చేరు కొన్నారు. చెట్టుకు చుట్టుకొనివున్న భూతసర్పాన్ని గురించి వసుపాలుడు, చిత్రభానుణ్ణి హెచ్చరించాడు. కిరీటం తేవాలనే అత్రంతో చిత్రభానుడు సాహసించి చెట్టువద్దకు వెళ్ళాడు.\n\nభయంతో, ఆశ్చర్యంతో అందరూ చూస్తున్నారు. చర్యాన ఖడ్గం దూశాడు చిత్రభానుడు. సర్పాన్ని ఒక్కవేటు వేయ బోయాడు.\n\nచిత్రమేమిటోకాని, ఖడ్గం తగిలీతగల టంతో ఆ భయంకర సర్పం ఒకచక్కటి గంధర్వుడుగా మారిపోయింది!\n\nఅప్పుడా గంధర్వుడు, చెట్టుపైనున్న రత్నకిరీటం తెచ్చి, చిత్రభానుని చేతులలో పెట్టాడు.\n\n“నాయనా! నాకు శాపవిముక్తి కలిగించావు—ఇన్నాళ్ళుగా ఇందుకోసమే నేను అందరికీ కలలో కనబడి నా ఆత్మకు శాంతి కలిగించమన్నాసు. ఈ పని ఎవళ్ళూ నెరవేర్చలేకపోయారు. ఎప్పటికైనా నీవే ఈ పనికి తగినవాడవనే సమ్మకంతో\n\nఉంటూవచ్చాను నేను. యుద్ధంలో ప్రాణం పోయినా, ఈ భూతసర్పంగా ఆకారం తాల్చాను. వంశమర్యాదను నిలబెట్టి, ఆత్మకు శాంతికలిగించిన నీకు కిరీటం వప్పగించివేశాను. ఇక నాకేమీ చింతలేదు” అని చెప్పి, ఆ గంధర్వరూపంలో వున్న మహేపాలుడు అదృశ్యమయ్యాడు.\n\nఇదంతా చూస్తూవున్న వసుపాలునికి అపరిమితమైన ఆశ్చర్యం కలిగింది. అంతే కాదు, కిరీటాన్ని యెలాఐనా కాజేయాలనే తహతహ ఎక్కువెంది. తస వుద్దేశాన్ని భార్యతో చెప్పాడు. ఆ మాటలు అతని కూతురు జయంతికూడా విన్నది.\n\nఎట్లాఆయినా వాళ్ళదరిని కాపాడడానికి నిశ్చయించి, ఆమె తన చెలికత్తె సహాయంతో సగంరాత్రివేళప్పడు మూడు గురాల్ని కోటవాకిట సిద్ధంచేయించింది. మాటుమణ గిన తరవాత, పసివాళ్లిద్దరూ ఉండే గదిలోకి వెళ్ళి, వెంటరమ్మని వాళ్లను వేగిరపెట్టింది. వాళ్ళు సంశయించటంచూచి, జయంతి-\n\n\"నామాట వినండి. నాతండ్రి మిమ్మల్ని చంపేందుకు వస్తున్నాడు. అమ్మతో చెబుతూపుంటే చెప్పలారా విన్నాను. రత్నకిరీటం కోసమని ఈ ద్వీపంమీద డండెత్తిన మా నాయన, చేతులారా మీకు దానిని వప్పగించి ఊరకుంటాడా? మీరు ఈ కోటలో\n\nప్రవేశించినప్పుడే మేడమీడనుండి నేను మిమ్మల్ని చూశాను. చూచినప్పటినించి మీకు ఏ ఆపాయ మూ కలగకుండా చేయమని దేవ్షళ్లకు మొక్కుతునేవున్నాను. నాతండ్రి ఎంత దురాశాపరుడూ కాకుంటే నన్నొక శతవృద్ధుకిచ్చి పెళ్ళిచేయ నిశ్చయిస్తాడా? నాకు తల్లి ఉండి ఒకటే, లేకా ఒకటే, ఆమెకు మా నాయన కంటే ధనాశ హెచ్చు. అందుకని విమన్నాచేస్తుంది. నన్ను ఈ ఆపదనుండి తప్పించండి. తీసుకపొండి. ముగ్గురమూ పారిపోదాం. ఏర్పాట్లు చేసేపచ్చా” అన్నది.\n\nఆ నడిరాత్రప్పడే పనుపాలుడు, అనుకొన్నప్రకారం వాళ్లను చంపటానికని బయల్దేరాడు. అంతలో ఒక సేవకుడు పరు గెత్తుకొంటూవచ్చి, 'ప్రభూ!-అమ్మాయి గారు అంతఃపురంలో లేరు. ఈ సంగతి మనవిచేదామని వస్తే యేలిక దర్శనం కాలేదు. అందుకని వెదుక్కొంటూ యీక్కడికి వచ్చాను' అని చెప్పాడు.\n\nఈ మాట వింటూనే రాజు, తనువచ్చిన పని మరచి, వానితో అంతఃపురానికి వెళ్లాడు.\n\nఅదేసమయాస- ఆ గదినుండి ముగ్గురూ రత్నకిరీటంతో సహా యివతలకు వచ్చి,\n\nసిద్ధంగా వున్న మూడు గుర్రాలపైన ఎక్టారు.\nమేడమీద రాజు వీళ్లను చూచాడు.\n\nవాళ్ల కుట్రను వెంటనే పసికట్టి ఒడిలో\nకత్తిని చర్రున విసిరాడు ! దురదృష్ట\nవశాత్తు అది చిత్రభాసుని వీపులో పలికి\nదూసుకపోయింది !! చిత్రభాసుడు దానిని\nగభిమని లాగివేశాడు.\n\nకోటపైనుంచి పసుపాలుడు 'పట్టండి !\n· పట్టండి !!' అని కేకలు వేయసాగాడు.\nవెంటనే అశ్వికులు బయలుదేరారు. కాని,\nవాళ్ళను పట్టటం సాధ్యంకాలేదు.\n\nవాళ్ళు, తీరం చేరుకుని, పడవకు\nలంగరు విప్పి, కీణంలో సాగిపోయారు !\nతరుముకువచ్చిన అశ్వికులు చేసేదిలేక,\nవాళ్లు వెళ్లిపోతూపుంటే నిల్చుని ఓడవైపు\nచూస్తూపున్నారు.\n\nఓడలో ఎక్కగానే, జయంతీ విజయ\nభూపతీ కలిసి చిత్రభానుడికి సమస్తమైన\nఉపచారాలూ చేశారు. ఎంతచేసినా, విన\nరిన కత్తి విషపూరితమైనది కావటంచేత,\nదానిపని అది చేస్తూనేవుంది. అయినా చిత్ర\nభానుడు ధైర్యం వదలలేదు; తన బాధ\nపైకి తెలియనీయలేదు.\n\nఅక్కడ భల్లాణరాజ్యంలో—\n\nCHITRA\n\nఓడ దిగిందని వినగానే ఆశేషజనమూ,\nఉప్పాంగిపోయారు. చిత్రభానుడు రత్నకరీ\nటాన్ని తాతచేతులలో పెట్టాడు! ప్రమోదుడు\nచెప్పరాని ఆనందం పొందాడు. పసివాని\nపట్టాభిషే కానికి వెంటనే యేర్పాట్లు చేయిం\nచమన్నాడు అమరభూపతితో.\n\nఐతే - అంతలోనే పసివాడికి ముంచుకు\nవచ్చింది! వెంటనే రాజు మిత్రానందుని\nపద్దకు మనిషిని పంపాడు. కాని, యజ్ఞ\nయాగాదులు ముగించుకొని ఆతను ఎప్పుడో\nవెళ్ళిపోయాడు!\n\nచిత్రభానుని పట్టాభిషేక ముహూర్తం\nసమీపించింది. కాని పసివాడు మంచంమీద\n\nపడుకొనే పున్నాడు. చుట్టూ ఆందరూ చేరారు. చిత్రభానుడు ఆందరసూ కడసారి చూశాడు. జయంతిచేతినీ, విజయభూపతి చేతినీ కలిపి, జలజల బాప్పాలు రాలుస్తూ, కను మూశాడు !! ఆతను అస్తమించటంతో భల్లాణరాజ్యమే దుఃఖిసాగరంలో మునిగి పోయింది !!\n\nవృద్ధరాజు ప్రమోదునికి హృదయంలో చిచ్చు పెట్టినట్టయింది. ఆయన కన్నుల నుండి పలపల రాలే బాప్పధారలకు తెరపి లేకపోయింది.\n\nమరుకుణంలోనే కన్నులు చింతనిప్పల లాగా ఎర్రబడినై. ఎక్కడలేని కోపం రత్న కిరీటంమీద వచ్చిపడింది. గబగబ రత్న కిరీటంపుండే గదిలోకి వెళ్ళి, దానిని తీసి, బలంకొద్దీ నేలకువేసి కొట్టాడు. దెబ్బతో కిరీటం ముక్షముక్క లైపోయింది. కాంతులు విరజిమ్మే రత్నాలన్నీ రవ్వలై, మిణుగురు పురుగులలాగా మెరుస్తూ, చెదిరిపోసాగినై.\n\n\"నా వంశాన్ని నిర్మూలంచేసిన యీ రత్నకిరీం ఉండేమి, లేకేమి !-హయ్యా నా చిన్నారి చిత్రభానుడు సింహాసనంమీద కూర్చుండగా, ఈ కిరీటం ధరించిపుండగా చూచేభాగ్యం లేకపోయిందికదా ! వాడి పట్టాచిషేకం కలగాసినట్టు ఐపోయిందే !! నా ఆశలన్నీ అడుగంటిపోయిన యే !!! ఇంకా నేను బతికి ఎందుకు వున్నట్టు ?\" అంటూ ఆనేకవిధాల వాపోయాడు.\n\nమరుకుణంలో మళ్ళీ ఉగ్రుసయ్యాడు. ఒడలు వణికిపోసాగింది. కాళ్ళు తడ బడినై. ఆవేశం పట్టలేక, బట్టలు చింపు కొన్నాడు. జుత్తు పీకుకొన్నాడు. పచ్చివాని లాగా అటుయిటు అడుగులు వేస్తూ \" విడి, నన్నూ నా కుటుంబాన్నీ నాశనంచేసిన ఆ దుర్మార్గుడు ఏడి ? రాజగురు యేడి !!—\" అంటూ ఉరుములు వురిమాడు.\n\nరాజుకాళ్లు రత్నాల రవ్వలమీద పడగా, జర్రున జారిపోయాడు. మరి లేవలేదు !!"
        },
        {
            "title": "జాలిగుండె",
            "page_start": 23,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 22,
            "content": "జాలిగుండె\n\nస్టెయిన్ మెట్టు గొప్ప విజ్ఞానవేత్త. ఆయన\nపరిశోధనచేసి గొప్పగొప్ప విషయాలు ఎన్నో\nకనిపెట్టేడు.\n\nఆయన ఉండే దేశంలో చలి యెక్కువ.\nచలిలోనూ ఇంతా అంతా కాదు; ఎక్క\nడెక్కడున్న నీరూ తెల్లవారి చూసుకునే\nసరికి గడ్డగట్టిపోయి ఉంటుంది.\n\nఅందుచేతనే ఆయన పరిశోధనలు చేసు\nకునే గదిలో ఒక పెద్ద గాడిపాయ్యి వంటిది\nతవ్వించి దానిలో పొద్దులే నిప్ప రగిల్చి,\nఆ మంటదగ్గర కూర్చుని తన పని చూచు\nకుంటూ ఉండేవాడు.\n\nపొద్దులే నిప్ప సులభంగా అంటుకో\nటానికి అనుకూలంగా ఆయన రాత్రి పడుకో\nబోయే ముందు చిత్తుకాగితాలూ, పాత\nగుడ్డపేలికలూ అవ్వీ ఆ పాయ్యిలో వేసి\nసిద్ధంగా ఉంచేవాడు. ఇది అతనికి ఒక అల\nవాటు. ఒక నాటి ఉధయం అతడుమామూలు\n\nప్రకారం లేచి, పాయ్యిలో నిప్పరాజేద్దామని\nఆగ్గిపెట్టె పుచ్చుకొని వెళ్లాడు. పుల్ల వెలి\nగించి అంటించటానికని పంగాడు. కాని,\nఎందుచేతనో పుల్ల వెలిగిన వెంటనే చెయ్యి\nవెనకిక్క లాగేసుకుని పుల్లకు వెలుగుతున్న\nమంటను ఉఫ్మమని ఊవేసి అక్కడనుంచి\nవెళ్ళిపోయాడు.\n\nఆవేళ రోజూకన్న చలి యెక్కువగా\nవుండి వళ్ళంతా పిడచగట్టుకు పొతోంది.\nచలిదేశాలలో వాళ్ళు కాళ్ళకు ఊలుతో\nతయారైన మేజోళ్ళు, చేతివేళ్లకు ఉన్ని\nతొడుగులూ తొడుక్కుంటారు. ఒంటికి\nస్వెట్టర్లు, పైన ముతకగా వుండే కోట్లూ\nవేసుకుంటారు. చలిబాధ తప్పించుకోగల\nసాధనాలన్నీ చేస్తారు.\n\nస్టెయిన్ మెట్టు అవన్నీ వేసుకునే\nఉన్నాడు. ఐనా, చలి వణికించేస్తోంది. పెద్ద\nరగ్గు ఒకటి కప్పుకొని, కాగితంమీద రాసు\n\nకోపటం ప్రారంభించాడు. చలిమూలాన\nఅతని చేతులు వణుకుతూ అకరాలు\nవంకర టింకరగా వచ్చి, చివరకు అది\nఆయన వ్రాత అవునా కాదా అనే సంశ\nయాన్నికూడా కలగజేస్తూవుంది.\n\nఆ సమయంలో స్నేహితు డొకడు\nస్టెయిన్ మెట్టును చూడటానికి వచ్చాడు.\n\nమనదేశంలో ఎవరైనా చుట్టాలుగాని\nమిత్రులుగాని పస్తే, ముందుగా కాళ్ళు\nకడుక్కోవటానికి నీళ్ళిచ్చి, అతర వాత\nమంచినీళ్లు దాహానికిప్పటం మర్యాద.\n\nచలిదేశంలో మర్యాద యేమిటంటే\nపాయ్య మంటలో మరొక చెక్కపేడు\n\nతగిల్చి ఉష్ణాన్ని యెక్కువచేసి వచ్చిన\nఅతిథిని చలికాచుకోమనడం.\n\nస్టెయినుమెట్టు మిత్రుడికి అరోజున\nఇలాంటి మర్యాద ఏవీ జరుగలేదు. అతడు\nపాయ్యికేసి చూసేసరికి అందులో నిప్ప\nరాజవేసిన చాయలే ఎక్కడా కనపడలేదు.\n\nఅతడు ఆశ్చర్యపడి స్టెయినుమెట్టుతో,\n‘ఏం మహాశయా, నిప్పమంట లేకుండానే\nచలిని పొగొట్టగల పరిశోధన యేమైనా\nచేస్తున్నారా యేమిటి? ఇంకా పాయిలో\nనిప్ప రాజెయ్యలేదేం?’ అన్నాడు చిరు\nనవ్వుతో, వేళాకోళపు ధౌరణిలో.\n\nస్టెయినుమెట్టు యేదో చెప్పబోయాడు.\nకాని, అపరిమితమైన చలిచేత ఆయన\nగొంతుక కూడా వణుకు పట్టుకుని సరిగా\nచెప్పలేకపోయాడు.\n\n‘నేను నిప్పచేస్తాను. అగ్గిపెట్టె ఎక్కడ?’\nఅంటూ ఆ మిత్రుడు చనవుతో అనేసరికి,\nస్టెయినుమెట్టు, ‘వద్దు’ అంటూ లేచి,\nమిత్రుణ్ణి పాయ్యి వద్దకు తీసుకు వెళ్ళి\nచూపించాడు.\n\n“ఏమిటి?” అంటూ మిత్రుడు పాయ్యి\nలోకి తొంగిచూడగా, తొలినాటిరాత్రి స్టెయిను\nమెట్టు అందులో పడేసివుంచిన గుడ్డపేలికల\n\nపైన నవనవలాడుతో కొన్ని ఎలుకపిల్లలు\nకనపడ్డాయి!\n\nవాటినిచూచి 'పిల్లల్ని' పెట్టిందా ఎలుక?' అన్నాడు మిత్రుడు.\n\n'బొను. రాత్రి ఎప్పుడు పెట్టిందో, పాద్దుట నిప్పరాజేద్దామని వచ్చేసరికి ఇవి కంటికి కనపడ్డాయి' అన్నాడు స్టెయిన్‌మెట్టు.\n\n' ఇంతాచేసి, వీటికోసమేనా మీరు పాయ్యి అంటించటం మానేసి, చలితో బాధపడుతూ వుంట?' అని మళ్ళీ ప్రశ్నించాడు మిత్రుడు.\n\nఅందుకు స్టెయిన్‌మెట్టు వాటిని చూస్తో 'పాయ్యి అంటించటం ఎలా గు మరి?' అన్నాడు, ఒకవిధమైన ఆవేదనతో.\n\n'ఈ పిల్లల్ని తీసి మరొకచోట పెట్టి, ఆ తర్వాత పాయ్యి రాజెయ్యవచ్చుగా? వీటి మూలాన మీరు బాధపడటమా?' అంటూ ఆ మిత్రుడు, ఎలుకపిల్లల్ని గుడ్డపేలికలతో సహా ఎత్తవోయాడు.\n\nస్టెయినుమెట్టు మిత్రుడికి అడ్డువచ్చి, 'వాటినిమాత్రం కదపవద్దు! ఆ ఎలుకపిల్లల తల్లి ఎవరో యిక్కడ వెచ్చగా ఉందిగదా అని తగిన జాగా చూసుకుని యీ పిల్లల్ని పెట్టింది. ఇంకా పాపం, కళ్ళు తెరపనైనా లేదు ఈ కూసలు. వీటిని యిప్పుడే స్థానం\n\nమార్చి మరొకచోది పెడితే, యివి ఎక్కడున్నదీ ఆ తల్లికి తెలియకపోవచ్చు. ఐనా, ఎందుకూ మనం తొందరపడటం? కొద్ది రోజులు ఓపికపడితే యివి ఇట్టే పెద్దవై, వాటంతట అవే దారి చూసుకు వెళ్లి పోతాయి!' అన్నాడు.\n\nస్టెయినుమెట్టు భూతదయ చూచి అతని మిత్రుడు ఆశ్చర్యపోయాడు.\n\nస్టెయిన్‌మెట్టు, వళ్ళు పిడవకట్టుకు పోయే ఆ చలిలో బాధపడటానికైనా వప్పుకున్నాడుగాని, తన పాయ్యలో బన చేసిన ఆ యెలుక పిల్లల స్థానం మార్చటానికి మాత్రం అంగీకరించలేదు..\n\nచీకటిలో మనం చూడలేము - ఎందుచేత?\n\nసబ్దం లేకపోతే నిశ్చబ్దం అంటున్నాము. అలాగే, వెలుతురు లేకపోతే చీకటి అన్నమాట. మనకు వెలుగు ఎక్కడా కనిపించనప్పుడు 'అబ్బ' కన్ను పాడుచుకున్నా కానరాని చీకటి' అంటాము. కాని, ఒక్కొక్కసారి కాంతితరంగాలు వాతావరణంలో పరుగెత్తుతున్నప్పుడుకూడా వాటిని మనం చూడలేకపోతాం.\n\nదీనినిబట్టి రుజువగుతున్న దేమిటంటే-చూడటానికి ముఖ్యమైన అంశాలు రెండు- ఒకటి: బయట వెలుతురు ఉండాలి. రెండవది: ఆ వెలుగును చూడగల శక్తి మనలో ఉండాలి. చీకటిలో వెలుగు ఉండదు. మనం చూచేది వెలుగుని, అందువల్ల మనం చీకటిలో చూడలేము. కాగా-చూడటానికి కన్నులూ ఉండాలి.\n\nచీకటగదిలో మేజాబల్ల వున్నదనుకుందాం. కాని, దానిని మనం చూడలేము. ఎందుచేత?—అక్కడ వెలుగు లేక. మేజాబల్ల కనిపిస్తున్నది అని అంటే అర్థం, మేజాబల్లమీదినుంచి వచ్చే వెలుగును మనం చూడగలుగుతున్నా మన్నమాట.\n\nఆంతేకాదు. గుడ్డివానికి పట్టపగలుకూడా కనిపించదు. అతనికి వెలుగుకూడా చీకటే. దీనివల్ల చీకటి రెండురకాలుగా రావచ్చునని తేలుతున్నది—ఒకటి: వెలుగు లేకపోవటంపల్లి. రెండు: వెలుగును చూచే శక్తి లేకపోవటంపల్లి.\n\nఐతే పిల్లి, పులి మొదలైన జంతువులు చీకటిలో ఎలా చూడగలుగుతున్నవి ? ఈ ప్రశ్నకు సమాధానం తెలుసుకునేముందు, మనం ఒక విషయం గ్రహించాలి. అదేమిటంటే: ఒక్క కాంతికిరణంకూడా లేని కటికచీకటిలో ఎవ్వరూ చూడలేరు. కాని, సాధారణంగా ఆలా యెప్పడూ వుండదు. మనం చీకటి వుంది అన్నామంటే దాని అర్థం—‘వెలుతురు మనం చూడలేనంత తక్కువగా వున్నది’ అన్నమాట.\n\nమన-కన్నులు కొద్దిపాటి వెలుగులో చూడటానికి అనువుగా నిర్మింపబడి వుండలేదు. కాని, కొన్ని జంతువుల కంటిపాపలు చిత్రంగా నిర్మింపబడివుంటాయి. అవి చీకటిలో గల ఏపాటి కొద్దివెలుగునైనా ఉపయోగించుకోగలిగివుంటాయి. అందు పల్లనే పిల్లిగాని, పిల్లికన్నులు గల ఇతర జంతువులుగాని నేనూ నీవూ చూడలే సంతటి తక్కువ వెలుతురులోకూడా చక్కగా చూడగలుగుతాయి."
        },
        {
            "title": "జగదేకవీరుడు",
            "page_start": 27,
            "author": "పి. నీలకంఠం",
            "pdf_page": 26,
            "content": "జగదేక వీరుడు\n\nపూర్వం ఆనందనగరాన్ని నిత్యానందుడనే\nరాజు పాలిస్తూ ఉండేవాడు. అతడికి భాసు\nరాంగి అని ఒక్కగా నొక్క కుమార్తె.\n\nభాసురాంగి నిజంగా పేరుకు తగిన అంద\nకత్తె. జగదేకసుందరి. ఆనాటి రాజపుత్రు\nలలో ప్రతిఒక్కడూ ఆమెను వివాహం\nచేసుకోవాలని ఉవ్విళ్లూరుతూ ఉండేవాడు.\n\nచివరికి ఇవొక గడ్డుసమస్యగా తేలింది.\nరాకుమారి వివాహవిషయమై రాజు మంత్రి\nమొదలైన ప్రముఖులంతా తలలు బ్రద్దలు\nకొట్టుకొన సాగారు.\n\n“నాభర్త కాబోయేవాడు తప్పక జగదేక వీరుడై యుండాలి. మన పారుగురాజైన వజ్రకాయుణ్ణి మించిన వీరులు లేదుగదా ? అతనిని జయించినవాడే నాభర్త ఔతాడు” అన్నది రాకుమార్తె.\n\nఈవార్త రాజుకు తెలిసింది. రాజు, తన\nకుమార్తె తెలివితేటలకు అచ్చెరవొందాడు.\n\nతనకు సమీపంలో వుండే తిమిరద్వీపాన్ని\nపాలించే వజ్రకాయుడు మహాక్రూరుడూ,\nబలశాలీ అన్నది లోకవిడితమే. ఈదెబ్బతో\nవాడి మరణం, తన కుమార్తె వివాహం\nఒక్షసారిగా జరిగిపోగల పనుకున్నాడు.\n\nవజ్రకాయుణ్ణి జయించినవాడికి తన\nకుమార్తెనిచ్చి పెళ్ళిచేస్తానని రాజు ప్రక\nటించాడు.\n\nఆ వెం టనే యెక్కడెక్కడ వున్న\nరాజకుమారులూ తిమిరద్వీపానికి బయలు\nదేరారు.\n\nతిమిరద్వీపం ఒక చిన్నరాజ్యం. ఆనంద\nనగరానికి, ఆ ద్వీపానికి మధ్య ఒక చిన్న\nసముద్రపుపాయ అడ్డు. ఆ ద్వీపపురాజైన\nవజ్రకాయుడు మహా బలశాలి. అతడు\nమరొక దేశంమీదికి దండెత్తేవాడుకాదు ;\nతన ద్వీపంలోకి ఎవడు వచ్చినా శాస్త్రిచేయ\nకుండా వదిలేవాడుకాదు.\n\nరాజకుమారులు ఒక్కరొక్కరే తిమిర ద్వీపానికి బయలుదేరారని చెప్పాముకదా ! వజ్రకాయుడు మహా బలశాలి అనీ, అజేయుడనీ తెలిసినా, భాసురాంగిని వివాహం ఆడవచ్చుననే ఆశతో చాలామంది తెగించి ముందుకు పచ్చారు.\n\nతిమిరద్వీపానికి యెదురుగా యివతలి సముద్రపు ఒడ్డున చిన్న పడవలరేవు ఒకటి ఉన్నది. పడవ యెక్కి, ఆ చిన్న సముద్రపు పాయ దాటి తిమిరద్వీపంలో దిగడం ప్రారంభించారు వారంతా.\n\nమొట్టమొదట వజ్రకాయుడితో యుద్ధానికి తలపడే అవకాశం కాంచనదేశ రాజ\n\nకుమారుడికి కలిగింది. సముద్రపు అవతలి వెడ్డున వేలాదిప్రజలతో నిత్యాసందుడూ, రాజకుమార్తే వేచివున్నారు. తిమిరద్వీ పంలో దిగినతరవాత కనీసం ఒకగంట కాలమన్నా గడవకముందే కాంచనదేశపు రాకుమారుడు సముద్రంవైపు పరుగెత్తుకు రావడం ఆందరికళ్ళా పడింది.\n\nమరొక గంటకల్లా రాజకూమారుడు ఈ రేవులో పడవమీదినించి దిగాడు. ప్రజలూ, రాజూ ఏంజరిగిందని ప్రశ్నించకముందే “అయ్యా, నా కుడిచేతి చిటికెనవేలు నరికి వేశాడు. బాధ, బాధ! వైద్యులెవరూ లేరా?” ఆంటూ కేకలు పెట్టసాగాడు.\n\nకాసేపటికల్లా ప్రజకాయుడు ఏంచేసిందీ ఆందరికీ తెలిసిపోయింది. తిమిరద్వీపంలో కాంచనదేశపు రాజకుమారుడు దిగిఁగటం తోనే వజ్రకాయుడే స్వయంగా వచ్చి కత్తి యుద్ధంలో ఆతన్ని ఓడించి, తక్కిన రాజ కుమారులకు హెచ్చరికగా ఉండేట్టు కుడి చేతి చిటికెనవేలుమాత్రం సరికి ప్రాణాలతో పోనిచ్చాడు.\n\n“వేలు నరికి వదిలాడు; మెడ నరికాడు కాదు!” ఆంటూ అక్కడ చేరిన ప్రజలంతా వారిలో వారు నవ్వుకున్నారు.\n\nతరవాత ఇంకోకదేశపు రాజకుమారుడు\nతిమిరద్వీపానికి బయలుదేరాడు. అతడికి\nఓటమి కలిగింది. కుడిచేతి చిటికెనవేలును\nమాత్రం కోసి, పజ్రకాయుడు అతన్నీ\nప్రాణాలతో వదిలేశాడు.\n\nఈవిధంగా పది పదిహేను రోజులయ్యే\nసరికి దేశదేశాలనుంచి వచ్చిన రాజకుమారు\nలందరికీ పజ్రకాయుడు చిటికెనవేలు\nనరికి పంపటం మామూలైంది. ఏ రాజ\nకుమారుడి హస్తాన్ని చూసినా ఐదువేళ్లకు\nబదులు నాలుగు వేళ్ళే కనిపించసాగినై!\nవాళ్ల బతుకు తలవంపు లయిపోయింది.\n\nపరిస్థితులు ఇలా తయారయ్యేసరికి\nనిత్యాసందుడు దిగులుపడిపోయాడు. రాజ\nకు మారై భాసురాంగికూడా కలతపడింది.\nఅప్పటికి వందలకొద్ది రాజకుమారుల చిటికె\nనవేళ్లు, పజ్రకాయుడిక త్తికి బలిఐపోయినై.\nతరవాత ఏంచేయటమా అని అందరూ\nఆలోచిస్తూపుండగా, యెక్కడినుంచో ఒక\nయువకుడు రాజదర్శనంకోసం వచ్చాడు.\n\n“ప్రభూ! నేను రాజకుమారుణ్ణి కాదు;\nఒక కాపుబిడ్డని. ఒకవేళ నేను పజ్రకా\nయుణ్ణి జయిస్తే, నాకు తమ పుత్రికను\nయిచ్చి వివాహంచేస్తారా?” అని అడిగాడు.\n\nరాజు మంత్రికేస్, కుమార్తెకేస్ ఓమారు\nచూశాడు. ‘సరే’ అన్నట్టు వాళ్ళు తలలు\nవూపగానే “పజ్రకాయుణ్ణి జయించినవాడు\nఎపకైనా తప్పక జగదేకవీరుడే అవుతాడు.\nఅలాంటివాడికి తప్పక నాకుమార్తెచ్చి\nవివాహంచేస్తాను” అన్నాడు రాజు.\n\nఆ వచ్చిన కాపుయువకుడు సెలవు\nతీసుకుని వెళ్ళిపోయాడు. పజ్రకాయుని\nచేత ఓడింపబడిన ప్రతిఒక్కడికి కుడి\nచేతికి నాలుగువేళ్ళుమాత్రమే ఉంటవనేది\nయిదివరకే మనకుతెలుసు. ఒకసారి సము\nద్రం దాటి ఆ ద్వీపాన్నుంచి కుడిచేతికి ఉన్న\nఐదు వేళ్ళతో నూ బయటపడగలిగితే—\n\nవాడు ఆ వజ్రకాయుణ్ణి జయించినట్టె\nఅనుకున్నారు రాజూ ప్రజలుస్కూ.\n\nఈ సంగతి అంతా యెరిగివున్న ఆ కాపు\nయువకుడు గడ్డికోసే కొడవలి తప్ప, మరే\nకత్తి పట్టుకోవడం చేత కాకపోయినా,\nఛైర్యంగా వజ్రకాయుడిమీదకు యుద్ధానికి\nబయలుదేరాడు. వేలాది ప్రజలూ, రాజూ\nఅంతా అతణ్ణి సాగనంపారు.\n\nకాపుయువకుడు తిమిరద్వీపంలో దిగి\nకాలు పెట్టగానే వజ్రకాయుడు తళ్ళతళ\nమెరిసే కత్తితో తారసపడ్డాడు.\n\n“ ఎంతమందికి వేళ్లునరికి పంపినా,\nఇంకా ఈ ద్వీపానికి వస్తూనేవున్నారు. యిక\nసాంతం మనిషినే నరికేస్తా. పీడ వదులు\nతుంది” అంటూ హుంకరించాడు.\n\nదానికి కాపుయువకుడు వినయంగా—\n“మహాప్రభూ! నేను మీమీద యుద్ధంచేయ\nకుండానే వోటమి అంగీకరిస్తున్నాను. ఆ\nచిటికెనవేలు కాస్తా నరికి పుచ్చుకున్నా\n\nరంటే నాదారిని నేను పోతాను ” అన్నాడు.\nవజ్రకాయుడికి ఈ మాటలు ఎంతగానో\nఆశ్చర్యాన్ని కలిగించినై. అయినా శ్రమ\nలేకుండానే పని ముగించుకోవచ్చు కనుక\n‘సరే’ నని కాపుయువకుడి కుడిచేతిని పట్టు\nకుని, చివరి వేలు సరికి వేసి, పామ్మన్నాడు.\n\nకాపుయువకుడు విచారించటానికి\nబదులు సంతోషిస్తూ, పడవఎక్కి తీరానికి\nచేరాడు. పడవ ఒడ్డుకు రాకముందే కుడి\nచేతితో ఒక పెద్ద కత్తిని యుళివిస్తూ—\n“వజ్రకాయుడు ఓడిపోయాడు ! చూడండి\nనా చేతివేళ్లను !” అంటూ కుడిచేతిని ఎత్తి\nతస ఐదువేళ్లనూ చూపించాడు.\n\nఅక్కడ చేరిన ప్రజలందరూ “బగదేక\nవీరుడికి జై!!” అని కేకలు వేయసాగారు.\nవెంటనే రాజకుమార్తె భాసురాంగి అతని\nమెడలో పూలమాల వేసింది. ఐతే, అతని\nచేతికి మొదట్లో ఆరు వేళ్లున్నాయని ఒక్షళ్లూ\nకని పెట్టలేకపోయారు.\n\nSANKAR..."
        },
        {
            "title": "పసిడినిమ్మలు",
            "page_start": 31,
            "author": "సి. పద్మావతి",
            "pdf_page": 30,
            "content": "తీసిడి నిమ్మలు\n\nఆనగనగా ఒక రాజు. ఆ రాజుకు లేకలేక ఒక ఆడపిల్ల. ఆమె అపరూప సౌందర్యవతి. ఆమె పెరిగి పెద్దదవుతున్నకొద్ది ఆమె సౌందర్యం నానాటికీ ద్విగుణీకృతం కాసాగింది.\n\nఈ సౌందర్యరాశిని చూసి రాజుగారికి అనందంకలగడానికి బదులు అంతకంతకూ విచారం పెరగసాగింది. కారణమేమంటే, రాజకుమారై స్త్రీసహజమైన లక్షణాలేవీ అలవరచుకోలేదు. తండ్రి అనంతరం రాణి కానుండిచూడా రాజ్యాంగవిషయాలేవీ తెలుసుకోలేదు.\n\nఆమెకు నడవనేర్చిననాటినుండీ ఒక టే వ్యసనం—పరిగెత్తడమనేది. తనకన్న వేగంగా ఏమానవుడూ, ఏజంతువూ, ఏపకీ పరిగెత్తరాదని ఆమె శపథం. చూపుమేరలో ఏ గురం పరిగెత్తుతూ కనిపించినా రాజకుమారి పరుగు లంకించుకుని, దాన్ని దాటివెళ్ళినదా కా ఆగేదికాదు. అడవికి వెళ్లి\n\nనప్పుడు వన్యమృగాలతో పరుగుతీసేది. ఉద్యానవనాసికి వెళ్ళితే లేళ్ళకన్న వేగంగా పరిగెత్తేవి. ఎంతసేపు పరిగెత్తినా, ఎంత దూరం పరిగెత్తినా ఆమెకు అలుపన్నది ఉన్నట్టే కనబడేదికాదు.\n\n\" ఈమెకన్న వాయుదేవుడు తప్ప మరె వరూ వేగంగా పరిగెత్తలేరు. ఈమె నిజంగా మారుతుడి వరాన పుట్టింది,\" అని అందరూ అనేవారు. ఆమెకు 'మారుతి' అనే పేరు కూడా పెట్టేశారు.\n\nఈ వ్యసనంనుంచి ఆమెను తప్పించడానికి ఆమె దాసీలందరూ యత్నించారు.\n\nరాజమంత్రి రాజపురోహితుడూ కూడా మారుతికి చెప్పిచూశారు. రాజుకు వృద్ధా ప్యం వచ్చింది. ఏనాడైనా మారుతి శిరస్సుపై కరీటభారం పడవచ్చు.\n\nకరీటధారికి ప్రజల గౌరవమూ, ప్రజాను రాగమూ లేకపోయినట్లయితే పరిపాలన\n\nవెయ్యడానికి వీలులేదు. చుట్టుపక్కల రాజకుమారులలో ఆర్డులైన వాణ్ణి యెవరి నన్నా చూసి మారుతి పరించినపకాన మిగిలిన విషయాలు చూసేటందుకు పురోహితుడూ మంత్రి ఉన్నారు. కాని, ఒక్క విషయం: మారుతి తన ధోరణి మార్చుకోక పొతే ఉన్నత వంశానికి చెందిన రాకుమారు డెవడూ ఆమెను పెళ్ళిచేసుకోడు.\n\nపురోహితుడూ, మంత్రి చెప్పిన ఈ మాటలన్నీ మారుతి సాపధానంగా విన్నది. చివరకామె, “సరే నావివాహం వీర్పాటు చేయండి. నాకు మీ రాకుమారు లెవరూ ఆక్కర్లెమ. పరుగులో నన్ను గెలిచేవాణ్ణి మాత్రమే నేను పెళ్ళాడతాను. ఇంకెవరూ నన్ను పెళ్ళాడడానికి ఆర్డులు కారు”, అన్నది.\n\nమంత్రి నిర్ఘాంతపోయినాడు. పురోహితుడి నోట మాటే లేదు.\n\n“సరేనమ్మా. మీరు చెప్పినట్టే చేద్దాం. పరిసర దేశాలకు వార్త పట్టుతాను,” అన్నాడు మంత్రి.\n\n“ఒక్క నియమం కూడా ఈంది,” అన్నది మారుతి. “నేను పరువు గల రాజకుమార్తెను. నన్ను పెళ్ళాడే ఆశకొద్దీ ప్రతి\n\nఎంతగానో కష్టమవుతుంది. మారుతి గురాలతోనూ, లేళ్ళతోనూ పరిగెత్తి గెలుస్తుందన్నంత మాత్రంచేత ప్రజలు గౌరవించరు. రాజ్యభారం వహించేవారి గౌప్పలకేణం పరిగెత్తపం కానేకాదు. మంత్ర తంత్ర ఆలోచనలలో నైపుణ్యం సాధించాలి. మారుతి తన దృష్టిని ఇకనైనా రాజమర్యాదలమీదికి మళ్ళించాలి.\n\nఅదీగాక, మారుతికి యుక్తవయస్సు వచ్చింది. నేడో రేపో ఆమెకు వివాహం జరిగితీరాలి. పట్టాథిషేకం వాయిదా పడినా, వివాహం యొప్పుతోకాలం వాయిదా\n\nనీచుడూ నాతో పందెం వెయ్యవచ్చు. నాతో పరిగెత్తి ఓడిన ప్రతివాడి శరచ్చేదం జరుగుతుందనికూడా చాటించండి.”\n\n“చిత్తం!” అన్నాడు మంత్రి.\n\n2\n\nపూరతి స్వయంపరం చాటింపు విని అన్ని దేశాలవారు ఆశ్చర్యపోయారు. పరగు పందెంద్వారా భర్తను ఎన్నుకున్న రాజకుమార్తెమ గురించి ఎపకూ ఎన్నడూ విని ఉండలేదు. ఇటువంటి గాఫ ఏ పురాణం లోనూ లేదు.\n\nఆఖరుకు సీతా స్వయంపరంలోనైనా పెళ్ళాడవచ్చినవారు ఒకరితో ఒకరు పొటీ చేశారుగాని పెళ్ళికూతురతో పందెంపడిన వారు లేరు.\n\nమారుతి సౌందర్యంగురించి విన్నవారు కొందరు ఆమెకోసం శరచ్చేదం చేయించు కున్నా ఫరవాలేదనుకుని ఆమెతో పందెం వెయ్యడానికి బయలుదేరి వచ్చారు. కొందరు రాజ్యకాంకష్టతో మారుతి స్వయంపర పొటికి బయలుదేరారు. ఆమె వేగంగురించి విననివారు, “ఒక ఆడదానితో పరిగెత్త లేమా?” అని వచ్చారు. పరిగెత్తఃంలో ప్రసిద్ధులైనవారు అనేకమంది ఆమెను\n\nజయించాలన్న అహంకారంతో వచ్చారు. మరికొందరు చాటంపు వింటూనే పరిగెత్త డంలో శిక్షణు ప్రారంభించారు.\n\nమారుతి స్వయంపరం చాటింపు జరిగిన మర్నాటనుంచి వివిధ దేశాలనుండి అభ్యర్థులు రాసాగారు. వారిలో విఖ్యాతులున్నారు, అనేకరకాల ప్రతిభావంతులున్నారు, ఉన్నత రాజవంశాలవారున్నారు, అత్యంత సౌందర్యవంతులైతే నపమిన్మథులున్నారు. కాని ఒక్కరుకూడా పరుగుతిమ డంలో ఆమెకు దీటైరవారు కనిపించలేదు. ఉడయం లగాయతు ఆస్తమయం ఆయే\n\nచంద్రమామ\n\nవరకూ మారుతి ఎందరితోనైసరే పరిగెత్త డానికి సిద్ధురాలుగా ఉంది. రాజభవనం ముందు రెడుబారలమేర పోటీకి ప్రత్యేకించారు. చుట్టూ ప్రేక్షకులు నిలబడడానికి వీర్పాటు చేశారు. పోటీదార్లు పరిగెత్తేచోటుకు ఒకవక్కగా వధ్యశిల ఏర్పాటుచేశారు. ఒడి పోయిన మరుకుణం పోటీదారు వధ్యశిల వద్దకు పోయి శిక్షణం పొందవలిసిందే.\n\nమొదటిరోజున ఈ వధ్యశిలనుంచి పన్నెండు తలలు రాలాయి. ప్రతి శిక్షకూ ప్రేక్షకులు హాహాకారాలు చేశారు. మారుతిని గురించి అనేకులు ఆనేక రకాలుగా\n\nమాట్లాడుకున్నారు. ఆమె పాపాణహృదయ అని కొందరన్నారు. ఆమె తప్పులేదనీ, ఆమెతో పరిగెత్త సాహసించినవారిదే తప్పనీ మరికొందరన్నారు. ఈవిధంగా పోటీ సాగితే చుట్టుపక్కల గల యువకులంతా నిమ్మల మైపోతారని కొందరన్నారు. అనలు మారు తికి వివాహమే కాదు, చూస్తూ ఉండమని మరికొంద రన్నారు.\n\nమారుతిని పెళ్లాడవచ్చిన వారిలో చచ్చే వారు చస్తూపుంటే వచ్చే వారు వస్తూనే ఉన్నారు. యజ్ఞపశువులలాగా బలి అయి పోతూనే ఉన్నారు.\n\nఈ విధంగా ఈ దేశానికి వచ్చినవారిలో కుమారుడనే యువకుడోకడున్నాడు. అతను కావడానికి ఒక రాజకుమారుడేగాని అతని చిన్నతనంలోనే తలిదండ్రులను కోల్పోయి శత్రురాజులచేత రాజ్యభ్రష్టత్వం పొంది, దేశదేశాలు తిరుగుతున్నాడు. కుమారుడు ఈ దేశానికి వచ్చి ఇక్కడ జరిగే భీకరస్వయంపరంగురించి విన్నాడు. నలు గురితోబాటు ఒక ఉదయం తానుకూడా పరుగుపందాలు జరిగేచోటికి వచ్చాడు.\n\nఆనాటి తొలి నరపశువుతో పరుగుతీయ డానికి సిద్ధంగా నిలబడివున్న మారుతి,\n\nకుమారుడి కంటికి కనిపించిన మరుకుణం,\nఅతనికి మిగిలిన ప్రపంచమంతా లేకుండా\nపోయింది. ఆమెతప్ప అతనికంటికి మరేమీ\nకనిపించలేదు.\n\nఆమె ఒకడితో పరిగెత్తి గలిచింది. ఆ\nఅభాగ్యణ్ణి వధచేశారు. ప్రజలు హాహా\nకారాలు చేశారు. కాని కుమారుడి\nకళ్ళకు మారుతి తప్ప ఆమెతో పంపెంపేసి\nఓడిపోయిన అభా గ్యాడుగాని, అతని శిరచ్చే\nదంగాని కనిపించలేదు; ప్రజల హాహాకా\nరాలుకూడా అతని చెవులకు వినిపించలేదు.\nఆరోజు పందాలు పూర్తి అయేదా కా\nకుమారుడు ఆక్కడే నిలబడి మారుతినే\nచూశాడు.\n\nప్రజలు నిష్క్రమించారు. కుమారుడు\nకూడా కదిలాడు. కాని యెటు పోతున్నది\nఅతనికి తెలియదు. నేరుగా ఊరిబయటికి\nవెళ్ళాడు. నదిఒడ్డున అడవిలో కాలిబాటల\nవెంట నడిచి పాడుబడిన ఒక దేవాలయం\nచేరుకున్నాడు. లోపల ప్రవేశించాడు. అది\nఒక పార్వతీదేవి ఆలయం.\n\nఅక్కడికెవరూ వెళ్ళరు. ఆలయంలో\nపరిచిన రాళ్ళమధ్యగా యేవేదో పిచ్చి\nమొక్కలు పెరిగాయి. లోపలి రాళ్ళన్నీ\n\nపాచిపట్టివున్నాయి. ఆక్కడ తొండలూ, ఉడ\nతలూ, ఇతర క్రిమికీటకాలూ, చిన్నచిన్న\nపిట్టలూ యథెచ్చగా సంచరిస్తున్నాయి.\n\nపార్వతీదేవి విగ్రహం చూడగానే కుమా\nరుడి హృదయంలో పాంగే భావాలన్నీ పైకి\nపార్లాయి. అతను ఆచిగ్రహం ముందు\nమోకరించి కాళ్లుపట్టుకుని ఈ విధంగా\nచెప్పుకోసాగాడు:\n\n\"తల్లీ, పార్వతి! నీవు మా కులదేవతవు.\nనేను యొన్నెప్షాలు పడ్డాను. కాని నిన్ను\nఎన్నడూ ఏమీ కోరలేదు. ఇప్పుడు ఒకే ఒక\nకోరిక కోరుతున్నాను. నాయందు దయ\n\nచేకూర్చలేని పకాన నాజన్మ వృథా. అంత దాకా నేను నీపాదాలువదలను.\n\n“చాపు ఎప్పటికైనా తప్పనిదే. ఒక చెంప ప్రేమతో దహించుకుపోతున్న నేను ఎంతోకాలం జీవించలేను. నీకు నాపై అను గ్రహం కలగనిపకాన నీ పాదాలడగిరే ప్రాణం విడుస్తాను.”\n\n3\n\nమురాడు పగళ్లూ మూడు రాత్రులు కుమారుడు నిద్రాహారపానీయాలు లేకుండా ఆదేవిధంగా పార్వతీదేవి పాదాలు ఆశయించాడు. మూడవరాత్రి మూడు ఝాములు గడిచింది. దూరాన తొలికోడి కూసింది. అంధకారమయంగా వున్న శిథిల దేవాలయం ఒక్కసారిగా వెలిగింది. కుమారుడు తలయెత్తి చూశాడు. మెరుపును మించిన వెలుగుతప్ప ఆతనికేమీ కనిపించలేదు. ఈమాటలు మాత్రం వినిపించాయి:\n\n“నాయనా, విచారించకు. నీ అభీష్టం తీరుస్తాను. శక్తిచేత నీవు మారుతిని జయించలేవు. యుక్తితో జయించు. నీకు మూడు బంగారు నిమ్మపళ్లిస్తాను. నీవు మారుతితో పరుగుపందెం వేసినప్పుడు ఆమె నిన్ను దాటిపోయే సమయంలో ఒక పండును\n\nపుంచి ఈ నాకోరిక చెల్లించు. ఎట్లాగైనా మారుతిని నాకు భార్యగా చెయ్యి. నాకు రాజ్యాలవసరంలేదు. భోగభాగ్యాలవసరం లేదు. ఒక్క మారుతిచాలు. నాకు ఈ మారుతి తప్ప ప్రపంచంలో ఇంకేమీ ఆవసరం లేదు. నీపాదాల తోడు.\n\n“ఆమ్మా, మారుతి అమాయకురాలు, అబ్జానురాలు. ఆమెకు ప్రేమ యేమిటో తెలియదు. తెలిస్తే ఈవిధంగా భర్తకౌరచు పండెం వెయ్యదు. ఆమె హృదయంలో ప్రేమజ్వాల రగుల్పు. తల్లీ, నాకు నీవుతప్ప ఇంకెవరున్నారు. నీవు నాకు మారుతిని\n\nబలంగా వెనుకకు విసిరివెయ్యి. అవసర\nమైతే మూడు పళ్లనూ ఉపయోగించి నీకోరిక\nతీర్చుకో.\"\n\nకణంలోనే అంత కాంతి మాయ\nమయింది. ఆ సమయంలోనే ఏదో చల్లని\nచెయ్యి తగిలినట్టయింది. ఆ స్పర్శతో\nకుమారుడికి ఆవేదనా, ఆకలిదప్పలూ\nమాయమయాయి. పార్వతీదేవి కాళ్లమీది\nనుంచి అతను చేతులు తీసివేశాడు. అతని\nదోసిట్లో మూడు నిమ్మపళ్ళు బంగారపు\nరంగులో తళ్ళతళలాడుతున్నాయి. అతను\nవాటిని కళ్లకద్దుకుని, గుడిబయటికి పచ్చి,\nనడిలో స్పానంచేసి స్వయం పరానికి\nబయలుదేరాడు.\n\nఅప్పుడే తెల్లవారింది. జనం చేరు\nతున్నారు. మారుతి పొటీదా రులకోసం\nసిద్ధంగా వుంది. ఆ మెహృదయం శిలప.\nఅతనీకి అసంగతి తెలిసే ప్రేమించాడు. ఆ\nశిలను ద్రవింపజేయటానికి పార్వతీదేవి\nఉండనే ఉన్నదని సమ్మాడు.\n\nపందానికి వీర్పాట్లన్నీ పూర్తి అయాయి.\nఇద్దరూ ఒకరిపక్క ఒకరు నిలబడ్డారు.\nబయలువేరడానికి సంకేతం యెప్పుడు\nవస్తుందా అని యిద్దరూ వేచివున్నారు.\nసంకేతం వచ్చింది. ఆ కణంలోనే కుమా\n\nరుడు ఒక నిమ్మపండు తీసి పక్కకు విసి\nరాడు. అది లేత ఎండలో మిలమిలా\nమెరస్తూ అతి వేగంగా జనంకేసి పోసాగింది.\n\nమారుతి కళ్ళు జిగేలున మెరిశాయి.\nఆతి వేగంగా దొర్లుకుంటూపోయే ఆ నిమ్మ\nపండు తనను సవాలు చేస్తున్నట్టయింది. ఆ\nపండువెంబడి పరిగెత్తి, అది జనంమధ్యకు\nపొయేలోపుగా వొంగి దాన్నిపట్టుకుని కుమా\nరుడికేసి చూసింది. అతనప్పుడే పదిహేను\nబారలు పరిగెత్తాడు.\n\nమారుతికి ఎక్కడి నుండో కొత్తశక్తి\nవచ్చినట్టయింది. ఆ మెశరవేగంతో ఆతన్ని\nచేరుకోసాగింది. చేరుకున్నది. ఇంకొక్క\n\nకేణంలో ఆమె ముందుకు వెళ్ళిపోతుందనగా కుమారుడు రెండో నిమ్మపండు తీసిబలంగా వెనక్కు విసిరేశాడు. మారుతిదాని పిలుపును తృణీకరించలేకపోయింది. తన పందెంమాటే మరిచిపోయి ఆమె దానివెంట పరిగెత్తి, అది ఆగేలోపుగా వొంగిదాన్ని అందుకుని లేచి నిలబడింది. ఈపాటికి కుమారుడు ఆరవైపారలు దాటి ఇంకాముందుకు పోతున్నాడు.\n\nమారుతి కాళ్లలోకి ఎవరూ ఊహించలేనిజీవనత్వాలొచ్చాయి. ఆమె తుఫాను గాలిలాగా కుమారుడికేసి పరిగెత్తసాగింది. అతను పదిబారలు పోయేలోగా ఆమె మళ్లీఅతన్ని చేరుకుంది. మరొక లిప్తలో దాటిపోతుందికూడానూ. అనమయంలో కుమారుడు మూడో నిమ్మకాయ తీసి తనకుమిగిలివున్న శక్తినంతా వినియోగించివెనక్కు విసిరివేశాడు.\n\nమారుతి ఆగించి. దాదాపు కాళ్ళలో శక్తి వుడిగి రొప్పతూ పరిగెత్తే కుమారుణ్ణీ,\n\nఆతివేగంగా రెండోవైపు దొర్లిపోయే నిమ్మకాయనూ చూసింది. నిమ్మకాయవెంటపరిగెత్తించి. ఆమె కాయ ఆందుకునేనరికే కుమారుడు తొంభైఅయిదు బారలు పరిగెత్తాడు. ఇంకా ఆయిదుబారలున్నయి.\n\nఆతణ్ణి కలుసుకోవటానికి మారుతి తీసినపరుగు మనుష్యమాత్రులు ఊహించలేనిది. ఆమె కలుసుకోకపూర్వమే కుమారుడుగమ్యస్థానం చేరుకున్నాడు.\n\nప్రజల హర్షధ్వానాలు మిన్నుముట్టాయి. ఓటమి ఎరగని మారుతి ఓడిపోయింది. దినదినమూ జరిగేవధలు ఆగిపోయాయి.\n\nవధ్యశిలపద్ద నిలబడివున్న రాజభటనలు గండ్రగొడ్డలి అవతల పారేసి పూలమాలతెచ్చి మారుతి చేతికిచ్చారు. ఆ మాలను. ఆమె, కుమారుడికి మెడలో వేసేటప్పుడు ఆమె కనురెప్పలు వాలాయి, చెక్కులుకొద్దిగా జేవురించాయి. మొట్టమొదటిసారిగా మారుతిలో కనిపించిన స్త్రీలకేణాలకు రాజపరివారం ఎంతో ఆనందించింది.\n\n## కన్నులను నమ్మవచ్చె?\n\nఅప్పుడప్పుడు మనమేదైనా ఆసంభవమైన విషయంచూచి 'నాకళ్ళను నేనే నమ్మలేకపోయాను' అంటాం. మాటవరసకు అలా అంటామేకాని, కళ్లను నమ్మసివారు చాలా అరుదు. దానికి నిదర్శనమేమిటంటే: ఎవరైనా ఒక విషయం గట్టిగా చెప్పాలనుకున్నప్పుడు 'కళ్ళారా చూచా'నంటారు. కాని కళ్ళారా చూచినది కూడా పారపాటు కావచ్చు.\n\nమన ఇతర యిందిరియాలవలెనే, కన్నులు కూడా అప్పుడప్పుడు పార పడుతుంటాయి. ఈ కింది బొమ్మ చూడండి. ఎడమపక్కని ఒక అడ్డగీత ఒక × గురుతు, కుడి వైపున ఒక నల్లనిచుక్కా ఉన్నయి. మీచూపు ఒక్కొక్క తరణంలో పనిచెయ్యదు అని రుజువు కావాలంటే, ఎడమఒక్కు మూసికొని కుడి కంటితో × గుర్తును చూడండి. ఈ గురుతులను ముందు ఒక అడుగుదూరాన\n\nఉంచుకుని, మెల్లిగా కన్నులదగ్గరగా జరుపుటూవుండండి. × గుర్తును చూస్తూ వున్నప్పటికీ, మీకు నల్లచుక్కకూడా కనిపిస్తూ నేవుంటుంది.\n\nకాని, కొంతదూరం వచ్చే సరికి, ఆ చుక్క మాయమైపోతుంది. ఐతే— కాగితం ఇంకా కొంత దగ్గిరకు జరిగిన తరవాత నల్లమచ్చక్క మళ్ళీ కనిపిస్తుంది.\n\n2. పక్కన రెండు చదరాలున్నాయి—ఒకటి తెల్లనిది, రెండవది నల్లనిది. రెండింటిలో పెద్దది యేది?—ఎక్కువమంది తెల్లచదరమే పెద్దదని చెబుతారు. కాని, వాస్తవానికి తెల్లచదరం నల్ల దానికంటె చిన్నది.\n\n3. ఈ అడ్డగీతలు, నిలువుగీతల వరస చూడండి. ఒక వరుస అడ్డంకంటె నిడివి ఎక్కువ ఉన్నట్టు కనుపిస్తుంది.\n\nరెండవవరస నిడివికంటె అడ్డం ఎక్కువ ఉన్నట్టు కనిపిస్తుంది. కాని, నిజానికి రెండూ నలుచదరంగానే వున్నాయి.\n\nఇప్పుడు చెప్పండి, కండ్లను నమ్మ వచ్చునంటారా?"
        },
        {
            "title": "ఆడకోతి",
            "page_start": 40,
            "author": "డి. సుబ్రహ్మణ్యం",
            "pdf_page": 39,
            "content": "ఆడకోతి\n\nపూర్వం కాంచీపురరాజ్యాన్ని కనకసేను డనే రాజు పాలిస్తూపుండేవాడు. ఆయన చాలా విలాసపురముడు. దూరదేశాలనుంచి కూడా ఆనేక రకాల పూలమొక్కలూ వృకీజాతులూ తెచ్చి, రాజభవనంవెనక చక్కని ఉద్యానవనం పెంచాడు.\n\nఅందమైన ఆ ఉద్యానవనంలో, ఆతి మనోహరమైన కొలను తచ్చించాడు. కొలను చుట్టూ పెద్దపెద్ద చెట్లూ, వాటిని ఆల్లుకుని రకరకాల పుష్పలతలూ ఉన్నయి.\n\nఒకనాడు కాంచీపురరాణి కొలనుకు స్నానానికని వెళ్లింది. కొలనులో దిగుళూ తను ధరించిన నగలన్నీ దాసీడాని చేతికి ఇచ్చింది. వాటిలో ఒక అమూల్యమైన రత్నాలహారంకూడా వుంది.\n\nరాణి యిచ్చిన నగలన్నిటినీ దాసీది కొలను ఒడ్డున పెట్టి, అక్కడ చేతికి అందిన చెట్లనుంచి పూలు కోయసాగింది. ఇంతలో\n\nఆక్కడ చెట్లపైన వుండే ఒక ఆడకోతి హాతతుగా కిందకు దూకి ఆరత్నాలహారాన్ని ఆండపుచ్చుకొని, ఒక్కగంతులో మళ్లీ చెట్టు ఎక్కేసింది.\n\nహారాన్ని కోతి ఎత్తుకుపోవటం దాసీది చూసింది. కాని ఏంచేయటానికి తోచక చూస్తూపుండిపోయింది. ఇంతలో రాణి కొలనునుండి బయటికి వచ్చి, దస్తులు ధరించి, నగలలో తన రత్నాలహారం కనబ డకపోయేసరికి దాసీదాసిని ఆడిగింది.\n\n“ ఏమోనమ్మా, మీరు ఇచ్చిన నగలన్నీ యిక్కడే పెట్టాను !” అన్నది దాసి, రాణి కోపగిస్తుందేమో నన్న భయంతో.\n\nరాణి వెళ్ళి రాజుతో యీ దొంగతనం సంగతి చెప్పింది. రాజు మంత్రిని పిలిపించి సూర్యాస్తమయంలోపల దొంగను పట్టి తీసుకురావాలని ఆజ్ఞాపించాడు. రాజాజ్ఞ ప్రకారం మంత్రి వెంటనే దండనాయకుణ్ణి\n\nపిలచి జరిగినదంతా వివరించి, సూర్యాస్తామయంలోపల రత్నాల హారంతోసహాదొంగను పట్టి ఒప్పగించకపోతే వుద్యోగానికి తిలోదకాలేనని గట్టిగా చెప్పాడు.\n\nదండనాయకుడు యుద్ధానికి వెళుతున్నట్టుగా వందలకోలచి సైనికులతో బయలుడేరాడు. పట్టణం అంతా గాలించి వేశాడు. దొంగ యెవడో, యెలా వుంటాడో యెవరికీ తెలీదు. కాని, దొంగతనం చేసిన వాడు తప్పక బీదవాడై వుంటాడనీ, బీద వాడైతే మాసిన దుస్తులతో, పెరిగిన గడ్డంతో వుంటాడనీ వారి నమ్మకం.\n\nచివరికి పట్టణమూ, ఆ చుట్టుపట్ల వున్నాడవులూ వెదికి సూర్యాస్తామయంలోపల ఒక చింకిగుడ్డలవాణ్ణి కోటకు లాక్కొని వచ్చారు. దొంగ దొరికాడని వినగానే రాజు తకీణం దర్భారుకు వచ్చాడు.\n\n“రత్నాలహారం యెక్కడ దాచావు?” అని గద్దించి ప్రశ్నించారు రాజుగారు. దొంగిలించలేదంటే యెవ్వరూ నమ్మరనీ, ఆ నిమిషానే వురితీయిస్తారనీ భయపడి, ఆ బీదవాడు “రత్నాలహారం, కోశాధిపతిగారికి యిచ్చానండీ!” అన్నాడు. ఇలా అన్నవెంటనే కోశాధిపతిని రెక్కలు విరిచికట్టి\n\nరాజుముందుకు లాక్కొని వచ్చారు. రాజు ఆదేప్రశ్న మళ్లీ ఆడిగాడు. కోశాధిపతికి రాజు మనస్తత్వం తెలుసు; కనుక తడుముకోకుండా “మన ఆస్థానజ్యోతిష్ణుల వారికి యిచ్చానండీ!” అన్నాడు.\n\nఆస్థానజ్యోతిష్ణుణ్ణి కాళ్లు చేతులూ కట్టి తెచ్చి రాజుగారిముందు నిలబెట్టారు. రాజు అంతకుముందు ఇద్దరినీ ప్రశ్నించినట్టే మళ్లీ ప్రశ్నించాడు. దానికి జోతమ్మడు తడబడకుండా “మంత్రిగారి పెద్దకుమారుడికి యిచ్చానండీ!” అన్నాడు. ఇంతవరకు విచారణ జరిగే.పరికి చాలా పాద్దుపోయింది.\n\nజైలు గదిలోపలనుంచి సన్నగా ఏడుపు వినబడింది. మంత్రి ఆలానేతలుపుడగిరసా చెవివుంచి వింటున్నాడు. ఇంతలో ఆ యేడుపు ఆగిపోయింది. అదేసమయాన బీదవాడి గొంతుక యిలా అన్నది :\n\n“ కోశాధిపతిగారూ ! నన్ను కేమించాలి. ప్రాణభయంపల్ల ఆలా మీ మీద అబద్ధం చెప్పేశాను. నిజానికి ఆ రత్నాలహారాన్ని గురించి నాకేమీ తెలియనే తెలియదు.”\n\nతరవాత కోశాధిపతి: “ జ్యోతిషమల వారూ ! నన్ను కేమించాలి. ప్రాణభీతివల్ల మీమీద చెప్పేశాను. జ్యోతిష్కులు గనక, నిజం తెలుసుకోగలరుకదా అని ఆలా అనేశాను” అన్నాడు.\n\nఇక జ్యోతిషముడు ప్రారంభించాడు: “ జ్యోతిషం, నా శ్రాద్ధమూను ! యిలాంటి దొంగతనాలు జ్యోతిషానికి అందేవికావు; అందుకే మంత్రికొడుక్కి వుచ్చు వేశాను.”\n\nఇంతపరకూ అందరి మాటలూ విన్న మంత్రికి రహస్యం తెలిసిపోయింది. సరాసరి అర్ధరాత్రివేళ రాజుడగ్గరకు పోయి, నిద్ర లేపి, తను విన్నదంతా చెప్పేశాడు.\n\nమంత్రి చెప్పినదంతా విని, రాజు ఒక పెద్ద నిట్టూర్పు విడిచాడు. తన రాణికి\n\nఅందుచేత “ తతిమ్మా వ్యవహారం అంతా రేపు వుదయం చూసుకుందాం. నేరస్థులను మాత్రం ఖైదులో వేయండి!” అని చెప్పి రాజుగారు లేచిపోయారు.\n\nఆరాత్రి మంత్రికి నిదురపట్టలేదు. రత్నాలహారం పోవడం, ఆ దొంగతనం యెవడో బీదవాడితో ప్రారంభమై చివరకు తన కొడుకుమీడికి రావడం—అంతా చిత్రంగా తోచింది. అర్ధరాత్రిసమయాన పడకగడినుంచి బయలుదేరి సరాసరి నేరస్థులు బంధింపబడిఉండే గదితలుపు దగ్గరకు వెళ్ళి చెవిఒగ్గి వినసాగాడు.\n\nప్రాణప్రదమైన ఆ వెలలేని రత్నాలహారం యెవరు దొంగిలించినట్టు?—తెల్ల వార్లూ రాజుకు యిదే ఆలోచన.\n\nతెల్లవారింది. రాజు దాసీదానిని ఎదటికి పిలిపించాడు. 'నిజం చెప్తావా, లేకపోతే నిన్ను ముక్కలుముక్కలుగా నరికించి, కాకులకూ గద్దలకూ వేయించమంటావా?' అని బెదిరించాడు.\n\nదాసీది హడిలిపోయింది.\n\n“మహారాజా! నేను నిర్దోషిని. కాని కొలనుపక్షని రావిచెట్టుమీద నివసించే ఆ ఆడకోతిమీదమాత్రం నాకు ఆ నుమాన మున్నది!” అని చెప్పింది.\n\n“ఆ ఆడకోతిమీద ఎందుకని నీకు అనుమానం! అది నీకన్న అందంగా వుందనా?” అన్నాడు రాజు, గడ్లెరజేస్తూ.\n\n“లేదు ప్రభూ! అది అమ్మగారిలాగే వయ్యారంగా నడవాలని ప్రయత్నించడం నేను చూశాను. అమ్మగారు కొలనులో స్నానంచేస్తున్నంతసేపూ, అడికూడా చెట్ల కొమ్మలషిద స్నానంచేస్తున్నట్టు అభినయించేది. అమ్మగారిలాగే కనపడికనపడ నట్టుచిరునవ్వు నవ్వాలనికూడా ప్రయత్నించటం నేను చూశాను!” అన్నది.\n\nరాజుగారికి, దాసీదాని మాటలు వినే సరికి అరికాలుమంట నెత్తికెక్కినట్టయింది. దాసీదానిని నిలువునా నరి కేద్దామను కన్నాడు. కాని రత్నాలహారం సంగతి గుర్తుకొచ్చి శాంతం వహించాడు.\n\n“ఐతే, రత్నాలహారం ఆ ఆడకోతే దొంగలించిందంటావా? బాగానే వుంది. మరి ఆ హారాన్ని ఆదెక్కడ దాచిందో తెలుసు కోవడం ఎలా?” అన్నాడు రాజు.\n\n“అడేమంత కష్టంకాదు ప్రభూ!” అని మెల్లగా అంటూ ముసిముసినవ్వులు నవ్వింది ఆ దాసీది.\n\n“ఎందుకని కష్టం కాదు?” అని అడిగాడు రాజు ఉగ్గడై.\n\n“తమరు భవనంలో వున్నప్పుడేగదా రాణీగారు ఆ రత్నాలహారాన్ని ధరిస్తాఁ?” అని ఎదురు ప్రశ్న వేసింది దాసీది.\n\n“కావెచ్చు!” అన్నాడు రాజు కనుబొమలు చిట్లేస్తూ.\n\n“ప్రభూ! తమకు నామీద కోపం రావెచ్చు కనక, అంత వివరంగా చెప్పలేను. కాని, ఆ ఆడకోతి రత్నాలహారాన్ని ఎక్కడ దాచించే కనుక్కోవాలంటే, మనం ఒక మగకోతిని తీసుకొనివస్తే వెంటనే తెలిసిపోతుంది!” అన్నది దాసి.\n\nదాసీదాని మాటలలోని అంతరార్థం గ్రహించి, రాజు చిమనవ్వు నవ్వుకున్నాడు. రాణీని ఆడకోతితోను, తనను మగకోతితోనూ ఆది పోల్చుతున్నదని గ్రహించాడు. కాని, యెలాఅయినా ముందు ఆ రత్నాలహారం రాబట్టుకోవాలిగదా!\n\nరాజు ఆజ్ఞాచించగా, కేణాలమీద ఒక మగకోతిని తెచ్చారు. రాజోచితంగా దానిని ఆలంకరించారు. ఆ మగకోతి వెనుకె రాజు, మంత్రి మొదలైనవారు అందరూ సపరివారంగా ఉద్యానవనంలోకి వెళ్ళారు.\n\nరావిచెట్టుమీద నివసిస్తున్న ఆడకోతియిదంతా చూచింది. ఒక్కగంటులో ఆ పక్కనవున్న చెట్టుతొరలో జొరబడి, అక్కడ దాచివుంచిన రత్నాలహారం బయటికి తీసి, మెడలో వేసుకున్నది. తరువాత చెట్టుంగి, రాణీగారిలాగే వయ్యారంగా నడుస్తూ, మగకోతివేపు బయలుదేరింది.\n\nరాజభటనలు ఆడకోతిని పట్టుకుని, దాని మెడలోని రత్నాలహారం లాకుక్కన్నారు. ఆది కీచుకీచుమంటూ తిరిగి చెట్టుమీదకు పారిపోయింది.\n\nరత్నాలహారం రాణికి యిచ్చి, సర్దోమలందర్శి వదిలేశారు. ఆంధరితోపాటు రాజు, దాసీదాని తెలివిని మెచ్చుకున్నారు.\n\nSANKAR..."
        },
        {
            "title": "గురువాజ్ఞ",
            "page_start": 45,
            "author": "కె. కల్యాణి",
            "pdf_page": 44,
            "content": "గురువు ఆ జిణు\n\nఒకప్పుడు గురుగోవిందపంగు 'ఆనందపుర' వీటులలో పాదచారిగా వెళుతున్నాడు. అయన మంచి విలువ్వయిన దుస్తులను ధరించిపున్నాడు. అనేకమంది శిఘ్యులు వెంట పునారు.\n\nవెళ్ళగా వెళ్ళగా, ఒకచోట చిన్న ఇరుకు సందు తగిలింది. ఆ సందులో, ఒక తాపీ మేస్త్రి ఒక యింటిపైన వుండి మరమ్మతు చేస్తూపున్నాడు.\n\nఆ సందులోనించి వెళుతూ వుండగా పొరపాటున, తాపీవాని చేతిలో ఉండే ఆడును గురుగోవిందు గౌనుమీద చిలికింది.\n\nఆమట్టున గురుపువెంట నున్న శిఘ్యులకు చర్రమని కోపంపచ్చేసింది. 'ఏమిరా, దారంటపోయే మనుష్యుల్ని చూచుచోవా ? నీ కంత పొగరా?' అంటూ తిట్టిపోసారు.\n\nగురుగోవిందుకూడా వెనక్కితిరిగి చూచాడు. మేస్త్రి అడుసుతో పనిచేయటం కనిపించింది. అప్పుడు గురుగోవిందు తన\n\nవెంటనున్న శిఘ్యులతో 'వాణ్ణి ఒక్క లెంప కాయ వెయ్యండి', అన్నాడు ఆజ్ఞా పూర్వకంగా.\n\nఈ మాట వినగానే, గురువు ఆజ్ఞపకారం మేస్త్రిని ఆందరూ తలకొక లెంపకాయా వేశారు. తాపీవాని ముఖం యెర్రబడింది. 'నావల్ల తప్పువచ్చింది. కుమించండి బాబూ!' అంటూ వాడు వేడుకున్నాడు.\n\nగురుజీ ఆ మేస్త్రిని దగ్గరకు పిలిచాడు. శిఘ్యుల్నీ పిలిచాడు. 'అబ్బాయిలూ!— నేను అతన్ని ఒక్క లెంపకాయకదా కోట్టమన్నది. ఆటువంటప్పుడు మీరంతా కలిసి యొందుకు వానిని చావమోదారు?' అని అడిగాడు.\n\nఅందుకు ఆ శిఘ్యులు ఏమీ జవాబు చెప్పలేక తెల్లబోయారు. అందులో ఒక శిఘ్యుడు ముందుకు వచ్చి, 'గురూజీ!— మీరు ఏ ఒక్కరినీ సిద్ధేశిచి ఈ పని చెప్పలేదు. కనుక, ఎవళ్లమట్టుకు వాళ్ళమే మీ\n\nఆజ్ఞను నెరవేర్చాలెనే అత్రంతో పోయి,\nవానిని తలకొక లెంపకాయా వేశాము\"\nఅని చెప్పారు.\n\nఈమాట వినగానే, గురుగోవిందు ఆ\nతాపీమెస్టిని బుజ్జగించి, 'నాయనా!—నీకు\nపెళ్ళి ఆయిందా?' అని ప్రశ్నించాడు.\n'లేదు' అన్నాడు వాడు.\n\nఅప్పుడు ఆయన శిఘ్యలవేపు తిరిగి,\n'మీరందరూ నాకు ప్రియమైన శిఘ్యలు.\nనా నోటివెంబడి మాట పచ్చేసరికల్లా అంది\nపుచ్చుకొని ఆచరణలో పెట్టగలరు.\n\n'ఇందాక, ఈ పనివాని విషయంలో\nనేను చెప్పేసరికల్లా ఎంతో వినయవిధేయత\nలతో నాఆజ్ఞ నెరవేర్చారు.\n\n'ఇప్పుడు అతని విషయంలోనే మరొక\nఆజ్ఞ యిస్తున్నాను. వెంటనే నెరవేర్చాలి—\nఅతనికి పెళ్లికాలేదింకా. ఎవరివద్ద ఆడ\n\nపిల్లలుంటే వారు అతనికిచ్చి పెళ్లిచేయండి!' అన్నాడు.\n\nశిఘ్యులందరూ ఒక రిమొగా లొకరు చూచుకోసాగారు.\n\nఅందరిలోనూ ఒక్క శిఘ్యుడుమాత్రమే\nముందుకు వచ్చి 'నెను నా కూతురును\nఅతనికిచ్చి పెళ్లిచేసి గురువాజ్ఞ నెరవేరుస్తాను'\nఅన్నాడు. గురుగోవిందు మెచ్చుకొన్నాడు.\nఅందరూ ఆశ్చర్యపోయారు. అతడే గురు\nగోవిండసింగ్ నిజశిఘ్యులలో ఒకడై గురువు\nదీవనలు పొందాడు.\n\nఅప్పుడు గురుగోవిందు—పైకబుర్లుచెప్పే\nమామూలు శిఘ్యులకూ, ఎటువంటి త్యాగాని\nకైనా సిద్ధపడి గురువాజ్ఞ నెరవేర్చగల నిజ\nశిఘ్యునికీ తారతమ్యం చూపించాడు.\n\nఇది విని తక్కిన శిఘ్యులంతా సిగ్గుతో\nతల వంచుకొన్నారు."
        },
        {
            "title": "బదులు చెప్పు",
            "page_start": 47,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "బదు లు చెప్పు\n\n1. ప్రపంచంలోకల్లా విశాలమైన దేశం\nఏది ?—\n\nఅమెరికా\n\nచైనా\n\nరష్యా\n\n2. భారతదేశానికి వచ్చిన మొట్టమొదటి\nగవర్నల్ జనరల్ ఎవరు ?—\n\nక్లయివు\n\nవారన్ హేస్టింగ్స్\n\nడల్డువును\n\n3. ప్రపంచంలోకల్లా పెద్ద పక్కి ఏది ?\n\nరాబందు\n\nఉష్ణపక్కి\n\nనీటికోడి\n\n4. కళాపూర్ణోవయం అనే కావ్యాన్ని\nరచించిన కవి ఎవరు ?—\n\nపింగళిస్తూరన\n\nనాచనసోమనాథుడు\n\nశ్రీనాథుడు\n\n5. ప్రపంచంలోకల్లా పెద్దఎడారి ఏది ?\n\nగోబి\n\nనహరా\n\nథార్\n\n6. ఆవిరియంత్రం కనిపెట్టింది ఎవరు ?—\n\nఎడినన్\n\nడేవి\n\nవాట్\n\n[58-వ పేజి చూడు]\n\nవి నోదం\n\nపిల్లవాడు ఒంటరిగా ఆడుకొంటూవుండటం\nచూచిన ఒక పెద్దమనిషి “నీ స్పైహాతుడేడి\nఆబ్బాయీ ?—” అని అడిగాడు.\n\n‘ఆతడు వెళ్ళిపోయాడు’ అన్నాడు పిల్లవాడు.\n\n‘మరి నీకు ఒంటరితనంగా లేదా ?’ అని మళ్ళీ\nఅడిగాడు పెద్దమనిషి.\n\n‘ఒంటరితనంగానే వుంది. కానీ…’ అనేలోగా\nస్పైహాతుడు తసను చాలాసార్లు కొట్టిన సంగతి\nపిల్లవానికి జ్ఞాపకంపచ్చింది…‘ఇది కూడా\nబాగానే వుంది’ అని తన జవాబు పూర్తిచేశాడు.\n\nఒకసారి ఒక పిల్లవాడు తప్పిపోయాడు.\nపోలీసువారికి కబురుచేయాగా, దగ్గరనేవున్న\nఅడవి అంతా కలయవెదికారు. వెదికేటప్పుడు\nవారివెంట ఒక కుర్రవాడుకూడా ఉన్నాడు.\nకూడా ఉన్నవాడే తప్పిపోయిన కుర్రవాడని\nసాయంత్రానికి తెలియవచ్చింది!\n\nఒక ఉపన్యాసకుడు ఎడతెగకుండా ఉపన్య\nసించిన తరవాత ‘మీకు సంశయాలుంటే ప్రశ్న\nలేవైనా అడగవచ్చు’ అని శ్రోతలకు చెప్పాడు.\nవెంటనే ఒక శ్రోత లేచి ‘టయిమెంత?’\nఅని అడిగాడు.\n\nసుందరం అనే కుర్రవాడు స్కూలుకు ఫోను\nచేసి “సుందరానికి జబ్బుగా వుంది. ఇవాళ\nస్కూలుకి రాడు” అని చెప్పాడు.\n\n“సరే. మాట్లాడుతున్న దెవరండి?” అని\nమాస్టరుగారు ఆపిగారు, .\n\n“మా తండ్రిగారు మాట్లాడుతున్నారండి” అని\nతడుముకోకుండా చెప్పాడు సుందరం."
        },
        {
            "title": "కలిసిరాని కెంపు",
            "page_start": 48,
            "author": "జి. సుబ్బులక్ష్మి",
            "pdf_page": 47,
            "content": "అనుచరులతో కూడా ఆప్పుడే తిరిగివస్తున్నాడు, విందుకోసమని పారుగుపంస్థానానికి వెళ్లిన శాంతసింహుడు. అతను పచ్చేసరికి 'రత్నదుర్గం' నిశ్శబ్దంగా వుంది. అది మామూలు నిశ్శబ్దంకాదు. అందులో ఏదో వింత వుంది. ఆశ్చర్యంతో పాటు భయంకూడా కలిగింది, శాంతసింహునికి. గథిమని గుర్రందిగి, వెళ్ళిచూడు. సింహద్వారం ముక్కలెక్కలై వుంది! లోనికి వెళ్ళితే, ఎక్కడ చూచినా మృతకళేబరాలే! నెత్తురు మడుగులో చచ్చిపడివున్నారు స్త్రీలు, శిశువులూ కూడా! ఘోరం!—\n\nసరాసరి అంతఃపురంలోకి పోయిచూస్తే— అన్నగారి బిడ్డ చచ్చిపడివున్నది! పక్కనే, బాకుతో పాడుచుకు చచ్చిన అతని వదిన గారూ కనబడింది! ఆమె ఆభరణాలన్నీ ఎవరో బలిమిని లాక్కొన్నట్టు స్పష్టంగా\n\nతెలుస్తున్నది. చూచి నిశ్చేష్టుడయ్యాడు, శాంతసింహుడు.\n\nఅంతలో మూలనుంచి, యెవరో మూలిగారు. డగ్గరికి వెళ్ళిచూస్తే అతడు తమ కుటుంబపురోహితుడు. కొనవుపిరితో ఉన్నాడు. అతడన్నాడు—‘బాబూ! క్రూరసింహుడు కోటపై దండెత్తాడు. మనవాళ్లు అజాగ్రతగా ఉన్నారు. పైగా యెవరో ద్రోహులు శత్రువులకు మన గుట్టుమట్టులన్నీ చెప్పేశారు. అందుచేత, మీ అన్నసులువుగా ఓడిపోయాడు. ఇక శత్రువుల దురంతాలకు హద్దు లేకపోయింది.\n\n‘స్త్రీలనూ శిశువులనూకూడా చిత్రవధ చేసి కోటంతా’ దోచు కున్నారు. మూల మూలలా పెతికి గాలించారు. ఏమైనా, ఇదిగో—దేనికోసమైతే వారు దాడిచేశారో, అ కెంపును మాత్రం కనిపెట్టలేకపోయారు. ‘బ్రహ్మహత్యకు’ పాల్పడరుగదా ఎంతటి\n\nదుర్మార్గులైనా ! కనుక నేనైనా బతికి వుంటా\nననే ఆశతో మీ పదిన చచ్చిపోతూ, దీనిని\nనాకు ఇచ్చిపోయింది...” అని అంటూవుండ\nగానే పురోహితుని కన్నులు ఒక్కసారి మెర\nసినై. అతడు యజమానిసొత్తు యజమానికి\nవప్పచెప్పి నిశ్చింతగా మరణించాడు.\n\nశాంతసింహుడు అపరూపమైన అటు\nవంటి కెంపును మొలలో దోపుకొని, బయటికి\nవచ్చేశాడు. లోకమంతా ఒక్కసారి చీకటిగా\nకనిపించింది. ‘నా’ అనేవారు లేకుండా\nపోయారు. క్రూరసింహుడు అతడెరుగని\nవాడుకాడు; అతడు పారుగునేవున్న సింహ\nదుర్గ సంస్థానానికి ఆధిపతి. బహు క్రూరుడు.\nరత్నదుర్గపు రాజులతో అతనికి వంశపారం\nపర్యా వైరం ఉన్నది. పైగా రత్నదుర్గ రాజ\nవంశానికి చెందిన ఆ అమూల్యమైన కెంపు\nమీద అతడు ఎన్నాళ్లినుంచో కన్నువేసి\nవుంచాడు. ‘ఇంకేం? అదునుచూచి దెబ్బ\nతీశా’ డను కొన్నాడు శాంతసింహుడు.\nకోటంతా శ్మశాసంలాగా వుంది. ఆసరాకు\nఒక్కహులేడు. శాంతసింహనికి ఒక్క కేణం\nకూడా అక్షడ ఉండబుద్ధి పుట్టలేదు. అందు\nకని గుర్రమెక్కి, అతడు తన అనుచరులతో\nబాటు ఉత్తరానికి పయనమయ్యాడు.\n\nఅయితే ఈ విషయం కనిపెట్టాడెక\nద్రోహి. లోగడ క్రూరసింహునికి కోటగుట్టు\nతెలిపిన వారిలో వీడుకూడా ఒకడు. వెంటనే\nకొండమీద క్రూరసింహుడు దండు విడిసి\nవున్నచోటుకి వెళ్ళాడు. వెళ్ళి ‘రత్న దుర్గపు\nకెంపు యొక్కడవున్నదో ఆ రహస్యం నాకు\nతెలుసు. చెబితే, నాకు ఏమిస్తా?’ రన్నాడు.\n‘వేయి మొహిరీల’న్నాడు క్రూరసింహుడు.\nబేరాలు జరిగినై. నించున్నపాటున రెండు\nవందల మొహిరీలు ఇవ్వటానికి, రహస్యం\nవెల్లడించిన తర్వాత, మిగిలినమొత్తం ఇవ్వ\nటానికి ఒప్పందం జరిగింది.\n\nSANKAR...\n\nవెంటనే మొలలోనించి మొహిరీలు తీసి,\nవానికి ఇచ్చాడు క్రూరసింహుడు. అప్పుడా\nద్రోహి అమూల్యమైన ఆ కెంపు శాంత\nసింహుని చేతికి ఎలా వచ్చిందో చెప్పి,\nఅతడు వెళ్ళిన దిక్కుకూడా చూపించాడు.\n\nఅప్పుడు క్రూర నింపుడు 'నువ్వు\nనాకు రహస్యం చెప్పిసందుకు వాగ్దానం\nప్రకారం వేయి మొహిరీలూ చెల్లించాను.\nనీపు నీయజమానికి చేసిన ద్రోహానికికూడా\nబహుమతి పొందవలసిపుంది. ఇదిగో ఆ\nబహుమతి' అంటూ, చేతనున్న ఈటెతో\nఅతనిని చంపివేశాడు. ఆ ద్రోహి కళేబరం\n\nకాకులకూ, గద్దలకూ వదిలి, అతడు\nశాంతసింహుని వెంబడించాడు.\n\nకొంతసేపైన తరువాత శాంతసింహునికి\nతన నెపరో వెంబడిస్తున్న ట్టుతెలిసివచ్చింది.\nఆనుచరలను హెచ్చరించి, గుర్రాల ను\nవాయువేగంతో పోనివ్వండన్నాడు. కాని\nలాభం లేకపోయింది. శత్రువులు వెంటాడు\nతూనే వున్నారు. క్రూరసింహుడు సమీ\nపించాడు. చావో రేవో తేల్చుకునే సమయం\nవచ్చేసింది.\n\nఅనుచరులను దారి చూచుకోమని చెప్పి\nఒక్కడే ముందుకు సాగాడు శాంతసింహుడు.\nతనవద్ద నున్న కెంపుకోసమే దొంగలు\nవెంటాడుతున్న సంగతి అతనికి బాగా\nతెలుసు. ఇప్పుడు అతడు ఒంటిగాడు.\nఅతను ఎక్కివున్న అరబీగుర్రం మెరుపు\nమెరసినట్టు దౌడుతీస్తున్నది. దాని వేగమే\nఅతనికి, శత్రువులకు మధ్యనుండే దూరాన్ని\nఎక్కువచేసి, ఆతనిప్రాణం రకీస్తున్నది.\nకాని శత్రువులు వెనుకనుంచి వస్తూనే\nవున్నారు. వదలలేదు.\n\nసూర్యుడు అస్తమించాడు. శాంతసిం\nహుడు యెక్కిన అరబీగురానికి, క్రూరసిం\nహుడు యెక్కిషస్తున్న నల్ల గుర్రానికి తీవ్ర\n\nమయిన పోటీ ప్రారంభమయింది. శాంతసింహుడు వెనక్కు తిరిగిచూచాడు.\n\nశత్రువులలో ఒక్కడే-శ్రూరసింహుడు మాత్రమే తనకు దగ్గరైనట్లు తెలుసు కున్నాడు. గురాన్ని నిలబెట్టాడు. బాణం యెక్కుపెట్టి, గురిచూచి శత్రువును కొట్టాడు. కాని, వాడు చటుక్కున తల వంచాడు. బాణం గురితప్పి. గురానికి తగిలింది. అది కింద పడి పోయింది. రొంతు కూడా చచ్చిన వాడిలా నటిస్తూ పడుకున్నాడు.\n\nశాంతసింహుడు దగ్గరకు వెళ్ళేటప్పటికి ఉన్నట్టేపుండి శ్రూరసింహుడు అతని మొల పట్టుకున్నాడు. కధ అడ్డంతిరిగింది. పిల్లినోట కరిచిన ఎలుకలాగా ఐపోయింది శాంతసింహుని పని. గిలగిల లాడాడు. అయినా ధైర్యం వదలలేదు. బాకు తీసి తెగించి పోరాడసాగాడు.\n\nశాంతసింహుడు కత్తిమాశాడు. శాంతసింహుడూ కత్తితీశాడు. ఈ సంఘర్షణలో అతని గుండెలమీవ గట్టి దెబ్బ తగిలింది. నెత్తురు ధారగా ప్రపహించింది. రెండవ దెబ్బకు శత్రువు తయారయ్యేలోపలే, తిరగ బడి ఖండం తీసుకొని ఒక్క వేటు వేశాడు\n\nశాంతసింహుడు. దెబ్బతో 'అమ్మా!'—అను కుంటూ తలా, మొండెమూ వేరై, శ్రూరసింహుడు చాపకట్టుగా పడ్డాడు!\n\nఇలా, అపరిమితమైన శరీరశ్రమకు లోనైనాడు శాంతసింహుడు. అయినా, విశాంతి తీసు కోకుండానే ముందుకు సాగాడు. లేకపోతే శ్రూరసింహుని అను చరులవలన ప్రమాదం సంభవిస్తుందని అతనికి తెలుసు.\n\nభళ్ళున తెల్లవారుతూవుండగా, కాశ్మీర్ కనుమలు చేరకొన్నాడు. పక్కలనున్న ఫలవృణాలనూ, వృణాలపై గానంచేసే రక\n\nరకాల పకిజాతులనూ, పక్కనే ప్రవహించే\nసెలమేటి సీళ్లనూ చూచి, అతని మనస్సుకు\nచల్లదనం చేకూరింది. బడలిక తీరింది.\nఆ శిలామయ ప్రదేశం దాటి శాంతసింహుడు\nఅందాలుచిందే ఒకానొక ఆరామం చేరు\nకొని, అక్కడ ఒక చలువరాతి తిన్నె మీద\nగాఢనిద్రలో మునిగిపోయాడు.\n\nఅది, ఆ ప్రదేశానికి ఆధిపతిఐన ధ్యాన\nసింహుని ఏకైకపుత్రిక, సుమిత్ర విహరించే\nఉద్యానవనం! ఆమె చెలికత్తెలతో విహా\nరానికి వచ్చింది. ఆ ఏకాంతప్రదేశంలో\nఆమె ఎంతో స్వేచ్ఛగా మసులుకోసాగింది.\n\nఅంతలోనే నిద్రపోతున్న శాంతసింహుడు\nకనిపించాడు. గిరుక్కున మరలిపోబో\nయింది సుమిత్ర. కాని అతని సుందరాకారం\nచూచి పోవటానికి మనస్వాప్పిందికాదు.\n\nఈసందట్లో శాంతసింహునికి మెలకువ\nవచ్చేసింది. రాకుమారిని చూచాడు. డిగ్గున\nలేచినిలబడి సమస్కరించాడు. రాకుమారి\n\nసుమిత్ర, సునుసిగ్గుతో అక్షరావునుంచి మరలి\nపోయింది.\n\nమరలిపోవటంలో ఆమె శాంతసింహుని\nహృదయాన్ని కూడా తీసుకపోయింది. కాని\nరాజపుత్రిని చేపట్టటమనేది తనకు తలకు\nమించిన పనికదా! సంశయంలో పడ్డాడు.\nఐతే—కెంపు తన వద్దను న్న సంగతి\nమెరపులా స్ఫురించింది. వెంటనే కెంపు\nతీసికొని ఆ రాకుమారి తండ్రి వద్దకు వెళ్ళి,\nతాను ఫలానా అని తెలియచెప్పాడు. ఆ కెంపు లోకప్రసిద్ధమైంది కావటంపల్లి\nఆమె తండ్రి అతనిని వెంటనే గురుతుపట్టి\nఆదరించాడు.\n\nసుమిత్ర కూ శాంతసింహునికి అతి\nవైభవంగా వివాహంజరిగింది. ఆనాడు\nతన అన్నగారి కుటుంబాన్ని కూల్చిన ఆ\nకలిసిరాని కెంపు, ఈనాడు శాంతసింహుణ్ణి\nఒక ఇంటివానిగా చేసినటువంటి\nఅమూల్య అభరబుమయింది!\n\nSANKAR...\n\n# ‘తొమ్మిది’ మహత్వం\n\nఅంకెలలోకట్లా తొమ్మిది అంకె చాలా చిత్రమయింది. ఈ 9 అంకెతో అనేకమైన చిత్రాలు చేయవచ్చు. ఎలా అంటే—ముందు తొమ్మిదచ్ఛట ఏక్కంలో వుండే గమ్మత్తులు చూదాం;\n\n$$ \\begin{array}{ll} \\text{తొమ్మిది} & \\text{ఒకట్ల తొమ్మిది} \\\\ 9 \\times 2 = 18 & \\text{తొమ్మిదిఆడ్లు ఎంత? అనే ప్రశ్నకు మనం} \\\\ 9 \\times 3 = 27 & \\text{తడుముకోకుండానే గధీమని జవాబు} \\\\ 9 \\times 4 = 36 & \\text{చెప్పేసుకోవచ్చు. } 9 \\times 5 = 15 \\text{ కదా?} \\\\ 9 \\times 5 = 45 & \\text{ఆ 45 ని తిరగేసిచూ స్త్రేషనరి. అలాగే} \\\\ & \\text{వరసగా తక్కినవిన్నీ. చూపండి:} \\end{array} $$\n\n$$ \\begin{array}{ll} 9 \\times 6 = 54 \\\\ 9 \\times 7 = 63 \\\\ 9 \\times 8 = 72 \\\\ 9 \\times 9 = 81 \\end{array} $$\n\nఇంకొక విశేషం ఏమిటంటే—9వ ఎక్కం గుణించగా పచ్చే మొత్తాలు ఏవైనానరే కూడితే, మళ్ళీ 9 అంకే తయారవుతుంది. మచ్చుకి—\n\n$$ \\begin{array}{ll} 9 \\times 2 = 18 & \\dots \\quad 1 + 8 = 9 \\\\ 9 \\times 3 = 27 & \\dots \\quad 2 + 7 = 9 \\\\ 9 \\times 4 = 36 & \\dots \\quad 3 + 6 = 9 \\\\ 9 \\times 5 = 45 & \\dots \\quad 4 + 5 = 9 \\end{array} $$\n\nఇవేమోస్తారుగా తక్కినవిన్నీ.\n\nకూడికలో 9 ని గురించిన మరిఒక తమాషా వుంది. 9 అంకెకు మరిఒక అంకె కలుపు. ఆ వచ్చిన మొత్తాన్ని మళ్లీ కలుపు. మొదట నీవు ఏ అంకె కలిపావో అదే ఇప్పుడు వస్తుంది. 9 అంకె కదలకుండా దాని స్థానంలో అది అలానే వుండిపోతుంది. ఉదాహరణ:\n\n$$ \\begin{array}{ll} 9 + 2 = 11 & \\dots \\quad 1 + 1 = 2 \\\\ 9 + 3 = 12 & \\dots \\quad 1 + 2 = 3 \\\\ 9 + 4 = 13 & \\dots \\quad 1 + 3 = 4 \\\\ 9 + 5 = 14 & \\dots \\quad 1 + 4 = 5 \\\\ 9 + 6 = 15 & \\dots \\quad 1 + 5 = 6 \\\\ 9 + 7 = 16 & \\dots \\quad 1 + 6 = 7 \\\\ 9 + 8 = 17 & \\dots \\quad 1 + 7 = 8 \\\\ 9 + 9 = 18 & \\dots \\quad 1 + 8 = 9 \\end{array} $$\n\nఇవిగాక, మీకు తెలిసిన చిత్రాలుకొన్ని వ్రాసి పంచించండి.\n\n## అట్టచివరిబొమ్మ\n\nత్రకు పిల్లి అదరించియిచ్చిన కుక్కబొమ్మను కృషాసేనుడు అంధరకూ చూపాడు. ఆది చిత్రంగా మొరుగుతున్నది. మొగ్గఁచేస్తున్నది. రాజాధిరాజు లందరూ దాని వింతచేష్టలు చూచి, తెగ నవ్వారు! దానినిచూచిన ఆందరూ తండ్రి రాజ్యం ఈ పిన్నవాడికి వచ్చేతీరుతుందన్నారు.\n\nఈ కుక్కబొమ్మను చూడగానే తండ్రి ఆపరిమితానందాన్ని పొందాడు. పట్టలేని ఆ సంతోషంతో రాజుకు ఎప్పటి జీవం వచ్చేసి, అతనొక యవ్వనపంతుడైనాడు! యవ్వనపంతుడు కాగానే, రాజుకు మళ్ళీ రాజ్యం తనే ఏలుదామని కాంకే పట్టు కుంది. కనుక, కొడుకులను తప్పించబానికి ఇప్పుడు మరిఒక పరీక్ష పెట్టాడు— 'నాలుగుపందల గజాల పాడువుగలది, సూదిజెజ్జంలోనించి దూరేటటువంటిది, సన్నటివస్తృం ఎవరు తెస్తే, వాళ్లకి రాజ్యం ఇస్తా' నన్నాడు.\n\nరాజకుమారులు ముగ్గుమా మునుపటిలాగేబయలుదేరారు. ఈసారి కృషాసేనుడు మళ్ళీ తెల్లపిల్లి భవనానికి వెళ్ళాడు. పిల్లి ప్రేమతో అతన్ని అదరించి, ఈ అవరూపమైన కోరికకూడా తీస్చొంది. ఇదిచూడగానే రాజుకు ఆనందం మరీ ఎక్కువై, కొడుకులకు రాజ్యం ఇవ్వటానికి ఇష్టపడనేలేదు. ఇప్పుడు రాజు మరొక పరీక్ష పెట్టాడు—‘ప్రపంచలోకెల్లా పరమస్థందరమైన కన్నను ఎవరు తెస్తే వాళ్ళకే నారాజ్యం,’ ఆని ప్రకటించాడు.\n\nమూడవసారికూడా కృషాసేనుడు పిల్లిపద్దకు వెళ్ళి, తండ్రికోరిక విసికడి చేయగా, 'దీనికేముంది, నువ్వోక పనిచెయ్యి. నా తల తెగవెయ్యి. తలతోపాటు నా గోళ్లు వెలిచి నిప్పులో వెయ్యి. నీ కార్యం సఫలమవుతుంది' అన్నది.\n\nబిత్తరపొయాడు కృషాసేనుడు. కాని పిల్లి ఒలవంతపెట్టి బతిమాలింది. ఎంతగా కాలయాపన చేసినప్పటికీ, కృషాసేనుడికి ఈపని తప్పలేదు. చివరకు ఒకనాడు 'అయ్యో! ఎరిత చుర్మార్గుణ్ణి'!! ఆని చిలపిస్తూ, అతను తల అవతలకు తిప్పి, కన్నులు మూసుకొని ప్రేమాస్పదమైన తన పిల్లి తలను తెగవేశాడు. దాని గోళ్ళుకూడా తీసి వెంటనే నిప్పులో పడవేశాడు. ఈపని జరిగిన కేటుమందే ఆ పిల్లి మాయమై, అపరూపసుందరమైన ఒక చిన్నది ఎదట ప్రత్యక్షమైంది!!\n\nనా సంగతి\n\nగ్రహాలన్నెటికి రాజు సూక్ష్ముడే,\nధృవనకు త్రం తారల రాజు\nమనదేశం దేశాలకు రాజు\nకలకత్తా నగరాలకు రాజు.\n\nపువ్వులన్నెటికి రాజు గులాబీ\nవటతడునే వృక్షాలకు రాజు.\nరాజు వనాలకు సంస్థానమే\nమామిడిపండే పండ్లకు రాజు.\n\nకీటకాల రాజేమో తుమ్మెద\nనల్ల తాము ఊరగాలకు రాజు.\nవస్యమ్మగాలకు రాజు నింపమే.\nశ్వేతహంస విహాగాలకు రాజు.\n\nనేనే రాజుని ఇంట్లోవాళ్ళకు.\nతాతను తాతమ్మను వణిస్తా\nవిడ్చే, ఆలిగే, రాగంతీసో\nకొండమీది కోతిని తెప్పిస్తా.\n\n[చంద్రం]\n\nచైనాబాలుకు ప్రధాని శ్రీ జవహర్లారు నెహ్రూ కానుక, 15 ఏండ్ల గున్నఏనుగ ‘ఆశ’,\nపెకింగ్‌కు పంపేముందు కలస్తా ‘జూ’లో ఉన్నప్పుడు బాలబాలికలు చూచి ఆనుదిస్తున్నారు.\n\nమార్చినెల 'చెప్పుకోగలవా ?' జవాబులు\n\n1. గడియారం 12 కొట్టటానికి 66 సెకన్లు పట్టుతుంది. మొదటిదెబ్బకూ 6-వ దెబ్బకూ మధ్య 6-6 సెకన్ల 5 వ్యవధులు ఉంటాయి. మొదటి దెబ్బకూ 12-వ దెబ్బకూ మధ్య 6-6 సెకన్ల 11 వ్యవధు లుంటాయి. ఆందుకే గడియారం 12 కొట్టటానికి 66 సెకన్లు పట్టుతుంది.\n\n2. ఇంటావిడ కొడుకు 3 గిద్దలపాత్రనిండా రెండుసార్లు పాలు నింప, ఆ పాలను 5 గిద్దల పాత్రలో పోయగా. 5 గిద్దలపాత్ర నిండిపోయి, 3 గిద్దల పాత్రలో ఒక గిద్దపాలు మిగిలినై. ఇప్పుడు ఆతడు 5 గిద్దల పాత్రలో పాలను పాలవాని పాత్రలో పోసి, 3 గిద్దల పాత్రలో మిగిలివున్న ఒకగిద్ద పాలనూ 5 గిద్దలపాత్రలో పోశాడు. ఇక-3 గిద్దల పాత్రను పాలవాని గిన్నెలోనించి మళ్ళీ నింప, ఒక గిద్దపాలు పోసి వున్న 5 గిద్దల పాత్రలో పోయగా, సరీగా 4-4 గిద్దల చొప్పున రెండుభాగాలయినై.\n\n3. 12 గురిలో చివరిచిల్లవాడు పండుతోనా బుట్టకూడా తీసుకొన్నాడు.\n\n4. వామిచుట్టూ తిరగటానికి దొంగకు 40 సెకన్లు, దొరకు 30 సెకన్లు పట్టుతుంది గనుక, దొంగ మూడుసార్లు చుట్టూ తిరిగిచెచ్చే వ్యవధిలో దొర 4 సార్లు తిరిగిచ్చాడు. దొంగ 1/2 చుట్టు ముందు వుండగానే ఇద్దరూ తిరగటం మొవ లెట్టాడు కాబట్టి, రెండుచుట్టు కెరిగేటప్పటికి దొర దొంగను పట్టిచేయగలడు.\n\n'బదులుచెప్పు' జవాబులు :\n\n1. రజ్యా, 2. హేస్టింగ్స్, 3. ఉష్ణపడి, 4. పంగళి సూరన, 5. నహారా, 6. వాటి.\n\nఫోటోవ్యాఖ్యల పోటీ\nమేనెల ఫలితాలు\n\n★\n\nమేనెల చంద్రమామలో ప్రచురింపబడే ఫొటోలకుగాను, మాకు వచ్చిన వ్యాఖ్యలలో ఉత్తమంగా వున్న ఈ దిగువ వ్యాఖ్యలకు బహుమతి యివ్వడమైనది.\n\nవ్యాఖ్యలు :\n\nమొదటి ఫొటో: విద్యుత్ గానం\n\nరెండవ ఫొటో: విద్యుత్ గానం\n\nపంపిన వారు :\n\nసి. పి. శ్రీనాడ్, 5, S. K. P. కోయిల్ దీధి, వెల్లూర్ (నార్త్ ఆర్కాట్ జిల్లా)\n\nజహుమతపొందిన ఈ వ్యాఖ్యలు, పంపిన వారి పేరుతోనహ మేనెల చంద్రమామ ఫొటోల దిగువని ప్రచురిస్తాము. జహుమతి మొత్తం రూ. 10/- మేస చింతే వెలువడిన వెంటనే పంపించడంది.\n\n★\n\nజూన్ నెలలో\nప్రచురింపబడే ఫొటోల నమూనాలు వివరాలతోనహా ప్రక్ష పేజీలో చూడండి.\n\nముఖ్యమూచన :\n\nవ్యాఖ్యలను ప్రక్క పేజీలోని కూపన్‌లోనే పూర్తిచేసి పంపాలి. పూర్తిచేసిన కూపను బుక్‌పాస్టులో పంపవచ్చు. ఇందుతో ఒకటి వంటి బాబులను జతపరచకూడదు.\n\n1953 జూన్ సంచికల్ ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై రెండు పోటోలకూ సరిఐన వ్యాఖ్యలు కావాలి. వ్యాఖ్య ముచ్చటిన ఒక్క మాటలో గానీ, చిన్నివార్యంలోగానీ ఉండవ చ్చు. మొదటిపోకూ రెండవ ఫోకూ వ్యాఖ్యలు సంబంధం కలిగివుండాలి.\n\n★ ఏప్రిల్ 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేసిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిగి) రు. 10/-లు బహుమానం.\n\n★ దిగువ కూపన్‌లో వ్యాఖ్యలు రెండూ పూర్తి చేసి, ఈ అడ్డనుకు పంపాలి. చందమామ పోటోవ్యాఖ్యల పోటీ, మదదాను - 26.\n\n★ చందమామ కూపన్లలోగాక, ఇతర విధముల పంపే వ్యాఖ్యలు పోటీకి పనికిరావు.\n\nచందమామ పోటో వ్యాఖ్యల పోటీ కూపన్\n\nమొదటి ఫోటో\n\nవ్యాఖ్య\n\nపంపినవారి పేరు\n\nపూర్తి చిరునామా\n\nరెండవ ఫోటో\n\nవ్యాఖ్య\n\nవ్యాఖ్య\n\nపూర్తి చిరునామా\n\nవస్త్రాంది!\nవిజయ వారి\nచంద్రహారం\n\nడైరెక్టర్\nకె.కామీశ్వరరావు\nబి.ఎ.\n\nనిర్మాణలు... నాగిరెడ్డి & చక్రపాటే\n\nNAG\n\nPrinted by B. NAGI REDDI at the B. N. K. Press Ltd., Madras 26, and Published by him from Chandamama Publications, Madras 26, Controlling Editor: SRI CHAKRAPANI."
        }
    ]
}