{
    "book_id": "చందమామ_1953_08",
    "stories": [
        {
            "title": "షరాబూ:గాడిదా (గేయం)",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "షరాబూ : గాడిదా\n\nఒక కాలంలో ఒక ఊళ్ళో\nఒక గాడిద; దానిది అతితెలివి.\nఆ గాడిద యజమాని ముసలిషరాబు\nపరమలోభి; వానిది అతిదురాశ.\n\nఆ లుబ్బాగ్రేసరు డౌకనాడు\nతన గాడిదపై ఒక ఊ రేగుచు\nచక్కని పచ్చిక బయలును చూసి\nఛప్పున దిగి యిటు లన్నాడు :\n\n“నీకా ఊళ్ళో గడ్డి కొనాలి ప్రియం\nఇక్కడ బాగా మెక్కితివా సయం”\nఅని దానిని మేతకు విడిచివేసి\nతానూ చెట్టుక్రింద విడిదిచేసి.\n\nవచ్చిన స్వాతంత్ర్యంతో ఆ\nవిచ్చిది చూపెను ముచ్చట ఎంతో\nపచ్చని మెత్తని పచ్చిక చేలో\nస్వేచ్ఛా విహారం చేసింది.\n\nవింతగ లేచిన పచ్చిక కుచ్చుల\nసంతోషంతో సగమే కొరుకుచు\nగెంతుచు కేరుచు కదనుతొక్కుళూ\nఅంతట దొర్లుతు పరపడిల్లుతూ\n\n( గేయాకథ )\n\n'యజమానివి నీకు భయం సహజం\nపారిపోయి ని తలపండు కాచుకో\nశత్రువనే చింత సుంత లేకుండా\nకుత్తుకబంటెగ సన్ను మెయ్యని,\nచదువని గాడిదనైనా చెప్పుతున్నా\nచదివిన మనిషీ ఈ సామెత విని పో\nమా పశుజాతికి మా యజమానే శత్రువు'\nఅని కూసి ఖరోత్తముడు పచ్చికమేసి.\n\nసకిలించింది ఓండ్రించింది\nఇక సంగీతాన్నే అందుకొన్నది\nఆ ఖరాహరప్రియ గానమజాలో\nషరాబు శత్రువు ఒక డట వచ్చె.\n\nఅది గని షరాబు ఖరామును వేడెను\nపారిపోవుదము వేగమె రమ్మని.\nఅదుపు లేని ఆ కొంటెగాడిద\n‘వీం నీకంటే అతడు బరువా ?’ అనె.\n\n' కాదుగాని త్వరగా రా ఊరికి\nపోదా 'మని గద్దించె షరాబు\n' పో పో నీ శత్రువు నాకు శత్రువా\nభయపడ్డానికి నాకేం గాడిదను ;\n\n## అట్ట మీది బోమ్మ\n\nలక్కయింటిని తగులబెట్టిన భీమసేనుడు హిడింబవసంలో తన తల్లినీ, సోదరులసూ కనిపెట్టుకొని వున్నాడు. అక్కడ హిడింబాసురుడనే రాకసుడు తన చెల్లెలినిపిలిచి \"ఈచుట్టుపక్కల ఏదో నరవాసన కొడుతున్నది. మనకు మంచి విందు దొరికేటట్టున్నది. పోయి చూచివస్తా\"నంటూలేచాడు. అందుకు హిడించి \"అన్నా!-ఈపాటిదానికి నీవెందుకు? నేనే పోయివస్తా, ఉండు\" అంటూ బయలుదేరింది.\n\nదూరంనుంచే హిడించి భీమసేనుని సుందరరూపం చూసింది. చూడగానే అతనిని పెళ్ళాడాలెనని కూతూహలం కలిగింది. వెంటనే అమె ఒక అందమైన చిన్నదాని రూపం తాల్చి, భీమసేనునివద్దకు వచ్చి, కుశలప్రశ్నలు వేస్తూనే తన అభిలాషను వెల్లడించింది. పెళ్ళివిషయంలో పెద్దల అనుమతి కావాలని చెప్పాడు భీమసేనుడు.\n\nఈ సంభాషణ జరుగుతూవుండగానే హిడింబాసురుడు అక్కడికి చక్కావచ్చాడు. తన చెల్లెలు భీమునితో ప్రీతిగా మాటాడటంచూచి గర్భించాడు. అప్పుడు భీమసేనుడు వానితో మల్లయుద్దంచేసి హిడింబుణ్టె సంహరించాడు.\n\nఈ అలికిడికి పాండవసోదరులూ, కుంతిదేవీ నిద్రనుండి లేచారు. కుంతి ఎన్నో ప్రశ్నలు ఆడిగేసరికి, హిడించి అనే ఆ సుందరి ఎంతో ఒప్పిదంగా సమాధానాలు చెబుతూవచ్చింది. అమె పాండవుల చరిత్రఅంతా తొలినుండి తుదివరకూ వెల్లడించేసరికి ధర్మరాజు ఆశ్చర్యపోయి, 'ఇదంతా నీకెలా తెలుసు?' నని ప్రశ్నించాడు. 'వ్యాసభగవానుని అనుగ్రహంవల్ల నాకు భూత భవిష్యత్తులు తెలుసు' నన్నది అమె.\n\nహిడించి ఇలా అంటూ, భీమసేనునికి తను భార్యగా ఉండేటట్టు అనుమతించవలసిందని ప్రాధైయపడింది.\n\nఆ సమయాన వ్యాసభగవానుడు ప్రత్యక్షమై, 'ఈ హిడించి రాకసవనిత కదా అని సంశయించ పనిలేదు. పుట్టుకచేత రాకసే ఐసప్పటికీ, దైవాంశలుగల సుగుణఖని. మన భీమసేనుని సతి కావటానికి అన్నివిధాలా తగినది' అంటూ హిడించి గుణగణాలు వర్ణించిచెప్పి, అప్పుడే భీమసేనునికి హిడించికి వ్యాసభగవానుడు స్వయంగా పెళ్ళి చేయించాడు."
        },
        {
            "title": "కోతి : నీతి (జాతకకథ)",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 14,
            "content": "కోతి-నీతి\n\nబ్రహ్మదత్తుడు కాశిసగ రాన్ని పాలించె\nకాలంలో ఒకప్పుడు బోధిసత్వుడు కపి\nరూపంగా జన్మించి, హిమాలయ పర్వ\nతాలమీద ఒక పృక్చం పైన నివాసం\nచేస్తూ ఉండేవాడు.\n\nపుట్టుకచేత వాసరమే ఐసప్పటికీ, నరు\nనిలో కనబడని మంచి గుణాలూ, చక్కటి\nనడవడికా ఆ వాసరంలో కనిపిస్తూచెచ్చినై.\nఆ వాసరం చాలా ఉత్తమమైంది. ఏ\nమంటే: ఆ అరణ్యంలో వుండే సమస్తమైన\nజంతుజాలమూ తమ తమ కష్టసుఖాలు\nవలపోసుకోవటంకోసం, సలహాలు పొంద\nటంకోసం, ఆ మహాకపినే ఆశ్రయించేవి.\n\nనిజానికి, ఆ మహాకపి బోధలు విన్న\nతరు వాత వస్యమృగాలు తమ క్యూర\nస్వభావం మానుకొని, సాధువులై తరించినై\nకూడా. అంతేకాదు. అవి ఉదయానే పోయి\nగంగానదిలో స్నాసంచేసి. ఒక్కొక్కటి\n\nఒక్కొక్క తీయని ఫలం తెచ్చి మహాకపికి\nగురుదక్షణగా అర్పిస్తూపుండేవి.\n\nఆడవిజంతువులన్నీటికీ ఆ మహాకపి\nఆండగా వుంటున్న సమయాన ఒకనాడు ఆ\nకపి చెపులకు \"అయ్యో, చచ్చా! చచ్చా!...\"\n\nఆనే కేకలు స్పష్టంగా వినిపించినై.\n\nవెంటనే కపి \"ఇదిగో వస్తున్నా!\nవస్తున్నా!!\" అని మారుకేక వేస్తూ, ఆ శబ్దం\nపచ్చిన దిక్కునకు పరుగెత్తింది.\n\nచూడగా ఒక చెట్టు. ఆ చెట్టుకింద ఒక\nమురికిగుంట. అది ఎంతో లోతుగా వుంది.\nనిలువలేనంతగా దుర్వాసన కొట్టుతూపుంది.\nఆందులో ఒక మనిషి పడి, పైకెక్కలేక\nగిలగిల తన్నుకొంటూపున్నాడు!\n\nవాని దీనస్థితి చూచేసరికి కపి గుండె\nకరగిపోయి, కన్నీరు రాల్చింది. కణమైనా\nఆలస్యంచేయక, ఆ గుంటలోకి దుమికింది.\nదుమికినవెంటనే ఆ మనిషిని తన వీపుపైన\n\nఎక్కించుకొని, ఒక్క ఎగురెగిరి వానిని గట్టుకు తెచ్చి చేర్చింది.\n\nఅంతేకాదు. మహాకపి వానిని గట్టుపైన వుండే ఒక చట్రాతి మీద పరుండబెట్టి, తినటానికి మంచిమంచి ఫలాలు తీసుక వచ్చి. ఇచ్చింది. పైగా, వసంలోనించి మూలికలు తెచ్చి, వానికి తగిలిన గాయాలకు కట్లుకట్టింది. ఈ విధమైన ఉప చారాలు జరగగానే ఆ మనిషికి బాధలు తగి, ఆదమరచి నిద్రించాడు.\n\nకొంతసేపు గాఢనిద్ర ఐనతరవాత వానికి మెలుకువ వచ్చింది. కంటికి రెప్పలాగా, తనను కనిపెట్టి పక్కనే కూర్చొనిపున్న\n\nకపి కంటబడగానే ఆ మనిషికి మనసులో అనేకమైన భావాలు కలిగినై.\n\nఏమనుకొన్నాడే యేమో \"ఓ కపి!\"— సన్ను శ్రమపడి మోనితెచ్చి, ఆలసిపోయి ఉన్నావు. పాపం, నీపుకూడా కాస్తసేపు నిద్రపో!\" అన్నాడు, ఎంతో ఆప్యాయంగా.\n\nమనిషిమాటలు నిజమేనని నమ్మి, కపి బడలికచేత కన్నులు మూసుకొని నిద్రపోసాగింది. ఎప్పుడైతే తనను నమ్మి కపి నిద్రింపసాగిందో, ఆ కుణమందే వాని మన సులో ఒక దురుద్దేశం కలిగింది—'ఈ కోతిని చంపి, దీని మాంసం ఆరగించి సట్టయితే బాగుండునుకదా' అని.\n\nకపి చేసినమెలు మరచినవాడు, దయా దాకిణ్యాలు కొంచెమెనా లేనివాడూ ఆ పరమదుర్మార్గుడు. ఆ వెంటనే ఒక పెద్ద బండ ఎత్తుకపచ్చి పడుకొనిపున్న కపి నెత్తి మీద విసిరాడు.\n\nఐతే, గురితప్పి ఆ బండరాయి కొంచెం అవతల పడటంచేత, అది కపికి తగలక తప్పిపోయింది. రాయి కిందపడగానే పెద్ద శబ్దమై, కపికి మెలకుప వచ్చింది. కపి మెలుకొనటం చూడగానే, ఆ దుర్మార్గుడి మనసులో రాయిపడినట్టయింది—'తానో కటి తలిస్తే దైవమొకటి తలచెకదా!'\n\nఅని. ఈ భయంచేత వానికి సగంప్రాణాలు ఎగసిపోయినై.\n\nఅప్పుడు, మెలుకొనివున్న మహాకపి ఆ మనిషి ముఖం, చూచింది, కిందపడివున్న రాతిని చూచింది. వేరే సాక్ష్యం అక్కర లేకుండానే వాని ద్రోహచింత ఇట్టే దానికి అర్థమై పోయింది.\n\nకాని, కపిమాత్రం ఇందుకు ఎంత మాత్రం ఆ వేదనపడలేదు. \"ఇప్పటికే సగం చచ్చినున్నాడు. అటుపంటివాడిని మళ్ళీ చంపటం ఒక గొప్పకాదు' అని తలచి, కపి వానినేమీ పలకరించకనే చూస్తూ ఊరు కొన్నది. ఐతే ఆ చూపే వానిని అగ్నిలాగా కాల్చి వేయజొచ్చింది.\n\nఅప్పుడు, మహాకపిరూపంలో వున్న బోధి సత్యుడు వానికి ఇలా హితవు చెప్పాడు.: \"నాయనా! —నేనేదో నీకు హని చేస్తానని భయపడవ్దు. అయితే—నివు చేయ బోయిన ఈ దుండగాన్ని ఇక్కడి జంతు వులు ఏమాత్రం పసికట్టినా, నిన్ను నిమిషం కూడా నిలవనీయవు. అవి లేచి ఇక్కడికి రావటానికి ముందుగానే నిన్ను భద్రంగా ఈ అడవి దాటించివేస్తా. రా నా తో \"అంటూ, వానిని కపి అడవి దాటించి, తస దారిని తను వెళ్ళిపోయింది.\n\nవాడు అడవిదాటి వెళ్ళిన కొద్దిరోజులకే, చేసిన పాపాలకు ఫలితంగా అనేకమైన బాధ లు పట్టుకు ని పీడించినై. కడుపున పుట్టిన పిల్లలే వానిని యింటినుండి తరిమి వేశారు. బంధువులు దూరమయ్యారు. ప్రాణమిచ్చే స్నేహితులు పెడమొగం పెట్టి తప్పించుకొనిపోసాగారు.\n\nఈ స్థితిలో ఆ దుర్మార్గుడు గత్యంతరం లేక ఊరువిడిచి పోపలనివచ్చింది. పోయి పోయి, మళ్లీ దూరాస వుండే అడవులకు చేరుకొని తను చేసిన పాపాలకు తగిన ప్రాయచ్ఛిత్తం పొందాడు. మిత్రదోహలకు ఎన్నటికైనా ఈగతి తప్పదుకదా !"
        },
        {
            "title": "వసభూషణం",
            "page_start": 16,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "# ‘వనభూషణం’\n\nమానవులలో శ్రావ్యంగా పాడి ఆనందింపజేసే గాయకులున్నారు. హాస్యపు మూటలచేత కడుపుబ్బ నవ్వించే పరిహాసకులూ వున్నారు. ఈ రెండు పనులూ చేసే చతురతగల ఒక పకీ వున్నదంటే వినటానికి ఆశ్చర్యంగా లేదూ?\n\nఅమెరికాదేశపు అరణ్యాలలో ఒకరకపు రంగురంగుల పకీ ఉన్నది. అది చూపులకు అతి అందంగా వుంటుంది. చక్కగా పాడుతుంది. దాని కంతస్వరం ఎంతో శ్రావ్యంగా గంభీరంగా స్పష్టంగా ఉంటుంది. ఇది అర్ధరాత్రివేళ ప్రారం భించి ప్రాతఃకాలంపరకూ ఆలా పాడు తూనే ఉంటుంది. సంతోషంకలిగినప్పుడు రెక్కలూ తోకనూ విరివిచేసుకుని, నాట్య మాడులూ గానండేస్తుంది. అది పాడే టప్పుడు అనేకమైన పకులు గుమిగూడి ఒకేసారి పాడుతున్నట్టుగా మనకు అనిపి స్తుంది. దీనికి అమెరికాదేశస్తులు 'పనభూషణం' అని బిరుదిచ్చారు.\n\nపాటలోనేగాక, తక్కిన పకులను ఏమర్చి పరిహాసం చేయటంలోకూడా ఇది గొప్ప నేర్పరి. ఒకసారి డేగలాగ కూస్తుంది. ఇది విని చిన్నపకులన్నీ భయపడి దాగుకొంటాయి. ఇంకొకప్పుడు ఆడుపకీ మగపకీని పిలుస్తున్నట్టు సటిస్తుంది. ఈ కూత విని మగపకీ గూటినుండి బయటికి వచ్చి, జతపకీని కాసక మోసపొతుంది. ఇందుచేతనే దీనికి 'పరిహాసపకీ' అనే పేరు సార్థక్యమైంది. రకరకాల జంతువుల, పకుల కంతధ్వనులన్నీ ఈ వెక్కిరింపుపిట్ట అనుకరించగలదు. ఇది తరుచు వేటకాండ్రనుకూడా ఏమరిస్తూవుంటుంది.\n\nఈ పకీకి సల్లతాచు జన్మశ్రీతువు. దీని పిల్లలను తినటానికి త్రాచు సర సరమని గూటిలోకి పాకిపొతుంది. ఐతే, పరిహాసపకీ ఊరుకోదు. త్రాచు చెట్టు ఎక్కేటప్పుడూ, దిగేటప్పుడూ రోషంతో ఆవేశంతో పోరాడుతుంది. ముక్కుతో పాడుస్తుంది. రెక్కలతో కొడుతుంది. గోళ్ళతో రక్కుతుంది. పాము కదలక కిందపడిచున్నా దానిని ఎత్తుకపోయి, ఎత్తునుండి నేలపై పడవేసి. సర్పాన్ని చంపి, కని తిర్చుకునేపరకూ ఊరుకోదు."
        },
        {
            "title": "శబ్దవేధి (సీరియల్)",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "CHITRA\n\n[గిరికోట చేరుకొన్న విజయుడు ఆక్కడ తన తండ్రిచావునుగూర్చి ఆరా తీయాలని చూస్తాడు. కొనకు అతని ప్రాణాలకే ముప్పు వస్తుంది. దీనినిగూర్చి ముంచే తెలుసుకొన్న కరుణ అతనిని హెచ్చరిస్తుంది. విజయవర్మ కరుణను ఆక్కడే వదిలి ఎలాగై తేనేం ప్రాణాలు దఃక్కంచుకొని బయటపడుతాడు. తరువాత చదవండి]\n\nవిజయుడు భీమవర్మ చేతులలోనించి\nతప్పించుకొనికూడా, నాలుగు నెలలు గడివి\nపోయాయి. ఈ మూడు నాలుగు నెలల\nలోను విజయలక్ష్మ బీసల్పారు, కోసల్పారు\nరాజ్యాలమధ్య నాలుగైదుసారులు చేతులు\nమారింది. ఇప్పుడు కోసల్పారువారిదే\nపైచేయిగా వుంది.\n\nఅందువల్ల భీమవర్మగారికి పట్టపగ్గాలు\nలేకుండా ఉన్నాయి. ఆయన కోసల్పారు\nరాజ్యానికి చెందిన మరికొంతమంది సర్దా\nరులతోసహా సర్మదా నదితీరాన వున్న దేవ\nపూరులో మకాంచేసి వున్నాడు.\n\nఅదే దేవ పూర్ లో ఊరిబయట నుండె\nఒక పాడుబడిన సత్రంలో కూర్చుని పది\nపన్నెండుమందిధనుర్ధారులు తమలోతాము\nవిదో మాట్లాడుకొంటున్నారు. అర్ధరా త్రి\nఅప్పుతున్నది.\n\nఇంతలో ఒక దూత వచ్చి వారందరి\nమధ్య కూర్చునివున్న ఒక యువకునితో\n'విజయా, భీమవర్మ నలుగురి సైనికులతో\nఇప్పుడే ఎక్కడికో బయలుదేరుతున్నాడు,'\nఅని చెప్పాడు.\n\nవెంటనే విజయవర్మ సలుగురైదుగురు\nఅనుచరులతో ఆ దూతను వెంబడించాడు.\n\n'చంద్రమామ'\n\nఆ దూత వారిని నర్మదాతీరాన్నే తీసుక పోతున్నాడు. కొంతదూరం వెళ్ళినతరువాత వారికి తమ ముందు కాగడావెలుగులో నడుస్తున్న చిన్న జట్టు ఒకటి కనుపించింది.\n\nఆది భీమవర్మ జట్టు ఐవుంటుందని వారూహించారు. ఆ జట్టు కొంత దూరంపోయినదిఒడ్డున పాదలు గుబురుగా వున్న ఒకచోట నిలబడిపోయింది. విజయ వర్మమొదలైనవారుకూడా కొంత దగ్గరకొచ్చి పాదలచాటున పొంచి ఏమి జరుగుతుందా అని చూడసాగారు. కొంతసేపటిలో పాదల ఆవలవైపునుంచి వారికి ఇంకొక జట్టు\n\nరావటం కనుపించింది. రెండు జట్టుల నాయకులూ పరిచయం చేసుకొన్న తరు వాత ఏదో మాట్లాడుకొనసాగారు.\n\nవిజయుడు నిలుచున్నచోటికి వారు ఏమి మాట్లాడు కొంటున్నదీ సరిగ్గా వినిపించ లేదుగాని, మధ్యమధ్య ‘కరుణ అన్ని విధాలా తగిన పిల్ల’ ‘శబ్దావేధి...బహి రంగంగా వీలులేదు.’ అనే మాటలు వినిపించాయి. కొంతసేపటికి మాటలు ముగిసాయి. భీమవర్మ వెనుదిరిగి తన నివాసంవైపు సాగాడు. విజయవర్మ అతనిని వెంబడించాడు.\n\nభీమవర్మ బసచేసింది నర్మదాతీరాన వున్న ఒక పురాతన భవనంలో. భవనానికి మూడువైపుల ఎత్తయిన ప్రహరీగోడలు వున్నాయి. ఒకవైపున నర్మద, ప్రహరీగోడ కన్నా మిక్కిలిగా రక్తిస్తున్నది. ఈ భవనం విజయవర్మ ఇది వరకే గుర్తుపట్టుకొని ఉన్నాడు. కాని లోపలికిమాత్రం చొరబడ తానికి వీలులేకపోయింది.\n\nఇంతకుముందు జరిగిన సంభాషణను బట్టి విజయుడు - కరుణ ఈ భవనంలోనే ఉన్నదనీ, ఏదో బలపంతపు పెళ్ళికి వీర్పాట్లు జరుగుతున్నాయని ఊహించాడు. అందుపల్ల తరుణం మించకముందే అతడు\n\nఈ భవనంమీద దాడిచేసి కరుణును విడిపించక తప్పదని నిశ్చయించుకున్నాడు.\n\nఅందువల్ల అతడు భీమవర్మ, అతని అనుచరులు, లోనికి ప్రవేశించి సింహద్వారాలు మూయించిన తరువాత చుట్టుపట్ల తిరిగితన దాడికి వీళ్లు చూచుకోసాగాడు. ఇలా చుట్టుపట్ల పరికించిచూచి, కాపలా. చాలా కట్టుదిట్టంగా ఉన్నందువల్ల గోడలుదాటడం సాధ్యంకాదని, సది వైపునుంచి దాడిచేయటమే అంతకన్నా సులభమనీ అతడు తేల్చుకొన్నాడు. తేల్చుకొని తన అనుచరులతో సత్రానికి మరలాడు.\n\nకాని మరల కొద్దిదూరం వెళ్ళారో లేదో ఎవరో వారిని అడ్డగించారు. వీరు తప్పకుండా భీమవర్మ అనుచరులే ననుకొన్నారు విజయుడూ అతని అనుచరులూ. ఇంకేం, కత్తులు దూసి ఆ చికటిలో అడ్డగించినవారి మీద విరుచుకపడ్డారు. కాని ఇలా కొంత సేపు పోరు జరిగినతరువాత నువెవరంటే మీరెవరని పలుకరించుకొన్న తరువాతగాని ఉభయులకూ తమ పారపాటు తెలిసిరాలేదు.\n\nఅప్పుడు తెలిసింది విజయునికి తను పోరింది పూర్వం కరుణును పెంచి పెద్దదానినిగా చేసిన చంద్రదుర్గాధిపతితోసని.\n\nఇద్దరికీ భీమవర్మబద్ధ శత్రువే. రెండవరోజు ప్రాద్దున్నే కలుసుకొని అన్ని విషయాలూ మాట్లాడుకొందామని నిశ్చయించుకొని ఇరువురూ ఎవరిత్రోవను వారు వెళ్ళిపోయారు.\n\nమరుసటిరోజు ప్రాద్దున సర్మదాతిరాస విజయుడు చంద్రదుర్గాధిపతిని కలుసు కొన్నాడు. ఇద్దరికీ భీమవర్మ శత్రువుకావటం మూలాన స్నేహం కలియటానికి అట్టేసేపు పట్టలేదు. విజయునియందు చంద్రదుర్గాధిపతికి మంచి అనురాగమూ విశ్వాసమూ కలిగాయి. ఇద్దరూ కలిసి కరుణును రక్తించ టానికి ఉపాయాలు ఆలోచించి చివరకు\n\nఆ రాత్రే నదివైపునుంచి భీమవర్మనివాసం\nమీద దాడిచేయటానికి నిశ్చయించు\nకొన్నారు. కరుణను విజయుని కచ్చిచేయ\nటానికి తనకేమాత్రం అభ్యంతరం లేదని\nకూడా చంద్రదుర్గాపతి వాగ్దానంచేశాడు.\n\nవిజయుని అనుచరులలో పడవల\nపానయ్య అనే నడివయసు గలవ్య క్తి ఒకడు\nఉన్నాడు. ఈ పానయ్యకు ఓడలు, పడవలు\nనడపటంలో చాలా అనుభవం వుంది. విజ\nయుడు బసకు తిరిగివచ్చి అతనితో, 'ఎం\nపానయ్య! రాత్రికి ఎక్కడైనాసరే పెద్ద\nపడవ ఒకటి దొంగిలించాలి. కొంచెం పని\nవుంది' అన్నాడు. 'ఓ, అదెంతపని? రేవులో\n\nవున్న పడవలన్నీ మనయ్యే', అన్నాడు\nపానయ్య.\n\nరేవులో పడవలు చాలా ఉన్నాయి.\nవాటన్నిజిలో ఒక పడవమట్టుకు వీరికి\nబాగా ఉపకరించేలాగా వుంది. పానయ్య\nఆ పడవను మనసులో గుర్తుపెట్టుకొని\nవిజయునికి ఆ సంగతి చెప్పించాడు. చీకటి\nపడేటప్పటికి చంద్రదుర్గాపతి తన అను\nచరులు ఇరవైపాతికమందితో అక్కడికి\nవచ్చాడు. విజయుడుకూడా తన అను\nచరులను ఇరవైపాతికమందిని సిద్ధంచేసు\nకొన్నాడు.\n\nముందు ఒక ఐదారుగురు నిశ్శబ్దంగా\nప్రాకి పడవ ఎక్కేశారు. ఎక్కి కాపలా\nకాస్తున్న ఇద్దరు మనుమల్ని నోట్లో గుడ్డలు\nక్రుక్కి, కాళ్ళూ చేతులూ కట్టివేసి\nనిశ్శబ్దంగా ఒడ్డుకు చేర్చారు. వారిద్రరినీ\nఎక్కడే దూరంగా తీసుకువెళ్ళి, పడవేసి\nపచ్చారు. తరువాత అందరూ బిలబిల\nమంటూ పడవ ఎక్కేశారు. పానయ్య\nచుకాక్కణ్ పట్టాడు. పడవ శరవేగంతో నదీ\nజలాన్ని చీల్చుకొంటూ ముందుకు సాగింది.\n\n'మబ్బులుపడుతున్నాయి. లక్షణాలంత\nబాగా లేవు' అన్నాడు పానయ్య ఆకాశం\nవంక చూచి, 'బౌను, లక్షణాలు చూస్తే\n\nతుపాను వచ్చేటట్టేచుంది. ముహూర్తం అంతమంచిది కాదే మో?' అన్నాడు చంద్రదుర్గాధిపతికూడా. 'చూద్దాం. ఏది ఎలా జరుగుతుందో!' అన్నాడు విజయుడు. 'తుపానేమిటి, భూకంపం వచ్చినా ఈరాత్రి కరుణను విడిపించక తప్పదు' అనుకొంటున్నాడు అతను మనసులో.\n\nకుణ కుణం చీకటి గాఢమవుతున్నది. పడవ భీమవర్మ నివాసం దరిదాపులకు చేరుకునేసరికి అంతటా కటికదీకటి కమ్ము కొన్నది. కన్ను పాడు చుకున్నా కానరావటంలేదు. గాలికూడా బొత్తుగా సద్దుమణిగింది. 'వచ్చేశాం' అన్నాడు విజయుడు. ఎప్పుడు పడవ ఒడ్డుకు చేరుతుందా, ఎప్పుడు క్రిందికి ఉరుకుదామా అని ఊగిసలాడు తున్నాడు అతను.\n\nఎలాగైతేనేం పడవ భవనంప్రక్కనే ఒడ్డుకు చేరుకొన్నది. విజయుడు ముందు క్రిందికి దూకేశాడు. అతనివెనుకనే ఇంకా కొంతమందికూడా దూకారు. 'మిగిలిన వాళ్లంతా పడవలో ఉండండి. మేము మందు పోయి స్థితిగతులు ఎలా ఉన్నాయో చూసివస్తాం' అన్నాడు విజయుడు. ఆలాగే నని చంద్రదురాధిపతితోసహా మిగిలిన వాళ్లంతా పడవలోంచి క్రిందికి దిగలేదు.\n\nCHITRA\n\nమేఘాలు ఆకాశంలో కుప్పతిప్పలుగా ప్రాగుకాసాగాయి. చుక్కలన్నీ మట్టు మాయమయ్యాయి. అకస్మాత్తుగా పెను గాలి విజృంభించింది. విజయవర్మ తన అనుచరులతో బాగ్రత్తగా అడుగడుక్కీ ఆగుతూ ముందుకు సాగాడు. భవనం వెనుకవైపు గనుక కాపలావాళ్ళు ఎవరూ ఉండరని అతని ధైర్యం.\n\nఇంతలో అతని అనుచరులలో ఒకడు ఒక చిన్న బండకు కొట్టుకొన్నాడు. బండ ఆలాగే పల్లాన పడి దొరులు కొంటూ పోయింది. ఇంకేముంది, భవనం గోడమీది నుంచి ఒక బాణం రివ్వన వచ్చి అతని\n\nఅనుచరులలో ఒకనికి తగిలింది. 'వెనక్కు తగ్గండి!' అని విజయుడు అజ్ఞాపించే లోగానే పైనుంచి బాణాలవర్షం కురియ సాగింది. అతని అనుచరులు వెనుతిరిగి పరుగెత్తారు.\n\nఇంతలో వర్షం, గాలీ ఒక్కమారే ప్రారంభమైనాయి. ఆ తుపానుమోరులో పారిపోతున్నవారి కేకలూ, వెంబడిస్తున్న వారి కేకలూ కలిసి మరింత కోలాహలం చెలరేగింది.\n\nఎలా గైతేనేం, విజయవర్మ, అతని వెంటనున్నవారూ పడవను సమీపించారు. కాని పడవ ఒడ్డునే లేదు. అప్పుడే పెను\n\nగాలిమూలాన సదిలో రేగుతున్న తరంగాల వల్ల ఒడ్డుకు దూరంగా వెళ్ళిపోయింది. దానిని మళ్ళీ ఒడ్డుకు చేర్చటానికి పానయ్య వశం కావటంలేదు.\n\nవెనుకనుంచి శత్రువులు తరుముకు వస్తున్నారు. ధారాపాతంగా వర్షం కురు స్తోంది. హోరుగాలివల్ల కాలు నిలపటానికి వీలులేకుండా ఉంది. మధ్యమధ్య మెరిసి పట్టపగలుగా చేస్తున్న మెరుపుల వెలుగులో శత్రువులకు గురి బాగా చిక్కుతున్నది. ఇక ఆలోచించటానికికూడా వ్యవధి లేదు. విజయవర్మా అతని అనుచరులూ నిర్ఘృణయంగా సదిలో దూకేసి పడవవైపు ఈదు కొనిపోసాగారు.\n\nశత్రువులు ఒడ్డునవచ్చి నిలబడి ఈదు తున్నవారిమీదనే గాక, పడవలో ఉన్నవారి మీదకూడా బాణాలు కురిపించసాగారు. సదిలోనే బాణాలు తగిలినవారు అంతు లేకుండా కొట్టుకుపోయారు. పడవ ఎక్కుతూ ఉండగా బాణాలు తగిలినవారు జారి ఏట్లోపడి కొట్టుకుపోయారు. పడవ మీద ఉన్నవారికి కూడా కొంతమందికి గాయాలు తగిలాయి. వారికి బొత్తుగా రకీణ లేకుండా ఉంది. వారుకూడా సాహసం వీడకుండా బాణాలు పదలసాగారు. కాని\n\nరాళ్లచాటున పాదలమాటున దాక్కోవ\nటానికి శత్రుపులకు కావలసినంత ఆవ\nకాశం ఉంది.\n\nవారి దాడి ఈ విధంగా అగచాట్లపాలై\nఊరుకొంది. చివరకు ప్రాణాలు దక్కించు\nకొని బయటపడితే చాలునని దేవునికి\nమొక్కుకోసాగారు. తుపానుతాపులకు\nపడవ ఎండుటాకులా పూగుతున్నది. ఈ\nకణమో మరుకణమో తల్లక్రిందులయ్యే\nటట్టు ఉంది. పడవమీద హాఃకారం చెల\nరేగింది.\n\n‘పడవ అవతలి ఒడ్డుక న్నా జేర్చు\nపానయ్యా!’ అన్నాడు రొప్పతూ విజయ\nవర్మ. కాని ఆ తుపానులో పడవను అవ\nతలి ఒడ్డుకు చేర్చటమంటే మాటలా ?\n\nఇంతలో ఒక బాణం వచ్చి చంద్ర\nదుర్గాధిపతికి తగిలింది. గాయపడి క్రింద\nపడిన అతనిని పెడగా మోసుకెళ్ళారు.\nగాయం గట్టిగా తగిలింది. ప్రాణభయం\nకూడా ఉన్నందువల్ల అతడు విజయుణ్ణి\nవిలపసాగాడు. విజయుడు వెళ్ళి విచారంగా\nఅతనిప్రక్కన నిలబడ్డాడు.\n\n‘అబ్బాయి! నీవు ఏ పక్షంవాడివి?\nదీసల్పూరా ? కోసల్పూరా ?’ అని అడిగాడు\nఅతను. ‘భీమవర్మ కోసల్పూరువాడు.\n\nCHITRA\n\nఅతడు నాకూ చండిదాసుకూ శత్రువు.\nఅందువల్ల మీరు మమ్మలని కూడా\nదీసల్పూరువాళ్లేనని అనుకోవచ్చు’ అన్నాడు,\nతాను ఏ పకౌనికి చెందినవాడోకూడా\nతెలియని విజయుడు.\n\n‘అయితే విను: అసలు నేను ఈ సగరం\nవచ్చింది కరుణుకోసం కాదు. కరుణు\nఇక్కడ ఉన్నదనికూడా నాకు తెలియదు.\nనే నిక్కడకు వచ్చింది శత్రువుల బలా\nబలాలు కనుక్కోవటానికి. ఆ పని కొంత\nవరకు నెరవేరింది. కాని నేను అసలు\nబ్రతుకుతానా, లేదా ? అనే అనుమానం\nకలుగుతున్నది. నేను నీకొక ప్యాక్టపేరు\n\nచెబుతాను. నేనే చనిపోయినపకీంలో నీపు\nఆ వ్యక్తివద్దకు వెళ్ళి ఇక్కడి స్థితిగతు\nలన్నీ చెప్పాలి. అతడు నిన్ను బీసల్ పురా\nధీశ్వరునికికూడా పరిచయంచేస్తాడు. ఏమో\nనీ అదృష్టమెలా పుంచో ఎపరు చెప్పగలరు\nఆన్నాడు చంద్రదుర్గాధిపతి.\n\n'మరి కరుణసంగతి ఏమిటి?' అన్నాడు విజయుడు. 'ఆ విషయం ఇక నేనేమీ చేయలేను. ఇక నీపు ప్రయత్నించుకోవల సిందే. ఇవ్వాల నాచేతనైనది చేశాను, అన్నాడు చంద్రదుర్గాధిపతి. 'కాని మీరేమీ నిరాశ చెందనక్కరలేదు. మనం శత్రువుల బాణాల బారిని దాటి వచ్చేశాం. కొంచెం సేపటిలో ఒడ్డుకు చేరుకుంటాం. మీ గాయంకూడా మానిపోతుంది, అన్నాడు విజయుడు.\n\n'ఏది ఎలాగైనా నా చింత తీరిపోయింది' అన్నాడు చంద్రదుర్గాధిపతి.\n\nనిజంగా మరికొంత సేపటిలో వారు ఒడ్డుకు చేరుకొన్నారు. ఆప్పడే తూరుపు కొంచెం తెలతెలవారుతున్నది. విజయవర్మా అతని అనుచరులూ పడవను రేవులో కట్టి వేసి భిన్నహృదయాలతే ఒడ్డుకు డిగారు. చంద్రదుర్గాధిపతి అనుచరులు గాయవడిన తమ యజమానిని మోసుకుంటూ బసకు తరలిపోయారు.\n\nఆ రాత్రి కరుణను విడిపించటానికి వారు చేసిన ప్రయత్నం ఈ విధంగా విపత్కరంగా పరిణమించింది.\n\nఅయితే ఈ ప్రయత్నంపల్ల విజయుడికి చంద్రదుర్గాధిపతి స్నేహంమటుకు లభించింది. 'ఇకముందు కరుణను విడిపించటానికి నాకెవ్వరి సహాయమూ ఆక్కరలేదు. స్వశక్తిమీదనే ఆధారపడతాను', అనుకొన్నాడు విజయుడు వజ్రసంకల్పంతో.\n\n—(ఇంకా ఉంది)\n\n# పులుల తమాషాలు\n\nపులిజాతులలో మాఖ్యమైనవి పెద్దపులి, చిరుతపులి. మన దేశంలోకల్లా బెంగాల్పులులే ఘనమైనవని అనుకొన్నాము. కాని, గొప్ప ఆకృతి, కండపుష్టి, ఎముకదిట్టం కలిగిన బ్రహ్మాండమైన పులులు మంచూరియాలో ఉంటున్నవి. అవి ఇంత గొప్పగా ఉండటానికి ఆక్కడి చల్లదనం, మంచు, అనుకూలమైన శీతోష్ఠితులే కారణాలు.\n\nఇండియాలో పెద్దదైన పులి పది అడుగుల పాడవు, 550 పాన్లు బరువు ఉంటుంది. పెద్దపులి సింహంకంటెకూడా ఎక్కువ జంతువులను చంపుతుంది.\n\nఇండియాలో సగటున పులి ఏటా 800 ప్రాణులను చంపుతున్నట్లు లెక్కలవల్ల తేలుతున్నది.\n\nపెద్దపులి తరువాతది చిరుతపులి. ఏటా సగటున 5000 చిరుతలు వేటాడ బడుతున్నట్టు లెక్కలు చెబుతున్నయి. ఐతే చిరుతలు మాత్రం ఊరకుండటం లేదు. అవీ సగటున ఏటా 350 మంది మానపులను పొట్టను పెట్టుకొంటునైన్న.\n\nనిజానికి, పెద్దపులులకంటే సింహాలకంటేకూడా చిరుతలను చూచి మనం ఎక్కువ భయపడాలి. ఏమంటే : చిరుతపులులు చెట్లెక్కగలవు. పెద్దపులుల కంటె ఎక్కువ నేర్పుతో అవి పొదలలో దూరి దాగుకొనగలవు. ఇందువల్లనే వేటగాండ్రకు పెద్దపులికంటె చిరుతపులే ఎక్కువ ప్రమాదకరం.\n\nపొంచి శక్తువులమీదికి దూకటంలోకూడా చిరుతపులే పెద్దపులికంటే కూడా ఎక్కువ చాకచక్యం కలది. ఈ కారణాలచేతనే ఆఫ్రికాదేశస్థులు పెద్దపులి అంటే భయపడరు. కాని, చిరుతపులి అంటే వారికి చీకాకు.\n\nఅఫ్రికాదేశంలో పులులు వాటి ఆహారానికని బలిగొనే జంతువులను నొప్పి లేకుండా చంపుతై. అనగా జంతువులు బాధపడటానికి వ్యవధిలేనంత వేగంగా చంపుతాయన్నమాట."
        },
        {
            "title": "భల్లూకతల్పం",
            "page_start": 26,
            "author": "పి. రామకృష్ణ",
            "pdf_page": 27,
            "content": "భల్లూక తల్పం\n\nCHITRA\n\nప్రోపకారి అయిన ధర్మసింధువు నేపాళ\nదేశానికి రాజుగా ఉండేవాడు. అయన త్యాగ\nమూర్తి. ధర్మసింధువుకు మారువేషాలతో\nఎంతదూరమైనా పాదచారిగా ప్రయాణం\nచేయటం మామూలు.\n\nఒకప్పుడు ధర్మసింధువు మామూలు\nప్రకారం బయలుదేరి పోయి, కొన్నాళ్ళకు\nఒక పర్వతప్రాంతం చేరుకొన్నాడు. మరి\nకొంతదూరంలో ఒక అగాధమైన లోయ\nతగిలింది. అటుపైన అయనకు దారీ తెన్నూ\nకనిపించ లేదు.\n\nధర్మసింధువు అక్కడనే నిలబడి ఆలో\nచించేటంతలో ఆ లోయప్రక్కనుండి ఒక\nఆజానుబాహు పచ్చి ఎదుటపడ్డాడు. అతడు\nధగధగ మెరిసే దుస్తులు వేసుకొన్నాడు,\nచక్కటి చేతికర్ర పట్టుకొనివున్నాడు.\nమంచి బలశాలి, అందగాడు, మాటకారిన్ని.\nపెద్దమనిషిగాకూడా వున్నాడు.\n\nఆ పెద్దమనిషి, సామాన్యునివేషంలో కన\nపడే ధర్మసింధువుకు ఎదురువచ్చి \"బిడ్డా!\nఅలసిపోయినట్టున్నావే? ఎవరవు నీవు?\nఎక్కడినించి పస్తున్నావు? ఎక్కడికి\nవెళ్ళాలి?—రా, నాయనా! నాతో వచ్చే\nసెయ్యి. ఇలాగే పాపం, వేళనక పాళనక\nఎంతోమంది ప్రయాణాలు చేస్తూవుంటారు.\nఅటువంటివారికి రాత్రిపూట బసయిచ్చి,\nసదుపాయం చేయకపోతే ఎలా నాయనా—\nరా, రా' అంటూ అప్యాయంగా పిలిచాడు.\n\nధర్మసింధువు తన ప్రయాణాన్నిగురించి\nచెప్పేసరికి, ఆ పెద్దమనిషి ''అయ్యో నా\nతండ్రి!—దారి తప్పి చాలాదూరం వచ్చే\nశాచు. ఈ సమయంలో కొండలూ కోసలూ\nదాటుకుపొవటం ఎవరి శక్యం? ఐతేయేంలే,\nభయపడకు. నాతోపాటు భోజనం చేసు\nకొందువుగాని. చిత్రమైన పక్క చూపుతా,\nదానిమీద పండుకొందువుగాని. తెల్లవార\n\nగానే పోవచ్చు” అన్నాడు, ఎంతో దయతో. ఇలా ఒక పెద్దమనిషి అభిమానించి ఆతిథ్య మిస్తానంటే పద్ధసటం మూర్ఛతకదా?—ఈ ఉద్దేశంతో ధర్మసింధువు పెద్దమనిషి వెంబడే పోసాగాడు.\n\nఇద్దరూ కలిసి కొండమీద నడిచివెళ్లుతూ వుండగా, దిగువ లోయలో సందడి విని పించింది. ఆ సందడి చేస్తున్నది ఒకానెక వర్తకులగుంపు. వాళ్ళు గాడిదలపైన సరకు మూటలు వేసుకొని వస్తున్నారు. ఇది చెవిని పడగానే పెద్దమనిషి 'ఇప్పుడే వస్తా' నని ధర్మసింధువుతో చెప్పి, వాళ్లవద్దకు వెళ్లాడు.\n\n“అయ్యో బాబుల్లారా!—ఈ అపరాత్రి వేళ ఈ ప్రయాణమేమిటి? రండి, నాతో రండి. మా యింట్లో ఇంత కడుపు చలవ చేసుకుని, రాత్రికి విశ్రమించి, తెల్లవారగానే లేచి మీదారిని మీరు వెళ్లుదురుగాని. ఇవాళ నిజంగా ఎంతటి సుదినం! ఎంతపుణ్యం! ఇంతమంది అతిథులను సేవించుకునే భాగ్యం కలిగింది” అంటూ, అభిమానంగా వర్తకులందరనూ పిలిచాడు.\n\nపెద్దమనిషి ఆ వర్తకులతో మాటాడుతూ వున్న సమయాన, ఆక్కడ ధర్మసింధువుకు ఒక వృద్ధుడు కనిపించాడు. వాడు కట్టెల మోపు యెత్తుకోలేక అపస్థపడుతున్నాడు.\n\nవానికి సాయంచేదామని ధర్మసింధువు వెళ్ళేసరికి, వృద్ధుడు కుశలప్రశ్నలు వేశాడు.\n\nఆందుకు ధర్మసింధువు తన సంగతి సందర్భాలన్నీ వెల్లడించి, తరువాత “తాతా! — ఒక దయామయుడు కనిపించి, ఈ రాత్రికి ఇక్కడ ఉండిపామ్మని నన్ను ఎంతో ఆ ప్యాయంగా కోరాడు” అని చెప్పాడు. ఈ మాటలకు వృద్ధుడు తల వంచి, పెద్దగా నిట్టూర్చాడు.\n\n“హయ్యో! నిన్నూ మాయలో వేశాడురా బిడ్డా!—ముక్కుపచ్చలారని నిన్నూ చూడగా నాకు కడుపు తరుక్కుపోతూపుందె. నీపనుకొంటున్న ఆ దయామయుడు నిజంగా\n\nపెద్దమనిషి కాడు సుమా. పరమ\nదుర్మార్గుడు. వాడు చెప్పిన ఆ చిత్రమైన\nపక్కనిజమయింది కాదోయి నాయనా, అది\nమాయతల్పం” అంటూ మళ్లీ నిట్టూర్చాడు.\n\nఅంతటితో ధర్మసింధువు, తృప్తిపడి\nఊరుకోలేదు. పెద్దమనిషిగా నటించే ఆ\nదుర్మార్గుణ్ణి గురించి ఇంకా చెప్పమని\nఆత్రంతో అడిగాడు. అప్పుడు పృద్దుడు\nఇలా ప్రారంభించాడు :\n\n“నాయనా!—వీడౌక రక్కసుడు. పేరు\nధూర్తకేతు. ఇష్టంపచ్చినట్టుగా బంగారం\nతయారుచేయాలెననే కాంకతో 'అసురశక్తి'\nఅనే ఒక రాకసిని ప్రార్థించాడు. వాని భక్తిక\n\nమెచ్చి, అసురశక్తి ప్రత్యక్ష మయింది.\n“కేటూ!—నీ భక్తికి మెచ్చాను. నీ కోరిక\nనెరవేరాలంటే, అదుగో ఆ మూలనున్న\nమంచం తీసుకో. దీనిపేరు భల్లూకతల్పం.\nఇది ఎలుగుబంచి రోమాలతో తయారైన\nమహిమగల మంచం. ఈ మంచానికి సరీగా\nసరిపడే పొడవుగల నరుణ్ణి తెచ్చి నాకు బలి\nఇచ్చిననాడు నీ కోరిక నెరవేరుస్తా” నని\nచెప్పి మాయమెంది.\n\nధూర్తకేతు సంతోషించి గుడిలోని ఆ\nతల్పం ఇక్కడికి తీసుకవచ్చాడు. ఈ\nభవనం నిర్మించాడు. లోయదగ్గిర కాచుకొని\nవుండి వచ్చేపోయే బాటసారులను 'ఆతిథ్య\nమిస్తాను ర' మమ్మంటాడు. తన తల్పాన్ని\nగురించి ఎంతగానో పొగడులూ చెప్పి ఆమా\nయకులైన ప్రయాణికులను ఆశర్షించి\nమోసగిస్తాడు. ఎంతకాలంనుంచో ప్రజను\nతన భవనంలోకి లాక్కొంటూ, తల్పంమీద\nపడుకొన్నతరువాత వాళ్ళ పొడవు యెక్కు\nవయితే తల్పానికి సరిపడేటట్టుగా కాళ్లకు\nకట్టుకట్టి పొట్టిచెయ్యటానికి చూస్తాడు.\nపొడవు సరిపోకపోతే నిర్దాషత్యణంగా కాళ్ళు\nపట్టి సాగదీస్తాడు. ఈ యాతనలు భరించ\nలేక జనం చస్తున్నారు. ఐతే, ఆ తల్పానికి\nసరీగా సరిపడిన పొడవుగలవాడిని\n\nనేనొక్కణ్ణే...” అని చెప్పి వూరకున్నాడు.\nఇలా అనే సరికల్లా, ధర్మసింధువు \"మరి\nతాతా !—నువ్వింకా బతికవున్నావే! నిన్ను\nశక్తికి బలియిప్పులేదా?\" అని అడిగాడు.\nఅందుకు ముసలివాడు ఇలా చెప్పాడు:\n\n“నాయనా! —చాలా కాలంక్రించట\nనీలాగే నెనూ ఈదారిని ప్రయాణం చేయ\nవలసి వచ్చింది. నన్నూ ధూరకేతు ఎంతో\nఆప్యాయంగా ఆహ్వానించి తన భవనం\nలోపలికి తీసుకువెళ్ళాడు. దివ్యమైన\nభొజనం పెట్టించాడు. ఆ తల్పం చూపించి\nహాయిగా నిద్రించమని చెప్పి వెళ్తిపొయాడు.\n\n\"మామూలుగా పడుకొన్నాను. నాపాడవు ఆ తల్పంకన్న సుమారు ఒకమూర ఎక్కువగా ఉన్నది. ఇదేవే చిత్రంగా ఉన్నదని పించింది. ఎంతకూ నిద్రపట్టింది కాదు. అప్పుడు తలగడ తీసి కాళ్ళవైపు తల పెట్టుకొని, కాళ్లుచాచి పడుకొనెసలికి, నా పాడవు ఆ తల్పం పాడవుకు సరీగా సరిపోయింది, తల్పంలో వ్రండే మర్మం తెలిసిపోయింది. నిద్రపట్టకపోయినప్పటికీ కళ్లు మూసుకొని అలానే పడుకొన్నా.\n\n\"ఒక రాత్రివేళ ధూరకేతు వచ్చి చూచే\nసరికి, నేను తల్పానికి సరీగా ఎచ్చుతగ్గులేమీ\nలేకుండా ఉండటం గమనించాడు. ఇంత\n\nకాలానికి తన \"శక్తి\"కి తగిన మనిషి\nదొరికాడుకదా అని ఉప్పాంగిపోయాడు.\nనాటినించి వాడు నన్ను ఎంతో దయగా\nచూస్తూ, ఏ లోపమూ రాకుండా పోషిస్తూ\nవచ్చాడు. తరువాత బలి వేర్యటానికి\nసుముహూర్తం పెట్టించాడు. ఈ సంగతి పరి\nచారకులవల్ల నాకు ముందుగానే తెలిసింది.\n\n\"బలికి ముందటిరాత్రి అర్థరాత్రివేళ\nమళ్ళీ నా గదిలోకి వచ్చి ఒకసారి నన్ను\nవాడు చూచాడు. అప్పుడు కావాలనే, నేను\nతలవైపు సమ్యంగా పడుకొనిపున్నా. చూడగా\nనా కాళ్ళు తల్పానికి సుమారు మూరెడు\nపాడవు పెచ్చుగా కనిపించినై. ఇది\n\nచూస్తూనే ధూర్తకేతు తబ్పిబ్బులైపోయాడు.\nవాడికి ఏమీ అంతుపట్టలేదు. 'గత రాత్రి\nతల్చానికి సరీగావుస్తు మనిషి తెల్లవారేసరికి\nపెచ్చుపెరిగి ఉన్నాడేమిటి!' అనుకొని\nఆశ్చర్యపడ్డాడు.\n\n\"తల్పమైతే అత్రంకొద్ది తెచ్చాడేగాని,\n\"శక్తి\"ని అడిగి ఈ కీలకం వాడు\nతెలుసుకోలేదు. ఆ \"శక్తి\" వీడికి చెప్పసూ\nలేదు. ఇప్పుడు ఆశ్చర్యం కలిగి, ఈరహస్యం\nఏమిటి నన్ను చెప్పమని కూర్చున్నాడు.\nనేను చెప్పలేదు. నన్ను నానా యాతనలూ\nపెట్టాడు. నేను నా పట్టు పదలలేదు. లాభం\nలేక, విసిగి వేసారి సన్నాక బానిసగా చేసి\n\nవేశాడు. వాడు తోడమని చెప్పినన్ని నీళ్ళూ\nతోడాలి. మోయమన్నన్ని కట్టలమోపులు\nమోయాలి. నన్ను ఎన్నివిధాల హంసించినా,\nఇప్పటివరకూ ఆ కీలకం నేను వాడికి\nవెల్లడించలేదు. ఇంతవరకూ ఆ తల్చానికి\nసరిపడి, శక్తిబలికి పనికి వచ్చే మనిషి\nమరొకడు దొరకనూ లేదు...\n\nఅని చెప్పేటంతలో లోయలోని పర్తకుల గుంపును వెంటబెట్టుకొని ధూర్తకేతు చక్షా పస్తుస్నట్టు చప్పడయింది.\n\nఇది కనిపెట్టి, ముసలివాడు ధర్మసింధు\nవుకు ఒకేఒక రహస్యం చెవిలో చెప్పాడు.\nసంతోషంతో సరేఆన్నాడు ధర్మసింధువు.\n\nఆరోజున దొరికిన అతి థులందరిలో\nధర్మసింధువే అంచంగా పొందికగా కన\nబడటంవల్ల, దివ్యమైన భోజనం పెట్టించి,\nముందుగా ధర్మసింధువునే తన తల్పం\nమీద పడుకోమన్నాడు ధూర్తకేతు. ధర్మ\nసింధువు ఏమియెరుగని అమాయకునిలాగా\nపోయి, అటువంటి తల్పంమీద పడుకోవటం\nతనకు కొత్తఅయినట్టు సటించాడు. నటించి,\nకాళ్ళవేపు తలపెట్టుకు పడుకున్నాడు.\n\nధూర్తకేతు ఒకరాత్రివేళ పచ్చిచూడగా,\nఅతను తల్చానికి సరీగా సరిపోయిపుండటం\nగమనించి పొంగిపోయాడు. ఈ సందట్లో\n\nవాడు వ ర్తకులగుంపును మరచేపొయాడు.\nనాటినుంచి ధర్మసింధువుమీదనే దృష్టిపెట్టి,\nఆతనిని అన్నివిధాలా సదు పాయంగా\nపొషిస్తూవచ్చాడు. వానిని సమ్మి స్వేచ్ఛగా\nవదిలిపెట్టాడు. ధర్మసింధువుకూడా యజ\nమానిపట్ల విశ్వాసంగానే ఉంటూపచ్చాడు.\nఇన్నాళ్లకు తస దేవి బలికి తగినవాడు బెరి\nకాడుకదా అనే సంతోషంతో ప్రపంచమే\nమరచి సంచరింపసాగాడు, ధూర్తకేతు.\n\nఈలోపల ధర్మసింధువు ఏన్నోసారులు ముసలివానిని కలుసుకుని, సలహచేశాడు. ఇద్దరూ కూడబలుక్కొని ఒక నిశ్చయానికి పచ్చారు.\n\nఆ నిశ్చయంప్రకారం, ఒకరోజున ధూర్త కేతుకు మంచి మాటలు చెప్పి, వాడు కాళ్ళవైపు తలపెట్టుకొని తల్పం మీద నిద్రించేటట్టు ధర్మసింధువు యుక్తిచేశాడు. ధూర్తకేతు ఆ తల్పానికి సరీగా సరిపడ్డాడు.\n\nవాడు నిద్రించే సమయాన తల్పంతోసహ ధూర్తకేతును దేవి విగ్రహం ముందు పెట్టటానికి ఇదిపరకే ఎర్పాటుచేశాడు.\n\nదేవి ప్రత్యక్షమయింది. తల్పానికి సరీగా సరిపడివున్న ధూర్తకేతును ముసలివాడూ ధర్మసింధువూ కలిసి బలిచేయబోయారు. కాని, దేవి తస భక్తుడైన ధూర్తకేతుపైన దయ దలిచి, వాడికి మరొక ఊపాయం చెప్పి సాగనంపింది. వాగ్దానంప్రకారం అసురశ క్తి బంగారం చేసే యోగం ధర్మసింధువుకు చెప్పింది.\n\nధర్మసింధువు తరువాత బోలెడంత బంగారం తయారుచేసి, లోయలో భవనం వశపర్చుకున్నాడు. ముసలివానిని గురువుగా భావించాడు.ధూర్తకేతులాగాకాక ధర్మసింధువు, ఆ దారినిపచ్చే బాటసారు లందరకూ ఆతిథ్యమిచ్చి, ఆదరించి పరోప కారదీకతో జీవితం సార్థకం చేసుకొన్నాడు."
        },
        {
            "title": "రైలుబండి పట్టాలు",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": null
        },
        {
            "title": "తప్పదు, ఎందుచేత ?",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "## మలుపు తిరిగినా, రైలుబండి పట్టాలు తప్పదు. ఎందుచేత ?\n\nరైలుబండి సూటిగానూ పోతుంది, మలుపులు తిరిగి పోతుంది. అది యెంత వేగంగా పోయినా, మలుపు తిరిగేటప్పుడ సైతం పట్టాలు తప్పిపోదు. ఇది ఎలా సాధ్యమపుతున్నది ?\n\nఇక్కడ 'చలనసూత్రాన్ని' గురించి న్యూటన్ శాస్త్రజ్ఞుడు చెప్పిన ప్రాథమిక విషయం మనం తెలుసుకోవాలి. అది ఏమిటి అంటే—కదులుతూవున్న ఏ వస్తువైనా ఆటంకం కలగనంతవరకూ సూటిగా పోతూనేవుంటుంది. ఇది దాని స్వభావం.\n\nఈ సూత్రాన్నిబట్టిచూస్తే, సూటిమార్గా న్నుంచి మలుపు తిరగవలసివచ్చినప్పుడల్లా రైలుబండి పట్టాలు తప్పిపోవలి సిందేకద! కాని, అలా జరగటం లేదు. దీనికి మొదటికారణం: రైలుచక్రాలకు ఒకవైపున ఉండే అంచు యేర్పాటు. ఐతే, రైలు పట్టాలు తప్పకపోవటానికి ఇదిఒక్క టే కారణంకాదు.\n\nఈ బొమ్మ కిందభాగంలో పిడివిడిగా వున్న చక్రాలకేసి చూడు. రైలుబండి చక్రం, ఎడమవైపు బొమ్మలో చూపినట్టు చదునుగా కాక, కుడివైపునున్న మాదిరి ఏటవాలుగా ఉంటుంది. ఇలా ఏట వాలుగా ఉండటంపల్ల జరిగేదేమిటంటే—రైలు కదిలేటప్పుడు చక్రాలు బయటికి నెట్టబడుతూవుంటయి కాని, అవి పట్టాలు తప్పిపోకుండా చక్రాలకుండే అంచులు వాటిని నిరోధించి సరిబన స్థానంలో ఉంచుతాయి.\n\nఇదిగాక మరిఒక ఏర్పాటు ఉన్నది: మలుపుతిరిగే చోట రైలుపట్టాల అమరిక రైలుకు నిర్ణయింపబడిన వేగానికి తగినట్టుగా వుంటుంది. దీనినిబట్టి కూడా, మలుపులలో సైతం రైలుబండి పట్టాలు తప్పిపోకుండా సూటీగా పోయే మోస్తరుగానే పరుగు సాగించటానికి వీలవుతున్నది."
        },
        {
            "title": "మాణిక్యవాచకర్",
            "page_start": 33,
            "author": "ఎస్. పద్మనాభం",
            "pdf_page": 34,
            "content": "మాణిక్యవాచకర్\n\nSANKAR...\n\nపాండ్యరాజులు మధురాపట్టణాన్ని పలుతూపుండే కాలంలో, ఒక రాజువద్ద 'వాదవూరార్' అనే మంత్రి ఊండేవాడు. వాదవూరార్ శివభక్తిపరాయణుడు.\n\nఒకరోజున రాజు వాదవూరార్ ను పలిచి \"టయీ మంత్రి!—నీపు చోళరాజ్యమంతా తిరిగి, ఎంత ధనమైనాసరే వెనుదీయక వెచ్చించి, మన ఆస్థానానికి పేరుతెచ్చే ప్రశ్నమైన మేలుపాతి గుర్రాలను తీసుకు రావలిసింది” అని చెప్పి పంపాడు.\n\nసరేనని, రాబాజ్ఞ ప్రకారం వాదవూరార్ బయలుదేరి వెళుతూపుండగా, దారిలో ఒక పొగడచెట్టుకించ ఒక వృద్ధ బ్రాహ్మణుడు విదురయ్యాడు.\n\nగొప్ప తేజంతో ప్రకాశిస్తున్న ఆ బ్రాహ్మణ్ణ చూచి చూడటంతోనే వాదవూరార్ మన స్సులో ఒక విధమైన సంచలనం కలిగింది. ఆతడా వృద్ధుణ్ణు మహానుభావునిగా ఎంచి\n\nసాప్టాంగపవ్మాడు. \"మహాత్మా!—నా కు చిన్నప్పటనుంచి కుతూహలంగా పుండే ముక్తిమార్గం నీపు చూపగలవని తొస్తున్నది. కనుక, తరణోపాయం చూచి వుణ్యంకట్టుకో పలసింది” ఆంటూ వేడుకొన్నాడు.\n\nఅప్పుడు పృద్దబ్రాహ్మణు రూపంలో పున్న పరమశిప్పుడు నిజరూపంలో సాక్షిత్కరించి, వాదవూరార్ కు తరణోపాయం అనుగ్రహించి అదృశ్యమయ్యాడు.\n\nఆ కణంనుంచి వాదవూరార్ కు కవితా వేశం కలిగింది. తన ఇష్టదైపమైన ఇపుని గురించి అత్యధ్యతమైన పద్యాలు అనుపుగా చెప్పనారంభించాడు.\n\nవాదవూరార్ చెప్పే మధురకవిత్వానికి పరమేశ్వరుడే తన్మయుడయి, ఒకనాడు ప్రత్యక్షమయ్యాడు.\n\n\"భక్తాగ్రేసరా!—నీ నేటినుండి వెలువడే, పలుకులు ఒక్కొక్క క్కటి ఒక్కొక్క క్క.\"\n\nమాణిక్యం విలుపగలది. ఇంతటినుండి\nలోకులు నిన్ను ' మాణిక్యవాచకర్ ' అని\nపిలుస్తారు” అని చెప్పి దీవించి అంతర్థితు\nడయ్యాడు.\n\nశిపభక్తుడుగా మారిస వాదపూరార్ తన\nచేతిలో పుండే రాజప్రద్వాన్ని అంతటినీ విని\nయోగించి ఒకచోట శివాలయం నిర్మించి,\nఇష్టదైవాన్ని కొలుస్తూ ఆక్కడనే ఉండి\nపోయాడు.\n\nఇంతలో రాజువారి భట్టులు వెతు\nక్కొంటూ వచ్చి, వాచకర్‌ను తక్కువుమే\nదర్పారుకు రమ్మనమని ప్రభువుల అజ్ఞ\nఅయిందని చెప్పారు.\n\nవాళ్ళవెంబడే వాచకర్ మధురాసగరుకు\nవెళ్ళాడు. ఈ ఆలస్యానికి ప్రభువు కోపించి\nతన ను పీడిస్తాడని మాణిక్యవాచకర్‌కు\nతెలుసు. అతను అనుకున్నట్టుగానే, గుర్రాలు\nతేకుండా వచ్చినందుకు రాజు, వాచకర్‌ను\nఖైదుచేయించి, అనేకవిధాలుగా హింసలు\nపెట్టాడు.\n\nఇదిచూచి పరమేశ్వరుడు విచారించి,\nతన భక్తుణ్ణ రకీంచటానికని ఒక చిత్రమైన\nఉపాయంపన్నాడు. అడవిలోపుండే నక్కల\nగుంపను మేలురకం గుర్రాలుగా మార్చి\nవేశాడు. తను ఒక గుర్రపువాని వేషం\nచేసుకొని, ఆ మాయగురాలను రాజు\nవద్దకు తీసుకువెళ్ళాడు.\n\nగురాలను చూడగానే రాజు ఆశ్చర్య\nభరితు డయ్యాడు.\n\nఅప్పుడు ఆ గుర్రపువాడు రాజుతో\n\"ప్రభూ!—నేను మాణిక్యవాచకర్ స్నేహితుడను. చోళరాజ్యమంతా తిరిగి,\nఎంత ధనమైనాసరే వెనుదీయక మేలు\nజాతి ఆశ్వాలను తెమ్మని నన్ను అతను\nనియమించిపున్నాడు. ఇవే ఆ గుర్రాలు\"అని\nచెప్పాడు. మంత్రిపట్ల జరిగిన తొందర\nపాటుకు రాజు విచారించి, వెంటనే వాచ\nకర్‌ను ఖైదునుండి విడుదలచేయించాడు.\n\nకొత్తగా వచ్చిన గుర్రాలను సాలలోపల కట్టివేశారు రాజభటులు. ఐతే—ఆ రాత్రే, గుర్రాల రూపంతో వున్న ఈ నక్కలన్నీ వాటి నిజరూపం పొంది, సాలలో వుండే అసలుగురాలను కరిచివేసి, అడవిలోకి పారిపోయినై.\n\nఇందుకు ఫలితంగా రాజావారి సాలలో వుండే మేలుజాతి గుర్రాలు చాలవరకుచెచ్చి పోవటం, కొసప్రాజాలతో బతికివున్నప్పటికి ఎందుకూ పనికరాకుండాపోవటం జరిగింది.\n\nఈ సంగతి తెలియగానే రాజు ఉగ్రుడయ్యాడు. మాణిక్యవాచకర్ మాయలు వన్నుతున్నాడనీ, తనను మోసంచేస్తున్నాడనీ తలచి, ఈసారి మునుపటికంటె హెచ్చుగా మంత్రిని హింసలు పెట్టసాగాడు.\n\nతన భక్తునిపట్ల రాజు చేసేదుర్మార్గాలకు రూడ్డుడు ఉగ్రంతాల్చి, తలపైన వుండే గంగను భూలోకానికి వదిలి పెట్టాడు. వైగానది ఆకస్మికంగా పొంగిపోయింది. మధురాపట్టణం తుడిచిపెట్టుకు పోతుందా అని రాజుకు భయంపట్టుకుంది.\n\nఈ ఆపదసమయంలో చేసేదేముంది ? జనులంతా మట్టి తవ్విపోసి, సగరుపక్షగా ప్రవహించే వైగానదిగట్టును దిట్టపరచమని ఆజ్జ ఇచ్చాడు.\n\nSANKAR\n\nఊళ్లో చిన్నా పెద్దా ఆందరూ శ్రమపడి మట్టి తవ్విపోస్తున్నారు. అయితే, ఒక్క ముసిలిదిమాత్రం వృద్ధాప్యంవల్ల రాజాజ్ఞను నెరవేర్చలేక విచారిస్తూ కూర్చుంది.\n\nఆప్పుడు కూలీచేసే ఒక చిన్నిబాలుడు ఆక్షరిక వచ్చాడు. వచ్చి ఆ ముసిలిదానితో “అవ్వా, అవ్వా!—రాజు ఏంచేసిపోతాడో అని నువ్వేమీ దిగులుపడకు. నువ్వు చేయా వలసిన పనికూడా నేను చేసిపెడతాలే!” అని ధైర్యం చెప్పాడు.\n\nబాలుని మాటలు వినగానే ఆమెకు ప్రాణం లేచివచ్చి, ఎంతో సంతోషించింది. కాని, తీరా మునలిదానిని వెంటబెట్టుకొని\n\nచురుమన్నయి. ఆంచరి విపులమీద ఆసవాలుపడింది. ఎవరిమట్టుకు వారే విపులు తడిమిచూచుకోసాగాడు. ఆందరితో పాటు రాజు విపుమీదా చెబ్బ తగిలింది. రాజు విపుపైనా ముద్రపడింది! ఎప్పుడైతే విపుమీద చురుమన్నడో, ఆ కుటుమందే రాజుకు జ్ఞారోపయమైంది! ఆ కురవాడు పర మేట్టడుడే అని తెలుసుకొని తప్పు కమించి అనుగ్రహం చూపమంటూ రాజు బాలుని ప్రార్టించాడు.\n\nకాని, అప్పటికప్పుడే బాలుడు అంతర్భితుడైపొయాడు. ఇందుకుతోడు, అక్కడి ప్రజలంతా ఒక వింతవిషయం చెప్పుకోసాగారు: ఎంతమంది యత్నించినా వైగానదిగట్టు కట్టుపడలేదని, ఆటలాడుతూ పాటలు పాడుతూ ఆ పెంకెబాలుడు ఛాని చెతితో కొంచెం మన్నుతిని వెసేసరికల్లా సదిలోని నీరు పాంగటం నిలిచిపొయించనీ, ఆబాలుని మహామపల్లనే నీళ్ళు గట్టుదాటి రాకుండా, నగరం రకీంపబడించనిన్ని.\n\nఈ మాటలు చెవిని పడేట ప్పటిక, రాజుకు మరీ విస్మయం కలిగింది. విమైనా సరే, 'ఆ చిన్నారి మైంకెబాలుడు మళ్లీ కంట పడేపరకూ ఇక్కడినుండి కథలనేకచలను' అని బిమ్మించుకు కూర్చున్నాడు.\n\nఆ బాలుడు సదిపద్దకు పచ్చిన తరువాత పనిపాటులు చెయలేదు సరికచా, ముని లిది మూటకట్టు తెచ్చుకున్న రొట్టెతిని ముక్కలు కొరికితింటూ, తక్కిన పల్లలతో ఆటలాడుకోసాగాడు.\n\nఔరందరూ కష్టపడి సగరం రకీంచు కొంటూపుండె, ఇటావంటి అవదసమయంలో ఈ కొంటెవాడు నిశ్చింతగా ఆట లాడుకొంటూ కూర్చుంటాడా అని కోపం చచ్చి, రాజు తస్యచేతనున్న వెత్తంతో వాడి విపుమీద చుర్రుమని ఒక చెబ్బ వేశాడు.\n\nచిత్రమేమిటో కాని, రాజు వెసిన ఆ చెబ్బకు ఆక్కడ పుంచే ఆంచరి విపులు\n\nఇటుపంచ ది కేపట్టిపున్న రాజుకు అప్పుడు యిలా మాటలు వినబడ్డాయి: 'రాజా! నీ ఆస్థానంలో ఉన్నటుపంచి మంత్రిమా లక్యుడు సామాన్యుడనుకొంటున్నాపు కావేలు. అతడు నాశిమ్యుడు. గొప్ప భక్తుడూ, మహామాన్వితుడూసుమా. ఇప్పుడైనా, తెలుసుకో!' అని.\n\nతకేమే రాజు మాచుక్యవాచకర్‌వద్దకు స్వయంగా వెళ్ళి కేమాపల చెప్పుకొని, అతనిని చెర విడిపించాడు.\n\nవాచకర్‌ 'తిరుప్పెందురై' ఆనే పూరిలో నిశ్చింతగా వివాదార్థన చేసుకొంటూపుండగా, చిదంబరం వెళ్లవలిసిందని ఇవుని ఆట్ల ఐంది. ఆ ప్రకారం మాచుక్యవాచకర్‌ చిదంబరం వెళ్ళాడు. ఆక్కడకు ఒక జైన సన్యాని తన మతంప్రచారం చేయటంకోసం పచ్చాడు. వాచకర్‌కూ ఆ జైనసన్యానికి మధ్యని తీవ్రమైన వాదేపవాదాలు బరిగినై.\n\nఅందులో ఆ సన్యాని నెగ్గలేకపాయాడు మైగా 'మూగదైన చెళరాజు కూతురును మాటాడించగలిగాపంచే నెను ఓడిపాయి సట్టే ఆంగీకరిస్తాను' అన్నాడు.\n\nఆప్పుడు మాచుక్యవాచకర్‌ చరమెన్షనరుని కృషపల్ల, ఆ జైనసన్యాని తనను చేసిన అడ్డుప్రశ్నలన్నిటికీ ఆ మూగబాలిక చెతనే బవాబులు చెప్పించాడు.\n\nఆ ఆమ్మాయి గెంటవెంట చచ్చె యుక్తి యాక్తమైన చక్కడి జవాబులు విని జైనపచారకుడూ, ఆక్కడవున్న అంచరూ అచ్చర్యభరితులయ్యారు. ఆప్పుడు జైన సన్యాని మాచుక్యవాచకర్‌కు సాప్టాంగపడి, ఆయనకు ప్రయిశ్యుడై, దెంటనే నైపు మతాన్ని అవలంచించాడు.\n\nతరువాత మాచుక్యవాచకర్‌ అనేక ప్రశ్న కేత్రాలు దర్శించుకొంటూపాయి, చివరకు పరమేన్దరునిలో ఒక్యమయ్యాడు."
        },
        {
            "title": "సమభావం",
            "page_start": 38,
            "author": "కె. ఆనందమూర్తి",
            "pdf_page": 39,
            "content": "SANKAR...\n\nసమభావం\n\nఒకప్పుడు గురుగోవిందు నిండుకొలువులో వుండగా, సేవకులు ఒకనిని దర్శారులోకి తీసుకవచ్చి, ఆయన ఎదుట నిలబెట్టారు.\n\n\"ప్రభూ! — ఈతనిపేరు 'కన్స్టయా.' ఇతను పరమ ద్రోహి అని తెలియటంచేత, దేవర యెదుటకు తీసుకవచ్చాము\" అని చెప్పారు.\n\nకన్స్టయా మర్యాదస్థుడు, ఉదారుడు, మంచిహృదయం కలవాడు. ఈ సంగతి గురుగోవిందుకు బాగా తెలుసు. \"సరే. ఇతను చేసిన తప్పేమిటి?\" అని గురు గోవిందు వాళ్ళను అడిగాడు.\n\n\"ప్రభూ! మన వీరులు వెళ్లి ఒక పరస నించి శత్రుసైనికులను సంహరిస్తూపుంటే, కొసప్రాణాలతో వున్న ఆ ముస్లింసైనికుల గొంతుకలలో నీళ్లు పోస్తాడట ఈ యస.\n\nమహరాజ్, ఎలా పుందో ఈ స్వామిద్రోహం చూడండి!\" అని వాళ్లు విన్నచించుకొన్నారు.\n\nఈ మాటలు వినగానే, గురుగోవిందు కన్స్టయాను విలిచి, 'ఏమి చెబుతావయ్యా?' అని ప్రశ్నించాడు.\n\nఅందుకు కన్స్టయా ఇలా సమాధానం చెప్పాడు: 'మహరాజ్! — నేను యుద్ధ రంగంమీద ఉండగా, నాదృష్టికి హిందూ సైనికులెవరో, ముస్లింసైనికులెవరో తేడా యేమి తెలియకుండావుంది. కితగాత్రుడైన ప్రతి వీరునిలోసూ నాకంటికి దైవస్వరూపమే కనిపిస్తూపుంది. అందుచేత, వారు వీరు అనే భేదం పాటించక, వీరుడస్నవాడికల్లా\n\nకె. అనందమూర్తి\n\nనాచే తనైనట్టుగా సేవచేసుకొంటున్నాను.\nఅదే నావల్ల జరిగిన తప్పు.”\n\nఆమృతతుల్యాలైన ఈ పలుకులు గురు\nగోవిందుకు మేరలేని సంతోషాన్ని కలిగిం\nచినై. వెంటనే కన్స్టయాను చేరదీసుకొని\nఆయన ఆశీర్వదించాడు.\n\nఅంతే కాదు. తన పెట్టెలోనించి ఒక\nడబ్బాతీసి కన్స్టయాకు ఇచ్చి \"నాయనా\nపడిపోయిన వీరులకు-ఆ వీరులు వీజాతికి\nచెందినాసరే-నీళ్ళిప్పటమేకాదు. ఈ తైలం\nతిసుకొని, వారి గాయాలకు రాసి, కట్లు కట్టి\nనయంచెయియ్యి. జ్ఞానివైన నీవు ఒక్క సంగతి\nజ్ఞాప క ముం చుకో-ఇప్పుడీ యుద్ధంలో\nపొరాడుతున్నది హిందువులూ ముస్లిములూ\n\nకాదు. ఎంతమాత్రమూ కాదు. ధర్మదేవత\nబయల్దెరి అధర్మాన్ని ఆణిచివేయటానికి\nయత్నిస్తున్నది. ఈ సంఘర్షణే లేకుంటే,\nమనందరమూ ఒక్కటే. మనలో మనకు\nభేదం లేదు, ద్వేషమూ లేదు,\" అని బోధ\nచేశాడు.\n\nగురువాళ్ల ప్రకారం ప్రయశీఘ్రుడైన\nకన్స్టయా ఆ తైలండబ్బా చేతపుచ్చుకొని,\nమానవ సేవ చేసి తరించటానికని మళ్ళీ\nయుద్ధరంగానికి బయల్దెరాడు.\n\nతక్కిన శిఘ్ర్యలందరూ కన్స్టయా ను\nచూచి ఆశ్చర్యపోయారు. అప్పటినించి\nఆయనను అనుసరించి తరించటానికే వారు\nప్రయత్నించారు.\n\nSANKAR..\n\n9 మాహోత్యం\n\n(1) 9-వ ఎక్షం వెయ్యి. ఒక్కోక్క పరుసలో గుణించగా వచ్చిన ప్రతి మొత్తానికి చిపర పరు\n\nసగా 1 మొదలు 10 వరకూ వేసి కలుపు. వచ్చే మొత్తాల చిత్రం కనిపెట్టు :\n\n$$\n\\begin{array}{l|l}\n9 \\times 1 = 9 & + 1 = 10 \\\\\n9 \\times 2 = 18 & + 2 = 20 \\\\\n9 \\times 3 = 27 & + 3 = 30 \\\\\n9 \\times 4 = 36 & + 4 = 40 \\\\\n9 \\times 5 = 45 & + 5 = 50\n\\end{array}\n\\quad\n\\begin{array}{l}\n9 \\times 6 = 54 + 6 = 60 \\\\\n9 \\times 7 = 63 + 7 = 70 \\\\\n9 \\times 8 = 72 + 8 = 80 \\\\\n9 \\times 9 = 81 + 9 = 90 \\\\\n9 \\times 10 = 90 + 10 = 100\n\\end{array}\n$$\n\n—చి. దీర్ఘణి: గుంతకల్\n\n(2) 9 అంకెలతో వేసిన ఈ జంటగుణకారంలో వెడుక గమనించు :\n\n$$\n\\begin{array}{cccccccccc}\n & 1 & 1 & 2 & 2 & 3 & 3 & 4 & 4 & 5 & 5 & 6 & 6 & 7 & 7 & 8 & 9 \\\\\n\\hline\n &   &   &   &   &   &   &   &   &   &   &   &   &   &   &   &   \\\\\n1 &   &   &   &   &   &   &   &   &   &   &   &   &   &   &   \\\\\n1 &   &   &   &   &   &   &   &   &   &   &   &   &   &   &   \\\\\n\\hline\n1 &   &   &   &   &   &   &   &   &   &   &   &   &   &   &   \\\\\n\\hline\n\\end{array}\n$$\n\nవడ్లమూరి-\n\nచానుమాయమ్మ,\n\nఅమలాపురం\n\n(3) 9 క సంబంధించిన గుణకారంలో మరిఒక విధాచం :\n\n$$\n\\begin{array}{l@{\\hspace{2em}}r}\n1 \\times 9 + 2 & = \\phantom{1}11 \\\\\n1 \\times 9 + 3 & = \\phantom{1}111 \\\\\n1 \\times 3 + 9 & = \\phantom{1}1111 \\\\\n1 \\times 3 + 4 & = \\phantom{1}11111 \\\\\n1 \\times 4 + 9 & = \\phantom{1}111111 \\\\\n1 \\times 4 + 5 & = \\phantom{1}1111111 \\\\\n1 \\times 5 + 9 & = \\phantom{1}11111111 \\\\\n1 \\times 5 + 6 & = \\phantom{1}11111111 \\\\\n1 \\times 6 + 9 & = \\phantom{1}11111111 \\\\\n1 \\times 6 + 7 & = \\phantom{1}11111111 \\\\\n1 \\times 7 + 9 & = \\phantom{1}111111111 \\\\\n1 \\times 7 + 8 & = \\phantom{1}111111111 \\\\\n1 \\times 8 + 9 & = \\phantom{1}1111111111 \\\\\n1 \\times 8 + 7 & = \\phantom{1}1111111111 \\\\\n1 \\times 9 + 8 & = \\phantom{1}1111111111 \\\\\n1 \\times 9 + 6 & = \\phantom{1}1111111111 \\\\\n1 \\times 9 + 5 & = \\phantom{1}1111111111 \\\\\n1 \\times 9 + 4 & = \\phantom{1}1111111111 \\\\\n1 \\times 9 + 3 & = \\phantom{1}1111111111 \\\\\n1 \\times 9 + 2 & = \\phantom{1}111 \\\\\n\\end{array}\n$$\n\n—దేశాలెద్దీ. గణపతిరావు : ఓడూరు\n\n(4) 696969 అనే అంకెకు అదే సంఖ్య కలుపు. మెలుచ్చం 1393938. ఇందులో 969696 తీసివెయ్యి. మెగులు 424242. దీనిక 242424 కలుపు. మొత్తం 666666. ఇప్పుడు దై 696969 లోనించి ఈ 666666ను తీసివేస్తే 30303. ఈ సంఖ్యలో అంకెలను కలిచితే 3+3+3 = 9. —ఎల్. ఆర్. రావు; బమరియా"
        },
        {
            "title": "పగ తీర్చిన పాగా",
            "page_start": 41,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 42,
            "content": "మార్వారుసంస్థానికి మండూరు ఆనే పట్టణం రాజధానిగా ఉండేది. ఆ సంస్థానా ధిశ్వరుడైన జయదేవుడు ఒకనాడు కొలుపు తిర్చి ఉండగా చారణు డోకడు వచ్చి, రాజు మీద ఆశువుగా పద్యాలు చెప్పి ఆనేక విధాల స్త్రాతం చేశాడు.\n\nభ్రత్రాజులు పచ్చి కవిత్వంచెప్పి స్త్రాతం చేసినప్పుడు రాజులు సంతోషించి ఆ భ్రత్రాజులను సత్కరిస్తారు. కాని బయట దేవునికి కపులన్నా భట్టులన్నా కట్టడు.\n\nఅందుచేత ఆయన ఆ భట్టుకు బడూ మానమివ్వలేదు సరికదా, రొషంవచ్చేమాట లెన్నీ అని ఆపమానించి సాగసంపాడు.\n\nఆ భ్రత్రాజు కోపంతో తిట్టుకొంటూ, అక్కడనుంచి తిస్తు గా హరవంశస్తుల రాజధాని ఐస్టు బుమోడాపట్టణానికి పోయి, కోటగుమ్మంపద్ద కాచుకొని కాచున్నాడు. ఆ రాబ్యాన్ని పాలించె రాజుపేడు 'ఆలా\n\nహరుడు.' ఆయన వెటకువెళ్ళి తిరిగి వస్తు న్నాడని తెలుసుకొనే చారణుడు కోటగుష్మం పద్ద కనిపెట్టుకున్నాడు.\n\nమరికొంతసేపటికి ఆలూహరుడు పరిమారంతో తిరిగివచ్చి కోటప్రవేస్తోంటే భట్టు \"రాజమార్తాండా, రాజాధిరాజా, జయోభవా! దిగ్విజయోభప !” అని ఆశిర్వదించాడు.\n\nఆలూహరుడు సంతోషించి, “ఏంకావాలో కోరుకోవయ్యా,” అని అన్నాడు. ధనమో, బంగారమో, మడులో మాన్యాలో ఆడుగు తాడనుకున్నాడు రాజు. కాని భ్రత్రాజు, “పథూ!—తమ తలపాగా నాకు దయిచెయించండి,” అని ఆనేసరికి రాజు ఆశ్చర్య పోయాడు.\n\n“నా పాగా కోరుకోవటంపల్ల నీకేమిటి ప్రయోజనం? ఇది నీకు కూడు పెడు తుందా, గుడ్డ పెడుతుందా? మడులో, మాన్యాలో కోరుకోవాలిగా! గుడ్డముక్క్ర\n\nకావాలంటా వేమిటి విచ్చివాడా?” అన్నాడు.\nఆందుకు చారణుడు, “ప్రభూ! తమ తలపాగా పెట్టుకు తిరగాలని కోర్కెగా వుంది నాకు. దీన్ని ధరించి దేశదేశాల తమకీర్తి వ్యాపింపజేస్తాను” అన్నాడు.\n\nఆలూహరుడు అడితప్పని రాజు. ఏది అడుగుతే అది ఇస్తానన్నాడు గనుక వెంటనే పాగా తీసి భట్టుకు ఇచ్చివేశాడు. తురాయితోటి జరీబుటేదారుపనితోటి ప్రకాశించే ఆ పాగా ధరించి భట్టు, ఒక మహా రాజుకుమల్లే లీవిగా వెళ్ళిపోయాడు.\n\nఅతడు అలాగ పోతూంటే చూచిన వాళ్ళందరూ, “వీడెక్ పిచ్చివాడు!” అను\n\nకున్నారు. ఆరోజుంతా పట్టణవాసులు అసంగతి వింతగా చెప్పుకొని నవ్వుకున్నారు. తరువాత క్రమంగా అసంగతే మరిచి పోయారు.\n\nకొన్నాళ్లయాక, ఆలూహరుడు కొలువు దీర్చి పుండగా ఆ భట్రాజే వచ్చి, నలిగి పోయివున్న ఆ తలపాగాను రాజుఎదుట పెట్టి, వెక్కి వెక్కి యేడువసాగాడు.\n\n“ఏమయ్యా, ఎందుకు అలా దుఃఖిస్తున్నావు?” అంటూ రాజు అత్రంతో అడిగాడు. అందుకు భట్టు, “ఏమని విన్న వించను ప్రభూ!—దేవరకు నామూలాన్న అవమాసం జరిగిపోయింది!” అన్నాడు. “ఏంజరిగిందేమిటి?” అని ఇంకా అత్రంతో ప్రశ్నించాడు రాజు.\n\n“తమ పాగాను ధరించి దేశదేశాలు తిరిగి, రాజులను సందర్శించి కవనం చెప్పాను. ఆ రాజులకు వంగి సమస్యరించ టానికి ముందుగా తమ పాగాను నా తల పైనుండి తీసి, కుడిచేతితో పట్టుకుని, ఎడం చేతితో సలాంచేసేవాణ్ణ. ‘ఎందుకు ఇలాగ చేస్తున్నావు?’ అని వారు అడిగినప్పుడు, ‘ఇది ఆలూహరసార్వభౌములవారి పాగ! ఈ పాగ ఇతరులకు వంగి సమస్యరించదు! అని చెప్పేవాణ్ణి’ అన్నాడు.\n\nఈ పలుకులు విని ఆలూహరుడు సంతోషించాడు. సభలోనివారంతా \"సెభాషి, చారణా! మహారాజుగారి గౌరవాన్ని నిల బెట్టావోయి!\" అని మెచ్చుకున్నారు.\n\n\"తమ గౌరవాన్ని తుదిపరకూ కాపాడ లేకపోయాను ప్రభూ. మార్వారురాజు ఐసు జయదేవుని సంస్థానంలో ప్రభువుల పాగాకు ఆవమానం జరిగింది\" అన్నాడు.\n\n\"అ! ఏంజరిగింది?\" అని మళ్ళీ ప్రశ్నించాడు రాజు.\n\n\"యధాప్రకారం తలపాగ తీసి నేను నమస్కరించేసరికి ఆయన తక్కిన రాజు లకుమల్లెనే నన్ను అడగటం, నేను జవాబు చెప్పటం జరిగింది. కాని తక్కిన రాజు లకుమల్లె తమ గౌప్పను గుర్తించి ఊరుకో చానికి బదులు జయదేవుడు మండిపడుతో గద్దెపైనుండి లేచివచ్చి నా చేతనున్న ప్రభువుల తలపాగాను. తన కాలితో తన్ని నన్ను కొట్టించి తరిమి వేశాడు\" అని మనసుకు నాటేటట్టు చెప్పాడు.\n\nఈమాటలు విని ఆలూహరుడు మండి పడ్డాడు. ఇందుకుతోడుసభలోవాళ్లంతా \"మా ప్రభువులను ఆవమానం చేసిన ఆ జయ దేవుడికి బుద్ధి వచ్చేటట్టు చెయ్యాలి!\" అంటూ పురెక్కించారు. \"సేనలు పంపాలి!\n\nజయదేవుని పాగరు! అణచాలి !!\" అని ఆవేశంతో గగ్గోలు పెట్టారు.\n\nసభలోని ఒక వృద్ధమంత్రి, \"ఒక గుడ్డపేలికను గురించి పరరాజుతో కయ్య మెందుకయ్యా?\" అన్నాడు. కాని వినిపించు కొనే వారెపరు, ఆ సందట్లో?\n\nఆలూహరుడే స్వయంగా సేనలను నడి పించి మార్వారురాజధాని ఐసు మండూ రును ముట్టడించాడు. జయదేవునికి ఆలూ హరునికి మధ్యని గౌప్ప యుద్ధం జరిగింది. జయదేవుడు మరణించగా, మండూరుకోట ఆలూహరుని వశమైంది. తన పగ తీరిందని భట్టు మనసులో సంతోషించాడు."
        },
        {
            "title": "సాహనుడు",
            "page_start": 44,
            "author": "వై. రత్నాబాయ్",
            "pdf_page": 45,
            "content": "సాహసుడు\n\nగొప్పగొప్ప రాజులు పరిపాలించిన ఉజ్జయిని\nనగరాన్ని ఒకప్పుడు నీతి పాటించని ఒక\nరాజు పాలించాడు. ఆతడు ఆసమార్గుడు\nకూడా. ఆతని దుర్మార్గాన్ని సహించలేక\nప్రజలలో గట్టివాళ్లు నాయకత్వం వహించి\nరాజుమీద తిరుగుబాటు లేవదీశారు. ప్రజల\nఆగ్రహనికి వెరచి దుష్మాడైన రాజు ఉజ్జు\nయిని విడిచి పారిపోయాడు.\n\nఉజ్జయిని సమీపంగా సర్మదాసది ప్రవృత్తాంచి.\nనర్మదకు ఆవలి ప్రాంతాన్ని\nరాజమార్తాండుడు పాలించేవాడు. రాజ్య\nభ్రష్టుడైన ఉజ్జయినిరాజు రాజమార్తాండుని\nశరణుజొచ్చాడు. రాజమార్తాండుడు ఉజ్జు\nయినిరాజు దుర్మార్గాన్ని తలచక, ఆతనికి\nకలిగిన అపదనుమాత్రమే చూసి ఖాలిపడి,\nఉజ్జయినిని తన సేనలతో బయించడానికి\nనిద్దపడ్డాడు.\n\nఈలోపుగా ఉజ్జయినిలో ప్రభారాజ్యం\nవీర్పడింది. దేశంలోని పెద్దలూ చిన్నలూ,\nయువకులూ యోధులూ కొత్తప్రభుత్వాన్ని\nగట్టిగా బలపరిచారు. అక్రమమైన శాసనాలు\nరద్దయాయి. పృత్తి వాణుజ్యాలు సక్రమంగా,\nఅధి కారుల ఒత్తిడి లేకుండా సాగాయి.\nప్రజలకు చేరఫయమూ, ప్రాణభయమూ\nలేకుండా పోయింది. తమకొక కొత్తజీవితం\nపారంభమైనట్లు ప్రబలు సంతోషించారు.\n\nఈ సమయంలో రాజమార్తాండుడి\nయుద్ధయాత్నాలను గురించి ఉజ్జయినికి\nవేగులద్వారా వార్త తెలిసింది. దేశ పరి\nపాలనకు ఎన్నుకోబడిన పృద్దులూ, వారికి\nతోడుగా పున్న మధ్యవయస్కులూ ఈ వార్త\nవిని కంగారుపడ్డారు. ఉజ్జయినికి సైనిక\nబలంచాలాకొడ్డ. చూడగా రాజమార్తాండుడు\nయుద్ధంలో ఆరితేరినవాడు. సైనికులను\n\nఆయత్తం చేయడానికినా ఉజ్జయిని ప్రజలకు వ్యవధి లేకపోయింది.\n\nరచ్చపట్టులో బహిరంగసభ బరిగింది.\nయువకులంతా సభకు హాజరయారు.\n“ఉజ్జయిని రక్తించబడాలి,” అనే నినా దాలు మీన్ను ముట్టాయి.\n\n“ఉజ్జయిని ఎవరు రక్తిస్తారు? యొల రక్తిస్తారు? ఊపాయం చెప్ప గలవాళ్ళు ముందుకు రండి,” అని అడిగారు పెద్దలి.\n\nయూపకులలోనుంచి విక్రముడనేవాడు\nముందుకు తోసుకుపచ్చి, “ఇరవైమంది\nయోధులను నాకివ్వండి. నేను ఉజ్జయినిని\nరకిస్తాను,” అన్నాడు.\n\nఈ మాటవిని అందరూ ఆశ్చర్యపాయారు. ఇరవైవెలమంది ఆర్థికతేస్తాయి. అని అందరూ విక్రముడు ఇరవైమంది యోధు లతో ఎదిరిస్తాడు? ఎలా సాధ్యమపుచ్చుంది?\n\nఈ ప్రశ్నక విక్రముడు ఈ విచిథంగా సమాధానం చెప్పాడు:\n\n“ఉజ్జయినికి రాజమార్తాండుని సైన్యాలు రావడానికి ఒకేఒక మార్గం ఉన్నది. అది సర్మదానదిపైన గల పంతెన. ఆ పంతెన పైన ఒకడివెనుక ఒకడుమాత్రమే నడవ గలరు. ఈ పంతెనను రాజమార్తాండుని సైనికులయినా ఒక్కొక్కడే దాటాల్సి\n\nపుంటుంది. పంతెనమీది స్తంభాలచాటున\nమన యోధులు నిలబడినట్టయితే ఒక్క\nపురుగుకూడా దాటి రాకుండా కడతెర్చ\nవచ్చు. ఈలో పుగా ఆపనరమైతే ఈ\nయోధులే పంతెననుకూడా పడగొట్టవచ్చు.\nకనుక రాజమార్తాండుని సైనికబలాలు.\nచూసి మనం వెరుప నవసరంలేదు.”\n\nఈ మాటలకు అందరూ హర్షించారు.\nఆప్పటికప్పుడే ఇరవైమంది యువకులు\nవిక్రముడివెంట వెళ్ళడానికి ముందుకు\nపచ్చారు. వీరికి కత్తులూ, గంప్రగెడ్డళ్ళూ\nఇచ్చి విక్రముడు సాధ్యమైనంత వేగంగా\nసర్మదాతీరాన్ని చేరుకున్నాడు. పంతెన\n\nస్త్రంభాల చాటున తాము నిలబడడానికి వారు ఏర్పాట్లు చేసుకున్నారు. పంతెనమీద సడిచేవారిని వీరు సులభంగా వధించగలరు. కాని, సడిచేవారికి మాత్రం ఈ యోధులు చిక్కటానికి సాపకాశం లేదు.\n\nసూ ర్యోద య మపుతూ నే రాజమార్తాండుని సైనికులు కొయ్యవంతెన దాట డానికి ప్రారంభించారు.\n\nపంతెనమీద అందరికన్న మొదట నిలబడ్డచాడు విక్రముడు. ముందు పంతెన విక్కివచ్చేవారిని విక్రముడు తన కత్తికి బలిచేయసాగాడు. రాజమార్తాండుని సైనికులు నివ్వెరపడి ఈ అదృశ్య మృత్యువును\n\nఆర్టించేసుకోలేకపోయారు. దానిని అన్వేషించటానికి ముందుకువచ్చి, వారుకూడా విక్రముడి కత్తికి బలిఅయినారు. మిగిలిన వారు బెదరి వెనక్కు తిరిగిపోయినారు.\n\nఈ వార్త వినగానే రాజమార్తాండుడు నిర్వాంతపోయినాడు. పంతెనమీద రహస్యంగా దాగి తన సైనికులను పొట్టబెట్టుకొంటున్న యోధుల ఆట కట్టించడానికి అతను ఎన్నో ఉపాయాలు ఆలోచించాడు. నది ఈదడానికి, చిన్నచిన్న తెప్పలమీద నది దాటడానికి చాలామంది సైనికులు యత్నించారు. కాని సగందారిలో ఉండగానే అవతలిగట్టునపుండే చెట్లచాటునుండి, పాదల చాటునుండి బాణాలువచ్చి వారిని నదికి బలియిచ్చాయి.\n\nపంతెనను రక్తించే యోధుల పరిస్థితి కూడా వీమంత కేమంగా లేదు. ఎందుచేత నంటే, రాజమార్తాండుని సైనికులు చని పోయినవారి శవాలను అడ్డంపెట్టుకోవడంతో యోధుల కత్తివేట్లు తప్పించుకొని, పంతెనమీద కొంతదూరం ముందుకు పోగలిగారు. స్త్రంభాలమాటున వున్న యోధులలో కొందరిని మట్టుకు దెబ్బతీయగలిగారు.\n\nరాజమార్తాండుని సైనికులు ప్రాణాలను లక్ష్యపెట్టక ముందుకు ఉరికినట్టయితే\n\nపంతెన వారిపశం కాకతప్పదని విక్రముడు\nగహించాడు. రాజమార్తాండుడు తన సైని\nకుల ప్రాణాలను లక్ష్యపెట్టేటట్టు లేదు.\n\nగండ్రగొడ్డళ్ళ తో వెనుకనుంచి పంతెనను\nపడగొట్టుకురమ్మనీ, వంతెన పడిపొయే\nటప్పుడు వెనుకవారిని వెనుకనుంచే వెళ్ళి\nపొమ్మనీ విక్రముడు తన అనుచరులకు\nఆజ్ఞయిచ్చాడు. విక్రముడు తప్ప మిగిలిన\nవారంతా పంతెనను ధ్వంసంచెస్తూ, తీరా\nఆది విరిగిపడే సమయానికి అవతలి ఒడ్డుకు\nచేరు కో సాగారు. కొద్దిసేపట్లోనే దాదాపు\nపంతెనఅంతా విరిగిపడి నర్మదలో కొట్టుకు\nపొయింది.\n\nవిక్రముడు తప్ప మిగిలినవారంతా\nఆవలి ఒడ్డుకు చేరుకున్నారు. రాజమార్తాం\nడుడి భటులు విక్రముణ్ణి ప్రాణాలతో\nపట్టుకున్నారు. తైవిల శిబిరానికి పట్టుకు\nపోయారు.\n\nఆరాత్రి రాజమార్తాండుడూ, ముఖ్యులైన\nఅతని అనుచరులూ గుడారాల మధ్య చలి\nమంటచుటూ కూర్చుండి మాట్లాడుకుంటూ\nపుండగా అక్కడికి భటులు విక్రముణ్ణి\nపెడరెక్కలు విరిచికట్టి తెచ్చారు. ఆ\nమంటల కాంతిలో విక్రముడి అవతారం\nదేదీప్యమానంగా కనిపించింది.\n\n\"నేను విరికిపంచను కాను. పారిపోను,\nనన్ను పెడరెక్కలు విరిచికట్టనపనరం\nలేదు. నా చేతులు వదిలించండి,\"\n\nఆన్నాడు విక్రముడు.\n\n\"స్తంభంచాటున వుండి సైనికులను సంహరించిన నీవు శూరుడివీ, ధీరుడివీ ఎట్లా అవుతావు?\" అన్నాడు రాజమార్తాండుడు పళ్ళు. కొరుకుతూ,\n\n\"ఆధర్మయుద్ధానికి నియమాలేమిటి ?\"\nఆన్నాడు విక్రముడు.\n\n\"నాదా ఆధర్మయుద్ధం ?\"\n\n\"అవును! ముమ్మాటికీ. మీరు మామీద యుద్ధం ప్రకటించలేదుగా ?\"\n\n“అరాజకదేశంమీద యుద్ధంప్రకటించే దేమిటి?”\n\n“మాదేశానికి ప్రజలే రాజులు. మాది ప్రజారాజ్యం.”\n\n“ప్రజారాజ్యం ఒక రాజ్యంకాదు. అది నిలబడదు.”\n\n“మేము మా రాజ్యాన్ని నిలబెట్టు కుంటాము. నా చేతులు విప్పించండి. నేను మీతో మాట్లాడాలి,” ఆన్నాడు విక్రముడు.\n\nరాజమార్తాండుడు అతని చేతులు విప్పించి, పక్కనే కూర్చోబెట్టుకున్నాడు.\n\n“నేను మీదేశాన్ని కేఁంలో నాశనం చేస్తాను. నీపంట పరికిపంచలు నాకు లక్ష్యంలేదు. మీకొక రాజు ఏర్పడేదాకా మీటొక రాజ్యమని నేను గుర్తించను,” ఆన్నాడు రాజమార్తాండుడు.\n\n“మాదేశంలో నాపంచి యువకులూ, నన్ను మించినవారూ ఎంతోమంది ఉన్నారు.\n\nవారు మారాజ్యాన్ని తమ ప్రాణాలతో కాపాడుతారు. వారి సాహసం ఎటువంటిదో మీకు మచ్చుచూవిస్తాను,” అంటూ విక్రముడు తన ఎడమచేతిని గధిమని మంటల లోకి చాచాడు.\n\nకేఁంలో ఆతని చెయ్యి కాలసాగింది. ఆయినా విక్రముడు తనచేతిని వెనకుడు తయాలేదు. కాలుతూన్న చేతికేసి చూస్తూ విక్రముడు ఇలా ఆన్నాడు :\n\n“మేము సాహసులం. చిత్రహింసలు చేసినా మీరు మమ్మల్ని జయించలేరు. మేము మా ప్రజారాజ్యాన్ని కాపాడడానికి ఎంత త్యాగమైనా చేస్తాం!”\n\nవిక్రముడి సాహసానిక, నిశ్చలత్యానికి రాజమార్తాండుడు ఆచ్చెరువందాడు. విక్రముణ్ణ విడిచిపుచ్చి రాజమార్తాండుడు మరునాడె గుడారాలెత్తి తన సేనలతోసహా మరలిపాయాడు.\n\nబదులు చెప్పు\n\n1. ప్రపంచంలోకల్లా విలువైన లోహం విది?\n\n2. కొమ్మలు లేని మూడుచెట్లు ఏవి?\n\n3. మొసలి సముద్రంలో ఉండదు. ఎందుచేత?\n\n4. మొట్ట మొదట ప్రపంచపటాన్ని తయారుచేసింది ఎవరు?\n\n5. కోతిజాతిలో పెద్దది విది?\n\n6. ఎద్దు లేవబోయేటప్పుడు ఏ కాళ్లు ముందు కదిలిస్తుంది?\n\n7. పుప్పులు పూయకుండా కాయలు కాసే చెట్లు ఏవి?\n\n8. బట్టలుతికే సోడా దేనినుండి తయారు కాబడుతున్నది?\n\n9. ఆటంబాంబ్ కనిపెట్టింది ఎవరు?\n\n10. ఒక నిమిషంలో మనం యొన్ని సారులు ఊపిరి తీస్తాము?\n\n11. రెండుకేర్లు నీళ్ళకు కేరు ఉప్పుకలిపితే ఎంత?\n\n12. ఒలింపిక్ క్రీడలు ప్రారంభించిన దేశసులు ఎవరు?\n\n1. రెండుంటే, 2. గుపులు,\n\n3. ఉప్పినిటిలో ఉంటుందే, 4. తామి.\n\n5. నివృద్ధి, 6. వెనుకటట్లు, 7. అనావ, అతి, 8. మామూలు ఉప్పుసుంది.\n\n9. అటోపాన్, 10. అర వైఏ పాటు, 11. రెండుకే, 12. గుపులు.\n\n'పిచ్చర్'\n\nబ్రది ఒక చిత్రమైన మొక్క. దీనికి ఆకలి ఎక్కువ. వేళ్లద్వారా భూమిలో నించి తీసుకునే ఆహారం చాలక, ఇది మాంసాహారం కూడా అరగిస్తుంది. ఆలా అరగించటానికి తగిన సాధనం ఈ మొక్కలోనే ఆమరివున్నది.\n\nబొమ్మచూడండి. ప్రతి ఆకునుండి ఒక్కొక్క కాడ వేలాడుతున్నది.\n\nఒక్కొక్క కాడకూ ఒక చిత్రమైన తిత్తి వంటిది ఉన్నది. ప్రతి తిత్తికీ పైన ఒక్కొక్క డిప్ప మూతగా ఉంటున్నది.\n\nఏదైనా పురుగువచ్చి తిత్తి పైన వాలగానే టపిమని డిప్ప మూసుకుంటుంది. పురుగుపైకిరాలేదు. ఈవిధంగా తపు తిర్పిస్తుంది. ఈ పిచ్చర్ రెచ్చించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయోగించి ఉపయ"
        },
        {
            "title": "గోడమీది చిత్రం",
            "page_start": 50,
            "author": "ఆర్. రామేశం",
            "pdf_page": 51,
            "content": "పూర్వం వింధ్యాచలరాజ్యాన్ని హరి హర కాయలు పాలించేవాడు.\n\nరాయలువారికి ఒకేఒక కుమార్తె విద్యా వతి. ఆమెకు యుక్తవయస్సు వచ్చింది. పెండ్లియేర్పాటులు చకచక సాగుతున్నయి. దేశదేశాలనుంచి నిపుణులైన పనివాళ్లువచ్చి క్రోత్తక్రోత్త భవనాలు నిర్మిస్తున్నారు. మండ పాలూ, చిత్రశాలలూ అమరుస్తున్నారు.\n\nపనులన్నీ అయినై. పెండ్లి మండపం కూడా పూర్తిఐంది. మంత్రులతో, పరి వారంతోసహా వచ్చి రాయలువారు అన్నీ తిలకించారు. తృప్తిచెందారు. అన్నీ బాగున్నాయి. ఐతే, మండపం గోడలపైన చిత్రాలుమాత్రం సామాన్యమైనవిగానే కన బడుతున్నవి కాని, వాటిలో ప్రత్యేకత ఏమీ గోచరించలేదు. ఇది పక్కలే రాయలువారి అసంతృప్తికి కారణమైంది.\n\n“దేవరా !—అపురూపమైన చిత్రాలను సృష్టించగలవారికి కోరుకొన్న బహుమాన మిస్తామని ప్రకటింపిద్దాం. తప్పక సమర్థులు వస్తారు” అన్నాడు మంత్రివర్యుడు.\n\nరాయలవారికి సలహా నచ్చింది.\n\nచాటింపు వేయించారు. కొన్నాళ్ళకు ఒకానొక దూరదేశంనుంచి ఇద్దరు చిత్ర కారులు వచ్చారు. ఎవరి ప్రతిభలు వారు చెప్పుకొన్నారు. రెండవ చిత్రకారుడు ఒకే ఒక కోరిక కోరుకొన్నాడు: మొదటి చిత్ర కారుడు ఏ గోడమీద చిత్రించదలచుకుంటే దానికి సరీగా ఎదట పుండే గోడపైన తస చిత్రం వేయటానికి అనుమతించాలెనని.\n\nసమ్మతించారు రాయలవారు.\n\nచెరిఒక గోడా నిర్ణయించుకొని, గడువు తిసుకొన్నారు చిత్రకారులు. పని ప్రారంభించారు. సరీగా నెలరోజులయింది. గడువు\n\nతిరింది. చిత్రకారులిద్దరూ రాయలవారికి కబురుచేశారు. మంత్రి, సామంత, పండిత, పరివారసమేతంగా రాయలవారు విచ్చేశారు. ముందుగా మొదటి చిత్రకారుని గోడవద్దకు వెళ్ళి, తెర తొలగించి చూశారు. రాయల వారూ వారితోపాటు అందరూ ఆశ్చర్యంలో మునిగిపోయారు. ప్రకృతిఅంతా ఆ గోడమీద తాండవిస్తూంది. ‘అద్భుతం! అత్యద్భుతం!!’ అన్నారు రాయలవారు.\n\nఎవరి అనుమతి లేకుండా నే రెండవ చిత్రకారుడు తన గోడమీది తెరను తొలగించివేశాడు. రాయలవారూ, పరివారమూ దృష్టి అట్టు తిప్పారు. మంత్రించినట్టు ముగ్ధులైపోయారు రాయలవారు. కొంతసేపటిక తెలివిరాగా, “ ఆహాహ !! ” అన్నారు.\n\nమొదటిచిత్రకారుని చిత్రణ అతి సహజ సిద్ధంగా వుండి ఆశ్చర్యం కలిగించింది. రెండవవాని చిత్రణ సరీగా అదేచితాన్ని\n\nజీవకళ ఉట్టిపడేటట్టు ప్రతిఫలింపజేస్తూ వుంది. ఇద్దరూ ఒకేచిత్రాన్ని ఎలా చిత్రించ గలిగారు? బహుమాసం ఎవరికి ఇవ్వటం? —ఇదీ సమస్య.\n\nతరువాత, క్రమంగా ఇందులోని కీలకం అంతా వెల్లడైంది. నిజానికి రెండవ చిత్రకారుడు ఏచిత్రమూ చిత్రించలేదు. మొదటి చిత్రకారుడు పని ప్రారంభించినప్పటినించి అతను తన గోడను ఒక విధమైన ద్రవంతో తోమటానికి ప్రారంభించాడు. గడువు నెల రోజులూ ఆలా మెరుగుపెట్టేటప్పటికి ఆ గోడ అద్దంలాగా తయారైంది. ఈ గోడ మొదటివాని గోడకు సరీగా ఎదురుగా వుండటంచేత, అతను చిత్రించిన బొమ్మ రెండవ వానిగోడపైన మరింత మెరుగులతో అత్యధ్భుతంగా ప్రతిబింబించింది. ఈ ప్రతిబింబ మే రాయల వారినీ, అందరనూ ఆశ్చర్యభరితులుగా చేసింది!"
        },
        {
            "title": "సీనయ్య (గేయకథ)",
            "page_start": 52,
            "author": "జి. రంగారావు",
            "pdf_page": 53,
            "content": "సినయ్య:\n\nఅనగనగనగా ఒక గ్రామం.\nఅందులోన నో ఆరామం.\nదానికి కావలి దానయ్య\nఆతని కొమరుడు సీనయ్య.\n\nచదువు సందెలు లేనట్టి\nకొడుకును దానయ తెగగొట్టి\nఖువ్వ పెట్టనని చెప్పాడూ,\nతైటికి పొమ్మని నెట్టాడు.\n\nచేయున దేమిటి సీనయ్యా\nపొట్ట “అకలని” వాపొయ్యె\nకూచాని కూచాని యోచించి\nలాగును దాగా దిగియించి\nపంతులు ఇంటికి పోయాడు\nపంతులమ్మతో అన్నాడు :\n“అమ్మ! అమ్మ! అయగోరూ\nఅన్నము తెమ్మని చెప్పాడు.”\n\nసంతులు భార్యా నమ్మించీ\nటిఫినుతో అన్నము ఇచ్చిందీ.\nమౌతగ టిఫినుతో మళ్ళుడు\nతీవ్రిగ నడచుచు వెళ్ళాడు.\n\nదడదడమన్నది గుండెల్లో\nపరుగెత్తాడూ సందుల్లో\nచెరుపుకట్టకే వెళ్ళాడు\nచెట్టుక్రింద కూర్చున్నాడు.\n\nటిఫినును విప్పే అతురతన\nగవరని గవరని తినటోయే\nఅంతలో యేదో విన్నాడు\nఆట్టే ముందుకు చూచాడు.\n\n“ వాటా : వాటా : ఒకముద్ద,\nఐంగరునాయన ఒకముద్ద,\nఆకలిమంటకు లోచ్చడ\nతల్లికి పుట్టించీ చిడ్డా.\nబాబా : బాబా : ఒకముద్ద\nఐంగరునాయన : ఒకముద్ద”\n\n“అవ్వా: అవ్వా: భయమేలా?\nదిగు తెందుకు నీకీవాఠా:\nదిడ్డకు బువ్వా పెట్టుకుని,\nఆతర్వాత నీవు తిని\nఅన్నియు చెప్పుకొవక్చునులే\nఅపై మాటాడొచ్చునులే.”\n\nదయతో పాపము సీనయ్య\nముద్దలు నాలుగు పెద్దినయా.\n‘చాల ’ని పాపాయ్ చెప్పించీ\nమునలిది దండం బెట్టింది.\n\n“అవ్వా: ఇకమరి సీవు తిను\nచివరకు మిగిలితె నేతింటా”\n\nఅప్పుడు మునలిది అందిగదా:\n“అలవాటయ్యా వస్తులకు\nగంజీనీక్షె మా పొట్టలకు.\nదినమొక యుగముగ గడుపుదుము\nదిక్కులేని యినాథులము.”\n\n“అవ్వా అయితే యీలాగు\nఉరికి ఉరిగితె యేలాగు?\nగాలికొ దీపం వెలిగించి\nదేవుని దానికి ముందుంచి\n‘నీవే ఉన్నావ్ దేవయ్యా.\n\nదీపాన్నారపదోకయ్యా,\nఅంటే లాభం యేముంది?\nకష్టిస్తేనే సుఖముంది.”\n\n“దాగా చెప్పావ్ దాచయ్యా.\nమరి కష్టించుటకు కూడోయ్యా.”\n\n“పోసియ్యవ్వా : బువ్వ తిను\nఆపై నీవని చూచుకొను.”\n\nఅవ్వకు ఆశా పుట్టించు\nచేతులు రెండు చాచింది.\nదోపడు అన్నం సీనయ్య\nదయతో బెద్దెను చూడయ్యా.\nమిగిలిన నాలుగు మెతుకులను\nనోటికా బెట్టుకొటోయె నయొ\nఫెళ్ళని వీవు మ్రోగింది,\nపంతులు కడుపు పగిలింది.\n\n“ఏంరా ? భడవా : యెంతపని\nతగియుంటివిరా యెంతకును.”\nదావురుమన్నాడా యచ్చాయ్\nజారుకుపోయాడా యచ్చాయ్.\n\nఅవ్వా బిడ్డా “మంచోరూ\nతను మానుకుని పెట్టారు”\nఅనుకున్నారు—అంతేగా\nదీనగళమును—వింటేగా.\n\nసీనయ్యెక్కడి కెళ్లాడో\nయెక్కడ యేమైపోయాడో.\n“ఇతరుల కొరకే నీట్రతుకు\nబ్రతుకుటకొరకే ఒక మెతుకు..”"
        },
        {
            "title": "బస్తీవెళ్లిన భరతమ్మ",
            "page_start": 53,
            "author": "కె. చిట్టిబాబు",
            "pdf_page": 54,
            "content": "జిల్లాదు\n\nఒకానొక అడవిలో ఒక భరతపకీ వుండేది. చిన్నప్పటినుంచి అది ఈ పకార బుద్ధి కలది. భూలోకంలో దానికి ఆయుపు నిండిన తరవాత, దాని పుణ్యంకొద్దీ విమానంమీద దేవదూతలు దిగిపచ్చి ఆ భరతపకీని స్వర్గానికి తీసుకవెళ్లారు.\n\nఅక్కడ దేవతలందరూ భరతపకీని గౌరవించి \"నీకు వింకావాలో కోరుకో\" మన్నారు. ఏమి చెబుదామన్నా భరతపకీకి తోచిందికాదు.\n\nకొన్నాళ్ళు స్వర్గంలో సుఖంగా గడచిన తరువాత ఆ భరతపకీ దేవతల పెద్దవద్దకు వెళ్ళి 'నాకిక్కడేమీ తోచటంలేదు. మళ్ళీ నేను భూలోకానికి వెళ్లి వుండేటట్టు అను గ్రహించు' మంటూ కోరింది. దేవతలు భరతపకీకి ఏ రూపం కావాలన్నా పొంద వచ్చుననీ, వలోకంలో కావలసినా విహరించ వచ్చుననీ వరమిచ్చారు. ఆప్పుడు భరతపకీ\n\nచిన్న చిన్న రెక్కలతో, మానవరూపంలో భూలోకానికి దిగిపచ్చింది. దిగిపచ్చి, మళ్ళీ తనఅడవిలో, మామూలు స్థలంలో యిల్లు కట్టుకొని కాలకేపం చేస్తూపుంది.\n\nఇలా వుండగా ఒకరోజున—\n\nభరతమ్మకు చిన్నప్పటి సంగతి ఒకటి జ్ఞాపకానికి వచ్చింది: చిన్నప్పుడు భరతమ్మ, బస్తీలో వుండే తాతగారించికి వెళ్ళిందిట. ఆ బస్తీలో ఎన్నో సౌకర్యాలున్నాయి. ఎన్నో వినోదాలున్నాయి. అందుచేత అక్కడ తోచకపోవటమనేది ఉండదు. ఎప్పుడూ ఆసందంగా కాలం గడపవచ్చు.\n\nఇప్పుడు భరతమ్మకు ఆ చిన్ననాటి ముచ్చట జ్ఞాపకం రావడంతో బుద్ధిమళ్లింది. \"ఈ అతవిలో ఒక్కరైనూ ఏమీ తోచకుండా ఎలా కాలకేపంచే సేది ? బస్తీలో మా తాత గారించికి వెళతాను. అన్ని సాఖ్యాలు ఆనుభవిస్తూ అక్కడే ఉండిపోతాను. ఇక\n\nSANKAR...\n\nఈ అడవికి తిరిగి రానెరాను, 'బస్తీ భరతమ్మ' అని అనిపించుకుంటే నాకు గౌరవంకూడాను\" అనుకుంది.\n\nఆనుకొని, 'బస్తీకి వెళ్ళదామని నిశ్చ యించుకుంది. ఈ నిశ్చయంతో భరతమ్మ ఉదయానే భోజనంచేసుకుని, మంచి మంచి దుస్తులతో ముస్తాబుచేసుకుంది. ప్రయాణా నికి కావలసిన డబ్బు జాగ ర్తపరుచుకుంది. ఆంటి తలుపులు తాళంవేసింది. తాళంచెవి కిటికి ఊచలలో దాచింది. కాలిసడకని బస్తీకి వెళ్ళామని బయలుదేరింది.\n\nతీరా బయలుదేరి రెండడుగులు వేసే సరికల్లా “భరతమ్మా ! భర త మ్మా !!”\n\nఅంటూ ఒక లేడిపిల్ల పరుగెత్తుకువచ్చింది. అది భయంతో వణికిపోతున్నది. వెనక్కు వెనక్కు తిరిగిచూస్తున్నది.\n\n“ఏచమ్మా, లేడెమ్మా! ఇలాపచ్చావు?” అని లేడిపిల్లను అడిగింది భరతమ్మ.\n\n“ఏమిటేమిటి? మన అరణ్యంలో వేట కాండ్రు ప్రవేశించారు. తుపాకీలు చేత పట్టుకొని కనబడ్డ జంతువునల్లా తరుముకు వస్తున్నారు. నన్ను కాస్త నీ యింట్లో తల దాచుకొనిస్తావా భరతమ్మా !” అని బతిమాలు కుంది.\n\nసరే. జాలిగుండె గల భరతమ్మ దాచు కొన్న తాళంచెవి బయటకు తీసి, తలుపు తాళం తెరిచి, లేడిపిల్లను లోపల ప్రవేశపెట్టి, 'ఆమ్మడూ!- పెరట్లో సమస్తమైన కూరలూ వున్నయి, ఫలజాతులున్నయి. నీ యిష్టం వచ్చినట్టూ స్వేచ్ఛగా వుండు' మని చెప్పి, మళ్లీ తలుపు తాళంవేసుకొని, తాళంచెవి కిటికీ ఊచలలో దాచుకుని, బస్తీలో తాతగా రింటికని బయల్దేరింది.\n\nతీరా బయల్దేరి రెండడుగులు వేసేసరి కల్లా “భరతమ్మా! భరతమ్మా!!” అంటూ ఒక దీనాలపం వినిపించింది. మళ్ళీ ఎవరో ఆపదలో చిక్కుకొనిపుంటారని ఆనుకుంది భరతమ్మ. ఆనుకొన్నట్టుగానే చూడగా,\n\nఒక బాతు ఉరకలు వేసుకొంటూ తన\nయింటికి రావటం కనిపించింది.\n\n“ఏచమ్మా బాతమ్మా! ఇలావచ్చావు?”\n\nఅని అడిగింది భరతమ్మ.\n\n“ఏమిటేమిటి? మావాళ్లంతా కొలనుకు స్పానానికి వచ్చారు. నేను జలకాలాడే సర దాలో వాళ్ళు రమ్మసగానే తిరిగిపోలేదు. వాళ్లు యిళ్ళకు వెళ్ళిపోయారు. నేను తప్పి పోయాను” అని చెప్పింది.\n\nఅందుకు భరతమ్మ బాతును బుజ్జగించి,\n\" బాతమ్మా, బాతమ్మా ! నీకు వచ్చిన\nభయమెంలేదు. మా పెరట్లో పెద్ద కొలను\nఉన్నది. ఆకొలనులో నీ యిష్టంవచ్చినట్టుగా\nజల కాలాడు కోవచ్చు. నీకు లేడెమ్మ\nసాయం వుంటుందిలే. నేను మా తాతగా\nరింటికి పోయి తిరిగివచ్చాక నిన్ను మీ ఇంటికి\nదిగబెట్టిస్తా” నన్నది. ఇలా అంటూ కిటికి\nఊచలలో తాళంచెవి తీసి, తలుపుతెరిచి,\nబాతమ్మను పెరట్లోవుండే కొలనులో ప్రవేశ\nపెట్టింది. తరువాతమళ్ళీ భరతమ్మ తలుపు\nతాళంవేసుకుని, తాళంచెవి కిటికి ఊచలలో\nదాచుకుని, బస్తీలో తాతగారింటికని\nబయల్దేరింది.\n\nఇప్పటికే చాలా ఆలస్యమైపోయింది.\nఅందుచేత భరతమ్మ ఈసారి గబగబ అడు\n\nగులు వేయసాగింది. తీరా నాలుగడుగులు\nవేసేసరికల్లా “భరతమ్మా! భరతమ్మా !!”\nఆంటూ ఒక ఆర్తనాదం చెవినిపడింది.\nగథీమని వెనక్కు తిరిగిచూసిందిభరతమ్మ.\n\nచూడగా, ఒక చిన్నారి ఉడుత. అది\nమొహం చిన్నబుచ్చుకొని వున్నది. దానిని\nచూచి “ఉడుతమ్మా, ఉడుతమ్మా! ఏం\nఇలా వచ్చావు?” అని అడిగింది.\n\n‘ఏమిటేమిటి? వర్షకాలానికి సరిపడే\nటట్టుగా గ్రాసం తెచ్చి చెట్టుతొర్రలో పెట్టు\nకున్నాను. గింజలు పోగుచేసుకు వద్దామని\nనేను పోయి వచ్చేలోపల ఎవళ్ళో దొంగలు\nఒక్క గింజయినా లేకుండా ఇల్లు దోచుకు.\n\nపోయారు. ఇన్నాళ్ల రెక్కల కష్టమూ\nవృధాఐపోయింది. పైగా, ఈపూట పంటకు\nకూడా ఇంట్లో గింజలు లేకపాయ్యె!” అని\nతన గోడు వలపోసుకుంది.\n\nఇందుకు భరతమ్మ \"ఓసి, ఈపాటి\nదానికే విచారమెందుకు ఉడుతమ్మా ! మా\nఇంట్లో ఎంతతిన్నా తరగని ధాన్యపు గింజలూ\nపప్పదినుసులూ నిలవపున్నాయి. నీ యష్ట\nమొచ్చినంతకాలం నాతోపాటు ఉండవచ్చు.\nనేను మళ్లీ వచ్చేదాకా నీకు లేడెమ్మా\nబాతమ్మా సాయంకూడా పుంటారు.” అని\nచెబుతూ, కిటికీ ఊచలలోనించి తాళం\nచెవి తీసి, తలుపులు తెరిచి, ఉడుతమ్మను\nగదిలో గావెలడగ్గర ప్రవేశపెట్టింది.\n\nభరతమ్మ మళ్ళీ తలుపు తాళంవేసి,\nతాళంచెవి కిటికీ ఊచలలో దాచింది. తాత\nగారింటికని మళ్లీ బయల్దేరింది. తీరా\nఇంకప్పడు సాయంకాలమైపోయింది.\n\nబయల్దేరి ఒక్కడుగు వేసిందో లేదో\nభరతమ్మ మనస్సు మారిపోయి, ఇంటికి\nమరలివచ్చింది. కిటికీ ఊచలలో దాచిన\nతాళంచెవి తీసింది. తలుపులు తెరిచింది.\nదుస్తులు విప్పి, ముస్తాబు తీసివేసింది.\nహాయిగా పడకకుర్చిలో కూర్చుంది.\n\n“నాపదేశమైన ఈ అడవిలో తోడి జీవ్య లన్నీ కష్టాలు పడుతున్న వే. వాటి బాధలు చూస్తూ నేనెలా ఇల్లు వదిలి వెళ్ళేది ? నా నేస్తులు కష్టాలుపడుతూపుండగా నేను బస్తి వెళితే ఆక్కడమటుకు నాకు సుఖ ముంటుందా ? ఇదే నా బస్తీ. ఇదే నా స్వర్గం. నేనింక తాతగారింటికీ పోసు, మరిస్వర్గానికి పోసు. నా నేస్తాలకు తోడుపడుతూ ఈ అడవిలోనే పుండిపోతా” అనుకొన్నది.\n\nచిన్నప్పడు ఎప్పుడో వెళ్ళివచ్చిన\nభరతమ్మమరెస్నడూ బస్తీలో తాతగారింటికి\nవెళ్లనేలేకపోయింది.\n\nరంగుల బొమ్మ కథ - 1\n\nగంగులపాలెంలో పూర్వం గంగులు అనే ఒక రైతుబిడ్డ ఉండేవాడు. అతను చాలా మంచివాడు. అందుకనే పెద్దలు పదిమందీ చేరి అ పూరికి గంగులు పేరు పెట్టారు.\n\nఇలాంటి మంచిపేరు తెచ్చుకున్న గంగులుకు ఒక మనుమడు కలిగాడు. ముద్దుకొద్దీ వాడికి తాతగారి పేరే పెట్టారు. కాని, వాడు దానిని సార్థకం చేసుకో లేకపోయాడు. తాత ఎంత మంచివాడో, మనుమడు అంత గడుగ్గాయ. తాత ఎంతటి సాధువో మనుమడు అంతటి దురుసు. కుర్రవాడి పెంకెచేష్టలు చూచి, ఊళ్ళోవాళ్ళు వాడిని 'గడుగ్గాయ గంగన్న' అంటూ పెలుస్తూపచ్చారు.\n\nగంగులు స్వార్జితంతో ఒక ఇల్లుకట్టి నిలబెట్టిపోయాడు. కాని కొడుకు హయాంలో కుటుంబం చితికిపోసాగింది. మనుమడి ఏలుబడిలో మరీ పేరు లేకుండా పొయింది.\n\nగంగులు కట్టిన ఇంట్లో మనమడు గంగన్న, అనాథఐన వాడి తల్లి ఉండే వాళ్లు. గంగన్న తో తల్లి ఏ విషయమైనా మనసువిడిచి చెప్పేది. కాని, అంత గౌప్పగా బతికిన గంగులు కుటుంబం ఈ దుస్థితికి ఎందుకు వచ్చిందోమాత్రం చెప్పిందికాదు. వాళ్ళకు పాపం, కష్టంమీదనే కాలకేపం జరుగుతూవచ్చింది. గంగన్న తల్లి రోజుకొక వస్తువు విక్రయించి, సంసారం గడుపసాగింది.\n\nఇంట్లో వస్తువులన్నీ అమ్మివేయటం, అ డబ్బు తినివేయటం పూర్తిఐంది. ఇక మిగిలివున్నదల్లా ఒక్క పాడిఆవు. పొయిలోకీ, పాయిమీదికి ఏమీ లేక పొవటంచేత 'ఈ ఆవునుకూడా అమ్ముకురమ్మ' ని గంగన్నతో చెప్పింది తల్లి.\n\nగడుగ్గాయగంగన్న ఆవును తోలుకొని, ఉరకలువేసుకొంటూ సంతకు బయలేదాడు. దారిలో ఒక వృద్ధుడు కనిపించి, గంగన్నను పలకరించి, యోగ కేమాలు కనుక్కొన్నాడు. సంగతిఆంతా విప్పిచెప్పాడు గంగన్న. ఇది విని వృద్ధుడు 'ఒక్! ఈపాటిదానికేనా సంతకు పోవటం? నీ ఆవును నాకిచ్చేయి. బదులుగా చిత్రమైన చిక్కుడుగింజలిస్తాను. అవి నీకెంతటి భాగ్యాన్ని ఇస్తాయో, ఇంటికి పట్టుకువెళ్ళి చూడు. నీకే తెలుస్తుంది' అన్నాడు.\n\nవృద్ధుడు అలా చెప్పగానే నమ్మి, గడుగ్గాయగంగన్న తన ఆవును వానికి ఇచ్చేసి, వాడిచ్చిన చిక్కుడుగింజలు చేతపట్టుకొని ఇంటికి చేరుకొన్నాడు.\n\n# ముచ్చటైన నాలుగు టైపుచిత్రాలు\n\n## గమనిక:\n\nటైపుచిత్రాలు పంపదలచినవారు దళనరి తెల్లకాగితంమీద సల్లరంగు రిబ్బను తో తయారుచేని పంపాలి. చుట్టు బార్డర్లలోనూ, బొమ్మలోపలా పేరుగాని, మరెట్టి సంజ్ఞలు గాని టైపు చేయకూడదు.\n\n## పంపినవారు:\n\nజి. కోదండపాటు - ఆసకాపల్లి\n\n## పంపినవారు:\n\nఎస్. ముబారక్ బేగమ్ - తాడేపల్లిగూడెం\n\n## పంపినవారు:\n\nహెచ్. ఎస్. వెంకటేశమీర్తి - హాసన్\n\nఇంకా కృషిచేసి, నేర్పు చూపి, ఇట్లు వంటి బొమ్మలను మా పాఠకులు ఎక్కు వగా పంపగలరని ఆశిస్తున్నాము.\n\nఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1953 అక్టొబరునెల సంచికలో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు సరిఐన వ్యాఖ్యలు ఒక్కమాట\nలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. రెండు\nవ్యాఖ్యలకూ సంబంధం వుండాలి.\n\n★ ఆగస్టు 10-వ తేదీలోగా వ్యాఖ్యలు మాకు\nచేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత\nమాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అతుంత్తమంగా\nవున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిచి)\nరు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ ఒకపోస్టుకార్డుపైనివాని,\nఈ అడ్డనుకు పంపాలి:చందమామ ఫోటో\nవ్యాఖ్యల పోటీ, మద్దాను-26.\n\n## సెప్టెంబరునెల చందమాములో\n\nప్రచురింపబడే ఫోటోలకుగాను, ఈ దిగువ ఉత్తమవ్యాఖ్యలకు బహుమతి యివ్వడమైనది.\n\nమొదటి ఫోటో: ఆహరమంత్రి\n\nరెండవ ఫోటో: రక్షణమంత్రి\n\nపంచినవారు: మిన్. డి. జ. విజయమ్, మతుంగా - బొంబాయి. 19\n\nబహుమతిప్రాందిన ఈ వ్యాఖ్యలు, పంపనవారి పేరుతోనాహు సెప్టెంబరునెలలో ప్రచురిస్తాము.\n\nబహుమతిమొత్తం రూ. 10/- సెప్టెంబరునంచిక చెలువడినవెంటనే పంపబడుతుంది.\n\nవస్త్రూంది!\nవిజయ వారి\nచండ్రహారం\n\nకె.కొమేశ్వరరావు\nబి.ఎ.\n\nనిర్మాతలు... నాగిరెడ్డి & చక్రపాణీ\n\nNAG\n\nPrinted by B. NAGI REDDI at the B. N. K. Press Ltd., Madras 26, and Published by him for Chandamama Publications, Madras 26, Controlling Editor: SRI CHAKRAPANI,\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nదేశానికి జెండా\n\nపంపినవారు :\nజి. సుబ్బరామమ్మ - బందరు\n\nరంగులబొమ్మ కథ — I. పబొమ్మ"
        }
    ]
}