{
    "book_id": "చందమామ_1953_06",
    "stories": [
        {
            "title": "మొక్క నాటిన ముదుసలి",
            "page_start": 8,
            "author": "శివ",
            "pdf_page": 7,
            "content": "# మొక్క నాటిన ముదుసలి\n\nముగ్గురు బాలురు బాటను వస్తున్నారు.\nవస్తూ వారలు వింత ఒకటి కన్నారు.\nబక్క ముసలివాడొకడు బాటకొకపక్క,\nకూర్చుని చక్క నాటుతున్నాడొక మొక్క.\n\n' నేడో రేపా నేలను రాలే పండూ, ఎందు కీతనికి ఈ దండుగపని మెండూ.'\n\nఅని బాలురు తమ మదిలో ననుకొన్నారు.\nఅనుకొని ఆ ముదుసలిపద్దకు చన్నారు.\n\nCHITRA\n\n'తాతా! తాతా! మొక్క నాటతావెందుకు ?'\nఉండవు ఇంకెన్నాళ్లో, శ్రమ నీకెందుకు ?\n\n'రామా, కృష్ణా' అంటూ గడపక కాలం,\nఎందుకొచ్చినది నీకిక ఈ బంబాలం ?\n\nమేము ఆశపడినా ఉంటుందొక అర్థం.\nమేము కష్టపడినా కాదంతట వ్యర్థం.\nనీకెందుకు శ్రమ?' అని వారసగా ముదుసలి\nఅన్నా 'డబ్బాయిలూ, వింత ఇది మిక్కిలి.\n\nఎపరూ శ్రమపడకుండా ఎట్లాగయ్యా!\nమొక్క నాటకుండా పళ్ళెట్లాగయ్యా!\n\n'మన శ్రమఫల మెవ్వలో అనుభవిస్తారు.\nఅని విజ్ఞులు! మది ఎందుకు చింతిస్తారు ?'\n\nరచన:\n“బైరాగి”\n\nఅనగా బాలురు వెళ్ళిపోయిరటనుండి.\nకడకు ముసలిమాటలు నిజమయినాయండి.\nముగ్గురిలో ఒక్కడు అనిలో చచ్చాడు.\nనిటగండమై చచ్చెను రెండవవాడు.\n\nమూడవబాలుడు చెట్టు ఎక్కి పడి చచ్చి,\nముదుసలిమాటలు నిజమైసవి ఎటువచ్చి.\nముసలివాని సంతతివారందరుకూడ,\nచెట్టువల్ల సుఖవడ్డా రెంతో నీడ.\n\nనా నాటిన మొక్కెదిగి నీడలే చాస్తే\nమూడు పూవులై, ఆరు కాయలై కాస్తే\nనా పిల్లలు నా పిల్లల పిల్లలుగానీ,\nసుఖపడితే చాలదా ఒక్కరవ్వేని?\n\nవారీ చెట్టుల పళ్లు త్రుంచుకొంటారు.\nఆరగించి తాతయ్య నెంచుకొంటారు.\nఅంతకన్న నాకిక పలసిన దేముంది ?\nఈ అదృష్టం ఎంతమంది కుంటుందీ ?\n\nఇక కాలం అంటావా ? ఎవరికి ఎరుక?\nఎవ్వరికుందో ఆయుస్సొంతటివరకు ?\nపడుచువారముని మిడిసిపడేవారైనా\nపిలుపాస్తే వెళ్లకతప్పదు ఎవరైనా ?\n\n# అట్ట మీ ది బొమ్మ\n\nవీరాధివీరుడైన ద్రుపదుణ్ణి అర్జునుడు పట్టితెచ్చి, ద్రోణాచార్యునికి గురుదకీణగా సమర్పించాడని తెలుసుకొన్నాముకద!\n\nఅర్జునుడి పరాక్రమాన్ని గురుపర్యుడు మెచ్చుకోవటం సహజమే. కాని, విడ్డూరమేమిటంటే, అర్జునునిపల్ల ఓటమిపాంది, పరాభవింపబడిన ద్రుపదుడే అతనిని ఎంతగానో మెచ్చుకొన్నాడు!\n\nమైగా, ద్రుపదరాజు ద్రోణునిపైన పగబూనాడు. 'ద్రోణుని చంపగల కుమారుణ్ణీ, అర్జునుని పరించటానికి తగిన కూతురునీ కన్నతరువాతగాని మళ్లీ రాజ్యం చేకొనను', అని ప్రతిజ్ఞపట్టాడు.\n\nగంగాతీరాన వున్న ఋములకు తన ప్రతిజ్ఞ వెల్లడించగానే, వారు 'పుత్ర కామేష్ఠియాగం' చేయుమని సలహా ఇచ్చారు. ఆప్రకారం యాగానికి అవసర మైన పరికరాలన్నీ సమకూర్చుకొని, వేదోక్తవిధిగా క్రతువు జరిపించాడు ద్రుపదుడు.\n\nయాగమంతా పరిపూర్తిచేసి, చివరకు, పూర్ణాహుతి సమర్పించే సమే యాస, తేజస్వి ఐన కుమారుడు అస్త్రశస్త్రాలతో, కపచకుండలాలతో ఉద్భవిం చాడు! అప్పుడు ఆశరీరవాణి \"రాజా! వీడే నీవు కోరుకొన్న కుమారుడు ధృష్టద్యుమ్ముడు!\" అని పలికింది.\n\nతరువాత స్వయంగా, ఆగ్నికుండంలోనించి ఆగ్నిదేవుడే ప్రత్యక్షమై విధుట నిలచాడు. అతని చేతులలో ఒక స్త్రీశిశువు ఉన్నది. బంగారు బొమ్మ లాగా పుండే ఆ శిశువును ఆగ్నిదేవుడు ద్రుపదుని చేతికిస్తూ 'నీవు కోరుకొన్నటు పంటి కన్య ఈ ద్రౌపదే' అని చెప్పి, అంతర్థితుడయ్యాడు.\n\nద్రుపదుడు తలపెట్టిన పుత్రకామేష్ఠియాగం ఇలా దిగ్విజయంగా నెరవేరిన తరువాతనే తిరుగా అయిన తన పాంచాలరాజ్యం ప్రవేశించాడు. అరణ్యవాసం చేసి పచ్చిన తమ ప్రభువు మళ్లీ వచ్చినందుకు రాజ్యంలో ప్రజలందరూ సంతోషంతో ఉత్సవాలు చేశారు. పరప్రసాదంగా పుట్టిన ధృష్టద్యుమ్ముడూ, ద్రౌపదీ దినదినప్రవర్థమాన మపులూ వచ్చారు. ధృష్టద్యుమ్ముడు వీరుడుగానూ, ద్రౌపదీ రూపసిగానూ పేరు పాంచారు."
        },
        {
            "title": "లంచగొండి",
            "page_start": 11,
            "author": "ఆదినారాయణ",
            "pdf_page": 10,
            "content": "లంచగొండి\n\nకొశీనగరాన్ని బ్రహ్మదత్తుడు పరిపాలించే కాలంలో ఒకప్పడు, బోధిసత్వుడు ఆస్తాస క్రయాధికారిగా ఉంటూపుండేవాడు.\n\nక్రయాధికారి అంటే రాజ్యానికి అపసర మైన పస్తువాహనాలు అవ్వీ నాణ్యంచేయ టంలోసూ, వాటి విలువకట్టడంలో సూ నేర్పు కలవాడన్నమాట.\n\nబోధిసత్వుడు, కాశీరాజ్యానికి కావల నిన యేనుగులనూ, గురాలనూ, వెండి బంగారాలనూ పరీకచేసి, విలువకట్టి, తన అంచనా ప్రకారం, ఆ జంతువులనూ వస్తువులనూ తెచ్చిస యజమానులకు డబ్బు చెల్లించులూ చుండేవాడు.\n\nఐతే, కాశీరాజుఐన బ్రహ్మదత్తుడు పరమ లోధి కావటంచేత, బోధిసత్వునిగురించి అపోహ ఒకటి కలిగింది : “ఈ క్రయాధి కారి ప్రతిపస్తువుకూ బోలెడంత ధర పెట్టే స్తున్నాడు. ఇలాఐతే, త్వరలోనే నా రాజ్యం\n\nదివాలా తీస్తుందే!” ఆని అనుకొన్నాడు తన మనసులో.\n\nఇలా అనుకొని, కిటికీతలుపు తెరిచి, ఒకసారి పెరట్లోకి చూచాడు. అక్కడవుండే పరిజనంలో ఒకనిమీద రాజుడృష్టి పడింది. ఇకేముంది ?—ఆలోచనాలేదు, ఏమీలేదు. వాడిని పిలిపించాడు. వెంటనే బోధిసత్వుడి సాసంలో, ఊరూ పేరూ లేని ఆ అమాయ కుట్టి నియమించాడు.\n\nఆ కొత్తవాడు బుద్ధికుశలతపల్ల వస్తువులు క్రయంచేయటంలో యుక్తిచేసి, తన కు లాభసాయిగా వ్యవహరిస్తాడని రాజు ఆశ. ఐతే, ఇప్పుడు కొత్తగా వచ్చిన క్రయాధికారి వట్టి తెలివితక్కుప దద్దమ్మ.\n\nఈ అధికారికి అసలు పస్తుతత్వంకాని, నాణ్యంకాని, దాని విలువకాని ఎంత మాత్రమూ తెలియదు. అందుచేత, ఏను గులూ, గురాలూ, వస్తుసామగ్రీ బేరం\n\nCHITRA\n\nచేయపలసివస్తే తస బుద్ధికి ఏమితోస్తే అది\nచెప్పి అడగటమే తప్ప, ఒక సరిఅయిన\nపద్ధతి, అంచనా, ఉండేదికాదు. అందువల్ల\nవస్తుపులు తెచ్చే పర్తకులకు తర చు\nసష్టమే కలుగులూపుండేది.\n\nసష్టమేకలిగినా, కొనేది రాజుకొలుపులోని\nఅధికారి కావటంచేత, మారుమాటాడలేక,\nఇచ్చిందేదో పుచ్చుకుని, ఇంటికిపోయేవాళ్లు.\nపర్తకులు బేరంలో అన్యాయం జరిగిందని\nకాని, సష్టపడ్డామనిగాని పైకి చెప్పుకోవటా\nనికి వీలే లేకపొయేది.\n\nఒకరోజున ఉత్తరదేశంనించి ఒకానోక\nఆశ్వాపర్తకుడు ఐదువందల మేలుబాతి\n\nగుర్రాలను తీసుకుని కాశి రాజు వద్దకు వచ్చాడు. వెంటనే రాజు తన ఆస్థాస క్రయాధికారికి కబురంపించి, ఆ గుర్రాలను నాణ్యంచేసి విలువకట్టమన్నాడు.\n\nక్రయాధికారి వచ్చి, ఐదువందల గుర్రాలనూ పరీక్షంచాడు. “దీనికేముంది!—ఒక కుంచెడు బియ్యమిచ్చి ఆ ఆసామీని పంచించివేయండి. గుర్రాలను సాలలో కట్టివెయ్యండి” అని తడుముకోకుండా ఉత్తరువులు బారీచేశాడు.\n\nదేవుడా అంటూ ఆశ్వాపర్తకుడు మరలి పోయాడు. ఐతే—అతను, అందరిలాగు ఇంటిదారి పట్టలేదు. తిన్నగా, పూర్వపు క్రయాధికారి అయిసటువంటి బోధిసత్వుని వద్దకు వెళ్ళి, తస గోడు పలపోసుకొని, సలహా చెప్పుమని కోరాడు.\n\nఆప్పుడు బోధిసత్వుడు సంగతి సందర్భాలన్నీ విని, “అబ్బాయీ!—ఒక పనిచెయ్యి. అధికారిని తృప్తిపరిచేటందుకుగాను ముందుగా అతనికి లంచమియ్యి. తరువాత ఇలా ప్రశ్నించు: ‘బాబయ్యా!—నా గుర్రాలకు తమరు కట్టిన విలువ—కుంచెడు బియ్యమూ—చాలా ఖచ్చితంగానే పున్నది. ఐతే, కుంచెడు బియ్యానికి విలువ ఎంతో\n\nచందమామ\n\nఆ విషయం తమరు దర్పారులో ప్రభువుల ఎదటనే సెలవిప్పించగలరా !' అని. ఆ క్రయాధికారి ఇందుకు అంగీకరిస్తే, రేపు అతనిని రాజువద్దకు తీసుకపో. ఆ సమయానికి నేనూ ఆక్కడికి పచ్చి, తక్కిన సంగతి చూచుకొంటా ” అంటూ సలహా చెప్పి పంపాడు.\n\nబోధిసత్వుడు చెప్పిసట్లుగా, ఆ అశ్వ వర్తకుడు వెంటనే క్రయాధికారి వద్దకు పోయి, రెండవకంటికి తెలియకుండా అతనికి తగినంత లంచమిచ్చి, ప్రశ్నవేశాడు.\n\nక్రయాధికారి సంతోషంలో మునిగిపోయి, “అ—దానికేముంది! అదొక పెద్దప్రశ్నా? రాజుకు నేను సమాధానంచెప్పి సద్దిపుచ్చు తాలే ” అన్నాడు.\n\nమరునాడు దర్పారు కటకిటలాడుతూ పుంది. మంత్రిపుంగపులు, ముఖ్యోద్యోగులూ సమావేశమయ్యారు. రాజుకోరికపైన బోధిసత్వుడుకూడా వచ్చాడు.\n\nరాజయెదట ఆ అశ్వవర్తకుడు 'ప్రభూ!- నాఐదువందల గుర్రాలకూ ఒకకుంచెడు బియ్యం విలువకట్టడం, చాలా మెచ్చుకో తగిందే. ఐతే, నాకు కలిగిన చిన్నసందేహం ఒకటి వున్నది : ఆ కుంచెడు బియ్యానికి\n\nవిలువ ఎంత అని ?' అంటూ మనవి చేసుకొన్నాడు.\n\nఇంతవరకు నడిచిన కథ రాజుకు ఏమీతెలియదు. అందుచేత అమాయకంగా “క్రయాధికారీ !—ఐదువందల గుర్రాల విలువ ఎంత కట్టావు ?” అని అడిగాడు.\n\n“ కుంచెడు బియ్యామండి ప్రభూ! ” అన్నాడు క్రయాధికారి.\n\n“ భేష్. బాగా పుంది. ఐదువందల గుర్రాల ఖరీదూ కుంచెడు బియ్యం విలువ ఐతే, ఒక కుంచెడుబియ్యం విలువ ఎంత?” అని మళ్లీ ప్రశ్నవేశాడు. ఈ ప్రశ్నకు అస్తాన క్రయాధికారి ఆలోచన అనే మాట లేకుం\n\nడానే, “కుంచెడు బియ్యంబిలుపయేముంది ప్రభూ!—కాశీరాజ్యమూ, ఇరుగు పారుగు సామంతరాబ్యాలూ కలిపితే ఎంత విలుప పుంటుందో, అంత విలుప!” అనేకాడు.\n\nవిడ్డూరమైన ఈ జవాబు వినటంతోనే, మంత్రులూ, పరివారమూ, దర్పారులోని ప్రముఖులూ అంతా జేజేలుకొట్టి, పాట్టలు చెక్కలయేటట్టు సవ్వటం ప్రారంభించారు. వాళ్ల కోలాహలధ్వసులతో దర్పారంతా ప్రతిధ్వనించింది!\n\nవారంతా క్రయాధికారిని చూచి,—\n\n“రాజ్యాలకు విలుప నిర్ణయించటం ఆసాధ్యమని అనుకుంటూ వచ్చాము. కాని, కాశీరాజ్యమంతాకలిపి ఒక్క కుంచెడు బియ్యమే ఖరీదుచేస్తుందని ఇప్పుడుకదా తెలిసింది !! ఆహా! ఏమి తెలివితెటలండీ క్రయాధికారిగారూ! ఆస్థాసంలో ఉండ తగిన ఉద్యోగిపయ్యా!!” అంటూ గేలి చేయసాగారు.\n\nఅప్పుడు బోధిసత్వుడు ముందుకువచ్చి, “ఆ క్రయాధికారి చెప్పినది పరమసత్యం. అందులో విడ్డూరమేమీ లేదు. అతనిని పరిహాసించకండి. ఐదుపందల గురాలూ ఒక కుంచెడుబియ్యం విలుప అన్నాడు. ఒక కుంచెడు బియ్యం విలువ కాశీ రాజ్యమూ, సామంతరాబ్యాలూ కలిపినంత అని చెప్పాడు. దీన్నిబట్టిచూస్తే ఆ ఐదు వందల గురాల విలువ, కాశీరాజ్యమూ సామంత రాజ్యాలూ కలిపినంత అని తెలు తున్నదికద. అయన గురాలకు కట్టిన విలువ చాలా న్యాయంగా పున్నది” అనే చెప్పాడు.\n\nబోధిసత్వుని మాటలకు అందరూ ఆశ్చర్యపాయారు. తరువాత నిజానిజాలు బయటపడినై. అప్పుడు కాశీరాజు కళ్ళు తెరిచి, పరిస్థితులు గ్రహించి, ఈ క్రయాధి కారిని తొలగించి, మళ్ళీ బోధిసత్వుని మామూలు పదవిలో నియమించాడు."
        },
        {
            "title": "శబ్దవేధి",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 14,
            "content": "CHITRA\n\n[ గిరికోట అధిపతి భీమవర్మతండ్రినించంపి కొడుకును పెంచాడు. యుద్ధానికి వెళ్ళి సైనికులకొరకు కబురంపగా వున్నసైన్యమంతా తరలిపాయింది. ఈలోపు ఇక్కడ గుప్తశత్రువులుతలెత్తి అతని బంటునెకనిని బలిగెన్నారు. ముందు చదవండి.]\n\nభీమవర్మా, అతని సైనికులూ, ఆరాత్రి రాంనగర్లో హాయిగా నిదురపోయారు. వేకువజామునే లేచి భీమవర్మ తన ప్యవహారాలు చూచుకొనసాగాడు. అతడు చాలా కరుకుమనిపి. నయానో, భయానో, పని నెరవేర్చుకపోవటం అతనికి పరిపాటి.\n\nఆరోజు ఉదయం విజయవర్మ, సైని కులతో రాంనగర్ చేరుకొనేటప్పటికి భీమ వర్మ తన విడిదిలోని ఒక గదిలో కూర్చొని ఉన్నాడు. ఆ గదిలో పన్నెండేళ్లవాడిలా కనపడే ఒక కురవాడుకూడా ఉన్నాడు.\n\nఇంతలోనే విజయవర్మ గుర్రం దిగి హడావుడిగా ప్రవేశించాడు. భీమవర్మ\n\nతలెత్తిచూసి 'విజయా! నువ్వెలా వచ్చావు? రామసింగు వీమయ్యాడు?' అని అడిగాడు. విజయవర్మ నమస్కరించి, లేఖ తీసిఇచ్చి 'ఇది చదువుకోండి. అంతా మీకే తెలుస్తుంది' అన్నాడు. ఆ లేఖ చదివేసరికల్లా భీమ వర్మ ముఖం కోపంతో ఎర్రబారింది. 'ఏదో పాటనుగురించి వ్రాసిఉంది దీనిలో. అది నీవుకూడా చదివావా ?' అని విజయవర్మను అడిగాడు. విజయవర్మ తలఊపాడు.\n\n'దాంట్లో మీ తండ్రిని సోమశర్మ చంపినట్టో ఏదో రాసిఉందటగా ?' అన్నాడు భీమవర్మ. 'నేనే పాపం ఎరుగనన్నాడు సోమశర్మగారు' అని బదులు చెప్పాడు.\n\n'చందమామ'\n\nవిజయవర్మ. 'అలాగా, సరే, నేను తీరికగా ఈ విషయాలన్నీ చెబుతాలే నీకు ఎపుడో ఒక సారి. అప్పుడు చండీదాసు చంపాడని ఆను కొన్నారు జనులంతా. ఐతే కాలం కలిసి రాలేదు. అందుపల్ల ఏమీ చేయటానికి వీలు లేకపోయింది. సరే, నేనొక లేఖ రాసి ఇస్తాను. చలిది గుడిచి, నీపు అది తీసికొని వెంటనే తిరిగిపో.'' అన్నాడు భీమవర్మ.\n\nఅప్పుడు విజయవర్మ 'లేఖ ఇంకెవరి చేతికన్నా ఇచ్చి పంపించండి. నన్నుకూడా మీవెంట యుద్ధానికి రానిప్వం'డని అన్నాడు.\n\nకాని భీమవర్మ ఇందుకు ఒప్పుకోలేదు. ఆయన ఉత్తరం రాసేలోపుగా విజయ\n\nవర్మ చలిది తినసాగాడు. ఇంతలో అతని చేతినెవరో తాకినట్టనిపించింది. ఒక లేత గెంతుక అతని చెవిలో గుసగుసలాడింది: 'కూరుపుకొండకు త్రోప చెబుతా వా అబ్బాయీ !' అని, 'గిరికోట త్రోవనే వెళ్ళు. ఏటిని చేరుకొంటావు. అక్కడ కనుక్కుంటే తెలుస్తుంది.' విజయవర్మకూడా మెల్లగా సమాధానం చెప్పాడు. ఇదంతా తృటిలో జరిగిపోయింది. విజయవర్మ మళ్ళీ తలెత్తి చూచేటప్పటికి ఇంతసేపటినుంచి గదిలో కూర్చొని ఉన్న కుర్రవాడు లేడు.\n\n'అ కుర్రకుంకా సన్ను 'అబ్బాయీ!' అని పిలిచింది. సరే, ఏడిపని పట్టకపోతా నటలే' అనుకొన్నాడు విజయవర్మ.\n\nకొంతసేపటికి లేఖ వ్రాసి ఇచ్చాడు భీమ వర్మ. అది తీసికొని విజయవర్మ గిరికోటకు మరలాడు. అతనలా వెళ్ళాడో లేదో, కోస ల్పారు సామంతులలో ఒకడైసటువంటి చంద్రదుర్గాధిపతినుంచి భీమవర్మవద్దకు ఒకదూత పచ్చి, ఉదయంనుంచే యుద్ధం మొద లయ్యందనీ, భీమవర్మ సాయం అత్యవసరమనీ చెప్పాడు.\n\nకాని భీమవర్మ అతను చెప్పింది వినే స్థితిలో లేడు. 'కరుణ ఎక్కడకు\n\nపొయింది ? ఏదీ, ఆ అమ్మాయి ఏదీ ?’\nఅని ఆరుస్తున్నాడు. ఇది విని ఒకడు ‘ఏ\nఅమ్మాయండీ ? ఇక్కడ అష్టాయి లెవరూ\nలేనిదే?’ అన్నాడు. ‘ఇప్పటిదాకా నావెంట\nఒక కురాడు లేడు? అతనేరా మూర్ఛుడా!’\nఅన్నాడు భీమవర్మ. ‘సరే, అతన్ని మీరు\n“కరుణాకరా!”’ అని పిలచారే. అతను ఒక\nఅరగంటముందే గుర్రమెక్కి వెళ్ళాడు’\nఅన్నాడు నారాయణ అనేఅతను.\n\n‘అయితే నిలబడి చూస్తారేం ? నారాయణా! నీపు సైనికులను తీసుకుని ఆ అమ్మాయిని వెంబడించి పట్టుకో. తీసుకెళ్ళి గిరికోటలో ఉంచు. లేకపొతే నీకు తెలుసుగా?’ అని గర్జించాడు భీమవర్మ. వెంటనే నారాయణ ఒక ఆరుగురు సైనికులను తీసు కొని కరుణాకరుణ్ణి వెంబడించసాగాడు.\n\nముందుబయలుదేరిసవిజయవర్మ గిరికోట\nవద్దనున్న ఊబి సమీపించేసరికి తొడలవరకు\nకూరుకుపొయిస ఒక గుర్రం కనుపించింది.\nరౌతుకూడా దగ్గరలోనే ఎక్కడో ఉంటాడని\nఅనుకొంటూపుండగానే అతనికొక కుర్రవాడు\nకనుపించాడు. తాను భీమవర్మవద్ద చలిది\nగుడుస్తున్నప్పుడు తూరుపుకొండకు తోప\nఅడిగిన కుర్రవాడు అతనే. ఊబిలో దిగబడి\n\nCHITRA\n\nచనిపోతున్న గుర్రం అతనిదేనని వెంటనే\nగ్రహించి విజయవర్మ అతన్ని తనవెంట\nరమ్మన్నాడు. అతనినికూడా తనగుర్రంమీద\nకూర్చోపెట్టుకున్నాడు.\n\nఇలా కొంతదూరం వెళ్ళినతరువాత ' నీ\nపేరేమిటయ్యా,' అని అడిగాడు. ' నాపేరు\nకరుణాకరు'డని ఆ కుర్రవాడు బదులు\nచెప్పాడు. ' భీమవర్మ నీకేమౌతాడు ?'\n' నాకేమీ కాడు. తన స్వార్థంకోసం బలవం\nతాన సన్ను బంధించాలని చూశాడు. అతని\nచేతికి చికాక్సంటే నాకు మూడిందన్న\nమా లే. అందుకనే తూరుపుకొండకు\nపోతున్నా నబ్బాయి!' అన్నాడా కుర్రవాడు.\n\nCHITRA\n\n'మళ్ళీ 'అబ్బాయీ'! అంటాపు ? నీకేమి బుద్ధిఉందా, లేదా ? నేను నీకంటే చిన్న వాడినా ? ఐనా నీపు భిమవర్మవద్దనుంచి పారిపోతున్నాపు. నీకు సాయంచేసినట్టు ఆయనకు తెలిసిందా, నాకూడా మూడు తుంది. లేనిపోని గౌడవ నాకెందుకు ?' అన్నాడు విజయవర్మ. ఇది విని ఆ కురవాడు అతనిని దీనంగా వేడుకొనసాగాడు.\n\nవిజయవర్మకు జాలివేసి 'నీకేమీ భయం లేదు. నీప్రాణానికి నాప్రాణం అడ్డువేస్తా' సని చెప్పి అభయమిచ్చాడు. అతను అలా పలికాడోలేదో, వెనుకనుంచి వారికి స్పష్టంగా\n\nకేకలు వినిపించాయి. కాని అప్పటికే వారు ఇద్దరూ రేవువద్దకు వచ్చేశారు.\n\nవిజయవర్మ కేకవేయగానే పడవవాడు వచ్చాడు. కరుణాకరుణ్ణిచూచి 'ఇతనెవ'రని అడిగాడు. 'నాచుట్ట'మని విజయవర్మ చెప్పగా, ఒక్కసారి ఎగాదిగా చూచి సవ్వ సాగాడు. కాని విజయవర్మ కోపపడే టప్పటికి బలపంతాస సవ్వు ఆపుకొన్నాడు.\n\nఐతే, ఆ పడవ వాడు విజయవర్మను మామూలు రేవులో దించలేదు. ఇది విజయ వర్మకు వింత గౌలిపింది. కారణం అడిగే టప్పటికి పడవవాడు సైగచేశాడు. ఎదురుగా ఉన్న ఒక చెట్టుకొమ్మలపైన బాణం ఎక్కు పెట్టి గురిచూస్తున్నమనిషి 'ఎవరా పస్తున్న' దని కేకవేశాడు.\n\n'ఎవరైతే నీకేం?' అని విజయవర్మ తిరుగుకేక పెట్టాడు. 'ఇతడు విజయవర్మ. మరెవలో కాద'ని పడవవాడు కేకపెట్టెలోపలే బాణం రయ్యిసన పచ్చి విజయవర్మ గుర్రం గుండెల్లో నాటింది. ఈసందట్లో కరుణా కరుడు ముందే దూకి గట్టెక్కాడు. కాని విజయవర్మకూడా దూకేలోపలే గుర్రం పడిపొపటం, పడవ తల్లక్రిందులై విజయ వర్మ నీటిలో పడటం జరిగింది.\n\nఎలాగో తిప్పలుపడి విజయవర్మ ఒడ్డెక్టిం\nదాకా కరుణాకరుడు పాపం, కదలలేదు.\nఅక్కడ అడవి దట్టంగా ఉంది. ఇద్దరూ\nఒక్క కేణమైనా అగకుండా పరుగెత్తారు.\nకాని కొద్దిసేపట్లోనే కరుణాకరుడు అలిసి\nపోయి కుంటసాగాడు.\n\nఅప్పుడు విజయవర్మ కరుణాకరుడికి\nఊతమిచ్చి సడిపించాడు. కొంతదూరం\nవెళ్ళిసనతరువాత విజయవర్మ చటుక్కున\nఆగి అన్నాడు : “నిన్నుచూచి పడవవాడు\nఎందుకు సవ్వాపుకోలేకపోయోడో నాకిప్పుడు\nఅర్థ మౌతున్నది. నీవిలా బక్కగా, బల\nహీనంగా, సుకుమారంగా ఉండటంచూచి\nఆడపిల్లవనుకున్నాడు.” “లేదు, లేదు”\nఅన్నాడు కరుణాకరుడు నిగ్గుపడుతూ.\n‘అలాఅనకు. నిన్నుచూసి ఎవరైనా ఆడ\nపిల్లవనే అనుకొంటారు. ఆతని తప్పెమీ\nలేదు!’ అన్నాడు విజయవర్మ.\n\nఇలా కొంతదూరం వెళ్ళేసరికి ఒక లేడి\nవారి ఎదుటినించి పరుగులిడుతూపచ్చి\nరివ్వున దూసుకపోయింది. ఇంతవరకూ\nవిజయవర్మా, కరుణాకరుడూ తాపీగానే\nనడుస్తున్నారు. కాని ఇది చూడగానే విజయ\nవర్మకు అనుమానంతట్టింది. ఒక పాడుగాటి\n\nCHITRA\n\nచెట్టు ఎక్కి చూచెటప్పటికి పీటికి ఇవతల\nఒడ్డున ఏదో కదులుతున్నట్టు కనుపించింది.\n\nఅనుమానం రూఢిఅయింది. ఇద్దరూ\nమళ్ళీ ముందుకు సాగి కొంతదూరం పోయి,\nగిరికోట అరణ్యంలో అవతల కొస చేరుకో\nబోయారు. ఇంతలో ఏదో అలికిడి\nఅయింది. విజయవర్మ వెంటనే ఒక చెట్టు\nచాటున దాగాడు. కరుణాకరుడి కిది ఎంత\nమాత్రం అర్థంకాలేదు.\n\n‘హష్!’ అని విజయవర్మ వేలితో సైగ\nచేశాడు. వారి కొక పందగజాల\nదూరంలో ఒక చెట్టుమీద ధనుర్చాలు\nచేపట్టిపుస్త ఒకమనిషి నిలచి, సలుదిక్కులా\n\nCHITRA\n\nపరికిస్తున్నాడు. 'ఎడంప్రక్కగా తప్పుకొని పొదాం పద' అన్నాడు విజయవర్మ. వారలా కొంతదూరం వెళ్ళారు. ఆ ప్రదేశమంతా విజయవర్మకుకూడా క్రోత్తగాఉంది. అందు వల్ల జాగ్రతగా ముందుకు సాగుతున్నారు.\n\nఇంతలో ఒక గొంతుక ఏదో పాట ఎత్తు కుంది. ఇద్దరూ ఆగిపోయారు. చూస్తే వారికి ఎదురుగా ఒక కందకం ఉంది. పక్కనే పాడుబడిన కట్టడం ఒకటి ఉంది. అక్కడే ఒక పాయ్యకూడా రాజుతూఉంది. దొంగల వెషంలోపున్న ఒక మనిషి పాయివద్ద కూర్చొని ఏదో పాడుతున్నాడు. ఇంకా ఒక రిద్దరు దగ్గరలోనే పండుకొని ఉన్నారు.\n\nవంట అయినట్టుంది. వంట చేస్తున్న మనిషి ఈల వేయగానే చుట్టుపక్కల ఎక్కడినించి పచ్చారో, మరి ఒక ముప్పయినలభైమంది బిలబిలలాడుతూ పళ్ళాలు పట్టుకొని వచ్చారు.\n\nవారందరూ కూచున్నతరువాత రాజసం ఉట్టిపడుతున్న ఒక మనిషి వచ్చి కూర్చున్నాడు. వైఖరినిబట్టి చూస్తే అతడే వారి నాయకుడిలా కనుపించాడు. 'అబ్బాయిలూ, త్వరగా కానిప్వండి. త్వరగా పడ్డించు ధసపాల్! చిన్నపని ఒకటిఉంది చేయవల సింది' అన్నాడు అవ్యక్తి. భోజనాలై పొయేటంతలో ఒక బాణం రిప్వున వచ్చి పాడుబడిన కట్టడపు గోడకు తగిలి ముక్కలు ముక్కలై క్రిందపడింది. ఇది ముందే అనుకొనిన సంజ్ఞకామోసు. ఎందుకంటే ఇది చూచినవెంటనే ఎక్కడివాళ్ళక్కడ చేతులు కడుకొని లేచారు. నాయకుడు అందరికంటే ముందే ధనుర్పాతాలు చేపట్టి అన్నాడు—\n\n'అబ్బాయిలూ! భీమవర్మో, లేక అతని బంటులో మరికొందరు చికాక్కరు. జ్ఞాపకముంచుకోండి. దిక్కులేక చచ్చిన అభయవర్మ ఒక్కడిదే కాదు. ఇంకా\n\nఎంతమందిదో మనం పగతీర్చుకోవాలి.' ఇలా అనేసరికి, అడవిలో ఎక్కడివాళ్లక్కడ మా య మయ్యారు. విజయవర్మకూ, కరుణాకరుడికి ప్యవధి చికికింది. 'మనం పోదాం' అన్నాడు కరుణాకరుడు.\n\n‘బలేవాడిపయ్యా!’ అన్నాడు విజయవర్మ.\n\n‘భిమవర్మ సైనికులను నీపు రక్షిస్తావా ? దొంగలనాయకుడన్నది వినలేదా ? అభయవర్మ ఎపరు ? నీ తండ్రికాదా?’ అన్నాడు కరుణాకరుడు. ‘దొంగలమాటలా సమ్మటం?’ అంటూ విజయవర్మ వెనుదిరు గాడు. కరుణాకరుడూ వెంబడించాడు.\n\nచాలాదూరంలో విజయవర్మకు నారాయణా, అతని జట్టువారూ గురాల మీద కనుపించారు. వారు తెరిపిగా ఉన్న చోటికి పచ్చేసరికి నాలుగువైపులనుంచి బాణాలవర్షం కురియసాగింది. వారు ఉక్కిరి బిక్కిరయారు.\n\nశత్రువెక్కడా కనపడడు. బాణాలు మాత్రం మిత్తవలావచ్చి ప్రాణాలు హరించుకపోతున్నయి. నిముసంలో కథ ముగిసిపోయింది. నారాయణ ఒక్కడే మిగిలాడు. ఒక్కసారి సలుదిక్కులా పరికించి అతడు పరుగు లంకించుకొన్నాడు.\n\nఅతని చర్యలన్నీ కనిపెడుతున్న శత్రువులు పాట్టలు చెక్కలయ్యేట్టు సన్వారు. నారాయణకు కోపంపచ్చి గుడ్డిగా ఒకబాణం అడవిలోకి పదిలాడు. అదృష్టవశాత్తు అది ఎవరికో తగిలి, ఒకకేక వినపచ్చింది.\n\nవెంటనే బాణాలవర్షం కురియసాగింది. పారిపోతున్న నారాయణ ప్రాణం దక్కించు కోవాలని చూశాడు. తప్పించుకొంటాడో లేదో అని విజయవర్మా, కరుణాకరుడూ రెప్ప వాల్చకుండా చూస్తున్నారు.\n\nఇంతలో ఒక బాణం వచ్చి గుండెలో గుచ్చుకొని నారాయణ పడిపోయాడు. విజయవర్మ అతనివద్దకు పరుగెత్తాడు. కాని\n\n'అభయవర్మ కొడుకుని చంపవద్దని చండీ దాసు ఆజ్జ' అని ఎవరో వేసిన కేక విజయ వర్మ ప్రాణాలను రక్కించింది.\n\nఆతనూ కరుణాకరుడూ పరుగెత్తారు. సద్దు మణగిసదాకా ఎక్కడా ఆగలేదు. తిరిగి బయలుదేరుదా మనుకొనేటంతలో పారిపోతూపున్న గుంపులు కనుపించినై. దీనినిబట్టి యుద్ధంలో కోసల్పారు వేడి పోయినట్టు గ్రహించాడు విజయవర్మ. మరి భిమపర్మ ఏమైనట్టు?\n\nఇంతలో వారికి 'డబుకుడబుడుకుక్క' అనేశబ్దం వినిపించింది. ఉన్నకొద్దీ ఆ శబ్దం చగ్గరగా రాసాగింది. బుడబుక్కలవాడు వచ్చాడు. వానిని చూడగానే కరుణా కరుడు ఒక్క కేకతో స్పృహతప్పి పడి పోయాడు. విజయపర్మా గాబరాపడ్డాడు. అతనెవరో కాదు, భిమపర్మే. 'ఏం విజయా! మంచి స్నేహితుణ్ణి సంపాదించావే ?' అతని పేరన్నా తెలుసా నీకు ' అన్నాడు బుడ\n\nబుక్కలవేషంలో వున్న భిమవర్మ విజయు నితో. 'ఇతని పేరు కరుణాకరుడు గదండి ! మీరీవేషంలో ఉన్నారేమండి !' అన్నాడు విజయవర్మ. ఇది విని భిమవర్మకు కోపం వచ్చింది. 'ఏం చేసేది, మన పక్షం ఓడి పోయింది. మనవాళ్లంతా ఏమయ్యారు ? ఇతనెక్కడ కలిశాడు నీకు ?' అన్నాడు.\n\n'తోవలో కలిశాడు. నారాయణ వాళ్లు...' అని అంటూండగానే, 'ఏరి వాళ్లంతా ?' అని అడిగాడు భిమవర్మ. విజయవర్మ భయపడుతూ, జరిగినదంతా చెప్పాడు. భిమవర్మ మండిపడి, 'ఐతే, నేను గిరికోట చేరుకుంటాను. నీవు నీ స్నేహితుణ్ణికూడా వెంటతీసుకొని రా' అని చెప్పి, విజయవర్మ చేత ఒట్టువేయించుకుని వెళ్ళిపోయాడు.\n\nవాగ్దాసంప్రకారం విజయవర్మ కరుణా కరుణ్ణి వెంటబెట్టుకొని గిరికోటకు తీసుకెళ్లక తప్పలేదు. వారికోసం భిమవర్మ అక్కడ నిద్దంగా వేచిపున్నాడు. —(ఇంకా వుంది)"
        },
        {
            "title": "పావనం",
            "page_start": 23,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 22,
            "content": "పావనం\n\nపూర్వం ఒక భక్తుడు. అతనికి యాత్రలు\nసేవించుకుందామనే అభిలాష మిక్కు\nటంగాపుండేది. ఐతే ఇల్లు కదలటానికి ఎంత\nమాత్రమూ వీలులేకపోయింది. ఏమంటే\nవృద్ధులైన తలి దండ్రులు అతనిమీదనే\nఆధారపడివున్నారు. కనుక, కేణంసేపైనా\nవాళ్లను విడిచిపోవాలంటే సాధ్యమయ్యే\nపనిగా కనిపించలేదు.\n\nఈస్టితి భక్తుని మనస్సుకు చాలా కష్టం\nకలిగించింది. 'ఈ ముసిలివాళ్లను వదిలి\nనేను యాత్రలు చేసుకునేదేమిటి? - నాకిక\nమోక్కం కలిగేదేమిటి?' అని నిరాశచెంది\nఅతను విచారింపసాగాడు.\n\nయాత్రలమీద దీక్షపట్టిన ఆ భక్తుడికి\nచివరకు జీవితంపైనే విరక్తి కలిగింది.\n'ఈ ముసిలివాళ్ళను వదిలేసి పొదామా ?'\nఅనికూడా అనిపించేది. ఇలా వుండగా,\nఅతనికి ఒక మంచి సావకాశం దొరికింది.\n\nఅతని బంధువే ఒకాయన 'నాయనా!-\nనుపు పోయి యాత్రలుచేసుకురా. సుప్యు\nతిరిగివచ్చేదాకా ముసిలివాళ్లను నేను కని\n'పెట్టుకువుంటాలే' అన్నాడు. ఈధీమా చూచు\nకొని భక్తుడు వెంటనే బయలుదేరాడు.\n\nఅతను పోయిపోయి కొన్నాళ్ళకల్లా ఒక\nఅరణ్యమార్గం ప్రవేశించాడు. ఆ అర\nణ్యంలో కుక్కుటముని అనే ఒక మహాను\nభావుడు ఉన్నట్టూ, ఆయన దర్భసంచేసి\nఎంతోమంది తరించుతున్నట్టూ విన్నాడు.\n\nతీరా ఆశ్రమానికి వెళ్ళిచూస్తే, భక్తుడు\nతలిచినట్లు ఆ కుక్కుటముని తపస్సూ\nచేసుకోవటంలేదు, ఏమీ లేదు. సామాన్య\nగృహస్థులాగానే సంసార తాపత్రయంలో\nమునిగివున్నాడు. భక్తుడు ఆయన చర్య\nలన్నిటినీ శ్రద్ధతో గమనిస్తూ కూర్చున్నాడు.\n\nఆ ముని పంటచేశాడు. అక్కడ పుండే\nముసిలి దంపతులకు పడ్డించాడు. వాళ్ళ\n\nSANKAR\n\nసదు పాయాల న్నీ చూచాడు. ఇదంతా\nపూర్తి ఐసతరవాతనే ఇవతలకు వచ్చాడు.\nవచ్చి, తనకోసం కూర్చునివున్న భక్తుని\nచూచి, ‘నాయనా, ఏంపనిమీద వచ్చావు ?’\nఆని అడిగాడు.\n\nఅందుకు భక్తుడు \" మహాత్మా ! — నేను యాత్రలకోసం బయల్దేరి, తమపేరు విని దర్శనం చేసుకు పోదా మని వచ్చాను. త్రివేణిసంగమం ఇక్కడికి సమీపంలోనే వున్నదంటారే. కొంచెం తోవ చెబుతారా ?\" అన్నాడు వినయంగా.\n\nఈమాటకు ముని \" నాయనా ! — పృద్దు లైన నా తలిదండ్రులను సేవించుకోవాలి.\n\nవారిని విడిచి ఎక్కడకూ వెళ్ళలేను.\nఆందుచేత, త్రివేణికి తోవ నాకు\nతెలియదు \" అని బదులుచెప్పి, లోపలికి\nవెళ్ళిపోయాడు.\n\nతనకు తరువాతయం చూపిస్తాడని\nఅనుకున్న ఆ మునికి, దగ్గరనే వున్న త్రివే\nణితోవ ఎక్కడ వుందో తెలియదనటంతో\nభక్తునికి ఆయనమీద వుండిన గౌరవం కాస్తా\nపోయింది. 'ఈ మునినిగురించి చెప్పుకొనే\nగొప్పయేమిటో బోధపడటంలేదే !' అనుకొని\nఅలోచిస్తూ అక్కడనే నిలబడ్డాడు.\n\nఆంతలో, ముగ్గురు స్త్రీలు అలే వచ్చి\nఆశ్రమంలో ప్రవేశించారు. వాళ్ల ముగ్గురి\nరూపాలూ, చూడటానికి రోతగా కనిపించినై.\nవీళ్ళు రావటంతో భక్తునికి జిజ్ఞాస మరీ\nఎక్కువై అక్కడనే వేచిఉన్నాడు.\n\nమరికొంచెంసేపటికల్లా ముగ్గురు ఆప్ప\nరసలు ఆశ్రమం లోపలినించి ఇవతలకు\nపచ్చారు. భక్తుని ఆశ్చర్యానికి మేర లేక\nపోయింది. ఇక ఉండబట్టలేకపోయాడు.\n\nఆ అపరూప సౌందర్యవతుల వంక తిరిగి,\n\" ఆమ్మా ! — మీ రెవరు ? మీకిక్కడ ఏమి\nపని ?\" అని అత్రంతో ప్రశ్నించాడు.\n\nఆప్పుడా సుందరీ మణులు ఇలా\nచెప్పారు: \"నాయనా! — మేం ముగ్గురమూ\n\nఅక్కా చెల్లెళ్లం. ఈ లోకంలో మమ్మల్ని గంగ, యమున, సరస్వతి అని పిలుస్తారు. ప్రయాగపడ్డ మెం ముగ్గు రమూ కలిసి నడుల రూపంలో ప్రపహిస్తూ వుంటాము. పాపాలు పోగొట్టుకోవాలనే తాపత్రయంతో దేశదేశాలనుండి జనంపచ్చి మాలో స్నానం చేస్తారు. కన్న తల్లిదండ్రులను ఉపేక్షచేసే వాళ్ళూ, మరి అనేక మహాపాతకాలు చేసిన వాళ్ళూ వచ్చి మునగటంతో మాకు ఇటు వంటి అసహ్యకరమైన రూపాలు వస్తుంటై. అలాంటి స్థితిలో పుండిన మేమే నీవు మొదట చూచిన వికార స్వరూపులం.”\n\n“మరి మీరెవరు?” అని మళ్ళీ అత్రంతో అడిగాడు భక్తుడు.\n\n“ఆ వికారస్వరూపుల మేము. అప్పుడప్పుడు ఈ అశ్రమానికి వచ్చి, ఈ మహానుభావుని దర్శసంచేసుకోవటంతో మా పాపాలన్నీ తొలగిపోయి, మేము నిజస్వరూ పాలతో మళ్ళీ ఇవతలకి వస్తూవుంటాము. మాకు చుట్టుకున్న పాపాలు మిక్కుటమై నప్పుడల్లా మేమీ మహాత్ముని దర్శనానికి వస్తూంటాము” అంటూ అదృశ్యమయ్యారు.\n\nభక్తుని మనసులో అప్పుడు కలిగిన భావాలకు అంతు లేకపోయింది. అతనిలో గొప్పమార్పు వచ్చింది. చిరకాలంనుండి\n\nఅతనిలో ఉంటూవుస్తు యాత్రాభిలాప వెంటనే సమసిపోయింది. మరొక్క అడు గైనాముందుకు వేయక, తకుణమే అతను ఇంటికి మరలిపోయాడు. అనాటినుంచి అతను తలిదండ్రులనే ప్రత్యక్షదైవాలుగా ఎంచి, వారిని భక్తితో సేవించుకోసాగాడు.\n\nఅతను శ్రమపడి సేవించుకుందా మనుకొన్న ఆ గంగా, యమూనా, సరస్వతులు ఈవిధంగా తన కళ్లఎదటనే తాండ వించటం మహాభాగ్య మనుకొన్నాడు.\n\nఅప్పరసల రూపంలో ఆనాడు కనబడిన ఆ ముగ్గురు అక్కాచెల్లెళ్లనూ స్మరిస్తూ, ఆ భక్తుడు ధన్యుడైనాడు.\n\nSANKAR...\n\nచంద్రమామ\n\n9 మోహోత్సవం\n\n(1) కందటి సంచికల్లో 9 చేతి భాగించగా వచ్చే శేషంగురించిన తమాపా తెలుసుకొన్నాము. ఇప్పుడు\n\n9 చేతి భాగిస్తే శేషం మిగలకుండా పుండేది ఎలా అనేవిషయం తెలుసుకొందాం:\n\nమచ్చుకి 6486 అనే సంఖ్య తీసుకో. ఈ అంకెలన్నీ కలపగా వచ్చే మొత్తం 25. పైసంఖ్యలోనించి 25 తీసివేస్తే మిగిలేది 16461.\n\nఈ 16461 ని 9 పెట్టి భాగించగా 1829 వస్తుంది. శేషం ఏమీ మిగలదు.\n\nఇలాగే మరేసంఖ్యఐనా.\n\n—ఎన్. నాగరాజన్ - సేలం\n\n(2) 'తొమ్మిది' అంకెలతో ఒక చిత్రమెన కూడిక చూడండి—\n\n<table><tr><td>12</td><td>13</td><td>14</td><td>15</td><td>16</td><td>17</td><td>18</td><td>19</td><td>20</td></tr><tr><td>9</td><td>9</td><td>9</td><td>9</td><td>9</td><td>9</td><td>9</td><td>9</td><td>9</td></tr><tr><td>2</td><td>2</td><td>2</td><td>2</td><td>2</td><td>2</td><td>2</td><td>2</td><td>2</td></tr><tr><td>1</td><td>2</td><td>3</td><td>4</td><td>5</td><td>6</td><td>7</td><td>8</td><td>9</td></tr></table>\n\n—కవుతా లక్షణామనోపర్ - విజయవాడ\n\n(3) తీసివేతలో గారడి: ఏదైనా ఒక సంఖ్య తీసుకో: మచ్చుకి 64328. ఈ ఐదు అంకెలనూ మొత్తంచేస్తే 23 వస్తుంది. ఇప్పుడు ఈ 64328 లోనించి ఆ 23 ను తీసివెయియ్యా. మిగులు 64305. ఈ ఐదు అంకెలలో నీ స్నేహితుట్టి వీదోఒక అంకె తలుచుకొని మిగిలిన అంకెల మొత్తం చెప్పమను. ఉదాహరణకు అతను 4 అంకె తలుచుకొన్నాడనుకొందాం. దీనిని సులువుగా చెప్పేసుకోవచ్చు.\n\nఎలా అంటే—నీస్నేహితుడు తలుచుకొన్న 4 అంకెగాక, తక్కిన అంకెలు 6305.\n\nవీటి మొత్తం 14. ఈ 14 ను మళ్ళీ కూడితే 1+4=5. ఇలా కలపగా వచ్చిన మొత్తాన్ని '9'లో తీసివేస్తే 4. ఇదేకద నీ స్నేహితుడు తలుచుకొన్న అంకె?\n\n—డి. నిద్దరామప్ప - మద్దికెర (కర్నాలు జిల్లా)\n\n(4) పది మొదలుకుని 1 పరకు అంకెలు పరసగా వేసి, అలా వేయగా వచ్చిన సంఖ్యను 9 చేత గుణించు. గుణించగా వచ్చే మొత్తంలోని చమత్కారం గమనించు.\n\n10987654321\n\n9\n\n9888888889\n\n[వచ్చెనెల మరికొన్ని]\n\n—గిరిజాశంకర్ వి. మెస్తా - నర్సీ"
        },
        {
            "title": "పరిపరివిధాల",
            "page_start": 27,
            "author": "కె. లక్ష్మీనరసింహరాజు",
            "pdf_page": 26,
            "content": "అనగనగా ఒకవూరిలో పటాలపర్తకుడు ఉండేవాడు. అతను తరుచు, పెద్ద ధరలకు కొనితెచ్చిన చిత్రపటాలను తళ్లువ ధరలకు అమ్మవలసివస్తూండేది. ఒక్కొక్కప్పడు పటాలు ఎంతకూ అమ్ముడుపోక నిలవ ఉండిపోవటంపల్ల, విసుగుచేత ఏదో ఒక ధరకు విడుదల చేస్తూపుండేవాడు. ఎంతకైనా సరే విడుదల చేయటానికి సిద్ధ పడినా, పటాలు కొనేవాళ్ళు అభిమానం చేతనే తీసుకొంటున్నట్టు కనిపించేవాళ్ళు.\n\nఒకసారి, ఆ పర్తకుడు ఒక పుణ్యస్థలా వికి వెళ్ళడం తటస్థించింది. ఆ క్కడ పురాతన పస్తువులు విక్రయించే అంగళ్ళు వున్నాయి. వాటిని చూచుకొంటూ రాగా రాగా, ఒక దుకాణంమీద ఒక చిత్రపటం అతని దృష్టిని ఆకర్షించింది.\n\nఅది నీటిరంగులతో చిత్రించిన వొక అద్భుత చిత్రం. ఆ చిత్రం యెవరో గొప్ప\n\nచిత్రకారుడు తయారుచేసిందై వుండాలి కాని, సామాన్యుడు వేసిందిమాత్రం కాదు. ఐతే, పటంమీద పేరు లేకపోవటంచేత, ఎపరు వేశారో తెలియదు. ఏమైతేకానీ అని తలిచి, పర్తకుడు “పటం వెల యెంత ?” అని ఆ దుకాణదారుని అడిగాడు.\n\nఅందుకు దుకాణదారు ఇలా చెప్పాడు: “అయ్యా!—ఈపటం చూచిసవాళ్లందరూ ‘ఇది రవివర్మపటంలాగా వున్నది’ అని మెచ్చుకొంటున్నారు. ఐతే, పటంమీద ఆయన సంతకం లేకపోవటంచేత యేమి నిశ్చయించటానికి వీలులేకుండా వుంది. చిత్రకారుని సంతకంలేదు గనుక, ఐదు రూపాయిలు మాత్రమే చెబుతున్నాను. ఇష్టమైతే తీసుకోవచ్చు” అన్నాడు.\n\nచిత్రకారుని సంతకం లేదు అనగానే, పర్తకుడు ఆలోచనలో పడ్డాడు. అప్పుడు దుకాణదారు మళ్ళీ అన్నాడు: “నే నీపటం\n\nSANKAR.\n\nబొంబాయిలో కొన్నాను. వారం రోజులలో\nమళ్లె అక్షడకు వెళ్లడామనుకొంటున్నాను.\nఅప్పుడు వాకబుచేస్తాను. ఇది రవిపర్మ పటమే అని నిశ్చయమైతే ఇక దాని వెల ఇంత అని నిర్ణయించటానికే వీలుపడదు. ఇప్పుడు మాత్రం ఆసంగతి రూఢిగా చెప్పలేను. ఆందుకనే, ఇంతటి గొప్పపటాన్ని ఐదురూపాయలకే ఇవ్వటానికి సిద్ధంగా వున్నాను. తరువాత మీయిష్టం“.\n\nవెంటనే వర్తకుడు ఐదురూపాయలూ\nఇచ్చి ఆ పటం తీసుకొన్నాడు.\n\nవర్తకుడు తన వూరు చేరుకొని కొత్తగా\nకొన్న ఈ పటాన్ని తన దుకాణంలో వేల\n\nగట్టేసరికి, అధి అందరనూ అకర్షించింది.\nదానిని కొనటానికి పెద్దపెద్దలంతా పోటి\nపడసాగారు. ఆ పటంయొక్క బాణీ కని\nపెట్టిన వారందరూ అది రవిపర్మ వేసిన\nపటమే కాని మరొకరిదికాదు అని నిర్ధారణ\nచేశారు. ఎలా ఐతేనేం, ఒకాయస దానిని\nపంద రూపాయలిచ్చి కొనుక్కుపోయాడు.\n\nఇది వర్తకుని జీవితంలో ఒక అపూర్వ\nఘట్టం. అంత తక్కువ వెలకు కొన్న ఒక\nబొమ్మను ఇంత పెద్ద విలువకు వికయిం\nచటమనేది ఇంతవరకు ఎన్నడూ జరిగి\nవుండలేదు. ఈ అదృష్టం చూచుకొని అతను\nపొందిన ఆనందానికి మేరలేకపోయింది.\n\nవెంటనే అతనికి ఒక చక్కటి ఆలోచన\nతట్టింది : 'నా ఈ అదృషానికి కారకుడు\nఆ దుకాణదారు. నిజానికి ఆతను చాలా\nన్యాయవంతుడు. పటంయొక్క మంచి\nచెడ్డలు దాపరికం లెకుండా, ఈన్నది\nఉన్నట్టు నాకు చెప్పాడు. సరీగా అతను\nచెప్పిసట్టుగానే, యిది రవిపర్మపటమని\nనమ్మి, ఈ పటంమీద మోజుపడ్డారందరూ.\nకనుక, నా లాభంలో సగం ఆ దుకాణ\nదారుని కివ్వటం న్యాయం' అని తలిచాడు.\n\nఈ తలంపు కలిగిసవెంటనే, ఆ దుకాణ\nదారునికి ఒక ఉత్తరంద్వారా తన వుద్దేశం\n\nతెలుపుదామనుకొని తపాలాఫిసుకి వెళ్ళాడు.\nతీరా అతను అక్కడికి వెళ్ళేసరికి ఆఫీసు\nమూసివేశారు. బిళ్ళలు దొరకలేదు. అందు\nచేత ఊత్తరం పడవేయటం జరగలేదు.\n\nమరునాడు తెల్లవారుజామున అతనికి\nఈ సంగతి మళ్ళీ జ్ఞాపకంపచ్చింది. ' ఆ\nదుకాణదారునికి జాబుద్రాయటం పచ్చిపని\nలాగా తోస్తున్నది. ఇది రవివర్మపటమే\nఅన్న సంగతి అతనికి తెలిసే నాకు విక్ర\nయించాడు, కాని తెలియకపొలేదే ! కనుక,\nలాభంలో సరిగా అర్ధభాగం ఎందు కివ్వాలి\nనేను ? పదిరూపాయలిస్తాను. సరిపొతుంది\n' అనుకొన్నాడు.\n\nతరువాత, ఈ మాట వెనుకపెట్టి, తన\nపని చూచుకోసాగాడు. మళ్ళీ ఒక సారి\nపటంసంగతి 'జ్ఞపికి వచ్చింది. ఈసారి,\nఅతని మనసు మళ్ళీ కలవరపడింది.\n\n'నేనా దుకాణదారునికి పదిరూపాయలు పంపితే కీడుచేసినవాడి సపుతున్నాను. ఎలా అంటే: ఈ పదిరూపాయలూ చేరితే, తనవద్ద సరకు కొనే ప్రతివారూ నాలాగానే ఉదా రులై వుంటారని, న్యాయమూ ధర్మమూ పాటించి డబ్బు పంపుతూ వుంటారనీ భ్రమపడతాడు. ఈ భ్రమ లేనిపోని ఆశ కలిగిస్తుంది. ఆశ దురాశగా మారి, చివరకు\n\nఅది దుఃఖిం కలిగించవచ్చు. అందుచేత\nపదిరూపాయలుకూడా అతనికి పంపటం\nమంచిదికాదు' అని నిశ్చయించాడు.\n\n'పోనీ, పది వద్దు, అతని మేలు కోరి\nఐదురూపాయలు పంపుతా. ఆప్పుడు నేను\nచేసిన పని కేవలమూ స్వలాభం అనిపించు\nకోదు' అనుకొన్నాడు.\n\nఆ మరునాడు అతను దుస్తులు వేను\nకొంటున్న ప్యాడు మళ్ళీ ఈ సంగతి\nస్పురణకు పచ్చింది.\n\nరాగానే, అతను \"లక్ష్మి నన్ను కోరి\nపరించింది. అందుచేతనే, ఆ పటం ఎక్కువ\nవెలకు నాపద్ద విక్రయమైంది. భాగ్యదేవత\n\nనాకు అనుగ్రహించినదానిని మరొకళ్ళకు ధారపోయటం ఏమి వివేకం? ఏమో! మనసులో అనుకొన్నాను, ఆ దుకాణదారునికి ఏమైనా ఇద్దామని. తీరా అనుకొన్నాను కనుక ఒక్కరూపాయి ఇస్తాను. అంతే.\n\nనిజానికి, 'నీపద్ద నేను కొన్నటుపంచి పటానికి ఇంత లాభం వచ్చింది' అని ఒక జాబువైస్తేనే చాలు, దుకాణదారు ఎంతో సంతోషిస్తాడు. ఆటువంటిది, నా కృతజ్ఞత తెల్చులూ ఒకరూపాయి బహుమానంకూడా పంపుదా మనుకొంటున్నానే. ఇంతకంటె యేంకావాలి\" అనుకొని సమాధానపెట్టుకొన్నాడు.\n\nఇలా తలిచి, పర్తకుడు ఒక రూపాయి నోటు తీసి, కవరులోపెట్టి, తపాలలో పంపుదామని సిద్ధంచేశాడు. అది జేబులో పుంచు కుని భోజనంచేసి వద్దామని ఆ మట్టునే వెళ్ళాడు. తరువాత అతను తపాలాభిసుకు\n\nవెళుతుండగా దారిలో ఒకచోట జూద మాతేవాళ్లు కనిపించారు. అతనికి దుర్భుద్ది కలిగి, జూదంలో కూర్చున్నాడు. సొమ్మంతా పొగొట్టుకొన్నాడు. చిల్లరకూడా మిగలలేదు. నిస్పృహతో లేచిపోలూ జేబు తడుముకొనే సరికి, చేతికి కవరు తగిలింది.\n\nఆ కవరులో ఉన్న రూపాయతో మళ్ళీ కూర్చుని జూదమాడి, పొగొట్టుకున్న సొమ్మే గాక, మరికొంత సొమ్ముకూడా గెల్చుకున్నాడు. చివరకు చూచుకొనేసరికి, తన డబ్బుగాక పైగా పందరూపాయలు అదసంగా గెల్చుకున్నట్టు తెలింది.\n\nమారుఆలోచన లేకుండా అతను మొదటి అనుకొన్న మొత్తం పూర్తిగా ఆ దుకాణదారుకి పంపించివేశాడు.\n\nఅతను సద్పుద్దితో ఆ దుకాణదారుకి పంపదలుచుకొన్న ఒక్క రూపాయి చివరికి అతనిని ఈవిధంగా రక్తించింది."
        },
        {
            "title": "రాజవిగ్రహం",
            "page_start": 31,
            "author": "డి. హనుమంతరావు",
            "pdf_page": 30,
            "content": "రాజవిగ్రహం\n\nఅనగనగా ఒక పట్టణం. ఆ పట్టణం మధ్యలో పెద్ద రాతిస్తంభంమీద రాజుగారి బంగారు విగ్రహం ఉండేది. ఆ విగ్రహం కళ్ళకు రెండు నిలాలు పాదగబడినవి; రాజుగారి ఖిడ్గంమీద పెద్ద రత్నం పాదగ బడింది. విగ్రహంమీద సూర్యకిరణాలు పడి, మెరిసినప్పుడు రాజుగారు కేవలం ఆనందస్వరూపుడని అనిపించేది.\n\nఒకనాటి సంధ్యా సమయాన ఒక పిచ్చుక ఆ పట్టణంలో ప్రవేశించింది.\n\nరాత్రి ఎక్కడ గడపటమా అనే ఆలోచనలో వున్న పిచ్చుక కు, పూరిమధ్యమున్న విగ్రహం కనుపించింది. “ఎత్తుస పుంటే మంచిగాలి పస్తుంది, పూరుకూడా బాగా కనిపిస్తుంది” అనుకొని, విగ్రహం పాదాల వద్ద మకాంచేసింది. పిచ్చుక కన్నుమూద్దా మనుకునే సమయానికి ఒక పెద్ద నీటి చుక్క మీదపడింది; అది అటూ ఇటూ\n\nపారచుసింది. ఆకాశంలో మబ్బుతున్న కన్నాలేదు. చంద్రుడూ, నక్షత్రాలూ కని విస్తూనే ఉన్నవి. ఏమిటి చిత్రం? అనుకుంటూండగా మరో పెద్ద నీటిచుక్క మీద పడింది. పిచ్చుక కు అనుమానంవేసి తల పైకెత్తి చూసింది. విగ్రహం కన్నీరు కార్పుతున్నది. ఎప్పుడూ ఆసందంగా వుండే విగ్రహం చెంపలమీద కన్నీరుచూచి పిచ్చుక కు జాలి కలిగింది. ‘మీరెపరు?’ అన్నది పిచ్చుక.\n\n“నేను దుఃఖమెరుగని రాజను!” అన్నది విగ్రహం. ‘మరి ఎందుకు దుఃఖిస్తున్నారు?’ అన్నది పిచ్చుక.\n\nఆ విగ్రహం జవాబిచ్చింది: “నేను బ్రతికివున్నాన్నాళ్ళూ ఎన్నడూ బాధపడ లేదు. కోటలో దుఃఖానికి ప్రవేశంలేదు. ఎంతో హాయిగా వుండేవాణ్ణి. కోట అవతల విమున్నదో నేనెప్పుడూ విచారించలేదు.\n\nచచ్చిపొయాక నా విగ్రహన్ని ఇంత ఎత్తున ప్రతిష్ఠించారు. ఇక్కణ్ణుంచి పట్టణం లో జరిగే సంఘటనలన్నీ కనిపిస్తున్నవి. నా హృదయం సీసంతో పొతపోసినదైనా చాలా జాలిగలది. మరి ఏడవక ఏంచేయను ?”\n\nతనతో మాట్లాడుతున్నది ఒక విగ్రహ మన్నసంగతి జ్ఞాపకం వచ్చి ఆప్పుడు పిచ్చుక చాలా ఆశ్చర్యపడింది.\n\nవిగ్రహం మళ్ళీ అన్నది: “దూరాన ఒక పూరింటిలో ఒక బీదకుటుంబం పుంది. ఒకామె బక్కచి క్కిన శరీరంతో, పాలి పొయిస ముఖంతో, గుడ్డీదీపం పెట్టుకొని కుట్టుపని చేస్తున్నది. పలుమార్లు సూది\n\nచేతివేళ్ళలో గుచ్చుకుంటూన్నా అమె లెక్కచేయటంలేదు. పక్కనవున్న మంచం మీద జబ్బుపడిన బిడ్డ పడుకొనివున్నాడు. వాడికి ఆకలవుతోంది. నారింజరసం ఇమ్మని తల్లిని వేధిస్తున్నాడు. పాపం అమె నారింజరసం ఎక్కడతెస్తుంది? ఆ బాధచూస్తే నాకన్నీరు ఆగటంలేదు. పిచ్చుకా! నాకో సహాయం చేయగలవా?”\n\n“ఏమిటది?” అన్నది పిచ్చుక.\n\n“చూడు, నాకత్తిలో విలువైన రత్నం పాదగబడివుంది. దీన్ని అమెకు ఇచ్చి రావాలి. నేనా కదలలేను. చూస్తున్నావుగా, నాకాళ్లను రాతిస్తంభంలో తాపటంచేశారు!”\n\n“పగలంతా ఎగిరి ఎగిరి అలసిపొయాను. మళ్ళీ తెల్లారుజామునే ఎగిరి పరదేశం పోవాలి—” అంది పిచ్చుక.\n\n“కష్టాల్లో పున్న వారి పట్ల సానుభూతి కావాలి—” అని రాజు కళ్లనిళ్ళ పర్యంత మయ్యాడు. పిచ్చుకకు నిజంగానే జాలివేసి రాజుకు సాయంచేయటానికి ఒప్పుకుంది.\n\nరాజు చెప్పిన ప్రకారం, అది అతని ఖిడ్గంమీది రత్నాన్ని ముక్కుతో కరుచుకొని ఇళ్లకప్పులమీదినుంచి ఎగిరిపోసాగింది.\n\nచివరకు ఆ బీద ఇంటిక జేరింది. కుర్రాడు బాధతో అటూ ఇటూ దొరలు\n\nతున్నాడు. తల్లి అలసిపోయి, నిద్రపోతోంది. విచ్చుక మెల్లిగా ఆమెను పక్కకు నెట్టి కుర్రవానికి తస రెక్కలతో విసరసాగింది. ఆ చల్లనిగాలి హాయిగా వుండి, అతనికి చప్పున నిద్రపట్టింది.\n\nవిచ్చుక రాజుదగ్గరకు వెళ్ళి జరిగిన దంతా చెప్పి అన్నది: “బలే! ఇంత చలిలోనూ నాకేవే హాయిగాపున్నట్లు వుంది!”\n\n“నిజమే! మంచిపని చేసినందుపల్లి అలా అనిపిస్తుంది” అన్నాడు రాజు.\n\nమర్నాటి ఉదయం అంత చలిలోనూ విచ్చుక పట్టణమంతా తిరిగింది. మిగతా విచ్చుకలు, ఈ కొత్త విచ్చుకలో ఏదో విశేషమున్నట్లు చూశాయి; కొత్త విచ్చుక నిజంగా గర్వపడగలిగిందికూడాను!\n\nరాత్రి చంద్రోదయమయ్యాక, విచ్చుక రాజుదగ్గరకు వెళ్ళి “ఈరాత్రి నేను ప్రయాణమౌతున్నాను” అంది.\n\n“విచ్చుకా! ఆ దూరాన ఒక శిథిల గృహంలో ఒక యుపకకవి ఉన్నాడు. అతను కాగితాలముందు అలసిపోయి కూర్చున్నాడు. ఈ చలికి వేళ్లు కొంకరులు పోయి, అకలికి తట్టుకోలేక, రాయలేని స్థితిలో బాధపడుతున్నాడు’—అ న్నాడు దుఃఖమెరుగని రాజు.\n\nయీసారి విచ్చుక బతిమాలించుకోలేదు.\n\n“సరే—యీరాత్రికూడా నీవద్దే వుంటాను. ఒక రత్నాన్ని ఆయువకునికి ఇచ్చిరానా?”\n\n“నాడగ్గర మరి రత్నాలు లేవు. కాని నా రెండు కళ్లకుగాను రెండు నీలాలు ఉన్నవి. ఒక నీలంతీసి అతనికి ఇచ్చిరా!”\n\n“మీ కంటిని తీయలేను” అని విచ్చుక విడవసాగింది.\n\n“నేను చెప్పిసట్లు చెయ్యి విచ్చుకా!”\n\nఅని రాజు బతిమాలాడు. చివరకు విచ్చు కకు తప్పలేదు.\n\nనీలం ముక్కుస కరుచుకొని విచ్చుక ఎగిరిపోయింది. ఆ కనిగారి ఇంటికి తలు\n\nSANKAR\n\nపులు లేనందువల్ల లోన ప్రవేశించటం కష్టమవలేదు. కవి అలసిపోయి రెండుచేతులలో మొగంకప్పుకొని ఉండటంపల్ల విచ్చుక పచ్చినసంగతే తెలియదు. కాస్సేపటిక మత్తువొదలి చూసుకునేప్పటిక పక్కన నీలం పున్నది. “నా రచన ల్ని ప్రజలు మెచ్చుకుంటున్నారు. ఎవరో నాకీ కానుక పంపారు!” అనుకున్నాడు కవి.\n\nమర్నాడు పగలు విచ్చుక పూరల్ల తరిగింది. చంద్రోధయం ఆయేప్పటిక రాజు దగ్గరకు వొచ్చి “నేను వెళ్తున్నాను. చెప్పిపోయేందుకు వొచ్చాను” అని అన్నది. “విచ్చుకా! ఈ ఒక్కరాత్రి నాతోకూడా\n\nఉండు” అని దీనంగా ఆడిగాడు రాజు.\n\n“కాదు. మావాళ్లు నాకోసం ఎదురుచూస్తూంటారు. పాపం! ఒక రత్నం, ఒక నీలం పొగొట్టుకున్నావు. పచ్చే చలికాలం నే నెలాగో ఇటు వొస్తాను. అప్పుడు నీకు ఒక రత్నం, ఒక నీలం తెచ్చి పెడతాలే;... ఇప్పటికి మాత్రం సెలవు-” అంది విచ్చుక.\n\n“విచ్చుకా! ఆ దూరాస ఒక చిన్న పిల్ల పుంది. ఆమె ఆగ్గిపెట్టెలు అమ్ముకొని జీవిస్తూపుంటుంది. కాలుజారి పడి, ఆగ్గి పెట్టెలన్నీ పక్కనే పున్న మురుకాక్కలవలో పడేసుకుంది. డబ్బుల్లెకుండా ఇంటికి వెళ్తె వాళ్ల నాన్న తంతాడు. అందుకని ఏడుస్తూ కూర్చుంది. నా రెండోకంటిని తీసుకొనివెళ్ళి ఆమెకు ఇవ్వు” అన్నాడు రాజు.\n\n“కావాలంటే యీరాత్రికూడా నీతోనే పుంటాను. కాని రెండోకన్నుకూడా తీసి వేయలేను. నీపు అసలే గుడ్డివాడివి అవు తావు” అన్నది విచ్చుక.\n\n“నాకేం విచారం లేదు. విచ్చుకా! నేను చెప్పిసట్లు చేయవమ్మా!” అన్నాడు రాజు, బతిమాలుతూ.\n\nవిచ్చుక రాజు రెండో కంటిని పెరకక తప్పలేదు. ఆ నీలం ముక్కున కరచుకొని వెళ్ళి ఆ చిన్నపిల్ల చేతుల్లో పెట్టింది. “భలే\n\nబాగుంది!” అని అనందంతో కళ్లనీళ్ళు కూడా తుడుచుకోకుండానే ఆదిల్ల ఇంటికి పరుగెత్తింది.\n\nపిచ్చుక విచారంగా రాజువద్దకు వచ్చి\n“నేను ఎప్పడూ నితో నెవుంటా ను;\nఅంధుడివై నివెలా జీవిస్తాపు?” అన్నది.\n\n“కాదు; మీవాళ్ళు నీకోసం ఎదురు చూస్తుంటారు. వెళ్ళు” అన్నాడు రాజు.\n\n“వెళ్లను. ఇక్కడేవుంటాను” అని పిచ్చుక ఆ రాత్రికూడా రాజుగారి పాదాల వద్ద పడి నిద్రపాయింది.\n\nముర్మాడు పిచ్చుక పూర్భోకి వెళ్లిలేదు,\nరాజుగారి భుజంమీద కూర్చొని తాను\nతిరిగిన ప్రదేశాలలోని వింతలు చెప్ప\nసాగింది. ఎన్నో విచిత్రాలు విన్నా క\nరాజు అన్నాడు: “కాని వీటన్నిటికన్నా\nవిచిత్రమైనది మానవునిబాధ. విచ్చుకా !\nనేను పరిపాలించిన ఈ పట్టణమంతా తిరిగి\nప్రజల బాధలు నాకు చెప్పుతూపుండు.”\n\nపిచ్చుక పట్టణమంతా తిరుగసాగింది.\nకలవారి ఇళ్లల్లో విందులు జరుగుతున్నవి;\nవారు తినగా పారేసిన ఎంగిలిమెతుకుల\nకోసం బీదలు వారి మేడలనిడల్లో కాముకు\nకూర్చు న్నారు. చిన్న చిన్న సందు\nగొందుల్లో ఆకలిబాధతో కృంగికృశించిన\n\nచిన్న పిల్లల బాలిగొలిపే స్థితి విచ్చుక\nకంటపడింది.\n\nపిచ్చుక యో సంగతులన్నీ రాజుకు\nచెప్పింది.\n\n“నా శరీరంనిండా బంగారు తొడుగులు ఈన్నవి. ఒక్కొక తొడుగే తిని నా బీద ప్రజలకు పంచు. ఆందుపల్ల వారు సుఖంగా ఉంటారు” అన్నాడు రాజు.\n\nఒక్కొక్క తొడుగే తిని విచ్చుక బీద\nవ్రారికి ఇవ్వసాగింది. చివరకు రాజ\nవిగ్రహంలో కంచుతప్ప మరేమీలేదు.\nకాని బీదవిల్లలు ఇప్పుడు సంతోషంగా,\nహాయిగా ఆడుకొంటున్నారు.\n\nSANKAR...\n\nచంద్రమామ\n\nచలి తీవ్రమయింది. మంచు విపరీతంగా కురియసాగింది. పిచ్చుక చలికి తట్టుకోలేని స్థితికి పచ్చినా, రాజును విడిచిపెట్టలేదు. పాపం పిచ్చుక నానాటికి కృశించి మృత్యు పుకు చేరువకాసాగింది. ఇక బతుకుతాననే ఆశ లేక, చివరిసారి రాజుదగ్గర సెలవుతీసు కునేందుకు పచ్చి \"రాజా! నేను నీచేతిని ముద్దాడనా?\" అని అడిగింది.\n\n“చేయికాదు. నాపెదవినే ముద్దాడు. మీదేశం వెళ్తున్నావుకదూ?” అన్నాడురాజు.\n\n“లేదు. నేను ఇంకా దూర ప్రయాణమే చేయ టోతున్నాను. ఇక తిరిగిరాను” అన్నది పిచ్చుక.\n\nరాజు పెదవిని ముద్దాడిస పిచ్చుక చచ్చి పాదాలదగ్గర పడింది. ఇదేసమయంలో ఏదో బ్రహ్మాండం బ్రద్దలైనంత శబ్దం వినిపించింది. సీసంతో పోతపోసిన రాజహృదయం రెండుగా విచ్చింది.\n\nమర్నాడు పట్టణంలోని పెద్దలు ఆ దారిన వస్తూ రాజుగారి విగ్రహాన్ని చూసి, “విగ్రహం అందంగా లేదు. ఇక్కడ ఉంటే పట్టణానికి అప్రతిష్ఠ” అని తీసేశారు.\n\nదానిస్థానంలో ఎవరి విగ్రహం ఉంచాలనే మీమాంస బయలుదేరింది. పట్టణపు పెద్దలు నాదంలే నాదని పొట్లాడుకున్నారు. వారి పొట్లాట అప్పటికీ ఇప్పటికీ తెగలేదు.\n\nపాత విగ్రహాన్ని కరగేశారు. ఎంత మంట పెట్టినా సీసపు గుండెమాత్రం కరగలేదు. చివరకు విసిగి దానిని బయట పారేశారు.\n\nఒక నాడు “అపట్టణంలో రెండు అమూల్యమైన వస్తువుల్ని తీసుకొనిరండి” అన్నాడు దేవుడు. దేవదూతలు పూరంతా తిరిగి, చచ్చిన పిచ్చుకనూ, కరగని సీసపు గుండెనూ తీసుకెళ్ళారు. “సాటి లేని వస్తువులు!” అని దేవుడు మెచ్చు కున్నాడు."
        },
        {
            "title": "అన్నిటి కన్నమిన్న",
            "page_start": 37,
            "author": "కె. సత్యవతి",
            "pdf_page": 36,
            "content": "SANKAR...\n\n# అన్నిటి కన్నమిన్ను\n\nగిరిదుర్గ రాజ్యానికి అధిపతి, కేమేంద్రుడు. ఆయనకు నమ్మకమైన సేనాధిపతి ఉండే వాడు. ఐతే ఆ సేనాపతి 'రాజు ఎప్పుడు మరణస్తాడా, ఎప్పుడు రాజ్యాధికారం చేజిక్కించుకుందామా' అని కనిపెట్టుకుని వున్నాడు. రాజు మరణంచగా, కొద్దిరోజు లలోనే రాజ్యం సేనాధిపతి వశమైంది. అలా వశంకాగానే అతను రాజపంచీయులపట్ల బహుక్రారంగా మెలగజొచ్చాడు.\n\nకేమేంద్రునికి సందుడు, సునందుడు, ఆసందుడు అని ముగ్గురు కొడుకులు. సేనాధిపతి పెట్టే యాతనలకు తట్టుకోలేక, వాళ్ళు ముగ్గురూ పారిపోయి ఒక యొడారి ప్రాంతం చేరుకున్నారు. ఆ సమీపంలోనే వారికి ఒక చక్కటి కుటీరం కనిపించింది.\n\nఅక్కడ ఒక వృద్ధుడూ, అతని కూతురూ కంటబడ్డారు. వారు, అలిసిపోయిన రాజకుమారులను లోపలకు తీసుకపోయి, ఆదరించాడు. రాత్రికి తమ కుటీరంలోనే ఉండి పామ్మని పట్టు పట్టారు కూడాను.\n\nసోదరులు ముగ్గురూ ఆ రాత్రి ఒక ఏకాంతస్థలంలో కూర్చుని మళ్ళీ తమ రాజ్యం పొందటం ఎలాగా అని వారిలో వారు తర్కించుకోసాగారు. వారు చీకటిలో కూర్చేపటం చూచి, ఆ వృద్ధుని కూతురు ఇందుమతి ఒక దీపంతెచ్చి ఆక్షర పెట్టింది. ఆ మెకూడా దగ్గరనే కూర్చుండి వారి సంభాషణలు వింటున్నది.\n\nఅందరిలో పెద్దవాడైన సందుడు \"ప్రపం చంలో మనిషికి కావలిసింది అధికారం. చేతులో అధికారం ఉండబట్టెకదా, సేనాధి పతి మనరాజ్యం కాజేయగలిగాడు!\" అన్నాడు.\n\nరెండపవాడైన సునందుడు \"ధనముంటే దానితోపాలే అధికారమూ వస్తుంది. అధికారంకోసం ప్రయత్న మెందుకు?\" అన్నాడు.\n\n“ నేను వాయవ్యదిశగా వెళ్ళి, పదేళ్ళ కల్లా గొప్ప ఐశ్వర్యంతో తిరిగివస్తా”నని సునందు డన్నాడు.\n\nఇద్దరూ క తసారివానికేని ప్రశ్నార్థకంగా చూచారు. ఆనందుడు “ నేనీ సమస్య ఆలోచిస్తూ నేపున్నాను. నేనూ పదేళ్ళకు మిమ్మల్ని ఈ కుటీరందగ్గరే కలుసు కొంటాను ” అని చెప్పాడు.\n\nఆస్ట్రెచమ్ముల మధ్య జరిగిన ఈ సంభాషణంతా మునిలివాడూ, కూతురూ వింటూనేపున్నారు. కాలచక్రంగిర్రుస తిరిగి పోయింది.\n\n## పదేళ్ల తరువాత\n\nఆ కుటీరం చుట్టూ పుండే పూల మొక్కలూ ఆవ్వీ పెరిగి పెద్దవై, పర్ణశాలలా చక్కటి కోభ కూరుస్తున్నవి. ఇందుమతి ఒక అందాల శికువును చంకనెత్తుకొని, కుటీరంవాకిట నిలబడి ఎడారివైపే కలియ చూస్తూపున్నది.\n\nఆలా చూస్తూపుండగానే, ఒకవేపునుంచి అశ్విక చళం, మరొకవంక పదాతిదళం, బరువులతో ఒంటెలు, కంచరగాడిదలు రావటం కనిపించింది. కొంచెంసేపటిలోనే ఎడారి అంతా సైనికులతో నిండిపోయింది.\n\nకడసారివాడైన ఆనందుడు తన మనసులో పుద్దేశం ఏమీ చెప్పలేదు. ఇందు మతివైపే చూస్తూ కూర్చున్నాడు. అన్న లిద్దరూ 'నీవేమీ చెప్పవేమిరా తమ్ముడూ' అన్నారు. అందుకు ఆనందుడు ' ఆదే ఆలోచిస్తున్నా'నని ఊరకొన్నాడు.\n\nతెల్లవారింది. అన్నాచమ్ములు కుటీరం నుండి బయటకు పచ్చారు. ఎదుట విడా రిలో బిడారి వర్తకుల గుంపు కనిపించింది.\n\nనందుడు \" నేను ఈశాస్యది క్కుగా పోయి, సరీగా పదేళ్లకు మెద్ద సైన్యంతోసహి తిరిగివస్తాను. మసం మళ్ళీ యిక్కడే కలుసుకోవాలి \" అని చెప్పి బయల్దేరాడు.\n\nసైనికదళాలూ, జంతుసమూహాలూ బారులు\nతిర్చి నించున్నయి. ఒక ఆజానుబాహుపు\nఆజ్ఞలు ఇస్తూ చున్నాడు.\n\nఇంకొకపక్కనించి మరిఒక జంతువుల బారు రాసాగింది. ఈ జంతువుల వీపులపై నున్న సంచులు ధగధగ మెరిసే రత్నాలతో మణులతో నిండిపున్నయి! మీసాలు మెలీ పెట్టుకొంటున్న ఒక లంబోదరుడు వీటి కన్నిటికీ అధిపతిగా కనివించాడు.\n\nఆజానుబాహుపూ, లంబోదరుడూ ఒకరి\nనొకరు పలకరించుకొన్నారు. సందుడే ఆ\nఆజానుబాహుపు. సునందుడే లంబోదరుడు.\n\n\" ఇప్పుడు ప్రపంచంలో నేను విదైనా సాధించగలను. అందుకు అవసరమైన ధసం నాకు పుష్కలంగా లభించింది\" అన్నాడు, సునందుడు. పెద్దవాడైన సందుడు తన సైన్యంవేపు వేలెట్టచూపులూ, \"ఇది నాసైన్యం. నేను దీనికి అధిపతిని. ఈ సైనిక బలంతో నేను సాధించలేనిది లేదు\" అన్నాడు అహంకారంతో.\n\n\"ఈ సైన్యాలకు అధికారిసని గర్వపడు తున్నాపు. నాథనంతో నీ సైన్యాన్నంతటినీ కొనివేస్తా, ఏమనుకున్నావో. ఇలానే మన గిరిదుర్గ రాజ్యాన్నీ వశంచేసుకోగలను\"\n\nఅన్నాడు, దర్పంగా సవ్వలూ సునందుడు తస అన్నతో “సైన్యాధికారి అంటే ఏమను కొంటున్నావే! నేను అజ్ఞయివ్వ టమే తరువాయి, నిన్నూ నీ ధనాన్నీ నిమిషంలో కొల్లగొట్టగలరు నా సైనికులు” అన్నాడు సందుడు. సోడరులు ఇలా వాదించుకొనే టంతలో కడసారివాడు ఆసందుడు సవ్వలూ వారివద్దకు వచ్చాడు. అతను చెరిపకచేతా ఇద్దరు బిడ్డలను వెంటబెట్టుకువచ్చాడు. అతని వెనక ఒడిబిడ్డను ఎత్తుకొని ఇందు మతికూడా వచ్చింది.\n\nఅన్నలిద్దరూ ఆశ్చర్యంతో చూచారు, తమ్ముణ్ణి. తమతమ ప్రభావాలను వెల్లడించారు. “ఈ పదేళ్లలో నీవేమిచేసినట్టు?” అని ప్రశ్నిస్తున్నట్టుగా వానివేపు చూచారు. “ఇదిగో, ఇదే” సన్నట్టుగా ఆసందుడు ఒక్క చూపుతో పిల్లలవైపు సంజ్ఞచేశాడు. అన్నలిద్దరూ మళ్ళీ కాట్లాడుకొనసాగారు.\n\nవారిలో ఘనకార్యాలు చేశామన్న అహం కారం ప్రబలజొచ్చింది.\n\nఅప్పుడు ఆసందుడు ఆన్నలను కుటీరం లోపలికి తీసుకుపొయి, సముదాయించి వారికి సదుపాయాలన్నీ అమర్చాడు. స్తిమిత పడిన తరువాత ఒక లేఖ తీసి చూపాడు. అది గిరిదుర్గ ప్రబలు పంపుకొన్న లేఖ.\n\n“మనలను ప్రోహంచేసిన అ దుష్టసేనాని చచ్చిపోయాడు. చచ్చి సింహాసనం అధిష్ఠించమని ప్రబలు వచ్చి సన్ను కోరారు. ఇలా తరుచు జాబులు వ్రాస్తూ పున్నారు. కాని, నేను మీకోసమే ఇక్కడ చేచిఉన్నాను. మన తండ్రిరాబ్దం జయించ టానికి మీరింక శ్రమపడవలసిన పనిలేదు. ఇందుకోసం సేనలక్కరలేదు. ధనమూ అగత్యంలేదు” అని చెప్పాడు ఆసందుడు.\n\nఇంగితజ్ఞుడైన తమ్ముడు చేసిన పనికి అన్నలిద్దరూ అనందించారు.\n\nSANKAR...\n\nబుడగ ఎలా ఏర్పడుతుంది?\n\n★\n\nబుడగ చిన్నచిన్న నీటిచుక్కలతో ఏర్పడుతున్నది. ఈ నీటిచుక్కలు ఒక అద్భుతమైన శక్తివలన కలుసుకొని పుంటాయి. ఈ శక్తి ద్రవపదార్థాల అన్నిటి మట్టం మీదా పనిచేస్తుంది. దీని మహిమపల్ల నీటిచుక్కలు ఒక దాని కొకటి కలుసుకొని, విడి పోకుండా పుంటాయి. ఈ నీటి చుక్కల సమూహమే ఒక పార లాగా యేర్పడుతుంది. అందుకనే, గ్లాసునిండా నీరున్నప్పడు మట్టం మీద వున్న పార నీటిని తొటికి పోనిప్పదు. అన్ని ద్రవపదార్థాల మీదా ఇటువంటి పార లే పుంటాయి. కాని, బుడగ అంటే అంతా పారయేకదా, లోపల ఏమీ ఉండదుకదా! లోపల ఉండే గాలిఒత్తిడి వలన ఈ పార సాగుతుంది. గాలిఒత్తిడి అన్నివైపులా పుండటంచేతా, జలకణాలు ఒకదాన్ని ఒకటి ఆకర్షించడంచేతా ఈ పార ‘బెలూన్’ లాగా ఉచుకుతుంది.\n\nకాని, ఈ బుడగలు ఎక్కువసేపు నిలిచివుండవు. ఏమంటే, ఏ జలకణాల కలయికపల్ల ఇది ఏర్పడుతున్నపో అవి ‘భూమ్యాకర్షణకు’ లోఁబడిపుంటాయి. భూమ్యాకర్షణ వాటిని క్రిందికి లాగుతుంది. పైగా ఈ ఆకర్షణ పైన చెప్పిన అద్భుతశక్తికంటెకూడా బలపత్తరం కాపటంవల్ల నీటిచుక్కలు కిందికి జారి పోయి, బుడగపార పలుచబడిపోయి, లోపలవుండే గాలిఒత్తిడికి తట్టుకోలేక బపీమని పేలిపోతుంది."
        },
        {
            "title": "మూడు పరీక్షలు",
            "page_start": 42,
            "author": "చిట్టిబాబు",
            "pdf_page": 41,
            "content": "మూడు పరీక్షలు\n\nSANKAR\n\nపవనపుర ప్రభువైసు అవనీంద్ర మహారాజు నిండుకొలువులో పుండగా, ఒకనాడు రాజు భటులు బక్కచికిక్కిన ఒకనిని పెడరెక్కలు విరిచితెచ్చి ఆయనముందు నిలబెట్టారు.\n\n“ఎవడురా వీడు?” అని గద్దించి అడి గాడు రాజు.\n\n“జిత్తులమారి జాలయ్య ప్రభూ! ఈనా టిక దొరికాడు” అని భటులు జవాబిచ్చారు.\n\n“ఉరిశిక్ష విధించాము. చింతచెట్టు కొమ్మకు వేలాడతీయండి!” అని అజ్ఞా పించాడు రాజు.\n\n“ప్రభూ, కరు తించాలి!” అన్నాడు దీనంగా జిత్తులమారి జాలయ్య.\n\n“తమరు రాజులుగనక, ఖడ్గబలంపల్ల బ్రతుకుతున్నారు; నేను సామాన్యుణ్ణి గనక, యుక్తిబలంపల్ల జీవిస్తున్నాను. ఏదో విధంగా బ్రతకాలిగదా, ప్రభూ!” అంటూ జాలిగా వేడుకొన్నాడు జాలయ్య.\n\nరాజు జాలయ్యతో \"నా కత్తికి యీలో కంలో ఎదురంటూ లేదు. మరి, నీ యుక్తి బలానికికూడా ఎదురు లేదా?\" అన్నాడు.\n\n“లేదు ప్రభూ, లేదు!” అన్నాడు జిత్తుల మారి జాలయ్య, కొంతసేపు అగి.\n\n“ఒమో అలాగా! సరే, నీ బుద్ధి బలాన్ని పరీక్షంచెందుకు మూడు పరీక్షలు పెట్టబోతున్నాను” అన్నాడు రాజు.\n\n“బుద్ధిబలం కలవాడికి ఆసాధ్యమైన పని ఆనేదే లేదు ప్రభూ!” అన్నాడు జాలయ్య మునిమునినవ్వులు నవ్వుతూ.\n\nరాజు ఆజ్ఞప్రకారం జాలయ్యకు కట్లు విప్పేశారు భటులు. రాజు వాణ్ణి కోటబురుజు మీదకు తీసుకుపోయి, దూరాన పాలం దున్నుతున్న ఒక రైతును చూపించాడు.\n\n“అ రైతుకు తెలియకుండా అతడి కాడిఎడ్లను కాజేయాలి. ఇది మొదటి పరీక్ష ” అని చెప్పాడు.\n\nరాజుపద్ద సెలవుతిసుకుని జిత్తులమారి\nజాలయ్య బయలుదేరాడు. పాలంపక్కనే\nవున్న అడవిలోపలకి చడిచప్పుడూ లేకుండా\nజొరబడ్డాడు. ఆక్కడనే దాక్షుని, గొంతెత్తి\nశ్రావ్యంగా పాడసాగాడు.\n\nఆ పాట చెవినిపడేసరికి పాలం దున్ను\nకొంటూవున్న రైతు దున్నటం అవి, అంత\nశ్రావ్యమైన పాట ఎక్కడినించి పస్తున్నదా\nఅని సలుమూలలా చూడసాగాడు. ఎవరూ\nకనపడకపోయేసరికి ఎడ్లను వదిలేసి తన్న\nయత్వంతో అడవిలోకి జొరబడ్డాడు.\n\nఇందుకోసమే ఎదురుచూస్తున్న జిత్తుల\nమారి జాలయ్య, అడవిలోనించి బయటపడి\nసరాసరి ఆ ఎడ్లదగ్గరకు చచ్చాడు. మొలలో\nనుంచి కత్తితీసి ఆ ఎడ్ల తోకలూ కొమ్ములూ\nకోసేశాడు. వాటిని ఆక్కడే భూమిలో కాస్త\nకాస్త బయటిక కనబడేట్టు పాతేసి, ఆ\nమొండి ఎడ్లను అడవిలోకి తరిమేశాడు.\n\nఇంతట్లో రైతు అడవిలోనించి ఇపతలకు\nవచ్చాడు. ఎంత వెతికినప్పటిక, అడవిలో\nఆ పాటపాడే మనిషి కనబడకపోయేసరికి,\nఎవడో దారితప్పిస గంధర్వుడే అ గానం\nఆలావించిపుంటాడనుకుని మసస్సు సరి\nపెట్టుకున్నాడు. ఇంతకంటె చేయగల దే\nముంది? సరాసరి తను దున్నుతూపున్న\n\nచేనుదగ్గిరకు వచ్చి చూస్తే ఎడ్లు లేవు. కాని,\nభూమిలోపలనించి కొంచెంకొంచెంగా ఎడ్ల\nకొమ్ములూ, తోకలూ కనబడుతున్నవి.\n\nఇంతలోకి జిత్తులమారి జాలయ్యకూడా\nఆక్కడికే పచ్చాడు. ఏమీ తెలియనట్టు\nసంగతే ఏమిటని రైతును అడిగాడు. రైతు\nజరిగించంతా చెప్పాడు. అందుకు జాలయ్య:\n“ఒకవేః భూమిలోక కూరుకుపోయిన\nవేమో! తోకపట్టుకుని లాగరాదా?” అని\nసలహాయిచ్చాడు.\n\nపాపం, ఆ రైతు బయటిక కనపడు\nలూస్స తోకలు, కొమ్ములూ పట్టుకుని గుంజె\nసరికి అవి కాస్తా చేతుల్లోకి ఊడిపచ్చినై.\n\nకాపలావాళ్ళను పిలిచి, 'యీ రాత్రికి చాలా జాగ్రత్తగా వుండాలి' అని హెచ్చరికచేశాడు.\n\nజాలయ్య, సరాసరి రాజభవనానికి వెళ్ళి సేనా నాయకుడి దుస్తులు దొంగిలించాడు. అవి తొడుక్కుని, సడిరేయికల్లా గుర్రపు శాలడగ్గరకు పచ్చి చూస్తే, రాజుగారి కావలి వాళ్లంతా అతి జాగ్రత్తతో వున్నారు. ఒక ఆశ్వికుడు రాజుగారి పంచకల్యాణమీదనే కూర్చునిపున్నాడు.\n\nపరిస్థితి తెలుసుకున్నాడు జాలయ్య. సరాసరి కాపలావాళ్ళడగ్గరకు పచ్చి—\n\n“అబ్బాయిలూ!—దొంగ దొరికిపోయాడు. ఇంతరాత్రివరకూ మీరు మేలుకుని జాగ్రత్తగా వున్నందుకు రాజుగారు ఎంతో మెచ్చుకొన్నారు. మిమ్మల్ని సరదాగా ఉండమని ఈ పానియం బహుమతిగా పంపించారు” అంటూ వెంటతెచ్చిస షర్పతు బుడ్లు తలకొకటి వాళ్లముందు పెట్టాడు.\n\nజాగారం తప్పించే చాలుసనుకుస్తే భటులంతా ఆ షర్పతుబుడ్లను అందినవి అందిన వెంటనే నేటికి తగిలించారు. అందులో ముందుగానే మత్తుమందు కలిపితెచ్చిన జిల్తులమారి జాలయ్య, వాళ్ళు తాగి కింద పడిపొగానే, రాజుగారి గుర్రాన్ని ఎక్కి బయటికి పుడాయించాడు.\n\nతన ఎడ్లజుత, కిందవున్న ఏదో బురద గుంటలో దిగబడిపోయి వుంటుందనుకుని, దేవుడా అంటూ ఇంటికి మరలిపోయాడు.\n\nకోటబురుజుమీద నించుని యిదంతా కనిపెడుళూస్తే అవనీందుడు, జాలయ్య బుద్ధిబలాన్ని మెచ్చుకొన్నాడు. కాసేపటి కల్లా జాలయ్యా పచ్చాడు.\n\n“జాలయ్యా, నీ బుద్ధిబలం గొప్పదే! రెండపపరీక్ష విను. ఈరాత్రికి మా గుర్రపు శాలలోపంచకల్యాణని ఎపరికీతెలియకుండా తస్కరించాలి. తెలిసిందా!” అన్నాడు రాజు.\n\nజాలయ్య రాజుకు నమస్కరించి వెళ్ళిపోయాడు. రాజు వెంటనే గుర్రపుశాలలో\n\nకాసేపు ఐన తరువాత రాజుగారు ఆశ్వ శాలకు వచ్చిచూస్తే, పడివున్న కాపలావాళ్లు కనిపించారు. శాలలో గుర్రం లేదు.\n\nఅంతగా ముందుబాగ్రతలు తీసుకున్నా, ఇంతమోసం జరిగిందేమిటా అని అనుకోనే టంతలో, గుర్రంమదినించి జాలయ్య రాజు గారిఎదుట దిగాడు. రాజు తెల్లబోతూ—\n\n“జాలయ్యా, ఇక అఖరుపరీక్ష చెబుతా విను: రాణిగారి వేలిపుంగరాన్ని, ఆ మెలుకొనివుండగా అపహరించగలిగితి వంటే, నిన్ను కుమిస్తాను” అన్నాడు.\n\nఈమాట చెప్పి రాజు సరాసరి అంతః పురానికి వెళ్ళి రాణిపక్కనే కూర్చున్నాడు. పహరావాళ్లను హెచ్చరించే వుంచాడు.\n\nగంటసేపయినతరవాత హాతాత్తుగా ఎవరో వస్తున్న ఆలికిడి ఐంది. పిట్టగోడదగ్గరకు వెళ్ళి రాజు కిందకు చూశాడు. పిట్టగోడ వరకు ఒకనిచ్చెస్తా అనించిపుస్తా. ఆ నిచ్చెనమీదినించి ఎవరో మనిషి పైకి ఎక్కి రావడం కనిపించింది.\n\nఇంకెపరు? జిత్తులమారి జాలయ్యే ఐపుంటాడనుకొని ఆ చీకట్లో సరీగా గుర్తించకుండానే రాజు నిచ్చెస్తా ఒకచేత పట్టుకుని ఆ మనిషిని రెండోచేతితో నెట్టేశాడు. అలా రాజు నెట్టవేసింది నిజమైన మనిషి\n\nకాదు. జాలయ్య, సరీగా తసవంటిదే ఒక గుడ్డబొమ్మ తయారుచేసి, నిచ్చెన మెట్ల మీదకు ఎక్కుతున్నట్టు బొమ్మను తాడుతో లాగుతున్నాడు. తను నిచ్చెనకు ఒకపక్షగా నించుని, యేంజరుగుతుందో అని వేడుక చూస్తూపున్నాడు.\n\nమనిషి అనుకున్న ఆ బొమ్మను కిందికి నెట్టవెయ్యగానే, రాజు మెట్లుదిగి వచ్చేశాడు. ఇది గమనిస్తునేవున్నాడు జాలయ్య.\n\nరాజు అట్టు వెళ్లగానే, జాలయ్య మరొక వైపునించి మెల్లక్కి రాణిగారి అంతఃపురం చేరుకుని, చాటున దాగి మారుగొంతుకతో ఇలా అన్నాడు:\n\n“ పాపం, అనుకున్నంతా అయింది.\nజిత్తులమారి జాలయ్యగాడు నిచ్చెనమీది\nనించి పడి చచ్చాడు. ఇక నీ వుంగరానికి\nప్రమాదం ఏమీలేదు. ఐనా, కొన్నాళ్లపరకూ\nవుంగరంపెట్టుకు నిద్రపోవడం మంచిది\nకాదు. ఇటువే, దాచేస్తా” అన్నాడు.\n\nనిద్రమత్తులో పున్న రాణి, ఈమాట విన\nగానే తస వేలిపుంగరాన్ని తీసి తెర\nపక్కనవున్న జాలయ్యచేతికి యిచ్చేసింది.\nఆ వుంగరం చేతపుచ్చుకుని జాలయ్య\nపరుగుతీశాడు.\n\nకాసేపటికల్లా రాజుపచ్చి, నిద్రలో వున్న\nరాణి ని లేపి, “పాపం, అనుకున్నంతా\nఅయింది...” అని ఏమో చెప్పబోయేసరికి,\nరాణి కళ్ళు తెరిచింది.\n\n“ అస్తమాసం అదేమాటా! యిప్పుడే కదూ నావేలిపుంగరం తీసి పట్టుకెళ్లారూ?” అన్నది అమె విసుగా.\n\n“ ఇదేమిటి? వుంగరమా !! వుంగరం!”\nఅన్నాడు రాజు తెల్లబోలూ. వెంటనే జిత్తుల\nమారి జాలయ్య ఎత్తు తెలిసి పోయింది\nరాజుకు.\n\nతెల్లవారగానే జిత్తులమారి జాలయ్య రాణి\nగారి వుంగరంతోసహ, రాజుగారి దగ్గరకు\nపచ్చాడు. రాజు సప్వుతూ—\n\n“ జాలయ్య! నీ బుద్ధిబలం సొటిలేని\nదని తెలిపోయింది. నీ పురిశిక్ష రద్దు చేస్తు\nన్నాను. ‘జిత్తులమాన్యం’ అన్న పేరుతో నీకు\nవందఎకరాల పాలం యిచ్చాను. హాయిగా\nబ్రతుకు, ఫో!” అన్నాడు.\n\n“ ప్రభువుల దయ...” అంటూ చేతులు\nజోడించి రాజుకు సమస్కరించాడు జిత్తుల\nమారి జాలయ్య.\n\nజాలయ్య తస యుక్తివల్ల సంపాదించు\nకొన్న ‘జిత్తులమాన్యం’ ఈనాటికీ అనుభ\nవిస్తూ సుఖంగా వుంటున్నాడు.\n\nSANKAR...\n\n# ఎంత వడిగా నడవగలవు?\n\nఈ ప్రశ్నకు సమాధానం చెప్పాలంటే ఒక సుళ్లువైన మార్గమున్నది:\n\nఎనథై లేక వందగజాల పొడవుగల సన్నటి దారం తీసుకో. ఒక సీసం ముక్కగాని, బరువైన లోహపు ముక్కగాని, లేదా రాయైనా సరే తెచ్చి, ఆ దారానికి ఒక చివరని కట్టు.\n\nఅలా కట్టిన బరువుకు 44 అడుగుల దూరంలో ఆనవాలుకోసం ఒక ముడి వెయ్యి. లేదా, మడత ఒకటి పెట్టినాసరే. అక్కనుండి మళ్లీ 44 అడుగుల దూరంలో పైమోస్తారుగానే మళ్లీ ఒక ఆనవాలు పెట్టి, అలానే దారంపాడుగునా ప్రతి సలబైనాలు గేసి అడుగులదూరంలోనూ ఒక్కొక ఆనవాలు పెట్టుకొంటూ వెళ్లు. ఆనగా, మొత్తం వందగజాల పాడుగుగల దారానికీ, ప్రతి సలబైనాలుగేసి ఆడుగుల దూరంలోనా ఒక్కొక్క ఆనువాలు వీర్పడి వుంటున్నది.\n\nఆటుతరువాత—సెకన్లుముళ్లు గల వాచీ చేతపట్టుకో. ఇప్పుడు, మెలుదట బరువు కట్టిన దారపు కొసని కిందపెట్టి, దారం చేతిలోనే పట్టుకొని మామూలుగా నడువు.\n\nనీచేతిలోనుండి దారపుముళ్లు (ఆనవాళ్లు) ఒక్క అరనిమిషంలో యెన్ని జారి పడతాయో అన్ని మైళ్లు నీవు ఒకగంటలో నడిచినట్టు అన్నమాట.\n\n## ఎలాఅంటే—\n\nఒక మైలుకు 5280 అడుగులు. ఈ సంఖ్యను 44 పెట్టి భాగిస్తే 120 వస్తుంది. ఆనగా 5280 (లేక ఒక మైలు) లో 44 నూటయిరవైయ్యో భాగమని తేలుటూపుంది.\n\nఅలానే, ఒక గంటకు నిమిషాలు 60. లేదా అరనిమిషాలు 120. ఒక గంటకాలంలో అరనిమిషం 120 వ భాగం. దీన్నిబట్టి తేలుస్తూన్నదేమిటంటే: ఒక గంటలోని 120-వపంతు కాలంలో ఒక మైలులోని 120-వపంతు దూరం నడవ గలుగుతున్నా వస్త్వ మాటకదా !"
        },
        {
            "title": "వితండుడు",
            "page_start": 48,
            "author": "ని. రామకృష్ణ",
            "pdf_page": 47,
            "content": "# విపండుడు\n\nఒకానొకప్పుడు ఒక అరభ్యంలో వితండు డనే పేదవాడు ఉండేవాడు. వితండుడు అమాయకుడు. అతను తన రెక్కలకష్టం మీదనే గంపెడు సంసారాన్ని ఈదుకు రావలసి ఉండేది.\n\nచీకటితోనే లేచి, గొడ్డలి బుజాన వేసికొని పోయి, అడవిలో కట్టెలు కొట్టితేవడం, ఆ తెచ్చినమోపు ఈరిలో అమ్ముకొని కాలకేపం చేయటం—ఇదీ అతని నిత్యకృత్యం.\n\nఇలానే ఒకనాడు వితండుడు కట్టెలు కొడుకూపుండగా, ఆ దారినపోయే ఒక సాధుపు వానిని చూచాడు. కష్టజీవి ఐస్టి వితండుణ్ణ చూడగానే ఆ సాధుపుకు కని కరం వేసింది. వితండుణ్ణ పిలిచి, “నాయనా!—నీ వెపరపు? నీ పేరేమిటి?” అని అడిగాడు. అందుకు వాడు “ఆయ్యా!— నా పేరు వితండుడు. కట్టెలు కొట్టి జీవించ టమెన్ట్ వ్యతిత్తి” అని చెప్పాడు.\n\nసాధుపు సప్పుతూ, “వితండుడా! వితండుడు!—భేష్! బాగుంది పేరు.” అని, కొంచెంసేపు ఆలోచించాడు.\n\nకుశల ప్రశ్న లయిన తరువాత “నాయనా!—లోకమే మరచి, సంసారం కోసమని ఇంత తాపత్రయపడుతున్నావే, నీ మనస్సులో ఎన్నడైనా దేవునిగురించి ఆలోచిస్తూఉంటావా?” అని ప్రశ్నించాడు.\n\n“దేవుడా! ఎవరాయన? నే నెరిగిన బంధువులలోగాని, స్నేహితులలోగాని ఈ పేరుగలవాళ్లు లేరే! ఐనా, గంపెడు సంసారంతో సతమతమయ్యే నాకు, వాళ్ళను గురించి, వీళ్ళనుగురించి ఆలోచించే తీరిక యెక్కడ స్వామీ?” అని బదులు చెప్పాడు.\n\nఈ బవాబు వినేసరికి వితండునిమీద సాధుపుకు ఆశ్చర్యమూ వేసింది, కోపమూ పచ్చింది. ఐనా తటపటాయించి, “అబ్బాయి!—నివు దేవుడి పేరే వినలేదా ?\n\nవింతగావున్నదే ! —నిన్నూ సన్నూ, ఈ చెట్లూ గట్లూ పుట్టల్నీ, ఆ దూరాస కనబడే కొండలనూ సముద్రాలనూ—మన కంటికి కని పించే సమస్తమైన వస్తుబాలాన్ని సృష్టించిన ఆ మహానుభావుని పేరే వినలేదా ?— హహుహుహు !!” అంటూ పకపక సవ్వాడు.\n\nఇలా మాటాడి, సాధువు సవ్వేసరికి వితండుడికి తనేదో గొప్ప నేరం చేసినట్టు అనిపించింది. కాళ్ళమీదపడి, తరణోపాయం సెలవీయమని ప్రాధైయపడ్డాడు.\n\nఅప్పుడు సాధువు వితండుణ్ణు లేవదీసి,\n“నాయనా !—మాసపజన్మ ఎత్తిసందుకు\nమోకంపాందటమే సార్థకం, మోకంపాందా\nలంటే తపస్సుచేయాలి. అలా చేయకపోతే\nమనం మరణంచినసతరవాత మళ్లీ వి కుక్క\nగానో, కాకిగానో పుట్టవలసివస్తుందిసుమా!”\nఅని అనేకవిధాల బోధచేశాడు.\n\nవితండుడు కళవెళపడ్డాడు. ఈ దేవుడి\nగౌడవ జొరబడి అతని హృదయంలో నానా\nచికాకూ కలగసాగింది. సాధువు ముమ్మారు\nదీవించి తనదారిన వెళ్ళిపోయాడు. వితం\nడుడు కట్టులమోపు నెత్తినపెట్టుకుని బరు\nవెక్కిన హృదయంతో, కాళ్లీడ్చుకుంటూ\nగ్రామానికి బయలుదేరాడు.\n\nఆరోజున కట్టెలు అ మ్మగా వచ్చిన\nడబ్బులు భార్యచేతిలో పెట్టి, వితండుడు\nదైవధ్యానంలో మునిగిపోయాడు. భర్తలో\nవచ్చిన యూ మార్పుచూచి వితండుడిభార్య\nమొదట్లో ఆశ్చర్యపడింది. కాని మరునాటి\nపుదయం అడవికి పోకుండా దైవప్రార్థసలోనే\nమునిగిపున్న అతణ్ణి చూసేసరికి విపరీతమైన\nకోపం వచ్చిందా మెకు.\n\n“ వేళయింది, గొడ్డలి బుజానవేసుకుని\nఅడవికి పోవేం !” అన్నది ఆమె.\n\n“ఉచుఁ! పోసు. నా అత్మగతి యేం\nకావాలి ? నేను అడవికి పోతే దేవుడి\nసంగతేమిటి?” అని గద్దిస్తూ, అర్థం అయ్యో\n\nSANKAR...\n\nకాని సాధువు మాటలను ఏకరువుపెట్టాడు.\nఅతనిభార్య అప్పటిక పూరుకుంది. ఒకటి\nరెండురోజులు గడిచాయి. కాని వితండుడు\nకాలమంతా దైవప్రార్థనలోనే గడపసాగాడు.\nఇంట్లో చిట్టడు గింజలుకూడా లేవు. పిల్లలు\nఆకలితో అటమటించిపోతున్నారు. భర్త\nధోరణి యీక ఏమాత్రం సహించలేక,\nవితండుడి భార్య తిట్లపారాయణ ప్రారం\nభించింది. 'ఛి' అనుకొన్నాడు వితండుడు.\n'దైవప్రార్థనకైనా అవకాశంలేని ఈ పాడు\nకొంపలో ఉండటం ఎందుకు ?' అని\nప్రశ్నించుకున్నాడు. విర క్తిచెంది, సరాసరి\nకొండలకేసి బయలుదేరాడు.\n\nఆక్కడికి దగ్గరలోనే 'మంత్రపర్వతాలు'\nఅనే పెద్ద కొండలపరస పున్నది. రాత్రిళ్ళే\nకాదు, పట్టపగలు సయితం ఆ కొండల\nమీదికి ఎవరూ వెళ్లరు. ఆక్కడ విశాచాలో,\nగంధర్వులో మసలుతూవున్నట్టు లోకులు\nచెప్పుకొనేవారు.\n\nదైవప్రార్థనలో మైమరచి వున్న\nవితండుడు సరాసరి ఆ మంత్రపర్వతాల\nమీదికే వెళ్ళిపోగలిగాడు. దట్టంగా వున్న\nచెట్లమీద, చిక్కగా అల్లుకుపొయిన కొండ\nతీగెలతో, చల్లగా చీకటిగా వున్న ఒక ప్రదే\nశంలో కూర్చున్నాడు. మరి కాస్సెపటికల్లా\nదైవప్రార్థనలో నిమగ్నుడైయ్యాడు.\n\nఅలా ఎంత కాలం గడిచిపోయిందో\nచెప్పలేము. ఒక నాడు, దైవప్రార్థనలో\nనిశ్చలంగా కూర్చునివున్న వితండుడికి దగ్గర\nలోనే ఏదో శబ్దం వినిపించినట్టయింది.\nఅడ్డంగా వున్న చెట్లకొమ్మల్ని అవతలకు\nతొలగించిచూశాడు.\n\nధగధగమనే పస్తాభరణాలతో, నిగనిగ\nమనేశరీరకాంతితో, మిరుమిట్లు కొల్పుతున్న\nయిద్దరు కన్యలు—ఆక్కడ పచ్చికమీద\nకూర్చుని పచ్చీసు ఆడుకుంటున్నారు.\nచూస్తున్నాడు వితండుడు.\n\nసర్వం మరచి పచ్చేసు ఆడుకుంటున్న\nఆ కన్యలు ఎవరో! వితండుడికి ఈ\nసందేహమే కలగలేదు. వారి పచ్చేసు\nఆటలో తనూ భాగస్వామి అయిపోయాడు!\n\nఆట మంచి పసందుగా సాగిపోతూ\nవుంది. గడులలోనుంచి పైకీ కిందికి, ప్రకర్ణ\nలకీ కన్యలిద్దరూ కదిలిస్తున్న ప్రతి గవ్వకేసీ\nగుచ్చిగుచ్చి చూస్తున్నాడు వితండుడు.\nహాతాత్తుగా ఒకామె పారపాటుగా గవ్వను\nపైకి కదిలించబోయింది. ఆ ఎత్తుగడ\nతప్పు అని వితండుడికి తెలుసు.\n\n“అమ్మాయ్, ఆ ఎత్తుగడ తప్ప! ఆ గవ్వను కదిలించకు” అనేశాడు అప్రయ త్నంగా వితండుడు.\n\nకన్యలిద్దరూ భయకంపితలై, వితం\nడుడికేసి చూశారు. మరుకుణానే లేళ్లుగా\nమారి, చెంగున ఎగురుతూ పారిపోయారు.\n\nఆ దృశ్యం చూసేసరికి వితండుడికి\nకలలోనుంచి మెల్కొన్నట్టనిపించింది.\nకొంపా గోడూ, పెళ్లాం బిడలూ అంతా గుర్తు\nకొచ్చి ఒక్కసారి చూసివద్దాం అనుకుని\nబయలుదేరాడు.\n\nకాసేపటికల్లా కొండదిగువకు వచ్చేశాడు.\nదాహమైంది, ఆక్కడ చిన్న కొలనుదగిరికు\n\nవెళ్ళి దాహం తీర్చుకునేందుకు నిళ్ల\nకోసం కిందికి వంగేసరికి, నిటిలోఒక\nవృద్ధుని స్వరూపం కనిపించింది !! వితండు\nడికి భయం పుట్టింది.\n\n‘అంతా మాయ! అసలీ పర్వతాలే\nమాయ!’ అనుకొన్నాడు వితండుడు. అతను\nదాహంతీర్చుకుని తస ఇల్లు వుండే చోటికి\nపచ్చాడు. కాని ఆక్కడ తస ఇంటి అస-\nవాలే కనబడలేదు. సంసారం ఏమైంద్దా అని\nఆలోచనలో పడ్డాడు వితండుడు. అంతలో\nనీలాటిరేపునుండి కడప బుజాసవేసుకుని\nపోతున్న ఒక స్త్రీ అతడికి ఎదురువచ్చింది.\n“అమ్మా! యిక్కడ వితండుడు అనే\n\nఒక కట్టెలవాడి భార్యా, బిడ్డలూ ఉండే వారుకదా. ఆ సంగతి నికేమైనా తెలుసా?” అని అడిగాడు.\n\nఆ స్త్రీ వితండుడికేసి అతి అశ్చర్యంగా చూసింది. తరవాత పకపక సవ్వుతూ—\n\n“నాయనా!—ఈ ప్రాంతంలో మూడు తరాలక్రిందట వితండుడనే కట్టెలవాడు భార్యాపిల్లలతో ఉండేవాడనీ, సంసార మందు విరక్తికలిగి మంత్రపర్వతాలమీదికి పోయాడనీ, మా ముత్తప చెబుతూపుండేది. అంతకన్న నాకేమీ తెలియదు” అన్నది.\n\nఅమాటలతో వితండుడికి అంతా అర్థమై పోయింది. ఒకసారి శరీరంకేసి చూసు కున్నాడు. ముడతలు పడిపుంది. మోకాళ్ళ వరకు తగులుతూంది తెల్లటిగడ్డం. అనాడు కొలనులో కసబడిన ఆ వృద్ధుని ప్రతిబింబా నికి తన స్వరూపానికీ తేడా యేమిలెదు! శరీరంలో పటుత్వం సడలింది. ఆయాస\n\nపడుతూ, ఒక చెట్టుమొదట కూలబడ్డాడు. అతనికేసి బాలిగా చూసిన అస్త్రీ అక్కడి నుంచి వెళ్ళిపోటోతున్నది. అగమని సంజ్ఞ చేశాడు వితండుడు. ఆమె ఆగింది. అప్పుడతను “నా మాట ఒక్కటి వుంది. ఈ మాటను మీ గ్రామంలోనే కాదు, వీలైన చోటల్లా వ్యాపిచేయాలి” అన్నాడు.\n\n“ఏమిటది?” అని అడిగింది ఆ స్త్రీ, వింతగా చూస్తూ.\n\nఅందుకు వితండుడు “దైవప్రార్థనలో మునిగి భార్యాబిడ్డల్నీ, సంసారాన్నీ మరచి పోకూడదు. ఇది మహాపాపం! ఇలాంటి వాళ్లు రాటోయే జస్మలో కుక్కలుగానో, కాకులుగానో పుట్టితీరుతారు. ఇదే నా మాట!” అని చెప్పి ఆ చెట్టుమొదటనే ప్రాణం విడిచాడు. కాసేపటికల్లా గ్రామ ప్రజలు తండోపతండాలుగా పచ్చి, వితం డుడే వింతచరిత్ర అంతా తెలుసుకోసాగారు.\n\nSANKAR..\n\nబదులు చెప్పు\n\n1. ప్రపంచంలో పెద్దరత్నం ఏది ?\n\nకలినాన్\n\nకోహాసూర్\n\nనిజాం\n\n2. ఇండియాలో కల్లా పెద్ద సింహద్వారం ఎక్కడ వుంది ?\n\nఢిల్లీ\n\nఆగ్రా\n\nఫతేపూర్ నిత్ర\n\n3. అన్నిటికంటె గొప్ప మ్యూజియమ్ ఎక్కడ పున్నది ?\n\nమాస్కో\n\nలండన్\n\nస్యూయార్క్\n\n4. 'కాదంబరి' వ్రాసింది ఎవరు ?\n\nబాణుడు\n\nభారవి\n\nకాళిదాను\n\n5. అన్నిటికన్న ఎత్తున వున్న పట్టణం ఎక్కడ వున్నది ?\n\nచైనా\n\nఅమెరికా\n\nటిబెట్\n\n6. తెలివిజన్ కనిపెట్టింది ఎవరు ?\n\nఅడినన్\n\nబేర్డ్\n\nబన్సెన్\n\n—[58-న పేజి చూడు]\n\nవినోదం\n\nఒక ఊపాధ్యాయురాలు పిల్లవాని వ్యాసం చూడగా దానినిండా పెద్ద పెద్ద శబ్దాలున్నది. ఆవిడ అతనిని పలిచి, 'ఏమచ్చాయి! ఈ వ్యాసం నీ సొంతమేనా?' అని అడిగింది. అందుకు ఆ పిల్లవాడు కొంతసేపు ఆలోచించి 'ఆలా ఆనటానికి వీల్లేదండి! ఇందులోని కౌన్ని శబ్దాలు మీకు నిఘంటువులో కూడా దొరుకు తాయి' అని జవాబిచ్చాడు.\n\nఒక పిల్లవాడు మరీ విసిగించేటప్పటికి పంతులు గారు 'నేనే లేకపోతే, ఈ పట్టణంలోని చదువు రాని గాడిదల్లో నిస్సుమించినవాడు ఉండడు' అన్నారు.\n\n'డాక్టరుగారూ! నాకు సయమవుతుందా?' అని అడిగాడు రోగి.\n\n'నూటికి సూరుపాళ్ళు సయంకావచ్చు. ఈ రోగంపల్ల సూటికి తొంభైమంది చచ్చిపోతారని పుస్తకములో వ్రాసివుంది. నా రోగులు తెమ్మం డుగురు చనిపోయారు. నేవు పదవవాడివి, కాబట్టి తప్పకుండా సయమవుతుంది' అన్నాడు ఆ డాక్టరు.\n\nచిట్టి తన స్నేహితురాళ్ళిద్దరి ముగ్గరితో ఆడు కొంటున్నది. ఇంతలో చిన్నికూడా ఆడుకో టాని కొచ్చింది. ఇది చిట్టికి ఇప్పంలేదు. అందుకని 'చిన్నీ! నీవు దానిదానివి. నీ కవ్వాల సెలవు. నీ వింటికి పోవచ్చు' అస్పది.\n\nదేవతల దీపాలు\n\nచిక్కని చీకటిలో అప్పరసలు\nసభతిర్చిన వేళలయందు,\nదీపాలై వెలుగుతవి మిణుగురులు\nఏం చక్కా వారల ముందు ?\n\nమంచుతడులు అరని పచ్చికపై\nమిణుకు మిణుకుమని మిణుగురులు.\nరేతిరి కన్నియ చీరచెరుగుపై\nమిలమిలమని ముతైపు సరులు.\n\nనల్లని మొఖించల్లు చీకటిపై\nమెరుస్తున్న మిణుగురుపురుగులు,\nతారకహీరక కాంతి కణాలై\nఎగిరే రప్వల చిరు పరుగులు.\n\nమిణుగురులున్నచోట పాపల్లూ!\nఆతిజాగ్రతగా మెలగండి!\nదగ్గరలోనే దేవతలెటనో\nనర్తిస్తూ ఉందురుసుండి!\n\nపాపాయిలూ! ఈ\nకుక్కను చూడండి. ఎవరి\nకోసమో వెతుకుతున్నట్టు\nఉంది గదూ! నిజమే.\nఆక్కడే బుట్ట ఒకటి ఉంది\nచూశారూ! ఆ బుట్ట యజ\nమాని ఏమయ్యాడో తెలి\nయటంలేదు. బుట్టలో తిను\nబండారాలున్నయే. కుక్క\nనోరూచుతున్నది. కాని యజ\nమాని వస్తాతేమోసని భయ\nపడుతున్నది. యజమాని\nఎక్కడు నూ డో చెప్పి\nకుక్కకు హెచ్చరికచేస్తారూ!\n\nఅట్టచివరిబొమ్మ\n\nఅద్భుతమైన ఈ కథ వినటంతోనే, ఇన్నాళ్లుగా తనను ఆదరిస్తున్న ఆ తెల్ల పిల్లే ఇప్పుడు ఎదట ప్రత్యక్షమైన ఈ భువనైకసుందరి ఆని తేలింది. ఇదిచూచి కృపాసేనుని ఆసందానికి మేరలేకపోయింది. తన తండ్రి కోరినటువంటి మూడవ కోరిక ఇంతటితో తీరిసట్టే అతను ఉప్పాంగిపోయాడు.\n\nకృపాసేనుడూ రత్నమాలా కలిసి భవనంలోని తక్కిన గదులలోకి వెళ్ళారు. శాష్ఠి తీరిన ఆమె పరివారం రత్నమాలను ఎదుర్కొనవచ్చారు. మళ్ళీ యిప్పుడు తమ రాకొమారి నిజస్వరూపంలో కనబడటం వారికి చెప్పలేని ఆసందాన్ని కలిగించింది. పైగా, ఆమె కృపాసేనుణ్ణి వలచినదన్న సంగతి తెలియగానే, మిన్నుముట్టేటట్టు అందరూ జయజయధ్యనులు చేశారు.\n\nచిలకా గోరింకలలాగా కనిపించే ఆ ఉథయులూ, పరివారంతోసహా బయ త్తేదారు. వారు సరాసరి కృపాసేనుని తండ్రిరాజ్యం చేరుకొన్నారు. అన్నలైన కాంతిసేనుడూ కమలసేనుడూకూడా చెరిపక సుందరినీ తమతో వెంటబెట్టుక వచ్చారు. ఐతే, రత్నమాల సౌందర్యంముందు వారి అందచందాలు ఎంత మాత్రమూ వన్నె కెక్కేటట్టు కనిపించలేదు.\n\nరత్నమాలను మించిన సౌందర్యపతి ముల్లోకాలలోసూ లేనేలేదని రాజ్యంలో అందరూ ఒక్కమాటగా చెప్పసాగారు. ప్రజల వుద్దేశం ఇలా వుండగా రాజు మరేమసటానికీ వీలులేకపోయింది. రత్నమాల సౌందర్యానికి సాటిలేదని రాజు వప్పుకొన్నాడు. కడసారివాడైన కృపాసేనుని తెలివితేటలకు, పట్టుదలకూ మెచ్చుకొన్నాడు రాజు. వారిద్దరికీ అతివైభవంగా వివాహంచేసి, తన రాజ్యమిచ్చి కృపాసేనునికి పట్టంకట్టబోయాడు.\n\nఐతే, రత్నమాల చూపులకు మాత్రమే కాదు, సుగుణాలకుకూడ ఆమె సుందరే. ఆమె కోరికపైన పెద్దన్న లిద్దరకూ వారువారు తెచ్చుకొన్న రాజు కుమార్తెలతో వివాహంచేయటానికీ, తండ్రి రాజ్యం ఒక్క కృపాసేనునికే గాక స్రోదరులు ముగ్గురకూ సరిసమంగా పంచిపెట్టటానికీ ఏర్పాట్లు జరిగినై.\n\nముగ్గురకూ ఒకేరోజున వివాహమైంది. నాటినుంచి వారు ముగ్గుర్చు సుఖంగా రాజ్యం ఏలుకోసాగారు.\n\nటైప్ రైటింగ్ చిత్రము\n\n(ఎన్, వెంకటేశమూర్తి - హసాన్)\n\nరేఖా చిత్రము\n\nఉదయశంకర్ - ప్రయాణ్ (వయసు : 11 ను)\n\nఫోటో వ్యాఖ్యల పోటీ\nజూలైనెల ఫలితాలు\n\nజూలైనెల చందమా మలో ప్రచురింపబడే ఫోటోలకుగాను, మాకు వచ్చిన వ్యాఖ్యలలో ఉత్తమంగా వున్న ఈ దిగువ వ్యాఖ్యలకు బహుమతి యిప్పుడమైనది.\n\nవ్యాఖ్యలు :\n\nమొదటి ఫోటో: ' టెస్టు '\n\nరెండవ ఫోటో: ' రెస్టు '\n\nపంచిన వారు :\n\nభూతప్రి పాండురంగ వితల్ కుమార్ వాల్తేరు.\n\nబహుమతిపాందిన ఈ వ్యాఖ్యలు, పంచిన వారి పేరుతోనహా జూలైనెల చందమామ ఫోటోల దిగువని ప్రచురిస్తాము. బహుమతి మొత్తం రూ. 10/- జూలై నంచిక వెలువడిన వెంటనే పంపబడుతుంది.\n\nఆగస్టునెలలో\n\nప్రచురింపబడే ఫోటోల నమూనాలు వివరాలతోసహా ప్రక్ష పేజీలో చూడండి.\n\nబదులుచెప్పు జవాబులు :\n\n1. కలినాన్\n\n2. ఫతేపూర్ సిక్ర\n\n3. లండన్\n\n4. బాణుడు\n\n5. టిబెట్\n\n6. జేర్డ్\n\n1953 ఆగస్టునెల సంచికలో ప్రకటింపబడే ఫోటోలకు సమూనాలు\n\n★ పైరెండు ఫోటోలకూ సరిఐస వ్యాఖ్యలు కావాలి. వ్యాఖ్య ముచ్చటైనించక్కమాటలో గానీ, చిన్న వాక్యంలో గానీ ఉండపడ్చు. మొదటిఫోకోకూ రెండవ ఫోటోకూ వ్యాఖ్యలు సంబంధం కలిగివుండాలి.\n\n★ జూన్ 10వ తేదీలో గా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో ఆత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ దిగువ కూపన్‌లో వ్యాఖ్యలు రెండూ పూర్తి చేసి, ఈ ఆశసుకు పంపాలి:—చందమామ ఫోటోవ్యాఖ్యలపోటీ, మధ్రాసు - 26.\n\n★ చందమామ కూపన్లలో గాక, అతర విధముల పంపే వ్యాఖ్యలు పోటీకి పనికిరావు.\n\nచందమామ ఫోటో వ్యాఖ్యల పోటీ కూపన్\n\nమొదటి ఫోటో\n\nవ్యాఖ్య\n\nరెండవ ఫోటో\n\nవ్యాఖ్య\n\nపంచికవారి పేరు\n\nపూర్తి చిరునామా\n\n# వస్తృంది!\nవిజయ వారి\nచంద్రహారం\n\nలుడెరెక్టర్\nకె. 500మీ శ్వరరావు\nబి.ఏ.\n\n## నిర్ణాయల... నాగిరెడ్డి & చక్రపాణి\n\nPrinted by B. NAGI REDDI at the B. N. K. Press Ltd., Madras 26, and Published by him\nfrom Chandamama Publications, Madras 26, Controlling Editor: SRI CHAKRAPANI."
        }
    ]
}