{
    "book_id": "చందమామ_1953_07",
    "stories": [
        {
            "title": "నమ్మికగల బానిస (గేయం)",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "# నమ్మిక గల బానిస\n\nఆసగనగా ఒక నవాబువద్దను ఉండే వాడెక నీగ్రో బానిస.\n\nనీడలాగ ఆతడు తన ప్రభుపుకు ప్రక్కన ఉండేవాడు ఆహర్నిశ.\n\nఒకరోజున ఆడిగారు నవాబును ఎవరో 'అతడంతే మీకెందుకు ఆంత ఇష్ట'మని. చెప్పాడప్పుడు చిన్న కథొక్కటి నవాబు వారికి:\n\n'నేనొక రోజున నా బలగంతో బాటన పోతున్నా. ఒకచోటున పడినది నేలను ముక్తాపేటిక, నిలచా రందరు తత్తరపాటును.\n\nముత్యాలన్నీ చెదరి రాలినవి ధూళిని దూరంగా; నేనున్నా— 'ఎవ్వరేరుకున్నవి వారివి ఇక పడి ఏరుకోవచ్చు ఎవరన్నా.'\n\nఈ పలుకులు విన్నంతట ఎక్కడి వారక్కడనే పరుగెత్తారు.\n\nఒక్కరు మిగలలేదు నాప్రక్కన.\n\nఅశలేని వారెపరుంటారు ?\n\nకచన:\nబై రాగి\n\nసేవకులది ఏముంది, ధనంతో\nకొనవచ్చును మరి ఎందరినైనా.\nనిష్కల్పష్ట హృదయాల భక్తిమట్టు\nకెవరూ కొనలే రావంతైనా.”\n\nఅని సవాబు చెప్పిస్తే కథ విసగా\nకలిగిందాశ్చర్యం అందరికీ.\nఅతడు నల్లగా మురికై ఉన్నా\nమక్కువగానే ఉందందరికీ.\n\nఈ బానిసమాత్రం శిలపాగా\nకదలలేదు నా సన్నిధినుంచి,\nనేనన్నా—‘వీంకావాలోయి\nనీ కంకా, ముత్యాలను మించి.’\n\nఆతడన్నాడు—‘నాకు ఓ దేవా;\nమీ నమ్మికకన్నా వేరొద్దు.\nప్రభువిచ్చిన కానుకల మోజులో\nప్రభువును మరచిపొవటం కద్దు.’\n\nఆతడిచ్చిస్తే జవాబు విని మనసుస\nనాకు కలిగినది ఎంతో మోదం.\nఇట్టే సేవకులు కలిగిస్తే ప్రభువుకు\nరాదోస్నడునూ ఎట్టే ప్రమాదం."
        },
        {
            "title": "కోటలో కుక్కలు (జాతకకథ)",
            "page_start": 12,
            "author": "ఆది నారాయణ",
            "pdf_page": 13,
            "content": "కోటలో కుక్కలు\n\nప్రభుదత్తుడు కాశిరాజ్యాన్ని పరిసాలన\nచేసే కాలంలో ఒకప్పుడు బోధిసత్వుడు\nరుద్రభూ మిలో శుస్యకంగా జన్మించి,\nపందలకొలది కుక్కలు గల ఒక పెద్ద\nమందకు పెద్దగా ఉంటూవచ్చాడు.\n\nఒక రోజున రాజు, మేలుబాతి తెల్లటి గురాలను పూన్చిస తస అందాలగురుపు సారటు మీద విహారంకోసమని వెళ్ళి, సూర్యాస్తమయం అయేసరికల్లా మ శ్ఫీ కోటకు చేరుకొన్నాడు.\n\nచేరుకొన్నతరువాత, గురుపుసారటును పెరట్లో విప్పి వదిలేశారు పరిచారకులు. ఆ రాత్రి పెద్ద వర్షంకురిసి, సారటు పూర్తిగా తడిసిపోయింది. పైగా, రాజుగారి కుక్కలు మేడదిగిపెచ్చి, సారటుకు ఉండే తోలు సామగ్రి సంతటినీ కొరికి ముక్కలుచేసినై.\n\nమరునాడు పరిచారకులు రాజుపద్దకు పొయి, \"ప్రభూ!-కుక్కలు వచ్చి మన\n\nసారటు బండి సామగ్రిసంతటినీ కొరికి\nపొగులుపెట్టినై” అని ఫిర్యాదు చేశారు.\n\nఈ మాట విసటంతోనే రాజుకు కుక్కల మీద కోపంపచ్చింది. \"వెధవ కుక్కలు, కంటబడిన కుక్కనల్లా పట్టి చంపేయండి\" అని ఆజ్ఞయిచ్చాడు.\n\nరాజు ఇలా ఆజ్ఞ ఇవ్వగానే రాజ్యంలో\nకుక్కలవధ ప్రారంభమయింది. కంట\nబడిన కుక్కనల్లా రాజుగారి తలారివాళ్ళు\nపట్టి చంపుతూవచ్చారు.\n\nఈ గొడప ఎక్కువకాగానే, రాజ్యంలో\nకుక్కలన్నీ కలిసి బోధిసత్వుడు పుండె\nరుద్రభూమికి వెళ్ళినై.\n\n“ఏమిటి? మీరందరూ ఎందుక లా\nపరుగెత్తుకుపచ్చారు?” అని . అడిగాడు\nబోధిసత్వుడు అత్రంగా.\n\n“ఏలికా! ఇంకేముంది? మనజాతిని\nనాశనంచేసే ముసలం పుట్టిందిప్పుడు.\n\nరాజుగారి గుర్రపుసారటుమీది తోలు\nముక్కలను ఏవో కుక్కలు కొరికివేశాయట.\nఈ మాట తెలియగానే ప్రభువులు మండి\nపడి, కుక్కజాతినే కంట పడ కుండా\nనిర్మూలం చేయమని అజ్ఞ యిచ్చారట!”\nఅని విన్నవించుకున్నాయి, ఆ కుక్కలు.\n\nఅప్పుడు బోధిసత్వుడు ఇలా తలిచాడు:\n“బయటనుండే కుక్కలు కోటలోపలికి\nవెళ్లటానికి ఎంతమాత్రమూ సాధ్యపడదు.\nఏమి అంటే—అహౌరాత్రాలు పారావాళ్లు\nకాపలాకాస్తునేవుంటారు. కనుక, యిది\nకోటలో వుండే కుక్కలు చేసిన పనేకాని,\nవేరేమీకాదు. ఈ మాట నిజం. పోతే—\nనేరంచేసిన కుక్కలు బాగానే వున్నాయి;\nఏపాపం యెరుగని నా కుక్కలు నిష్కార\nణంగా బలి కావలసివచ్చింది. ఇలా ఊరు\nకుంటే ఎలాగ? నేరంచేసిన కుక్కలు\nఏవో కనుక్కొని, రాజుకు పట్టి యిచ్చి,\nనా కుక్కలను నేను రక్తించుకోవటం\nపాడికదా!”\n\nఇలా తలిచి బోధిసత్వుడు తన\nకుక్కలతో “మీరేమీ భయపడకండి.\nమిమ్మల్ని రక్తించే భారం నాది. నేను\nరాజుపద్దకు పోయిపస్తా. నేను వచ్చేవరకు\n\nమీరిక్కడనే పుండండి!’ అని చెప్పి\nసముదాయించాడు.\n\nసముదాయించి బోధిసత్వుడు, తన మన\nసులో “ధర్మం జయించుగాక! రాజు\nన్యాయం పాలించుగాక!” అని అను\nకొంటూ, బయల్డెరాడు. అలా కోటకు వెళ్లు\nతున్న ఆ కుక్కను చూచి రాజభటను\nలెవ్వరూ ఒక్క రాయి ఐనా దానిమీద\nవిసరలేదు. కోపగించుకోనూలేదు.\n\nఆక్కడ—\n\nకంటబడిన కుక్కలన్నీటిని చంపమని\nఅజ్ఞ ఇస్తూనే, రాజు వచ్చి దర్పారులో\n\nమళ్ళీ అడిగాడు బోధిసత్వుడు. “మా ఆస్తానపు సారటుకు గల సామగ్రిని కొరికివేసినై” అని చెప్పాడు రాజు.\n\n“సరే, ఆ కొరికిస కుక్కలేపో తమకు అనవాలు తెలుసా?” అని ప్రశ్నించాడు బోధిసత్వుడు.\n\n“తెలియదు” అన్నాడు రాజు.\n\n“మరి, నేరంచేసిన కుక్కలేపో తెలుసు కోకుండా, కంటబడిన కుక్కలన్నిటినీ చంపివేయమనటం న్యాయమేనా! నిరప రాధులను నిష్కారణంగా చంపటమేనా ధర్మం?” అని అడిగాడు: బోధిసత్వుడు.\n\n“మా సారటుసామగ్రి పాడుచేయటం చేతనే కుక్కజాతిని నాశనం చేసివేయ మన్నాము” అని చెప్పాడు, రాజు.\n\n“ఐతే మీ పరిచారకులు కుక్కలన్నిటినీ చంపుతారా, కొన్నిటిని వదలిపెడతారా?” అని మళ్ళీ ప్రశ్నించాడు బోధిసత్వుడు.\n\n“ఆన్నిటిని చంపరు. మా కోటలో వుండే ఉత్తమజాతి శుసకాలను తాకరు” అని చెప్పాడు రాజు.\n\nఅప్పుడు బోధిసత్వుడు ఇలా అన్నాడు:\n\n“ప్రభూ!—ఇప్పుడేకదా తమరు’ మా\n\n“అవి చేసిన తప్పేమిటి, రాబా?” అని సారటు సామగ్రి కొరికివేయటంచేత కంట\n\nన్యాయస్థానమందు ఆసీసుడయ్యాడు.\n\nఅప్పుడు బోధిసత్వుడు ఆనే శున కం సింహాసనంకిందినించి దూరివచ్చి, రాజు ఎదుట నిలబడింది. రాజుగారి పరివారం ఆ కుక్కను పట్టబోయారు. కాని, పట్టవద్దు అని రాజు వారిని ఆటంకపరిచాడు.\n\nబోధిసత్వుడు రాజుకు వినయంగా సమస్కరించి, “ప్రభూ!—కుక్కలన్నీటినీ చంపివేయమని ఆబ్జాపించింది తామేనా?” అని అడిగాడు.\n\n“అవును” అన్నాడు రాజు.\n\n“అవి చేసిన తప్పేమిటి, రాబా?” అని సారటు సామగ్రి కొరికివేయటంచేత కంట\n\nబడిన కుక్కనల్లా చంపివేసి కుక్కబాతినే\nనాశనం చేయపలనించని ఆజ్ఞాపించాము'\nఆని సెలవిచ్చారు? మళ్ళీ తమలే సెల\nవిస్తున్నారేమిటి—“మా కోటలో కుక్కలను\nమాత్రం తప్పించి” అని?—దీన్నిబట్టి\nచూడగా దేవరవారికి పకపాతం, ద్వేషం,\nఆవివేకం, భయం ఆనే నాలుగు ఆవ\nగుణాలు పట్టినట్టుగా కనబడుతున్నది.\nఇవి ఎంతమాత్రమూ రాజలకుబాలు కావు.\nన్యాయవిచారణ చేసే ప్రభువులు నిష్ణాకి\nకంగా పుండాలి. కాని, ఇప్పుడు తమ ఆజ్ఞ\nవల్ల కోటలో కుక్కలుమట్టుకు సురకీతంగా\nపుండటం, ఏ పాపమూ ఎరుగని ఊరి కుక్క\nలన్నీ నిష్కారణంగా బలికాపటం జరుగు\nతున్నది. న్యాయం ఎంతమాత్రమూ\nపాలింపబడటంలేదు. ఆదుగో “ప్రభువు\nన్యాయం పాలించటంలేదు” అని ఆకాశ\nవాణికూడా పలుకుతున్నది, విను రాజా:—\n“ కోట కుక్కలూ కూటికి లేక\nకళవెళపడుతుంటే\nదోషమెరుగనీ ఊరికుక్కలూ\nబలి ఐపోతున్నయే!”\n\nరాజా!—ఇదా నీ న్యాయం?\n\nప్రభూ!—ఇదా నీ ధర్మం?—\n\nఈ మాటలు వినేసరికి రాజు హృదయంలో గొప్ప మార్పు పచ్చింది. “మరైతే, మా సారటు సామగ్రి పాడుచేసిన కుక్కలు వీపి నీ బుద్దిబలం ఉపయోగించి చెప్పగలవా?” అని అడిగాడు.\n\nఅందుకు బోధిసత్వుడు “చెప్పలేకేం?”\n\nఆంటూ “మనకోటలో వుంటున్న మేలు బాతికుక్కలే!” అని చెప్పాడు బోధిసత్వుడు.\n\n“ ఆదేంమాట? ” అన్నాడు, చికాకుతో రాజు.\n\n“ కావలిస్తే ఋజువుచేయగల ప్రభూ! అన్నాడు ఆందుకు.\n\n“విదీ, చెయ్యి చూతాం” అన్నాడు రాజు.\n\nకొంచెం మజ్జిగ, గరికపోచలూ తెప్పించి కోటలొని కుక్కలను రప్పించమన్నాడు బోధిసత్వుడు. ఆయన సలహాప్రకారం మజ్జిగలో గరికపోచలు ముక్కలుచేసి పడ వేసి, ఆ కుక్కలకు పట్టించారు.\n\nవెంటనే ఒక్కొక్క కుక్క వాంతిచేసుకో కానికి ప్రారంభించింది. ఆవి మింగిన తోలుముక్కలన్నీ ఒక్కటి మిగలకుండా బయటబడినై. “రాబా! — తెలిసిందా యిప్పుడు? నీ పనివాళ్ళు మీ కుక్కలకు ఆహారం సరిగా పెట్టకపోపటించేత, కడుపు మాడి అవి తోళ్ళు కొరు క్కుతినవలసి వచ్చింది” అని చెప్పాడు బోధిసత్వుడు.\n\nరాజు పరమానందభరితుడై, ఈయన శునకరూపంలో పున్న బోధిసత్వుడు తప్ప వేరెప్పురూ కాదు,\" అని నిశ్చయించి, తన ఛత్రం బోధిసత్వునికి పట్టించాడు. అప్పుడు బోధిసత్వుడు \"రాబా!—\n\nన్యాయపరిపాలన చెయటమే రాజలకుణం” అని చెబుతూ, ఇంకా అనేక రాజధర్మాలు ఉపదేశించాడు.\n\nఈ బోధలు విన్నతరువాత రాజు, ప్రతి జీవినీ దయగా చూడవలసిందని పరివారానికి చెప్పాడు.\n\nఆనాటినుంచి, కోటలో ఉండే. కుక్కలకే కాక, రాజ్యంలోని కుక్కలన్నీటికీ రోజు ముప్పుద్దులా తగిన ఆహారం పెడుతూ, కావలసిన సదుపాయాలన్నీ అమర్చమని ఆజ్ఞాపించాడు.\n\nకుక్కల విషయంలోనే కాదు. బోధిసత్వుని బోధలు ఎల్లప్పుడు వింటూ, రాజు తన జీవితంలో అనేకమైన మంచికార్యాలు చేసి, కైవల్యంపాందాడు.\n\nఈవిధంగా శునకరూపంలో బోధిసత్వుడు పదివేల సంవత్సరాలపాటు లోకానికి ఉపదేశాలుచేసి, ఎంతోమందికి తరణోపాయం చూపించి ధన్యుడయ్యాడు."
        },
        {
            "title": "శబ్దవేధి (సీరియల్)",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "CHITRA\n\nలెఖలో సహా భీమవర్మవద్దకు వెళ్లిన విజయవర్మ తిరిగివస్తూ, తోవలో పురుషరూపంలో\nపారిపోతున్న కరుణాను కలునుకొన్నాడు. యుద్ధంలో భీమవర్మ పక్కం ఓడిపోయింది.\nభీమవర్మ మారు వేషంతో ప్రాణాలు దక్కించుకొని పారిపోయాడు. అక్కడ శత్రువులు\nపెచ్చరిల్లుతారు. భీమవర్మ ఆజ్ఞపకారం విజయవర్మ కరుణాను గిరికోట చేరుస్తాడు. ఇక—\n\nగిరికోట తిరిగివెళ్లిన విజయవర్మకు అక్కడి\nజనమంతా చాలా నిస్పృహగా కనిపిం\nచారు. యుద్ధంలో ఓడిపోవటం, పైపెచ్చు\nశబ్దవేధి దుండగాలూ! కోటలో ప్రవేశించిన\nకరుణాకరుడు మరి కనబడలేదు. తన\nతండ్రి చావునుగురించి అతను అన్న\nమాటలు విజయవర్మ మనసులో మెదులు\nతూనే ఉన్నాయి. ఏమీ తోచక అతను\nరాంసింగును అడిగాడు. రాంసింగు ఒక్క\nకేణం అతనివంక తీవ్రంగా చూచి—‘నాకీ\nవిషయాలు తెలియవు. నీవూ ఇలాంటి విష\nయాలు పట్టించుకొనటపోవటమే మంచిది.\n\nకాదంటావా సోమశర్మగారిని అడుగు'\nఅన్నాడు. మారుమాటాడకుండా విజయ\nపర్మ వెళ్లిపోయాడు.\n\nభీమవర్మ తన సైనికులకు ధైర్యంచెప్పి\nబీసల్పూరు సామంతులలో ఒకడైన దేవ\nదుర్గాధిపతికి ఒకలేఖ పంపించాడు. అతడి\nవిధంగా రంగుమార్చటం ఎవరికీ ఆశ్చర్యం\nకొలపలేదు. అతని కది అలవాటే.\n\nవిజయవర్మ తిన్న గా సోమశర్మగారి\nవద్దకు వెళ్లి రాంసింగును అడిగిన ప్రశ్న\nమళ్ళీ అడిగాడు. సోమశర్మ ' ఇదివరకొక\nసారి చెప్పలేదా ' అనేసి వెళ్ళిపోయాడు.\n\n'చంద్రమామ'\n\nCHITRA\n\nవిజయపర్మకు తృప్తి కలగలేదు. 'ఈ విషయం ఇంకెప్పరిని ఆడుగుదామా' అను కొనేటంతలో భీమవర్మగారు పిలుస్తున్నారని చెప్పాడు ఒక సేపకుడు.\n\nవిజయపర్మ వెళ్ళేటప్పటికి భీమవర్మ తన గదిలో కోపంగా పచారుచేస్తున్నాడు. పక్కన సోమశర్మ తప్ప మరెవ్వరూ లేరు. వెంటనే విజయపర్మ తనకు పిలుపు ఎందుకు చచ్చిందో గ్రహించగలిగాడు. 'నన్ను పిలిచారా?' అన్నాడు మెల్లగా.\n\n\"పౌను, కన పడ్డవారినందరినీ నీపు యేవేవ్రశ్చలు వేస్తున్నాపటగదా? నిన్ను పెంచి పెద్దవాణ్ణి చేసినందుకు ఇదేనా ప్రతి\n\nఫలం? నీకేం లోటు చేశాను? కన్నకొడుకు కంటే ఎక్కువగా చూసుకొంటున్నానే!\" అని కస్సుమంటూ లేచాడు భీమవర్మ.\n\n\"ఇవన్నీ మర్చిపొయేటంత కృతఘ్నుణ్ణ కాను నేను. కాని నా తండ్రిచావుగురించి రకరకాల గాలికబురులు వినవస్తున్నయో. సత్యమేమిటో తెలుసుకొనేపరకు నాకు స్తిమితం చిక్కదు\" అని విజయవర్మ గట్టిగా సమాధాన మిచ్చాడు.\n\n'అయితే విను: భగవంతుని సాక్షిగా చెబుతున్నాను. మీ తండ్రిచావుతో నాకెట్టి ప్రమేయం లేదు. నా మాట సమ్తుకముంటే అనుమానం రద్దుచేసుకో. లేదా, కోటబయట అరణ్యంలో నా శత్రువు లెంతమందో ఉన్నారు. నీపుకూడా వారిలో కలిసిపో' అని భీమవర్మ ఒట్టువేసుకునేసరికి విజయ వర్మకు పూర్తిగా సంతృప్తి కలిగింది. అతను సంతోషంగా సోమశర్మవైపు తిరిగాడు.\n\nకాని, సోమశర్మముఖం చూచి అతనికి అంతులేని ఆశ్చర్యం కలిగింది. అతని ముఖంమీద కత్తివాటుకు నెత్తురుచ్ఛుక్షలేదు. భయంతో నిలువునా చణికి పోతున్నాడు. విజయపర్మ మళ్ళీ అనుమానం తో 'సోమశర్మగారుకూడా ఒట్టువేసుకుంటే!' అన్నాడు.\n\n“ఎందుకు వేసుకోడు? నేరం చెయ్యని వాడికేం భయం? వేసుకోవయ్యా, ఒట్టు!” అన్నాడు భీమపర్మ. కాని సోమశర్మ నోటివెంట మాట రాలేదు. భీతితో అతడు భీమపర్మవైపే చూస్తున్నాడు.\n\nఇంతలో ఆ గదికిటికీలోంచి ఒక బాణం రిఫ్వుమంటూ వచ్చి, ఆ ముగ్గురి కెదురుగా వున్న గోడలో గ్రుచ్చుకొని జవటవలాడింది. అది శబ్దవేధిబాణమని ఆ ముగ్గురూ చూడ గానే తెలుసుకున్నారు. సోమశర్మ ఒక పిచ్చికేకవేసి వెనక్కు పడిపోయాడు. భీమపర్మ, విజయవర్మలు పరుగెత్తుకొని కిటికీ వద్దకువెళ్లి తొంగిచూశారు. కాని ఏవిథమైన అలజడి కనుపించలేదు. దూరంగా చెట్లమీద పకులు ప్రశాంతంగా ఎగురు తున్నవి.\n\nభవనద్వారంపద్ద యధావిధిగా కాపలా కాస్తూనే ఉన్నారు. 'సరే, విజయా! ఇక నీవు వెళ్ళు. సోమశర్మ ఒట్టువేసుకోక ఎక్కడకు పోతాడే చూస్తాను. నీవు కొంచెం కనిపెట్టి ఉండు, ఎందుకైనా మంచిది' అని భీమపర్మ విజయుణ్ణ పంపివేశాడు.\n\nఅప్పుడే తేరు కొంటున్న సోమశర్మ వైపు తిరిగాడు. 'నీమూలాన ఆతనికి మళ్ళీ అనుమానంవేసింది. ఈరాత్రికి నీవు\n\nకూడా ఒట్టుపెట్టుకొంటే అతని ప్రాణాలు రకీంచినవాడివొతావు. లేదా, అతడుకూడా తన తండ్రితోవే పట్టవలసివస్తుంది. ఇదిగో, వెంటనే అతణ్ణ పడమటి గదిలోకి మార్చు.\n\n‘పడమటిగదిలోక?’ అన్నాడు సోమశర్మ బొంగురుగొంతుకతో.\n\n\"బెసు, అతని చావుబ్రతుకులు నీ చేతుల్లో వున్నాయి. ఒట్టుపెట్టుకొని యేదో విధంగా మైదుపుచ్చావా, అతను బ్రతికి పోతాడు. లేదా, తండ్రితోపాటు కొడుకును చంపిన పాపంకూడా నీ తలకు చుట్టు కుంటుంది. ఏమంటావు?\" అన్నాడు భీమపర్మ. కుణ మాత్రం ఉండి సోమశర్మ\n\nCHIRA\n\n‘ లేదండి. అతని ప్రాణాలు రక్తించటానికి బొంకనైనాబొంకుతాను ’ అన్నాడు. ‘ ప్రక్క గదిలోనే ఉంటా. అతని అనుమానం నిర్మూలం చెయ్యి, ’ అని భీమవర్మ వెళ్లి పోయాడు.\n\nమరికొంతసేపటికి విజయవర్మ ఆ గదిలో ప్రవేశించాడు. పాపం సోమశర్మ ముఖం పాలిపోయిపుంది. తలెత్తిచూసి విజయవర్మ చేయపట్టుకొని ‘ నేనుకూడా ఒట్టు పెట్టు కొంటే నీకు సంతృప్తి కలుగుతుందిగా ? ’ భగవంతుని సాక్షిగా చెబుతున్నాను. నీ తండ్రిచాపుతో నాకెట్టి ప్రమేయం లేదు, ’ అని నిష్కర్షగా చెప్పాడు.\n\nఅప్పుడు విజయవర్మ ‘ సరే. మరి ప్రమేయ మెవరికుందో మీకు తెలుసా? ’ అని అడిగాడు. సోమశర్మ తొట్టుపడి ‘ లేదు, లేదు. నా కేమీ తెలి యదు ’ అంటూ వెళ్ళి పోయాడు.\n\nనిర్దోషినని ఒట్టుపెట్టుకొన్న సోమశర్మ ఇలా తత్తురబోయి హఠాత్తుగా వెళ్ళిపోవటం విజయవర్మకు ఆశ్చర్యం కలిగించింది. నలు వైపులా కలియజూచాడు. ఎదురుగా వున్న గది కటికీలు కదిలిసట్టనిపించింది. ఎవరిదో ఒక కన్ను కేణుమాత్రం తళుక్కుమని తెలగిపోయింది.\n\nజరిగిన సంభాషణ అంతా ఎవరో పొంచి విన్నారస్నసంగతి విజయవర్మకు రూఢి అయింది. ఇదంతా ఒక మాయనాటకమన్న సంగతి తెలినిపోయింది. ‘ నేను సాలీని వలలో చిక్కుకొన్నాను ’ అనుకొన్నాడు. వెంటనే కరు ణా కరుడు స్పురణకు వచ్చాడు. ‘ పాపం, నామూలాస అతడు కూడా వలలో చిక్కుకొన్నాడే ’ అని విచారించాడు.\n\nవిజయవర్మ గదిలోనించి బయటకు రాగానే ఒక దూత పచ్చి అతని ఉనికి మరో క్రొత్తగదిలోకి మార్చబడింది అని చెప్పాడు. ‘ ఎందువల్ల? వీగది? ’ అని అడిగాడు\n\nవిజయవర్మ. ‘పడమటిగదిలోక’ అనిబదులు\nచెప్పాడు దూత. ‘ఎలాంటి గది? బాగుం\nటుందా?’ అన్నాడు విజయవర్మ. ‘గదికేం,\nభేమగ్గానే పుంటుంది, దెయ్యాలున్నయ్యన్న\nమాటకాని’ అన్నాడు దూత. శంకాకుల\nచిత్తంతో విజయవర్మ తన క్రొత్త నివాసం\nవైపు తరలాడు.\n\nఆ గదిఎత్తు తక్కుపగా, విశాలంగా,\nచీకటిగా ఉంది. దానిలో పందిరిమంచం\nమహారాజులు పడుకొని నిద్రించేదానిలాగా\nఉంది. ఒకప్పుడు ఎవరో గొప్పవారున్న గది.\nఇది అంతా చూడగా విజయవర్మ అను\nమాసం ఇంకా ఎక్కువయింది. అతడు\nగోడలు, అలమారులు అన్ని తట్టి, పరీక్షించి\nచూచాడు. కాని ఎక్కడా విశేషమేమీ\nగోచరించలేదు. అయితే గుప్తవ్వారం ఎక్కడ?\nఎక్కడో ఒకచోట ఉండితీరాలే?\n\nరానురాను అనుమానాలింకా ఎక్కు\nవయాయి. ఇటువంటిచోట కన్నుమూయడం\nప్రమాదమనుకున్నాడు.\n\nఇంతలో అతనికి గదితలుపులెవరో గోకు\nతున్నట్టు విన్పించింది, దగ్గరకు వెళ్ళి చెవి\nఒగ్గి విన్నాడు. ఎవరో మెల్లగా తలుపు\nతీయమంటున్నారు. కంతం గుర్తుపట్టి\nవిజయవర్మ వెంటనే తలుపుతీశాడు. ఒక\n\nచేతిలో చురకత్తి పట్టుకొని కరుణాకరుడు\nలోన ప్రవేశించాడు. 'ఏం' జరిగింది? కోటలో\nప్రవేశించాక మళ్ళీ కనిపించలేదేం?' అని\nఅత్రంగా ప్రశ్నలు వేశాడు విజయవర్మ.\n\n\"ఏంజరిగితేనేం, మనం మళ్ళీ ఇక్కడ\nకలుసుకున్నాం. నీవుమట్టుకు త్వరగా\nపారిపో. తెల్లవారితే ప్రాణాలు దక్కవు.\nవాళ్లు గుసగుసలాడుకోవటం నేను చెప్పు\nలార విన్నాను” అన్నాడు కరుణాకరుడు.\nతరువాత వారిద్దరూ కలసి గుప్తవ్వారం\nకోసం మళ్ళీ వెతకటం ప్రారంభించారు.\nఇంతలో గదిబయట అడుగుల చప్పుడు విని\nపించింది.\n\n‘కరుణ ఎవరబ్బా! కరుణాకరా! పారపాటున నిన్ను ఆడపిల్ల పనుకోవటం లేదుగదా వాళ్ళందరూ!’ అన్నాడు విజయవర్మ.\n\n“మొదటికే ముప్పువచ్చిందిప్పుడు. నన్ను పట్టుకున్నదాకా ఊరుకోరు వాళ్ళు. తలుపు తెరచి సన్ను పోనివ్వ విజయా! వాళ్లు నన్ను పట్టుకొని సంబరపడుతుంటే నీవు తప్పించుకు పోపచ్చు” అని సలహా చెప్పాడు కరుణాకరుడు.\n\nఅప్పుడు అర్థమయింది విజయవర్మకు. పరిస్థితి అంతా.\n\n“నీవు కరుణాకరుడివికాదు. నీవే కరుణపు” అని అరిచాడు. కరుణ మారు మాటాడకుండా నిలుచుంది.\n\n‘కరుణా! మించిపోయిందిలేదు. బ్రతికి బాగుంటే మనిద్దరికిక ఎడబాటు ఉండదు. చావే తప్పకపోతే ఇద్దరం ఒకేసారి చద్దాం’ అన్నాడు విజయుడు.\n\nకాని అంతలో అతని మాటలు కాదనికే ఆస్పట్టుగా బయట అడుగుల సందడి వినిపించింది. అంతేకాదు, ఎవరో బలంగా తలుపు గ్రుద్దిన ధ్వని అయింది. పైగా మరునిముసంలోనే భీమవర్మ కంతం వినిపించింది. ‘తలుపు తెరుపు విజయా!’\n\nదీపం ఆర్పేసి వారిద్దరూ చీకటిలో దాక్కొనికూచున్నారు. గదికొకమూల వారు గోడ అనుకొన్నచోట చెక్షలు తొలగి కొంచెం వెలుతురు లోనికి చొరబడింది. విజయుడూ కరుణాకరుడూ ఊపిరి బిగపట్టుకుని యిది చూస్తూ నేవున్నారు.\n\nఇంతలో భవనం వెలుపల కేకలూ, అరుపులూ వినిపించాయి. తక్కణమే గుప్త ద్వారం మూసుకుంది. ‘హంతకుడు’ ఇది అదను కాదని వెళ్లిపోయాడు.\n\nబయట అరుపు లిప్పుడు స్పష్టంగా విన వస్తున్నాయి. ‘కరుణ ఏది? వెతకండి! వెదకండి!’ అంటున్నా రెవరో!\n\nచంద్రమామ\n\nలోపల ఎవరున్నదీ మాకుతెలుసు. వెర్రి వేషాలు వేయకు 'అన్నాడాయన. వెంటనే విజయవర్మా, కరుణాకరుడూ గుప్తద్వారం కేసి పరుగులెత్తారు. వారు బయటపడేసరికి భీమపర్మ భటుల తాపులకు గదితలుపులు బ్రద్దలయినై.\n\nగుప్తద్వారానికి అవల ఇరుకుగా, చీక టిగా వున్న ఒకతోవవెంబడే వెళ్ళగా వారొక రహస్య కష్టాన్ని చేరుకొన్నారు. మరిముందు త్రోప లేక, అక్కడే ఆగిపోయారు.\n\nఆ ప్రమాదసమయంలో కరుణ విజయ వర్మకు తన కథంతా చెప్పింది. తానొక జమీందారు కూతురుసనీ, అనాథురాలు కావడంవల్ల చిన్న ప్పటిసుంచీ చంద్ర దుర్గాధిపతియింట పెరిగాసనీ, ద్రోహబుద్ది గల భీమపర్మ తసను బలిమినిపట్టి తెప్పించి పురుషవేషం ధరింపచేశాడని కూడా చెప్పింది.\n\nఆ కథఅంతా వినగానే విజయవర్మకు చాలా జాలివేసింది. 'బొందిలో ప్రాణం వుండగా, ఇక నిన్ను వీడను' అని ప్రతిస చేశాడు.\n\nఅంతలో మళ్ళీ అడుగుల సందడి వినిపించింది. తిరిగిచూస్తే రాంసింగు. 'అహ! ఉన్నారు ఇక్కడే. ఇంకేం, అను\n\nకొన్నంతపనీ జరిగింది' అన్నాడు అతను. విజయవర్మ నిశ్శబ్దంగా చురకత్తి ఎత్తాడు.\n\n'ఆగవయ్యా! పెద్దమనిషీ! పారిపోవ డానికి తోవ కనబడలేదా? నే చూపిస్తాను! అన్నాడు రాంసింగు. విజయవర్మకు అప్పుడు అర్థమయింది రాంసింగు తమ మిత్రుడేసని; రాంసింగు వారికి ఇంతకు ముందే భీమపర్మదూత పొయిన రహస్య ద్వారం చూపించాడు. గోడనున్న రాతి పలక తొలగించగా తోవ ఏర్పడింది. వెంటనే పారిపొమ్మని వారికి సలహాచెప్పి రాంసింగు అక్కడనుంచి వెళ్ళిపోయాడు.\n\nవిజయపర్మా, కరుణా ఆతోపనే వెళ్ళి\nకోటగోడను చేరుకొన్నారు. ఆక్కడ భీమ\nపర్మదూత దిగిపొయిస కిటికీ పుంది. దాని\nచువ్వల కంకా త్రాడు వేలాడుతూనేవుంది.\nపరవా లేదని అనుకొన్నాడు విజయవర్మ.\nఇంతలో వెనుక నుంచి కేకలు విన\nవచ్చాయి.\n\n'రా, కరుణా! ఆలసిస్తే లాభం లే' దన్నాడు విజయవర్మ. కాని కరుణు కిటికీ లోంచిఆ ఆ గాధంలోకి తొంగిచూచి గజగజ వణికిపొయింది. భీమవర్మ భట్టులు రానే వచ్చారు. ఏమయితే అయిందని విజయ వర్మ కరుణను పదిలేసి త్రాడు పట్టుకొని నూకేశాడు. పైనుంచి బాబాలపర్షం కురి సింది. కాని విజయవర్మ లెక్షనేయకుండా అగడ్డ ఈది అవతలకు చేరాడు. పొదల మాటున ఇక భయం లేకపొయింది.\n\nకొంతదూరం వెళ్ళినతరువాత తోపలో అతనికి, శబ్దవేధి బాబానికి ఆహుతిన\n\nభీమవర్మ దూతశపం కనుపించింది.\nతడిమిచూడగా ప్రోహిభిమవర్మవిపకంలో\nకలిసిపోతాసని దేవదుర్గాధిపతికి వ్రాసిన\nబాబు కనబడ్డది. ఎందుకైనా మంచిదని\nఆ జాబు తనపద్ద ఆట్టెపెట్టుకొన్నాడు\nవిజయవర్మ.\n\nకొంచెందూరం వెళ్లగానే అతనికి శబ్దవేధి దళంవారు కనుపించారు. ఈసారి వారివెంట నాయకునివద్దకు వెళ్లటానికి విజయవర్మ వెనుదీయలేదు. శబ్దవేధి ఐన చండదాసు అతనిని హృదయపూర్వ కంగా ఆహ్వానించాడు. 'కరుణను వెనుక పదలి రాపటం తెలివిగల పని' అని విజయుణ్ణి ఊరడించాడు.\n\n'నీ సంగతిఅంతా తెలిసిపొయింది. ఇక\nచూసుకో' అంటూ విజయుడు భీమవర్మకు\nఒక ఉత్తరం రాశాడు. ఆ ఉత్తరంచూచీ\nచూడటంతోనే భీమవర్మ పళ్ళు పటపట\nకొరికాడు.\n\n—(ఇంకా వుంది)"
        },
        {
            "title": "పెద్దవాళ్ళతో పని",
            "page_start": 25,
            "author": "కె. పద్మ నాభం",
            "pdf_page": 26,
            "content": "అది ఒక కారడవి. మిట్టమధ్యాహ్నపువేళ.\nఎండ మహ తీక్ష్ణంగా పుంది. అటువంటి\nసమయంలో ఒక సక్క విపరీతమైన\nదాహంవేని బయలుదేరింది. దగ్గరలోనే\nఒక కొలను కనబడేసరికి, ఆ సక్క దప్పిక\nతీర్చుకొని, కొలను ఒడ్డునే ఒక చెట్టుకింద\nవిశ్రమించింది.\n\nఅదే సమయానికి ఒక తోడేలు ఆక్కడికి వచ్చింది. సక్కను చూడగానే దానికి సంతోషం కలిగింది. సక్కకు ధైర్యం సాహసం లేవుగాని, అది జిత్తులమారి అన్న సంగతి దానికి బాగా తెలుసు.\n\n“విమోయి తమ్ముడూ! తీరికగా కూర్చున్నావ్? వేట మంచి తోరుగా సాగి సట్టుందె!” అన్నది, తోడేలు.\n\n“వేటా లేదు, నా తలకాయా లేదు.\nఎండ మండిపోతూ, గొంతుక ఎండిపోతూ\n\nపుంటే, వేట యొక్కడ? ఐనా, ఏం వేట\nలెద్దూ. రోజూ - కోళ్లను తినితిని జిహ్వ\nచచ్చింది” అని నిస్పృహగా బదులు\nచెప్పింది సక్క.\n\nఈ మాటలు విసగానే తోడేలుకు ఏదో\nచప్పస గుర్తుకు వచ్చినట్టయింది.\n\n“అదేరా తమ్ముడూ, నీలాగే నేనూ బాధపడుతూపుంట. ఎన్నాళ్ళూ లేళ్లూ, పాటేళ్లూ తప్పమరేమీ లేక, నాకూ చవి చచ్చిందంటే సమ్మూ” అస్నది మళ్ళీ తోడేలు.\n\nఅంతలో ఎక్కడినుంచి వచ్చిందో, ఒక\nచిరుతపులి ఆక్కడికి వచ్చి కలసింది.\nదానిని చూస్తూనే, సక్కా తోడేలూ తోకలు\nషూడించి, చెప్పులు ఆడించి, భక్తితో\nతలలు పంచి సమస్కరించినై.\n\n“ఓహో, బాపమరదులు బాతాఖానీలో\nపడ్డారే. భారీయెత్తున యేదో వేట సాగించి\n\nSANKAR...\n\nసట్టుందీ!” అంటూ పలకరించింది చిరుత పురి. ఆక్కడనే ఒక చెట్టుకు ఆనుకొని స్త్రిమితంగా నీడని కూర్చొన్నది.\n\nసక్కా తోడేలూ ముఖముఖాలు చూచు కొన్నయి. తరువాత, వినయం ఉట్టపడేటటు గొంతుకపెట్టి, నక్క—\n\n“ బావగారి ధాటిముందూ, దర్పాల ముందూ మేమేపాటి! ఎస్సేడైనా ఇంత అడవిపంది మాంసం తిని ఎరుగుదుమా, కాస్త ఎనుబోతుబొమిక కొరికిఎరుగుదుమా! మేమెంత, మా వేట ఎంత!” అన్నది.\n\nఅందుకు “ఏమిటి” అనుకొంటారుగానీ, అడవిపంది మాంసమూ, ఎనుబోలూ బొమి\n\nకలూ తినీతినీ నాలుక బెరడుకట్టుక పొయింది. బావగారూ!—తింటే ఏనుగు కుంభస్థలమే తినాలి. అదీ మగసిరి అంటే, ఏమంటారు?” అన్నది చిరుతపురి.\n\nచిరుతపురి పలుకులు వినగానే నక్కకు ఏదో పుపాయం తట్టింది:\n\n“ బావగారూ! నిజంగా మీరు బ్రహ్మ స్వరూపులే!! మీ రాకతో మా బాధలన్నీ పటాపంచలమయినై. మిమ్మల్ని చూడగానే మంచి ఉపాయం ఒకటి తట్టింది. మహ గొప్ప ఉపాయం సుమండీ!” అన్నది నక్క వినయంతో.\n\nఈ మాట వినగానే, “ఏమిటేమిటి?” అని తోడేలూ చిరుతపురీ చెప్పలేని ఆత్రంతో అడిగినై నక్కను.\n\nఅప్పుడు సక్క చపులూరేటటువంటి చక్కటి ధోరణిలో—\n\n“ బావగారికీ అస్మగారికీకూడా నాలుక మీది చపులు చచ్చినట్లు స్పష్టంగా తేలి పొయింది. ఇక నా సంగతి చెప్పనే అక్కర లేదు. ఈ పరిస్థితిలో మనం సరాసరి, మనకు పెద్ద ఐసటువంటి సింహంపద్దకు వెళ్లి, ఆయసతోపాటు వేటకు బయల్దెరితే బాగుంటుందని నా పుద్దేశం” అని అన్నది. ఇందుకు “భలే పుపాయం!” అని తోడేలూ\n\nచిరుతపురీ నక్కను ఎంతో మెచ్చు కున్నయి. నక్కచెప్పిన సలహా ప్రకారం వెంటనే ఆ మూడూ బయల్దేరి మృగరాజు వద్దకువెళ్లినై. వెళ్ళి, సంగతి సందర్భాలన్నీ వెల్లడించినై. అంతా విన్నాక సింహం 'సరే' నని అంగీకరించింది.\n\nఇప్పుడు మృగరాజుతోసహా ఆ మూడూ కలిసి ఆ మిట్టమ ధ్యాప్పము మండు టెండలో ఏ సుగు కోసం బయల్దేరినై. ముందుగా సింహం నడవసాగింది. తక్కినవి దాని వెంటబడినై.\n\nసూర్యుడు అస్తమించేవరకూ అవి అలా తిరుగుతూనేపున్నై. కాని, ఎంత తిరిగినా. అవి ఆశించినట్టు ఏసుగు దొరికిందేకాదు, ఏసుగే కాదు, ఏసుగుబాదైనా కనబడలేదు.\n\nచివరకు, ఆ నాలుగూ 'ఏసుగుమాట దేవుడెరుగు. ఏదో పక మాంసం దొరికితే చాలురా బాబూ, ఆకలి తీరటానికి' అను కునే స్థితి వచ్చింది.\n\nఅంతలోనే అదారిస ఒక లేడి పోతూ వుంటే, దానిని పట్టి అది చంపివేశాయి.\n\nఆ లేడిని నక్క సమంగా నాలుగు వంతులు వేసింది. ఆకలితో నకనకలాడు తున్న తోడేలూ చిరుతపురీ వాటివంతులు అవి ఆరగించబోయినై.\n\n\"అగండి!\" అని గర్భించింది సింహం.\n\n\"నేను మృగరాజునన్న సంగతి తెలుసు కదా? రాజునైస నాకు రెండుభాగాలు. న్యాయశాస్త్రపకారం నా సంతతికి ఒక భాగం. పొతే, ఇక ఒకభాగం మిగిలిపున్నది. ఆ భాగాన్ని మీలో ఎపరైనాసరే, నన్ను జయించి గెల్చుకోవచ్చు!\" అని చెప్పింది.\n\nఇలా చెబులూ, మృగాలకు పెద్దఐన సింహం ఆ లేడిని తస కాళ్లకిందికి లాళ్గొని, యుద్ధానికి సిద్ధపడబోయింది.\n\n'పెద్దవాళ్లతో పని ఇంతేకాబోలు' నను కొని, సింహంవేపు చూస్తూనే నకాక్క తోడేలూ చిరుతపురీ చల్లగా బారుకొన్నాయి!\n\n9 మౌహోత్యం\n\n(1) విదైనా ఒక సంఖ్య తీసుకో.\nదానిని అట్టునుంచి ఇట్టుతిప్పి, పై\nసంఖ్యలోనించి తీసి వెయ్యి. తీసి\nవేయగా వచ్చిన సంఖ్యను 9 చేత భాగిస్తే శేషం ఏమీ మిగలదు.\n\n$$\n\\begin{array}{c r}\n\\text{ఉదాహరణ :} & 764 \\\\\n& 467 \\\\\n\\cline{2-2}\n& 297 \\div 9 = 33.\n\\end{array}\n$$\n\n—వి. డి. వేరా: అంబాలా (పంజాబ్)\n\n(2) నిశ్చేషంగా 9 చేత భాగించే సందర్భంలోనే మరొక\nచిత్రమైన ఉదాహరణ ఇదిగో:\n\n$$\n\\begin{array}{r|r}\n864 & 9 = 96 \\\\\n846 & 9 = 94 \\\\\n648 & 9 = 72 \\\\\n684 & 9 = 76 \\\\\n486 & 9 = 54 \\\\\n468 & 9 = 52 \\\\\n\\hline\n3996 & 9 = 444\n\\end{array}\n$$\n\n864 ÷ 9 = 96\n846 ÷ 9 = 94\n648 ÷ 9 = 72\n684 ÷ 9 = 76\n486 ÷ 9 = 54\n468 ÷ 9 = 52\n3996 ÷ 9 = 444\n\n—డి. పద్మాసన: అదవాని\n\n(3) తొమ్మిదిఎక్కంలో వచ్చే చమతాకరాలు మరికొన్ని—9 ని 5 పెట్టి గుణిస్తే 45 కద! 5 పెట్టి రెండు తొమ్మిదులను హెచ్చవేస్తే మధ్యని 9 అంకెతోసహా అదేమొత్తం పస్తుంది. అనగా 4 కూ 5 కూ మధ్యని 9 = 495. మచ్చుకి: 9 × 5 = 45. 99 × 5 = 495. ఇలాగే తక్కిన అంకెలన్నీ.\n\n$$\n\\begin{array}{c@{\\,}c@{\\,}c@{\\,}c@{\\,}c@{\\,}c@{\\,}c}\n  & 9 \\times 2 & = & 18 & \\ldots & 99 \\times 2 & = & 198 \\\\\n  & 9 \\times 3 & = & 27 & \\ldots & 99 \\times 3 & = & 297 \\\\\n  & 9 \\times 4 & = & 36 & \\ldots & 99 \\times 4 & = & 396 \\\\\n  & 9 \\times 5 & = & 45 & \\ldots & 99 \\times 5 & = & 495 \\\\\n  & 9 \\times 6 & = & 54 & \\ldots & 99 \\times 6 & = & 594 \\\\\n\\end{array}\n\\quad\n\\begin{array}{c@{\\,}c@{\\,}c@{\\,}c@{\\,}c@{\\,}c@{\\,}c}\n  & 9 \\times 7 & = & 63 & \\ldots & 99 \\times 7 & = & 693 \\\\\n  & 9 \\times 8 & = & 72 & \\ldots & 99 \\times 8 & = & 792 \\\\\n  & 9 \\times 9 & = & 81 & \\ldots & 99 \\times 9 & = & 891 \\\\\n  & 9 \\times 10 & = & 90 & \\ldots & 99 \\times 10 & = & 990 \\\\\n\\end{array}\n$$\n\n—గిరిజాశంకర్, వి. పెస్తా: నిర్మల\n\n(4) 0- మొదలుకొని 9 వరకు అంకెలువెయ్యి.\nఇప్పుడు మళ్ళీ 9 మొదలుకొని 0-వరకూ పై\nసంఖ్యలకు కిందనే వేసుకొంటూరా. రెండు\nసంఖ్యలూ కలిపి మొత్తమెంతో గమనించు.\n—[వచ్చేనెల మరికొన్ని]\n\n$$\n\\begin{array}{r@{\\,}c@{}c@{}c@{}c@{}c@{}c}\n  &   & 0 & 1 & 2 & 3 & 4 \\\\\n  &   & 5 & 6 & 7 & 8 & 9 \\\\\n  &   & 9 & 8 & 7 & 6 & 5 \\\\\n  &   & 4 & 3 & 2 & 1 & 0 \\\\\n\\hline\n  &   & 9 & 9 & 9 & 9 & 9 \\\\\n  &   & 9 & 9 & 9 & 9 & 9 \\\\\n\\end{array}\n$$\n\n—వి. వివేకానందన్ - విళ్లువురమ్"
        },
        {
            "title": "శాంతిదేవత",
            "page_start": 29,
            "author": "కుమారి డి. సావిత్రి",
            "pdf_page": 30,
            "content": "# శాంతిదేవత\n\nSANKAR...\n\nపూర్వకాలమందు కొంతమంది కత్తిని అశ్రయించి బతికేవాళ్ళు. అనగా, కత్తిని చేతపట్టి యుద్ధాలలో పాలొని జీవనం సాగించేవారు.\n\nఅలా అనేక యుద్ధాలలో పనిచేసిన మహయోధుడు శూరసింహుడు. అతనికి ఒకా నొకప్పుడు ఉద్యోగం లేకుండాపోయింది.\n\nఏమీ?—రాజులకు యుద్ధాలంటే విసుగుపుట్టింది. అందుచేత వారిలో వారు సంధులు చేసుకొన్నారు. ఆస్త్రశస్త్రాలన్నీ మూల పారవేశారు. రాజ్యం ప్రశాంతంగా వుంటే యుద్ధమెందుకు? సైనికులెందుకు?\n\nఇప్పుడు శూరసింహుడికి గట్టిచిక్కే వచ్చింది. అతనికి చేతనైన పనిఒక్కటే— కత్తి చేతపట్టటం. ఎన్ని తలలైనా అవ లీలగా సరికి వేయు గలడు. మరిప్పుడు యుద్ధం పని లేదాయె. వానికి మరేపని చేతకాదాయె. ఎలా?\n\n“రాజులంతా పిరికిపంచలైపోయారు! ప్రజలంతా పౌరుషహను లయారు!! నా కత్తి మూలపడపలసిందేనా? తుప్పు పట్టవలసిందేనా?” అని అతనికి తీరని విచారం కలిగింది.\n\nఏమైతేనేం, తిండికి గుడ్డకూ మొహం వాచి, శూరసింహుడు కృశింపసాగాడు. గడ్డి గాదం లేక అతని గురంబక్కచికిక్క పోయింది. చివరకు విధిలేక ఉద్యోగంకోసం బయల్దెరాడు శూరసింహుడు.\n\nవెళ్లగా వెళ్లగా, ఒకనాటి సూర్యోదయం వేళ ఒక పాలం చేరుకొన్నాడు. ఆ పాలం దున్నుకొంటున్న రైతును శూరసింహుడు తస గురంమీదినించే కేకవేసి—\n\n“ఓయో, నాపేరు శూరసింహుడు, విన లేదా? నేను మహయోధుణ్ణి. నేనిప్పుడు పని లేకుండాపున్నాను. నాకేమైనా పని చూపించగలవా?” అన్నాడు."
        },
        {
            "title": "9 మాహాత్మ్యం",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "రైతు మాటాడలేదు. క్షేణకాలం శూర సింహునికేసి చూచి, మళ్ళీ ఎప్పటిలా పాలం దున్నుకోసాగాడు.\n\n“హి! - పౌరుషహీనులు !! మనిషన్న తరవాత శత్రువే ఉండడా ? చేతకాకపొతే సరి, శత్రువును సంహరించటం ? పైగా, నన్ను నాగలి దున్నుకు బతకమంటున్నాడు ఈ పిరికిపంద. నాపంటి యోధుడు చేయ వలసిన పనేనా ఇది?” అనుకొన్నాడు తనలో శూరసింహుడు.\n\nఆనుకొని అలా ఒక అరణ్యమార్గంపట్టి పోగా పచ్చటి మైదానం కంటబడింది. ఆ మైదానంలో మంచి ఎత్తున ఒక దేవతా విగ్రహం వున్నది. అదే యుద్ధదేవత !— ఉత్సాహంతో గుర్రాన్ని దేడుతీయిస్తూ పోయి, శూరసింహుడు ఆ విగ్రహంముందు నిలబడ్డాడు.\n\nఆ దేవివిగ్రహం ఇరవై అడుగుల ఎత్తున వుంది. నిప్పలుచెరిగే కస్సులు, చేతులలో విచ్చుకట్తులు—భయంకొల్పుతూవున్నయి. కాని, దేవిచేతిలో కత్తి చూడగానే శూర సింహుడు సంతోషంతో ఉప్పాంగిపోయాడు.\n\n“ఆహా! ఏమి విగ్రహం !! అంతా అచ్చ బంగారం !!!” అని ఒక్క కేకవేశాడు, ఉత్సాహం పట్టలేక.\n\nఈ ప్రశ్న వినగానే రైతు, దున్నటం మాని, శూరసింహుడికేసి చప్పున తిరిగి చూచాడు. ఒరలో కత్తి, వాలకం చూడగా రైతుకు భయమూ వేసింది, జాలీ కలిగింది.\n\n“నాగలిదున్నటం చేతనైతే నాదగ్గిర పని వుంది. ముందు ఆ కత్తి కఠారులూ అవతలపారవేసి రావయ్యా” అన్నాడురైతు.\n\nఅందుకు శూరసింహుడు “అబ్బాయి!— నాగలిదున్నటం నాచేతకాదు. నీకు శత్రువు లెవలైనా వుంటే చెప్పు. నిమిషంలో వాళ్ల తలలు నరికి నీఎదట పెడతా. నాకు భోజనం,నా గుర్రానికి ఇంత దాచావీర్ఘాటు చేస్తే చాలు. మరేమీ వద్దు’ అన్నాడు.\n\n“ కాదోయ్. నిగ్రహమంతా వెండి ! ఇది\nరజతవిగ్రహమేకాని స్వర్ణవిగ్రహం ఎంత\nమాత్రం కాదు,” అంటూ బదులుగా అత\nనికి ఒక కేక వినిపించింది.\n\nకేక వినిపించేటంతలోనే ఆ విగ్రహానికి\nవెనుకనుంచి డాలూ కత్తి ధరించిన ఒక\nగుర్రపురౌతు ముందుకు వచ్చాడు.\n\nపౌరుషంతో శూరసింహుడు పళ్లుపటపట\nకొరికాడు. ఒరలోనించి కత్తిచూశాడు.\n\n“అరేయ్!—నా మాటనే ధిక్కరిస్తు\nన్నావా? నా పేరెవరో తెలుసా? శూర-\nసిం-హు-డు...” అని గర్జించాడు.\n\nరెండవ యోధుడు వెటకారంగా సవ్వీ,\nకత్తి ఒరలోనుండి బయటకు లాగుతూ—\n“హ్లో!—నుపు కళ్ళులేని కబోదిలాగా\nఉన్నావే! వెండికి బంగారానికి తేడా తెలి\nయని నీతో యుద్ధానికి తలపడటమంటే\nనిజంగా నాకు అవమానకరంగా తోస్తున్నది.\nనాపేరెవరో తెలిసే మసులుకొంటున్నావా ?\nనేను ధీరసింహుణ్ణి. రా, నా కత్తిబలం\nచవిచూచిస్తా” అన్నాడు, గుర్రాన్ని\nముందుకు ఉరకలువేయిస్తూ.\n\nమరుకుఅంలోనే యోధులిద్దరూ తల\nపడ్డారు. కల్తుల వెరిపిడితో, గుర్రాల సకిలిం\nపులతో, వారి పరుషవాక్కులతో ఆప్రదేశం\n\nతెరిపిలేకుండా మారుమోగిపోతున్నది.\nఆంతల హరాత్తుగా “ఆగండి! కల్తులు\nఒరలో పెట్టండి !!” అంటూ ఒక కేక విని\nపించింది. యోధు లిద్దరూ ఆ కేక వచ్చిన\nదిక్కుకి అశ్చర్యంగా చూచారు.\n\nచూచేసరికి—మల్లిపువ్వలవంటి తెల్లటి\nదుస్తులు ధరించినది, శాంతం ఉట్టిపడు\nతున్న మోము కలది, ఒక అందమైన\nయుపతి సవ్వులూ వారిపద్దకు వచ్చి—\n\n“ మీ యిద్దరూ మహాయోధులే ! అస\nహాయశూరులే !!” అస్నది.\n\n“వాని సంగతి ఏమోకాని, నా పేరు\nశూరసింహుడు” అన్నాడు, మొదటివాడు.\n\n\"వానిసంగతి తెలియదుకాని, నా పేరు ధీరసింహుడు\" అన్నాడు, రెండవపాడు.\n\nఇద్దరికేసి చూచి, ఆయుపతి \"మీ కత్తుల పదు ను లో కాస్తంత యి నా మీ బుద్దులకు ఉంటే ఈ కొట్లాట జరిగేది కాదు\" అన్నది.\n\n\"మూర్ఖుడికి దూరదృష్టి లేదు. ఈ యుద్ధ దేవత విగ్రహం వెండిదట!\" అని పరిహాసించాడు శూరసింహుడు.\n\n\"అతనికి దృష్టి వచ్చించింది. వెండివిగ్రహాన్ని బంగారు విగ్రహమని వాదించడమేమిటి, అవివేకం కాకపోతే!\" అని గేలి చేశాడు ధీరసింహుడు.\n\nఅప్పుడా యుపతి పకపక సన్వి, యోధు లిద్దరనూ వెంటటెట్టుకొని విగ్రహంచుట్టూ తిప్పింది. వెండిదని మొండిగా వాదించిన ధీరసింహుడుకి, విగ్రహానికి ఒకవైపు బంగారపుపూత కన్పించింది. విగ్రహం\n\nబంగారపుది అని వాదించిన శూరసింహుడికి వెండిపూత కన్పించింది.\n\nఇద్దరూ తెల్లబోయి, ఒకరివంక వొకరు చూచుకోసాగారు. అంతలోనే ఆ యువతి అంతర్థానమయింది. ఆమెకోసం వారిద్దరూ అత్రంతో ఆటూ ఇటూ చూడగా, ఒక దిక్షు నుంచి ఇలా వినబడింది:\n\n\"యోధుల్లారా!—నేనే శాంతిదేవతను, మీ ఇద్దరూ మహయోధులే. మీ యిద్దరి వుద్దేశాలూ సరిఐనవే. కయ్యాలు మానండి. పౌరుషపడకండి. శాంతంగా జీవించండి!\"\n\nశూరసింహుడూ ధీరసింహుడూ గుర్రాల మీదినుంచి దిగారు. ఒకరినొకరు కౌగలించు కున్నారు. డాలూ, కత్తులూ విగ్రహంముందు పొరవేశారు. నాటినుండి వారిద్దరూ వ్యవసాయపృత్తి అవలంబించి, ప్రశాంతంగా జీవనం గడుపసాగారు.\n\nSANKAR..."
        },
        {
            "title": "సుందరమూర్తి",
            "page_start": 33,
            "author": "వి. జ్ఞానాంబ",
            "pdf_page": 34,
            "content": "సుందరమూర్తి\n\nతొమ్మిదవ శతాబ్ది ఆరంభంలో సుందర నాయనార్ అనే మహాభక్తుడు మన దేశంలో జన్మించాడు. ఆయన గొప్ప భక్తుడు మాత్రమే కాదు. అద్భుత చరితుడు.\n\nత మిళనాడు లోని 'తిరునాపలార్' గ్రామమునందు ఒక బ్రాహ్మణ కుటుంబంలో పుట్టాడు నాయనార్. ఆ బిడ్డడు సొందర్యమూర్తి కావటంచేతనే 'సుందరర్' అనే పేరు అతనికి సార్థకమైంది.\n\nబిడ్డడి అందచందాలూ, వాని చురుకు దనమూ ఆ పూరి పెద్ద ఐసటువంటి 'మున రాయర్'ను ఎంతగానె ఆకర్షించినై. ఆయన సుందరర్ను తీసుకపోయి, తన భవనంలో అవురూపంగా, అల్లారుముద్దుగా పెంచు కొంటూవున్నాడు. యుక్తవయస్సు రాగానే ఉపసయనాది కర్మలు జరిపించాడు. పేరొందిన గురువులను పిలిపించి, బిడ్డడిని సమస్త విద్యలలోనూ ప్రవీణుని చేశాడు.\n\nక్రమంగా సుందరర్కు పెళ్ళియాడు వచ్చింది. సంబంధం నిశ్చయమైంది. పెళ్ళి పీటలమీద సుందరర్ను కూర్చోబెడతారనగా ఒక వృద్ధుడు ఆక్కడికి వచ్చి \"ఇదేమి టయ్యా, వీడు మా కుటుంబానికి సేవకుడు. మా అనుమతి లేకుండా మీరు వీడికి పెళ్ళి ఎలా చేస్తారు? కావాలంటే ఈ పత్రం చూసుకోండి, నా మాట నిజమో ఆబద్ధమో తెలుస్తుంది” అన్నాడు.\n\nఅక్కడ ఉన్నవాళ్లంతా ఆశ్చర్యపోయి చూస్తూపుండగా, కోపంకొద్దీ సుందరర్ ఆ పత్రం లాకోక్కని, చూడకుండానే చించి పారవేశాడు.\n\nఆప్పుడు వృద్ధుడు, ఎంతమాత్రం చలించ కుండా \"మాది తిరువెనైనల్లార్ గ్రామం. ఇప్పుడీ కుర్రవాడు చించివేసిన పత్రం నకలుమాత్రమే. ఆసలు తాటాకుపత్రం మా ఇంట్లోనే వున్నదిసుమండి!\" అన్నాడు.\n\n“మేమూ, రాబోయే తరాలవారమూకూడా తిరునావలూరు సైతాన్ (అనగా విచ్చివాడన్న మాట)కు సేవకులుగా ఉండగలవారము ” అని అందులో స్పష్టంగా వ్రాసిపున్నది.\n\nఈ పత్రం ఆందరకూ వింత గౌలిపింది. గ్రామంలో పంచాయతీ చేశారు. సుందరర్ తాత ఇంతకుముందు వ్రాసిపున్న పత్రాలు కొన్ని తెచ్చి, సంతకం పోల్చిచూచారు. ఇవన్నీ పరీక్షేచేసినమీదట, “ఈ పత్రం పిల్లవాని తాతగారు వ్రాసిసదనటానికేమీ సందేహంలేదు” అని ఆవూరి పంచాయతీ దారులు తీర్పుచెప్పారు.\n\n“ఐతే, మీ ఇల్లెక్టడో చూపించవయ్యా!’ అని ముసిలివానిని గద్దించగా, ఆ వృద్ధుడు సప్పుళూ, “రండయ్యా, రండి !!” అంటూ వారిని తీసుకవెళ్ళి, గర్భగుడిలోపల దూరి పోయి అంతర్ధితుడయ్యాడు.\n\nఆ కేణమందు సుందరర్‌కు నిద్రనుండి లేచినట్టనిపించింది. ఆ కేణమందే జ్ఞానో దయమై, పూర్వజన్మస్మృతి కలిగింది.\n\nక్రిందటి జన్మలో ఒకప్పుడు ఈసుందరర్ ఆనే కుర్రవాడు కైలాసపర్వతానికి పోయి, పార్వతీదేవి పక్కన పుండే అందాల పరిచారికలను ఇద్దరను చూడగానే “ఇటు వంటి అప్పరసలను పెళ్ళాడని జన్మ\n\nఇందుకు అక్షడివారందరూ ఏకమాటగా “ఏమిటయ్యా విచ్చివాడా! బ్రాహ్మణు డేమిటి, మీకుటుంబానికి బానిసగా వుండడ మేమిటి? ఎక్కడైనా వుందా ఇటుపంటి విడ్డూరం! వెళ్ళుచెళ్ళు. నీదారిని నీపు పోపయ్యా” అంటూ కేకలువేయసాగారు.\n\nవాళ్ల కేకలతో ముసిలివాడు మరింత రెచ్చిపోయాడు. ఈ వివాహం జరగటానికి ఏమీ వీలులేదన్నాడు. అప్పుడు సుందరర్ 'ఐతే, ఆ పత్ర మేమిటో చూపించు' మని వెంటబడ్డాడు. వృద్ధుడు ఒక తాళపత్రం తెచ్చి గ్రామస్థులముందు పెట్టాడు. అది సుందరర్ తాతగారు వ్రాసిన పత్రం-\n\nఎందుకు !” అని మనసులో ఆనుకొన్నాడట.\nఅందుకు పరమేశ్వరుడు కోపించి 'నీచు భూలోకమండు మాకు సేవకునిగా జన్మించ వలసింది' అని శపించాడట.\n\nసుందరర్ పరమేశ్వరుని కాళ్ళమీద పడ్డాడు. పరమేశ్వరుడు తస భక్తునిమీద జాలివేసి, తరుణోపాయం అనుగ్రహించాడు. ఈ శాపంపల్లనే సుందరర్.కు భూలోక మందు మాసవ జన్మ కలిగింది.\n\nపొతే—బ్బానోదయం కలిగిన కణంనించి\nసుందరర్ కు రోజురోజూ ఈశ్వరభక్తి\nఎక్కువ కాజొచ్చించి. అతను వరుసగా\nదేశంలోని శైవక్షేత్రాలన్నీ దర్శింపనారం\nభించాడు. వెళ్ళిన చోటల్లా మృదుమధుర\nమైన కవిత్వం తో తన్మయత కలిగేటట్టు\nఈశ్వరుని స్తుతించేవాడు.\n\nసుందరర్ దర్శించిన శైవక్షేత్రాలలో\nఆతనికి భగవంతుడు చిత్రమైన ఆనేక\nమహిమలు చూపిస్తూ వచ్చాడు.\n\nసుందరర్ చిదంబరం, తిరువారూర్\nవెళ్ళాడు. తిరువారూరులో ఉండగా 'పరవై\nనాచ్చియార్' అనే పిల్లతో అతనికి వివాహ\nమైంది. ఈ నాచి మారే క్రిందటిజన్మలో తను\nవరించిన పార్వతిదేవి పరిచారికలలో ఒకతో\nఆనేసంగతి పూర్వజ్ఞానంపల్ల సుందరర్\n\nగ్రహించాడు. సుందరర్ ' తిరుపత్రియూర్'\nగ్రామం చేరుకొన్నాక భగవంతుని ఆజ్ఞను\nశిరసావహించి, 'సంగిలి నాచ్చియార్' అనే\nమరిఒక కస్యను వివాహం చేసుకొన్నాడు.\n\nఈసంగిలినాచ్చియార్ అతిలోకసుందరి,\nఆనాడు పార్వతిపక్కని తను చూచిన\nరెండవ పరిచారికగా వుండిన అప్పరసే ఈ\nసుందరి అని సుందరనయనార్కు అవ\nగా హన యింది. ఒక బిల్వవృక్షంకింద\nయీమెను సుందరర్ వివాహం చేసు\nకొన్నాడు. “ఎస్సడూ నిన్ను విడనాడను”\nఅని అతనిపద్ద ప్రమాణం తీసికోమని పరమే\nశ్వరుడు ఆమెను పురికొలిపాడు. ఆలానే\n\nచంద్రమామ\n\nSANKAR...\n\nఆమె పెళ్ళికి ముందు మాట తీసుకొన్నది.\nఆయితే తొందరపడి మాట యిచ్చాడేగాని\nతరవాత సుందరర్ ఆలోచనలో పడ్డాడు-\n‘అయ్యో, ఇక్కడి నుంచి కదలసని\nప్రమాణంచేశానే. మరి, తక్కిన క్షేత్రాలు\nదర్శించడం ఎలాగా!’ అని జిబ్జాస కలగ\nగానే 'స్వామీ!-నేను తొందరపడి ఈమెకు\nమాటయివ్వటంపల్ల ఇక కదలటానికి వీలు\nలేకపోతున్నది. కనుక నీవే ఈ పృకంలో\nశాశ్వతంగా ఉండిపోవలిసింది' అని ఈశ్వ\nరుని ప్రార్థించాడు.\n\nసంగిలి నా చ్చియార్ వద్ద కొంతకాలం\nవుండేసరికి, సుందరర్‌కు మళ్ళీ తక్కిన\n\nక్షేత్రాలు దర్శించుకొందామనే కుతూహలం\nకలిగింది. మాట తప్పిన సంగతి తెలిసే,\nతిరువత్తియూర్ దాటి మరొక క్షేత్రానికి\nపొటోయాడు. ఐతే, సుందరర్ ఊరిపాలి\nమేర దాటేసరికల్లా ఆతనికి రెండు కన్నులూ\nకసబడకుండా పోయినై.\n\nగుడ్డితసంతోనే సుందరర్ భక్తి విడువ\nకుండా ఆవేశపూరితమైన శ్లోకాలు చెప్పి\nస్వామిని ప్రార్థించుకొంటూ క్షేత్రాలు సేవింప\nసాగాడు. కాని, దృష్టి తప్పినా పర్యటన\nమాసలేదు. ఆ పట్టుదలతోనే కర్ర చేత\nపుచ్చుకొని, తడుముకొని అడుగులు వేసు\nకొంటూ, కంచి వెళ్ళేసరికి ఎడమకన్ను\nకనిపించనారంభించింది. తిరువారూ రు\nచేరుకొనేసరికి పూర్తి దృష్టి వచ్చేసింది.\n\nఈలోపల మొదటిభార్య ఇన పరవై\nనాచ్చియార్‌కు ఇతను రెండవపెళ్ళి చేసు\nకొన్న సంగతి తెలిసి, సుందరర్ ను\nయింట్లో ఆడుగుపెట్టవద్దన్నది. అప్పుడు\nసుందరర్ తన యిష్టదైవాన్ని వేడుకోగా,\nపరమేశ్వరుడు ప్రత్యక్షమై, యిద్దరికీ మళ్లీ\nస్నేహం కలిపాడట.\n\nఈ సంగతి తెలిసి 'కలిక్షామనాయనార్'\nఅనే ఒక భక్తుడు ఉగ్రుడై సుందరర్‌పద్దకు\nవెళ్ళి \" ఏమిరా నీపాగరు ! పరమేశ్వరుణ్ణి\n\nవశపరచుకొని, నీ సంసార విషయాలలో\nదూతగా ఉపయోగించుకొంటావా ?''అంటూ\nతిట్టనారంభించాడు.\n\nతన భక్తులు పేచీపడటం పరమేశ్వరు\nనికి ఇష్టంలేక, ఒక యుక్తిచేశాడు. స్వామి\nమహిమవల్ల కలికాక్కమ నాయనారుకు\nశులనొప్పి కలిగింది. అది కుదర్చటంఎవళ్ల\nవల్లనూ కాలేదు.\n\nచివరకు పరమాత్ముడు అతనికి కలలో\nకనిపించి ' ఓయి నాయనార్ !—నీ బాధ\nకుదర్చటానికి సుందరర్ ఒక్కడే సమ\nద్భుడు' అని చెప్పాడు.\n\nకాని కలికాక్కమనాయనారుకు సుంద\nర్‌ను అశ్రయించడమనేది అంతకంటే\nఎక్కువ బాధగా తోచింది. ఏమైనాకానీ\nఈ బాధలనుండి విముక్తిపాందాలని, విరక్తి\nగలిగి కత్తితో తన పేగులు కోసివేసుకొని\nప్రాణాలు విడిచాడు.\n\nఈ వార్త చెవినిపడగానే సుందరర్\nచాలా దుఃఖించి, ప్రాణత్యాగం చేయటానికే\nసిద్ధపడ్డాడు. ఆ కణమందే పరమేశ్వరుడు\nప్రత్యక్షమై, కలికాక్కమనాయనారును బతి\nకించి ''భక్తులారా ! మీరిద్దరూ నాకు సమా\nనులే. ఇటుపైన స్నేహంగా వుండండి''\nఅని హితవు చెప్పి అదృశ్యుడయ్యాడు.\n\nతరువాత సుందరర్ అనేకమైన ఇతర\nకే త్రాలు డర్శించుకొంటూపొయి, పరమే\nశ్వరుని ప్రార్థించగా ఐరావతం భూలోకానికి\nదిగివచ్చింది. సుందరర్ దానిపైన ఎక్క\nగానే, అది విమానంలాగా ఎగిరిపొయి,\nసుందర్‌ను కైలాసంచేర్చి, ఈశ్వరుని\nసాన్నిధ్యమందు ఉంచింది!!\n\nమహాప్రవక్త ఐన సుందరర్ పవిత్ర\nచరిత్ర వింటే, ఒక్క తమిళదేశస్థులకే\nకాదు, ఎవ్వరికైనా తస్మయత కలిగి తీరు\nతుందనటానికి సందేహంలేదు.\n\nSANKAR..."
        },
        {
            "title": "కాగితపుపాత్రతో నీళ్లు కాచటం",
            "page_start": 38,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "కాగితపు పాత్రతో నీళ్లు కాచటం\n\nమామూలుగా మనం వ్రాసుకునే కాగితంతో ఒక దొప్పపంటిది తయారుచేసి,\nఅందులో — లోహపాత్రలో కాచుకొన్నట్టుగానే—నీళ్ళుపోసి కాగవెట్టపచ్చు.\n\nఇది వినటానికి ఆశ్చర్యంకోలపేదిగా వుంది. కాని, దీనిని చేయటంమట్టుకు ఎలో సులువు. కాగితంతోటి యేమిటి, పాత్ర తయారుచేయడమేమిట ?—\nఅనే సమస్య మొదటనే మీకు విడ్డూరం అనిపిస్తుంది.\n\nచేయవలసిన విధానం ఇది: మామూలు కాగితం తీసుకుని, దానిని ప్రక్క బొమ్మలో చూపిస్తప్రకారం, చదరంగాగాని, కోలగాగాని సలు ప్రక్కలా, అడుగునా ఆకారం వచ్చేటట్టుగా మడుచు. మడతలు ఊడిపోకుండా రెండువైపులా రెండు గుండుసూదులు గుచ్చు. బొమ్మలో చూడు.\n\nచక్కటి పెట్టె అకారంగా తయారైన ఈ కాగితపు దొప్పను చేతపుచ్చుకో.\n\nఇప్పడ—రెండువైపులా ఉండే గుండుసూదులకు రెండు దారపు కొసలు మెలిపెట్టి ఈ దొప్పను వేలాడదియ్యి. లేవా, చేతనైతే, నీ చెయ్యి కాలకుండా వుండేటట్టు చూచుకుని, పట్టుకొనివున్నా సరే.\n\nఇంచుమించు నిండుగానే, నెమ్మదిగా—తొణకకుండా—దొప్పలో చన్నీళ్లు పాయ్యి. నీడతో నింపిన ఈ దొప్పను మంటపైన పెట్టు.\n\nమంట తగలగానే కాగితం అంటుకొని మాడిపోతుందేమో అని నీవు భయపడతాపు. కాని, అలాటి భయం అవసరమే లేదు.\n\nకాగితం ఎంతమాత్రం, కాలదు. సరికదా దొప్పలోని నీరు క్రమంగా వేడెక్కి కొద్దిసేపటికల్లా చూస్తూ వుండగానే సలసల కాగిపోతుందో.\n\nఇది నీవు చేయటం చూచి, నీ స్నేహితులు ఆశ్చర్యంలో మునిగిపోతారు."
        },
        {
            "title": "నేను మూర్ఖుణ్ణి",
            "page_start": 39,
            "author": "టి. బసపయ్య",
            "pdf_page": 40,
            "content": "నేను మూర్ఖుణ్ణే\n\nSANKAR...\n\nచిరకాలంక్రిందట ఒక పూరిలో శిలా ముఖుడు అనే షాపుకారు వుండేవాడు. అతడికి నగదుతోపాటు, సమస్తమైన ఫల పృక్కాలు కలిగిన పెద్దతోట వుండేది. ఆ పెద్ద తోటలో ఒక ములని చిన్న పూరిపాక వేసుకుని అందులో అతను కాపురం ఉంటూ వుండేవాడు.\n\nశిలాముఖుడు గడ్డుపిసినారి. తోటలో పండే ఫలాలు తను తినేవాడూ కాదు. ఒక్క ఫలమైనా ఇతరులకు ధర్మమూ చేసేవాడుకాదు.\n\nచెట్ల కాయలు కోయటానికని కూలి వాళ్లను నియమించాడు శిలాముఖుడు. ఒకసారి ఏమి జరిగిందంటే: విరగకాసి నేలకు వేలాడతున్న మామిడి కాయలను కూలీలు కోసి బుట్టలలో నింపుతున్నారు.\n\nకూలీలు కోసిపడవేస్తున్న ప్రతికాయనూ శిలాముఖుడు జాగర్తగా లెక్టిస్తూ'పావలా,\n\nఆర్ధరూపాయి, ముప్పాపలా...'' అంటూ వెలలు కట్టి గుణస్తున్నాడు. అంతలో ఒక కూలీ వాడు దోరగాపున్న మామిడికాయ తీసి కౌరకబోయాడు. వాడిని చూస్తూ నే శిలాముఖుడు—\n\n\"అబ్బీ!—ఆ కాయ ఖరీదు రూపాయ. నీ కూలీ అర్ధరూపాయి. రేపు చచ్చి పనిచేస్తే బాకీ తీరిపాతుంది!\" అన్నాడు.\n\nకూలీవాడు నివ్వెరపోయాడు. ఉదయం నుంచి కాయలు కోస్తున్న తను ఏదో నొరూరి ఒక్కకాయ నోటపెట్టేసరికల్లా 'ఖరీదు రూపాయి' అంటు న్నాడే అని కోపంపచ్చింది.\n\nశిలాముఖుడూ కూలీవాడూ మాటా మాటా పెంచుకొన్నారు. నానాతిట్లూ తిట్టు కున్నారు. ఆలా వాదం ముదిరి చేతులు కలిసినై. కూలీవాడు రెచ్చిపోయి శిలా ముఖుణ్ణి దేహకుద్దిచేశాడు. దాంతో శిలా\n\nSANKAR...\n\nముఖుడు ఉగ్రుడై, ఆప్పటినించి తోటలో\nకాయలు కోయకుండా అలాగే వుంచేశాడు.\n\nఐతే, అప్పడప్పుడు ఆ పండ్లను చూస్తే\nనోరు వూరేది. కాని అంతలోనే—“ఎంత\nలేదన్నా ఒక్క మామిడిపండు నాలుగణాలు\nచేస్తుందే! ఆంత ఖరీదుగల పండు తిని\nవేస్తే యింత రాబడి నాకు నష్టమేకదా!”\n\nఅని అనుకునేవాడు.\n\nకాలఁ గడుస్తూపుంది. రకరకాల పండ్లు\nఅన్నీ పండి, రాలి పోతూండేవి. శిలా\nముఖుడుమాత్రం అలా చూస్తూ వూరుకునే\nవాడు. ఎవరైనా ‘ఏమిటయ్యా అలా తోట\nపాడుపెడుతున్నావే?’ అని అడిగితే—\n\n“నేనేం తెలివితక్షువ దద్దమ్మ ననుకున్నావా?\nఈ కూలీవాళ్ళను చచ్చనా నమ్మగూడదు.\nకాయలు కో యండ రై అంటే, కోసినన్ని\nకోసి తిన్నన్ని తినేస్తూంటారు. పోనీ, తిన్న\nవాటికి డబ్బుకట్టమంటే మీదిమీదికి వస్తారు.\nఎందుకొచ్చిన బాధ !” అనేవాడు.\n\nఒకనాడు శిలాముఖుడు తోట చుట్టి\nవద్దామని బయలుదేరాడు. తోటమొత్తం\nఎన్నిచెట్లు వున్నాయి? ఏ చెట్టుకు ఎన్ని\nకాయలు గాసినై? రాలిన వెన్నె? కొమ్మల\nనుంచి వేలాడుతున్న వెన్ని?—ఈవిధంగా\nఅతడు లెక్కలు వేయసాగాడు.\n\nఅలా తోటలో నడస్తూపోతున్న శిలా\nముఖుడికి ఒక మామిడికొమ్మమీద కూర్చుని\nత్రావ్యంగా పాడుతున్న ఒక చిన్న అందాల\nపకి కనబడింది. అది పిచ్చికంతే వుంది.\nదాని తోకకు ఇంద్రధనుస్సులో కనబడే\nరంగులన్నీపున్నయి. ఆ చిన్నారిపకి మధు\nరంగా గానం చేస్తూవుంటే, మోళ్లుసయితం\nచిగిర్చేటట్టు ఉంది.\n\nఆ మధురగానం విని శిలా ముఖుడు\nతన్మయుడైపొయాడు. వెనకాలే పోయి ఆ\nచిన్నారిపకిని గుప్పిట్లో చికించుకొన్నాడు.\nఐతే, అది గిలగిలా కొట్టుకోలేదు; కోపకో\nఅతనిని పొడవనూలేదు.\n\n“శిలాముఖా! నన్ను విడిచిపుచ్చావంటే నీకు లాభించే మూడు దివ్యసూక్తులు విని పిస్తాను” అని అంది.\n\nపకీ నోటినుంచి ఈవిధంగా మానవ భాషలో మాటలు వినబడే సరికి శిలా ముఖుడు తత్తరపాటు చెందాడు.\n\n“నిజంగా లాభించే సూక్తులే చెబుతావా?” అని ప్రశ్నించాడు. ‘లాభించటం’ అంటే ధనరూపంలోనేగదా అనుకున్నాడతను.\n\n“అవును! నిజంగా లాభించే సూక్తులే చెబుతాను” అన్నది పకీ.\n\nమారుమాటాడకుండా శిలాముఖుడు పకీని గుప్పెటనుంచి వదిలాడు. అది ఎగిరి పోయింది. ‘లాభం’ అన్నమాట ఎప్పుడైతే, చెవినిబడిందో ఆ కీణమందే అతడికి గల కాస్తయింగితమూ అగిరిపోయింది.\n\nఆ పకీ రివ్వమని ఎగిరిపోయి, సమీపానమామిడికొష్టమీద వారింది. శిలాముఖుడు నేరుతెరుచుకుని ఏమిచెబుతుందా అని చెవులురిక్కించి వున్నాడు.\n\n“ఇదుగో, నేను చెబుతానన్న సూక్తుల్లో మొదటిది—లేనిదానికోసం విచారించకు !” అని అన్నది, పకీ.\n\n“ఈమాత్రం నాకు తెలియదా? ఇలాంటి నీతులన్నీ చిన్నతనంలోనే చదువుకున్నా.\n\nనీ పిచ్చిక బుర్లు వినేటందుకునే మూర్ఖణ్ణి కాను !” అన్నాడు శిలాముఖుడు, కోపంగా.\n\n“శిలాముఖా! నిజంగా నువ్వు మూర్థు డివే. కాకపోతే, అంతసేపు నన్ను గుప్పెట్లో వుంచుకునికూడా నా శరీరంలో మణుగు బంగారం వున్న సంగతి గ్రహించనేలే కపోయావే !” అన్నది పకీ.\n\n“మణుగు బంగారమే! ఒక మణుగు!! అయ్యో, నిన్ను పదిలిపెట్టి ఎంత పారపాటు చేశాను?” అని విచారించాడు శిలాముఖుడు.\n\nఇందుకు పకీ పకపక నవ్వి, రెక్కలు టపటపలాడించింది. “శిలాముఖా! నువ్వు\n\nమూర్ఖుడివే. పరమమూర్ఖుడివి. చిన్న విచ్చి\nకంత వున్న నాలోపల మణుగు బరుపుగల\nబంగారం వున్నదంటే ఎలా నమ్మ గలి\nగాపు, విచ్చివాడా ?” అన్నది పకీ.\n\nశిలా ముఖుడు పళ్ళుకొరికి, గుడ్లు\nఇంతింత చేశాడు. ఆప్పుడు పకీ అతనితో\nమళ్ళీ ఇలా అన్నది:\n\n“ ఇక రెండవ సూక్తి విను ! యితరులు\nచెప్పింది అంతా నిజమే అనుకోకు !”\n\n‘ఇదీ నేను చిన్నతనంలో చదువుకొన్నదే.\nఇందులొమాత్రం కొత్త యేముంది!’\nఅన్నాడు శిలాముఖుడు గుడ్లురుముతూ.\n\n“ అన్నీ తెలుసుననుకునే తెలివితక్కువ\nదద్దమ్మపు నువ్వు. ఇక మూడేసూ క్తి విను :\nగుప్పెట్లోచిక్కిన లక్ష్మీని పదులుకొని, చెట్టు\nకొమ్మలమీద వెతకకేం !” అన్నది పకీ.\n\nఈమాటకు శిలాముఖుడు తల నేలకు\nకొట్టుకొని, “అవును నిజంగా నే మూర్ఖుట్టే !”\nఅని ఈసారి పప్పుకొన్నాడు.\n\nఆ సమయంలో తోటమధ్యని ఒక పెద్ద\nగాలి లేచింది. ఎండిన ఆకులనూ అల\nములనూ గిర్రుమని సుడులు తెప్పుతూ,\nప్రతి చెట్టునూ సమీపించింది. ఆ సుడిగాలి\nవేళ్ళతోకూడా బ్రహ్మాండమైన వృణ్ణాలను\nసైతం నేల కూల్చింది.\n\nభయంతో కళ్లుమూసుకున్నాడు శిలా\nముఖుడు. కళ్ళు తెరిచిచూస్తే విముంది?—\nతోటలోని చెట్లన్నీ కూకటివేళ్ళతోసహా పెల్ల\nగింపబడిపున్నాయి !! చెట్టుకొమ్మమీది ఆ\nచిన్నారిపకీ అంతర్ధాసమెంది. అతను నివ\nసించే పూరిపాక కప్పకూడా ఎగిరిపోయి\nమొండిగోడలుమాత్రం ఆనవాలున్నయి.\n\n“ లక్ష్మీదేవి సకలైశ్వర్యాలూ యిచ్చింది.\nఐతేనేం? నేను అనుభవించలేదు; యిత\nరుల్నీ అనుభవించనియలేదు. చివరకు\nఅంతా నేలపాలైంది. నిజంగా నేను\nమూర్ఖుడినే!” ఆనుకొంటూ పరిపరివిధాల\nవిలపించాడు శిలాముఖుడు.\n\nSANKAR...\n\nఅట్ట మాది బోమ్మ\n\nపాండవులైదుగురనూ ఎలాఐనా హతమార్చాలెనని దుర్యోధనుడు కాంకషట్టి వున్నాడు. తన పరివారంతో నిరంతరమూ సలహాలుచేస్తూనే వున్నాడు. అనేక మైనప్యూహాలు పన్ని అవన్నీ విఫలములైన తరువాత చివరకు ఒకేఒక అమోఘు మైన పుపాయం పన్నాడు. ఆదేమిటి అంటే :\n\nకనకుడు అనే గొప్ప శిల్పిని రప్పించి, అందమైన ఒక లక్కయింటిని సృష్టించాడు. 'మీ అన్నదమ్ములందరూ ఈ ఇంట్లో ఉండండి' అని ధృత రాష్ట్రునిచేత పాండవులకు హితవు చెప్పించాడు. ఆ ప్రకారం వచ్చి, పాండ పులు లక్షయింటిలో మసులుతూపుండగా చూచి, ఒక రోజున ఆ యింటికి నిప్పు ముట్టించుమని 'పురోచను' డనే అంతరంగికునితో యేర్పాటుచేసినపుంచాడు.\n\nఐతే—పాండవపకీపాతి ఐన విధురునివలస భమసేనుడు ముందుగానే ఈ యేర్పాటు తెలుసుకొన్నాడు. పురోచనుడు లాకాగృహాన్ని దహసంచేయ బోయే సమయంకూడా తెలుసుకొన్నాడు.\n\nఈ పరిస్థితులన్నీ గ్రహించి, అంతకుముందుగానే తవ్వి ఉంచిన ఒక రహస్యసాంరంగంచ్యారా భీముడు గాఢనిద్రలో వున్న తన తల్లి కుంతీదేవినీ, సోదరులసందరసూ ఎత్తుకుతీసుకుపోయి గంగాసది ఒడ్డుకు చేర్చాడు. విమరుని ఏర్పాటుప్రకారం ఆక్కడ ఆ సమయాన సిద్ధంగా వున్న ఒక పడవపాండవు లనూ కుంతీదేవినీ ఎక్కించుకుపోయి, సురకీతమైన ఒక ప్రదేశమందు దిగబెట్టింది. తరువాత భమసేనుడు మరలివచ్చి, పురోచకునికంటె ముందుగా తనే లక్కయింటికి నిప్పుముట్టించివేశాడు. చిటిక స్రేష్టిలో లాకాగృహం పురోచకుడితోసహ భన్మీపటలమై వూరుకొన్నది.\n\nతెల్లవారగానే ఆక్కడ బూడిదమాత్రమే కసబడింది. పాండవులందరూ చచ్చిపుంటారని దుర్యోధనాదులు సంతోషించారు. ఈ ఘూరవార్త విని భిష్మా దులు దుఃఖించారు. అందరితోపాటు విచురుడున్నూ దుఃఖించాడు. పురోహితులను రప్పించి చచ్చారనుకొన్న పాండవులకు, కౌరవులు ఉత్తర క్రియలు జరిపించారు. ధృతరాష్ట్రుడుకూడా పాండవులకు తిలోదకాలు పదిలాడు. దగ్ధమైన లక్కయింటినిగురించి తస్రప్ణజ్ఞ తలుచుకొని దుర్యో ధనుడు పాంగిపోయాడు."
        },
        {
            "title": "కల్లముట్టడి",
            "page_start": 44,
            "author": "పాలంకి వెంకటరామచంద్రమూ ర్తి",
            "pdf_page": 45,
            "content": "కల్ల ముట్టడి\n\nపూర్వకాలమందు రాజపుత్రస్థానంలో\nఅనేకమైన చిన్నచిన్న సంస్థానాలు ఉండేవి·\nఆటువంటివాటిలోదే ' మీవార్ ' సంస్థానం.\nమీవార్‌కు ముఖ్యపట్టణం చిత్తూరు.\n\nమీవార్ను పాలించే రాజులు 'రాణాలు.'\n\nఆటువంటివారిలో ఒకడు 'రత్నరాణా.'\n\nరత్నరాణాకు తన పదవి తో తృప్తి\nకలగలేదు. ఇరుగు పారుగు రాజుల\nనందరినీ పశ్చంచేసుకోవాలనీ, వాళ్ళవద్ద\nకప్పం పసూలుచేసి చక్రవర్తి సనిపించు\nకోవాలనీ బుద్ధిపుట్టింది. పుట్టగానే, 'మీరంతా\nవచ్చి నాకు పాదాక్రాంతులై, కాన్కలు\nచెల్లించివెళ్లండి' అంటూ వారందరకూ\nరాయబారాలు పంపించాడు.\n\nచిత్తూరుకు అరవైమైళ్ళలో 'బూందీ\nకోట' అనే ఒక కోట పుంది. బూందీ సంస్థాన\nప్రభువు సురాజమల్లుడు చాలా పరాక్రమ\nశాలి. చిత్తూరునుండి వచ్చిన రాయబారి\n\nతన మాటలు చెప్పగానే, తోక తొక్కిన\nతాచులాగా లేచాడు సురాజమల్లు.\n\nరాయబారి హడలిపోయాడు. వెనుకకు\nతిరిగిచూడకుండా, తిరుగుదారిపట్టి పోయి,\nజరిగినదంతా పూసగుచ్చిసట్టు రాణాకు\nమనవిచేశాడు.\n\nరాణా మండిపడ్డాడు. బూందీకోటపైకి\nదాడివెళ్లటానికి సైన్యాలను సిద్ధం చేయ\nవలిసిందని అజ్ఞాపించాడు.\n\n'బూందీ ప్రభువు చాలా బలవంతుడు·\nఆతని సైన్యంలోని ప్రతి రాజపుత్రుడూ\nగొప్ప పౌరుషవంతుడు. ఆటువంటివానితో\nకయ్యం పెట్టుకోవటం పనికిరాదు' అని\nఅనేకవిధాల రాణాకు చెప్పి చూచారు\nసంస్థానంలో మంత్రులూ, సేనాధిపతులూ\nకూడా. కాని, ఎవ్వరిమాటా రాణాకు చెవి\nకెక్కలేదు. అందరి సలహాలనూ తో సి\nపుచ్చి, సైన్యాన్ని వెంటబెట్టుకపోయి బూందీ"
        },
        {
            "title": "అట్టమీది బొమ్మ",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "కోటను రాణా వెంటనే ముట్టడించాడు.\nరత్నరాణా కొలువులో లాలాజీ అనే పేరుగల\nరాజపుత్రుడున్నాడు. అతను బూందీ కోటలో\nపుట్టినవాడే. బూందీ ప్రభువైన సు రాజ\nమల్లునితో అతనికి చుట్టరికంకూడా పున్నది.\n\nఐతే—ఏదో ఒక సందర్భంలో మాట\nపట్టింపు రావటంపల్ల లాలాజీ, కొంతమంది\nసైనికులను తన వెంటబెట్టుకొని, బూందీ\nపట్టణం వదలి పోయి, రాణాకొలువులో\nకుదురుకొన్నాడు.\n\nరాణా బూందీ కోటను ముట్టడించటానికి\nవెళ్ళినప్పడు లాలాజీ చిత్తూరులో లేడు.\nవిమంటే — “సైనికులతోసహా ఫలా నా\nగ్రామానికి పోయి పన్ను వసూలు చేసుకు\nరావలిసింది” అని రాణాయే అతనిని\nఎక్కడికో పంపాడు.\n\nతనకు ఇట్టె వశమైపోతుందికదా బూందీ\nకోట అని అనుకొన్నాడు రాణా. కాని,\nబూందీ ప్రభువు ఐన సురాజమల్లుడు బల\nవంతుడు. పైగా చతురుడు. ఫలానా రాణా\nతనపైకి దండెత్తిపస్తున్నాడనే వార్త తెలిసి\nతెలియటంతోనే చక్కచక్కమంటూ గొప్ప\nవీర్పాట్లు కొన్ని చేశాడు. ఒక సంవత్సరం\nపాటు రాజకుటుంబానికి పరివారానికి\nసరిపడ్డ భోజనసామగ్రితో కోట నింపేసి,\n\nతలుపులు మూయించి వేశాడు. రత్నరాణా\nసేనలతోసహా కోటబయట విడిసి, ఇదంతా\nచూడగా ఏమీ చేయలేక ఆలోచనలో\nపడ్డాడు. ఎత్తయిన కోటగోడలు, లోతైన\nకందకాలూ దాటిపోదామా అంటే ఎంత\nమాత్రమూ వశం కాలేదు.\n\nఇలా పుండగా, కోటపైనుండి బాణాలూ,\nబండరాళ్ళూ, వేడి వేడి చమురుధారలూ\nవచ్చి పడటంతో కిందనున్న సైనికులు\nనాశనం కాజొచ్చారు.\n\nఈస్టితిలో రాణా 'బూందీ కోట వశం\nకావాలి, ఆప్పడునేను భోజనం చేయాలి !'\nఅంటూ ప్రతిజ్ఞకూడా పూనాడు.\n\nప్రతిజ్ఞ పూనిసంతమాత్రాన కోట వశ\nమవుతుందా ? పరిస్థితిలో మార్పు ఏమీ కన\nబడలేదు. కోట అతనికి వశంకాలేదు. రాణా\nభోజనం చేయలేదు.\n\nమంత్రులూ, ముఖ్యోద్యోగులూ కలిసి\nఎన్నోవిధాల రాణాను భోజనం చేయమని\nకోరారు. ఎంత బతిమాలినా అతను పట్టు\nవిడవలేదు. రాణా అలానే భీ ష్మించు కు\nకూర్చున్నాడు.\n\nరోజులు గడచినకొద్దీ రాణాకు శరీరంలో\nనీరసం ఎక్కువగుతూపచ్చింది. చివరకు,\nరాజ్యంలో ప్రతివారికీ, ' మా రాణాకు ఎలా\nనచ్చజెప్పటం ? అయనను ఎలా బతికించు\n\nకోపటం ?' అనే అత్రత పట్టుకుంది. ఈ\nస్థితిలో, ముఖ్యమంత్రికి ఒకానొక ఆలోచన\nతట్టింది. \" ప్రభూ !—తా ము మాట\nతప్పని మాసధనులని లోకానికి తెలుసు. ఈ\nసందర్భంలోనైనా మీరు ఇప్పుడు మాట\nతప్పిపోనక్కరలేదు. అందుకు ఒక పని\nచేదాం: ఏమిటి అంటే—మనం తక్కణమే\nమన చిత్తూరునగరానికి మరలిపోవటం,\nఇటువంటిదే అక్కడ ఒక కోట కట్టించి,\nదానికి ' బూందీకోట ' అని పేరుపెట్టడం,\nదానిని ముట్టడించి పశంచేసుకోపటం !\nఇలాచేస్తే దేవరప్రతిజ్ఞ భంగంకాకుండా\nవుంటుందని నా పుద్దేశం” అన్నాడు.\n\nఈ పుపాయం రాణామనసుకు బాగా\nనచ్చింది. మారు ఆలోచన లేకుండా, సైన్యా\nలను తిరుగుదారి పట్టమని అజ్ఞయిచ్చాడు.\n\nఆంచరూ చిత్తూరునగరం చేరుకొన్నారు.\nముఖ్యమంత్రి సలహాప్రకారం ఒక చిన్న\nకోట కట్టారు. దాని సింహద్వారంపైన\n'బూందీకోట' అని అకరాలు చెక్కించారు.\nరాత్రికి ఆగి, తెల్లవారగానే మంత్రి ' కోట\nముట్టడించండి ! వశంచేసుకొండి !!' అని\nహెచ్చరించాడు.\n\nఆరాత్రికే లాలాజీ, వెళ్లిన పని పూర్తి\nచేసుకొని, తన పరివారంతోనూ సైన్యం\n\nతోనూ చిత్తూరుకు తిరిగివచ్చాడు. వచ్చేసరి\nకల్లా అక్షడ కనబడుతూపున్న చిన్నకోటను\nచూచి 'ఇదియేమిటి?' అని అడిగాడు.\nసంగతిసందర్భాలు వివి, 'విడిచినట్టే వుంది\nరాణా పాలన!' అనేశాడు.\n\nతెల్లవారగానే రాణా సైనాధిపతి, నాలుగు\nఏనుగులనూ, పాతిక గుర్రాలనూ, కొద్దిగా\nసైన్యాన్ని తీసుకొని సకలు బూందీకోటకు\nవెళ్లాడు. కోటను ముట్టడించినట్టు నటించి,\nఆట్టహాసంగా “ కందకాలు దాటండి ! కోట\nగోడలు ఎక్కండి !!” అంటూ, పెద్దకేకలతో\nకోలాహలం చేయసాగారు.\n\nమితిమీరిస ఉత్సాహంతో సైనికులు\n“రాజాధిరాజుకూ జై ! రత్నరాణాకూ జై !!”\nఅని జేజేలు కొట్టి, కోటగోడలు ఎక్క\nటానికి ప్రారంభించారు.\n\nకాని తలవనితలంపుగా, పైనుంచి\nబాణాలువచ్చి తగిలి, ఎక్కడి వాళ్లక్కడనే\nకందకంలో పడిపోతూవచ్చారు.\n\n‘ఏమిటిది? లోపలున్నదెవరు? ” కల్ల ముట్టడి” అని తలిచి మనం దాడిసాగిస్తూ వుంటే, నిజంగానే ఇంతమంది జనాన్ని చంపేశారే ఎవళ్ళో ఒక్కమాటుగా ?’— అంటూ ఈవిధంగా ఆశ్చర్యపోయాడు రాణా సైనాధిపతి.\n\n\" తెరవండి తలుపులు ! లోపల ప్రవేశించండి !!\" అని అజ్ఞాపించాడు.\n\nఆజ్ఞాపించాడే కాని, పాపాణాలవంటి ఆ\nకోటతలుపులు తెరవడం అంటే మాటలా ?\nఎవళ్లవల్ల నపుతుంది ?\n\nచచ్చిచెడి, ఎలాగో సాధ్యంచేసుకొని,\nరాణాసైనికులు కోటతలుపులు తెరిచారు.\nతలుపులు తెరిచినా, లోపల చొరబడటానికి\nఎంతమాత్రమూ వీలుకాలేదు. ఏమంతే,\nఒక పందమంది సైనికులతో లాలాజీ\nద్వారంపద్ద ఆడ్డు నిల్చుని వారిని అటకా\nయిస్తూపున్నాడు. లాలాజీని చూడటంతోనే\nరాణా సైన్యాధిపతి మండిపడి, ‘ఏమోయి\n\nవీరుడా! ' కోరి మరణం తెచ్చుకొంటావా ?' అని హెచ్చరించాడు, ఉరుముటూ.\n\n'చాపుఆంటే భయ పడే రాణావారి సేనాధిపతులకే ఆ భయం. మాకుకాదు !' అన్నాడు లాలాజీ, ధీమాగా. 'బూందీకోట వశంచేసుకోలేక, చేతకాని దద్దమ్మలలాగా తిరిగివచ్చి ఇక్కడ సిద్ధమయ్యారా, పిరికి పందలు !! రోషం, పంతం ఉంటే పోయి ఆ కోటను వశంచేసుకొవాలి. ఇదేంపని ?' అనేసరికి అంతా నిశ్చేష్టులయ్యారు.\n\n'ఇంతకూ నే నెచ్చడినో తెలుసా ? బూందీవంశస్త్రుణ్ణ ! కలలో అయినా బూందీ కోటకు ఇటువంటి అవమాసం జరిగిందంటే నేవప్పను. అందుకే, ఈకోట ప్రవేశించాను. దీనిని కాపాడటానికి నిశ్చయించుకొన్నాను. రండి, ఎవడు వస్తాడో ! బూందీపంశస్త్రులంటే ఎలాంటివాళ్లో ప్రతాపం చూపిస్తా !' అని అంటూ, తొడ చరచి మీసం దువ్వాడు.\n\nలాలాజీసేసలకీ, మీవార్ సేసలకీ మధ్యని గొప్పయుద్దం జరిగింది.\n\nలాలాజీ సైనికులు కొద్దిమందే ఐనా, అతి పౌరుషంతో పోరాడి, మీవార్ సైనికులను ఎంతోమందిని అవలీలగా వీరస్వర్గానికి సాగసంపారు.\n\n'కోట వశమైంది' అనే వార్త తెలియ గానే ముద్దనోట్లో పెట్టుకుందాము అని విస్తరి ముందు కూర్చున్న రత్నరావా, ఇప్పడివార్త తెలియగానే తన అవివేకానికి తన నే నిందించుకొన్నాడు.\n\n\" కల్లముట్టడి ”లోనైనా బూందీకోటకు అవమాసం కలగటమనేది సహించని లాలాజీ అభిమానాన్ని రాణా ఎంతగానో మెచ్చుకున్నాడు.\n\nపైగా, బూందీపంశస్త్రులతో మరెన్నడూ కయ్యానికి కాలు దుప్వకూడదు అని అనాడే నిశ్చయం చేసుకున్నాడు.\n\nబదు లు చెప్పు\n\n1. ప్రపంచంలో పెద్దగోడ ఎక్కడ ?\n\nహందూదేశం\n\nచైనా\n\nరష్యా\n\n2. ప్రపంచంలోకెల్లా గొప్పదైన రాజ భవనం ఎక్కడ వున్నది ?\n\nరోమ్\n\nమాస్కో\n\nలండన్\n\n3. ఎక్కువ అడవులు ఎక్కడున్నై ?\n\nబెంగాల్\n\nమద్యప్రదేశ్\n\nఆస్సాం\n\n4. 'ఆము క్తమాల్యద'ను రచించిన కవి ఎవరు ?\n\nపెద్దన\n\nభట్టు\n\nరాయలు\n\n5. తైవ్ లైటింగు మిప్ న్ నెమోదట కనిపెట్టింది ఎవరు ?\n\nఫరాడే\n\nజోల్స్\n\nడేవి\n\n6. దుర్భితీయంత్రం కనిపెట్టినబెపరు ?\n\nగలిలియో\n\nఅడినన్\n\nవాట్ట్\n\nఇంతోల్ 6\n\nజ్ఞానాల్ 3\n\nఆధ్వర్ణి 5\n\nజ్ఞాని 7\n\nఅయిని 4\n\n1. ఇతరం\n\n2. ఇతరం\n\nదూరపు కొండలు\n\nధగ్గరగా వుండే కొండలకూ దూరానపుండే కొండలకూ, మనకు కనపడటంలో ఎంతో తేడా వుంది.\n\nచగ్గరగా వుండే కొండలు రాళ్ళూ రప్పలతో, చెట్టూ చేమలతో నిండి, నిజమైన రంగులో మనకు కనబడతై. దూరానపుండే కొండలు ఆలా కాదు. నీలిరంగుగా కనిపిస్తాయి. ఎందుచేత ?\n\nఇదే చిత్రం. ఆలా మనకు నీలి రంగుగా కనబడేది నిజంగా కొండకు గల రంగు కానేకాదు. అది గాలికి గల రంగు. గాలిలో సూర్యుని కిరణాలు ప్రసరిస్తూపుంటాయి. సూర్యకిరణాలు ఆనేకమైన రంగులు కలిగిపుంటాయని అందరకూ తెలుసు. సూర్యకిరణాలు ప్రసరించటంపల్ల గాలి నీలిరంగుగా కనిపించటంలో ఆశ్చర్యంలేదు.\n\nరంగుపారలు కలిగిన ఏ వస్తువు నైనా కళ్లయొదుట పెట్టుకుని కొండలను చూస్తే కొండలు ఆ రంగులతోనే కని పించటం సహజం. ఆలానే, గాలిలో పుండే తేతనీలిరంగు కిరణాలపల్ల దూరపుకొండలు మనకు ఆడెరంగుతో కనపడతాయి."
        },
        {
            "title": "విలువ లేని పుణ్యం",
            "page_start": 50,
            "author": "వి. లక్ష్మీపతి",
            "pdf_page": 51,
            "content": "భగవానులు కడుపేద. కూలినాలి చేసుకొని జీవనం గడిపేవాడు. సంసారం చూడబేతే పెద్దది. దోసతోటలాగా బోలెడంతమంది పిల్లలు.\n\nతగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తాయి. తగిస్తా"
        },
        {
            "title": "బదులు చెప్పు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": null
        },
        {
            "title": "దూరపు కొండలు",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "“అలా కాదు. పుట్టిందిమొదలు ఇప్పటి వరకూ ఒక్క తైనా—ఏపాటి చిన్నదైనా— పుణ్యకార్యం చేయకుండా వుంటారా, విడ్డూరం! కాస్తంత జ్ఞాపకంచేసుకొండి. మన ఇరుగుపారుగులంతా పోయి, వాళ్ళ పుణ్యకార్యాలను అమ్మేసి పంచలకొద్ది రూపాయిలు మూటకట్టితెచ్చుకొంటున్నారు. మీరూ పొయిరండి. విల్లలూ మనం బతికి పోతాం” అని పట్టుపట్టింది, అతని భార్య.\n\nఇంట్లో భార్యపౌరు పడలేక, ఒక రోజున దారిబత్తెం తీసుకుని భగవానులు కైలాస పురానికి బయలుదేరాడు.\n\nఅడపులు దాటి, కొండలు దాటి మధీ లీలు చేసుకొంటూ పోతున్నాడు.\n\nదారిలో—చాలామంది జనం వాళ్ళు వాళ్ళు చేసిన పుణ్యకార్యాలను జ్ఞాపకానికి తెచ్చు కొంటూ, 'నాకింత పస్తుందంటే నాకింత పస్తుం'దని అంచనాలు కట్టు కొంటూ పోతున్నారు. ఆందులో కొంత మంది పల్లకిలలోనూ, కొంతమంది గుర్రాల మీదా, కొంతమంది మామూలు ఎద్దుల బండ్లలోనూ వెళుతున్నారు.\n\nఇవన్నీ వినగా విసగా, భగవానులకు కూడా కుతూహలం కలిగింది. తను చేసిన\n\nఏపాటి చిన్న పుణ్యమైనా, ఏ మూలైనా ఉన్నదా అని తీవ్రంగా ఆలోచింపసాగాడు.\n\n'అయ్యో, తిరా మనం ఆ సన్యాసిపద్దకు పోయి, సమాధానం చెప్పలేక తెల్లముఖం వేసుకుని తిరిగిరావలసివస్తుందేమో!' అని అతను ఎన్నోసారులు నిస్పృహచెందాడు. ఐనా, పట్టుదల వదలలేదు, ప్రయాణం మాసలేదు.\n\nఅరణ్యం చివరకు వచ్చేశారు ప్రయాణకులు. ఒకచేట ఒక బ్రహ్మండమైన మర్తి చెట్టు కనిపించింది. దానిని చూడగానే భగవాన్లకు ఎదే జ్ఞాపకంపచ్చినట్టయింది.\n\nఅతని ముఖం వికసించింది. ఆలా విక\nసించ టానికి గల కారణంపుంది. ఆది\nయేమిటి అంటే:\n\nకొన్ని సంవత్సరాలకించట, ఒక రోజున ఈ అడవిలోనుంచే భగవానులు ప్రయాణం చేయవలసి పచ్చింది. సరీగా ఈ మర్రి చెట్టుక్రిందనే విశ్రాంతి తీసుకోవటానికని కూర్చున్నాడు. ఆప్పుడు కూడా ఆతను కైలాసపురానికే పొటోతున్నాడు. ఆనాడూ భగవానులు పేదవాడే.\n\nభగవానులు బయల్దెరేముందు అతని భార్య ఎక్కడ కాస్త పిండి బదులుతెచ్చి,\n\nదారిలోకి తీసుబండారాలు చేసిపెట్టింది.\nభార్య తన కిచ్చిన ఆ మూట చేతపుచ్చుకొని\nపోయిపోయి, ఈ మర్రిచెట్టు చేరుకొన్నాడు.\n\nప్రయాణంచేసి చేసి అలసిపొపటించేత\nమంచి అకలి వేసింది, దాహమూ వేసింది.\nఅందుచేత ఆతను, భార్య కట్టియిచ్చిన\nమూట మెల్లగా విప్పి, అందులో పదార్థాలు\nఇక తిందామని సిద్ధపడ్డాడు.\n\nఅంతలోనే “నాయనా! మూడురోజు\nలయించి ముద్ద కళ్లజూచి. ఒక్క కబళం\nవెయ్యి నా తండ్రీ !!” అంటూ ఒక దినా\nలాపస వినిపించింది.\n\nఇదేమిటా అని భగవానులు తిరిగిచూచే\nసరికి, ఒక శతవృద్ధు అతనియెదుట కని\nపించాడు. భగవానులుకు హృదయం తల్ల\nడిల్లిపోయింది. ఆ ముసలివాడు పాపం,\nఊదితే ఎగిరిపోయేటట్టు వున్నాడు.\n\nనిమిషమైనా జాగుచేయక, భగవానులు\nలేచి, ఆ పృద్దుణ్ణ చేతులుపట్టి తీసుకపోయి,\nచెట్టుకింద తన స్థాసంలో కూర్చోబెట్టాడు.\nతను తిందామని సిద్ధంగా పెట్టుకొన్న తీను\nబండారాలు ఆన్ని తినమని ఆతనికిచ్చాడు.\n\nముసలివాడు సంకోచించాడు. భగవా\nనులు బ్రహ్మవంతంచేశాడు. చివరకెలా ఐతే\n\nనేం, వృద్ధుడు తినటం ప్రారంభించాడు.\nసగం తిన్నాక వృద్ధుడు తృప్తితో లేచి, భగ\nవానుల్ని అనేకవిధాల దీవించి, తనదారిని\nతను వెళ్ళిపోయాడు.\n\nఇప్పుడు ఈ మర్రిచెట్టు చూడగానే\nఆనాటి ఈ సంఘటన చటుక్కున జ్ఞాపకం\nవచ్చింది భగవానులుకి. అతని ముఖం\nవికసించటానికి ఇదే కారణం.\n\nఈపాటి దైనా ఒక చిన్నిసుకృతం గుర్తు\nవచ్చిసందుకు భగవానులు పొంగిపోయాడు.\nఅతనికి ప్పుడు మనస్సులో కొంచెం నిబ్బరం\nకూడా కలిగింది.\n\nఈ మనోధైర్యంతో అతను మరికొంచెం\nగబగబ కాలు సాగించి, చివరకు కైలాస\nపురం చేరుకొన్నాడు.\n\nఅక్కడ—\n\nసన్యాసి బసచేసిపున్న మకాంలో జసం\nపట్టకుండా వున్నారు. సన్యాసిక ఎదుట\nఒక కాటా తగిలించివుంది. ఆందులో\nపుణ్యంచేసుకున్న వాళ్ళు ఒక్కొక్కళ్ళే వచ్చి\nఒక నిబ్బెలో కూర్చుంటారు. రెండప\nనిబ్బెలో సన్యాసి ధనం కు మ్మరిస్తూ\nపుంచాడు. ఎవళ్ళు చేసుకున్న పుణ్యం\nకొద్దీ వాళ్ళకుతగిన ధనం దొరుకుతూపుంది.\n\nఆ ధనం మూటకట్టుకొని, పని తిరగానే\nఒక్కొక్కళ్లు యిళ్ళకు పొతున్నారు.\n\nఆ పుణ్యాత్ములైసువంటి ఒక్కొక్క\nళ్లను చూస్తూపుంటే భగవానులకు బిడియం\nవేసింది. తనుచేసిన ఆ స్వల్పకార్యాన్ని,\nసన్యాసి ఎదట గెప్పగా ఎలా చెప్పుకోవటమా\nఅని దిగులుపట్టుకొన్నది. ఇంతాచేసి, అది\nఒక పుణ్యకార్యంకించ లెక్కకు రాకపాయి\nనట్టయితే తనపని సిగ్గుచేటు ఐపొతుందే\nఅని సంశయిస్తూ అతను వెనక్కు వెనక్కు\nతగ్గుతూ వచ్చాడు. శంకతో ఒకమూల\nఒదిగి కూర్చున్నాడు.\n\nఅని ధైర్యంచెప్పి ఆతనిని ప్రొత్సహించాడు.\nఅప్పుడు సన్యాసి అనుమతిప్రకారం అతడు\nకాటాలో కూర్చున్నాడు. 'నీవుచేసిన పుణ్యం\nఏమిటి?' అని ప్రశ్నించాడు సన్యాసి. భగవా\nనులు తనకు జ్ఞాపకంపచ్చిన సంగతి చెల్ల\nడించేసరికి అక్కడ కూడిపున్న జనులంతా\nపకపక సవ్వారు.\n\nసన్యాసి ఆ జనాన్ని మందలించి, కాటా\nరెండవ సిబ్బెలో యధాపకారం ధనం\nవేయనారంభించాడు. వేశాడు. ఎంతో ధనం\nసిబ్బెలో వేశాడు. సుమారు బస్తాయెత్తు\nతూగే నాణాలు పోశాడు. భగవానులు\nకూర్చుస్న సిబ్బె లేవలేదు. ఆలా మరికొన్ని\nబస్తాల నాణాలు పోశాడు. ఊహు. భగవా\nనులు కూర్చుస్న సిబ్బె కొంచెంకూడా\nకదలనేలేదు!\n\nఇదిచూచి సన్యాసి నివ్వెరపోయాడు.\nజనమంతా ఆశ్చర్యపడ్డారు. భగవానులకు\nఇదేమీ అర్థంకాలేదు.\n\nసన్యాసివద్ద ధనరాసులు తరిగిపోయినై.\nఆతడు వినయపూర్వకంగా భగవానులకు\nసమస్కరించి, ''మహానుభావా!-నీవు చేసు\nకొన్న పుణ్యం చాలాగొప్పదీ. విలువలేనిది.\nఆ పుణ్యానికి సరిపడే ధనం ఇచ్చే సమర్థత\n\nభగవానుల సన్యాసి గమనించి\n\" ఎవరపయ్యా నీవు ? ఎందుకు వచ్చావు ?\nఏమిటి కథ?\" అని కుశలప్రశ్నలు వేశాడు.\n\nఅందుకు భగవానులు జంకతూ,\n\" స్వామీ ! వీడరికం, సహించలేక నేమా\nఏదైనా చెప్పుకొని, తగిన ద్రవ్యం పుచ్చు\nకుందామని పచ్చాను. ఐతే, నేను చేసిన\nపుణ్యం ఏమంత గొప్పదికాదు...\" అని\nననుగుతూ బదులుచెప్పాడు.\n\nఆప్పుడు సన్యాసి \"నాయనా!—పుణ్యం\nవిషయంలో పేదా గొప్పా లేదు, కొంచెమూ\nఘనతా అనేది లేదు. సంశయించక చెప్పు'\n\nనాకులేదు. నన్ను మన్నించి, నావడ మిగిలి\nపున్న ధనమంతా పుచ్చుకొని, తృప్తిపడ\nపలిసింది” అని ప్రార్థించాడు.\n\nఈమాటులు వినగానే భగవాణ్లు గధమని\nకాటానుండి లేచాడు. “యతీశ్వరా!—\nనిజంగా నేనుచేసిన పుణ్యం ఆంత గొప్పదా?\nఆంత విలువకట్టటానికి విలులేనిదా? ఐతే,\nనా సుకృతాన్ని నేను తుచ్చుమైన నాచా\nలకు అమ్ముకోను. ఎంతమాత్రమూ నేను\nఅమ్ముకోను. నీ ధనం నీదగ్గరనే పెట్టుకో.\nదానిని, పుణ్యం అమ్ముకొనే మరెప్పరికొస\nమైనా కర్చుపెట్టుకో” అంటూ మరలి\nపోయాడు.\n\nఅక్కడ పున్న శ్రీమంతులు, పుణ్యా\nత్రులు మొదలైన వేలాది జనమంతా భగ\nవానులు చేష్టకు ముక్కుమీద వేలేసు\nకొన్నారు. పుణ్యాలు కొనటానికి నివచ్చిన\nసన్యాసి ఆశ్చర్యానికి మేరలేకపోయింది.\nఅప్పుడు ఆయన భగవానుల్ని పలిచి,\n\n\"భగవాన్! నీపు పుణ్యశంలుడవే కాదు.\nమహాత్యాగివి. ఇప్పుడు సాటిలేని త్యాగం\nచేయటంపల్ల నీపు చేసికొన్న సుకృతం\nద్విగుతుకృతమయింది. నీపు నాపడ్డ ప్రతి\nఫలం తీసుకోక పోయిన ప్పటికీ, ఎప్పుడో\nఎక్కడే వీ రూపంగానో నీ సుకృతాలకు\nతగిన ఫలం పొందేతీరాలి. ఇది దైవ\nనిర్ణయం!\" అని చెప్పి, ఆ కీణమందే ఆ\nచోటునుండి మాయమయ్యాడు.\n\nమరికొద్ది రోజులకల్లా భగవానులు\nఇంచికి చేరుకొన్నాడు. చేరుకొని సరికి అతని\nభార్య సకల ఐశ్వర్యాలతోనూ తుల\nతూగుతూ, ఆనవాలు పట్టటానికైనా వీలు\nలేకుండా వుంది!\n\nఅకస్మికమైన ఈ గొప్ప మార్పునకు\nకారణమేమిటా అని విచారించగా, భగవా\nనులు పెదతండ్రికి సంతతి లేక, తన అస్తి\nఆంతా పుట్టుపేద ఐస భగవానులకు\nవ్రాసి యిచ్చాడని తేలింది."
        },
        {
            "title": "తేనెటీగలు ఎందుకు కుట్టుతాయి ?",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "తేనెటిగలు ఎందుకు కుట్టుతాయి ?\n\nతేనెటిగలు కొండితో కుట్టినప్పుడు మనకు చాలా బాధ కలుగుతుంది. తేనెటిగ\nకొండి అంటే ఒక సన్నని పదునైన ముల్లుపంచి గెట్టం. కుట్టినప్పుడు తేనెటిగ\nదీనిలోనించి ఒకచుక్క విషవదార్థం పదులుతుంది.\n\nపాటకపు తేనెటిగలు——అంటే తుట్టలో పనిచేసేటటుపంచి తేనెటిగలు మాత్రమే కుట్టుతాయి. కందిరీగల విషయంలో కూడా ఇదే చెప్పవచ్చు.\n\nసాధారణంగా తేనెటిగలుకాని కందిరీగలుగాని ఒక్కసారిమాత్రమే కుట్టగలవు. ఎందువల్లనంటే, ములుకులాగా ఉన్నందున దాని కొండి కుట్టి త్వరగా బయటకు తీయటానికి వీలుపడదు. బయటకు తీసికొనకముందే, కుట్టబడిన మనిషి ఉలిక్కిపడి చేతితో ఆ పురుగును దూరంగా కొట్టివేస్తాడు.\n\nఇందుపల్ల, కొండి బయటకు లాక్కోపటానికి దానికి వ్యపథి ఉండదు. అది విరిగిపోతుంది. కొండి గలిగిన పురుగు గాయపడి చనిపోతుంది.\n\nకొండి బయటకి లాగుకొనే వ్యవధే ఉంటే తేనెటిగలూ కందిరీగలూకూడా మాటమాటకీ కుట్టగలవు.\n\nఒకానొకప్పుడు ఈ పురుగుల కొండిలు వాటికి ఇలా కుట్టటానికి పనికి పచ్చేవికావు. అప్పుడవి అండకోశానికి సంబంధించిన అవయవాలుగా ఉండేవి. తరువాత క్రమంగా అవి ఇలా విషప్ప ములుకులుగా మారిపోయినై.\n\nఐనా ఇప్పటికీ, కొన్ని తేనెటిగల కొండిలు కుట్టటానికి పనికిరావు. కనబడ్డ ప్రతివారిమీదా తేనెటిగలు దాడి చేయవు. వాటిని రెచ్చగొట్టినప్పుడుమాత్రమే అవి పెచ్చరిల్లుతాయి.\n\nవాటి కొండిలు అత్మరకట చేసుకోవటానికి ఉపయోగపడతాయి."
        },
        {
            "title": "చీనాదేశపు చిత్రాలు",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "అట్టచివరిబొమ్మ\n\nవైశాఖపూర్ణమ బుద్ధభగవానుడు అవతరించిన పుణ్యదినం. ఆ రోజు గొప్ప\nపర్వంగా ఎంచబడుతూపుంది. బుద్దుడు పుట్టింది మనదేశంలో. ఐనా, బౌద్ధ\nమతం ఇతరదేశాలలోనే ఎక్కువగా ప్రచారంలో పుంటున్నది. బౌద్ధమతాన్ని\nఅవలంబించిన దేశాలలో ఒకటి చీనాదేశం. అది మనకు చేరువనే వున్నది.\n\nచీనాదేశం చాలా పెద్దదీ, ఆతి ప్రాచీనమైందిన్నీ. ప్రపంచంలో ఆనేక\nదేశాలు తిన తిండీ, కట్టగుడూ ఎరుగని అదికాలంలోనే 'బ్రహ్మండమైనటువంటి\nచీనా గోడ' (దిగ్రేట్ వాల్ ఆఫ్ చైనా)ను నిర్మించుకొని, రకణ చేసుకొన్న\nనవనాగరికదేశం. ఈ నిర్మాణం 'ప్రపంచపు ఏడువింతల'లో ఒకటైవుంది.\n\nచీనాదేశాన్ని మరువలేము. మన నిత్యవాడుకకు పంచదారను, దీపాపళి\nపండగకు సీమటపాకాయలు పంపేది చైనావారు. చిత్రమైన బాబాసంచాకు చీనా\nపెట్టింది పేరు. శిల్పాలతో వెలిగే చీనాపాత్రలూ, కాగితపు పువ్వులూ పేరుపాందినై.\nగారడివిద్యలో చైనియులు గట్టివారు. పట్టుపరిశ్రమకూడా చీనావారి సొమ్మే.\n\nఆ దేశంలో ' కార్మోరెంట్ ' అనే ఒకరకం నీటికాకి వున్నది. అది చేపలను\nపట్టితేస్తుంది. చీనావారు దాని గొంతుకకు ఒకవిధమైన ' రింగు ' అమరుస్తారు.\nఆందువల్ల అది చేపలను పట్టితేపటమేకానీ, మింగుదామంటే వీలుకాదు.\n\nచీనాదేశీయులు దబ్బపండువంటి పచ్చటి శరీరచ్ఛాయ కలవారు. వారికి\nసామాన్యంగా చిట్టిచిట్టి పాదాలూ, ఎలుకతోకలవంటి జటలూ వుంటై. వారు కష్ట\nజీవులు. అణకువతో మసులుకొంటారు. వృద్ధులపట్ల భక్తిచూపుతారు. పాదు\nపరులు. చాపుకు వెరవని ధైర్యవంతులు. పరిస్థితులకు అమరిపొయే నేర్పరులు.\n\nమన దేశంలో లాగే అక్కడ జనాభా హెచ్చు. అందుకనే వారు కాలపల\nపైనపడవలనే ఇండ్లుగా చేసికొని, వాటిపైనే యావజ్జీవితమూ గడుపుతారు.\n\nచీనాభాష చిన్నచిన్న పదాలతో కూర్పబడివుంటుంది. ఒక్కొక్క పదం\nఒక్కొక్క భావాన్ని తెలుపుతుంది. కాగితము, ముద్రణయంత్రం, తుపాకిమందు,\nనావికులకు దిక్సూచియంత్రం—ఇవన్నీ మొట్టమొదట కనిపెట్టింది చీనావారే.\nఆటువంటి చీనాదేశంలో జన్మించినవాడే ఈ నెల మీరు అట్టచివర చూచే\nముసలమ్మ ఒడిలో కూర్చొనివున్న చిన్నారి బాలుడు.\n\nఒంటిగిత బొమ్మ\n\nటైపుచ్చితాలు పంచినవారు :\n\nనెమిలిబొమ్మ : హెచ్. ఎన్. రచికుమార్,\nహాసన్ (మైసూరు)\n\nతాజ్ మహలు : వి. మార్కండేయరావు,\nవిజయనగరం\n\nగమనిక\n\nక్రిందటినెల చందమామ సంపాదకీయం\nచదివిన పాఠకులు కృషిచేసి అనేక\nప్రాంతాలనుండి చక్కటి టైపు బొమ్మలను\nఉత్సాహంతో పంచిస్తున్నారు. అది సంతో\nషించతగిస్తామీరు విషయం. టైపు బొమ్మలను\nపంచించే చిత్రకారులు రంగుసిరాలు గాక\nబొమ్మలను సల్లరిబ్బను ఉపయోగించి\nచిత్రిస్తే, ప్రచురణకు ఎక్కువ అనుకూలంగా\nవుంటుంది.\n\nఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1953 సెప్టెంబరునెల సంచికలో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్కమాట\nలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. రెండు\nవ్యాఖ్యలకూ సంబంధం వుండాలి.\n\n★ జూలై 10-వ తేదీలో గా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో ఆత్ముత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ ఒకపోస్టుకార్డుపైనప్రాసి, ఈ అత్రముకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాను—26.\n\nఆగస్టునెల చంద్రమామ లో\n\nప్రచురింపబడే ఫోటోలకుగాను, ఈ దిగువ ఉత్తమవ్యాఖ్యలకు బహుమతి యివ్వడమైనది.\nమొదటి ఫోటో: 'ఇంటికి అండ'\n\nరెండప ఫోటో: 'దేశానికి జెండా'\n\nపంపినవారు: జి. సుబ్బరామమ్మ - బందరు\n\nబహుమతిపాందిన ఈ వ్యాఖ్యలు, పంపినవారి పేరుతోసహా సెప్టెంబరునెలలో ప్రచురిస్తాము.\nబహుమతిమొత్తం రూ. 10/- సెప్టెంబరునంచిక వెలువ తిన వెంటనే పంపబడుతుంది.\n\nమస్తూంది!\nవిజయ వారి\nచంద్రహారం\n\nకె. 500 మీ శ్వరరావు\nబి.ఏ.\n\nవిజయపల్లి & చక్రపాటి\n\nNAG\n\nPrinted by B. NAGI REDDI at the B. N. K. Press Ltd., Madras 26, and Published by him\nfrom Chandamama Publications, Madras 26, Controlling Editor: SRI CHAKRAPANI.\n\nఖస్తే\n\nరెస్టు\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖస్తే\n\nఖ\n\nపసిమొగ్గ - పండుటాకు"
        }
    ]
}