{
    "book_id": "చందమామ_1953_03",
    "stories": [
        {
            "title": "ఇద్దరు భక్తులు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "ఇంతలో ఒకచో అనాథుడు\nఅతి దరిద్రుడు వృద్దు డౌక్కడు\nబాధపడుతూ కొనూపిరితో\nత్రోపపక్కన కానవచ్చాడు.\n\nఅతని వెత గని మొదటి భక్తుడు\nనెచ్చుకొన్నాడెద కడుంగడు\n‘దిక్కు ఎవరిట ? ఆర్తు డీతడు,\nపదిలివెళ్ళట మెలా ?’ అన్నాడు.\n\nఅతని పలుకులు విన్న మిత్రుడు\n‘బలేవాడివి. వీడు ఎవ్వడు ?\nత్రోపలో తగలాట మెందుకు,\nసాగవయ్యా ముందు’ కన్నాడు.\n\n## ఇద్దరు భక్తులు\n\nభక్తు లిద్దరు మున్నొకప్పుడు\nపండరీపుర యాత్రకై కడు\nపరితపిం చెన్నాళ్ళనుంచో\nడబ్బుకూడా కూడటెట్టారు.\n\nఇరువురిది శుభసమయ మనుకొని,\nఒక్కరోజున కాచి దాచిన\nడబ్బు చేగొని, సంతసంగా\nయాత్రకోసం బయలుదేరారు.\nఇద్దరూ తమ వాంఛితార్థం\nవైపు దీక్షగ సాగుతున్నారు.\n\nమొదటి భక్తుడు ఒప్పులేదిది.\n' నీవుపద, నాకదను కాదిది,\nవెనుక వస్తా 'నని ఎలాగో\nవెళ్ళకుండా తప్పుకొన్నాడు.\n\nసాటిభక్తుడు వెళ్ళినంతట\nవృద్ధు నొకచో జేర్చి వెంబట\nఉన్న రొక్కం ఖర్చుబెట్టి\nమందు తెచ్చి, సేవజేశాడు.\n\nకొన్నినాళ్ళకు మునలి కోల్కొని\nదేవునిగ కొనియాడి భక్తుని,\nవెళ్ళిపోగా, డబ్బు కరువై\nభక్తు డింటికి తిరిగిపోయాడు.\n\nరచన:\nబైరాగి\n\nకాని రెండవభక్తు డక్కడ\nపండరీపురమెళ్ళి గుడికడ\nస్నేహితుడు తనకన్న ముందే\nఉండటం కని తెల్లబోయాడు.\n\nఅడుగుదా మనుకోనేలోపల\nమాయమిత్రుడు మాయమయ్యాడు.\n\nపిడప ఇంటికి మరలివచ్చిన\nవెంటనే అడిగాడు మిత్రుని.\nఅతడు 'రాలేదక్కడకు నే'\nనన రహస్యం తెలుసుకొన్నాడు.\n\n## అట్ట మాది బొమ్మ\n\nఒకరోజున ద్రోణాచార్యులు, తన శిఘ్యులైన కురుపాండవులను వెంటబెట్టుకొని గంగానదీతిరానికి వెళుతున్నాడు. దారిలో ఒక ఆశ్వత్థవృక్షం కనిపించింది. వెంటనే ఆయన ఆర్జునుణ్ణి పిలిచి, 'ఇవాళ నేను అభ్యంగనం చేదామనుకొంటున్నాను. నూనే, సున్నిపిండీ తెచ్చిపెట్టు'మంటూ, అతనిని పనిమీద పంపించాడు.\n\nఆర్జునుడు వెళ్ళగానే, ద్రోణుడు దుర్యోధనుని పిలిచి, \"నాయనా! నీకొక కొత్త విద్య చెబుతాను, నేర్చుకో\"మని అంటూ, రావిచెట్టుకింద చక్రంపేసి, మంత్రిరహస్యం చెప్పి, ఆ వృణానికి బాణంవేసి కొట్టమన్నాడు. దుర్యోధనుడు కొట్టాడు. చెట్టుమీద గల ప్రతీ ఆకునకూ ఒక్కొక్క రంధ్రం పడింది.\n\nతరువాత అందరూ గంగానది చేరుకొని స్నానంచేస్తున్నారు. ద్రోణుడివద్ద మాత్రం ఎవ్వరూ లేరు. ఆయన కాలుపట్టి ఒక మొసలి ఈడ్చుకుపోతున్నది. ద్రోణుడు కేకవేసేసరికల్లా కౌరవులందరూ పరుగెత్తుక వచ్చారు. ఎంత యత్నించినా ఆ మొసలిని విడిపించలేక, వారు తెల్లబోయి చూస్తూ వున్నారు.\n\nఅంతలో, గురువుకోసం నూనే, పిండీ తెస్తూవున్న ఆర్జునుడు ఆశ్వత్థవృక్షం దగ్గిరకు వచ్చాడు. చెట్టుఆకులన్నీ రంధ్రాలుకలిగి చిత్రంగా కనిపించినై. కిందచూస్తే మంత్రచక్రం కనబడింది. చక్రంచూస్తూ ఆర్జునుడు గాండివంతో చెట్టుకు సంధించి కొట్టాడు. వెంటనే ఆకులన్నిటికీ మళ్ళీ ఒక్కొక్క రంధ్రం చొప్పున వీర్పడింది.\n\nఆర్జునుడు వెళ్ళేసరికల్లా గురువు మొసలినేట్లో పడిపోవటం కనిపించింది. చూచాడు సవ్యసాచి. కొత్తగా నేర్చిన మంత్రం ప్రయోగించి కొట్టాడు. దెబ్బతో మొసలి శరీరమంతా సహాస్ర రంధ్రాలు పడి, చచ్చింది! ఈవిధంగా ద్రోణునికి గండం తప్పింది.\n\nతరువాత—అందరూ కలిసి ఇంటికి మరలిపోతూవుండగా ఆశ్వత్థవృక్షపు ఆకులకు రెండేసి రంధ్రాలు ఎలా వచ్చాయని ద్రోణుడు ప్రశ్నించాడు. 'నేనే కొట్టా'నన్నాడు ఆర్జునుడు. అప్పుడు ద్రోణుడు, తను చెప్పిన మంత్రాన్ని కౌరవులు మరిచిపోవటాన్నీ, స్వయంకృషిచేత ఆర్జునుడు విద్యనేర్చుకోవటాన్నీ వివరించి, ఉభయుల ప్రజ్ఞాలకూ గల తేడాలను చూపించాడు."
        },
        {
            "title": "సఫలయాత్ర",
            "page_start": 11,
            "author": "హెచ్. ఆదినారాయణ",
            "pdf_page": 10,
            "content": "జాతీక కథలు\n\n# సఫలయాత్ర\n\nఒకప్పుడు బోధిసత్వుడు కాశినగరంలోని ఒక వర్తకకుటుంబంలో జన్మించాడు. అతడు ఐదువందలబండ్లపై సరకువేసుకొని దేశాంతరంపోయి, వర్తకం సాగించేవాడు.\n\nఆ పట్టణంలోనే మరిఒక వర్తకుడు ఉన్నాడు. అతడు యోచనాపరుడు కాడు సరికదా, పైగా దురుద్దేశాలు కలవాడు. ఒకరోజున బోధిసత్వుడు ప్రయాణానికి బళ్లు సిద్ధంచేసుకుందా మనుకొనేటంతలో రెండవ వర్తకుడూ బయలుదేరుతానన్నాడు.\n\nఅప్పుడు బోధిసత్వుడు అతనితో 'మిత్రమా'!—నీబళ్ళూ, నాబళ్ళూ ఒక్క సారిగా బయల్దేరితే దారిపట్టక యిబ్బంది కలగవచ్చు. అందువల్ల ఒకళ్ల తరవాత ఒకళ్లం పోయిరావటమే మంచిది. ముందు నువు బయల్దేరుతావా? నన్ను సాగమన్నావా? నీ వీలుచొప్పునే చెప్పు' అన్నాడు.\n\nవర్తకుడు తనలో తాను 'ముందుగా' పోతే నా మనుష్యులకు నవనవలాడే కూరలు దొరుకుతె. పశువులకు పట్టుకుచ్చువంటి పచ్చగడ్డి దొరుకుతుంది. స్వచ్ఛమైన తేట నీరు లభిస్తుంది. వీదేశం వెళ్లినా, నా సరుకు లకు యిష్టంవచ్చిన ధర అడుగవచ్చు. చూడగా, ముందు వెళ్లటమే లాభమనిపిస్తున్నది' అని అనుకొన్నాడు.\n\nబోధిసత్వుడూ ఆలోచించాడు: 'ఎప్పటి కైనా ఒకళ్ళు తొక్కినదారిని పోవటమే సులువు. ఒకసారి పశువులు మేసినచోట పచ్చిగడ్డి మళ్ళీ చిగురుపట్టి రెండింతలుగా మొలక లెత్తుతుంది. కూరగాయలూ అంతే. నీటివసతి లేనిచోట ముందు వెళ్ళినవాళ్ళు నీళ్లకోసం బావులు తీస్తారు. అవే మనకూ ఉపకరిస్తాయి. పోతే, కానిచోటులకుపోయి వర్తకంలో జేరా లాడటం తగనిపని.\n\nమొదట వెళ్లినవాళ్ళు ధరవరలు నిర్ణయించే\nవుంటారు. గనక, వెనకవాళ్లకు ఆ సాధక\nబాధకాలన్నీ తప్పిపోతై ' అని తలిచి, తను\nవెనకనే బయల్దేరతానన్నాడు.\n\nచేరవలసిన ప్రాంతం ఆరవై యోజనాల\nదూరం. మధ్య ఒక పెద్ద ఎడారి. సరిపడ\nతినుబండారాలూ, పీపాలనిండా మంచి\nనీళ్ళు జాగ ర్తపెట్టారు.\n\nఈ సరంజామంతటితో రెండప వర్తకుడు\nటోధిసత్వుణ్ణి బలేపాచిక వేశానని సంతో\nషిస్తూ, చాలాదూరం ప్రయాజించేసి చివరి\nకా బ్రహ్మాండమైన యెడారి చేరుకున్నాడు.\n\nకొంతదూరం పోయేసరికి, అతనికొక అపూ\nర్వమైన రథం యెదురైంది. ఆ రభాన్ని\nముచ్చులైన తెల్లటి గురాలు లాగుతున్నై.\nబండిలో ఒక రాజపురుషుడు, కత్తులు\nకఠారులు, విల్లమ్ములూ ధరించిన పరివారం\nముందు నడుస్తున్నది. ఆ జనమంతా గౌప్ప\nవర్షంలో తడిసిపోయినట్టూ, బండిచక్రాలు\nఎక్కడో బురదలో కూరుకుపోయినట్టూ,\nఆనవాళ్ళు కనిపిస్తున్న యి. అందరూ\nతలలకు తామరతూండ్లు చుట్టుకుని,\nఆరవిచ్చిన తామరపూపులు చేతపట్టుకొని\nవున్నారు.\n\nబండిలో వర్తకుణ్ణి అపి రథంలో ఉన్న\nరాజపురుషుడు ప్రసంగవశాత్తు అంటున్న\nట్టుగా ' ఏమివర్షమయ్యా బాబూ !— కడప\nలతో గుమ్మరించేసింది. ఆదుగో, ఆ అడవి\nదాటితే అంతా జలమయమే ! ఏళ్లు, వూళ్లూ\nయేకమైనాయి. ఆటువంటి ప్రదేశానికి\nపోటోతూ, యిలా కష్టపడి పీపాలతో నీళ్ళు\nమోసుకపోవడ మెందుకయ్యా, చాదస్తం\nగాకపోతే !' అన్నాడు.\n\nనిజమేనని నమ్మి, దూరాలోచన లేని\nవర్తకుడు పీపాలలో నీళ్లన్నీ పారబోయించి\nవేశాడు. తీరా చూస్తే, ఎంతదూరం పోయినా\nఆ అడవి కనబడుతూ నేపుందికాని, ఆది\n\nచేరుకోవటంమట్టుకు జరగలేదు. వర్తకుని\nపరివారానికి దాహంవేసింది. తాగటానికి\nగుక్కెడు నీళ్లయినా లేకపోయినై. గొంతు\nలెండిపోయి, అంతా ఒక్కొక్కరే ఎడారిలో\nదిక్కులేక మరణంపసాగారు. ఆలా మర\nణంచిన జనాన్ని రాజపురుష రూపంలోనూ,\nపరివారరూపంలోనూ వచ్చిన భూతాలు\nఆహారంగా చేసుకున్నాయి. క్రమంగా\nదప్పికబాధవల్ల మనుషులాగే ఎడ్లూ\nసోలిపోయినై. వాటినీ ఆ భూతాలు బలి\nగొన్నాయి. ఆక్కడ ఆస్టిపంజరాలు పోగులు\nపడినై! బళ్లలో సామానుమాత్రం ఆలానే\nవుండిపోయింది.\n\nఇది జరిగిన కొన్ని రోజుల తరువాత\nబోధిసత్వుడుకూడా ఆదేశోవను బయల్దే\nరాడు. అతడూ సరిపడిన తినుబండారాలు,\nపీపాలనిండా నీళ్ళూ నింపుకొని, ప్రయాణ\nమయ్యాడు. బళ్ళు యెడారివరకూ వచ్చే\nసరికి, బోధిసత్వుడు పరివారంతో “నాతో\nచెప్పకుండా ఎవళ్లూ ఒక్క చుక్కయినా\nనీళ్ళు పారబోయకూడదు. ఇక్కడ ఉన్న\nవన్నీ విషవృజ్ఞాలు. నన్నడగకుండా వాటి\nనుండి ఒక్క ఆకైనా తుంపవద్దు', అని\nహెచ్చరికచేశాడు.\n\nతీరా ఎడారిమధ్యకు వెళ్లగా, మునపటి\nలాగానే అపూర్వమైన రథంలో రాజపురు\nమడు పరివారంతోసహా ఎదురువచ్చాడు.\nవాళ్ళ వేషాలు చూడగానే బోధిసత్వుడు\nసంగతి గ్రహించివేశాడు. ఇదివరకులాగానే\nరాజపురుషడు నీళ్లపేపాలు చూచి వేళా\nకోళంచేశాడు. ఆప్పడు బోధిసత్వుడు “కొత్త\nనీరు ముందు కనుపించనివ్వనీ, నిలవనీరు\nపారబోయటం ఎంత సేపు!” అన్నాడు. ఇక\nరాజపురుషడు చేసేదిలేక జారుకున్నాడు.\n\nఐతే అతడు చెప్పినమాటలు బళ్లవాళ్లలో\nకొంతమందికి నమ్మకంతోచి పీపాల నీళ్లు\n\nపారటోయటానికి సిద్ధపడ్డారు. ఆప్పుడు బోధిసత్వుడు వాళ్ళతో—\n\n“ఎడారిలో నీటివసతి ఉన్నట్లు ఎప్పుడైనా మీరు వినివున్నారా? మీలో ఒక్కళ్ళ తైనా చల్లటి వర్షపుగాలి ఒంటికి తగిలిందా? కనుచూపుమెరలో ఒక్కచిన్న మేఘమైనా మీరు చూచారా? ఒక్కసారైనా మెరుపు మెరిసినట్టు కంటికి అగపడిందా? ఆ పెద్దమనిషిచెప్పినట్టు ప్రదేశమంతటా గొప్పగా వర్షించిందనే అనుకొందాం. ఉరుములు యోజనాలదూరం వినబడతైకదా? మీ చెవులకు ఒక్క ఉరుమైనా వినబడిందా?” అని ఇలా ప్రశ్నలు వేసేసరికి, సమాధానం చెప్పలేక వాళ్లు తెల్లబోయారు. ఇక మారు మాటాడలేదు.\n\nఅప్పుడు బోధిసత్వుడు “చూడండి! వాళ్ళు నిజమైన మనుష్యులు కాదు. మానవాకృతి దాల్చిన భూతాలు. వాళ్ల మాటలు విని, మనం నీళ్లు పారబోసుకుని కూచుంటే, తరువాత దాహంవేసినప్పుడు\n\nగుక్కెడు నీళ్లయినా ఉండవే! దప్పివల్ల మనం మరచిస్తే, మింగెయ్యవచ్చునని వాళ్లవుద్దేశం. తెలిసిందా? కనుక, ఒక్క చుక్కయినా నీళ్లు పోనీయకండి, అని మళ్ళీ హెచ్చరించాడు.\n\nఅతనూ, పరివారమూ కొంతదూరం సాగే సరికల్లా రెండవ పర్తకుని ఐదువందల బళ్ళూ, వాటినిండా సామానులూ కని పించినై. అక్కడ అస్థిరంజరాలు చెల్లా చెదురుగా పడివున్నయి.\n\nఇవి చూచి అంతా ఎంతో ఆశ్చర్య పోయారు. అప్పుడు బోధిసత్వుడు ‘చూచారా? దూరాలోచన లేక నీళ్ళన్నీ పారబోసుకొన్నందువల్ల ఆ వర్తకునికి చివరికి ఏగతి పట్టిందో?’ అంటూ వాళ్లకు అసలుసంగతి నచ్చజెప్పాడు.\n\nతెల్లవారగానే, అతడు ఆ బళ్లనుకూడా తీసుకుని, వెళ్లదలిచినదేశం వెళ్లాడు. చాలా లాభం గడించి, పరివారంతోసహా కేమంగా తన నగరానికి వచ్చి, సుఖంగా వున్నాడు."
        },
        {
            "title": "చిత్రభానుడు",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 14,
            "content": "CHITRA\n\n5\n\nకాని—చిత్రభానుడికి రోజూ ఒక చిత్రమైన కల రావటం ప్రారంభించింది. ఆ కలలో ఎవడో కనబడి, “నాయనా, చిత్రభానూ!—నా ఆత్మకు శాంతి కలిగించవూ? చిత్ర భానూ!—నా ఆత్మకు శాంతి కలిగించవూ?...” అని జాలిగా అడుగుతూ ఉండేవాడు.\n\nపసివానికి ఇదేమీ వోధపడవేదు. రోజూ రోజుకీ ఆ కలలో కనబడే వ్యక్తి ఇంకా యెక్కువ జాలిగా బతిమలాడినట్టు అని పించింది.\n\nఇది కలగదా అని మొదట తేలికగా తోసి పుచ్చాడు, చిత్రభానుడు. కాని, అదేపనిగా రోజూ కల రావటంతోనూ, అంతకంతకు అవి ఎక్కువ కావటంతోనూ, పసివానికి జిల్లాస కలిగింది.\n\nవీమీ పాలుపోక, ఒకనాడు ఈ సంగతి గురువుకు వెల్లడించి, 'ఇందులో అంతరార్థ మేమైనా వున్నదా?' అని ప్రశ్నించాడు.\n\nఅందుకు మిత్రానందుడు \"లేకేమీ నాయనా!—ఇలాంటి కల నీకు రావటంలో ఎంతో అంతరార్థమున్నది. విను\" అని ఇలా ప్రారంభించాడు:\n\n“...ఒకప్పుడు ఇంద్రసభలో ఒకానొక గంధర్వుడు ఉండేవాడు. అతనికి యిద్దరు భార్యలు. పెద్ద భార్యకు ఒకడూ, చిన్న భార్యకు ఒకడూ కొడుకులున్నారు.\n\nఆ గంధర్వనికి దేవేంద్రసభలో గొప్ప ఉద్యోగం. ఆ వుద్యోగానికి గడువు ఇరవై సంపత్సరాలు. గడువు తీరినతరువాత అతని సంతతివారు ఆ పదవిని పొందవచ్చు.\n\n‘చంద్రమామ’\n\nCHITRA\n\nసంతతి లేకపోయినట్టయితే అతడే మరి\nఇరవై సంవత్సరాలు పసిచేయవచ్చు. ఇదీ\nఆ ఉద్యోగం పద్దతి.\n\nఇప్పుడీ గంధర్వుడికి ఉద్యోగకాలం\nపూర్తిఐపోయింది. న్యాయప్రకారం ఉద్యోగం\nఆతని పెద్దకొడుకునకు రావాలి. ఐతే, వాడిని\nతప్పించి వేసి తన కొడుకును ఆ పదవిలో\nపెట్టాలెనని చిన్నభార్యకు ఆశ కలిగింది.\n\nచిన్నభార్య గడుసుది. భర్తను ఎక్కు\nవగా ఆకర్షించగలిగిన చతుర్మతి. పోతే-\nపెద్దామె కొడుకు సాధువు. వానికి తల్లి\nఎంతో పినతల్లి అంతే. ఈ కీలక మెరిగిన\nచిన్న భార్య సఎతఓడను చెరదీసి,\n\n“నాయనా! —నే నొక ప్రతము సంకల్పించి\nవున్నాను. ఆ ప్రతానికి దేవతలందరినీ\nఆహ్యానించాలి. ప్రపంచాలో ఉండే పుష్ప\nజాతులన్నిజతో వారిని పూజచేయాలి. ఇప్ప\nజీకి ఆన్నిరకాల పువ్వులూ అమరిపోయినై.\nనీలిరోజామట్టుకు దొరికింది కాదు. దీని\nకోసమే ప్రతం సిలిచిపోయింది. ఏ శ్రమ\nఅయినా పడి ఆ నీలిరోజా తెచ్చిపెట్టి, నా\nప్రతం పూర్తిచేసే బాధ్యత నీది. వెళ్లు.\nఅమ్మతో నె చెబుతాలే” ఆని చెప్పి, వానిని\nసాగనంపింది.\n\nఆనాడు ఎంతసేపయినా బిడ్డడు ఇంటికి\nరాకపోయేసరికి, వాని తల్లి కలవరపడి,\nవెతకనారంభించింది. ఇది కనిపెట్టిన చిన్న\nభార్య ఆక్కడికి చచ్చి “అకాక్! —కుర\nవాడికోసం నీవేమీ భయపడకు. 'స్నేహి\nతులతో పోయి చిత్రమైన పువ్వులు కోసుకు\nవస్తాను' అంటూ, హడవిడిగా భూలో కానికి\nవెళ్లాడు' ఆనినమ్మేటట్టుగా చెప్పింది. కారణం\nతెలియటంతో పెద్దామెకు కంగారు తగ్గింది.\n\nఇంతలో—గంఢర్వుని ఉద్యోగానికి\nతగినవానిని నియమించే రోజు వచ్చింది.\nఆతని పెద్దకొడుకు అక్కడ లేకపొవడం\nచేత, తరవాత అర్వతగల తన కొడుకును\n\nఅంధ్రసభకు పంపించింది చిన్నభార్య\nవానికి ఆ వుద్యోగం లభించటంతో చిన్నభార్య\nసంతోషించింది.\n\nఈ సమయంలో తన కొడుకు అక్కడ\nలేకపోయాడే అని పెద్దభార్యకు మనస్సు\nచివుక్కుమనదా ? ఏవో ఇందులో మాయ\nఉండివుంటుందని ఆమె బుద్ధికి వెంటనే,\nస్ఫురించింది. తన కొడుకు పరిస్థితిని\nగురించి దివ్యదృష్టితో చూడసాగింది.\n\nఆరోజున పసివాడు, నీలిరోజా కోసం\nస్వర్గముంతా తిరిగాడు. ఎంత తిరిగినా దొరక్ష\nపొవటంతో పాతాళానికి వెళ్ళాడు, అక్కడా\nదొరకలేదు. వరసస అన్ని లోకాలూ\nగాలించుకొంటూ పొయాడు. ఎక్కడా\nలభించిందికాదు. చివరకు, భూలోకమందు\nదొరకవచ్చునని అన్నారు కొండరు.\n\nభూలోకానికి చేరుకుని, అక్షర తేటలు,\nదొడ్డు, ఉద్యానవనాలు అన్నీ గాలించ\nసాగాడు. ఏరంగు రోజాయినా దొరికింది\nకాని, వానికి నీలిరోజా మట్టుకు ఎక్కడా\nకనిపించలేదు. అయినప్పటికీ, పినతల్లి\nవ్రతం భగ్నమవుతుందనే బెంగతో, విసుగూ\nవిరామమూ లేకుండా అలా వెతుకుతూనే\nవున్నాడు పిన్నవాడు.\n\nCHITRA\n\nపెద్దభార్య నిజానిజాలు తెలుసుకొని\nసవతిమీద మండిపడింది: “ఓసీ దుర్జార్గు\nరాలా!—నా పసివానికి నాకూ ఎడబాపులు\nచేసి, నీవు పెట్టిన బాధ ఇంతంత కాదు.\nనీకూ సీ ఓడ్డలకూ ఆలానే ఎడబాపులై,\nదుఃఖిస్తాపుగాక! నా కొడుకును ఏలో కాని\nకైతే పంపివేశావో, ఆ భూలోకతో నీకు\nసంబంధం వీర్పడుతుంది. ఒకానెక రాజు\nనిన్ను పెళ్ళాడతాడు. నీ కొడుకే భూలోక\nమందు నీకడపున పుడతాడు. సృష్టిలో\nలేని నీలిరోజా నెపంతో మా తర్లీకెడుకు\nలను యెలాయితే విడదీశాదో, కని విని\nఎరుగని ఒక నెపంతో మీ తర్లీ కొడుకులకు\n\nఎడబాటు కలగబోతుంది. ఈ విధంగా నువు దుఃఖించితీరవలిసిందే!” అని శపించింది. తన ఒడ్డను వెతికితెమ్మని తకణమే చెలి కత్తెను భూలోకానికి పంపింది.\n\nఅక్కడిపటిన శాపానికి తిరుగు లేదని తెలుసు చిన్నభార్యకు. వెంటనే సవతి కాళ్ళమీదపడి, కమిస్తేకాని విడువనన్నది. జాలిగుండెగల పెద్దభార్య హృదయంకరిగి, శాపవిము క్తికి మార్గం చెప్పి వెళ్ళిపోయింది.\n\nఅప్పుడు అక్కడికి వచ్చిన గంధర్వుడు సంగతులన్నీ గ్రహించాడు. 'బరిగిందానికి విచారించి లాభంలేదు. కానీ, అవసరమై నప్పుడల్లా నేను నిన్ను కనిపెడుతూ నే\n\nవుంటాను లే!' అంటూ ఆ నేక విధాల చిన్నభార్యను ఓవార్చాడు.\n\nఅంతలో శాపంపాందిన ఆ చిన్నభార్యకు స్వర్గలోకపు విషయాలన్నీ విస్మృతిలో పడిపోయినై. ఆమె అదృశ్యమయింది. ఆమె కుమారుడు కూడా తల్లిలాగానే విస్మృతిచెంది, అదృశ్యమయ్యాడు. స్వర్గలోకంలో అదృశ్యమైన ఆ గంధర్వకాంత మరిఒక స్త్రీరూపంతో భూలోకంలోని ఒక ఉద్యానవనం చేరుకున్నది.\n\nఅప్పుడు గంధర్వుడు తన కంఠహారం నుండి పది ముత్యాలు తీసి, ఆ పది ముత్యాలనూ పదిమంది పరిచారికలుగా మార్చి, గంధర్వకాంత చేరుకొన్న ఆ ఉద్యానవనానికి పంపాడు. వాళ్లద్వారా ఒక వీణుచూడా ఇచ్చి పంపాడు.\n\nగంధర్వకాంత చేరుకొన్న ఆ ఉద్యాన వనం భల్లాణరాజ్యానికి ఆధిపతి అయిన ప్రమోదమహారాజుది.\n\nప్రమోదునికి పెళ్లి అంటే ఎంతమాత్రం యిప్టం లేకపోయింది. ఆ రాజ్యంలో ముఖ్యులు నాపద్దకు వచ్చి గత్యంతరం చెప్పమన్నారు. వారికి నెనొక మంత్రఫలం ఇచ్చాను. అది పట్టుకువెళ్ళి, రాజకు\n\nతెలియకుండానే ఫలాహారంలో పెట్టి ॥ వ్యాగా దానిని రాజు ఆరగించాడు.\n\nరాజు ఆ ఫలాన్ని ఆరగించట మూ గంధర్వకాంత ఉద్యానం చేరుకోవటమూ, సరీగా ఒకేరోజున జరిగింది. ఆనాటి రాత్రి రాజు నిద్రిస్తూపుండగా గంధర్వకాంత పాడిన వీణపాట వీనులవిందుగా వినిపించింది. ఉన్నవాడున్నట్టు లేచి, ప్రమోదుడు ఆ ఉద్యానానికి చేరుకొన్నాడు. ఆమె అతి లోకసొందర్యానికి ముగ్ధుడై, పాట విని తన్మ యుడై, ఇంతవరకు పెళ్ళాడనని భీష్మించిన రాజు ఆ గంధర్వకాంతను పెళ్లిడాడు.\n\nతీరా వివాహం జరిగిన తరువాత, మంత్రపలాన్నిగురించిన రహస్యం ప్రమోదునికి తెలియవచ్చింది. ఇంకిప్పుడు తెలిస్తేమట్టు కేమి? గంధర్వకాంతను రాజు మనసారా ప్రేమించే పెళ్ళిచేసుకొన్నాడు! అందుకని, తన ప్రజలు చేసిన ఈ పనికి ప్రమోదుడు సంతోషమే వెల్లడించాడు,” అని చెప్పాడు.\n\nతరువాత—గంధర్వకాంతకు మహేసాలుడు పుట్టడం, రాజు మందాకిని వలచి పెళ్ళాడటం, ఆమెకు ఆర్ధకర్ముడు కలగటం, అప్పుడు మందాకిని మనసు మారిపోయి, తల్లియెదటనే మహేసాలుణ్ణి\n\nఅవమానపరుస్తూపుండటం – వరకు చెప్పి, మిత్రానందుడు మళ్ళీ ప్రారంభించాడు:\n\n“ తన కొడుకును తన కళ్ళయెదట మందాకిని పెట్టే బాధలు సహించలేక పోయింది. గంధర్వకాంత, చెలికత్తెలతో ఆలోచించింది.\n\n‘నేను ఎదుట వున్నట్టయుతే నా బిడ్డడిని సవతి ఇంకా యాతనలు పెడుతుంది. నేను లేకపోతే? ఒకవేళ తన కొడకునకే పట్టంకట్టాలని దుర్పుద్దిపుట్టి, కుట్రయేమైనా చేస్తుందేమో!—ఐనా, నేను తొలగివుండి, ఒక మూలనుంచి ఆమె చర్యలు కనిపెట్టుతూనే వుంటా’ అన్నది.\n\nసాకుగా పెట్టి, మందాకిని సపతికొడుకును బలిపెట్టబోయింది.\n\nఇదంతా కసిపెడుతూవున్న గంధర్వుడు ఒక వ్యద్యుని రూపంలో సిర్జనప్రదేశానికి ఎగిరిపచ్చె గంధర్వకాంతకు ఈ విపత్తును గురించి చెప్పాడు. చెప్పడమే కాదు. ఆమె ఒక రాజహంసగా మారిపోగల శక్తినిచ్చి, ఆమెతోవున్న పడిమంది చెలికత్తెలనూ తిరుగా పది ముత్యాలుగా మార్చివేసి, కంఠహారంలో చేర్చి ధరించుకున్నాడు !!\n\nఆటుతరువాత—\n\nసరీగా సమయానికి, హంసరూపంలో వున్న గంధర్వ కాంత తన కొడుకును ఎగరేసుకుపోవటం, కోటలో మందాకిని విషంపుచ్చుకు మరణించటం, ప్రమోదుడు రాజగురును పట్టి తెట్టడం, ఆతను మంద పాలునితో చేరటం, కుటలోనించి తప్ప కొన్న కిరాతరాజు మనపడైన ఆర్ధకర్మణ్ణి పెంచి పెద్దవానిగా చేయటం, వానికి పెళ్ళి కావటం, ఆ ఆర్ధకర్మడికి 'చిత్రభాను'ననే కొడుకు పుట్టతం...”—ఇంకా యేమో చెప్పబోతూ పుండగా పసివాడు ఆడ్డుపడి,\n\n“ ఏమిటీ ! చిత్రభానుడా !! ” అని ఆశ్చర్యంతో ప్రశ్నించాడు.\n\nఈ నిశ్చయంతో గంధర్వకాంత, కన్న బిడ్డను ఎడబాసి ఒకానొక సిర్జన ప్రదేశం చేరుకున్నది. ఆమె నిర్జనప్రదేశ మనుకొన్న ఆ రహిస్థలంలో, తనకూ చెలికత్తెలకు ఆగత్యమైన సదుపాయాలు అన్నీ ఆమరి పోయివున్నాయి !! ఈ చక్కటి వీర్పాటులు ఎలా జరిగినవో తెలియకుండానే, వారు అక్కడ కాలకేపం చేస్తూచ్చారు.\n\nఇలాఉంటూపుండగా-తనకొడుకునుగద్దె ఎక్కించువామనే ఆశతో సపతి మందాకిని తండ్రి ఐన కిరాతరాజుతోనూ, పురోహితు డైన రాజసురుతోనూ కుటలు సల్పింది. నాలుగేండ్లాయె దేశంలో పట్టిన కాటకం\n\nఅందుకు మిత్రానందుడు, “అవును నాయనా, అవును. నీవే ఆ చిత్రభానుడివి. ఈ భల్లాణరాజ్యం నీవే. ఇలా అంటే నీకు ఆశ్చర్యముగా వుందేమో. నీవు తలయెత్తుకో కుండా ద్రోహంచేస్తున్నవాడు ఆ పరమ దుర్మార్గుడు రాజగురే!” అంటూ, అంత వరకు జరిగిన చరిత్రఅంతా ఒప్పిచెప్పాడు.\n\n## తరువాత—\n\n“నాయనా, చిత్రభానూ!—ఆనాడు హంసపై ఎక్కి కూర్చున్న మహీపాలుణ్ణి తల్లి ఎగరేసుకు పోలూపుంటే, వానికి అంతా అగమ్యమనిపించింది. అయితే, ‘బలిపీఠం నుండి బయటపడ్డానుకదా, నా తల్లిని నేను చేరుకోగలిగానుకదా!’ అని ధైర్యంచెందాడు.\n\nఆ బంగాయహంస అలా ఆకాశమార్గాన ఎగిరి, నదులూ కొండలూ దాటుకొనిపోయి, ఒకానొక ద్వీపంలో ఆగింది. దానిపేరే మంజుల ద్వీపం. ఆ ద్వీపాన్ని పరిపాలించే రాజు తపోవర్ధనుడు:\n\nరత్నకిరీటధారి ఐన ఒక రాజకుమారుడు బంగారు హంసపై వచ్చి తన ద్వీపంలో దిగిన వార్త కీణంలో తెలిసింది ఆ రాజుకు.\n\nతెలియగానే తపోవర్ధనుడు ఆశ్చర్య పడ్డాడు. ఇది వర్ణప్రసాదమే అని పొంగి\n\nపోయాడు. పావచారిగానే అత్రంతో పెళ్లి, ఆ తావుకు చేరుకొన్నాడు.\n\nరాజును చూపగానే, హంసరూపంలో పున్న గంధర్వ కాంత తననుగురించీ, కొడు కునుగురించీ పూర్తిగా చెప్పింది. మానవ భాషలో మాట్లాడిన ఆ హంసను చూచి చకితుడైనాడు తపోవర్ధనుడు. 'రాజా!— పసివాడిని నీకు వప్పగిస్తున్నా. నీదే భారం!' అంటూ హంస ఆకాశంలోకి ఎగిరిపోయి, శాపవిముక్తి చెంది, గంధర్వలో కానికి చేచుకుంది.\n\nదైవికంగా తనకు లభించిన పసివాణ్ణి, తపోవర్ధనుడు మక్కువగా చూచుకొంటూ,\n\nసమస్త విద్యలలోనూ వానిని ప్రవీణుడుగా చేశాడు. తన ఒక్కగా నొక్క కుమార్తెను ఇచ్చి వైభవంగా వివాహంచేశాడు.\n\nఐతే, విధివిలాసమేమోకాని, మహీపాలు నికి ఆట్టేకాలం సంతోషం లేకపోయింది.\n\nఇప్పుడు రత్నకిరీటం మంజులద్వీపంలో చిక్కుకొన్నట్టు చారులద్వారా పొరుగు ద్వీపాల రాజులందరకూ వెల్లడైంది. అందులో ఒకరాజు, కిరీటాన్ని కాజేయాలనే ఆశతో తపోవర్ధనుడిపైకి దండెతుదా మను కున్నాడు. ఈ వార్త తెలియగానే, మహీ పాలుని మనస్సు పరిపరివిధాల పోయింది.\n\n“నాకు గండం తప్పించటానికని మాతల్లి నన్ను ఇక్కడ చేర్చింది. ఈ ద్వీపాన్ని విలే తపోవర్ధన మహారాజు చేతులలో నన్ను పెట్టింది. ఆలా వప్పగింత పెట్టినందుకు, మహారాజు సన్నెంతగానో ఆదరించాడు. అయినా, నాకడేమో మనశ్శాంతి లేకండా పోతున్నది. ఎంత యోచించినా\n\nకారణం తెలియటంలేదు. వృద్ధుడైన నా తండ్రి భల్లాణ రాజ్యంలో ఎలా వున్నాడో? అంతర్ధాసమైన నా తల్లి యేమయిందో? మధ్యని ఈ కరీటం నా చేతులలో చిక్కుకునిపోయిందే? తీరా యిప్పుడు పొరుగు రాజుల దృష్టి దీనిమీద పడిందాయె! ఇందు కోసం యుద్ధానికికూడా వస్తారని తెలుస్తున్నది. నిజంగా యుద్ధమే జరిగితే జయాపజయాలు ఎపరు నిర్ణయించగలరు? కానీ, నా మాట ఏమైనప్పటికీ, ఈ రత్న కిరీటాన్ని పీలైనంత గుట్టుగా భద్రపరచటం నావిధి. ఇప్పుడున్న పరిస్థితులలో నేచేయ గల పని ఇదే” అని నిశ్చయించుకొన్నాడు.\n\nఈ నిశ్చయంతో మహీపాలుడు ఒక దుర్గమారణ్యం ప్రవేశించాడు. సరుడి కంటబడని చోటున, ఒక చెట్టుమీద కొమ్మల సందున, ఆతిభద్రంగా రత్న కిరీటాన్ని దాచిపెట్టాడు.\n\nఅంతలో—\n\n(ఇంకా వుంది)"
        },
        {
            "title": "ఆడి తప్పుడు",
            "page_start": 23,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 22,
            "content": "శ్రీరంగపురంలో చిట్టివెంకప్ప ఒక గొల్ల వాడు. అతనే కాదు, ఆపూరిలో చాలామంది గొల్లవాళ్లున్నారు. వాళ్లందరకూ పాలవర్తకమే జీవనోపాధి. అందుచేత, ఒక్కొక్కళ్లకు బోలెడన్ని పాడిపశువులు ఉండేవి.\n\nఆ పాలవాళ్ళందరూ బాగా ధనవంతులై, మంచి అభివృద్ధిలో ఉంటూవచ్చారు. వాళ్ల అభివృద్ధికి ముఖ్యమైన కారణం ఒకటి ఉన్నది. వీలైనంతవరకూ వాళ్లు పాలలో సీళ్లుకలిపి అమ్మేవాళ్లు. పైగా, ఎవళ్లయినా ఆడిగితే, నీళ్లు కలపలేదని అబద్దం చెప్పే వాళ్ళు. ఊళ్ళో అందరూ ఇలానే చేస్తూ వుంటే, కొనుక్కునేవాళ్ళుమట్టుకు ఏం చెయ్యగలరు? వేరే దారిలేక, ఆ నీళ్ళ పాలతోనే తృప్తిపడి ఊరుకొనేవాళ్ళు.\n\nచిట్టివెంకప్పకుకూడా ఒక అవు వున్నది. అది పూటకి రెండుశేర్ల పాలిస్తుంది. పాలలో నీళ్ళు కలపటానికిగాని, కలపలేదని అబద్దం\n\nఆడటానికిగాని, వెంకప్పకు ఇష్టంలేదు. అందుచేత పొదుగులో పాలు, పితికినవి పితికినట్టుగానే అమ్మివేసేవాడు. ఇందుకు చాలామంది సంతోషించేవారు.\n\nతక్కిన పాలవాళ్ళకు మల్లే అతను మోసం చేయక, అబద్దం ఆడక పాలు అమ్మితే, కొద్దిరోజులకల్లా వెంకప్ప నష్టపడ వలసివచ్చింది. ఏమి?— పాలవాళ్లంతా శేరు పాలకి శేరు నీళ్ళు ఎక్కించి, అమ్ముతారు. వెంకప్ప ఆమ్మే పాలు ఎంత నికరమైనపయినా, నాణ్యం తెలిసినవాళ్ళు శేరుకి ఒక్క అణాడబ్బులకంటే ఎక్కువ ఇచ్చేవారు కారు. అంతే. అనగా, వెంకప్ప అవు రోజూ రెండుపూటలా ఇచ్చే నాలుగు శేర్లపాలకూ మొత్తం నాలుగబాలుమాత్రమే ఎక్కువ వస్తుందన్నమాట.\n\nసగానికి సగం నీళ్ళుకలిపి విక్రయించే పాలవాళ్ళ లాభాలముందు ఇది ఏపాటి?\n\nనిజానికి, వెంకప్ప లెక్క చూచుకొంటే,\nపాలు అమ్మగా వచ్చే ఆదాయం, అవుకుపెట్టే\nదానా విలువకుకూడా సరిపోయేది కాదు.\n\nఅవతల చూడటోతే—ఊరిలో పాలవాళ్ల\nఆడంగులండరూ ఏడు వారాల నగలూ\nచెయించి, వంటినిండా ఆలంకరించుకొం\nటున్నారు. నిరుడు పూరిగుడి సెలుగా కన\nబడిన వాళ్ళ ఇళ్ళకు బదులుగా ఈ యేడు\nపెంకుటళ్లూ, మిద్దెలూ లేచిపోయినై.\nఎన్నాళ్లు పాలు ఆమ్మినా, వెంకప్ప స్థితిగలు\nలలో ఎదుగూ బొదుగూ కనిపించలేదు.\n\nఈస్థితి తలుచుకుంటే వెంకప్ప భార్యకు\nగుండె బేబారైపోయింది. తోడి ఇల్లాళ్ళంతా\n\nవైభవంగా వెలిగిపోతూచుండటం, వాళ్ళ\nముందు తను ఎప్పటిలాగా చింకిపాతల\nతోనే కాలకేపం చేయవలసిరావటం తల\nవంపులుగా తోచింది.\n\nఈ విచారంతో ఆమె భర్తను పిలిచి,\n“మనంకూడా పాలల్లో నీళ్ళు కలపకపోతే,\nమన సంసారం ఇక యొప్పుడూ నీళ్ళు కారు\nతూనే వుంటుంది. కనుక, ఇవ్వాలనుంచి\nనీళ్ళు కలిపి పట్టుకెళ్ళకపోతే ఊరుకోను ”\nఅని ఆమె మొరాయించింది.\n\nఆడది గట్టిగా పట్టుపడితే మగవాడు ఏం\nచెయ్యగలుగుతాడు? “సీళ్లు కలపమంటే\nకలుపుతాను. కాని, పాలు పుచ్చుకొనేవాళ్లు\nఅడిగితే ‘ కలపలేదు ’ అని అబద్ధంమాత్రం\nచెప్పలేను!” అన్నాడు వెంకప్ప.\n\nభర్త మనస్సు గ్రహించింది, వెంకప్ప\nభార్య. “సరే, నువు అబద్ధం చెప్పక్కర్లేమ.\nనేను చెప్పినట్లు చెయ్యి. అప్పుడు తక్కిన\nఅందరిలాగా మనకుకూడా మంచి లాభాలు\nవస్తయి” అంటూ, ఏవో ఆలోచనచెప్పింది.\nఅది అతనికి నచ్చింది.\n\nమరునాడు పాద్దున్నే వెంకప్ప నామాలు\nడిట్టంగా పెట్టుకుని, పాలు పోయటాసికని\nఊళ్ళోకి బయల్దేరాడు. రోజూలాగా పాలు\n\nచిక్కగా లేకపోవటంచూచి, అతను వాడుకగా పోసే ఇళ్ళల్లో యిల్లాళ్ళందరూ వెంకప్పను నిలచిసి అడగనారంభించారు:\n\n“ఎప్పుడూ లేదు, వెంకప్పా! ఇవాళ నీకూ దుర్భుద్ది పుట్టిందేం? పాలల్లో నీళ్ళు కలిపి తెచ్చావేం? ఇదేనా నీ నిజాయితీ?”\n\nఅని వరసన వాళ్ళు అందరూ అడిగితే వెంకప్ప “ఒట్టు తల్లీ!—నేను పాలల్లో నీళ్ళు కలపనేలేదు” అని చెప్పాడు.\n\nఅందుకు వాళ్లు “పైగా అబద్దాలుకూడా నేర్చావూ?” అని గద్దించేసరికి, “లేదు తల్లీ! నమ్మండి. నామాట అబద్దంకాదు. నేను పాలల్లో నీళ్లు కలపలేదు!” అని మళ్ళీ అదేమాటగా చెప్పాడు.\n\nచివరకు నలుగురూ పొగయి “ఏమి టయ్యా, వట్టి నీళ్లు ఎదట కనబడకూవు. లే, లేదని బుకాయిస్తా వేమిటి?” అంటూ కోప గించారు. అప్పుడు వెంకప్ప “నమ్మకం లేకపోతే, మా అడవాళ్లని పిలిపించి అడ గండి. అదే కుంచెడుగిన్నె తెచ్చింది. నేను నీళ్ళు కలపలేదంటే నమ్మరేం కర్మం!”\n\nఅన్నాడు అమాయకంగా.\n\nఇదేమిటా అని అరా తీసి, తరచి తరచి అడిగేసరికి, వెంకప్ప అసలు సంగతి\n\nకాస్తా బయటపెట్టేశాడు. భార్య కుంచెడు గిన్నెలో నీళ్ళు పట్టుకొస్తే వెంకప్ప తను పితికిన రెండుశేర్ల పాలూ అందులో పోశాడట! ఇదీ ఆమె ఆనాడు చెప్పిన వుపాయం.\n\nఆనగా—ఏమైనా సరే, భర్త అబద్దం అడడని వెంకప్పభార్య రూఢి చేసుకుంది. అందువల్ల వుపాయంపన్ని భర్త అబద్దం చెప్పవలసిన అవసరం లేకుండా చేసింది. అందుకనే వెంకప్పకుకూడా ఈ వుపాయం నచ్చింది. ఈ సంగతి తెలిసిన తరువాత, అంతా పాట్ట చెక్కలయ్యేట్టు నవ్వుకున్నారు గాని, వెంకప్ప నిజాయితీనిమాత్రం ఎవరూ శంకించలేకపోయారు.\n\n## నలుమూలల నడకలు\n\nఅమెరికాదేశంలోని ఇద్దరు ఖగోళశాస్త్రజ్ఞాలు ఇటీవల ఒక సక్షమతాన్ని కని పెట్టారు. దాని ఆకృతి భూగోళంలో మూడవవంతు మాత్రమే వుంటుంది. ఆ నక్షత్రతో ఒక చిత్రమైన ద్రవ్యం నిర్మితమైనది. ఆ ద్రవ్యం బరువు వర్ణించటానికి తరంకానిది. ఒక చిన్న ఆగ్గిపెట్టైలో ఆ ద్రవ్యం యిమిడ్చినట్టముతే, అది వెయ్యి టన్నుల బరువు తూగుతుంది!\n\nఇటువంటి చిత్రమైన ఆ నక్షత్రం వాతావరణం ఎంతో లేదట. దాని ఆకర్షణ శక్తి భూమికిగల శక్తికంటె 4,00,000,000 రెట్లు ఎక్కువ వుంటున్నది. దీనిని బట్టి, భూగోళంమీద 150 పొస్తు తూగే మనిషి ఇప్పుడి కొత్త నక్షత్రంపైన నించుంటే, కొన్ని వేల టన్నుల బరువు తూగుతాడన్నమాట!\n\nనాలుగుపందల సంవత్సరాలకిందట దుస్తుల తీరులనుగురించి ఒక పరిశోధకుడు పరిశ్రమచేసి, ఆ నాడు జేబులనేవి అసలు లేనేలేవని కనుగొన్నాడు.\n\nఆనాటికి జేబు ఆంటే యేమిటో మానవునకు తెలియదు. ఈ కారణంగా 17-వ శతాబ్దివరకూ సరకులనూ ధనాన్ని జనం సంచిలలోనే మోసుకపొతూ వుండేవారు.\n\nఈ రోజులలో బిడ్డలకు జేబుకర్చుకుగాను పెద్దవాళ్ళు డబ్బులిస్తారు. జేబు లంటేనే తెలియని ఆ కాలంలో జేబుకర్చుకు డబ్బివ్వడమేమిటి?\n\nబ్రిజిష్ అసోనియేషన్ తేనెటీగల పరిశోధకశాఖకు అధిపతి ఐస్ డాక్టర్. సి. జి. బట్లర్ అక్కడి శాస్త్రజ్ఞాలందరకూ ఒక విచిత్రమైన విషయాన్ని వెల్లడిపర చాడు: విమానదాడినుండి మనం తప్పించుకొని రకణ పొందటానికి ఎటువంటి సాధనాలున్నయో, ఆలానే తేనెటీగలలోకూడా కొన్ని పద్ధతులున్న వట.\n\nశత్రుఈగలు దాడిచేసి తేనె దొంగిలించటానికి వస్తుంటాయి. వీటి రాకను కనిపెట్టటానికని తేనెతుట్టెవద్ద ఈగలు కొన్ని కాపలాకాస్తాయి. ఐతే, తుట్టలోపుండే ఈగలు ఆస్తమానం కాపలాకాస్తా కూర్చోవు. శత్రుఈగలు దాడిచేయ వచ్చినప్పుడుకాని, ఇతర తుట్టలనుండి చెదిరిపోయిన ఈగలు తమపైకి వస్తున్నప్పుడు కాని, తేనెటీగలకు అలికిడి తెలుస్తుంది. అటువంటి హెచ్చరిక వచ్చిరావటంతోనే తుట్టలోపల వుండే తేనెటీగలు బయటకువచ్చి, తమ గృహాన్ని రకించుకొనటానికి పూనుకొంటాయి. అంతవరకు అవి గూళ్ళలో నిశ్చింతగా వుంటాయి."
        },
        {
            "title": "పక్షి దాచిన జాబు",
            "page_start": 27,
            "author": "వి. నారాయణమ్మ",
            "pdf_page": 26,
            "content": "పక్షిదాచిన జాబు\n\nSANKAR...\n\nమద్రాసు, త్యాగరాయనగరులో రత్నం.\nసీతాపతి, అని యిద్దరు తెలుగు కుర్రవాళ్లు\nఉండేవాళ్లు. వాళ్లిద్దరూ ఒకే వీథివాళ్ళు,\nఇరుగు పారుగు యిళ్ళవాళ్ళు. చిన్నప్పటి\nనుంచి ప్రాణస్నేహితులుగా పెరిగారు.\n\nఇద్దరూ ఒకేస్కూల్లో, తరువాత ఒకే\nకాలేజీలో చదివారు. ఇద్దరూ చదివిన చదు\nవులుకూడా ఒకటే. ఒకేరకం దుస్తులు\nవేసేవారు; ఆందుచేత, చూచేవారందరూ ఈ\nయిద్దరకూ ఏ విషయంలోసూ భేటమే లేదని\nఅనుకొనేవారు. దానికి తగినట్టు వాళ్ళిద్దరూ\nఎప్పుడూ జంట విడిపోయేవాళ్ళుకాదు.\n\nఅద్దరూ మంచిబుద్దులు కలిగి, పెద్దవా\nళ్ళవుతున్నకొద్ది నలుగురిమధ్యనీ తలలో\nనాలుకలా మసులుకొనేవారు.\n\nచదువులు పూర్తి అయిన తరువాత,\nకాస్తా కూస్తా ఆస్తులు ఉండటంమూలాన\nఉద్యోగాలకోసం దేబిరించవలసిన అగత్యం\n\nఇద్దరికీ లేకపోయింది. సుఖంగా ఇంటి\nపట్టునే కాలకేపం చేయసాగారు. ఇద్దరూ\nఒకేసారి చేసుకుందా మనుకొన్నారో, ఏమో,\nఇంకా ఒక్కరికీ వివాహంకాలేదు. ఈలోగా\nసీతాపతి తండ్రిగారు పోవటంమూలాన,\nఇన్నాళ్ళనుంచి పెత్తనం చేస్తున రత్నం\nమెనమామగారు స్వగ్రామం వెళ్ళిపోవటం\nమూలాన, ఇద్దరూ ఒకేసారి ఇంటి వ్యవహా\nరాలు చూసుకోవలసి వచ్చింది. ఇలా జీవి\nతంలో ఎన్ని మార్పులు వచ్చినప్పటికీ వాళ్ల\nస్నేహం లో మట్టుకు ఎంత మాత్రమూ\nమార్పు రాలేదు.\n\nవీఠిద్దరినిచూచిన జనులందరూ అబ్బుర\nపడేవారు. ఇద్దరూ చక్కనివాళ్ళే. తిండికీ,\nబట్టకూ లోటులేనివాళ్ళే, బుద్ధిమంతులే,\nచదువున్నవాళ్ళే. పైగా వీఠిద్దరి అపూర్వ\nస్నేహం చూచినవారందరికీ ఎంతో ముచ్చట\nగలిపేది.\n\nఆటువంటిది ఒకనాడు ప్రాణస్నే హితు\nలైన ఆ యిద్దరకూ నడి వీధిలో ఏదో\nవిషయంలో ఆభిప్రాయభేదం కలిగింది.\nఅద్దరూ పెద్దగా పొట్లాడుకున్నారు. చుట్టు\nపట్ల నిలబడి విన్నవాళ్ళందరికీ ఇది చాలా\nఆశ్చర్యం కలిగించింది. ఆలాంటిది జరుగు\nతుందని వాళ్ళెన్నడూ అనుకోలేదు. రత్నం,\nసీతాపతిని తూలనాడటం వాళ్ళంతా నళ్ళు\nతెరుచుకొని విన్నారు. “ఆబ్బాయి!-నీలో\nమానవత్వం నశించింది. నీవంటివాళ్ళు\nఎంత తొందరగా చస్తే, భూభారం అంత\nతొందరగా తగ్గుచుంది” అని రత్నం ఆవే\nశతో నాలుగుమాటలూ అనేకాడు.\n\nరత్నం తనను ఇవన్నీ ఎందుకు అంటు\nన్నాడే సీతాపతికి తెలుసు. కాని అసలు\nసంగతి తెలియని జనులు రత్నం తన\nస్నేహితుణ్ణి ఇంత కరినంగా మాట్లాడడం\nవిని తెల్లహోయారు. వాళ్ల చెప్పలను వాళ్లే\nనమ్మలేకపోయారు.\n\nతమచ్చట్టూ జనం గుమిగూడటం చూచి\nఖిన్నులై, ఆద్దరు స్నేహితులూ యెడముఖం\nపెడముఖంగా వెళ్ళిపోయారు.\n\nఈ ఘర్షణ జరిగిన తరువాత రెండు\nమూడు రోజులదాకా స్నేహితు లిద్దరూ\nఎక్కడా కలిసి తిరగలేదు. ఇంకా అప్పు\nడప్పడూ, రత్నం బజారులో కనిపించేవాడు\nకాని సీతాపతి ఆసలు కనుపించే వాడే కాదు.\nచుట్టుపట్ల వీ ధుల్లోని జనమంతా ఈ\nతగాదాని గురించి గుసగుసలాడుకొన్నా\nరన్న మాటేగాని అసలు కారణం ఎవరికీ\nతెలియలేదు.\n\nచాలామండి చాలా రకాలుగా వూహిం\nచారు గాని నిజమేమిటో ఎవరికీ అంతు\nచిక్కనేలేదు.\n\nఈ ఘర్షణ జరిగిన నాల్గపరోజు ఉదయం\nసీతాపతిగారింట్లో రోజూ ప్రాద్భున్నే పని\nచేయటానికి వచ్చేదాసీది కెప్పుమని ఒక\n\nపెద్ద కేకపెట్టిది. రత్నంతోసహా చుట్టుపట్ల ఇళ్ళ జనమంతా పరుగెత్తుకెని వచ్చారు. చూస్తే ఏముంది? సీతాపతి కింద పడి వున్నాడు! నేలంతా నెల్తుడు మడుగుకట్టి వున్నది! ఆతని గుండెలో ఒక బాకు గుచ్చుకుని వున్నది!\n\nఅందరూ హడలిపాయ్యారు. రత్నం వెంటనే పోలీసులకు కబురు చేశాడు. పోలీసులొచ్చి దరియాప్తృచేశారు. ఎవరూ వచ్చిపోయిన బాడలుకూడా లేవు. కిటికి తలుపులుమట్టుకు తీసివున్నాయి. ఎవరిని అడిగినా మాకేం తెలియడంటే మాకేం తెలియదన్నారు. ఆరోజున రత్నం, సీతా పతి పొట్లాడుకోవటం విన్నవాళ్ళు మాత్రం, ఆ విషయం పోలీసులకు చెప్పేశారు. పోలీసులు ఆమాకి తీయగా సీతాపతికి ఇంకెవరూ శత్రువులు లేనట్టు తేలింది. దానినిబట్టి వారికి రత్నంమీద గట్టి అనుమానం కలిగింది. ప్రాణస్పేహితుల్లో తగాదాలు వస్తే అవి ఎంత ప్రమాదంగా వుంటాయో, అందరికీ తెలుసుగదా?\n\nరత్నాన్ని అడిగారు పోలీసులు. తామిద్దరకీ చిన్నప్పటినుంచి స్నేహమనీ, కాని ఆరోజున పొట్లాడుకున్నమాట నిజమేననీ,\n\nరత్నం ఒప్పుకొన్నాడు, 'పొట్లాట ఎందువల్ల వచ్చింది' అని అడిగితే చెప్పనన్నాడు.\n\nదానివల్ల పోలీసులకు ఆతనిమిద ఇంకా అనుమానం ఎక్కువైది. కాని ఆతడే సీతా పతిని హత్యచేశాడనటానికి రజువు ఏమీ లేకపోవటంపల్ల ఆరెస్టుచేయలేదు. మొత్తా సికి ఆపేటంతా పుకారులతో మారుమోగి పోయింది. రేపో మాపా పోలీసులు రత్నాన్ని తప్పకుండా అరెస్టుచేస్తారని అందరూ చెప్పుకొంటున్నారు.\n\nపాపం, రత్నం లోకంలో అల్లుపన్న పదంతికి చాలా బాధపడుతున్నాడు.\n\nఇలా వుండగా—\n\nఒకరోజున ఆపేటలోని పిల్లలందరూ పండువెన్నె ల్లో ఉత్సాహంగా గుడిదగ్గర అటలాడుకొంటున్నారు. కొంతమంది పెంకెవాళ్ళు గుడి గోపురానికంటా ఎక్కి, గూళ్ళల్లో చేతులుపెడుతున్నారు. పావు రాయి పిట్టలు బెడరి, పారిపోతున్నాయి.\n\nఇంతలో ఒక పిల్లవాసికి గూటిలో ఒక కాగితం దొరికింది. అది వాడికి అర్థంకాక పరుగెత్తి పట్టుకు పోయి, తన తండ్రికి చూపించాడు. ఆదే సీతాపతి వ్రాసినజాబు, అందులో—\n\n‘నెనొక దుర్వ్యసనానికి అలవాటుపడ్డాను. ఎన్నిరకాల ప్రయత్నించినా దాన్నుంచి తప్పకోలేకపోయాను. నా ఆస్తి అంతా జూదంలో తగలేశాను. ఇది యెవరికీ తెలి యదు. అప్పులు తీర్చేస్తే ఇవ్వాళ నాకేమీ మిగలదు. నా ప్రాణస్నేహితుడు రత్నం నాకు అనేకవిధాల చెప్పిచూశాడు. చివరకు ఒకరోజున కరిసంగా మందలించాడుకూడా.\n\nనాకు చాలా సిగ్గువేసింది. కాని ఏంచేసేది? ఈ దుస్థితి సహించలేకపోయాను. అందుకే ఈలోకం వదిలి పోతున్నాను. రత్నం నన్ను కేమిస్తాడని ఆశిస్తున్నాను.’\n\nఈ ఉత్తరంసంగతి కేణంలో పేటంతా అలుముకొంది. ఉత్తరం దొరికిన కుర్రవాని తండ్రి దాన్ని పోలీసులకు అందజేశాడు. అది సీతాపతి దస్తూరేనని రుజువయింది. అతను ఆత్మహత్య చేసుకొన్నాడని తేలి పోయింది.\n\nరత్నాన్ని గురించి అనవసరంగా అపోహ పడ్డందుకు జనమంతా సిగ్గుచెందారు.\n\nసీతాపతి ఆత్మహత్య చేసుకోకముందే ఒక జాబురాసి పక్కన పెట్టాడని, తరువాత ఒక పావురాయి ఆ జాబు ఎత్తు కెళ్ళి గూట్లో దాచుకొందనీ, అందరికీ అర్థమయింది.\n\nఈవిధంగా పకీ దాచిన జాబు ఒకవ్యక్తి ప్రాణాన్ని రకీంచింది.\n\n# చెప్పుకో గలవా?\n\n## 1. గడియారం పన్నెండు కొట్టింది:\n\nఒక అబ్బాయి, అతని చెల్లెలూ, ఒక గడియారపు స్తంభందగ్గర నిలబడ్డారు. ఆప్పుడే గడియారం 6 కొట్టింది. ఆ అబ్బాయి తన చేతిగడియారం చూచుకుంటూ '6 కొట్టటానికి 30 సెకన్లు పట్టింద'ని అన్నాడు. 'ఐతే, 12 కొట్టటానికి ఎంత కాలం పడుతుంది?' అని చెల్లెలు ప్రశ్నించింది. '60 సెకన్లు' అని అబ్బాయి వెంటనే బదులు చెప్పాడు. కాని 'ఆ మాట తప్ప' అని అంటూ చెల్లెలు నరైన సమాధానం చెప్పింది. అదేమిటో నువు చెప్పుకోగలవా?\n\n## 2. పాల కొలత:\n\nఒకామె 4 గిద్దలు పాలు తెమ్మని పాలవాడికి చెప్పింది. వాడు 8 గిద్దలు పట్టే గిన్నెలో పాలు తెచ్చాడు. కాని కొలుద్దామంటే వానివద్ద గిద్దలేదు. పాలు తెమ్మన్న ఆవిడదగ్గిర రెండు పాత్రలున్నయి. ఒకధాంట్లో 5 గిద్దలూ, రెండవ దాంట్లో 3 గిద్దలూ పట్టుతె. ఇవిచూచి పాలవాడు 'నాలుగు, నాలుగు గిద్దలు కొలవటం ఎలాగా?' అన్నాడు. అప్పుడు ఇంటావిడ కొడుకు 4 గిద్దలు ఎలా కొలవ పచ్చునో పాలవాడికి చెప్పాడు. ఆ ఉపాయం నువు చెప్పుకోగలవా?\n\n## 3. బుట్టలో మామిడిపళ్ళు:\n\n12 గురు పిల్లలున్నారు. వాళ్లమధ్య ఒక బుట్టలో 12 మామిడిపళ్ళున్నయి. ఒకొక్కక్కడు ఒకొక్కక్క పండు తీసుకొన్నాడు. ఐనా, బుట్టలో ఇంకా ఒక పండు మిగిలివున్నది. అది ఎలా మిగిలిందో చెప్పుకోగలవా?\n\n## 4. దొంగ: దొర\n\nఒక దొంగ గడ్డి ఎత్తుకోదామని వచ్చాడు. వాడిని చూచాడు యజమాని. దొంగా యజమానిని చూచాడు, కాని తప్పించుకుపోలేక గడ్డివాముచుట్టూ తిరగటం మొదలు పెట్టాడు. వాడిని వెంబడించాడు యజమాని. ఇద్దరు ఎదురకా వున్న రెండు చివరలనుంచీ పరుగెత్తసాగారు.\n\nఒకచుట్టు తిరిగిరావటానికి దొంగకు 40 సెకన్లు పట్టింది. యజమానికి 30 సెకన్లుమాత్రమే పట్టింది. ఇలా ఎన్నిచుట్లు తిరిగేటప్పటికి, యజమాని దొంగను పట్టుకోగలడో, చెప్పగలవా? [చెప్పుకోలేకపోతే వచ్చేసంచిక చూడు]"
        },
        {
            "title": "రాతిలోని ముఖం",
            "page_start": 32,
            "author": "కొడవటిగంటి కుటుంబరావు",
            "pdf_page": 31,
            "content": "అనేకపందల ఏళ్లక్రితం ఆరావతీ పర్వత\nప్రాంతంలో ఒక కొండమీద రాతిలో, ఎవరో\nమహాశిల్పి మలిచినట్టుగా, ఒక మనిషి\nముఖంయొక్క ఆకృతి ఉండేది. నిజానికి\nఆది వీశిల్పీ మలిచినది కాదు. ఆ ముఖా\nకృతి ప్రకృతిసిద్ధంగానే ఏర్పడింది. ఆ\nచుట్టుపక్కల అనేక గ్రామాలవారికి రోజూ\nఆముఖం కనిపిస్తూవుండేది. వారు అందులో\nబౌదార్యమూ, కరుణా, శాంతమూ, దయా\nమొదలైన ఉన్నతభావాలు చూడగలిగేవారు.\nఆ ముఖంయొక్క ఫాలభాగం విశాలంగా\nవుండి, జ్ఞానాన్ని సూచించేది. కన్నులు\nప్రజలకేసి దయగా, వాత్సల్యంతో చూస్తు\nన్నట్టుండేవి.\n\nఈ రాతిలోని ముఖాన్నిగురించి అనేక\nరకాల కథలను ప్రజలు చెప్పుకొనేవారు.\nఅదే పోలికగల మహనీయుడొకడు వెనక\nఎప్పుడో వుండేవాడనీ, అతని దయవల్ల\n\nప్రజలు ఎంతో సుఖపడ్డారనీ కొందరు\nచెప్పుకొనేవారు. కొంత కాలం క్రితం ఆ\nప్రాంతాలకు ఒక మునీశ్వరుడు వచ్చాడు.\nచుట్టుప్రక్కల గ్రామాలవారు పందలాదిగా\nమునీశ్వరుణ్ణి చూడ బోయారు. వారిలో\nకొందరు ఆ రాతిలోని ముఖంగురించి\nమునీశ్వరుణ్ణి అడిగారు. ఆ మునీశ్వరుడు\nకొంచెంసేపు ఆ ముఖంకేసి చూసి, “అదే\nపోలికగలవాడు ఈ ప్రాంతాల కనిపిస్తాడు.\nఅతను గోప్పజ్ఞాని, మహనీయుడు. అతనివల్ల\nప్రజలకు అంతులేని ఉపకారాలు జరుగు\nతవి” అన్నాడు.\n\nఆనాటినుండీ ఆ చుట్టుపట్ల గ్రామాల\nవారు తమ గ్రామాలకు ఏ కొత్తవ్యక్తి\nవచ్చినా ముఖంకేసి పరీక్షగా చూసేవారు.\nకాని రాతిలోని ముఖంపంటి పోలికగలవాళ్లు\nఒకరూ ఆక్కడకు రానేలేదు.\n\nఈవిధంగా అనేక దశాబ్దాలు గడిచి\n\nపొయినయి. మునీశ్వరుడు చెప్పిన వృత్తాం\nతాన్ని ఒకతరంవారు మరొకతరంవారికి\nకట్టుకథకింద చెప్పుకొంటూపచ్చారు. చాలా\nమందికి ఆ కథలో విశ్వాసంకూడా పొయింది.\n\nకాని విశ్వాసం పోనివారిలో ఒక కుర్రవాడుండేవాడు. వాడిపేరు వసువు. పసువు పసివాడై ఉన్నప్పుడే వాడితాత వాట్టి రోజూ ఒళ్ళో కూచోబెట్టుకుని రాతిలోని బొమ్మ చూపిస్తూ మునీశ్వరుడు తన చిన్నతనంలో చెప్పినమాటలను తన మనపడికి చెప్పే వాడు. అనేక సంవత్సరాలపాటు రోజూ ఈ విషయం వినివుండటంపల్ల మునీశ్వరుడు చెప్పిన జోస్యం వసుపుతలకు బాగా పట్టింది. తాను చూస్తూండగానే ఈ జోస్యం ఫలిస్తుం దని వసువుకు గట్టినమ్మకం వుండేది.\n\nఇట్లా ఉంటూవుండగా, వసువు ఉండే\nగ్రామానికి ఒక రోజున మహాజ్ఞాని అయిన\nసన్యాసి ఒకడు పచ్చాడు. ఆయన వేదా\nలనూ, ఉపనిషత్తులనూ బాగా కాచి వడ\nబోసినవాడనీ, తర్కవ్యాకరణాది శాస్త్రాలలో\nఘటికుడనీ అన్నారు. అటువంటి మహ\nనీయుడి రాకవల్ల ప్రజలకు తప్పక మేలు\nచేకూరుతుందనీ, ఆయనద్వారా మునీశ్వ\nరుడి వాక్కులు ఫలించవచ్చుననీ ఆశపడి\n\nచిన్నవాడైన వసువు సన్యాసిని చూడ బోయినాడు.\n\nఈ సన్యాసిముఖం రాతిలోని బొమ్మకు పోలికే లేదు. అయినా నిరాశ చెందకుండా వసువు ఆయన చెప్పే గొప్పగొప్ప విషయాలన్నీ విన్నాడు. సన్యాసి చెప్పిన విషయాలు గొప్పవనటానికి సందేహంలేదు. కాని ఆయనకు ప్రజల జీవితమూ, వారి కష్టసుఖాలు కొంచెమైనా తెలియవు. సామాన్య కుటుంబంలో పుట్టి ప్రజలతో నిత్యమూ కలిసి మెలిగే వసువుకు త్వరలోనే ఈ విషయం ఆర్థమయింది.\n\nSANKAR...\n\nఅదీకాక యీ సన్యాసి అమితకోపిష్ఠి.\nతాను ప్రబోధించేటప్పుడు ఎవరూ తుమ్మ రాదు, డగ్గరాదు. అంత గొప్ప విషయాలు వినేటప్పుడు పామరులకు ఏదైనా ధర్మ సందేహం కలగదా ? సందేహం కలిగి ప్రశ్న వెయ్యరాదు ! “మీ కర్మ! యోగ్యత గల వారు అర్థంచేసుకొండి. లేనివారు నోరు మూసుకొండి,” అనేవాడు.\n\nఅంతకంతకూ ప్రజలకు సన్యాసిమీద భక్తి తగ్గింది. కొంతకాలానికి సన్యాసి వెళ్ళి పోయాడు. తన ఆశ ఫలించనందుకు వసువు నిట్టూర్చాడు.\n\nకొంతకాలం జరిగింది. ఆ ప్రాంతాలకు మహా శౌర్య పరాక్రమవిక్రము డొకాయన వేంచేశాడు. ఆయన అనేక యుద్ధాలలో గెలిచిన వీరడు. ఆయన ఉన్నచోట శత్రు భయం ఉండదనీ, ప్రజలు నిశ్చింతగా గుండెలమీద చేయువేసుకు నిర్దపోవచ్చు ననీ అన్నారు. మునీశ్వరుడు చెప్పినమనిషి ఈ యోధుడే అయివుంటాడని వసువు ఆశ పడి వెళ్ళి చూశాడు. కాని ఈ వీరుడి ముఖం రాతిలోని ముఖాన్ని బొత్తుగా పొలివుండ లేదు.\n\nపైగా ఈ వీరాగ్రేసరుడు ప్రజల కష్టసుఖాలు ఎరిగినవాడు కాడు. వారి యోగ కేమాలయందు ఆసక్తికలవాడు కాడు. తమతమ పనులలో నిమగ్నులైవుండే మనుష్యులను వేళకానివేళ పిలిపించి వారి పనులు పాడుచేసేవాడు. తనమాట వినని వారిని హింసించేవాడు. మహావీరుడని తనకు భక్తితో పరిచర్యలను చేసినవారిని పశువులకంటె హీనంగా చూసేవాడు. క్రమంగా ప్రజలకు ఆయనమీద గౌరవం పోయింది. కొద్దికాలానికి ఆయనా మరొక ప్రాంతానికి వెళ్ళిపోయాడు. వసువు మరొక సారి నిట్టూర్చాడు.\n\nమరికొంతకాలం గడిచింది. ఆ ప్రాంతా లకు గొప్ప వణిక్కుంగపుడు వస్తున్నట్టు తెలిసింది. ఈయన సముద్రాలమీద నాప లను పంపి పెద్దయెత్తున వ్యాపారంచేసి కోట్లు గడించాడట. ఆయన రెండురోజులు నిలిచినచోట భోగభాగ్యాలూ, సిరిసంపదలూ, తాండవిస్తాయట.\n\nఇక్కడివారంతా కష్టజీవులనీ, తమ గ్రామాలలో సిరిసంపదలు తక్కువనీ వసువు ఎరుగును. ఈ పర్తకుడు తమను ఉద్దరించబానికి వస్తున్నాడనీ, ఈయన ముఖం రాతిలోని ముఖాన్ని పొలివుంటుందనీ వసువు చాలా ఆశపడ్డాడు.\n\nకాని తీరాచూస్తే వర్తకుడి ముఖం మరొకవిధంగా వుంది. అయినా ఈయన రాకవల్ల సిరిసంపదలు పెరిగేటట్టే కనిపించాయి. ఆయన పొలాలలో కొత్త పంటలు వేయించాడు. ఆ పంటలు తానే కొన్నాడు. రైతులకు పాతపంటలకన్న ఈ కొత్త పంటలు ఎక్కువ లాభించాయి. అందరి దగ్గిరా ఎక్కువడబ్బు మెసలసాగింది. వృత్తులవారిలోకూడా పూర్వం ఎరగని వృత్తులను కోటీశ్వరుడు ప్రోత్సహించాడు. ఒకటి రెండేళ్లయిన తరువాత కోటీశ్వరుడు కొత్త\n\nపంటల ధరలు తగ్గించాడు. కొత్తవస్తువుల ధరలుకూడా తగ్గించాడు. ఆ పంటలూ, ఆ వస్తువులూ తమకు పనికొచ్చేవికావు గనక కోటీశ్వరుడు నిర్ణయించిన ధరకు ప్రజలు ఒప్పుకోవలిసివచ్చింది. లేకపోతే కొనేవారే లేరు!\n\nఅదీగాక ప్రజలు తినే ఆహార పదా ర్థాలూ, నిత్యమూ వాడుకునే వస్తు పులూ కరువు కాసాగినై. వాటి ధరలు పెరగసాగాయి. ప్రజల జీవితంలో సంకీభం బయలుదేరింది. అదివరకు హాయిగా జీవి స్తున్నవారు కొందరు నిరుపేదలైపోయారు.\n\nSANKAR...\n\nతిండికాటకమూ, డబ్బు కాటకమూకూడా వచ్చిపడింది. కోటీశ్వరుడు తనకు కాపలి సిన సరుకంతా సంచులు నింపుకొని, సంచులు బండ్లలో పేర్చుకుని, వచ్చిన దారినే వేంచేశాడు. ఇదంతా చూస్తున్న పసుపుకు ప్రజలనుమాని దుఃఖం పచ్చే సింది. వాడి పయసుతోబాటు బుద్ధికూడా వికసిస్తున్నది.\n\nమరికొంతకాలం గడిచింది. ఆ ప్రాంతా లకు ఒక మహాకవి వచ్చాడు. ఆ కవి సామాన్యప్రజల జీవితం తెలిసినవాడు. సామాన్యప్రజలనుగురించి గీతాలురాశాడు.\n\nఆయన గీతాలకు దేశదేశాల ఖ్యాతి లభించింది.\n\n“ఈ కవిముఖం తప్పక రాతిలోని ముఖాన్ని పోలిపుంటుంది. మహామాని వాళ్లు ప్రర్థంకాదు” అనుకున్నాడు పసుపు.\n\nకవి పచ్చాడు. ఆయన ముఖంలో రాతిలోని ముఖం కవళికలేమిలేవు. కవి పాటలు పాడాడు. జనం ఆయనచుట్టూ మూగి ఆయన గీతాలువిని తన్మయులైనారు. ఆయన్ను దేవుడికన్న ఎక్కువగా చూశారు. ఆయనకు సకలోపచారాలూ చేశారు. కాని కవికి ప్రజలపట్ల నిజమైన బెదార్యంలేదు, వారితో ఆయనకు నిజమైన సానుభూతిలేదు.\n\nఆయన తన గీతాలలో ప్రజల కృషిని పాగిడాడేగాని ఆ కృషిచూస్తే ఆయనకు గౌరవంలేదు. పనీ పాటలు చెయ్యనివారి తోనూ, డబ్బు ఎక్కువ కలవారితోనూ ఆయన అన్యోన్యంగా ఉండేవాడు. పనిచేసే వారిని దూరంగా వుంచేవాడు. వారి ఇళ్లకు వెళ్ళేవాడు కాడు. వారిని దగ్గిరికి రానిచెచ్చే వాడు కాడు. వారి కష్టసుఖాలను శ్రద్ధతో వినేవాడు కాడు. ఆపదలో వారిని ఆదుకొనే వాడు కాడు.\n\n“ఈ కవి వంచకుడు. ఆయన తన గీతాలతో ప్రజలను వంచిస్తున్నాడుగాని ప్రపర్తనతో కాదు. అందుచేత ఆయన ప్రవర్తన వాస్తవమైనది. ఆయన గీతాలు ఆసత్యమైనవి—వాటిలో ఎంత యదార్థం ఉంటేనేం?” అనుకున్నాడు వసువు.\n\nప్రజలు కవినైజం తెలుసుకుని ఆయన\nపట్ల ఆదరం చూపడం మానివేశారు. కవి\nకొంతకాలం వుండి ఎటో వెళ్లిపోయాడు.\n\nవసువు విచారంగా రాతిలోని బొమ్మకేసి\nచూస్తూ నిలబడ్డాడు. తన తాతచెప్పిన\nమునీశ్వరుడి మాటలయందు విశ్వాసం\nచలించసాగింది.\n\nఎందరెందరో మహనీయులు తాను\nచూస్తుండగా వచ్చారు. ఒక్కరి ముఖం\nలోసూ ఆ బొమ్మలో ఉండే బౌదార్యం,\nదయా, కరుణా, వాత్సల్యం కనబడలేదు.\nఅందుకే ఒక్కరూ తన ప్రజలకు కొంచె\nమైనా ఉపకారం చెయ్యలేదు. వసువు ఈ\n\nవిధంగా ఆలోచిస్తూనిలబడివుండగా కొందరు\nమనుష్యులు ఆ దారినవస్తూ వసువుమొహం\nకేసిచూసి, ఆరాతిలోని ముఖం కేసిచూశారు.\nవిమాశ్చర్యం! వసువు ముఖం మూడు\nమూర్తులా రాతిలోని ముఖంలాగే ఉంది!\n\nఈ వార్త కేణాంలో చుట్టుపక్కల\nగ్రామాలకు పాకింది. రాతిలోని ముఖం\nగురించి, దాన్నిగురించి పూర్వులు చెప్పు\nకొన్న గాధగురించి మరిచిపోయినవారంతా\nవసువుదగ్గిరికి వచ్చి మొట్టమొదటిసారిగా\nరెండుముఖాలకూ గల పోలికను చూసి\nఆశ్చర్యపడసాగారు.\n\nమునీశ్వరుడి అమోఘ వచనం ఫలిం\nచింది. వసువు అనేకమంది మహనీయుల\nడగ్గిర నేర్చుకున్న విషయాలు తనప్రజలకు\nఉపయోగపడేటట్టు చేసి, ప్రజలలో ఒక\nడుగా ప్రజల కష్టసుఖాలు పంచుకుని,\nవారికి ఐశ్వర్యమూ, ఆనందమూ చేకూర్చి\nధన్యజీవి అయినాడు."
        },
        {
            "title": "రామాయణ జన్మ కథ",
            "page_start": 38,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "రామాయణ జన్మకథ\n\nప్రాపాయిలూ ! — ఈ 23-వ తారీఖున శ్రీరామనవమికదా ? రామాయణకథ తెలియనివారెపరూ మనలో పుండరు. రామునికథ మొదటప్రాసింది వాల్మీకి, అందుకనే ఆయనకు ' ఆదికవి ' ఆని పేరువచ్చింది. వాల్మీకి ముష్ఠికి ఈ కథె వ్రాయాలని ఎందుకు బుద్ధిపుట్టిందో మీకు తెలుసా ?—\n\nవాల్మీకి ఏదైనా ఒక మహాకావ్యం వ్రాదామని అనుకొంటూపుండగా ఒక రోజున నారదులవారు వేంచేశారు. అప్పుడు వాల్మీకి తనకు కలిగిన సమస్యనుగురించి చెప్పగా నారదుడు—‘లోకంలో రాముని మించిన సత్యవాది, గుణవంతుడు, బల పంతుడు, ధర్మపరుడు, దృఢప్రతుడు, మరెవ్వరూ లేరు. కనుక రాముని కథనే వ్రాయమ’ని సలహాచెప్పాడు.\n\nమరునాడు వాల్మీకి అరణ్యమధ్యంనించి స్నానానికి వెళుతూపుండగా ఒక చెట్టుమీద కూర్చునివున్న క్రౌంచపకుల జంటలో ఒకదానిని, ఒక బోయవాడు కొట్టడం, అది చనిపోవటం, కంటబడింది.\n\nఇదిచూచి వాల్మీకికి చాలా ఆవేదన కలిగింది. అతని హృదయం తల్లడిల్లి పోయింది. జంటవిడిన పకులయెడ జాలి, దీనికి కారకుడైన బోయవాని ఎడ కోపమూ, రెండూ ఒకేసారి కలిగాయి.\n\nవెంటనే, అప్రయత్నంగా ఆయన నోటినుండి బోయవాణ్ణి నిందిస్తూ ఒక శ్లోకం వెలువడింది. ఆ శ్లోకమే సంస్కృతభాషలో మొట్టమొదటిది.\n\nఅదేమోస్తరు శ్లోకాలతో వాల్మీకి తరువాత రామాయణకథ నంతటినీ పూర్తిగా రచించాడు.\n\nఆయన రచించిన రామాయణం మొత్తం 24,000 శ్లోకాలు కలిగివున్నది.\n\nఆ మహాకావ్యం తరువాత కపులందరికీ ఆదర్శప్రాయమయ్యింది."
        },
        {
            "title": "నేలను రాలిన పళ్లు",
            "page_start": 39,
            "author": "జి. సుబ్బులక్ష్మి",
            "pdf_page": 38,
            "content": "# నేలనురాలినపళ్లు\n\nఒక అడవిదగ్గర ఐదెకరాల తోట సాగు చేసుకుంటూ వీరయ్య కాలకేపం చేసి వాడు. భార్య పుల్లమ్మతో సహా తోటలోనే నివసిస్తూ ఉండేవాడు. ఆమె భర్తకు ఎంతో సహాయంగా వుంటూ వుండేది.\n\nఐతే, తోట వీరయ్యది కాదు. ఆక్కడికి నాలుగుమైళ్ళల్లో వున్న ఒక షావుకారుది. ఆ తోటలో రకరకాల చెట్లు ఉన్నవి. అన్ని కాలాల్లోనూ తోటలో యేదో వొక పండు ఉండనే వుంటుంది. చెట్టున వున్న పళ్లను వీరయ్య ముట్టుకోకూడదని షరతు. గాలికి కింద రాలే పళ్ళుమాత్రమే వీరయ్యవి. ఆలా రాలిన పళ్ళను వీరయ్య అమ్ముకో వచ్చు. నాలుగేళ్లక్రితం గాలివానవచ్చి తోటలోని పళ్లన్నీ దులిపివేసింది. ఆ వీడాది వీరయ్యకు బాగా లాభించింది.\n\nకాని ఏటా గాలివాన రాదుకదా? తిండికి సరిపడే ఆదాయం రావటమే చాలా కష్టంగా వుంటూండేది. కనుక, పక్షని వున్న అడవిలో కట్టెలు కోట్టుకొని, వాటిని అమ్ముకొని జీవ యాత్ర సాగించేవాడు; భర్త అడవికి వెళ్లి నప్పడు పుల్లమ్మ తోటపనిలో వుండేది.\n\nచుట్టూ ప్రహరీ. మధ్యలో వీరయ్య గుడిసె. గుడిసెను అనుకొని పెద్ద గడ్డి వామి. రెండుఎడ్ల సహాయంతో దిగుడు బావిలోని సీటితో అతను తోటను తడుపుతూ వుంటాడు.\n\nతోటనే నమ్ముకొనివున్న వీరయ్యకు దాన్ని విడిచి వెళ్ళటానికి మనసు ఒప్పదు. ముసలితనంకూడా వొచ్చి పడుతోంది. తోట యజమానికా, తనమీద ఎంతో నమ్మకం. రెండు మూడు రోజులకు ఒకసారి వచ్చి,\n\nSANKAR...\n\nతయారైన పళ్ళను కోయించి ఆయన\nఅమ్మకానికి పంపేస్తూ ఉంటాడు.\n\nఒకనాడు వీరయ్య కట్టెలు కొట్టుకొని\nపల్లెలో ఆమ్ముకొని కొద్దికొద్దిగా వెచ్చాలు\nకొనుక్కున్నాడు. తిరిగి వెస్తూవుండగా\nఎక్కడినుంచో ఉల్లిపాయల వేప్పడువాసన\nముక్కుకు కమ్మగా తగిలింది. ఉల్లిపాయ\nలతో పప్పపులుసు చేయించుకుందామని\nమనసు పుట్టి, ఆర వీ నెడు ఉల్లిపాయలు\nకొనుక్కుని, వీరయ్య ఇంటిదారి పటాడు.\n\nఆలోచిస్తూ నడస్తూన్న వీరయ్యకు\nఎదురుగా ఒక భీకరాకారం కనిపించింది.\n\nఐతే, ఒక గజం చూరంలోకి విచ్చాకకాని\nవీరయ్య ఆదేమిటో గుర్తించలేదు. ఆది\nఒక పెద్ద ఎలుగుబంటి. రెండు కాళ్లమీదా\nనిలబడి, నోరుతెరచి కోరలు బైటపెట్టి\nవీరయ్యను పట్టుకోవటానికి సిద్ధంగా\nవుంది.\n\nవీరయ్యకు పైపాణం పైనే పోయినంత\nపనైంది. వెనక్కు పరుగెత్తేందుకా వీల్లేదు.\nరకంచుకునేందుకా చేతిలో ఏమిలేదు.\nఎలాగూ చావు తప్పదు. ఐనా ఎలుగు\nబంటితో అన్నాడు—“నన్ను చంపితే నీకు\nఇప్పుడు ఆకలి తీరవిచ్చు. కాని మళ్ళీ\nరేపు నీకేదన్నా దొరకాలికదా!”\n\n“రేపటి సంగతి తరువాత చూచు\nకుందాం” అంది ఎలుగు.\n\n“అదికాదు-ఇవాళా, రేపే కాదు-నీకు\nఎనాడు ఆకలైనా, నీ ఆకలిని తీర్చేందుకు\nనేను సిద్ధంగా వుంటాను” అన్నాడు వీరయ్య.\n\n“అంటే...?” అంది ఎలుగు.\n\n“నీకు ఆకలైనప్పడల్లా మా ఇంటికి రా.\nకడుపునిండా భోజనం పెడతాను” అన్నాడు.\n\nఎలుగు ఆలోచనలో పడింది.\n\nచేతులోని సంచీ తెరిచి చూపిస్తూ—\n“చూడు... సరుకులు తీసుకొని వెళ్తున్నాను.\"\n\nరాత్రికి ఉల్లిపాయల పప్పుపులును పెట్టి\nస్తాను...” అన్నాడు వీరయ్య.\n\nఉల్లిపాయ వాసన తగలగానే ఎలుగుకు\nనోరు ఊరింది.\n\n“సరే... ఇప్పటికి విదిలేస్తున్నా. కాని నాకు యేనాడైనా ఆహారం దొరక్కపోతే మాత్రం నిన్ను చంపుతాను. రాత్రికి మీ ఇంటికి విస్తారు. ఎలా మర్యాదచేస్తావో? అన్నట్టు, మీ ఇల్లెక్కడా?” అంది ఎలుగు.\n\n“ఆదుగో... ఆ తాటిచెట్టు వెనక వుందే తోట. అందులో—” అన్నాడు వీరయ్య.\n\nచాపు తప్పి కన్ను లొట్టసోయినంత\nపనయింది అతనికి. ఎలుగు ఇక రోజూ తన\nఇంటికి తయారవకమానదే. ఎట్లా?\n\nఇంటికి వాచ్చి జరిగినదంతా భార్యకు చెప్పాడు. ఆమెమాత్రం యేమనగలదు? ప్రమాదం తప్పించుకునే దారి తోచలేదు.\n\nవిదెలా వున్నా, చిన్నకుండెడు ఉల్లి\nగడ్డల పప్పుపులుసు తయారైంది. ఎలుగు\nవిచ్చేదాకా ఆగేందుకు ప్రాణం విప్పక\nఇద్దరూ కూర్చుని అన్నంతిన్నారు. భోజనా\nలయాకచూస్తే పులు సూ మిగలలేదు;\nఅన్నమూ మిగలలేదు.\n\nవీరయ్య మళ్ళీ వొండమన్నాడు. కాని\nఉల్లిపాయలేవీ? ఐనా కడుపునిండా\nతిన్నాక, మళ్ళీ పనిచేసేందుకు పుల్లమ్మ\nఒళ్లొంగలేదు. ఎలుగు విచ్చేసమయమైంది.\nఇంటికి తాళాంపేసి వీరయ్యా, పుల్లమ్మా\nగడ్డివామిలో దాక్కొని, కి కుక్కరు మన\nకుండా అందులో కూర్చున్నారు.\n\nఐదారు నిమిషాలు గడిచేప్పటికల్లా\nతలుపు చప్పుడైంది. వీరయ్య ప్రాణాలు\nగుప్పెట్లో పెట్టుకుని, ఊపిరిపీల్చిన చప్పుడు\nఎక్కడ వినిపిస్తుందో అని మెల్లిగా గారి\nవీలుస్తున్నాడు.\n\nతలుపుదగ్గిర శబ్దం ఎళ్ళువైంది. క్రమంగా ఇంకా పెద్దచప్పుడు ... బహుశా ఎలుగు వచ్చి గోడ దూకివుంటుంది. గురుపెడుతూ, నేలను చప్పుడుచేస్తూ ఏలుగుబంటి గుడి సెను సమీపించింది. తలుపులు తాళంవేసి వుండటంచేత లోపల ఎవరూ తేరనుకుంది. ఐనా కోపంకొద్దీ తలుపులు బాదింది. తనను మోసం చేసినందుకు వీరయ్యపైన కని తీర్చుకోవాలనుకొన్నది.\n\nఇక తోటలో పడింది. చెట్లకొమ్మలన్నీ ఇష్టానుసారంగా విరిచివేసింది. పుష్పు, పించె లేకుండా రాల్చివేసింది. ఒక్క గంటకల్లా దానికి ఆయాసంవొచ్చింది. ఒకపక్ష అకలి, మరొకపక్క కోపం. మళ్లీ దేవుడా అంటూ గుడిసెడగ్గరకు వచ్చింది.\n\nఎలుగు తమకు దగ్గరలోనే వున్నందున వీరయ్యకూ పుల్లమ్మకూ ముచ్చెమటలూ పోసినయి. ఐనా, మెదలలేదు.\n\nగుడిసెతలుపులు మళ్లీ బాదింది ఎలుగు. అదే సమయంలో పుల్లమ్మ చాలాసేపటి సుంచీ ఆపుకొని ఒక్కతుమ్ము తుమ్మింది. ఎలుగు తమను కనుక్కుంటుందేమోనని వీరయ్య హడిలిపాయ్యాడు.\n\nఆ తుమ్మిన ధ్వని ఏదో తుపాకిపేలినట్టని పించి, ఎలుగుబంటి హడిలిపోయి, కాళ్లకు బుద్ధిచెప్పింది...\n\nతెల్లవారాకగాని వీరయ్యా పుల్లమ్మా గడ్డి వామిలోంచి బయటికి రాలేదు. తోటలోకి పోయి చూస్తే అన్నీపళ్ళే! యజమానికూడా వచ్చి చూశాడు. కథంతా విన్నాడు. యజమాని ఒప్పందంప్రకారం వీరయ్య ఆ పళ్ల నన్నిటనీ అమ్ముకుని, లాభంపాంది సుఖించాడు. ఎలుగుచేసిన ఉపకారం అతను మరిచిపోలేదు. మళ్లీ అది ఆ ప్రాంతాలకు వస్తుందేమోనని చాలా కాలం ఎదు రుచూచాడు. కాని, ఎన్నడూ అది రానేలేదు.\n\nబదులుచెప్పు\n\n1. ప్రపంచంలోకల్లా పెద్ద నది ఏది ?\n\nఅమెజాన్\nమినిసిపి\nనైల్\n\n2. భారతదేశంమీద మొట్టమొదటగా దండెత్తిన మహమ్మదీయుడెవడు ?\n\nచిన్కాశిమ్\nమహమ్మద్ గజనీ\nగోరీ\n\n3. అన్నిటికంటె యెత్తయిన జంతువు ఏది ?\n\nఒంటె\nఏనుగ\nజిరాఫీ\n\n4. కవిత్రయంలో మొదటివారు ఎవరు ?\n\nనన్నయ\nతిక్కన\nవ్రాస్తార్గడ\n\n5. భారతదేశంలో అన్నిటికంటె పెద్ద రైల్వే వంతెన ఏది ?\n\nసోన్\nహౌరా\nగోదావరి\n\n6. టెలిఫోన్ కనిపెట్టింది ఎవరు ?\n\nవాట్సన్\nప్లెమింగ్\nబెల్\n\n[ 58-వ పేజి చూడు ]\n\nవినోదం\n\nస్కూలు తణిళీకోసం వచ్చిన డి.ఐ.ఓ. ఒక విద్యార్థిని ప్రశ్నించాడు : 'అబ్బాయి ! —ఒక వర్తకుడు ఒక వస్తువును రు. 12-6-0 కు కొని, రు. 10-12-0 లకు అమ్మితే అతనికి లాభమా, నష్టమా ? ఎంత ?'\n\nఆ కుర్రవాడు ఒక్కకీణం ఆలోచించి, 'అబాలలో లాభమేకానీ, రూపాయల్లో సష్టం వచ్చిందండి' ఆని జవాబిచ్చాడు.\n\n* * *\n\nకొత్తగా అత్తవారింటికి ఒక అల్లుడు వచ్చాడు. అతన్ని ఎగతాళిచేయాలని బావ మరుదులు నిచ్చయించుకున్నారు. 'బావా బావా! మా నాస్న నీకు గడియారం కొన టోతున్నారు. బజారులో రెండు గడియారాలు బేరమాడి వచ్చాము. మొదటిది రెండేళ్లకు ఒకమారుకాని ఇంచుమించుగా నలైన టైము చూపించదట. ఐతే, రెండే గడియారంమట్టుకు రోజూ రెండుసార్లు నలైన టైము చూపిస్తుంది. ఈ రెండింట్లో నీకేది కావాలో కనుక్కోమన్నారు నాస్నగారు' ఆని చెప్పారు.\n\nవాళ్ళు తలిచినట్టు ఆ అల్లుడు ఏమంత వెర్రిబాగులవాడు కాడు. 'రెండూ తెమ్మనం డయ్యా ! దీనికో పెద్ద ఆలోచనే మిటి?' అన్నాడు, అల్లుడుగారు తడుము కోకుండా. బావలిద్దరూ తెల్లబోయారు.\n\nబావలు ఆలోచించిన గమ్మత్తు ఇది-మొదటి గడియారం రోజుకు ఒక నిమిషంచొప్పన తేడా చూపిస్తుంది. రెండవ గడియారం అసలు తిరగబమేలేకుండా, నిలిచివుంది. పనిచేయని గడియారంలో తేడా ఏముంటుంది? రెండు సార్లేకాదు, మరెన్నిసార్లయినా ఒకే టయిము చూపిస్తుందికదా ?"
        },
        {
            "title": "సజీవ సమాధి",
            "page_start": 44,
            "author": "డి. లక్ష్మీకాంతం",
            "pdf_page": 43,
            "content": "CHITRA\n\nసజీవ సమాధి\n\nశిక్కుల నాయకుడు గురుగోవిందసింగు గౌప్ప ప్రతాపశాలి. మొగలులకు, ముఖ్యంగా బౌరంగజేబుకు అతని పేరు చెబితే హడలుగా వుండేది. వీరిద్దరిమధ్య బద్ధవైరం. ఈ వైరం ఉన్నకొద్దీ పెరుగుతూపచ్చింది. వీలు దొరికిన ప్రతివోటా శిక్కులూ, మొగలులూ పోరాడుకొనసాగారు. శిక్కులపై బౌరంగ జేబు కసి నానాటికీ పెచ్చరిల్లింది.\n\n‘తలయెత్తకుండా ఈ శిక్షుజాతిని అణచివేసేయండి’ అని అతనుతన సేనాధి పతులకు ఆజ్జయిచ్చాడు.\n\nఒకసారి శిక్కులకూ మొగలులకూ ‘కీర్తిపురం’ అనే ప్రదేశంలో పోరు పొసి గింది. పోరుకు ముందు గురుగోవించెచ్చద్దకు\n\nమొగలులు రాయబారం పంపించారు : ‘మీరు ఎదిరించబోయేచి ఎవరినో ముందు తెలిసికొనండి. ఇదేమీ చిన్నచిన్న సామంతులను బెదిరించట మనుకున్నారేమో. గెర్రె పోయి కొండను డికొనటంపంటిది. మీకు తగదు. ఇప్పుడైనా జగద్విజేతలైన మా ప్రభువువారివద్దకు వచ్చి కీమాపణ కోరు కొని, ఇస్లాంమతంలో చేరండి’ అంటూ మందలించారు.\n\nరాయబారి ఈ మాటలు చెబుతున్న ప్పుడు గురుగోవిందు కుమారుడు ‘అజిత్’ ఆక్కడనే ఉన్నాడు.\n\n‘ఇట్లుపై ఇలాంటి మనసు నొప్పించే మాట మరొక్కటి ఆయినా వెలువడిం\n\nదంటే, చూచుకో నీ బతుకు విమవుతుందో!’\nఅంటూ, చర్యాన ఖండం దూసి, రాయబారి\nవైపు యుళిపించాడు.\n\nఆ సమయానికి చేసేదిలేక, ఆ రాయ\nబారి భిన్నుడై మరలిపోయాడు. మరలి\nపోయిన రాయబారి అజిత్ పలికిన పలుకు\nలను ఆవేదనతో సేనాధిపతులకు వెల్ల\nడించాడు. ఇది విని, మొగలులు మండి\nపడ్డారు. ఇదివరకే రగులుతున్న స్పర్ధలకు\nతోడు, ఇది ఆగ్రిమీద గుగ్గిలం వేసినట్టయింది.\n\nఉభయపకాలమధ్యనూ పగలు ప్రబల మయినై. వైరం వృద్ధిఅయింది.\n\nఆటుతరువాత మరికొద్దికాలానికే ఆనంద\nపురం'పద్ద తీవ్రమైన సంఘర్షణ జరిగింది.\nమొగల్ సేనలు ముమ్మరంగా దెబ్బతీసినై.\nశత్రుఢాకకు తట్టుకోలేకపోయారు శిక్కు\nవీరులు. ఆ కోటను మొగలులు వెంటనే\nవశపరుచుకొన్నారు.\n\nఆ సంచట్లో, గురుగోవిందు తల్లి గుజరీ,\nతన మనమలిద్దరనూ వెంటబెట్టుకుని\nతప్పించుకుపోయి, 'సిర్ హింద్' అనే\nమారుమూల ప్రదేశం చేరుకుంది.\n\nచేరుకున్నదేకాని, శత్రువులు ఆమెను\nవెంటాడడం మాన లేదు. అంత లోనే\n\nమొగలులు గుజరీనీ, ఆమె మనమలనూ\nవెతికిపట్టి, ఆ పరగబాకు అధిపతి ఐన\nవజీర్ఖాన్ ఎదట్ పెట్టారు.\n\nబాలురిద్దరినీ చూచిచూడటంతో వజీర్\nఖానుకు ముచ్చటవేసింది. వాళ్లను శత్రు\nవులుగా గణించటానికి బదులు, తనవాళ్ళు\nగానే చూచుకుని, కొలువులో పెట్టుకొన్నాడు.\nకాలం కులాసాగా గడిచిపొతున్నది.\n\nఒకనాడు వజీర్ఖాన్ ఆ పిన్నవాళ్ళతో\nమాటా పలుకూ ఆడుతూ, 'అబ్బాయిలూ!-\nమిమ్మల్ని విడిచి పెడతా మనుకోండి.\nఅప్పుడు మీరేంచేస్తారు?' అని సరదాగా\nఅడిగాడు.\n\nCHITRA\n\nఅందుకు బాలురిద్దరూ 'సైన్యాన్ని సిద్ధ పరుస్తాం; నిన్ను చంపి వేస్తాం !' అని తడుముకోకుండా సమాధానం చెప్పారు.\n\nఈ మాటను ఆట్టె మనసుకు పట్టించుకోలేదు, వజీరు. 'మరి, యుద్ధంలో మీరు ఓడి పోతేనే ?' అని మళ్ళీ ప్రశ్నించాడు.\n\nలిప్తమాడా యోచనచేయకే, పసివాళ్లు 'నిన్ను చంపేవరకూ నిద్రపోము. పొరాడు తూనే వుంటాం' అని బదులుచెప్పారు.\n\nపసివాళ్ల పొరుషానికి పట్టుదలకూ వజీరు విస్తుపోయాడు. ఈ వర్తమానం తెలియగానే మతగురువైన 'ఉలేమా' వచ్చాడు. వచ్చి, విచార ఇచేసి, బాలకులిద్దరకూ\n\nమరణశిక విధించాడు. ఐతే, ఇస్తాంలో కలిస్తే కమిస్తామన్నాడు.\n\nఉలేమా తీర్పు బాలురకు తెలియజేసి, 'ఏమి? ఇస్తాంమతం పుచ్చుకొంటారా ?' ప్రాణాలు వదులుకొంటారా ?' అని వాళ్లను అడిగి, తుదికోరిక చెప్పమన్నారు. కొదమ సింగాలవంటి ఆ బాలురిద్దరూ ఏకకంఠంతో 'ప్రాణాలే వదులుకొంటాం !' అంటూ, తమ వజ్రసంకల్పాన్ని వెల్లడించేసరికి, అందరూ ఆశ్చర్యభరితులయ్యారు.\n\nఅప్పుడు, ఉలేమా ఆజ్ఞను అనుసరించి, ఆ బాలవీరులను ఒక పెద్దగోడలో పెట్టి సమాధిచేయటానికి పూనుకొన్నారు. గోడ వరస ఒక్కొక్కటి కడుతూపున్నప్పడల్లా 'ఏమి, ఇప్పుడైనా ఇస్తాం అంగీకరిస్తారా ?' అని పసివాళ్లను అడుగుతూనే వచ్చారు.\n\nవాళ్లు ఒప్పలేదు. చిట్టచివరివరసకడుతూ పున్నప్పడుకూడా, కడసారి మళ్లీ ప్రశ్నించారు. పసివాళ్లు ఎంతమాత్రం బెసగలేదు.\n\nచివరకు మొగలులు ఆ శిక్కుబాలురను జీవసమాధి చేసేతీరారు ! ఈవిధంగా, బాలవీరులిద్దరూ ఆత్మార్పణమైపోయి, తమ వంశమర్యాదనూ, శిక్కుబాతి గౌరవాన్ని నిలిపి, త్యాగధనులయ్యారు !\n\n# పువ్వులలో వాసన ఎక్కడినించి వస్తుంది?\n\nపూలమొక్కలు ఒక ప్రత్యేకమైన తైలం తయారుచేస్తాయి. దానివల్లనే పూపులలో వాసన కలుగుతుంది. ఒకేజాతి మొక్కలు తయారుచేసిన తైలాలు సాధారణంగా ఒకేమోస్తామా వుంటాయి.\n\nదీనికి ఒక మంచి ఉదాహరణ 'కర్పూరతైలం'. ఈ కర్పూరతైలం ఒక ప్రత్యేక జాతి మొక్కలనుండి పస్తున్నది. కార్బన్, హైడ్రొజన్ల కలయికవల్ల ఈ నూనె ఉత్పత్తి అవుతున్నది. ఈరకం నూనెలు తేలికగా గాలిలో ఎగిరిపోతయి. ఇందువల్లనే పూలవాసన మనకు చాలా దూరంనుంచికూడా తెలుస్తుంది. ఈ తైలాలవల్ల చాలా లాభాలు వున్నయి. మంచి సువాసన వేయటం, క్రమికీటకాదు లను డరిచేరనియుకపోవటం, కీటాణువులనుండి మనల్ని రక్తించటమున్ను. ఈ తైలాలన్నీ కీటాణువుల్ని సులువుగా సంహరించగలవు.\n\nవాస్తవానికి మొక్కలు, తమ లాభంకోసమే ఈ నూనెలు తయారుచేస్తున్నె. సువాసన తరుచు పూపులలోనే వుంటుంది కాని, ఆకులలోనూ, వేళ్లలోనూ, చిగుళ్లలోనూ ఉండదని మనకు తెలుసు. ఆసలు పువ్వులనేవి ఎందుకున్నవి తెలుసు కుంటే, దీని తాత్పర్యం మనకు బోధపడుతుంది. పువ్వులుఁడేది-నేలమీద రాలి, మళ్లీ కొత్తమొక్కలను పుట్టించే విత్తనాలను దాచివుంచెందుకు.\n\nఈ విత్తనాలను నాటడానికి, సామాన్యంగా పురుగూ పుట్రాపచ్చి సిద్ధం చేస్తది. ఈ పురుగూ పుట్రా ఆదేజాతికి చెందిన ఇతర పూలమీద కూచునివస్తాయి. వచ్చెటప్పుడు తమవెంట ఒక ప్రత్యేక పదార్థాన్ని పట్టుకవస్తాయి. ఆది కలిస్తేగాని ఈ పువ్వులలోని విత్తనాలు నాటడానికి సిద్ధంకాపు. దీనివల్ల పువ్వులు, పురుగూ బుట్రని తమవైపు ఆకర్షించటం ఆగత్యమన్న సంగతి మనకు తెలుస్తున్నది. ఇందువల్లనే మొక్కలు తమ పూపులను అందంగా, మంచి సువాసనగా పుట్టించగల్గుతున్నాయి.\n\nఐతే, కొన్నిపువ్వులలో సువాసన ఎందుకు ఉండదూ? ఆని ప్రశ్న. ఇలాంటి పువ్వులలో విత్తాలు సిద్ధంచేసేది పురుగూ బుట్రా కాదు; వాయువు. అందువల్ల ఈ పువ్వులకు సువాసన ఆక్కరలేదు. అవిచూడటానికి కూడా చిన్నవిగా ఉంటవి. కొన్నిపూలు చూడటానికి చిన్నవిగా ఉన్నా, తమ తీవ్రమైన సువాసనతో పురుగూ బుట్రను ఆకర్షిస్తాయి."
        },
        {
            "title": "జీవజలం",
            "page_start": 48,
            "author": "సి, వరలక్ష్మి",
            "pdf_page": 47,
            "content": "జీవజలం\n\nక్షుండలరాజ్యాన్ని పరిపాలించే మహా\nరాజుకు విచిత్రమైన వ్యాధి ఒకటి పట్టు\nకుంది. ఆ వ్యాధి తీరని దాహం. ఎన్నె\nమంచినీళ్ళు తాగినా, ఎన్నిరకాల పానీ\nయాలు, బౌషధాలు తాగినా ఆయన దాహం\nతీరటంలేదు. చివరకు మంచం పట్టాడు.\nరకరకాల మందలూ, మంత్రాలూ ప్రయో\nగించారు. వ్యాధి మాత్రం తిరుగుముఖం\nపట్టలేదు. రాజ్యమంతా తల్లడిల్లిపోయింది.\n\nఆ రాజుకు సంతానం లేదు. తల్లీ తండ్రి\nలేని ముగ్గురు మేనల్లుళ్ళు మాత్రం ఆయన\nఆత్రయంలో బతుకుతున్నారు.\n\nఒకనాడు మేడముందున్న తోటలో\nవిచారంగా ఆ అన్నదమ్ములు ముగ్గురూ\nపచారుచేస్తున్నారు. అప్పుడు వృద్ధుడయిన\nతోటమాలి కనుపించి—\n\n“అబ్బాయిలూ! ఈ వైద్యులేమీ చేయ\nలేరు. ఈ విచిత్రవ్యాధినుంచి కాపాడ\nగలిగింది ‘జీవజలం’ ఒక్కటేనని నేను\nచిన్నప్పడు విన్నాను” అని చెప్పాడు.\n\n‘ఐతే జీవజలం ఎక్కడ దొరుకుతుంది ?’\nఆని అత్రంగా ప్రశ్నించారు అన్నాదమ్ములు.\n‘ఆదినాకు తెలియదు. కాని తూర్పుదిక్కున\nదొరుకుతుందని మాత్రం విన్నాను’\nఆన్నాడు తోటమాలి.\n\nమరసటిరోజు ప్రాద్దునే అన్నదమ్ములలో\nపెద్దవాడు రాజు అనుమతి తీసు కొని,\nమంచి గురాన్ని యెక్కి, జీవజలంకోసం\nతూర్పుదిక్కుగా బయలుదేరాడు. పోగాపోగా\nకొన్నిరోజులకు రెండు కొండలమధ్యను ఒక\nలోయ కనుపించింది. ఆ లోయలోనుంచి\nవెళ్లగా, కొండమీద తపస్సు చేసుకుంటూ\n\nఉన్న ఒక ఋషి కేకవేసి—‘పిన్నవాడా, ఎక్షడికీ ప్రయాణం?’ అని పలకరించాడు.\n\n“పోవయ్యా ముసలాయనా ! నీగొడవ నువ్వు చూసుకో ” అన్నాడు పెద్దవాడు యీసడిస్తూ.\n\n“సరే, నీఖర్మం!” అన్నాడు ఋషి.\n\nపెద్దవాడు అలా మరికొంత దూరం వెళ్లే సరికి కొండల మధ్యవున్న లోయ క్రమంగా కుంచించుకుపోయి గుర్రం కదలడానికైనా ఖాళీలేనంత యిరుకైపోయింది. దారిలేక, అతడు అక్కడే వుండిపోయాడు.\n\nయెంతకాలానికీ పెద్దవాడు తిరిగి రాక పోయేసరికి, మరో గుర్రంమీద రెండవవాడు బయలుదేరాడు. పోయిపోయి అతడూ ఆదే లోయకు చేరుకొన్నాడు.\n\nకొండమీద తపస్సు చేసుకుంటూపున్న ఋషి రెండవవాణ్ణుకూడా అలానే పలక రించాడు. రెండవవాడూ అన్నలాగే యీస డించేసరికి “సరే, నీఖర్మం!” అని పూరు కున్నాడు ఋషి.\n\nరెండవవాడు మరికొంత దూరం వెళ్లే సరికి పెద్దవాడికి పట్టిన గతే పట్టింది. అతడూ అక్కడే వుండిపోయాడు.\n\nఎంతకాలానికీ రెండవవాడూ రాకపోయే\n\nసరికి మూడవవాడు బయలుదేరాడు. అతడూ ఆదే కొండలోయనుంచి గుర్రంమీద పోతు న్నాడు. అంతకుముందు ఋషి అన్నలిద్ద రినీ ప్రశ్నించినట్టే మూడవవాణ్ణీ ప్రశ్నిం చాడు. అందుకు వాడు వినయంగా—\n\n“ కుండలరాజ్యాన్ని పరిపాలించే మా మామగారు తీరని దాహంతో బాధ పడు తున్నారు. నేను జీవజలం తెచ్చేందుకని వెళుతున్నాను ” అన్నాడు.\n\nఆ మాటలకు ఋషి సంతోషించి “ఐతే, అబ్బాయీ! నువ్వు ఆ జీవజలం కోసం ఇంకెంతో దూరం పోసవసరంలేదు. ఆదుగో ఆ కనబడే గిరిశిఖరండగిరకు పో. అక్కడ\n\nSANKAR...\n\nచంద్రమామ\n\nఒక పెద్ద రాతిద్వారం వుంటుంది. నేను ఇచ్చే యీ కమండలంతో ఆద్వారంమీద కొట్టావంటే ద్వారం తెరుచుకుంటుంది. కాని అదేసమయంలో రెండు సింహాలు నీమీదకు దూకుతై. వాటికి ఈ మంత్రించిన గడ్డిచుబ్బులు విసిరివెయ్యి. అవి గడ్డిమేసి లోపల సరోవరంలోంచి జీవజలం తీసుకుని, బయటికివచ్చే సెయ్యి. తోవలో ఒక విగ్రహం ఉంటుంది. దానిమీద కొంచెం జలం చల్లు” అని చెప్పాడు.\n\nఋషికి సమస్కరించి, మూడవవాడు\nకమండలం, గడ్డిదుబ్బులూ తీసుకుని\nసరాసరి ఆ రాతిద్వారం డగ్గిరకు పోయాడు.\n\nకమండలంతో ద్వారాన్ని తాకగానే ఆది\nతెరుచుకోవడం, అదేసమయంలో రెండు\nసింహాలు గోండ్రిస్తూ అతనిమీదికి దూకటం\nజరిగింది.\n\nఋషి చెప్పినట్టే గడ్డిదుబ్బుల్ని వాటి\nముందు పడవేసి మూడవవాడు సరాసరి\nలోపలకు పోయాడు. అక్కడ విశాలమైన\nపూలతోటా, అందులో సరస్సూ కనిపించినై.\nఆ సరస్సునుంచి తన చెంబునిండుగా\nజీవజలం తీసుకుని వెనుదిరిగేసరికి,\nసమీపంలోనే ఒక స్త్రీవిగ్రహం కనిపించింది.\nఋషిచెప్పిన విగ్రహం ఇదేకాబోలని మూడ\nవవాడు దానిమీద కొంచెం జీవజలం\nచల్లాడు. వెంటనే అవిగ్రహం ప్రాణం పోసు\nకొని ఒక చక్కని రాజకుమారిగా రూపాం\nదింది. 'నీ వెవరవు? ఎందుకని నీకు ఈ\nగతిపట్టిది?' అని ఆడిగాడు మూడవవాడు.\n\nఅందుకు ఆమె \"నేను ఈ రాజ్యానికి\nరాణిని. దేవతల శాపంవల్ల నా రాజ్యం\nపాడుబడిపోయింది. నేనొక శిలావిగ్రహాన్ని\nఐపోయాను. ఈ శాపంనుంచి విడిపించినం\nదుకు మీకు కృతజ్ఞురాలిని. సంవత్సరం\nతరవాత మీరు తిరిగి యిక్కడికి రావాలెనని\nనాకోరిక. తప్పక రండి” అన్నది.\n\n‘అలాగే వస్తా’నని వాగ్దానంచేసి,\nమూడవవాడు జీవజలంతో ఇంటికి బయలు\nదేరాడు. దారిలో ఋషిని మళ్ళీ దర్శించి\nతన అన్నలనుకూడా రాతిచెరనుంచి విడి\nపించమని కోరాడు.\n\nఋషి జరిగినదంతా చెప్పి, 'నీ అన్న\nలనుగురించి జాగ్రత్తగా వుండు సుమా!' \nఅంటూ సలహాయిచ్చాడు. కల్లా కపటం\nతెలియని మూడవ వాడు, ససేమిరా\nఅన్నాడు. ఋషి ఒప్పుకొనక తప్పించికాదు.\n\nకొద్దిరోజులకల్లా యింటికి చేరుతారనగా\nఅన్నలిద్దరూ మూడవవాడి కనుగప్పి, ఆ\nజీవజలం దొంగిలించి, అతడి కమండ\nలంనిండా వుప్పునీళ్ళు నింపారు. దీనివల్ల\nరాకుమార్తెను తామే పరిణయం ఆడవచ్చు\nనని వాళ్ళు ఆశించారు.\n\nసోదరులు ముగ్గురూ తిరిగి వచ్చేసరికి\nరాజు వ్యాధి ఏమాత్రమూ తిరుగుముఖం\nపట్టలేదు. మూడవవాడు తనకు జరిగిన\nమోసం తెలియక, తెచ్చినది జీవజలమే\nఅనుకుని ఆ వుప్పునీళ్లు మామకుఇచ్చాడు.\n\nఆ జలం గొంతులో పోసుకుంటూనే\nరాజు వుక్కిరిబిక్కిరయ్యాడు. మూడవ\nవాడికేసి చూచి, ఉగ్రుడయాడు. అప్పుడు\n\nపెద్దవాళ్ళిద్దరూ తాము మాయచేసి తెచ్చిన\nజీవజలం రాజు కిచ్చారు. వెంటనే రాజు\nవ్యాధి కుదిరిపోయింది. అప్పుడు మూడవ\nవాడు మోసకారి అని భావించి వానిని\nరాజ్యాస్నుంచి వెడలగొట్టాడు రాజు.\n\nవెడలగొట్టబడిన మూడవవాడు అడవుల\nలోనే నివాసం ఏర్పరుచుకున్నాడు. అనాడు\nఅతనిచేత రక్తంపబడిన రాజకుమారి, సం\nవత్సరం గడిచినప్పటికీ అతను తిరిగిరాక\nపోపటంతో, సేవకులను పిలిపించి-\n\n\"రాతిద్వారందగిరనుంచి ఒక మైలు\nపొడుగున ఒక బంగారుబాట నిర్మించండి.\nఎవరైనాసరే బాటమధ్యగా గురంమీద వస్తే\n\nద్వారం తెరవండి. బాటకు అటూ యిటూ\nపక్కగా వచ్చేవారికిమాత్రం ద్వారం తెరవ\nకండి” అని ఆజ్ఞయిచ్చింది.\n\nమూడవవాడు ఎటో దేశాలుపట్టి పోయా\nడని నిశ్చయించుకున్న పెద్దవాడు, రాకుమా\nరైను వివాహం చేసుకోవాలనే దురుద్దేశంతో\nఒకనాడు గురాన్నిఎక్టి రహస్యంగా బయలు\nదేరాడు. సరిగా బాటవద్దకు వచ్చేసరికి—\n\n\"ధగధగమంటున్న యీ బంగారు\nబాటమీద నా గురాన్ని నడిపితే పాడై\nపోతుందే. తప్పకొని ఒక పక్కగా వెళ్తాను\"\nఅనుకుంటూ, బాటకు కుడివైపుగా వెళ్ళి\nరాతిద్వారం తట్టాడు. ద్వారంపక్కనే\nకంతలలోనించి చూస్తూ వున్న రాణీసేవ\nకులు వానిని గెంటివేశారు.\n\nతరవాత రెండవవాడు వెళ్ళాడు. వాడూ\nబంగారుబాట చూసి అన్నలాగే గురాన్ని\nబాటకు ఎడంపక్షగా నడుపుకొని పోయాడు.\nవాడికి రాణీ సేవకులు శాస్త్రిచేశారు.\n\nమరికొంత కాలానికి మూడవవాడు\nబయలుదేరాడు. వాగ్దానంచేసి, చెప్పిన\nవిధంగా సంవత్సరానికల్లా రాణిదగ్గరకు\nవెళ్లలేకపోయానే అనే అత్రం ఒక్కటే\nఆతని మనసును గట్టిగా పట్టివున్నది. ఆ\nఆత్రంతో, మరొక యోచన ఏదీ మనసులో\nలేకుండా, బాటనే గమనించకుండా, సరాసరి\nబాటమధ్యగా గురాన్ని దౌడుతీయిస్తూ\nపోయి, రాతిద్వారం తట్టాడు. సేవకులు\nతకుణమే ద్వారం తెరిచారు.\n\nరాకుమార్కీ, మూడవ వానికి అతి\nవైభవంగా వివాహం జరిగి పోయింది.\nతరవాత అదంపతులిద్దరూ కుండల\nరాజ్యానికి వచ్చి జరిగినదంతా రాజుకు\nవిన్నవించారు.\n\nఅన్నలిద్దరి మోసం గ్రహించిన రాజు\nఆప్పుడు మొదటివాడినీ, రెండవవాడినీ\nదేశంనుండి బహిష్కరించి, మూడవవాడికి\nతన రాజ్యమిచ్చి పట్టంకట్టాడు.\n\nఇది చేయటం నీమల అవుతుందా?\n\n(1) పెన్సిలు ఎత్తకుండా 100 గీసి, దాని చుట్టూ సున్న చుట్టగలవా ? ఎలా చేయటం ?\n\nఒక కాగితం తీసుకో. ఆ కాగితాసికి పైభాగం మడుచుకో. ఒకటి అంకెనుంచి ప్రారంభించి, సరిగా పటంలో చూపి సట్టు గీతగియ్యి. తరువాత పైభాగమందు మడిచిన కాగితాన్ని తీసివెయ్యి. ఇప్పుడు నీకు 100 అంకే, దాని దిగువని ఒక అర్థచంద్రాకారమూ స్పష్టంగా కనిపి స్తయి.\n\n(2) ఒక్కొక ప్రక్కన మూడేసి ఆగిపుల్లలతో చదరం ఏర్పరుచు. ఇలా ఏర్పడిన చదరంలోపల మరి ఏడు ఆగిపుల్లలను పేర్చి, చదరాన్ని మూడుభాగాలుగా విభజించు. ఆ మూడుభాగాలూ సరిసమానమైన విస్తీర్ఘం కలిగి వుండాలి. చెయ్యగలవా ? ఎలా చేయటం ?\n\nపటంలో చూస్తే, ఏవిధంగా భాగించాలో తెలుస్తుంది. ఏర్పడిన మూడుభాగాలనూ కొలిచిచూస్తే, ఆవి సరిసమానమైన విస్తీర్ఘం కలవనికూడా బోధపడుతుంది.\n\n(3) ఒక పదిరూపాయల నోటును రెండు గ్లాసులుపైన ఉంచి, ఆ నోటుమీద ఎన్నయినా నాణాలను నిలబెట్టగలవా ?\n\nఎలా చేయటం ?—\n\nరెండు గళాసులు తీసుకో. ఒకదానికి రెండవదానికి మధ్యని మూడు అంగుళాల దూరం ఉండేటట్టు పెట్టు. తరువాత ఒక కొత్త పదిరూపాయలనోటు తీసుకో. దానిని నిలువునా సగానికి మడుచు. ఆ నోటు అవతలభాగాన్నీ, అవతలభాగాన్నీ మళ్ళీ నిలువునా సరీగా సగానికి మడుచు. ఆ నోటును గళాసులు రెండిటిపైనా నిలబెడితే, M విధంగా ఉంటుంది. ఇప్పుడు నీవద్దనుండే నాణాలను తీసి నోటుకు ఏర్పడిన రెండు కోసులపైన నిలబెట్టు. దాని పైన ఎన్ని నాణాలు పేర్చినా, ఎంతో పొందికగా చెక్కుచెదరకుండా నిలబడతై.\n\n# విం త డ బ్బు\n\nడ్రబ్బుతో పనిలేనివాళ్లు ప్రపంచంలో ఉండరు. కాని ప్రపంచంలో మనకు చాలా దూరంగా వున్న కొన్ని భాగాలలో డబ్బు కొన్ని వింతరూపాలను ధరిస్తుంది. కొన్ని చోట్ల జనులు నాణాలు దొరికినప్పుడు వాటితో దండలు గుచ్చుకోవటమో, లేక వాటిని పాతిపెట్టడమో మంచిదని ఆనుకొంటారు. మచ్చుకి—\n\n1. స్యూగినీలో పందులను పెద్ద మొత్తాలుగానూ, ఆల్చిప్పల దండలను చిన్న మొత్తాలుగాను వాడతారు.\n\n2. సోలమాన్ దీవులలో సారచేప పళ్ళూ, ఆల్చిప్పల దండలూ, చెలామణీలో ఉన్నవి.\n\n3. ఇక్కడా, దగ్గిరలో వుండే స్యూగినీలోనూ, పనిచేసే కూలీలకు జీతంకింద పొగాకు ఇస్తే వాళ్ళు చాలా సంతోషిస్తారు.\n\n4. మొరాకోలోని కొన్ని ప్రాంతాలలో స్పైంధవలవణం డబ్బుగా వాడబడుతుంది.\n\n5. మధ్యని చిల్లులుండే నాణాలు కనిపెట్టింది చైనావారు. అవి దండలుగా గుచ్చుకొంటే, ఎక్కడికైనా తేలికగా పట్టుకపోవచ్చునని వారి అభిప్రాయం.\n\n6. అలాస్కావద్ద కొన్ని దీవులలో చేపల గాలాలు డబ్బుగా వాడబడుతున్నవి.\n\n7. మధ్య ఆసియా కొన్ని ప్రాంతాలలోనూ, తుర్కిస్థాన్‌లోనూ తేయాకులను ఇటుకలుగా అచ్చుపోయించి, డబ్బుగా వాడతారు.\n\n8. మంగోలియాలో వింతగొలిపే కొన్ని వెండినాణాలు పడవల ఆకారాలలో వుంటాయి.\n\n# మూడు దెబ్బలు\n\nజంతుప్రపంచంలో మూడుకస్తువుల దెబ్బ చాలా భరింపరానిదిగా వుంటుంది.\nఆ మూడూ ఏమిటో తెలుసా?\n\n1. తిమింగిలం తోకదెబ్బ\n\n2. జరాఫీ కాలి తన్ను\n\n3. సింహం కొట్టే పంజాదెబ్బ\n\nవీటిలో ఏది తగిలినా బతకటం దుర్లభమే ఆని చెప్పవచ్చు.\n\nఅట్టచివరిబోమ్మ\n\nఅట్టుతరవాత ఆ హస్తాలు వచ్చి కృషాసేనుణ్ణి ఒక అందాల గడిలోపలికి తీసుక పోయినై. చక్కా తలదువ్వినై. విలువయిన రాజదుస్తులతో ముస్తాబుచేసినై. ఇటువంటి అలంకరణ కృషాసేనుడు ఎన్నడూ చూచిఎరగడు.\n\nఅంతలోనే మరికొన్ని హస్తాలు వచ్చి, అతనిని బ్రహ్మాండమైన హలులోపలకు తీసుకవెళ్ళినై. అక్కడ ఒక గౌప్ప విందుకోసం యేర్పాటులు అమరబడివున్నయి. హాలుమధ్యని ఇద్దరు పెద్దలకోసమని ప్రత్యేకించి రెండు సింహాసనాలు వేసి వున్నయి. ఒకదానిలో హస్తాలు కృషాసేనుణ్ణి తీసుకపోయి కూర్చోబెట్టినై.\n\nఆశ్చర్యం పొందాడు అతను, రెండవస్థానాన్ని ఆక్రమించేది యొవరా? అని చూస్తూపుండగా ఊరేగింపుతో పెద్ద పిల్లుల పటాలం వచ్చి దిగింది.\n\nఅందులో ఒక పిల్లి మేలిముసుగు తీసివేసి తిన్నగా వచ్చి, రెండవ సింహాసనంలో కూర్చున్నది. పరివారమంతా జేజేలుకొట్టారు. ఆ మార్జాలం అపరూపమైన రాజదుస్తులు ధరించివున్నది! సభాసదులందరూ బంగారు బోనులలో ఎలు కలను పట్టితెచ్చి, తయారుగా వున్నారు.\n\nసింహాసనంలో కూర్చున్న మార్జాలం కృషాసేనుని పేరుపెట్టి పిలుస్తూ, 'నీకోసమే ఇంతకాలంగా ఎదురుచూస్తున్నా' మన్నది. తరుపాత, రాజవిందులు జరిగినై. ఆతిథి ఐస్తా కృషాసేనుణ్ణి మార్జాలం ఆదరించిన తీరు వర్షించబానికే అలవికాదు. ఆమెగడిలో ఒక పటమున్నది. కృషాసేనుడు దగ్గరకుపోయి చూడగా అది తనపటమే!! అది చూచి అతను అమితాశ్చర్యం పొందాడు. ఐతే, ఆ పటం అతనికి చూపిస్తూ, సంతోషించబానికి బదులు మార్జాలం విచారింపసాగింది.\n\nతరువాత గానసభలూ, నృత్యాలూ జరిగినై. కృషాసేనుడికి నిద్రపల్టేసింది. అతను నిద్రలేచిన తరువాత మళ్ళీ విందులు, విహారాలు, మరి ఎన్నో వేడుకలూ జరిగినై. ఇన్నిజరిగినా, కృషాసేనుడు ఆలోచనలోపడినట్టు కనపడగా, మార్జాలం కారణం చెప్పమంది. ఆప్పుడు అతను తను వచ్చిన పని చెప్పాడు. 'ఈ మాత్రానికేనా విచారం?' అంటూ ఆ మార్జాలం, కనివిని ఎరుగని ఒక చక్కదనాల చిన్నారి కుక్కబొమ్మను పెట్టిలోనుంచి తీసి యిచ్చింది.\n\nఇస్తూ, మరికొంతకాలం తనభవనంలోనే ఉండిపామ్మన్నది. కృషాసేనుడు మళ్ళీవస్తానని మాటయిచ్చి, ఇంటిముఖం పట్టాడు.\n\nఒంటి గిత బొమ్మ\n\nపంపినవారు :\n\nపారేపల్లి వేంకటేశ్వర్లు - అమరావతి\n\nసవరణ\n\nఫిబ్రవరి చందమామ ‘బదులుచెప్పు’\n\nప్రశ్నలకు జవాబులు :\n\nఇందులో 4-వ నమన్యకు జవాబు\n‘వ్యాసుడు’ కాదు. ‘వాల్మీక’\nఆని ఉండాలి.\n\n'బదులుచెప్పు' ప్రశ్నలకు జవాబులు:\n\n1. మిసిసిపి\n\n2. బిన్ కాశిమ్\n\n3. జిరాఫీ\n\n4. నన్నయ\n\n5. సోన్ వంతెన\n\n6. బెల్\n\nఫోటో వ్యాఖ్యల పోటీ\nఏప్రిల్ ఫోటోల ఫలితాలు\n\nఏప్రిల్ నెల చందమామలో ప్రచురింపబడే\nఫొటోలకుగాను, మాకు వచ్చిన వ్యాఖ్యలలో\nఉత్తమంగా వున్న ఈ దిగువ వ్యాఖ్యలకు\nఐహుమతి యివ్వడమైనది.\n\nవ్యాఖ్యలు,\n\nమొదటి ఫొటో : పిల్లవాని ప్రేమథనము\n\nరెండవ ఫొటో : గొల్లవాని మూలధనము\n\nపంపన వారు,\n\nజె. సత్యనారాయణప్రసాద్,\nS/o జె. ఎమ్. నాయుడు, ఏలూరు\n\nబహుమతిపొందిన ఈ వ్యాఖ్యలు, పంపిన\nవారి పేరుతోనా మార్చి చందమామ\nఫొటోల దిగువని ప్రచురిస్తాము. బహుమతి\nమొత్తం రూ. 10/- ఏప్రిల్ నంచిక\nవెలువడిన వెంటనే పంపబడుతుంది.\n\nమేనెలో\n\nప్రచురింపబడే ఫొటోల నమూనాలు\nవివరాలతోసహా ప్రక్షకపేజీలో చూడండి.\n\nముఖ్యమూచన :\n\nవ్యాఖ్యలను ప్రక్క పేజీలోని కూపన్‌లోనే\nపూర్తిచేసిన పంపాలి. పూర్తిచేసిన కూపన్‌ను\nబుక్‌పోస్టులో పంపవచ్చు. ఇందుతో ఎటు\nవంటి జాబులను జతపరచకూడదు.\n\nఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1953 మే సంచికలో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై రెండు పోటోలకూ సరిఐన వ్యాఖ్యలు కావాలి. వ్యాఖ్య ముచ్చటైన ఒక్క మాటలో గానీ, చిన్నివాక్యంలోగానీ ఉండవ చ్చు. మొదటిఫోకొం రెండవ భాటోకూ వ్యాఖ్యలు సంబంధం కలిగివుండాలి.\n\n★ మార్చి 15-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిసి) రు. 10/-లు బహుమానం.\n\n★ దిగువ కూపన్‌లో వ్యాఖ్యలు రెండూ పూర్తి చేసి, ఈ అడ్డనుకు పంపాలి:—చందమామ ఫోటోవ్యాఖ్యల పోటీ, మద్దాసు - 26.\n\n★ చందమామ కూపన్లలోగాక, ఇతర విధముల పంపే వ్యాఖ్యలు పోటీకి పనికిరావు.\n\nచందమామ పోటోవ్యాఖ్యల పోటీ కూపన్\n\nమొదటి ఫోటో\n\nవ్యాఖ్య\n\nరెండవ ఫోటో\n\nవ్యాఖ్య\n\nపంపినవారి పేరు\n\nపూర్తి చిరునామా\n\nవస్త్రూంది!\nవిజయ వారి\nచంద్రహారం\n\nతెల్లెక్టర్\nకె.కామీశ్వరూపు\nబి.ఏ.\n\nవిజయ వారి\nచంద్రహారం\n\nNAGI REDDI\n\nPrinted by B. NAGI REDDI at the B. N. K. Press Ltd., Madras 26, and Published by him from Chandamama Publications, Madras 26, Controlling Editor: SRI CHAKRAPANI."
        }
    ]
}