{
    "book_id": "చందమామ_1971_09",
    "stories": [
        {
            "title": "వరాలిచ్చే వనదేవత",
            "page_start": 5,
            "author": "ఎమ్. కామేశ్వరరావు",
            "pdf_page": 5,
            "content": "# పాపం యో దంతం హత్యచేయబడింది!\n\nమరీ దాదాపురంగా, కొంచెం కొంతుంగా విషయం బచ్చి దంపినట్లు, దిశం చెప్పి వీణు దాకా, ఆంధ్రే నుంచి వచ్చే నేనాకా డూ మోహన్మిన సభ్యం శైఠియేశీలి, తమ పరమమటనందే.. తెలిపి చేసిన ఆశ్రద్ధ అది. ఆముందే సర్వమైనరికాని సూక్తమున్న లోపాలు, సూక్తీర్ణ లోపాలు చల్చిను లోపటం.\n\nమరీ నివాకా ప్లోరైట్ గజక తప్పుతుండా ఎప్పుడూ జారితున్నప్పటింతే, డూ విషాద సంఘటన ఆర్థిస్థందేరి కాదు, ఎందుపెంచుందే, నివాకా ప్లోరైట్ లోగం యన్ ఎప్పిఎస్టీపీ కూడా విశాలుగా చల్చల్లోది కంపట్లుంటే దంతవ్యయాన్నుందీ రక్తమ్నుంది.\n\n* పంచి ఎనాయిల్ ని గజ్ఞిపరచటానికి\n\n* పోలీసో తయారయ్యే ఏసిడ్ తయారు రాముందాసూ\n\n* దంతవ్యయాన్ని అరిశట్టటానికి\n\nమీ చల్చిని హత్య చేయడండి\n\nమీ చల్చిని కాపాడుతుంటటం కోసం\n\nబినాకా ఫ్లోరైడ్\n\nCIBA Cortez\n\nUKA-CF-30-TEL\n\nఎక్కడ\nలైఫ్బాయ\nవున్నదో అక్కడ\nఆరోగ్యం\nవున్నది\n\nలైఫ్బాయ\nమురికిలో గల సూక్ష్మ\nక్రిములను కడిగి వేస్తుంది\n\nమందావు ట. మా. గు\n\nఆంధ్రశిల్ప రేర్చు వార్త విషయం లేదా\n\nKASHYAP\nPRODUCT\n\nENSURE YOUR\nSUCCESS\n\nWith\n\nGLOBE\nACCURACY\n\nOther Famous Brands\nof Geometry Boxes\nby KASHYAP.\n\nDELTA, KOHL-MOOR, HORSE!\n\nMfg.\n\nG. S. KASHYAP & SONS\n\nPataudi House, Darya Ganj, Delhi-6\n\nKASHYAP\nPRODUCT\n\nనేషనల్ వారా\nకాల్మర్ స్థిరము\n\nTHE NATIONAL TRADING COMPANY (MADRAS)\n43, VELACHERI ROAD, MADRAS-500 012\n\nకల్పనా\nటాల్మం పాడర్\n\nమలో! నిని!\nచీఠీరాళి! మిరు\nచంద్రమామలో\nభలేభతేనాథిస\nగాథలు చదువుటో\nపుటిచూరుగా!\nనాకథకూడా\nఅటువంటి\nసామాన్యశాధే!\nకాత్ర-తార్కథ పెట్టే\nజిగుండదు! లాంటి\nమోహుమ్మతో\nనాన్నతాళకలిపబ్బి\nచూడయి!\n\nవాసంతి సమర్థాను\nతీకల్పరాలయా\n\nభలేపావ\n\nతల్లపథం కె.ఎఫ్.వుకెళ్లరావు\n\nఅక్షరవాసంతి 88\n\nఆధుని\n\n31/10/14"
        },
        {
            "title": "రాతిరథం - 12",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "ఇంకో ప్యారీ మిశ్రమ తినాలని ఆశ!\n\nసంగ్రహించడం విషయంలో ప్యారీ మిశ్రమ ప్రభుత్వం సాధనం విడ్డుకోవండి. విషయం అని ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్రమ విషయంలో ప్యారీ మిశ్ర\n\nచంద్రమామ\n\nసంచాయకు: 'చిత్రసాధన'\n\nఈ నెల జేతాళ కథ (\"కలపు ప్రభావం\") కు అధారం ఎం. వి. శస్త్ర గిరిరిచుట్టు పంపిన కథ.\n\nపాలకులు మంచి శాసనాలు చేయాలనే కాదు. వాటి వెనక ఉంటే అతి యూల అచరణ సరించి కూడా వారికి తెలియాలి. ఈ నీతి \"మూగ్యపేమ\" ఆన్ను కథలో ఉన్నది.\n\nశాస్త్రజ్ఞానం ఎంత ఉన్నప్పటికీ దానితి లోకజ్ఞానమూ, పూశశ్రీ తోడు కాకపోలే ఆదిదాగా రాణించడం. ఈ నీతి \"అడ్డరు జోర్లిచ్చులు\" లో ఉన్నది.\n\nసంపుటి 49 సెప్టెంబర్ '71 సంచిక 3"
        },
        {
            "title": "నిజమైన ఆబద్ధం",
            "page_start": 3,
            "author": "కాళ్ళ గోవిందరావు",
            "pdf_page": 12,
            "content": "# నిజమైన అబద్ధం\n\nమెక గ్రామంలో రామయ్యా, దీమయ్యా ఆనే ఇద్దరు ఆసామీలు అరుగుపారుగున ఉండేవాడు. తన శన్న దీమయ్యుకు ఎక్కువ ఆ ప్రాపిస్తు లుండటం పల్ల రామయ్యుకు శన్ను కుట్టింది. దీమయ్యును ఎలాగైని గ్రామం నుంచి, పంపంచ వేయు తావి రామయ్యు ఒక ఉపాయం అలోచించాడు.\n\nఒకనాటి అర్ధ రాత్రి రామయ్యు తన ఇంట్లో ఉన్న కొన్ని సామాన్యు దావేసి, ఒకటి, రెండు వస్తువులను దీమయ్య పెరట్లో పడేశాడు. తెల్లవారుతూనే రామయ్యు తన ఇంటిని దెంగలు దోచారని మొత్తు నుంటూ కివశాంతవం చెయ్యుసాగాడు.\n\nరామయ్యు పొయాయన్ను వస్తువులలో రెండు దీమయ్య పెరట్లో దెరికాయి. \"నా ఇంట్లో దీమయ్యె దొంగతనం చేశాడు. ఇంక ముంది?\" అని రామయ్య ఊళ్ళావా శ్చందరి చగ్గిరా మొత్తుకున్నాడు. దీమయ్య\n\nపెరట్లో వస్తువులు దౌరకటం చేత ఊళ్ళ వాళ్ళు రామయ్యు మాటలు నమ్మాడు.\n\n\"నా కేమీ రెదీదు!\" అని దీమయ్య ఎంత మొదటిదినా అతని మాటలు ఎవరూ సమ్మెలేదు. గ్రామాధికారులు రామయ్యునూ, దీమయ్యునూ పిలిపించాడు.\n\n\"నే నేపాపమూ ఎరగను, నా మాట సమ్మండి,\" అని దీమయ్య అన్నాడు.\n\n\"అయితే, రామయ్య వస్తువులు నీ పెరట్లో పాటి ఏలా చద్చాయి?\" అని గ్రామాధికారులు దీమయ్యను అధిగారు.\n\n\"అదిదేవుడికే తెరియాలి. నేను హర్తం నిరపరాధిని,\" అన్నాడు దీమయ్యు.\n\nగ్రామాధికారులు రామయ్య ఇంట పొథాయన్న వస్తువుల భాషితా తినుకుని, \"మేము చిచారిస్తాం. ఇక మీరిద్దరూ వెళ్ళండి,\" అని రామయ్యునూ, దీమయ్యునూ ఉంపిశారు.\n\nఅది అరిగిన రోజు సాయంత్రాల మేరామయ్య అపసరమైన చని మీద దారు గూరు చెళ్ళుపలసి చచ్చింది. ఆ రాత్రి రామయ్య భార్య ఒక్కతో ఇంట్లో ఉన్న పమయంలో దొంగలు పడి, రామయ్య దాచనది, దాయనిది కూడా చాలామటుకు దోచుకుపాయారు.\n\nలెల్లవారి రామయ్య భార్య తమ ఇంట దొంగలు పడ్డారని మొత్తుతున్నది. ఈ విషయం ఊరంలా తెలిసింది. గ్రామాధికారులు ఈ సంగతి విని, రామయ్య ఇంటికి చెళ్ళి, రామయ్య భార్య నడిగి, పొయిన వస్తువుల బాదితా రాముతున్నారు. భిమయ్య దొంగిరించాడన్న వస్తువుల బాదితాతో రామయ్య భార్య చెప్పిన వస్తువుల బాదితాను పొల్చి చూస్తే, మొదటి బాదితాలో ఉన్న వస్తువులన్నీ రెండవ జాబితాలో సూక్ష్మాయి. గ్రామాధికార్లు నిజం గ్రహాంచి, రామయ్య తిరిగి కాగానే తమ వడ్డుతు పంప మని ఈమయ్య భార్యతో చెప్పి, చెళ్ళిపాయారు.\n\nపారుగూరి నుంచి తిరిగి వస్తూనే రామయ్య అరిగినది తెలుసుకుని, శాసు భిమయ్యకు అంటగట్టిన దొంగతనం విజయింతిని జరిగినందుకు లటోదితో మాస్సారు.\n\nగ్రామాధికారులు రామయ్యతో, \"మొన్న ని ఇంట దొంగతనం జరిగిందని చెప్పి పొయిన వస్తువుల బాదితా ఇచ్చావు. నిన్న రాత్రి మళ్ళీ దొంగతనం జరిగిందని చెప్పి ని భార్య, పొయిన వస్తువుల బాదితా ఇచ్చింది. ఇవిగో రెండు బాదితాలా. మొన్న పొయిన వస్తువులన్నీ నిన్న మళ్ళీ ఎలా జోయాయి? నువు లీమయ్య మీద లేని దొంగతనం అరోపించడానికి కూరట చేసినట్టు నృష్టమచ్ఛతున్నది. అందుచేత నుచ్చ భిమయ్యతు కృషణపణ చెప్పుతుని, సష్టపరిపారం చెర్పించుకుని, గ్రామం పదిరి చెళ్ళిపా!\" ఆశ్చారు.\n\nభిమయ్య కు చేయంతా లనుతున్నది రామయ్యతో అరిగింది. ఆతను సొమ్మా, చకుచ్చ పోగట్టుకుని, గ్రామాంతరం చెళ్ళిపాయారు.\n\n# పఠాలచ్ఛేవనదేవత\n\nమెళ ఊళ్ళు అడ్డరు అన్నదమ్ములుండె వాళ్ళు. అన్ను స్పార్ట్ పరుడు. తమ్ముడు అమాయకుడు. తండ్రి పోగానే, అన్ను అన్ని అంతా తిపేనుకుని తమ్ముడికి ఏమి లేకుండా చెయ్యాలంచి చూశాడు, కాని, నలుగురు పెద్ద ఘనుమలూ చివాట్లు పెద్దిన మీందట, తమ పెరట్లో ఉన్న గెల్లపాకను తమ్ముడికి పంచి ఇచ్చాడు. అమాయకుడు కావటం చేత తమ్ముడు దానిరోనే తృప్తిపడ్డాడు.\n\nతమ్ముడు అపని, ఉపని చెని తన పెళ్ళిన్ను. పిల్లలనూ ఎలాగె పోయిందు కుంటూ వస్తున్నాడు. అన్ను ఘటుకు తనవద్ద ఉన్ను తమ్మును పడ్డికి తిప్పుతూ, తన పెళ్ళింతో హాయిగా లీచిన్తున్నాడు.\n\nతమ్ముడి సంపాదన ఏవాడూ అతని ఘటుంబం అవనరాలకు నరిపాయేది తాదు. అందుకేత వారికి ఏ చిపయంతోనూ సంత్పన్ని అనేది ఉంటేది తాదు. అ కార\n\nఅంగా తమ్ముడు అన్ను పద్ద అవ్వడప్పుడూ అప్పు తినుకునే వాడు. అ అప్పు ఎలాగూ తిరేది తాదు గసశ, అప్పు గొంతదాశ పెరిగిన మీదట అ గెల్లపాక కూడా స్పార్టినం చేసుకుని, అక్కడ మరొక ఇల్లు కట్టాలనే ఉద్దేశంలో ఉన్నాడు అన్ను.\n\nఇలా ఉండగా తమ్ముడు అడవిదాచి ఒక ఊరు వెళ్ళుపరిస్థితి. అతను ఆ ఊరు వెళ్ళి తన పని చూసుకుని చేకువ తామునే బయలుదేరి తన ఊరు వస్తున్నాడు. సూర్యోదయం అయేసరికి అతను ఒక చిన్న కొలను దగ్గిరికి చచ్చాడు. అ కొలనులో ఒకే ఒక బంగాఠరంగుగల తామరమొగ్గు ఉప్పుడి. తమ్ముడు చూస్తూ ఉండగానే ఆ మొగ్గు మీద సూర్యశిరణాలు పడ్డాలు. వెంటనే అది చిచ్చుకున్నది.\n\nఅపూర్వమైన అ బంగారు తామర పుష్పాన్ని చూసి ముగ్ధులై తమ్ముడు దాన్ని\n\nకోసిముకున్నాడు. అదేశణంలో ఆక్రమ ఒక స్త్రీ ప్రత్యక్షమయింది. ఆమె దేవశాస్త్రాగా కనిపించేసరం, తమ్ముడు ఆమెకు సమస్కరించాడు.\n\nఅ దేవశాస్త్ర అతనికో, \"ఈ కొలనులో రోజు ఒక ఒక శుష్కు చూస్తుంది. దాన్ని నేను నా పూజకు ఉపయోగించుకుంటాను. అందుచేత సుపు కోసిము పుష్పాన్ని నాకచ్చి, దానికి బడుతుగా ఏదైనా చరం కోరుకో,\" అని చెప్పింది.\n\nతమ్ముడు పచ్చాల్సిపంతో, \"దేవి, నేను తెరియాక కొలనులో దిగి ఈ పుష్పాన్ని కోణాడు. ఆ కారణంగా తప్పానాడె. ఈ ధాన్యానికి చరందేనికి? నీ శుష్చాన్ని\n\nసుపు తీసుకో,\" అంటూ బంగారుకుమార్తా ఆమె దేశాను.\n\n\"సుపు దాలా చుందిచాడిది. నీ చుంది తశానికి మెచ్చి పరం ఇప్పుడరిచాను. ఏదైనా కోరుకో,\" అన్ను దామె.\n\nతమ్ముడు కొంచెం ఆలోచించ్చి, \"దేవి, మిదంకం చేత మా ఇంచిల్లిపారి అనంతృపతి బలకుకుతూ ఉన్నాం. మాతు ఏ నాటికి అనంతృపతి ఆనేది లేకుండా అనుగ్రహించు,\" అన్నాడు.\n\n\"దాలా తెలివిగా చరం కోరావు. ఏచరం కోరినా మునిపి చివరకు కోరిది సంతృప్తి, మరొక్క చరం కోరిపట్టయితే, ఇంకా ముంచి చరం కోరకపారినే అన్ను అనంతృపతి నీకు ఉండేదే.\" అని చెప్పు దేవశాస్త్ర అప్పుశ్వ మయిరిది.\n\nతమ్ముడు సంకోషంగా ఇంటికి తిరగి పచ్చాడు. అది మొటలు అతని ఇంటి తీవ్రమే మార్గాలోయింది. అతను ఎంత తీసుకుపచ్చినా అందరికీ సరథిచెటప్పు గాశ, కొంత మెగులుతున్నది. అ తని ఇంటి ఏ చివరుంలోనూ ఎచరికి అనంతృపతి అన్నుది లేదు. అతను అన్ను దగ్గురికి అప్పు కోసం వెళ్ళికపాగా, చేసిన అప్పులన్ను క్రమంగా తీర్చికాడు.\n\nతమ్ముడి సంసారం చప్చుగా ఉన్నట్టు కనబడేసరికి, వాళ్ళ తేదీ నిధి వెరికి ఉంటుం\n\nదను కున్నాడు అన్ను. తమ్ముడు తో దావాడు గనక అడిగినే చెప్పేస్తాడనుకుని వెళ్ళి. \"ఏం, తమ్ముడూ? అంతా కులాసాగా ఉంటున్నారా? నా ఆప్పంతా తర్చేకావు. మళ్ళీ అప్పుకు అంటూరాలేదు. ఏమిది విశేషం? నా దగ్గిర దాపరికం దేనికి?\" ఆన్నాడు.\n\n\"ఏమిటేదు, అన్నుయ్యా. ఉన్నాదాంతోనే మాకు బరుగువాటు అవుతున్నది. అంతే కాక నేను కష్టపడి సంపాయించేదాంట్లో కాస్తా కూస్తా మెగుళుకున్నది కూడా. ఏ కొరతా రేకుండా బితుకుతున్నాం,\" ఆన్నాడు తమ్ముడు.\n\nఅన్ను నచ్చి, \"నా దగ్గిర దాన్తున్నావు. పెట్టే నిధి దెర్రికి ఉంటుంది. లేకపోతే, ఇంత\n\nకాలమూలేని జరుగుదాటు ఉప్పుదేలా కచ్చింది?\" ఆన్నాడు.\n\nతమ్ముడు దాచకుండా అన్నుతో, అడవిలో కొలను గురించి, తామరపువ్వు గురించి, దేపత గురించి. అమె ఇచ్చిన వరం గురించి, చివరంగా చెప్పాడు.\n\nఅంతా చినె అన్ను తమ్ముడితో ఏమీ అనుకుంటా. ఇండికి పచ్చేసి, దేపతను ఏం పరం కోరాలో తెల్గెవార్లు ఆలోచించి తేల్చు కున్నాడు. అతను మర్చాడు ఉడయం సూర్యోదయం కాక పూర్వమే అడవిలో ఉన్న కొలను చేరుకున్నాడు. కొలనులో ఒకి ఒక బంగారు తామరమొగ్గ ఉన్నది. సూర్య కారతాలు తనమీద పడగానే అది చిచ్చు కున్నది. వెంటనే అన్నుదాన్ని కోసిని,"
        },
        {
            "title": "కలల ప్రభావం",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "తన రెండు చేతులమధ్య గట్టిగా పట్టు కున్నాడు.\n\nఅంతలో పనటిపోవడఁ రానేపచ్చింది. ఆమె అన్నుమా, అతను పుష్పుపట్టుకున్న వారాకాస్సు చూసి, అతను కావాలనే ఆ పది చేశాడని గ్రహించి, \"అ పుష్పునాది, వారిచ్చెయ్యి.\" అన్నుంది.\n\nఅన్ను వెళిగా నచ్చి, \"నాడు కరమిస్తే పుష్పు ఇస్తా, లేకపోతే ఇవ్వను,\" అన్నాడు.\n\nపనటిపోవడఁ వార్ణి చూసి అనుహ్యాంచు కుంటూ, \"నీ కేం పరంకాశాలి?\" అని అడిగింది.\n\nముందే అలోచించి పెట్టుకున్ను అన్ను, \"నేను అనుకున్ను వెల్లగి బరగాలి,\" అన్నాడు.\n\nపనటిపోవడఁ వారికి అలాగే పరం ఇచ్చి, బంగారు కమలం తినుకున్నుంది.\n\nఅన్ను అనందానికి మెరలెడు. కొడుకె గట్టించ ఉన్న చామెడి చెట్టునించా పట్టుం దారి అనుకున్నాడు. అలాగే జరిగింది. వాడు తిన్నున్ని పట్టు తిని, ఇంటికి వెళ్ళి, తన ఇట్లు పెద్ద శపంతి కావాలనుకువ్వాడు.\n\nఅలాగే జరిగింది. వాళ్ళ కప్పుడు దేనికి లోటు లేదుగనక ఇంట్లల్లిపాకి పంచభక్తీ పరమాస్సాలతో వెండు ఆరగించారు.\n\nఅ పాయంకాలం అన్నుధార్య తనరోడి కోడరికి, మరింతి తమ గచ్చ చెప్పటిచు దానికి పాకకు చెళ్ళింది. ఆమె దీక్షిపరిధి పాక నుంచి చమ్మాండగా గదిలో పరధాన్యంగా తూర్పుని వున్న అన్న పెరట్లోకి తెంగి చూసేపరికి ఎవరో. నట్లగా తమ ఇంటికేసి రచటం కనిపించింది.\n\n\"వాటోయ్, అది దయ్యమేమో! లోపలికి రాధుగద?\" అని అన్ను భయచుక్కాడు.\n\nపెంటనే అన్నుభార్య దయ్యంగా మారి ఇంట్లో ప్రవేశించింది.\n\n\"ఈ దయ్యం నన్ను మెంచేస్తుందేమో!\" అని మళ్ళీ అనుకున్నాడు అన్ను.\n\nఅంత పని జరిగింది. దయ్యం అన్నును మెంచేసి ఎటో చెళ్ళిపొయింది.\n\nఅన్నుకు పెల్లలు లేకపోవటం చేత అతని భవంతి, మెగిరిన అన్తి తమ్ముదికే సంశ్ర మెంచింది.\n\n12\n\n[ఇర్డ జీవనత్తులకు రాత్రి తన భవనంలో ఆలిత్తం యుచ్చిన మనుషులి ఆనే గంపయ్యుడు\nచూచ్చాడి ఉపయుం జీవనత్తుడై దంప్యయుడ్దానికి తొడుకుటున్నాడు. జీవనత్తుడు ఆతల్లి\nన్రూరం మీది మంచి కంటికి పడేదోఁదు. మనుషులికి నడువంగా గంప్రగొప్పరి\nయువకుడు వచ్చాడు. ఇర్డపర్మ ఆతడి వెత్తికి కల్పించిరి గల్పుగా కొట్టాడు. తరచారి]\n\nతన దాన్నిర్ది దాశ్చ తేక పెద్ది కండ పడుతుం చూస్తూనే పనుములి “పెద్దగా సప్పుతూ, “ఇర్డపర్మా! మంచి పని చేశాపు. ని దెబ్బకు వాడి తల పగిలి చూశండదు. అది సభాయితే కన్నా గల్పించి,” ఆన్నాడు.\n\nజీవనత్తుడికి ఆ హాటలు చాలా సప్పు తెచ్చించినై. కాని ఆదేసమయంలో అతడికి గంప్రగొప్పరి యువకుడి మీద దాని కూడా కరిగింది. అతడు యువకుట్టి సమీచించి ఆతడి తల మీది గాయాల్సి పరీక్షందాడు. అది ఏమంత పెద్ద గాయంలా కనివించ లేదు, కొద్దిగా రక్తం చూత్రం కాదు తుస్తారి.\n\n\"ఇర్గా, యీ అహాయకుట్టి సుప్ప్యంత గల్పుగా కొట్టవలసింది కాదు. కాత్ర దెదుడు పెద్దిచే సంపాయింది! ఘంటం రక్తం కార కుండా ఆపారి,\" ఆంధ్ర జీవనత్తుడు\n\n'చంద్రభాకు'\n\nమూలికల కోసం దాపుల మన్ను చెట్ట కేసి\nసరిచారు.\n\nఆ సమయంలో ఆక్కడికి పంగెత్తు\nకొచ్చిన చనుచుతి భార్య ఉపదత్తుడి మాటలు\nచెప్పుచి. అమె ఇర్ఘటచర్మ కేసి కొర కొర\nచూస్తూ, \"నీ పరాక్రమం చూపేందుకు\nయో అర్చకుడే దెరికాదా?\" అన్నది.\n\n\"కృమించమ్మా! నీ తమ్ముడు అన్నిటా\nఅర్చకుడే కావడ్చు. కాని అతడి చేశిలోని\nగంధ్రగడ్డది దాలా పదునైనది. నే నాపక\nపాతే నా మెత్తురేమయేచాడే నీ భర్తనే\nఅదిగి చూడు,\" అన్నాడు ఇర్ఘటచర్మ.\n\nపనుచుతి భార్య తస భర్త కేసి కోసంగా\nచూసింది. అతడు యీటారి మరింత పెద్దగా\n\nసవ్వుతూ, \"ఇందులో ఖర్చటర్మ చేసిన\nఅన్నాయం ఏమి లేదు. అంతా నేను\nచూస్తూనే వున్నాను. ముందుగా చోప్పు\nరించే, ప్రయోజనం లెకపోగా, కత్తి పెదిలో\nతల మీద కొట్టాడు,\" అన్నాడు.\n\n\"ఎందుకలా సవ్వులావు? చాడు సీతు\nసహాయచెందుకేగా ప్రయత్నం చెసింది?\nపాపం!\" అన్నది చనుచుతి భార్య.\n\nఆ మాటలు చనుచుతికి కొంచెం కోపం\nతెచ్చించినై. అతడు ముఖం కండగడ్డలా\nచేసుకుని, \"ఇదంతా నా ఖర్మ. గంధయ్యు\nణ్ణయిన నేను. నిలాటి మానవస్త్రిని పెళ్లాడ\nవలసి చచ్చింది. మరొక మానవ మాత్రుడి\nచేతిలో ఒది నడుం విరక్కొట్టు కోవలసి\nచచ్చింది!\" అన్నాడు.\n\nఆ సమయానికి జీవనత్తుడు రెండు\nదోసిళ్ళతో ఏవే ఆకులా, కొన్ని చేశ్చూ\nతీసుకుని ఆక్కడికి వచ్చారు. వాటి నన్ని\nటిసి ఒక చోట గుట్టగా పాసి, వారిల్లో నుంచి\nకొన్ని ఆకులను ప్రలేకంగా ఏరి తీసుకుని,\nఆరచేతుల్లో నరిసి, ఉండగా చేసి, దానిని\nయువకుడి తల మీద గాయం అయినచోట\nఅంటించాడు.\n\n\"అమ్మా, నీ తమ్ముడికొచ్చిన ప్రమాదం\nఏమీ లేదు. గాయానికి కట్టు కట్టవలసిన\nఅవసరం కూడా లేదు. గాయం సయం\nఅయిన తరవాతే, నేను అంటించిన ఒక\n\nచంద్రమామ\n\nములు రాచిపొతవి,\" అని జీవడత్తుడు పనుమంతి తేసి తిరిగి, \"చనుమతి, ని చిరిగిన సముముక్కూడా చికిత్స చేస్తాను. ఒక్క పాపుగంటలో ని మెట్టికోట భవనం మెల్లిక్క గలవు. అరవైనాలుగ్గంటల్లో తిరిగి చేటకు పొగలవు. విధాంచకు,\" అన్నాడు.\n\nఅ తరవాత ఖార్చ జీవత్తులు ఒపధి అకులమా, చేళ్లనూ చేతులతో దాగా మర్చించి అప్పుడు చచ్చిన రసాన్ని పనుమతి నడుముకు పూరి. దాని మీద అకుల చిచ్చిని చేసి, కట్టు కట్టాడు.\n\nఅడంతా ముగిపిం తరవాత పనుమతి ఖార్చ జీవడత్తుల సాయంతో లెద్ది నిలబడి, \"నా దాచముర్చి మాటేమెటి? అలా మాటా పలుకూ లేకుండా పడి పున్నాడు. ప్రాణా సాయం ఏమి లేదు గదా? చాదికెమెని జరిగిందంటే. చాది అక్కడ చేతులో నాకు గండం పుట్టిటై!\" అన్నాడు.\n\n\"ప్రాణాపాయం ఏమి లేదు. రెచ్చకు దిమ్మొరపోలు నుంచిగా నిర్దపాతున్నాడు. తాద్ది సేపట్లో అతమా లేది మన చెన్నగా ధరనానికి పస్తాడు. తేడుగా అక్కగారున్నది గదా! ముందు మనం భవనానికి షాధాం,\" అన్నాడు జీవడత్తుడు.\n\nవనుమతి కాన్త కుంటుతూ నాలుగడు గులు చేసి అగి, \"జీవడల్లా, మయ్యడంలో నువ్వు నాయకుడిచిలా కనిపిస్తున్నావు. ఇంత\n\nసేఫూ ఖార్చవర్మ చౌనం పహాంచాడేం? అతడికి నాలుగుకో చూట్టాడటం కన్ను కచ్చితో చూట్టాశఖాంలో చెక్కడ నేచ్చున్నట్టు స్పది,\" అన్నాడు.\n\n\"శిత్రువుతో నేమ చూట్టాడను. నా కర్తె చూట్టాడకుండి. జీవడత్తుడిలో పుస్తా రాక్యం, వ్యవహారి బ్రాహ్మం నాకు అలవడ లేదు. ఏం చేసేది!\" అన్నాడు ఇద్దీవర్మ కోపంగా.\n\n\"ఖార్షా, అంత కటుపుగా చూట్టాడకు. గచ్ఛకు పనుమతి మనకు శిత్రువు కాదు. మిత్రుడు, యుత్రాల ధారికి కట్టుకోలేద అతని తరీపంచ్చులు చిరించ్చవచ్చతాలు త్రదిలో యా ప్రాంతాలకు చీలస చచ్చారు.\n\nమనం ఆ యక్తుల శక్తి సామర్థ్యాలు పలాం\nటిట్టె చూసేందుకు ఆక్కడికి పొతున్నాం.\nఆందువల్ల అతనూ మనమూ మీతులం,\"\n\nఆన్నాడు జీవనత్తుడు.\n\nఈ చూటలు ఖడ్గవర్మనూ, పసుమఠిని\nకూడా ఆశ్చర్యపరిచినై. ఇద్దరూ కొంచెం\nసేఫ్ట ఆలోచిస్తూ పూరుకున్నాడు. ఈ లోపల\nవాళ్ళు శ్రీమంగా భవనం మెళ్లను సమీ\nపించపాంగారు. భవనం చిగువ మెట్టు దగ్గిర\nచదగానే పసుమఠి దాని మీద ఒక కాలుంచి.\nఇది ఇప్పు జీవనత్తుడి కేసి సచ్చి చూస్తూ,\n\"జీవనత్తా! మీరు విధ్యపర్వతాల కేసి\nపొతున్నారా? పరే, యువతంటున్నా\nచేమిది?\" అని అదిగాడు.\n\n\"మెం యిద్దరం ఒక గెప్పు కార్డం\nసాధించి మహాదీరులం అని రుజువు చేసు\nకునేందుకు వించ్యపర్వతాలను దర్శించ\nబోతున్నాం,\" అన్నాడు జీవనత్తుడు.\n\n\"జీవా, అది నిలమై! ఇందులో యక్తుల\nప్రసక్తి చీమున్నది? మనం కదిల్లించ\nవలసింది రాతిరధం కాది, యుక్తసంఖ్యరం\nకాదు గదా?\" అన్నాడు ఖిర్చవర్మ.\n\nరాతిరధం అన్నీ మాట వింటూనే వసు\nమహి పెద్దగా అదించడి. \"రాతిరధమా!\nవించ్యపర్వతాల్లో చున్న రాతిరధాన్ని కది\nతించేందుకు పొతున్నారా? ఆ సంగతి\nయిక్కడికి పస్తూనే నాతో అన్నట్టయితే,\nమన మథ్య యింత బగడమూ. అప్పపర\nకాలయాపశా ఇరిగేది కాదు గదా?\"\nఆన్నాడు.\n\n\"అయింతేదో అయింది. ఇకనైనా కాలం\nచ్ఛా కాకుండా చూద్దాం. త్వరగా మెల్లిక్కి\nనీ విశ్రాంతి మందిరం చేరదాం. ఆక్కడ\nఆంతా వివరంగా మాట్టాడుకోవచ్చు,\"\n\nఆన్నాడు జీవనత్తుడు.\n\n\"అలా అయితే మనం పోవలనింది\nనా విశ్రాంతి మందిరానికి గాదు. అయుధా\nగారానికి. అది పేరుకు అయుధాగారం\nఅయినా, ఆక్కడ నా పూథ్యాలు వదిలి\nపోయిన అపూర్వ వస్తువు లనేశం చున్నవి.\"\nఆన్నాడు మనుషుతి."
        },
        {
            "title": "సజ్జనుంపాట్లు",
            "page_start": 22,
            "author": "చందమామ బృందం",
            "pdf_page": 22,
            "content": "ఆ తరవాత ఖర్చు జీవనత్తుల సాయంతో అతడు మెల్లెక్కి భవనంలోని ఒక పెద్ద గది ముందుకు తొయి అగాడు. ఆ గది తలుపులు గెళ్లెం పెద్ది పున్నాయి. వాటికి తాళం లాంటిది లెదు. తలుపుల మీద అనేక రకాల చామ్మలు చెక్కబడి పున్నాయి. చనుముతి తలుపు గెళ్లెం ఉని, రెండు చేతులతో తలుపులను గట్టిగా పట్టుకుని వెనక్కునెట్టాడు.\n\nగదిలో కవిపించిన అభూర్వ పస్తునంపడ చూసి ఖర్చ జీవనత్తులు అమెతాళ్ళర్యం చెంచాడు. గదిలో ఎక్కడ చూసినా మంత్రి మాటికార్యాలు మిలమిలా మెరుస్తూ కనిపించాయి. గెడల పక్కగా అనేక రకాలైన అయుధాలు చేరవేయబడి పున్నాయి. గెడల కున్ను కొయ్యమేకుల నుంచి విధిపరసంగిత వాయుచ్ఛాలు వెలాడుతున్నాయి.\n\n\"అదంతా నా తండ్రి పదిరిపోయిన సంపద. తక్కిన లోకంతో సంబంధం లేకుండా. యో కొండల మధ్య వెటాడి ఉపించే నాకు. పేదితో ఆపనరం లేదు. సరే, అనలు సంగతి కొద్దాం. విదే రాతి రథం అన్నావే—దాని మాటమెటి?\" అని అడిగాడు చీముతి.\n\n\"అదంతా పెద్ద కథ, అయినా నాలుగు హూటల్లో ముఖ్య చిమయం చెప్పేస్తాను. కాస్త విక్రాంతిగా కూర్చోవటం బాహుంటుంది\n\nగదా? ఈ తల్చాల మీద కూర్చోవచ్చా?\"\n\nఆంటూ జీవనత్తుడు సుగాపనితో ఆంధ్రంగా పున్న తల్చా స్పైకదాన్ని చూపించాడు.\n\n\"హాయిగా కూర్చునే మాట్టాడుకుంటాం.\n\nనేను చెప్పవలనించు పుంచి. కూర్చొంది!\"\n\nఆంటూ చనుముతి. ఎదురుగా పున్న మరాఠ తల్పం మీద కూర్చున్నాడు.\n\nజీవనత్తుడు తలిమ్మా సంఘటనలన్నీ పదిరి, పద్మపురరాజును తాము కలుసు కోవటం, అయన కుమార్త పద్మాపతి తమకు ఒక రాతిరధాన్ని చూపి, దాన్ని కదిరించిన వాడే మహాపరుడని, అతన్నీ తాను వివాహం అడతానని అన్నే హూటలూ మాత్రం చెప్పాడు.\n\n\"అది నీ చేత ఎలా పరించి? కొద్ది వారాలకు ముందు దీన్ని మెం చద్మపర రాజకుంటూ రైతుగిర చూశాం గదా?\" అన్నాడు జీవనత్తుడు అచ్చరణంగా, ఖిర్చవర్మ రాతి రధం కేసి. చనుమతి ముఖం కేసి అను మానంగా చూడసాగాడు.\n\n\"దీన్ని నేనా రాజకుంటూరి నుంచి మాత్రం తస్కరించ లేదు. ఆ మధ్య ఒక చెన్నెల రాత్రి భవనం మీది అవరణలో నేను చదుకుని చూడగా, ఆ కాకంలో మెఘంచా కడుకూతున్న ఒక నల్లని ఆకారం దీన్ని నా పక్కన పడవేసింది. ఇందులో అట్టడం లేదు,\" అన్నాడు చనుమతి.\n\nఖిర్చవర్మ, జీవనత్తుడి కేసి తల తిప్ప, \"అది నమ్మద్వగించేనా? ఆదే కథ—దీన్ని కథ!\" అన్నాడు.\n\n\"నేమా యీదేదో కథంగాని, త్రమణగాని అయి పుంటుందని, లూ రధానిక్కట్టి వున్ను చిటి ఒక చాన్ని చదివి, ఆ పెళ్ళిలో సారవేణాను, నా ధార్య యీంఠా ఆ రాత్రి నేను కొంచెం అతిగా సేవించిన మీద్యపానం మహిమ కండ కొర్రిపాలో వేశింది. ఈ రధాన్ని నేనె తాగిన మత్తులో, ఈ గదీలో ఏ మూల నుంచే అయిదీకి తెల్చాసని అవిధ అధిప్రాయం,\" ఆంటూ సన్వేసించాడు చనుమతి.\n\n\"అ చిత్రీలో ఏముంది? ఆదేక్కడ?\" అని అడిగాడు జీవనత్తులకు అధుర్ధాగా.\n\n\"అంటే ఆ రాతిరధాన్ని మీదు చూశా రచ్ఛమాట?\" అన్నాడు చనుమతి ఎంత గానే అచ్చర్యపాతూ.\n\n\"అపును చూశాం: అది బామ్మ రాతి రధం. వించ్యోవర్యశాల్లో ఎళ్ళడి చూస్తు రధానికి ప్రతిశృణి అని చెప్పాడు,\" అన్నాడు జీవనత్తుడు.\n\nవనుమతి మాటు మాటాడకుండా తల్వం మీంచి లేచి, గదీలో ఒక మూలగా చూస్తు ఒక పెద్ద కొడ్దువెళ్తు మాత తెరిచి, అందులో నుంచి ఒక వస్తువును తినుకుని ఖిత్త జీవనత్తుల ద్వీరురకు చెచ్చాడు. అది రాకుమారి పద్మావతి, ఖిత్త జీవనత్తులకు చూషిఫ రాతిరధం లాగే చూస్తుంది.\n\n\"అ నీట ఎప్పుడో గారిత ఎగిరిపోయి పుంటుంది. దానిలో పున్న సంగీతముంచు, యుద్ధరు క్రితియ యువకులు నా మిట్ట కోటకు చెచ్చే అచకాశం పుంటని, చెచ్చి నప్పుడు తగిన పహాయం చేయమని,\" అన్నాడు చనుమతి.\n\n\"అహాఁ, మనం దాశా సంగతులు మాట్టాడు కువ్వాం. అ రాతిరథం రషాస్థాం చెన్నక మరింత నినూశమైన శశస్యం ఏదో పున్నది. చేసుచుతి! నీ భారతిదా ఒకటు మమ్మల్ని ప్రాత్స్ఫాహించి అ రథం కదిలిం పించాలని చూస్తున్నాడు. కారణం ఏమై పుంటుంది?\" అంటూ జీవనత్తుడు కొంచెం అగి, \"చనుమతి! ఇక మెం బయలు దేరశాఁ!\" అంటూ తల్పం మీదిసుంచి లేవాదు. ఖఠ్ఠవర్మ కూడా లేది నిలవడాడు.\n\n\"పోజవం చేసి బయలుదేరండి. నా భార్య అ ఏర్పాట్టు చేస్తున్నటనే అనుకుంటాము,\" అన్నాడు చనుమతి.\n\nతరవాత ముగ్గురూ గది సుంచి బయింతికి వచ్చి, మెట్టకింద పున్న గదుల కేసి చూసే నరికి, అక్కడ చనుమతి భార్యా, బావమరిదీ చదాదిదిగా చంట చనులు చేస్తూండటం కనిషెంచింది.\n\n\"బరిగిన దానికి పిల్ల పరశురామన్న మమ్మల్ని క్రమిప్తాడని అనుకుంటాము!\" అన్నాడు జీవనత్తుడు.\n\nయువకుడు తల ఎత్తి చూసినవ్వాడు. అతది అక్కడ కూడా చెరునవ్వు సవ్వుతూ. \"క్రమించటం ఏమిటి, నాయణు? అ చెబ్బతో వాడేదో పూర్వాజన్న జ్ఞానం కదిగినట్లు మాట్టాడుతున్నాడు. మీరు వారికి మేన మామలట! చూశారా చిత్రం!\" అన్నది.\n\n\"ఇందులో చిత్రం ఏమీ లేదు. నిజమే అయిపుంటుంది! మేసల్లుణ్ణి ఖఠ్ఠవర్మ అంత గర్ధిగా కొట్టవలసింది కాదు!\" అన్నాడు జీవనత్తుడు.\n\nఅ తరవాత అర గంటకు అండరూ భోజ నాలు చేశారు. మెట్టకోట ప్రాంతాన్నుంచి బయింతికి ప్రావాలంటే, అరభ్యాంలో పున్న చెట్టుతొర్రలో పున్నదే కూర్గమని చనుమతి.\n\nఖిర్ల జీవనత్తులకు చెప్పారు. వారికి సహా\nయుంగా తన బాహుమరికీ వచ్చుకున్నారు.\n\nఖిర్ల జీవనత్తులు, సముహితి దంపతులకు\nపర్కేలు చెప్పు బయలుదేరవోయే సము\nయుంలో వసుచురి దాళ్ళకు తన ఆయుధా\nగారం నుంచి చెచ్చిన ఒక కంచుథక్కను\nయిస్తూ, \"ఇది దాలా ప్రభావం కలదని\nమా తండ్రి అంటూంటేవాడు. కాని, ఉప\nయోగించవలసిన అవనరం నా కేవాడూ\nకలగ చేదు. ఉన్ని వాయిస్తే శ్రీతువులు\nగుండె దేవారై పారిపోతారు!\" అన్నాడు.\n\n\"కంచుథక్క ధ్వనికే గుండెలపిన పారి\nపోయే శ్రీతువులు, ఏ పాటి శ్రీతువులు!\nకప్పండి, అవనరం ఆయునప్పుడు ఉప\nమోగిస్తుందెమో చూస్తాం!\" అని జీవ\nదత్తుడు కంచుథక్కను తమకున్నాడు.\n\nతరవాత ఖిర్ల జీవనత్తులు, గంధ్రంగార్థి\nధూషకుట్టి చెంట చిట్టకుని సారంగ\nచార్గాన పాకుతూ పోయి, అప్పుంలోని\nచెట్టు తోరమ సమీపించారు. దాళ్ళకు\nబయట ఎవరో పెద్దగా చూస్తాడుకుంటూ\n\nపుయటం చెనిపించింది. ఖిర్లవర్మ నిళ్ళ\nబ్బింగా ముందుకు పాకిపోయి చెట్టు తోరిలో\nనుంచి బయిటి చూశాడు. తమకు పాత\nశ్రీతువైన చుహాంధ్రనగరం సేనాని కొడుకు,\nముసైనికైమండి స్రైనికులను చెట్టు తిండ\nచేర్చి. పెద్దగా అట్టిరిస్తున్నాడు.\n\n\"చూశారా, చెట్టు చుట్టూ ఎవరో చేశారా\nతిరిగినట్టు గుంధ్రని దారి పేర్పడింది. ఒక్క\nగడ్డిపోవ మొలుపలేదు. పాంతకులైన అఖిర్ణ\nవర్మా, జీవనత్తుడూ యో ప్రాంతానికి చచ్చి\nసట్టు గ్రామస్తులు చెప్పగా మనం చివ్వాం\nకదా! ఈ మహావృష్టిం మీదే వాళ్లెక్కరో\nదాగి వుంటారు. మీలో యిద్దరు మాగ్గుడు\nచెల్లెక్కి తోరిలూ, కొమ్మలూ రిమ్మలూ—\nఅన్ని గారించండి!\" అన్నాడు సేనాని\nకొడుకు.\n\nఆ చెంటనే ఇద్దరు స్రైనికులు చెట్టూ\nఎక్కీంచుకు బయలుదేరారు. ఖిర్లవర్మ\nవెనక్కు తిరిగి తన మిత్రులే, \"చివ్వారు\nగదా!\" అని కత్తి దూశాడు.\n\n—(ఇంకా వుండి)\n\nకలలప్రభావం\n\nపట్టుచేశాని వ్యక్తమాముడు చెట్టు పడ్డకు\nతిరిగి చెచ్చు. చెట్టు పై సుంది శాస్త్రాన్ని ఉంచి,\nఎప్పటిలాగే చొప్పంగా త్మశాస్త్రం తిని నడప\nసాగాడు. ఆప్పుడు తపంలోని బేరాడు.\n\"రాహు, నీ ధైర్యసాహసాలూ, శార్యమితా\nమెచ్చుకొద్దినది. చెననకారిక శూన్యతితుడు తగై\nరాజకుంటాడు. ఎంతో గాప్పు ఏడువై ఉండి\nశూడా కలపణు చూసి బెదిరిపోయాడు.\nశ్రీహా తెలియాతుందా ఉండగలవిందులకు\nనీటు అతని విచ్చిత్రమైన కథ చెయుతాను,\nచిను.\" అంటూ ఇలా చెప్పిసాగాడు.\n\nనుభవ డన్ రాజు తన దేశాన్ని అదర్శ\nప్రాయంగా పరిస్థితి, అతర వ్యవసాల\nబోరికిషాశ, ప్రజాదేశుం కోసమే ఆమో\nరాతులు పాటుపడేచాడు. ఆ నుభవదికి\nఒక్కడి కోతుకు. అతని పేరు శూరజతుడు.\n\nశూన్యతుండు యయ క్రమయను వచ్చేసరితి\nఅన్ని శస్త్రవిద్యాలనూ అభ్యసించి గాప్పు\n\nబేలాళ కథలు\n\nమోఘుడుగా తయారుయాడు. అతను దాలా పట్టుపలగులవాడు. రాజ్యధారం మీద పడితే తన తండ్రిని అన్నువిధాలా మొచెటట్టుగా సినిమాంచాడు.\n\nఇలా ఉండగా ఒకవాడు కూరజెడుతుడు ఆర్హాక్షరికి వెటకు వెళ్ళి, సాయంత్రాలం పరలు చేటాడి ఇంటికి తిరిగి వచ్చి, అదిని పొయి నిద్రపాయాడు. ఆ నిద్రలో అతనికి ఒక కల వచ్చింది.\n\nఆ కలలో అతను చేటాడుతూ తన పరిశాస్త్రి పడిలిపెట్టి దాలా డూరం వెళ్ళాడు. ఆలా పొయిపొయి అతను తన రాజ్యపు సరిపట్టు దాది. పెద్దుగురాజ్యపు పాటి మెరలో ప్రశ్నంచాడు.\n\nఆతనికి దగ్గరలో కలపలం వినిపించింది. అతను అట్టుగా గురాన్ని పొనిచ్చాడు. ఒక వెట నేం మీద మేనా ఉన్నది. కొందరు ప్రీలు దాని సమీపంలో నిలవడి ఉన్నాడు. మరొక పక్కగా కొందరు భట్టాలు దొంగలో మోరాహూరి పోరాడుతున్నాడు.\n\nఅది చూడగానే కూరజెడుతుడు కత్తి చూసి, దొంగల పైన కరియాంచి, క్షణంలో చాపిని పారటికొలాడు.\n\nఅమ్మడు భట్టాలు అతనిలో, \" అయ్యా, మీ రచరో దేవుడిలాగా వచ్చి, చుమ్ముల్చి, మా రాజకుమార్తె పుష్పావతిదేవిని రక్తం చాడు. మీరు మా రాజుగారీని కలునుతుంటే వారెంతే సంతోషిప్రారు,\" అన్నాడు.\n\nకూరజెడుతుడు అందుకు నమ్మతించి, వారి వెంట రాజధానికి వెళ్ళాడు. రాజు కూరజెడుతుణ్ణి. అతని పరాక్రమాన్ని ప్రశ్నం సించి, అతను చేసిన సహాయానికి ఉపు మానంగా అతనికి పుష్పావతి నిచ్చి పెళ్ళి చేశాడు.\n\nపెళ్ళి అయాక్షర కూరజెడుతుడు తన భార్యను చూసి అచ్చర్యపోయాడు. పుష్పా వతి భూటికరంభ, పృష్ట్వ కన్నె నుకుమార మైనది. అంత నుకుమారినీ, అందగతైనూ అతను ఎన్నడూ ఉపాంచను కూడా లేదు.\n\nఆ అచ్చర్యంలోనే కూరజెడుతుంది మెలకువ వచ్చింది. పుష్పావతి లేదు. అంశా\n\nశల. శాసు తన మందిరంలోనే ఉన్నాడు.\nఅతను తన పెళ్ళి బాబాబుకు వున్నవి కోటలో\nతెల్లవారు హామున వాయించే మంగళ\nచాద్యాలు\n\nఅతను కన్నది కలే అయినా అతని బుద్ధికి\nపుష్పాపతి వాస్తవంగానే ఉన్నది. అమె\nఏ లాంటిగా రాజ్యంలోనే ఉండే ఉంటుంది.\nఏ చిథంగానైపాటరే అతను అ పుష్పాపతినే\nపెళ్ళిశాలని విశ్వయించుకున్నాడు. అందు\nచేక అతను కాలకృశ్యాలు తిర్చుకుని,\nతిన్నుగా తన తంద్రి పద్ధతు వెళ్ళి, శాసు\nకలలో ఒక అచ్చరూపమందరిని చూసానని,\nఅమెనే పెళ్ళి చేసుకుంటానని చెప్పాడు.\n\nజ్ఞాని అయిన మందిరుడు తన కొడుకుతో,\n\"నాయనా, ఈ ప్రపంచంలో అందమూ,\nఆనందమూ ఆన్నుచి చాలా ఆశ్యతలైనవి,\nక్రితియుడికి ఉన్నది ఒకలే ధర్మం—\nఅచర్యప్రాయంగా రాజ్యపాలన చేశాడవ్వ\nతిర్తి తెచ్చుకోవటం. అలాది కిర్తి అంచరికి\nపాథ్యమయేది కాదు,\" అన్నాడు.\n\n\"అలా కాదు, నాన్నుగాహు, ఉప్పుటి\nవతిని నేను మరచటం పాథ్యంకాదు. అమె\nజ్ఞాపతం ఉండగా మరొకతెను పెళ్ళి చేసు\nకుని, అమెకో నంసారం చేయలేను,\"\nఆన్నాడు భారతీకుడు.\n\nతన కొడుకు పట్టుడల ఎలాదిదో తెలుసు గనక రాజుగాదు, \"నేటు నచ్చిన\n\nశన్యనే వెవాహచూడు. అమె కోసం ఎంత\nకాంట్రాపాటు, ఎన్నికి చోటు తిరగవర్ణిని\nఉంటుందో చెప్పలేం. అందుచేత నీ ప్రయా\nశానికి కావలనినడన్నీ తిస్తుకుని బయలు\nదేవ,\" అన్నాడు.\n\nశూరజెతుడు కొన్ని అయుధాలు తిను\nకుని, గుర్రం ఎక్కి రోజుల్లా ప్రయాణం\nచేసి, ఒక నగరం చేసి, అక్కడ పేదకాని\nపెద్దమ్మ కాలం బస చేశాడు. పెద్దమ్మ అత\nనిః చెరినిళ్ళ స్పాటమూ, మంచి లోజ\nనమూ ఏర్పాటు చేసింది. రోజుల్లా\nప్రయాణం చేసిన బిడరీకచల్ల అతను\nనడుము శాఖ్యతూనే మఖనిప్రలో పడ్డాడు.\nఅ నిద్రలో తిరిగి కల వచ్చింది."
        },
        {
            "title": "త్రిలోకనుందరి",
            "page_start": 29,
            "author": "వి. నాగభూషణరావు",
            "pdf_page": 29,
            "content": "అకలలో అతను పుష్పాపతిలో వాటు కొద్ది రోజులు మాముగారి ఇంట ఉండి, తన దేశానికి తిరిగిచ్చాడు. అతను తిరిగిచ్చే లోపనే అతని తండ్రి చనిపొయాడు. సగర మంత్రా కౌకసముద్రంలో ముఠిగి ఉన్నది. కూడాజెక్టుడు తండ్రికి ఉత్తర్భ్రయలు చేసి, రాజ్యాధిషేశం చేయంచుకున్నాడు.\n\nరాజయిన కొత్తలో అతను రాచకార్యాలను కొద్దిగా నిర్వర్తించాడుగాని, క్రమంగా వాడి మీద అతనికి విఘుషుత్వం కరిగింది. అతని చునసందా పుష్పాపతిలో నింప లోయింది. అమెకు క్షణంపాటు చూరం కాపటం కూడా అతనికి ఎంతో దాధగా ఉన్నది. అందుచేత అతను రాజయినపు\n\nచాఢ్యతలప్పి క్రమంగా మంత్రుల మీదశిల్లి, శాస్త్ర ఆహురాజ్రాయిలు అంతపురంలో తన ధార్యతోనే గరపసాగాడు.\n\nరాజ్యసాధన రాజుకు పెట్టకపొయేసిని మంత్రులు తమ ఇష్టంవచ్చేసట్టు నెరం కుటంగా ప్రవర్తించసాగాడు. దేశంలో ఆరాజకం తల ఎత్తింది. ఆ సంగతి గ్రహాంచి పుష్పాపతి తన భర్తను దాలాసార్ధు చోచ్చరించింది.\n\nశాని కూరజెక్టుడు అమె భయాన్ని లక్ష్యం పెట్టక, \"మంత్రులు నమర్చులు. వారు చూసాప్పుకాలం సుంది ఉన్నచారే, నా కన్ను పరిస్థితిన వారికి దాగా తెలుసు,\" ఆన్నాడు.\n\nరాజ్యంలో అధికారుల ఆపినికి దాగా పెరిగిపోయింది. ప్రజలు రాజును శాస్త్రాలు పెట్టపొగాడు. దేశంలో దీపద్రీశా, చిత్తలూ పెచ్చు మరిపొయాయి. శత్రు రాజులు ఇదే సమయమనుకుని దేశం మీదికి పద్ధాడు.\n\nపుష్పాపతి అక సహించలెక తన భర్త దగ్గిరికిచ్చి. \"మచు ఇలాచివాడివని తెలిస్తే పెళ్ళి చేముకోకపోదును. నీ అంత అప్రయాజకుడు చేడు, భటనా శాస్త్రం ఆయింది. నీ అధికారులు నిన్ను దోచుకున్నాడు. ఇచ్చుడు నీ దేశాన్ని కొల్లగెట్టటానికి శత్రు పులు కూడా చద్చాడు. నీ రాజ్యంలో ఇంత\n\nసంకేంథం జరుగుతూంటే నువు ఆడదాని లాగా అంతపురంలో కూర్చున్నావు.\" అని నిందించింది.\n\nశూరతకుడు మండిపడి, కత్తి దూసి పుష్పాపతి తల సరకారు. ఇదే సము యుంలో శ్రీరుపైనికులు కోటలో ప్రచేసిందారు. శూరతకుడు పాటపోవేయాడుగాని, శ్రీరువులు అతన్ని చుట్టంముట్టి చంపేశారు.\n\nశూరతకుడు కంగారుగా నిద్రలేదారు. అంశా కలే. తాను పేదరాని పెద్దమ్మ ఇంటనే ఉన్నాడు.\n\nఅతను తెల్లచారగానే తిరుగు ప్రయాణమై ఇంటిక తిరిగిచ్చి. తండ్రి కుదిర్భిన కన్యాణు వివాహమాది, తండ్రి జీవించి ఉండగానే రాజ్యసాలన అంశా కుట్టంగా నేట్టుకుని, తండ్రి అనంతరం చక్కగా రాజ్యసాలన చేశాడు.\n\nలేదా కూడా కథ చెప్పి. \"రాలా, శూర జితుడు పుష్పాపతి కోసం చెతకటం ఎందుకు మానేశారు? కసము కచ్చిన కలలో లాగే జరుగుతూంటని భయపెద్దాదా?\n\nలేక పుష్పాపతి పైన కలిగిన వ్యామోహం సనించిందా? దీనికి సమాధానం తెలిసి కూడా చెప్పుకపోయాచే నీ తల చగిలి ఊతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"శూరతకుడు కల మూలంగానే సొందర్య వ్యామోహంలో పెద్దాడు. సొందర్యం వల్ల కలిగే అనందమూ. కూడా కూడా కలలోనే అసుభవం దాడు. అక పుష్పాపతి లభ్యమయినా అమె నుంచి పొందగల అనందం ఏదు లేదు. అతను కలలను గురించి భయపెద్దాడను కోపటానికి శారుణం లేదు. అతను పుష్చిపతి కోసం చెదకటం మానుకోపటానికి ముఖ్యకారణం అతనే తండ్రి మొదటిల్లో చెప్పిన కథతే. అప్పటికే అతను పుష్చిచలిని కలగని ఉండకపోతే తండ్రి చెప్పినట్లే బేసేవాడు. కలల ప్రభావం ఆయి లోగానే ఆ పనే చేశాడు.\" అన్నాడు.\n\nరాజకు ఈ విధంగా చొన్నథంగం కలగగానే లేదా కూడు అవంతో సహాయమై తింగి చెల్చుకొన్నటు.\n\n(కల్పితం)\n\nసజ్జనుడి పాట్లు\n\nచౌగ్గాడునగరంలో ఖరీఫాగా ఉండిన\nహారూనల్ రషిద్ కు ఒక రాత్రినిర్దు పట్టక\nతన అంగరక్కుడైన మనసూర్ను చిరిచి,\n\"పశీరు జఫర్ను పలుచుకురా. అతనే\nమైనా కాలశ్వరం చేసి ఉపాయం చెయుతా\nచెయ్యా!\" అన్నాడు.\n\nమనసూర్ వెళ్ళి జఫర్ను పలుచుకు\nపచ్చాడు. జఫర్ అందోళనగా, \"తమరి\nఅరోగ్యం చెడవెడుదుగడ!\" అన్నాడు.\n\n\"వా అరోగ్యం సరిగానే ఉన్నది గాని\nమనస్సు వెళ్లలమై ఉండి. నిర్ద్ర పట్టటం\nలెదు. మనస్సుకు విదైనా వ్యాపకం\nకావాలి,\" అన్నాడు ఖరీఫా.\n\n\"మన పుష్రేకశాందారంలో రకరకాల\nగ్రంథాలున్నాయి. వాటితో తమకు ఉల్లాసం\nకలగవచ్చునెయో,\" అన్నాడు జఫర్.\n\n\"దాగా చెప్పాలు. ఆక్కడికే పౌచాం,\"\nఅవ్వాడు ఖరీఫా.\n\nమనసూర్ ఒక దివెటి, జఫర్ ఒక\nదివెటి పట్టాకుని దాచి చూపుతూ, ఖరీఫాను\nరాజభవనంలోని పుస్తక ధాంధారానికి\nతినుకు వెళ్ళారు. ఆక్కడ ఖరీఫా ఆనేక\nపుస్తకాలు తిసి చూసి వెళ్ళిని, చివరకు\nఒక అతి ప్రాధిన గ్రంథం తిసి. దాన్ని\nశ్రద్ధగా చదవసాగాడు. చదువుతూ చదు\nపుతూ అయిన వెరగబడి నవ్వాడు. అయినా\nఅయిన చదవటం చూన్న, మరికొంత\nసేపటికి కస్సేదు కార్పుసాగాడు. చివరకు\nఅయిన ఆ పుస్తకాన్ని మూడిచి చేత పట్టు\nకుని పడుకునేటందుకు తన గది కేసి\nఐదులుదేరాడు.\n\nఖరీఫా పవ్యటమూ. ఏడవటమూ\nచూసిన జఫర్ ఉండటట్ట లేక, \"ప్రేభూ,\nతమరు ఎందుకు నవ్వారు. చెంటనే\nఎందుకు కంట తది పట్టుకున్నారు?\" అని\nఅడిగాడు.\n\nఉప్రశ్నలిగి అర్హికి చూడడిచి.\n\"ఉప్రశ్న, నికా ఆచాలన్నీ దేశం? ప్రతిచి\nనీళు కావాలి? అదిగావు గనక, నేను\nఎందుకు సన్యాసో, ఎందుకు ఏడ్చానో.\nఈ పుష్ఠికంలో మొదటి నుంచి చివరదాకా\nఏమిన్నుడో తెలిసినవాళ్ళి వెంటనే తీసుకురా!\nతీసుకు రాలేకపోతే నీ తల తీసేయిస్తాసు.\nఅనవసర తోక్యాలు పెట్టుకుప్పందుకు నీళు\nఅదే కిత్త,\" అన్నాడు.\n\n\"మహారథా, నా పట్ల అవరాథం అరి\nగింది. నా లాటి ఆల్పులు అవరాధాలు\nచెయ్యటమూ, తమకంచి చాడు చాటిని\nఆమించటమూ కూడా సహజమే,\" అన్నాడు\nజఫర్.\n\n\"అదేమీ కువరదు. నిన్ను తమించ\nటానికి విల్లేదు. మాట అనేశాను. నేను\nతోపక కునిపిని శస్త్రాదే, తల తీసేయించు\nతుంటావె తేల్చుచో,\" అన్నాడు ఖరీఫా.\n\n\" తమరు కోరిన మనిషిని తీసుకు రాప\nటానికి కనిసం మూడు రోజులైనా ప్యవచి\nఇవ్వడండి,\" అన్నాడు జఫర్.\n\n\"సరే, మూడు రోజులు వ్యవధి\nఇస్తాడు,\" అన్నాడు ఖరీఫా.\n\nజఫర్ ఖరీఫా పద్ధ సెలవు పుచ్చుకుని,\nవెంటనే ఇందికి తిరిగి పద్చాడు. అయన\nజరిగినదంతా తన తండ్రికి, తమ్ముడికి\nతెలిపి, \"ఖరీఫా నా పాటివి చూక్కువుగా\n\nతయారయాడు. పలాయనం తప్పు నాకు\nకురో దారి లేదు. దూర దేశం తోయు\nచీతుకుతాను,\" అన్నాడు.\n\n\"అయితే ముపు డమాస్కన్ సగరంలో\nకొంతకాలం ఉంది. ఇక్కడ చరిస్తితి\nమెరుగు పశ్చాక తిరిగి దా,\" అని జఫర్\nతండ్రి యహో సలహా ఇచ్చాడు.\n\nజఫర్ వెయ్యి దీనారాలు వెంట తీసు\nకుని, నడుముకు ఖడ్గం దిగించి, కంచర\nగాడిద నెకిరి. ఎదారి మార్గాన సూచిగా\nవయలుదేరాడు. ఆయన పది రోజులు\nప్రయాణం చేసి డమాస్కన్ సగరం చేసు\nకున్నాడు. ఉరి బయేట కంచరగాడిద\nమీది నుంచి దిగి, దాన్ని నడిపించుకుంటా\n\nపథుల పెంచడి ఇళ్ళూ, చూసేదులూ చూసు\nకుంటూ పస్తూంతగా ఆయనకు ఒక పెద్ద\nరచంతి, దాని చుట్టూ చేటా. ఒ తేటలో\nఒక పట్టు దేరా కనిపంచాయి. దేరాలో\nమంచి మంచి తివానీలూ, నిల్కు చారి\nసులూ, మెత్తలూ ఉన్నాయి. దేరా చూధ్య\nపూర్తచంద్రుడి లాభి యువకుడు ఒకడు\nగులావీరంగు దుస్తులు ధరించి కూర్చుని\nఉన్నాడు. అతని కెదురుగా లౌంచరు అతి\nఢూక కూర్చుని పాసీయాలు సేవిస్తున్నాడు.\nయువకుడి సరసన ఒక స్త్రీ కన్నెర మీద\nచాయిస్తూ, చూసేహరంగా చూడుకుస్తుడి.\n\nఅఫర్ ఈ దృశ్యాన్ని కనులవంతుగా\nచూస్తూ, నంగిలాన్ని ముగ్ధులై వెలేటూ\nఅలాగే నిలబడిపాయాడు. దేరాలో ఉన్ను\n\nయువకుడు ఆయనను చూస్తగానే లేచి నిటా\nడుగా కూడుచ్చిని, ఒక బానిస్తే కుర్రవాళ్లి\nచిలిచి, \"పెంటనే వెళ్ళి, ఆ పెద్దమనిపిని\nఅ త్వీనించు. దూర ప్రయాణీకుడిలా\nసున్నాడు,\" అన్నాడు.\n\nబానిస్తే కుర్రవాడు అఫర్ డగ్గింకి పరి\nగెత్తుకుంటూ వెళ్ళి తమ యజమాని\nశమ్మంటున్నారని చెప్పాడు. అఫర్ తన\nకంచరగాడడను అ కుర్రవాడికి అప్పగించి,\nదేరా వద్దతు వెళ్ళాడు. ఆయనను చూస్తూనే\nయువకుడు లేచి నిలబడి. \"అల్లా అను\nగ్రహం వల్ల మీరు చెప్పాడు. ఉయేచేసి\nతూర్పోండి.\" అన్నాడు.\n\nఅ యువకుడు చూపిన అదరమూ,\nచేసిన అతి ధర్మమూ అఫర్‌కు ఎంతో\n\nఆనందం కలిగించాయి. అయినప్పుడికి ఆఫర్‌ను పట్టి వేధిస్తున్న గుండెబడువుకు అతను పచిగట్టి. \"ఎలాంటి చిదారమూ పెట్టుకోకండి. నంగితం వింటూ, సరదాగా లబుళ్లు చెప్పుకుంటూ ఉల్లాసంగా కాలంగా గడుపుదాం,\" అన్నాడు.\n\nజఫర్ ఫానియాలు తాగి సిద్ధ తిరిగి ఆనంతరం ఆ యువకుడు రెండు గుర్రాలు తెప్పించాడు. వాటి మీద వారిచ్చరూ డమాస్కన్ పథుల వెంట శొంతసేపు తిరిగి, దుశాఠాలు చూపి. చిపరకు ఒక దిశ్యమైన శీవనం వద్దకు పచ్చాడు. ఆ యింటి మూఁడు రంగురంగుల చాంతడ్లన్నాయి. లోపల ఒక పెద్ద హాలూ, స్పాట్సాలూ. రక్తరకాల చక్కలూ, పూలభాతులూ ఉన్నాలు.\n\nఇద్దరూ లోపల కూర్చున్నాయి. ఆ యువకుడు బఫర్‌తో, \"ఇవాళ్ల మీ రాళ షూళ్లు పర్వమయించి. మీరు సకుటుంబంగా వచ్చి ఉంటే ఇంకా ఎంతో బాగుండేది. ఇంతకూ మీరు మూ సగరాన్ని ఎంథుకు పాపకం చేశారో నేను తెలుసుకోలెదు,\" అన్నాడు.\n\n\"అయ్యా. నేను సైనిక వ్యతిలో ఉన్న వాటి. చిన్న దళానికి సర్ధారును. ఖటిఫాకు ముంకం చెద్దించుకోలేశ్, ప్రాచాలు అర చేత పట్టుకుని ఉప్రాసుంచి పారిపోయి వచ్చాను.\" అన్నాడు ఆఫర్.\n\n\"మరిమీ పేరు?\" అని ఆపిగాడు యువకుడు.\n\n\"నీ పేరి నా పేరు కూడాను!\" అన్నాడు బఫర్.\n\n\"అయితే మీ పేరు అయో ఆలోచనన్ అన్నకూట!\" అని ఈ స్పాట్సానికి అని, \"మీరు అర్థిగినది మరిచిపోయి, సుఖంగా ఉండండి,\" అన్నాడు యువకుడు.\n\nఇద్దరూ లోపనాలు చేసినాక, ఆ యువకుడు ఆఫర్‌ను ముంచి దుస్తులు ఉప్పించి, ముందు పాఠిన యువతి చేతనె తిరిగి గానం చెయ్యించాడు. ఆ యువకుడి పేరు అత్తధి. అతను చేసి అతిథినశాకరం ఆఫర్‌ను అపూర్వంగా తోచింది.\n\nరాత్రి పాటుపోయారు దానిస్తోకప్పుడు జరిపరుకు పక్కనేస్తూ, అత్తపోకు కూడా వేశారు. ఆది చూసి, జరిపర్, \"బాబూ, నేను పెళ్ళి కాలేదా?\" అని అడిగాడు.\n\n\"అయింది,\" అన్నాడు అత్తపో.\n\n\"అయితే అంతపురంలో పడుతోక ఇక్కడ ఎందుకు పడుతుంటున్నాపు?\" అని జరిపర్ అడిగాడు.\n\n\"అంతపురం పక్కనికి పోయి. అతేపిని ఒంటరిగా పడుతోనివ్వటం దారా అమర్యాడు,\" అన్నాడు అత్తపో. తాడు తన నగరానికి పెళ్ళిపోయిన దాకా అత్తపో తనకు తోడు పడుతుంటానని చెప్పోనరికి జరిపర్ లక్ష్మర్యాపోయి. \"ఎంత ద్రితమైన మనిషి!\" అనుకుంటూ నిర్దపోయాడు.\n\nమర్మాడు ఉదయం ఇడ్డరూ స్పాన శాఖకు వెళ్ళి, కుర్రంగా స్పానంచెని, చేరి దున్నులు ధరించి, గుర్రాల మిచ వున్యా న్రజేశాలు చూడవోయాడు.\n\nఇలాగే నాలుగు చూసాలు గదిచింది.\n\nఒకనాడు జరిపర్ అత్తపో, తనకు కారిణశన ఒంటరిగా చూసిదులన్నీ సంబర్యం దానని ఉన్నట్టు చెప్పాడు. అత్తపో అందుకు అభ్యంతరం చెప్పేశ, దానథర్మాలు చెయ్యాలానికి మూడువందల దీనారాలు సంచిలో జోసి, జరిపర్ కాద్మాడు. ఆది తీసుకుని జరిపర్ ఇంటి సుంచి అయులుదేరాడు.\n\nఇతరా తనకు కరిగించిన సమస్యను గురించి దిలారపడుతూ జరిపర్ ఒక బ్రహ్మండమైన మనిధుకు చేముకుని, దానికి\n\nగల ముస్లి పాలరాత మెట్లూ ఎక్కాడు.\nఆ మనిసులోని అడ్పుత లల్పం ఆయనకు లక్ష్మర్యాం కలిగించింది. ఆక్కడ ప్రార్థన చేసి, ఆక్కడ నుంచి నింపాడిగా నడువు కుంటూ బఫర్ ఒక రాజథవనం లాటి ఇంటి చద్దీటు చేరుకున్నాడు.\n\nఆ ఇంటి ముంచుఖాగాన అలంకారార్థం అమర్చిన రంగు రంగుల వెంగాణ పల కలూ, వెండి కిటికీ తలుపులూ, బంగారు చెప్పాలూ, కిటికీలకు అమర్చిన పట్టం తెరలూ చూస్తూంటే బఫర్లకు చరమానంద ఘయింది. ఇంటి మూంచున్న చలవరాతి ఆరుగు మద కూర్చుని వ్రిశాంతి తీసు కుంటూ ఆయన ఇంటి ఆందం చూడ సాగాడు. ఇంతలో ఒక కిటికీ పరచా పక్కకు తొలగింది. ఒక తెల్లిని చెయ్యి బంగారు పాత్రకో కథికీ కింద నున్న ఛాల రెట్లలో నేడు పోయసాగింది. ఆ మనిషి ముఖం చంద్రబధించం లాగుండి జఫర్ మనమనుమెతంగా అకర్తించింది. వెంటనే జఫర్ను మోచం ఆపేశించింది.\n\nఅమె తెట్టులలో నీరు పోయటం పూర్తి చేసి పథిలోక చూసి, బఫర్ తననే చూస్తూ ఉంటటం గమనించి, \"ఈఁట్లు మేటా?\" అని అడిగింది.\n\n\"కాదు. కాని ఈ లానిన నివాడు!\" అన్నాడు జఫర్ పారవక్యంతో.\n\n\"ఇది మీ ఇట్లు కానప్పుడు న దాంచ నుపు పోరాడూ?\" అన్నదామె.\n\n\"చిన్న కవిత చెయుదామని ఆగాసు,\" అంటూ జఫర్ రెండు ప్రణయ గికాలు అల్గి చదివాడు. అది చిని అమె కిటిక మూసి అంతర్భాసమయింది. ఆ కిటిక మళ్ళీ తెరుడుకుంటుందన్న ఆశలో జఫర్ చాలా సేపు చూడాడు. కాని ఆ ఆశ పలించలేదు. పొయంకాలం దాకా చూసి అయన అత్తపు గంటికి తిరిగి చెళ్ళాడు.\n\nతన అతిధి కోసం నెంపద్వారం పట్ట ఎదురు చూస్తున్ను అత్తపు జఫర్ను కౌగ తీంచుకుని, \"రోజంతా నన్ను చిదారంలో ముంచారు,\" అన్నాడు. కాని జఫర్,\n\nమతిలో మతి లేనివార్డులాగు, దానికెమె సమాధానం చెప్పలేదు.\n\nఅత్తఫ్ అయిన ముఖంలోకి చూసి, \"మీరేటోవిచారంలో ఉన్నట్లు కనిపిస్తుంది?\" అని అదిగారు.\n\n\"నాకు ఒంట్లో అంత చాగాలేదు,\" అన్నాడు జఫర్.\n\nజోబనాడికి కూర్చుని జఫర్ భోజవాన్ని చెత్తో తాకనైతా లేదు. అతను ఖటిఫా ఆగ్రహాన్ని కూడా పూర్తిగా మరిచిపొయినాడు. అతని మనసులో ఆ స్ర్తి ముఖం తప్ప ఇంటిమీ లేదు. విరహావెడనటో అతను అర్హితి నిద్ర కూడా షోక, జ్ఞారంతో లాభ పడుతున్నవడిలాగు అదూడు.\n\nఅత్తఫ్ తెల్లవార నిద్ర లేస్తూనే జఫర్ సు, \"ఏఠా ఉన్నాడు?\" అని అదిగారు.\n\n\"నాకు ఏమి బాగాలేదు. తమ్ముడూ! నాకు జీచించాలన్ను కోరిక పొయిందు,\" అన్నాడు జఫర్.\n\nఈ మాట విని అత్తఫ్ చాలా బాఫ పడ్డాడు. అతను ఒక సౌకర్యం పంపి సగరంలో కాల్గా గాప్పు చైద్దుబ్బి విలిపించాడు. చైద్దుడు చచ్చి జఫర్ చాడి చూస్తూనే విషయం ఏమిటి గ్రహించాడు. జఫర్ శరీరంలో ఏ రోగమూ లేదు; ఉన్న డంఠా మనస్సులోనే ఉన్నది. అయిను ఒక చటి మీద \"ప్రేమ జ్ఞారము\" అని రాధి, ఆ చటిని జఫర్ తలగడ కింద పెట్టి వెళ్ళి పొయాడు.\n\nఅత్తఫ్ ఆ చటి శిని చూసి చిరగవిడి సహ్వి, \"మీకు ఈ వ్యాధి శలిగించినవారు ఎవరు?\" అని అదిగారు. జఫర్ చాలాసేపు చెప్పలేదు, కాని అత్తఫ్ ఒత్తిడి చేసిన మీడట జరిగినది చెప్పేళాడు.\n\nఅత్తఫ్ తల పంచుకుని దీర్ఘాలోచనలో పడ్డాడు. తన అతిథి ప్రేమించిన స్త్రీ మచెవరో కాదు—తన భార్యే. ఆమె తన పుట్టింటనే ఉంటున్నది. జఫర్ ఆ ఇంటిని స్పష్టంగా వర్ణించాడు. ఇది తనకు భగవంతుడు పెట్టిన పరీక్ష లాగా అతంకి తెచింది. స్ప్రేఫంలో స్వార్థానికి శాస్త్ర లేదని అతని అభిప్రాయం.\n\n—(ఇంకాచ్ఛంది)\n\nత్రిలోకసుందరి\n\nపూర్వం ఒక రాజును ముగ్గురు కుమార్తె\nసుంచేచుడు. పెద్ద కుమార్తె లిద్దరూ సాధా\nరణమైన సౌందర్యం గలవాడు. కాని మూడి\nకుమార్తె ఆద్భుత సౌందర్యపతి. ఆమెను\nచూసినవారం ఆమెను త్రిలోకసుందరి\nఆనేవాడు. ఆమెను ఆచే పేరయిపోయింది.\n\nత్రిలోకసుందరికి ఏ రాజుతిరాలో భర్త\nఅవుతాడని ఆమె తల్లిదండ్రులు అను\nకున్నాడు. కాని అలా జరగలేదు. ఆమె\nఅక్కడిద్దరిని పెళ్ళాడతాయని చెప్పినచా\nదున్నాడుగాని, త్రిలోకసుందరిని పెళ్ళాడ\nగోరి ఒక్కడూ రాలేదు. అక్కల పెళ్ళిచ్చు\nఅయి. ఆపరాలకు పెళ్ళివాక కూడా త్రిలోక\nసుందరికి పంజపంచం రాలేదు.\n\nఅది చూసి రాజు విస్మయం చెంది.\nఅమె భవిష్యత్తు గురించి దైవణ్ణులను అది\nగారు. రాళ్ళు అమె జాతీకం పరీక్షించి.\n\"మహరాజా, ఈమెకు కురీనుతైన రాతి\n\nపరా పెళ్ళాలే యోగం లేదు. అమె\nతీవ్రం కొండలలోనూ, అరణ్యాలలోనూ\nగడుస్తుంది. అమె దుర్భరమైన కష్టాలు\nఅనుభవిస్తుంది. నీచులూ, పశుప్రాయులూ\nఅయినవాళ్ళు అమె కష్టాలన్నీటికీ కారకు\nలవుకారు,\" అని దాచకుండా చెప్పారు.\n\nఎన్నుతూ ఎలాచి కష్టాలూ ఎరగని రాజు,\nరాణీ తమ కుమార్తెను గురించి ఎంతగానో\nదుష్ఠించారు. దైవణ్ణులు చెప్పిన మాటలలో\nవిశ్వాసం ఉండటంచేత వారు త్రిలోకసుంద\nరిని ఒకనాడు తీసుకుపోయి నిర్మాణుష్య\nమైన కొండప్రాంతంలో వెడిచి, \" తల్లీ, నీచు\nభర్తగా ఏపశుప్రాయుడు రాని పెట్టి\nఉన్నాడో వాడికి భార్యదై, పథపరిసిన కష్టా\nలన్నీ పడి, తీవ్రం పెళ్ళుచ్చు,\" అని\nహాచ్చరించె తమ ఇంటికి తిరిగిచ్చారు.\n\nత్రిలోకసుందరి స్థితి ఇలా ఉంటే\nగంధర్వలోకంలో అమె కారణంగా కొంత\n\nశన్న సొందర్యం ఏ సొందర్యానికి ఎంత\nచూత్రమూ తినిపాదు. ఏ శన్న పయనులో\nచివ్వది గపక ఈ శాచానికి త్రిలోకనుండర\nఅన్ను చిరుదు అమెకే చెల్లుతుందు.\" అని\nచెప్పాడు.\n\nగంథర్వరాణికి పట్టిదాని అగ్రహం\nవచ్చింది. అమె తన కొడుక్కిన నచమన్న\nఢుణ్ణి పిరిచి. \"నాయణా, ఏ చిద్యలన్నీ\nఉపయోగించి ఈ త్రిలోకనుండరి మథం\nఅమాదాపి. అమెకు ఆతి నిశ్చయింతి మీద\nవ్యాపాశం కరిగేటపట్టు చేసిరా,\" అని\nపంపింది.\n\nకాని నచమన్నడుడు తల్గి చెప్పినట్టు\nచెయ్యలేదు. అతను అచ్చక్యంగా వచ్చి,\nకొండ మీద ఉన్న త్రిలోకనుండరిని చూసి,\nఅమె అంధానికి అద్భుతపడి, అమెను\nప్రేమించాడు. అతను కొండ దిగువన\nఉన్న లోయలో ఒక అద్భుతమైన భవనం\nనిర్మించి, అందులో తన సేవకులను\nఏర్పాటు చెశాడు. తరవాత అతను వాయు\nదేవుణ్ణి పిరిచి, త్రిలోకనుండరిని లోయలోకి\nఉంచమన్నాడు.\n\nత్రిలోకనుండరికి మొదట్లో తవను ఎవరో\nలోయలోక తోసేస్తున్నారనీ, అంత లోతులు\nవడిపోయు చచ్చిపొలాసనీ భయం కలిగింది.\nకాని అమె ఏ చూత్రమూ దెబ్బ తగల\nతుండా, ఎవరో దించినట్టు, లోయలోకి\n\nముఖంగా దిగి, ఆ నిర్ణయప్రదేశంలో అంత అద్భుతమైన భవనం ఉండటం చిత్ర మనుషుకున్నది.\n\nఅ భవనాన్ని చూస్తున్నార్థి ఆమెకు అందులోకి వెళ్ళు చూశాలనిపించింది. శ్రీర్యం చేసి ఆమె లోపరికి వెళ్ళి చూస్తే. ఆ ఇంట ఎపకో గాప్పవాళ్ళు నివనిస్తున్నట్టూ తోచింది. కాని ఎక్కడా మనిషిచార కనిపించలేదు. అయినా ఎపకో మనసులుతున్నట్టూ, చూట్లాడు తున్నట్టూ వినిపించింది.\n\nఆప్పశ్వర్యత్తులు ఆమె కోసం భోజనం పర్థించారు. పొటులు పాఠారు. ఆమె నిశ్చింతా భోజనంచేసి, చికిత్సాపడుతూ ఉండటం చేత వెళ్ళి పడుతున్నది.\n\nఈ విర్పాట్లన్నీ త్రిలోకనుండరి కోసం నపడున్నట్టులే చేశాతు. గాధాంధకారంలో అతను ఆమె వద్దతు పచ్చి. గాంధర్వ చిధిలో ఆమెను తన భారత్రము చేసుతుని, తెల్లచారక ముందే వెళ్ళిపొయాతు. అటుతర్వాత దోజా జలాగే బదుగుతూ పచ్చింది. ఆమెకు తన భర్త ఎలా ఉంటారో తెలియాడు; తనకు పరిచర్యలు చేసి దెవరో తెలియాతు, కాని ఆమెకు జీవితం దాలా అసందంగానే గదు స్త్రున్నది.\n\nఈ లోపల త్రిలోకనుండరి కోసం ఆమె తల్లిదండ్రులు చూసి ఏడిదారు. తమ చెల్లిలు ఆశవులపొల్లి ఉండని విని ఆమె అక్కడు కోశాలు చెదుతూ పుట్టించికి పచ్చి, తల్గి భండ్రులను ఓదార్చారు.\n\nఅ రాత్రి నపడున్నట్టుతు త్రిలోకనుండరికె. \" త్రెయనీ, నీకు గాప్ప ప్రమాదం రాసున్నది. నీ కోసం నీ అక్కడు ఆ కొండ మీదికి వస్త్రారు. కోశాలు చెత్తరారు. సువు వారి కేసి చూడతు. వారి కోశాలు వినకు. అలా అయితేనే నీకు తీమం.\" అని హెచ్చి ఉంచారు.\n\nత్రిలోకనుండరి సరే సన్నది, కాని అ రాత్రి గడిచి, అతను వెళ్ళిపోయి, తెల్లచారిక అమెకు దుఃఖించుంచుకు పచ్చింది. ఆమె ఇన్నాళ్ళు ఒంటరి తీవ్రమే గడువు తున్నది. ఆమె తోడి చూసవులను చూసి"
        },
        {
            "title": "అదృష్టం",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "ఏంతో కాలమయింది. ఇంత కాలానికి తన అక్కలు తన కోసం ఏడుతూ రాదోతున్నా రట! వారిని ఒదార్చి. వాళ్ళతో చూట్లాడి, తన ఇమనమాదారమన్నా చెప్పుకోవడానికి లేదా? బరికి ఉన్నాన్నాళ్ళు తాను ఇలా క్రిడిగా ఉండవలినించెదినా?\n\nఇలా అనుకుంటూ అమె అ రోజల్లా స్నేహించెయ్యలేదు. లోపనం చెయ్యలేదు. అ రాత్రి సవమన్నథుడు వచ్చేనరికి అమె ఘారమైన డుఁఖంతో ఉమెరిపొతువుచ్చి.\n\n\"ముందరి, ఎందుకు నీ కి విచారం? ఇలా ఏడుతూ నాతో నుఇంగా ఎలా కావరం చేస్తాటు? ఈటి, నీ ఇష్టం చచ్చితట్టే చెయ్యి. కాని తరవాత నుపు పశ్చాత్రావ పడి, నేము చెప్పినది నిజమని గుర్తిస్తాటు!\" అన్నాడు.\n\nతన అక్కలు తనము గురించి ఏడుతూ వచ్చినట్టయితే వారిని ఒదార్చి. వారితో ముచ్చట్టు చెప్పుకోవడానికి అనుమతి ఇవ్వమని త్రిలోకనుంచట తన భర్తు ప్రార్థించింది.\n\n\"అలాగే చెయ్యి. కావలిస్తే వాళ్ళకు నీ యిస్త్రం వచ్చినంత బంగారమూ, చుణులూ జమమానం కూడా చెయ్యి. కాని వాళ్ళ చిక్కుమార్తిన సభాయి వినకు. మాఖ్యంగా నేము గురించి, వా అవతారం గురించి వాళ్ళు తెలుసుకి గెరుతారు, వాళ్ళు చెప్పి నట్టు చెయ్యకు. చేస్తే నేము నీకు దక్క కుండా పొవడ్డు. అంతటితో నేము దుర్చర మైన కష్టాలు అరంభ మచ్చాయి,\" అని సవమన్నథుడు అమెతో అన్నాడు.\n\nఈ మాటలో ఆమె ప్యాపయం లేదిక\nచేదింది. ఆమె తన భర్తతో, \"నా ప్రాణ\nమైనా పదులుకుంటాను గాని మిమ్ముల్చి\nవదులుకుంటానా? మెమ్ముల్చి ఎంతగా\nప్రేమిస్తున్నానే మీ రెరగరు. సాకు ఒక్క\nఉపకారం చెయ్యింది; నా ఆక్కలు కొండ\nమీంకి చప్తే వారిని వాయుదీపుడు లోయ\nలోపి ఉంచే పీర్చాలూ చెయ్యింది,\" అన్నుంది.\n\nతనకు ఇప్పం లేకపోయినా సమమ్మ దుడు, ఆమె పై గల మమశారం కొట్టీ, ఆమె కోరినట్టూ చేయడానికి అంగికరించాడు. తెల్లవార వస్తూండగా అతడు రోజూ దాగే వెళ్ళిపోయాడు.\n\nఆ రోడో ఆమె ఆక్కలు, కొండకు దారి\nతెలుసుకుని, దాని మీదికి వచ్చాడు. ఆక్కడ\n\nవెల్లిలు కనివించక పొయేసరిక దాట్టు\nరొమ్ములు దాదుకుంటూ, \"అయ్యా\nచెల్లిలా! త్రిలోకనుండరి। ఏమైపొయానే!\nసీ కస్సె పాట్లు వచ్చాయు!\" అని కొండలు\nమారుమోగేట్టు గట్టిగా కోశాలు పెట్టసాగారు.\n\nఆక్కల కొండాలు చివరానే త్రిలోక\nమండరికి ప్రాలం లేది చచ్చింది. ఆమె\nభవనం వెలుపలకు పరిగెత్తుకుంటూ చచ్చి,\n\"ఎందుకా కోశాలు? నే నిక్కరే నిక్కవంలా\nసున్నాను. చచ్చే నన్ను కొగరించుకొండి,\"\nఅని, వారిని కిందికి ఉంటమని వాయా\nచేపుణ్ణి ప్రార్థించేంది.\n\nవెంటనే వాయు దేవుడు ఆక్కరణు\nత్రిలోకనుండరి ముందు దించాడు. ఆమె\nవారిని తన భవనం లోకి తినుకుపోయి,\n\nతపకు గల సౌథాగ్యాన్ని వారికి కళ్ళారా చూపింది. అదంతా చూడగానే అక్కడకు పల్లమాలిన ఉర్వ్య వుట్టుకొచ్చింది. వారు ఆమె భర్తును గురించి గుచ్చి గుచ్చి ప్రశ్నించారు.\n\nత్రిలోకసుందరి తన భర్త చేసిన హాచ్చరిక గుర్తుంచుకుని, తన భర్త యువకుడిని, అందగాడసి, అతను పద్యయసాయంలోనూ, చెటలోనూ శాలం గడువుడాడని నేటికి పచ్చి వట్టిని చెప్పి, ఇక వారిని ఎక్కువగేసుపు ఉండ నివ్వటం తపకే ప్రమాదమని, గలగవా వారికి బంగారమూ, రత్నాలూ శానుశలిచ్చి, వారిని కొండ మీదికి చేర్చమని వాయుచేవు దిని చెప్పింది.\n\nఅక్కలు కొండ ఎక్కి ఇంటిక దోతా తమలో తాము తమ చెల్లెరి అశ్వర్యాన్ని తలుచుకుని చెప్పం కక్కుకున్నారు. అడ పులపాలైన దానికి ఇంత అశ్వర్యమూ! తమ చెల్లెలికి ఎంత సాగరిక్కింది! అంత సంచద పెట్టుకుని తమకు ఇరిత మొమ్మి చేసి, రాము జోతామనకుండానే గటగటా ఇంది నుంచి సిగనేంచింది!\n\n\"మనం ఏలాగైనా దీని సాగరు అలు చారి. అది ఇచ్చిన ఈ వాయనాలు ఎవరికి చూపచ్చరు. అసలు మనం దాన్ని చూసి నట్టుగా కూడా ఎవరికి చెప్పచ్చరు. పుట్టించికి వెళ్ళుతుంటా మనం మన ఇక్కడు లోయి, మన చెల్లెరి అంతు తేల్చె ఉపాయం అలో చెంది మరొకసారి వద్దాం,\" అది అక్కరిద్దరూ ఉర్మానించుకున్నారు. వాళ్లు జట్టు విక్కుని, పెద్దపెట్టున ఏడుతూ తమ తల్లిదండ్రులకు ముఖం చూపిచి, తమ తమ తశ్శేకు వెళ్ళిపాయారు.\n\nవాళ్ళు వెళ్ళిపాయిన తరవాత ఒక రాత్రి నేపమన్నథుడు తన భార్యమను మరొకసారి హాచ్చంస్తూ. \"ని అక్కలు అడతే డేశ్చు. వాళ్ళు ని దినాణికి పథకం చేస్తున్నారు. వాళ్ళ పథకం పారకుంటా చెయ్యుతే నీకు అష్ట కష్టాలు తప్పవు. నే నెలా ఉంటానే చూడ మని వాళ్ళు నిప్పు ప్రాద్భలం చేస్తారు. తాని నేము నీకు ఒక\n\nసారి కనిపించానే అదే అధిక పూపు, నువు\nయిప్పుడు గర్భపతి కూడా, ఈ దశలో\nనన్ను పొగొట్టాకోవటం నీకు ఏంత అపాయ\nకరమో దాగా అలోచించుకో. జాగ్రత్త,”\nఅని చెప్పాడు.\n\nత్రిలోకనుండరి కంట తదిపెట్టుకుంటూ,\n\"నేను మీ ఆట్టలను ఏ మాత్రమూ ఉల్లం\nఘంచలెడు. ఇకముందు కూడా ఉల్లం\nఘంచము, మిమ్మల్చి చూసే ప్రాత్ర నాకు\nలేనేలెడు. మా అక్కలవన్నా చూసి అనం\nదిస్తాను. వాళ్ళు మళ్ళీ కస్తే కొండ దించ\nమని వాయుదేవుడికి చెప్పింది. ఆ ప్రసనేను\nగుర్తిదాన్నే అనుకుని తృప్తిపడతాను,\"\n\nఆన్నీది.\n\nసవమన్నుడుడు ఆమె కళ్ళు తుడిచి,\nఒదార్చి, ఆమెను కౌగలించుకున్నాడు.\nతిరిగి తెల్లవారేలో పుగా అతను చెళ్ళి\nపోయాడు.\n\nతెల్లవారగానే అక్కలు కొండ మీదికి\nపచ్చి, తొందరలో లోయలోకి చూకేశారు.\nమథ్య దారిలో వాయుదేవుడు వారిని పట్టు\nకుని రీమంగా తింద దించాడు. వాళ్ళు\nగజాగజా భవనంబోగి ప్రవేశించి, అనందం\nఅధినయిన్రూ త్రిలోకనుండరిని కౌగలించు\nకుని, \"కొంచెం ఒళ్ళు చేసినట్టున్నాచే.\nచెల్లెలా? కదుపా ఏమిది? త్వరలోనే మన్ను\nఘంచి దాది ఏల్లవాళ్లి కను!\" అన్నాడు.\n\nఈ మాటలతో త్రిలోకనుండరి ప్చడయిం\nపాంగిపార్లింది. ఆమె వారికి కమ్మని పిండి\nపంటంలో దోజనం పెద్దింది. వాళ్ళు\nవ్యాధింతి తీముకుంటూ అనలు చెచయానికి\nచచ్చి, తమ చెల్లెరి భర్త ఎలాదిచాడని\nసుచ్చిగుచ్చి అడగఫాగాడు.\n\nఅమాయకురాలైన త్రిలోకనుండరి,\nకిందలిసారి తాను ఏమి చెప్పినది గుర్తులెక,\nతన భర్త సరి వయసువాడని, అట్టూ అక్క\nడక్కరా నెనుస్తున్నటనే, అతను గప్పు\nధనికపర్యటకుడనే, వ్యాపారం చేస్తూ ఉంటా\nడనే ఆన్నీది. ఇలా అని ఆమె తన అక్క\nలకు దొరికిపోయింది. వాళ్ళు వెంటనే ఆమె\nమనస్సులో విషం పొచేరు.\n\n\"అయ్యా, చెల్లెలా! నుచ్చేంత అమా యుకురాలి! నీ భర్త ఏవరో కూడా నీకు తెరీదు. అంటి కన్నా నీ క్రమం హామ్ముగా తోరే కూడగిరి అంద్రాలాడుతున్నాపు!\" నీ ఖాతకంలో నీకు కాదోయె భర్త అధికారముడని ఉన్నది! వాడు ఏ పర్సరాలో కూడా నీకు తెరీదు. నిన్ను ఈ నుభవంప ఉంటే కొంతకాణం పుష్ఠ్యపెట్టి, వాడు మోఖార్థినాక నిన్ను గుటుకున మొంగేస్తాడు. అయ్యా, నీ గతి ఎంతానువ్వుచే, తర్టి!\" అని వాళ్ళు మళ్ళీ భకాలు పెట్టాడు.\n\nఅక్కడ పాటులు దినాని త్రిలోక నుండరికి ఉడ పుట్టాకొచ్చింది. వాళ్ళు తన క్రమం కోసం అరాటపడుతుంటుందో అమె\n\nపూర్తిగా నమ్మింది. వాళ్ళు సూచించెన ప్రచూడం సంభవమెనని అనిపించింది. ఎందుచేతనంటే, కాను తన భర్త వాస్తవ కూడం ఎన్నుకూ చూడలేదు. అదిగాక అతను తన అక్కడల ముద ఎంతో కీర్తిగా చూట్లాడుతూ వస్తున్నాడు. అందుకు కారణం ఏమై ఉంటుంది? వాళ్ళు తనకు రాలోయే అపాయం గురించి చోప్పంప్తి రనే అయి ఉంటుంది.\n\nకొత్తగా చూడటిన ఈ కంగారులో అమె తన అక్కడలతో, కాను తన భర్తను ఇంత వరకూ చూడలెదని చెప్పేసింది. అమె కుటుప్పు వాగా చెడవి ఉన్నదని గ్రహించి వాళ్ళు అమెకు చేయడవచిన దుర్ఘఃలన్నీ చేసేశారు.\n\n\"కందితో చూడనైనా కూడా భర్తతో కాపథం చేసినదానిది ఎంత అమాయకు రారిది!\" అతను తప్పుక నీ రాక్షనుడో. మహాసర్పమో అయి ఉంటాడు. అందుచేత పేంచెస్తాయింది. పంపిక పథికారణం ఉంటునో. రాత్రిపూట నీ మంచం కిందల దీపం చాచెపెట్టి, నీ భర్త నిద్రహిగానే, ఒక చేత కత్తిపట్టికుడుని, లెండవ చేత దీపం చెరిగించి పట్టుకుని, నీ భర్త మెడ బలం కొద్ది ఒక్కడేటించి నటిపెయిస్తు. ఏ మాత్రం తట్టడటాయించినా సుప్ప మాతు దక్కవు!\" అన్నాడు అక్కడలు.\n\nతన భర్తలో ఎప్పుడైతే విచ్చాసం\nపొయిందో, అప్పుడే త్రిలోకసుందరికి\nఅక్కడల నలహాలో పూర్తి నమ్మకం కుడి\nరింది. ఆమె వారికి కృతీజ్ఞత తెలుపుతున్ని.\nచాయుచేపుడి పహాయంతో కొండ ఎచ్చించి,\nచారి ఇళ్ళకు పంపేసింది.\n\nతరవాత ఆమె అ భవనంలో గల ఆయు\nధాలలో పదునైన కత్తి ఒకది తిని తన\nపడక గదిలో దాచింది. ఒక గిన్నెలో సూనె\nపోసి, అందులో పత్రిచేసి. దాన్ని కూరా\nమండం కింద దాచింది. ఆ రాత్రి తన\nభర్త నిద్రలో మణిగి, దర్జంగా ఊషిం\nతీయటం ప్రారంభించాశ ఆమె దీకట్లో\nలెది, కత్తి పైకి తిని, దీవం వెలిగించి,\nరెండూ రెండు చేతులా పట్టంకుని తన\nభర్త దగ్గించికి పచ్చింది.\n\nకానీ ఆ దీవం వెలుసులో భర్త ముఖం\nచూడగానే ఆమెకు అమెతాళ్ళర్యం కరి\nగింది. ఆతను రాక్షణుడూ, నాగుడూ కాదు.\nఆంత అందమైన ముఖాన్ని ఆమె ఎన్నీరూ\nపుష్ఠాంపలేదు. ఆతని కేసి చూస్తూ ఆమె\nపారవస్థం చెంది, పంగి అతన్నీ ముద్దు\nపెట్టుకోపొయింది. అప్పుకు ఆమె చేతిలోని\nదీవం సూనె అతని చెంప మీద పడి చుర్రు\nమన్నుది.\n\nవెంటనే నవమవ్వధుడు నిద్రలేచో, తన\nభార్య చేతిలో కత్తి, దీవమూ చూసి, ఆమె\n\nతన నియమాలను ఉన్నింఘించిందని\nతెలుసుకున్నాడు. ఆతను త్రిలోకసుంద\nరితో, \"అభాస్కృతా. నీసై న్రేమకోస్తీ\nనేను నా కత్తి అజ్ఞను ఉల్లాంఘించాను.\nగంధర్వుతనై ఉంది కూడా చూసవట్టిని\nభార్యగా చేనుకుని నేరస్తుతనైనాసు. ఇలా\nజరగకుందా ఉండగలవండులకే నెన్ను\nమళ్ళీ మళ్ళీ హాచ్చరించాను. దీనికంతకూ\nప్రితమెమెటంటే నుచ్చు నా తల నేరక నిశ్చ\nయిందావ్య. అయినా నెన్ను కదిరిపెట్టటం\nతప్పీ నీకు మనే ఇలా ఇవ్వలేను. కానీ నీకు\nవిడంపోనిన నీ ఆక్కడను మాత్రం ఇంత\nలితో చిరవను,\" ఆని అప్పుడే బయటికి\nవెళ్ళిపోయాడు."
        },
        {
            "title": "మూగప్రేమ",
            "page_start": 47,
            "author": "జి. యస్. మోహన్",
            "pdf_page": 47,
            "content": "తరందుకు నన్ను అంటి సుంచి వెళ్ళి గెట్టాడు. ఆయన నిన్ను పెళ్ళాడట!'' అని చెప్పింది.\n\nఈ మాట చెప్పి త్రిలోకనుండరి వెళ్ళి పొగానే ఆమె పెద్దక్క తన భర్తుకు ఏదే అవిధాలు చెప్పి అంటి సుంచి బయలు దేశంది. ఆమె కొండ మీదికి చేరి, ''సహమ్మధుడా, నీ కోసం వచ్చాము,'' ఆంటూ లోయలోఁ దూరేసింది. ఆమెను ఈపారి ఏ వాయుదేవుడూ పట్టంకోకపాపటంచేత ఆమె కింద చతురూనే ప్రాణాలు పథించింది.\n\nత్రిలోకనుండరి తన రెండో ఆక్క మీడ కూడా ఇలాగే పగ తిర్పుకున్నది. ఆమె కూడా నవమున్నుఁడికి ధార్య అవుదామన్ను డురాశికో కొండ మీది సుంచి లోయలోఁ కూడి చచ్చిపొయింది.\n\nఇదే నమయంలో గంధర్వరాణికి తన కొడుక్కు చేసిన పని తెరిసి చద్చింది. ఆమెకు బద్ధశిత్రువైస త్రిలోకనుండరిని ఆతను మోహించి తనకు ద్రోహం దేశాడు. దీనికి శొడు ఆతను తిరిగి చచ్చేసటి ఆతని దెండ మీడ బొల్పి ఉన్నది.\n\n''నా అజ్ఞాను ధిక్కరించటమె గాంధీకి, నా పరమశిత్రువును దేశలుగా ఎలా ఆమోటప్పా ననుకున్నావు?'' అన్న దామె తన కొడుక్కుతో. ఆశాధి సుంచి ఆమె అతన్ని ఇల్లు కేదల కుండా ఉంచేసింది.\n\nత్రిలోకనుండరి ఆతని పాఠాల మీడ పడి, సుండెపగిలేటట్టూ ఏచ్చింది. శాని ప్రయోజనం లేకపోయింది. ఆమె ఎలాగైనా తన భర్తును చేరుకోవాలని, ఆతని భారత్యగా కాకపోతే పరిధానికగానైనా ఆతనికి చచ్చే దాకా సేవ చేయాలని నెర్షయించుకుని, దారిలేనిమార్గాన పడుతూలెస్తూ బయలు దేశంది.\n\nకొంతకాలానికి ఆమె తన పెద్ద ఆక్క ఉంటే ఊరు చెరి, ఆక్కను కలుగుతున్ని. ''అక్కా, నుంచు సలాకు చెప్పినట్టీ చేశాను, నా భర్త్ర చూసం అనుకున్నట్టు కూడుతు కాదు, ఆతను గంధర్వ యూపరాజు, ననే మన్నుఁడు. తన అజ్ఞ ఉల్లంఘించి\n\nకొంతకానికి త్రిలోకనుండరి గంధర్వ లోకం చేరుకుని, గంధర్వరాత్రి ఉండే చేటికి వచ్చింది. గంధర్వరాత్రి భట్టాలు ఆమెను పొల్పుకుని, ఆమెను పట్టుకుని గంధర్వరాత్రి పడ్డకు శాక్షేచ్ఛారు.\n\n\"అత్తగాం అడుగులకు మడుగులాత్త వచ్చావా? లేక ముఖం కాది దాధవడు తున్ను ని మొగుణ్ణి పరామర్శించవచ్చావా?\" అని త్రిలోకనుండరిని నానా హాంపలూ పెట్ట మని ఆమె తన నౌకర్లను అభ్యాపించింది.\n\nసవమన్నేధుడు త్రిలోకనుండరిని చూసి బాలిపడ్డాడు. తన తల్లి ఆమెను రోజూ హాంపలూ పెట్టుకూ ఉంపటం చూసి అతను భరించబేకపోయాడు. అదిగాక అతను త్రిలోకనుండరి వియోగాన్ని భరించలిని స్థితికి వచ్చారు.\n\nఅందుచేత అతను తల్లిలేని సమయంలో తిన్నుగా దేవేంద్రుడి పడ్డకు చెప్పు తన కథ అంతా చెప్పు, తన తల్లి తన భార్యకు చేస్తున్ను దురవ్యాయాన్ని గురించి ఫర్యాటు చేశారు.\n\nవెంటనే దేవేంద్రుడు సథ ఏర్పాటుచేసి, ఆ సథకు గంధర్వరాత్రిని, సవమన్నుడుణ్ణి. త్రిలోకనుండరిని పిలిచి, గంధర్వరాత్రి ప్రవత్తనకు పంపాయి. అధిగాఠు.\n\n\"గంధప్పుతైన నా కొడుకు మనుష్యు మాత్రురాలిని ఎలా భార్యగా చేసుకుంటాడు? మనుష్యులకూ దేవతలకూ లేదా లేదా? వారిద్దంకి విల్లలు పుర్చితే వారెపరపురాడు? వాళ్ళకు ఏ లోకంలోనూ చేటు ఉండదే!\" అన్నది గంధర్వరాత్రి.\n\n\"అధిక పెద్ద సమస్య కాదు. ఈ పిల్ల చేత అమ్మాతం తాగించి, దేవత్వం ఇద్దాం!\" అంటూ చేవేంద్రుడు అమ్మాతం చెప్పించి, త్రిలోకనుండరి చేత తాగించాడు.\n\nఅంతదితో పొనివ్వక దేవేంద్రుడు సవమన్నేధుడికి, త్రిలోకనుండరికి దేవలోకం లోనే తన ఎడిటు చివాహం బరిపించి, వారిద్దం దాంపత్యానికి ఎలాటి అక్షవజా లేకుండా చేశారు. అప్పటికీ గర్భపతిగా ఉన్ని త్రిలోకనుండరి దేవరాంశ గల ఒక కొడుకును కన్నది."
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "# అసలు దొంగ\n\nమిన న్యాయాధికారి పడ్డటు ఒక పర్యాపు కచ్చింది. ఎక్కడి నుంచే కచ్చిన ఇవ్వడాన్ని వ్యక్తులు ఒక పథాక్షరాలో సూర్యంచి తగాలా పర్యాదు. ఈరం ఒకవి చెరిలో ఉన్నది. రెండేచాడు. ఆ హరం తవదటి, మొదటిచాడు దానిని తన వర్ణ దొంగిలించాడే అన్నాడు. మొదటిచాడు, ఆ హరం ఉనరేవని, రెండేచాడు దాన్ని కాదేయ చూస్తున్నాడు అన్నాడు.\n\nన్యాయాధికారి ఆ హరాన్ని తీవ్వ పరీక్షంచి, నిర్ఘ్రాంశ పోయి, \"అది రాజుగారు ఇంది నుంచి దొంగలు కాదేపేవ హరం. మిగళా నగలు ఎక్కడి దాదారో చెప్పండి. చెప్పుకపోతే మీ తలపు తీయుప్రాము,\" అన్నాడు ఉద్రేకంగా.\n\nఈ చూటకు ఆ ఇప్పందు దెదిరిపోయి, ఆ హరాన్ని ఆ గ్రామంలో పలావా ఇంది దొంగరించాముందో, మిగిరిన సగల మూట తపుకు తెదీయపోని అన్నాడు.\n\nవాళ్ళు పర్తించిన ఇల్లు న్యాయాధికారి కాపటం చేశ, న్యాయప్రాపంలో ఉప్తే రక్తభటనలు వెంటనే వెళ్ళి ఆ ఇల్లు పోవా చేసు. పోయిన రాజుగారు సామ్మంలా దొంకింది. న్యాయాధికారిని ఉప్తే తిశీలించి, —అ. ఆ. నగనేశ్వరరావు\n\nఅద్భుతులు\n\nమిన ఉల్లో అడ్డరు మునరి వాళ్ళు ఉండే\nవాళ్ళు. ఒకరు మంచివాడు, ఒకరు చెడ్డ\nవాడు. ఒక ఏడు సంవత్సరాని రోజున ఆ\nఅడ్డరూ కలుగుకున్నాడు.\n\n\"వారు రాత్రి చిత్రమైన కల వచ్చింది.\nదా అదృష్టం ఆకాశం నుంచి వచ్చి పదిం\nడట,\" అన్నాడు మంచివాడు.\n\n\"చిత్రంగానే ఉన్నది. ఎందుకంటే,\nనాకూ నా అదృష్టం కలలో వచ్చింది. ఆది\nభూమిలో నుంచి వచ్చిందట,\" అన్నాడు\nచెడ్డవాడు.\n\n\"ఏవరి అదృష్టం ఎలా పస్త్రందో\nచూడైంది.\" అని మంచివాడు తన ఇంటికి\nవెళ్ళిపాడుగు.\n\n\"అన్ని రోజులు గదిచాక చరిరోజులు\nవెనకీర్తక్కాయి.\n\n\"ఇవాళ పాలం పని ప్రారంభించ\nపచ్చు.\" అనుకుని మంచివాడు పాచా,\n\nపలుగూ తిమకుని పాలానికి వెళ్ళి, తప్పటం\nమొదలు పెట్టాడు. ఉన్నట్లుంది పలుగుకు\nఏదో తగిరి ఖంగుకున్నది.\n\nతన పాలంలో పలుగుకాళ్ళు ఎలా\nవచ్చాడూ అని అచ్చర్యపడుతూ, తప్పి\nతీసి చూస్తే అది ఒక ఓందె! అమెత అచ్చ\nర్యంతో మంచివాడు దాని మాత తీసి చూస్తే\nసరితి, అందులో బంగాదు కానులూ, మొహ\nరీలూ కనిపించాయి. మంచివాడు ఆ దించిను\nతిరిగి యుధాప్రకారం పెట్టిగాడు.\n\n\"పాపం, ఈ నెంది ఆ మునలాదిది ఆయి\nఉంటుంది. తన అదృష్టం భూమిలో దౌరికి\nనట్టూ సంవత్సరానిదాడు ఆతను కల వచ్చిం\nదన్నాడు. వెళ్ళి అతనితో చెముఠాను,\" అను\nకుని మంచివాడు చెడ్డవాది దగ్గరితి వెళ్ళి.\n\"పెద్దయ్యా, నీ అదృష్టం నా పాలంలో\nదౌరితింది. దీందె నిండా బంగారు కానులూ,\nమొహారీలూ ఉన్నాయి. నా పాలానికి వెళ్లి\n\n“చెప్పుకో.” అని చెప్పి, తాను తప ఇంటికి చెళ్ళిపోయాడు.\n\nఅతను ఇంటికి చెళ్ళి తప భార్యతో జరిగిన పంఞా చెప్పు, \"తప అదృష్టం నా పాటంలో దొరికించని చెరితే, పాపం, పెద్ద వాడు దాలా సంతోషందాడు. ఉపాటికి అతను దీంచెడు ఇంటికి చెప్పుకుని ఉంటాడు,\" అన్నాడు.\n\n\"న్యాయమైన పని చేశావు,\" అప్పుడి మంచివారి భార్య.\n\nఈ లోపల చెడ్డవాడు మంచివాడి పాటానికి చెళ్ళాడు. తిందె తద్వీన చోటు కనిపిస్తూనె ఉన్నది. పై మట్టి లోపగించగానే దీంచె కనబడింది. చెడ్డవాడు అత్రంగా అ దీంచెడు పైకి తీసి, మూత తెరిచి చూడాడు. ఆయిరే అతనికి దీంచె లోపల కానుతా, మోహరీలూ కనిపించడానికి బడుతుంటాయి. మొహరీలు మెలీతిపగుతూ కనిపించాయి.\n\nచెడ్డవాడికి చెప్పరాని లోపం వచ్చింది.\n\n\"దెంగ వెళ్లప, ఎంత మాసం చేశాడు! ఇందుకు వాడికి తగిన ప్రాయచ్ఛిత్రం చెయ్యిన మాసపు!\" అనుకుని చెడ్డవాడు దీంచెడు ఇంటికి పట్టుకుపోయాడు.\n\nఅ రాత్రి చెడ్డవాడు ఆ దీంచెడో సహాయంచివాడి ఇంటికి చచ్చి, నిచ్చెన్న వేసి ఇంటి కప్పు ఎక్కి, దానిలో నుంచి లోపరికి చూడాడు. చరిత్రంటకు వీచ్చ పెద్ది మంచి వాడు పడుకుని ఉండటం చెడ్డవాడికి కనిపించింది. తపకు ఇంత ద్రేహం చేసి, నిచ్చింతగా పలి కాముకుంటున్ను మంచివాట్టి చూస్తే చెడ్డవాడికి మరింత కోపం వచ్చింది. అతను తిందె మదీ మూత తీసి, దానిని పొగగూడులో నుంచి లోపలికి పెద్ది, కుమ్మ దీంచాడు.\n\nకాని చెడ్డవాడు అనుకున్నట్టు పాములు పడటానికి బడుతుంటే, బంగారు కానులూ, మోహరీలూ మంచివాడి ఘట్టా పడ్డాయి. అతను అనందంతో భార్యము లేవి, \"చూశా, నా కల నిజమయింది. మన అదృష్టం ఆకాశం నుంచి పడింది,\" అన్నాడు.\n\nఅట్టితరవాత ఘంచివాడు దార్శిమాస్సుది ఎరగకుండా సుఖంగా జీవించాడు."
        },
        {
            "title": "ఇద్దరు జ్యోతిమలు",
            "page_start": 43,
            "author": "ఎ. ఆనందసాగర్",
            "pdf_page": 52,
            "content": "# ఇద్దరుజ్యోతిష్ణులు\n\nకళింగప్పరంలో నుగుణశర్మ అనే జోతి చ్చుడు ఉండేచాడు. ఆయన జోతిచుం లోనూ, గణితంలోనూ సంపూర్ణమైన ఫాండి త్వం సంపాదించాడు. ఆయనే జరిగినదీ, జరగలోయేదు చాలా ఇచ్చితంగా చెప్పగరిగే వాడు. ఆ కారణంగా ఆయన దాలా ధనమూ, గాప్ప క్రీరి గడించాడు. ఆయనకు \"ప్రికాలజ్ఞుడు\" అన్నే దీరుడు ఉండేది. ప్రభులు ఎంతగానే గారవించేచాడు.\n\nకొంత కాలానికి నుగుణశర్మకు, తపము మెంచిన జోతిమ్మకు ప్రపంచంలో ఎక్కు తన్నా ఉన్నాదేమో తెలుసుకోవాలని కోరిక కరిగింది. ఆ ఉద్దేశంలో ఆయన చాలా దేశాలు తిరిగి, ఎండరో పేరు చోసిన జోతి చ్చులను కలుసుకున్నాడు. కాని వారలో టక్కడూ తనతోసరి రాగలవాడు ఆయనకు కనిపించలేదు. చాలామంది చిలపలూ పలవలా కల్పించి చెప్పారు. కొండలు\n\nకోరికి వచ్చిన అభిద్యాలు చెప్పారు. అలాటి జోతిమ్మకు మూలానే ప్రజలకు కాస్తం ప్రైన విశ్వాసం పొతువ్వడిని నుగుణశర్మ చాఢపడాడు.\n\nఆయన కాలా దేశానన చేస్తూ ఉండగా, అవంతి నగరంలో ఉండే అస్థాన జోతి చ్చుడు పేరు ప్రజ్ఞాతులుగల వాడని, జోతిశ్వాస్త్రంలో చాలా గట్టి వాడని తెరియ చచ్చింది.\n\nనుగుణశర్మ అవంతి నగరం చేరుకుని రాజసుధకు చెప్పాడు. అవంతిశాఖ నుగుణ శర్మ జ్ఞాతి గురించి చెంది ఉండటం చేత, నుగుణశర్మను ఎంతో గారవింది, తన అస్థాన జోతిమ్మలైన రామశాస్త్రిని పరిచయం చేశాడు. తరవాత ఇద్దరు జోతి చ్చులూ చర్చలోకిదిగి ఒకంలోతు ఒకరు తెలుసుకోవటానికి ప్రయత్నించారు. వారి వాడేపవారాలుదొంటున్ను సధికులకు వారిలో\n\nఎవరు గాప్పు అయినది తెలుసుకోవటం\nసాధ్యంకాలేదు.\n\nరాజకు కూడా ఆ తో తిరమ్మ దిద్దటికి\nపరీక్షెదిది, వారిలో ఎవరు గాప్పు అయినది\nతెల్చుకోవాలని ముద్దువుట్టింది. మంత్రి\nసలహాపై వారిద్దరికి ఒక పరీక్ష పెట్టడలచి,\n\"ఈ సాయంకాలంలోగా ఈ ప్రాంతంలో\nబరగబో యే ఒక నంఘటనను\nమీద్దరూ లోపస్థం చెప్పంది. ఎవరు చెప్పి\nనది ఆకరాలా నిజమవుతుందో చూడాలని\nఉత్తాహాలంగా ఉన్నది,\" అన్నాడు.\n\nరాజు ఇదా అనగానే, అస్థాన త్వరై\nమ్మరు రామశాస్త్ర ఏవే లెక్కలు గుటించి,\n\"ఇచ్చటికి సరిగా మూడు గంటలకు ఉరు\nములతోనూ, మెరుపురంతోనూ, తీవ్రమైన గారి\n\nతోనూ పెద్ద గారివాస పస్తుంది. ఆ సమ\nయంలో ఒక పెద్ద తెల్లని చేప సరిగా రాజ\nభవన నించ ద్వారంపద్ద చేడుతుందో,\n\"అన్నాడు.\n\nరాజు నుగునుకర్మ తేని చూశాడు. నుగును\nశర్మ చిన్నగా నవ్వి. \"మూడు గంటలకు\nగారివాస వచ్చేచూట నిజమే, వాసతోపాటు\nపెద్ద చేప పదేమాటా నిజమే. శాని అది\nసల్లగా కసమిడుతుంది. అంతే గాక అది\nసింహద్వారానికి ఇరవై అడుగుల దూరంలో\nఉంటుంది,\" అన్నాడు.\n\nఇద్దరి లోపస్థంలోనూ కొంత తేదా\nఉండటం చేత ఎవరిచూట నిజమవుతుందో\nచూడాలని రాజుకూ, మిగిలిన సధికులకూ\nకూడా కుతూహం కరిగింది.\n\nమాము గంటల గడువు పూర్తికానే\nవర్ణం చిన్నగా ప్రారంభమై, చూస్తాంద\nగానే ఇరహ్మండమైన గారివాసగా చూరంది.\nఉచుములతోందు, మెరుపులతోందు వాస\nకుండి. కొంత సేవదికి నిర్దిచిపోయింది.\n\nవాస అగిపోగానే రాజు మిగిరివారంని\nవెంట లెట్టుకుని రాజథవనం వెలవలకు\nవచ్చి చూశాడు. నుగుణశర్మ చెప్పినట్టు\nగానే ఒక పెద్ద చేప నింపాద్యారానికి ఇరవై\nఅడుసల దూరంలో పడి ఉండటమే గాక,\nఆది సల్లగా కూడా ఉన్నది. రాజు వెంట\nవున్నవారంలా దాశా ఆశ్చర్యపర్యారు.\n\nరాజు నుగుణ శర్మను అధినందిస్తూ,\n\"మా అష్టాస లోపితిమ్మడు రామశాస్త్ర కన్ను\nసువే ఆన్నింధాలా గాప్పరాడిది. ఇన్ని\nరోజులుగా రామశాస్త్రిని మించిన లోపితిఘను\nప్రపంచంలో లేరనుకున్నాను. ఆని నుభు\nనిశ్చయంగా అంతకన్ను గాప్పరాడిది,\"\nఅన్నాడు.\n\nరామశాస్త్ర ముఖం అవహానంతో మాము\nచుకుపోయింది. అయితే నుగుణశర్మ\n\nత పాగద్రతో పాంగిపోక, రామశాస్త్రిని కొగ\nదించుకుని రాజుతో, \"మహరాలా, రామ\nశాస్త్ర శాస్త్రజ్ఞాసంలో నాకు ఏ మాత్రమా\nఒసిపాడు. ఆతనికి లోపంచినది ఊర్జాక్తి\nమాత్రమే, నివానికి రామశాస్త్ర చెప్పిని\nలోప్యం అత్తరాలా చితమే. ఆ చేప నిందపడి\nసప్పుడు తెల్లదిదే. అది మురడలో దెర్లి\nసల్లగా అయింది. అదీగాక, అది పడినది\nసరిగా నింపాద్యారం వద్దనే. అయితే అప్పుడి\nకది బతేక ఉండటం చేత, తస్సుకుని\nతస్సుకుని ఇరవై అడుగులు దూరంగా\nవెళ్ళింది. రామశాస్త్రి తన శాస్త్రజ్ఞానానికి\nఊర్జాక్తి జర చేసినట్టయితే నేను చెప్పినట్టు\nచెప్పే ఉండేవాడు.\" అన్నాడు.\n\nనుగుణశర్మ అన్న మాటలలో నిజం\nఉన్నుడని రామశాస్త్ర గ్రహించి, ఆతణి\nచాలా మెచ్చుకున్నాడు.\n\nరాజు అద్దరు లోపితిమ్మలనూ నమంగా\nనశ్చరంచి, బహాకరించాడు. రాజు\nఏర్పాటు చేసిన పల్లిలోనే నుగుణశర్మ\nన్వదేశానికి చిరిగి చచ్చేశాడు.\n\n# నవాబు - ఫకీరు\n\nమీర చినంలో గాప్ప జ్ఞాని అయిన ఫకీరు చినపంచేచేచుడు. ఒకున ఉల్లపసం చేసుటకి, జ్ఞాన లోచ వినడానికి అనేతులు అయిన పురిరానికి వస్త్రా ఉంచేచేచుడు.\n\nరస్తుల సంబ్ర పెడుపటయిన్స్ కాదు వారిగి అడరించుంటే పెద్దినమండ్ర అయింది. అందుచేశ ఒకున దన నేతోయం కోరి వచాలు పస్తము చెప్పారు. వచాలుకు పశ్చించి అడరం జాపటం చేశ రాజుషయంలో ఫకీరుకు లోపలికి ఉపుకుపోయి, ఒక గదిలో పూర్చే చెప్పారు.\n\nఅ నేమయంలో వచాలు వైచ్ఛిత్రాస్ర్టమ చేస్తూ, ఒక రాజ్ఞాన్ని మరింత పెద్దది చెయ్యమం, ఈపకు మరింత నందచ శరీగించడమంది దేవస్థీ చెడుతుంటున్నారు.\n\nఇది చినగానే ఫకీరు లేది అయిదికి పెడుదారు. అప్పుడే ప్రార్థనలు ముగించి ఇవశశికి చచ్చిన వచాలు, ఒక లోపం చచ్చిన ఫకీరు తపము ఉంటుందానె చెప్పి పాతువుంచుందుకు ఆశ్చర్యచేరు, ఫకీరుకు చెప్పము పెరిపంచి, ఎందుకు చెప్పిపాతున్నారని ఆతిగాడు.\n\n\"రాయా, నిమ్ను యాచింతాడు పచ్చాము. అని సుపు యాచుకువేసని తెరిని చెప్పిపాతున్నాము,\" అన్నాడు ఫకీరు.\n\nమూగప్రేమ\n\nషిక్ష రాజుకు జంతువులంటే దాశా ప్రేమ, ఆయన ఎంత ప్రూరమ్మగాన్ని కూడా హంపించేవారు కాదు. పై మెచ్చు, నేరు లేని జంతువులను హంపించే వారిని కథి నంగా శిశ్రించేవారు.\n\nఒక రోజు రాజు గుర్తుం మీద నగరంలో తిరుగుతూండగా ఒక చోట ఒక మనిషి ఒక పెద్దపురిని కచ్చరే కొట్టితూ కనబడ్డారు.\n\nఆ మనిషి పురిని అలా హంస పెట్టటం చూసి రాజు ఉగ్రస్త్రె, \"ఆ నేరు లేని జంతు వును ఎండుకు అలా హంస పెట్టిస్తు న్నావు?\" అని కోపంగా అడిగారు.\n\n\"మహారాజా, ఇది నా పెంపుడు పురి, ఎన్నో విశ్వుగా నేను దీన్ని సొకుతున్నాము. ఇంత కాలమూ బుద్ధిగానే ఉన్నది, కాని ఇవాళ, నేను చూడకుండా ఒక మేకను చంపేనింది. అందుచేత దీనికి కాస్త బుద్ధి చెబుతున్నాము.\" అన్నాడు ఆ మనిషి.\n\nఈ చూట విని రాజు పురింత ఘండి పది, \"సువు నేరు లేని జంతువులను హంపించటం చటం క్షానస చిదుద్రం,\" అని ఆ మనిషిని కారాగ్రహంలో పెద్దించారు.\n\nచెల్చిపోతూ ఆ మనిషి, \"మహారాజా, నా పురిని జాగ్రత్తగా చూడండి!\" అన్నాడు, రాజు పద్ద అడిపరకే ఆనేక పులుచు పెరుగుతున్నాయి. ఈ పురిని కూడా తిరుకు పోయి వారిలో వేర్చారు.\n\nకొద్ది రోజులు గడిచాయి. రాజు ఒక నాడు తన పెంపుడు జంతువుల పెట్టు పోతటా, యోగతిమాలూ స్వయంలో చెదారిస్తూ పులుచున్న చెటికి పద్మారు. ఆక్కడి పులుల మధ్య ఆయనకు బక్కచికి, బల ఘంపంగా ఉన్న పురి కసుబడింది.\n\n\"ఈ పురి ఇలాగున్నదేమెది? దీనికి మైనాజబ్బా? చితీత్స ఏమైనా చేస్తున్నార?\" అని ఆక్కడి పోషకులను అడిగారు రాజు."
        },
        {
            "title": "శివపురాణం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "\"మహారావా, ఇది కొత్తగా పచ్చిన పురి.\nఇది ఇక్కడికి పచ్చిన తరవాత ఆహారం\nముట్టలెదు, సీరు శాగ లేదు. ఇన్నాళ్ళు\nఅలాగే పడి ఉప్పుడి,\" అన్నారు పౌషుకులు.\n\n\"ఇది ఎక్కడి నుంచి వచ్చింది?\" అని\nరాజు మళ్ళీ అడిగాడు.\n\n\"దీని యజమానిని తమ మహారావా\nగృహంలో పెట్టించాడు. ఇది అతని పెంపుడు\nపురి.\" అని పౌషుకులు లెరిపారు.\n\nరాజు ప్రయుచ్చు ఆర్హిస్తాం సంగతి జ్ఞాపించం\nచెప్పింది.\n\n\"కారాగ్యధం నుంచి ఆ మనిషిని\nతీముకురంది,\" అని రాజు తన భేటులను\nఆణ్ణాపంచాడు. వాళ్ళు ఆ మనిషిని తీముకు\nపచ్చారు.\n\n\"నీ పురిగి నుపు ఏమి ఆహారం పెట్టే\nవాడిచో? అది ఏం తినెది?\" అని రాజు\nఅడిగాడు.\n\n\"అన్ని పులుపలాగే అది కూడా\nహాంసం తింటుంది, మహారావా!\" అన్నారు\nఆ మనిషి.\n\n\"అది నా ద్విత్వం పచ్చాత ఏమి తినక,\nచిక్కి శల్పమయింది!\" అన్నారు రాజు.\n\nఆ మనిషి అడుదైపకుతూ, \"నేనుదాన్ని\nపకసారి చూడాలి. మహారావా!\" అన్నారు.\n\nఇద్దరూ శరీరిని పులులు స్పష్టము చేసి\nవెళ్ళారు. ఆ పురి తన యజమానిని చూడ\nగానే లేది పచ్చి, అతని తేని రుట్టుకుంటా,\nఅతన్ని వాకింది. దానిస్తితి చూసి ఆ మనిషి\nదాన్ని కొగడించుకుని దాపుతుంచుని పీచ్చాడు.\n\nఅతని చేత్తో ఆహారం పెదితే పురి అవు\nరాపుతున్న తెన్నుడి. ఇది చూడగానే రాజుకు\nకముచెప్పు కలిగింది. అంతువుకుకు క్రమమ\nశివ్వలు ఇవ్వడానికి కొంత హాంసంచ పలని\nచేస్తుంది. అది క్రమారత్వం అనిపించుకోడు.\nఆ మనిషితి పురి మీదా, ఆ పురితి అతని\nమీదా ఉన్న ప్రేమలో తనకు నూరోపంలెనా\nలేదని, తనను ఎన్నుడూ ఏ నేరులేని ప్రాణి\nప్రేమించలేదని రాజు గ్రహించాడు.\n\nరాజు అతని శివ్వ రధ్యు చేసి, తన వద్ద\nఉన్న ప్యుగాలన్నెటకి అతన్ని ప్రభావన\nపౌషుకుడుగా నియమించాడు.\n\nషేషోభారతీఠ\n\nపూసుమంతుడు అరటిపోటు మధ్య పడు\nనుని ఉన్నాడు. ఎర్రని ముఖమూ, పచ్చని\nకళ్ళు, బంగారం లాటి శరీరమూ, పెద్ద\nమూవులూ కలిగి, దారికి అడ్డంగా పడుతుని\nఉన్న పూసుమంతుణ్ణి చూసి భీముడు\nపి మాత్రమూ భయపేదక, దగ్గింత వచ్చి\nసింపునాడం చేశాడు.\n\nహసుమంతుడు కళ్ళు తెరిచి భీముణ్ణి\nచూసి, చిన్నగా సప్పుతూ, \"నాయనా,\nముసలివాణ్ణి, జమ్మువాణ్ణి. అదిని పోయి\nనుణంగా నిద్ర పొత్తూంటు ఎండుకు\nలేపావు? నా పంటి జంతువుల మీద నీ వంటి\nశ్లాగి భూతదయ చూపవచ్చునే! ఏకు పెద్ద\nవాళ్ళను ఆదరించటం కూడా తెరియడు\nలాగున్నది. ఆసలు ఇటుగా ఒంటరిగా\n\nఎందుకు పచ్చావు? ముందున్న ప్రదేశం\nచేపథలు సంచరించేది. ఆక్కడికి మను\nమలు పోరాడు. నా మాట విని తిరిగి\nవెళ్ళు,\" అన్నాడు.\n\n\"నేను కృతియుణ్ణి. కుడువంశాన ప్యట్టిక\nవాణ్ణి, నా పేరు భీమసినుడు, సుపు ఎవ\nరించె? ఇక్కడ ఎందుకున్నావు? నీకి కోతి\nరూపం ఎలా వచ్చింది? నాకు దారి\nఇటుద్దీ.\" అన్నాడు లీకుడు.\n\n\"నేను వాసరుణ్ణి, దారి తొలగను. ఆహా\nయుత్దం చెయ్యక, మర్యాడగా తిరిగి\nవెళ్ళిపా,\" అన్నాడు పూసుమంతుడు.\n\n\"దారి తొలగకపోలే అహాయిత్వం\nచెయ్యటం కాదు. పేకు ఆ పాయ మె\nచేస్తాను.\" అన్నాడు భీముడు.\n\n\"అన్నా, నేను చాలా మునివాళ్ళి. ఇమ్ము మనిషిని, కథలెను. నేను నిజంగా వెళ్ళాలనే ఉంటే సమ్ము దాటిపో.\" అన్నాడు హానుమంతుడు.\n\n\"దాచి వెళ్ళటం దాశా తప్పని నాకు తెలుసు. తెలకాతే, హానుమంతుడు సము ద్రాన్ని దాటినట్లు ఎప్పుడోదాటకపొయానా?\" అన్నాడు దీముడు.\n\n\"ఎవడా హానుమంతుడు? దాడు సము ద్రాన్ని ఎందుకు దాటపరిస్థితించి?\" అని హానుమంతుడు అదిగాడు.\n\n\"నా దాగే హానుమంతుడు కూడా వాయు దేవుడి కొడుకె. నాకు అన్ను అన్నుమాట. చాలా గాప్పవాడు. రాముడి భార్యము లంకాధిచితి ఎత్తుకుపోతే, హానుమంతుడు ఆమెను వెళుకుతూ సమ్ముద్రం చాది లంకకు వెళ్ళాడు. నేను కూరా ఆ హానుమంతుడి తినిపోని బలపరాళ్రమాలా, శక్తి కలవాళ్ళి. మంచిగా నాకు దార ఇయ్యి. లేదా దెబ్బతించాపు.\" అన్నాడు దీముడు.\n\nహానుమంతుడు దీముడి గర్వం తెలుసు కుని, సప్పు అపుతుంటూ, \"నాయనా, సన్నెందుకు దాధిస్తాపు? నా తోకము ఏళ్ళకు నెట్టి నీ దారిన నుపు వెళ్ళు.\" అన్నాడు.\n\nదీముడు నిర్లక్ష్యంగా ఎడమచెల్తో హానుమంతుడి తోక పర్టి ఎత్తదోయినాడు. కాని ఆది కథలెను. అమితాళ్ళర్యంతో అతను హానుమంతుడి తోకము రెండు చెతులా వెట్టి. తన కున్ను బలమంతా ఉపయోగించి కూడా ఆ తోకము కథల్చలెక పాయాడు.\n\nదీముడికి కవ్వేసిగ్గు చేసింది. అతను చెతులు రెండూ బోధించి, \"దామూ, నా ప్రగల్పాలు మన్నించు. నుపు ఏ నిద్దు తిరే, గంథక్కుడివే గాని, చూపూలు వాన రుదివి మటుకు కాపు. అభ్యంతరం లేక పోతే నీకథ ఏమిటి చెప్పు. సన్ను నీ సమ్మీ కుగా భావించుకో!\" అన్నాడు.\n\nదానికి హానుమంతుడు, \"లాభా, నేనే హానుమంతుల్లి. వారి సుగ్రీవులకు వైరం వచ్చినప్పుడు సుగ్రీవుడు నా సహాయం కోరి. నాకే స్పీహం చేశాడు.\" అంటూ\n\nరామాయణ కాలం నాటి తన కథ అంటా\nదినిపించాడు. చివరకు హసుమంతుడు,\n\"నేను ఇక్కడె ఉంటున్నాను. ఇక్కడ\nగంఢర్వులూ, చిద్యాభదులూ కూడా రోజూ\nరామశథను పాటలు కల్పి పాటుతూ ఉంటే\nదిని సంకోషిస్తూ ఉంటాడు. ఈ ప్రదేశం\nమనుష్యులు కాదగినది కాదు. ఇక్కడికి\nఎందుకు వచ్చాలు?\" అని భిమాణ్ణి ఆదిగాడు.\n\nధిముడు హసుమంతుడికి సాప్తాంగపడి,\n\"మహాత్మా, ఇవాళ నీ దర్శనం చేయటం\nవల్ల నా జన్మ సార్థశమయింది. సముద్రం\nదాచిన నాడు నీ రూపం విలా ఉన్నది\nచూపి నన్ను భవ్యుణ్ణి చెయ్యి,\" అన్నాడు.\n\n\"ఆ నాటి రూపం ఈ నాడు చూపటం\nవాకు సాధ్యమా, నాయనా? కాలం తో పాటు\nసమస్రమా మారటం లేదా?\" అన్నాడు\nహసుమంతుడు.\n\nఅయినా ద్రముడు పదిలి పెట్టలేదు.\nఅప్పుడు హసుమంతుడు తన శరీరాన్ని\nభయంకరంగా పెంచాడు. ఆ శరీరం అరటి\nరోజుంటా ఆ క్రమించుకుని, ఆ కాశం కాకు\nతున్నట్టుగా ఉంది. సూర్యుడి లాగా ప్రకా\nశ్రీస్నది. కళ్ళు నివ్వి కోవాల లాగా\nఉన్నాయి. కోరలు దీర్ఘంగానూ, క్రూరం\nభాషా ఉన్నాయి. కమవామలు దట్టంగా,\nముదిపది ఉన్నాయి. తోక వ్రహ్మాండంగా\nచెంగి, నేలము కొట్టుతున్నది.\n\nహసుమంతుడు దీపుడితో, \"నా రూపం\nచూశాదా, నాడునా? అవసరమైనప్పుడు\nనా శరీరాన్ని అంటా పెంచగలను. క్రతువుల\nఏడట అంటా భయంకరంగా ఉంటాను.\nనువు ఆ రూపాన్ని చూడలేవు,\" అన్నాడు.\n\nధిముడు, \"మహాత్మా, దీన్నే చూడలె\nకుండా ఉన్నాను. కళ్ళు చికట్టు కమ్మా\nతున్నాయి. ఈ రూపాన్ని ఉపసంచరించు,\n\"అని చితిమాచుకున్నాడు.\n\nహసుమంతుడు తన మామూలు రూపం\nధరించి, దీముణ్ణి కొగలించుకుని, \"నాడునా,\nఅది సౌగంధిక వశానికి దారి. వెళ్లిరా. నీకు\nశుభం కలుపు గాక. నీకు కష్టం కథిగి\nనప్పుడు నన్ను తలుచుకో, సాహానించి"
        },
        {
            "title": "ప్రపంచపు వింతలు",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "సొగంధిక పుష్పాలు కోసిపు! దేవతలతో తగాచా పస్తుంది,\" అని చెప్పి అంతర్ధాస మయాడు.\n\nరెట్టించిన ఉత్సాహం తో దీముడు మూందుకు సొగి, కొండల మధ్యగా ప్రపంచే ఒక నడితిరాన సొగంధిక చటాన్ని చూశాడు. వైడార్యాలను పోసిన నాళాలు గల రకరకాల సొగంధిక పుష్పాలు నుశాస నలు వెదిజల్లుతూ ఎంతో అందంగా ఉన్నాయి. వ్రోపది కోరిక తిర్పటానికి దీముడు ఆ పువ్వులము కోయటోతూండగా భయంకరాకాడులైన రాక్షణల పంచి కాపలావాళ్లు ఆయుధాలు ధరించి, దీముడి వద్దకు చచ్చి. \"అయ్యా. నీ వెవరచి?\n\nఆయుధాలుధరించి ఇక్కడి కెందుకు చెచ్చావు?\" అని అడిగాడు.\n\n\"నేను కుడుపంచంచాణ్టి. పాంచురాజు కొడుకును. ధర్మరాజు తమ్మాణ్టి. ఈ సౌగంధిక పుష్పాల కోసం చెచ్చాను,\" అన్నాడు దీముడు.\n\n\"అది కుటేముడి పసం. ఇక్కడికి మనుష్యులు రారాయి. కుటేముడి ఆమునికి పొంది కాపలనినన్ని పూలు కొనుకుపా,\" అన్నాడు రాక్షణులు.\n\n\"కుటేముడు ఎక్కడ ఉన్నాడే! కాక పొయినా, వాలుగు పూల కోసం నెనతన్ని చచ్చే మడగాలా? నేను క్షత్రియుణ్టి. కోరి సది బలంతో సాధించబడటం నా భంత్మం. ఇదేమీ కుటేముడి పెరథు కాదు. అది దేవుడు స్పష్టించిన చేటు. ఇక్కడ ఒకరిని మరా కరు యాచించేదేమెటి?\" అని దీముడు, రాక్షణులు వద్దంటున్నా చెన్నకుండా, సొగంధిక పుష్పాలున్ను కొలసులోకి దిగాడు.\n\nఅది చూసి రాక్షణులు దీముడి మీద శధియంబడ్డాడు. దీముడు తన గడ గిరగిరా తిప్పి కొండరు రాక్షణులను చాపగిట్టాడు. వారిలో కొండరు వెళ్ళి కుటేముడితో ఇలా జరిగిందని చెప్పాడు.\n\n\"దీముణ్టి పూలు కొనుకోనివ్వండి. నా కేమి ఆభ్యంతరం లేదు. మీరు ఆతనికి అర్థు వెళ్ళికంది,\" అని వాళ్ళతో అన్నాడు.\n\n\n\nశుభేతుడు ఆసుమంతి పొంది, ఆప్పుడు కోసం ఎదురు చూస్తూ గంధమాదన పర్వతం మీద ఉండి పోయారు. వారంటరిని తిరిగి సర నారాయణార్హమం వడ్డ చేస్సి ఘటాక్క చుడు తన పరిమారంతో సహా సెలవు పుచ్చు ఉన్నాడు.\n\nఅలా ఉండగా ఒకవాడు జటామురు దని చాక్తముడు వ్రాపదిని ఎత్తుకుజిచాలనే ఉర్చుద్దితో, వ్రాహ్మణ చేషం చేసుకుని, ధర్మరాజు వడ్డకు వచ్చి, తాను పరశురాముడి సమ్ముడినని, సముత్త కాస్తాలూ. అస్త్ర వెద్యలూ నేచ్చినవాడినని చెప్పాడు. ధర్మ రాజు ఆ మాటలు సమ్మీ ఆ రాకునుణ్ణి తన చెంట ఉండనేచ్చాడు.\n\nఒకవాడు భిముడు చేటకు వెళ్ళాడు. చోటముడూ, ధౌముద్దూ, ఆతర మునులూ కాలకృష్ణాలు తీర్చుకోవటానికి అగ్రమానికి దూరంగా వెళ్ళాడు. ఆ సమయంలో జటా నుడుడు పొందవుల అయుధాలన్నీ కాదేని, ముగ్గుడు పొందవులనూ, వ్రాపదిని ఎత్తుకుని పారిశీలాగుడు. సహాదేశుడు మాత్రం పిలాగే దాడి భుజం మీది నుంచి తారి, వాడు కాదేసిన అయుధాలలో కత్తి ఒకటి లాగేముకుని, భిముడి, పేరుపెట్టి గడ్డిగా అరుష్ణూ రాకునుడి చెంట పడ్డాడు.\n\nధర్మరాజు వాడితో, \"ఓర్టీ, డుర్మార్జురా? పెంచుతిలా అధర్మం చేస్తున్నావు? తైర్యం కంద మాము\"\n\nఉండే మా ఆయుధాలు మా కచ్చి, మాతో యుద్ధం చెయ్యి. నీకు మేమెమి కీరు చేశాం? పై పెచ్చు మా అతిథిగా ఉంచు కున్నాం,\" అంటూ ధర్మపన్చాలు ప్రారం రించాడు.\n\nఅది మాసి పహాదేపుడు, \"పీడితో మాట లేమిటి? దాతనైత వాళ్లి చంపాలి. లేదా చాడి చేతిలో దాచారి. మరో మార్గం లేదు,\" అంటూ రాత్రనుడి మీదికి వచ్చాడు. అంత లోనె రీముడు ఎటు నుంచే వచ్చి పడ్డాడు. జటానుడుడు ధర్మరాజుసూ, నకులుట్టి, ప్రోపదిని కింద దించి భీముడితో కరియ బడ్డాడు. జటానుడుడు బిలహీసుబైపాయే దాకా భీముడు వాడితో మల్లయుద్ధం చేసి, చివరకు వాళ్లి పై కెత్తి, నేల కేని కొట్టి చంపెశాడు.\n\nఅందరూ అశ్రమానికి తిరిగి వచ్చాడు. అర్థును దింకా రాలేదు. అతను వెళ్ళి అయిదేళ్ళయింది. అతని కొనసం నిర్విక్తిస్తా పాంశపులు అ ప్రాంతల ఉండే ఇతర పర్వతాలూ, అశ్రమాలూ చూస్తూ కాలం వెళ్ళుటచ్చాడు.\n\nఒకవాడు పాంశవ్యలు నలుగులూ ఒక చోట కూడుచ్చిని కటుబుల్లు చెప్పుకుంటూ ఉండగా ఒక విచానం ఆకాశంలో ప్రకాశిస్తూ కనిపించి. వారున్ను కొండ పశ్చిగా దిగింది. అందులో నుంచి దేవకా వృకుమహుతు\n\nదాగా అర్థునుడు దిగాడు. స్వర్గం నుంచి తిరిగి వచ్చిన అర్థునుడు అన్నులకు వమస్కరించి, తమ్ములను కొగలించుకుని, వారి పశ్చినె కూడుచ్చాన్నాడు.\n\nపాంశపులు ఇంద్రుడి రధాన్ని, దాని అందాన్ని వంతగా చూశాడు; దానికి స్థారథి అయిన మాతరిని గౌరవించి, మర్యాదలు చేశారు; స్వర్గంలోని క్రమ సమాచారాలు ఆధిగి తెలుసుకున్నాడు. వారి ప్రశ్నల కన్ని దిగి మాతరి తగిన సమాధానాలు చెప్పి, రధాన్ని తిరిగి స్వర్ణానికి తీసుకుపాయాడు.\n\nఇంద్రుడు అర్థునుడికి అనేక దివ్య వస్త్రా భరతాలు ఇచ్చాడు. అర్థునుడు వాటిని ప్రోపది కచ్చి, ధర్మరాజు దగ్గిరే కూడుచ్చిని,\n\nస్వర్గంలో తనతు కరిగిన అనుభవాల్చిని\nపూనగుచ్చినట్టు విఫటంచి ఇలా చెప్పాడు;\n\n\"దితికి పురోమా, కాలం అని ఇట్టడు\nకుంటారైలు. దాళ్ళు వ్రచ్ఛాసు తమ తపస్సు\nచేత మెచ్చించి, తమ సంతానికి దేవధాన\nపలు చేత దావు లేకుండాసూ, హరబ్య అనే\nగాప్ప నగరం వారికి నివాసంగానూ పరాలు\nరోరాడు. అ కారణంగా పొలోములూ, కాల\nశీఘ్రాణా అ నగరంలో ఉంటూ, దేవత\nలను లక్ష్మణపెట్టకుండా తీవ్రిస్తూ చద్చారు.\nసేకు అ కాకసులను అయించిన అనంతరం,\nవారి నగరం ప్రశ్నే 1ంచాడు. రథం\nనడవటం దాశా కష్టమయింది. దారికి\nఅర్థంగా రాక్షసుల శశాలు సుట్టలుగా పది\nపున్నాయి. నగర ఘంతటా రాక్షస స్త్రిల\nరోడనం వినించించింది. రథం చప్పురు విని\nఅ స్త్రిలు ఉళ్ళలో దూరి దాళ్యున్నారు.\nఅ నగరం మొదటి నిర్మించినప్పుడు దేవ\nతల వశంలోనే ఉంచేశని, ఇంట్రుడు\nఅక్కడ ఉండేవాడని. వ్రచ్ఛా పరం\nమూలంగా రాక్షసులు దేవతలను వెళ్ళుగల్గి\n\nఅ నగరాన్ని అక్రమించుకున్నారని మాతరి\nనాకు చెప్పాడు. పొలోము, కాలకేయులను\nఎలా నిర్మాణంచటం అని ఇంట్రుడు\nవ్రచ్ఛాసు అతగా. దేవధానవ దాతులకు\nచెందనివాడి వల్లనే అవ సాధ్యమాపుతుందని\nవ్రచ్ఛా చెప్పాడట. ఇంట్రుడు అ పేనికి\nసేక్కు నియోగించి, కాలకేయులను చంప\nశానికే నాకు దివ్యాప్త్రాలను ఇప్పందాడు.\"\n\nమర్చాడు, అందరూ కాలపుత్రాలు\nతిర్పుకున్ను అనంతరం ధర్మారణ అర్థసుణ్లో\nపదిచి, అతను సాధించుకు వచ్చిన అప్ర్యా\nలను చూపమన్నాడు. అర్థనుడు చుచి\nఅయి, దేవదత్తి చూనే తన శంఖం మొదలు\nపుని తన చద్ద గల దివ్యాప్త్రే లన్నిటిని\nచూపంచసాగాడు. అ సేమయంలో వార\nముడు వచ్చి అర్థనుడితో, \"అర్థునా, ఈ\nఅప్తాలను తగిన కారణం లేకుండా ఎన్నేఠా\nప్రయోగించడం. అందువల్ల చాలా ప్రమాణం\nఉంటుంది. యుద్ధంలో పీఠిని నువ్వ ప్రయో\nగించేటచ్చేకు నేను వచ్చి చూస్తానుటి!\"\n\nశిశువు అంటించి\n\n8\n\nనౌటకుడు చెప్పిన ప్రకారం పార్వతి తన\nచెరికత్రించు చెంట బెట్టుకుని శ్చింగ\nతిర్చానికి చెల్చు. పంచారి మహమంత్రం\nఅపిస్తూ తిర్పమైన తపస్సు చేయసాగింది.\nఆమె ఒక్క అకు కూడా తినకుండా తపస్సు\nచేస్తూ ఉండటం చూసి, అక్కడి మునులు\nఆమెను \"అపక్ష\" అని పిలచ నారం\nధించారు.\n\nఒకనాడు మేనకా చామపంచులు తమ\nకుమార్తెసు చూడ వచ్చి, ఆమె శుమ్మించి\nఉండటం చూసి చేయవడి, \"అమ్మా, అహారం కూడా మాని ఎందుకు ఈ ఘార తపస్సు చేస్తున్నాపు? మనుష్యుడుద్ది మని చేసిన ఏప్పుడు నీ పట్టు అనుగ్రహిస్తారా? ఆతను చెరాగి, డయాహిసుకూ, మాక్కో పసూ, ఆంధ్రం పంచుకు ఎందుకు ఆ ప్రావు? ఇంటికి వచ్చెయియ్యి.\" అన్నాకు,\n\nపార్వతి ఈ మాటలు చెం, \"మీడు\nమోడటనాకో ఏమిన్నాడు? కిచ్చడికి నన్నిచ్చి\nపెళ్ళి చేస్తామనలెదా? నా తపస్సుకో నేను\nఆయనను మీ అర్హుడుగా చేస్తాము. నా కోసం\nఏ మాత్రం దిగులు పడుత, మీడు ఇంటికి\nచెల్చు. నుండిగా పుండండి.\" అని తన తల్లి\nదండ్రులతో అచ్చుది.\n\nఈ లోపగా ఏప్పుడు పార్వతిని ఎలా\nపెళ్ళాడటమా అని మధనపరి పాటున్నాడు.\nఅప్పుడు గ్రమాచ్ఛే, చెప్పు, దేశంరాధులు\nఏప్పంది వద్దకు వచ్చి, అతని వల్ల మధ్యారలు\nపాండి, \"మహిళ్యరా. మహు పార్వతిని\nపెళ్ళాది లోకాలకు మెలు చెయ్యావెండుకు?\nనీకు పుట్టిప కొడుకు చేత తప్పు దావు\nబెకుండా తారకుడు పరం పాండి ఉన్నాడు.\nచాడు చస్తినే గాని లోకాలు నుఖపడవు.\"\nఆన్నారు.\n\nఈ ఘటనలకు ఇప్పుడు లోపల సంతోషంది కూడా, పైకి వారికొంతే, \"పెట్టాడితే తపన్ను సొగదు. మన్నుమున్నె అయించు వచ్చు గాని స్థిర చూడుల జాబితాలకు తట్టు కోపటం కచ్చం. పార్వతితో గృహస్థాపిస్తామం గతపేటం కన్ను తపన్ను చేసుకోవటమే మంచి దమకుంటుంటొచ్చాను,\" అవ్వాడు.\n\nఅందుకు వ్రిహ్మ మొదలైనవారు ఒప్పుడోక, గృహస్థాపిస్తామయిన గొప్పటి, చారయితే నేనిచారిత్తో ఎవరూ గారచించరని, ఇప్పుడు గృహస్థాపింగా ఉంటానే తపన్ను చేసి, రాజు యోగిగా తీవ్రంచటం పర్యణ లోకాలకు చెలుచుటకుండాని హాచ్చరించారు.\n\nవారు చెప్పినట్టే చేస్తానని చూట ఇచ్చి ఇప్పుడు వ్రిహ్మ మొదలైన వారిని పంపు\n\nకాకు, కావి, ఆతనికి పార్వతితై విరహం ఉన్నప్పుడికి, పార్వతి మనవన్ను స్వయంగా తెలుసు కోపాలవిధించింది. అందు చేతి ఆయన మునది యధి కూడం దార్చి, ఉందమూ, కమంతలమూ ధరించి, పార్వతి తపన్ను చేసుకుంటున్ను చోదికి పెట్టాడు. పార్వతి ఆయన తేజన్ను చూసి, వ్రిహ్మ చిట్టా మహిళ్వరులలో ఒకవై ఉంటారను కుని, ఆయనను పూజించి, స్వాగతమైచ్చి. \"కమయిన ఎవరు? నేను తపన్ను చేసుకుంటున్ను ఈ తర్వాతాంకి ఎండుకు వచ్చారు?\" అని ఆడిగింది.\n\n\"నేను వ్రిహ్మపంచానికి చెందినవారిత్తో, లోకాలపేమంచూస్తూ తయారుతూ ఉంటాను. మను ఎవరి కుమార్తెవు? దేనికొం ఇలా\n\nకళోర తపన్ను చేస్తున్నాడు?\" అని ఇప్పుడు ఆమెను అడిగాడు.\n\nపార్వతి ఆయనకో. \"నేను మేనా హమదేంతుల తుమార్తిను. పమ్మ పార్వతి అని పటుప్తారు. ఈళ్ళరుడు క్రిలాపం మీద తపన్ను చేస్తూ ఉంటే నేను ఆయనకు పరిచర్యలు చేస్తూ ఉంటేదాన్ని. అప్పుడు ఒకనాడు మన్నముడు ఆయనను తన పంచ భాషాలకో కొట్టేపరికి, ఆయన మన్నముడ్రి తన ఫాలాగ్నికో డహాంచాడు. తరవాత వారదుడు పంచార్థిరముంచ్రతం ఉపయోధించగా, అమ్మంత్రాన్ని అప్పట్తూ, చెప్పబడి భర్తగా పాండకానికి ఇక్కడ తపన్ను చేస్తున్నాను. అంతగా తపన్ను చేనినా ఇప్పటి అంశా వా పైక అనుగ్రహం కలగ\n\nచేదు. అంతుచేశ అగ్ని ప్రశేశం చేసి ఈ దేహం చారింతా మనుషుంటుంటున్నాను,\" అని చెప్పింది.\n\nఇప్పుడు ఆమెతో, \"నువు దాలా పార పాటు చేస్తున్నాడు. ఈళ్ళరుడు వెదాగి, తపన్ను చేసుకునేశాడు. నువు నీ తపన్నుతో లోణాలకు ప్రమాదం కరిగించేశిన్ను ఇంటికి తిరిగి వెళ్ళి దేవతలలో ఒకణ్ణ చెవాహాం చేసుకోవటం మంచిది,\" అన్నాడు.\n\n\"ఇక మీడు వెళ్ళవచ్చు, నేను నా అధి ప్రాయం మార్పుకోను,\" అప్పుడి పార్వతి చిరాకుపడి.\n\n\"అలాగే వెళతాడు. కాని, వెళ్ళి ముందు నీతు కొంత హాతం చెప్పారి, ఇప్పుడు చదివ్వడు, పట్టు బట్టిలు కట్టడు, చర్మాలు\n\nధరిస్తాడు, ఎక్కి తిరగటానికి ఏడ్డు తప్పు మంచి వాహనం లేదు. ఉష్ణాలనూ, ధూశాలనూ వెంట చేసుకు తిరుగుతాడు. ఒంటి గంధం పూసుకోరు, బూరిద పూసు కుంటాడు. అతన్ని పెళ్ళిది ఏం సులపడ తావ?\" ఆన్నాడు వీటుడు.\n\nపార్వతికి శీర్షంగా కోపం చచ్చింది. \"నువు దొంగ యుతిది. క్ష్ణానిపని ప్రముచ్ఛాను. వీటుడు ఆస్ట్రిఏస్టిర్యాలు గలవాడు. వీటదాపణ చేసినవారు ఏడు ఆస్మేలాపాటు దరిద్రం ఆసుభవిస్తాడు,\" అని తన పరిశీలసఁ పిచిచె, \"ఈ యుతిని ఆవసతి గెంటండి,\" ఆస్పిది.\n\nవీటుడు సన్యా. \"పార్వతి, నేను వీటిటై. ని మనసు తెలుసుకుంటామని యుతి చేసంలో పచ్చాసు. ని ఎడవాటుతో చాలా దాభవెడుతున్నాసు. నా వెంట కైలాసానికి చచ్చియ్యి.\" ఆన్నాడు. పార్వతి చెయ్యి పట్టుకుని.\n\nవీటని చేయా పెడిపించుకొని చూసినరికి పార్వతి కళ్ళుకు ఆసలు వీటుడే తనిపం\n\nవాడు. ఆమె ఆయనకు క్రమాపణ చెప్పుకుని, \"ఇలా నీ వెంట రావటం భావ్యం కాదు. నా తల్లిదండ్రుల ఆసుమరి ధాంధి. నన్ను చెవాహం చేసుకుని, నీ వెంట తీసుకు వెళ్ళు.\" ఆస్పిది.\n\nఆమె వీటిదికి నడువ్వేరింది. తని పరిశీలిస్తో నడి తన ఇంటికి చెల్లిపోయింది. మేఘశా చామవంతులు జరిగిన సంగతి తెలుసుకుని సంకోషం, పార్వతి చెవాపానికి మంచి మహర్షం నిశ్చయించి, పెళ్ళి ప్రయాణాలు ప్రారంభించారు.\n\nవీటుడు కూడా కైలాసానికి తిరిగి లోఁడి, ప్రముచ్ఛణాలతో, మన్నుడుడు తనను పూర్తి దాశాలతో కొద్దినది మొదలు ఈ మనసు పార్వతి మీర లగ్నమై, తపస్సు మీదికి పోపటం లేదని, పార్వతిది చెవాహం చేసుకో గోడుతున్నాసని, అందుకు సప్త మహర్షణ మధ్యవ ద్రిత్వం కాదాలసి ఆన్నాడు.\n\nవెంటనే సందీశ్వరుడు దయలుదేరి చెళ్లి, సప్త మహర్షణలను వెంట బెట్టాడుని కైలాసానికి తిరిగి పచ్చాడు.\n\n# 118. మరకత టుట్టాలయం\n\nటాంగ్షాక్ (సహామ్) పగరంలో మాము కండలి దిల్లర రేచాలయాలున్నాఁ, ఆప్పికి సిచ్చారా రోహు, సొందుభ్యంలోమో మరకత టుట్టుతి ఆలయం ఉత్తమోత్తపుటైస్తా. ఇది రాజసూచితి చెందిన అలయం. రాజుస్తాంగణంలోనే ఉప్పుడి. రాజసూచితులు ఆరాటపలస్తే ఆశాధనా ఉక్కరై ఆరుగుతున్నాఁ.\n\nఖటకారుకు\nఅందుబాటు\n\nఒక్క రచనా చోటు\n\nమండికిరావ,\nప్రకాశ ను. అన్నందికి\n\nసింపరురం క్యార్టర్సు.\nవిశాఖపత్రం\n\nతింగు కరువ నెచ్చ\n\nసహుయమి\nఖండర వ్యాఖ్య\n\n63\n\nపోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★\n\n★ వ్యాఖ్యలు సప్పాంజర్ నెల 10వ చేద లోగా చేరారి,\n\n★ వ్యాఖ్యల ఒక్కమాటలోగాని, చివ్వు వాళ్ళంలోగాని పుంచారి, రెండు వ్యాఖ్యలం పంచంరం వుంచారి. గలుపించిన వ్యాఖ్యలు నమవంజర్ చంచెకలో ప్రేక్షించడండి.\n\nచంద్రమామ\n\nఈ సంచికల్లో కథం - వింతం - విశేషాలు\n\n<table><tr><td>నితప్రస అభిర్ణం</td><td>....</td><td>3</td></tr><tr><td>పరాచిచ్చు పసిదేపశ</td><td>....</td><td>5</td></tr><tr><td>రాతిరథం - 12</td><td>....</td><td>9</td></tr><tr><td>కలంప్రధానం</td><td>....</td><td>17</td></tr><tr><td>చల్లునుండిపాట్లుం</td><td>....</td><td>22</td></tr><tr><td>త్రిరోజుసందర్శ</td><td>....</td><td>29</td></tr></table>\n\n<table><tr><td>అట్టప్పేసం</td><td>....</td><td>41</td></tr><tr><td>ఇష్టము దోయితిమ్మణు</td><td>....</td><td>43</td></tr><tr><td>చూగ్రసేము</td><td>....</td><td>47</td></tr><tr><td>ముపోదారశం</td><td>....</td><td>49</td></tr><tr><td>అవస్థారాణం</td><td>....</td><td>57</td></tr><tr><td>ప్రదండప్ప దింతం</td><td>....</td><td>61</td></tr></table>\n\nరెండవ అట్టు:\nతుంచేలు\n\nమారవ లట్టు:\nదివుతప్పరి\n\nఒక్కడ్డు మాటుకు యిందు\nఫలిత పూర్తి విధు!\n\nnubrine\n\nఅన్నాయి. నోటిఫిక్సోడు, ఏళ్లులు\nస్పాట్టిన్ పైవాపర్ లాభ రోడు\nఉంటే తిరి జాతీయికి మహా నేనుకు!\n\nన్యాటిన్\nపైనాపిల్\nటాఫీ రోల్సు\nతీసుకొ\n\nఅల్లా! నోటిఫిక్సోడు, ఏళ్లులు\nస్పాట్టిన్ పైవాపర్ లాభ రోడు\nఉంటే తిరి జాతీయికి మహా నేనుకు!\n\nస్పాట్టిన్ రచ్ఛికి కంపెనీ ప్రైవేటర్ రింగెటర్.\nరిహాయితు (లం. కు.)\n\nChandamama [Telugu]\n\nSeptember '71\n\nఒన్నుళ\nఆశయాలతో\nఒన్నారా?\n\nవాడండి డీలక్స్ కేమెల్ ఇంక్\n\nVidhu yar Tel"
        }
    ]
}