{
    "book_id": "చందమామ_1971_03",
    "stories": [
        {
            "title": "పక్షిమాన్యం",
            "page_start": 3,
            "author": "కె. కె. రావు",
            "pdf_page": 3,
            "content": "చంద్రమామ\n\nఈ సంచికల్లో కథలు\nవింతలు - విశేషాలు\n\n*\n\nవక్తిమాన్యం .... 3\n\nఎచరు గౌప్ప? .... 7\n\nరాతిరథం-6 .... 9\n\nలక్ష్మిసరస్వతులు .... 17\n\nఆరిశేరిన దొంగ .... 21\n\nరాజుగారి యుక్తి.... 27\n\nఆరీబాబా .... 31\n\nనిజమైనజోస్యం .... 37\n\nగౌప్పయింటివిందు 39\n\nతెలివిగలవాళ్ళు .... 43\n\nమహాభారతం .... 49\n\nశివపురాణం .... 57\n\nప్రపంచపువింతలు 61\n\nఇవి గాక పోటోపర్షికల పొటీ\nమొదలైన మరి ఎన్నే\nఆకర్షణలు.\n\nచేరండి విజయ\nశిఖరానికి\nశ్వాస\nపెన్సులతో\n\nవరీషల లో విజయం కొన్నిసెప్టెస్లరో\nఎంతో ములయిన మీడు గ్రహిస్తాడు.\nమీ క్రాశ మెత్తగా తేదీకగా ప్రవేశాల్సింద,\nకొన్ని ఆక్సిడేట్ లేక శేందివ్విని పెడి\nభారండి.—ప్రేమేకంగా విచారిస్తుందె\nస్పష్టంచ బడింది.\n\nశ్రేత్థమైన చరిత్రాల కోసం\nశ్వాస\n\nరీలక్స్ ఇంకుతో\nక్రాయండి.\n\nశ్వాస్ (ఇండియా) న్రైవేట్ రిమిడైడ్\nఅర్హాని డాంట్వ్ ఏ. పెహితా రోడ్డు, డాంట్వ్-1\nక్రాయండి: 340. కన్నాడ్ స్టేస్ కోసం రీసీ."
        },
        {
            "title": "ఎవరు గొప్ప?",
            "page_start": 7,
            "author": "పి. కామేశ్వరశర్మ",
            "pdf_page": 7,
            "content": "పరపతిచ్చి...\n\nమేము\nతప్పిన\nబంధమును\nకూర్చుతాము\n\nమీరు నిపుణత, పాపాపబుద్ధి కలిగియుండియు, కార్యార్థ కలిగియుండియు, అధిన్నది పాపుత\nకలిగియుండియు మీ వ్యాపార, పార్టీగాయి విధాగ విస్తరణకు తప్పు తెరపోలే మీ శస్త్రరలో మన్ను\nబా భూంటి మేనేలరుమ ఈమెరోండి.\n\nఅలహాలరో ల్యాంకు ఎల్లప్పుడు తీరోపారో. ఇప్పుడు వ్యపాయారావలకు, చిన్న వ్యాపారమ్మలకు,\nడురానాదులకు, చిన్న చిన్న పర్యమోలకు, వ్యవస్తావ్రి భారికి మలర ఇప్పు సొర్పములు, నిపుణా\nవిభాగ ఇస్తుంది.\n\n* వ్యాపార బ్యాంకి . చిన్న వ్యాపారికి బ్యాంకి\n\n* చిన్న తరల తర్వాతముకు తెరపటి . వ్యవస్తావ్రి పేడుతారో బ్యాంకి\n\nఆలహాబాద్ బ్యాంక్\n\nహిర్ణాఫీసు:\n\n14, ఉండిదా ఎక్సచేంట్ పీస్ట్, కలిగిల్లా-1.\n\nట. క. మాటర్టి, కట్టేదియుడు\n\nఅర్థారిస్పధ్ధి! గట్టి వుండాలు\n\nమా ముఖ\nసొందర్యానికి\n\nరెమి R\nదాల్కం సొడర్\n\nChandamama [Telugu]\n\nMarch '71"
        },
        {
            "title": "రాతిరథం",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "Ensure Your Success\n\nWith\nGLOBE\n\nOther Famous Brands\nof Geometry Boxes by KASHYAPS\n\nACCURACY\n\nDELTA, KOH-I-HOOR, HORSE\n\nMfg.\n\nG. S. KASHYAP & SONS\n\nPataudi House,\nDarya Ganj, Delhi-8\n\nJAPAN MODEL\n# GLOBE\n## ACCURACY\n\n### JYOTHI NAGAR\n\nVAKIL PANDIT BANDHAKABAD\n\nOFFICE HOURS: 10AM-6PM\n\nP.O. BOX 165\n\nDELHI-7\n\nTETA AGENCIES (CM)\nKAMLANAGAR DELHI-7\n\nPRICE\n165/-\n\nCH\n\nఅంట్రీ, నీడ్డ్: మిజయాకుంటెస్టు\n\nవేజాం: దివ్యాదత్తా\n\nఒకస్థా: వెంకటుక్కు పిచ్చిన్సు\n\nజీ. ఆర్. పూడక్కస్సు\n\nVITAYA\n\nరహేస్తం\n\nస్వామీ యం. కె. గంగరాజు\n\nజ్ఞానారణ: జగన్మాన్\n\nచిన్న చిన్న ఉప్పు బిస్కట్లు\n\nచక్రా-70\nబ్రిటానియా బిస్కట్లు\nమాత్రమే ఇవ్వగల\nప్రత్యేకమైన రుచి\n\nసైజులో దిన్నది. తినడానికి అనుకూలమైనది.\nమీరు వెచ్చించే తట్టుకి ధారాళంగా కొనుక్కోవడ్డు.\nగరగరలాడుతూ ఉండే చక్రా-70 రుచికరమైనది.\nఎన్నిచినా తనివి తీరదు.\n\nBBC/6167\n\nబ్రిటానియా\n\nఅంటే నాణ్యత\n\nచూడండి, మీకే తెలుస్తుంది...\nసర్వోత్తమ తెలుపుకోసం టినోపాల్!\n\nపరిశీలించు చూడండి. ఉట్టలను ఆచరు సారి లారీంచవస్తుడు కొంచెము లినోపాల్ వేయండి. అప్పుడు చూడండి. ఉట్టడా ఎంత తెల్లగా, కళ్ల మరుమిట్లుగారినేలా ఉన్నాయా! లినోపాల్ ఎంత తెల్లగా చేస్తుంది! మీ చికిత్సా, చేరడు, ఉప్పట్లు, మిపాల్ల మొట్టి లైనవి మెడుస్తూ ఉంటాయి!\n\nఆమికయే ఉద్యు? ఉట్టడా ఒక మైఫా బాధ కాదు! లినోపాల్మ కొచండి. చెగ్గుంట్ ప్యాక్ట్. మీకప్పయేదా ప్యాక్ట్ మరియు దాచ్చి నరిసోయే పాట్లము—మాయ ప్యాకీంగుంటో లరిస్తోంది.\n\nరియ్యరియ్యరి\n\nరియ్యరియ్యరి రియ్యరియ్యరి రియ్యరియ్యరి\n\nమహృద గైగ్ రిమినెట్, ఏ.ఒ. రిస్ 11050, లొంకాయ 20 వ.చే.\n\nShilpi HPMA 12A/70 Tel\n\nStatement about ownership of CHANDAMAMA (Telugu)\nRule 8 (Form IV), Newspapers (Central) Rules, 1956\n\n1. Place of Publication : 'CHANDAMAMA BUILDINGS' 2 & 3, Arcot Road, Vadapalani, Madras-26\n\n2. Periodicity of Publication : MONTHLY 1st of each calendar month\n\n3. Printer's Name : B. V. REDDI\n\nNationality : INDIAN\n\nAddress : Prasad Process (Pvt) Ltd., 2 & 3, Arcot Road, Vadapalani, Madras-26\n\n4. Publisher's Name : B. VISWANATHA REDDI\n\nNationality : INDIAN\n\nAddress : Managing Partner, Sarada Binding Works, 2 & 3, Arcot Road, Vadapalani, Madras-26\n\n5. Editor's Name : CHAKRAPANI (A. V. Subba Rao)\n\nNationality : INDIAN\n\nAddress : 2 & 3, Arcot Road, Vadapalani, Madras-26\n\n6. Name & Address of individuals who own the paper : SARADA BINDING WORKS: PARTNERS\n\n1. Sri B. Viswanatha Reddi,\n\n2. Sri B. L. N. Prasad,\n\n3. Sri B. Venugopal Reddi,\n\n4. Sri B. Venkatrama Reddy,\n\n5. Smt. B. Seshamma,\n\n6. Smt. B. Rajani Saraswathi,\n\n7. Smt. A. Jayalakshmi,\n\n8. Smt. K. Sarada.\n\nI, B. Viswanatha Reddi, hereby declare that the particulars given above are true to the best of my knowledge and belief.\n\nB. VISWANATHA REDDI\n\nSignature of the Publisher\n\n1st March 1971\n\nచండమామ\n\nసంచాలకుడు: 'చక్రపాణి'\n\nఈ నెల బేతాళకథ ['లక్ష్మి సరస్వతులు']కు ఆధారం టి. ఎస్. మోహన్ రచించిన కథ. లక్ష్మి సరస్వతులకు పాత్తు కుదరదని ఈ కథ నిరూపిస్తుంది. మూఢవిశ్వాసాలను ప్రజలలో నుంచి తొలగించటం ఎంత కష్టమో 'పక్షిమాస్యం' అన్న కథ స్పష్టం చేస్తుంది. ప్రజలకు పాలకులు మేలు చేయడలిచినా కూడా ప్రజల మూఢవిశ్వాసాలే అడ్డురావచ్చు.\n\nనంపుటి 48 మార్చి '71 సంచిక 3\n\n# ఆమెరోవాళి\n\nఉత్సాహః, సాహసం, ధైర్యం, బుద్ధిః, శక్తిః, పరాక్రమః\nషడేతే యుత్ర తిష్ఠంతి తత్ర దేవోపి తిష్ఠతి. 1\n\n[ఉత్సాహమూ, సాహసమూ, ధైర్యమూ, బుద్ధి, శక్తి, పరాక్రమమూ ఎళ్ళరైతే ఉంటాయో ఆళ్ళడ దేవుడే ఉంటాడు.]\n\nరల్లైః మహాబేస్తుతుంద్ర దేవా, న భేజరే భీమవిషేణు భీతిమ్,\nసుఖాం వినా సప్రయయుర్విరామం; న నిశ్చితార్థాత్ విరమంతి థిరాః. 2\n\n[దేవతలు పాలసముద్రంలోని రత్నాలనే తృప్తిపడశ, కాలకూటానికి బెదరశ, అమృతం చుచ్చిన దాకా శృషి చేశారు. ధిరులు తమ కోరిశ తిరేధాకా పూనిశ విడవదు.]\n\nప్రారభ్యతే న ఖాలు విఘ్నుభయేన నీచైః;\nప్రారభ్య విఘ్నునిహతా విరమంతి మధ్యాః;\nవిఘ్నైః ముహుర్ముహు రవి ప్రతిహన్యమానాః\nప్రారబ్ద ముత్తమగుణాః న పరిత్యజంతి. 3\n\n[అధములు విఘ్నాలకు భయపడి ప్రయత్నమే చెయ్యారు. మధ్యములు ప్రారంభించిన పనికి విఘ్నాలు రాగానే విరమిస్తారు. ఉత్తములు ఎన్ని విఘ్నాలు మళ్ళీ మళ్ళీ ఎదురైనా తమ ప్రయాణాన్ని మాసరు.]\n\nధిరులు\n\nపక్షిమాన్యం\n\nమణిపురరాజ్యంలో ఒక విశాలప్రాంతం దీడుగా ఉందేది. దాన్ని రక్కసిదీడు అనే వాళ్ళు. ఆ దీడు మధ్య ఒక బిలం ఉన్నది. ఆ బిలంలో ఒక రక్కసి ఉన్నదని. ఆ దీడులో ప్రవేశించిన వారిని అది చంపే స్తుందనీ జనం చెప్పుకునే వారు.\n\nతండ్రిపొయి, కొత్తగా రాజ్యాధిషేకం చేసుకున్న సుదర్శనుడు ప్రజల భ్రమలను పొగొట్టాలని, రక్కసిదీడును శ్రేష్ఠమైన వ్యవసాయ క్రితంగా మార్చాలనీ అనుకున్నాడు. సుదర్శనుడికి సుమంతు డనే స్నేహితు డొకడున్నాడు; అతను మంచి తెలివి తేటలుగలవాడు. అందుచేత సుదర్శనుడు తన ఆలోచనను సుమంతుడికి చెప్పాడు.\n\n\"మీ తాతముత్తాతల కాలం సుంచి జనంలో ఉంటూ వస్తున్న మూఢనమ్మ కాన్ని పొగొట్టటం అంత తేలికకాదు. ఆక్కడి బిలంలో రక్కసి లేదని మనం చెప్పిన మాత్రాన ఎవరూ నమ్మరు. ఆందుచేత మనం ప్రజలకు ఏదో ఆశచూపాలి. అలా చేసేముందు. ఆక్కడి పరిస్థితి మనం స్వయంగా చూసి వద్దాం,\" అన్నాడు సుమంతుడు సుదర్శనరాజుతో.\n\nఇద్దరూ బయలుదేరి, ఎవరికి తెలియ కుండా రక్కసిదీడుకు వెళ్ళారు. అది అనేకవేల ఎకరాల ప్రదేశం. దానిమధ్యలో ఒక బిలం ఉన్నది. ఇద్దరూ కొంత దూరం బిలంలోకి దిగారు. కాని పోనుపోను అది ఇరుకయింది. అందులో రక్కసి ఉండటం ఆసంభవం అని తెలింది. కాని ఆ మాట జనాన్ని నమ్మించాలి.\n\nసుమంతుడు రెండు వజ్రాలు తీసి బిలం లోకి జారవిడిచాడు. తరవాత వాళ్ళు రాచ నగరుకు తిరిగి వచ్చారు. తిరిగి వస్తూనే సుదర్శనుడు ఇలా ప్రకటన చేశాడు:\n\n\" రక్కని బిలంలో ప్రవేశించి, దాని ఆడు గుస ఏమున్నటో చెప్పినవారికి రాజుగారు ఘనమైన బహుమానం ఇస్తారు.\"\n\nఈ ప్రకటన విని ఎవరూ ముందుకు రాలేదు: పై పెచ్చు తమరాజు కుర్రతనం చేత ఆలాటి ప్రకటన చేశాడని అనుకున్నారు.\n\nమణిపురరాజ్యంలోని ఒక గ్రామంలో రామయ్యా, భీమయ్యా అని ఇద్దరు అన్న దమ్ములుండే వారు. భీమయ్య సంసార భారాన్ని పూర్తిగా తన అన్నమీద వదిలి, ఆస్తమానమూ తన పెండు పావురంతో పావురాల అట ఆడుతూ, గ్రామం పక్కన వున్న తోటల్లో తిరిగేవాడు.\n\nఒకసారి భీమయ్యను అన్న చివాట్లు వేసి, “ఇలా బతక్కపోతే ఆ రక్కని బిలంలో దూకి చావరాదూ ?” అని తిట్టాడు. ఆ వెంటనే భీమయ్యకు రాజు చేసిన ప్రకటన పినిపించింది.\n\nఅన్న తిట్టిన తిట్లకు పౌరుషం వచ్చిన భీమయ్య రక్కనిబిలంలో దూకాలనీ, అదృష్టం కలిసివస్తే రాజుగారి బహుమానం పొంది స్వతంత్రంగా బతకాలనీ, లేదా రక్కని చేతిలో చావాలని నిశ్చయించుకున్నాడు. అతను కొంత ఆహారం వెంట తీసుకుని, తన పెంపుడుపావురాన్ని భుజాన ఉంచుకుని, రక్కనిబీడుకు వెళ్ళాడు. రక్కని వచ్చి చంపుతుందే మో నని భయంగా ఉన్నా, బిలంలోకి తొంగిచూశాడు. ఆందులో రక్కని ఏదీ లేదు. కాని ఆందులోకి దిగాలంటే భయంగానే ఉన్నది.\n\nముందు తిండి తిని తరవాత ఏం చేసిది ఆలోచింతామని మూట విప్పి, ఒక చిన్న రొట్టెముక్క తుంపి బిలంలోకి వేసి చూశాడు. లోపలి నుంచి ఏదన్నా పైకి వస్తున్నట్టు కని విస్తే పారిపోవాలని అతని ఉద్దేశం. కాని అతను అనుకోకుండా అతని భుజం మీద ఉన్న పావురం తుర్రున బిలంలోకి దిగింది. ఆది క్షేమంగా తిరిగి వస్తే తాను కూడా బిలంలోకి దిగి రాజుగారి బహుమానం పొందుదా మని భీమయ్య అనుకున్నాడు.\n\nకొంతసేపటికి పావురం తిరిగి వచ్చింది. కాని దాని ముక్కున ఒక వజ్రం ఉన్నది. భీమయ్య పరమాసందభరితు తైనాడు. శాను. వజ్రం సంపాదించకున్న తరవాత తస అన్న తనను ఏమి అనలేదు. ఆ ఉత్సాహంతో భీమయ్య ఇంటికి వెళ్ళి, తన అన్నకు వజ్రం చూపించి, “చూశావా, రక్కని బిలంలో నుంచి వజ్రం తెచ్చాను. దీన్ని అమ్ముకుని హాయిగా నా దారిన నేను బతుకుతాను,” అన్నాడు.\n\nఅ వజ్రం చూడగా నే రామయ్యకు దుర్పుద్ది పుట్టింది. అతను తమ్ముడితో, “దీన్ని అమ్ముతావా? రాజుగారికి తెలిసి విమ్మ కొరత వేయిస్తారు. ప్రస్తుతానికి ఈ సంగతి ఎవరిక చెప్పకు. కొంత కాలం\n\nపొయాక దీని విషయం ఏదో ఒకటి చేద్దాం,” అన్నాడు.\n\nభీమయ్య అందుకు ఒప్పుకున్నాడు. మర్చాడే రామయ్య ఆ వజ్రాన్ని తీనుకుని, రాచనగరుకు ప్రయాణమై వెళ్ళి. రాజుగారి దర్శనం చేనుకుని, “మహారాజా, నేను రక్కనిచిలంలో దిగి ఈ వజ్రాన్ని తెచ్చాను. నాకు తమరు మంచి బహుమానాన్ని ఇప్పం చాలి,” అన్నాడు.\n\nనుదర్భనుడు నుమంతుణ్ణి పరిస్థితికాడు.\n\nఇద్దరూ వజ్రాన్ని పరీక్షంచారు. అది నుమంతుడు రక్కనిచిలంలో పడవేసిన వజ్రమే. అందుకు సందేహం లేదు.\n\n“దీనితోబాదే ఇంకో వజ్రం కూడా ఉన్నది. దాన్ని నువు కాజేసినందుకు నిన్ను\n\nకారాగృహంలో పెట్టించవలసి ఉన్నది.'' అన్నాడు సుమంతుడు.\n\nరామయ్య హడలిపోయి, \"బహుమానం లేకపోతే మానె, సన్ను చెరలో పెట్టకండి!\" అని ప్రాధేయపడ్డాడు.\n\nఅతను బిలంలోకి దిగి ఆ వజ్రాన్ని తెచ్చినవాడే అయితే బహుమానాన్ని అంత సులువుగా పదులుకోడు.\n\n\"నిజం చెప్పు, నీకి వజ్రం ఎక్కడ దొరికింది?\" అని సుమంతుడు మళ్ళీ అదిగాడు.\n\nతన తమ్ముడు అబద్దం చెప్పి ఉండ వచ్చు! వాడు దీన్ని ఎక్కడైనా దొంగతనం చేసి ఉండవచ్చు! అందుచేత, పీడ వాడి మీదిగానే పొనిద్దా మని రామయ్య, \"మహా ప్రభో, ఇది నా తమ్ముడు తెచ్చాడు. రక్కసి బిలంలో దొరికిందన్నాడు. నాకు అంతకన్న ఏమీ తెలీదు,\" అన్నాడు.\n\n\"అయితే సుపు ఇంటికి వెళ్ళి మీ తమ్ముణ్ణి వెంటనే పంపించు,\" అన్నాడు సుదర్శనరాజు.\n\nభీమయ్య వచ్చాడు. అతను జరిగినది జరిగినట్టుగానే చెప్పాడు. అతని మాటలు నమ్మదగినవిగా ఉన్నాయి. అతన్ని అ రాత్రికి రాజుగారి అతిథిగా ఉంచి, మర్నాడు నిండు సభలో పెద్ద సన్మానం చేశారు.\n\n\"ఇతను ధైర్యసాహసాలతో రక్కసిబిలా నిక వెళ్లి, అందులో నుంచి ఈ మణిని తెచ్చాడు. రక్కసిబిలంలో రక్కసి లేదని లోకానికి తెలుపటానికి మేమే ఈ మణిని ఆ బిలంలో వేశాం. ఇతని సాహసానికి మెచ్చి మేము ఇతనికి రక్కసిబీడును ఈనాముగా ఇచ్చేస్తున్నాం. వ్యవసాయం చేసుకోగోరేవారు అతనికి బాడుగ చెల్లించి పాలాలు పుచ్చుకో వచ్చును!\" అని రాజు సభలో ప్రకటించాడు.\n\nజనానికి రక్కసిబీడు అంటే భయం పోయింది. అందరూ ఎగబడి, భీమయ్య పద్ద తమకు కావలిసిన మేరకు పాలాలు బాడుగకు తీసుకున్నారు. ఆ బాడుగలతో అతను సంపస్సుడై పోయాడు. కాలశ్రమాన రక్కసిబీడుకు \"పష్టిమాన్యం\" అని పేరు వచ్చేసింది.\n\nఒకనాడు ఒక రైతు దూరాన ఉన్న పట్ట\nణానికి పోతూఉండగా దారిలో ఆతనికి ఒక\nవ్యాపారి, ఒక ఉపాధ్యాయుడూ తగిలారు.\nముగ్గురూ క బుర్రు చెప్పుకుంటూ సడక\nసాగించారు.\n\nమధ్యాహ్నమయింది. ముగ్గురికి ఆకలిగా\nఉన్నది. ఎవరిదగ్గిరా ఆహారం లేదు. దరి\nదాపులలో ఒక గ్రామం అయినాలేదు.\nఆస్ట్రేతిలో వాళ్ళు ఒక తోటవద్దకు వచ్చారు.\nఅందులో పనసచెట్లున్నాయి.\n\nవాళ్ళు తోటలో ప్రవేశంచి, తోటమాలిని\nకలుసుకుని, తమకు ఆకలిగా ఉన్నదని,\nఒక పనసపండు ఇచ్చినట్టయితే దాన్ని\nపంచుకు తిని ఆకలి తీర్పుకుంటామని\nచెప్పారు. తోటమాలి సరేనని, వారికొక\nపనసపండు ఇచ్చాడు.\n\nరైతు ఆ పండును తినుకుని కోస్తూ,\nమిగిలిన ఇద్దరికన్న పెద్దవాటా సంపాదించా\n\nలన్న ఉద్దేశంతో, \"మన ముగ్గురమూ\nమూడుప్పత్తుల వాళ్ళం. నేను వ్యవసాయం\nచేస్తాను; వ్యాపారి వర్తకం చేస్తాడు; ఉపా\nధ్యాయుడు చిద్య నేర్పుతాడు. ఈ మూడు\nవ్పత్తులలో ఏది గొప్పదో వాళ్ళకి పండులో\nఒక భాగం ఆదనం! దీనికి మీరిద్దరూ\nఏ మంటారు?\" అన్నాడు. మనిషికి\nవస్తువుల అవసరం కన్నా, చదువు కన్నా\nఆహారం ముఖ్యమైనది గనక, ఆహారం\nపండించేతనవ్వతే ప్రధానమైనదని వాదించి,\nపండులో ఆదనవు భాగం పుచ్చుకుందా మని\nరైతు ఉద్దేశం.\n\nరైతు ఇలా ఆనేసరికి ఉపాధ్యాయుడు,\n\"నువు చెప్పిన దానికి ఒక కథ చెబుతాను.\nఒక గ్రామంలో ఒక ధనికుడుండేవాడు.\nఆయనకు ముగ్గురు కొడుకులు. వాళ్ళు\nబాధ్యత లేకుండా ఇష్టం వచ్చినట్టు తిరు\nగుతూ ఉండేవాళ్ళు.\n\nఎవరుగొప్ప?\n\nఎ. కామేశ్వరశర్మ"
        },
        {
            "title": "ఆరితేరిన దొంగ",
            "page_start": 21,
            "author": "చందమామ బృందం",
            "pdf_page": 21,
            "content": "\" ధనికుడు పృద్దు రై పోతున్నాడు.\nఆయన పోయిన మరుక్కణం ముగ్గురు కొడు\nకులూ ఉన్నదంతా అలాములు పలాములు\nచేసేస్తారు. అలా జరగకుండా చెయ్యటానికి\nఆయన ఒక ఉపాయం అలోచించాడు.\n\n\"ఆయన ఒక్కొక్క కొడుకునే విడి\nవిడిగా పెరిచి, వాడికి తన వార్మూలం\nచూపాడు. అందులో ఏమిరాసి ఉన్నదంటే,\nతన మరతానంతరం తన ఆస్తిని నాలుగు\nభాగాలు చెయ్యాలనీ, తననుండి ఉంగరం\nపొందిసవాడికి ఒక భాగం అదనంగా ఇవ్వా\nలనీ ఉన్నది.\n\n\"ధనికుడు ఒక్కొక్క కొడుకుతోనూ,\n'చూడు, నాయనా. నువు బుద్దిగా ఉండి,\nబాధ్యత తెలుసుకొని ప్రపర్తించావంటే,\nఆ ఉంగరం నీక ఇస్తాను,' అని చెప్పాడు.\n\n\"తరవాత కొంతకాలానికి ధనికుడు చని\nపోయాడు. పెద్దవాళ్ళు నలుగురూ కూర్చుని,\nధనికుడి వార్మూలం చదివి, ఆయన వదిలి\nపెట్టిన ఆస్తిని నాలుగు భాగాలు చేసి,\nధనికుడి కొడుకులను పెరిచి, 'మీలో మీ\n\nతండ్రి నుంచి ఉంగరం సంపాదించినది\nఎవరు ?' అని అదిగారు.\n\n\"నేనే!\" అంటూ ఒకడు ఉంగరం\nతీసి చూపాడు. 'కాదు, నేను,' అంటూ\nరెండోవాడూ, మూడోవాడూ కూడా ఉంగ\nరాలు తీసి చూపించారు. ముగ్గురికీ తండ్రి,\nఒకరికి తెలియకుండా ఒకరికి, ఉంగరా\nలిచ్చాడు. అన్నీ ఒకేరకంగా ఉన్నాయి.\n\n\"పెద్దలు చేసేది లేక ముగ్గురికీ తండ్రి\nఆస్తిని సమంగా పంచారు,\" అని కథ\nముగించి, \"మనముగ్గురి వృత్తులూ\nమంచివే. దాన్నిగురించి తర్కించ సవపరం\nలేదు. అలాగే మనముగ్గురి ఆకలీ సమానమే.\nఒక వృత్తి వాడికి తక్కువ ఆకలీ, మరోవృత్తి\nవాడికి ఎక్కువ ఆకలీ ఉండదు. అందు చేత\nపండును సమంగా పంచుకుని తిందాం,\"\nఅన్నాడు ఉపాధ్యాయుడు.\n\nరైతు తన దురాశకు సిగ్గుపడి, పనస\nపండును మూడు భాగాలు చేశాడు. వాటిని\nముగ్గురూ తిని తమ ఆకలి తీర్చుకుని,\nముందుకు సాగిపోయారు.\n\n6\n\n[గ్రామాదికారి కుమార్తెను అరబ్యాంలో ఎవరో ఆపహరించుకుపోయాడు. వాళ్ళు ఖిర్గ జీవదత్తులై వుంటారని ఆయన వాళ్ళను ఒక పాకలో నిర్బంధించాడు రాత్రిచేళ తమకు కాపలా వున్న తలారిని భయపెట్టి వాళ్ళు పారిపోయేందుకు కంచెద్వారం డగ్గిరకు వెళ్ళాడు. కంచె అవతల అడవినుగు ఒకటి ఘంకరిస్తూ వాళ్ళ కంటబడింది. తరవాత—]\n\nఖిర్గవర్మ కత్తితో కంచె ద్వారాన్ని బంధించి\nవున్న తాళ్ళను గబగబా సరకసాగాడు.\nఆ సమయంలో పాక వైపు నుంచి ఒక నల్లని\nఆకారం ముందుకొచ్చి, “ఎవరక్కడ?\nతలారి ఓబన్నా! భైదీలు పారిపోతున్నా\nరులా వుంది. సువ్వేక్కడ చచ్చావ్?”\nఆంటూ పెద్దకేక పెట్టింది.\n\nఆ గొంతు గణుకుడిది! ఖిర్గ జీవదత్తులు ద్వారంతాళ్ళు తెగిపోగానే, దాన్ని పట్టుకుని\n\nబలంగా వెనక్కులాగి బయిటిక పోటో\nయారు. ఇంతలో గణుకుడు పరుగెత్తు\nకుంటూ వస్తూ, “ఆగండి! పారిపోజూశారో,\nమిమ్మల్ని చిత్రవధ చేయిస్తాను!” అంటూ\nఆరిచాడు.\n\nబహుశా అతది కేకలు అప్పటికే బాగా\nరెచ్చిపోయి వున్న ఏనుగును మరీంత రెచ్చ\nకొట్టి వుంటాయి. అది ముందుకాళ్ళతో\nనేలను ఓసారి గట్టిగా దువ్వె, తొందం ఎత్తి,\n\n'చంద్రమామ'\n\nభయంకరంగా ఘంకరిస్తూ, సగం తెరిచి\nవున్న కంచె ద్వారం కేసి దూకుడుగా\nవచ్చింది. ఖిర్గ జీవదత్తులు ఒక్క ఉదు\nటున కంచె మీదికి ఎగిరి కూర్చున్నారు.\nవాళ్ళను పట్టుకోవాలన్న కోపంలో వెనకా\nముందులు చూ ను కోకుండా, కేకలు\nపెడుతూ వేగంగా పరిగెత్తుకొన్నున్న గణి\nకుడు, సరిగా కంచె ద్వారం దగ్గిర దానికి\nఎదురయ్యాడు.\n\nఆ పరిస్థితుల్లో జరగబాయ్యే ఘోరం\nఊహించకుని జీవదత్తుడు తల పక్కకు\nతిప్పుకున్నాడు. ఖిర్గవర్మ మాత్రం పెద్దగా\nచప్పట్లు చరిచి, \" ఏ డెవడో గ్రామగణకుడి\nరూపంలో వున్న భీముడై వుందాలి ! ఆడవి\n\nఏనుగుతోనే మల్లయుద్దం చేయబోతు\nన్నాడు!” అన్నాడు.\n\nఅంతలో గణకుడు ఒక్క చావుకేక\nపెట్టాడు. కంచెద్వారం దాటగానే, తనను\nకవ్విస్తున్నట్టు మీదికొస్తున్న గణకుట్టి\nఏనుగు తొండంతో పట్టుకుని పెకెత్తి విసిరి\nవేసింది. గణకుడు కీచుమని అరుస్తూ,\nపోయి తలారి వున్న చెట్టుకొమ్మల మీద\nపడ్డాడు. అదృష్టవశాస్త్ర అతడి కేమి ఆపాయ\nకరమైన దెబ్బలు తగలలేదు.\n\nప్రాణభయంపోయి, కాస్త పూపిరి పీల్చు\nకునే వీలు చిక్కగానే గణకుడు చెట్టు\nకొమ్మల మీద పూగుతూ, \"వీరభద్ర రామ\nభద్రులు పారిపోతున్నారు!\" అడవి ఏనుగు\nగ్రామంలో జారబడింది!\" అంటూ కేకలు\nవేయసాగాడు.\n\nపూరిపాక మీదపడి చిందరవందర చేస్తూ\nఏనుగు పెట్టే ఘంకారాలూ, చెట్టు మీది\nనుంచి గణకుడు వేసే కేకల్లో, ఆ చుట్టు\nపక్కల ఇళ్ళ వాళ్ళంతా మేల్చుని.\nచప్పున దివిటిలు వెలిగించకుని, ఈటెలూ,\nకత్తులూ, కర్రలూ తీనుకుని ఇళ్ళల్లో నుంచి\nబయిటికి వచ్చారు.\n\n\"పారిపోతున్న రాజధాస్తాపత్యం ముందు\nపట్టుకోండి ! తరవాత ఏనుగు సంగతి\nచూడెచ్చు.\" అంటూ మరింత పెద్దగా\nఆరవసాగాడు గణకుడు. గ్రామస్తులు చిన్న\n\nచంద్రమామ\n\nచిన్న ముఠాలుగా చీరి, కొందరు ఏనుగు కేసి, మరికొందరు బార్లా తెరిచి వున్న కంచె ద్వారం కేసి రాసాగారు.\n\nఅప్పటివరకూ ఈ గలభా అంతా చూస్తూ వినోదిస్తున్న ఖిల్గ జీవదత్తులకు, ఇక కంచె మీద వుండటం కేమం కాదనిపించింది. ఇద్దరూ కంచె మీది సుంచి అవతలివైపుకు దూకేశారు. ఆ మరుక్కణం దాపులనున్న పొదల్లో నుంచి పెద్దపురి ఒకటి గట్టిగా గోండ్రించింది.\n\n\"ఛి ఛి! ఏమి గ్రామం!\" ఏ మరణ్యం! అంతా పులులూ, ఏనుగులమయంగా వుంది!\" అన్నాడు ఖిల్గవర్మ వినుక్కుంటూ.\n\n\"అలా వుండటంవల్లనే మనం రాజు భటులకూ, యీ గ్రామస్తులకూ దొరు క్కుండా పారిపోగలుగుతున్నాం. లేకపొతే వాళ్ళు మనను చెట్టూపుట్టా తిప్పి, లేళ్ళనూ, కుందేళ్ళనూ వేటాడినట్టు వేటాడేవాళ్ళు!\" అన్నాడు జీవదత్తుడు.\n\nఇద్దరూ యిలా మాట్టాడుకునేంతలో పొదలచాటున వుండి గోండ్రిస్తున్న పురి చప్పున బయిటికి వచ్చింది. ఇక ఏ క్షణా స్నుయినా అది తమ మీదికి దూకుతుందని గ్రహించిన ఖిల్గవర్మ, చప్పున దాని వెనక్కు పోయి, \"జీవా! దీన్ని చంపటమా? కంచె ద్వారం నుంచి గ్రామంలోకి తరమటమా?\" అని అడిగాడు.\n\n\"అంతా నీ యిష్టం!\" అన్నాడు జీవ దత్తుడు సవ్వుతూ.\n\nఅతడికి గ్రామంలో అడవి ఏనుగు చేస్తున్న భీభత్సం, గణకుడూ, గ్రామస్తులూ పెట్టే కేకలూ చినవస్తున్నాయి. బాగా తెరిచి వున్న కంచె ద్వారం కేసి ఒక్కడూ రావటం లేదు. అందరూ ఏనుగును చుట్టుముట్టి చంపే ప్రయత్నంలో వున్నారు.\n\nపురి పెద్దగా గోండ్రిస్తూ తన కేసి తల తిప్పబోయేంతలో ఖిల్గవర్మ దాని నడుం మీద కత్తితో చిన్నగా పొడిచాడు. ఆ పొటుకు శరీరం చురుక్కుమని, పురి అతడి మీదికి లంఘించబోయింది. అంతలో జీవదత్తుడు దాని గవద మీద దండాన్ని అనించి,\n\nబలంగా ముందుకు తోడు. కత్తి, దండం దెబ్బలకు పురి బెదిరిపోయి, ఎదురుగా తెరిచి వున్న కంచె ద్వారం కుండా గ్రామం లోక పరిగెత్తింది.\n\nఇక అప్పుడు గ్రామంలో రేగిన గల్లంతు అంతా యింతా కాదు. ఏనుగు ధాటిని తట్టుకోలేక చిందరవందరవుతున్న గ్రామస్తులు, గోండ్రిస్తూ కంచె ద్వారం దాటి లోపలిక వచ్చిన పురిని చూసి, చెల్లాచెదురుగా పొరిపోసాగారు. కిందికి దిగటానికి భయపడి, ఇంకా చెట్టుకొమ్మల్లోనే వున్న గణకుడు మరింత పెద్ద గొంతుతో, \"మనకు దొరికి పొరిపోయిన ఆ ఇద్దరూ, మాంత్రికులు!\" ఏనుగుల్చి, పులుల్చి గ్రామం మీదికి\n\nపంపకం చేస్తున్నారు. వాళ్ళు సింహాలనూ, తోడేళ్ళనూ కూడా గ్రామంలోకి తోలక ముందే, కంచె ద్వారాన్ని మూయండి!\" అంటూ ఆరవసాగాడు.\n\nఆ ఆరుపులు విని ఖండజీవదత్తులు పాట్టలు చెక్కలయేలా నవ్వుకున్నారు. ఖండజీవన కత్తి పైకెత్తి చెట్టు మీద వున్న గణకుంటే చూపుతూ, \"ఆ పిరికివెధవ, ఆక్కడుండి అంతగా గొంతుచించుకోకపోతే, కిందికి దిగి గ్రామస్తులకు సహాయపడ కూడదా? నా దగ్గిర కత్తితోపాటు, విల్లంబులు కూడా వున్నట్టయితే, ఆ ముసలి ముచ్చు తలను తాటికాయలా ఒక్క బాణం దెబ్బకు కింద పడకొట్టేవాణ్ణి!\" అన్నాడు.\n\n\"విల్లంబులు సంపాయించటం ఎంత పని!\" ఆరణ్యంలో వాటి అవసరం మనకు తప్పక కలుగుతుంది. ఆ ముసలి గణకుడి తల మాట తర్వాతచూద్దాం. ముందు ఘనం యిక్కణ్ణించి వెళ్ళిపోవటం మంచిది!\" అన్నాడు జీవదత్తుడు.\n\nఇద్దరూ ఆక్కణ్ణించి కదిలి గుర్తి వెన్నెల కాంతిలో జాగ్రత్తగా దారి చూసుకుంటూ ఆరణ్యం కేసి బయలుదేరారు. దారిలో వాళ్ళకు రకరకాల క్రూరమ్మగాలు కని పించినై. కాని, నిర్ఘయంగా ముందుకు పోతున్న వాళ్ళిద్దర్శి అవి ఒక్కసారి తేరి పొరజూని, దారి తొలిగిపోసాగినై."
        },
        {
            "title": "లోభికి మూడందాల నష్టం",
            "page_start": 26,
            "author": "బుస్సారీ మహేందర్ జీ",
            "pdf_page": 26,
            "content": "సూర్యోదయానికి ఒక జాము ముందుగా వాళ్ళు చాలా దూరం సదిచి, దట్టమైన ఒక అరణ్యప్రాంతాన్ని చేరారు. ఆ ప్రదేశ మంతా మహావృణ్ణలతోనూ, చిన్నా పెద్ద కొండలతోనూ భయంకరంగా వున్నది.\n\n\"ఖిర్గా, మనం గ్రామం నుంచి రెండు మూడామడల దూరం వచ్చినట్టున్నది. సూర్యోదయానికి మరెంతో కాలం లేదు. ఈ పెద్ద చెట్టు కొమ్మల్లో కొంచెం సేపు పడుకుని విక్రాంతి తీసుకుందామా?\" ఆస్సాడు జీవదత్తుడు.\n\nఖిర్గవర్మ అందుకు సరే నన్నాడు. ఇద్దరూ ఒక చెట్టు పైకెక్కి దాని కొమ్మల మధ్య ఆనుకు కూర్చువ్వారు. రాత్రంతా నిద్ర లేకపోవటం వల్ల, అరణ్యంలో చాలా దూరం నడవటం వల్ల యిద్దరూ బాగా డస్సిపోయి వున్నారు. ఆ కారణంచేత వాళ్ళకు వెంటనే కునుకు పట్టింది.\n\nకాలం గదిచింది. ఎవరో గౌడవగా మాట్టాడుకుంటున్న ధ్వని చెపులపడి, హతా త్తుగా జీవదత్తుడు కళ్ళు తెరిచాడు. ఆ వెంటనే ఖిర్గవర్మ కూడా నిద్ర మేల్చుని, జీవదత్తుడి కేసి చూశాడు. జీవదత్తుడు అత డికి మాట్టాడవద్దని సొంజ్జు చేసి, మాటలధ్వని వస్తున్న వైపుకు తల తిప్పి చూశాడు.\n\nఖిర్గ జీవదత్తులు వున్న చెట్టుకు రాయి వేటు దూరంలో గుంపుగా వున్న చెట్ల మధ్య ఖాళీస్తలంలో కొందరు మనుషులు కిచు లాడుకుంటున్నారు. వాళ్ళు వయసును బట్టి చిన్నా పెద్ద గడ్డాలతో, ముఖాన విభూతి,"
        },
        {
            "title": "రాజుగారి యుక్తి",
            "page_start": 27,
            "author": "ఐ. వెంకటేశ్వరరావు",
            "pdf_page": 27,
            "content": "కుంకుమలతో, చేతుల్లో త్రిశూలాలతో—\nచూడ భయంకరంగా వున్నారు. వాళ్ళందరి\nమెడల్లో మా రుద్రాక్ష మాలలున్నాయి.\nఒకడు మాత్రం తల మీద కూడా రుద్రా\nక్షలు బిగించాడు. వాడిది అందరి కన్న\nమరి కాస్త పాడవు గడ్డం. వాడు త్రిశూలం\nఎత్తి, తన కన్న కాస్త పాట్టిగడ్డం వాణ్ణొకణ్ణి\nభయపెడుతూ అరుస్తున్నాడు. కొందరు\nవాళ్ళ పక్కన చేరి సర్ద జూస్తున్నారు.\nదూరాన వుండటంపల్ల, ఖడ్గ జీవదత్తులకు\nవట్టిధ్వని తప్ప, వాళ్ళ మాటలు స్పష్టంగా\nచినిపంచటం లేదు.\n\nఆ కాట్లాడుకుంటున్న వాళ్ళు భైరవ\nభక్తులు. ఆ ముఠాకు నాయకుడైన గణ\n\nలింగేశ్వరుడికి, అతడి ప్రధాన శిఘ్రడైన\nశ్వేతభైరవుడికి కొత్తచేట స్థాపించవలని\nవున్న భైరవాలయాన్ని గురించి అధిప్రాయా\nభేదం కలిగింది.\n\nఈ భైరవులు అయిదారు నెలల క్రితం\nవరకూ వించ్యపర్వత ప్రాంతాల్లో వున్న ఒక\nపురాతన భైరవాలయాన్ని అశ్రయించుకుని\nవుంటూండేవాళ్ళు. ఆ అలయానికి ఒక\nముసలి పూజారితి — భైరవి వుండేది.\nఆ మధ్య వాళ్ళు ఒక పర్వదినంసాడు భైర\nవుడి బలి కోసం తెచ్చిన ఒక బాలుణ్ణి బలి\nపెట్టటానికి ఆమె నిరాకరించింది. ఆదే\nరాత్రి, ఆ ప్రాంతాన పెద్ద తుపాను ప్రారం\nభమై, భైరవాలయం మీద పిడుగొకటి పడి,\nఆలయం శిధిలమైపోయింది.\n\nఈ వైపరీత్యానికి కారణం ముసలిభైరవి\nబాలుణ్ణి బలి చేయ నిరాకరించటమే అని\nగణులింగేశ్వరుడు తన ముఠావాళ్ళందరికి\nచెప్పి. ఆమెను భైరవుడికి బలి చేయాలని\nకుట్రపన్నాడు. ఆది తెలిసిన శ్వేతభైరవుడు,\nఆమెను రహస్యంగా ఒక కొండగుహలో\nదాచి, గురువుతో ఆమె ఎటో పారిపోయిం\nదని చెప్పాడు.\n\nగణులింగేశ్వరుడు ముసలిభైరవి కని\nపంచకుండా పోవటంలో ఏదో మోసంవుందని\nఅనుమానించినా, ఆధారాలు లేనందున\nప్రధాన శిఘ్రయిణ్ణి శిక్షంచలేకపోయాడు.\n\nకాని, ఆ తరవాత అందరూ కొత్త భైరవిగా పనికొచ్చే కన్య కోసం వెతుకుతూ, పర్వత ప్రాంతాలు వదిలి గ్రామసీమల కేసి బయలు దేరినప్పుడు—ఇమ్యుడి మీద ఒక కన్ను వేసి వుంచాడు.\n\nశ్వేతభైరవుదికి నరబలులంటే ఆసహ్యం. కాని, ఆ పద్ధతిని మార్పించాలంటే సూటిగా భైరవభక్తులందరికీ ఆ మాట చెప్పటం చావు కోరి తెచ్చుకున్నుట్టవుతుంది. ఆ కారణంగా అతడు ముందు తమ ప్రధాన గురువైన గణితింగేశ్వరుణ్ణి పదవి నుంచి తొలగించేందుకు రహస్య ప్రయత్నాలు ప్రారంభించాడు.\n\nతన ప్రధాన శిఘ్యుడు ముఠాలో చిన్న ముఠా మరొకదాన్ని తయారుచేస్తున్నాడని గణితింగేశ్వరుడు, తనకు మరింత విశ్వాస పాత్రులైన భైరవభక్తుల ద్వారా తెలుసుకున్నాడు. అందుకు అవసరం ఆయిన సాశ్ర్యం పొగు చేయటమేగాక, తాము ఒక గ్రామప్రాంతంలోని కొలను దగ్గిర నుంచి అపహరించుకువచ్చిన ఒక కన్యకు, రాత్రి వేళ పారిపోయేందుకు సహాయపడ జూశాడని కూడా అతడు నేరం ఆరోపించాడు.\n\nశ్వేతభైరవుడు గురువుగారి ఆరోపణల్లో నిజం లేదన్నాడు. దానితో గణితింగేశ్వరుడు రెచ్చిపోయి అతణ్ణి త్రిశూలంతో పాదవ టానికి సిద్ధపడ్డాడు. శిఘ్యులు కొందరు అతణ్ణి\n\nవారించి, నిజానిజాలు తెలుసుకునేందుకు తాము అపహరించుకు వచ్చిన కన్య నే ప్రశ్నిద్దామన్నారు.\n\nగణితింగేశ్వరుడు గట్టిగా చప్పట్లు కొట్టాడు. ఆ వెంటనే త్రిశూలం ధరించిన ఒక యువభైరవుడు చెట్లచాటు నుంచి వచ్చాడు. వాడికి గణితింగేశ్వరుడు కన్యను తమ ముందుకు తీసుకురమ్మని అజ్జి యిచ్చాడు. వాడు తిరిగిపోయి పదహారూ పదిహేదేళ్ళ వయసు గల ఒక పిల్లను గురువు దగ్గిరకు తీసుకువచ్చాడు.\n\nగణితింగేశ్వరుడు ఆమెతో, \"రాత్రి నువ్వు పారిపోవాలని చూశావు గదా? అందుకు శ్వేతభైరవుడు నీకు సహాయం చేస్తానన\n\nచంద మామ\n\nలేదా? అబద్దరే ఆడకుండా నిజం చెప్పు.\nలేకపోతే మహైరవుడు నీ నెత్తి అణు\nస్త్రాడు,\" అన్నాడు.\n\nఆ పిల్ల తాను పారిపోజుసిన మాట నిజ\nమేననీ, కాని అందుకు ప్రోత్సహించిన\nవాళ్ళుగానీ, సహాయ పడతామన్నవాళ్ళుగానీ\nఎవరూ లేరని చెప్పింది. ఆ జవాబు ఒక్క\nగణించేశ్వరుణ్ణి తప్ప భైరవుల ముఠాలో\nచాలామందిని సంతృప్తిపరిచింది.\n\nగణించేశ్వరుడు ఆ అమ్మాయిని అవ\nతలకు తీసుకుపామ్మని యువభైరవుడితో\nచెప్పి, శ్వేతభైరవుడి లేసి గుడ్లురుముతూ,\nఆతడు నడుముకు జందెంలా వేసుకున్న\nరుద్రాక్షల తాడును. గట్టిగా పట్టుకుని,\n\"నా తర్వాత సువ్వు యో భైరవభక్తులకు\nగురువయ్యే అవకాశం ఏమీ లేదు. సువ్వు\nద్రోహివి! నిన్నిప్పుడే శాస్త్రాక్షంగా భైరవు\nదిగి బది యీవ్యగలను. కాని—నీపంటే\nయుంకా విశ్వాసం వున్నవాళ్ళు భక్తుల్లో\nకొందరున్నారు గనక, ప్రస్తుతానికి నిన్ను\nప్రాణాలతో వదులుతున్నాను,\" అన్నాడు.\n\nశ్వేతభైరవుడు నిప్పులు చెరిగే కళ్ళుతో\nగురువు ముఖం లేసి చూస్తూ, త్రిశూలాన్ని\nఆతడి గుండెల్లో గుచ్చేందుకు ఎత్త\nటోయాడు. కాని, ఆతడి మిత్రుడొకడు, ఆ పని\nతగదన్న సూచనగా ఆతడి భుజం మీద\nచేయిచేసి సముదాయించాడు.\n\nఈ కీచులాటంతా చెట్టు మీద వున్న ఖిర్గ\nజీవదత్తులకు కనబడుతూనే వున్నది. కాని\nభైరవుల సంభాషణ మాత్రం వాళ్ళకు విన\nబడలేదు. ఒక పిల్లను చెట్లచాటు నుంచి\nభైరవు డొకడు గుంపు దగ్గిరికి తేవటం\nచూస్తూనే, ఆ పిల్ల తమను బందీలను చేసిన\nగ్రామాధికారి కూతురై వుంటుందని వాళ్ళు\nవూహించారు.\n\n\"ఖిర్గా! ఆ పిల్లను ఎలాగైనా మనం\nయో సరబిగాళ్ళ నుంచి కాపాడారి!\" అన్నాడు జీవదత్తుడు.\n\n\"తప్పకుండా! ఆ అవసరంలో ఏలైతే\nయో భైరవుల్లో కొందర్ని వనదేవతలకూ,\nపురీతోడేలుమాతలకూ ప్రసాదంగా ఇద్దాం\"\nఅన్నాడు ఖిర్గవర్మ. —(ఇంకా వుంది)"
        },
        {
            "title": "లక్ష్మీసరస్వతులు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "# లక్ష్మీసరస్వతులు\n\nపట్టుపడలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి, వెళ్ళి, చెట్టు పై నుంచి శ్రీహాన్ని దించి భుజాన చేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. ఆప్పుడు శ్రీహాన్ని దించి భుజాన చేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. ఆప్పుడు శ్రీహాన్ని దించి భుజాన చేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు.\n\nఉష్ణయినీనగరంలో ఒక పేద పండితుడు ఉండే వాడు. ఆయనకు విజయశ్రీ అనే కుమార్తే, ఆమె తరవాత ఇద్దరు కుమారులూ ఉండేవారు. విజయశ్రీ తమ ఇంట తరచుగా పండితులు చేరి చేసి చర్చలు ఆలకించేది. ఆమె ఏకసంత్రగాహ కావటంచేత ఒకసారి విన్నుది మరి మరిచిపోయేది కాదు. ఆమె\n\nబేతాళె కథలు"
        },
        {
            "title": "అలీబాబా నలభైదొంగలు",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "పెరుగుతూ వస్తున్న కొద్దీ ఆమెలో ఆసా ధారణమైన కవితాశ్రీ ఏర్పడింది. ఆమె ఆశువుగా శ్లోకాలు చెప్పటం ప్రారంభించి, చిన్ను చిన్ను ప్రబంధాలు రచించే స్థితికి వచ్చింది. ఆమె రచనలు చదివినవారు ఆమెను సరస్వతి అవతారమని పాగడటం ప్రారంభించారు.\n\nఆమె తన తండ్రి వెంట చిన్న. పెద్ద పండితసభలకు వెళ్ళేది. ఆ విధంగా ఆమె ప్రతిభగల కవయిత్రి అన్నవిషయం బాగా ప్రచారంలోకి వచ్చింది. ఈ ప్రతిభకు తోడు ఆమె యుక్త వయస్కురాలయే సరికి దేవతాస్త్ర అని భ్రమింపజే సేటంతటి సొందర్యవతిగా తయారయింది. పదిమంది\n\nమెచ్చే కవిత్వం రాస్తుండనీ, ఆసాధారణ సొందర్యవతి అని అనేకమంది. ఆమెను వివాహమాడగో రారు. కాని ఆమె చంద్ర శేఖరు డనే యువకుణ్ణి మనసులో తన భర్తగా వరించింది. దురదృష్టువళాన చంద్ర శేఖరుడు కూడా పేదరికంలో ముణిగి తెలుస్నవాడే, కాని అతనికి ఆమె కవిత్వం పంచప్రాణాలు. అందుచేత కవయిత్రిగా తనకు కొంత రాజుడి ఏర్పాటయినప్పుడు పెళ్ళి చేసుకుందామని మనసులో కర్మా నించుకున్నది.\n\nఇలా ఉండగా ఆ దేశపు రాజుగారికి విజయశ్రీని గురించి, ఆమె కవితాసామర్థ్యం గురించి తెరియవచ్చింది. అప్పుడు రాజుగారు తాను ఏటా జరిపే పండితసభకు అతర కవులతోదాటు విజయశ్రీని కూడా ఆహ్వానించాడు.\n\nరాజుగారు తనసు సత్కరించినట్టయితే తమ దారిద్ర్యం కొంతవరకు తీరుతుండనీ, అప్పుడు తాను కోరినవాణ్ణి పెళ్ళాడవచ్చు నని విజయశ్రీ ఆశించింది. ఆమె రాజుగారి పండిత సభకు వెళ్ళింది. పండిత చర్చలు జరిగేటప్పుడు పెద్దల అనుమతితో విజయశ్రీ కూడా తన అధిప్రాయాలు చెప్పి పండితులను ఆశ్చర్యపరచింది.\n\nఅటుతరవాత కావ్యపతనం జరిగింది. అప్పుడు మీగిలిన కవులతోదాటు విజయశ్రీ\n\nతన రచనలు కూడా చదివింది. ఆమె కవిత్వానికి పండితులు ఆమితాశ్చర్యమూ, ఆనందమూ ప్రదర్శించారు. ఇదంతా చూసి రాజుగారు ముగ్ధుడై, విజయశ్రీకి ఆనేక బహుమతులిచ్చి, ఆమెను కొంత కాలం పాటు తన భవనంలో అతిథిగా ఉండమని కోరాడు.\n\nకవయిత్రిగా తన జన్మసాక్షరం ఆయి నట్టు భావించి, విజయశ్రీ రాజుగారి అతిథ్యాన్ని కృతజ్ఞతతో స్వీకరించింది.\n\nరాజభవనంలో ఆడుగు పెట్టగానే విజయశ్రీ జీవితం పూర్తిగా మారిపోయింది. అతిత్వరలోనే ఆమె దారిద్ర్యం ఎలా ఉంటుందో కూడా మరిచింది. అంతః పూరంలో ఆమెకు ఆనేక దాసిలు. వాళ్ళు రోజూ ఆమెకు సోడశోపచారాలు చేసేవారు, దివ్యమైన బట్టలు కట్టబెట్టేవారు, నగలు ధరింపజేసేవారు, ఎక్కడికి వెళ్ళాలన్నా అందలాలలో తిప్పేవారు. రోజూ ఆమెకు సృత్యగాన వినేదాలు ఉండేవి. స్వర్గనుఖం ఇంతకన్న ఎలా ఉంటుందో ఆమె ఊహించ లేకపోయింది. రోజూ యువరాజూ ఆమె వద్దకు వచ్చి, ఆమెకు తెలియని వేట్రలను గురించి, యుద్ధాలను గురించి కబుర్లు చెప్పేవారు.\n\nఈ వాతావరణంలో విజయశ్రీకి పునర్జన్మ ఎత్తినట్టయింది. ఇందులో పొందిత్యం చంద్రమామ\n\nగురించి, కవిత్వం గురించి చర్చలులేవు; ఆమె పాతజీవితాన్ని జ్ఞాపకం చేసేది ఏదీ లేదు. పూర్వంలాగా ఆమెనోట శ్లోకాలు ఆశువుగా రావటం కూడా మానేశాయి.\n\nఈ నూతనజన్మకు ఒక పువ్వుపూసిన చందంగా ఒకనాడు యువరాజూ, తనకు ఆమెను వివాహమాడాంని ఉన్నదనీ; అందుకు రాజుగారి ఆనుమతి, రాణిగారి ఆనుమతీ లభించిందనీ ఆమెతో అన్నాడు. విజయశ్రీ ఆశ్చర్య చకితురాలై, తన అభిప్రాయం మర్నాడు చెఱుతానన్నది.\n\nఆమె ఆ రాత్రల్లా నిద్రమాని ఆలోచించి ఒక నిర్ణయానికి వచ్చి, తెల్లవారగానే రాణిగారి దర్శనం చేసుకుని, తనకు యువ\n\nఅను వివాహం చేసుకునే ఉద్దేశం లేదని,\nతనకు రాజభవనంలో దొరికిన సత్కారానికి\nకృతజ్ఞురాలనని, తనను వెంటనే తన\nయింటికి పంపివేయుపలసిందనీ విన్న\nవించుకున్నది.\n\nఆ రోజు రాజుగారు విజయశ్రీని సగార\nవంగా ఆమె తండ్రి పద్దకు పంపేశాడు. తర\nవాత కొద్ది కాలానికి ఆమెకూ, చండ్రశేఖ\nరుడికి వివాహం జరిగింది.\n\nబేతాళుడి కథ చెప్పి, \"రాబా, విజయశ్రీ\nఅంత ఆవివేకంగా ఎందుకు ప్రవర్తించింది?\nకొద్ది రోజులపాటు రాజభోజనం పంట\nఐట్టగానే ఆమెకళ్ళు నెత్తికివచ్చాయా? లేక\nపేదరికాన్ని పూర్తిగా మరిచిపోవటం చేత\nఆమె తిరిగి పేదదళికు వెళ్ళిపోవటం ఎలా\nఉంటుందో గ్రహించలేక పోయిందా? లేక,\nతానై వరించటం చేత యువరాజు ఆమెళు\nలోకువయాడా? ఆమె తెల్లవార్లు ఏమి\nఆలోచించి ఉంటుంది? ఈ అనుమానాలకు\nసమాధానం తెలిసి కూడా చెప్పకపోయాపో\nనీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"విజయశ్రీ\nవివేకంగానే ప్రవర్తించింది. యువరాజా\nఆమె అందం చూసి మోహించిన మాట\nనిజమేగాని, ఆమె రాజభవనంలో అడుగు\nపెట్టటానికి కారణం ఆమె పాండిత్య. కవి\nత్వాలు. రాజభవనంలో ఆమెకు ఆ రెండూ\nకరువైనా కూడా ఆక్కడి జీవితం ఆమెకు\nస్వర్గతుల్యంగానే కనబడింది. యువరాజా\nతనను పెళ్ళాడతా సనగానే ఆమెకు తన గత\nజీవితం గుర్తువచ్చి ఉంటుంది; చంద్ర\nశేఖరుడూ గుర్తువచ్చి ఉంటాడు. యువ\nరాజను పెళ్ళాడటమంటే సరస్వతిని కాల\nదన్ని లక్ష్మికి పాదాక్రాంతురాలు కావటమే\nసని ఆమె స్పష్టంగా తెలుసుకుని ఉండాలి.\nఅయితే లక్ష్మిని కాలదన్నటం కూడా అంత\nతేలికకాదు. ఆ పని చెయ్యటానికి తిర్మా\nనించుకునేటందుకే ఆమె ఒక రాత్రంతా\nఆలోచించపలసి వచ్చింది,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా వౌనభంగం కలగ\nగానే బేతాళుడు శచంతో సహా మాయమై,\nతిరిగి చెల్చెక్కాడు. —(కల్పితం)\n\nఆరితేరినపొగ\n\nరుమానియా రాజధాని నగరంలో ఒక ఆరి\nతేరిన దొంగ ఉండేవాడు. అతను ఒకనాడు\nఒక పల్లెటూరికి పోతూ దారిలో మరొక\nదొంగను కలునుకున్నాడు. ఆ పల్లెటూరి\nదొంగ పట్టణంలో తన వృత్తి కొనసాగింతా\nమని వస్తున్నాడు. ఇద్దరూ చూట్లాడుకోవ\nటంలో వారిది ఒకే వృత్తి అని స్పష్ట\nమయింది.\n\nపట్టణం దొంగ పల్లెటూరి దొంగతో,\n\"నీ నేర్పు చూద్దాం. ఆ చెట్టు మీది కాకి\nగూడు నుంచి కాకికి తెలీకుండా దాని గుడ్లు\nదొంగిలించుకురా,\" అన్నాడు. పల్లెటూరి\nదొంగ చెట్టక్కి. కాకి గూడు చేరి, పొడుగు\nతున్న కాకికి తెలియరాకుండా దాని గుడ్లు\nకాటేసి, జేబులో వేనుకుని చెట్టు దిగి\nవచ్చాడు. కాని వాడు కందికి దిగి వచ్చి\nజేబులో చూసుకుంటే గుడ్లు లేవు. పట్టణం\nదొంగ వాటిని తన చేతిలో చూపిస్తూ,\n\n\"ఫరవాలేదు. నువు నేర్పుగల దొంగవే.\nదొంగతనాలలో నాకు కుడిఘుటంగా ఉన్నా\nవంటే నీకు వాటా ఇస్తాను,\" అన్నాడు.\nఇందుకు పల్లెటూరిదొంగ ఒప్పుకున్నాడు.\n\nఇద్దరూ కలిసి అరాత్రి రాజుగారి ఖణానా\nదోచటానికి నిళ్ళయించారు. చికటి పడగానే\nవాళ్లు ఒకపక్క నుంచి రాజుగారి భవనం\nపై కప్పు మీదికి ఎక్కి. కవ్వలో ఉండే\nఆద్దపురిటికీల కుండా ఒక్కొక్కగదే చూస్తూ,\nచివరకు ఖణానా కొట్టు తెలుమకున్నారు.\nఅందులో పీపాల నిండా బంగారవు నాణా\nలున్నాయి.\n\nపెద్ద దొంగ చిన్న దొంగమ తాడు సహా\nయంతో అద్దవు కిటికీకుండా ఖణానా కొట్టు\nలోపి దించాడు. చిన్న దొంగ ఒక సంచి\nనిండా బంగారు నాణాలు నింపుకుని తిరిగి\nకప్పుచేరుకున్నాడు. తరవాత ఇద్దరూ రాజ\nభవనం దిగి వెళ్ళిపోయారు.\n\nకొట్టులో పాగపెట్టి, పాగ ఎటుగా బయటికి వస్తుందో గమనించండి. కన్నం ఎక్కడ ఉన్నది తెలిసిపొతుంది,\" అన్నాడు దొంగ.\n\nరాజు అలాగే చేసేసరికి, కప్పలోని అద్దం కిటికి కుండా పాగ పైకి పచ్చింది. రాజు ఈ మాట చెప్పేసరికి ముసలి దొంగ, \"ఆ దొంగ మళ్ళీ వచ్చి తీరుతాడు. ఆ కిటికి అద్దాన్ని తాపడం చెయించకుండా అలాగే ఉండనిచ్చి. కిటికి దిగువన పెద్ద పిపాలో చిక్కని బెల్లపుపాకం పొని ఉంచంది. దొంగ తిన్నగా ఆందులోకి దిగబడి, మీకు చికిత్సాడు,\" అన్నాడు.\n\nముసలి దొంగ అన్నట్టుగానే జరిగింది. దొంగలిద్దరూ కూడబలుక్కుని, \"ఆ ఖాజా నాలో ఇంకా చాలా బంగారం ఉన్నది. రాజుకు దొంగతనం గురించి తెలిసేలోపుగా మనం మరి కొంత కొల్లగెట్టటం మంచిది,\" అనుకుని, మరుసటి రాత్రి మళ్ళీవచ్చారు.\n\nచిన్నదొంగ తాడు మీదినుంచి దిగి తిన్నగా బెల్లపుపాకంలో దిగబడ్డాడు.\n\n\"అన్నా, మోసం జరిగింది. నేను కదల లేకుండా ఎందులోనే కూరుకుపొయాను. నన్ను పైకి లాగటం సాధ్యంకాదు. నేను ప్రాణాలతో దొరకకుండా, ఇంత విషం ఇచ్చి నువు తప్పించుకు పో!\" అన్నాడు వాడు.\n\n\"భయంలేదు, తమ్ముడూ, భయపడకు. నా దగ్గిర చచ్చినట్టుగా కనపడేటట్టు చేసి\n\nమర్నాడు పూర్వాహ్నం వేళ రాజుగారు రోజులాగే తన ఖాజానా చూసుకోవడానికి వచ్చి, \"ఈ గదిలోకి ఎవరు వచ్చారు?\" అని అడిగాడు.\n\n\"ఎవరూ రాలేదు, మహారాజా,\" అన్నాడు కాపలావాడు.\n\nరాజు ఖాజానా నుంచి కారాగృహానికి వెళ్ళి, అక్కడ భైదు చేసి వున్న ఒక ముసలి దొంగతో, \"ఎవరో ఖాజానాలో ప్రవేశించి రెండువెల చిల్లర బంగారు నాణాలు కాటేనుకుపొయారు. గోడలో ఎక్కడా కన్నం లేదు,\" అన్నాడు.\n\n\"కన్నం ఉండే ఉంటుంది, మహారాజా మీరు కనుక్కోలేదు. అంతే, ఖాజానా\n\nమందున్నది. అది మింగు, రేపు నేను చెప్పి నిన్నురక్తిప్రాను,\" అని పెద్దదొంగ, తాడు మిదిగా దిగివచ్చి చిన్నదొంగకు ఏదో మందిచ్చి, వెళ్ళిపోయాడు. ఆ మందు మింగగానే చిన్నదొంగ శరీరం కొయ్యబారి పోయి, ఉపిరి ఆగిపోయింది.\n\nమర్మాడు ఉదయమే రాజు ఖాజానా కొట్టుకువచ్చి, పీపాలో చిక్కుకు పోయిన దొంగను చూసి, \"ఆహా! దొంగ దెరికాడు! వెధవా, నీ అంతు తేలుస్తానుండు,\" అన్నాడు. కాని దొంగ చెప్పి ఉండటం గమనించగానే రాజుగారి ఉత్సాహం చల్లి రింది. ఆయన ఖైదుకు వెళ్ళి ముసలి దొంగతో సంప్రతించాడు.\n\n\"మహారాజా, వీళ్ళెవరో చాలా తెలివైన దొంగలు!\" అన్నాడు ముసలిదొంగ.\n\n\"దొంగలా? వీడుగాక ఇంకోడున్నా డంటావా?\" అన్నాడు రాజు తెల్లబోయి.\n\n\"ఇంకొకడు లేకపోతే వీడెలా చెప్పాడుందా? ఆత్మహత్య చేనుకోలేదు గదా? బెల్లపుపాకంలో కూరుకుపోయిన మాత్రాస ప్రాణాలు పొవుగదా! అయినా ఆ రెండో వాణ్ణి పట్టేమార్గం ఉన్నది లెండి. వీడి శచం కోసం వాడు తప్పక పస్తాడు. నగర ద్వారం బయట వీడిశ్వాన్ని ఒక కుర్చిలో పెట్టి, దానికి భటులను కావలి పెట్టండి,\" అన్నాడు ముసలిదొంగ.\n\nముసలిదొంగ చెప్పినట్టే, పెద్ద దొంగ తన మిత్రుణ్ణి కాపాడే ప్రయత్నాలు ప్రారంభించాడు. వాడు ఒక తెల్ల గుర్రాన్ని, బండినీ, నాలుగుజాడిల సారానూ కొన్నాడు. తరవాత అతను ముసలిపేషం వేసుడుని, సారా జాడిలను బండి మీద పెట్టుకుని, బండిని తోలుకుంటూ వెళ్ళి, నగర ద్వారా నికి యాలైగజాల దూరంలో బండిని పక్కకు ఒరగవేసి, \"ఆయ్యో, నా బండి పడిపోయింది. సారాజాడిలు పడిపోయాయి! రక్తించండి!\" అని కేకలు పెట్టాడు.\n\nచిన్నదొంగకు కాపలా ఉన్న భటులు, \"ఒరే, ముసలాడా! మాకు ఒక సారా జాడి ఇస్తే. నీ బండి సరిచేస్తాం,\" అన్నారు.\n\n\"ముపశాదా, నీకు ముతిపోయిందా ఎం?\nవాడు చచ్చాడు, కనబడటం లేదూ?\nచచ్చిన దొంగ నీ గురాన్ని ఎలా ఎత్తుకు\nపొతాడూ?\" అన్నాడు సర్దారు.\n\n\"వాడు తప్పక నా గురాన్ని ఎత్తుకు\nపొతాడు. దొంగను నష్టమరాదు,\" అన్నాడు\nపెద్ద దొంగ.\n\n\"నోరు మూసుకో, మునలాదా! వాడు\nనీ గురాన్ని కాబేస్తే నేను నీకు గురం\nఖరీదిస్తాను, సరేనా?\" అన్నాడు సర్దారు.\n\nతరవాత భటులు ఒక్కొక్కరే నిద్రమత్తుతో ఒళ్ళు తెరియతుండా పడిపోయారు. వెంటనే పెద్దదొంగ చిన్న దొంగను పమిపించి, అతని నోట్లో ఎదో ద్రావకం పొశాడు. కొద్ది సేపటి కల్లా చిన్న దొంగ కదిలి, కళ్ళు తెరిచాడు.\n\n\"చూడు. తమ్ముడూ, వీళ్ళు ఎంతో సేపు మత్తులో ఉండరు. నువు గురాన్ని ఎక్కి మన చోటికి వెళ్ళిపో. ఉదయం కాగానే నేను వచ్చి కలునుకుంటాను,\" అన్నాడు పెద్దదొంగ చిన్నదొంగతో. చిన్న దొంగ గురాన్ని ఎక్కి బయలుదేరగానే పెద్ద దొంగ యధాస్థానానికి వచ్చి, నిద్రపోతు న్నట్టు నటించాడు.\n\nతరవాత కొంతసేపటికి భటులు ఒక్కొక్కరికీ స్పృహ వచ్చింది. చచ్చిపోయిన దొంగతో బాటు గురం కూడా, మాయం\n\n\"నేను కాదన్నానా, చాబుల్లారా? ఒక\nజాడి ఇస్తాను, నాకు సాయం చెయ్యండి,\"\nఅన్నాడు పెద్ద దొంగ.\n\nభటులు బండిని సరిగా నిలబెటి. సారా\nజాడిలు మూడు దాని మీద పెట్టిని, నాలు\nగోది మాత్రం తాము తీసుకుని, వంతు\nప్రకారం తాగసాగారు. దొంగ ఆ సారాలో\nనిద్రమత్తుమందు కలిపిన సంగతి వాళ్ళెర\nగరు. భటులకు నిద్రమత్తు వస్తూన్న సమ\nయంలో పెద్ద దొంగ చిన్న దొంగను చూపి,\n\"సర్దారుగారూ, అతగాదెవడు?\" అన్నాడు.\n\n\" వాడిక దొంగలే!\" అన్నాడు సర్దారు.\n\n\"అయ్యో, వీడు నా గురాన్ని ఎత్తుకు పొరిపొతాదేమో!\" అన్నాడు పెద్ద దొంగ.\n\nకావటం చూసి వాళ్ళు అదిరిపడ్డారు. సర్దారు కళ్లు నులుపుకుని మళ్ళీ చూసి, \"మున లాడు అన్నంతా అయిందే!\" అన్నాడు.\n\nఅతను లేచి వెళ్ళి నిద్ర నటిస్తున్న పెద్ద దొంగను లేపి, \"నాకంతా అయోమయంగా ఉంది. ఎలా అన్నావే గాని, ముపు అన్నంతా అయింది. దొంగా లేడు, గుర్రమూ లేదు. పోతే పోయారు, కాని రాజుగారికి ఇక్కడ జరిగినది తెలిస్తే తోలు వలిచేస్తారు. మున లాడా, నీ గుర్రానికి రెట్టింపు ఖిరీ దిచ్చు కుంటాను, ఇక్కడ జరిగినది మాత్రం బయటపెట్టకు,\" అని ప్రాథేయవడ్డాడు.\n\nపెద్దదొంగ తాను వచ్చిన పని పూర్తి చేసు కోవటమే గాక అయిదు వందల నాణాలు కూడా సంపాదించుకుని వెళ్ళి పోయాడు.\n\nరాజు జరిగిన సంగతి చెప్పేసరికి ముసలి దొంగ, \"వాడెవడో అరితేరినవాడని నేను ముందే చెప్పులేదా? పెద్ద బహుమానం ఇస్త్రాసని ప్రకటన చేస్తే గాని వాడు తమ కళ్ళుపడడు,\" అన్నాడు.\n\nరాజుకు కూడా ఈపాటికి దొంగ మీద చాలా ఆవరం ఏర్పడింది. అయన దొంగకు పెద్ద బహుమానం ప్రకటించాడు.\n\nపెద్దదొంగ వచ్చి, \"మహరాజా, నేనే దొంగను. తాము ఇచ్చే బహుమానం అందుకుందామని వచ్చాను,\" అన్నాడు.\n\n\"నువే దొంగవని నా కెట్లా రుజువు?\" అని రాజు దొంగను అడిగాడు.\n\nదొంగ దూరంగా ఒక ఎద్దును తోలుకు పోతున్నవాణ్ణి చూపించి, \"అ ఎద్దును దొంగి లించుకు రాగలను,\" అన్నాడు. అ ఎద్దును తోలుకుపోతున్నవాడు చిన్నదొంగె.\n\n\"అ ఎద్దును తెస్తే నేను నీ మాట నమ్ముతాను,\" అన్నాడు రాజు.\n\nపెద్దదొంగ వెళ్ళి ఎద్దును తోలుకుపోయే వాడితో ఏదో అనటమూ, ఎద్దును తోలుకు పోయేవాడు నెత్తీ, నోరూ బాదుకుని పారి పోవటమూ, చూసి రాజు తృప్తిపడ్డాడు. అయన దొంగకు అంతులేని బహుమానం ఇచ్చి పంపేశాడు. దాన్ని దొంగ లిడ్డరూ పంచుకుని సుఖంగా జీవించారు.\n\nలోభికి మూడందాల నష్టం\n\nమిక గ్రామంలో ఒక నేతివర్తకుడు ఉండేవాడు. అతను లోభగుణం కలవాడు కావడాన శాను అమ్మే నేతిలో చౌక సూనె కరిణి అమ్మేవాడు. ఆ నెయ్యి కంపు కొట్టేది. చివరకు ఆ నేతి వర్తకుణ్ణి అధికారులు పట్టుకున్నారు.\n\nన్యాయాధికారి అతనికి మూడు రకాల ఇక్కలు చెప్పి, అందులో ఏదో ఒకటి కోరు కొమ్మన్నాడు. ఆవేమంటి, తక్కెడు కంపు నెయ్యి శాగటం, లేదా, నూరు కొరడా దెబ్బలు తినటం, లేదా, నూరు రూపాయలు జరిమానా చెల్లించుకోవటం.\n\nడబ్బు సోగట్టుకోవటమూ, శరీరాన్ని దాథ పెట్టుకోవటమూ ఇష్టంలేక వర్తకుడు తక్కెడు కంపు నెయ్యి శాగటానికి ఒప్పుకున్నాడు. కాని చటాకు నెయ్యి శాగేనరికే అతనికి వాంటి వచ్చింది, అందుచేత, కొరడా దెబ్బలు తినటానికి నిద్దవడ్డాడు. కాని నాలుగు కొరడా దెబ్బలకే అతనికి ప్రాణంపోయినంత పని అయింది. అందుకని ఆ నేతి వర్తకుడు నూరు రూపాయలూ జరిమానా ఇచ్చుకుని, మూడు రకాల ఇక్క అనుభవించాడు.\n\n—అస్సారి మహిందర్జీ\n\nరాజుగారి యుక్తి\n\nఒక నగరంలో ఒక నగలవర్తకుడు ఉండే కుడు డబ్బు తెచ్చి ఇచ్చినప్పుడు దాన్ని అతనికి ఇచ్చేశాడు.\n\nగాక, నగలు కుడువ బెట్టుకొని కొద్ది వద్దీకి అప్పులు కూడా ఇచ్చేవాడు. అయితే అతను అమాయకులూ, ఆసహాయులూ అయిన బాకిదార్లను మోసం చేసేవాడు. ఆ పని ఎలా చేసేవాడంటే, వాళ్ళు బాకీ తీర్చినప్పుడు వాళ్ళు తాకట్టు పెట్టిన ఆసలు నగలకు బదులు, మాయబంగారంతో చేసిన సకిరీ నగలు ఇచ్చేవాడు. వాళ్ళు ఆ సంగతి తెలుసుకునేవాళ్ళు కారు.\n\nజయంతుడు దాన్ని పరీక్షించి, \"ఇది నే నిచ్చిన హారం కాదు. నే నిచ్చిన దానిమీద మాతాతగారి పేరున్నది. నా హారం నాకు తిరిగి ఇయ్యి,\" అని పేచిపెట్టాడు. కాని నగలవర్తకుడు అందుకు ఒప్పుకోలేదు.\n\nఒకసారి జయంతుడనే యువకుడు నగల వర్తకుడి దగ్గిర ఒక ముత్యాలహారం కుదువ బెట్టి అప్పుతీసుకుని వాడుకున్నాడు. ఆ యువకుడు పలుకుబడి గలవాడు కాదని గ్రహించి, నగలవర్తకుడు దానిలాటిదే సకిరిహారం, మాయముత్యాలతోనూ, మాయ బంగారంతోనూ చేయించి ఉంచి, ఆ యువ\n\nరాజు నగల వర్తకుణ్ణి పరిస్థితి అదిగాడు.\n\n\"మహారాజా, ఎంతోమంది పస్తువులు తాకట్టుపెట్టి నా దగ్గిర అప్పులు తీసుకుంటారు. బాకీ తీర్చి తమ నగలు తాము పట్టుకుపోతారు. ఈ కుర్రవాడెవరో కూడా\n\n2. వెంకటేశ్వరరావు\n\nనాకు తెలీదు. నే నెందుకు మోసం చేస్తాను?”\nఅన్నాడు నగలవర్తకుడు.\n\n\"ఇతను నీ కిచ్చిన హరం మీద ఇతని తాతపేరున్నదిట. అది మంచి బంగారం తోసూ, మంచి ముఖ్యాలతోసూ చేసిన హరముట. ఇది మాయ బంగారంతోసూ, మాయ ముఖ్యాలతోసూ చేసిన హరమున టానికి సంబేహం లేదు. దీనిమిద ఏ పేరూ లేదు. దానికే మంటావు?” అన్నాడు రాజు.\n\n\"అలా అయితే, ఈ కుర్రవాడు నా పద్ద పనికిమార్లిన హరం తాళట్టుపెట్టి డబ్బు పుచ్చుకున్నాడన్న మాట! ఎంత మోసం! ఎంత మోసం!\" అన్నాడు నగలవర్తకుడు.\n\nరాజు నగలవర్తకుడితో, \"అలా అయితే నీ దేమి తప్పులేదు. మీరిద్దరూ వెళ్ళి\n\nపొవచ్చు,\" అని నగల వర్తకుడితోసూ, జయంతుడితోసూ అన్నాడు. సగలవర్తకుడు సంతోషంగా ఇంటికి వెళ్ళాడు, జయంతుడు హతాళుడై వెళ్ళిపోయాడు.\n\nవాళ్ళు వెళ్ళగానే రాజు తస్యమంత్రితో, \"ఈ నగలవర్తకుడు పచ్చిదొంగ! పీణ్ణి పట్టాలి!\" అన్నాడు.\n\nమంత్రి ఆశ్చర్యపోయి, \"ఎలా తెలుసు కున్నారు?\" అన్నాడు.\n\n\"పిచ్చివాడా, నగల వర్తకుడైనవాడు మాయబంగారాన్ని పొరపాటున అయినా నిజమైన బంగారమని పొరబడతాడా? అది గాక ఈ జయంతుడనే కుర్రవాడు మోసం చెయ్యాడరిచిన వాడైతే బాకీ పద్ధితోసహా తీర్చటానికి మళ్ళీ వస్తాడా? ఆ కుర్రవాడి\n\nమొహం తనకు తెలీదని నగలవర్తకుడే అంటున్నాడు గద! నగలవర్తకుడు ఇలాటి మోసాలు ఇంకా చేసి ఉంటాడు. వాడి అంతు తేల్చారి. అందుకు ఇలా చేద్దాం,\" అని రాజు ఒక ఉపాయం చెప్పాడు.\n\nదాని ప్రకారం మంత్రి మర్మాడు తన నౌకరును ఒకణ్ణి పిలిచి, వాడికి ఒక రత్నాల కంకణం ఇచ్చి. ఏం చెయ్యాలో చెప్పి నగలవర్తకుడి వద్దకు పంపాడు.\n\nవాడు నగలవర్తకుడి వద్దకు వెళ్ళి. \"అయ్యా, నేను పరదేశిని. ఇక్కడ వర్తకం చేమకుందామని ఈ నగరం వచ్చాను. నాడగ్గిర ఈ కంకణం తప్ప ఏమిలేదు. దీని వెల పదివేల వరహాలుంటుంది. తమ రేమైనా కొంటారా?\" అని అడిగాడు.\n\nనగలవర్తకుడు ఒకసారి మనిషిని ఎగి దిగా చూసి, ఒకసారి కంకణాన్ని చూసి, అది దొంగస్థామ్మయి ఉంటుందని గ్రహించి, \"ఇది నువ్వు చెప్పినంత వెల చెయ్యాడు. రెండువేల వరహాలకిస్తే కొంటాను,\" అన్నాడు.\n\n\"అన్యాయం! కనీసం అయిడువేలన్నా ఇవ్వండి,\" అన్నాడు మంత్రిమనిషి.\n\nఈ మాటతో అది దొంగస్థామ్మని నగల వర్తకుడు రూధి చేసుకున్నాడు. ఎందు చేతనంటే, ఆ కంకణం వెల ఎంత లేదన్నా పన్నెండువేల వరహాలు ఉంటుంది. అందు చేత వర్తకుడు, \"కావలిస్తే, ఇంకో అయిదు పంద లిస్తాను. ఇష్టముంటే ఆమ్ము. లేదా దీన్ని నువే ఉంచుకో!\" అన్నాడు."
        },
        {
            "title": "తెలివిగలవాళ్ళు",
            "page_start": 43,
            "author": "బి. సూర్యనారాయణ",
            "pdf_page": 43,
            "content": "\"సరే, అలాగే ఇయ్యంది. ఏం చేస్తాం?\" అని మంత్రిమనిషి సొమ్ము తీసుకుని చల్లగా జారుకున్నాడు.\n\nనగలవర్తకుడు ఆ కంకణాన్ని తన నగలపెట్టెలో భద్రపరుస్తూ ఉండగా నగర రక్తకుడు రాజభటులతో సహా దుకాణుంలోకి వచ్చి, \"నమస్కారం, శ్రేష్ఠిగారూ! మీకు తొంచెం శ్రమకలిగించ వచ్చాం,\" అన్నాడు.\n\n\"దాని కేం? తమరు ప్రభువులు! సెల వివ్వంది,\" అన్నాడు నగలవర్తకుడు.\n\n\"మరేమీ లేదు. కిందటి రాత్రి రాజభవ నంలో కొన్ని నగలు పోయాయి. దొంగ వాటిని మీ బోటి వారికి ఆమ్మి ఉంటాడని నగలవర్తకుల సరుకు పరీక్షస్తున్నాం,\" అన్నాడు నగరరక్తకుడు.\n\n\"చూసుకోండి. ఇదే నా నగలపెట్టె!\" అన్నాడు వర్తకుడు.\n\nపెట్టె తెరపగానే పైనే కనిపించింది కంకణం!\n\n\"ఇది రాజుగారింట పోయిన నగే! ఈ పెట్టెను ఇలాగే రాజభవనానికి తీసుకు\n\nపొతాం. మీరు కూడా వెంట రండి,\" అన్నాడు నగరరక్తకుడు నగలవర్తకుడితో.\n\nచేసేది లేక నగలవర్తకుడు తన పెట్టె వెంట రాజభవనానికి చెళ్ళాడు. అక్కడ నగరరక్తకుడు నగలవర్తకుణ్ణి ఒక గదిలో కూర్చోమని, వాకిలి వద్ద ఒక భటుణ్ణి కాపలా ఉంచాడు.\n\nఈ లోపల ఊరంతా చాటింపు వేశారు.\n\n\"ఫలాని నగలవర్తకుడి వద్ద నగలు తాకట్టు పెట్టి తిరిగి తీసుకున్న వాళ్ళందరూ రాజభవనానికి ఆ నగలతో రావాలి,\" అన్న చాటింపు విని చాలామంది వచ్చారు.\n\nవారిలో చాలామంది వద్ద ఉన్నవి సకిరీ నగలు. ఆసలు నగలు పెట్టెలో దొరికాయి. నగలవర్తకుడి మోసం పూర్తిగా రుజు వయింది. ఆ పెట్టెలో జయంతుడి ముత్యాల హారం కూడా ఉన్నది.\n\nరాజుగారు జయంతుడికి, మిగిలిన వాళ్ళకూ వారివారి ఆసలు నగలు ఇప్పించి, మోసకారి ఆయిన నగలవర్తకుడికి కారా గృహవాస శిక్ష విధించాడు.\n\nఅలీబాబా నల్గైదాంగలు\n\n3\n\nమర్టినా నేలమాలిగకు తిరిగి పచ్చి. శ్రీహానికి స్నానం చేయించి, ధూపంపేసి, వాసన నూనె పట్టించి, ఆలీబాబా సహాయంతో శ్రీహానికి పారెగుడ్డచుట్టి. డోరీకొనుక్కు రావానికి వెళ్ళింది.\n\nశ్రీహాన్ని డోరీలోపెట్టి, దాని పైన మందమైన దుప్పట్లు కప్పారు. మసీదు నుంచి ఇమామ్మానూ, ఇతర పెద్దలనూ పిలిచారు. ఇరుగు పొరుగు వాళ్ళు నలుగురు శ్రీహాన్ని మోస్తుంటే, ముందుగా ఇమామ్మా, ఆయన వెనకగా కొరాను చదివేవాళ్ళు, వాళ్ళ వెనక గుండెలు బాదుకుని ఏడుస్తూ మర్టినా నడిచారు. శవం వెనక ఆలీబాబా, అతని మిత్రులూ నడిచారు. ఆలీబాబా భార్యా, వదినెగారూ, చూడ వచ్చిన అడవాళ్ళు ఏడుస్తూ ఇంట్లోనే ఉండిపోయారు. ఈ విధంగా, ఎపరికి ఎలాంటి అనుమానమూ\n\nకలగకుండా కాసిం ఉత్తర క్రియలు జరిగి పోయాయి.\n\nఒక నెల గడిచిన తరవాత నల్గైమంది దొంగలు తమ గుహకు తిరిగి వచ్చారు. లోపల కాసింశవం ఖండాలు లేవు. దొంగల నాయకుడు దీర్ఘంగా ఆలోచించి, \"అబ్బాయిలూ, మన రహస్యం బయటపడింది. మనం చంపినవాడికి ఎవడో ఆనుచరుడున్నాడు. వాణ్ణికూడా పట్టి చంపక పోయామో, ఎన్నో తరాలుగా మనవాళ్ళు సంపాదించి, మనం స్వయంగా పెంపాందించిన ఈ నిశ్శపం మనకు దక్కదు. అందు చేత ఇవ్వడు చేయవలసిన దేమంటే, మనలో సాహసి, బుద్ధిశారీ అయిన వాడొకడు సాధువు వేషం వేసుకుని, అరుముక్కలైన శవం గురించి ఆరాశీయాలి. మన రహస్యం బయట పడరాదు గనక ఇలా అరాశీయు\n\n“ఇంత పయనులో కూడా నీ కంటి\nచూపు చెదరక సోవటమూ, చెయ్యి పణక\nసోవటమూ ఎంత ఆశ్చర్యం!” అన్నాడు\nదొంగసాధువు.\n\n“అర్హాకటాక్షం, సాధువుగారూ. ఇప్పటిక\nతడువుకోకుండా సూదిలో దారం ఎక్కించ\nగలను. కటికచీకటిలో ఆరుముక్కల\nశ్రవాన్ని కలిపి కుట్టగలను!” అన్నాడు\nచెప్పులు కుట్టేవాడు.\n\nదొంగవాడు అనందంతో మూర్ఛపొయి\nనంత పని చేసి, తన పని ఇంత తేలికగా\nఅవుతున్నందుకు ధన్యవాదాలు చెప్పుకు\nన్నాడు. అతను పైకి ఆశ్చర్యం నటిస్తూ,\n“శ్రవం ఆరుఖండా లేమిటి? శ్రవాన్ని ఆరు\nముక్కలుగా సరికి, మళ్ళీ కుట్టటం ఈ\nదేశపు ఆచారమా? ఎందుకు చేస్తారలా?\nలోపల ఏమున్నదో చూడటానికా?” అని\nఅడిగాడు.\n\nముస్తఫా నవ్వ, “అలాటి ఆచార మేమి\nలేదు. నాకు తెలిసిన దేదో తెలును. దాన్ని\nఇతరు లెవరూ తెలుసుకోరాడు. అది నేను\nచెప్పగూడని విషయం. అదీగాక ఉదయం\nపూట నాకు జ్ఞాపక శక్తి అంతగా ఉండదు,”\nఅన్నాడు.\n\nదొంగసాధువు విరగ బడి నవ్వుతూ,\n“భలేవాడివే! నాకు ఒకరి రహస్యాలు\nకావాలనుకున్నావా ఏమిటి? కాని, ఎవరో\n\nతోయినవాడు విఫలుదైతే వాడికి మరణ\nదండన విధిస్తాం,” అన్నాడు.\n\nతమ నాయకుడు ఇలా బెదురుపెట్టినప్ప\nటికీ, ఒక దొంగ ఆరాఠియటానికి వెళతా\nనని ముందుకు వచ్చాడు. వాణ్ణి మిగిలిన\nవాళ్ళు అధినందించి పంపారు.\n\nవాడు ఒక ఉదయం పెందలాడే నగరం\nలోకి వచ్చాడు. ఇంకా దుకాణాలేపి తెరవ\nలేదు గాని, ముస్తఫా మాత్రం తన ఇంటి\nముందు భాగంలో కూర్చుని అరెతో సాద\nరక్తలు తయారు చేస్తున్నాడు. అతను తల\nఎత్తేసరికి, తన కేసే చూస్తూ ఎవరో సాధువు\nకనిపించాడు. ముస్తఫా సాధువును పలక\nరించాడు.\n\nకొత్తవాడు ఇలా అడుగుతా దేమని అనుకోసామే, సువు శివాన్ని కుట్టిన ఇల్లు చూప గలవా?\" అంటూ చెప్పులు కుట్టేవాడి చేతిలో ఒక బంగారు దీనారం రహస్యంగా ఉంచాడు.\n\n\"నా తెలా తెలుస్తుంది, సాధువుగారూ? ఎవరో ఒక పిల్ల నా కళ్ళకు గంతలు కట్టి తీసుకుపొయింది. కాని, ఒకటి చేస్తే నాకా ఇల్లు తెలుస్తుందేమో. నా కళ్ళకు గంతలు కట్టి తీసుకుపొతే స్పర్శను బట్టి నాకు కొన్ని కొండగుర్తులు తెలియవచ్చు.\" అన్నాడు ముస్తఫా.\n\n\"అలా చెప్పవేం? ఇంక కావలసిందేమిటి?\" అన్నాడు దెంగసాధువు.\n\nఈ మెప్పుతో ముసలివాడు కరిగిపొయి, తన కళ్ళకు గంతలు కట్టించుకుని, దారి తరువాతుకుంటూ దెంగను అరీబాబా ఇంటి దాకా తీసుకుపొయి, \"సందేహం లేదు, ఇదే ఇల్లు. ఈ గాడిదల వాసన నాకు గుర్తే. ఈ గుంజకు నాకు ఎదురుదెబ్బ తగిలింది కూడాను!\" అన్నాడు.\n\nదెంగ పరమాసందభరితుడై, చెప్పులు కుట్టేవాడి కళ్ళ గంతలు విప్పి. అతని చేతిలో మరో బంగారు దీనారం పెట్టి. అరీ బాబా తలవాటిలి తలుపు మీద సుద్దముక్కతో గుర్తు పెట్టాడు. తరవాత చెప్పులు కుట్టేవాడు తన దుకాణానికి, దెంగ అరణ్యంలో ఉన్న తన అనుచరుల వద్దకూ తిరిగి వెళ్ళిపొయారు.\n\nఇది జరిగిన కొద్దిసేపటికే మర్టినా కిరాణా దుకాణానికి బయలుదేరుతూ తలుపు మీద గుర్తు చూసి, \"ఇది తనంతట తాను గిను\n\nపంపేశాడు. ఆక్కడ దొంగల గూఢచారి విచారణ జరిగింది. అతనికి మరణదండన విధించి ఆప్పటికప్పుడే తల నరికేశారు.\n\nతమ రహస్యాన్ని తెలుసుకున్నవాడి మీద దొంగలకు నూరింతలు పగ పుట్టుకొచ్చింది. మళ్ళీ ఒక దొంగ తమ శస్త్రువుసు కను క్కునేటందుకు బయలుదేరాడు. వాడు కూడా చెప్పులు కుట్టేవాడి సహాయంతో అరీబాబా ఇల్లు తెలుసుకుని, ఎవరూ గమ నించనిచోట ఒక ఎర్రగుర్తు పెట్టి, గుహకు తిరిగి పచ్చాడు. అయితే మీర్జీనా దాన్ని గమనించి, ఆ పేటలో ఉన్న తలుపు లన్నెటి మీదా అలాటి ఎర్ర గుర్తులే పెట్టింది. అందు చేత దొంగలు జంటలు జంటలుగా నగరం లోకి వచ్చి, తమకు కావలసిన ఇంటిని గుర్తించలేక, అరణ్యానికి తిరిగి వెళ్ళి తమ రెండే గూఢచారి తల కూడా నరికేశారు.\n\nకున్న గుర్తు కాదు, ఎవడో శస్త్రువు గీసినది. దీని కేబైనా విరుగుడు చూడాలి,\" అనుకున్నది. ఆమె ఒక నుద్దముక్కు తెచ్చి, వీధిలో ఉండే అన్ని తలుపుల మీదా అదే గుర్తు గీస్తూ, \"నీ కంట్లో నా వేలు! నీ కంట్లో నా వేలు!\" అనుకున్నది. అలా అనుకుంటే తంత్రాలు పారవుట!\n\nమర్చాడు ఉదయం దొంగలు జంటలు జంటలుగా నగరంలోకి వచ్చి, తమ గూఢ వాలాసేపు పరీక్షగా చూసి వెళ్ళిపొయాడు. చారి గుర్తుపెట్టిన ఇంటి కోసం వెతుకుతూ, అతను మిగిలిన ముప్పైఏడుగురు దొంగ వీధి పొడుగునా ప్రతి ఇంటికి గుర్తు ఉండటం లనూ కలుసుకుని, \"నాకు ఇల్లు ఇప్పుడు చూసి నిర్ఘాంతపొయారు. వీధిలో తచ్చాడు బాగా గుర్తున్నది. ఆ ఇంటిని ఏంచెయ్యాలో తుంటే పదిమంది అనుమానిస్తారని, దొంగ అది చేద్దాం. మీరు వెళ్ళి, మూతులు లందరినీ వాళ్ళ నాయకుడు అరణ్యానికి వెడల్పుగా ఉండే ముప్పైఎనిమిది పెద్ద\n\n\"నేను స్వయంగా వెళితేగాని పని జర గదు,\" అనుకుని దొంగలనాయకుడు ముసలి వాడి సహాయంతో అరీబాబా ఇల్లు తెలుసు కుని, దాని మీద గుర్తు లేవీ పెట్టక, ఇంటిని వాలాసేపు పరీక్షగా చూసి వెళ్ళిపొయాడు. అతను మిగిలిన ముప్పైఏడుగురు దొంగ లనూ కలుసుకుని, \"నాకు ఇల్లు ఇప్పుడు చూసి నిర్ఘాంతపొయారు. వీధిలో తచ్చాడు బాగా గుర్తున్నది. ఆ ఇంటిని ఏంచెయ్యాలో తుంటే పదిమంది అనుమానిస్తారని, దొంగ అది చేద్దాం. మీరు వెళ్ళి, మూతులు లందరినీ వాళ్ళ నాయకుడు అరణ్యానికి వెడల్పుగా ఉండే ముప్పైఎనిమిది పెద్ద\n\nచంద మామ\n\nబాసలను తీసుకురండి. వాటిలో ఒకదానిలో మాత్రం నూనె నింపి, మిగిలినవి భాళిగా ఉంచండి,\" అన్నాడు.\n\nదెంగలు మారుమాటాడకుండా బాస లమ్మె బబారుకు వెళ్ళి, బాసలను తెచ్చారు. వాళ్ళ నాయకుడు ఆణ్లాపించిన మీదట, ముప్పైఏడుగురు దెంగలూ ముప్పైఏడు బాసలలో దూరి కూర్చున్నారు. నాయకుడు వారికి ఒక్కొక్క కత్తి, ఒక్కొక్క దుడ్డు కర్రా ఇచ్చాడు. అన్ని బాసల వెలపలా మానెమరకలు పెట్టారు. అన్ని బాసల మూతులకూ నారపీచు పెట్టి, ఒక్కొక్క గుర్రం మీద రెండేసి బాసలు ఆటూ ఇటూ కట్టి. దెంగలనాయకుడు ఆ గుర్రాలను తోలుకుంటూ నగరానికి బయలుదేరాడు.\n\nఆతను చికటిపడే వేళకు అరీబాబా ఇల్లు చేరాడు. అరీబాబా చల్లగాలి కోసం తల వాకిటనే నిరిచి ఉన్నాడు.\n\nదెంగలనాయకుడు గుర్రాలను నిర్ణి, అమిత మర్యాదగా అరీబాబాతో, \"యజమానీ, తమ గులాము నూనెవర్తకుడు. వాడికి ఊరు కొత్త. ఈ రాత్రికి ఎక్కడ నిలవాలో తెలియదు. తమ ఇంటి ముందున్న ఆవరణలో వాఠ్ఠీ, గుర్రాలనూ తలదాచుకో నివ్వగలరా?\" అన్నాడు.\n\nఅరీబాబా తన పేదరికాన్ని మరవలేదు. ఆతను దెంగలనాయకుడితో, \"అన్నా, నూనె\n\nవర్తకుడా ! తప్పక నా ఇంటికి దయచేసి, విశ్రాంతి అనుభవించు,\" అని చెయ్యి పట్టుకుని తన ఆవరణలోకి తీసుకుపోయి, మర్టినానూ, మరో బానిసనూ పెరిచి, \"బాస లను దించటానికి సహాయం చెయ్యండి, గుర్రాలకు దాశా వెయ్యండి,\" అన్నాడు.\n\nబాసలన్నెటినీ ఆవరణ వెనక భాగంలో అమర్చి, గుర్రాలను గోడ వారగా కట్టేసి, వాటికి బార్డీ మొదలైన దాశా వేశారు. అరీబాబా దెంగల నాయకుట్టి ఏ మాత్రమూ గుర్తించక, లోపలికి తీసుకుపోయి గౌరవ స్థానంలో కూర్చో పెట్టి. తాను పక్కనే కూర్చుని, భోజనం చేయించాడు. తరవాత తన అతిథితో, \"ఈ ఇల్లు మీ ఇల్లే అను"
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "కొంది!” అని చెప్పి అరీబాబా వెళ్ళి పడు కున్నాడు.\n\nదొంగలనాయకుడు శంక తీర్పుకునే మిష మీద దొడ్డోక వెళ్ళి, ఒక్కొక్క బాన దగ్గిరే అగి, \"నేను రాయి వేసినప్పుడు వెంటనే లేచి నా దగ్గిరికిరా. ఈ రాత్రి తలలు తెగి పోవాలి!\" అని రహస్యంగా చెప్పి మళ్ళీ లోపలికి వచ్చేశాడు. మర్టినా దీపంతో వచ్చి అతన్ని పడుకునే చోటికి తీసుకుపోయింది. దొంగలనాయకుడు వెంటనే పడుకుని, గురుపెట్టుతూ నిద్రపోయాడు.\n\nతరవాత మర్టినా కంచాలూ, గిన్నెలూ కడుగుతూండగా దీపంలో చమురు ఉయి పోయింది. అ రోజు ఆమె సూనె కొను క్కుని రాపలిసిన సంగతి మరిచిపోయింది. ఆమె అబ్దుల్లా ఆనే బానిసను పిలిచి, \"ఒరే, ఇంట్లో సూనె లేదు. ఎలా?\" అన్నది.\n\nఅబ్దుల్లా నవ్వి, \"దొడ్డో ముప్పై ఎనిమిది బానలనూనె, ఒకటోరకంది ఉంటే, ఇంట్లో సూనె లేదంటావేం? మళ్ళీ మహా తెలివి గల దాన్నంటావే!\" అని వేశాకోళం చేశాడు.\n\nమర్టినా ఒక లోటా తీసుకుని దొడ్డోక వెళ్ళి, ఒక బాన మీది నారపిచు చుట్ట ఎత్తి, లోటా ముంచింది. కాని సూనె తగలటానికి బడులు గట్టి పదార్థం ఏదో తగిలింది. లోపల ఉన్నవాడు, \"వేళ అయిందిగామాలు!\" అంటూ పైకి లేచాడు.\n\nఅతని తల భయంకరమైన గడ్డంతోసహ బానలో నుంచి పైకి రాపటం చూసి మరొకతె అయితే కవ్వున అరిచి ఉండేదే. ఎంతో నిగ్గహం గల మర్టినా కూడా అతల చూడ గానే తనలో, \"చచ్చాను!\" అనుకున్నది. కాని మరుక్కణం ఆమె తెప్పరిల్లి, \"అప్పుడే కాదు! మీ యజమాని ఇంకా నిద్రపోతు న్నాడు. కొంచెం అగు,\" అన్నది.\n\nఆమె ప్రతి బాన దగ్గిరికి వెళ్ళి, పైకిలేచిన ప్రతి తలతోసూ, ఇంకా, సమయం రాలేదని చెప్పి, బానల్లో ఉన్న 37 మందినీ ఎంచి, మిగిలిన బానలో నుంచి సూనె తీసుకుని ఇంట్లోకి తిరిగి వచ్చి, దీపం వెలిగించి, ఆపా యాన్ని తొలగించే ఉపాయం ఆలోచించింది.\n\n—[ ముగింపు వచ్చే సంచికలో]"
        },
        {
            "title": "నిజమైన జోస్యం",
            "page_start": 37,
            "author": "పార్నంది మోహన్",
            "pdf_page": 50,
            "content": "# నిజమైనజోస్సం\n\nఒక గ్రామంలో ఒక జోతిమ్మడుండేవాడు. అతనికి ప్రపంచంలో నా అనేవారు ఎవరూ లేరు. అందు చేత అతను ఆ గ్రామంలో ఉండే అమాయకులకు జోస్యం చెప్పు, పెళ్ళిళ్ళకూ, గృహప్రవేశాలకూ, పడుగులకూ, ముహూర్తాలు పెట్టి, వర్ణ్యం పగైరాలు చెప్పు తన ఒంటి పాట్టను ఎలాగో సొష్ణించుకుంటూ వస్తున్నాడు. నిజానికి అతనికి జోతిషం అంతగా రాదు. కాని అతను చెప్పేవి ఎప్పుడన్నా దారితప్పి నిజమవుతూ ఉండటం చేత గ్రామంలో చాలామందికి అతని మాట యందు విశ్వాసం ఉండేది.\n\nఒక రోజు ఉడయం సోమశాస్త్రి అనే బ్రాహ్మడు జోతిమ్మడికి ఎదురుపడి, \"ఇవాళ నాయోగం ఎలా ఉన్నది?\" అని ఆడిగాడు.\n\nజోతిమ్మడికి ఏమి చెప్పటానికి పాలు పోక, \"కొంచెం జాగ్రతగా ఉండండి.\n\nఇతరులు చెప్పే మాటలు వింటే నష్టం కలగవచ్చు,\" అన్నాడు.\n\nఆ మాట మనస్సులో ఉంచుకుని శాస్త్రి ఇంటికి తిరిగి పచ్చాడు.\n\nఆదే సమయంలో రామశాస్త్రి అనే మరో బ్రాహ్మడు సోమశాస్త్రి వద్దకు వచ్చి, \"బయలుదేరవయ్యా! పక్క గ్రామంలో సంతర్పత్తా దానమూ జరుగుతున్నది. త్వరగాపొదాం,\" అని తొందర చేశాడు.\n\nఇతరులు చెప్పే మాటలు వింటే నష్టం కలుగుతుందని జోతిమ్మడు చెప్పిన మాట సోమశాస్త్రికి గుర్తువచ్చింది. ఆ రోజు ఉన్న ఉట్టో కరణంగారింట ప్రతం జరుగుతున్నది. రామశాస్త్రి చెప్పే సంతర్పత్తా సంభావనలను గురించి ఎవరూ అసగా సోమశాస్త్రి వినలేదు.\n\nఅందు చేత సోమశాస్త్రి రామశాస్త్రతో, \"నేనివాళ రాలేనులే,\" అన్నాడు.\n\nరామశాస్త్ర ఒక్కడే పారుగూరికి పరుగు పరుగున వెళ్ళాడు. సోమశాస్త్ర కరణంగా రింటికి వెళ్ళి ప్రతం చేయించి, వారిచ్చిన రెండణాల దత్తిలా పుచ్చుకొని ఇంటికి తిరిగి వచ్చాడు.\n\nఆ సాయంకాలానికి రామశాస్త్ర పారుగూరి నుంచి తిరిగి వచ్చి, \"పావుకారుగారింట బ్రహ్మాండంగా విందు జరిగింది. బ్రాహ్మాలం దరికి తలా ఒక రూపాయి ఇచ్చి, బట్టలు పెట్టారు,\" అన్నాడు.\n\nసోమశాస్త్ర గుండెలో రాయి పడ్డటయింది. తను కూడా రామశాస్త్ర వెంట వెళ్ళి ఉంటే తనకు కూడా దానమూ, బట్టలూ ముట్టేవి. జ్యోతిష్కుడు తనను ముంచాడు.\n\nఆ కోపంతో సోమశాస్త్ర గ్రామమునసబు గారింటికి వెళ్ళి, \"అయ్యా, మీరు మన ఊళ్ళో ఉండే జ్యోతిష్కుట్టి తక్షణం ఊళ్ళోనుంచి వెళ్ళ గెట్టంది. అతను చెప్పే జోస్యం అంతా శుద్ధ అబద్ధం. అతని మాటలు నమ్మి నేను ఎంతో నష్టపోయాను,\" అంటూ తనకు జరిగిన నష్టం తెలిపాడు.\n\nగ్రామమునసబు జ్యోతిష్కుట్టి పిలి పించి, \"తెలిసి తెలిని జోస్యం ఎందుకు చెప్పాపు? నీ మాటనమ్మి ఈ బ్రాహ్మాడు చాలా నష్టపడ్డాడట గదా?\" అన్నాడు.\n\nజ్యోతిష్కుడు క్షణంపాటు భయపడ్డాడు, కాని తాను అన్న మాటలు గుర్తుతెచ్చుకుని దైర్యంగా, \"నేనేమీ అబద్ధం చెప్పలేదు, మునసబుగారూ. ఇతరులు చెప్పే మాటలు వింటే నష్టం కలగవచ్చునన్నాను. ఇవాళ ఆ బ్రాహ్మదికున్న యోగం అదే. అదే జరిగింది కూడానూ,\" అన్నాడు.\n\n\"నీ మాట విని, రామశాస్త్ర చెప్పినది నమ్మక ఈ సోమశాస్త్ర అయన వెంట వెళ్ళటం మానుకున్నాడు. నీ మాట నిజం ఎలా అయింది?\" అన్నాడు మునసబు.\n\n\"ఇతరుల మాటలంటే రామశాస్త్ర మాట లేనుటండి? నేను చెప్పినవి మాత్రం ఇతరులు చెప్పిన మాటల కిందికిరావూ? యోగం ఎవరు తప్పించగలరండి?\" అన్నాడు జ్యోతిష్కుడు. సోమశాస్త్ర తెల్ల మొహం వేసి, ఇంటికి తిరిగి వెళ్ళిపోయాడు."
        },
        {
            "title": "గొప్పయింటి విందు",
            "page_start": 39,
            "author": "ఆర్. కుమారస్వామి",
            "pdf_page": 52,
            "content": "# గొప్పయింటి విందు\n\nఒక గ్రామంలో ఒక జమిందారు ఉండేవాడు. ఆయన గొప్ప ధనికుడూ, అంతకన్న గొప్ప అహంకారీనూ, ఆ గ్రామంలో పెద్ద కుటుంబాలు ఆనేవి చాలా కొద్దిగా ఉండేవి. మిగతా ప్రజలందరూ రైతులూ, కాపులూనూ. జమిందారుకు వాళ్ళ పాడ ఏమాత్రమూ గిట్టేది కాదు. వాళ్ళ గారి సొకితే ఆయన చిరాకుపడి, \"మట్టి వెధవలు!\" అని తిట్టుకునేవాడు. ఆయన కు సూరు అంగల దూరంలో నిలబడటానికి ఎవరూ సాహసించే వారు కారు.\n\nఒక రోజు పాలాల్లో రైతులు, \"ఇవాళ నేను జమిందారుగారిని అంత దూరంలో చూశాను. ఇంత దూరంలో చూశాను,\" అని గొప్పగా చెప్పుకుంటూంటే, ఒక పేద కాపు విరగబడి నవ్వి, \"ఏ చెట్టు చాటు నుంచో, పుట్ట చాటు నుంచో జమిందారుగారిని చూడటం ఒక గాప్సా ఏమిటి? తమిళు\n\nకుంటే నేను జమిందారుగారింట విందు భోజనం తినగలను,\" అన్నాడు.\n\nఈ మాటలు విని మిగిలిన రైతులకు చాలా కోపం వచ్చింది.\n\n\"ఈ మొహమేనా జమిందారుగారింట విందు కుడిచేది? నిన్ను జమిందారుగారి గేటు దాటి లోపలికి అడుగు పెట్టనివ్వరు. ఎత్తి మురుగుగుంటలో వేస్తారు. ప్రగల్పాలాడకు,\" అంటూ నలుగురూ నాలుగు మాటలూ అన్నారు.\n\n\"ప్రగల్పాలాడే దాకా నా కేం పని? ఉన్న మాటే చెబుతున్నాను. నేను తలుచు కుంటే ఏ పూలైనా జమిందారుగా రింటికి వెళ్ళి. భోజనం చేసి రాగలను,\" అన్నాడు పేదకాపు.\n\n\"నువు ఆ పని చేస్తే నీకు మూడు గరి సెల ధాన్యమూ, జత ఎద్దులూ ఇస్తాం. నువు జమిందారుగారింట భోజనం చెయ్యు\n\nఅర్. కుమారస్వామి\n\nలేకపైతే మేం చెప్పిన పనిఅల్లాచెయ్యాలి,\" అన్నారు రైతులు.\n\n\"నా కేమీ అభ్యంతరం లేదు,\" అన్నారు పేదకాపు.\n\nఅ పూరీ వాడు జమిందారుగారించికి వెళ్ళాడు. తలవాటి కావలివాళ్ళు వాళ్లి తంమి కొట్టబోయారు.\n\n\"కొంచెం అగండి, నేను ప్రభువువారి కొక శుభవార్త చెప్పాలి,\" అన్నారు కాపు.\n\n\"అ శుభవార్త ఏమిటో మాతో చెప్పు. మేం ఏరిన వారితో చెబుతాం,\" అన్నారు కాపలావాళ్ళు.\n\n\"ఈ శుభవార్త ప్రభువుగారితో స్వయంగా చెప్పాలి. అది మీతో చెప్పేది కాదు,\" అన్నాడు కాపు.\n\nజమిందారుతో నౌకర్లు కాపువాడన్న మాట చెప్పారు. వాడు తనతో చెబుతానన్న శుభ వార్త ఏమిటో తెలుసుకోవాలని జమిందారుకు కుతూహలం కలిగింది. ఈ కాపువాడు ఏదో లాభకరమైన సంగతి చెప్పటానికి వచ్చాడు గాని, అందరి లాగా యాచనకు రాలేదు. అందుచేత ఆయన వాళ్లి లోపలికి రానిమ్మని తన నౌకర్లతో చెప్పాడు.\n\nనౌకర్లు కాపును తెచ్చి జమిందారు ముందు ఉంచారు.\n\n\"నువు యీ ప్రాంతాల వాడివిలాగే వున్నావు! ఏమిటి నువు చెప్పదలచిన వార్త?\" అని జమిందారు కాపుమ అడిగాడు.\n\n\"తమతో ఏకాంతంగా చెబుతాను,\" అన్నాడు కాపు.\n\nజమీందారు కుతూ హలం మరింత\nఅయింది. ఆయన తన నౌకర్లము అవతరిక\nపంపేశాడు.\n\nకాపువాడు రహస్యంగా, \"గుర్రం తల\nకాయంత బంగారం ధర ఏపాటి ఉంటుం\nదంటారు?\" అని జమీందారును అడిగాడు.\n\n“ఎండు కలా ఆడుగుతున్నా వు?”\nఆన్నాడు జమీందారు.\n\n\"ఒక కారణం ఉండి అడుగుతున్నాను, ప్రభూ, తమకు తెరిస్తే చెప్పండి,\" అన్నాడు పేదకాపు.\n\n“ఆ కారణం చెప్పమంటున్నాను,”\nఆన్నాడు జమీందారు.\n\nకాపువాడు నిట్టార్చి, \"తమకు చెప్పడం\nఇష్టం లేకపోతే నేమ మాత్రం పీం చెయ్య\nగలను? తమ సెలవైతే ఇంటికి పోయి\nభోజనం చేస్తాను. కడుపులో మండిపోతు\nన్నది,\" అన్నాడు.\n\nజమీందారుకు వాడిని వెళ్ళనివ్వ బుద్ధి\nకాలేదు, గుర్రం తలకాయంత బంగారం\nచెయ్యారి పోనివ్వటం ఇష్టంలేక ఆయన\n\nతన నౌకర్లము పిలిచి, \"పీణ్టి తనుకుపోయి,\nవెంటనే ముఘ్యగా భోజనం చెట్టండి,\"\nఆన్నాడు.\n\nకాపువాడు రాజోపచారంగా కడుపునించా\nతిండి తిని వచ్చాయ, జమీందారు వాడితో,\n\"మవు ఆ బంగార మేదో పట్టుకురా! దాని\nగొడవ నీ కన్న నాకు బాగా తెలుసు. నీకు\nబహుమానం కూడా ఉంటుందిలే!\" అన్నాడు.\n\n\"బంగారమా? నా దగ్గిర బంగారం\nఎక్కడున్నది? రెండు గరిపెల ధాన్యమూ,\nజత ఎద్దులూ కలిసి గుర్రం తలకాయంత\nబంగారంతో సమానం ఆవునే కాదో తమరి\nనడిగితే తెలుస్తుంది గదా అనుకున్నాను,\"\nఆన్నాడు కాపు.\n\nజమీందారుకు మండిపోయింది. \"ఏ,\nవెచ్చా! ఇంకో క్షణం ఇక్కడున్నావంటే\nనిమ్మ చంపేస్తాను. చూరు మాట్లాడకుండా\nపో!\" అన్నాడు కాపుతో.\n\nకాపు వెళ్ళిపోయి, రైతుల దగ్గిర వందలెం\nగలుచుకున్నాడు."
        },
        {
            "title": "అందరివల్ల కాదు",
            "page_start": 42,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "## అందరివల్ల కాదు\n\nపొలాల్లో సూర్పిళ్ళు జరిగే తరువాత అడ్డరు యోగులు ఒక గ్రామం చేరి, పార్టుగూకేవశీలిపోవడి. “అయ్యా, ఈ రాత్రికి మాకు లోజనంపెట్టి, మీ యింతి పడుతోనివ్వండి,” అని అదిగారు.\n\n“నేను సోమరిపొతులకు దానథర్మాలు చేసేవాణ్ణికాను. ఈ వూట మీకు తిండిపెట్టి, రాత్రికి పడుతోనిప్తాను. కాని మీరు చికిత్సతోనే లేవి, మా పొలంలో చేసిన కుప్పల్లో ఒకటి మార్పి మరీ వెళ్ళారి,” అన్నాడు షాపుకారు.\n\n“దానికేం భాగ్యం? ఒక కుప్ప మాకు పదిలెయ్యండి,” అన్నాడు యోగులు.\n\nకాని తెల్లగా తెల్లరివాక కూడా వాళ్ళు నిద లేవలేదు. షాపుకారు వచ్చి వాళ్ళను లేవ గెట్టి, “మీ వాలకం చూస్తే పనికి మొండవాళ్ళుగా ఉన్నారే? లేవండి,” అన్నాడు.\n\n“కుప్ప మార్పట మనగా ఎంత? ” అంటూ వాళ్ళు ఒక కొరిపి తీసుకుని పొలానికి వెళ్ళి షాపుకారు లబ్దలబ్దలాడుతున్నా చివరికుండా, కుప్ప నాలుగు వైవులా మంటపెట్టారు. కానింలో కుప్పంకా అంటుకుని అంతలోనే మంటలు చల్లారాయి. తరవాత చూస్తే ధాన్యమూ, గడ్డి చేరయి కనిపించాయి. యోగులు వెళ్ళిపోయారు.\n\n“అదా రహస్యం?” అనుకుని షాపుకారు ఆ కొరిపితోనే మిగిలిన కుప్పలన్నీ అంటించారు. ధాన్యమూ, గడ్డి మొత్తంగా తగలబడి బూడిద అయిపోయాయి.\n\nతెలువిగలవాళ్ళు\n\nఒక పేదవాడికి ముగ్గురు కొడుకులుందే\nవారు. పేదవాడు తన కొడుకులతో, \"నాయన\nలారా, మనకు మాన్యాలు లేవు. మందలు\nలేవు. ఆందుచేత మీరు తెలివితేటలు\nసంపాదించు కోండి. సూక్ష్మముద్దిగలవాళ్ళు\nఏదో విధంగా బతక లేకపోరు; ఎక్కడైనా\nబతక గలరు,\" అనేవాడు.\n\nతండ్రి చేసిన టోధలతో ఆ అన్న\nదమ్ములు ముగ్గురూ మంచి కుశాగ్ర\nబుద్దులుగా తయారయారు. కొంత కాలానికి\nతండ్రి చనిపొయాడు. తరవాత కొడుకులు\nదేశాటను చేద్దామనీ, తమ తెలివితేటలు\nరాణించే చోట బతుకు తెరువు చూసుకుందా\nమనీ నిశ్చయించి, తమ గ్రామంనుంచి\nబయలుదేరారు.\n\nవాళ్ళు చాలా రోజులు ప్రయాణించి,\nఅలసిపోయి, చివరకు ఒక నగరాన్ని చేర\nవచ్చారు. వాళ్ళకు ప్రాణం లేచివచ్చి\n\nనట్టయింది. ముగ్గురూ నగరం కేసి నడుస్తూం\nడగా పెద్దవాడు చప్పున ఆగి, నేలకేసి\nచూసి, ''కొద్దిసేపటి కింద ఇటుగా ఒక పెద్ద\nఒంటె వెళ్ళింది,'' అన్నాడు.\n\nరెండోవాడు బాటకు అట్టా ఇట్టా చూసి,\n\"దానికి ఒక కన్నుగుద్ది,\" అన్నాడు.\n\nవాళ్ళు మరికొంత దూరం నడిచాక\nమూడోవాడు, ''ఆ ఒంటె మీద ఒక ఆడదీ,\nఒక బిడ్డా ఉన్నారు,\" అన్నాడు. మిగిలిన\nఇద్దరూ నిజమేనన్నారు.\n\nముగ్గురూ ముందుకు నడిచిపొతూండగా\nఒక మనిషి గుర్రంమీద అటుగా వచ్చాడు.\nపెద్దవాడు ఆ మనిషి కేసి చూసి, ''దేని\nకోసమో వెతుకుతున్నట్టున్నావే?'\nఅన్నాడు.\n\n\"అవును,\" అన్నాడు గుర్రంమీది వాడు.\n\n\"ఒంటె కోసం కాదుగద?\" అన్నాడు\nపెద్దవాడు."
        },
        {
            "title": "శివపురాణం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "\"నీ ఒంటెను మేము కళ్ళు చూడను కూడా లేదు,\" అన్నారు అవుదమ్ములు.\n\n\"అయితే మీకు దానివైనాలన్నీ ఎలా తెలిశాయి?\" అన్నారు గుర్రంమిది వాడు.\n\n\"కళ్ళూ, బుద్దీ ఉపయోగిస్తే చాలా విషయాలు తెలుస్తాయి. ఈదిక్కుగా వెళ్ళా వంటే నీ ఒంటె కనిపిస్తుంది,\" అన్నారు అన్నదమ్ములు.\n\n\"నేను ఏదిక్కుగానూ వెళ్ళను. మరే నా ఒంటెను కాజేశారు. దాన్ని నా కిచ్చె య్యండి,\" అన్నారు గుర్రంమిది వాడు.\n\n\"నీ ఒంటెను మేము చూడను కూడా లేదు బాటో అంటుంటే!\" అన్నారు అన్నదమ్ములు.\n\nగుర్రంమిది వాడు కత్తిదూని అముగ్గు రినీ బెదిరిస్తూ, అనగరాన్ని పేలే పాటుపా ద్గ్గిరికి తీముకుపోయి, పాటుపా ద్గ్గిర ఇలా ఫిర్యాదు చేశాడు:\n\n\"నేను నా మందను కొండలకు తోలుకు పోతున్నాను. నాభార్యా, కొడుకూ ఒక ఒంటె మీద నాతో బయలుదేరారు. ఏ కారణం చేతనే వాళ్ళు వెసకవడి, దారి తప్పారు. నేను వాళ్ళను వెతుక్కుంటూ వెసక్కు వచ్చేసరికి ఈ ముగ్గురూ కాలినడకన వస్తూ కనిపించారు. ఏళ్ళు నా ఒంటెను దొంగి లించారు; నా భార్యసూ, కొడుకునూ చంపేశారని నా అనుమానం.\"\n\n\"అవును,\" అన్నారు గుర్రంమిది వాడు.\n\n\"పెద్ద ఒంటెకాదూ?\" అన్నారు పెద్దవాడు.\n\n\"అవును,\" అన్నారు గుర్రంమిది వాడు.\n\n\"దాని ఎడమ కమ్మ గుర్తి, అవునా?\" అని రెండోవాడు అడిగాడు.\n\n\"అవును,\" అన్నారు గుర్రంమిది వాడు.\n\n\"దానిమీద ఒక అడదీ, బిద్దా ఎక్కారు, కాదూ?\" అన్నారు మూడేవాడు.\n\nగుర్రంమిది వాడు అన్నదమ్ముల కని అనుమానంగా చూసి, \"నా ఒంటెను మీరు సంగ్రహంచారస్మాట! దాన్ని ఏం చేశారో చెప్పండి. ఎవరికెనా అమ్మారా? లేక ఎక్క దైనా దాదారా?\" అన్నారు.\n\n\"నీ అనుమానానికి ఆధారం ఏమిటి?\" అని పాదుపా తదిగాడు.\n\n\"నేను పల్లెత్తుమాట అనకుండానే ఏళ్ళు, నా ఒంటె పెద్దపని, దానికి ఒక కన్ను లేదని, దానిమీద ఒక అడదీ, బిడ్డా ఉన్నారని చెప్పారు.\" అన్నాడు ఒంటెవాడు.\n\n\"ఇక సందేహమెందుకూ? ఏళ్ళు దొగ్గలే,\" అని, పాదుపా అన్నదమ్ముల కేసి తిరిగి, \"చోరులారా, ఒంటెను ఏమి చేశారో చెప్పంది,\" అన్నాడు.\n\n\"మేము చోరులం కాము. మేము ఇతరి ఒంటెను ఎన్నడూ చూడనైనా లేదు,\" అన్నారు అన్నదమ్ములు.\n\n\"మీ అంతట మీరే ఆ ఒంటెను పూస గుచ్చినట్టు వర్షించి, తాడదీ, బిడ్డా వున్న సంగతి కూడా చెప్పి, దొంగలం కామంటా రేమిటి?\" అన్నాడు పాదుపా.\n\n\"అదేమి విడ్డూరం కాదు, పాదుపా గారూ. చిన్నతనం నుంచి మేము మా కళ్ళను చక్కగా ఉపయోగించటమూ, చూసినదానిని బట్టి ఆనేక విషయాలు తెలుసుకోవటమూ ఆభ్యాసం చేశాం,\" అన్నారు అన్నదమ్ములు.\n\nపాదుపా హేళనగా నవ్వి, \"ఎన్నడూ చూడని దాన్నిగురించి అంత వివరంగా తెలుసుకోవటం సాధ్యమా?\" అన్నాడు.\n\nసాధ్యమే నన్నారు అన్నదమ్ములు.\n\n\"అయితే మీ శక్తికి ఇప్పుడే పరీక్ష పెడతాను,\" అంటూ పాదుపా తన మంత్రిని దగ్గిరికి పిలిచి, అతనితో రహస్యంగా ఏదో\n\nచెప్పాడు. మంత్రి ఆవతలికి వాళ్ళి. కొద్ది సేపట్లో తిరిగి వచ్చాడు. ఆయన వెనకగా ఇద్దరు నౌకర్లు ఒక పెట్టై పట్టుకుని వచ్చి, పాదుపా సమస్యంలో దాన్నిదించి, వెనకుక్క తప్పకున్నారు.\n\n\"చేరులారా, చెప్పండి! ఈ పెట్టెలో ఏ మున్నది?\" అన్నాడు పాదుపా అన్నదమ్ములతో.\n\n\"పెద్దవాడు, \"మేము చేరులం కామని ముందే తమతో మనవి చేసుకున్నాం. తమరు అదిగారు కనక చెబుతాను—ఈ పెట్టెలో ఉన్నది ఒక గుండ్రని వస్తువు,\" అన్నాడు.\n\n\"అది దాని మ్మ కాయ,\" అన్నాడు రెండోవాడు.\n\n\"అవును. ఇంకా పండలేదు,\" అన్నాడు మూడోవాడు.\n\nముగ్గురూ ఇలా అన్నతరవాత పాదుపా పెట్టెను తెరిపించి, అందులో ఉండే వస్తువును మైకి తీయించాడు. అది నిజంగానే పచ్చిదానిమ్మకాయ. దాన్ని చూసి సభలో ఉన్నవాళ్ళంతా అమితంగా ఆశ్చర్యపడ్డారు.\n\nపాదుపా ఒంటె పొగొట్టుకున్న వాడితో, \"వీళ్ళు దొంగలు కారు, అద్భుతమైన తెరివి తేటలుగల వాళ్ళు, నువు వెళ్ళిని ఒంటె కోసం వెతుక్కో,\" అన్నాడు.\n\nతరవాత పాదుపా అన్నదమ్ములకు ముగ్గురికి ఫలహారాలు తెప్పించి, అతిథి సత్కారాలు చేసి, \"మీ మీద ఏ ఆరోపణా లేదు. మీ కప్పుడేమీ నిర్బంధం లేదు. కాని ఆ ఒంటె గురించి ఎలా తెలుసు కున్నారో చెప్పండి,\" అని అడిగాడు.\n\nదానికి పెద్దవాడు, \"మేము వస్తున్న దారిలో ఒంటెకాళ్ళ గుర్తులు చూశాను. అవి చాలా పెద్దవి. అందు చేత ఆ ఒంటె చాలా పెద్దదని గ్రహించాను. తరవాత ఈ మనిషి అన్ని వైపులా చూసుకుంటూ వస్తూంటే, ఆ ఒంటె కోసమే వెతుకుతున్నాడని తోచింది,\" అన్నాడు.\n\n\"అంతవరకు సబంధిగానే ఉన్నది. కాని దాని కన్ను ఒకటి గుర్తి అని ఎలా తెరిసింది?\" అని పాదుపా అడిగాడు.\n\nఅప్పుడు రెండోవాడు, \"ఆ ఒంటె బాటకు కుడివైపున ఉన్న గడ్డిమాత్రమే కొరుకుతూ వెళ్ళింది, ఎడమ పక్కన ఉండే గడ్డిని అంటుకోలేదు,\" అన్నాడు.\n\n\"అదీ స్పష్టంగానే ఉన్నది. అయితే ఆ ఒంటెమీద ఒక అడదీ, ఒక బిడ్డా ఉన్న సంగతి ఎలా తెలిసింది?\" అని పాదుషా అడిగాడు.\n\nఆ మాటకు మూడోవాడు, \"ఒకచోట ఆ ఒంటె ముందు మోకాళ్ళమీద కూర్చు న్నది. దాని పక్కనే ఇస్రుకలో ఆడదాని పాదాల గుర్తులూ, చిన్న బిడ్డ నడిచిన గుర్తులూ కనిపించాయి,\" అన్నాడు.\n\n\"అద్భుతం! అయితే పెట్టెలో ఉన్న దానిమ్మకాయను ఎలా కనిపెట్టారు. ఇక్కడ అగుడుబాడ లేవీలేవే!\" అన్నాడు పాదుషా.\n\nదానికి పెద్దవాడు, \"ఆ పెట్టెలో బరువైన వస్తువేది లేదని, నౌకర్లు పెట్టె తెచ్చేటప్పుడే తెలిసింది. వాళ్ళు పెట్టెను కింద పెట్టే టప్పుడు అందులోని వస్తువు ఒక పక్క నుంచి మరోపక్కకు దొర్లినచప్పుడు చినిపించింది.\n\nదాన్నిబట్టి అది గుండ్రని వస్తుపని, చిన్న వస్తుపని తెలిసింది,\" అన్నాడు.\n\n\"ఆ పెట్టె దానిమ్మ తోట వైపునుంచి రావటం గమనించి, పెట్టెలో ఉన్న చిన్న వస్తువు దానిమ్మకాయ అయి ఉంటుందని గ్రహించాను,\" అన్నాడు రెండోవాడు.\n\n\"అంతవరకు అర్ధం చేసుకోవచ్చు, కాని అది పండని దానిమ్మకాయ అని ఎలా తెలుసుకున్నారు? అది మరీ విచిత్రంగా ఉన్నది,\" అన్నాడు పాదుషా.\n\nఅప్పుడు మూడోవాడు, \"అందులో విచిత్రం ఏమిలేదే! దానిమ్మపళ్ళ కింకా తరుణంరాలేదు. మీరు తోటలోక వెళ్ళి చూడండి. ఆన్ని చెట్లమీదా పచ్చి కాయలే కనిపిస్తాయి,\" అన్నాడు కిటికలో నుంచి కని పించే దానిమ్మతోటను చూపిస్తూ.\n\nపాదుషా వాళ్ళ పరిశీలనా శక్తికి ముచ్చట పడి, \"నిజంగా మీది సూక్ష్మబుద్ధి. మీవంటి బుద్ధికాలులు ఉండి తీరవలిసిందే,\" అని ఆ అన్నడమ్ములను తన కొలువులో ఉంచుకున్నాడు."
        },
        {
            "title": "దొంగ - దొరలు",
            "page_start": 48,
            "author": "వి వి రమణ మూర్తి",
            "pdf_page": 61,
            "content": "# దొంగ-దొరలు\n\nరత్నగిరిరాజు ఏ నేరాస్మయినా ఒకమించేచుడుగాని, దొంగతనాలు చేసినవారిని చాలా క్రూరంగా ఇక్కించేచుడు. ఆందుచేత ఆ సగరంలో సాధారణంగా దొంగతనాలు బరిగేది కావు.\n\nకాని ఒకరోజు రాజభటనులు ఒక దొంగను పట్టుకున్నారు. రాజు వాళ్ళి విచారించి, వారికి ఉరిశిక్క విధించాడు.\n\nఉరితీసే ముందు ఆ దొంగ రాజుగారితే, “మహారాజా, నాకు బంగారం చేసే విద్య తెలుసు. నేనెలాగూ చచ్చిపోతున్నాను గనక, అది నాకో అంతరించకుండా తమకు చెముకాను,” అన్నాడు.\n\n“బంగారం చేసే విద్య తెలిని దొంగతనానికి ఎందుకు పాల్పడ్డావు?” అని రాజు దొంగను అడిగాడు.\n\n“అది నాడురద్భష్టం. జీవితంలో ఎవ్వడూ ఏ దొంగతనమూ చెయ్యనివారికే ఆ విద్య పాఠుతుంది. అది నాకు తెలిసేటప్పటికీ నేను దొంగను. అది మలాలి గౌప్పవారికి గాని పనిచెయ్యుడు,” అన్నాడు దొంగ.\n\nరాజు ఆలోచించి, “చిన్నతనుంలో నేనుకూడా తినుబంధారాలు దొంగిలించాను,” అన్నాడు. అయన మంత్రిని పరిచి, దొంగ చెప్పే విద్యను నేర్చుకోమన్నాడు. కాని మంత్రి తానుకూడా చిన్నప్పుడు తండ్రి వస్త్ర చిల్లరడబ్బులు దొంగిలించావన్నాడు.\n\nతరవాత రాజు తనకోలువులో ఉన్నవారినందరిని అడిగాడు. కాని అందరూ ఎప్పుడో ఒకప్పుడు దొంగతనం చేసినట్టు చెప్పాడు. దాంకో రాజుకు బుద్ధి వచ్చి, దొంగకు తేలిక ఇక విధించి, అది మొదలు దొంగలను క్రూరంగా ఇక్కించకుం మానుకున్నాడు.\n\n—వీ. వీ. రమణమూర్తి\n\nమొహోభారేతం\n\nధర్మరాజు ద్రౌపదిని కూడా పొగొట్టు కున్నాడు. ఇక అతనికి పొగొట్టుకోదగినది ఏమీ మిగలలేదు.\n\nదుర్యోధనుడు, \"ద్రౌపదిని పలవండి. ఆమె చేత ఈ సభ ఊద్పించారి,\" అని కేక పెట్టాడు.\n\nవిదురుడు పట్టులేక దుర్యోధనుడితో, \"మూర్టుడా, ఒళ్ళు తెలీక నోటికి వచ్చినట్టు మాట్లాడుతున్నావు. పొండవులకు కోపం తెప్పించటం విషసర్పాలను రైచ్చగొట్టటమే. ద్రౌపది నీకెలా దాసి ఆయింది? ధర్మరాజు తన స్వాతంత్ర్యం పొగొట్టు కున్నాక ద్రౌపదిని పందెం పెట్టాడు,\" అని సభ కేసి తిరిగి, \"ఈ దుర్యోధ నుడు మూడుడు, నా మాట వినడు. కౌరవులకు\n\nత్వరలోనే నా శనం కలగవోతున్నది,\" అన్నాడు.\n\nదుర్యోధనుడు ఈ మాట లేవీ పట్టించు కోక ప్రాతికామె అనే వాణ్ణి పిలిచి, \"నువు వెంటనే అంతపురానికి పోయి ద్రౌపదిని ఇక్కడికి తీసుకురా. ఈ పొండవులను చూసి నువు ఏ మాత్రం భయపడ నక్కర్లేదు,\" అన్నాడు.\n\nదుర్యోధనుడి అజ్ఞ పొంది ప్రాతికామె పొండవుల బనలో ప్రవేశించి, \"పొంచాలి, నీ భర్త ధర్మరాజు జూదంలో నిన్ను పణంగా పెట్టి దుర్యోధనుడికి ఓడిపోయాడు. అందుచేత ఇప్పుడు నువు దుర్యోధనుడి దాసీవి. నిన్ను ధృతరాష్ట్రుడి ఇంటికి రమ్మని ఆయన అజ్ఞ,\" అన్నాడు.\n\n\" క్రితియు దెవదైనా జూదంలో భార్యసు పణంగా పెడతాదా? ధర్మరాజుకు మహిలు పోయిందా ఏమిటి? జరిగిన దేమిటో సరిగా చెప్పు,\" అన్నది ద్రౌపది.\n\n\"ధర్మరాజు తన కున్నదంతా జూదంలో పోగొట్టుకుని, పందెం కాయటానికి ఇంకేమీ లేకపోగా, తన తమ్ములను ఒడ్డి ఓడిపోయి, చివరకు తనమూ, నిన్నూ కూడా పణం పెట్టి ఆంతా పోగొట్టుకున్నాడు,\" అని చెప్పాడు ప్రాతికామె.\n\n\"ఒరే నువు సభకు తిరిగిపోయి, ఆయన ముందు తనను ఓడి సన్నోడాడో, లేక ముందు నన్ను ఓడి తరవాత తనను ఓడాడో తెలుసుకురా!\" అన్నది ద్రౌపది.\n\nప్రాతికామె జూదమాదిన చోటికి తిరిగి - వచ్చి, ద్రౌపది సందేహాన్ని ధర్మరాజుతో చెప్పాడు. ఈ ప్రశ్న విని ధర్మరాజుకు పుట్టెడు దుఃఖం ముంచుకువచ్చి. ఏమీ చెప్పలేక పొయాడు.\n\nదుర్యోధనుడు ప్రాతికామితో, \"అమెను ముందు సభకు వచ్చి, తన సంశయాన్ని తానే తీర్చుకోమని చెప్పు. వెళ్ళు,\" అన్నాడు.\n\nప్రాతికామె మళ్ళీ ద్రౌపది వద్దకు పోయి, \"అమ్మా, నిన్ను స్వయంగా వచ్చి ని అను మానం తీర్చుకోమని సభవా రంటున్నారు,\" అని చెప్పాడు.\n\n\"ప్రాతికామె, నేను ఆ సభకు రావటం చాలా తప్పు. ఆది కొరవుల కీర్తికి పెద్ద కళంకం. నా ప్రశ్నకు సభలోని వారిని సమాధానం చెప్పమను. అటు తరవాత వాడు ఏం చెయ్యమండే అది చేస్తాను,\" అన్నది ద్రౌపది.\n\nప్రాతికామె అమె అన్న మాటలు సభకు తెలిపాడు. సభలోనివారు దుర్యోధనుడికి విరుద్ధంగా ఏమీ చెప్పలేక తలలు వంచి మౌనంగా ఉండిపొయారు. ఇది గ్రహించి ధర్మరాజు ద్రౌపదిని పిలుచుకు రావటానికి ప్రాతికామె వెంట ఒక దూతను పంపాడు. ఆ దూత ధర్మరాజు పిలిస్తున్నాడని చెప్పిన మీదట, ద్రౌపది బహిష్ఠ అయి ఉండి కూడా ప్రాతికామె వెంట సభకు వెళ్ళి. ధృతరాష్ట్రు\n\nడికి ఎదురుగా దూరంగా నిలబడింది. పాండ వులు ఎటు చూడటానికి మొహాలు చెల్లక తలలు పంచుకుని దీనంగా, విషాదంగా కూర్చున్నారు.\n\nవారి మనస్థితి గమనించి దుర్యోధనుడు మరింతగా విజృంభించి, ప్రాతికామితో, \"చూస్తావేం, ఆమెను ఇక్కడికి తీనుకు రారా!\" అన్నాడు.\n\nప్రాతికామికి ద్రౌపదిని అంటుకోవటానికి భయం వేసింది. అతను సభలో ఉన్నవారిని ఉద్దేశించి, \"ద్రౌపదితో ఏమి చెప్పుమ న్నారు?\" అని అడిగాడు.\n\nవాడు భీముణ్ణి చూసి భయపడుతున్నాడని గ్రహించి దుర్యోధనుడు దుశ్శాసనుడితో, \"దుశ్శాసనా, దాన్ని ఉలా ఈడ్చుకురా.\n\nమనకు దానులైన ఈ శ్రువులు ఏమి చేయలేరు,\" అన్నాడు.\n\nదుశ్శాసనుడు మానాధిమానాలు పదిలేని, \"ద్రౌపది, ఉలా రా. నీ భర్తలు నిన్ను మాతు ఓదారు. సిగ్గిందుకు? మా దుర్యోధనుణ్ణి ప్రేమించు. కౌరవులను పరించు,\" అంటూ ద్రౌపదిని సమీపించాడు. ద్రౌపది వెలవెలపోతూ ముఖాన్ని చేతులతో కప్పుకుని, గాంధారి కేసి వెళ్ళసాగింది.\n\nదుశ్శాసనుడు ఆమెను వెంబడించి, \"ఇంకెక్కడికి పోశావు?\" అంటూ ద్రౌపది జుట్టు పట్టుకుని లాగాడు. ఆయిదుగురు మహావీరులు భర్తలై కూడా అనాథ అయిపోయిన ద్రౌపది గడగడా వణికిపోతూ, హనస్వరంతో, \"ఓరి, బుద్ధిహనుడా!\n\nమానకరమైన స్థితిలో పెట్టకు. ఈ పాపిష్టి పనికి నువు ఆనుభవిస్తావు. ఈ సభలో ఆందరూ ధర్మం తెలిసినవారే కాని, ఒక్కరూ నిన్ను ఇదే మనరు. భరతకులం పుచ్చిపోయింది. ఈ అన్యాయాన్ని ఆపటం భీష్మ ద్రోణులకూ, విదుర ధృతరాష్ట్రులకూ కూడా సాధ్యం కాదు లాగుంది!” అని పొండవుల కేసి చురచురా చూసింది.\n\nదుశ్శాసనుడు, \"ఓని దాసి!\" అన్నాడు. ఆ హాస్యానికి కర్సుడూ, శకుని, దుర్యోధ నుడూ విరగబడి నవ్వారు. మిగిలినవాళ్ళు లోపల దుష్ణపడ్డారు.\n\nఅప్పుడు భీష్ముడు ద్రౌపదితో, \"అమ్మా, ధర్మసూక్ష్మం చెప్పటానికి లేదు. అయిదు గురికి భార్యవైన నిన్ను ధర్మరాజు పందెం పెట్టటం తప్పే. కాని ధర్మరాజు తన సర్వ స్వమూ పదులుకుంటాడు గాని, ధర్మం పదలడు. ఆయన జూచంలో నిన్ను ఓది నీకు మోసం చేస్తాడా?\" అన్నాడు.\n\nఈ మాటకు ద్రౌపది, \"ధర్మరాజు తన కిష్టంలేని జూచంలో దిగి, మోసానికి గురి అయి, అంతా పొగొట్టుకుని, ఇంకేమీ లేక, నన్ను పందెం పెట్టాడా? కొడుకులకూ, కొడళ్ళకూ నియమానుసారంగా భరతా లిచ్చే కౌరవ పెద్దలు నాకు తెలియజెప్పారి,\" అంటూ ఏడ్చింది. దుశ్శాసనుడు అవాచ్యాలు పలికాడు.\n\nనే నిప్పుడు ముతువులో ఉన్నాను. నన్ను సభ మధ్యకు తీనుకు పొరాదు,\" అన్నది.\n\nదానికి దుశ్శాసనుడు, \"నువు బహిష్చ వైతే నేం? బట్టలు లేనిదానివైతే నేం? నీ మొగుడు జూదంలో నిన్ను మాకు ఓడాడు. సువు మా దాసిచి. ఇవాళ నుంచి మా ఇతర దాసిలతో బాటే సుపూనూ!\" అంటూ ద్రౌపదిని జుట్టుపట్టుకుని సభా మధ్యానికి జరజరా ఈడ్చుకు వచ్చాడు.\n\nద్రౌపది జుట్టు ముడి ఊడిపోయింది. చిర సగం జారిపోయింది. సిగ్గూ, కోపమూ ఆమెను దహించాయి. ఆమె దుశ్శాసనుడితో, \"దుర్మార్గుతా, తండ్రుల లాంటి ఈ అందరి ముందూ నే నిలా నిలవరాదు. నన్ను అవ\n\nఆ మాటలు విని భీముడు ధర్మరాజుతో,\n\"జూదగాళ్ళు నితిలేని భార్యలను సైతం\nపణం పెట్టరు. పరమపవిత్రురాలైన\nద్రౌపదిని నువు పణంగా పెట్టటం మహా\nఆన్యాయం. సమస్త దీశ్వర్యాలనూ,\nమమ్మల్ని ఓడితే ఓడావు. పాంచాలిని\nపణంగా పెట్టిన నీ చేతులు కాల్చాలి. సహ\nదేవా, నిప్పు పట్టుకురా!\" అన్నాడు.\n\nఆది విని అర్జునుడు భీముడితో, \"ఇంత\nసేపు ఓర్చుకున్నావాడివి ఇప్పుడు అన్న\nమనస్సు నెందుకు బాధిస్తావు? ఈ జూద\nగాళ్ళ మూలాన నీ ధర్మబుద్ది కూడా చెడి\nపొయిందా ఏం? పెద్దవాణ్ణి దూషించ\nవచ్చునా? ధర్మరాజు తానై జూదం అడ\nలేదు; ఇతరులు పరిస్తే రాజధర్మం పాటించి\nఆడాదు. ధర్మరాజు చేసిన తప్పేమి లేదు.\nశాంతించు,\" అన్నాడు.\n\nద్రౌపది అడిగినదానికి సభలో ఎవరూ\nజవాబు చెప్పకపోవటం చూసి. ధృతరాష్ట్రుడి\nకొడుకులలో ఒకదైన వికర్ణుడు, “ద్రౌపది\nఅడిగినదానికి జవాబు చెప్పండి. కురు\nవృద్ధులూ, గురువులూ మాట్లాడలేం? పక్ష\nపాతం లేకుండా, రాగద్వేషాలు లేకుండా\nధర్మం చెప్పండి,\" అని చాలాసార్లు గట్టిగా\nఅన్నాడు.\n\nఎవరూ మాట్లాడలేదు. అతను ఇంకా\nఇలా అన్నాడు:\n\n“మీరు న్యాయం చెప్పకపోతే నేను\nచెబుతాను, వినంది. ఆడదీ, వేటా, జూదమూ,\nతాగుడూ—ఈ నాలుగింటికి దాసుడైన రాజు\nధర్మానికి నిలబడలేదు. ధర్మరాజు జూద\nమనే వ్యసనం మూలంగా తన సమస్తాన్ని,\nతమ్ములనూ, తననూ ఓడి, చివరకు\nద్రౌపదిని ఓడాడు. ద్రౌపది పాండవు లంద\nరిదీ కాని, ధర్మరాజు సొంత సాత్తు కాదు.\nఈమెను ఈ సభలోకి ఇలా తీనుకురావటం\nఆన్యాయం. ఇది నా ధర్మనిర్ణయం,\"\nఅన్నాడు.\n\nవికర్ణుడికి కర్ణుడు అడ్డు వచ్చి, \"ఈ\nసభలో పెద్ద లెవరికి తెలీని ధర్మం, కుర్ర\nవాడివి నీకు తెలిసిందా? ధర్మరాజు తన\n\nశ్యంగా వచ్చి అక్కడ నిలబడి, ద్రౌపదికి అనేక చీరలు ఇస్తూ పోయాడు. దుశ్శాసనుడు ఎన్ని చీరలు లాగేసినప్పటిక, ద్రౌపది వంటిన చీర ఉంటూనే వచ్చింది. ఒక వంక దుశ్శాసనుడు ఒలిచిన చీరల గుట్ట చిన్న కొండ లాగా తయారయింది. దుశ్శాసనుడు విసిగిపోయి ఊరుకున్నాడు.[అట్టమీదిబామ్మ]\n\nభీముడు పట్టరాని కోపంతో, కింది పెదవి కొరికి, నేలను చేత్తో చరిచి, \"అందరూ వినండి! ద్రౌపదికి మాసభంగం కలిగించబడానికి ప్రయత్నించిన ఈ దుశ్శాసనుణ్ణి యుద్ధంలో చంపి, వాడి రొమ్ము చిర్చి. వాడి రక్తం తాగుతాను! ఇదే నా ప్రతిజ్ఞ!\" అన్నాడు.\n\nఇంత జరిగాక విదురుడు లేచి, చేతులు పైకెత్తి, \"సభికులారా, ద్రౌపది ప్రశ్నకు సరి ఆయిన సమాధానం చెప్పకపోతే అధర్మం అవుతుంది. ఇంతమంది వున్నా వికర్ణు దౌక్కడే తన ఆధిప్రాయం చెప్పాడు. దీనులకు ధర్మం చెప్పకపోతే అసత్య దోషంలో సగం మిమ్ముల సందరిసి అంటుకుంటుంది,\" అన్నాడు.\n\nఅప్పటికీ ఎవరూ మాట్లాడలేదు. దుర్యోధనుడు ద్రౌపదికి సైగ చేసి తన తొడ చూపాడు. భీము డిది చూసి మరింత మండి పడి, యుద్ధంలో దుర్యోధనుడి తొడలు గదతో విరగగొడతానని ఘోరప్రతిజ్ఞ చేశాడు.\n\nసర్వస్వాస్నీ ఓడినప్పుడే ద్రౌపదిని ఓడాడు. అందుకే పొండవులు మాట్లాడరు. ఈ ద్రౌపదిని ఈ సభకు తీ నుకురావటం అన్యాయం అన్నావు. అయిదుగురు భర్తలు కలది కులట. అలాటి దాన్ని నిండుసభలో బట్టలు ఒలిచినా తప్పు కాదు. దుశ్శాసనా, వికర్ణుడు వదరటాని కేంలే? నువు ఆ పొండవుల బట్టలూ, ద్రౌపది బట్టలూ ఒలిచి పట్టుకురా,\" అన్నాడు.\n\nకర్ణు డిలా అనగానే పొండవులు తమ పై బట్టలు తీసి దూరంగా పెట్టారు.\n\nదుశ్శాసనుడు ద్రౌపది చీర విప్ప నారం థించాడు. అప్పుడు ద్రౌపది తనను రక్తంచ మని కృష్ణుణ్ణి ప్రార్థించింది. కృష్ణుడు అదృ\n\n\n\nఆతను మండుతున్న అగ్నిజ్వాల లాగా కనిపించాడు.\n\nదుర్యోధనుడు ద్రౌపదితో, \"నా పల్ల ఏ తప్పు లేదు. భిమార్జున నకుల సహదేవులు తమకు ధర్మరాజు ప్రభువు కాదని చెప్పితే నీకు దాస్యం ఉండదు,\" అన్నాడు.\n\nఅప్పుడు అర్జునుడు, \"ధర్మరాజు మా కందరికి ప్రభువన్నది నిజమే. కాని ఆయన తానే ఓడిపోయాక ఎవరికి ప్రభువో కొర వులు చెప్పాలి,\" అన్నాడు.\n\nఆ సమయంలో ఆనేక ఉత్సాహాలు కలిగాయి. అది చూసి భయపడి ధృతరాష్ట్రుడు, \"ఒరే దుర్యోధనా! దుర్మార్గుడా! ద్రౌపదిని సభ కెందుకు బలవంతంగా తెచ్చావురా? పాండవుల మీద నీ కీ పగ దేనికి? ఏమిటి ఆన్యాయం?\" అని కొడుకును మందలించి, ద్రౌపదిని దగ్గిరికి పిలిచి, \"అమ్మా. నా కోడళ్ళలో నువే ఉత్తమురాలివి. నీ కేమి కావాలో కోరుకో, తల్లి!\" అన్నాడు.\n\nద్రౌపది పాండవులకు దాస్యవిముత్తి, వారి ఆయుధాలు వారికి తిరిగి ఇవ్వటమూ కోరింది.\n\n\"అహా, ఈ నాటికి పాండవులను ఒక ఆడది ఉద్దరించింది!\" అని కర్ణుడు వెటకారం చేశాడు.\n\nభిముడు రౌద్రాకారం ధరించి, శత్రువుల సందరిసి ఆ క్షణమే నిర్మూరిస్తా నన్నాడు. అతి కష్టం మీద అర్జునుడూ, ధర్మరాజు అతనిని శాంతింపజేశారు. తర్వాత ధర్మరాజు ధృతరాష్ట్రుణ్ణి, \"రాజా, మా కేమి అజ్జి?\" అని అడిగాడు.\n\n\"నాయనా, నువూ, నీ తమ్ములూ ఇంద్ర ప్రస్థానికి వెళ్ళి హాయిగా రాజ్యం ఏలు కోండి. స్నేహపూర్వకంగా జూదం ఆడతా మంటే సరే నన్నాను. ఆపకపోవటం నాది పౌరపాటే, ముసలివాళ్ళమైన నన్నూ, గాంధీరినీ చూసి నా కొడుకులు చేసిన దుష్కార్యాలను మరిచిపొండి. నీకూ, నీ తమ్ములకూ శుభం కలుగు గాక!\" అన్నాడు ధృతరాష్ట్రుడు.\n\nపాండవులు పెద్దలందరి వద్దా సెలవు తీనుకుని ద్రౌపదితో సహా ఇంద్రప్రస్థానికి తిరిగి వెళ్ళిపోయారు.\n\nఒకపురాణం\n\n2\n\nదక్కడు తన ఇఘ్నలైన భృగువు మొదలైన\nరుమలను వెంటబెట్టుకుని తన ఆశ్రమానికి\nవచ్చి వాటిపేయ మనే యజ్ఞం చేశాడు.\nఆయనకు ఇవుడి మీద చాలా కోపంగా\nవున్నది. అందుచేత ఈ వాటిపేయంలో\nఇవుడికి హవిర్భాగం లేకుండా చేశాడు.\n\nఅప్పటికీ దక్కడికి ఇవుడి పైన కోపం\nచల్లారలేదు. అందుచేత ఆయన \"బ్రుహస్పతి\nయజ్ఞం\" అనే మహాయజ్ఞం తలపెట్టి దానికి\nదేవతలనూ, మహర్షులనూ ఆహ్వానించి,\nవచ్చిన వారిని సత్కరించటానికి తన\nఇఘ్నలనూ, బంధువులనూ నియోగించాడు.\nఇందులోకూడా ఆయన ఇవుడికి భాగం ఇవ్వ\nదలచలేదు.\n\nఈ యజ్ఞానికి విశ్వదేవతలూ, మరు\nత్తులూ, పితృగతాలూ, అప్పరసలూ,\nగంధర్వ, నిద్ద, విద్యాధర, కిన్నర, యత్తులూ,\n\nకస్యప, ఆగస్త్య, అత్రి, భృగు, మరీచి,\nనారద, పరాశరాది మహర్షులూ వచ్చారు.\nబ్రహ్మ విష్ణులు తప్ప మిగిలినవారంతా దక్క\nడికి భయవదే వచ్చారు. వచ్చినవారి కంద\nరికీ విడుదులు ఏర్పాటు చెయ్యటానికి విశ్వ\nకర్మ నియోగించబడ్డాడు.\n\nదక్కడు యజ్ఞదీక్ష వహించి, భార్యా\nసమేతుడై యాగశాల ప్రవేశించి, సభా\nవందనం చేశాడు. పలవని కారణంగా ఇవుడు\nఆసభలో లేడు. బ్రహ్మ విష్ణువులు పరిచినా\nరాలేదు. అనేకమంది దేవతలతోనూ,\nమహర్షులతోనూ నింది ఉన్న ఆ సభలో\nఇవభక్తులైన మరీచి, దథిచి, భృగుడూ మొద\nలైన మహర్షులు సభను కలయజూసి, \" ఓ\nదకా, ఈ సభకు సతిదేవినీ, ఇవుణ్ణి పలప\nలేదా? వాళ్ళు ఇక్కడ ఎందుకు లేరు? \"\nఆని ఆదిగారు.\n\n' తందుమామ '\n\nపాషండులు, శఠులు. వాళ్ళు వెళ్ళిపొవడమే మంచిది. అందుచేత మీ రేమీ విచారించక, నా యజ్ఞాన్ని పూర్తిచెయ్యండి,\" అన్నాడు.\n\nఈ లోపల కైలాసపర్వతం మీద శివుడితో సుఖంగా కాపరం చేస్తున్న సతి ఒకనాడు తన చెరికత్తెలతో ఉద్యానంలో విహరిస్తూ, ఆకాశాన అనేక విమానాలు పొతూండటం చూసింది. ఆ విమానాలు ఎక్కడికి పొతున్నాయో కనుక్కోమని సతిదేవి తన చెరికత్తెలను ఆడిగితే వాళ్ళు వెళ్లి వచ్చి, దక్కుడు చేస్తున్న యజ్ఞానికి వాళ్ళంతా వెళుతున్నట్టు చెప్పారు.\n\nసతిదేవికి తాను కూడా తన భర్తతో సహా తన తండ్రి చేసే యజ్ఞానికి పొవాలని కోరిక కలిగింది. ఆమె శివుడి వద్దకు వెళ్ళి, \"మా నాన్న యజ్ఞం చేస్తున్నాడట. దేవ గణాల వాళ్ళంతా వెళుతున్నారు. మనం కూడా రుద్రగణాలను తీసుకుని అక్కడికి వెళ్దాం,\" అన్నది.\n\nదానికి శివుడు, \"సతి, మన మీద నీ తండ్రికి ద్వేషం. అందుచేత మనని పిలవ కుండానే యజ్ఞం చేస్తున్నాడు. పిలవని పేరంటానికి పొరాదు. పొతే మనకు అవ మానం జరుగుతుంది. తరవాత అపదలు కలుగుతాయి,\" అన్నాడు.\n\n\"అలా అయితే, మీరు రావద్దు. నేను ఒక్కత్తెనే పొతాను. నా వాళ్ళు సన్నెందుకు దందమామ\n\nదానికి దక్కుడు, \"శివుడు కర్మభ్రమ్ముడు. అందుచేత అతన్ని పిలవలెడు. అతను అవు విత్రుడు, కపొలధారి, శ్మణాసవాసి, ప్రేత గణాలకు ప్రభువు,\" అన్నాడు.\n\nఈ శివదూషణ విని దథిచి, \"దకా, ఈ యాగం నెరవేరదు. శివుడు లేకుండా ఈ యాగం తలపెట్టి నువు అపదనూ, విచారాన్ని కొనితెచ్చుకుంటున్నావు. ఈ యాగా నికి వచ్చిన వారు కూడా దుఃఖిస్తారు,\" అనివామదేవుడూ, మరిచి, గౌతముడూ, శిలా దురూ మొదలైన అనేకమంది రుమలతో సహా సభ నుండి వెళ్ళిపోయాడు.\n\nదక్కుడు అలా వెళ్ళిపోయినవారిని గురించి సభలో నిరిచి ఉన్న వారితో, \"వాళ్ళు\n\nఅవమానిస్తారు? నా తండ్రికి తో చోటపోతే నేనైనా చెప్పి, మిమ్మల్ని పెద్దిచేటట్టు చేస్తాను. సందీశ్వరుడు మొదలైనవాళ్ళను సహాయం ఇచ్చినప్పుడు పంపండి, '' అన్నది సతీదేవి.\n\n'' సతీ, నిన్ను విడిచి నేను క్షణం ఉండ లేను. నుపు నన్ను విడిచి మీ తండ్రి చేసి యజ్ఞానికి వెళ్లిపోతున్నావు. నీకు తప్పక అవమానం జరుగుతుంది, ప్రమాదం కలుగుతుంది. రాబోయేది కాస్త ఆలోచించు, '' అని శివుడు సతీదేవితో అన్నాడు.\n\nకాని సతీదేవి శివుడి మాటలలో ఉన్న నిజం తెలుసుకోలేక పోయింది; తన తల్లి దండ్రులు తనను అవమానిస్తారని ఊహించ లేక ఆమె పుట్టింటికి వెళ్ళాలని పట్టుపట్టింది.\n\nఎలా జరగవలసి ఉంటే ఆలా జరుగుతుందనుకుని శివుడు రుద్రగణాలను తోడిచ్చి సతీదేవిని దకయజ్ఞం చూడటానికి పంపించాడు. ఆమె సందీశ్వరుణ్ణి కూడా వెంట బెట్టుకుని యజ్ఞశాల వద్దకు చేరేసరికి, ఆమె తల్లి ప్రసూతి, సమోదరులూ ఎదురు వచ్చికుంటూ ప్రశ్నలు చేశారు. సతీదేవితో ఆమె తల్లి రహస్యంగా, '' మీ నాన్నకు ముసలి తనం వచ్చేసింది. అయన నీ భర్తను తిడుతున్నాడు. సువ్వేమీ పట్టించుకోతు, '' అని చెప్పి, ఆమెను యజ్ఞశాలలోకి తీసుకు పోయింది.\n\nదక్కుదికి తన కుమార్తెను చూడగానే శివుడి మీద అగ్రహం పెరిగింది. అయన సతితో, '' నీ మొగుడు శ్మశాసతాని, పశాచాలను ఏలుతాడు, కపాలాలు ధరిస్తాడు, అపవిత్రుడు, యజ్ఞయాగాదులకు పిలవడాని వాడు. అతని భార్యవై సుపూ అపవిత్రురాల వయావు. నీ మొగుణ్ణి నేను పిలవలేదు, అతనికి యాగభాగం ఇవ్వటం లేదు. సుపూ ఈ యజ్ఞాన్ని అపవిత్రం చెయ్యటానికి వచ్చావా? '' అన్నాడు.\n\nసతీదేవి ఈ మాటలు విని తండ్రితో, '' యజ్ఞకర్త అయిన శివుడికి హవిర్భాగం లేకుండా యజ్ఞం చేస్తున్నావు; పైగా అయనను దూషిస్తున్నావు. ఇప్పటికైనా అయనను\n\nపిలిపించి, యజ్ఞభాగం ఇచ్చి గౌరవించు!\nలేకపొతే నీ యజ్ఞం పూర్తి కాదు; నువు\nనశిస్తావు!'' అన్నది.\n\nసభలో ఉన్న భృగువు మొదలైనవారు,\nఆమె చెప్పినట్టు చేయమని, ఆమె అన్నది\nనిజమనీ దక్కుడికి హితం చెప్పారు.\n\nదక్కరు మరింత మండిపడి, \"సతీ, నీ మొహం చూస్తే పాపం!\" నువు యజ్ఞశాల నుంచి తక్తణం వెళ్ళిపా. పోకపొతే నిన్ను ఐలవంతాన గెంటిస్తాను,\" అని అరిచాడు.\n\nసతిదేవికి హృదయం మండిపొయింది.\nభర్త మాట వినకుండా రావటం పారపా\nటయిందని ఆమె గ్రహించింది. ఈ అవ\nమానం పొంది భర్త దగ్గిరికి తిరిగి పొవటం\nఇష్టం లేక, వచ్చే జన్మలో ఇవుడే భర్త\nకావాలని కోరుకుంటూ, యోగశక్తితో అగ్ని\nపుట్టించుకుని అందులో ప్రాణాలు వదిలింది.\n\nఇది చూసి సందీశ్వరుడు మొదలైన\nవాళ్ళు హాహాకారాలు చేస్తూ యజ్ఞశాల ప్రవే\nశించబోతే, భృగుమహర్షి అధిచారమోమం\nచేసి వారిని తరమగొట్టాడు.\n\nనారదుడు మొదలైనవారు కొందరు కైలా\nసానికి వెళ్ళి శివుడితో జరిగిన సంగతి\nచెప్పారు. శివుడు క్రోధాగ్రహవేళుడై హుంక\nరిస్తూ తన జటను ఒకదాన్ని పెరికి వర్యతం\nమీద కొట్టాడు. అప్పుడా జట నుండి భద్ర\nకాళీ, వీరభద్రుడూ పుట్టారు. వీరభద్రుడు\nవెయ్యి చేతులతో, నిడుపాటి కోరలతో, కోటి\nసూర్యుల కాంతితో మహారెద్రాకారుడై\nఉన్నాడు. అతను శివుడికి నమస్కరించి,\n\"తండ్రి, ఏమిటి నీ ఆజ్జ?\" అన్నాడు.\n\n\"నాయనా, వీరభద్రా! నుపూ, భద్ర\nకాళీ మీ గణాలతో సహా వెళ్ళి, దక్షయజ్ఞం\nధ్వంసం చేసి, అందులో పాల్గొన్నవాళ్ళను\nదండించండి!\" అన్నాడు శివుడు.\n\nవీరభద్రుడు సింహాలను పూన్చిన రథం\nఎక్కి, నందీశ్వర, చందీశ్వర, బైరవాది\nగణాలను వెంటబెట్టుకుని బయలుదేరాడు.\nభద్రకాళి సింహాన్ని ఎక్కి, మహాకాళీ, గౌరి,\nకాత్యాయిని, చాముండా మొదలైన మహా\nశక్తి గణాలను వెంటబెట్టుకుని బయలు\nదేరింది."
        }
    ]
}