{
    "book_id": "చందమామ_1971_12",
    "stories": [
        {
            "title": "నరపిశాచి",
            "page_start": 5,
            "author": "అంబికా బండార్",
            "pdf_page": 5,
            "content": "# పాపం యా దంతం హత్యదేయబడింది!\n\nమరీ దాడుణంగా, కొంచెంకొంచెంగా విషం యిచ్చి చంపినట్లు. చిట్ట చివరి శిందం దాకా, అంటే పన్ను ఉండి పచ్చే పేదాకా యీ మోరమైన సత్యం తెలియనేలేదు. తేలినదేమిటంటే, తెలిసీ చేసిన అశ్రద్ధ అని, అటువంటి సరియైనదికాని టూస్ బ్రిష్ లోనూ, టూస్ పేస్ట్ లోనూ పళ్ళను లోమటం.\n\nమరి దినాకా ప్లోరైడ్ గనక తప్పపుండా ఎప్పుడూ వారిపున్నట్లయితే, యీ విషాద సంఘటన జరిగిపుండేది కాదు, ఎందువల్లనంటే, దినాకా ప్లోరైడ్ లోగల యన్ఎమ్ఎస్పి మూడు విధాలుగా పళ్ళల్లోని కంశల్నుంచీ దంతష్యయాస్నుంచీ రక్తస్తుంది.\n\n* పంటి ఎనామిల్ ని గట్టిపరచటానికి\n\n* నోటిలో తయారయ్యే ఏసిడ్ తయారు కాకుండానూ\n\n* దంతష్యయాన్ని అరికట్టటానికి\n\nమీ పళ్ళనీ హత్య చేయకండి\n\nమీ పళ్ళని కాపాడుకోవటం కోసం\n\n## బినాకా ఫ్లోరైడ్\n\nC I B A Cosmetics\n\nULKA-CF-30-TEL\n\nచంద్రమామ\n\nనంప్టాపకుడు : నాగి రెడ్డి\n\nనంచాలకుడు : 'చక్రపాణి'\n\nపాఠకులకు విన్నపము :\n\nబొంగ్లాదేశపు శరణార్థుల వల్ల మన దేశం చాలా త్యాగాలకు లోను గావలని వచ్చింది. వారిని పొషించుటకుగాను ప్రభుత్వం పత్రికల మీద రెండు పైసాలు ఎక్సయిజు సుంకం విధించింది. ఈ బాధ్యత దేశభక్తి గల పాఠకులు భరిస్తారని ఆశిస్తున్నాము. చందమామ జనవరి నెల నుంచి రెండు పైసలు పెంచుతున్నాము. పాఠకులు చందమామను 2 పైసలు ఎక్సయిజు పన్నుతోసహ 92 పైసలకు కొన ప్రార్థన.\n\nసంపుటి 49 డిసెంబర్ 71 సంచిక 6\n\n# ఆమెరోవాళ్లు\n\nసంపూర్ణకుంటో స కరోతి శబ్దం; అర్ధో ఘటో ఘోష ముపైతి సూసం;\nవిద్వాన్ కురీనో స కరోతి గర్వం; గుత్తెర్విహీనా బహు జల్పయంతి. 1\n\n[నిర్మాణు కుండ మోత చెయ్యుచు, సంగీతం నిందిస కుండ చాలా చప్పుడు చేస్తుంది.\nకురీనుడూ, విద్యాంశుడూ ఆయిస వాడికి గర్వం ఉండదు. గుణం లేనివారే తగ\nవాగుతారు.]\n\n* శ్రుతి ర్విభిన్నా;\n* స్మృతయశ్చ భిన్నా;\n* నైకో ముని ర్యస్య వచో ప్రమాణమ్;\n* ధర్మస్య తత్వం నిహితం గుహాయాం;\n* మహాజనే యేసగతః స పంథా...\n\n2\n\n[వేదాలలో తేడాలున్నాయి. స్మృతులలో తేడాలున్నాయి. ఏ ఒక ముని చెప్పిసదీ కొట్టి\nపొలెయ్యటానికి లేదు. (అందుచేత) ధర్మతత్వం తెలియరానిదిగా ఉన్నది. (కనుక)\nగెప్పవాళ్ళు వెళ్ళినదే దారి.]\n\n* న వేత్తి యో యస్య గుణప్రకర్ణం\n* సతం సదా నిందతి; నాత్ర చిత్రమ్ !\n* యధా కిరాతీ కరికుంభజాతాం\n* ముక్తాం పరిత్యజ్య చిథర్తి గుణజామ్...\n\n3\n\n[ఒకరి గెప్ప గుణాలను ప్రభాంచు లేనివాడు వారిని ఎప్పుడూ నిందిస్తాడు. అందులో\nఆశ్చర్యం లేదు. కిరాత త్రి ఏనుగు కుంభస్థలంలోని ముత్యాలను పదిలేని, గురివెంద\nపూసలు ధరిస్తుంది.]"
        },
        {
            "title": "మరీన్యాయం",
            "page_start": 3,
            "author": "టి. యస్. మోహస్",
            "pdf_page": 8,
            "content": "# కురీన్యాయం!\n\nఒకనాడు ఒక రైతు పాలం దున్నుకుంటూ ఉండగా అతనికి ఒక ముత్యం దొరికింది. అది చాలా ఖరీదైనదిగా కనబడింది. దాని వల్ల తనకు వేరే ప్రయోజనం ఏదీ లేదు గనక, దాన్ని రత్నాల వర్తకుడికి ఆమ్ము దామని రైతు పట్టణానికి వెళ్ళాడు.\n\nరత్నాల వర్తకుడు, ఆ ముత్యాన్ని పరీ క్షించి, అది చాలా విలువైనదనీ, రెండు పంచల పరహలకు తాను కొనగలననీ అన్నాడు. దానికి అంత వెల ఉన్నందుకు రైతు ఆశ్చర్యపోయి, ముత్యాన్ని అమ్మ టానికి సంతోషంగా ఒప్పుకున్నాడు. వర్తకుడు ముత్యాన్ని తీసుకుని డబ్బు ఇచ్చాడు. వర్తకుడి న్యాయబుద్దిని తనలో మెచ్చు కుంటూ రైతు తన గ్రామానికి తిరుగు ప్రయాణమయాడు.\n\nరైతు నగరం దాటి కొంతదూరం వెళ్ళే సరికల్లా ఇద్దరు మునుగు దొంగలు ఎటు\n\nనుంచో పచ్చి రైతు పైన పడి, అతని వద్ద ఉన్న రెండువందల వరహలూ లాగను కుని, పారిపోయారు.\n\nరైతు పట్టణానికి తిరిగి పచ్చి, న్యాయాధి కారిని కలుసుకుని, జరిగినదంతా చెప్పాడు.\n\nన్యాయాధికారికి, రైతును దొంగలు దోచుకోవటం కన్న, రత్నాల వర్తకుడి ప్రవర్తనే విచిత్రంగా కనబడింది. ఎంత మంచి ముత్యమైనా రెండువందల వరహాల కంపె ఎక్కువ ధర చెయ్యదు. రైతు ఆమ్మినది ఆపురూపమైస ముత్యమై అనుకున్నా, వర్తకం చేసుకునేవాడు దాని పూర్తి ధర ఎందుకిచ్చాడు? పోనీ, రైతు రత్నానిపుణుడైనా కాదు. అలాటి వాడి దగ్గిర విదన్నా కొనేటప్పుడు వర్తకులు ఏ నాలుగో పంతు ధరో ఇస్తారు. మరీ న్యాయపరులైతే సగం ధర ఇయ్యవచ్చు. కాని పూర్తి ధర ఇవ్వటం విడ్డూరం."
        },
        {
            "title": "రాతిరథం - 15",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "ఆ వర్తకుడి నిజాయితీని పరీక్షంచాలని\nన్యాయాధికారికి తోచింది. ఆ పరీక్షతోబాదే\nదెంగలను పట్టుకునే వీర్పాట్లు కూడా\nఆయన చేశాడు.\n\nరైతును నాలుగు రోజులు తాళి రమ్మని\nపంపేసి, ఆయన సామాన్యుడి దుస్తులు\nధరించి రత్నాల వర్తకుడి పద్దకు వెళ్ళి.\n\"ఆయ్యా, మాది ఫలాని దిక్కుగా ఉన్న\nఫలానా గ్రామం. మా పూరి జమీందారు\nగారికి ఒక ఉంగరం చేయిస్తున్నాను.\nఆందులో పొడగటానికి మేలైన ముత్యం\nఉంటే చూపండి. ఖరీదు ఎంత ఆయినా\nఫరవా లేదు,\" అన్నాడు.\n\nవర్తకుడు వెంటనే, రైతు పద్ద కొన్ని\nముత్యాన్ని తీసి, \"బాబుగారూ, నిన్ననే\nదీన్ని నేను ఒకరి డగ్గిర లెండు పంచల\nవరహాలకు కొన్నాను. పాతిక వరహాలు\nలాభం వేసుకుని దీన్ని మీకు ఆమ్ముతాను,\"\nఅన్నాడు.\n\nఇప్పుడు వర్తకుడి నిజాయితీ గురించి\nసందేహమే లేదు!\n\n\"నేను బేరం చేసే ప్యవచ్చి లేదు.\nవెంటనే మా గ్రామానికి వెళ్ళి, కమసాలికి\nఈ ముత్యం ఇవ్వాలి,\" ఆంటూ న్యాయాధి\nకారి వర్తకుడికి డబ్బు ఇచ్చి, తాను చెప్పిన\nగ్రామం వేసే బయలుదేరాడు.\n\nఆయన ఊహించినట్టె, సగరం దాటి\nకొద్ది దూరం వెళ్ళగానే ఇద్దరు మునుగు\nదెంగలు ఎక్కడినుంచో వచ్చి, ఆయన\nపైన పడి, ఆయన వద్ద ఉన్న ముత్యాన్ని\nలాక్కున్నారు.\n\nకాని మరుక్కణమే గ్రామాధికారి భటులు\nవచ్చి వారిని పట్టుకుని, దెంగల మునుగులు\nతీసేశారు. ఆ దెంగలు పరెవరూ కాదు—\nరత్నాల వర్తకుడూ, అతని ఇంట్లో పనిచేసే\nనౌకరూనూ.\n\nరత్నాల వర్తకుడు పర్యకంలో మరీ\nఅంత న్యాయంగా ఎందుకు ఉంటున్నాడో\nగ్రామాధికారికి అర్థమయింది. ఆయన\nరైతుకు రెండు వందల వరహాలూ వర్తకుడి\nచేత ఇప్పించి, వర్తకుడికి పదేళ్ళపాటు\nబైలుశిక్ష దిధించాడు.\n\nఒక ఊళ్ళో కామాక్ష అనే ఒక పేద ఇల్లాలు ఉండేది. ఆమె భర్త చాలా ఓదవాడు. వారి దరిద్రానికి తోడు తొమ్మిది మంది పిల్లలు. భార్యా భర్తలిద్దరూ ఊరి మీద చిచ్చం ఎత్తి, సంసారం ఈడుస్తూ, అర్ధా కలితో బతుకుతూ ఉండేవారు.\n\nకామాక్షకి ఒక ఆక్క ఉండేది. ఆమె పేరు మీనాక్షి. ఆమె సంపన్నురాలు; గర్విష్ఠి; దారిద్ర్యంలో ఉన్న తన చెల్లెలినీ, ఆమె పిల్లలనూ పిలిచి, ఒక్క పూట తిండి అయినా పెట్టిన పాపాన పొయేది కాదు. ఆమె కోసు దూరంలో వున్న మరొక గ్రామంలో ఉండేది.\n\nమీనాక్షకి ఒక కూతురు ఉండేది. ఆమె ఒకసారి చెల్లెలి వద్దకు వచ్చి, \"కామాక్షి, నా కూతురికి పెళ్ళి చేస్తున్నాను, నువు వచ్చి కాస్త సహాయం చెయ్యాలి. నా కొంప మీదికి నీ పిల్లలనూ, మొగుణ్ణ తెచ్చి నా పరువు\n\nతియ్యకు. నువు ఒక్క తెవే రా,\" అని చెప్పి వెళ్ళింది.\n\nరేపు పెళ్ళి అనగా కామాక్షి తన ఆక్కగారి ఊరు బయలుదేరింది. ఇది చూసి పిల్లలంపరూ మేమూ వస్తామంటూ ఆమె వెంటపడ్డారు.\n\n\"మీరు కూడా వస్తే పెద్దప్పు మిమ్మల్ని తన్నేస్తుంది. నేను వచ్చేటప్పుడు మీ కండరికీ రకరకాల పిండి వంటలు తెస్తాగా!\" అని కామాక్షి పిల్లల్ని సముదాయించి, ఆక్కగారింటికి వచ్చేసింది.\n\n\"మీనాక్షి కామాక్షకి చాలా నిబంధనలు పెట్టింది. కామాక్షి పెళ్ళివారిని కలవరాదు. ఆమె పెళ్ళి పందిట్లోకి రాకూడదు. పది మంది పంక్తినా భోజనంచెయ్యగూడదు.\n\nనిజానికి మీనాక్షి తన చెల్లెల్ని పిలిచింది చాకరీ చెయ్యటానికి. ఆమె బట్టలు ఉతికి ఆరేసింది, అంట్లు తోమింది, ఇల్లూ దొడ్డీ\n\nఉడ్చింది. పెళ్ళికి పచ్చినవారంతా ఆమెను చూసి పని మనిషి అనె అనుకున్నారు. ఏప్పుట కాపూట అందరి భోజనాలూ ఆయాక, విస్తళ్ళన్నీ ఏత్తి పారేసి, అందరూ తినగా మిగిలిన అడుగూ బెడుగూ తినేది కామాక్త. ఆమె ప్రాణానికి ఆదే అమృతం లాగుండేది.\n\n“పాసుపాతున్న తిండి, ఆక్కా! నేను తినటానికేమన్నా తెస్తానని చిల్లలు అత్రంగా ఎదురు చూస్తుంటారు,” అన్నది కామాక్త దీనంగా.\n\nపెళ్ళి అడావుడి తగ్గినదాకా అడ్డమైన చాకరీ చేసి, కామాక్త తన ఇంటికి బయలు దేరుతూ, మూడు నాలుగు రోజులుగా నిలవ ఉన్న ఆహార పదార్థాలను ఒక గంపలో పెట్టుకున్నది.\n\n“ఇంకా నయం! పాసి పొతుండని పారేసుకుంటారూ? గెడ్ల కుడితిలో వేస్తే ఆవి నిక్షపంగా తింటాయి!” అంటూ మీనాక్తి గంప లాక్కుని, కుడితితొట్లో దిమ్మరించి, “ఇక వెళ్ళు!” అన్నది కామాక్తతో.\n\nమీనాక్తి చెల్లెలి నెత్తిన గంప చూసి, గబ గబా దగ్గిరకు పచ్చి, “ఏమిటే ఆ గంపలో?” అని ఆడిగింది.\n\nకామాక్తి హృదయంలో భర్తించరాని ఆవేదన బయలుదేరింది. తన ఆక్కకూతురి పెళ్ళి అయితే తన విల్లలు తినటానికి ఏమీ తీసుకుపొకుండా వెళుతున్నది! ఇలాటి దారిద్యంలో బతికేకన్న చావు మేలు, అనుకున్నదామె.\n\nఆమె సడిచి పెళ్ళుతుండగా కాలి కండ పిడో మెత్తగా తగిలింది. ఆమె భయపడ లేదు. ఆమె వంగి చూస్తే, దారికి అడ్డంగా లాపుపాటి పాము చచ్చి పడి ఉన్నది.\n\nచావటానికి దేవుడు మార్గం చూపాడను కున్నది కామాక్క. ఆమె ఆ పాము తలా, తోకా తీసేసి. మిగిలిన పాము శరీరాన్ని ముక్కలు ముక్కలుగా కోసి, గంపలో పెట్టుకుని ఇంటికి చేరుకున్నది.\n\nపిల్లలు ఆమె చుట్టూ మూగి, \"పెద్దమ్మ ఇంటి దగ్గిర్పుంచి ఏం తెచ్చావమ్మా?\" అంటూ ఎగబడ్డారు.\n\n\"మీ కోసం మీ పెద్దమ్మ చేపలు ఇచ్చింది. అవి వండి మీకు పెడతాను,\" ఆన్నది కామాక్.\n\nఆమె పాము ముక్కల్ని ఒక కుండలో పోసి, నీళ్ళు పోసి పాయ్యి మీచ పెట్టింది.\n\nఆమె తన భర్తతో, \"నేను ఎవరి దగ్గి రన్నా ఇంత కారం ముప్పైత్తుకుని వస్తాను. కొంచెం ఆలశ్యం అవుతుందేమో. కుండలోది కలుపుతూ ఉండండి,\" అని చెప్పి బయటికి వెళ్ళిపోయింది.\n\nఆతను కుండలో ముక్కలు కలుపుతుంటే, రాళ్ళు తిరుగుతున్నట్టు కటకట మని శబ్దం రాసాగింది. ఆతను ఆస్టర్యపడి ఇంటి బయటికి పరిగెత్తి భార్యసు కేకేసి వెసక్కు పరిచారు.\n\nచందమామ\n\nఆమె తిరిగి వచ్చి, దీపం సహాయంతో కుండలోకి చూస్తే, బంగారు కణికలాటివి తశతశమని మెరుస్తూ కనిపించాయి. వాటిని చూసి భార్యాభర్త లిద్దరూ దిగ్ఫ్రమ చెందారు. అప్పుడు కామాక్, వాస్తవంగా జరిగినదంతా భర్తకు చెప్పింది.\n\nఇద్దరూ కుండలో నుంచి ఒక కణిక ఖర్చుకు తీశారు. ఆ కణికను శెట్టి దగ్గిరికి తీసుకుపాతే దానీకి తగ్గ డబ్బు ఇచ్చాడు. ఆ డబ్బుతో వాళ్ళు పంట పాత్రలూ, ఆహార పదార్ధాలూ, అందరికీ బట్టలూ కొనుక్కున్నారు. పిల్లలందరూ కొత్త బట్టలు కట్టు కుని, కడుపు నిండా తిని ఆ రాత్రి హాయిగా నిద్రపోయారు.\n\nఅకస్మాత్తుగా ఓచ్చగాళ్ళ బతుకు మెరుగు కావటం చూసి ఊళ్ళో వాళ్ళు ఆశ్చర్యపోయారు.\n\n“ఈ మధ్య అక్కగారింటికి కామాక్త వెళ్ళి వచ్చింది కదా, అవిడ బాగా సంపన్ను రాలాయె, ఇంత ఇచ్చి ఉంటుంది!” అన్నారు కొందరు.\n\nనిర్ఘాగ్యరాలైన తన చెల్లెలు సుఖంగా బతుకుతున్నట్టు విని, మీనాక్తి భరించరాని ఆవేదనపడి, చెల్లెలి ఊరికి పరిగెత్తు కుంటూ వచ్చి, అక్కడి న్యాయాధికారితో, “నా చెల్లెలు నా ఇంటి సుంచి ఏదో దొంగి లించుకుని వచ్చింది,” అంటూ ఫిర్యాదు చేసింది.\n\nన్యాయాధికారి కామాక్తని పిలిపించాడు. అక్క చెల్లెళ్ళ తగాదా చూడటానికి ఊళ్ళో వాళ్ళంతా హాజరు అయారు.\n\nకామాక్త న్యాయాధికారికి జరిగిన దంతా జరిగినట్టు చెప్పింది. న్యాయాధికారి ఆ కుండను ఉన్న పాళంగా తెమ్మని కామాక్తతో అన్నాడు. కామాక్త ఇంటికిపోయి\n\nకుండను ఎత్తుకువచ్చి న్యాయాధికారి ముందు పెట్టింది.\n\n“అమ్మా, దేవుడి మీద ప్రమాణం చేసి, ఈ కుండ నీదే అయితే, దీన్ని నిరభ్యంత రంగా సువు తీసుకు పోవచ్చు!” అన్నారు న్యాయాధికారి, మీనాక్తతో.\n\nమీనాక్తి ఆ కుండను పట్టుకుని ఎత్తింది. కుండలో నుంచి తాచుపాము తల బయట పెట్టి, బుస్సుమంటూ మీనాక్తని కాటు వెయ్యబోయింది.\n\n“అమ్మో!” ఆని చావు కేక పెట్టి మీనాక్తి కుండను పదిలేసింది. అది కింద పడి పగిలిపోయింది. బంగారు కణికలు బయట పడ్డాయి. పాము బాడ లేదు.\n\nఇది చూసిన వాళ్ళందరూ మీనాక్తని “ఛి, ఛి!” అన్నారు.\n\nకామాక్తి ఆ బంగారం ఏరుకునేటందుకు న్యాయాధికారి అనుమతించాడు. ఆమె ఆ బంగారాన్ని తీసుకుని ఇంటికి వెళ్ళి పోయింది. తరవాత ఆమె, ఆమె భర్తా, పిల్లలూ సుఖంగా జీవించారు.\n\n15\n\n[ఖిడ్డ జీవనత్తులు, రాజు నిత్యానందుడితో ఘట్టాడుతూండగా, పూజారి రాకాసి ఏనుగుతో వచ్చి, ఖిడ్డ జీవనత్తులను డగ్గిరకు పిలిచాడు. వాళ్ళిద్దరూ ఏనుగును సమీపంచగానే, అది వాళ్ళను తొండంతో పడిని పట్టుకున్నది. ఆటవికులు వాళ్ళను బంధించారు. నిత్యానందుడు తన సైనికులను, ఆటవికుల్చి ఎదుర్కోమని ఆశ్చాపించాడు. తరవాత—]\n\n“సారధి, మనం పిరికిపంచల్లా యుద్ధ రంగం నుంచి పారిపోయి వస్తున్నాం. ఇది విఘ్నుశ్వర పూజారికి మరింత ధైర్యాన్ని స్తుంది. వాడు మన నగరం మీదికే దాది వచ్చినారావచ్చు,” అన్నాడు నిత్యానందుడు.\n\nఅటవికులు పెడవో బ్బులు పెడుతూ, ఈటెలూ, కత్తులూ పైకెత్తి తమ కేసి రావటం చూస్తూనే, నిత్యానందుడి సైనికులు వెనుదిరిగి పారిపోసాగారు. రాజు చేసిన హెచ్చరికలేమీ వాళ్ళకు ధైర్యం కలిగించ లేదు. రాజు ఎక్కి వున్న రధాన్ని అంతకు ముందే వెనక్కు తిప్పి వుంచిన సారధి, తన ప్రభువు అజ్ఞ యీప్యకముందే, గుర్రాలను అదిలించి పట్టణం కేసి పరిగెత్తించసాగాడు.\n\nసారధి టి కణకాలం మౌనంగా పూరు కుని, “మహారాబా! ఆ పూజారి దృష్టిలో మనం ఏనాడో చులకన అయిపోయాం. మనం పారిపోయిరాక ఆక్కడే నిలబడి\n\nసాధించేదేమిటి? ప్రాణాలు పొగొట్టుకోవ\nటమో, లేక వాడికి బందీలుగా దొరికి పోవ\nటమో జరిగి వుండేది. దుస్సాహసం చేసిన\nఆ ఇద్దరు క్రితియ యువకులూ ఏమయారో\nచూశారు గదా?'' అన్నాడు.\n\n\"అవును, పాపం! వాళ్ళు మన కోసం తెగించి పోరాడారు. ఎలాంటి మీరత్వం వాళ్ళది! అలాంటివాళ్ళు మన సైనికుల్లో ఒక్కడు కూడా లేడు. విఘ్నెశ్వర పూజారి బహుశా వాళ్ళను ప్రాణాలతో పదలడు,\" అంటూ నిత్యానందుడు తల తిప్పి చూశాడు.\n\nఆ సమయంలో అటవికులు, విఘ్నెశ్వర\nపూజారి ఎక్కి వున్న రాకాసి ఏనుగు మీద\nఖండ జీవదత్తులను తాళ్ళతో కాళ్ళూ చేతులూ\n\nబంధించి, వాళ్ళ ముఖాలకు నల్గని గుడ్డలు\nచుడుతున్నారు.\n\nరాజు రధం మీద వుండి తన కేసి\nచూస్తున్న సమయంలోనే, విఘ్ను శ్వర\nపూజారి కూడా తల ఎత్తి అతడి కేసి\nచూశాడు. అతడి మనస్సు క్రోధంతో నిండి\nపొయింది. కళ్ళు నిప్పులు చెరిగాయి.\nఈ రోజుతో తను రాజును పట్టుకుని చంపి,\nఆనందపుర నగరం చేరి సింహాసనం ఎక్క\nగల ననుకున్నాడు విఘ్నెశ్వర పూజారి.\nకాని, ఆ ప్రయత్నం విఫలమైపొయింది.\n\n\"ఈ ఇద్దరు యువకులూ అఖిరి నిమి\nషంలో మన పారిటి సైంధవుల్లా పచ్చి అడ్డ\nపడి, ఆ నిత్యానందుడు మన చేతబడకుండా\nచేశారు. అయినా వీళ్ళను చంపకుండా,\nమన పక్షం చేసుకునే ఉపాయం అలో\nచించాలి. ఇద్దరూ మైకంలో వున్నారా, లేక\nప్రాణాలు పదిలారా? కాస్త పరీక్షంచి\nచూడండి!\" అన్నాడు విఘ్నెశ్వర పూజారి.\n\nఅతడు అలా అనగానే అటవికుల్లో\nకొంచెం వైద్యం. అదీ నేర్చిన వాడెకడు,\nఏనుగు మీదికి ఎక్కి. ముందు ఖండ జీవ\nదత్తుల ముక్కుల దగ్గిర వేళ్ళు పెట్టి చూసి,\nలాభం లేదన్నేట్టుగా తలాడించి, తరవాత\nవాళ్ళ చేతులు పట్టుకుని నాడి పరీక్షంచాడు.\nవాళ్ళంకా మరణంచలేదన్న సూచనగా\nనాడి చాలా తగ్గుసాయిలో ఆడుతున్నది.\n\n\" పూజారిప్రభూ! వీళ్ళంకా చావలేదు. నాడి ఆడుతున్నది. మన చేత తిన్న దెబ్బ లతో ప్రాణాలు కడబట్టి, స్పృహ మాత్రం కోల్పోయారు,\" అన్నాడు ఆటవికవైద్యుడు.\n\n\"అలా అయితే త్వరత్వరగా రండి. గుహలయానికి చేరగానే, వీళ్ళ తిండీ తిప్పల సంగతి చూద్దాం. వీళ్ళు బతికుండి మన పక్షం అయితే, అనందపురంతోపాటు మరి కొన్ని రాజ్యాలను కూడా జయించవచ్చు. ఈ ఐరావతం జాతి ఏనుగు రహస్యం మరి ఆట్టే కాలం దాగటం కష్టం!\" అన్నాడు విఘ్నుశ్వరపూజారి.\n\nఖిడ్డజీవదత్తులు నిజంగానే కొంత స్పృహ లేని స్థితిలో వున్నారు. వాళ్ళను బంధించి వున్న తాళ్ళు, శరీరానికి చాలా బాధ కలిగిస్తున్నవి. అంతేకాక ముఖం మీద కప్పి, గట్టిగా ముడివేసిన నల్లని వస్త్రంలో నుంచి గాలి పీల్చుకోవటం, వాళ్ళకు ఎంతో ఆయాసం కలిగిస్తున్నది. అయినా వాళ్ళకు విఘ్నుశ్వరపూజారి అనే మాటలు కొంత అస్పష్టంగానే అయినా, వినివిస్తూనే వున్నవి.\n\nఒక అరగంట కాలంపాటు పూజారి ఎక్కి వున్న ఏనుగు, బాగా మిట్టపల్లాలుగా వున్న ప్రాంతాలకుండా నడిచి ఒక చోట అగించి. పూజారి ఏనుగు మీది నుంచి దిగి, ఆటవికులతో, \"వీళ్ళద్దర్శి జాగ్రత్తగా దించి, గుహలయంలో ఈశాన్యదిశగా వున్ని గదిలోకి తీసుకు పోయి, కట్లన్నీ విప్పే యండి. వీళ్ళకు నాలుగైదు రోజులకు సరి పడా అహరం, పానీయాలూ ఆ గదిలో వుంచండి. ఈ లోపల మనం సాధించవల నిన ఒక మహాకార్యం వున్నది!\" అన్నాడు.\n\nఅటవికులు ఖిడ్డ జీవదత్తులను ఏనుగు మీది నుంచి దించి, డోలీలాంటి దాని మీద పడుకోబెట్టి తీసుకుపోయి, పూజారి చెప్పిన గుహలయంలోని గదిలో దించారు. తరవాత వాళ్లు, ఖిడ్డ జీవదత్తుల ముఖాలకు కట్టిన వస్త్రాలు మాత్రం విప్పక, వాళ్ళ కట్లు మాత్రం విప్పి. ఆహరపదార్థాలు గదిలో ఒక మూలగా వుంచి బయిటికి వెళ్ళి పోయారు. ఆప్పటివరకూ ఏ మాత్రం\n\nచంద మామ\n\nమనను మంచి చేసుకుని, తన అనుచరు\nలుగా అట్టే పెట్టుకోవాలన్నది, అతడి\nప్రయత్నం!” అన్నాడు.\n\nఖడ్గవర్మ కోపంగా కత్తి పై కెత్తి,\n\"అదుష్టుడి ప్రయత్నం ఏదైతే నాకేం!\nనేను మాత్రం వాట్టి దొరికితే ప్రాణాలతో\nపదలను. వింధ్యపర్వతాల కేసి మన\nమానాన మనం పొతూంటే, అనవసరంగా\nఅడ్డపడి, మనకు లేనిపొని శ్రమా, శరీర\nబాధా కలిగించాడు వాడు!\" అన్నాడు.\n\n\"ఉష్! అంత పెద్దగా మాట్టాడకు.\nచీకటికి కళ్ళూ, గోడలకి చెవులూ వుండొచ్చు\nఅంటారు పెద్దలు. ఈగది వైశాల్య మెంతో,\nఎక్కడైనా తలుపులూ, దర్వాబాల్లాంటివి\nవున్నవేమో ముందు నన్ను చూడనీ,\"\nఅంటూ జీవదత్తుడు లేచి, రాతి గోడను\nతడువుతూ చుట్టూ ఓసారి కలయ తిరిగాడు.\nఅతడి కెక్కడా గోడలో తలుపులు వున్నట్టు\nకనిపించలేదు. కాని, రాళ్ళల్లో వున్న\nసందుల నుంచి గాలి మాత్రం లోపలికి\nవస్తున్నది. అంటే, యీ గుహాలయంలోని\nయీ భాగాన్ని ఎవరో కేవలం రాతి మీద\nరాతిని పేర్చి, గోడలుగా పైకి లేపేశారు.\n\nజీవదత్తుడు, ఖడ్గవర్మ దగ్గిరకు తిరిగి\nచెప్పి, యీ సంగతే చెప్పి, \"ఖడ్గా, మనకు\nప్రస్తుతానికి పూజారివల్ల ప్రాణాపాయం లేదు.\nమనం ఏనుగు మీద వుండగా అతడు అటవి\n\nకులతో అన్న మాటలు రెండు నాకు చాలా ఆశ్చర్యం కలిగిస్తున్నవి!” అన్నాడు.\n\n\"వాడు తన బంట్లతో చాలా వాగాడు. నీ కాశ్చర్యం కలిగించే మాట లేమిటి?\" అని ప్రశ్నించాడు ఖిడవర్మ.\n\n\"వాడు అన్న మాటల్లో, ఈ ఐరావతం జాతి ఏనుగు రహస్యం మరి ఆట్టేకాలం దాగటం కష్టం, అన్నదొకటి; తాను రెండు మూడు రోజుల్లో ఏదో ఒక మహా కార్యాన్ని సాధించపలని వున్నదనటం, రెండవదీ!\" అన్నాడు జీవదత్తుడు.\n\n\"అయితే ఆ ఏనుగు ఐరావతం జాతిదై వుండారి, లేకపోతే అసలది ఏనుగే కాదు! పోతే, వాడు సాధించబోయే మహా కార్యం ఏముంటుంది, ఆనందపుర సింహాసనం అక్రమించు కోవటం తప్ప!\" అన్నాడు ఖిడవర్మ.\n\n\"ఖిడ్గా, సరీగ్గా నీ కొచ్చిన అనుమానాలే నాకూ పచ్చినై. ఇవాల్టికి హాయిగా యిక్కడ విశ్రాంతి తీసుకుని రేపు సూర్యోదయంతోనే, మనం బయటపడి, యీ విఘ్నుశ్వరపూజారి అంతు తేలుద్దాం.\" అన్నాడు జీవదత్తుడు.\n\n\"అలాగే చేద్దాం. నాలుగైదు రోజులకు సరిపడా ఆహారం, పళ్ళు, పానీయాలూ మనకు అమర్చాడు గదా, పూజారి. ఆహాఁ, వాడెంత ప్రణ్యాత్ముడు!\" అంటూ పెద్దగా నవ్వాడు ఖిడవర్మ.\n\nఅ పగలు, గడ్డిచిపోయింది. సూర్యాస్తా మయమై పోయిందన్న సూచనగా ఖిడ జీవ దత్తులున్న గది మరింత గాథాంధకారమై పోయింది. వాళ్ళు పూజారి నౌకర్లు పెట్టి పోయిన ప్రమీదెదీ పాలను వెలిగించి, ఆ వెలుగులో భోజనాలు ముగించి, హాయిగా పడుకుని నిద్రపోయారు.\n\nమర్నాటి ఉదయం గది బయట రేగిన పెద్ద అర్థికి వాళ్ళిద్దరూ హరాత్తుగా మేలు కు న్నారు. ఆటవికులు వందల సంఖ్యలో ఒక చోట గుమిగూడి ఏదో మాట్లాడుకుంటున్నట్టుగా వాళ్ళున్న గదిలోకి ధ్వనులు రాసాగినై. ఖిడ్గ జీవదత్తులు చెవులు రిక్కించి, వాళ్ళు మాట్లాడుకుంటున్న\n\nచంద్రమామ\n\nదేమిటో వినాలని ప్రయత్నించారు. కాని,\nసాధ్యం కాలేదు.\n\n\"జీవా, విఘ్నుశ్వరపూజారి ఆటవిక మూకతో మళ్ళీ ఎక్కడికో దాడి బయలు దేరుతున్నట్టున్నది!\" అన్నాడు ఖిడ్గవర్మ.\n\n\"అ దాడి ఎక్కడికో అయి వుండదు, బహుశా వాడు నిత్యానందరాజును హతం చేసి సింహాసనం అక్రమించుకునేందుకు అనందపురం మీదికే బయలుదేరుతూండి వుంటాడు!\" అన్నాడు జీవదత్తుడు.\n\n\"అలా అయితే మనం ఆ దుర్మార్గుడి బందీలుగా యిక్కడ చేతులు ముడుచు కుని కూర్చుండవలసిందేనా?\" అన్నాడు ఖిడ్గవర్మ.\n\n\"అలా ఎందుక్కూచుంటాం! ఆ ఆట విక మూకతో వాడు బయలుదేరి పోగానే, మనం గది నుంచి బయటపడతాం. అ తర వాత పరిస్థితినిబట్టి ఏం చేయాలో ఆలోచిస్తాం,\" అన్నాడు జీవదత్తుడు.\n\n\"ఈ చీకటి కొట్టు నుంచి బయిటికి పోవటం అంత తేలికా ఏం?\" అన్నాడు ఖిడ్గవర్మ ఆశ్చర్యంగా.\n\n\"ఎందుక్కాదు? చూస్తూ వుండు!\" అంటూ జీవదత్తుడు గోడ దగ్గిరకు పోయి రాళ్ళ మధ్య వున్న సన్నని సందుల గుండా బయిటికి చూశాడు. అతడి కంటికి అయి దారు అడుగుల దూరంలో అలాంటిదే మరొక గోడ ఆడ్డుగా వుండటం కనిపించింది.\n\n\"రాళ్ళ మీద రాళ్ళు, గోడల పక్కన గోడలు—అదీ యీ గుహాలయం తీరు! అయినా ఫరవా లేదు. బయట ఆటవికుల హడావిడి తగ్గనీ, అప్పుడు చూద్దాం,\" అన్నాడు. జీవదత్తుడు.\n\nఒక అరగంట తరవాత అ ప్రదేశమంతా తిరిగి నిశ్శబ్దమైపోయింది. జీవదత్తుడు మరి కొంచెం సేపు, ఏదైనా అరికిడి అవుతుందేమో అని చూసి, అలాంటిదేమీ లేకపోవటంతో ఖిడ్గవర్మ కేసి తిరిగి, \"ఖిడ్గా, యీ గదిలోంచి బయిటికి పోయేందుకు మార్గం ఎక్కడున్నదో కనుక్కునేందుకు మనం అనవసరంగా శ్రమ పడటం\n\nఎందుకు? నిన్న సాయంకాలం మనను యిక్కడ పదిలిపోయిన వాళ్ళు, ఏ రహస్యమార్గాన వచ్చారో, వాళ్ళచేతే ఆ మార్గాన్ని తెరిపిద్దాం. సువ్వు మాత్రం ఆ వచ్చిన వాళ్ళను తప్పని సరైతే తప్ప లేకపోతే చంపకు!” అని చెప్పాడు.\n\nఅ తరవాత జీవదత్తుడు గది అన్ని మూలలనూ కలయ తిరుగుతూ, పెద్దగా గెంతెత్తి, “విఘ్నుశ్వర పూజారీ! విఘ్నుశ్వర పూజారీ!” అని కేకలు ప్రారంభించాడు. ఖిర్గవర్మ కూడా తన మిత్రుడితోపాటు మరింత బిగ్గరగా అరవసాగాడు.\n\nఒకటి రెండు నిమిషాల్లో గది గోడల్లో ఒక మూలగా వున్న నలుచదరపు రాయి ఒకటి పెద్దగా శబ్దం చేస్తూ పక్కకు జరిగింది. ఆ వెంటనే ఒక ఆటవికుడు గదిలోకి తొంగి చూస్తూ, “ఎందుకలా గోడలు అది రేలా కేకలు వేస్తున్నారు?” అని కోపంగా ఖిర్గ జీవదత్తులను ప్రశ్నించాడు.\n\nజీవదత్తుడు ఎంతో ఆశ్చర్యపడుతున్న వాడిలా ఆటవికుడి కేసి ఓ క్షణకాలం చూసి, చప్పన మెరుపులా ఒక్క దూకున పొయి వాడి గెంతు పట్టుకుని, “పెనుగు లాడావో గెంతు పిసికి చంపుతాను, జాగ్రత్త! ప్రాణం మీద ఆశ వుంటే నేనడిగే ప్రశ్నలకు చిన్నగా జవాబు లివ్వు. ముందు సువ్వు లోపలికి రా!” అంటూ వాణ్ణి మెడ పట్టు\n\nకుని బరబరా లోపలికి యీడ్చి, గోడవాలున కూర్చో బెట్టాడు.\n\nఆటవికుడు ప్రాణభయంతో గడగడ వణికి పోసాగాడు. జీవదత్తుడు భయపడ వద్దన్న సూచనగా అతడి భుజం తట్టి, “ఇంకా యీ గదికి కాపలా వాళ్ళింత మంది వున్నారు?” అని అడిగాడు.\n\n“నేను కాక యింకొక్కడే! మిగతా వాళ్ళంతా పూజారి ప్రభువుతో కలిసి అనంద పురం మీదికి దాడి చేయబోయారు,” అన్నాడు ఆటవికుడు.\n\n“అలాగా! అయితే సువ్వు ఆ కంత దగ్గిరకు పొయి, ఆ రెండో వాణ్ణి కూడా భయం లేదని చెప్పి, లోపలికి పిలువు.\n\nవాడికేమైనా హెచ్చరిక యిచ్చా వే, నీ వెన్నులో కుండా నా మిత్రుడు కత్తి గుచ్చుతాడు!” అన్నాడు జీవదత్తుడు.\n\nఆటవికుడు రాయి తొలిగించిన చోటుకు పోయి, బయిటికి తలపెట్టి, వాడి తోటికాపలా వాణ్ణి లోపలికి రమ్మని పిలిచాడు. ఈ సమయంలో ఖండవర్మ తస కత్తిని ఆటవికుడి వీపుకు ఆనించి వుంచాడు. ఒక నిమిషం జరిగి జరక్కముందే రెండవ కాపలావాడు కంతలోంచి గదిలోకి వచ్చాడు. అప్పటిగాని వాడికి తస తోటివాడు బందీ లిద్దరి చేతుల్లో బందీగా వున్నాడని తెలియలేదు. వాడు చప్పున వెనుదిరిగి పారిపాటోయాడు. కాని ఖండవర్మ వాడి భుజం పట్టుకుని గది మథ్యకు విసిరివేశాడు.\n\n\"ఇప్పుడు నిజం చెప్పండి. లేకపోతే మీ ఇద్దరి తలలూ యో క్షతానే నరికేస్తాం. ఆ పూజారి వెంట మీ ఆటవికులంతా వెళ్ళారా, లేక కొంత మంది యో గుహల్నీ, గుట్టల్నీ కాపలా కాస్తూ వున్నారా?\" అని అడిగాడు జీవదత్తుడు.\n\nఖండవర్మ కత్తి పైకెత్తి ఆటవికుల తల లకు గురి చేసి నిలబడ్డాడు. ఆటవికులు గడగడ పణికిపోతూ, \"బాబూ, మమ్మల్ని చంపకండి. మా వాళ్ళంతా పూజారిప్రభువు వెంట ఆనందపురం కేసి వెళ్ళారు. మమ్మల్నిద్దర్ని మాత్రం మీకు కాపలాగా వదిలిపొయారు, నిజం!\" అన్నారు వాళ్ళు.\n\n\"అయితే, మీ ఇద్దరూ ఒక గంట కాలం యో గదిలోనే వుండండి. మేము ఆ లోపలే తిరిగి వచ్చి, మిమ్మల్ని క్షేమంగా బయిటికి పంపుతాం,\" అన్నాడు జీవదత్తుడు.\n\nఆటవికులు బతుకుజీవుడా అనుకుని ఖండ జీవదత్తులకు చేతులు జోధించి నమస్కరించారు. తరవాత జీవదత్తుడూ, ఖండవర్మా గది నుంచి బయిటికి పోయి, కంతకు ఎప్పటిలా రాయిని అడ్డం పెట్టారు. వాళ్ళు—దిగువనున్న మెట్ల మీదుగా కొంత దూరం నడిచి ఒక గుహలోకి పోయి, అక్కడ సోపానంలా వున్న మెల్లెక్కి కొండ పై భాగాన్ని చేరారు.\n\n—(ఇంకా వుంది)"
        },
        {
            "title": "సన్యాసభార్య",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 22,
            "content": "# సన్యాసి భార్య\n\nపట్టువడలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై సుంచి శశాన్ని దించి భుజాన చేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడపసాగాడు. అప్పుడు శవంలోని బేతాళుడు, \"రాజా, నిన్ను నువు ఇలా కష్టానికి గురి చేసుకోవటం చూస్తే నీ విశ్వాసాలు సడలిపోయి, నీ మనస్సు చలిస్తుందే మోనని అనుమానంగా ఉన్నది. కష్టాల మూలంగా మనస్సు చలించిన కనకభద్రుడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nమహేశ్వరం అనే గ్రామంలో ఒక సామాన్య వ్యవసాయదారు ఉండేవాడు. అతనికి ఉన్నది కొద్ది పాలమే అయినా, అందులో నేర్పుగా వ్యవసాయం చేసి, మంచి ఫలసాయం తీసి, తన కుటుంబం సుఖంగా జీవించేటట్టు చూసుకునేవాడు.\n\n## బేతాళ కథలు"
        },
        {
            "title": "అహంకారం అణగింది",
            "page_start": 23,
            "author": "కాపుగంటి త్రినాధ విజయకుమారు",
            "pdf_page": 23,
            "content": "అతనికి చాలాకాలం పిల్లలులేక, నడి\nవయసులో ఒక కొడుకు పుట్టాడు. ఆ పిల్ల\nవాడికి కనకభద్రుడని పేరు పెట్టుకుని, తల్లి\nదండ్రులు ఎంతో గారాబంగా పెంచారు.\n\nకనకభద్రుడికి యుక్తవయసు రాగానే\nతండ్రి, \"నాయనా, సువు పెళ్ళి చేసుకుని\nగృహస్థజీవితం లోకి అడుగుపెట్టు. యువ\nకులు మరీ ఆలస్యంగా పెళ్ళి చేసుకోవటం\nఆంత మంచిది కాదు. నేనూ, మీ అమ్మా\nవార్తక్యంలో ప్రవేశించాము. మాకు సువు.\nలేక లేక కలిగావు. నీ కడుపున పిల్లలు\nపుట్టుకొస్తే మేము మనమలనూ, మనమ\nరాళ్ళనూ చూసుకుని అనందిస్తాము,\"\nఅన్నాడు.\n\nకాని కనకభద్రుడు తండ్రి మాట వినక,\n\"నాకు సంసారం మీద కోరికలేదు. నేను\nసన్యాసులలో చేరిపోయి, ఉత్తమ లోకాలకు\nదారి వెతుక్కుందా మనుకుంటున్నాను,\"\nఅన్నాడు.\n\nముసలితనంలో కలగవలిసిన బుద్దులు\nతమ కొడుక్కు యోవనంలోనే కలగటం\nముసలివాళ్ళకు వింతగా తోచింది. వాళ్ళు\nకనకభద్రుణ్ణి పెళ్ళాడమని రోజూ పొర\nసాగారు.\n\nతల్లి దండ్రులు రోజూ తనను పెట్టే\nపొరు పడలేక కనకభద్రుడు కాశీకి వెళ్ళి,\nఒక పెద్ద సన్యాసి వద్ద సన్యాసం పుచ్చుకుని,\nతత్యోపదేశం పొందసాగాడు.\n\nకొద్ది సంవత్సరాలు కడిచాయి. మహే\nశ్వరం నుంచి వచ్చిన కొందరు యాత్రికులు\nకాశీలో కనకభద్రుణ్ణి కలుసుకుని, కొంత\nకాలం క్రితం ఆతని తండ్రి చనిపొయినట్టు\nచెప్పారు.\n\nఈ మాట వినగానే, ఒంటరిదైపొయిన\nతన ముసలి తల్లి గతి ఏమయిందోనని కనక\nభద్రుడు చాలా బాధపడ్డాడు. ఆతను తన\nగురువుతో, \"స్వామీ, నేను ఒకసారి మా\nపూరు వెళ్ళి, మా అమ్మ ఎలా ఉన్నదో\nచూసి వస్తాను. మా తండ్రి పొయినట్టు\nతెలిసింది. సన్యాసం పుచ్చుకున్నాక తల్లిని\nచూడనే లేదు,\" అన్నాడు.\n\n\" వెర్రివాడా, సన్యాసికి తండ్రి ఎవరు,\nతల్లి ఎపరు? ఆంతా భ్రమ,\" అన్నాడు\nపెద్ద సన్యాసి.\n\n\"అలా కాదు, స్వామీ. నా తండ్రి\nమిగిల్చిన ధనం ఉంటే దాన్ని తెచ్చి, మన\nమఠానికి వినియోగిస్తాసు,\" అన్నాడు కనక\nభద్రుడు.\n\nపెద్ద సన్యాసి ఇందుకు సరేనన్నాడు.\n\nమహేశ్వరం వేపుగా బయలుదేరుతున్న\nయాత్రికుల బృందం ఒకటి కనకభద్రుడికి\nతటస్థ పడింది. అతను వారితో కలిసి\nప్రయాణం సాగించాడు.\n\nనాలుగు మజీలులు గడిచాక ఈ యాత్రి\nకుల బృందాన్ని బందిపోటు దొంగలు\nదోచారు. దొంగలు కొందరిని చంపారు.\n\nకొందరు పారిపోయారు. పారిపోనివాళ్ళను\nదొంగలు పట్టుకుని, తమలోతాము పంచు\nకున్నారు. కనక భద్రుడూ, పార్వతి ఆనే\nఒక ఆడమనిషీ ఒక దొంగ వంతు వచ్చారు.\nఆ దొంగ వారిద్దరినీ తీసుకుపోయి, గంగా\nతీరాన ఉన్న తన ఇంటికి చేర్చి. వారిచేత\nతన ఇంటి పనులు చేయించసాగాడు.\n\nదొంగకు కొన్ని ఆవులున్నాయి. వాటిని\nకాచి, పోషణచేసే పని కనకభద్రుడిది.\nపార్వతి దొంగ ఇంట అన్ని పనులూ చేసేది.\nవారిద్దరూ అతని బానిసలు. వీరిద్దరిచేతా\nసంసారం చేయిస్తే, వీరికి కలిగే సంతానంతో\nతన బానిసల సంఖ్య పెరుగుతుందని\nదొంగకు ఒక ఆలోచన వచ్చింది. అందుకని\nఅతను వారిద్దరి కోసం ఒక కుటీరం కట్టించి,\n\nఈ మాటతో పార్వతికి కనకభద్రుడం పెడురు పొవటమే గాక, అతని మీద భక్తి కూడా ఏర్పడింది. ఈ బానిసదశలో ఇద్దరూ ఒకరికి ఒకరు తోడుగా ఉంటూ, ఒకరి కష్టసుఖాలు ఒకరికి చెప్పుకుంటూ, రాత్రి వేళ పురాణ కథలతోనూ, తత్వవిచారంతోనూ కాలం సుఖంగానే వెళ్ళబుచ్చారు.\n\nవాళ్ళ యజమాని అయిన దొంగ వారు చేసే పనితో చాలా తృప్తిపడి, వారికి పూర్తి స్వేచ్ఛ ఇచ్చాడు.\n\nకాని క్రమంగా కనకభద్రుడి మనసులో మార్పు రాసాగింది. అతను ఇలా అనుకున్నాడు:\n\n\"నేను సర్వసంగ పరిత్యాగిని. నాకు బానిసత్వమూ, స్వేచ్ఛా అన్న తేడా లేదు. కాని పార్వతి యోగ్యురాలు. కురీసురాలు. ఆమె తగిన భర్తను పెళ్ళాడి, సుఖంగా జీవించవలసిన స్థితిలో ఒక దొంగవాడి ఇంట బానిసగా బితకటం అనుచితం. ఆమె పైకి ఏమి అనకపోయినా, ఈ జీవితం నుంచి విముక్తి పొందటానికి ఆమె మనస్సు పరిత పించుతూ ఉండాలి. ఆమెకు స్వేచ్ఛ లభించే మార్గం ఏమిటి?\"\n\nఆమెతో సహా తప్పించుకు పారిపోవటం తప్ప, ఎంత అలోచించినా కనకభద్రుడికి మరొక మార్గం కనబడలేదు. అతను ఒక రాత్రి పార్వతితో ఆ మాటే అన్నాడు.\n\n\"అదివరకు మీరు ఏమవుతారో నాకు తెలీదు. ఇకనుంచి మీరు భార్యా భర్తలు. ఈ కుటీరంలో మీరు మీ సంసారం ఏర్పాటు చేసుకోండి,\" అని పార్వతి కనకభద్రులతో అన్నాడు.\n\nఇద్దరూ ఆ ఇంట ఆడుగు పెట్టగానే పార్వతి బెదిరిపోయింది. కనకభద్రుడు ఆమెతో, \"నేను సమస్తమూ విడిచి పెట్టిన సన్యాసిని. అందుచేత నా నుంచి నీకు ఎలాటి భయమూ ఉండదు. మన యజమాని మాట జవదాటం ఆపాయకరం. అందుచేత మనం పైకి భార్యా భర్తల లాగా నటిస్తూనే బ్రహ్మచర్యంలో జీవితం గడు పుదాం,\" అన్నాడు.\n\n\"నాకు ఈ జీవితం దుర్భరంగానే ఉన్నది. కాని ఆడదాన్ని నా పల్ల ఏమవు తుంది? కావాలంటే మీరు తప్పించుకు పోయి, స్వేచ్ఛగా జీవించండి. సన్ను కూడా వెంట తీసుకుపోతే నేను మీ మెడకు గుది బండగా తయారు కావచ్చు.\" అన్నది పార్వతి.\n\n\"నేను తప్పించుకు పొదలచినది నీ కోసమే. అందుచేత నేను ఒక్కణ్ణే పారి పోయే సమస్య లేదు,\" అన్నాడు కనఃభద్రుడు.\n\n\"అలా అయితే పారిపోయే మార్గం ఆలోచించండి. ఆ ప్రయత్నంలో నా ప్రాణాలు పోయినా నాకేమీ అభ్యంతరం లేదు,\" అన్నది పార్వతి.\n\nరాత్రి ఝాము పాద్దు పోయినది మొదలు తెల్లవారు ఝాము దాకా వారిద్దరిని గురించి ఎవరూ పట్టించుకోరు. నది సమీపంలోనే ఉన్నది. పారిపోవటం ఏమంత కష్టం కాదు.\n\nఒక రోజు రాత్రి పార్వతి తనకూ, సన్యా సికీ నాలుగు రోజులపాటు సరిపోయే భోజన పదార్థాలు తయారు చేసింది. దాన్ని మూట గట్టుకుని, రెండు ఆవులను వెంట బెట్టుకుని, అద్దరూ నదికి వెళ్ళి, అర్థరాత్రి లోపున ఆవుల సహాయంతో నది దాటి, కాలినడకన తెల్లవార్లూ నడిచి, తెల్లవారే సరికి ఒక నగరం చేరారు.\n\nచంద్రమామ\n\nకనకభద్రుడు పార్వతి తన భార్య అని చెప్పి, ఆ రాత్రి దాకా ఒక సత్రంలో బస చేశాడు. అతను పార్వతిని ఎలాగైనా వారి స్వగ్రామం చేర్చాలనుకున్నాడు. కాని ఆమె ఎంతో ఆలోచించి కూడా తమగ్రామం ఏ ప్రాంతాల ఉన్నదీ అతడికి చెప్పలేక పోయింది.\n\n\"ఇప్పుడు మా ఇంటికి తిరిగి వెళ్ళినా సన్ను ఎవరూ చేరనివ్వరు. నేను దొంగ వద్ద బతికున్నన్నాళ్ళూ బానిసగా ఉండి పోవ టానికి సమాధానపడ్డాను కానా? మీకు అభ్యంతరం లేకపోతే మీ ఇంటనే చాకిరి చేస్తూ బతుకుతాను. మీ అమ్మగారు వృద్ధు రాలని అన్నారు గదా, ఆమెను చూసు"
        },
        {
            "title": "ఆశీర్వాదం",
            "page_start": 27,
            "author": "యస్. జహర",
            "pdf_page": 27,
            "content": "కుంటూ జీవితం వెళ్ళబుచ్చుతాను,\" అన్నది పార్వతి.\n\nదారి వెంబడి మజిలీలు చేస్తూ కనక భద్రుడు పార్వతితో సహా కొంత కాలానికి మహేశ్వరం చేరి తన ఇంటికి వెళ్ళాడు. అతని తల్లి బొత్తిగా అపహాయురాలై నానా అగచాట్లూ పడుతున్నది. ఆమె కొడుకును చూసి బాపురుమన్నది.\n\nకనకభద్రుడు తల్లిని ఓదార్పి, \"నువు కోడలి కోసం ఎంతో ఆరాటపడ్డావు గదా, నీకు కోడలిని తెచ్చాను చూడు,\" అంటూ పార్వతిని చూపాడు. పార్వతిని చూసి ముసలావిడ ఎంతో మురిసిపోయింది.\n\nతరవాత కనకభద్రుడు ఇంటి పట్టునే ఉండి, పార్వతితో కాపరం చేస్తూ, తన ముసలి తల్లిని మరింత సంతోష పెట్టాడు.\n\nబేతాళుడీ కథ చెప్పి. \"రాజా, కనక భద్రుడి వింత ప్రవర్తనకు అర్ధమేమిటి? అతను చిన్న వయసులో సన్యాసం ఎందుకు పుచ్చుకు న్నాడు? వైరాగ్యం కుదిరాక సంసారంలోకి ఎందుకు దిగాడు? ఈ అను\n\nమానానికి సమాధానం తెలిసి కూడా చెప్పక పోయాపోనీ తల పగిలిపొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"కనకభద్రుడి వైరాగ్యం జీవితానుభవం నుంచి వచ్చిన వైరాగ్యం కాదు. అతని తండ్రి కష్టజీవి. తాను సుఖజీవి. తన తండ్రి లాగా బతకటం అతనికి ఇష్టం లేక వైరాగ్యం తెచ్చుకున్నాడు. కాని తాను కూడా కష్టాలు పడటం మొదలు పెట్టినాక అతనికి జీవితం మరింత దగ్గిర అయింది. అతనికి తల్లి మీది మమకారం సహజమైనది, కాని పార్వతిని గురించిన ఆందోళన అనుభవం నుంచి ఏర్పడినది. స్త్రీ పురుషులు జీవితంలో భాగం పంచుకున్నాక దాంపత్య సంబంధం స్వాభావికంగా ఏర్పడుతుంది. కనకభద్రుడు ఇంటికి చేరే సమయానికి అతనిలో వైరాగ్యం ఏమీ మిగలలేదు. అందుచేత అతను సంసారంలో పడ్డాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా చౌనభంగం కలగానే బేతాళుడు శపంతో సహా మాయమై, తిరిగి చెల్టెక్కాడు. —(కల్పితం)\n\nఅహంకారం అణగింది\n\nఅవంతీనగర ఆస్థానంలో హరనాథశాస్త్రి, గురునాథశాస్త్రి అని ఇద్దరు పండితులు ఉండే వారు. తమలాంటి తెలివి తేటలు గలవాళ్ళు ఎక్కడా లేరని వారికి వల్లమాలిన గర్వం. వాళ్ళు ఎప్పుడూ ఇతరులను అవహేళన చేసి, అవమానిస్తూ ఉండేవారు.\n\nకళింగపుర ఆస్థానంలో సుగుణశర్మ అనే పండితుడు ఉండేవాడు. అయనకు గల పాండిత్యమూ, తెలివి తేటలూ అపారమైనవి. అయన ఖ్యాతి దేశదేశాలా పాకింది.\n\nస్తుగుణశర్మను గురించి విస్న హరనాథ గురునాథశాస్త్రులు అతన్ని పరీక్షకు పెట్టి, ఓడించి, అవమానించాలనీ, అందువల్ల తమ ఖ్యాతి మరింత పెరుగుతుందనీ అను కున్నారు.\n\nవాళ్ళిద్దరూ తమ రాజుగారి అనుమతితో కళింగ చక్రవర్తి ఆస్థానానికి వచ్చి, \"మహా రాజా, మేము అవంతీనగర ఆస్థానపండితు\n\nలము. తమ ఆస్థానంలో సుగుణశర్మ అనే పండితుడు ఉన్నాడట. అయనను జయించ టానికి వచ్చాము,\" అన్నారు.\n\nచక్రవర్తి అనుమతితో సుగుణశర్మ, \"నేను పాండిత్యంలో అంత గౌప్పవాణ్ణి కాను. అయినా మీరు కోరుతున్నారుగనక, మీ ఇద్దరినీ వేరు వేరుగా ఒక చిన్న ప్రశ్నవేసి పరీక్షిస్తాను. దానికి మీరు సరి అయిస సమా ధానం ఇవ్వగలిగితే నాకన్న మీరు గౌప్ప వారని ఒప్పుకుంటాను,\" అన్నాడు. హరనాథ గురునాథులతో.\n\nమర్చాడు సభలో పరీక్ష ఏర్పాటయింది. పరీక్షలో తమ ఆస్థానపండితుడు గెలుస్తాడో, ఓడుతాడో చూడాలని సభకు జనం గుంపులు గుంపులుగా వచ్చారు. సుగుణశర్మ ఒక రాతికి దారం కట్టి, దాన్ని ఒక కర్రకు వేళ్లాడ గట్టాడు. ఆ రాతికే మరొక దారం కట్టి, దాన్ని కిందికి వేళ్ళాడనిచ్చాడు.\n\nతరవాత హరనాథశాస్త్రిని సభలోకి రమ్మన్నారు. ఆయన వచ్చి సుగుణశర్మ పక్కనే కూర్చున్నాడు. అప్పుడాయనతో సుగుణశర్మ, “శాస్త్రిగారూ, ఈ రాతికి పైనా, కిందా దారాలు న్నాయి గదా. నే నిప్పుడు కింది దారం పట్టుకుని లాగ బోతున్నాను. లాగినప్పుడు కింది దారం తెగుతుందో, పైదారం తెగుతుందో చెప్పు గలరా?” అన్నాడు.\n\n“పైదారం తెగుతుంది,” అని హర నాథుడు తదుపుకోకుండా చెప్పాడు.\n\nసుగుణశర్మ కింది దారాన్ని పట్టుకుని విసురుగా లాగాడు. హరనాథుడు చెప్పినట్టు పైదారం తెగక, కింది దారమే తెగింది. హరనాథుడు ఆశ్చర్యపోయాడు.\n\n“చూశారా? మీరు ఓడిపోయారు. మీరు చెళ్ళి గురునాథశాస్త్రిగారిని పంపండి. ఆయన్ని కూడా పరీక్షించి చూస్తాను,” అన్నాడు సుగుణశర్మ.\n\nహరనాథుడు, గురునాథుడి దగ్గిరికి చెళ్లి, జరిగినదంతా చెప్పి, “బాగా ఆలోచించ కుండా పైదారం తెగుతుందని చెప్పి నేను ఓడిపోయాను. నువ్వయినా కింది దారం తెగుతుందని చెప్పి గెలిచి, మన పరువు నిలబెట్టు,” అన్నాడు.\n\nఈ లోపల సుగుణశర్మ తెగిపోయిన దారాన్ని విప్పదీసి, రాతికి మరొక దారం కట్టి, కిందికి వేళ్ళాడేటట్టు చేశాడు.\n\nగురునాథుడు సభలోకి వచ్చి, సుగుణ శర్మ పక్కన కూర్చున్నాడు. హరనాథుని\n\nఅడిగిపట్టే గురునాథుని కూడా సుగుణశర్మ\nఅడిగాడు.\n\n\" కింది దారమే తెగుతుంది,\" అన్నాడు గురునాథుడు.\n\nసుగుణశర్మ తనలో తాను సవ్వుకుని, కింది దారం పట్టుకుని నింపాదిగా లాగ సాగాడు. కొంత సేపటికి రాతికి పైన ఉన్న దారం తెగి, రాయి దభీమంటూ కింద పడిపోయింది.\n\nరాజుగారితో పాటు సభలోని వారందరూ ఆస్ట్రర్యపోయారు.\n\nసుగుణశర్మ గురునాథునితో, \" ఇంత చిన్న విషయంలో మీరిద్దరూ ఓడిపోయారు. మీ పాండిత్వం సంగతి నాకు తెలీదు. మీరు గెప్ప పండితులే కావచ్చు. కాని మీకు విజ్ఞానం తక్కువ. ఆహంకారం హెచ్చు. అందుకే పిలవకుండా పెట్టకుండా ఎరగని వారిపైకి పోటీలకు వస్తున్నారు. ఇకముందు ఇలాంటి పసులు చేసి అపమానాల పాలు కాకండి,\" అని మెత్తగా చివాట్లు పెట్టి పంపేశాడు.\n\nసుగుణశర్మ ఒకసారి కింది దారాన్ని, ఒకసారి పై దారాన్ని ఎలా తెంచాడో కళింగ చక్రవర్తికీ అర్థం కాలేదు. దాని రహస్యం ఏమిటో చెప్పమని అయన సుగుణశర్మను అడిగాడు.\n\nదానికి సుగుణశర్మ, \" అది చాలా చిన్న చిట్టుకు, మహరాజా. ప్రతివస్తువుకూ ఒక విధమైన జడత్వం సహజంగా ఉంటుంది. మొదటిసారి నేను కింది దారాన్ని విసురుగా లాగాను. రాతిని మోసే దారానికి అదివరకే కొంత బిగువు ఉన్నప్పటికీ, నేను కింది దారాన్ని లాగటం చేత దాని బిగువు హెచ్చే లోపుగానే కింది దారం తెగిపోయింది. రెండో సారి కింది దారాన్ని నింపాదిగా లాగాను. కింది దారానికి తెగేటంత బిగువు వచ్చేలోపల, రాతిని మోస్తున్న పై దారం బిగువు తెగే దాకా పెరిగింది. దీన్ని ఎవరన్నా చేసి చూడవచ్చు.\" అన్నాడు.\n\nరాజు సుగుణశర్మ యుక్తికి మెచ్చి, ఆస్ట్రానం పరువుకాపాడి సందుకు అయనకు మంచి బహుమానం ఇచ్చాడు."
        },
        {
            "title": "మూడుగుభేళ్ళు",
            "page_start": 31,
            "author": "మేడిశెట్టి వీరవెంకటసత్యనారాయణ",
            "pdf_page": 31,
            "content": "సుబ్బయ్యశెట్టి అధిపరుడు, పినినిగొట్టుకాడు కాని, పాదుపరి.\n\nఒక రోజు అతని వడ్డకు సూరయ్య అనే రైతు వచ్చి, పెద్ద పండుగ వస్తున్నడని,\nపాతిక డూపాయలు చేబదులు ఇవ్వమని అడిగాడు. సుబ్బయ్య ఇచ్చాడు.\n\nఆ సాయంకాలమే సుబ్బయ్య పండగకు తన భార్యకు చీరె కొందామని బిట్టలదుకా\nణానికి వెళ్ళాడు. అక్కడ సూరయ్య పాతికరూపాయల వెల గల చీరె ఒకటి కొంటున్నాడు.\n\nసుబ్బయ్య దుకాణం వాణ్ణి పది, పన్నెండు రూపాయల ధరలో చీరెలు చూపమన్నాడు.\n\nసూరయ్య అది చూసి, “ఏమండి, శెట్టిగారూ? డబ్బు గలవారు మీరు కూడా అంత చౌకలో చీరె కొంటున్నారేమిటి? రెట్టింపు ధర పెడితే ఎంతే మంచి చీరెలున్నాయి గదా?”\nఅని కాస్త హేళనగా అన్నాడు.\n\n“పాదుపు అవనరం, సూరయ్యా. లేకపోతే ఎవరన్నా వచ్చి ఓ పాతికరూపాయలు చేబదులు అడిగితే ఎక్కట్టుంచి తేగలను?” అన్నాడు సుబ్బయ్య.\n\n—వనుంధర\n\nఅశీర్చాదం\n\nపూర్వం కాంచిపురంలో అరండాలు అనే భాగ్యవంతుడు ఉండేవాడు. కాకికి ఎంగిలి చెయ్యి విసరని పరమలోచి. గడపలోకి బిచ్చగాళ్ళు వస్తే కసిరి, వెళ్ళగొట్టేవాడు. అరండాలుకు గూని ఉండేది. అందుచేత అందరూ అతన్ని “గూని” అరండాలు అనేవారు.\n\nఅరండాలు ఇంటికి ఒక రోజు బిచ్చగాడు ఒకడు వచ్చి యాచించాడు. అరండాలు వాణ్ణి వెళ్ళిపామ్మన్నాడు.\n\n“అయ్యా, మూడురోజుల నుంచి ఆకలితో మాడి చస్తున్నాను. ఇక నడిచే ఓపిక కూడా లేదు. పట్టెడు అన్నం పెట్టించండి,” అన్నాడు బిచ్చగాడు.\n\nఅరండాలు బిచ్చగాణ్ణి కసిరి కొట్టి, తన నౌకర్లచేత అతణ్ణి అవతరికి గెంటించాడు.\n\nబిచ్చగాడు ఆకలికి తాళలేక, గణు క్కుంటూ, బడలికతో దారి పక్కన ఒక\n\nచోట కూర్చున్నాడు. వాడికి చాలా నిరాశ కలిగింది. అందుచేత దీర్ఘంగా నిట్టూర్పులు విడవసాగాడు.\n\nగుడ్డి వాడౌకడు ఆ దారినపొతూ, బిచ్చగాడి నిట్టూర్పులు విని, దగ్గిరికి వచ్చి, “ఎవరు, నాయనా, నువూ? ఎందుకలా పెద్దగా నిట్టూరుస్తున్నావు? ఏం జరిగిందేమిటి?” అని అడిగాడు.\n\n“అయ్యా, నేను బిచ్చగాణ్ణి. ఎన్నిఇళ్ళకు పోయినా పట్టెడు అన్నం దొరకలేదు. ఆకలితో చచ్చి పోతున్నాను, శోష వస్తున్నది,” అన్నాడు బిచ్చగాడు.\n\n“మా ఇంటికి రా. నాతోపాటు భోజనం చేదువుగాని,” అని గుడ్డివాడు బిచ్చగాణ్ణి తన ఇంటికి తీసుకుపొయాడు.\n\nగుడ్డివాడు తనకు కడుపునిండా పెట్టిన తిండి తిని బిచ్చగాడు పరమానందం చెంది, చేతు లెత్తి దణ్ణం పెట్టి, “భగవంతుడి అను\n\nగ్రహం వల్ల నీకు మళ్ళీ చూపురావాలి!” అని ఆశీర్వదించి వెళ్ళిపోయాడు.\n\nఆ రాత్రి గుడ్డివాది కళ్ళు నుంచి ఏక ధారగా చాలాసేపు నీరుకారింది. తెల్లవారే సరికి అతనికి ఏనాడోపొయన చూపు తిరిగి వచ్చింది. అతడు పొందిన ఆసందం అంతా యింతా కాదు.\n\nగుడ్డివాడికి కళ్ళు వచ్చాయన్న విషయం ఊరంతా వింతగా చెప్పుకున్నారు. జరిగిన సంగతి రకరకాల కథల రూపంలో ప్రచార మయింది.\n\nఈ వార్త గూని అరండాలుకు కూడా తెలిసింది. అయన గుడ్డివాణ్ణి వెతుక్కుంటూ వచ్చి, ''నీకు కళ్ళు వచ్చినమాట నిజ మేనా? ఆశ్చర్యంగా ఉందే! ఆసలు\n\nజరిగిన దేమిటి? దాచకుండా చెప్పు.'' అన్నాడు.\n\n''నిన్న మీ ఇంటి పక్క మాసికల బొంతతో బిచ్చగాడొకడు కూర్చుని ఆకలితో మూలుగుతున్నాడు. వాడికి నువు పట్టెడన్నం పెట్టావు కావుట. వాడికి నిన్న రాత్రి కడుపు నిండా అన్నం పెట్టాను. నాకు కళ్ళు రావాలని వాడు నన్ను ఆశీర్వదించాడు. వాడి నోటి చలవన నాకు మళ్ళీ కళ్ళు వచ్చాయి. ఇంతే జరిగింది,'' అని చెప్పాడు కళ్ళు వచ్చినవాడు.\n\n''అయ్యో, ఎంత పారపాటు, జరిగిందీ! ఆ బిచ్చగాడు శక్తులుగల వాడై ఉండారి. నేను వాణ్ణి కసిరి కొట్టాను. వాడికి ఆన్నం పెట్టి తృప్తిపరచి ఉంటే నా గూని పోగల్చి\n\nఉండేవాడె!” అని అరండాలు ఎంతగానో నొచ్చుకున్నాడు.\n\nఎలాగైనా సరే ఆ బిచ్చగాణ్ణి పట్టితెచ్చి, వాడికి కడుపునిండా భోజనం పెట్టి. వాడి ఆశీర్వాదంతో తన గూని పోగొట్టుకోవాలని అరండాలు నిశ్చయించుకున్నాడు.\n\nఅరోజే ఆయన ఊరంతాగాలించి, మాసి కల బొంత బిచ్చగాణ్ణి ఎలాగైతేనేం పట్టుకున్నాడు. ఆతి వినయంగా ఆయన వాణ్ణి తన ఇంటికి పిలుచుకుని వచ్చి, దగ్గిర వుండి ష్రుదసోపేతంగా వాడి చేత విందు అర గింపజేశాడు.\n\nబిచ్చగాడు భోజనం చేసి, \"దేవుడి దయ వల్ల మీ గూని పోవాలి,\" అని ఆశీర్వదించి వెళ్ళిపోయాడు.\n\nఆరండాలుకు తన గూని పోయినట్టే అనిపించి; మర్నాడు తెల్లవారగానే తాను కూడా అంపరిలాగే నిటారుగా నిలబడగల ననుకున్నాడు. అయితే అరండాలు కోరిక తీరలేదు. ఆతని గూని పోకపోగా, నడుము మరింత పంగినట్టు అనిపించింది.\n\nఆయన అగ్రహంతో కళ్ళు వచ్చినవాడి పద్దకు వెళ్ళి, \"నిన్ను నమ్మి మోస పోయాను. ఆ బిచ్చగాడికి నీ కన్న ఘనంగా విందు పెట్టాను. వెళ్ళిపొయే ముందు నన్నూ వాడు ఆ శీర్వదించాడు, కాని నాగూని పొనేలేదు. పైగా నడుము మరికాస్తా పట్టుకు పోయినట్టుగావుంది,\" అన్నాడు.\n\nకళ్ళు వచ్చినవాడు నవ్వి, \"నువు మందమతివి. ఆ బిచ్చగాడు దేవుడేమీ కాదు. నేను కాలేకడుపుకు అన్నం పెట్టాను. బిచ్చగాడు నన్నుమనస్ఫూర్తిగాదీవించాడు. దేవుడు వాడి దీవన నిజంజేశాడు. నువు నిండిన కడుపుకు విందు చేశావు. అది కూడా స్వార్థం కొద్దీ చేశావు. బిచ్చగాడు లాంఛనగా దీవించి, తన దారిన పోయాడు. వాడి దీవనను ఎవరు నిజం 'చేస్తారు?' అన్నాడు.\n\nఈ మాటతో అరండాలు బుద్ధి పూర్తిగా మారింది. అది మొదలు ఆయన కష్టాలలో ఉన్నవారి కందరికీ సహాయపడుతూ కీర్తి గడించాడు."
        },
        {
            "title": "అదృష్టం",
            "page_start": 35,
            "author": "జె. శకుంతల",
            "pdf_page": 35,
            "content": "వేషానికి తగిన ప్రవర్తన\n\nఒక ఊళ్ళు ఒక పగటివేషగాడు ఉండేవాడు. వాడు ప్రతి ఏడూ దనరాపండుగలు జరిగే తెమ్మిది రోజులూ రకరకాల వేషాలు వేసుకుని డబ్బు సంపాదించేవాడు.\n\nఒక ఏడు ఒక రోజున వాడు యోగి వేషం వేసుకుని వెళ్ళి, రాజ దర్శనం చేసుకుని, రాజుగారికి బ్రహ్మవాక్కులు చెప్పాడు. రాజు సంలోషించి వాడికి బహుమానం ఇప్పించాడు.\n\nదానికి వాడు, “మేము యోగులం! మాకు డబ్బులే పని లేదు,” అంటూ బహుమతి నిరాకరించి వెళ్ళిపొయాడు.\n\nమర్మాడు వాడు వేశ్య వేషం వేసుకుని రాజుగారి పద్ధతు వచ్చి, అది, పాడి, మెప్పించాడు. రాజుగారు వాడికి మళ్ళీ బహుమతి ఇప్పించాడు.\n\n“మహారాజా, మరి కొంచెం మంచి బహుమానం ఇప్పించండి,” అన్నాడు పగటి వేషగాడు.\n\nరాజు ఆశ్చర్యపడి, “నిన్ను బహుమతి నిరాకరిస్తేవే? ఇవాళ బహుమతి చాలదంటు న్నావే?” అన్నాడు.\n\n“మహారాజా, వేసే వేషానికి తగినట్టుగా ప్రవర్తించటం అందరికీ ధర్మం కద!” అన్నాడు పగటివేషగాడు.\n\n—జె. వి. ఎన్. చలపిరావు\n\nమూడు గుభేళ్ళు\n\nపూర్వం బస్తానగరాన్ని ఖుస్తా ఆనే\nనుల్దాను పరిస్థితించే వాడు. ఆయన\nఆస్ట్రాసంలో అబ్దుల్ ఆనే యువకుడు\nఉండేవాడు. నా ఆనేవారు ఎవరూ లేని\nఅబ్దుల్ను ఖుస్తా తన గుర్రాలకు సంరక్ష\nకుడుగా నియమించాడు. అబ్దుల్ నుల్దాను\nగారి గుర్రాల సంరక్షణ చాలా చక్కగానే\nచేశాడు, కాని అతను గుర్రాల దాణా\nఖర్చులో కొంత వెనక వేసుకుంటున్నట్టు\nవదంతి వ్యాపించింది.\n\nఈ సంగతి ఖుస్తా దాకా వెళ్ళింది.\nఆయన అబ్దుల్ను పరిస్థితి, \"గుర్రాల\nతిండి ఖర్చులో నువు కొంత కాజేస్తున్నా\nవుట, నిజమేనా?\" అని అడిగాడు.\n\nఅబ్దుల్ నీళ్ళు నమిలాడు.\n\nఆ నాటి నుంచి అబ్దుల్ ఉద్యోగం\nమారింది. అతని కిప్పడు నూరు మంది\nసైనికులకు జీతాలు ఇచ్చి, వారి పద్ద రసీ\n\nదులు పుచ్చుకునే పని ఇచ్చారు. అబ్దుల్\nప్రవర్తనను కని పెట్టటానికే ఖుస్తా\nఈ ఉద్యోగం ఇచ్చాడు. ఆ సంగతి అబ్దుల్\nఎరగడు.\n\nఈ కొత్త పనిలో కూడా అబ్దుల్ లంచాలు\nపట్టాడు. అతను సైనికులకు పూర్తి జీతా\nలివ్వక, కొన్ని నాణాలు తాను ఉంచుకో\nసాగాడు. ఇది కూడా బయటపడింది.\n\nడబ్బుతో సంబంధించిన పని ఏదీ ఇవ్వ\nగూడదనుకుని ఖుస్తా అబ్దుల్కు పూల\nతోటకు కాపలా కాసే పని ఇచ్చాడు. అతని\nకింద పదిమంది తోటకూలీలు ఉండేవారు.\n\nరెండు నెలల పాటు అబ్దుల్ మీద\nఏ ఫిర్యాదూ రాలేదు.\n\nఒకనాడు ఖుస్తాగారి చిన్న కొడుకు\nతోటలో ఆడుకుంటూ బంతిని గట్టిగా\nతన్నాడు. ఆది అబ్దుల్కు తగిలింది. అబ్దుల్\nవిరుచుకు పడిపోయాడు. కుర్రవాడు\n\nగాభరాపడి అబ్దుల్ వద్దకు వచ్చి, అతన్ని\nకుదిపి చూశాడు.\n\nఅబ్దుల్ నెమ్మదిగా కళ్ళు తెరిచి,\n“ఈ సంగతి సుల్తానుగారికి చెబుతాను\nఉండు!” అన్నాడు.\n\nసుల్తాను కొడుకు ఒణికిపోయాడు. అత\nడికి తండ్రి అంటే తగని భయం. ఈ సంగతి\nతన తండ్రికి చెప్పువద్దని ఆ కుర్రవాడు\nఅబ్దుల్ను బతిమాల సాగాడు. అబ్దుల్\nఆ కుర్రవాడి మెడలో ఉన్న ముత్యాల\nహారం కేసి తదేకంగా చూడసాగాడు.\nఆ కుర్రవాడు ఆ హారాన్ని అబ్దుల్ కిచ్చి\nమంచి చేసుకోవాలనుకున్నాడు. అబ్దుల్\nఏమీ అనకుండా కుర్రవాడిచ్చిన హారాన్ని\nతీసుకున్నాడు.\n\nఅది మొదలు సుల్తానుగారి చిన్న కొడుకు\nఅబ్దుల్ కు డబ్బూ, చిన్న చిన్న బంగారు\nవస్తువులూ ఇస్తూ వచ్చాడు. ఈ సంగతి\nతోటమారీలకు తెసిలిపోయింది. వాళ్ళు\nసుల్తానుగారితో చెబుతా మని బెదిరించారు.\n\nఅబ్దుల్ భయపడటానికి మారుగా,\n\"సుల్తానుగారి అబ్బాయి నా కిచ్చే బహు\nమానాలలో వాటా కోసం నన్ను బెదిరిస్తు\nన్నారని నేనే వెళ్ళి సుల్తానుగారికి ఫర్యాదు\nచేస్తాను,\" అన్నాడు.\n\nతోటమారీలు హడలిపోయారు. అది\nగ్రహించి అబ్దుల్, తోటమారీలు తనకు\nనెలకు రెండేసి రాగి డబ్బులు ఇచ్చి\nనట్టయితే ఫిర్యాదు చెయ్యినన్నాడు. తోట\nమారీలు అందుకు ఒప్పుకున్నారు.\n\nఆయితే, సుల్తానుగారి భార్య తన కొడుకు అభరణాలు మాయమవుతున్న సంగతి పసి కట్టింది. కుర్రవాణ్ణి నిలవదీసి అడిగితే, వాడు భయపడుతూ నిజం చెప్పేశాడు.\n\nఈ సంగతి ఖుస్తా దాకా వెళ్ళింది. అబ్దుల్ సుల్తాను కొడుకు దగ్గిర నగలూ, నాణ్యాలూ పుచ్చుకుంటున్నట్టు తోట మారీలు సాక్ష్యం చెప్పారు. ఖుస్తా అబ్దుల్ ను దివాణం నుంచి వెళ్ళగెట్టి, \"నీ ముఖం మళ్ళీ చూపకు!\" అన్నాడు.\n\nఅబ్దుల్ దివాణం విడిచి వెళ్లిపోయి, మూడు రోజుల అనంతరం కోట సింహ ద్వారం వెలపల మకాం వేశాడు. అతను తన ముందు కొన్ని చితాపుస్తకాలు పెట్టుకుని, తాను చూసేదీ, వినేదీ, సమస్తమూ\n\nవిచక్షణ లేకుండా రాసుకోసాగాడు; కోట లోకి ఎవరు వెళ్ళారో, ఎవరు బయటికి వచ్చారో, వారి వెంట ఏమేమి సరుకు లున్నాయో రాశాడు; చివరకు ఎక్కడన్నా గాడిద ఓండ్ర పెట్టినా ఆది పుస్తకంలోకి ఎక్కేది. అతన్ని చూసి ఎరిగినవాళ్ళు నవ్వుకునేవాళ్ళు. అబ్దుల్ చేస్తున్న పని గురించి విని సుల్తాను కూడా విరగబడి నవ్వాడు. అబ్దుల్ కు మతి చెడిందని ఆందరూ అనుకున్నారు.\n\nకొన్ని నెలలు గడిచాయి.\n\nఒకరోజు అర్థరాత్రివేళ అబ్దుల్ యధా స్థానంలో కూర్చుని కునికిపాట్లు పడుతున్నాడు. ఇంతలో, కోటకు ఉత్తరపు దిక్కుగా ఉన్న పెద్ద కందకం నీటిలో ఏవో\n\nబరువైన వస్తువులు పడ్డట్టుగా మూడు సార్లు\nచప్పడయింది. తరవాత మరి శబ్దం లేదు.\nఅబ్దుల్ చప్పున పుస్తకం తీసి, “ఉత్తరపు\nకందకంలో మూడు గుభేళ్ళు,” ఆని రాను\nకున్నాడు.\n\nజరిగిన దేమిటంటే, ఆ క్రితం రోజు ఏదో\nఉత్సవం కావటంచేత కాపలావాళ్ళు తప్ప\nతాగి, నిద్రపోయారు. ఆ రాత్రి ముగ్గురు గజ\nదొంగలు కోటలో ప్రవేశించి, ఖజానా కొల్ల\nగొట్టి, మూడు పెద్ద పెట్టెల నిండా బంగారు,\nవెండి నాణాలు నింపి, కందకం దాకా\nతెచ్చి, ఆందులో వేశారు. రాత్రిపూట\nకందకం మీది పంతెన ఎత్తి వుంటుంది\nగనకా, కందకం చాలా వెడల్పూ. లోతూ\nకావటంచేతా దొంగలు దాన్ని ఆసమయంలో\nదాటటం సాధ్యం కాలేదు. తరవాత, అవ\nకాశం దెరికినప్పుడు కందకంలోని పెట్టెలు\nతీసుకుటోదామనుకున్నారు దొంగలు.\n\nతెల్లవారుతూనే ఖజానా దోపిడి వార్త\nఅంతటా పాకికింది. ఎంత వెతికినా దొంగలు\nగాని, పోయిన సామ్ముగాని దొరక లేదు,\n\nఖుస్రూ తో అంతరంగికుడు ఒకడు,\n“అబ్దుల్ అహౌరాశ్రాలు కోట ద్వారాన్ని\nపదలక కూర్చుంటాడు గదా, అతని చితాలో\nఈ దొంగతనం తాలూకు ఏమైనా రాసి ఉన్న\nదేమో విచారింతామా, హుజూర్?” అన్నాడు.\n\nఖుస్రూ అబ్దుల్ను చితా పుస్తకాలతో\nసహా రమ్మని అజ్ఞాపించాడు. అబ్దుల్ దొంగ\nతనం జరిగిన రాత్రి రాసుకున్నదాంట్లో.\n“ఉత్తరపు కందకంలో మూడు గుభేళ్ళు,”\nఆని ఉన్నది.\n\nఆదేమిటో అర్థంకాక ఖుస్రూ, “ఏమిటీ\nగుభేళ్ళు?” ఆని అబ్దుల్ను ఆడిగాడు.\n\n“హుజూర్, నీటిలో బరువైన వస్తువు\nపడితే గుభేల్ ఆని చప్పుడు కాదా? అలాటి\nచప్పుళ్ళు మూడు వినిపించాయి,” అన్నాడు\nఅబ్దుల్.\n\nవెంటనే కొందరు మనుషులు వెళ్ళి కంద\nకంలోకి దిగి గాలించేసరికి మూడు పెట్టెలు\nదెరికాయి. వాటిలో పోయిన సామ్మంతా\nఉన్నది. ఖుస్రూ సంతోషించి అబ్దుల్ను\nతస సలహాదారుగా ఉంచుకున్నాడు.\n\nఅదృష్టం\n\nవిజయవర్మ ఒక చిన్న దేశానికి రాజు.\nఆయనకు విజయ అని ఒక కుమార్తె\nఉండేది. విజయకు పదహరేళ్ళు నిండిస\nరోజున తండ్రి అమెకు ఒక ఉంగరం\nపెట్టాడు. అది రాజుకు ప్రాణప్రదమైనది.\nఎందు చేతనంటే, అఉంగరం విజయతల్లిది.\nఅమె కొంతకాలం క్రితం చనిపోయింది.\n\nఒకనాడు విజయ తన దాదితో సహా\nచిన్న పడవలో నది మీద విహారానికి\nబయలుదేరింది.\n\nపడవలో పోతూ విజయ తన చేతిని\nనీటిలో ముంచి, తన వేళ్ళ సందుగా నీరు\nప్రవహిస్తుంటే ఆసందిస్తున్నది. ఆప్పుడు\nఅమె వేలిఉంగరం బారి నీటిలోపడింది.\n\nవిజయ కేక పెట్టేసరికి పడవవాడు తెడ్డు\nవేయటం ఆపి, నదిలోకి దిగి, ఉంగరం\nపడి పోయిన ప్రాంతం అంతా ఎంతోసేపు\nవెతికాడు. కాని ఉంగరం దొరకలేదు.\n\nవిజయవర్మ కఠినుడు కాడు, కాని\nఉంగరం పారేసుకున్నందుకు ఆయన\nవిజయను క్షమించలేక పోయాడు.\n\nవిజయ ఇంటికి తిరిగి వచ్చి తనతో\nఉంగరం పోయిన మాట చెప్పబోయేసరికి\nవిజయవర్మ అడ్డం వచ్చి, \"ఇది క్షమించ\nరాని నేరం. నాకా ఉంగరం ప్రాణంతో\nసమానమైనది. నేను నీతో ఇంకో విషయం\nమాట్లాడాలి. నిన్ను పెళ్ళాడగోరి మహే\nశుడు అనే యువకుడు నా దగ్గిరికి వచ్చాడు.\nనీకు అతను తెలుసా?\" అని అడిగాడు.\n\nతెలుసునన్నది విజయ.\n\n\"నీకు అతనంటే ఇష్టమా?\" అని\nవిజయవర్మ మళ్ళీ అడిగాడు.\n\n\"అవును, నాన్నా,\" అన్నది విజయ.\n\n\"నీ దురదృష్టం! నా కూతురికి అతను\nతగినవాడుగా కనిపించలేదు. అతను నిన్ను\nచేసుకోవటానికి వీలులేదని చెప్పి పంపేశాను.\"\n\nసుపు నా కిష్టమైన ఉంగరాన్ని పారేశావు.\nనేనునీ కిష్టమైన వాణ్ణి పంపేశాను. నా ఉంగరాన్ని ఎవరు తెస్తే వాడికి నిన్ను ఇచ్చి పెళ్ళి చేస్తానని చాటింపు వేయించబోతు న్నాను,\" అన్నాడు విజయవర్మ.\n\nచాటింపు వినగానే ఎక్కడెక్కడి యువ కులూ వచ్చి, విజయ పారేసుకున్న ఉంగరం కోసం నదిని కెలికి కెలికి పదిలి పెట్టారు. కాని ఉంగరం మటుకు దొరకలేదు.\n\nవిజయ పెళ్ళాడగోరిన మహేశుడు మాత్రం ఈ పొటీలో పాల్గొనలేదు. విజయను తన కివ్వనని విజయవర్మ అన్న కణం నుంచి అతనికి విరక్తి కలిగింది. అతను నదీతీరాన అరణ్యాలలో చెట్లమథ్య ఒంటరిగా కాలం వెళ్ళ బుచ్చేవాడు.\n\nఒకనాడు అతను నది అవతలి ఒడ్డున వేటాడుదామని విల్లూ బాణాలూ తీసుకుని నది దిగువకు వెళ్ళాడు. తలవని తలంపుగా అతనికి ఇవతలి ఒడ్డున ఒక లేడి కనిపించింది. అతను బాణం ఒకటి తీసి ఎక్కు పెట్టి, గురి చూసి పదిలాడు. అదే సమయంలో ఒక పెద్ద చేప నీటి మీదికి ఎగిరింది. మహేశుడి బాణం ఆ చేపలో గుచ్చుకున్నది. చేప పెద్ద చప్పుడుతో నీటిలో పడింది.\n\nఆ చప్పుడుకు లేడి తల ఎత్తి మహేశుణ్ణి చూసి, చెట్లలో అదృశ్యమయింది.\n\n\"లేడిని కొట్టాలనుకుంటే చేప దొరికింది,\" అనుకుని మహేశుడు ఆ చేపను నీటిలో నుంచి తీసి ఇంటికి పట్టుకుపొయాడు.\n\nఅతని తల్లి ఆ చేపను తరగగానే, దాని పొట్టలో ఉంగరం కనిపించింది. అదే విజయ పొగొట్టుకున్న ఉంగరం. చేప మింగిన కారణం చేతనే అది ఎవరికీ దొరక లేదు.\n\nమహేశుడు ఆ ఉంగరాన్ని మర్చాడు రాజుకు సమర్పించాడు. విజయవర్మకు మహేశుడంటే ఇష్టం లేకపోయినా అన్న మాట నిలబెట్టుకునేటందుకు అతనికి విజయ నిచ్చి పెళ్ళి చేశాడు.\n\nఅదృష్టం విజయది. ఆమె ఉంగరాన్ని పొగొట్టుకోకపొతే తాను కోరినవాణ్ణి ఎన్నటికీ పెళ్ళాడేది కాదు."
        },
        {
            "title": "నోటిముందు కూడు",
            "page_start": 37,
            "author": "సి. గోవిందాచారి",
            "pdf_page": 42,
            "content": "# నోటిముందుకూడు\n\nఒక గ్రామంలో ఒక బ్రాహ్మణుడు ఉండే వాడు. హరికథలు చెప్పటంలో ఆయన చాలాప్రసిద్ధుడు. అందుచేత ఆయనను దూరగ్రామాల వాళ్ళు కూడా పిలుస్తూ ఉండేవాళ్ళు.\n\nఒకనాడు ఈ బ్రాహ్మడికి పదిమైళ్ళ దూరాన ఉన్న గ్రామం నుంచి పిలుపు వచ్చింది. ఆ రాత్రి ఆ పూళ్ళో ఆయనను హరికథ చెప్పమన్నారు. చీకటి పడే వేళకు చేరేటట్టుగా అతను ఇంటి నుంచి బయలు దేరాడు. అయితే తలవని తలంపుగా మేఘాలు కమ్మి, అకాశం మూసుకు పోయి. ఒక గంట ముందుగానే చీకటి పడి పోయింది. మరి కాస్సేపటికి వర్షం ముంచు, కొచ్చింది.\n\nఆ అంధకారంలో ఆ బ్రాహ్మడికి దారి ఏ మాత్రమూ తెలియలేదు. ఆయన గమ్య స్థానం చేరే అక వదులుకుని, పక్క\n\nగ్రామంలో ఎరిగిన వాళ్ళ ఇంట ఆ రాత్రి గడపనిశ్చయించుకుని, ముందుకుసాగాడు.\n\nకాని ఎంత దూరం నడిచినా పక్క గ్రామం జాడ కనిపించలేదు. తాను దారి తప్పానని ఆయన గ్రహించాడు. ఎటు వెళ్ళాలో, ఆ రాత్రి ఎలా గడపాలో ఆయన సకు ఏమీ పాలుపొలేదు. ఆయన ఆందోళనతో చుట్టూ కలయ జూశాడు. ఒక దిక్కుగా దీపం కాంతి కనబడింది.\n\nబ్రాహ్మడు ఆ కాంతికేసివెళ్లి, ఒక ఇల్లు చేరుకున్నాడు. చాలాసేపు తట్టిన మీదట ఇంటి వాడు తలుపు తెరిచి, \"బాగా తడిసి పోయి నట్టున్నారే? లోపలికి రండి,\" అన్నాడు.\n\nబ్రాహ్మడు లోపలికి వెళ్ళాడు. ఇల్లు చూస్తే పాతకాలపు భవంతి లాగున్నది. ద్వారబంధాలకు నగిషీలు చెక్కి ఉన్నాయి. అయితే ఆ ఇంట్లో ఉన్న భార్యాభర్తులు చాలా సామాన్యుల లాగే ఉన్నారు.\n\nఇంటివాడు బ్రాహ్మది ఆలోచన గ్రహించి,\n\"ఇల్లు గొప్పదే గానీండి, ఇందులో ఎవరూ\nఉండరు. అందుకే ఇది మాకు అదై\nలేకుండా దొరికింది. చూడండి, బాబూ.\nమేం పడుకుని నిద్ర పొబోతున్నాం. మీరు\nమేడ మీది గదికి వెళ్లి, మీ తడి బట్టలు\nపిండి ఆరేసుకుని, అక్కడే ఈ రాత్రికి\nపడుకోవచ్చు,\" అన్నాడు.\n\nబ్రాహ్మదు పైకి వెళ్లి, తాను కట్టుకున్న\nబట్టలు ఆరేసుకుని, తన జింకచర్మం\nసంచీలో సుంచి పొడి బట్ట తీసి కట్టుకుని,\nమంచం మీద నడుము వాల్చాడు. ఇప్పు\nడాయనకు వెచ్చగా ఉండటం చేత కొంచెం\nనిద్రమత్తు వచ్చింది. కాని కాస్సేపటికల్లా\nఆయన ఆకలితో లేచాడు. దిగువ ఏదో\nసందడి వినిపించింది. వంటకాల వాసన\nకూడా వచ్చి, బ్రాహ్మది ఆకలిని మరింత\nరెచ్చ గొట్టింది.\n\nఇంటి నిండా జనం ఉన్నట్టున్నారు.\nమొహమోట పడక కిందికి వెళ్ళి, వారితో\nపాటు తాను కూడా భోజనం చెయ్యాలని\n\nబ్రాహ్మదు ఆనుకుంటూ ఉండగా, ఎవరో\nమెట్ల కిందికి వచ్చి, \"ఏమయ్యోవ్, వల్లన్నా,\nభోజనానికి దిగిరా!\" అని కేక పెట్టారు.\n\nబ్రాహ్మది పేరు వల్లన్న కాదు. కాక\nపొయినా అయన గబగబా మెట్లు దిగి కిందికి\nవెళ్ళాడు. కింద పెద్ద సావట్లో ఆడవాళ్ళూ,\nమగవాళ్ళూ ఆటూ ఇటూ తిరుగుతున్నారు.\nఒక పక్కగా విస్తళ్ళు వేశారు. వడ్డన\nజరుగుతున్నది. కొందరు వచ్చి విస్తళ్ళ\nముందు కూర్చుంటున్నారు.\n\nబ్రాహ్మదు కూడా ఒక విస్తరి ముందు\nకూచున్నాడు. ఆయనకు తాను సంధ్య\nవార్చలేదన్నది గుర్తుకు వచ్చింది. క్లుప్తంగా\nసంధ్య వార్చుదామని ఆయన చేతిలోకి ఇన్ని\nనీళ్ళు తీసుకుని, \"ఉత్తిష్ఠంతు భూత\nపిశాచాః\" అని ఆ నీటిని ముందుకు చల్లాడు.\n\nమరుక్కణం జనమంతా మాయమయారు.\nవిస్తళ్ళూ, వంటకాలూ, సమస్తమూ మాయ\nమయాయి. ఒక పాడుపడిన చీకటి కొంపలో\nబ్రాహ్మదు బిక్కుబిక్కుమంటూ ఒంటరిగా\nమిగిలిపొయాడు.\n\nపట్టుబడని దొంగలు\n\nఒక గ్రామంలో ఇద్దరు దొంగ వెధవలు ఉండేవాళ్ళు. వాళ్ళు తాము ఉండే గ్రామంలో ఎన్నడూ దొంగతనాలు చేసే వారు కారు; దొంగతనం చెయ్యదలచి నప్పుడు సమీపంలో ఉండే ఏ గ్రామానికో వెళ్ళేవారు. ఆ ఇద్దరి లోనూ ఒకడు రంగడు అనేవాడు. వాడు దొంగతనంలో సిద్ధహస్తుడు. రెండోవాడు రాముడు వాడి అనుచరుడు.\n\nఒకరాత్రి వాళ్ళు పారుగూళ్ళో గ్రెరెను దొంగిలించటానికని బయలు దేరారు. రాత్రి బాగా పాద్దు పోయి వాళ్ళు గ్రామం చిపర, శ్మశానం పక్కగా ఉన్న శివాలయం చేరు కున్నారు. రంగడు రాముణ్ణి ధ్వజస్తంభం దిమ్మె చాటున కూర్చుని ఉండమని చెప్పి, తాను గ్రెరెను తేబోయాడు.\n\nచికటిరాత్రి. అంతటా నిశ్శబ్దంగా ఉంది. రాముడు తన వెంట వేరుశనగకాయలు\n\nతెచ్చుకున్నాడు. ఊరికే కూర్చోవటం విసుగెత్తి. వాడు మూటవిప్పి, వేరుశనగ డిప్పలు పంటితోకొరికి, పప్పులు తినసాగాడు.\n\nమండపం మీద పడుకుని నిద్రపొతున్న శివాలయం నౌకరు ఆకస్మాత్తుగా మేలుకుని కటకట మన్న శబ్దం విన్నాడు. శ్మశానంలో రాత్రిపూట దయ్యాలు తిరుగుతాయని వాడు విన్నాడు. కాని అవి శ్మశానంలోనే ఉంటా యనీ, పాతిపెట్టిన శవాలను పీక్కుతింటా యనీ వాడి నమ్మకం. ఆ దయ్యాలు తిన్నుగా గుడిలోకే వచ్చి ఎముకలను కొరుకుతాయని వాడు కలలో కూడా ఊహించలేదు.\n\nఆలయంలోకి దయ్యాలు వస్తే వాటిని వెళ్ళగొట్టే పని పూజారిది. అలా అనుకుని ఆలయం నౌకరు మండపం దిగి పూజారి ఇంటికి వెళ్ళి, తలుపు తట్టి, పూజారిని లేపి, \"ఏం, స్వామీ! శ్మశానంలో దయ్యాలు శవాలను తెచ్చి గుళ్ళోనే తింటున్నాయి.\""
        },
        {
            "title": "మూడుగండాలు",
            "page_start": 45,
            "author": "హెచ్. బలరామయ్య",
            "pdf_page": 45,
            "content": "చెప్పి వాటిని తో లెయ్యింది. లేకపోతే గుడికి\nఅప్రతిష్ఠ!” అన్నాడు.\n\nపూజారి స్టూలకాయుడు. అయనకు కీళ్ళవాతం ఉన్నది. వాతపు నొప్పులు రాత్రి పూట మరీ జాస్తిగా ఉంటాయి. కాలు తీసి కాలు పెట్టటానికి ప్రాణం పోయినంత పని అవుతుంది. “నేను అడుగు కూడా నడవ లేను. ఎలాగురా?” అన్నాడు పూజారి.\n\n“తమరు రాక తప్పదు. నడవలేకపోతే నా భుజాలమీద ఎక్కి కూర్చోండి. నేను తీసుకు పోతాను,” అన్నాడు నౌకరు.\n\nవిధిలేక పూజారి అలయం నౌకరు భుజాలమీద ఎక్కి బయలుదేరాడు.\n\nఈ లోపుగా రాముడు వేరుశనక్కాయలు తినటం పూర్తి చేసి, ఎవరో వొస్తున్న అరికిడివిని, ధ్వజస్తంభం పక్కనుంచి తొంగిచూశాడు. ఎవరో మనిషి తన భుజాలమీద ఏదో లావుపాటిదాన్ని మోసుకువొస్తూ ఉండటం వాడికి కనిపించింది.\n\nఆవచ్చేది రంగడే ఆనుకుని రాముడు, “బాగా బలిసినదేనా?” అని అడిగాడు.\n\nఈ మాట వినగానే అలయం నౌకరు పై ప్రాణాలు పైనే పోయినంత పని అయింది. వాడు పూజారిని చప్పున కింద పారేసి, కారి సత్తువ కొద్దీ పారిపోయాడు.\n\nపూజారికి కూడా కీళ్ళ నొప్పులు అంతగా తెలిసినట్టు లేదు. అయన శరవేగంతో వెళ్ళి తన ఇంట్లోపడి, తలుపులు బిదాయించేసుకున్నాడు.\n\nతరవాత కొంచెం సేపటికి రంగడు ఒక చిన్న గౌరైను తీసుకువచ్చి, “రా, పోదాం!” అని రాముణ్ణి పిలిచాడు. ఇద్దరూ చికట్లోనే తమ గ్రామానికి వెళ్ళి పోయారు.\n\nమర్నాడు ఉదయం అలయం నౌకరు ఊడుస్తూ, ధ్వజ స్తంభం వెనక వేరు శనగ డిప్పలు చూశాడు. వాడు కిందటి రాత్రి విన్న కట కట శబ్దాలు ఏమిటో వాడికి అర్థమయింది. వాడు ఆ సంగతి పూజారికి తప్ప ఇంకెవరికీ చెప్పలేదు. ఆ రహస్యం పూజారికీ, నౌకరుకూ తప్పమూడోవాడికి తెలియదు.\n\nతెలివిగలఅడది\n\nఒక గ్రామంలో పూర్ణమ్మ అనే వయసు మళ్ళీన విధవరాలు, తన ఇంటి ముందు అరుగు మీదనే చిన్న దుకాణం పెట్టుకుని, ఒంటరిగా జీవిస్తూ ఉండేది. అమె పేదగానే బతుకుతున్నప్పటికీ, అమె పెట్టలో కొన్ని బంగారు నగలూ, కొంత ధనమూ చేరిందని ఊళ్ళో పుకారు ఉండేది. ఆ మాట నిజమే కూడానూ.\n\nకొంతకాలంగా చుట్టుపక్కల గ్రామాలలో దొంగతనాలు జరుగుతూ వచ్చాయి. చివరకు పూర్ణమ్మ ఉండే గ్రామంలో కూడా రెండు మూడు చిన్నా పెద్ద దొంగతనాలు జరిగాయి.\n\nఊళ్ళో ఆలజడి రేగింది. దొంగను పట్టటానికి ఊళ్లోని యువకులు నడుములు బిగించారు. గ్రామాధికారి దొంగను పట్టిన వారికి మంచి బహుమానం ఇస్తానని ప్రకటించాడు. పారుగూరి వాడైన దొంగకు\n\nఈ విషయాలు చూచాయగానైనా తెలియ రాలేదు.\n\nదొంగలు తన ఇంటికే వస్తేవించెయ్యాలా అని పూర్ణమ్మ దీర్ఘంగా ఆలోచించి, ఒక నిర్ణయానికి వచ్చింది. తన ఉపాయం పారి, దొంగను పట్టుకుంటే గ్రామాధికారి ప్రకటించిన బహుమానం తానే పొందవచ్చునని కూడా అమె అనుకున్నది. అందు చేత, ఊళ్ళో అందరూ దొంగలు తమ ఇళ్ళకు వస్తారేమోనని భయపడుతుంటే, పూర్ణమ్మ మాత్రం దొంగల కోసం ఆత్రంగా ఎదురు చూడసాగింది.\n\nఒక రాత్రి దొంగవాడు పూర్ణమ్మ ఇంటికి రానే వచ్చాడు. పూర్ణమ్మ మేలుకునే ఉన్నది. దొంగ ఇల్లు ప్రవేశించిన అరికిడి వినగానే అమె, \"నువేనా, నాయనా?\" అన్నది చిన్నగా. దొంగ దిగ్భ్రాంటుడై మాట్లాడలేక చూస్తూ పూరుకున్నాడు.\n\n\"నీ డబ్బు పట్టుకుపోతావా? ఈ పాటి కది రెట్టింపు అయి ఉంటుంది. చూసి ఎంచుకో,\" అన్నది పూర్ణమ్మ మళ్ళీ.\n\nదొంగకు ఆమె ఏమి మట్లాడుతున్నదీ అర్థంకాలేదు. ఒకవేళ ఆమె వెర్రిమని షేమో ననుకున్నాడు.\n\nపూర్ణమ్మ మంచం మీదినుంచి లేచి, \"నువు నిన్న వచ్చిన వాడివి కావా ఏమిటి ? అతగాడు నా పెట్టెర హస్యం అందరికీ చెప్పేస్తున్నాడు కాబోలు. ఇలా అయితే గ్రామ పెద్దలు నన్ను బతకనివ్వరు!\" ఉంటూ దీపం వెలిగించింది.\n\nఒక క్షణంపాటు దొంగకు పారిపోవాలని పించింది, కాని ఆమెవల్ల తనకు ప్రమాదం లేదనుకుని, ఆమె మాటలకు అర్థం ఏమిటో తెలుసుకోవాలనుకుని వాడు కదలామెదలక ఉండిపోయాడు.\n\nదీపం వెలుతురులో దొంగను చూసి పూర్ణమ్మ, \"ఇంకేం? నువు మామూలు దొంగవు కావు. నీకు నా పెట్టె రహస్యం వాడే చెప్పి ఉంటాడు,\" అన్నది.\n\n\"నా కెవరూ చెప్పలేదు. ఏమిటి దాని రహస్యం?\" అన్నాడు దొంగ.\n\n\"చూపిస్తానుండు,\" అంటూ పూర్ణమ్మ తన కొయ్యపెట్టె తెరిచి, అందులో ఉన్న నగలూ, డబ్బూ పైకి తీసి లెక్కపెట్టి, \"చూశావా, నిన్న మాదొంగ ఇందులో పెట్టిన దంతా రెట్టింపు అయింది. ఈ రాత్రి వచ్చి తీసుకు పోతానన్నాడు. ఎందు చేతనే రాలేదు. నువే వాడనుకుని నా పెట్టెర హస్యం\n\nకాస్తా బయట పెట్టేశాను. ఒకరికి ఇద్దరు దొంగలు ఇంటికి వచ్చిపోతూ ఉంటే అధి కార్లకు తప్పక తెలుస్తుంది. నన్ను కొరత వేస్తారు. నాయనా, నీకు పుణ్యం ఉంటుంది. నువు ఈ మాట ఎక్కడా చెప్పక, నీ దారిన నువు వెళ్ళు. నా పెట్టె ధర్మమా ఆని ఆ దొంగ చిన్న చిన్న దొంగతనాలతోనే సుఖంగా బతక గలుగుతున్నాడు. నాకూ తృణమో, పణమో గిట్టుతున్నది. అందు చేత నా రహస్యం కాపాడు,\" అన్నది.\n\nదొంగకు ఆశపుట్టింది. వాడు పూర్ణమ్మతో, \"చూడు, పిన్నమ్మా! నా సొమ్ము కూడా రెట్టింపు చేసి పెట్టావంటే నీరుణం ఉంచు కోసు. నీ రహస్యం నేను ప్రాణంతో సమంగా కాపాడతాను. రేపు రాత్రి వచ్చి నేను పోగు చేసినదంతా తెచ్చి నీ పెట్టెలో పెడతాను. దాన్ని రెట్టింపు చేసిపెట్టు. నీకు ఏ ప్రమాదమూ రాకుండా నేను చూస్తాను. కాదనకు!\" అని ప్రాధేయపడ్డాడు.\n\n\"ఏమో, నాయనా! నువు ఈ పూరి వాడివైనా కావు. ఉళ్ళోవాళ్ళు దొంగలను\n\nపట్టటానికి విశ్వప్రయత్నాలు చేస్తున్నారు. కాదు కూడదంటున్నావు గనక, నా పెట్టెను ఒక్కసారి ఉపయోగించుకోనిస్తాను. ఆ తర వాత నువ్వెవరో, నే నెవరో! తెలిసిందా? రేపు రాత్రి ఈ వేళకే రా!\" అన్నది పూర్ణమ్మ.\n\nదొంగ వెళ్ళిపోయాడు.\n\nతెల్లవారగానే పూర్ణమ్మ గ్రామాధికారికి సంగతంతా తెలిపి, దొంగను తన ఇంట సొత్తుతోసహా పట్టుకునే ఏర్పాట్లు చేసుకో మన్నది.\n\nఆ దొంగ ఆశాపాతకుడై తాను చాలా కాలంగా ఎన్నోచేట్ల దోచిన నగలూ, నగదూ యావత్తూ తెచ్చి, అర్ధరాత్రివేళ పూర్ణమ్మ ఇంట ప్రవేశించి దొరికిపోయాడు.\n\nమర్నాడు గ్రామాధికారి దొంగ వద్ద దొరికిన సొత్తంతా జాబితావేసి, ఎవరెవరు ఏ మేమి పొగొట్టుకున్నారో విచారించి, ఎవరి సొమ్ము వారికి తిరిగి ఇప్పించేసి, పూర్ణమ్మకు మంచి బహుషతి ఇప్పించాడు.\n\nఆ దొంగకు ఖైదు శిక్ష పడినాక ఆ చుట్టు పక్కల దొంగతనాలు నిరిచిపోయాయి."
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "# విదూషకుడి పందెం\n\nఒక రాజుగారికి గుర్రపు పంచాలంటే ఇష్టం. అయన తరుచుగా వాటి చేత పరిగెత్తించి, అన్నిటి కన్ను ముందు వచ్చిన గుర్రానికి బహుమానం ఇచ్చేవాడు.\n\nఒకసారి విదూషకుడు రాజుతో, “మహారాజా, ఈసారి అన్నిటి కన్ను ఆఖరున వచ్చిన గుర్రానికి బహుమానం ఇవ్వండి. ఆ పందెం మాడ ముచ్చటగా ఉంటుంది,” అన్నాడు.\n\n“గుర్రాలు పరిగెత్తవు గద! చూడటానికేమున్నది?” అన్నాడు రాజు అయోమయంగా.\n\n“లేదు, మహారాజా! గుర్రాలు పరిగెత్తేటట్టు చేసే వూచీ నాది!” అన్నాడు విదూషకుడు.\n\nరాజు ఇద్దరు రౌతులను పరిచి, వాళ్ళు తమ గుర్రాలను పరిగెత్తించాలని, చివర వచ్చిన గుర్రానికి బహుమానం ఇస్తానని అన్నాడు. విదూషకుడు వాళ్ళకేదో చెప్పి పంపేశాడు.\n\nత్వరలోనే ఇద్దరు రౌతులూ గుర్రాలెక్కి పచ్చారు. వాళ్ళు ఫలాని చెట్టు దాకా వెళ్ళి రావాలని రాజు అన్నాడు.\n\nరెండు గుర్రాలూ శరవెగంతో బయలుదేరి, గమ్యస్టానం చేరి, తిరిగి రాసాగాయి.\n\nరాజు ఆశ్చర్యపడి విదూషకుణ్ణి, “వాళ్ళలో ఏమని చెప్పావు?” అన్నాడు.\n\n“గుర్రాలు మార్పుకోమన్నాను!” అన్నాడు విదూషకుడు.\n\n—మల్లది వెంకటకృష్ణమూర్తి\n\nమూడుగండాలు\n\nఒక గ్రామంలో ఒక కామందు కించ ఒక\nపేద పాలేరు పని చేసేవాడు. ఆ పాలేరుకు\nఒక కొడుకుండేవాడు. వాడు చాలా చలాకీ\nఅయిన కురవాడు. కామందు ప్రతి శుక్ర\nవారమూ వెన్ను చిలికిన మజ్జిగను ఆ కుర\nవాడికి ఇప్పస్తూ ఉండేవాడు. వాడు దాన్ని\nశుక్రవారం సంతకు తీసుకు పొయి అమ్మి,\nడబ్బు చేసుకుంటూ ఉండేవాడు. ఆ కారణం\nచేత అందరూ వాణ్ణ 'మజ్జిగ బుల్లాడు'\nఆని పిలుస్తూండేవారు.\n\nప్రతి శుక్రవారమూ వీరన్న అనేవాడు\nసంతకు బండి తోలుకుపోయేవాడు. మజ్జిగ\nబుల్లాడు ఆ బండిలోనే తన మజ్జిగ కుండతో\nసంతకు వెళ్ళి, మళ్ళీ అందులోనే తిరిగి\nవస్తూండేవాడు.\n\nఒకనాడు వాడు సంతలో మజ్జిగ అమ్ము\nతూండగా ఒక పాడుగాటి ముసలిముండ\nవచ్చి, మజ్జిగ పాయ్యమన్నది.\n\n\" లోటా ఒక డబ్బు. అర లోటా అర\nడబ్బు. ఎంతకు పాయ్యమన్నాపు?\"\n\nఆన్నాడు బుల్లాడు.\n\n\"డబ్బూ లేదు, డుబ్బూ లేదు. ఊరికే\nపాయ్యి!\" అన్నది ముసలిముండ.\n\n\" ఈ బేరాలు మస దగ్గిర కాదు! నడు,\nనడు!\" అన్నాడు బుల్లాడు.\n\nముసలిది దగ్గిరికి వచ్చి చల్ల కుండ మీద\nచెయ్యి వేయబోయింది. బుల్లాడు చల్ల గరి\nటతో దాని చేతి మీద గట్టిగా ఒకటి పెట్టాడు.\nముసలిది వెళ్లిపోయింది.\n\nసాయంత్రాని కల్లా మజ్జిగ పూర్తిగా\nఅమ్ముడయింది. బుల్లాడు కుండా, గరిటా\nవీరన్న బండిలో పెట్టి, \"నేను కాస్త ఊరు\nచుట్టి, సడిచి ఇంటికి వస్తాలే,\" అని బండిని\nపంపాడు. బండి వెళ్ళిపోయింది.\n\nబుల్లాడు కొంతసేపు ఊరు చుట్ట బెట్టి,\nఇంటి దారి పట్టాడు. కొంతదూరం వెళ్లాక\n\nచురుకుగానే పని చేస్తున్నది. కొంతసేపటికి ఎవరో ఈలపాట పాడుతూ ఆటుగా రాపటం వాడికి వినిపించింది. వాడు, \"అయ్యా, నన్ను విడిపించి పుణ్యం కట్టుకోండి!\" ఆని అరిచాడు.\n\nఆ మనిషి గోతం మూతి విప్పి బుల్లాణ్ణి బయటికి తీశాడు. ఆ మనిషి ఒక సైనికుడు. అతను బుల్లాడి కథ అంతా విని ముసలిదానికి బుద్ది చెప్పాలనుకుని, గోతం నిండా ముళ్ళకంచె కొమ్మలూ, బరువు కోసం ఇంత మట్టీ గోతంలో నింపి, తిరిగి మూతి కట్టాడు. తరవాత ఇద్దరూ ఎవరి దారిన వారు వెళ్ళిపోయారు.\n\nకొంతసేపటికి ముసలిది వచ్చి, గోతం ఎత్తుకుని ఇంటి దారి పట్టింది. గోతంలో ఉన్న ముళ్ళు వీపులో గుచ్చుకున్నాయి.\n\n\"దొంగ వెధవా! సూదులు పెట్టి పాడు స్త్రావా? నీ సంగతి చెబుతాలే!\" అంటూ ముసలిది తన ఇల్లు చేరి, గోతం మూతి విప్పి అందులో ఉన్నదంతా తన పక్క మీద కు మ్మరించింది. పక్కంతా పాడయింది.\n\nమళ్ళీ శుక్రవారం పచ్చింది. బుల్లాడు వీరన్న బండిలో సంతకు వెళ్ళి, మజ్జిగ మామూలుగానే అమ్ముకుని, ఈసారి వీరన్న బండిలోనే ఇంటికి బయలుదేరాడు. మధ్య దారిలో ఇరును సీల కాస్తా విరిగింది.\n\nతన వెనక ఎవరో వస్తున్నట్టు వాడికి అడు గుల చప్పుడు వినిపించింది. వాడు వెనక్కు తిరిగి చూసేటంతలో ముసలిది వాడి నెత్తిన ఒక గోతం కప్పి, వాడితో సహా ఆ గోతాన్ని అవరీలగా తల కిందులు చేసి, దాని మూతికి తాడు కట్టింది.\n\nఅంతలోనే ముసలిదానికి ఒక మాట గుర్తు వచ్చింది. బస్తీలో పెద్దింటి వంటలక్క ఊరగాయ పెడతానన్నది. ఆ మాట గుర్తు రాగానే ముసలిది, ఆ గోతాన్ని ఆ కాలి బాటు పక్కన వదిలీ, తిరిగి పట్టణానికి వెళ్ళింది.\n\nబుల్లాడు గోతంలో మడతబడి యిబ్బం దిలో ఉన్నాడు. కాని వాడి బుర్ర-\n\n\"బస్తీకి వెళ్లి కమ్మరి చేత ఇంకో సీల చేయించుకు వస్తాను,\" అని వీరన్న వెనక్కు వెళ్ళాడు. బుల్లాడు బండీలో కూర్చోవ టంతో విసిగి, బండి దిగి అటూ ఇటూ పచార్లు చేయసాగాడు.\n\nముసలిది ఎటు నుంచో వచ్చి, వాడి సెత్తిన గోతం బోర్డించి, మళ్ళీ వాణ్ణి బంధించి, తన ఇంటికి బయలుదేరింది.\n\nమధ్య దారిలో దాని కొక ఆలోచన వచ్చింది. అది వచ్చిన దారిలో ఒక కాయ గూరల తోట ఉన్నది. దాని చుట్టూ కంచె ఉన్నది గాని, దానిలో మనిషి దూరే సందున్నది. ఈ వేళప్పుడు ఎవరూ చూడరు, అక్కడికి వెళ్ళి కాస్త కూర దొంగిలింతా మనుకుని, ముసలిది గోతాన్ని అక్కడే వదిలి వెళ్ళింది.\n\nఅటుగా ఎవరన్నా వస్తారేమోసని చూస్తున్న బుల్లాడికి ఎవరో పిల్లిలాగా నడుస్తూ వెస్తున్నట్టు అని పించింది. ఆ మనిషి దగ్గిరిగా వచ్చినట్టు తోచగానే వాడు, \"అయ్యా, రక్తంచండి,\" అని మెల్లిగా అన్నాడు.\n\nఅ వచ్చిన మనిషి దొంగ. వాడు గోతాం మూతి విప్పి, బుల్లాణ్ణి విడిపించి, సంగతి తెలుసుకున్నాడు. ముసలిదానికి శాస్త్రి చెయ్యాలని అ దొంగ గోతాంనిండా చిన్న చిన్న రాళ్లూ, తడి మట్టి కలిపి పెట్టి, తిరిగి చంద్రమామ\n\nగోతాం మూతి కట్టేశాడు. తరువాత ఇద్దరూ ఎవరి దారిన వాళ్ళు వెళ్ళారు.\n\nముసలిది కూరలు దొంగిలించి వచ్చి, గోతాం వీపుకు ఎత్తుకుని, \"నీ మోచేతులూ, మోకాళ్ళు తెగ పాడుస్తున్నాఏంరా!\" అన్నది. ఆ మూట విప్పి, పక్కమీద కుమ్మరించాక తాను మళ్ళీ మోస పొయినట్టు ముసలిదానికి తెలియవచ్చింది.\n\nమరొక శుక్రవారం వచ్చింది. ఈసారి వీరన్న కాస్త ఎండ ఉండగానే ఇంటికి బయలుదేరాడు. బుల్లాడు కూడా తగిన బాగ్రత్త మీదే ఉండి, ముసలి దాని చెయ్యి తాకితే పాడవటానికి చాకు కూడా వెంట తెచ్చుకున్నాడు.\n\nతిరుగు ప్రయాణం కొంత దూరం సాగిన\nతరువాత వీరన్న చింతతోపు దగ్గర బండి\nఆపి, \"ఒరే, చింత గుల్లలు ఏరుకొద్దాం!\"\nఅన్నాడు.\n\nఇంకా చీకటి పడలేదు గనకనూ, తన\nపద్ద చాకు ఉన్నది గనకనూ బుల్లాడు\nభయపడలేదు.\n\nఇద్దరూ చింతతోపులో చెరౌక పక్కగానూ\nప్రవేశించి చింతగుల్లలు ఏరసాగారు.\nముసలిది ఏ చెట్టు చాటునే ఉండి, బుల్లాడి\nనేటి మీద చెయ్యి పెట్టి, ఆరవకుండా\nవాడి నేట గుడ్డ కుక్కి, గోతంలో బిగించి,\nతిన్నగా ఇంటికి మోసుకు పోయింది.\n\nఆమె ఆగోతాన్ని ఒక పక్కపెట్టి, కత్తి\nతీసి దాన్ని రాతి మీద నూరింది. ఇంతలో\nఆమెకు పొయిలో మంట తగ్గినట్టు కన\nబడింది. పొయి మీద ఉన్న కుండమీది\nమూత ఎత్తి చూస్తే నీరు ఇంకా మనులు\nపెట్టలేదు. త్వరగా చితుకులు వెయ్యకపొతే\nపొయిలో నిప్పు కాస్తా అరిపొయేటట్టున్నది.\nఇట్టో చితుకులు లేవు. అందుచేత ముస\n\nలిది ఒక తాడు తీసుకుని, ఎండు పుల్లలు\nకట్టుకు రావటానికి గబ గబా వెళ్ళిపోయింది.\n\nతలుపు మూసిన చప్పుడు వింటూనే\nబుల్లాడు తన చాకు తీసి గోతం ఆడుగున\nఉన్న కుట్లు కోసి బయటికి వచ్చాడు.\nవాడు చుట్టూ కలయజూస్తే ముసలిదాని\nకుండలూ, పిడతలూ, దుత్తలూ, మూకుళ్లూ\nకనపడ్డాయి. బుల్లాడు గోతాం నిండా వాటిని\nనింపి, గోతాన్ని ఎప్పటి లాగా చేసి, తలుపు\nతెరుచుకుని, ముసలిదాని గుడిసెకు ఒక\nమూల నిప్పుపెట్టి, ఇంటిదారి పట్టాడు.\n\nఆంతలోనే ముసలిది తిరిగి వచ్చి,\nతలుపు గడియ పెట్టి, చితుకులు వేసి\nపొయిలో మంటచేసి గోతాం మూతి విప్పి,\n\"ఇప్పుడెక్కడికి పోతావురా?\" అంటూ,\nకత్తి సిద్ధంగా పట్టుకుని, గోతాన్ని కుమ్మ\nరించింది. అందులోని కుండ సామానంతా\nపెద్ద మోతతో కిందపడి పగిలింది. ఈ ఆడా\nవుడిలో ముసలిది తన గుడిసె అంటుకున్న\nసంగతి గమనించక, గమనించినాక బయ\nటికి రాలేక, ఆ గుడిసెతోనే కాలిపోయింది.\n\nమీ పోస్టారోడో\n\nచావు తప్పి కన్ను లొట్ట పోయినట్టుగా అయి దుర్యోధనుడు తన వారి సందరినీ కలుసుకుని, దుర్భరమైన అవమానంతో కుంగిపొతూ, హస్తినాపురికి ప్రయాణమై, దారిలో ఒక చెరువు ఉండే చోట మచలీ చేశాడు.\n\nయుద్ధరంగం నుంచి పారిపోయిన కర్ణుడు ఆ మజిలీలో తిరిగి దుర్యోధనుణ్ణి చేరుకుని, జరిగిన సంగతి ఎరగక, “దుర్యోధనా, నీ పరాక్రమం ఎటువంటి దనాలి! అ గంధ ర్యులను జయించి ఇంటికి తిరిగి పొతు న్నావా? వాళ్ళు ఉద్దండులు. వాళ్ళకు తట్టుకోలేక నేను వికర్ణుడి రధం మీద పారి పోయి, ఇంతసేపూ ఎక్కడో దాగి ఉండి, ఇప్పుడే పస్తున్నాను. నీ వంటి సూరుడు\n\nప్రపంచంలో మరొకడు ఉండడు,\" అన్నాడు ఉత్సాహంగా.\n\nకర్ణుడు ఇలా మెచ్చుకునేసరికి దుర్యోధనుడికి దుఃఖం. అగలేదు. అతను పణుకు తున్న గొంతుతో, జరిగినదంతా కర్ణుడికి చెప్పి, \"నేను యుద్ధంలో గెలిచినా కీర్తి వచ్చేది, చచ్చినా వీరస్వర్గం వచ్చేది. రెండూ జరగలేదు. రెంటికీ చెడ్డ రేవడ నైనాను. ఈ అవమానం మోసుకుని హస్తి నాపురానికి తిరిగి వెళ్ళలేను. నా తండ్రికీ, ద్రోణ కృషాశ్వతామలకూ నా మొహం చూపలేను: వాళ్ళతో జరిగినది చెప్పలేను. నా కసలు జీవితం మీద విరక్తి పుట్టింది. చచ్చిపొతాను. నేనిక్కడే ప్రాయోపవేశం చేస్తాను. మీ రందరూ హస్తినాపురానికి\n\nపాండవుల కున్నదంతా నువు లాగేస్తే వాళ్ళు ప్రాయోపవేశం చేశారా? ఇలాటి వెర్రి ఆలోచనలు మానుకో,\" అన్నాడు.\n\nవెంటనే శకుని, \"నేను నీకు జూదంలో పాండవుల సర్వస్వమూ గెలిచి పెట్టినది అనుభవించక ప్రాయోపవేశం చేస్తానంటా వేమిటి?\" అన్నాడు.\n\nఎవరి మాటలూ దుర్యోధనుడి చెవికి ఎక్కలేదు. అతను దర్శలు పరుచుకుని, నారబట్టలు కట్టి, ప్రాయోపవేశం చేశాడు.\n\nదేవతలకు ఓడి పాతాళంలో నివాసం ఏర్పరచుకున్న దానవులకు దుర్యోధనుడి ప్రాయోపవేశ దీక్ష తెలిసింది. వారు దుర్యోధనుణ్ణి తమ వద్దకు తెప్పించుకోవటానికి గాను అగ్ని చేసి, అధర్వవేద మంత్రాలు చదువుతూ, పాలతో హోమం చేశారు. అప్పుడు ఆ అగ్ని నుంచి కృత్య అనేశక్తి ఒకతె, అవులిస్తూ లేచి వచ్చి, దానవుల ముందు నిలబడి, \"నా వల్ల ఏమి కావాలి?\" అని అడిగింది.\n\n\"భూలోకంలో దుర్యోధనుడు ప్రాయోప వేశం చేసి ఉన్నాడు. అతన్ని ఈ పాతా శానికి తీసుకురా,\" అని దానవులు కృత్యతో అన్నారు. కృత్య దుర్యోధనుణ్ణి పాతాళ లోకానికి తెచ్చింది.\n\nదానవులు ఆరాతి అంతా దుర్యోధనుణ్ణి తమ మధ్య ఉంచుకుని, కబుర్లు చెప్పి,\n\nఅమర...\n\nవెళ్ళి పాండి. దుశ్శాసనుడికి పట్టం కట్టి, మీ రండరూ ఉండి రాజ్యం ఏలించండి,\" అంటూ తమ్ముణ్ణి కొగలించుకున్నాడు. ఇద్దరూ ఏడ్చారు.\n\nకర్ణుడు వారి ఏడుపు చూసి చిరాకు పడుతూ, \"మీ రిద్దరూ దేనికని శోకాలు పెడుతున్నారు? ఏడ్చిన కొద్దీ మరింత ఏడుపే గాని మనశ్శాంతి రాదు. పాండవులు నిన్ను విడిపించారని నువు ఎందుకు కుమిలి పోతున్నావు? నీ పారులుగా వారు నీకు సేవ చెయ్యటం వారి ధర్మం. ఇందులో అవమానం ఏమున్నది? చచ్చిపోతానం టావు. ఈ మాట నీ సామంతులకు తెలిస్తే నిన్ను పిరికిపంద కంద జమ కట్టుతారు.\n\n\"నీ సామంతులు మహా శూరులు. నువు ఉత్తమ క్షత్రియుడవు. క్షత్రియ ధర్మం విడిచి, ప్రాయోపవేశం చేశావేమిటి? ఇందు వల్ల నీకు అత్మహత్య చేసుకున్న పాపం తప్ప ఇంకేమీ లభించదు. సుఖమూ కీర్తి కూడా దక్కవు. నీ శత్రువులు మాత్రం అనందిస్తారు. నిజం చెబుతున్నాము, విను. ఈశ్వరుడి వరం పొంది, పజ్ర సమానమైన నీ శరీరం పై భాగాన్ని, లోకమాత వరం పొంది, అందమైన నీ శరీరం దిగుప భాగాన్ని మేమే సృష్టించాం. నువు సాధా రణ మానవుడివి కాదు, దేవతామూర్తివి. యుద్ధంలో నీ పక్కాన పొరాడి, నీ శత్రువు లను పథించబోయే వారందరూ మా అంశ లతో పుట్టినవారే. నీ స్నేహితుడు కర్ణుడు నరకానురుడి అంశ గలవాడు. అందుచేత నువు విచారించకు,\" అని అతని మనసుకు ఊరట కలిగించి పంపేశారు. కృత్య అతన్ని తిరిగి భూలోకానికి తెచ్చి, దర్శశయ్య మీద పడుకోబెట్టి అదృశ్యమయింది.\n\nదుర్యోధనుడు నిద్ర లేచి, రాత్రి జరిగిన దంతా కల అనుకున్నాడు. దాన్ని గురించి అతను ఎవరికీ చెప్పలేదు.\n\nఈసారి కర్ణుడు దుర్యోధనుడి మనసు తేలికగానే మార్చగలిగాడు. అతను తన పరివారాన్ని వెంట బెట్టుకుని, వైభవంగా హస్తినాపురానికి తిరిగి వెళ్ళాడు.\n\nనిండు సభలో భీష్ముడు దుర్యోధను డితో, \"వద్దంటే వినక, ఘోషయాత్ర వెళ్ళి, పరాభవం పొందావు. ధర్మరాజు నీ మానం కాపాడి, నీ పట్ల ఉదారంగా ప్రవర్తించాడు. కర్ణుడి మాటలు నమ్మి నువు అలాటి వాడితో వైరం పెట్టుకున్నావు. నువు స్నేహితుడనుకునే కర్ణుడు, నిన్ను గంధర్వుల పాల పెట్టి, తాను యుద్ధరంగం నుంచి పారిపోయాడు. ఇప్పటికైనా పొండవులతో స్నేహం చేసుకుని, పంశాన్ని కాపాడు,\" అన్నాడు.\n\nదుర్యోధనుడు పకపకా నవ్వి, కర్ణ శకుని దుశ్శాసనులతో సభ నుంచి వెళ్ళిపోయాడు. భీష్ముడి మాటలు కర్ణుడికి తల వంపు కలి"
        },
        {
            "title": "శివపురాణం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "యాత్ర చేసి, చాలా రాజులను ఓడించాడు.\nకుండిననగర రాజైన రుక్కి లాటి వాళ్ళు\nకర్ణుడితో యుద్ధం చెయ్యక స్నేహం చేశారు.\nఇలా దిగ్విజయం చేసి, ధనంతో కర్ణుడు\nకొంత కాలానికి హస్తినాపురానికి తిరిగి\nవచ్చాడు,\n\nదుర్యోధనుడు కర్ణుణ్ణి అభినందించి,\n\"భీమ్ముడూ, ద్రోణుడూ, బాహ్లా కుడూ\nమొదలైన వీరులు ఎందరుండి కూడా నువు\nచేసిన సహాయం నాకు చేయలేకపొయారు.\nఈ లోకంలో నీకు సమాను లెవరూ లేరు,\"\nఅన్నాడు.\n\nకర్ణుడు దిగ్విజయం చేశాడు గనక తాను\nకూడా రాజసూయం చేయాలని బుద్ది\nపుట్టింది దుర్యోధనుడికి. అందుకు తగిన\nఏర్పాట్లన్నీ చేసి, ఋత్విజులను పిలిచి,\nతన చేత రాజసూయం చేయించమని అతను\nవారిని కోరాడు.\n\nకాని ఋత్విజులు అందుకు అభ్యంత\nరాలు చెబుతూ, \"పాండవులను జయించి\nగాని రాజసూయం చేయటానికి వీలులేదు.\nఅదీగాక, నీ తండ్రి బతికి ఉన్నాడు.\nఆయన బతికి ఉండగా నేకు చక్రవర్తి\nఅయే అర్హత లేదు. రాజసూయంతో సమాన\nమైనది వైష్ణవమనే మరొక యజ్ఞం ఉన్నది.\nకావాలంటే ఆ యజ్ఞం చెయ్యవచ్చు,\"\nఅన్నారు.\n\nదుర్యోధనుడు ఈ మాట తన తమ్ములకూ, కర్ణ శకునులకూ చెబితే, వాళ్ళు ఋత్వజులు చెప్పినట్టే చెయ్యమని సలహా ఇచ్చారు. యజ్ఞానికి కావలిసిన ఏర్పాట్లన్నీ జరిగాయి. నగరం వెలపల యజ్ఞశాల నిర్మించారు. దైవితపనంలో ఉన్న పాండ వులను యజ్ఞానికి ఆహ్వానించటానికి దుర్యోధనుడు దూతను పంపాడు.\n\nధర్మరాజు ఆ దూతతో, \"దుర్యోధనుడు యజ్ఞం చెయ్యటం గొప్ప విషయం. మాకు కూడా వచ్చి యజ్ఞం చూడాలనే ఉన్నది గాని, మేమిప్పుడు హస్తినాపురానికి వస్తే మా వనవాస దీక్ష భంగమవుతుంది గనక, మేము రాలేము,\" అన్నాడు.\n\nఆ దూతతో భీముడు, \"మా అరణ్య వాసమూ, అజ్ఞాతవాసమూ పూర్తి అయాక మా ధర్మరాజు దుర్యోధనుణ్ణీ. అతని తమ్ములనూ బలి పనువులుగా పెట్టి, శస్త్రాలతో గొప్ప యజ్ఞం చెయ్య బోతాడు. ఆ యజ్ఞానికి నేను తప్పక వస్తాసని దుర్యోధనుడితో చెప్పు,\" అన్నాడు.\n\nదుర్యోధనుడి వైష్ణవయజ్ఞం విజయవం తంగా జరిగి, పూర్తి అయింది. కర్ణుడు దుర్యోధనుణ్ణి అధినందిస్తూ, \"వచ్చే యుద్దంలో నేను పాండవులను చంపి, నీ చేత రాజసూయం చేయుస్తాను, చూస్తూ ఉండు!\" అన్నాడు.\n\nఆక్కడ పాండవులు దైవితపనంలో చాలా కాలం ఉండటంచేత, వారు వేటాడిన కారణంగా మృగాల సంఖ్య బాగా కీణించి పోయింది. అందుచేత ధర్మరాజు తన తమ్ములతో సహా తిరిగి కామ్యకవనం చేరాడు. ఆక్కడ వారు పళ్లూ, కాయలూ, దుంపలూ ఏరి చాలావరకు వాటితోనే పాట్ట పోసుకుంటూ కాలక్షేపం చేశారు.\n\nవాళ్ళ వనవాసం పదకొండేళ్ళు ముగిసింది. ధర్మరాజుకు చాలా బాధగా ఉండేది. తాను జూదం ఆడకుండా ఉంటే తనకూ, తన తమ్ములకూ, ద్రేపదికీ ఈ దుర్భరమైన కష్టాలు రాక పోసు! ముందు రాబోయేది తలుచుకున్నా బాధ\n\nగానే ఉండేది. కర్ణుడు పొండవుల సందర్భిని\nయుద్ధంలో చంపుతానని దుర్యోధనుడికి\nమాట ఇచ్చాడు. ఇలాటి మనోవేదనలతో\nధర్మరాజుకు రాత్రివేళ నిద్ర కూడా\nపట్టేదికాదు.\n\nపొండవులు కామ్యుకవనంలో ఉండగా\nఒకసారి వ్యాసుడు వారిని చూడ వచ్చి.\nవారు కృశించి ఉండటం చూసి బాధపడి,\nవారికి ఉపశ్రమనం కలిగే మాటలు చెప్పి,\nపదమూడేళ్ళ నియమమూ పూర్తి కాగానే\nపొండవులకు తిరిగి రాజ్యప్రాప్తి కలుగు\nతుందని ధైర్యం చెప్పి. వెళ్ళిపోయాడు.\n\nపొండవులు ఈ విధంగా అరణ్యంలో అల\nమటిస్తూ, ఉండగా, దుర్యోధనుడూ,\n\nకర్ణుడూ, శకునీ వారిని ఎలా బాధలకు గురి\nచేయాలా అని ఆలోచనలు చేస్తూ వచ్చారు.\n\nఆ సమయంలో దుర్వాసమహముని,\nతన పదివేల మంది శిఘ్యులతో హస్తినా\nపురానికి వచ్చాడు. దుర్వాసుడు మహా\nకోపిష్ఠి. ఆయనకు జరిగే ఆతిథ్యంలో\nఏమాత్రం లోపం వచ్చినా శపించేస్తాడు.\nఆందుకని దుర్యోధనుడూ, అతని తమ్ములూ\nఆ మునికి అత్యంత భక్తి శ్రద్ధలతో సేవలు\nచేసి, వినయ విధేయతలతో సడుచుకున్నారు.\n\nదుర్యోధనుడికి దుర్వాసుడు అనేక\nరకాల పరీక్షలు పెట్టాడు.\n\n\"రాజా, నాకు ఆకలిగా ఉన్నది. వేగం\nభోజనం సిద్ధం చేయించు. స్నానం చేసి\nవస్తాను,\" అని దుర్వాసుడు వెళ్ళిపోయి,\nఎంతకూ వచ్చేవాడు కాడు. ఆలస్యంగా\nవచ్చి, \"ఆకలి లేదు,\" అనేవాడు.\n\nఒకసారి అర్థరాత్రివేళ లేచి, \"మా\nకందరికీ ఆకలిగా ఉన్నది,\" అనేవాడు\nదుర్వాసుడు. తీరా అన్నం వడ్డిస్తే ఆకలి\nలేదనేవాడు. ఒక్కోసారి, \"ఛి, ఇదేం\nభోజనం!\" అని తిట్టి, తినటం మానేసేవాడు.\n\nఇలా ఎన్ని తిప్పలు పెట్టినా దుర్యో\nధనుడు ఓర్పుగా అన్నీటిని స్థిరించి సేవలు\nచెయ్యటం చూసి దుర్వాసుడు సంతోషించి,\n\"రాజా, నీ పరిచర్యలకు సంతోషించాను.\nనీకు ఏమి కావాలో కోరు,\" అన్నాడు.\n\n\n\nదుర్వాసుడు శచించనండుకు దుర్యో ధనుడు ఎంతగానో సంతోషించి, శకుని కర్ణ దుశ్శాసనులతో సంప్రతించి, దుర్వాసుడితో, \"స్వామీ, పరమ ధర్మాత్ముడైన ధర్మరాజు అరణ్యంలో ఉన్నాడు. ఆయన వెంట ఆయన తమ్ములూ, భార్యా, అనేకమంది బ్రాహ్మణులూ ఉన్నారు. ద్రౌపది వారి కందరకూ భోజనాలు పెట్టి, తాను తిని, పడుకుని ఉన్న సమయంలో మీరు మీ శిష్య గణంతో సహా అక్కడికి వెళ్ళి ఆతిథ్యం అడగాలి. ఇదే నేను మీ గుంచి కోరేవరం,\" అన్నాడు.\n\nదుర్వాసుడు అందుకు సమ్మతించి, తన శిష్యులతో సహా కామ్యుకపనానికి బయలు దేరాడు. దుర్యోధనుడి సంతోషానికి మేర లేదు. \"పొందప్పలు దుర్వాసుడికి అగ్రహం తెప్పించి, ఆయన శాపానికి గురి అయి, నాశనమైపోతారు. ఇంత కాలానికి మన కోరిక తీరుతున్నది,\" అని కష్టము దుర్యో ధనుడితో అన్నాడు. శకుని దుశ్శాసనులు సంతోషించారు.\n\nకామ్యుకపనంలో ఒకనాడు ద్రౌపది తన భర్తలకూ, బ్రాహ్మణులకూ భోజనం పెట్టి, తాను కూడా తిని, పడుకున్నది. ఆ సమయంలో వారి అగ్రమానికి దుర్వాసుడు తన పదివేల శిష్యులతోనూ వచ్చి చేరాడు.\n\nధర్మరాజు తన తమ్ములతో సహా దుర్వాసుడికి ఎదురు వెళ్ళి, స్వాగతం చెప్పి, అర్హ్యపాద్యాలతో పూజంచి, ఆయన పాదాలకు సమస్కరించి, \"మహాత్మా, తమరు తమ శిష్యులతో సహా చూ ఆతిథ్యం స్వీకరించాలి,\" అన్నాడు.\n\nఈ మహారణ్యంలో ఉంటున్న వాడు తనకూ, తన శిష్యులు పదివేల మందికి ఎలా భోజనం పెడతాడా అన్న ఆలోచన కూడా లేకుండా, దుర్వాసుడు ధర్మరాజు ఆతిథ్యం స్వీకరించటానికి ఒప్పుకుని, తన శిష్యులతో సహా స్నానం చేసి చావటానికి గంగాసదికి వెళ్ళాడు.\n\nఇంతమందికి ఎలా భోజనం పెట్టాలో ద్రౌపదికి అర్థం కాలేదు. ఆమెకు ఇంకేదారీ కనిపించక కృష్ణుబ్బి ధ్యానించింది.\n\nశశిపుఠానించి\n\n11\n\nపార్వతీ కల్యాణానికి వచ్చిన అతిథులంతా వెళ్ళిపోయారు. ఇవుడు సందీశ్వరుడితో, \"నేనూ, పార్వతీ విశ్రమించి బడలిక తీర్చు కుంటాము. మహాసౌధాన్ని ఆలంకరింప చెయ్యి,\" అన్నాడు.\n\nసందీశ్వరుడు గణాధిపతులను వెంట బెట్టుకుని మహాసౌధానికి వెళ్ళాడు. ఆ సౌధాన్ని శుభ్రం చేసి, పన్నీటితో కడిగారు. జవ్వాది మొదలైన పరిమళ వస్తు వులతోనూ, ముత్యవపు పాడితోనూ పద్మాల ముగ్గులు పెట్టారు. పగడాలతో తయారు చేసిన మంచం మీద హంసతూర్లికా తల్చాన్ని అమర్చారు. గోడలకు చిత్రపటాలు తగిలించారు. పానీయాలూ, తినుబంధారాలూ, పువ్వులూ, ఫలాలూ ఉంచవలసిన చోట ఉంచారు. పడేకగది ఎంతో అందంగా తయారయింది.\n\nశయ్యాగృహం సిద్ధమయిందని వినగానే ఇవుడు సందీశ్వరుడు మొదలైన వారితో, \"మేము వెళ్ళి పడుకుంటాము. మీరు ఎవరినీ లోపలికి రానివ్వక, భవనం అన్ని పక్కలా కాపలా కాయండి,\" అని చెప్పి. పార్వతిని చెయ్యి పట్టుకుని శయనించటానికి తీసుకుపోయాడు. వారు దాంపత్య సుఖాలలో ముణిగిపోయారు.\n\nఈ లోపల దేవతలకు తారకాసురుడు పెట్టే కష్టాలు అంత కంతకూ మితిమీరి పోయాయి. వాళ్ళు బ్రహ్మ వద్దకు వెళ్ళి, \"ఓ బ్రహ్మదేవుడా, నీ వరాల మూలంగా మేము నరకబాధలు పడుతున్నాము. తార కాసురుడు చస్తే గాని మాకు సుఖం లేదు,\" అని మొత్తుకున్నారు.\n\nబ్రహ్మ వారితో, \"నేను తారకుడికి అసౌధారణమైన వరాలు ఇచ్చిన మాట\n\nనిజమే. కాని వరాలు ఇప్పక ఎలా తప్ప\nతుంది? దుర్మార్గులైనా, సన్మార్గులైనా\nకూడా వరాలు ఇచ్చి తీరాలి. దుర్మార్గులనే\nఉద్దేశంతో వరాలు ఇవ్వటం మానితే వాళ్ళు\nతపస్సు మానరు. వారి తపస్సు సుంచి\nపుట్టిస అగ్ని లోకాలను దహిస్తుంది. లోకా\nలను కాపాడటానికి పరాలి స్త్రీన్నా సు.\nఆ వరాల సహాయంతో వాళ్ళు లోకాలను\nపీడిస్తున్నారు. ఆ కారణంగా వారిని చంపే\nఆవసరం కలుగుతున్నది. మనం విష్ణువు\nవద్దకు వెళ్ళి కష్టాలు చెప్పకుందాము.\" \" అన్నాడు.\n\nఅందరూ కలిసి విష్ణువు పద్దకు వెళ్ళి,\nతారకుడు పెట్టే బాధలను గురించి చెప్పు\n\nకున్నారు. విష్ణువు వారితో, \"పార్వతీ పర\nమేశ్వరులు వివాహం చేసుకుని, చాంపత్య\nజీవితం గడుపుతున్నారు. వారికి కుమా\nరుడు కలగ గానే మీ కష్టాలు తిరిపోతాయి,\"\nఆన్నాడు.\n\n\"శివ పార్వతుల దాంపత్యం ఆరంభమై\nచాలా కాలమయింది. ఇంకా వారికి కొడుకు\nపుట్టలెదు. సువు వచ్చి శివుణ్ణ చూసి\nమా గెడు ఆయనకు చెప్పాలని మా\nప్రార్థన,\" ఆన్నారు దేవతలు విష్ణువుతో.\n\nవిష్ణువు బ్రహ్మాద్రి దేవతలను వెంట బెట్టు\nకుని కైలాసానికి వచ్చాడు. శివుడి భవనం\nచుట్టూ సందీశ్వరుడు మొదలైన వాళ్ళు\nకాపలా ఉన్నారు. విష్ణువు సందీశ్వరుడితో.\n\"మేము శివుణ్ణి చూడవచ్చాము. మమ్మల్ని\nలోపలికి వెళ్ళనీ,\" ఆన్నాడు.\n\n\"శివ పార్వతులు లోపల ఏకాంతంలో\nఉన్నారు. ఎవరినీ లోపలికి రానీయ వద్దని\nశివుడి అజ్ఞ. ఆయన అజ్ఞ పాలించటం\nమా విధి. మమ్మల్ని మన్నించాలి,\" ఆన్నాడు\nసందీశ్వరుడు విష్ణువుతో.\n\nవాళ్ళంతా వచ్చిన పనికి విష్ణుం కలి\nగింది. అందుచేత విష్ణువు దేవతలతో,\n\"పార్టివరింగాన్ని తయారు చేసి, శివ\nపంచాక్షరి జపిస్తూ పూజిస్తే, శివుడు ప్రస\nన్నుడై దర్శన మిస్తాడు,\" అంటూ సలహా\nఇచ్చాడు.\n\nదేవతలు మట్టితో పార్టివరింగాన్ని తయారు చేసి, పంచాక్షరీ యుక్తంగా షోడ శోపచార పూజలు చేసి, \"హరహర మహా దేవ శంభో!\" ఆని గట్టిగా అరిచారు.\n\nస్త్రాత్ర ప్రయుడైన శివుడు ఇది విని, పార్వతితో సృంగారాలు మాని, ఆమె ఆనం చాన్ని భంగపరుస్తూ ద్వారం వద్దకు వచ్చి, \"దేవతలారా, నన్ను ఎందుకు ప్రార్థిస్తు న్నారు?\" ఆని ఆడిగాడు.\n\nప్రభ్మ మొపలైన వాళ్ళు ఆయనతో, \"ఈవ్వరా, తారకుణ్ణ చంపటానికి నీ వీర్యాన ఒక కొడుకును సృష్టించు,\" అన్నారు.\n\nఈ మాట వినగానే శివుడు తన వీర్యాన్ని అగ్ని గుండంలో విడిచాడు. పార్వతి ఇది చూసి అలిగి, దేవతలకు సంతాన ప్రాప్తి లేకుండా శచించింది.\n\nశివుడి వీర్యాన్ని ధరించిన అగ్ని తాపంతో బాధపడసాగాడు. ఇంతలో సప్తమహర్షులు అగ్నిలో మోహాలు చేసి, పూర్ణా హుతి ఇచ్చారు.\n\nఆ సమయంలో అగ్ని సప్తమహర్షుల భార్యలను చూసి మోహించి, వారి కోసం విరహం పొందసాగాడు. ఈ విషయం అగ్ని మోత్రుడి భార్య ఆయిన స్వాహదేవి తెలుసుకున్నది. ఆమె ఒక్కొక్క ముని భార్య రూపంలోనూ అగ్ని వద్దకు వచ్చి, అతనితో కూడింది. ఆ రుంధతీ రూపం\n\nధరించటం ఘటుకు ఆమెకు సాధ్యం కాలేదు. ఈ విధంగా స్వాహదేవి శివుడి వీర్యాన్ని ఆరు భాగాలుగా తన గర్భాన ధరించింది.\n\nఇందువల్ల స్వాహదేవికి భరించరాని చేడనకలిగింది. అందుచేత ఆమె ఆ వీర్యాన్ని కైలాసం మీద ఉండే ఒక నిఖరాన విసర్జించింది. వాయుదేవుడు ఆ వీర్యాన్ని గంగలో పడవేశాడు. గంగ దాన్ని ఒక ఒడ్డున ఉండే రెల్లుడు బ్బులలోకి నెట్టింది. ఆక్కడ ఆ వీర్యం పరిపక్వమై, మార్గశర షష్ఠి, ధనిష్టా నక్షత్ర మందు, పృష్ఠిక లగ్నాన ఒక పిల్ల వాడుగా రూపాందింది. ఆ పిల్లవాడికి ఆరు ముఖాలూ,\n\nపన్నెండు చేతులూ, వజ్ర శరీరమూ ఉన్నాయి. ఆ కుర్రవాణ్ణ అగ్నిహోత్రుడి పల్ల ఆరుగురు మునిభార్యలు కన్నారని లోకంలో వాడుక పుట్టింది. అది విని ఆ మహామునులు తమ భార్యలను వెళ్ళ గొట్టటానికి పూనుకున్నారు. స్వాహాదేవి వచ్చి వారితో, “తప్ప నాది. మీ భార్యలు ఏ దోషమూ చెయ్యలేదు,” అని చెప్పింది. కాని మునులు వినక, “లోకనిందను ఎలా మాస్పగలం?” అని చెప్పి, తమ భార్య లను వదిలేశారు.\n\nఅ ముని భార్యలు ఆరుగురూ గంగా తీరానికి వచ్చి ఆరు ముఖాల బిడ్డను చూశారు. వెంటనే ఆరుగురికీ పాలు చేపాయి. ఆ పిల్లవాడు ఆరుముఖాలతో ఆరుగురి వద్దా పాలు తాగాడు.\n\nబ్రహ్మదేవుడే స్వయంగా వచ్చి ఆ పిల్ల వాడికి జాతీకర్మా, నామకరణమూ చేశాడు. ఆ పిల్లవాడే కుమార స్వామి. అతనికి షణ్ముఖుడనీ, స్క్రంధుడనీ, గుహుడనీ అనేక పేర్లు వచ్చాయి.\n\nమునిపత్తులు అతనితో, “నాయనా, మమ్మల్ని మా భర్తులు వెళ్ళ గట్టారు. మా కేమిటి దిక్కు?” అని ఆడిగారు.\n\n\"నేను మీ కొడుకునే. మీరు నాకు తల్లులు. అందుచేత నా వెంటనే ఉండండి,\" అన్నాడు కుమారస్వామి.\n\nకుమారస్వామి దినదిన ప్రవర్తమానుడై, కొండల మీద తిరిగి ఆడుకుంటూ, సింహాలనూ, పులులసూ పట్టుకుంటూ వాటి మీద ఎక్కి సవారీ చేస్తూ వచ్చాడు. అతనికి శ్రీపుడి విల్లు దొరికింది. దానితో అతను బాణాలు వేసి, క్రౌంచ పర్వత ఇఖరాన్ని ఖండించాడు.\n\nఅది చూసి ఆ పర్వతం మీద ఉండే రాక్షసులు కుమారస్వామి మీదికి యుద్ధానికి చచ్చారు. కుమారస్వామి వారినందరినీ చంపేశాడు.\n\nఈ లోపల ఇవ పార్వతులకు ఇరవై ఒక్కమంది సంతానం కలిగారు. వారందరూ వేరు వేరు గణాలకు మూలప్పరుషులై గణపతులయారు.\n\n121. ప్రాచీన గ్రీకు వ్యాయామ ఇలాయి\n\nవ్యాయామ క్రిందలు అరంభించినది గ్రీకులే అని చెబుతారు. ఇచ్చిన చూపిన ప్రాచీన తిరిగిత మల్లయుషమూ, కుక్కు పిల్లీ పోస్టాటా, ఐంతి అటా, హారీ అటా చిత్రించి ఉన్నాయి.\n\nChandamama, December '71\n\nPhoto by Anant Desai\n\nChandamama, December '71\n\nPhoto by Brahm Dev\n\nఎన్.ఆర్. పేట,\nకర్నాలు\n\nకుక్కపెల్ల చెరిమి\n\nచషమార్యా\nపొరువిన వ్యాఖ్య\n\n"
        }
    ]
}