{
    "book_id": "చందమామ_1971_01",
    "stories": [
        {
            "title": "బెడిసిన షరతు",
            "page_start": 13,
            "author": "కొర్రపాటి పద్మావతి",
            "pdf_page": 13,
            "content": "ఈ షరతుకు శేషయ్య సంతోషంగా ఒప్పుకున్నాడు.\n\nపాద్దునే లేపటమూ, కసువు ఊడ్చడమూ, చెట్లకు నీరు పాయ్యటమూ, శెట్టి భార్య ఇంటిపని చేసుకునే సమయంలో, పిల్లలను ఆడించటమూ, ఆ మీదట దుకాణంలోకి వెళ్ళి, శెట్టిని భోజనానికి పంపి, ఆయన వచ్చేపరకూ దూకాణంలో బేరసారాలు సాగించి, ఆయన తిరిగి వచ్చాకింటికి తాను వెళ్ళి భోజనం చెయ్యటం శేషయ్య పని.\n\nమొదటి రోజు శేషయ్య ఈ పనులన్నీ ముగించి, విస్తరి వేసుకుని భోజనానికి కూర్చునేసరితి, శెట్టి భార్య ఒక చిన్న పళ్ళెంలో కొద్దిగా పాడి అన్నం తెచ్చి విస్తరి నిండా చల్లి, పచ్చడి వేసి పెళ్లిపోయింది. శేషయ్య నిర్ఘాంతపడి, మళ్ళీ అన్నం అడగ డానికి సిగ్గువేసి; ఆ అన్నమే పూడ్చుకుని రెండుమూడు ముద్దలు చేసుకుని తిని, తిరిగి పనిలోకి వెళ్ళాడు.\n\nరెండు, మూడు రోజులు ఇలాగే గడిచి నాక శేషయ్య శెట్టితో, \"అయ్యగారూ, భోజనం చాలటంలేదు,\" అన్నాడు.\n\nశెట్టి ఉగ్రుడైపోయి, \"నేను షరతు ప్రకారం విస్తరి నిండా అన్నం పెడుతు న్నాను. ఇష్టముంటే ఉండు, లేకపోతే వెళ్ళు,\" అన్నాడు.\n\nశేషయ్యకు శెట్టి మీద చాలా కోపం వచ్చింది. షరతు ప్రకారం తాను చెయ్యగలది చెయ్య నిశ్చయించాడు. అతను తెల్ల వారుజామునే లేచి, ఇటు కసువు అటూ, అటు కసువు ఇటూ చిమ్మి, అంటుగిన్నెలను సొట్టలు పోగొట్టి, మసి వదలకుండా తోమాడు. తరవాత పిల్లలను ఆడించడానికి దూరం తీసుకుపోయి, వాళ్ళను గతుకుల నేలలో పరిగెత్తనిచ్చాడు. చిన్న పిల్లవాడు పడిపోయి ఏడుస్తూంటే, పిల్లలను ఇంటికి తీసుకొచ్చి, \"అమ్మగారూ, పిల్లలు ఏడుస్తున్నారు,\" అని చెప్పాడు.\n\n\"అయ్యో, నా చేతిలో పని కాలేదు. ఇంకా కొంచెంసేవు ఆడించు,\" అంటూ\n\nశెట్టి భార్య పిల్లలకు ఏదో తినుబండారా లిచ్చి పంపింది. శేషయ్య వాళ్ళను అవతరికీ తీసుకుపోయి, వాళ్ళ చేతుల్లో ఉన్న తినుబండారాలు తానే తినేశాడు. తరవాత వాళ్ళను శెట్టి భార్యకు ఆప్పగించి, దుకా డానికి పోయి, శెట్టిని భోజనానికి పంపి, కొట్టు మీచ కూర్చుని అక్కడ తినదగినపన్నీ తలా కాస్తా నోట్లో వేనుకుని దూకాణానికి వచ్చే బేరగాళ్ళకు తక్కువ ధరకు ఎక్కువ పస్తువు లిచ్చాడు.\n\nశెట్టి భోజనం చేసి ఇంటి నుంచి దుకా డానికి రాగానే శేషయ్య ఇంటికి వెళ్ళి. మూడు విస్తృళ్ళు కలిపి ఒకే విస్తరిగా కుట్టి తెచ్చి, భోజనానికి కూర్చున్నాడు. శెట్టి భార్య ఆ విస్తరి చూసి అశ్చర్యపది, ఏమీ అనలేక,\n\nవిస్తరి నిండా అన్నం రాల్చింది. శేషయ్య ఆ అన్నం తిన్నంత తెని మిగిలినది వీధిలో కుక్కలకు వేశాడు.\n\nఅ సాయంకాలం శెట్టి భార్య శెట్టితో శేషయ్య విస్తరి మాట చెప్పింది. అ రాత్రి శెట్టి, శేషయ్య భోజనానికి కూర్చున్న ప్పడు, “ఇంత పెద్ద విస్తరి నిండా అన్నం పెట్టం,” అన్నాడు.\n\n“మీ షరతులో విస్తరి పెద్ద, చిన్న అనే మాట లేదు. కావలిస్తే నలుగురిని పిలిచి అడుగుదాం,” అన్నాడు శేషయ్య. నలుగు రికీ ఈ గౌడవ తెలిస్తే తన పని నగుబాటు అవుతుందని శెట్టి మాట్లాడక ఊరుకున్నాడు.\n\nశేషయ్య ఉచయం పూట తోటకు నీరు పొసేటప్పుడు ఒక బొక్కెన నీరు తీసుకుని,\n\nచిన్న లోటాతో అన్ని మొక్కలకూ నీరు పొస్తూ వచ్చాడు.\n\nఅందుచేత నీరు చాలక తోటంతా క్రమంగా ఎండిపోయింది.\n\n\"చెట్లు ఎండుమొహం పట్టాయి. నువు నిళ్ళు పాయ్యటం లేదా?\" అని యజమాని ఆడిగితే శేషయ్య మొక్కల మొదళ్ళలో తడి చూపాడు.\n\nశెట్టికి శేషయ్య చేసే పని చాలొచ్చింది. కాని అతన్ని పంపేయాలంటే, నెల అయినా పూర్తి కాకుండానే నాలుగువందల రూపాయ లిచ్చుకోవాలి.\n\nఅందుచేత శెట్టి ఇరుకునపడి ఏమీ చెయ్యక ఉఁడుకున్నాడు.\n\nఇంతలో శెట్టి బావమరిదికి పెళ్ళి సంప్రదాయ జరుగుతూంటే, ఆత్మవారి ఊరు నుంచి పిలుపు వచ్చింది. శెట్టి తన వెంట శేషయ్యను. కూడా బయలుదేరదీశాడు. శెట్టి భార్య తన భర్తకు కుడుములూ, చిత్రాన్నమూ మూట గట్టి, శేషయ్యకు పచ్చడి చద్ది కట్టి ఇచ్చింది. ఇద్దరూ వేకు వనే బయలుదేరారు. శెట్టి గుర్రం సవారీ అయాడు, శేషయ్య కాలినడకన వెనకగా బయలుదేరాడు.\n\nవెనకగా వస్తున్న శేషయ్య శెట్టి మూటలో నుంచి కుడుము లన్నీ తినేశాడు. మధ్యా న్నానికి వాళ్ళు ఒక చెరువు వద్దకు చేరారు. శెట్టి కాళ్లూ, చేతులూ కడుక్కోవటానికి వెళ్ళినప్పుడు శేషయ్య శెట్టి మూట విప్పి గుర్రం ముందు వేసి, ఎటో చూస్తూ నిలబడ్డాడు.\n\nశెట్టి తిరిగి వచ్చి, \"అయ్యో, పాడు గుర్రం నా కుడుము లన్నీ తినేసింది!\" అని దిగులు పడ్డాడు.\n\n\"పోనీలెండి. నా మూట నుంచి ఇద్దరమూ తిందాము,\" అన్నాడు శేషయ్య.\n\n\"ఓరి అప్రాచ్యుడా, అదెలా తినేదిరా?\" అని శెట్టి చిర్రుబుర్రులాడాడు.\n\nఅప్పుడు శేషయ్య శెట్టితో, \"అయ్యగారూ, నేను గుర్రం మీద ముందుగా మీ అత్తగారి ఊరు వెళ్ళి, మీకు భోజనంతో\n\nసహా అన్ని ఏర్పాట్లూ చెయ్యమని చెప్పి, తిరిగి వస్తాను,\" అన్నాడు.\n\nశెట్టి సరే నన్నాడు. శేషయ్య గుర్రం మీద శెట్టి అత్తవా రింటికి వెళ్ళి, శెట్టి మామగారితో, \"మా అయ్యగారు వస్తు న్నారు. వారు కొద్దిగా జబ్బు పడ్డారు. పథ్యంగా ఉన్నారు. పాత కొర్రదియ్యపు అన్నమూ, పాత చింతకాయ పచ్చడి తింటారు. మీ మాట తీసివేయలేక వస్తు న్నారు. ఈ మాట చెప్పమని నన్ను పంపారు,\" అని చెప్పాడు.\n\nశెట్టి మామగారు ఈ వార్త విని చాలా చింతించాడు.\n\nశేషయ్య వెనక్కు తిరిగి వెళ్ళి, శెట్టిని కలునుకుని, \"మీ అత్తవారింట మీ కోసం బ్రహ్మాండమైన ఏర్పాట్లు చేస్తున్నారు,\" అని చెప్పాడు.\n\nశెట్టి అత్తవా రిల్లు చేరగానే, ఆందరూ ఆయన ఆరోగ్యం గురించి అదిగేవారే. అదేమీ అర్ధం కాక శెట్టి మౌనంగా పుండి పొయాడు. తరవాత భోజనానికి కూర్చుంపే కొర్ర అన్నమూ, చింతకాయ పచ్చడి వేశారు. అదీ శెట్టికి అర్ధం కాలేదు. కాని ఆకలి మీద ఉండి అదే తినేశాడు.\n\nదాని ఫలితంగా శెట్టికి అరాత్రి కడుపులో గుడగుడ అరంభమయి, అతిసారర్థ చేసి, నీరసం పట్టుకున్నది.\n\nశేషయ్య పక్కనే ఉండి, \"రాక రాక వచ్చిన, అల్లుడికి చేసే మర్యాద ఇదేనా?\" అని రోషం ఎక్కించాడు. శెట్టికి పౌరుషం\n\nఎక్కి, వచ్చిన పని చూడక అత్తవారింటి ఎవరికి ఏమి చెప్పక ఇంటికి తిరుగు ప్రయాణమయాడు.\n\nపట్టం కొద్ది దూరంలో ఉండగా శెట్టి. \"ఒరే, శేషయ్యా! నువు త్వరగా వెళ్ళి, మీ అమ్మగారితో నేను వస్తున్నాననీ, స్నానా నికి వేడినీళ్లూ, వేడి వేడిగా భోజనమూ తయారు చేయించమనీ చెప్ప,\" అన్నాడు.\n\nశేషయ్య పరుగు పరుగున శెట్టిగారి భార్య వద్దకు వెళ్ళి, ఏడుస్తూ, \"అమ్మ గారూ, అయ్యగారికి గాలిసోకింది. మీరు ఆయనను చీపురుకట్టతో కొట్టాలిట!\" అని చెప్పాడు. శెట్టి భార్య చేసేది లేక సరే సన్నది.\n\nశేషయ్య లబోదిబో మంటూ శెట్టిని కలుసుకుని, \"అయ్యగారూ, ఏం చెప్పి మన్నారు? మనం జయలుదేరగానే అమ్మ గారికి గాలిసోకింది. ఇల్లంతా అల్లకల్లో లంగా వున్నది. మీరు వచ్చి చీపురుకట్టతో కొట్టితే గాని దయ్యం వదిలిపోదుట!\" అని చెప్పాడు.\n\nశెట్టి ఆ మాట నమ్మి ఇంటికి వచ్చి, తన భార్యను చీపురుకట్టతో కొట్టసాగాడు. ఆమె కూడా తన భర్తను చీపురుకట్టతో కొట్టసాగింది. ఈ చీపురుకట్టల యుద్ధం చూసి ఇరుగుపారుగు వాళ్ళు. \"దీని కంతకూ కారణ మేమిటి?\" అని విచారించగా శేషయ్య చేసిన మోసమంతా బయట పడిపోయింది.\n\n\"అవును. ఈ కుట్ర నాదే. పేదవాళ్ళ ఆకలిబాధ ఎలాటిదో తెలిసి రాగలందులకు ఈ విధంగా చేశాను,\" అని శేషయ్య జరిగిన దంతా అక్కడ చేరిన పెద్దమనుమ్మ లకు చెప్పాడు.\n\nఊరి పెద్దలు శెట్టిని గట్టిగా చివాట్లు పెట్టారు. శెట్టి శేషయ్యను పంపివెయ్య టానికి నిశ్చయించి, నాలుగువందల రూపాయలూ ఇచ్చేశాడు.\n\nశేషయ్య తన గ్రామానికి తిరిగి వెళ్ళి, ఆ డబ్బుతో కొద్దిగా పాలం కొనుక్కుని, పెళ్ళి చేసుకుని, పాలం పని చేసుకుంటూ సుఖంగా జీవించాడు.\n\n4\n\n[ఖిల్గ జీవనత్తుల్ని చంపజూనిన ముగ్గురు ముసుగువాళ్ళూ, మహేంద్రనగరం రాజు కొడుకూ, అతడి మిత్రులూ అని బయటపదింది. పద్మపురంరాజు, మంత్రుల అను మహితో ఖిల్గ జీవనత్తులు చచ్చిన మహేంద్రనగరం మంత్రికొడుకునూ, కాలు తెగిన ప్రశాపచంద్రుణ్ణీ రెండెడ్లబంది మీద వేనుకుని అరణ్యంకేసి బయలుదేరారు. తరవాత—]\n\nసూక్యోదయానికి చాలా ముందుగానే ఖిల్గ జీవనత్తులు వృద్ధ పశువులకాపరి నివసించే అరణ్యప్రాంతాన్ని చేరారు. పశువులకాపరి గుడిసె వద్దకు సరాసరి బండిని తోలుకు పోవటం జీవనత్తుడికి యిష్టంలేదు. తమ కారణంగా ఆ ముసలివాడు చిక్కుల్లో తగులుకునే ప్రమాదం వున్నది.\n\nపశువులకాపరి గుడిసెకు చాలా దూరంగా ఎడ్లబందిని ఆపి, జీవనత్తుడు, ఖిల్గవర్మను\n\nతన వెంట రమ్మనమని సౌంట్జచేశాడు. ఇద్దరూ బండి దిగి ఆల్లంత దూరంలో వున్న ఒక చెట్టు కిందికి పోయారు. వాళ్ళచుట్టూ కన్ను పొడుచుకున్నా కానరాని అంధకారం. దూరంగా అడవిమృగాలు ఆహార సంపాదనా ప్రయత్నంలో తిరుగుతూ, భయంక రంగా అరుస్తూ వుండటం వినబడుతున్నది.\n\n\"ఖిల్గా, యిక యిప్పుడు మనం ఏంచేస్తే బావుంటుందో జాగ్రత్తగా ఆలోచించుకోవాలి.\""
        },
        {
            "title": "రాతిరథం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "ఈ మహేంద్రనగరం దుష్టులపల్ల అనవసర మైన చిక్కుల్లో తగులుక్కన్నాం,” అన్నాడు జీవదత్తుడు.\n\n\"ఆ మూడో మునుగువాడు నీ అజాగ్రత్త వల్లనే పారిపోగలిగాడు. వాణ్ణ వదిలి నువ్వు ప్రహరిగోడ దగ్గిరకు రావలసింది కాదు. వాణ్ణి పారిపోకుండా మనం పట్టుకోగలిగి నట్టయితే, మన తెలాంటి చిక్కులూ వుండేవి కావు. వాడు బహుశా మహేంద్రనగరం పోయి, యిక్కడ జరిగినదంతా తమ రాజుకు చెపుతాడు,\" అన్నాడు ఖిర్గవర్మ.\n\n\"నాకూ అలాంటి అనుమానమే కలుగు తున్నది. తమ మధ్య శస్త్రుత్వం రాకుండా చూసుకునేందుకు, ఆ రాజూ, ఈ రాజూ\n\nఏకమై హంతకులమని మన వేట సాగించినా సాగించవచ్చు,” అన్నాడు జీవదత్తుడు.\n\n\"బాగా చెప్పావు, జీవా! ఇక పద. ఎడ్ల బండినీ. అందులో వున్న శవాన్ని. కుంటి వాణ్ణీ వాళ్ళ కర్మకు వదిలి, తెల్లారే లోపల రాజ్య సరిహద్దులు దాటిపొయే ప్రయత్నం చేద్దాం,\" అన్నాడు ఖిర్గవర్మ.\n\n\"ఇది న్యాయంగా వుంటుందా? చచ్చిన వాణ్ణీ, చావు బతుకుల మధ్య వున్నవాణ్ణీ నట్టడవిలో వదిలి....\"\n\nజీవదత్తుడు మాట ముగించేలోపలే, వెనక నుంచి నల్లని ఆకారం ఒకటి వాళ్ళను సమీపించి చిన్నగొంతుతో, \"ఎవరు? మీరా! ఏదో ఎడ్ల గంటల చప్పుడు వినిపించి గుడిసె లోంచి బయిటికి వచ్చాను,\" అన్నది.\n\nఖిర్గజీవదత్తులు ఆ మాట్లాడిన ఆకారం కేసి చూశారు; అది పశువులకాపరి వృద్ధుడు.\n\n\"తాతా! ఇప్పుడు మేం చాలా కష్టంలో వున్నాం. ఆ ఎడ్లబండిని నగరాన్నుంచి యిక్కడికి తోలుకువచ్చినవాళ్ళం మేమే. దాంట్లో ఒక శవం, ఒక కాలు తెగినవాడూ వున్నారు. వాళ్ళ ఆ దుర్దశకు వాళ్ళే కారకులు, మేము నిర్దోశులం. వాళ్ళను తెల్ల వారేవరకూ కాపాడే బాధ్యత నీకు ఒప్పుచెప్పి. మా దారిన మేం పొదాం అని యిక్కడికి వచ్చాం,\" అన్నాడు జీవదత్తుడు.\n\n\" కాపాడటం అంటే....శ్రూరమ్ముగాల నుంచి వాళ్ళ కెలాంటి హాని జరక్కుం డానా—\" అంటూ పశులకాపరి చప్పున ఎడ్ల బండి వున్న దిక్కు కేసి తల తిప్పాడు. అందుక్కారణం, ఆ వైపు నుంచి ఎలుగు బంటు గుర్రె అంటూ అరవటం, పెద్దపురి చిన్నుగా గోండ్రించటం అతడికి వినబడింది.\n\nఖఠిణీవదత్తులు కూడా అట్టు కేసి చూశారు. బండికి వెనకవైపు నుంచి వచ్చిన ఎలుగుబంటూ, ముందువైపు నుంచి వచ్చిన పురీ, యీసారి మరింత భయంకరంగా అరిచినై. అవి రెండూ కలియబడే ప్రయ త్మంలో వున్నవి. కాని, వాటి అరుపులకు బెదిరిపోయిన బండి ఎడ్లు, బండితోపాటు అరణ్యానికి ఆడ్డంపడి పరిగెత్తసాగినై.\n\nఇదంతా కన్నుమూసి తెరిచేంతలో జరిగి పోయింది. ఖఠిణీవదత్తులకు యిప్పుడు ఎడ్ల మెడల్లోని గంటలచప్పుడూ, ఎలుగుబంటూ, పురీ కలియబడి భయంకరంగా ఆరుస్తూ పోరాడుతూండటం మాత్రం కనబడింది.\n\n\" మన సమస్యకు దేవుడే పరిష్కార మార్గం చెప్పాడు, జీవా!\" అన్నాడు ఖఠిణీ వర్మ ఉత్సాహంగా.\n\n\" అలాగే కనబడుతున్నది. కాని, పాపం, ఆ కాలు తెగిన రాజకుమారుడు....\"\n\nజీవదత్తుడి మాటకు ఆర్డొస్తూ పశుల కాపరి వృద్ధుడు, \" రాజకుమారుడా! ఏ దేశపు రాజకుమారుడు? ఆసలేం జరిగింది? ముందు యీ పురీ, ఎలుగుల్ని యిక్కణించి తరమటం మంచిది,\" అన్నాడు.\n\nఖార్చి చెప్పి కింద వెతికి లాభసాధనం ఒక ఎండుపుల్ల తీసుకుని, పెద్దగా కేక పెడుతూ దాన్ని గురి చూసి పోట్లాడు కుంటున్న పురీ, ఎలుగుబంట్ల మీదికి విసి రాడు. ఆ ఎండుపుల్ల వచ్చి బలంగా తగల గానే పురీ, ఎలుగులు చెరౌక దిక్కుకూ పారిపోయాయి.\n\nజీవనత్తుడు, వృద్ధుడికి అరాధినగరం లోని రాజుగారి అతిథి గృహంలో జరిగిన సంఘటనలన్నీ టూకీగా చెప్పాడు. అంతా విన్న వృద్ధుడు ఓ క్షణం ఆలోచిస్తూ వూరు కుని, తరవాత ఖార్చజీవదత్తులతో, “మీరు తక్షణం యీ రూపు సరిహద్దులు దాటి పోవటం మంచిది. మా మహారాజు కంటే\n\nమహింద్రనగర రాజు బలపంతుడు. అయితే నకు జరిగిన సంగతి తెలిస్తే, మా రాజు ద్విత్వరా మిమ్మల్ని పట్టుకునేందుకు తప్పక ప్రయత్నం చేస్తాడు,\" అన్నాడు.\n\nఖార్చజీవదత్తులను మొదటి నుంచి యిలాంటి అనుమానమే పట్టి పీడుస్తున్నది. వాళ్ళు వృద్ధుడికి నమస్కరించి, మళ్ళీ ఏదో ఒకనాడు అతణ్ణి చూచేందుకు రాగలమని చెప్పి, ఆ చీకట్లోనే త్వరత్వరగా అడవి మార్గాన బయలుదేరారు. తెల్లవారే లోపుగా పద్మపురనగరాన్నుంచి ఎంత దూరంగా పొగలిగితే అంత క్షేమమని వాళ్ళు నిశ్చయించుకున్నారు.\n\nకాని, పారిపోయిన మహింద్రనగర సేనాని పెద్దకొడుకు రాత్రి మూడవ జామునే తన నగరం చేరి, ముందుగా తన తండ్రికి జరిగినదంతా తెలియపరిచాడు. రాజకుమారుడూ, మంత్రికుమారుడూ పరాయి రాజ ధానిలో చిక్కుక్లో తగుల్చున్నారని తెలియ గానే సేనాని అప్పటికప్పుడే పోయి జరిగిన దంతా రాజుకూ, మంత్రికీ చెప్పాడు.\n\nరాజు, మంత్రి సేనానికొడుకును కూడా పరిస్థితి జరిగిందేమిటో వివరంగా చెప్పి మన్నారు. అతను మంత్రికొడుకు దండం దెబ్బతిని కిందపడిపోవటం చూశాసనీ, తర వాత రాజుకొడుకు ప్రహరీగోడ దూకిన సూచనా, గాయపడినట్టుగా అరవటం విన్నా\n\nనని; ఆ సమయంలో తనను కాపలా కాస్తున్నవాడు బయిటికి పోవటంతో, తాను మరొక వైపున ప్రహరీగోడ దూకి పారిపోయి వచ్చాననీ చెప్పాడు.\n\nసేనానికొడుకు యిన్ని వివరాలూ రాజుతో చెప్పాడుగాని, తాము మునుగులు వేను కున్న సంగతి, అసలు తాము ముగ్గురూ పద్మపురం ఎందుకు వెళ్ళింది మాత్రం చెప్పలేదు. ఎవరో క్షత్రియయువకులు యిద్దరు తమను ఆహ్వానిస్తే, అతిథి గృహానికి పోయామని బొంకాడు.\n\nమహేంద్రనగర రాజుకూ, ఆయన మంత్రికీ యీ వార్త చాలా అదుర్దా కలిగించింది. ఇప్పుడు తమ పుత్రులు ఎలాంటి చిక్కుల్లో వున్నారో, అసలు బతికే వున్నారో లేదో అన్న భయం కూడా వాళ్ళను పట్టుకున్నది. రాజూ, మంత్రి సంప్రతించుకుని ఒక దూతను అప్పటికప్పుడే పద్మపురానికి ప్రయాణం కట్టించారు. పద్మసేన మహారాజుకు యిప్యవలసిందిగా అతడికి ఒక లేఖ యిచ్చారు.\n\nఆ రాజదూత గుర్రం మీద బయలుదేరి సూర్యోదయం అయిన కొద్దిసేపటికి పద్మపురం చేరి, తమ రాజూ యిచ్చిన లేఖను పద్మసేన మహారాజుకు అందించాడు. ఆ లేఖలో మహేంద్రనగర రాజూ తన కుమారుణ్ణీ, మంత్రి కుమారుణ్ణీ వెంటనే తన\n\nనగరానికి పంపవలసిందిగా రాస్తూ, వాళ్ళకు హాని తలపెట్టిన ఆద్దరు క్షత్రియయువకుల్చి కూడా తగిన విధంగా శిక్షించేందుకు తనకు ఒప్పచెప్పవలసిందిగా కోరాడు.\n\nపద్మసేనుడు ఆ లేఖ చదివి, సేనాని కొడుకు ప్రాణాలతో బయటపడ్డాడని, కాని అతడికి మంత్రికొడుకు మరణం, రాజూ కొడుకు కాలు తెగిపోవటం తెలియదని గ్రహించాడు. ఆయన వెంటనే తన మంత్రి కోసం కబురుచేసి, మహేంద్రనగర దూతను అతిథిగృహానికి పంపాడు.\n\nమంత్రి సోమదేవుడు రాజూ దగ్గిరకు వచ్చాడు. లేఖలోని విషయమంతా ఒకటికి రెండుసార్లు చదివాడు. తరవాత దీర్ఘంగా\n\nఆలోచించి ఒక నిర్ణయానికి వచ్చి రాజుతో యిలా ఆన్నాడు: “మహారాజా! మహేంద్ర వర్మ రాజుకు యిక్కడ జరిగిపోయిన సంఘటనల పూర్తి వివరాలు తెలియవన్నది, యీ లేఖ ద్వారా మనకు అర్ధమవుతున్నది. మనం ఒక పని చేద్దాం. ఆ క్షత్రియ యువకు లిడ్డరూ తెల్లవారేసరికి అతిథి గృహంలో నుంచి ఎటో వెళ్ళిపొయారనీ, రాత్రి ఆ గృహంలో జరిగిన ఘటన లేవి మనకు తెలియవనీ—అయినా ఆ క్షత్రియ యువకుల్ని పట్టుకునేందుకూ, రాజకుమారుడూ, మంత్రికుమారుడూ ఎక్కడ వున్నది తెలుసుకునేందుకూ ప్రయత్నిస్తామనీ ప్రత్యుత్రం రాద్దాం.”\n\n“బాగానే వుంది. కాని, నిర్దోషలైన ఆ ఖిడ్గ, జీవదత్తుల్ని వెతికిపట్టుకుని ఆ మహేంద్రవర్మకు ఒప్పచెప్పటం ఎలా? అది వాళ్ళకు మరణ శిక్ష విధించటంతో సమానం అవుతుందిగదా?” అన్నాడు రాజు.\n\n“అలాంటి ప్రమాదం రాకుండా ఒక ఉపాయం వుంది. ఆ ఖిడ్గ జీవదత్తుల పేర్లు గాని, రూపురేఖలుగాని బాగా ఎరిగినవాళ్ళు బహు కొద్దిమంది మాత్రమే. వాళ్ళంతా మన పౌరులూ, రాజప్రాసాద ఉద్యోగులూ. కనక, మనం ఆ యువకుల పేర్లు మార్చి, ఆకార విశేషాల్లో ఏదో ఒక లోపం వున్నట్టు చెప్పి, ఆ మహేంద్రవర్మను తప్ప దారిన పెడదాం. మంత్రికొడుకు శవం, ఒంటికాలి రాజకుమారుడూ యిప్పు డేస్టితిలో ఎక్కడున్నారో మనకే తెలియదు గదా!” అన్నాడు మంత్రి సొమదేవుడు.\n\n“అదంతా జాగ్రత్తగా ఆలోచించి, లేఖ రాసి, ఆవచ్చిన రాజదూత ద్వారా మహేంద్ర వర్మకు పంపండి. ఏది ఏమైనా ఆ ఖిడ్గ, జీవదత్తులు మాత్రం చిక్కుల్లో పడరాదు. వాళ్ళు నిజంగానే మహావీరులు! పద్మాపతి అదిగినట్టు వాళ్ళలో ఏ ఒకరో తప్పక వింధ్యపర్వతాల్లోని రాతిరథాన్ని కదిలించ వచ్చు—అలా జరిగితే రాజ్యభారం అల్లుడి మీద వేసి, విశ్రాంతి తీసుకుంటాను,” అన్నాడు పద్మసేన రాజు.\n\nమంత్రి సోమదేవుడు లేఖ రాసి, దానిని రాజుకు చూపించి, ముద్రవేసి, మహేంద్ర వర్మ దూతకు యిచ్చాడు. ఆ దూత వెంటనే బయలుదేరి సాయంకాలానికల్లా నగరం చేరి, తమ రాజుకు దాన్ని అందించాడు.\n\nమహేంద్రవర్మా, అయన మంత్రి లేఖ లోని విషయం చదివి తికమకపడ్డారు. తమ పుత్రులూ, ఆ క్షత్రియయువకులూ అయిపూ అజా లేకుండా పోవటం వాళ్ళను అశ్చర్యపరిచింది. కాని, లేఖలో ఆ క్షత్రియ యువకుల పేర్లూ, వాళ్ళను గుర్తించి పట్టుకునేందుకు అవసరం అయిన రూపురేఖాల వివరాలూ చూసి, వాళ్ళు తృప్తిపడ్డారు.\n\nమంత్రి సోమదేవుడు, ఖడ్గజీవదత్తుల పేర్ల బదులు వీరభద్రుడూ, రామభద్రుడూ అనీ, వాళ్ళల్లో వీరభద్రుడికి కుడి కన్ను మెల్ల అనీ, రామభద్రుడి ఎడమ చేతికి ఆరు వేళ్ళు వుంటాయనీ లేఖలో రాశాడు. అంతే కాక వాళ్ళను పట్టుకునేందుకు రాజభటులు దేశమంతా గాలించబోతున్నారనీ, గ్రామ గ్రామానా వాళ్ళ అ చూకి తెలుసుకునేందుకు చాటింపు కూడా వేయిస్తున్నాననీ మహేంద్రవర్మకు తెలియపరిచాడు.\n\n\"మహామంత్రి! ఇక అదుష్ట క్షత్రియ యువకు లిద్దరూ మనకు దొరికినట్టే. పొతే మన పిల్లల సంగతే తెలియటం లేదు. వాళ్లు రహస్యంగా మారువేషాలు వేనుకుని మన నగరానికి బయలుదేరి వుంటారని మీ అభిప్రాయమా?\" అని అడిగాడు మహేంద్రవర్మ.\n\nమంత్రి వామపాలుడు కొంచెం సేపు మౌనంగా వూరుకుని, \"మన పిల్లలలో యింకా అకతాయితనం పొలేదు, మహా రాజా! వాళ్ళిద్దరూ ఆ క్షత్రియ యువకు లతో కలిసి, దేశాటనకు పొయినా పొయివుండ వచ్చు. ఆసలు ఏళ్ళ మధ్య విరోధానికి కారణం ఏమిటో సేనాని కొడుకు మాటల వల్ల నాకేం అర్ధం కాలేదు. అతడు మన వాళ్ళకన్న కూడా దుందుడుకు స్వభావం కలవాడు,\" అన్నాడు.\n\n\"నిజం నిలకడమీద తెలుస్తుంది, అన్నారు పెద్దలు. మన రాజ్యంలో కూడా\n\nఆ వీరభద్ర రామభద్రుల్ని పట్టుకునేందుకు చాటింపు వేయించటం బాగావుంటుంది,\" అన్నాడు మహేంద్రవర్మ.\n\nఆ నాటి సాయంత్రంవేళ పద్మపుర, మహేంద్రనగర రాజ్యాల్లోని పల్లె పట్టణాల్లో వీరభద్ర, రామభద్రుల పొలికల్ని చెప్పి, వాళ్ళను పట్టుకున్నవాళ్ళకు గౌప్ప బహుమానం వుంటుందని రాజభటులు చాటింపు వేయసాగారు.\n\nపద్మపురానికి చాలా దూరంగా వున్న ఒక పల్లెలోని పూటకూళ్ళ యింట వున్న ఖిర్గ, జీవదత్తులు, యీ చాటింపు విని దీని వెనక ఏదో రహస్యం వున్నదని, ఇది బహుశాయమను జాగ్రత్తపడవలసిందిగా పద్మసేన రాజు చేస్తున్న హెచ్చరిక కావచ్చని అనుమానించారు.\n\nఖిర్గవర్మకు తక్తణం ఆ పల్లె వదిలి పొవటం కేమం అన్న అభిప్రాయం కలిగింది. కాని జీవదత్తుడు అలా చేయటం అనుమాన కారణం అవుతుందని, సూర్యాస్తమయం తర్వాత బయలుదేరి, ఆ రాత్రి అరణ్యంలో\n\nగడిపి, మర్మాటి పగటివేళ ఏదో విధంగా పద్మపుర రాజ్య సరిహద్దులు దా లే ప్రయత్నం చేద్దామని అన్నాడు.\n\nఇద్దరూ యిలా మాట్లాడుకుంటున్నంతలో తలారు లిద్దరూ పూటకూళ్ళ ఇంటికి వచ్చి, ఇంటి యజమానిని, ఆ ఉదయం వచ్చిన యువకులిద్దరూ ఎక్కడ వున్నారని ప్రశ్నించారు. చాటింపు విని వున్న పూటకూళ్ళ ఇంటి వాడు భయపడిపోతూ, “లోపలే వున్నారు! పిలుచుకు వస్తానుండండి,” అంటూ ఖిర్గజీవదత్తుల దగ్గిరకు వచ్చాడు.\n\nతలార్లు అడిగిస్తాయి. ప్రశ్న విన్న ఖిర్గజీవ దత్తులు ఇంట్లో నుంచి బయిటికి వచ్చారు. తలారు లిద్దరూ వాళ్ళను నఖిశిఖ పర్యంతం ఒకసారి పరీక్షగా చూసి, “బయలుదేరండి, గ్రామాధికారి మిమ్మల్ని పిలుచుకు రమ్మాన్నాడు,” అన్నారు.\n\n“అలాగా! వస్తున్నాం, దారితీయండి!” అన్నాడు జీవదత్తుడు. ముందు తలార్లూ, వెనకగా ఖిర్గజీవదత్తులూ గ్రామకచ్చేరి కేసి నడవసాగారు.\n\n—( ఇంకా వుంది)\n\nహాస్తవాసి\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగివెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళ్ళుడు, ''రాజా, మానవాతితమైన పనులు సాధించాలంటే మానవాతితమైన శక్తులుండాలి. ఆవి ఉన్ననాడు శ్రమ లేకుండా ఎలాటి పనులైనా చెయ్యవచ్చు. ఇందుకు నిదర్శనంగా నీకు గోవర్ణను డనే కుర్రవాడి కథ చెబుతాను, శ్రమతెలియ కుండా విను,'' అంటూ ఇలా చెప్పసాగాడు :\n\nఒక సంపన్నమైన గ్రామంలో ఒక ధని కుడు ఉండేవాడు. ఆయన ఇంట వయసు మళ్ళిన దంపతు లిద్దరు పనిచేస్తూ ఉండే వాళ్ళు. వాళ్ళుండే ఇల్లు ధనికుడి ఇంటి ఆవరణసు ఆనుకునే ఉండేది. వాళ్ళ కొడుకులు పెద్దవాళ్ళయి, తమ పాట్ట తామే పోసుకుంటామని గ్రామాంతరాలకు వెళ్ళి\n\nబేతాళ కథలు"
        },
        {
            "title": "హస్తవాసి ",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "పోయారు. అందుచేత వాళ్ళు ఒంటరి\nతనంతో బాధపడుతూ వచ్చారు.\n\nఈ స్థితిలో ఆ వయసు మళ్ళీన దంపతు\nలకు ఒక కొడుకు మళ్ళీ కలిగాడు. వాడే\nగోవర్ధనుడు. గోవర్ధనుడు పుట్టిన ఘడియ\nలోనే ధనికుడిభార్య ఒక ఆడపిల్లను కన్నది.\nఆమెకు లీల అని పేరు పెట్టుకున్నారు.\n\nఒకేసారి పుట్టిన లీలా గోవర్ధనులకు ఏదో\nసంబంధం ఉన్నట్టుగా అందరూ భావిం\nచారు. ఆ ఇద్దరూ కలిసి పెరిగారు. కలిసి\nఅడుకున్నారు. ఒకరి మీద ఒకరు మమ\nకారం పెంచుకున్నారు. ముఖ్యంగా లీల\nగోవర్ధనుడు పక్కన ఉంటేనేగాని ఏమీ\nచెయ్యలేకపోయేది.\n\nధనికుడికి ఒక బండ ఉండేది. రోజూ\nసాయంత్రం పూట లీల ఆ బండలో విహా\nరానికి బయలుదేరేది. గోవర్ధనుడు కూడా\nతన వెంట బండీలో పస్తేనేగాని ఆమె\nఈరుకునేది కాదు.\n\nరోజూ తన కుమార్తె తన నౌకర్ల కొడు\nకుతో బండీలో తిరుగుతున్నదని ధనికుడికి\nతెలియగానే ఆయన చిరాకుపడి తన\nబండీలో గోవర్ధనుడు తిరగటానికి వీలు\nలేదని ఉత్తరువు చేశాడు. వెంటనే లీల\nబండీలో తిరగటం మానేసింది.\n\nగోవర్ధనుడూ, లీలా ఒక్క గురువుత్తు దగ్గిరే\nచదువుకునేవారు. చదువుకోవటానికి\nబయలుదేరేటప్పుడు లీల చిరుతిళ్ళు\nజాస్తిగా తీసుకుపోయి, వాటిలో గోవర్ధనుడికి\nవంతుపెట్టేది.\n\nఒకనాడు ధనికుడి భార్య తన భర్తతో,\n\"మన లీల ఇంటి దగ్గిర తినే తిండి కన్ను\nచిరుతిళ్ళు రెట్టింపు తింటున్నది, ఏ మాశ్చ\nర్యం!\" అన్నది.\n\nఆమె తన చరుతిళ్ళు గోవర్ధనుడికి పంచి\nఇస్తున్నదన్న సంగతి తెలిసి ధనికుడు గోవర్ధ\nనుడి తండ్రితో, \"నీ కొడుకును చదువు\nమానిపించు. రేపు చేతులు బురద చేసుకో\nబొయ్యేవాడికి చదువెందుకు?\" అన్నాడు.\n\n\"పొలంపనులు చేసే ఈడువచ్చేసరికి చదువే ఉండదు. అందాకానన్నా నాలుగక్క\n\nచంద్రమామ\n\nరాలు పంటబట్టనియ్యండి,\" అన్నాడు గోవర్ధనుడి తండ్రి.\n\n\"చదివినది చాలు. రేపటి నుంచి వాణ్ణి గొడ్లు కాయటానికి పంపిస్తున్నాను,\" అన్నాడు యజమాని.\n\nమర్మాటి సుంచి గోవర్ధనుడు చదువు మాని గొడ్లను వెంటపెట్టుకుని బీడు మీదికి వెళ్ళాడు. ఈ సంగతి తెలిసి లీల చదువు కోవటానికి వెళ్ళటం మాని, గోవర్ధనుడు గొడ్లుకాసే చోటికి పోయింది. చెట్టు కింద కూర్చుని ఇద్దరూ కబుర్లు చెప్పుకున్నారు. లీల తెచ్చిన ఆహారం ఇద్దరూ తిన్నారు.\n\nఇలా మూడు రోజులు జరిగినాక చదువు చెప్పే గురువుగారు ధనికుడి వద్దకు వచ్చి, \"మీ లీల మూడు రోజులుగా చదువుకోను రాపటం లేదు. ఆ పిల్లకు జబ్బుగాని చెయ్యలేదు కద?\" అని అడిగాడు.\n\nధనికుడు ఆ మాటకు ఆశ్చర్యపోయి లీలను పిలిచి అడిగితే, \"గోవర్ధనుడు బడి మానాడుగా? నేనూ మానేశాను!\" అన్నది.\n\nధనికుడికి తన కూతురి వ్యవహారం శ్రుతిమించి రాగాన పడుతున్నదనిపించింది. ఆయన గోవర్ధనుడి తండ్రిని పిలిచి, \"జర నీ కొడుకు ఈ వూళ్ళో ఉండటానికి వీల్లేదు. ఎక్కడికైనా పంపించు,\" అన్నాడు.\n\n\"పెద్ద పిల్లలు మమ్మల్ని విడిచి ఏనాడో వెళ్ళారు. పసివాడు, వీణ్ణి కూడా మాకు\n\nదూరం చెయ్యకండి,\" అని ముసలివాడు ప్రాధేయపడ్డాడు.\n\n\"మీకు కొడుకే కావాలంచే అంతా కట్టకట్టుకుని వెళ్ళిపొండి. మిమ్మల్ని ఈ గ్రామంలో బతకనివ్వను,\" అన్నాడు ధనికుడు.\n\nయజమాని ఇలా అంటున్నాడని విన గానే గోవర్ధనుడు, \"నేను వెళ్ళిపొతానులే, నాన్నా. నా గురించి ఏమీ దిగులు పడ పద్దు,\" అన్నాడు.\n\nవాడు లీలకు వీడ్కోలు చెప్పటానికి పోయినప్పుడామె, \"నువు పెద్దవాడివై తిరిగివస్తావు కాదూ? నేను నీ కోసం కని పెట్టుకుని ఉంటాను. పెద్దయాక మనం\n\nపెళ్ళి చేసుకుందాం. ఈ మాట మరిచి\nపోకు!” అన్నది.\n\nగోవర్ధనుడు ఇంటి నుంచి బయలుదేరి\nచాలా దూరం నడిచి ఒక రోజు సాయం\nకాలానికి ఒక పెద్ద వాగు పద్దకు చేరాడు.\nఅ వాగు మీదు ఒక ఇరుకైన వంతెన\nఉన్నది. వాడు దాని మీదుగా వాగు దాటి\nఅవతరి పక్కకు పొదామనుకుంటూండగా\nఒక ముసలిది తన చేతిలో ఉన్న బెత్తం\nఎత్తి, “అగు, ముందు నా బాతులను\nదాటనీ!” అన్నది.\n\nగోవర్ధనుడు అమె వెంట ఉన్న బాతుల\nమందను చూసి అగాడు. వంతెన ఇరుకు\nకావటంచేత బాతులు ఒకదాని వెనక ఒక\n\nటిగా వంతెన మీదుగా రాసాగాయి. ఎంత\nసేపు చూసినా బాతు లింకా వస్తూనే\nఉన్నాయి. ఒక చెంప చీకటి పడుతున్నది.\nఅలిసి ఉన్న గోవర్ధనుడు ఒక చెట్టు మొద\nలుకు చేరగిలబడి అలాగే నిద్రపోయాడు.\n\nవాడు తిరిగి నిద్ర మేలుకునేసరికి బాతు\nలింకా వంతెన మీదుగా వస్తూనే ఉన్నాయి.\nఅవి దాటటం ముగియగానే ముసలిది వాటి\nవెనకగా వచ్చి, గోవర్ధనుడి దగ్గిర నిలిచి,\n“బాతులు దాటాయి. అక నువు పోవచ్చు.\nఆలస్యమయిందని విసుకుక్కన్నావు కాదూ?”\nఅని అడిగింది.\n\n“నాకు మించిపోయే పనేమీ లేదు.\nబతుకుతెరువు వెతుక్కుంటూ పోతు\nన్నాను,” అన్నాడు గోవర్ధనుడు.\n\n“ఏవేకం గలవాళ్ళు తొందరపడరు;\nమర్యాద గలవాళ్ళు విసుక్కోరు. చెయ్యి\nచాచు, నీకు హస్తలాఘవం ఇస్తాను,” అన్నది\nముసలిది.\n\nగోవర్ధనుడు కుడి చెయ్యి చాచాడు.\nముసలిది తన బెత్తంతో చేతి మీద వాత\nతెలేటట్టు కొట్టి, “ఇక వెళ్ళు. నువ్వేం\nచేసినా దానికి తిరుగుండదు,” అంటూ ఎటో\nవెళ్ళిపొయింది.\n\nగోవర్ధనుడు, “ముసలిముండ మహా\nచెడ్డది!” అనుకుని, వాగు దాటి అ సాయం\nకాలానికి ఒక మహానగరం చేరాడు. అక్కడ\n\nఅతను ఒక స్వర్ణకారుడి ఇంటి ముందు ఆగి, \"నాకు పని నేర్పిస్తారా?\" అని స్వర్ణకారుణ్ణి అడిగాడు.\n\n\"అలాగే నేర్పుతాను. శ్రద్ధగా పనిచేశా వంటే ప్రెకి రావచ్చు,\" అన్నాడు స్వర్ణ కారుడు. అయన గోవర్ధనుణ్ణి ఒక గదిలోకి తీసుకుపోయి. అక్కడ పని చేసేవాళ్ళను చూపి, \"ఒక ఏదాది పని నేర్పుకుంటే ఏళ్ళు చేసే పని చెయ్యగలుగుతావు,\" అన్నాడు. తరవాత మరొక గదికి తీసుకు పోయి, \"ఇక్కడ పని చేసేవాళ్ళతో నమంగా పని చేయాలంటే నీకు కనీసం వాలుగేళ్ళు పట్టుతుంది,\" అన్నాడు. తర వాత అయన గోవర్ధనుణ్ణి తన గదికి తీసుకు పోయి, \"ఇది నేమ పని చేసేచోటు. ఇది\n\nనేను రాజుగారికి కొత్తగా తయారుచేస్తున్న కిరీటం. జన్మ అంతా ధారపోసినా నీకీ పని రాకపోవచ్చు. ఈ మహానగరంలో నాతో సమానమైన పనివాడు లేడు. అందుకే రాజు గారు నాకీ పని అప్పగించారు,\" అన్నాడు.\n\n\"ఈ పని నేనూ చెయ్యగలను,\" అన్నాడు గోవర్ధనుడు, సగం తయారైన కిరీ టాన్ని తిప్పి, తిప్పి చూస్తూ.\n\nస్వర్ణకారుడికి పట్టరాని అగ్రహం వచ్చింది.\n\n\"గుడ్డువచ్చి పిల్లను వెళ్ళరించిందని, నా దగ్గిర పని నేర్పుకునేటందుకు వచ్చి నా పనే చేస్తానంటావా? ఏదీ, చెయ్యి? ఈ కిరీటం పూర్తి చేసేదాకా ఇస్ట్రీ గది కదలనియ్యను,\" అంటూ స్వర్ణకారుడు గది\n\nCHITRA\n\nనుంచి బయటకు పోయి, తలుపుగొచ్చొం\nపెట్టేశాడు.\n\nమర్మాడు ఆయన గొచ్చొం తెరిచి\nఆ గదిలో ప్రవేశించేసరికి, రాజుగారి కిరీటం\nతయారై, పాదిగిన రత్నాలతో మిలమెలా\nమెరుస్తూ గోవర్ధనుడి చేతిలో కనిపించింది.\nస్వర్ణకారుడు నిర్ఘాంతపోయి ఆ కిరీటాన్ని\nలాక్కుని జాగ్రత్తగా పరిశీలించాడు. చేతలో\nఏమీ లోపం లేదు. తాను నాలుగు వారా\nలలో చేసే పనిని ఈ పని నేర్చుకునేవాడు\nఒక్క రాత్రిలో ఎలా చేశాడో ఆయనకు\nఅర్థం కాలేదు.\n\n\"ఒరే, బాబూ!\" నువ్వింత పనిమంతుడి\nపని నాకు తెలీదు. నువు మరెక్కడికి పొక,\nనా స్థిరే ఉండి పని చెయ్యి. నా సంపాద\nనలో నీ పంతు న్యాయంగా ఇస్తాను,\"\nఅన్నాడు స్వర్ణకారుడు.\n\nగోవర్ధనుడు సరే నన్నాడు. అయితే\nస్వర్ణకారుడు అతన్ని మోసం చేస్తూ\nవచ్చాడు. రాజుగారు కొత్త కిరీటాని కచ్చిన\nడబ్బులో గోవర్ధనుడికి ముట్టినది బహు కొద్ది.\nఅయినా స్వర్ణకారుడిచ్చేదే చాలా ఎక్కువ\nఅనిపించి గోవర్ధనుడు తన డబ్బు భద్రంగా\nదాచుకోసాగాడు. అయితే తసను స్వర్ణ\nకారుడు స్పష్టంగా మోసగిస్తున్నాడని\nతెలిసిపోయాక అతనికి అక్కడ ఉండ\nబుద్ది కాలేదు.\n\nగోవర్ధనుడు స్వర్ణకారుణ్ణి విడిచి పెట్టి\nనగరమంతా తిరుగుతూ, ఒక శిల్పి పని\nచేసేచోటికి వచ్చాడు. ఆ శిల్పి గోవర్ధనుడికి\nపని నేర్పటానికి ఒప్పుకుని, తాను గుడికి\nతయారుచేస్తున్న పూజావిగ్రహాలను గోవర్ధ\nనుడికి చూపి, \"రాజుగారి కుమార్తెకు పెద్ద\nజబ్బు చేసింది. గుడి కట్టిస్తే ఆమెకు నయ\nమవుతుందని చెప్పారుట. ఆ గుడి తయా\nరయింది. పూజావిగ్రహాలను నన్ను తయారు\nచెయ్యమన్నారు,\" అని చెప్పాడు.\n\n\"ఏటిని నేనే తయారుచేయగలను,\"\nఅన్నాడు గోవర్ధనుడు.\n\nశిల్పికి చాలా కోపం వచ్చింది. అతను\nగోవర్ధనుడితో, \"అంతటివాడివా? అయితే\n\nసాయంకాలం లోపల వీటిలో ఎన్ని పూర్తి చేస్తావే చూస్తాను,\" అని వెళ్ళిపోయాడు.\n\nగోవర్ధనుడు అక్కడ ఉన్న ఉలులూ, చేసమ్మెటా తీసుకుని ఒక్కొక్క విగ్రహాన్నే పూర్తి చెయ్యసాగాడు. అకస్మాత్తుగా, అతను పూర్తి చేసిన దేవివిగ్రహం నోరు తెరిచి, \"నాయనా, నువు సిద్ధహస్తుడివి. నీ ఉరితో చచ్చినవాళ్ళకు గాటుపెడితే వాళ్ళు తిరిగి బతుకుతారని నీకు వరం ఇస్తు న్నాను!\" అని మళ్ళీ విగ్రహంలాగా అయి పోయింది.\n\nసాయంకాలం శిల్పి వచ్చి చూసేసరికి విగ్రహాలన్నీ జీవంతో తొణీకిసలాడుతూ తయారై ఉన్నాయి. శిల్పి గోవర్ధనుడి చేతులు పట్టుకుని, \"బాబూ, నువు\n\nమయుడి అంశనా, విశ్వకర్మ అంశనా పుట్టినవాడివిగాని సామాన్యుడివి కావు. నా దగ్గిరే ఉండి పని చేసి, నా సంపాదనలో న్యాయమైన వాటా తీసుకో!\" అన్నాడు.\n\nగోవర్ధనుడు సరే నన్నాడు.\n\nవిగ్రహాలను కొత్త దేవాలయంలో ఉంచి, రాజపురోహితుడే స్వయంగా ప్రాణప్రతిష్ఠ చేశాడు. కాని రాజకుమార్తెకు వ్యాధి నయం కాకపోగా ఆమె చనిపోయింది.\n\nరాజుకు దుఃఖంతోబాటు కోపం కూడా పచ్చింది. అయన పురోహితుణ్ణి పెరిచి, \"ఇలా ఎందుకు జరిగింది? నన్ను మీరంతా మోసం చేశారు. గుడి కట్టించమని నాకు సలహా ఇచ్చిన వాళ్ళనందరినీ తలలు తీయి స్తాను,\" అన్నాడు.\n\nరాజపురోహితుడు క్రంగారుపడి, “మహారాజా, ఈ దోషం శిల్పి చేసిన విగ్రహాలలోనే ఉండి ఉంటుంది,” అన్నాడు.\n\nరాజభటనులు వెళ్ళి శిల్పిని పట్టుకు వచ్చారు. శిల్పి ప్రాణభయంతో పణికిపోతూ, “మహారాజా, విగ్రహాలలో ఏదన్నా దోషం ఉంటే దానికి నేను బాధ్యుణ్ణి కాను. వాటిని తయారు చేసినవాడు నా వద్ద పని నేర్చు కునే కుర్రవాడు,” అన్నాడు.\n\nరాజు, భట్టులను పంపి గోవర్ధనుణ్ణి పిలి పించాడు. అతను రాజుతో, “మహారాజా, విగ్రహాలను చేసినది శిల్పి కాదు. నేనే. వాటిలో దోష మేమిలేదు. రాజకుమార్తె చనిపోయిన మాట నిజం కాదే మోనని\n\nనా అనుమానం. ఒక్క క్షణంపాటు నన్నా మెను చూడనిస్తారా?” అన్నాడు.\n\nఅందువల్ల నష్టం లేదనుకుని రాజు గోవర్ధనుణ్ణి రాజకుమార్తె శవం ఉన్న గదిలో పంపాడు. గోవర్ధనుడు అక్కడ వున్న వారి నందరిసి బయటికి పంపి, రాజకుమార్తె కాలిమీద తన ఉలితోచిన్న గాటు పెట్టాడు. వెంటనే రాజకుమార్తె ప్రాణం వచ్చి లేచి, గోవర్ధనుడి వెంట తన తండ్రి వున్న చోటికి వచ్చేసింది.\n\nరాజు గోవర్ధనుణ్ణి కౌగలించుకుని అనంద బాష్పాలు రాల్చాడు. ఆయన అతనికి అంతులేని బహుమతు లిచ్చి సన్మానించాడు.\n\nజప్పుడు గోవర్ధనుడు గొప్ప నంటన్నుడు. నగరంలో వున్న కాలంలో అతను పెరిగి యుక్తవయస్కుడు కూడా అయాడు. అతని కిప్పుడు తన గ్రామానికి తిరిగిపొయి, లిలను పెళ్ళాడి సుఖింగా ఉండాలన్ను కోరిక కలిగింది. రాజుగారు తనకు బహుమానంగా ఇచ్చిన ధనమంతా గుర్రం మీద వేను కుని అతను గ్రామానికి బయలుదేరాడు.\n\nఅతను గ్రామాన్ని చేరవస్తుండగా చెట్ల మధ్య ఒక తెల్లవి కట్టడం కనిపించింది. దాని నాలుగు పక్కలలోనూ ఒక్క ద్వారం కూడా లేదు. అది పూర్వం ఉన్నది కాదు. ఆ కట్టడం ఏమైఉంటుందా అని అతను ఆలోచిస్తూ ఉండగా, పూర్వం తకును చేతి\n\nమీద బెత్తంతో కొట్టిన ముసలిది ఎక్కడి\nనుంచో ఉడిపడి, “ఓమో, నువా? మహా\nరాజులాగా తయారయావే!” అంటూ బోసి\nనేరు విప్పి నవ్వింది.\n\n\"అంతా నీ చలవే, అవ్వా! నీకూ\nఇందులో భాగం ఉంది,\" అంటూ తన\nధనపు సంచులు చూపాడు గోవర్ధనుడు.\n\n“నాకు డబ్బు దేనికిగాని, నువు వూల్ళోకి\nపోయి సంతోషించలేవు. నీ తల్లి, తండ్రి\nబూడిద ఆయిపోయారు. నువు ముఖ్యంగా\nచూడాలనుకుంటున్న స్పైహితురాలు కూడా\nచచ్చిపోయింది. ఆమెకు బలవంతంగా\nపెళ్ళిచేయాలని ఆమె తలిదండ్రులు ప్రయ\nత్తించారు. ఆమె ఆత్మహత్య చేనుకుంటూ,\nతనను ఈ వనం మధ్య సమాధి చెయ్యాలని\nఉత్తరం రాసిపెట్టింది. తల్లిదండ్రులు\nఆమెను ఒక పెట్టెలోపెట్టి సమాధిచేశారు.\nఇదే ఆమె సమాధి,\" అన్నది ముసలిది.\n\n\" లీలను ఐతికించుకుంటాను. కాని లోప\nలికి మార్గంలేదే!\" అన్నాడు గోవర్ధనుడు.\n\nముసలిది తన బెత్తంతో సమాధి గోడను\nకొట్టింది. వెంటనే కొంత గోడ ఒరిగిపడి\nపోయింది. లోపల పెట్టె ఉన్నది. దాని\nమూత ఎత్తి చూస్తే లీల నిద్రపోతున్నదాని\nలాగా కనబడింది. గోవర్ధనుడు తన ఉలి\nపైకి తీసి, దానితో లీల కాలి మీద చిన్ను\nగాటు పెట్టాడు. వెంటనే లీల నిద్ర లేచి\n\nనట్టుగా లేచి కూర్చుని, గోవర్ధనుడి కేసి\nఆశ్చర్యంగా చూసింది.\n\n\"నన్ను గుర్తించలేదా, లీలా? నేను\nగోవర్ధనుణ్ణి!\" అన్నాడు గోవర్ధనుడు. లీల\nముఖం ఆనందంతో వికసించింది. గోవర్ధ\nనుడు తన చేతిలో ఉన్న ఉలి అవతరికి\nవిసిరివేసి, లీలను కౌగలించుకున్నాడు.\n\n\"నువు తిరిగివస్తావని నాకు తెలుసు.\nమా అమ్మా, నాన్నా నాకు బలవంతంగా\nపెళ్ళి చేయాలనుకున్నారు. అందుచేత,\nప్రాణంపోయినట్టు కనిపించే ఒక డౌషధం\nతాగి, నన్ను భద్రంగా సమాధి చేయటానికి\nఏర్పాటు చేనుకున్నాను. నేను నిజంగా\nచావలేదు,\" అన్నది లీల.\n\nఇద్దరూ, కలిసి సమాధి దాటి ఇవతలికి వచ్చారు.\n\n\"నువు బతికే ఉన్నావంటే మీ అమ్మా, నాన్నా సంతోషిస్తారు. మీ ఇంటికి పొదాం పద!\" అన్నాడు గోవర్తనుడు.\n\n\"నేను మా ఇంటికి మరి రాను. మనం ఇంకె క్కడికైనా పోయి సుఖంగా బతు కుదాం పద,\" అన్నది లీల.\n\n\"అన్నట్టు నా ఉలి సమాధిలోనే ఉండి పోయింది. తీసుకువస్తాను,\" అంటూ గోవర్తనుడు సమాధిని సమీపించాడు. కాని పడి పోయిన సమాధి గోడ తిరిగి నిలిచినట్టున్నది. లోపలికి దారి కనిపించలేదు. ముసలిదాని జాడ కూడా తెలియలేదు. ఇక ఆ ఉలి తనకు ప్రాప్తంలేదనుకుని, లీలను కూడా తన గుర్రం మీద ఎక్కించుకుని, గోవర్తనుడు నగరానికే తిరిగిపోయి అక్కడ సుఖంగా జీవించాడు.\n\nజేతాళుడి కథ చెప్పి. \"రాజా, లీల తిరిగి బతికినాక తన తల్లిదండ్రులను చూడ నని ఎందుకు పట్టుపట్టింది? దీనికి సమా\n\nధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"లీల చాలా పట్టుదల గలది అని తెలుస్తూనే ఉన్నది. అందుకే ఆమె తండ్రిని వ్యతిరేకించి చిన్న తనం నుంచి కూడా గోవర్తనుడి జీవితాన్ని పంచుకుంటూ వచ్చింది. ఆతన్ని పెళ్ళాడా లన్న పట్టుదలతోనే తాను ఆత్మహత్య చేను కున్నట్టు నటించి, తన తల్లిదండ్రులకు గర్భశోకం కలిగించటానికి నిశ్చయించు కున్నది. ఇప్పుడు గోవర్తనుడు తమ కన్న సంపన్నుడు గనక ఆమె తల్లిదండ్రులు ఆమె పెళ్ళికి సంతోషంగా ఒప్పుకుంటారు. కాని వార్తి ఆమోదం లీలకు అవసరంలేదు. వారి గర్భశోకాన్ని పొగౌట్టి సంతోషపెట్టా లన్న ధావం ఆమెకు తిరిగిరాదు. అందు చేతనే ఆమె తన ఇంటికి వెళ్ళ నిరాకరించింది,\" అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగగానే జేతాళుడు శవంతో సహా మాయమై తిరిగి చెప్పెక్కాడు. (కల్పితం)\n\nతెలకలవాడి చిలుక\n\nమిక తెలకలవాడి వద్ద అందమైన చిలుక ఉండేది. అది వాడి సూనెదుకాణంలో శట్టిన పంజరంలో ఉండేది.\n\nఒకనాడు దుకాణంలోకి గండుపల్లి వచ్చింది. దాన్ని చూసి చిలుక భయపడి, అరిచి, ఆర్చాటం చేసి, పంజరంలో ఎగిరెగిరి పడింది. దాని ఆర్చాటానికి పణజరం కొక్కెం నుండి ఊది కింద పడింది. ఒక పెస్ట మానె బాడి పగిలిపోయి, సూనె అంతా నేలపాలయింది.\n\nనూనెవాడికి చిలుక మీద కోపం వచ్చి, దాని తల మీది వెంట్రుకలన్నీ పికి, దోడి తల చేశాడు. చిలుక యజమాని మీద అరిగి మాట్లాడటం చూనేసింది. తాను చేసిన పనికి తెలకలవాడు కూడా పశ్చాత్తపరచాడు.\n\nరెండు వారాలు గడిచినాక, ఒక బట్టతలవాడు మానె కొనటానికి వచ్చాడు. అంత దాకా బెల్లం కొట్టిన రాయిలా ఉన్న చిలుక గట్టిగా నవ్వసాగింది.\n\n“ఎందుకు అంత నంకేషం?” అని యజమాని అడిగాడు.\n\n“ఈ మనిషి యజమాని కూడా తెలకలవాడే లాగుంది! నెత్తిన ఒక్క వెంట్రుక లేదు!” అన్నది చిలుక.\n\n—ఎం. వరేంద్రకుమార్"
        },
        {
            "title": "తెలకలవాడి చిలుక",
            "page_start": 37,
            "author": "ఎం. నరేంద్రకుమార్",
            "pdf_page": 37,
            "content": "## ఆత్మీయత\n\nఒక గ్రామంలో రామయ్యా. సోమయ్యా ఆనే ఇద్దరు ప్రాణస్మేహితు లుండేవారు. రామయ్య వ్యాపార జీవితం గడిపి క్రమేణా గప్ప ధనికుడయాడు. కాని సోమయ్య హెచ్చుగా దేశసంచారం చేసి విజ్ఞానవంతుడుగా తయారయాడు. అతని సంపాదన రామయ్య సంపాదనలో పడో వంతు లేకపోయినా. అతని భుక్తుకి సరిపోయేదిగా ఉన్నది. సంపదలో తేదా ఉన్నప్పటికీ ఇద్దరి మధ్యా గల స్నేహభావానికి ఎలాటి భంగమూ కలగలేదు. సోమయ్య పాండి త్యాన్ని చూసి రామయ్య ఎంతో ముచ్చట పడేవాడు. రామయ్య వ్యాపారదక్షిత చూసి సోమయ్య ఎంతో సంతోషించేవాడు. ఇలా ఇద్దరూ తమలో లేనిదాన్ని రెండోవాడిలో చూసుకుని ఆసందించేవాళ్ళు.\n\nకాలక్రమాన రామయ్యకు ఒక కొడుకు కలిగాడు. మరి కొంత కాలానికి సోమయ్య\n\nఒక కూతుర్పి కన్నాడు. రామయ్య కొడుకు పేరు మాధవుడు. సోమయ్య కూతురి పేరు రాధ.\n\nరాధ పుట్టిన కొద్ది రోజులకు సోమయ్య భార్య చనిపోయింది. అందుచేత రామయ్య. ఆయన భార్యా ఆ పిల్లను తమ వద్దనే ఉంచుకుని, ఎంతో గారాబంగా పెంచు సాగారు.\n\nమరి కొంత కాలానికి రామయ్యకు ఒక ఆలోచన వచ్చింది. ధనవంతుడి కొడుకు కావటం చేతనూ, తన తండ్రికి చెప్పుకోదిన జ్ఞానం లేకపోవటం చేతనూ మాధవుడు బొత్తిగా మూడుడయేటట్టు కనిపించాడు. అతడికి చదువుసంధ్యలు ఆట్టేలక్షణం కనిపించలేదు. అందుచేత రామయ్య తన కొడుకును సోమయ్య కచ్చి. వాణ్ణి పెంచి పెద్దచేయ మనీ, వాడికి విజ్ఞానం కలిగించమనీ అన్నాడు."
        },
        {
            "title": "ఆత్మీయత",
            "page_start": 38,
            "author": "కోలా అప్పారావ్",
            "pdf_page": 37,
            "content": "## ఆత్మీయత\n\nఒక గ్రామంలో రామయ్యా. సోమయ్యా ఆనే ఇద్దరు ప్రాణస్మేహితు లుండేవారు. రామయ్య వ్యాపార జీవితం గడిపి క్రమేణా గప్ప ధనికుడయాడు. కాని సోమయ్య హెచ్చుగా దేశసంచారం చేసి విజ్ఞానవంతుడుగా తయారయాడు. అతని సంపాదన రామయ్య సంపాదనలో పడో వంతు లేకపోయినా. అతని భుక్తుకి సరిపోయేదిగా ఉన్నది. సంపదలో తేదా ఉన్నప్పటికీ ఇద్దరి మధ్యా గల స్నేహభావానికి ఎలాటి భంగమూ కలగలేదు. సోమయ్య పాండి త్యాన్ని చూసి రామయ్య ఎంతో ముచ్చట పడేవాడు. రామయ్య వ్యాపారదక్షిత చూసి సోమయ్య ఎంతో సంతోషించేవాడు. ఇలా ఇద్దరూ తమలో లేనిదాన్ని రెండోవాడిలో చూసుకుని ఆసందించేవాళ్ళు.\n\nకాలక్రమాన రామయ్యకు ఒక కొడుకు కలిగాడు. మరి కొంత కాలానికి సోమయ్య\n\nఒక కూతుర్పి కన్నాడు. రామయ్య కొడుకు పేరు మాధవుడు. సోమయ్య కూతురి పేరు రాధ.\n\nరాధ పుట్టిన కొద్ది రోజులకు సోమయ్య భార్య చనిపోయింది. అందుచేత రామయ్య. ఆయన భార్యా ఆ పిల్లను తమ వద్దనే ఉంచుకుని, ఎంతో గారాబంగా పెంచు సాగారు.\n\nమరి కొంత కాలానికి రామయ్యకు ఒక ఆలోచన వచ్చింది. ధనవంతుడి కొడుకు కావటం చేతనూ, తన తండ్రికి చెప్పుకోదిన జ్ఞానం లేకపోవటం చేతనూ మాధవుడు బొత్తిగా మూడుడయేటట్టు కనిపించాడు. అతడికి చదువుసంధ్యలు ఆట్టేలక్షణం కనిపించలేదు. అందుచేత రామయ్య తన కొడుకును సోమయ్య కచ్చి. వాణ్ణి పెంచి పెద్దచేయ మనీ, వాడికి విజ్ఞానం కలిగించమనీ అన్నాడు.\n\nఈ విధంగా రామయ్యా, సోమయ్యా తమ పిల్లలను మార్చుకున్నారు. రాధ సామాన్య కుటుంబీకుడి కూతురే అయినా, సంపన్నుడైన రామయ్య ఇంట ఏ లోటూ లేకుండా పెరిగి పెద్దదయింది.\n\nమాధవుడు స్వతహాగా తెలివి తేటలు కల వాడే. అతను సాధారణ కుటుంబీకుడి ఇంట చేరటం చేత అతని మనస్సు ఆల్ప నుభాల కోసం పాకులాడక, సోమయ్య సాంగత్యంలో బాగా పదునెక్కింది. బుద్ది బాగా తెలిసే నాటికి మాధవుడు తన తండ్రి సోమయ్యే అనుకుని, అయన మరింత సుఖంగా బితికేటట్టు చూడటానికి తాను సాధ్యమైనంత విద్యావంతుడు కావాలని దీక్షపట్లాడు. ఆ దీక్షతో అతను సమస్తా శాస్త్రాలూ అభ్యసించి, గొప్ప ప్రజ్ఞావంతుడని పేరు తెచ్చుకున్నాడు.\n\nతమ కుమారుడు ప్రయోజకుడు కావటం చూసి రామయ్యా. అయన భార్యా ఎంత గానే సంతోషించారు. మాధవుణ్ణి విజ్ఞానిగా చెయ్యటంలో తన ప్రయత్నం సిద్ధించి సందుకు రామయ్య తృప్తిపర్థాడు.\n\nఈ లోపల రామయ్యా, సోమయ్యా అప్త మెత్తులు కావటం చేత రెండు ఇళ్ళ మధ్యా రాకపోకలు జరుగుతూనే ఉండేవి. రాధా మాధవుడూ చిన్నతనం నుంచి స్నేహంగానే ఉండేవారు. మాధవుడికి రాధ అంటే మొదటినుంచి ఎంతో ఇష్టం. వయసు వచ్చిన కొద్దీ, అతనికి రాధ మీద ఉండే అభిమానం ప్రేమగా మారింది.\n\nకాని రాధలో ఆలాది పరిణామం ఏమీ కలగలేదు. తానొక ధనవంతుడి కూతురు నన్ను భావం ఆమెలో బాగా పాతుకు పోయింది. రామయ్య వెంట ఆమె సోమయ్య అంటికి వచ్చినప్పుడామెకు ఎప్పుడు తిరిగి అంటికి పోతామా అని ఉండేది. సోమయ్య అన్నా, మాధవుడన్నా ఆమెకు ఎంత అభిమానం ఉన్నా, వాళ్ళు పేదవాళ్ళనే భావం ఆమెలో ఉండనే ఉండేది.\n\nపిల్ల లిద్దరూ యుక్త పయ స్క్రీలు కాగానే రామయ్యా, సోమయ్య కలిసి మాట్లాడుకుని, వారిద్దరికి వివాహం చెయ్యటానికి జన్మరహస్యం చెప్పెయ్యటానికి నిర్ణయించుకున్నారు.\n\nసోమయ్య అంటికి వచ్చి మాధవుడితో, \"నాయనా, నీకూ, రాధకూ పెళ్ళి చేద్దా మనుకుంటున్నాం. నీ ఉద్దేశమేమిటి?\" అని ఆడిగాడు.\n\n\"నేను రాధను తప్ప మరెవ్వరినీ పెళ్ళాడనని ఏనాడో నెశ్చయించుకున్నాను,\" అన్నాడు మాధవుడు.\n\nరామయ్య కూడా రాధతో, \"నీకూ, మాధవుడికి పెళ్ళి చేద్దామనుకుంటున్నాం, తల్లి? నీకేమీ అభ్యంతరం లేదుగా!\" అన్నాడు.\n\n\"మాధవుడు మంచివాడూ, ప్రజ్ఞావంతుడే గాని, వాళ్ళు చాలా దీదవాళ్ళు కాదూ?\" అన్నది రాధ.\n\nఈ మాటకు రామయ్య అదిరిపోయాడు. అయన వెంటనే రాధతో, \"అమ్మా, మాధవుడు దీదవాడు కాదు, వాడు నా కొడుకూ, నా అస్తికి వారనుడూనూ. నువు నిజానికి సోమయ్య కూతురివి. రోజుల పిల్లగా ఉండగా నీతల్లి పోతే మేంతెచ్చి పెంచాం. మాధవుడు డబ్బు మూలంగా చెడిపోతాడని వాణ్ణి మీ నాన్న దగ్గిర పెట్టాం. వాడు ప్రయోజకుడయాడు కూడానూ. అందుచేత నువు మీ పెళ్ళికి సందేహించనశక్కర్లెడు,\" అని చెప్పాడు.\n\nరాధకు కనువిప్పయి పశ్చాత్తావం కలిగింది. తరవాత, రాధామాధవులకు సలక్ష అంగా పెళ్ళి జరిగిపోయింది.\n\nచిక్కి పోయిన “ప్ర”\n\nమిక్క వూళ్ళ ఒక బ్రాహ్మణుడుండేవాడు. అయినట్టు ఒక్కడే కొడుకు. వాడి పేరు వెంకటి.\nవాడికి చదువు అంట లేదు. నాలుగు రోజులపాటు వీధిబడికి వెళ్ళి, పలక మీద రాసిన పెద్ద\nఅకీరాలు, అ అలు దిద్ది, తరవాత చదువు మానేశాడు.\n\nకాల్యక్రమాన వాడికి పెళ్ళి అయింది. దనరాపండగ వస్తే వాడు అత్తవారించికి\nవెళ్ళాడు. వాడు అత్తవారిల్లు చేరేనరికి వాడి మామగారు అవనరమైన పనిమీద గ్రామాం\nతరం వెళ్ళి ఉంది. శాను పలానా రోజుకు తిరిగి వస్తున్నాసని ఇంటికి ఉత్తరం రాశాడు.\n\nఆ ఉత్తరం చదివిపెట్టమని అత్తగారు అల్లుడి కచ్చింది.\n\nవెంకటి ఆ ఉత్తరం తీసుకుని, చదపటం చాతగాక ఏడవ నారంభించాడు. అందులో\nఏదో దుర్వార్త ఉన్నదని ఇంట్లో అడవాళ్ళందరూ వీడవసాగారు. ఇరుగు పొరుగువాళ్ళు\nచేరారు. ఎవరో ఉత్తరం తీసుకుని చదివి, “ఇందులో చెడ్డ వార్త విషీ లేది! పంతులు\nగారు ఇవాలో రేపో బయలుదేరి వస్తున్నట్టు రాశారు. అల్లుడుగారు ఎందు కేదిచి\nవట్టా?” అన్నారు.\n\n“నేను చదువుకున్నప్పుడు ‘అ’ ఇంత పెద్దదిగా ఉండేది. ఈ ఉత్తరంలో అది చిక్కి\nపోయింది. అందు కేద్దాను!” అన్నాడు వెంకటి.\n\nతమ అల్లుడి చదువు గుంటీనమాల దగ్గిర అగిపోయిందని అత్తవారికి తెలిసి\nపోయింది.\n—ఎం. ప్రభాశరావు"
        },
        {
            "title": "చిక్కిపోయిన “అ”",
            "page_start": 41,
            "author": "ఎం. ప్రభాకరరావు",
            "pdf_page": 41,
            "content": "సుడిగలవాడు\n\nనార్వేదేశంలోని ఒక పట్టణంలో ఒక ధని కుడికి ఇద్దరు కొడుకు లుండేవాళ్ళు. ఆ ధని కుడికి సముద్రం మధ్యలో ఒక దీవి ఉండేది. ఆ దీవి చేపలవేటకు అనుకూలంగా ఉండేది. వేసవిలో అక్కడ ధనికుడి కొడుకులు చేపలవేట సాగించేవాళ్ళు. వాళ్ళ కోసం అక్కడ ఒక ఇల్లు కూడా ఉండేది.\n\nధనికుడి కొడుకులలో పెద్దవాడు గంధీర స్వభావం కలవాడు. అతని ఆలోచనలు ఎవరికీ తెలిసేవికావు. అతను ఎవరితోనూ మనసిచ్చి స్నేహం చేసేవాడు కాదు. రెండో వాడు అన్నకు విరుద్ధంగా ఉండేవాడు, సాహసమైన పనులు చేసేవాడు, \"నేను నుడిగలవాణ్టి\" అనేవాడు, తన సాహసం వల్ల నష్టం కలిగినా లక్ష్య పెట్టేవాడు కాదు.\n\nధనికుడు చనిపొయాక మిగతా ఆస్తితో పాటు, సముద్రంలో ఉన్న దీవి కూడా\n\nఆన్నదమ్ములకు వచ్చింది. వాళ్లు భాగాలు పడలేదు. ప్రతి చేసవికి పడవలో దీవికి వెళ్ళి, అక్కడ కొన్నాళ్ళు చేపలవేట సాగించి, వానలు జాస్తి అయే సమయానికి తిరిగి వచ్చేవాళ్ళు. వాళ్ళ దీవిని చలి కాలంలో రకరకాల మరుగుజ్జుల జాతుల వాళ్ళు ఉపయోగించుకుంటారని పుకారు ఒకటి ఉండేది. ఈ మరుగుజ్జుల జాతుల వాళ్ళను చూసినవారు లేరు. వాళ్లు మనుషు లతో సాధారణంగా కలవరు. వాళ్ళంలే మామూలు మనుషులకు ఏక్కడలేని భయం కూడానూ.\n\nఒక ఏడు ఆన్నదమ్ములిద్దరూ దీవిలో చేపలు పట్టి తిరిగి వచ్చిన కొద్ది రోజులకు, దీవి మీద కొంత సామాను దిగబడిపొతే, దాన్ని తీసుకు రావటానికి పడవలో వెళ్ళారు. వాళ్లు తిరిగి బయలుదేరే వేళకు సూర్యాస్తా మానమయింది."
        },
        {
            "title": "సుడిగలవాడు",
            "page_start": 42,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "అన్న తమ్ముడితో, \"మనం ఈ పూట తిరిగి పోవడ్డు. ఈ రాత్రి తుపాను వచ్చే టట్టుంది. రేపు ఉదయం బయలు దేరుదాం,\" అన్నాడు.\n\n\"తుపాను రాదు, ఏమీ రాదు. మనం బయలు దేరుదాం పద!\" అన్నాడు తమ్ముడు.\n\n\"నేను చాలా అలసిపోయాను. ఈ పూట ప్రయాణం చెయ్యటం నా పల్ల కాదు,\" అన్నాడు అన్న.\n\nఆ రాత్రికి ఆ అన్నదమ్ములు ఆ దీవిలో ఉన్న ఇంట్లోనే గడిపారు. తమ్ముడు తెల్ల వారి లేచేసరికి అన్న లేదు. వాళ్లు వచ్చిన పడవ కూడా లేదు. కాని ఆహార పదార్థాలూ, ఒక తుపాకి, ఇంకా అనేక ఇతర వస్తువులూ ఉండిపోయాయి.\n\n\"అన్న సాయంకాలానికి తిరిగి పస్తా రులే,\" అనుకుని తమ్ముడు పంట చేసు కుని ముఖంగా భోజనం చేశాడు.\n\nరోజులూ, వారాలూ గడిచిపోతున్నాయి గాని అన్న రాలేదు. తనవంతు ఆస్తి కూడా కాజేసే ఉద్దేశంతో తనను అన్న ఈ నిర్ణయ మైన లంక మీద వదిలి చెళ్ళాడని తమ్ముడు గ్రహించాడు. అది నిజమే. అన్న అవతరి వెడ్డు చేరుతూ, పడవను బోల్లా కొట్టించి, తన తమ్ముడు సముద్రంలో ముణిగిపోయి నట్టు ఈళ్ళో అందరికీ చెప్పాడు.\n\nఅయితే తమ్ముడు విచారించి, మతి పొగొట్టుకోలేదు. ఒక తెప్ప తయారు చేసు కుని దాని సహాయంతో చేపలు పట్టాడు; తుపాకితో పిట్టలను కొట్టాడు; ఆడవి\n\nముల్లంగి దుంపలు తవ్వాడు; ఎలాగో తన\nపొట్టపోసుకుంటూ ఆ దీవి మీదనే నివ\nసించసాగాడు.\n\nచలికాలం పచ్చింది. అందరూ ఆసు\nకునేది నిజమైతే ఆ దీవి మీదికి మరు\nగుజ్జులు వచ్చేది ఈ రోజులలోనే. “రాని!\nకాస్త సందడిగానన్నా ఉంటుంది,” ఆసు\nకున్నాడు తమ్ముడు.\n\nనడి శితాకాలంలో ఒకనాడు చీకటి పడి\nనాక సముద్రం మీది నుంచి అతనికి వాద్య\nసంగీతం విన వచ్చింది. అతను బయటికి\nపచ్చి చూసేసరికి సముద్రం మీద వెలుగు\nకనబడింది. ఆ వెలుగు ఒక పడవ నుంచి\nవస్తున్నది. ఆటువంటి పడవను అత\n\nనెప్పుడూ చూడలేదు. దాని తెరచాప సలు\nచదరంగా, పట్టుతో చేసినట్టుగా ఉన్నది.\nదాని కట్టుతాళ్ళు ఉక్కుతీగ లంత సన్నగా\nఉన్నాయి. పడవ నిండా మరుగుజ్జులు\nనీలంరంగు బట్టలు ధరించి ఉన్నారు.\nచుక్కాని పద్ద పెళ్ళికూతురి వేషంలో ఒక\nఅమ్మాయి నిలబడి ఉన్నది. ఆమె చూడ\nటానికి ఏ మహారాటో అన్నట్టున్నది. ఆమె\nమరుగుజ్జుకాదు, మామూలు మనిషే. అంత\nఅందమైన అడదాన్ని ఎన్నడూ చూడలేదను\nకున్నాడు తమ్ముడు.\n\nపడవ తానున్న చోటి కేసి వస్తూండటం\nగమనించి, అతను చప్పన ఇంట్లోకి పరి\nగెత్తి, గోడన వేళ్లాడుతున్న తుపాకీ తీసు\nకుని, అటక మీది కెక్కి పడుకున్నాడు.\nకింద జరిగేది అతనికి కనిపిస్తున్నది.\n\nత్వరలోనే మరుగుజ్జు లందరూ ఇంట్లో\nప్రవేశించారు. వాళ్ళు ఎంతమంది ఉన్నారో\nలెక్కలేదు. ఇల్లు వాళ్ళతో కిటకిటలాడి\nపొయింది. మరుగుజ్జులు ఇంటిని రాజ\nభవనం లాగా చేశారు; ఎక్కడ చూసినా\nవెండి, బంగారు పాత్రసామానే.\n\nమరుగుజ్జు లందరూ' ముందు భోజనాలు\nచేసి, తరవాత కోలా హలంగా నృత్యం\nచెయ్యసాగారు. ఒక్క పెళ్ళికూతురు తప్ప\nమిగిలిన వాళ్ళందరూ నృత్యం చేస్తున్నారు.\nమరుగుజ్జు పెళ్ళికొడుకు ఆమెను నృత్యం\n\nచేయ్యమని అహ్వానించాడు గాని, ఆమె చిరాకుపడి వాణ్ణి ఒక్క తోపుతోసింది.\n\nతమ్ముడు అటక మీది నుంచి గాలికిటికీ కుండా బయటికి దిగి, మరుగుజ్జుల పడవను బంధించి, ఇంటి ముందు ద్వారానికి వచ్చి, లోపల జరిగేది చూస్తూ నిలబడ్డాడు. కొంచెం సేపు అలా చూసి, ఇక ఈ ఉత్సవాన్ని ముగించాలనుకుని, తుపాకీ ఎత్తి ఇంటిలోకి పేర్చాడు. తుపాకీ మోత వినగానే మరుగుజ్జు లందరూ పాలోమని బయటికి వచ్చేకారు. వాళ్ళు తమ పడవ దృఢంగా బంధించి ఉండటం చూసి కొండలలోకి పారిపోయారు.\n\nఇంట్లో పెళ్ళికూతురూ, తమ్ముడూ, మరుగుజ్జుల వెండి, బంగారు పాత్రసామగ్రి మిగిలాయి. పెళ్ళికూతురు అతనికి తన\n\nకథ అంతా చెప్పింది. ఆమె చాలా చిన్న పిల్ల అయి ఉండగా మరుగుజ్జులు ఆమెను ఎత్తుకుపోయి సాకారు. ఆమెకు జీవితం నుఖంగానే గడిచింది గాని, మరుగుజ్జు లామెకు నచ్చలేదు. ఒక మరుగుజ్జువాడు తనను పెళ్ళాడమని ఆమెను తెగపీడించ సాగాడు. ఆప్పటి నుంచి ఆమెకు వాళ్ళ మీద మరీ అసహ్యం పుట్టింది.\n\nపెళ్ళికూతురి ఊరి పేరూ, తల్లి పేరూ వినగానే వాళ్ళు తనకు దూరపు బంధువు లని తమ్ముడికి తెలిసిపోయింది. \"నేను నిజంగా సుడిగల వాణ్ణే. సందేహం లేదు,\" అనుకున్నా డతను.\n\nతరవాత వాళ్ళిద్దరూ మరుగుజ్జుల పడవ లోనే సముద్రం దాటి తమ పట్టణం చేరి,\n\nఅక్కడ పెళ్ళి చేసుకుని, కాపరం ప్రారం భించారు.\n\nఇప్పుడు తన తమ్ముడు తన కన్న ధని కుడు కావటం చేత అన్న అతని సంపద మరుగుజ్జుల నుంచే వచ్చిందని ఊహించాడు. నడి శితాకాలంలో తమ దీవి మీదికి మరుగుజ్జులు పస్తారన్న పుకార్లు అతనికి తెలిసినవే.\n\nమరుసటి ఏడు శితాకాలం అన్న దీవి మీదికి వెళ్ళాడు. అతను దీవిని సమీపిస్తూండగా అతనికి సముద్రం మీద కాంతులూ, భయంకరమైన కేకలూ వినిపించాయి. ఈకలు కాలిన కమురువాసన కొట్టింది. అతను భయపడి తమ ఇంటిలోకి పరిగెత్తాడు.\n\nఈసారి సముద్రం మీద వచ్చినవాళ్ళు మరొక తాతి మరుగుజ్జులు. వాళ్ళు లావుగా ఉండి, ప్రైస్టుంచి కిందికి తోళ్ళు ధరించి ఉన్నారు. వాళ్ళు పడవలో రాలేదు, సము ద్రాన్ని ఈది వచ్చారు. వాళ్లు తమ ఇంట్లోకి రాబోతున్నారని గ్రహించి అన్న తాను కూడా అటక మీదికి ఎక్కాడు.\n\nఒక మరుగుజ్జు పొయిలోకి తుమ్మేసరికి నిప్పు రాజుకున్నది. ఆ నిప్పులో మరుగుజ్జులు సముద్రపు పొచి, తది చెక్కలూ వేసి ఇల్లంతా ఊదర పెట్టారు. అన్న కూడా గాలికిటికీలో నుంచి బయటికిపోవ యత్నించాడు గాని, కాస్తస్థూలశరీరం కావటంచేత మధ్యలో ఇరుక్కుపోయి, భయంతో కేకలు పెట్టాడు. మరుగుజ్జులు అంత కన్న గట్టిగా కేకలు పెడుతూండటం చేత అన్న కేకలు ఎవరికీ వినిపించలేదు.\n\nతొలికోడి కూసే వేళకు మరుగుజ్జులు వెళ్ళిపోయారు. అన్న కూడా గాలికిటికీ నుంచి ఇవతల పడగలిగాడు. అతను ఎలాగో ఇంటికి చేరాడు, కాని అతని మతి చెడిపోయింది. ఉన్నట్టుండి గట్టిగా అరిచేవాడు. చనిపోవడానికి ముందు అతని ఉన్నాదం పోయింది. అతను దీవిలో తన అనుభవాలు బయటపెట్టి ప్రాణాలు వదిలాడు.\n\nఅట్లు తరవాత ఆ దీవి మీదికి మనుష్యు మాత్రు డెవడూ పోలేదు. ఒక ఉప్పెసలో అది సముద్రంలో కరిగిపోయింది."
        },
        {
            "title": "అలీబాబా నలభైదొంగలు",
            "page_start": 47,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "# అరీబాబా నలభైదాంగలు\n\nచాలాకాలం క్రితం పర్షియాలోని ఒకానొక నగరంలో కాసిం, అరీబాబా అని ఇద్ద రన్న దమ్ములు ఉండేవాళ్ళు. వారి తండ్రి పేద వాడు. అయన తన కొడుకులకు ఇచ్చి పోయిన అస్తి ఏమీలేని కారణం చేత, వాళ్ళు త్వరలోనే పస్తులుండవలసిన స్థితి ఏర్పంది. పెద్దవాడైన కాసిం జిత్తులమారి వాడు కావటం చేత, ఒక యుక్తిపరు రాలైన ముసలిదాన్ని అశయించి, ఆమె సహాయంతో ఒక డబ్బుగల యువతిని పెళ్ళాడాడు. ఆ విధంగా అతను పస్తుల నుంచి బయటపడటమే కాక, ఊళ్ళో ఒక మంచి దుకాణానికి సొంతదారు కూడా అయాడు. అతని కష్టాలు అలా తీరి పోయాయి.\n\nచిన్న వాడైన అరీబాబాకు పెద్ద ఆశలేమీ లేకపోవటం చేత, కట్టెలు కొట్టే వృత్తి అవలంబీంచి, తన సంపాదనను ఎంతో\n\nపొదువుగా వాడుకుంటూ, అందులో నుంచే మొదట ఒక గాడిదనూ, తరవాత రెండో గాడిదనూ, మరికొంత కాలానికి మూడోగాడి దసూ కూడా కొనగలిగాడు. అతను ఈ మూడు గాడిదలనూ అడవికి తోలుకుపొయి, అక్కడ తాను కొట్టిన కట్టెలన్నిటిని వాటి మీద వేసి తెస్తూ ఉండేవాడు. మూడో గాడిదను కూడా కొన్నాక, అరీబాబాకు నగరంలోని కట్టెల వాళ్ళలో గొప్ప ప్రాముఖ్యం వచ్చింది. అందు చేత ఒక కట్టెలు కొట్టేవాడు తన కుమార్తెను అతని కిచ్చి పెళ్ళి చేశాడు. ఆమె పేదది కావటం చేత సారె ఏమీ తీసుకురాలేదు. అయితే పేదతనం గాని, ఐశ్వర్యంగాని శాశ్వతంకావు.\n\nఅరీబాబాకూ, అతని భార్యకూ గుమ్మడి పళ్ళలాంటి బిడ్డలు కలిగారు. వారి కుటుంబమంతా కట్టెల అమ్మకం మీదనే బతుకుతూ వచ్చింది.\n\nఒకనాడు అర్హిబాబా అరణ్యాంలో దట్ట\nమైన చెట్లమధ్య కట్టెలు కొట్టుకుంటున్నాడు.\nఅతని గాడిదలు కొద్ది దూరంలోనే గడ్డి\nమేస్తున్నాయి. ఆ ముహూర్తంలో అధృష్ట\nదేవత అతన్ని కటాకించింది! దూరంగా\nగుర్రాలు దౌడు తీస్తున్నధ్యని అస్పష్టంగా\nఅతనికి విన వచ్చింది. అర్హిబాబా శాంత\nస్వభావుడూ, పెరికివాడూ కావటం చేత\nఎత్తయిన చెట్టు ఎక్కి చుట్టూ కలయ\nజూశాడు. ఆక్కడి నుంచి అతనికి అరణ్య\nమంతా కనిపిస్తున్నది.\n\nఅతను చెట్టెక్కటం మేలయింది. ఎందు\nచేతనం టే కొద్ది సేపటికే సాయుధులైన\nఆశ్వికులు ఆ చెట్టున్న దిక్కుగా వచ్చారు.\n\nవారి ముఖాలు నల్లగా ఉన్నాయి; కళ్ళు\nఎర్రగా ఉన్నాయి; గడ్డాలు మధ్యగా చీలి,\nభయంకరమైన కాకిరెక్కల్లాగా ఉన్నాయి.\nవాళ్ళు ప్రమాదకరమైన బందిపోటు\nదొంగలని అతను గ్రహించాడు.\n\nవాళ్ళు దాదాపు చెట్టుదాకా వచ్చి, తమ\nనాయకుడు సంజ్ఞ చేయగానే గుర్రాలు\nదిగారు; గుర్రాలను కట్టేసి, వాటి ముందు\nబార్డీధాన్యపు సంచులు విప్పి పోశారు.\nతరవాత వాళ్ళు తమ జీనునంచులను\nతీసుకుని సోల్పుగా నడుస్తూ రాసాగారు.\nఅప్పుడు అర్హిబాబా వారిని లెక్క పెట్టాడు.\nవాళ్ళు నలభైమంది ఉన్నారు.\n\nఅర్హిబాబా ఎక్కిన చెట్టు ఒక గుట్ట మీద\nఉన్నది. దొంగలు ఆ గుట్ట దిగువకు తమ\nసంచులను మోస్తూ వచ్చి ఒక పెద్ద రాయి\nవద్ద నిలిచారు. దొంగలనాయకుడు రాయి\nకేసి తిరిగి, “తెరుచుకో, సమ్మసమ్!”\nఅన్నాడు. వెంటనే ఆ రాయి తెరుచు\nకున్నది. మిగిలిన దొంగలందరినీ మూట\nలతోసహ లోపలికి పొనిచ్చి, దొంగలనాయ\nకుడు తాను కూడా తన మూటతో లోపల\nప్రవేశించి, “మూసుకో, సమ్మసమ్!”\nఅన్నాడు. రాయి వెంటనే మూసుకున్నది.\n\nఇదంతా చెట్టు మీది నుంచి నిర్ఘాంత\nపోయి చూస్తున్న అర్హిబా. “ఈ మాయ\nమెధవలు నన్ను ఈ చెట్టు మీద కనిపెట్ట\n\nచంద్రమామ\n\nకుండా అల్లా కాపాడాలి!” ఆనుకున్నాడు. అతను చెట్టు మీద కదలకుండా కూర్చుని, చప్పుళ్ళుచేస్తూ పొదలమధ్య మేస్తున్న తన గాడిదల కేసి అదుర్దాగా చూశాడు.\n\nచాలాసేపు గడిచాక దూరంగా ఉరిమి నట్టుగా ధ్వని వినపడింది. రాయి తెరుచు కున్నది. నలభైమంది—దొంగలూ ఖాళీ సంచులతో బయటికి వచ్చారు. ఆందరూ గురించిల్లికిన తరవాత దొంగలనాయకుడు, “మూసుకో, సమీపమీ!” అన్నాడు. రాయి మళ్ళీ మూసుకున్నది. తమ నాయకుడి వెనకగా దొంగలందరూ వెళ్ళిపోయారు.\n\nవాళ్ళు మళ్ళీ తిరిగి రావచ్చునన్న భయంతో, అలీబాబా, వాళ్ళు కనుచూపు మేర దాటిపోయిన చాలాసేపటి దాకా చెట్టు\n\nమీదనే ఉండి, చాలా నింపాదిగా చెట్టు దిగి వచ్చాడు. నేల మీదికి వచ్చాక కూడా అతను ఊపిరి బిగబట్టి, మునివేళ్ళ మీద సడుస్తూ రాతిని సమీపించాడు. అతను ఈ కేణం దాకా తన మూడు గాడిదల క్షేమం తప్పించి మరి దేన్ని గురించి దిగులు పడిన వాడు కాడు, ఎందుకంటే తన కుటుంబాని కంతకూ ఆవే జీవనాధారం.\n\nకాని ఇప్పుడు అతని మనస్తత్వంలో పెద్ద మార్పు వచ్చింది. అతనిలో అదృష్టదేవత కొత్త అసక్తిని రేకెత్తించింది. అతను రాయిని పరీక్షించి చూస్తే అందులో ఎక్కడా సూది దూరేపాటి పగులయినా కనిపించలేదు. ఆయినా అందులో నలభైమంది దొంగలు దూరటం తాను కళ్ళారా చూశాడు. కనక\n\nఅందులో ఏదో మాయుమంత్రం ఉండాలి.\nరాయిని తెరవటానికి, మూయటానికి ఉప\nయోగించే మంత్రం తాను విని ఉన్నాడు.\nదాన్నే తాను కూడా ఉపయోగిస్తే ఏం?\n\nఅలీబాబా తన సహజమైన భయాన్ని\nకూడా మరిచిపోయి, రాయి కేసి తిరిగి,\n“తెరుచుకో, సమ్మస్మీ!” అన్నాడు. అతను\nబెదురుతూ, చిన్న గొంతుతోనే ఆ మాట\nలన్నప్పటికీ రాయి తెరుచుకున్నది. ఇది\nజరిగినప్పుడతను వెనక్కు తిరిగి పారిపోయి\nఉండవలిసింది కాని విధి అతన్ని లోపలికి\nతొంగి చూడమని ప్రేరేపించింది.\n\nలోపల అతనికి కనిపించినది చీకటి గుహ\nకాదు, విశాలమైన చావడి. అది కొండ\nరాతిలో చక్కగా మలచి ఉన్నది. కింద\n\nనేల గచ్చులాగున్నది. మధ్య నడవ ఉన్నది.\nపైకప్పులో చేసిన కంతలకుండా లోపలికి\nవెలుగు వస్తున్నది. ఆలీబాబా ఆల్లాను\nస్మరిస్తూ నడవలోకి అడుగు పెట్టాడు. నడవ\nదాటి చావడిలో పొతే గోడల వెంబడి, కప్పు\nదాకా అమూల్యమైన నస్తువులు పేర్చి\nఉన్నాయి—పట్టు తానులూ, సరిగ తానులూ,\nరకరకాల ఆహారపదార్ధాల సంచులూ,\nపెట్టెల నిండా వెండి, బంగారు ఇటుకలూ,\nబంగారు దీనారాలూ ఉన్నాయి. ఇవి చాల\nనట్టు నేల. మీద బంగారమూ, మణులూ\nరానులు పోసి ఉండి, కాలుమోపే చోటు\nలేకుండా ఉన్నది.\n\nఅలీబాబా తన జీవితంలో ఒక బంగారు\nదీనారం ముఖం ఎలా ఉంటుందో ఎరగడు.\n\nఅయినా ఈ సంపద కొన్నివందల ఏళ్ళ మీదట పొగు చేసినదై ఉండాలనీ, ఎన్నో తరాల బందిపోటు దొంగలు ఇందుకు కృషి చేసి ఉండాలనీ గ్రహించాడు. అతను తనలో, \"ఒరే, అరీబాబా! గాడిదలే ఆస్తిగా, కట్టెలే జీవనాధారంగా గల నీకు ఎలాటి సిరి పట్టిందిరా! ఎన్నో పాపాల ఫలితమైన ఈ సంపదను ఈళ్ళరుడు నీ ఎదట పెట్టాడు!\" అనుకున్నాడు.\n\nఇలా అనుకుని అతను ఒక అహర పదార్ధాల సంచీ ఆక్కడే తాళీ చేసి, దాని నిండా బంగారు నాడాలు నింపాడు. ఇలా తన గాడిదలు మోయగలుగుతాయన్న మేరకు సంచులు నింపి, తన గాడిదలను రాయి వద్దకు తెచ్చి, వాటి మీద బంగారం నింపిన సంచులు ఎక్కించి, వాటి పైన కంప కప్పి, రాయిని మంత్రంతో మూసి, ఇంటిదారి పట్టి, గాడిదలను అదలించకుండా, అవి నడవ గలిగినట్టుగా నడవ నిస్తూ సగరంలో తన ఇంటిని చేరుకున్నాడు.\n\nఅతను ఇంటికి చేరేసరికి తల వాకిలి మూసి, లోపల గడియుపెట్టి ఉన్నది. తన మంత్రం ఇక్కడ పారుతుందో లేదో చూదా మని అరీబాబా, \"తెరుచుకో, సమీపమే!\" అన్నాడు. వెంటనే గడియ దానంతట అదే తీసుకుని, తలుపు తెరుచుకున్నది. అందు చేత అతను తాను వచ్చిన సంగతి ఎవరికి\n\nతెలియకుండానే తన అవరణలోకి గాడిదలను తోరి, \"మూసుకో, సమీపమే!\" అనే సరికి తలుపు మూసుకుపీ, గడియ పడి పోయింది.\n\nఅతను గాడిదల మీద నుంచి సంచులు దింపుతూండగా అతని భార్య ఇంట్లో నుంచి పరిగెత్తుకుంటూ వచ్చి, \"మేము లోపల గడియుపెట్టానే, తలుపు ఎట్లా తెరిచావు?\" అని అడిగింది.\n\nఅరీబాబా ఆమె అడిగిన దానికి జవాబు చెప్పిక, \"అల్లా మనకీ సంచులు ప్రసాదించాడే! వాటిని లోపలికి చేర్చటానికి సాయపడశ, తలుపులూ, గడియలూ అంటా వేమిటి?\" అన్నాడు.\n\n“ఈ సంచులతో ఇంటికి పాపం చుట్టు కుంటుందిరా, మొగుడా! వీటిని మళ్ళీ గాడిదలకెత్తి, దూరంగా పారేసిరా, నీకు పుణ్యం ఉంటుంది!” అంటూ ఆమె ఏడ్చింది.\n\n“ఛీ ఈ ఆడముండలకు బుద్ధి అస్పది లేదు. నేనీ సంచులు దొంగిలించా నను కున్నావుటే? ఈ ఉదయం అరణ్యంలో ఆల్లా నన్ను అనుగ్రహించాడు. ముందు సంచులు ఖాళీచేసి, తరవాత నీకు అంతా చెబుతాను. ఇప్పటికి నోరు మూసుకో,” అన్నాడు అరీబాబా.\n\nఅతను చాపపరిచి, దాని మీద సంచులన్నీ ఖాళీచేసి, ధగధగా మెరిసే బంగారం కుప్పగాపోసి, తన భార్యకు ఆడవిలో జరిగిన దంతా చెప్పాడు.\n\nకథ అంతా విన్నాక అతని భార్యకు భయంపోయి, పట్టరాని అనందం కలిగింది. ఆమె ఆల్లాను రకరకాలుగా కొనియాడింది. ఆమె కుప్ప ముందు గొంతుకూర్చుని ఒక్కొక్క దీనారమే లెక్కపెట్ట సాగింది.\n\nఅరీబాబా నవ్వి, “ఏం చేస్తున్నావే, వెర్రిదానా? అలా ఎంత సేపని లెక్కపెట్ట గలవు? వంటింటో గుంట తవ్వి వీటిని పూడ్చిపెడదాం పట్టు. ఇరుగు పారుగు వాళ్ళకు తెలిస్తే ఈర్ష్యపడతారు. రాజభటులకు తెలిస్తే ప్రమాదం,” అన్నాడు.\n\nఅమె సంచులు ఎత్తి చూసి వాటినిండా డబ్బున్నదని గ్రహించింది. అందులో ఉన్నది రాగి నాణాలే అయి ఉంటాయనే అనుకున్నప్పటికీ ఆమెకు భయం పట్టు కున్నది; తన భర్త ఏ దొంగల ముఠాతోనో, మరోరకం దుర్మార్గులతోనో చేరి పోయాడను కున్నది. సంచులన్నీ లోపలికి చేరాక ఆమె ఇక పట్టలేక తన చెంపలు వాయించుకుని, బిట్టలు చించుకుంటూ, “మన ప్రారబ్దం! మన ఖర్మ! అయ్యో పిల్లలు! అయ్యో, ఉరికంబం!” అని ఏడవసాగింది.\n\nఅరీబాబా కోపంతో, “ఉరికంబమూ లేదు, నీ తలకాయా లేదు, పావిప్టిదానా! దేనికి నీ శోకాలు?” అన్నాడు.\n\nఅతని భార్యకు ప్రతిదీ సక్రమంగా జరగాలి. అందు చేత ఆమె ఆ బంగారాన్ని తూచటమో, కొలపటమో చెయ్యాలన్నది. లేకపోతే తాము ఎంత ధనికులయిందీ ఎలా తెలుస్తుంది ?\n\n“కొంచెం టపిక పట్టు, నేను పక్కవాళ్ళింటి నుంచి కొలపాత్ర తెస్తాను. మనదగ్గిర ఎలంత ఉన్నదీ తెలుస్తుంది. సుపుగుంట తప్పటం పూర్తి చేసేలోపున నేను కొలపటం పూర్తి చేసేస్తాను. తరవాత బంగారం పూడ్చిపెడదాం,” అన్న దామె.\n\nఇది ఆలీబాబాకు అనవసరమనిపంచింది. అయినా, అదృష్టం కలిసి వచ్చిన ఇలాటి రోజున భార్య ముచ్చట కాదనలేక అతను, “అయితే, త్వరగావెళ్ళిరా. మన రహస్యం నేరు జారనిచ్చేపుసుమా!” అన్నాడు.\n\nఅలీబాబా భార్య దగ్గిరలోనే ఉన్న తన బాపగారు కాసిం ఇంటికి వెళ్ళి. కాసిం భార్యతో, “మీ కొయ్య కొలపాత్ర ఇస్తారా? ఇప్పుడే మళ్ళీ తెచ్చి ఇస్తాను,” అన్నది.\n\nఈ కాసిం భార్య మానమర్యాదలు లేని మనిషి. ఆమె తన మరిదిని గాని, తోడి కోడలును గాని ఒక్కసారి కూడా వెళ్ళి చూసిన పాపానపోలేదు; అలీబాబా పిల్లలకు ఇంత తాయిల్లం పెట్టిఎరగదు. “కొలపాత్ర” అన్నమాట వినగానే ఈ మహా ఇల్లాలికి ఆశ్చర్యం ముంచు కొచ్చింది. ఎందుకంటే,\n\nఅలీబాబా ఇంట ఒకరోజుకు సరిపడే ధాన్యం మించి ఉండదు. మహా ఉంటే వారానికి సరిపడే ధాన్యం ఉండేను. ఇంత పేద వాళ్ళకు కొలపాత్ర ఎందుకు కావలిసి వచ్చిందో తెలుసుకోవాలనిపించి ఆమె, “పెద్ద కొలపాత్ర ఇవ్వనా, చిన్నది ఇవ్వనా?” అని అడిగింది.\n\n“చిన్నవే ఇవ్వ. తల్లి,” అన్నది అలీ బాబా భార్య.\n\nకాసిం భార్య లోపలిక వెళ్ళి, చిన్న కొలపాత్ర అడుగున కొంచెం కొవ్వురాచి తెచ్చి అలీబాబా భార్య కచ్చింది.\n\nఅలీబాబా భార్య ఆ కొలపాత్రతో ఇంటికి తిరిగివచ్చి, పాత్రలో దీనారాలు నింపి పక్కన\n\nపోస్తూ, లెక్కకోసం గోడమీద బొగ్గుతో గీతలు గియుసాగింది. అమె ఈ పని పూర్తి చేస్తూండగా అలీబాబా పంటింట్లో గొయ్యి తవ్వేసి ఇవతలికి వచ్చాడు. అతని భార్య గర్వంగా గోడమీద బొగ్గు గీతలు అతనికి చూపి, అతను బంగాం పూడ్చిపెట్టెలోగా కొలపాత్ర తిరిగి ఇవ్వటానికి వేగంగా వెళ్ళింది. పాత్ర అడుగున ఒక దీనారం ఆంటుకున్న సంగతి, పొపం, అమెకు తెలియదు.\n\n“పని కాగానే నీ పాత్ర తెచ్చి ఇచ్చా వమ్మా. మళ్ళీ ఇంకోసారి అడిగితే నీకు ఇవ్వ బుద్ది పుట్టాలి గదా!” అన్నదామె కాసిం భార్యతో.\n\nఅలీబాబా భార్య వెళ్ళిందో లేదో, కాసిం భార్య కొలపాత్రను తల కిందులు చేసి చూసింది. అందులో అమె అనుకున్నట్టుగా ధాన్యం ఏమీ లేదు గాని, పాత్ర అడుగున ఆంటుకుని ఒక బంగారు దీనారం కనబడింది. అమె ముఖం కందగడ్డలాగా అయింది; కళ్ళు సల్లకప్పు వేశాయి. పట్ట రాని ఉర్యతో, “ఏళ్ల ఇల్లు వల్లకాదు\n\nగానూ! ఈ దరిద్రపు మొహాలకు కొలిచే టంత బంగారం వచ్చిందా?” అనుకున్నది.\n\nతన భర్త దుకాణం నుంచి తిరిగి వచ్చిన దాకా కూడా అమె వేచి ఉండలేక, అతని కోసం పనిమనిషిని పంపింది; అతను రోజుతూ, రాప్పుతూ గుమ్మంలోకి రాగానే, అతనేదో మహా ద్రోహం చేసినట్టు, నానా మాటలూ అనసాగింది; అతను గుక్క తిప్పుకునే అవకాశం ఇవ్వకుండానే, బంగారు దీనారం అతని ముఖంమీద పెట్టి, “చూశావా, చూశావా? ఇది నీ తమ్ముడు వాళ్ళు చెత్త కుప్పలో పారేసినది! నీకు బుద్ది లేదు. నీకేమో పెద్ద దుకాణం ఉందనీ, నీ తమ్ముడికి ఉన్నవి మూడు గాడిదలు మాత్రమేనని నువు బొర్ర నిమురుకుంటూ మురిసి పొతు న్నావు. కట్టెలుకొట్టుకుని కడుపుమాడ్చుకునే నీ తమ్ముడి దగ్గిర ఎంత బంగారం ఉన్నదంటే, అతగాడికి దాన్ని ఎంచటానికి వ్యవధి లేక కొలుస్తున్నాడు! ధాన్యం అమ్మేవాడు కొలిచినట్టు కొలుస్తున్నాడు!” అన్నది.\n\n—(ఇంకా వుంది)\n\nపిల్లాదానం\n\nఒక ఊళ్ళో ఒక ధనికుడు ఒక ఇల్లు కట్టించడు. ఆ వూళ్ళోనే గప్ప జ్యోతిషపంచి తుడుగా పేరు మోసిన పరమానందం అనే ఆయన గృహప్రవేశానికి ముహూర్తం కూడా పెట్టాడు.\n\nగృహప్రవేశానికి ముందుగానే ధనికుడు జ్యోతిషపంచితుడికి కొత్తగా కట్టిన ఇల్లు చూపించడానికి తీసుకు వచ్చాడు. ఆ సమయంలో ఒక పిల్లి, తన పిల్లలను వెంట బెట్టుకుని వచ్చి, ఇవతలి అరుగు మీది నుంచి అవతలి అరుగు మీదికి, తిరిగి ఇవ తలి అరుగు మీదికి దూకటం వాళ్ళ కంట పడింది. ఇది చూడగానే పరమానందానికి ఒక ఆలోచన తట్టింది. ఇల్లు కట్టినవాడు బాగా డబ్బున్నవాడే గాక, అనేక మూఢ విశ్వాసాలు గలవాడు. అందుచేత బాగా లాభం పొందటానికి ఒక మార్గం ఆలోచించాడు పరమానందం.\n\nఅతను గృహయజమానితో, “ఈ పిల్ల శకునం చిత్తగించారా, బాబూ? ప్రస్తుతానికి గృహప్రవేశం వాయిదా వెయ్యండి. దీనికి కొంత శాంతి, యాగమూ, తతంగమూ ఉన్నాయి,” అన్నాడు.\n\n“శాంతా? పరిహారమా?” అన్నాడు గృహయజమాని కంగారు పడుతూ.\n\n“తమకు అంతా అరిటిపండు వెలిచినట్టు చెబుతాను,” అని పరమానందం ఒక సంస్కృత గ్రంధాన్ని తెచ్చి, ఆక్కడక్కడా చదివి, “చూశారూ, మార్జాల లంఘనమూ, దాని వెంట ఉన్న రెండు కూనలున్నూ ఏమి సూచిస్తున్నవనగా, ఈ ఇంటిలో రెండు పిశాచములు దూకుతూ అడుకొంటున్నవి. వాటి ఉచ్చాటనకు గాను పజ్రశుంత మనే యాగం చేసి, పిల్లి ప్రమాణంలో ఒక బంగారు పిల్లిని చేయించి, ఒక మంత్ర వేత్తకు దానం ఇవ్వవలెను,” అన్నాడు."
        },
        {
            "title": "పిల్లిదానం",
            "page_start": 55,
            "author": "టి. కరుణకుమార్",
            "pdf_page": 55,
            "content": "మోసం చేస్తున్నాడని గ్రహించి కృష్ణభట్టు పరమానందంతో రహస్యంగా, “ఈ యాగ మేమిటి? ఈ బంగారు పిల్లి దానమేమిటి? దీని సంగతి ఏమిటో తేలుద్దా మని ఉన్నది,” అన్నాడు.\n\n“ఇప్పుడు గౌడవ చేయకు. ఈ తతంగం పూర్తి అయిన తరవాత మనమూ మనమూ మాట్లాడుకుని ఏదో ఒక ఏర్పాటు చేసు కుందాం,” అన్నాడు పరమానందం.\n\nకర్మకాండ ముగిసింది. పరమానందం బంగారు పిల్లిని దానంపట్టాడు. ఇళ్ళకు వెళ్లే టప్పుడు కృష్ణభట్టు పరమానందంతో, “నా శంక మీరు తీర్చనేలేదు,” అన్నాడు.\n\n“శంక కేమున్నది? ఆ పుణ్యాత్ము డిచ్చాడు, నేను దానం పుచ్చుకున్నాను. ఇది మా ఇద్దరికీ సంబంధించిన విషయం,” అన్నాడు పరమానందం.\n\n“కాని ఇందులో పంచన ఉన్నది. ఆ సంగతి దానం ఇచ్చిన పెద్ద మనిషికే గాక, రాజుగారికి కూడా తెలియవలసినది,” అన్నాడు కృష్ణభట్టు కోపంగా.\n\n“చీకటి పడ్డాక ఝాము రాత్రి వేళ మీగు మా యింటికి వచ్చినట్లుయితే బంగారు పిల్లలో మీకు వాటా ఇస్తాను. సరా?” అన్నాడు పరమానందం.\n\n“నాకు ఒక్కడికీ ఇవ్వటం కాదు. ఇవాళ వచ్చిన సదస్యులలో మంత్రవేత్తలం పది\n\n“ఆలాగే చేద్దాం. ఆ యాగమూ అదీ మీ చేతి మీదుగానే చేయించండి. దానం కూడా మీరే పుచ్చుకుందురు గాని,” అన్నాడు గృహయజమాని. పరమానందాన్ని మించిన మంత్రవేత్త మరిలేడని ఆయన సమ్ముకం.\n\nగృహప్రవేశానికి కొంచెం వ్యవధిగా ముహూర్తం పెట్టి, ఆ ముహూర్తంలోనే యాగం కూడా ఏర్పాటు చేశారు. దానికి మంత్రవేత్తలు కొందరు వచ్చారు. వారిలో కృష్ణభట్టు అనేవాడు మంత్రశాస్త్రం పడ చదివినవాడు. ఆయన మార్టాలకునం గురించి గాని, వజ్రశుంతయాగం గురించి గాని ఎక్కడా చదవలేదు, ఎన్నడూ విన లేదు. ఈ పరమానందం గృహయజమానిని\n\nమంది దాకా ఉన్నాం. అంపరికీ పంతు రావలిసించే!” అన్నాడు కృష్ణభట్టు.\n\n“దానికేం? అలాగే చెద్దాం. మీరు ఝాము రాత్రికి మా యింటికి రండి,” అన్నాడు పరమానందం. కృష్ణభట్టు తస బసకు వెళ్ళిపోయాడు.\n\nవెంటనే పరమానందం గృహయజమాని ఇంటికి వెళ్లి, “తమరితో చెప్ప మరిచాను. ఇంటి పిశాచాలను ఉచ్చాటన అయితే చేశాం గాని, వాటి సేవకుడు ఏ ఝాము రాత్రి వేళనో మీ పద్దకు వచ్చి మిమ్మల్ని ఇబ్బంది పెట్టవచ్చు. ఆ పిశాచం, ఇవాళ మన యాగానికి వచ్చిన బ్రాహ్మాలలో ఎవడి రూపాన వచ్చినా రావచ్చు. అందుచేత మీరు ఈ కర్రను తీసుకుని ఆ పిశాచాన్ని చూడగానే నెత్తి మీద బాదండి” అంటూ తన చేతికర్ర గృహయజమానికి ఇచ్చాడు.\n\nఆ రాత్రి ఝాము పాద్దుపోయాక కృష్ణభట్టు పరమానందం ఇంటికి వెళ్ళి తలుపు తట్టాడు. పరమానందం తలుపు తెరిచి, “నువా? ఏం పని?” అని కటువుగా అడిగాడు.\n\n“ఆ బంగారు పిల్లి గురించి మాట్లాడటానికి వచ్చాను,” అన్నాడు కృష్ణభట్టు.\n\n“నీతో మాట్లాడవలసిన దేమీ నాకు లేదు. ఆ దానం నాది. నేను ఎవరికీ అందులో వాటా ఇవ్వను,” అన్నాడు పరమానందం.\n\n“అయితే సంగతి అంతా ఆ పెద్ద మనిషికి చెప్పనా?” అన్నాడు కృష్ణభట్టు.\n\n“ఇప్పుడే వెళ్ళి చెప్పకో! నాకు భయం లేదు,” అంటూ పరమానందం తలుపు దథాల్సి మూసేశాడు.\n\nకృష్ణభట్టు తిన్నగా గృహయజమాని ఇంటికి వెళ్ళాడు. ఆయన తలుపు తట్ట బోతూండగా లోపల మాటలు వినిపించాయి. కృష్ణభట్టు ఆగి ఆ మాటలు విన్నాడు.\n\n“ఏమండ, ఆ కర్ర పట్టుకుని అలా తలుపు దగ్గిర తారట్లాడు తున్నారేమిటి?” అని ఇంటాయన భార్య అడుగుతున్నది.\n\n“మరేమీ లేదే! పిశాచాల నౌకరు ఎవరో బ్రాహ్మాడివేషంలో పస్తాడని మన పరమా\n\nచంద మామ\n\nసందంగారు హెచ్చరించి, వచ్చిన వాణ్ణి తలపగల గొట్టమని మంత్రించిన ఈ కర్ర ఇచ్చి వెళ్ళారు. ఆ పిశాల నౌకరు కోసం ఎదురు చూస్తున్నా!” అన్నాడు ఇంటి యజమాని.\n\nపరమానందం, వేసిన ఎత్తు కృష్ణభట్టుకు అర్థమయింది. అదృష్టవశాన తనకు గండం వెంట్రుక వాసిలో తప్పింది. ఇంత దుర్మార్గానికి ఒడిగట్టిన పరమానందాన్ని శిశీం చారిత్రిగిపోయి, ఒక పని మనిషికి కాస్త డబ్బిచ్చి, ఏదో చెప్పి పంపాడు.\n\nఆ పనిమనిషి వచ్చి గబుగబా పరమా నందం ఇంటి తలుపు తట్టి, తలుపు తీసిన పరమానందంతో, “అయ్యగారూ, ఇవాళ గృహప్రవేశం చేసిన బాబుగారు ఎందుకో స్పృహలేకుండా పడిపోయారండీ! అమ్మ గారు తమర్సి వెంటనే రమ్మంటున్నారు,” అని చెప్పాడు.\n\nపరమానందం ఆశ్చర్యపడుతూ కొత్త ఇంటికి బయలుదేరాడు. అయన తలుపు తట్టగానే ఇంటి యజమాని తలుపు తెరిచి పరమానందాన్ని చూస్తూనే, “పిశాచి వెధవా? ఆ పుణ్యాత్ముడి రూపంలోనే పస్తావా? చావు!” అంటూ కర్రతో పరమానందం నెత్తిన బలంగా కొట్టాడు.\n\nపరమానందం ఆ దెబ్బకు స్పృహతప్పి పడిపోయాడు. ఇంటి యజమాని చప్పున తలుపు వేసుకున్నాడు.\n\nచీకటిలో సమీపంలోనే పొంచి ఉన్న కృష్ణభట్టూ, పనిమనిషి వచ్చి, పరమా నందాన్ని లేవదీసో ఇంటికి నడిపించుకుపోయారు.\n\n“దెబ్బకు అశాపిశాచం పదిలిందను కుంటాను. ఇప్పుడైనా నీ బంగారు పెల్లిని అందరికీ సమంగా పంచుతావా?” అని కృష్ణభట్టు పరమానందాన్ని అడిగాడు.\n\n“బుద్దివచ్చింది. పంచుతాను. రేపు అందరినీ వెంటబెట్టుకు రండి,” అన్నాడు పరమానందం.\n\nమర్చాడు బంగారు పెల్లిని పన్నెండు మంది పంచుకున్నారు.\n\nద్వారకలో కృష్ణుడు రాచకార్యాలన్నెటినీ\nవసుదేవుడికి ఆప్పగించి, ధర్మరాజు చేయ\nబోతున్న రాజసూయానికి అవసరమైన వివిధ\nవస్తువులూ, రత్నాలూ, ధనమూ, ధాన్యాలూ\nతీసుకుని, రథం మీద బయలుదేరి ఇంద్ర\nప్రస్థానికి వచ్చాడు.\n\nధర్మరాజు కృష్ణుడితో, \" రాజసూయం చెయ్యటానికి నీ సహాయం ఎంతైనా అవ సరం. అందుచేత నేనీ యాగాన్ని చెయ్యటానికి అనుమతి ఇయ్యి, లేదా సువేదీక్ష పూని ఈ యాగాన్ని చెయ్యి.\" అన్నాడు.\n\n\"ధర్మరాజా, సామ్రాజ్యాన్ని భరించ\nటానికి సువే తగినవాడివి. అందుచేత సువే\nయాగం చెయ్యి. సుపు చెయ్యమన్న సను\nలన్నీ నేను చేస్తాను,\" అన్నాడు కృష్ణుడు.\n\nధర్మరాజు సంతోషించి సహదేవుణ్ణి\nపిలిచి, యాగానికి అన్నీ సిద్ధం చేయమనీ,\nనాలుగు వర్ణాలవారినీ అహ్వానించమనీ\nచెప్పాడు; నకులుణ్ణి పిలిచి, హస్తినాపురం\nనుంచి భీష్మ, ధృతరాష్ట్ర విదురులనూ, వ్రోణ\nకృషాశ్వత్తామలనూ, దుర్యోధనాదులనూ\nపిలుచుకు రమ్మన్నాడు. సహదేవుడు అన్ని\nఏర్పాట్లూ దివ్యంగా చేశాడు. నకులుడు\nహస్తినాపురం నుంచి కౌరవ ప్రముఖులను\nతెచ్చాడు. వారితో ధర్మరాజు తాను తల\nపెట్టిన పని గురించి చెప్పి, దాన ధర్మాలు\nచేయటానికి కృషాచార్యుణ్ణీ, భోజనాల\nఏర్పాట్లు చూడటానికి దుశ్శాసనుణ్ణీ\nబ్రాహ్మణులను మర్యాద చెయ్యటానికి ఆశ్య\nత్తామనూ, రాజులను సత్కరించటానికి"
        },
        {
            "title": "మహాభారతం",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "రాజూ, ఇంద్రియాలను సంయమనం చేసిన\nవాడూ—ఈ ఆరుగురూ పూజార్డులని\nచెబుతారు. అలాటివారిలో గౌప్పవాణ్ణిగా\nచూసి నువ్విప్పుడు పూజించాలి,” అన్నాడు.\n\n“అలాటి వాడెవడో మీరే నిర్ణయించి\nచెప్పినట్టయితే, నేను అతనికి అర్హ్యమిస్తాను,”\nఅని ధర్మరాజు భీష్ముడితో అన్నాడు.\n\nభీష్ముడు ఆలోచించి, “ఈ సభలో అగ్ర\nపూజకు తగినవాడు కృష్ణుడు తప్ప మరెవ\nరున్నారు? అందువల్ల అతనికే మొదటి\nఅర్హ్యం ఇయ్యి.” అన్నాడు.\n\nధర్మరాజు లౌక్యంగా భీష్ముడి అజ్ఞను\nశిరసావహిస్తూ, సహదేవుణ్ణి పిలిచి, మొదటి\nఅర్హ్యాన్ని కృష్ణుడికి ఇయ్యమని అజ్ఞాపించాడు.\nసహదేవుడు అర్హ్యం ఇస్తే కృష్ణుడు సంతో\nషంగా పుచ్చుకున్నాడు.\n\nఇందుకు శిశుపాలుడు సమ్మతించక,\nకృష్ణుణ్ణి ఆక్షపిస్తూ, ధర్మరాజుతో, “ధర్మ\nరాజా, ఇందరు రాజులూ, మహనీయులూ\nఉండగా యాదవుడైన కృష్ణుడికి ఎలా\nమొదటి అర్హ్యం ఇచ్చావు? ఇతను వృద్ధుడా?\nమీకు అచార్యుడా? గౌప్ప ఋత్విజుడా?\nఇతనిలో ఏమి చూసి ఇచ్చావు? నీకీ సలహా\nఇచ్చిన భీష్ముడికి యుక్తాయుక్తాలు తెలి\nయవు. కృష్ణుడికి తొలిపూజ చేయదలచు\nకున్నప్పుడు ఈ రాజులందరినీ దేనికి అహ్వా\nనించావు? ఇది వీరందరికీ అవమానం\n\nసంజయుణ్ణీ, పచ్చేవారు తెచ్చే కానుకలు\nభద్రపరచటానికి దుర్యోధనుణ్ణీ. అన్ని\nపనులూ సక్రమంగా సాగేటట్టు పైన కనిపెట్టి\nఉండటానికి భీష్మ ద్రోణులనూ ఏర్పాటు\nచేసి, తాను యజ్ఞదీక్ష ధరించాడు.\n\nపచ్చిన వారందరూ రాజసూయ యాగం\nచూడాలనీ, మయసభ చూడాలనీ అధి\nలాషతో వచ్చారు. రాజులైనవాళ్ళు అంతు\nలేని కానుకలు తెచ్చారు. యాగం జరిగి\nనంతకాలమూ విరామం అన్నది లేకుండా\nసంతర్పణ సాగింది. యజ్ఞం మహా వైభవంగా\nపూర్తి అయింది.\n\nఅప్పుడు భీష్ముడు ధర్మరాజుతో, “స్పాత\nకుడూ, ఋత్విజుడూ, సద్గురుడూ, ఇష్టుడూ,\n\nకాదా? నువు ప్రతాపవంతుడివని భయపడి కాదు మేము నీకు కప్పాలిచ్చింది; ధర్మం తెలిసినవాడవనీ, సత్యప్రతుడవనీ, సామ్రాజ్యం ఏల దగినవాడవనీ ఇచ్చాం. ఈ ఒక్క పాడుపని చేసి నీకున్ను కీర్తి నంతా పొగొట్టుకున్నావు,\" అని, కృష్ణుడితో, \"ఈ పాండవులు నీ కుతంత్రాలకు భయపడిగాని, నీ మీద అమిత ప్రేమతోనే మొదటి అర్హ్యాన్ని ఇస్తే, నీకైనా నీ అంతరం తెలియ వద్దా? రాజువు కాని నీక గౌరవం నిష్పలం. దీనివల్ల అవమానం నీకేగాని, సభలోనివారికి కాదు. ధర్మరాజు ధర్మబుద్ధి, భీష్ముడి తెలివీ, నీ వివేకమూ తెలిసిన తరవాత ఈ సభలో ఉండరాదు,\" అంటూ, తన పరివారాన్ని లేపుకుని వెళ్ళిపోయాడు.\n\nధర్మరాజు అతని వెనక పరిగెత్తి, \"శిశు పాలా, ఆగు! వెళ్ళిపోకు! నువ్విలా మాట్లాడటం అన్యాయం. భీష్ముడులాటి వృద్ధుణ్ణి అవమానించరాదు. కృష్ణుడి సంగతి నీ కన్ను ఆయనకు బాగా తెలుసు. నీ కన్ను పెద్ద వాళ్ళు సభలో ఉండి కూడా ఏమీ అభ్యంతరం చెప్పనప్పుడు నువ్వెందుకు ఇలా ఆశ్చపిస్తున్నావు?\" అని శాంతవచనాలతో శిశు పాలుణ్ణి సమాధానపరిచేందుకు యత్నించాడు.\n\nఅప్పుడు భీష్ముడు ధర్మరాజుతో, \"దుర్మార్గుడైన ఈ శిశుపాలుణ్ణి బతిమాలు తావేం? ఊరుకో!\" అని సభవారితో, \"ఈ శిశుపాలుడు మూడుడు కావటంచేత కృష్ణుడి సంగతి ఎరగడు. కృష్ణుడికి మేం\n\nయిచ్చిన మొదటి అర్హ్యం అమోదించక ఏం\nచేస్తాడో చేసుకోనిద్దాం,\" అన్నాడు.\n\n\"కృష్ణుణ్ణి మేం పూజించినందుకు ఇంకా\nఅభ్యంతరం ఉన్నవారెవరన్నా ఉంటే\nవారి నెత్తి మీద నాకాలు పెడతాను,\" అంటూ\nసహదేవుడు తన కాలు ఎత్తి నిలబడ్డాడు.\n\nసభలో ఎవరూ సహదేవుడికి జవాబు\nచెప్పలేదు.\n\nఅప్పుడు శిశుపాలుడి సేనాపతి నునీధు\nడనేవాడు లేచి, \"రాజులారా, లేవండి.\nయాదవులూ, పాండవులూ మనకు చాలా\nఅవమానం చేశారు. సైన్యాలను సిద్ధపరిచి\nవీరి మదం ఆణుచుదాం,\" అని, తమ పక్షపు\nరాజులనందరినీ ఒక పక్కకు చేర్చాడు.\n\nయుద్ధసన్నాహానికి శిశుపాలుడు కూడా అను\nమతించాడు.\n\nఇదంతా చూసి ధర్మరాజు భయపడి,\nభీష్ముడితో, \"తాతగారూ, రాజులు యుద్ధా\nనికి దిగుతున్నారు. యాగానికి విఘ్ఘం\nరాకుండానూ, ప్రజలకు హాని కలగకుండానూ\nఉపాయం చూడాలి,\" అన్నాడు.\n\nదానికి భీష్ముడు, \"కృష్ణుడునీయాగాన్ని\nరక్తిస్తూ ఉండగా దానికి ఎవరు విఘ్ఘం\nకలిగించగలరు? శిశుపాలుడికి చేటుకాలం\nరాబట్టే ఇలాటి దుర్పుద్ది పుట్టింది,\"\nఅని చెప్పాడు,\n\nశిశుపాలుడు కోపంతో రెచ్చిపోయి\nభీష్ముణ్ణి అనరాని మాటలన్నాడు, కృష్ణుణ్ణి\nనిందించాడు. అతని మాటలు వింటూంటే\nభీముడికి వీరావేశం వచ్చింది. అతను\nరౌద్రాకారం దాల్చి, పళ్ళు పటపటా కొరు\nకుతూ శిశుపాలుణ్ణి చంపటానికి మీదికి\nపోతుంటే, భీష్ముడు వారించాడు.\n\nతరవాత ఆయన భీముడికి శిశుపాలుడి\nవృత్తాంతం ఈ విధంగా తెలిపాడు:\n\nశిశుపాలుడు మూడు కళ్ళతోనూ, నాలుగు\nచేతులతోనూ పుట్టి, గాడిదలాగా ఓంచ్ర\nపెట్టాడు. అది చూసి అతని తల్లిదండ్రులు\nసాత్వతీ, దమఘోమడూ అతన్ని పారెయ్య\nదలిచారు. అప్పుడు ఆశరీరవాలి, \"మీరు\nవీణ్ణి పారెయ్యకండి. వీడు పరాక్రమవంతు\n\nడవుతాడు. వీడికి ఇప్పుడు చావులేదు. వీణ్ణి\nచంపేవాడు మరొకచోట పుట్టి పెరుగు\nతున్నాడు,\" అన్నది.\n\nఅప్పుడు సాత్వతికి పుత్రమోహం పుట్టు\nకొచ్చి, “వీణ్ణి చంపేవా డెవడో చెప్పు!”\nఅని అశరీరవాణిని అడిగింది.\n\n“ఎవరు వీణ్ణి ఎత్తుకున్నప్పుడు వీడి\nఅదనపు కన్నూ, అదనపు చేతులూ\nపోతాయో అతని చేతనే వీడికి చావున్నది,”\nఅన్నది అశరీరవాణి.\n\nఅది మొదలు సాత్వతి తన విడ్డూరపు\nకొడుకును చూడవచ్చినవారి కందరికి వాణ్ణి\nఎత్తుకోమని ఇస్తూ వచ్చింది. ఇలా ఉండగా\nఒకనాడు బలరామకృష్ణులు చేదిపురానికి\nవచ్చి, దమఘోమడితో కొంతసేపు మాట్లాడి,\nఆంతఃపురంలో ఉన్న సాత్వతిని చూశారు.\nఅమె కుశలప్రశ్నలు చేసి తన కొడుకును\nముందు బలరాముడి చేతి కిచ్చింది; తర\nవాత బలరాముడి దగ్గిర నుంచి పిల్లవాణ్ణి\nతీనుకుని కృష్ణుడికి ఇచ్చింది. కృష్ణుడు\nఎత్తుకోగానే ఆ బిడ్డకున్న మూడో కన్నూ,\nఅదనంగా ఉన్న రెండు చేతులూ\nపోయాయి.\n\nకృష్ణుడి చేతిలో తన కొడుకు చస్తాడని\nగ్రహించి దిగులుపడి, సాత్వతి, “వీడు\nచేసే తప్పులను క్షమించు,” అని కృష్ణుణ్ణి\nబతిమార్లింది.\n\nదానికి కృష్ణుడు నూరు తప్పులు క్షమిస్తా\nనని మాట ఇచ్చాడు.\n\nభీమ్ముడు చెప్పిన ఈ విషయాలన్నీ శిశు\nపాలుడు విని ఆయనను నానా మాటలూ\nఅన్నాడు. తరవాత అతను కృష్ణుడితో,\n“నాతో యుద్ధానికి రా. నిన్ను నేను చంపే\nదాకా ఈ భీమ్ముడి మదం అణగదు. నిన్ను\nచంపినాక ఈ పాండవుల సంగతి తేల్చు\nతాను. నిన్ను పూజించినందున వీళ్ళు కూడా\nచంపదగినవాళ్ళే.” అని నోటి తీటగా\nమాట్లాడాడు.\n\nఅంతా విని కృష్ణుడు ఆక్కడ చేరిన\nరాజులతో, “అంతా వినంది. ఈ శిశు\nపాలుడు మాకు మేనత్త కొడుక్తె ఉండి\n\nకూడా, అకారణంగా మా యాదవులకు ఎన్నో అపకారాలు చేశాడు. మేము ప్రార్థ్య తిషపురం మీదికి దండెత్తిపోయిన సమయంలో ఏడు మా ద్వారక మీదికి వచ్చి, మా పురానికి నిప్పుపెట్టి వెళ్ళాడు. మేము రైవతకపర్వతం మీద విహరిస్తుంటే ఏడు ఆక్కడికి వచ్చి, మాలో కొందరిని చంపి, కొందరు స్త్రీలను చెరపట్టాడు. మా తండ్రి వనుదేవుడు ఆశ్వమే థం చేసినప్పుడు ఆశ్వాన్ని అపహరించాడు. బ్రభువాహనుడి భార్యను అపహరించాడు. రుక్కిణిని పెళ్ళాడాలనుకున్నాడుగాని ఏడి ఆట సాగలేదు. ఇలా వాడు చేసిన దారుణాలు ఎన్నో ఉన్నాయి. మా మేనత్త కిచ్చిన మాట\n\nమూలంగా అన్నిటినీ సహించి ఉరు కున్నాను,\" అన్నాడు.\n\nశిశుపాలుడు వెటకారంగా సన్వి, \"కృష్ణా, నేను వరించినదాన్ని పెళ్ళాడటమే గాక అ సంగతి ఈ సభలో చెప్పుకునేటందుకు నీకు సిగ్గులేదా? నీ దయవల్ల నేను బతికి ఉన్నట్టు చెబుతున్నావు. నిన్ను చూస్తే నాకు భయంలేదు. ఏం చెయ్యగలవో చెయ్యి,\" అన్నాడు.\n\nవెంటనే కృష్ణుడు తన సుదర్శనచక్రాన్ని చేతబట్టి శిశుపాలుడి పైన విసిరాడు, అది శిశుపాలుడి తల నరికేసింది. శిశుపాలుడు కూలిపోయాడు. అతనిలో నుంచి తేజనుస్రు బయలుదేరి వచ్చి కృష్ణుడిలో ఐక్యం కావటం చూసి సభలోని వారందరూ ఆశ్చర్యపోయారు.\n\nధర్మరాజు శిశుపాలుడి కళేబరానికి అంత్య క్రియలు జరపటానికి ఉత్తరువిచ్చి, శిశుపాలుడి కొడుకుకు రాజ్యాధిషేకం చేశాడు.\n\nరాజసూయయాగం పూర్తి అయింది. ధర్మరాజు అవభృధస్సానం చేసి దీక్ష చాలించాడు. రాజులందరూ ఆయనను సమీపించి, సామ్రాజ్యాన్ని సాధించినందుకు అధినందించి, తిరిగిపోతామని చెప్పారు. ధర్మరాజు అందరినీ తగిన విధంగా సత్కరించి, వారిని హస్తినాపురం దాటినదాకా సాగనంపటానికి తన తమ్ములను నియోగించంద మామ\n\n\n\nచాడు. తరవాత కృష్ణుడు కూడా ద్వారకకు తిరిగివెళ్ళాడు. మయసభ చూడాలన్న కోరి కతో దుర్యోధనుడు మట్టుకు శకునితో సహా ఉండిపోయాడు.\n\nఒకనాడు ధర్మరాజు సభకు వ్యాసుడు పచ్చాడు. అప్పుడు ధర్మరాజు తనను వేధి స్తున్న అనుమానం ఆయనతో ఇలా చెప్పాడు: “రాజసూయయాగం జరుగు తూండగా శిశుపాలుడి వధ జరిగింది కదా, ఇది ఉత్సాతం కాదా?”\n\n“ఇది ఉత్సాతమే. దీని ఫలితం పద మూడేళ్ళ తరవాత కాని తెలియదు. అప్పుడు క్ష్రతియ వినాశం జరుగుతుంది,” అన్నాడు వ్యాసుడు. ఈ మాట విని ధర్మరాజు కుంగి పోయాడు. అర్జునుడు ఆయనకు ధైర్యం చెప్పాడు.\n\nమయసభను చూడటానికి ఉండిపోయిన దుర్యోధనుడు పరాభవం పొందాడు. అతను నీరు లేనిచోట నీరున్నదనుకుని బట్టలు ఎగ గట్టుకున్నాడు; నీరున్నచోటు నేల అనుకుని అందులోకి నడిచి బట్టలు తడుపు\n\nకున్నాడు. ఇది చూసి భీమార్జున సకుల సహదేవులూ, ద్రౌపదీ, సేవకులూ నవ్వారు. అది తెలిసి ధర్మరాజు దుర్యోధనుడి మనసు నొవ్వకుండా ఉండటానికి మంచి బట్టలు కట్టబెట్టాడు.\n\nకాని దుర్యోధనుడి కింకా అవమానాలు జరిగాయి. అతను వాకిలి ఉన్నచోటు గుర్తించక, వాకిలి లేనిచోట ఉన్నదనుకుని ప్రవేశించబోయాడు. నుడురు బొప్పి కట్టింది. నేల సమంగా ఉన్నచోట ఎగుడుగా కని పించి ఎక్కటోయి, కిందపడ్డాడు. చూసి అనందిస్తూవచ్చిన మయసభ అతని మనసుకు కంటకంగా తయారయింది. అతను అసూయతో దహించుకుపోసాగాడు.\n\nధర్మరాజుకు సామాజ్యం లభించింది. అతను లోకోత్తరమైన మయసభ సంపాదించాడు. ఈ సంగతులు తలుచుకున్న కొద్దీ దుర్యోధనుడి మనస్తాపం హెచ్చిపోయి అతన్ని దహించివేయసాగింది. అతను ధర్మరాజుతో వెళ్ళి వస్తానని చెప్పి, హస్తినా పురానికి బయలుదేరి వెళ్ళిపోయాడు."
        },
        {
            "title": "ముగ్గురు యక్షిణులు",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "# ముగ్గురుయక్షణులు\n\n## 3\n\nవాళ్ళు భోజనం చేస్తూండగా యక్తరాజు తన కుమార్తెలకు దూత ద్వారా ఒక సందేశం పంపాడు. భోజనాలు పూర్తికాగానే ఆదూత పెద్ద యక్తిణికొంక ఉత్తరం ఇచ్చాడు. అమె దాన్ని చదివి కంట నీరు కార్చిసింది. రెండవ యక్తిణీ, మూడవ యక్తిణీ కూడా ఆ ఉత్తరం చదువుకుని కన్సీరు కార్చనారంభించారు.\n\nఅది చూసి మంగళుడు యక్షణులతో, \"ఆ ఉత్తరం చదివి మీరెందుకు అంతగా దుఃఖిస్తున్నారు? అందులో, ఏమున్నది?\" అని అదిగాడు.\n\n\"మా అన్నను వృషభాసురుడు ఎత్తుకు పోయాడు. అతన్ని విడిపించటం సాధ్యం కాలేదుట,\" అన్నది పెద్ద యక్తిణీ.\n\n\"దేవుడు మేలు చేస్తే నేనే విడిపించ గలను. కాని కారాగృహంలో ఉన్న సానలభై మంది అన్నల మాటేమిటి? వారిని ఎవరు కాపాడుతారు? ఇలాటి పాత్రలు అంకా పద కొండు సంపాదించి, వెంట తీసుకుపొతే గాని వారికి విముక్తి కలగదు,\" అన్నాడు మంగళుడు.\n\n\"ఈ ముష్టి పాత్రల కోసం బెంగపడతా వేమిటి? ఇలాటివి ఎన్ని కావాలంటే అన్ని ఇస్తాం. ఇక ఆ గౌడవతేకు, సరా!\" అన్నారు యక్షణులు.\n\n\"అలా అయితే నా ప్రాణాలు కూడా కాపాడినవాళ్లవుతారు. నన్ను మీ తండ్రిగారి దగ్గిరికి తీసుకు పాండి,\" అన్నాడు మంగళుడు.\n\nఅందరూ కరిసి యక్షరాజు వద్దకు వెళ్ళారు.\n\nమంగళ్ళుడు రాజుకు వందనం చేసి, చేతులు కట్టుకుని నిలబడ్డాడు.\n\n“చంద్రమామ”\n\nమన్నాడు; తన సొంత ఖిర్గమూ, డాలూ, విల్లూ, గదా ఇచ్చాడు; తరవాత ఆయన తన సేనానాయకుడితో, \"ఈ కుర్రవాణ్ణి వృషభాసురు డుండే కొండ దగ్గిర దిగ బెట్టిరా!\" అన్నాడు.\n\nమంగళుడు తాను ఎన్నుకున్న గుర్రం మీదికి ఎగిరి దూకాడు. అది చూసి యక్త రాజు, \"కుర్రవెధవ నెగ్గేటప్పే ఉన్నాడు!\" అసుకున్నాడు.\n\nయక్తసేనాపతి మంగళుడి వెంట వృషభ పర్వతం దాకా వెళ్ళి, \"ఈ కొండ మీదనే వృషభాసురు డుండేది. సువ్వు కొండ మీదికిపో. నేనిక ముందుకు రాను, తిరిగి పోతాను,\" అన్నాడు.\n\nమంగళుడు అతనికి వీడ్కేలు చెప్పి, గుర్రాన్ని కొండ మీదికి దౌడు తీయించాడు. గుర్రం రాక్షణుడి కోటద్వారం ముందు అగింది.\n\n\"ఒరే, నాతే యుద్ధానికి రా!\" అంటూ మంగళుడు పెద్దగా కేక పెట్టాడు.\n\nఇద్దరు ద్వారపాలకులు ద్వారం తెరుచు కుని బయటికి వచ్చి, మంగళుడి కేసి ఈసడింపుగా చూసి, అతన్ని లోపలికి వెళ్ళు కుండా అటకాయించారు.\n\nమంగళుడు కత్తి దూసి ఇద్దరి తలలూ నరికేసి, వాటిని కటికిల కుండా లోపలికి విసిరివేశాడు.\n\n“ఈ మానవమాత్రుణ్ణి ఇక్కడి కెందుకు తెచ్చారు?” అని యక్తరాజు తన కుమార్తెల నడిగాడు.\n\n“ఇతను అన్నును వృషభాసురుడి నుంచి రక్తస్తాడు,” అన్నారు యక్తబిలు.\n\n“నిజమా? నువు నా కొడుకును ఆ రాక్షసుడి నుంచి కాపాడగలవా?” అన్నాడు యక్తరాజు.\n\n“ప్రయత్నిస్తాను,” అన్నాడు మంగళుడు.\n\n“ఈ వృషభాసురుణ్ణి నువు చూశావా?” అని రాజు అడిగాడు.\n\n“లేదు,” అన్నాడు మంగళుడు.\n\nయక్తరాజు మంగళుడికి తన వద్ద ఉన్న గుర్రాలలో అతనికి కావలసినది ఏరుకో\n\nఆ చప్పుడుకు వృషభాసురుడు నిద్ర త్తేచి, కిటికీకుండా మంగళుణ్ణి చూశాడు. వెంటనే అతను తన ఆయుధాలు తీసుకుని బయటికి పరిగెత్తి వచ్చాడు.\n\nఇద్దరూ ద్వయంద్వయుధం ఆరంభించారు. రాకీనుడు తన గదను మంగళుడి పైకి విసిరాడు.\n\nఅది గురి తప్పి కింద పడి, భూమి దడ్డరిల్లెటట్టు చేసింది. మంగళుడు దాన్ని తీసుకుని రాకీనుడి మీదికి వేస్తూ, ''యుద్ధం చెయ్యుక అటలాడతా వేమిటి?'' అన్నాడు.\n\nవృషభాసురుడు మంగళుడి మీదికి పరసగా ఏడు గదలను విసిరాడు, ఏడు బాణాలు గురిచూసి పదిలాడు. ఏ ఒక్కటి మంగళుడికి తగలలేదు.\n\n\"ఆగు! ఇక నా వంతు!\" అంటూ మంగళుడు తన కత్తితో రాక్షనుడి కంఠాన్ని నరిశాడు. రాక్షనుడి తల కింద పడి, కొండ కిందికి దొర్లుకుంటూ పోయింది.\n\nమంగళుడు తన గు ర్రాన్ని బయట కట్టేసి, కోట లోపలికి వెళ్ళి. యక్తరాజు కుమారుణ్ణి బంధవిముక్తుణ్ణి చేసి, \"పద, మీ నాన్నగారి దగ్గిరికి పొదాం,\" అన్నాడు.\n\nఇద్దరూ గు ర్రాలెక్కి యక్తరాజుండె చోటికి బయలుదేరారు. దారిలో యక్త యువరాజు మంగళుడితో, \"మా నాన్న నిన్ను ఏదన్నా కోరుకోమంటే, మా అఖిరు చెల్లెలిని భార్యగా కోరుకో; అయన చేతిన ఉన్న ఉంగరం కూడా అడుగు. మరిచేవు సుమా!\" అన్నాడు.\n\nక్షేమంగా తిరిగి వచ్చిన తన కుమారుణ్ణి చూసి యక్తరాజ దంపతులు పరమానంద భరితులయారు.\n\nరాజు మంగళుడితో, “నీ కేం బహుమానం కావాలో కోరుకో, తప్పక ఇస్తాను,” అన్నాడు.\n\n“మహరాజా, నా కోరిక తీర్చదలిస్తే మీ మూడో కూతురిని నాకు భార్యగా ఇవ్వండి; మీ వేర్చిన ఉన్న ఉంగరం ఇవ్వండి; ఇలాటి పాత్రలు పదకొండు ఇప్పించండి,” అన్నాడు మంగళుడు.\n\n“తప్పక ఇప్పిస్తాను. నుపు వాటిని పుచ్చుకో దగినవాడివే!” అన్నాడు యక్తరాజు సవ్వుతూ.\n\nమంగళుడికీ, మూడో యక్తణకీ పెళ్ళి జరిగింది. వివాహమహోత్సవాలు ఏడు రోజులపాటు సాగాయి. ఎనిమిదో రోజున మంగళుడు పన్నెండు పాత్రలూ కట్టుకుని తన భార్యతో సహా బయలుదేరాడు.\n\nఅతను తన రాజధాని చేరేనాటికి సంవత్సరం పూర్తి అయిపోయింది. నలభైమంది\n\nదొంగలకూ శిరశ్చేదం చేసే ప్రయత్నం సాగుతున్నది.\n\n“ఆగండి!” అంటూ మంగళుడు వచ్చి, మూటవిప్పి, “ఇవిగో, మీరు కోరిన పాత్రలు!” అని పన్నెండు పాత్రలనూ ఒక దాని పైన ఒకటి పేర్చి రాజు ముందు పెట్టాడు.\n\nరాజు వర్తకుణ్ణి పిలిపించి, “ఈ పాత్రలలో నీ పాత్ర ఏదో పోల్చగలవా?” అని ఆడిగాడు.\n\nవర్తకుడికి ఆ పాత్ర లన్నిటిస్ చూసి తల తిరిగిపోయింది. అతను ఏమీ చెప్పలేక పోయాడు.\n\nరాజు నలభైమంది దొంగలనూ విడిచి పుచ్చి, మోసకారి అయిన వర్తకుడి తల తీయించేశాడు. తరవాత నగరంలో ఉన్న వర్తకు లందరినీ రాజు విచారించి, వారిలో మోసగాళ్ళను అందరినీ దేశం నుంచి వెళ్ళగొట్టాడు.\n\nతరవాత రాజు మంగళుణ్ణి యువరాజుగా అభిషేకస్తే, ప్రజలందరూ హర్షించారు.\n\n—( అయిపోయింది)"
        }
    ]
}