{
    "book_id": "చందమామ_1971_10",
    "stories": [
        {
            "title": "లలాట రేఖ",
            "page_start": 3,
            "author": "సి. వెంకటాచారి",
            "pdf_page": 3,
            "content": "# శ్వాస పెన్నులు\n## అంతరిష్ఠ యుగ విద్యార్థులకు\n\nఅడునిక తరావికి శ్వాస్ పెన్నులు.\nశ్వాస్ మాత్రమే మెత్తగా చేరికగా శాంపోతూ ప్రాచ్యండి. శ్వాస్ అక్సపోర్ట్ గాని కేంద్రిర్చ్ గాని తీమికోండి. అనందంగా ఉండ్రగోశంపై ఆరుగుపెట్టండి.\n\nశ్రేష్ఠమైన పవిశాల కోసం\n\nశ్వాస్ దీలక్ష్య ఇంకుతో ప్రాయండి.\n\nఅమృతాంజన్\nలిమిటెడ్\n\nఅమృతాంజన్\nగ్రెప్మిక్సచర్\n\nపాప ఆరోగ్యానికి,\nసంతోషానికి దివ్యాప్యాశం.\n\nఅజీర్ణం, వాయువు, కలతనిద్ర,\nవాంతులు, విరేచనాలవందీ దాథలు\nవెంటనే తగ్గిపోతాయి.\n\nఆకలి, దీర్ఘశక్తి దాగా ఉంటాయి.\nపాపాయి ఆరోగ్యం దాగుపడుతుంది.\n\nఅమృతాంజన్\nలిమిటెడ్\n\nFDS AG 1660 TEL-A"
        },
        {
            "title": "రత్నాల చెట్లు",
            "page_start": 5,
            "author": "ప్రహరాజు హేమలతాదేవి",
            "pdf_page": 5,
            "content": "ఇంకో ప్యారీ మిఠాయి తినాలని ఆశ!\n\nపిల్లలు ప్యారీ మిఠాయలు ఎక్కుడూ కావాలనే\nఅంటూ పంటారు. పిల్లలు అతి చేగంగా కోల్పోయే\nసిద్ధిని ప్యారీ మిఠాయలు శస్త్ర చేస్తాయి.\nప్యారీ మిఠాయలు లాభామైనది. పుర్షీకరమైనది,\nశప్పరించటండా పండలేనంత దురికరమైనది.\n\nశయాకుచేయువాదు: ప్యారీన్ కన్ ఫెక్షనరీ లిమిటెడ్, చురాను\n\nఖండుస్తాన రీపర్ వారి విశిష్ట ఉత్పుత్తి\n\nఎక్కడ\nలైఫ్బాయ్\nవున్నదో అక్కడ\nఆరోగ్యం\nవున్నది\n\nలైఫ్బాయ్\nమురికిలో గల సూక్ష్మ\nక్రిములను కాదిగిచేస్తుంది\n\nరెండు 5.1. 60-77 TL\n\nChandamama [ Telugu ]\n\nOctober '71"
        },
        {
            "title": "రాతిరథం - 13",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "ఖాన్ పథ్రానా జరిమే మాత్రమే పెంచగలగిత అరి సాధారణమునా మాత్రమే చేసినప్పుడూ అపుతున్నారో\n\nఅరి ఆధిక ఆహోరమును ఆధిక వెదుగుదలగా మారుస్తుంది.\n\nఇన్కెమెన్ దళాలో చేసండీ...\n\nవెదుగుదల నిష్ణు ఆకలి పొడడండీ!\n\nఅన్ని మందుల సాఫులలో లిఫించుచున్నది\n\n* లేదు\n\nఅమెరికన్ సయానమెన్ కంపెనీ వార్తలిస్తే టెచ్ మాట్లాడే\n\nలించాన్ - INC. 20-517 TL\n\nఇన్కెమెన్ ఇష్టండీ...\n\n* ఇన్కెమెన్ టాయిన్\n\nవెద్ద పర్యంకు (ఇరవుకో కూరిన్)\n\nఇన్ (క్రమిన్ సర్వు-175 మి.చీ. & 67 మి.చీ.\n\nప్రపంచకు 10 మి.చీ. ఇన్ (క్రమిన్ రావ్)▶\n\nచండమామ\n\nనంచాలకుడు: ‘చక్రపాణి’\n\nఈ సంచికలో “గుణం ప్రధానం”\n[బేతాళ కథ] పంపినవారు ఎస్. ఉమా\nమహేశ్వరరావు.\n\n\"రత్నాల చెట్లు\" అన్న కథలో, మనిషి గౌరవం పాందటానికి తెలివి తేటలకన్న డబ్బు ఎలా ప్రధానమవుతుందో, డబ్బు గలవాడి మాటలలో లేని తెలివితేటలు కూడా ఉన్నట్టు ఎలా భ్రమ కలుగుతుందో మనం చూస్తాం.\n\n\"కీర్తికి దారి\" అన్న కథలో కూడా\nడబ్బు వంచకులను ఎలా ఆకాశాని\nకెత్తేదీ చూడవచ్చు.\n\nసంపుటి 49 అక్టోబర్ '71 సంచిక 4\n\n# ఆమెరోవాళ్లు\n\nగిరౌ మయూరా గగనే పయోదా,\nలక్షాంతరే ర్క్షశ్చ జలేమ పద్మం,\nఇందు ర్ద్విలక్షం కుముదస్య బంధువుః,\nయో యస్య మిత్రం సహి తస్య దూరం\n\n1\n\n[స్నేహనికి దూరం లేదు. కొండల మీది నెమళ్ళకూ, ఆకాశస్థ మేఘూనికి స్నేహం;\n“లక్ష” దూరాన ఉన్న సూర్యుడికి, నీటిలోని పద్మాలకూ స్నేహం; “రెండు లక్షల”\nదూరాన ఉన్న చంద్రుడు కలవలకు ఆప్తుడు.]\n\nఉపచారః కర్రవ్యో యావ దనుత్పన్న సౌహృదాః పురుషాః,\nఉత్పన్న సౌహృదానా ముపచారః కైతవం భవతి\n\n2\n\n[స్నేహం ఏర్పడేదాకా మర్యాద అవనరం. స్నేహం కలిగిన తరవాత చేసే మర్యాద\nఆమర్యాద ఆవుతుంది.]\n\nస్నేహో హి వర మఘుటితో, న వరం సంజాతవిఘటిత స్నేహః,\nహృతనయనో హి విషాదీ, న విషాదీ భవతి జాత్యంధః\n\n3\n\n[కళ్ళు ఉండి పొగొట్టుకున్నవాడిది బాధ గాని, వుట్టుగుర్దివాడికి బాధ లేదు. అలాగే,\nస్నేహం చెడడం కన్ను; స్నేహం కలగకుండా ఉండటం ఎంతో మేలు.]\n\nస్నేహం\n\nఒక భక్తుడు బ్రహ్మను గురించి గొప్ప\nతపస్సు చేస్తూ వచ్చాడు. ఒకనాడు బ్రహ్మ\nదేవుడు అనాడు పుట్టిన బిడ్డల కందరికీ\nనుదిటి మీద వారి విధి లిఖించి వస్తూ,\nదారిలో ఈ భక్తుణ్ణి చూసి ముచ్చటపడి,\nఆతని ముందు ప్రత్యక్షమై, “నాయనా,\nనీ భక్తికి మెచ్చాను,” అన్నాడు\n\nభక్తుడు బ్రహ్మను చూసి పరమానందం\nచెంది, \"దేవా, నీ దర్శనం చేత నా జన్మ\nతరించింది. నేను ధన్యుణ్ణి అయాను,\"\nఅన్నాడు.\n\n\"పత్సా, నీకు దర్శనం ఇచ్చి ఊరికే\nవెళ్ళటం భావ్యం కాదు. ఏదైనా వరం\nకోరుకో,\" అన్నాడు బ్రహ్మ.\n\nబ్రహ్మను ఏమి వరం కోరాలో భక్తుడికి\nచప్పున స్ఫురించలేదు. బ్రహ్మ అంత\nత్వరగా తనకు ప్రత్యక్షమవుతాడని అతను\nఅనుకోలేదు.\n\nలోపాట రేఖ\n\nభక్తుడి మౌనం చూసి బ్రహ్మ, “కోరు\nకునేటందుకు నీకు వర మేమి లేదా?”\nఅని అడిగాడు.\n\nఆప్పుడు భక్తుడికి ఒక ఆలోచన వచ్చింది.\nతనకు కలగబోయే సంతానానికి జీవితం\nసుఖసంతోషాలతో గడిచిపోతే అంతే చాలు.\n\nఇలా అనుకుని భక్తుడు, “దేవా, నా\nబిడ్డల అదృష్టరేఖ నా చేతి మీదుగానే\nరాసే వరం నాకు ప్రసాదించు.\" అని\nబ్రహ్మను చేడుకున్నాడు.\n\nబ్రహ్మదేపుణ్ణి ఇలాటి వరం పూర్వం\nఎన్నడూ ఎవరూ అడిగి ఉండలేదు. ఇది\nకాక మరేదన్నా వరం కోరుకోమందామని\nబ్రహ్మ ఆనుకున్నాడు. కాని, వరం కోరుకో\nమని, కోరుకున్నాక ఇవ్వననటం భావ్యంగా\nఉండదేమోనని బ్రహ్మకు ఆనిపించింది.\nఅందుచేత ఆయన మౌనంగా ఉండి\nపోయాడు.\n\nభక్తుడు మటుకు తన అభి ప్రాయం మార్చుకోక, బ్రహ్మ యొక్క జవాబు కోసం ఎదురు చూస్తున్నాడు.\n\nచిట్టచివరకు బ్రహ్మ, “అలాగే కానీ!” అని అంతర్ధాన మయాడు.\n\nభక్తుడు పరమాసంద భరితుడై, తపస్సు చాలించి, ఇంటికి తిరిగి వచ్చాడు. కొంత కాలం గడిచింది. భక్తుడికి ఒక కొడుకు పుట్టాడు. తన వరం సఫలం చేసుకునే అవ కాశం దొరికినందుకు భక్తుడు ఎంతగానో సంతోషిస్తూ, బ్రహ్మను ధ్యానించి, “దేవా, నా కొడుకు అదృష్టరేఖ నా చేతి మీదుగా రాయటానికి అధికారం ప్రసాదించు,” అని ప్రార్థించాడు.\n\nబ్రహ్మ తిరిగి ప్రత్యక్షమై, “అలాగే చెయ్యి!” అంటూ తన కిరీటం భక్తుడి శిరస్సున ఉంచాడు.\n\nకాని మరుక్కణమే ఒక వింత జరిగింది. భక్తుడు తన కొడుకు నుదిటి మీద అదృష్ట రేఖలు లిఫించబోయేటంతలో అతని ముందు అప్పుడే పుట్టిన శిశువులు ఆసంఖ్యా\n\nకంగా కనిపించారు. వారందరూ తమ అదృష్టరేఖలు తనను లిఫించమంటున్నట్టు భక్తుడికి అర్థమయింది. వారిలో తన కొడుకు ఎవరైనదీ పోల్చుకోవటం అతనికి ఆసాధ్యమయింది.\n\nభక్తుడికి మతి పోయింది. అతను తన ఎదట శిశువుల సంఖ్య పెరిగిపోతూ వుండటం చూసి కంగారు పది, “దేవా, వీరిలో నా బిడ్డ ఎవరో చెప్పంది,” అని కేకపెట్టాడు.\n\nపక్కనే ఉన్న బ్రహ్మ భక్తుడితో, “పిచ్చి వాడా, నువు నా పని చేపట్టావు. నీ కిప్పుడు నీ బిడ్డా, ఇతరుల బిడ్డా అన్న వ్యత్యాసం ఎలా వుంటుంది? నా కిరీటాన్ని ధరించి నువు నా సంతానం మధ్య నీ పిల్లవాణ్ణి వెతకటం ఆవివేకం,” అని తన కిరీటాన్ని భక్తుడి తల మీది నుంచి తీసివేశాడు.\n\nభక్తుడికి ఇప్పుడు తన పిల్లవాడు మాత్రమే కనిపించాడు. అయితే అతడికి, వాడి నుండు ట భాగ్యరేఖ లిఫించే శక్తి నశించింది.\n\nరత్నాల చెట్టు\n\nఒక నగరంలో చంద్రగుప్తుడు అనే రత్న పర్తకుడు ఉండేవాడు. ఆయన ఏడాదికి అరుమాసాలు సముద్రం మీద ప్రయాణం చేసి, దేశాంతరాల నుండి మేలు రకాల రత్నాలు తెచ్చి, వాటిని రాజులకు విక్రయించేవాడు.\n\nచంద్రగుప్తుడికి లేకలేక ఒక కుమారుడు కలిగాడు. అతనికి ధనరాజు అని పేరు పెట్టుకున్నారు. ధనరాజు ఏడాదివాడై వుండగా అతని తల్లి మరణించింది. సవతితల్లి అయితే తన కొడుకును సరిగా చూడ దను కుని చంద్రగుప్తుడు తిరిగి పెళ్ళాడక, తానే ధనరాజుకు తల్లి, తండ్రి అయి వాణ్ణి ఎంతో శ్రద్ధతో పెంచి, పెద్దవాణ్ణి చేశాడు. ఈ కారణంచేత ఆయన సముద్ర ప్రయాణాలు కట్టిపెట్టి, ఇంటి వద్దనే ఉండిపోవలసి వచ్చింది. ఆయన చేసే రత్నవర్తకం కూడా నిలిచిపోయింది.\n\nతండ్రి పెంపకంలో ధనరాజు ఆర్ఫకం గానూ, అమాయకంగానూ పెరిగాడు. అతనికి చదువు అంతగా వంటబట్టలేదు. తెలివి తేటలు చాలా సామాన్యంగా ఉండేవి. లౌక్యం గాని, గడుసుతనం గాని ఆ కుర వాడిలో కొంచెం కూడా కనిపించేవి కావు.\n\nకొడుకును చూస్తుంటే చంద్రగుప్తుడికి విచారం కలిగేది. తన అనంతరం వాడు ఎలా పైకి వస్తాడా అన్న విచారం ఆయనను పీడించసాగింది. దీనికి తోడు వార్తక్యం కూడా మీద పడింది.\n\nధనరాజుకు అరవైఏళ్ళు నిండేసరికి చంద్రగుప్తుడు మంచాన పడ్డాడు. ఇంత కాలమూ వర్తకం సాగకపోవటం చేత సంపాదించిన ధన మంతా ఖర్చు అయిపోయింది.\n\nతాను త్వరలోనే చనిపోతా సనిపించి చంద్రగుప్తుడు తన కొడుకును పిలిచి, \"నాయనా, నువు పుట్టక పూర్వం నేను\"\n\nమంచి ధనవంతుణ్ణి. కాని ఇవాళ మనం సామాన్య కుటుంబీకులం. మనకు ఇప్పుడి ఇల్లు గాక, నేను దాచినవి పది రత్నాలున్నాయి. నా చిన్ననాటి స్నేహితుడైన కేశవగుప్తుడి సహాయంతో ఈ రత్నాలను అమ్మి, అతని అంఢన ఏదన్నా చిన్న వ్యాపారం ప్రారంభించి బాగుపడు. కేశవ గుప్తుడి కూతురు కుముదిని ఉన్నది గదా. మీ రిద్దరూ చిన్నతనం నుంచీ ఒకరిని ఒకరు ఎరుగుదురు. నువు ఆమెను పెళ్ళాడా వంటే, నిన్ను కేశవగుప్తుడు అన్ని విధాలా కనిపెట్టుకుని ఉంటాడు. నీకేలోటూ రాదు,\" అని చెప్పి. ధనరాజు చేతిలో పది రత్నాలు పెట్టి, కన్ను మూశాడు.\n\nతండ్రికి ఉత్తర్రక్రియలు జరిపి, ధన రాజు కేశవగుప్తుడి ఇంటికి రత్నాలు తీసుకుని వెళ్ళాడు. కేశవగుప్తుడు అతన్ని ఎంతో ఆదరించి, చంద్రగుప్తుడి చావుకు తన సంతాపం తెలిపి, \"మీ నాన్న నాకు చిన్న నాటి స్నేహితుడు. నీకు నా వల్ల ఏమి సహాయం కావలసినా సంకోచించకుండా అడుగు,\" అన్నాడు.\n\nధనరాజు కేశవగుప్తుడికి రత్నాలు చూపి, \"ఇప్పుడు నాకు మిగిలిన చరాస్తి ఈ రత్నాలే. వీటిని మీరు తీసుకుని వెల ఇప్పిస్తే, మీ సహాయంతో వ్యాపారం చేసుకుని వృద్ధిలోకి వచ్చి. మీ అమ్మాయి కుముదినిని పెళ్ళాడి సుఖంగా ఉంటాను,\" అన్నాడు.\n\nఅమాయకు డైన ధనరాజు ఇలా అనే సరికి కేశవగుప్తుడికి మండిపోయింది. ఒక ప్పుడు కేశవగుప్తుడు చంద్రగుప్తు డంత ధన వంతుడు కాడు. కాని అతడు విడవకుండా వర్తకం సాగించి, ప్రస్తుతం చాలా గెప్ప స్థితిలో ఉన్నాడు. చిన్ననాటి స్నేహితుడి కొడుకు గదా, సహాయం చేదామనుకుంటే, ధనరాజు తన కూతుర్చి పెళ్ళాడి, తన ఆస్థికాజెయ్యాలన్న దురాశతో ఉన్నట్టు కేశవ గుప్తుడికి తోచింది.\n\nఆయన ధనరాజుతో, \"దుర్మార్గుడా, నీ కడుపులో ఇంత దురాలోచన ఉన్నదా?\n\nచంద్రమామ\n\nఈ ముష్టిరత్నాలకు వెలాలేదు, గిలాలేదు. వీటిని పాతిపెడితే రత్నాలచెట్లు మొలిచి, మరిన్ని రత్నాలు కాస్తాయి. అప్పుడు వచ్చి వెల అడుగు!'' అంటూ ఆ రత్నాలను ధనరాజు మొహానే కొట్టి, తన సౌకర్ల చేత ఆ కురవాణ్ణి ఇంటి నుంచి వీధిలోకి గెంటించాడు.\n\nకేశవగుప్తుడి ప్రవర్తన ధనరాజుకు ఏమి అర్ధం కాలేదు. ఆయన అన్న మాటలలో అతనికి అర్ధమయినది ఏమంటే, రత్నాలు పాతేస్తే రత్నాల చెట్లు మొలిచి, రత్నాలు కాస్తాయని.\n\nధనరాజు కేశగుప్తుడి ఇంటి నుంచి తన ఇంటికి వస్తూండగా దారిలో అతనికి, తనతో కలిసి చెడువుకున్న రంగనాథు డనేవాడు ఎదురుపడి, పలకరించి, ధనరాజు విచా రంగా వుండటానికి కారణం ఏమిటో అడిగి తెలుసుకున్నాడు.\n\nఅంతా చెప్పి ధనరాజు, ''రత్నాలు పాతిపెడితే నిజంగా చెట్లు మొలిచి, రత్నాలు కాస్తాయా?'' అన్నాడు రంగనాథుడితో.\n\nఇలాంటి అమాయకుణ్ణ మోసం చేసి ఆ రత్నాలు కాజేయాలని నిశ్చయించుకుని రంగనాథుడు, ''ఎందుకు మొలవ పూ? దాని కొక మంత్రమూ, ఒక తంత్రమూ ఉన్నది. ఆ మంత్రమూ, తంత్రమూ నాకు తెలుసు. రత్నాలను అర్థరాత్రి వేళ సాధారణం,\n\nనీ కెందుకు శ్రమ? అంతా నేను చేసి పెడతాలే,'' అన్నాడు.\n\n''అమ్మయ్యో. ఆ మంత్రం ఇతరులకు చెప్పేస్తే నా తల పగిలిపొతుంది. ఇవాళ అర్థరాత్రికి నేను వస్తాను కద!'' అన్నాడు రంగనాథుడు.\n\nఆ రాత్రి రంగనాథుడు ధనరాజు ఇంటికి వచ్చి, రత్నాలు తెమ్మని తీసుకుని, ''వీటిని మంత్రోక్తంగా నీ దెడ్లో పాతేస్తాను. కొద్ది రోజులలో మొక్కలు మొలుస్తాయి. ఆ మొక్కలు అచ్చంగా తోటకూర మొక్కల్లా ఉంటాయి. అవి పెరిగాక, అర్థరాత్రి పూటే"
        },
        {
            "title": "గుణం ప్రధానం",
            "page_start": 17,
            "author": "ఎస్. ఉమా మహేశ్వరరావు",
            "pdf_page": 17,
            "content": "నువు వాటిని తవ్వి, వాటి వేళ్ళకు ఉండే\nరత్నాలు తీసుకో,\" అన్నాడు.\n\nఆ దుర్మార్గుడు ఒంటరిగా ధనరాజు\nదొడ్డోకి వెళ్ళి, కొంత మేర తవ్వి, తోటకూర\nగింజలు వేసి, రత్నాలు కాజేసి వెళ్ళిపో\nయాడు. వాడు మర్నాడే దేశం విడిచి ఎటో\nవెళ్లాడు.\n\nధనరాజు దొడ్డో తోటకూర స్తంభాలు\nమొల్లిచి, నెల రోజులకు ఏపుగా పెరిగాయి.\nఆవే రత్నాలచెట్లు కాబోలునని ధనరాజు\nఅనుకున్నాడు.\n\nఆవి పెరగటం పూర్తి అయిందని తోచ\nగానే ధనరాజు ఒకనాటి అర్ధరాత్రి గునపం\nతీసుకుని తోట కూర స్తంభాలన్నిటిని\nవేళ్ళతో సహా తవ్వి తీశాడు. వాటి వేళ్ళకు\nరత్నాలు లేవు. మడి అంతా ఇంకా లోతుగా\nతవ్వాడు. ఆప్పటికీ మణుల బాడ ఎక్కడా\nకనిపించలేదు.\n\nధనరాజు నిరాశ చెందక ఇంకా లోతు\nతవ్వాడు. ఒక చోట గునపానికి ఏదో తగిలి\nఖంగుమన్నది.\n\nధనరాజు దాన్ని తవ్వి పైకి తీశాడు. అది\nఒక ఇత్తడి పెట్టె. దాని మూత తీసి చూస్తే\nదాని నిండా వజ్రాలూ, వైడూర్యాలూ ఉండి,\nధగధగా మెరుస్తున్నాయి. ధనరాజు కోరిక\nఈడేరింది.\n\nమర్నాడు అతను ఆ రత్నాలను తీసు\nకుని కేశవగుప్తుడి దగ్గిరికి వెళ్ళి, \" ఈ రత్నా\nలకు వెల కట్టండి!\" అన్నాడు.\n\nవాటిని చూసి కేశవగుప్తుడు నిర్ణాంత\nపోయి, \"ఇన్ని రత్నాలే! నాయనా, వీటిని\nఎక్కడ సంపాదించావు? ఏం వ్యాపారం\nచేశావు?\" అని అడిగాడు.\n\n\"మీరు చెప్పారు గడ? రత్నాలను పాతి\nపెట్టి, రత్నాల చెట్లు పెంచి, వాటికి కాయిం\nచాను,\" అన్నాడు ధనరాజు.\n\nకేశవగుప్తుడు ఆ కుర్రవాడు తనను\nహేళన చేస్తున్నాడనుకుని, అనాడు అలా\nమాట్లాడినందుకు సిగ్గుపడి, ధనరాజు\nఇప్పుడు తన కంపె కూడా ధనికుడే గనక,\nతన కుమార్తెను అతని కచ్చి పెళ్ళి చేసి,\nతన వద్దనే ఉంచుకున్నాడు.\n\n13\n\n[జీవదత్తుడు ద్వయాప్తిరంలో పనుముఖితి ఓడించాడు. పనుముఖి అతడికి, ఖండగ పర్యము తన భవనంలో అతిథ్యం ఇచ్చాడు. తరవాత వాళ్ళు గండగొడ్డరి యువ కుణ్ణి వెంటబెట్టుకుని చెట్టుకొర్రను చేరారు. చెట్టు తింద మహిందనగరం సేనాని కొడుకు కావువేసి వున్నాడు. అది చూసి ఖండవర్మ కత్తి దూశాడు. తరవాత—]\n\nమహిందనగర సేనాని కొడుకు తన సైనికులకు యిచ్చిన అజ్ఞ వింటూ నే జీవదత్తుడు ఖండవర్మను హెచ్చరించబోయాడు. కాని ఖండవర్మ కత్తి దూసి తొరలోంచి బయటికి వెళ్ళాలన్న ప్రయత్నంలో చప్పుస్తాయి. జీవదత్తుడు ముందుకు దూకబోయాడు. జీవదత్తుడు అతడి కాలోకటి పట్టుకుని వెనక్కు గుంజి, “ఖద్దా, అగు! ఉపాయంతో శత్రువులను జయించే అవకాశం వున్నచోట మనం తొందరపడి ముఖాముఖి యుద్ధానికి పూణు కోవటం ప్రమాద కారణం అవుతుంది. సేనాని కొడుకు వెంట ముసైనలభై మంది సైనికు లున్నట్టున్నది. ఈ తొరలోంచి మనం ఒకళ్ళ వెనక ఒకళ్ళం భూమి మీదికి దిగేలోపలే మన అంతు వాళ్ళు తేలు స్తారు!” అన్నాడు.\n\nఖండవర్మ వెంటనే వెనక్కు తిరిగి చిన్న గొంతుతో, “నువ్వస్నది నిజమే కావచ్చు.\n\n‘చంద్రమామ’\n\nకాని, వాళ్లు ఎలానూ చెట్టెక్కబోతున్నారు.\nఈ తొర్రలో వున్న మనం తప్పక వాళ్ళ\nకంటబడి తీరుతాం!” అన్నాడు.\n\n\" మనం వాళ్ళ కంటబడకుండానే,\nవాళ్ళకు హడలెత్తించి పారదోలే ఉపాయం\nవున్నది. అది సాధ్యం కాకపోతే, అప్పుడు\nకందక దిగి శ్రీహాయిలను ఎదురుక్కందాం.\nఏదీ నీ కత్తి ఇటివ్వు!\" అన్నాడు జీవ\nదత్తుడు చేయిచాచి.\n\nఖార్ధవర్మ కొంచెం ఆశ్చర్యపోయి కత్తిని\nజీవదత్తుడి కిచ్చాడు. జీవదత్తుడు తన\nపక్కనే వున్న వసుమతి బావమరిదిని\nగండ్రగొడ్డలి ఇవ్వమన్నాడు. అతడు మాట్లాడ\nకుండా గొడ్డలిని ఇచ్చేశాడు. జీవదత్తుడు\n\nగొడ్డలినీ, కత్తినీ కలిపి కట్టి, దానికి వసుమతి\nతనకు బహూ కరించిన కంచుథక్కను\nవేల్లాడకట్టాడు.\n\n“ ఏమి టిదంతా? ” అన్నాడు ఖార్ధవర్మ.\n\n\" ఈ చెట్టుతొర్రలో శిలాశిఖి మహాముని తపస్సు చేసుకుంటున్నాడు! తపోభంగం కలిగిస్తే, ఈ అయుధాలతో ఆయన శిఘ్యుడు శ్రీతువులను చిత్రవధ చేస్తాడు. సరే, సుప్పు వెనక్కు పోయి, గుహ ద్వారం పక్కన రాళ్ళు పగి! ఏర్పడిన కంత వున్నదే— దాని నుంచి బయటికి వెళ్ళి. మరొక చెట్టు ఎక్కి నాలుగైదు నిమిషాల్లో, యీ సైనికుల మూక పారిపోకపోతే, యీ సంగతి హెచ్చరిస్తూ, మొదటి బాణం మహేంద్రనగరం సేనాని కొడుక్కు తగిలే లా కొట్టు!\" అన్నాడు జీవదత్తుడు.\n\nఖార్ధవర్మ చెట్టుతొర్ర వెంట వెనక్కు\nపాకిపోయాడు. జీవదత్తుడు తాను కలిపి\nకట్టిన ఆయుధాలతో తొర్ర ముఖద్వారం కేసి\nకదిలాడు. వసుమతి బాపమరిది అతడి\nభుజం పట్టుకుని చిన్న గొంతుతో, \"ఇంత\nపెద్ద ప్రయత్నం ఎందుకు? మా బావగా\nరిచ్చిన కంచుథక్క మోగిస్తే, ఆ సైనికు\nలంతా పారిపోతారు గదా?\" అన్నాడు.\n\n\" ఆ సంతి నాకు గుర్తుంది. కాని ఆ\nథక్కలో మీ బావగారు చెప్పిన మహత్తు\nలేకపోతే, ఎవడో బుడబుక్కలవాడు యిక్క\n\nచంద మామ\n\nదున్నా డనుకుని, సేనాని కొడుకు మరింత ధైర్యంతో మన మీదికి వచ్చి పడతాడు. కంచుఢక్క మహత్తును పరీక్షంచే సమయం యిది కాదు,\" అన్నాడు జీవదత్తుడు.\n\nతరవాత జీవదత్తుడు తొర్ర ముందుకు పోయి, తల బయటికి పెట్టకుండా ఆయుధాలున్న చేతిని మాత్రం బయటికి చాచి, దాన్ని కిందికి పైకీ రెండుమూడు సార్లు గట్టిగా వూపాడు.\n\n“అతాత్తుగా చెట్టు తొర్రలోంచి గండ్ర గొడ్డు, కత్తీ, కంచుఢక్కా పట్టుకున్న చేయి ఒకటి బయటికి రావటం చూసి, సేనాని కొడుకూ, అడడి సైనికులూ హడలిపోయారు.\n\n\"చెట్టుతొర్రలో ఎవడో రాకును డున్నాడు! ప్రాణాలు దక్కించుకుని పారిపోదాం!\"\n\nఆంటూ ఆయిదారుగురు సైనికులు వెనక్కు తిరిగారు. వాళ్ళను చూసి తతిమ్మా సైనికులు కూడా పారిపోబోయారు.\n\n\"సేనాని కొడుకు, “అగండి!” ఆంటూ పెద్దగా అరిచి, “అంత ఢగధగ లాడుతున్న ఆ ఆయుధాలు రాక్షణుడివై వుండవు. రాక్షణు డంటే పచ్చిమాంసం తినేవాడు కదా? ఆలాంటివాడి ఆయుధాలు రక్తం ఓడుతూ, తుప్పుపట్టి వుంటవి!” అన్నాడు.\n\n\"అయ్యా, మీ రన్నదాంట్లో వున్న సత్యా సత్యాలు బయట పడేలోపలే మనం హతం ఆయిపోయే ప్రమాదం వున్నది. ఆ ద్రోహులు ఖడ్గవర్మా, జీవదత్తుడూ యిక్కడ లేరని రుజువై పోయింది గదా! పారిపోవటం క్షత్రియుల లక్షణం కాదు గనక, త్వరగా\n\nవెనక్కు తిరిగి పొదాం రండి!” అన్నా డౌక చిన్న దళనాయకుడు.\n\nసేనాని కొడుకు ఒక క్షణకాలం తట పటాయించాడు. చెట్టుతొర్రలోంచి మాటా పలుకూ లేకుండా, హాతత్తుగా అన్ని అయు ధాలు కట్టకట్టుకుని మరీ బయటికి రావటం ఏమిటి? ఇందులో ఏమైనా మోసం వున్నదా? లేక నిజంగానే....\n\nసేనాని కొడుకు యిలా ఆలోచిస్తూన్నం తలో దూరంగా వున్న ఒక మహావృక్షం కొమ్మల్లోంచి ఒక కంచుకంత ధ్వని యిలా వినిపించింది: \"ఒరే, కుర్రమానవులారా! వెంటనే యిక్కణ్ణించి పారిపొండి! ఆ చెట్టు తొర్రలో శిలాశిఖి మహాముని తపస్సు చేను\n\nకుంటున్నాడు. తపోభంగం కలిగించారో మిమ్మల్ని భస్మం చేసేస్తాడు!”\n\n\"అదెక్కడో విన్న గొంతుక!\" అంటూ సేనాని కొడుకు, ఆ మాటలు వచ్చిన వైపుకు తల తిప్పాడు. మరుక్కణం ఒక బాణం రివ్వమంటూ వచ్చి అతని డౌక్కను రాచుకుంటూ పోయి నేలలో గుచ్చుకున్నది.\n\nసేనాని కొడుకు ఎగిరి ఒక గంతు వేసి, \"కాస్తలో తప్పింది! అందరూ నా వెనగ్గా పరిగెత్తి రండి!\" అన్నాడు.\n\n\"మహాముని శిఘ్య డెవడో మన నాయ కుఁణ్ణి పగబట్టినట్టుంది. అందువల్ల అయన వెనగ్గా కాక, కాస్త దూరంగా పక్కన పడి పోవటం క్షేమం!\" అంటూ ఒక సైనికుడు వెనక్కు తిరిగి పరుగుతీశాడు. అందరూ అతడి వెనకపడి పారిపోసాగారు.\n\nనాలుగైదు నిమిషాల తర్వాత ఖడ్గవర్మ చెట్టు దిగి జీవదత్తుడున్న చోటుకు వచ్చాడు. గండ్రగొడ్డలి యువకుడు ఖడ్గవర్మను గొప్పగా మెచ్చుకుంటూ, \"ఈ దెబ్బతో సరమానవుడైన వాడెవడూ యీ చెట్టుతొర్ర ప్రాంతానికి రాడు. ఆ సేనాని కొడుకును ఎందుకు పోనిచ్చావ్? బాణం గుండెలను తాకేట్టు కొట్టవలసింది,\" అన్నాడు.\n\n\"నా మాటల ధాటికే బెదిరి పారిపోయే వాడిని చంపటం ధర్మం అనిపించుకోదు. కావాలంటే యీ శిలాశిఖి మహామునిని\n\nఅడుగు!” అన్నాడు ఖడ్గవర్మ నవ్వుతూ జీవదత్తుణ్ణి చూపించి.\n\nజీవదత్తుడు కూడా ఆ మాటలకు నవ్వి, “ఇక మనం బయలుదేరుదాం. ఆ చవట వెధవలు పారిపొయింది పడమటి దిక్కు కేసి గనక, మనం నిశ్చింతగా ఉత్తర దిక్కు కేసి పొవచ్చు. మనం చేరవలసిన పర్వతాలు ఆ దిక్కునే వున్నవి కదా!” అన్నాడు.\n\nతరవాత ఖడ్గ జీవదత్తులు చెట్టుతొర్ర నుంచి కిందికి దిగారు. గండ్రగొడ్డలి యువ కుడు కూడా వాళ్ళ వెంట దిగబోయాడు కాని, జీవదత్తుడు అతణ్ణి వారించి, “ఇక ఏ నాడూ పనికట్టుకుని యీ చెట్టు చుట్టూ పహరా తిరక్కు. రహస్యం బయటపడి పొయిందంటే, మీ బావగారి మిట్టకోట మీదికి ఏ రాజో దాడిచేయవచ్చు. అదంతా మీ బావగారికి లేనిపొని శ్రమకూ, అనవసర రక్త పాతానికి కారణం అవుతుంది!” అన్నాడు.\n\n“సలహా బాగానే వుంది, మరి నాకు కాల శ్రేపం జరిగేదెట్లా?” అన్నాడు యువకుడు.\n\n“కాలశేపం కావలసివస్తే, నువ్వు మరో గుట్టకోట కట్టుకుని, నచ్చిన పిల్ల నెవర్మయినా పెళ్ళాడి, హాయిగా కాలశ్రేపం చెయ్యి. మేం వింధ్యపర్వతాల నుంచి తిరిగి పద్మపురం వెళ్ళేప్పుడు నిన్ను కలుసు కుంటాం. ప్రస్తుతానికి శెలవు!” అన్నాడు జీవదత్తుడు.\n\nఖడ్గ జీవదత్తులు అక్కణ్ణించి బయలు దేరి అరణ్యమార్గాల వెంట ప్రయాణిస్తూ, సూర్యాస్తమయానికి యింకా ఒక గంట కాలం వున్నదనగా, ఒక నీటివాగును చేరారు. ఇద్దరూ ఆ వాగులోని స్వచ్ఛమైన నీరు తాగి, కాళ్ళు చేతులూ కడుక్కుని, ఒక చెట్టు కింద కొద్ది సేపు విశ్రాంతి తీసుకుని, సూర్యాస్తమయం లోపల ఎదురుగా వున్నచిన్న కొండ ప్రాంతాన్ని చేరాలన్న నిశ్చయంతో, వాగు దాటి ముందుకు నడిచారు.\n\nఖడ్గ జీవదత్తులు వాగు దగ్గిరకు వచ్చినప్పటి నుంచి, వాళ్ళు చేసే ప్రతిపనినీ, అవతల వున్న చెట్ల మీది నుంచి ఇద్దరు సైనికులు జాగ్రత్తగా గమనిస్తున్నారు. వాళ్లు"
        },
        {
            "title": "పానకంలో పుడక",
            "page_start": 23,
            "author": "బి. మారుతీరావు",
            "pdf_page": 23,
            "content": "కారణంగా వాళ్ళిద్దరి మధ్యా బద్ధవైరం ఏర్పడింది.\n\nవిఘ్నుశ్వరపూజారి ఆనందపురం వెల పల వున్న ఒక అతిప్రాచీన విఘ్నుశ్వరాల యంలో పూజారిగా వుంటూండేవాడు. ఇప్పటికి అయిదారు నెలలక్రితం, వినాయక చవితి పండగ మరోవారం రోజులు వున్నదనగా, అతడికి ఒక రాత్రివేళ ఒక కల వచ్చింది. ఆ కలలో రాజు వినాయకచవితి నాటి మిట్టమధ్యాహ్నం వేళ కాలినడకన ఆలయానికి వచ్చి, తన తల మీద వున్నకిరీటాన్ని తీసి స్వయంగా పూజారి నెత్తిన పెట్టి, \" ఆనందపురాన్ని పాలించే అర్హత నీకు తప్ప మరెవరికి లేదు. వెళ్ళి సింహాస నాన్ని అధిష్ఠించు! నేను ఆరణ్యాలకు పోయి, ఆకలములు తింటూ శేషజీవి తాన్ని గడిపేస్తాను!\" అన్నాడు.\n\nపూజారికి వెంటనే మెలుకువ వచ్చింది. కిరీటం కోసం తల మీద తడివి చూసుకున్నాడు. అక్కడ కిరీటం లేదు. \"ఓమోఁ, వినాయకచవితి రోజున గదా, రాజు నాతల మీద కిరీటం పెట్టనున్నది! దానికి యింకా వారంరోజులు గడువుంది!\" అనుకుని తృప్తిపడ్డాడు.\n\nఈ విఘ్నుశ్వరిపూజారికి కొంచెం మూఢత్వంతో పాటు, ఆహంకారం కూడా వున్నది. ఆలయానికి వచ్చినప్పుడల్లా రాజు\n\nఆనందపురం రాజుగారి సైనికులు. ఆ రాజు ఒక ఇరవైమంది సైనికులను వెంట బెట్టుకుని, రధం ఎక్కి అరణ్యానికి వేటకు పచ్చాడు. ఆ అరణ్యాం అతడి రాజ్యభాగం లోదే అయినా, ఒకానొక పూజారి నుంచి అతడికి నాలుగైదు నెలలుగా, ప్రమాదం రావచ్చన్న భయం పట్టుకున్నది. అందు చేత అతడు తాను వేటాడే ప్రాంతాల చుట్టు పక్కల కొందరు వేగులవాళ్ళను చెట్ల మైన వుంచి, నీటివాగు పరిసరాలను కాపలా కాయిస్తున్నాడు.\n\nఈ అనందపురం రాజు పేరు నిత్యా నందుడు. అతడి శత్రువైన పూజారి పేరు విఘ్నుశ్వరపూజారి. చాలా వింత పరిస్థితుల\n\nతనకు తలవంచి నమస్కరించటం, తనలో\nఏడో గౌప్ప చూసి అని భ్రమపడుతూండే\nవాడు. దానికితోడు యీ వింత కల రావ\nటంతో, అతడిలోని అహంకారం మరింతగా\nబలిసిపోయింది.\n\nఆ కన్న కల నిజం అయి తీరుతుందను\nకున్న విఘ్ను శ్వర పూజారి ఆ మరసటి\nరోజునే కంసాలి చేత ఇత్తడి కిరీటం ఒకటి\nచేయించుకుని, దాన్ని తలమీద పెట్టుకుని\nతిరగసాగాడు. ఈ సంగతి రాజుకు ఎవరో\nచెప్పారు. రాజు మండిపడి అతణ్ణి సభకు\nపిలిపించి, నలుగురి మధ్యా గట్టిగా కోప్పడి,\n\"ఈపిచ్చి పనంతా ఏమిటి?\" అని అడిగాడు.\n\n\"రాజా, మీ రెలాగూ వినాయకచనితి\nరోజున విఘ్నుశ్వరాలయానికి వచ్చి, నా తల\n\nమీద బంగారు కిరీటం పెట్టి రాజ్యాధికారం\nఅప్పగించనున్నారు కదా! అందుకని, యీ\nనాలుగు రోజులపాటూ యీ ఇత్తడి కిరీటం,\nపెట్టుకుని — కిరీటధారణ ఆలవరుచు\nకుంటున్నాను. విఘ్నుశ్వరాలయంలో కన్న\nకల అబద్దం అయే అవకాశం లేదు గదా!\"\nఆన్నాడు పూజారి.\n\nరాజు ఆ మాటలతో మరింతగా మండి\nపడి అతణ్ణి భట్టుల చేత నాలుగు కొట్టించి,\nతన రాజ్యం నుంచి తరిమేశాడు. పూజారి,\nతన మిత్రుడైన కంసాలితో కలిసి అనంద\nపురరాజ్య సరిహద్దుల్లో వున్న ఒక వాగు\nదాటి, ఆ పరిసరాల్లోని కొండ ప్రాంతాలు\nచేరాడు. అతడక్కడ కొందరు ఆటవికుల్చి\nకూడ గట్టుకుని ఆనందపుర రాజ్య సరి\n\nహద్దుల్లో చిన్న చిన్న దాడులు ప్రారంభించాడు. ఇందులో అతడికి ఒక రాకాసి ఏనుగు సహాయ పడుతున్నదని ప్రజలు చెప్పుకునేవారు.\n\nఆనందపుర రాజైన నిత్యానందుడికి, ఈ విఘ్నుశ్వరపూచారి పెద్ద గడ్డుసమస్య అయి కూర్చునాడు. రాజు పంపిన సైనికులను పూచారి వాహనమైన రాకాసి ఏనుగు హడల కొట్టేది. అతడి భృత్యులైన అటవికులు యమకింకరుల్లాగా వచ్చి మీదపడి వాళ్ళను చెల్లి చెదురు చేసేవారు.\n\nనిత్యానందుడికి వేటపిచ్చి జాస్తి. ఆ కారణం వల్ల అతడు ఒక ఇరవైమంది సైనికులను వెంటబెట్టుకుని, వేగులవాళ్ళను కాపలా కోసం చెట్ల మీద అక్కడక్కడా వుంచి అరణ్యానికి వేటకు వచ్చాడు. అతడి వేగులవాళ్ళకు వాగు దగ్గర ఖండ జీవదత్తులు కనిపించారు. వాళ్ళు పోయి తమ రాజుకు ఆ వార్త చెప్పారు.\n\n“ వాళ్ళు బహుశా ఆ విఘ్నుశ్వరపూచారి వేగులవాళ్ళయి వుంటారు. వాళ్ళను ప్రాణా\n\nలతో పట్టుకోండి. వాళ్ళ నుంచి ఆ పూణారి ద్రోహ ఏ కొండగుహలో వుంటున్నాడో తెలుసు కోవచ్చు. ఆ తరవాత ఆ గుహను చుట్టు ముట్టి వాణ్ణి నాశనం చేద్దాం. ఏడ విరగడ అవుతుంది!” అన్నాడు రాజు.\n\nముందు సైనికులూ, కొంచెం వెనగ్గా రాజూ, ఖండ జీవదత్తుల కేసి బయలుదే రారు. ఖండ జీవదత్తులు యిదేమీ ఎరగరు. వాళ్లు హాయిగా షాట్లాడుకుంటూ, సూర్యాస్తామయం లోపల ఎదురుగా వున్న కొండలను చేరాలని నడుస్తున్నారు. హాతాత్తుగా వాళ్ళకు అన్ని వైపుల నుంచీ, “అగండి! అడుగు ముందుకు వేశారో ప్రాణాలు దక్కవు!” అన్న హెచ్చరికలు వినిపించాయి.\n\nఖండ జీవదత్తులు ఓ క్షణం పాటు నివ్వెర పోయి చుట్టూ కలయచూశారు. గుర్రాలెక్కి వున్న సలుగురైదుగురు సైనికు లొకవైపు నుంచీ, కత్తి, కటారులు పట్టుకున్న పదీ పన్నెండుమంది సైనికులు మగౌక వైపు నుంచీ వచ్చి వాళ్ళను చుట్టుముట్టారు.\n\n—(ఇంకావుంది)\n\nగుణంప్రథానం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగివెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, నువు బుద్ధిపూర్వ కంగా శవాన్ని మోస్తున్నట్టే, ‘వెనుకటికి సత్యవతి అనే రాజకుమార్తె బుద్ధిపూర్వకంగా ఒక రాక్షసుడితో కాపరం చేసింది. శ్రమ తెలియకుండా వుండగలందులకు నీకు సత్య వతి కథ చెబుతాను, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం దండకారణ్య ప్రాంతంలో ఒక రాక్షస సమూహం ఉండేది. వాళ్ళమూలాన మామూలు మనుషులు ఆ ప్రాంతానికి వెళ్ళేవారే కాదు. ఆ రాక్షసులు అప్పుడప్పుడూ గ్రామాల మీద పడి, మనుషులను ఎత్తుకుషోయి భక్తించేవారు. ఈ రాక్షసులకు నాయకుడు లంబోదరుడు.\n\nబేతాళ కథలు\n\nచాలా దూరదేశం నుంచి వస్తున్నాను. ఎంత కష్టమైన పని ఇచ్చినా చేయగలను. నన్ను తమ కొలువులో పెట్టుకోండి,\" ఆని అడిగాడు.\n\nసుధీరుడి అందమూ, వినయమూ చూసిముచ్చటపడి రాజు అతన్ని రాజభవనంలో ఒక సేవకుడుగా నియమించాడు. మానవ నాగరికతా, మర్యాదలూ నేర్చుకోవటానికి రాజభవనం కంటె మంచి చోటు ఉండదు గనక. సుధీరుడు అన్ని రకాల వాళ్ళనూ చూస్తూ అత్యుత్తమమైన ప్రవర్తన అతి త్వరగా అలవరచుకున్నాడు. దీనితోబాటు అతను తనలో సహజంగా ఉండే రాక్షస లక్షణాలను అదు పులో ఉంచుకోవటం కూడా నేర్చుకున్నాడు.\n\nఈ రాక్షససమూహంలో వజ్రయంతుడే యువకుడు వుండేవాడు. వాడికి రాక్షస జీవితం మీదా, నరభక్షణ మీదా క్రమంగా ఆసహ్యం ఏర్పడింది. మనుషులు రాక్షనుల కన్న ఎక్కువ నీతిగానూ, న్యాయంగానూ, బతుకుతున్నారని వాడికి తోచింది. ఇలాటి ఆలోచనలు పెరుగుతూ రాగా, వజ్రయంతుడు తాను కూడా మానవుడుగా జీవించాలని నిశ్చయించుకున్నాడు.\n\nవాడు రాక్షసమాయ చేత అందమైన యువకుడుగా మారి, వేదండపుర మనే నగ రానికి వెళ్ళి, అక్కడ రాజుగా పుంటున్న ప్రసేసమహారాజు దర్శనం చేసుకుని, \"మహారాజా, నా పేరు సుధీరుడు, నేను\n\nసుధీరుడు తన ధైర్యసాహసాలనూ, ఆసాధారణ బలపరాక్రమాలనూ ప్రదర్శించే అవకాశాలు కూడా కొన్ని కలిగా యి. దానితో రాజభవనంలో అతనంటే ప్రతి ఒక్కరికీ ఎంతో గొప్ప అభిప్రాయం ఏర్పడిపోయింది.\n\nఇలా ఉండగా సుషేణు డనే ఉత్తర దేశపు రాజు దిగ్విజయయాత్ర చేసుకుంటూ వేదండపు రానికి వచ్చి, ప్రసేసుడి పై యుద్ధం ప్రకటించాడు. సుషేణుడి వద్ద అపారమైన సేన ఉన్నది. అతనితో యుద్ధం చేసి జయించట మనేది దుర్లభం. అందు చేత ప్రసేసుడు తన మంత్రుల సలహా\n\nమీద, తాను సకుటుంబంగా పారిపోయి, తన\nరాజ్యాన్ని నుషేణుడికి వదిలెయ్యటానికి\nనిశ్చయించాడు.\n\nఅందుకు అభ్యంతరం చెప్పినవాడు\nనుథీరుడు ఒక్కడే. అతను రాజుతో, \"మహా\nరాజా, ఈ శస్త్రువును నేను మంత్ర ప్రభా\nవంతో ఒక్క క్షణంలో పారదేలగలను.\nఆనుమతి ఇవ్వండి,\" అన్నాడు.\n\n“అలా అయితే అలస్వం దేనికి? వెంటనే\nఅ పని చెయ్యి. మేమంతా నీ కెంతో రుణ\nపడి వుంటాం,” అన్నాడు రాజు.\n\nనుథీరుడు బయలుదేరి, బాగా చీకటి పడే\nవేళకు నగరం వెలపలకు వెళ్ళి. అక్కడ\nతన మాయ చేత భయంకరాకారం ధరిం\nచాడు. అతని శరీరం తాటి ప్రమాణం\n\nఉన్నది. అతని కళ్ళు జ్యోతులల్లే వెలుగు\nతున్నాయి. అతని నోట పొగలు వెళ్ళు\nతున్నాయి. అతని కోరలు పెద్ద ఖిడ్గాలు\nలాగున్నాయి. ఇలాంటి అవతారంతో అతను\nదిక్కులు పిక్కటిల్లే లాగు సింహనాదాలు\nచేస్తూ, భూమి అదిరేటట్టు అంగలు వేసు\nకుంటూ శస్త్రువు లున్న సైనికశిబిరం కేసి\nవెళ్ళాడు.\n\nఈ అవతారాన్ని అంత దూరాన చూడ\nగానేశస్త్రువలకు గుండెలు అవిసిపోయాయి.\nవాళ్ళు తక్షణమే దౌరికిన రథాల మీదా,\nగుర్రాల మీదా ఎక్కి చెల్లిచెదురుగా పారి\nపోయారు. ఏమీ దొరకనివాళ్ళు కాలిసత్తువ\nకొద్దీ పరిగెత్తి పోయారు. కొద్దీ సేపట్లో శస్త్రు\nశిబిరం నిర్జనమై పోయింది."
        },
        {
            "title": "పాముతో చెలగాటం",
            "page_start": 29,
            "author": "జి. కుమారస్వామి",
            "pdf_page": 29,
            "content": "ఈ పనిచేస్తున్నది తన పాత అనుచరులైన రాక్షసులే నని సుధీరుడికి తెలుసును. అందు చేత, రాజ్యానికి రాక్షస బాధ లేకుండా చూసే భారం అతను తన మీదనే వేసు కున్నాడు.\n\nఅతను ఒక గ్రామానికి వెళ్ళి, అ రాత్రి అక్కడే మాజిలీ చేశాడు. అ రాత్రే అ గ్రామానికి ఒక రాక్షసుడు వచ్చాడు. ఈ సంగతి పసిగట్టి సుధీరుడు తన అసలు స్వరూపంతో అ రాక్షసుడు దాగి పున్న చోటుకు వెళ్ళాడు.\n\nఆ రాక్షసుడు అతన్ని గుర్తించి, “వజ్ర దంతా, నువేనా? ఇంత కాలమూ ఏమి యావు? ఎక్కడ వున్నావు?” అని అడి గాడు ఆశ్చర్యంగా.\n\n“అవును, నేనే! ఇప్పుడు మానవుడుగా బతుకుతున్నాను. మన కున్న బలమూ, మాయలూ లేకపోయినా మన కన్న మాన వులు చాలా ఆభివృద్ధి చెందారు. వారి నుంచి మనం నేర్చుకోవలసినది ఎంతైనా ఉన్నది. ఇప్పుడు నా జీవితం ఎంతో బాగు న్నది,” అన్నాడు సుధీరుడుగా మారిన వజ్రదంతుడు.\n\n“ఛి, ఛి! అల్పులైన మానవులతో చేరి నువు రాక్షస జాతికి కళంకం తెచ్చావు! నిన్ను బతకనివ్వను,” అంటూ రాక్షసుడు వజ్రదంతుడితో యుద్ధానికి తలపడ్డాడు.\n\nసుధీరుడు అన్నంత పని చేసినందుకు రాజు అతన్ని ఎంతో మెచ్చుకుని, అతన్ని తన సేనానాయకుడుగా నియమించాడు.\n\nరాజకుమార్తె సత్యవతి తన తండ్రితో తనకు సుధీరుణ్ణి పెళ్ళాడాలని ఉన్నట్టు సిగ్గు విడిచి చెప్పింది. అందుకు రాజు అభ్యంతరం చెప్పక, అతనికి సత్యవతికి వైభవంగా వివాహం జరిపించాడు. కాల క్రమాన వారికి పిల్లలు కూడా కలిగారు.\n\nదంకారణ్యంలోని రాక్షసులు వేదండ పురం పారిమేరల దాకా వచ్చి మనుషులను ఎత్తుకు పొతున్నారు. ఆక్కడి గ్రామాలలో మనుషులు అప్పుడప్పుడూ మాయమవుతు స్నట్టు రాజధానికి వార్తలు వచ్చాయి.\n\nరాక్షసుడికి మొరటుబలమే తప్ప బుద్ధిని ఉపయోగించే అలవాటు లేదు. ఆ అలవాటు వజ్రదంతుడికి అలవడి ఉండటం చేత, అతను రాక్షసుణ్ణి బలంతోనూ, యుక్తి తోనూ చంపేశాడు.\n\nఈ విధంగా సుధీరుడు వేదండపుర రాజ్యానికి రాక్షసుల బెడద లేకుండా చెయ్య టానికి కంకణం కట్టుకుని కొందరు రాక్షసు లను చంపేశాడు. మరి కొందరు అతని చేత చావుదెబ్బలు తిని ప్రాణాలతో పారిపోయి, తమ నాయకుడైన లంబోదరుడికి వజ్రదం తుడి వార్త చెప్పారు.\n\nలంబోదరుడు వజ్రదంతుణ్ణి శిక్షించ నిశ్చయించి, సన్యాసి వేషం ధరించి వేదండ పురానికి పచ్చి, రాజు దర్శనం చేసుకుని, “రాజా, నీకు శక్తుభయం తొలగిందని విని చాలా సంతోషించాను. కాని అంత కన్న దారుణమైన రాక్షస భయం నీ రాజ్యాన్ని పడిస్తున్నది. నీ రాజ్యంలోని ప్రజలను ఎవడో రాక్షసుడు భక్తిస్తున్నాడు. ఆయితే ఆ రాక్షసుడు నీ ఇంటనే ఉన్న సంగతి నీకు తెలియదు. వాడు మిమ్మల్చి మభ్య పెట్టి, మీ రాజ్యానికే ముప్పు తీసుకురా సున్నాడు,” అన్నాడు.\n\nరాజు నిర్ఘాంతపోయి, “ఇది వింతగా వుంది! నా ఇంటనే ఉన్న రాక్షసుడు ఎవడు?” అని అడిగాడు.\n\n“వాడి అసలు పేరు వజ్రదంతుడు. వాడు సుధీరుడని పేరు పెట్టుకుని, నీకు అల్లుడై, మీ ఇంట ఉండి, మీ అందరికీ తన పై ఎంతో గొప్ప అభిప్రాయం ఏర్పరచు కున్నాడు,” అన్నాడు లంబోదరుడు.\n\nసన్యాసి చెప్పే మాటలు నమ్మలేక, రాజు సుధీరుణ్ణి పిలిపించాడు. సుధీరుడు అక్కడికి రాగానే లంబోదరుడు అతన్ని వజ్రదంతుడుగా మార్చేశాడు. అతడి రాక్షస రూపం చూసి అందరూ భయపడి పోయారు.\n\nతన రహస్యం బయట పెట్టేశా డన్న కోపంతో సుధీరుడు లంబోదరుణ్ణ పట్టి హత మార్చేశాడు. సన్యాసి కూడా రాక్షసుడే సని అందరికీ తెలిసిపోయింది.\n\nవ జ్రాదంతుడు తిరిగి సుధీరుడుగా మారాడు గాని రాజపరివారం అతని రాక్షసా కారాన్ని మరిచిపొలేదు. వాళ్ళు రాజుతో, \"ఈ రాకనుణ్ణి పంపెయ్యండి. మనమధ్య ఉండనివ్వటం అపాయకరం,\" అన్నారు.\n\nరాజు కొంచెం యోచించి, \"మనఅందరి కన్న కూడా సుధీరుణ్ణి గురించి హెచ్చు అభ్యంతరం చెప్పవలసిన మనిషి నా కుమార్తె, సత్యవతి. ఆమె నిర్ణయించిన ప్రకారం చేద్దాం,\" అన్నాడు.\n\nసత్యవతిని అడిగితే ఆమె తన భర్తను పంపివెయ్యటానికి ఎంతమాత్రమూ ఒప్పుకోలేదు. రాజు ఆమె నిర్ణయం సరిఅయినదే నని ఒప్పుకున్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, సత్యవతి తన భర్త రాక్షసుడని తెలిసి కూడా అతన్ని పదిలించుకోవటానికి ఎందుకు ఒప్పుకోలేదు? రాజు ఆమె నిర్ణయాన్ని ఎందుకు బలపరిచాడు? ఈ అనుమానాలకు సమాధానాలు తెలిసి కూడా చెప్పక పొతే ని తల బద్దలవుతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"కొందరు జన్మతత్థమానులు, మరి కొందరు ప్రవృత్తి చేత రాక్షసులు. సుధీరుడి ప్రవర్తనలో రాక్షసత్వం ఏమి లేదు. అంతే గాక, సత్య వతి అతన్ని కోరి పెళ్ళాడింది. ఆమెకు అత నిలో రాక్షసత్వం ఏ రూపంలోనూ కనిపించలేదు. పై పెచ్చు, ఆమె అతనికి పిల్లలను కూడా కన్నది. అందుచేత ఆమె అతన్ని పదులుకోలేదు. ఇక రాజు మాటకు వస్తే, అయన సుధీరుడికి చాలా రుణపడివున్నాడు. అతని వల్ల రాజ్యం దక్కింది. అతను ఉండగా రాజుకు శత్రుభయం లేదు. ఆ సంగతి అలా ఉంచి అతన్ని పంపేస్తే, మిత్రుడుగా ఉన్నవాడల్లా శత్రువుగా మారి అతనే తనకూ, ప్రజలకూ భయంకర ప్రమాదం కలిగించ వచ్చు. అందుచేత రాజు తన కుమార్తె చేసిన నిర్ణయాన్ని బలపరిచాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై తిరిగి చెల్చెక్కాడు. (కల్పితం)\n\nపానకంలోపుడక\n\nప్రతిష్ఠానపురంలో సుదర్శనవర్మ ఆనే కురీసుడైన యువకుడు ఉండేవాడు. అతను విద్యావంతుడూ, ధనవంతుడూ కూడాను. అతను వివాహం చేసుకోదగిన పయనులో సుహాసిని ఆనే ఒక అందమైన కన్యను చూసి ప్రేమించాడు.\n\nసుహాసిని పరువుగల వంశంలో పుట్టినదే ఆయినా వారి కుటుంబం అంత సంపన్న మైనది కాదు. ఆమె తండ్రి చాలాకాలం క్రితం చనిపొయాడు. సుహాసినినీ, ఆమె తల్లినీ ఆమె మేనమామ శంభుదాను అనే వాడు పొషిస్తున్నాడు.\n\nఈ శంభుదాను ధనపశాచికి తమ్ముడు. పరమ లోచి. డబ్బు కోసం ఎలాటి హనమైన పనులైనా చేసేవాడు. అతను ఎంతో ధనం కూడ బెట్టి కూడా తన చెల్లెలినీ, మేన గోడలిని సాధ్యమైనంత తక్కువ ఖర్చుతో పొషించేవాడు. తన మేనగోడలు సుహాసి\n\nనికి పెళ్ళిచేసే భారం తన పైన ఉండటం చేత, ఆమెను ఎవడో ఒకడికి ముడిపెట్టి తన భారం దించేసుకుందామనుకున్నాడు. అయితే, శంభుదాను తెచ్చిన సంబంధా లన్నిటికీ సుహాసిని తీవ్రంగా అక్షరణ తెలిపింది.\n\nఆసలు సంగతి ఏమిటంటే, సుహాసినిని చూస్తూనే సుదర్శనుడు ప్రేమించినట్టే, సుహాసిని కూడా అతన్ని చూడగానే ప్రేమించింది.\n\nఒకే ఒకసారి సుదర్శనుడు సుహాసినితో రెండుక్కణాలు మాట్లాడ గలిగాడు. అప్పుడతను సుహాసినితో, \"నీకు సమ్మతమైతే మనం పెళ్ళి చేసుకుందాం. పెళ్ళి మాటలు ఎవరితో మాట్లాడాలో చెపితే, ఆ ప్రయత్నం చేస్తాను,\" అన్నాడు.\n\n\"మాకు రక్తకుడు మా మేనమామ శంభుదానుగారు. ఆయన ధాన్యం వ్యాపారం"
        },
        {
            "title": "సజ్జనుడిపాట్లు-2",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "చేస్తూ ఉంటాడు. ఆయన ఇల్లు ఫలానా\nచోట, '' అని నుహాసిని సుదర్శనుడికి\nచెప్పింది.\n\nఅ రోజే సుదర్శనుడు తన స్మేహితుణ్ణి\nశంభుదాను దగ్గిరికి పంపి, సంగతి సంద\nర్భాలు చెప్పి. తనకూ, నుహాసినికి పెళ్ళి\nజరిగేటట్టు చూడమన్నాడు.\n\nసుదర్శనుడు చాలా గౌప్ప వంశానికి\nచెందినవాడనీ, గౌప్ప ధనికుడనీ తెలియగానే\nశంభుదాను గుండె ఆగిపోయింది. ఈ పెళ్ళి\nచేస్తే తనకు ఎంత ఖర్చయినా అవుతుంది.\nఆదీగాక, సుదర్శనుడి వంటి అల్లుడు వచ్చి\nనాక తన చెల్లెలు తనను దేవుడల్లె చూడటం\nమానేస్తుంది. ఇప్పటిలాగా తాను వారిద్దరినీ\nశాసించలేడు.\n\nఇదంతా ఆలోచించి, పరమలోభి,\nకర్కోటకుడూ అయిన శంభుదాను సుద\nర్శనుడికి తన మేనగోడలినిచ్చి పెళ్లిచేయ\nనిరాకరించాడు.\n\nఅంతటితో పోనివ్వక అతను తన చెల్లెలి\nఇంటికి వెళ్ళి, '' నుహాసిని ధనికులైన కుర్ర\nవాళ్ళకు గాలం చేస్తున్నది. డబ్బున్న కుర్ర\nవాళ్ళు ఎలాటి వాళ్ళో నాకు తెలుసు. నేను\nదానికి తగిన సంబంధాలు తెస్తే అది తోసి\nపారేసింది. దాని కళ్ళు నెత్తికెక్కాయని\nఅప్పుడే అనుకున్నాను, '' అని తన చెల్లెలితో\nఅన్నాడు.\n\n''పిల్ల ఇల్లు కదిలి ఎక్కడికి వెళ్ళటం\nలేదు, అన్నయ్యా. సాయంకాలం నేను\nగుడికి వెళ్ళేటప్పడు నా వెంట వస్తుంది.\n\nఇద్దరమూ తిరిగి ఇంటిక వచ్చేస్తాం,\" అన్నది సుహాసిని తల్లి.\n\n\"మరి ఇకనేం? సాయంకాల మప్పుడే పొగరుబోతు కుర్రవాళ్ళందరూ విధులలో వేటగాళ్ళలాగా తిరుగుతారు. రేపటి నుంచి ఒక పని చెయ్యి. నేను కూడా రోజూ దేవుడి దర్శనం చేసుకుంటూనే ఉంటాను. కాని సాయంత్రంవేళ కాదు, తెల్లవారు ఝూమున. ఆప్పుడు గుడికి అర్చకుడు తప్ప ఎవరూ రారు. జనం రావటం మొదలు పెట్టే వేళకు తిరిగి ఇంటిక చేరుకోవచ్చు,\" అన్నాడు శంభుదాను.\n\nశంభుదాను ఎన్నో పాపాలు చేస్తేగాని డబ్బు సంపాదించలేనివాడు కావటం చేత, ఆ పాపాలన్నీ పోగొట్టుకునేటందుకు రోజూ తూర్పు తెల్లవారక ముందే గుడికి వెళ్ళి, దేవుడి ముందు చెంపలు వేసుకుని, మళ్ళీ పాపాలు చెయ్యటానికి హడావిడిగా ఊరి మీద పడేవాడు.\n\nఅన్న చెప్పిన దానికి ఎన్నడూ ప్యతిరేకించని చెల్లెలు, సాయంకాలం పూట గుడికి వెళ్ళటం మానేసి. సుహాసినితో సహా తెల్ల వారుఝూమునే దేవుడి దర్శనానికి వెళ్ళటం మొదలు పెట్టింది.\n\nసుదర్శనుడు సుహాసిని రోజూ చూసి సంతోషించగలందులకు ప్రతి సాయం కాలమూ, పనిగట్టుకుని గుడికి వెళ్ళుతూ పనున్నాడు.\n\nతల్లి వెంట ఉండటం చేత సుహాసిని, తన ప్రియుడితో మాట్లాడే అవకాశం\n\nఅతనికి పొద్దెక్కి లేచే ఆలవాటున్నది.\nసుహాసిని కోసం అతను చికటితోనే లేవటం\nఅలవాటు చేసుకుని, తానుకూడా అదే\nసమయానికి గుడికి హాజరయాడు.\n\nసుహాసిని ఒక్కడఖణంపాటు మాత్రమే\nఅతన్ని చూసింది. ఆమె కళ్ళు మెరిశాయి.\nకాని అతనికేసి ఆమె మళ్ళీ చూడలేదు.\nదానికి కారణం ఆమె వెంట ఉన్న శంభు\nదాను. ఆ మనిషే ఆమె మేన మామ\nఅయి ఉంటాడని సుదర్శనుడు సులువుగా\nగ్రహించాడు.\n\nతూర్పు తెల్లవారకముందే తమతోబాటు\nమరొకయువకుడు కూడా గుడికి హాజరు\nకావటం గమనించి, శంభుదాను సుదర్శ\nనుడి కేసి అనుమానంతో కొరకొరా చూశాడు.\n\nసుదర్శనుడికి ఆగ్రహం వచ్చింది.\nశంభుదాను గురించి అతను అదివరకే చాలా\nవిషయాలు తెలుసుకుని ఉన్నాడు. ఆయన\nనానా గడ్డి కరిచి డబ్బు సంపాదించటమే\nగాక, సుహాసినినీ, ఆమె తల్లినీ పొషిస్తున్నట్టు\nనటిస్తూ చాలాహీనంగా చూస్తున్నాడు. అంత\nకన్న కూడా సుదర్శనుడికి కోపం తెప్పించిన\nదేమంటే, శంభుదాను సుహాసిని తనను\nపెళ్ళాడి సుఖంగా ఉండటానికి రాహువు\nలాగా అడ్డపడ్డాడు.\n\nశంభుదానుకు తగిన ప్రాయశ్చిత్తం ఎలా\nచేయటమా ఆని ఆలోచించి, సుదర్శనుడు\n\nఏమాత్రం లేకపోయినా, అతనిలాగే చూసి\nసంతోషించేది.\n\nఅతను కేవలమూ తనను చూడటం\nకోసమే రోజూ గుడికి వస్తున్నందుకు ఆమెకు\nఎంతో తృప్తికలిగేది.\n\nఅయితే శంభుదాను అడ్డపడటం వల్ల.\nసుదర్శనుడికి సాయంత్రంవేళ గుడిలో\nసుహాసిని కనబడటం మానేసింది. రెండు\nరోజులు వరసగా ఆమె కనిపించక పొయే\nసరికి అతనికి పిచ్చి ఎత్తి నట్టయింది. ఆమె\nఇంటి మీద తన మనుషులను నిఘాఉంచి,\nసుహాసిని తెల్లవారుయూమునే గుడికి వెళ్ళు\nతున్నదన్న సంగతి తెలుసుకు న్నాడు\nసుదర్శనుడు.\n\nఒక నిర్ణయానికి వచ్చాడు. అతను తిన్నగా గుడి ధర్మకర్త వద్దకు వెళ్ళి, \"అయ్యా, ధర్మకర్తగారూ, మన దేవాలయం ఎందరో ఆనాథలను పొషిస్తున్నది. కాని అనాధా, పరమభక్తుడూ అయిన ఒక పెద్దమనిషి, దేవుడి దయకు పాత్రుడైనవాడు, పైకి కాన రాని దారిద్ర్యం అనుభవిస్తున్నాడు. అయన పేరు శంభుదాసు అని విన్నాను. అయన ఒకప్పుడు తాను తిని ఇతరులకు పెట్టగల వాడేట. అయితే, తాగుడూ, జూదమూ మొదలైన ప్యసనాలకు బానిస అయి పూర్తిగా చితికిపోయాడు. కాని తన దారి ద్రాయన్నిగాని, తన దైవభక్తినిగాని లోకానికి తెలియనిప్పుడు. ప్రతిరోజూ చికటితో దేవాలయానికి వచ్చి, దేవుడికి మొక్కి వెళ్ళి\n\nపోతూ ఉంటాడు. మీరు ఏ రోజు తెల్లవారు ఝామున గుడికి వెళ్ళినా కనిపిస్తాడు. రేపు వచ్చే రధసప్తమికి బీదలకు అన్నదానాలూ, వస్త్రదానాలూ చేసేటప్పుడు దేవాలయంలో నుంచి తృణమో, పణమో అయనకు కూడా ఇప్పిస్తే బాగుంటుందని తోచింది. తరవాత మీ ఇష్టం,\" అన్నాడు.\n\nధర్మకర్త ఆనాథలంటే చాలా దయగల వాడు; పూజారిని అడిగి, ఒక పెద్దమనిషి రోజూ చికటిలో ఆలయానికి వస్తాడన్నది రూపు చేసుకున్నాడు. తరవాత ఒక రోజు అయన శంభుదాసును స్వయంగా చూశాడు కూడా.\n\nరధసప్తమి వచ్చింది. ఆ రోజు గుడికి చాలామంది పచ్చారు. శంభుదాసు తన\n\nచెల్లెలినీ, మేనగోడలినీ వెంట తెచ్చాడు.\nసుదర్శనుడు తన స్నేహితులను పది,\nపన్నెండు మందిని వెంట తెచ్చాడు. ధర్మ\nకర్త ఆ రోజు దగ్గిరేఉండి పూజలూ, అధి\nషీకాలూ జరిపిస్తున్నాడు.\n\nశంభుదాసును చూడగానే ధర్మకర్త\nచిల్లరడబ్బులమూట ఒకటి తెచ్చి శంభు\nదాసు చేతిలో ఉంచి, \"ఇది దేవుడి\nప్రసాదం! మీరు సమస్త వ్యసనాలకూ లోనై\nచితికిపోయారని తెలిసింది. తాగుడూ,\nజూదమూ, వ్యభిచారమూ లాటివి ఎవరి\nనైనా జయిస్తాయి. కాని మీరు వాటిని\nజయించారని విని నాకు చాలా అనంద\nమయింది,\" అన్నాడు.\n\nశంభుదాసుకు ధర్మకర్త అనేది ఏమీ\nఅర్థం కాలేదు. అయన మూట విప్పి\nచూస్తే, అందులో రాగి డబ్బులున్నాయి.\n\n\"అయ్యో. పాపం! ఎంత భక్తుడో!\"\n\nఅంటూ సుదర్శనుడూ, అతని వెంట\nవచ్చిన మిత్రులూ ఆ మూటలో చిల్లర\nడబ్బులు వేశారు.\n\nశంభుదాసు కోపంతో అరుస్తూ, \"ఏమిటిది\nఅంతా? నే నెపరనుకున్నారు? ముప్పివాణ్ణి\nఅనుకున్నారా?\" అని తందనా లాడాడు.\nసుదర్శనుడు తన మిత్రులతో సహా చల్లగా\nబయటికి జారుకున్నాడు.\n\nఈ వార్త త్వరలోనే ఊరంతా తెలిసింది.\nశంభుదాసును చూసి అందరూ సవ్వ\nసాగారు. ఎరిగున్నవాళ్ళు, \"ఏమయ్యా,\nతాగటం మానేశావుట! మాతో చెప్పనన్నా\nలేదేం? చిల్లర డబ్బులు కావాలంటే గుడి\nదాకా ఎందుకు వెళ్ళటం? మేము లేమా?\nమమ్మల్సి అడుగు!\" అంటూ హేళన\nప్రారంభించారు.\n\nతరవాత సుదర్శనుడు సుహాసిని ఇంటికి\nవెళ్ళి, శంభుదాసు వాళ్ళకూ, తనకూ చేసిన\nఅన్యాయం గురించి చెప్పి, తాను సుహాసినిని\nపెళ్ళాడ గోరుతున్నాననీ, తానే వారికి\nఅండగా ఉంటాననీ అన్నాడు.\n\nఇందుకు సుహాసిని తల్లి చాలా సంతో\nషించింది. సుదర్శనుడికి సుహాసినికి యధా\nవిధిగా పెళ్ళి జరిగింది.\n\nఅనేకవేల సంవత్సరాల క్రితం ఒక దూర దేశంలో ఒక చక్రవర్తి ఉండేవాడు. ఆయన వద్ద ఒక ప్రసిద్ధుడైన మంత్రవేత్త పురో హితుడుగా ఉండేవాడు. ఆ మంత్రవేత్త భార్య మంచి అందగత్తె.\n\nఒకనాడు చక్రవర్తి తన సామంతులతో సహా సూర్యదేవాలయానికి వెళ్ళి. తిరిగి వస్తూ దారిలో ఉన్న తన మంత్రవేత్త ఇంటికి వెళ్ళాడు. చక్రవర్తి వెంట ఉన్న వారిలో ఆయనకు పరమ అప్పుడైన సామంతుడు ఒకడున్నాడు. ఆ సామంతుడి కన్ను పురోహితుడి భార్య పైన పడింది. ఆమె అందం చూసి అతనికి అపారమైన మోహం పుట్టుకువచ్చింది.\n\nఆ కారణంగా ఆ సామంతుడు తన సేవకుడి ద్వారా పురోహితుడి భార్యకు ఒక లేఖ పంపాడు. పురోహితుడు రాజసభలో ఉన్న సమయంలో ఆ సేవకుడు ఆ లేఖను\n\nపట్టుకుపోయి పురోహితుడి భార్యకు ఇచ్చాడు.\n\nపురోహితుడి భార్య ఆ లేఖ చూసి అగ్రహించి, \"నేను నీతి గలదాన్ని అనీ, పర పురుషులను సహించననీ మీ యజమానితో చెప్పు,\" అన్నది.\n\nసేవకుడు సామంతుడికి పురోహితుడి భార్య అన్న మాటలు చెప్పాడు. అతను ఒక రోజు ఆగి చూశాడు. పురోహితుడితో అతని భార్య తన ప్రేమ లేఖ గురించి చెప్పినట్టులేదు. అందుచేత అతనికి ఆశరెట్టింపు అయింది. అతను పురోహితుడి భార్య వద్దకు మరొకసారి తన సేవకుణ్ణి పంపాడు.\n\nఆ సేవకుడు పురోహితుడి భార్యతో, \"మా ఏలిక మీ కోసం చాలా పెద్ద విరహం అనుభవిస్తున్నారు. ఆయన చాలా సమర్థడు. తలుచుకుంటే ఏమైనా చెయ్యి\n\nగలడు. ఆయనను నిరాకరించటం పాముతో చెలగాటం! అందుచేత మీరు ఆయన కోరిక తీర్చినట్టయితే మీకు అంతులేని లాభాలు కలుగుతాయి,\" అని చెప్పాడు.\n\nపురోహితుడి భార్య చాలాసేపు ఆలోచించి, \" రేపు రా, సువు అడిగినదానికి సరి అయిన జవాబు ఆస్తాను,\" అన్నది.\n\nఆ సాయంకాలం పురోహితుడు ఇంటికి రాగానే, ఆమె అతడితో, సామంతుడు తనను శనిలాగా పట్టుకున్నాడని చెప్పేసింది.\n\nపురోహితుడు సామంతుడి ప్రణయ సందేశాలను గురించి విని, \"అతన్ని నిర్మూలించటం ఒక పెద్ద సమస్య కాదు. కాని అతను చక్రవర్తికి పరమ అప్తుడు. అతని చావుకు కారణం ఎవరని చక్రవర్తి అడిగితే\n\nమంత్రవేత్తనైన నేను నిజం చెప్పితిరాలి. అందుచేత ఈ సామంతుణ్ణ తుదముట్టించే నిర్ణయం చక్రవర్తి ద్వారానే జరిగించాలి. నేను చెప్పినట్టు చెయ్యి,\" అంటూ భార్యకు కొన్ని విషయాలు చెప్పాడు.\n\nమర్మాడు సామంతుడి సేవకుడు రాగానే పురోహితుడి భార్య, \"నిజం దాచటం దేనికి? నేను కూడా మీ ప్రభువును ప్రేమిస్తున్నాను. ఈ సాయంకాలం చీకటి పడ్డాక మీ యజమానిని, కోనేటి మధ్య ఉండే మా మందిరానికి రమ్మను. ఆక్కడ నేనూ, నా దాసి వుంటాము,\" అన్నది.\n\nసామంతు డీమాట విని పరమానంద భరితుడై, ఆ సాయంకాలం చీకటి పడగానే కోనేరు వద్దకు వెళ్ళాడు. ఆక్కడ ఒక\n\nచిన్న పడవ ఉన్నది. పడవవాడు అతన్ని కోనేటి గృహానికి తీసుకుపోయాడు. ఆ పడ వలో జానెడు నిడివి గల లక్కమొసలి బొమ్మ ఉండటం సామంతుడు చూశాడు.\n\nకోనేటి గృహంలో పురోహితుడి భార్య చక్కగా అలంకరించుకుని సామంతుడి కోసం ఎదురుచూస్తున్నది. ఆమె అతన్ని చూడగానే, “కోనేట్లో స్పానంచేసి రండి. ఫలహారం సిద్ధంగా ఉన్నది,” అన్నది.\n\nసామంతుడు స్పానం చెయ్యటం కోసం కోనేటిలోకి దూకగానే పడవవాడు, పురో హితుడు ముందే చెప్పి ఉండటంచేత, లక్కమొసలిని నీటిలోకి జార్చాడు. వెంటనే అది ఆయిదుబారల నిజం మొసలిగా మారి, సామంతుణ్ణి నోట కరుచుకుని కోనేటి అడు గుకు వెళ్ళిపోయింది.\n\nమరి కాస్సేపటికి పురోహితుడు చక్రవర్తిని వెంటబెట్టుకుని కోనేటి వద్దకు వచ్చాడు. “ఏమిటి నువు చూపుతానన్న అద్భుతం?” అని చక్రవర్తి పురోహితుణ్ణి అడిగాడు.\n\n\"చిత్తగించండి!\" అంటూ పురోహితుడు మొసలిని పరిచారు.\n\nవెంటనే బ్రహ్మాండమైన మొసలి నీటి పైకి వచ్చింది. దాని నోట్లో సామంతుడున్నాడు.\n\n“ఎంత ఘోరం! ఎంత దారుణం!” అన్నాడు చక్రవర్తి, సామంతుణ్ణి గుర్తించి.\n\n“అసలు ఘోరం ఇది కాదు, మహారాజా! ఇది బొమ్మమొసలి,” అంటూ పురోహితుడు మొసలిని నీటినుంచి పైకి తీశాడు. అది జానెడు పొడుగున్న లక్కమొసలి.\n\nతరవాత పురోహితుడు సామంతుడు తన భార్యను వేధించటం గురించి చక్రవర్తికి పూర్తిగా చెప్పాడు. సామంతుడి ప్రవర్తనకు చక్రవర్తి సహించలేక, తన చేతిలో ఉన్న బొమ్మమొసలితో, “నీ సొత్తు నువు తీసుకో!” అంటూ నీటిలోకి విసిరేశాడు.\n\nవెంటనే ఆ బొమ్మమొసలి మామూలు మొసలిగా మారి, సామంతుణ్ణి నోట కరుచుకుని, శాశ్వతంగా కోనేటి అడుగుకు వెళ్ళిపోయింది."
        },
        {
            "title": "కీర్తికి దారి",
            "page_start": 41,
            "author": "ఎల్. రాజేంద్రప్రసాద్",
            "pdf_page": 41,
            "content": "బుద్ధి లేనివాడు\n\nఒక గ్రామంలో ఒక గొప్ప జ్యోతిమ్మడు ఉండేవాడు. అయనకు లేక లేక ఒక కొడుకు కలిగాడు. కాని వాడు మూడుడు. జ్యోతిమ్మడు వాడికి అతి కష్టం మీద ప్రశ్నాస్త్రం నేర్పాడు. వాడు ఆ శాస్త్రాన్ని చిలక లాగా నేర్చుకున్నాడు.\n\nఒకనాడు జ్యోతిమ్మడు వాట్టి రాజుగారి దగ్గిరికి తీసుకుపోయి, “మహారాజా, వీడు నా కొడుకు. ప్రశ్నాస్త్రం పూర్తిగా నేర్చుకున్నాడు. కావలిస్తే పరీక్షంచి చూడండి,” అన్నాడు.\n\nరాజు తన పెదికిట ఒక ఉంగరం పెట్టుకుని, “నా చేతిలో ఏమున్నది?” అని అదిగాడు.\n\nమూడుడు కొంతసేపు గుణించి, “మహారాజా, మీ చేతిలో ఉన్నది మూల పదార్థం కాదు, జీవపదార్థం కాదు, ధాతు సంబంధమైనది,” అన్నాడు.\n\n“భేష! ఇంకా చెప్పు,” అన్నాడు రాజు.\n\n“అది గుండ్రని వస్తువు. మధ్యలో శూన్యంగా ఉంటుంది,” అన్నాడు మూడుడు.\n\n“నిబమే. ఇంకా చెప్పు!” అన్నాడు రాజు మెచ్చుకుంటూ.\n\nమూడుడు పొంగిపోయి, “మహారాజా, మీ చేతిలో ఉన్నది తిరగలిరాయి!” అన్నాడు.\n\n—ఎ. మధుబాల\n\nఈ చిత్రానికి కథానాయకుడు ఒక వ్యక్తి కాదు, మధ్య తరగతికి చెందిన ఒక కుటుంబం.\nమధ్య తరగతి కుటుంబాలు రాబడికి మించిన ఖర్చులు చేసే మన స్త్రశ్వాన్ని పెంచుకుని, అంత కంతకూ\nపెరిగిపోయే తమ కోరికలకు జానిసలై. పొదుపుగా జీవించడం చేతగాక, అధికంగా రఖ్ఖ నంపా\nదించటానికి అక్రమమైన మార్గాలు అవలంబ్రించి, శాము చెడటమే కాకుండా సమాజానికి కూడా\nశ్రోహం చేపి. చివరకు దేశంయొక్క పురోభివృద్ధికే వేరుపురుగు లవుతారు.\n\nబాధ్యత తెలియవలపిన పెద్దవారే ఇలా ఉంటే, చదువుకున్న మధ్య తరగతి యువకులు\nకుటుంబ నిర్వహణ భారం ఏమిటో తెలియక, తమ కోరికలన్నీ తీరేవే అనుకుని, అవి తీరనప్పుడు\nబాధ పడతారు. ఆటువంటి యువతీ యువకులకు, బాధ్యత మీద పడినప్పుడు, శాము ఎంత తప్పు\nదోవలో ఉన్నదీ తెలిపి వస్తుంది. ఇది గ్రహించే శంకర్‌నాథ్ ఇల్లు నడిచే బాధ్యత తన కుమారుడికి\nఅవ్వగించాడు.\n\nఇదే ఈ చిత్రం ద్వారా మేము దేశానికి ఇవ్వదలచిన సందేశం. ఈ చిత్రం సమాజానికి\nచేయగల మేమను గుర్తించి ప్రభుత్వం దీనిపై సెంట్రల్ ఎక్సయిజా ఎత్తి వేపింది. అలాగే అనేక\nరాష్ట్రీ ప్రభుత్వాలు ఈ చిత్రం పైన వివోదపు పన్ను కూడా రద్దు చేశాయి.\n\n\"ఘర్ ఘర్ కీ కహానీ\" ద్వారా ఈ సందేశాన్ని ప్రతి కుటుంబానికి అందించగలిగితే,\nమేము చిత్రరంగానికి గొప్ప సేవ చేశామని గర్విస్తాము.\n\nమద్రాసు\n15.9.1971\n\nనాగి రెడ్డి\nచక్రపాటి\n\nఘర్ ఘర్కీ కహోసి\n(ఇంటింటి గాథ)\n\nశంకరనాథ్ ఒక మధ్యతరగతి కుటుంబీ\nకుడు. అతడు అదర్శప్రాయుడైన తండ్రి,\nభర్తా కూడాను. మంచం ఉన్నంత వరకే\nకాళ్ళు చాచుకోవాలనేది ఆయన సిద్ధాంతం.\nజీవనవ్యయ ప్రమాణము బాగా పెరిగిపోయిన\nఈ దినాలలో మధ్యతరగతి కుటుంబీకులు\nకోరికలు పెంచుకొని, వ్యసనాలకు లోనై\nఎలా నాశనమయ్యేదీ శంకరనాథ్ కళ్ళారా\nచూచి వున్నాడు.\n\nశంకరనాథ్ భార్య పద్మ అదర్శగృహిణి.\nఈ దంపతులకు యిద్దరు అబ్బాయిలూ,\nఒక అమ్మాయీ. వాళ్ళ పేర్లు రవీ, రాజా,\nరూపా. అంతా స్కూల్లో చదువుకుంటు\nన్నారు. ఆ కుటుంబం ఉన్నంతలో\nసుఖంగా దినాలు గడుపుతోంది.\n\nసాధూరాం కుటుంబం పై కుటుంబానికి\nపూర్తిగా విరుద్ధమైనది. శంకరనాథ్ ఒక\nఅఫీసు మేనేజరు. అదే అఫీసులో సాధూరాం\nహెడ్ క్లర్క్. అతనికి మొత్తం అయిదు\nమంది పిల్లలు. సాధూరాం జీవితపథం\nశంకరనాథ్ కు భిన్నమైనది. శంకరనాథ్ కు\n600 జీతం. సాధూరాంకు 300. అయినా\nకూడా సాధూరాం ఒక గౌప్ప బంగళాలో\nఉంటున్నాడు. అతని భార్య జమున ఒంటి\nనిండా నగలు. వారి పిల్లల ప్రతి కోరికా\nతీర్చగలుగుతున్నారు.\n\nసాధూరాం మంచి-చెడ్డా అనే విచక్షణ\nలేకుండా అన్ని మార్గాలా సంపాదించ\nడంలో వెనుకాడడు. ఈ రెండు కుటుం\nబాల ఆదాయ, వ్యయాలు బేరీజు వేసే\n\nమార్గాలే భిన్నంగా వున్నాయి. పద్మ అన్న సీతారాం మూడో కుటుంబ యజమాని. అతనికి అదాయ, వ్యయాలు బేరీజు వేయాల్సిన సమస్యే లేదు. అతని సమస్య అంతా చెడుదారిలో పడ్డ గోపిని మంచి మార్గంలో పెట్టి, మునిగే కుటుంబాన్ని ఎలా రక్తించడమనేదే. సీతారాం భార్య జానికి ఒక సంపన్న కుటుంబానికి చెందినది. అందుచేత ఆ ధనగర్వంతో ఆమె భర్తను లక్ష్యం చేసేదికాదు. కళ్ళు మూసుకుని రెండు చేతులా తన కొడుకు ముద్దు-ముచ్చటలు తీర్చేందుకు డబ్బు వెదణల్లేది. ఈ కారణంగా గోపి చెడు సాంగత్యంలో పడ్డాడు.\n\nశంకరనాథ్ లాంటి అదర్భకుటుంబంలో కూడా ఒకనాడు అకస్మాత్తుగా ఒక సమస్య బయలుదేరింది. రవి లాంటి వివేకవంతుని మనస్సులో గోపి విషధీజాలు నాటాడు. గోపి మరెపడో కాదు, రవి మేనమామ కుమారుడే.\n\nహైమ్మూలు విద్యార్థులంతా అజంతా, ఎల్లోరాల పర్యటనకు బయలుదేరాలని నిశ్చయించుకున్నారు. రవి విద్యార్థి సమితి సెక్రటరీ. ప్రతి విద్యార్థి పర్యటన ఖర్చులకుగాను 50 రూపాయలు చెల్లించాలని నిర్ణయించారు. రవి ఆ మొత్తం యివ్వ వలసిందిగా తన నాన్నను అడిగాడు.\n\nశంకరనాథ్ యింత మొత్తము యివ్వ జాలనని ఖచ్చితంగా చెప్పేశాడు. పర్యటనకు వెళ్ళేందుకు తహతహలాడే రవి తన మనస్సును సమాధానపరుచుకోలేకపోయాడు. అతడి మనస్సులో గోపి చెప్పిన మాటలు యింకా ప్రతిధ్వనిస్తూనే"
        },
        {
            "title": "శాస్త్రిగారి కోడళ్ళు",
            "page_start": 45,
            "author": "జి. సుగుణవతి",
            "pdf_page": 45,
            "content": "వున్నాయి: \"రవి, మీ నాన్నగారి ఆఫీనులో పనిచేసే సాధూరాం వాళ్ళ అబ్బాయి ముర లిక 50 రూపాయలే గాదు, పైగా జేబు ఖర్చుకు అదనంగా యిరవై రూపాయ లివ్వాడు. సాధూరాంకు జీతమెంతో తెలుసా? మీ నాన్నగారి జీతంలో సగం కూడా లేదు. మీ నాన్న పిసినిగొట్టు. డబ్బు యివ్వడం అయనకు యిష్టం లేదు సుమా !\"\n\nగోపీ అన్న ఈ మాటలు రవి హృదయంలో అలజది రేకెత్తించాయి. అయినా కూడా రవి అదర్శదంపతుల సంతానం. అందుచేతనే అతడు తన తండ్రిని వ్యతి రేకించినా, గాంధీగారు ప్రయోగించిన సత్యా గ్రహాన్ని అనుసరించాడు; అంటే రవి ఉప వాసం ప్రారంభించాడు. చెల్లెలు రూపా,\n\nతమ్ముడు రాజా కూడా రవి చూపిన మార్గాన్నే అనుసరించారు. రూపాకు నాటకంలో ఆభినీంచేందుకు కొత్త 'ఫ్రాక్' శంకరనాథ్ కొని పెట్టలేకపోయాడు. రాజాకు బైసికిలు కావాలంటే లభించింది కాదు.\n\nఈ విధంగా శంకరనాథ్ కుటుంబంలో తుఫాను బయలుదేరింది.\n\nపద్మ హృదయం ఎంతగానో కేచించింది. ఒకవైపు భర్త యెడల భక్తి శ్రద్ధలు, మరో వైపు పిల్లలపై వాత్సల్యం! చివరకు ఆమె మాతృత్వమే మొగ్గు చూపింది. పిల్లల కోర్కెలు తీర్చవలసిందిగా సిఫారిను చేస్తూ, \"మీ హృదయం యింత కలోరమైనదని నేను ఊహించలేక పోయాను. పిల్లలు ఉప వాసం చేస్తున్నారు. వాళ్ళ కోరికలు తీర్చ\n\nలేక పోయారా? ఇంతలో ఏమి మునిగి\nపోయింది?'' అన్నది బాధగా.\n\nశంకరనాథ్ సహజంగా తన సరశ\nమృదుమధురమైన కంఠంతో అన్నాడు:\n''పద్మా! మన 20 సంపత్సరాల దాంపత్య\nజీవితంలో నీవు నా హృధయాన్ని ఎన్నడైనా\nకతోరంగా చూచావా? ఈ నాడు మనము\nపిల్లల ఈ కోర్కెలు తీర్చిసట్లయితే వారి\nకోర్కెలు పెరుగుతూనే పోతూవుంటాయి.\nచివరకు వారి కోర్కెలను తీర్చటానికి\nమన జీతం చాలదు సరిగదా, పైగా మనం\nఅప్పులపాలు కావలసి వస్తుంది.\"\n\nశంకరనాథ్ పైకి ఈ మాటలైతే అన్నాడు\nకానీ, అతడు తన మనస్సును సమాధాన\nపరుచుకోలేక పోయాడు.\n\nఆ రాత్రి పిల్లలు అన్నం తినలేదు.\nవాళ్ళ తల్లి ఎలా తెంటుంది! శంకరనాథ్\nతాను కూడా తినలేక పోయాడు. ఆ రాత్రి\nఅంతా అతడు ఆలోచిస్తూ ఉండిపోయాడు.\n\nఈనాడు మధ్య తరగతి కుటుంబీకులైన\nప్రతి తల్లి తండ్రీ ఆదాయ వ్యయాలను సరి\nచూసుకునే సమస్యను ఎదుర్కొంటున్నారు.\nఒకవైపు పిల్లల యెడల ప్రేమా, మరోవైపు\nభార్య అభ్యర్థనా, జీవితపు విలువలూ,\nసాంఘిక కట్టుబాట్లూ-వీటిమధ్య కుటుంబ\nమనే నావను దరిచేర్చవలసిన బాధ్యత\nచుక్కానీ పట్టెవాళ్ళ పైనే ఉంది. శంకర\nనాథ్ తన కర్తవ్యాన్ని బాగా ఎరిగినవాడు;\nఅయినా తన కుమారుని మనసులో అల\nజీడి ఎలా చెలరేగిందో తెలుసుకోలేక సత\n\nమత మయ్యాడు. ఇందులో బయటివాళ్ళ ప్రమేయ ముందని అతడు ఊహించాడు.\n\nరవి యిప్పుడు 16 వ యేట ప్రవేశించాడు. అతన్ని దండించి, తిట్టి సరైన మార్గంలో పెట్టడం తప్పు. స్నేహభావం తోకే అతనికి కర్తవ్య టోథచేసి సరైన మార్గంలో పెట్టడం ఎంతైనా అవసరం.\n\nపెద్దలు చెప్పనే చెప్పారు గదా—\n\n“ లాలయేత్ పంచవర్షాలి\nదశవర్షాలి తాడయేత్\nప్రాప్తేము షోదశేవర్షే\nపుత్రంమిత్ర వదాచరేత్.”\n\nతెల్లవారగానే శంకరనాథ్ ప్రేమతో రవిని పిలిచి యిలా చెప్పాడు: “రవీ, నీవు బుద్ధిమంతుడివి. సవ యువకుడివి. నీకు యింటి పరిస్థితి గురించి తెలియని దంటూ ఏమీ లేదు, నాయనా! ఈ రోజునుండి యింటి బాధ్యత నీకు ఆప్పగించాలను కుంటున్నాను. ప్రతి మాసమూ జీతమంతా నీ చేతికిస్తాను. నా బన్స్ఫుటికెట్, సిగరెట్ ఖర్చులు మాత్రం నిన్నడిగి తీసుకుంటాను. మీ అమ్మతో సంప్రదించి యింటి ఖర్చు బడ్జెట్ తయారు చేసుకో. నెలాఖరులో మిగిలిన డబ్బుతో నీకూ తమ్ముడికి చెల్లా యికీ కావలసిన వస్తువులన్నీ కొనుక్కో.”\n\nతండ్రి సలహాను రవి సంతోషంతో స్వీకరించాడు. వారి మధ్య ఈ విధంగా సంధి జరిగింది. ఉపవాసము విరమించారు.\n\nముగ్గురు పిల్లలూ కలసి బడ్జెట్ తయారు చేశారు. తల్లినడిగి రవి యింటికి కావలసిన వస్తువుల జాబితా తీసుకున్నాడు.\n\n\"నాయనా! సీవు చదువుకోవలసిన వాడివి, ఈ బరువు బాధ్యతలు మీ నాన్నగారికే వదిలెయ్యి!\" అని పద్మ రవిని కోరింది. కాని రవి సమ్మ తించలేదు.\n\nఒక నెల గడిచిపోయింది. పిల్లల చేతిలో ఒక పైసా కూడా మిగిలింది కాదు. రూపాకు ఏదో ఆలోచన తట్టింది. \"అన్నయ్యా! పనిమనిషిని తీసేసి ఆ పని మనమే చేసుకున్నట్లయితే నెలకు ముప్పయి రూపాయలు మిగులుతవి,\" అన్నది.\n\nఈ సలహా అందరికీ నచ్చింది. వాళ్ళే స్వయంగా అన్ని పనులూ చేయనారంభించారు. ఈలోగా రాజు మోసపోయి పది రూపాయలు పోగొట్టుకున్నాడు. ఆలోటును తీర్చేందుకు బస్సు చార్జీలు మిగిల్చి, ముగ్గురూ కాలినడకస్సూలుకు వెళ్ళాలని రాజు సూచించాడు. రవీ, రూపాలకు కూడా ఆ సలహా నచ్చింది. అంతా కాలి నడకన స్సూలుకు వెళ్ళడం ప్రారంభించారు. పిల్లల కర్తవ్యపరాయణత్వమూ, త్యాగమూ చూచి తండ్రి కూడా కాలి నడకన ఆఫీసుకు వెళ్ళసాగాడు. పిల్లలు ఈ విధంగా స్వాసుభవంతో పరిశ్రమా, త్యాగం, స్వాపలంబనమూ అనే పాఠాలు నేర్చుకున్నారు.\n\nగోపి తండ్రి సీతారాం, పిల్లల ఈ ఆదర్శానికి ఎంతో ముగ్గుడయ్యాడు. తన కొడుకు కొరగానితనానికి మానసికంగా ఎంతో బాధపడ్డాడు కూడా. అతడు కూడా"
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "తన కొడుకు భవిష్యత్తును తీర్చిదిద్దాలని\nకలలు కన్నాడు.\n\nఅయితే, అవకాశం అతనికి లభించింది\nకాదు. తన కొడుకు చెడు సాంగత్యంలో\nపడి, అల్లరిపాలు కావడం కళ్ళారా చూచి\nకూడా బాధపడుతూ అతను ఏమి చేయలేక\nపోయాడు.\n\nశంకరనాథ్ పిల్లల బడ్జెట్ లో క్రమేణా\nలోటు పూర్తి అవుతూ వచ్చింది. వాళ్ళ\nఆత్మవిశ్వాసం పెరిగింది. ఈలోగా దీపావళి\nపండుగ వచ్చింది. పద్మ తన పిల్లలకు\nకొత్తబట్టలు కొనాలనుకుంది. కాని పిల్లలు,\nబడ్జెట్ లోటుపడుతుంచని ప్యతిరేకించారు.\nరాజా పటానులు కావాలని ఉవ్విళ్ళురాడు.\nకాని రవీ, రూపా అతనికి నచ్చ జెప్పారు:\n\"రాజా, పటానులు కాల్చడం రూపాయ\nలను బూడిదలో పొయుడమే. సుమా!\" ఈ మాటలు వినగానే శంకరనాథ్ కూడా\n\nఆలోచనలో పడ్డాడు—సిగరెట్లు కాల్చడం\nఅంటే రూపాయలు బుగ్గిపాలు చేయడమే\nకదా! అతడు ఆ నాడే సిగరెట్లు కాల్చడం\nమానేశాడు. రాజా పటానుల కోసం తహ\nతహలాడుతున్నాడని తెలుసుకొని అతనికి\n\nఖర్చయింది. మితాయిలూ, టాక్స్ట్ ఖర్చులూ, డాక్టరు బిల్లులూ చెల్లించేందుకు మెగులులో పున్న డబ్బంతా హారతికర్పూరంలా హరిం చుకుపోయింది. వికలమనస్కుడై రవి అనే శాడు: \"దీపావళి రానే వచ్చిందిగానీ మేము దివాళా తీశాం.\"\n\nఈ పరిస్థితిలో కూడా పిల్లలు చలించలేదు. వారి ధైర్యసాహసాలకు పరీక్ష రానే వచ్చింది. పద్మ జబ్బుపడ్డది. ఆమె చాటుగా పిల్లల పనులన్నీ తానే చేస్తూ వచ్చింది. విసుగూ విరామం లేకుండా పనులన్నీ చూస్తూ కూడా ఆమె నిట్టూర్చింది కాదు. డాక్టరు ఆమెను పరీక్ష చేసి, రవిని దగ్గరకు పిలచి చెప్పాడు: \"రవీ, మీ అమ్మకు చాలా రోజులుగా జ్వరం వస్తోంది. యిది మామూలు జ్వరంకాదు— టైఫాయిడ్. ఆయినా కూడా గాబరా పడాల్సిన అవసరంలేదు.\"\n\nపటానులు కొన్ని వలసినదిగా నిఫారిస్తు చేశాడు.\n\nఆ రోజుల్లోనే శంకరనాథుని అన్న కుమారుడు తలవని తలంపుగా కుటుంబంతో సహా వచ్చిపడ్డాడు. కుటుంబంలో విపరీతంగా\n\nడాక్టరు వెళ్ళిపోగానే పద్మ రవితో అన్నది:\n“నాయనా నా కోసం ఎందుకింత ఖర్చు చేస్తాపు? మన ఆదాయం విషయం నీకు తెలుసు గదా!” రవి వ్యాకుల హృదయుడై అన్నాడు: “అమ్మా! నీ ప్రాణాల కంటే డబ్బు విలువ ఎక్కువ కాదు గదా!”\n\nపద్మ తిరిగి ఆరోగ్యవంతురాలైంది. యింటిల్లపాది సంతోషించారు. కానీ బడ్జెట్ లోటు మరీ పెరిగిపోయింది. ఆ లోటును భర్తీ చేయాలనే సంకల్పంతో రవి పార్ట్ టైమ్ ఉద్యోగం వెతక నారంభించాడు. అతడు ఎన్నో అఫీసుల చుట్టూ తిరిగాడు. కానీ ఎక్కడా ఉద్యోగం దొరికింది కాదు. చివరకు అతను లక్ష్మీదాను అనే ఒక కాంట్రాక్టరు దగ్గర కెళ్ళాడు. మొదట అతడు రవికి ఉద్యోగం యిచ్చేందుకు\n\nతిరస్కరించాడు. కానీ, రవి శంకరనాథ్ కుమారుడని తెలియగానే మరుసటి రోజు తనను కలుసుకోవలసిందిగా చెప్పి పంపాడు.\n\nలక్ష్మీదాను అంతటితో ఆగలేదు, శంకర నాథ్ అఫీసుకు వెళ్ళి యిలా అన్నాడు: “పాపం, మీ రేదో కష్టాల్లో ఉన్నట్లుంది. ఈ డబ్బు మీ వద్ద ఉంచండి,” అంటూ నోట్లకట్టలు అతని చేతికి ఇవ్వజూపాడు.\n\nఅసలు విషయం అర్ధం కాగానే శంకర నాథ్ నోట్లకట్టలను లక్ష్మీదాను ముఖంపై వినురుతూ, రౌద్రస్వరంతో అన్నాడు: “లక్ష్మీదాస్! లంచం యిచ్చి నువు నన్ను కొనలేవు సుమా! మళ్ళీ యిలాంటి పార పాటు చేశావా, నిన్ను పోలీసులకు అప్ప గిస్తాను. జాగ్రత్త!”\n\nఆ ఆవేశంలో ఇంటికి వెళుతూనే శంకర నాథ్, రవిని బాదడం మొదలెట్టాడు. \"రవీ, నా మానమర్యాదలను మంట కలిపేశావు. నేను జీవితమంతా సంపాదించిన మంచి పేరుకు మని పూశావు!\"\n\nరవి ఆశ్చర్యానికి అంతులేదు. అతనికి తన తప్పేమిటో అర్థంకాలేదు. తండ్రి ద్వారా విషయం తెలియగానే ఆసలు విషయం చెప్పుకుండా ఉండలేక పోయాడు. \"నా ఆటపాటల సమయాన్ని వృథా చేయ కుండా కొద్దో, గొప్పో సంపాదించాలను కున్నాను. అమ్మ జబ్బు వల్ల ఏర్పడిన లోటు బడ్జెట్‌ను పూరించాలనుకున్నాను. యిదేగా నేను చేసిన తప్ప? నాకు ఉద్యోగం యివ్వజూపడంలో లక్ష్మీదాసుకు ఏదో స్వార్థం ఉందని నేనెలా తెలుసుకో గల్గుతాను?\"\n\nరవి అదర్శానికి పద్మ హృదయం కరగి పోయింది. ఏడుస్తూ ఆమె యిలా అంది: \"బాబూ! ఈ చిన్న వయస్సులోనే నీవు కుటుంబ బాధ్యతను అర్థంచేసుకో గల్గావు.\" ఈ మాటలంటూ ఆమె రవిని తన హృదయా నికి హత్తుకుంది.\n\nశంకరనాథ్‌కు కనువప్పు అయింది. ద్రవించిన హృదయంతో అన్నాడు: \"బాబూ! నే తప్పు చేశాను. నిన్ను అర్థం చేసుకోలేక పోయాను, క్షమించు!\"\n\nసాధూరాం అదాయం అతని కుటుంబ అవసరాలకు సరిపోయేది కాదు. అందు చేత అతడిలో లంచగొండితనం కూడా పెరు గుతూ వచ్చింది. టెండర్ల ఫైళ్ళు లంచాలతో కదిలేవి. ఒకనాడు పారీసువాళ్ళు పన్నిన\n\nవలలో లంచం తీసుకుంటూ చిక్కాడు. అతడి పాప ఫలితం కుటుంబమంతా అనుభవించవలని వచ్చింది. అతడి కుమార్తె నిశ్చితార్థం కూడా అగిపోయింది.\n\nసాధూరాం జైలుకు వెళ్ళగానే జమున హృదయం ఎంతో కేచ్చించింది. తన కుమార్తె పెండ్లి అగిపోయినందుకు విల పిస్తూ ఆమె యీలా అంది:\n\n“మీ నాన్నగారు లంచం తీసుకుంటారని నాకేం తెలుసమ్మా?”\n\n“అలా అనకు ! ఈ విషయం మన అందరికీ తెలియకుండా పొలేదు. మన కొచ్చే అదాయంతో నాన్నగారు మన కోలెక్కిలన్నీ తీర్చేవారా? నాన్నగారికి జీతమెంతో నీకు తెలుసా? మన అవసరాలు తీరు తున్నాయి గదా అని మనమంతా సంతో\n\nషంలో మునిగిపోయి పుండేవాళ్ళం. కాని ఈ డబ్బంతా నాన్నగారి కెలా వస్తుందో అని నీ వెన్నడైనా ఆలోచించావా? ఈ రోజు నాన్నగారు జైలు కెళ్ళారంటే నా కోసం, నీ కోసం, మన అందరి కోసం, అమ్మా! మన అందరి కోసం!”\n\n“నాకీ విషయం ముందుగానే తెలిసి పుంటే, లంచం తీసుకుంటే ఇలాంటి భయంకర పరిణామాలను ఎదుర్కోవలని వస్తుందని, నేను మీ నాన్నతో చెప్పేదాన్ని. మాకు గంజోకలో చాలు. దాంతోనే తృప్తి పడతాం. కాని మర్యాదను మంటకలపే ఈ సగలూ, వైభవాలూ మాకు అక్కర లేదు” అని జమున రోదించింది. సాధూరాం కుటుంబంలోని ఉల్లాసం విషాదంగా మారి పోయింది.\n\nతన బడ్జెట్ లోటును పూరించేందుకు రవికి ఒక మంచి అవకాశం లభించింది. స్కూలు వార్షికోత్సవంలో శ్రవణకుమార్ పాత్రను అభినయించినందుకు అతనికి బహుమానంగా స్వర్ణపతకము లభించింది. ఆ పతకానికి బదులుగా నగదు రూపాయలు యిప్పించమని అతడు హెడ్‌మాప్టరును కోరాడు. స్కూలు కమిటీ చేర్మన్ రవి సదుద్దేశాన్ని అర్థం చేసుకొని పతకం విలువ నూరు రూపాయలతోపాటు తన తరఫున నూరు రూపాయలు యిచ్చాడు: రవి ఆ డబ్బు స్వీకరించలేదు—“అయ్యా! నాకు పతకం విలువ మాత్రం యిప్పించండి. దయతో యిచ్చే ఆ డబ్బు నా కక్కర లేదు,” అని రవి అన్నాడు.\n\n\"రవీ, నీ లాంటి విచ్ఛార్థులు మా స్కూలులో ఉన్నందుకు మేమెంతో గర్విస్తు న్నాము. నీ అదర్శం యితర విచ్ఛార్థులకు కూడా అనుకరణీయమైనది. మే మీ డబ్బి చ్చేందుకు గర్విస్తున్నాం. యిది స్కూలుకే గర్వకారణం,\" అన్నాడు చేర్మన్.\n\nరవి ఆ డబ్బు తెచ్చి తల్లి పాదాలపై వుంచాడు. తల్లి ఆ డబ్బును దేవుని చరణాల పై ఉంచమన్నది. శ్రవణకుమారుని పాత్ర అభినయించిన రవి అన్నాడు: \"అమ్మా! నీవే నా దేవతవు!\" తల్లి హృదయం పుత్రవాత్సల్యంతో ఉప్పాంగి బోయింది.\n\nఅదే సమయంలో శంకరనాథ్ తన జీతం 600 రూపాయలు తెచ్చాడు. రవి యిచ్చిన 200 ఒక చేతిలోనూ, తన\n\nజీతం డబ్బులు మరొక చేతిలోనూ వుంచి,\nశంకరనాథ్ ఇలా అన్నాడు: \"రవీ, ఈ రెండు\nవందల రూపాయలు 600 రూపాయల\nకంటే బరువుగా వున్నాయి సుమా !\"\n\nతండ్రి నోటినుండి వెలువడిన ఈమాటలు\nస్కూల్లో లభించిన బహుమానాని కంటే\nఎక్కువ విలువైన విగా రవికి తోచాయి.\nకుటుంబంలో ఆనందం వెల్లివిరిసింది.\n\nగోపీ దుష్టసాంగత్యంలో పడి తల్లి\nయిచ్చిన డబ్బులతో పాటు ట్రాన్సిస్టర్,\nసైకిలూ కూడా జూదంలో పొగొట్టుకున్నాడు.\nగోపీ యింటికి రాగానే, సీతారాం ఓర్పు\nనశించింది. తన కొడుకు పతనానికి భార్యయే\nకారణమని భార్య చేతుల్లో నుంచి బీరువా\nతాళపుచెవులు లాక్కొని, \"ఈ యిల్లు నాది.\nవీడు నా కొడుకు. ఈ రెంటినీ రక్తం\n\nచాల్సిన బాధ్యత నాది. మీలో ఎవరికైనా\nనామాటలు రుచించని పక్కంలో ఈ యింట్లో\nనుంచి వెళ్ళిపోవచ్చు,\" అన్నాడు.\n\nగోపీని కూడా, \"సాయంకాలం లోగా\nట్రాన్సిస్టర్, సైకిలు తీసుకురాక పొయావా,\nనీవు యింటికి రావల్సిన అవసరం లేదు,\"\nఅని మందలించాడు. అప్పుడు ఒక పళ్ళ\nబుట్ట గోపీ చేతికిచ్చి, మేసత్త యింట్లో\nయిచ్చి రావల్సించగా ఆదేశించాడు.\n\nగోపీ శంకరనాథ్ యిల్లు ప్రవేశించగానే,\nరవి మేజాసారుగులో డబ్బులుంచి వెళ్ళి\nపోవడం చూచాడు. గోపీ మనసులో\nట్రాన్సిస్టర్, సైకిలూ విడిపించుకోవాలనే\nకోర్కె కలిగింది. ఎనిమిదివందల రూపా\nయలు అనాయసంగా అతడికి లభించాయి.\nఆ డబ్బుతో వాడు పారిపోయూడు.\n\nసీతారాం తన చెల్లెలు పద్మను పరా మర్చించేందుకు శంకర నాథ్ యింటికి వెళ్ళాడు. మాటల సందర్భంలో గోపీని పళ్ళ బుట్టతో అక్కడికి పంపినట్లు చెప్పాడు గోపీయే తన డబ్బు దొంగలించాడనే నమ్మకం రవికి కల్గింది. రవి వెంటనే జూదపు శాలకు పరుగెత్తాడు. అక్కడ అతని డబ్బు గోపీ చేతుల్లో కనిపించింది.\n\n\"ఇది నేను కష్టపడి సంపాదించిన డబ్బు! నాకు బహుమతిగా లభించిన డబ్బు! దీన్ని తిరిగి లాక్కునేందుకు నా ప్రాణాలను సైతం పణంగా పెడతాను!\" అంటూ రవి తన డబ్బు లాగుకునేందుకు జూదగాళ్ళతో కలియబడ్డాడు. గోపీ కూడా అతడికి సహాయ పడ్డాడు. సరైన సమయంలో శంకరనాథ్, సీతారాంలు కూడా అక్కడికి చేరారు. గోపీ స్నేహితులంతా విస్మితులై చూస్తూ వుంది పొయారు.\n\nసీతారాం గోపీని కర్రతో బాదావడు. శంకర నాథ్ అతన్ని శాంతపరుస్తూ, \"సీతారాం, అల్లారుముద్దుగా పెంచడంతో పిల్లలు చెడి పోతారు. కాని కర్రతో బాదినంత మాత్రాన వారు బాగుపడరు సుమా!\" అన్నాడు.\n\n\"గోపీ, నీవు తృణప్రాయంగా తగలే స్తున్న డబ్బును కూడబెట్టేందుకు నీ తల్లి దండ్రు లెంత శ్రమిస్తున్నారో నీ వెప్పడైనా అర్థం చేసుకునేందుకు ప్రయత్నించావా? ఈ డబ్బంతా చెమటోడ్చి సంపాదిస్తారని తెలుసుకో, నాయనా! ప్రతి తల్లీ, తండ్రి తమ సంతానం అన్ని విధాలా సుఖపడాలనే కలలు కంటారు. ఆ కలలను సార్థకం చేసే బాధ్యత మీ పిల్లలు ఆందరిపైనా ఉంది."
        },
        {
            "title": "శివపురాణం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "వారు తమ అవసరాలను సైతం లక్ష్యం చేయకుండా మిమ్మల్ని స్కూలు, కాలేజీ లలో చదివిస్తారు. మీరు జీవితంలో గౌప్ప వాళ్ళు కావాలని ఆకాంకీస్తారు. కాని, మీరు దొంగలూ, జూదగాళ్ళూ కావడం వారి పట్ల అన్యాయం చేయటం కాదా? ఒక్కసారి మీ రంతా బాగా అలోచించండి,\" అన్నాడు శంకరనాథ్.\n\nగోపికి జ్ఞానోదయ మయింది. శంకర నాథ్ కాళ్ళుపై బడి కీమాపణ కోరుకున్నాడు.\n\nశంకరనాథ్ ఇల్లు చేరి, ఆనందంతో ఉప్పాంగిపోతూ అన్నాడు: \"నేడు మనకు శుభదినం. అందరూ తాము పోగొట్టుకున్న పన్నీ తిరిగి పొందగల్గారు. రవికి తన డబ్బు దొరికింది. బావగారికి తాను పోగొట్టుకున్న కుమారుడు లభించాడు. నాకు ప్రమోషను\n\nఆర్డరు వచ్చింది. రవీ, ఇక నీవు నీ యిష్టం వచ్చినప్పుడు అజంతా, ఎల్లోరాలకు బయలు దేరవచ్చు. నాయనా! రాజాకు సైకిలు కొని యిస్తాను. రూపాకు కొత్త టెర్లిన్ ఫ్రాక్ కొంటాను.\"\n\nపిల్లలంతా ఉత్సాహంతో గంతులేస్తూ ఏకస్వరంతో, \"నాన్నా, మాకేమీ అక్కర లేదు. డబ్బు సంపాదించడం ఎంత కష్టమో, దాన్ని ఖర్చు చేయడం ఎంత నులభమో మేము బాగా అర్థం చేసుకోగల్గాం. మంచం ఉన్నంత వరకే కాళ్ళు చాపుకోవాలి. శక్తికి మించి ఖర్చు చేయకూడదు,\" అన్నారు.\n\nనేడు శంకరనాథ్ అందరికంటే ఆనం దంగా ఉన్నాడు. ఎందుకంటే, అతడు తన ఇంటిని స్వర్గం చేసుకోగల్గాడు!\n\nసజ్జనుడి పాట్లు\n\n2\n\nఅత్తఫ్ చిరునవ్వు నవ్వి జఫర్ కేసి తిరిగి,\n\"అన్నా, మీరు నిశ్చింతగా ఉండండి.\nఈ వ్యవహారం నేను సానుకూలపరుస్తాను.\nఆమె కుటుంబం నాకు బాగా తెలుసు.\nఆమెకు ఇటీవలనే ఆమె భర్త విడాకు\nలిచ్చాడు. నే నిప్పుడే వెళ్ళి వాళ్ళతో\nమాట్లాడి వస్తాను,\" అంటూ ఇంటి నుంచి\nబయలుదేరాడు.\n\nఅతను తిన్నగా తన మామగారి ఇంటికి\nవెళ్ళి, మామగారిని కలునుకుని, \"నాకు\nతిర్ణయాత్ర మీద బుద్ధి మళ్లింది. నేను\nమక్కా వెళ్ళి, కాబా వద్ద నల్లరాతిని ముద్దు\nపెట్టుకుని, అక్కడి నుంచి మదీనా వెళ్ళి.\nప్రవక్తగారి సమాధిని దర్శించి తిరిగి\nవస్తాను. ఈ ప్రయాణం తలపెట్టినవాడు\nబంధాలనూ, బాధ్యతలనూ వదిలించుకో\nవటం మంచిది. అందుచేత నేను నా\n\nభార్యకు విడాకులు ఇవ్వదలిచాను. లేక\nపోతే నాకు శాంతి ఉండధు,\" అన్నాడు.\n\nఅతని మామగారు అందోళనగా, \"అంత\nగండగత్తిర ఏం వచ్చింది, నాయనా? నువు\nఎంత కాలానికి తిరిగి వచ్చినా నీ భార్య నీ\nకోసం వేచి ఉండదా? ఈ భాగ్యానికి\nవిడాకు లెందుకు? ఆమె నీ కోసం\nప్రాణాలు విడుస్తుంది గద!\" అన్నాడు.\n\nకాని అత్తఫ్ తన భార్యకు విడాకులు\nఇవ్వనే ఇచ్చాడు. అందుకు అతని భార్యా,\nమామా చాలా దుఃఖించారు. అక్కడి నుంచి\nఅతను ఇంటికి తిరిగి వచ్చి జఫర్తో,\n\"అన్నా, మీ సమస్య పరిష్కరించాను.\nఆమె విడాకులు పుచ్చుకున్న మాట నిజమే.\nమీ రిక నిశ్చింతగా ఉండవచ్చు. మీ\nవివాహం తప్పక జరుగుతుంది. అయితే\nఅందుకుగాను ఒక నాటకం ఆడాలి. లేక\n\nపొతే ఆమె తండ్రి, ఎవరో ఊరూ పెరూ లేనివాడి కోసం నేను ఆ మె వివాహం ఏర్పాడు చేస్తున్నా సనుకోగలడు. అందుకని నా ఆలోచన ఏమంటే: ఊరి వెలపల నేను కొన్ని గుడారాలూ, నిబ్బందీ, బోలెడన్ని గుర్రాలూ ఏర్పాటు చేస్తాను. మీరు రహిస్యంగా వెళ్ళి ఆ డేరాలలో కొద్దికాలం ఉండండి. బాగ్దాదు నుంచి ఖలీఫా ప్రతి నిధి వజీర్ జఫర్‌గారే స్వయంగా వేంచే శారని ఊళ్ళో పుకారు లేవదీస్తాను. ఈ మాట కాజీగారికీ, పలీగారికీ, పాలనాథికారిక తెలియగానే వాళ్ళంతా పరిగెత్తుకుంటూ మీ దర్శనం కోసం వస్తారు. వారిని వారివారి హౌదాలకు తగినట్టుగా మీరు పరామర్శం\n\nచండి. వారు మీ వద్ద ఉండగానే నేను కూడా వస్తాను. అప్పుడు మీరు గారి మార్పు కోసం వచ్చాననీ, ఫలాని అమీర్‌గారికుమార్తె చాలా అందగతిత్తె అని విన్నాననీ, ఆమెను వివాహమాడ గోరుతున్నాననీ మాటల సందర్భంగా ఆసండి. అలా చేస్తే మీ పని సానుకూల మవుతుంది,\" అని ఆలోచన చెప్పాడు.\n\nనిజానికి, తన అతిథి సాక్షాత్తూ బాగ్దాదు వజీరైన జఫరే అని అత్తఫ్ ఏమాత్రమూ ఎరగడు.\n\nమర్నాడు ఉదయం ఇద్దరూ గుర్రాల మీద నగరం వెలపలకు వెళ్ళారు. తరవాత అత్తఫ్ తిరిగి పచ్చి నగరం వెలపలకు గుర్రాలనూ, కంచరగాడిదలనూ, ఒంటెలనూ, కావడి పెట్టెలలో ఆమూల్యమైన వస్తువులనూ, బానిసలనూ ఇతర నౌకర్లనూ, అంతులేని వెండిబంగారాలనూ చేర్పించాడు. జఫర్‌కు వజీర్‌లు ధరించే దుస్తులు తొడిగాడు. ఈ ఏర్పాట్లన్నీ పూర్తి అయాక అతను నగరపాలకుడికి, హరూనల్ రషీద్ గారి ప్రతినిధి డమాస్కెస్ నగరానికి వచ్చి చేరుతున్నట్టు తన నౌకర్ల ద్వారా కబురు పలపాడు.\n\nసగరపాలకుడు వెంటనే పెద్దలను పది మందినీ పొగుచేసుకుని ఊరి వెలపల ఉన్న గుడారాల వద్దకు వచ్చి, జఫర్‌ను కలును\n\nకుని, పంగి పంగి సలాములు చేసి,\n\"ప్రభూ, తమరు వస్తున్నట్టు ముందుగా\nతెలియబరచి నట్టయితే తమకు ఘనంగా\nస్వాగతం ఏర్పాటు చేసి ఉందుమే!\" \nఅన్నాడు.\n\nదానికి జఫర్, “అదంతా అవసరం\nలేదు. నేను గాలి మార్పు కోసం బయలు\nదేరి పచ్చాను. నా వివాహం కాగానే తిరిగి\nఫొతాను. ఫలానా ఆమీర్‌కు అందమైన\nకుమార్తె ఉన్నడని విన్నాను. మా కిద్దరికీ\nవివాహం జరిగే లాగు మీరు మాటలు జర\nపాలి,\" అన్నాడు.\n\n\" తమ అజ్ఞ! ఆమె భర్త పుణ్యకేత్రాలు\nసెవించబోతున్న కారణంగా ఆమెకు ఇటీ\nపలనే విడాకులు ఇచ్చాడు. అందుచేత\n\nతమ వివాహానికి అంతరాయ మేమీ\nఉండదు,\" అన్నాడు నగరపాలకుడు.\n\nఆయన వెంటనే అత్తఫ్ మామగారైన\nఆమీర్ వద్దకు వెళ్ళి, \"వజీర్ జఫర్‌గారు\nమీ కుమార్తెను పెళ్ళాడగోరి వచ్చారు,\"\nఅని చెప్పాడు.\n\nఆమీర్ చేసేదేమీ లేక, “చిత్రం!”\nఅన్నాడు.\n\nజఫర్ వివాహం సక్రమంగా జరిగింది.\nకాజీ వచ్చి సాకుల ఎడట వివాహపత్రం\nరాశాడు. జఫర్ పెళ్ళికూతురికి పది పెట్టెల\nసగలూ, పది సంచుల దీనారాలూ కట్టం\nఇచ్చాడు. ఇవన్నీ అత్తఫ్ అరువిచ్చినవే!\n\nపెళ్ళి విందు ముగియగానే జఫర్ బాగ్దా\nదుకు తిరుగు ప్రయాణం కట్టాడు. జఫర్\n\n“ తమ్ముడూ, నీ రుణం ఎన్నటికీ తీరేది కాదు. త్వరలోనే మనం శాశ్వతంగా కలును కునేటట్టు చేయమని అల్లాను ప్రార్థిస్తున్నాను,” అని జఫర్ అక్కడే తివాసిలు పరిపంచి, భోజనపానీయాలు ఏర్పాటుచేశాడు.\n\n“అన్నా, విడవకుండా ఉత్తరాలు రాస్తూ ఉండాలి. నాకు ప్రతి విషయమూ, వెంట ఉన్నట్టుగా తెలియాలి,” అని అత్తఫ్ వెనక్కు తిరిగి వెళ్ళిపోయాడు.\n\nఅయితే, మేనాలో ఉన్న పెళ్ళికూతురు తల బయటికి పెట్టి, తన పాతభర్తా, కొత్త భర్తా కలుసుకోవటమూ, మాట్లాడుకుంటూ తినడమూ, తాగడమూ చూసి, “ఈ మనిషి నా కానాడు కనిపించి పద్యాలు చదివినవాడే! ఇతనూ, నా భర్తా స్నేహితులన్నమాట. ఇతను సన్ను ప్రేమించినట్టు తెలుసుకుని, ఉదారుడైన నా భర్త సన్ను అతని పరం చేశాడు,” అనుకుంటూ కన్నీరు కార్చింది.\n\nబిడారు మళ్ళీ ప్రయాణం సాగించగానే జఫర్ మేనాను చేరవచ్చి. “నుందరీ, మా ప్రాణాలు హరించేశావు!” అన్నాడు.\n\n“మీరు నాతో మాట్లాడటం భావ్యం కాదు. మీ మిత్రుడైన అత్తఫ్కు నేను భార్యను. అతనిలాటి ఉదారులు ఉండరు. మీలో ఏమాత్రం స్నేహభావం ఉన్నా సన్ను తిరిగి అతనికి ఇచ్చెయ్యండి,” అన్న దామె.\n\nవెంట పెద్ద పరివారం బయలుదేరింది. పెళ్ళికూతురిని మేనాలో ఎక్కించారు.\n\nడమాస్కన్ నుంచి పూట ప్రయాణం దూరం వచ్చాక జఫర్ వెనక్కు తిరిగి చూసేసరికి ఎవరో గుర్రం మీద తమవేపు వేగంగా వస్తూండటం కనిపించింది. అ వచ్చేది అత్తఫ్ అని గుర్తించగానే జఫర్ బిడారును నిలిపి, తన గుర్రం మీది నుంచి దిగాడు.\n\nఅత్తఫ్ జఫర్ను కౌగలించుకుని, “అన్నా, మీకు దూరం కావటం చాలా బాధాకరంగా ఉన్నది. మనం కలుసుకోక పోయినా బాగుండేదేమో గాని, ఎడబాటు భరించరానిదిగా ఉన్నది,” అన్నాడు.\n\nజఫర్ ఆవేదనతో, “ఇది నిజమా?” అన్నాడు.\n\n“అవును, నిజం! మీరు నన్ను కిటికీ పడ్డ చూసి మోహం చెందిన సంగతి విని, మీ దారికి అడ్డం ఉండలేక అతను నాకు విడాకు లిచ్చాడు,” అన్న దామె.\n\n“నాకు నీ మీద ఎలాటి హక్కూ లేదు. కాని, బాధ్యత ఉన్నది,” అని జఫర్ ఆమె రక్తణకు తన నౌకర్లను నియోగించి, వేగంగా బాగ్గాదుకు ప్రయాణం సాగించాడు.\n\nఈ లోపుగా బాగ్గాదులో ఖలీఫా, జఫర్ విషయంలో తాను తొందరపడి నేరు బారి సందుకు ఎంతగానో పశ్చాత్తాప పడ్డాడు; జఫర్ ఎక్కడ ఉన్నదీ ఆచూకి తీయమని మనుములను అన్ని వైపులకూ పంపాడు. కాని ప్రయోజనం లేకపోయింది.\n\nఅందుచేత, జఫర్ పెద్ద పరివారంతో తిరిగి వస్తున్నా డన్న వార్త వినగానే ఖలీఫా పరమానందంతో ఎదురు వెళ్ళి, కౌగలించుకున్నాడు. వారిద్దరూ రాజభవనానికి వచ్చి, అక్కడ చాలాసేపు మాట్లాడుకున్నారు.\n\nజఫర్ చెప్పినదంతా విని ఖలీఫా, “నీ కొత్త మిత్రుడు పరిచయం చేసుకోదగిన వాడే. నువు నీ వివాహం రద్దు చేసుకుని, ఆమెను కేమంగా ఆమె భర్త వద్దకు చేర్చు వలసి ఉన్నది. అతని స్నేహం విలువైనది. నీ స్నేహితుణ్ణి బాగ్గాదుకు పిలిపిద్దాం.\n\nజాదార్య మంచే ఏమిటో అతని నుంచి మనమందరమూ నేర్చుకోవాలి,” అన్నాడు.\n\nఖలీఫా సలహా పై జఫర్ తాను పెళ్లాడిన స్త్రీని ఒక రమ్యమైన భవనంలో ఉంచి, ఆమె కొరకు బానిసలూ, తివాసీలూ, పింగాతో పాత్రలూ మొదలైనవన్నీ అమర్చాడు. తాను ఆ ఇంటి చాయలకు పోకపోయినా, రోజూ, ఆమె కేమసమాచారాలు తెలుసుకుంటూ, ఖర్చుకు గాను నెలకు వెయ్యదీనారాల చాప్పన డబ్బు పంపాడు.\n\nడమాస్కర్సలో అత్తఫ్ పేరు అందరి నోటా నానసాగింది. అది చూసి అతనంటే గిట్టనివాళ్ళు నగరపాలకుడి దగ్గిరికి వెళ్ళి. “అత్తఫ్ మీకు ఎసరు పెడుతున్నాడు,\"}, {\"bbox\": [807, 90, 1640, 1161], \"category\": \"Picture\"}, {\"bbox\": [77, 2183, 343, 2233], \"category\": \"Page-footer\", \"text\": \"చంద్రమామ\"}, {\"bbox\": [1422, 2186, 1474, 2231], \"category\": \"Page-footer\", \"text\": \"37\"}]\n\nఆ మాత్రం గ్రహించలేరా? అతను వజీరు గారి స్నేహితుడు. ఆయనను మనందరి కన్నా ఎక్కువ దూరం సాగనంపి, మిమ్మల్ని తొలగించి తనను పురపాలకుడుగా నియమించేటట్టు ఖలీఫాతో చెప్పుమన్నాడట! జఫర్ సరే నన్నాడట! ఆతను దెబ్బ తీసి లోపల మీరే ముందు దెబ్బ తీయటం మంచిది,” అన్నారు.\n\n“అదీ నిజమే!” అని పురపాలకుడు వెంటనే అత్తఫ్ అంటి మీదికి కొందరు గూండాలను తోలాడు.\n\nవాళ్ళు కత్తులూ, కర్రలూ తీసుకునిపోయి, ఏపాపమూ ఎరగని అత్తఫ్ మీద పడి, నెత్తురు కారేటట్టు అతన్ని కొట్టి, అతని\n\nఇల్లు కొల్లిగొట్టి, అతన్ని నగరపాలకుడి వద్దకు ఈడ్చుకు వచ్చారు.\n\n“ఏమిటి నేను చేసిన నేరం?” అని అత్తఫ్ అడిగితే, అతని శత్రువులు, “నగర పాలకుడికే ద్రోహం తలపెట్టితే అల్లా చూస్తూ ఊరుకుంటాడా?” అన్నారు.\n\nపురపాలకుడు అత్తఫ్ తల నరకమని ఉత్తరు విచ్చాడు. అత్తఫ్ ఒంటి మీద ఉన్న బట్టలో నుంచి ఒక పీలిక చించి, దానితో అతని కళ్ళకు గంత కట్టారు. తిరా అతని తల తెగబోయే సమయానికి నగరం లోని ఆమీర్లలో ఒకడు అడ్డపడి నగరపాల కుడితో, “ఎందుకు తౌందరపడి అతన్ని శిక్షిస్తారు? అతని పైన ఆరోపణలు చేసిన వారు అబద్దా లాడారేమో! అదీగాక, వజీర్ జఫర్ అతని మిత్రుడైనప్పుడు ఇవాళ అతని తలకు పట్టిన గతే రేపు మీ తలకు పట్టడా?” అన్నాడు.\n\nనగరపాలకుడికి నిద్రమత్తు వదిలి నట్టయింది. ఆయన అత్తఫ్‌కు విధించిన మరణదండనను రద్దు చేసి, అతన్ని ఖైదులో పెట్టించాడు. అత్తఫ్ తాను నిర్దోషినని ఎంతగా మొరపెట్టినా అది అరణ్యరోదన అయింది.\n\nఖైదులో పడిన అత్తఫ్ ఒకనాటి రాత్రి నిద్రలేచి చూసేసరికి అతని కొట్టు తలుపు సరిగా మూసి లేదు. ఆ సాయంత్రం అతనికి\n\nతిండీ, నీరూ తెచ్చిన భటుడు తలుపు\nతాళం పెట్టడం మరిచిపొయాడు. ఆ అప\nకాశం ఉపయోగించుకుని అత్తఫ్ అతి\nజాగ్రత్తగా కైదు నుంచి బయటపడి, నగర\nద్వారం చేరుకుని, తెల్లవారుయూమున\nనగరద్వారం తెరవగానే జనంలో కలిసి\nనగరం దాటి ప్రయాణమయాడు.\n\nఅత్తఫ్ ఎన్నో కష్టాలు పడి అలెప్పో\nనగరం చేరి, అక్కడి పెద్ద మసీదుకు వెళ్లి,\nబాగ్దాదుకు వెళ్లుతున్న ప్రయాణీకులతో పరి\nచయం చేసుకున్నాడు. అతను వారితోనే\nకలిసి ప్రయాణం చేసి, నెలలోపుగా బాగ్దాదు\nచేరుకున్నాడు. చిరిగి, దుమ్ము కొట్టుకున్న\nతలపాగా, పెరిగిన గడ్డమూ, జడలు కట్టిన\nజుట్టూ కలిగి అతను దీనంగా కనివిస్తూ,\n\nబాగ్దాదు వీధుల వెంబడి నడిచి, తనకు\nకనిపించిన మొదటి మసీదులోకి వెళ్ళాడు.\nఅక్కడ అతను తన హీనస్థితిని తలుచు\nకుంటూ కూర్చుని ఉండగా, ఒక అడుక్కు\nతినేవాడు వచ్చి అతనికి ఎదురుగా చతికిల\nబడి, తన సంచీలో నుంచి రొట్టెలూ, కోడి\nకూరా, పచ్చళ్లూ, పళ్లూ, ఖర్జారాలూ పైకి\nతీసి వాటిని తినసాగాడు. రెండురోజులుగా\nతిండి లేక మాడుతున్న అత్తఫ్‌కు ఆ బిచ్చ\nగాడు తినేవి పంచభక్ష్యపరమాన్నాల లాగా\nతోచాయి.\n\nఅడుక్కుతినేవాడు అతని చూపులు\nగ్రహించి, తల అడ్డంగా తిప్పుతూ, ‘‘కళ్లతో\nఎందుకు యాచిస్తాపు? నువు ఏడిచి రాగాలు\nపెట్టినా నీకు ఒక్క తుంపు కూడా పెట్టను.\n\nనీకు మంచి తిండి తినాలని ఉంటే పెద్ద వజీరు జఫర్ గారింటికి వెళ్ళు. ఆయనకు డమాస్కెస్ లో ఎపరో అత్తఫ్ అనేవాడు గొప్పగా ఆతిథ్యం ఇచ్చాడట. అందుకని జఫర్ గారు అడ్డమైనవారికి తిండి పెడుతున్నాడు. ఆయన పొద్దున్నే లేస్తూనే అత్తఫ్ పేరు తలుచుకుంటాడట. ఆ పేరు తలుచు కోకుండా రాత్రి నిద్రపోడుట,\" అన్నాడు.\n\n\"అల్లా, నీ మహిమ మళ్ళీ చూపించావా!\" అనుకున్నాడు అత్తఫ్.\n\nఅతను కాగితాల దుకాణానికి వెళ్లి ఒక తెల్లకాగితం ముష్టి ఎత్తి, కలం అరువు తీను కుని, ఆ కాగితం మీద ఇలా రాశాడు:\n\n\"మీ తమ్ముడు అత్తఫ్ వ్రాయునది: ప్రపంచాధిపతి కూడా విర్రవీగరాదు, ఎందుకంటే అతను ఒక్క పూటలో బూడిదలో పార్లవచ్చు. ఇప్పుడు చూస్తే మీరు నన్ను గుర్తించలేరు. దారిద్ర్యమూ, దైన్యమూ, ఆకలీ, దప్పీ, దీర్గ ప్రయాణమూ నన్ను శవప్రాయుణ్ణి చేసినవి. నేను మీ కోసం పచ్చాను. మీకు స్వస్తి కలుగుగాక!\"\n\nఇలా ఉత్తరం రాసి అత్తఫ్, జఫర్ గారి ఇంటికి దారి విచారిస్తూ వచ్చి, బయటి వాకిలికి కొంత దూరంగా నిలబడ్డాడు. ద్వారా పాలకులు అతని కేసి షౌనంగా చూశారు. అతను వారి కేసి చూశాడు. ఇలా నిలబడటానికి సిగ్గువేసి అతను వెళ్ళిపొదా మను కుంటూండగా ఒక కొజ్జావాడు, సడుముకు వెడల్పయిన బంగారు పట్కా తగిలించు కుని అతని పక్కగా వెళ్ళాడు.\n\nఅత్తఫ్ సాహసించి అ కొజ్జావాడి చెయ్యి పట్టుకుని, \"అయ్యా, ఈ ఉత్తరం ఇంటి యజమాని కిచ్చి. వారి తమ్ముడు అత్తఫ్ బయట ఉన్నట్టు చెబుతారా?\" అని వేడు కున్నాడు.\n\nకొజ్జావాడు మండిపడుతూ, \"దౌంగ వెధవా, వజీరుగారి తమ్ముణ్ణి అంటావురా?\" అంటూ బంగారుకట్టు గల చేతిక ర్రతో అత్తఫ్ను ముఖం మీద కొట్టాడు. ఆ దెబ్బకు అత్తఫ్ కింద పడిపోయాడు. అతని ముఖం నుంచి రక్తం కారసాగింది.\n\n—(ముగింపు వచ్చే సంచికలో)\n\nకీర్తికిదారి\n\nధవళగిరి పాలించిన చంద్రసేన మహా\nరాజుకు సన్యాసులంటే అమితమైన భక్తి.\nఅందుచేత ఆయన వద్దకు తర చుగా\nసన్యాసులు వచ్చి, తత్వం గురించి చర్చ\nచేస్తూ ఉండేవారు. సన్యాసుల కోసం ఆయన\nతన దేశమంతటా మఠాలు కట్టించి, వారికి\nకావలసిన సదు పాయాలన్నీ ఏర్పాటు\nచేయించాడు.\n\nఅదే రాజ్యంలో సోమగిరి అనే ఒక\nవైద్యుడు ఉండేవాడు. అతగాడు మంది\nవ్వటం ప్రారంభించాక ఏ రోగి ఎంతోకాలం\nబతక లేదు. ఆయన హస్తవాసి మంచిది\nకాదని ఆయనను ఊరి వాళ్ళు వెళ్ళగొట్టారు.\nఆయన ఇంకా అనేక గ్రామాలలో వైద్యం\nచేసుకుని బతుకుదామని చూశాడు గాని,\nఅన్నిచోట్లా ఇలాగే జరిగింది.\n\nఇక వైద్యం అచ్చి రాదనుకుని సోమగిరి\nదేశంలో అన్ని వృత్తుల వాళ్ళకంటే కూడా\n\nసన్యాసులకు సుఖంగా జరుగుబాటు అవు\nతున్నది గనక సన్యాసిగా బతకనిశ్చయించి,\nసన్యాసం పుచ్చుకున్నాడు.\n\nధవళగిరి రాజ్యంలో మామూలు సన్యా\nసుల కన్న మఠాధిపతులకు బాగా గిట్టు\nబాటు అవుతుంది. మఠానికి రాజుగారు\nఅప్పుడప్పుడూ ఇచ్చే ధనం మఠాధిపతుల\nఅధీనంలో ఉంటుంది. మిగిలిన సన్యాసు\nలను అదుపు చేయగలవాడు మఠాధిపతి\nఅవుతాడు.\n\nఅందుచేత సోమగిరి, అందరు సన్యా\nసుల లాగా జింకచర్మం చంకన పెట్టు\nకోక, పులితోలు సంపాదించి, ఒక మారు\nమూల మఠానికి వెళ్ళి, అక్కడి మఠాధి\nపతిని అదరగెట్టటానికి చరకంలో నుంచి,\nశుశుతంలో నుంచి శ్లోకాలు చదివి,\nఅందరిచేతా మెప్పటాంది, ఆ మఠానికి\nతానే అధిపతి అయాడు.\n\nమఠాలకు రాజు ఏటా పంపించే వార్షి కాలు మఠాధిపతి అధినంలోనే ఉంటాయి. అదీగాక, చుట్టుపట్ల గ్రామాలలో ఉండే పెద్దలు అప్పుడప్పుడూ సన్యాసులకు భిక్షలు చేసి, సొమ్ము ఇస్తూంటారు. ఇలాటి దానాలు కూడా మఠాధిపతి చేతిలోనే ఉంటాయి. అందుచేత సోమగిరి కొంతకాలం పాటు చాలా డబ్బు పోగుచేశాడు.\n\nఇంతలో ఆ మఠానికి సోమగిరి తలదన్నిన మరో స్వాములవారు సింహంతోలు చంకన పెట్టుకుని వచ్చి, సోమగిరికి తత్వజ్ఞానం ఏమీ లేదని రుజువు చేసి, తానే మఠాధిపతి అయి కూర్చున్నాడు.\n\nతరవాత సోమగిరి ఆ మఠం వదిలేసి, ఇతర మఠాలలో తన పాచిక పారుతుందేమో\n\nనని చూశాడు. కాని అంతటా గడుసువాళ్ళు తిష్ఠవేసి ఉండటం చేత సోమగిరి నిస్స హాయుడయాడు.\n\nదీనికితోడు సోమగిరి ఆరోగ్యం దెబ్బ తిన్నది. సన్యాసులకు వైద్యసహాయం కూడా రాజు చేసిన ఏర్పాట్లలో ఉన్నది. అయితే, ఏ మఠంలోనూ రోగులకు ఉచితంగా వైద్య సహాయం జరగటం లేదు. సోమగిరి వద్ద డబ్బున్నది గాని, దాన్ని అతను ఖర్చుపెట్ట దలచలేదు.\n\nరాజధానిలో మఠాలలో తనకు బాగా జరుగుబాటు అవుతుందనుకుని, సోమగిరి జబ్బుతోనే ఎలాగో ధవళగిరి చేరుకుని, ఒక పెద్ద మఠంలో వచ్చి పడ్డాడు. అతను అక్కడ చేరిన క్షణంనుంచి అతని వ్యాధి\n\nముదిరింది. అక్కడి మఠాధిపతి సోమగిరి వద్ద ఉన్న డబ్బంతా స్వాధీనపరుచుకుని, మనుషులను పెట్టి సోమగిరికి పరిచర్యలు జరిపించాడు.\n\nసోమగిరి రోగం అంత కంతకూ ముదిరింది. అతను ఎంతోకాలం బతకడని తేలి పోయింది.\n\nమఠాధిపతి ఒక రాత్రి తన సన్నిహితులతో, \"ఈ సన్యాసి ఇంకొక్క రోజుకన్న బతకడని తోస్తుంది. తెల్లవారగానే ఇతన్ని రాజభవనందగ్గిర ఉన్న మఠానికి పంపేదాం. లేకపొతే మనకు చాలా ఖర్చు ఉంటుంది,\" అన్నాడు.\n\nకాని సోమగిరి మఠంవాళ్లను మోసగించి, అ రాత్రే ప్రాణాలు విడిచాడు.\n\nమఠాధిపతికి గుండె గుఫేలుమన్నది. ఏ మఠంలో సన్యాసి నిర్యాణం చెందితే, ఆ మఠమే ఉత్తరక్రియల ఖర్చులు భరించాలి. ఈ ఖర్చు తప్పించుకునేటందుకు మఠాధిపతి అ రాత్రంతా బాగా ఆలోచించి ఒక యుక్తిపన్నాడు.\n\nఆయన తన ప్రధాన శిఘ్యలను వెంట బెట్టుకుని చంద్రసేన మహారాజును చూడ బోయి, \"మహారాజా, నిన్నరాత్రి త్రిజగద్గురు సోమగిరిస్వామివారు మా కందరికీ తత్యోప దేశంచేసి, యోగాసనం వేసుకుని, స్వచ్చంద మరఱం పొంది, పరమపదానికి వేంచేశారు. వారు అనేక మఠాలు సందర్శించి, మన మఠాన్ని తమ నిర్యాణానికి తగిసదిగా ఎన్నుకున్నారట. ఈ విధంగా వారి పాద స్పర్శచేత పావనమైన మన మఠానికి తమరు ప్రత్యేకత ఇచ్చి, వారి పేర ధారాళంగా ఉత్సవాలూ, వేదపాఠశాలలూ, తత్వగోష్ఠులూ ఏర్పాటు చెయ్యటం సము చితంగా ఉంటుంది,\" అని చాలాసేపు ఉపన్యాసం చేశాడు.\n\nమఠాధిపతి ఎత్తుపారింది. రాజు అంతు లేని ధనం మఠాధిపతికి మంజూరు చేసి, సోమగిరిస్వామివారి పేర పాఠశాలలూ, భజనమందిరాలూ, ఏటా ఉత్సవాలూ మొదలైనవి ఏర్పాటు చేశాడు. సోమగిరి చచ్చి దేవుడంత కీర్తి సంపాదించుకున్నాడు.\n\nమర్యాదకు పోతే.\n\nఒక రాజుగారి కుమార్తెకు వివాహం నిశ్చయమయింది. రాజుగారు ముఖ్యాలను కొందరిని ఆహ్వానించి విందు వినేదాలు ఏర్పాటు చేశాడు. వినేదాలు జరిగే సాపట్లో మధ్యగా ఒక బల్ల ఉంచి, దాని మీద ఒక వెండి పశ్చెంలో రాజకుమార్తె ప్రధానపు ఉంగరం ప్రదర్శనకు పెట్టారు. అతిథులు ఆటూ ఇటూ తిరుగుతున్నారు.\n\nఉన్నట్టుండి మంత్రిగారు బల్ల కేసి చూసి, దాని మీద ఉన్న వెండి పశ్చెంలో ఉంగరం లేకపోవటం గమనించాడు. ప్రధానపు ఉంగరాన్ని అతిథులలో ఎవరో తస్క రించారు. ఆందరూ పెద్దలే. ఆందరినీ సోదా చెయ్యపచ్చు గాని రసాధాన అవుతుంది. పోయిన ఉంగరాన్ని మంచిగానే తిరిగి తెప్పిద్దామనుకుని మంత్రిగారు అతిథులతో, “మహాజనులారా, మనలో ఎవరో రాజకుమార్తె ప్రధానపు ఉంగరం తీశారు. ఒక్కరు చేసిన నేరానికి ఆందరినీ సోదా చెయ్యటం బాగుండదు. అందుచేత, ఒక్క నిమిషం సేపు దీపాలు ఆర్పించేస్తాను. తిరిగి దీపాలు వెలిగే లోపుగా, ఉంగరం తీసినవారు దాన్ని యథాస్థానంలో ఉంచండి,” అన్నాడు.\n\nదీపాలు అరిపోయి మళ్ళీ ఒక నిమిషం తరువాత వెలిగాయి.\n\nమంత్రి బల్ల కేసి అత్రంగా చూశాడు. బల్ల మీద ఉండిన వెండి పశ్చెం కూడా మాయమయింది!\n\n—కె. వీ. ఆనందమూర్తి\n\nశాస్త్రగారి కోడళ్ళు\n\nపూర్వం భోజరాజు ఆస్థానంలో సోమశాస్త్రానే పండితుడు ఉండేవాడు. ఆయనకు ముగ్గురు కుమారులు. శాస్త్రిగారు తన కుమారులకు మంచి తెలివి తేటలూ, మాటకారితనమూ, సద్గుణాలూ గల కన్యలను తెచ్చిపెళ్ళి చేశాడు. వాళ్ళు అత్త మామలను సేవిస్తూ, భర్తలను పూజిస్తూ, అక్కడెల్లెళ్ళ కన్న అన్యోన్యంగా ఉంటూ, తమలోతాము చతురంగా మాటాడుకునేవారు.\n\nభోజరాజుకు మారువేషంలో సాయం కాలంవేళ నగరంలో తిరిగే అలవాటు ఉండేది. ఒక రోజు చికటి పడేవేళ అయన సోమశాస్త్రిగారి ఇంటి ప్రాంతానికి వచ్చేసరికి, శాస్త్రిగారి కోడళ్ళు డాబా మీద కూర్చుని మాట్లాడుకుంటూ ఉండటం వినిపించింది. రాజు వారి సంభాషణ అలకించాడు.\n\nఆ సాయంకాలం శాస్త్రిగారి కోడళ్ళు పనులన్నీ ముగించి, చల్లగాలికి డాబా మీద చేరేసరికి, దూరంగా ఎవరో మద్దెల బహుచక్కగా వాయిస్తూ ఉండటం వాళ్ళకు వినిపించింది.\n\nఆ వాయింపు కొంతసేపు విన్నాక పెద్ద కోడలు, “చచ్చినది ఎంత కమ్మగా ఉన్నదో!” అన్నది.\n\n“ఆంతే కాదు, వేళావిశేషం కూడా కలిసివచ్చింది లేవే, అక్కయ్యా,” అన్నది రెండో కోడలు.\n\n“వేళావిశేషానికి తగినట్టు హస్తవాసి కూడా మహమంచిది,” అన్నది మూడో కోడలు.\n\nరాజుకు ఈ మాటలు ఆశ్చర్యాన్ని కలిగించాయి. అయన రాజభవనానికి తిరిగి వెళ్ళి, మంత్రిని వలిపించి, ఆయనకు శాస్త్రిగారి కోడళ్ళ సంభాషణ చెప్పి, “ఈ మాటలకు అర్ధం ఏమై ఉంటుంది?” అని అడిగాడు.\n\nమంత్రి అంతా విని, \" ఆ అమ్మాయిలు చక్కగా వండిన మాంసం తిని, దాన్ని గురించి మాట్లాడు కుంటున్నారు. మహా రాజా!\" అన్నాడు.\n\nశాస్త్రిగారి కోడళ్ళు మాంసం తినటమే గాక దాన్నిగురించి కూడా చెప్పుకుంటారా? నిజం తేల్చుకోవాలని రాజు మర్చాడు ఆ ముగ్గురినీ తన భవనానికి పిలిపించి, మంత్రి చేత వారిని అడిగించాడు.\n\nమంత్రి ఆ అమ్మాయిలను, \"నిన్న సాయంకాలం మీరు మీ ఇంటి డాబామీద కూర్చుని ఇలా ఇలా మాట్లాడుకున్నారు. ఆ మాటలకు అర్థమేమిటో రాజుగారు తెలుసుకో గోరుతున్నారు. చెబుతారా?\" అని అడిగాడు.\n\nతోడికోడళ్ళు ఆశ్చర్యంగా ఒకరి మొహాలు ఒకరు చూసుకోవటం గమనించి, మంత్రి తన ఊహ సరిఅయినదేనని సంతోషించాడు.\n\nఇంతలో పెద్ద కోడలు మిగిలిన వాళ్ళతో, \"దానిలాగా ఉన్నాడేమిటి?\" అన్నది.\n\nవెంటనే రెండో కోడలు, \"మరి అవి ఏవీ?\" అన్నది.\n\nమూడో కోడలు, \"అవి ఉన్నవాటికి ఉంటాయి, లేనివాటికి ఉండవు!\" అన్నది.\n\nఈసారి రాజూ, మంత్రి ఒకరి మొహాలు ఒకరు చూసుకున్నారు.\n\nఅప్పుడు రాజు పెద్ద కోడలితో, \"అమ్మా, మీరు మాట్లాడేధోరణి మాకు బొల్తిగా అయోమయంగా ఉన్నది. నిన్న మీరు మీ డాబామీద కూర్చుని అడుకున్న మాటలు\n\nదేన్ని గురించి? నా తృప్తి కోసం చెప్పండి,\" అన్నాడు, వినయంగా.\n\n\"మహారాజా, నిన్న సాయంకాలం చల్ల గారికి డాబామీద చేరేసరికి ఎవరో చాలా చక్కగా మద్దెల వాయించుతూండటం విని పించింది. చచ్చిపొయిన జంతువు చర్మం నుంచి అంత చక్కని నాదం రావటం చూసి నేను, 'చచ్చినది ఎంత కమ్మగా ఉన్నదో!' అన్నాను. దానికి నా రెండో తోడికోడలు, మేము విని ఆనందించేవేళ కూడా కలిసి వచ్చింది గదా అన్నది. మా మూడో తోడికోడలు వాయించే వాడి హస్తవాసిని కూడా మెచ్చుకున్నది,\" అన్నది శాస్త్రిగారి పెద్ద కోడలు.\n\nఆ తోడికోడళ్ళ మాట చమత్కారానికి రాజు మెచ్చుకుని, \"మీరు మా మంత్రిని గురించి అన్నమాటలు కూడా వివరించండి,\" అని అడిగాడు.\n\n\"కేమించండి, మహారాజా. అది వివరించటం అంత మర్యాదగా ఉండదు. మా భాష మీకు అర్థంకాదన్న ధైర్యంతో ఆలా మాట్లాడుకున్నాం,\" అన్నారు శాస్త్రి గారి కోడళ్ళు.\n\n\"మీరు ఏమనుకున్నా శికించనని అభయం ఇస్తున్నాను. మీ మాటలకు అర్థం చెప్పండి,\" అన్నాడు రాజు.\n\n\"మాలో మేం మాట్లాడుకున్న వాటి అర్థం తెలియకపోగా, అర్థం అడగటానికి మమ్మల్ని రాజభవనానికి రప్పించినందుకు మాకు కాస్త కోపం వచ్చింది, మహారాజా. అందుకని మమ్మల్ని ప్రశ్నించిన మంత్రి గ్రెరెలాగున్నాడే అన్నాను,\" అన్నది పెద్ద కోడలు.\n\n\"గ్రెరె అయితే కొమ్ములు లేవేమని నేను అడిగాను,\" అన్నది రెండో కోడలు.\n\n\"కొమ్ములు మగ గ్రెరెలకుంటాయి, అడ గ్రెరెలకు ఉండవు, అని నేనన్నాను. ఇలా అన్నందుకు మీరు మమ్మల్ని కేమించాలి,\" అన్నది మూడో కోడలు.\n\nరాజు వారిని కేమించటమేగాక, ఆ ముగ్గురికీ పసుపూ కుంకంతోబాటు మంచి కానుక లిచ్చి. వాళ్ళను గౌరవంగా పంపించేశాడు.\n\nహాస్యగాడు\n\nఒక రాజుగారి ఆస్టానంలో ఒక సుప్రసిద్ధ హాన్యగాడు ఉండేవాడు. అతని పేరు ప్రఖ్యాతులు దేశదేశాలా వ్యాపించటంచేత, పారుగురాజు ఆ హాస్యగాణ్ణి కొద్ది రోజులపాటు తిన దేశానికి పంపవలసిందిగా ఈ దేశపు రాజుకు విజ్ఞాపన పంపాడు. ఇద్దరు రాజుల మధ్యాస్మేహ నంబంధాలుండటంచేత ఈ దేశపు రాజు తన హాన్యగాణ్ణి ఆ దేశపు రాజు వద్ద వారం రోజులు అతిథిగా ఉండటానికి పంపాడు.\n\nహాన్యగాడు కొద్ది పరివారంతో ఆ దేశపు రాజు వద్దకు వెళ్ళి, అక్కడ వారం రోజులుండి, తాను ఉన్నంతకాలమూ ఆ రాజు నభలో హాన్యం చెప్పి, అందరిసి నవ్వించాడు.\n\nహాన్యగాడు తన దేశానికి తిరిగి పచ్చేముందు ఆ దేశపు రాజు అతన్ని, “మీ రాజు గారు గొప్పవాదా? నేను గొప్పవాణ్ణా?” అని అడిగాడు.\n\n“మీకూ మా రాజుగారికి పోలిక ఏమిటి? మీరు వున్నమిచంద్రులు; మా రాజుగారు అమావాన్యచంద్రులు,” అన్నాడు.\n\nహాన్యగాడు తిరిగివచ్చాక ఈ రాజుగారికి అతను అన్న మాట తెలియవచ్చింది. అయన హాన్యగాణ్ణి, “నన్ను అమావాన్యచంద్రుడితోనూ, అతన్ని వున్నమిచంద్రుడితోనూ ఎందుకు పోల్చావు?” అని అడిగాడు.\n\n“మహారాజా, ఆ రాజుగారు రోజురోజుకూ కీణించేవాడు. తమ కాంతి రోజురోజుకూ పెరిగేది. అందుకని అలా అన్నాను,” అన్నాడు హాన్యగాడు.\n\nమీ పోస్ట్ రామేయించి\n\nపాండవులు ఒక ఏడాదిపాటు అరణ్య\nవాసం చేసిన తరవాత అర్జునుడు ఇంద్ర\nలోకానికి వెళ్ళాడు. అతను అక్కడి నుంచి\nతిరిగి రావటానికి అయిదేళ్ళు పట్టింది.\nఅతను వచ్చిన అనంతరం మరి నాలుగేళ్ళు\nపాటు వాళ్ళు గంధమాదన ప్రాంతంలోనే\nగదిపారు. కుబేరుది అనుమతితోనూ, కుబే\nరుడు ఏర్పాటు చేసిన యక్కుల సహాయం\nతోనూ దివ్యమైన ఆ ప్రదేశాల సౌందర్యం\nతనివితీరా చూశారు. వారి అరణ్యవాసంలో\nపదేళ్ళు నిండి, పదకొండో ఏడు మొద\nలయింది. ఇంక త్వరలో పన్నెండేళ్ళు\nపూర్తి అవుతాయి. తరవాత వాళ్ళు, అజ్ఞాత\nవాసం కూడా ముగించి కౌరవుల మీద పగ\nతీర్చుకుంటారు. పగ తీర్చుకునే సమయం\n\nకోసం అత్రంగా ఎదురు చూస్తున్నట్టు\nభీముడు ధర్మరాజుతో పైకే అనేశాడు. పైకి\nఅనకపోయినా, అర్జున నకుల సహదేవులు\nకూడా అత్రంగానే ఉన్నారు.\n\nఈ సంగతి ధర్మరాజు గ్రహించి,\nఈ దేవప్రాంతాలను విడిచి తిరిగి వెళ్ళ\nటానికి నిశ్చయించాడు. భీముడు తలచు\nకోగానే ఘటోత్కచుడు తన అనుచరులతో\nసహా వచ్చి, పాండవులను వృషపర్వుడి\nఆశ్రమానికి చేర్చాడు. అక్కడి నుంచి\nవారు బదరికారణ్యానికి వచ్చి, అందమైన\nఆ అరణ్యంలో ఒక మాసం ఉండి, కిరాత\nదేశం చేరి, సుబాహుపురానికి వచ్చి పడ్డారు.\nఇంద్రసేనుడూ, విశోకుడూ మొదలుగా గల\nపాండవ భృత్యులు ఒకప్పుడు అక్కడే\n\n32. భీమ విమోచనం\n\nదిగబడిపోయారు. అక్కడి నుంచి ఘటో తక్కచుణ్ణో, అతని అనుచరులనూ పంపేసి, తమ భృత్యులను కలుపుకుని కాలినడకన హిమాలయాలలో విశాఖయూ పం చేరు కున్నారు.\n\nఈ ప్రాంతంలో వేటాడదగిన మృగాలు ఎన్నయినా ఉన్నాయి. వేట మీది వ్యామోహం కొద్దీ పాండవులు ఒక ఏడాది పాటు ఆ ప్రాంతంలోనే ఉండిపోయారు.\n\nఒకనాడు భీముడు తగిన అయుధాలు తీసుకుని వేటకు బయలుదేరి అనేక మృగా లను చంపుతూ వెళ్ళివెళ్ళి ఒక మహాసర్పాన్ని చూశాడు. అది అకుపచ్చరంగులో ఉన్నది. దాని నోరు కొండగుహ\n\nలాగున్నది. ఆందులో నాలుగు భయంకర మైన కోరలున్నాయి. దాని కళ్ళు ప్రకాశిస్తున్నాయి. దాని నోటి నుంచి విషచ్యాలలు వెలువడి, చుట్టూ ఉన్న చెట్లను మాడ్చేస్తున్నాయి.\n\nఅలాటి ప్రళయనాగును భీముడు పాగ రుగా ఎదిరించాడు. వెంటనే అది భీముడి శరీరాన్ని బలంగా చుట్టివేసింది. వెయ్యి ఏనుగుల బలం గల భీముడు ఎంత ప్రయత్నించి దాని పట్టు నుంచి తప్పించుకోలేక నిర్ఘాంతపోయాడు.\n\nఈలోపల ధర్మరాజు, భీము డెంతకూ తిరిగిరాకపోవటం చూసి, అతను బయలు దేరిన దిక్కు తెలుసుకుని, ద్రౌపదికి రక్తగా ఆర్జున నకుల సహదేవులను ఉండమని, ధౌమ్యుడితో సహా అరణ్యమార్గాన బయలు దేరాడు. దారి పాడుగునా, భీముడిచేత చచ్చిన మృగాలు గుట్టలుగా పడి ఉండటం చేత దారి వెతుక్కునే అవసరం లేకపోయింది.\n\nఅలా పోగా చివరకు ధర్మరాజుకు భీముడు పాము చుట్టలలో అసహాయుడై చిక్కి కనిపించాడు. అతను పోయి అలా పాము నోటిలో ఎందుకు చిక్కుకోవలిసిన అవసరం కలిగిందో ధర్మరాజుకు అర్ధం కాలేదు. ఆయన పామును సంభోధించి, “సర్పరాజా, నీకు ఆహారం కావాలంటే\n\n\n\nమరేదన్నా అడుగు, ఇస్తాను. ఇతను నా తమ్ముడు, ఇతన్ని వదిలి పెట్టు,\" అన్నాడు.\n\nదాని కా సర్పం, “అయ్యా, నాకు నీ తమ్ముడు దైవికంగా దొరికాడు. నేను అతన్ని వడలను. అతను నా అహారం. నుపు కూడా ఇక్కడే ఉండిపోయేటట్టుంటే రేపు నిన్ను మింగుతా !” అన్నది.\n\nఈ జవాబు విని, “నుపు ఎవరు?\" అని ధర్మరాజు సర్పాన్ని అడిగాడు.\n\n\"నేను మీ పూర్వీకుణ్ణి. నా పేరు నహు మడు. చంద్రుడికి ఏడోతరం వాణ్ణి. బతికి ఉండగా అంతులేని పుణ్యాలు చేసి, అమిత మైన తపస్సు చేసి ఇంద్రపదవి సంపాదించాను. ఇంద్రపదవి రాగానే పాగరు\n\nతల కెక్కి బ్రాహ్మణులను అవమానించాను. అగస్త్యు డనే ముని నా మీద అగ్రహించి, పాముపు కమ్మని శపించాడు. అయితే ఆ ముని అనుగ్రహంతోనే నాకు పూర్వస్మృతి, అంతులేని బలమూ కలిగాయి. ఎవరు నా ప్రశ్నలకు సరి అయిన సమాధానాలిచ్చినా నాకు శాప విముక్తి కలిగేటట్టు కూడా ఆయనే అనుగ్రహించాడు,\" అని సర్పం అన్నది.\n\n\"అలా అయితే నా శక్తికి తగినట్టుగా సమాధానాలిస్తాను. నీ ప్రశ్నలు అడుగు,\" అన్నాడు ధర్మరాజు.\n\n\"బ్రాహ్మణుడం టే ఎలాటివాడు? అతను తెలుసుకోదగినది ఏది?\" అని సర్పం అడిగింది.\n\n\"నాకు తోచిన సమాధానం చెబుతాను. ఎవడిలో సత్యమూ, దానమూ, ఓర్పూ, తపస్సూ, దయా, కనికరమూ ఉంటాయో వాడు బ్రాహ్మణుడు. వాడు తెలుసుకోదగి సది ఏదంటే, దుఃఖం లేనిదీ, సుఖం లేనిదీ అయిన పరబ్రహ్మం,\" అన్నాడు ధర్మరాజు.\n\n\"రాజా, నుపు చెప్పిన గుణాలన్నీ కూడ్రుడిలో ఉంటే వాణ్ణి బ్రాహ్మణుడన వచ్చునా? సుఖదుఃఖాలకు అతీతమైన పర బ్రహ్మం అన్నావు గదా, సుఖదుఃఖాలకు అతీతమైనది ప్రపంచంలో ఏదీ లేదా?\" అని సర్పం మళ్ళీ అడిగింది.\n\n\"సత్యాది గుణాలు శూద్రుడిలో ఉంటే వాడు శూద్రుడు కాడు. అవి లేనివాడు బ్రాహ్మణుడూ కాడు. ప్రవర్తనే సర్వోత్తమ మైనది. శితోష్టాల మధ్య మరేదీలేనట్టుగా, సుఖదు: ఖాలకు భిన్నమైనది కూడా లోకంలో ఏదీ లేదు. అలాటి ద్వయంద్వాలకు ఆతీతమైనది పరబ్రహ్మం ఒక్కటే అనుకుంటున్నాను,\" అన్నాడు ధర్మరాజు.\n\n\"ప్రవర్తనే అత్యుత్తమమన్నావు గదా, ప్రవర్తన చేతనే ఎవడైనా బ్రాహ్మణుడయే టట్టుంటే వర్ణాశ్రమాల ఏర్పాటు వృధాయే గదా?\" అని సర్పం అడిగింది.\n\nదానికి ధర్మరాజు, \"మాట్లాడటమూ, పుట్టటమూ, చావటమూ, బిడ్డలను కనటమూ సర్వమానవుల కూ సమానమే. అయితే పూర్వం ప్రమాదవశాన జాతిసాంకర్యం కలిగిన కారణంచేత వర్ణవిభజన అవసరం అయింది. అంతేగాని, వేదాలు తెలి సినవారికి ప్రవర్తనే ప్రధానం. బ్రాహ్మణ స్త్రీకి పుట్టినవాడు వేదసంస్కారం పొందే వరకూ శూద్రుడితో సమానుడే. తరవాత వాడు సత్యాది గుణాలు అలవరచుకుని బ్రాహ్మణుడవుతాడు. అలాటి గుణాలు గల శూద్రుడు సచ్చుద్రుడని స్వాయంభువ మనువు పూర్వం చెప్పాడు,\" అన్నాడు.\n\nఅప్పుడు సర్పం, \"నీ సమాధానాలకు సంతోషించాను. నీ. తమ్ముణ్ణి నేను కబ\n\nశించను,\" అంటూ శాపం వదిలి, పూర్వపు నహుష రూపం పొందింది. అంతలో స్వర్గం నుంచి విమానం రాగా, నహుషుడు అందులో ఎక్కి స్వర్గానికి వెళ్ళిపోయాడు. తరవాత ధర్మరాజు భీముణ్ణి వెంటబెట్టుకుని, ధౌమ్యుడితో సహా తమ పర్ణశాలకు తిరిగివచ్చి. మిగిలినవాళ్ళకు జరిగినది చెప్పాడు.\n\n\"భీముడికి ఈ దుస్సాహస మేమిటి? ధర్మరాజు ఎంత జ్ఞాని!\" అని అందరూ ఆశ్చర్యపడ్డారు.\n\nపొండవులు పర్షాకాలం వెళ్ళిపోయేదాకా దైవతవనంలోనే ఉండి, తమ వెంట బ్రాహ్మణులనూ, పరివారాన్ని తీసుకుని\n\nబయలుదేరి కామ్యకవనానికి చేరుకున్నారు.\nఅక్కడి ఋషులు వారిని చక్కగా అద\nరించారు.\n\nఇంతలో పాండవులను చూడటానికి సత్యమా\nమతో సహా కృష్ణుడు వారున్న చోటికి\nపచ్చాడు. అతను, పాండవులందరూ\nవింటూ ఉండగా, ధర్మరాజుతో, \"రాజా,\nనువు ఇంతకాలం అడవులలో నివసించి\nకూడా ఆటవికధర్మాలు అవలంబించక రాజ\nధర్మాన్ని నిలిపావు. ధర్మరాజు అనే పేరు\nనీకు సార్థక్రమయింది. మీ నియమకాలం\nగడవగానే నీ శృతువులను యముడి పద్దకు\nపంపటానికి మేఘంతా తోడువస్తాము. నువు\nవైభవంగా రాజ్యమేలుతావన్నది నిశ్చయం,\"\n\nఆని, ద్రౌపదితో, “పాంచారీ, దుర్యోధనుడు\nమొదలైనవారికి కాలం మూడింది. నీ బిడ్డ\nలను సుభద్ర చక్కగా చూసుకుంటున్నది.\nప్రద్యుమ్నుడు వారికి విలువిద్యలు నేర్పు\nతున్నాడు,” అన్నాడు.\n\nధర్మరాజు కృష్ణుడికి నమస్కరించి,\n\"నువే మాకు దిక్కు. అరణ్యవాసం\nఅయిపోవచ్చింది. నీ దయవల్ల అజ్ఞాత\nవాసం కూడా పూర్తి చేశామంటే, అటు\nతరవాత మేము ఏం చెయ్యాలో నువే\nఅజ్ఞాపింతువుగాని,\" అన్నాడు.\n\nకృష్ణుడు పాండవుల పద్ద ఉండగానే\nఅక్కడికి మార్కండేయుడు పచ్చాడు.\nఆయన వయసు చాలా దీర్ఘమైనది. కాని\nచూడటానికి ఇరవైయేళ్ళవాడిలాగా కని\nపిస్తూ, గొప్ప తేజస్సుతో వెలిగిపోతూండే\nవాడు. మార్కండేయుడు అక్కడ చేరిన\nవారికి అనేక కథలూ, అనుసరించవలసిన\nధర్మాలూ చెప్పాడు.\n\nఆశ్రమం వెలపల ఈ గోష్ఠి సాగుతూ\nఉండగా ఆశ్రమం లోపల సత్యభామా,\nద్రౌపదీ ఏకాంతంగా కూర్చుని కబుర్లు\nచెప్పుకున్నారు.\n\nఆ సమయంలో సత్యభామ ద్రౌపదితో,\n\"నీ భర్తలు దిక్సాలకులకు తీసిపొనివారు\nగదా, అలాంటివారు అయిదుగురూ నీకు\nవశులై, ఎన్నడుగాని నీకు అయిష్టం కలగ\n\nకుండా, ఎంతో అదరంగా చూడటానికి ఏమిటి కారణం? వారిని వశపరచుకోవటానికి నోము లేవైనా నోచావా? మంత్రాలూ, మూలికలూ మొదలైన వశీకరణాలు ప్రయోగించావా? ఆ రహస్యం ఏమిటో నాకు కూడా కాస్త చెప్పావంటే, నేను కూడా నా భర్తను వశపరచుకుంటాను,\" అన్నది.\n\nదానికి ద్రౌపది, \"సత్యభామా, నువు చెప్పే వశీకరణ మార్గాలు చెడ్డస్త్రులు అవ లంబించేవి. కృష్ణుడి పంటివాడికి భార్యవైన నువు ఇలా అడగటమే తప్పు. నన్ను గురించి నీకు సందేహం రావటం కూడా తప్పే. తన భార్య మందులూ, మంత్రాలూ ప్రయోగిస్తుందని తెలిసినాక మగవాడు ఆమెను విషసర్పాన్ని చూసినట్టు చూడడా? పాండవులు నా పట్ల ప్రేమగా-ఉండటానికి కారణాలు చెబుతాను విను. నేను లేనిపొని కోరికలు కోరి, ఆవి తీర్చకపోతే అలిగి కూర్చోను. భర్తలకు నా మీద విశ్వాసం ఉన్నది గదా అని వారికి జరగవలసిన ఉపచారాల విషయంలో అశ్రద్ధ చెయ్యను. వారి సేవలు నేనే చేస్తానుగాని, పని మను ములచేత చేయించను. వారికి ఇష్టమైన వంటలు నాచేతి మీదుగా చేసి, నేనే పెడతాను. వారు చెప్పేదానికి, చేసేదానికి నేనె న్నడూ ఎదురు చెప్పను. అకారణంగా నవ్వను. నా సవతులను చూసి అసూయి\n\nపడను. ధర్మరాజు ఇంద్రప్రస్థంలో రాజ్యం చేసే కాలంలో రోజూ అనేక వేలమంది బ్రాహ్మణులూ, బ్రహ్మచార్లూ, సన్యాసులూ అతిథులుగా ఉండేవారు. వారికి అన్నీ సక్రమంగా జరిగినదీ, లేనిదీ నేనే స్వయంగా చూసేదాన్ని. అంతేకాదు, పాండవుల ఇతర భార్యలూ, లక్షలాది దాసీజనమూ, పశువుల కాపర్ల దగ్గిర నుంచి ఎందరో ఉండేవారు; ఆ అందరి యోగకైమాలూ నేనే చూసేదాన్ని. చివరకు బొక్కసం జమా ఖర్చులు కూడా నేనే చూసేదాన్ని. కుటుంబ భారమంతా నేనే మోసేదాన్ని. అందుకనే నా భర్తలకు నాపైన అంత విశ్వాసమూ, స్నేహమూనూ. అంతేగాని మందులూ,\n\nమాకులూ, మంత్రాలూ, తంత్రాలూ నా వడ్డ ఏమీ లేవు,\" అన్నది.\n\nసత్యభామ ఈ మాటలు విని, \"నిన్ను ఇలా అడిగినందుకు నాకు చాలా పశ్చాత్తాపం కలుగుతున్నది. నా మీద కోపం ఉంచకు. నవ్వులకు అడిగాననుకో,\" అన్నది.\n\nతరవాత మార్కండేయ మహామునీ, సత్యభామా కృష్ణులూ పాండవుల వడ్డ సెలవు తీసుకుని, ఎవరిదారిన వారు వెళ్ళి పోయారు. అప్పుడే పాండవులు కూడా కామ్యుకవనాన్ని పదిలిపెట్టి తిరిగి దైవిత వనానికి వచ్చి, ఒక అందమైన ప్రదేశంలో, ఒక సరస్సుతీరాన పర్ణశాల నిర్మించి, అందులో కాపరం పెట్టారు.\n\nపాండవులు దైవితవనంలో ఉంటూండగా ఆ వనంలో ఉండే ఒక బ్రాహ్మణుడు హస్తినాపురానికి వెళ్ళి. ధృతరాష్ట్రుణ్ణి కలుసు కుని, \"మహరాజా, నేను దైవితవనం నుంచి వస్తున్నాను. అక్కడ పాండవులు చలికీ, వేడికీ, గాలికీ కూడా గురి అయి నానా అవస్థలూ పడుతున్నారు. లోకాలను\n\nజయించగల అయిదుగురు భర్త లుండి కూడా ద్రౌపది అనాథ లాగా అగచాట్లు పడుతున్నది,\" అన్నాడు.\n\nఈ మాట విని ధృతరాష్ట్రుడు లోలోపల కుమిలిపోయాడు. ఎందుకంటే, పాండవుల పాట్లన్నిటికీ తన ఉపేక్షే కారణమని ఆయ నకు తెలుసు. ఆయన ఆ బ్రాహ్మణుడితో, \"నా కొడుకు లందరి కన్ను కూడా ధర్మ రాజు ఉత్తముడు. అతని మనసులో కోపం ఆనేది ఉండదు. అర్జునుడు ధర్మరాజుకు విధేయుడు. భీముడు అలా కాదు. అతను మహాబలుడు. అతని మనసులో కోపం ఎప్పుడూ ఉంటుంది. అయితే ధర్మరాజు మాటకు కట్టుపడి ఆ భీముడు విజృంభించ కుండా అణిగి పడిఉన్నాడు. ఇంతకూ నా కొడుకు దుర్యోధనుడు దుష్టబుద్ది గలవాడు. వాడి దుర్మార్గమే ఇన్ని కష్టాలకూ కారణం. రేపు వాడు ఆ పాండవులకు అర్ధరాజ్యం ఇస్తే ఏ బాధా వుండదు. కాని వాడివ్వదు. అది వాడి స్వభావానికి విరుద్ధం,\" అంటూ పెద్దగా నిట్టూర్పులు విడిచాడు.\n\nశివపుశాశాశరం\n\n9\n\nనందిశ్వరుడు శివుడు కోరిన ప్రకారం సప్తమహర్షులను వెంటబెట్టుకుని కైలాసానికి తిరిగి వచ్చాడు. వాళ్ళు శివదర్శనం కలిగి నందుకు సంతోషించి, “మా వలన కావల సిన కార్య మేమిటో సెలవిస్తే, చెయ్యటానికి సిద్ధంగా ఉన్నాము,” అన్నారు.\n\n“మహామును లారా, నేను పార్వతిని వివాహం చేసుకుని, గృహస్థుగా ఉండ నిశ్చయించాను. అందుచేత మీరు మేనకా హిమవంతుల వద్దకు వెళ్ళి, వారి కుమార్తె అయిన పార్వతిని నా కిచ్చి పెళ్లిచేసే లాగు మంచి మాటలతో ఒప్పించి, ముహూర్తం పెట్టి, నా వివాహం జరిపించండి,” అన్నాడు శివుడు సప్తమహర్షులతో.\n\nసప్తమహర్షులు అందుకు సంతోషంగా ఒప్పుకుని హిమవంతుడు ఉండే చోటికి వచ్చారు. మేనకా హిమవంతులు వారికి అద\n\nరంతో అతిథిసత్కారాలు చేసి, “ఏ పని మీద మీరు మా గృహం పాపనం చేశారో సెలవిస్తే, మీరు చెప్పినది చేస్తాం,” అన్నారు.\n\nదానికి సప్తమహర్షులు, “మేనకా హిమవంతులారా! మీ ఆదృష్టం చాలా గొప్పది. సాకాత్తూ పరమెశ్వరే మీ కడుపున పార్వతిగా పుట్టింది. ఆమెను శివుడు ఇప్పుడు వివాహమాడ గోరుతున్నాడు. ఈ పెళ్ళితో మీకి ర్తిముల్లోకాలు వ్యాపిస్తుంది,” అన్నారు.\n\nఆమాటలు విని మేనకా హిమవంతులు, “మహర్షులారా, మేము కూడా పార్వతిని శివుడికి ఇచ్చి పెళ్ళిచేయాలనే అభిప్రాయంతోనే ఉన్నాము. కాని నిన్న ఒక భిక్కువు మా వద్దకు వచ్చి, పార్వతిని శివుడికి ఇయ్య వద్దనీ, శివుడికి ఒక రాజ్యం గాని, సుఖం గాని, భోగం గాని లేవనీ, శ్మశానాలలో నిపి సిస్తాడనీ, పాములను ధరించి, సరిఅయిన\n\nభోజనపాత్ర కూడా లేక కపాలంలో తిండి తింటాడని చెప్పి వెళ్ళిపోయాడు. అందుచేత పార్వతిని శిపుడి కచ్చి పెళ్ళిచేసే ఆలోచన మానుకున్నాం,” అన్నారు.\n\nఈ మాట విని సప్తమహర్షులు అమితా శ్చర్యం పొంది, “ఆ భికువు ఎపడో దుర్మార్గుడై వుంటాడు. శివపార్వతుల పెళ్ళి చెడ గొట్టటానికి మీతో అలా చెప్పి ఉంటాడు. మీ కుమార్తె ఆ పరదేవత అవతారమని మరవకండి. ఈమె శిపుడి భార్య కావటానికే మీ కుమార్తెగా పుట్టింది,” అన్నారు.\n\nవసిష్ఠమహాముని మేనకా హిమవంతులకు ఈ సందర్భంలో అనరణ్యు డనే రాజు కథ చెప్పాడు.\n\nఇంద్రసావర్ణి అనే పథ్నాలుగో మనుపు పంశంలో అనరణ్యు డనే రాజు చక్రవర్తిగా రాజ్యపాలన చేసేవాడు. ఆయనకు రుచి అనే తపశ్చాలి పురోహితుడుగా ఉండేవాడు.\n\nఆ రాజుకు అయిదుగురు భార్యలూ, సూరుమంది కొడుకులూ, అందరి తర్వాత పద్మావతి అనే కుమార్తె ఉండేవారు. పద్మావతి గౌప్ప సౌందర్యవతి. యౌవసం రాగానే అనరణ్యుడు ఆమెకు తగిన రాజకుమారుడి కోసం అన్వేషణ ప్రారంభించాడు.\n\nఇలా వుండగా ఒకనాడు పద్మావతి తన పరిచారికలతో సహా సదికి వెళ్ళి స్పానం చేస్తూండగా, పిప్పలాదు డనే మహాముని స్పానం కోసం అక్కడికే వచ్చాడు. పిప్పలాదుడు సామాస్యుడు కాడు, భృగువంశాన పుట్టినవాడు; దధిచి మహాముని కొడుకు.\n\nఆటువంటి పిప్పలాదుడు పద్మావతి అందం చూసి మోహించి, అనరణ్యుడి సభకు వెళ్ళి, తనకు పద్మావతిని భార్యగా ఇచ్చి వివాహం చెయ్యమని కోరాడు.\n\nరాజుకు నోట మాట రాలేదు. రతీదేవి లాటి తన కుమార్తెను మస్మధుడి వంటి ఏ రాజకుమారుడికో ఇవ్వాలని ఆయన అనుకుంటూ వుండగా, ఈ ముసలివాడు ఎక్కడి నుంచో ఊడిపడ్డాడు. “నా కుమార్తెను నీకు భార్యగా ఇవ్వను!” అంటే శపించి, వంశ నిర్మూలనం చేస్తాడేమో!\n\nఇలా రాజు సంశయావస్థలో పడి కొట్టు\nకుంటూవుండగా రాజపు రోహితుడూ,\nమంత్రులూ ఆయనకు ధైర్యం చెప్పి, ఇలా\nసలహా ఇచ్చారు:\n\n\"మహారాజా, పద్మావతి వంటి స్త్రీ ఈ\nమహాముని వంటి భర్తను పెళ్ళాడగోర\nవచ్చును. ఈయన గొప్ప వంశాన పుట్టిన\nవాడు, కులశ్రేష్ఠుడు. ఆలాటివాడికి కన్యాను\nఇవ్వటం గొప్ప విషయమే. ఈయనను\nపద్మావతికి చూపి ఆమె వివాహానికి అంగీక\nరించే పక్షంలో ఇద్దరికీ వివాహం చేసెయి్య.\nఆమె అంగీకరించని పక్షంలో ఈ మునీశ్వ\nరుడు వెళ్ళిపోతాడు.\"\n\nఅనరణ్యుడికి పెద్ద బెడద తీరింది.\nపిప్పులాదుణ్ణి చూసి పద్మావతి ఆయనకు\nభార్యకావటానికి సమ్మతించింది. అన\nరణ్యుడు వారిద్దరికీ పెళ్ళిచేసి గొప్ప కీర్తి\nసంపాదించుకున్నాడు.\n\nవివాహం కాగానే పిప్పులాదుడు పద్మా\nవతిని తన వెంట ఋషిపల్లెకు తీసుకు\nపోయాడు. కుమార్తెపై గల ప్రేమచేత అన\nరణ్యుడు కూడా, తన రాజ్యాన్ని పెద్దకొడుకు\nపరం చేసి, అయిదుగురు భార్యలనూ వెంట\nబెట్టుకుని, కుమార్తె ఉన్న చోటికే వాన\nప్రస్థం వెళ్ళాడు.\n\nఒకనాడు పద్మావతి నదిలో స్పానం\nచెయ్యటానికి వెళ్ళేసరికి, ధర్మదేవత నవ\n\nమన్మథుడైన యువకుడి రూపంలో ఆమె\nవద్దకు వెళ్ళి, \"నుందరీ, నీ అందానికి\nతగినవాణ్ణి నేను. ఆ ముసలిభర్తతో కాపరం\nచేస్తూ నీ యోవనాన్ని ఆడవిగాసిన వెన్నెల\nచేయక, నా వెంట నా రాజ్యానికి వచ్చి,\nమహరాణి లాగ జీవించు,\" అన్నాడు.\n\nపద్మావతి అగ్రహావేశంతో, \"నా భర్తను\nనిందించిన నువు కయమై పోవుదువుగాక !\"\nఅని శపించింది.\n\nధర్మదేవత అదిరిపడి, \"అమ్మా, నేను\nరాజును కాను, ధర్మదేవతను! నీ పాతి\nప్రత్యం పరీక్షం చెప్పాచు. నన్ను\nమన్నించి, శాపం ఉపసంహరించు,\" అని\nవేడుకున్నాడు.\n\nపద్మావతి కూడా తెలియక చేసిన తప్పుకు నొచ్చుకుని, \"శాపం ఉపసంహరించడం నాకు సాధ్యంకాదు. ఒక్కొక్క యుగంలో ఒక్కొక్క పాదాన్ని పొగొట్టుకుంటూ సంచరించు,\" అన్నది.\n\nవసిష్ఠుడు పద్మావతి కథ చెప్పి, \"మేనకా హిమవంతులారా, మీరు కూడా అనరణ్యుడు చేసినట్టే, మీ కుమార్తెను శివుడి కచ్చి పెళ్లి చెయ్యండి,\" అన్నాడు.\n\nమేనకా హిమవంతులు తృప్తిపడ్డారు. మైనాకుడు మొదలైన బంధువులు కూడా శివపార్వతుల వివాహానికి సుముఖులయారు.\n\nఅప్పుడు మేనకా హిమవంతులు పార్వతి చేతిని అరుంధతి వసిష్ఠుల చేతిలో పెట్టి, \"మీ యిష్టప్రకారమే ఈ పిల్లను శివుడి కచ్చి వివాహం చేద్దాం. పెళ్ళికి ముహూర్తం నిశ్చయించండి,\" అన్నారు.\n\nఆరుంధతి పార్వతిని లోకమాత కమ్మని ఆశీర్వదించింది. మాఘ శుద్ధ ఏకాదశినాడు అరుద్రనకి త్రమందు వృశ్చికలగ్నం ముహూర్తం పెట్టి, ఆ రోజు తెల్లవారు\n\nరూమున శివపార్వతుల పెళ్ళి జరపటానికి నిర్ణయం జరిగింది.\n\nసప్తమహర్షులు శివుడి వద్దకు తిరిగి వచ్చి, పని సానుకూల మయిందని తెలి పారు. వారు పెళ్ళిపనులు చేయటానికి బ్రహ్మ, విష్ణు, ఇంద్రాదులను నియోగించ మని సలహా ఇచ్చి వెళ్ళిపోయారు.\n\nపార్వతి వివాహానికి కావలసిన ఏర్పాట్లన్నీ సక్రమంగా జరిగాయి. సంబారాలన్నీ సమకూర్చారు. హిమవంతుడు తస మంత్రుల చేత పనులన్నీ చేయించాడు. శుభలేఖలు బంధువు లందరికీ వెళ్ళాయి. పార్వతిని పెళ్ళికూతుర్పి చేయటానికి పట్టణంలో గల ముత్తయిదువు లందరూ వచ్చారు.\n\nమంచి ముహూర్తం చూసి పార్వతికి మంగళస్సానం చేయించి, సాంబ్రాతి ధూపం చేసి, పట్టుబట్టలు కట్టబెట్టి, ఆలంకారాలు పెట్టి, ఆమెకు పునుగూ, జవ్వాదీ, హరిచంద నమూ పూసి, నుదుట కస్తూరిబొట్టు పెట్టి, పుష్పహారాలు చేసి, పెళ్ళికూతుర్పి చేసి ఉత్సవం జరిపారు."
        },
        {
            "title": "ప్రపంచపు వింతలు",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 86,
            "content": "## ప్రపంచవు వింతలు:\n\n# 119. ఫాతిమా అలయం\n\nబ్రిరాస్‌లోని బత్తియార్‌జాతుల ప్రాంతంలో కుమ్ అనే పట్టణంలో ఈ ఫాతిమా గుడి ఉన్నది. ఫాతిమా షియామున్లిములకు అరాధ్యరాలు. అమె క్రి. క. 816లో పరమపదించింది. ఇది అమె నమాధి. అక్కడికి వచ్చే భక్తులలో స్త్రీలు హెచ్చుగా ఉంటారు. పర్షియాకు రాజు కావటం జరిగితే ఈ గుడికి బంగారు తొడుగు వేస్తాపని ఒక యువకుడు మొక్కుకున్నాడట. అతని పేరు షత్ అరీషా. అతను పర్షియాను పారీంచాడు—గుడికి బంగారు తొడుగు ఉన్నది!\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nఎక్కువైన బుద్ది\n\nవంపినవారు:\nవి..వీరస్వామి\n\nరామిరెడ్డిపేట,\nసరసరావుపేట\n\nపెక్కు కార్యసిద్ధి\n\nబహుమతి\nపూందిన వ్యాఖ్య\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★\n\n★ వ్యాఖ్యలు అన్నేబర్ నెల 10వ తేదీ లోగా చేరాలి.\n\n★ వ్యాఖ్యలు ఒక్కమాటలోగాని, చిన్న వాక్యంలోగాని వుండాలి. రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి. గెలుపాందిన వ్యాఖ్యలు డిసెంబర్ సంచికలో ప్రకటించబడును.\n\nచందమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>లకాట రేఖ</td><td>....</td><td>3</td></tr><tr><td>రత్నాల చెట్లు</td><td>....</td><td>5</td></tr><tr><td>రాతిరథం - 13</td><td>....</td><td>9</td></tr><tr><td>గుణం ప్రధానం</td><td>....</td><td>17</td></tr><tr><td>పావకంలోపుడక</td><td>....</td><td>23</td></tr><tr><td>పాములో చెలగాటం</td><td>....</td><td>29</td></tr></table>\n\n<table><tr><td>సజ్జనుడిపాట్లు-2</td><td>....</td><td>33</td></tr><tr><td>కీర్తిక దారి</td><td>....</td><td>41</td></tr><tr><td>శాస్త్రగారి కోడళ్ళు</td><td>....</td><td>45</td></tr><tr><td>మహాభారతం</td><td>....</td><td>49</td></tr><tr><td>శివపురాణం</td><td>....</td><td>57</td></tr><tr><td>ప్రవంచపు వింతలు</td><td>....</td><td>61</td></tr></table>\n\nరెండవ అట్ట:\n\nమీనాకీ ఆలయం, మధుర\n\nమూడవ అట్ట:\n\nబౌద్ధాలయం, గయ\n\nఏనుగును తినడం ఎలాగ\n\nజెను జెను ఏనుగే!\n\nవీసుగులు తియ్యగా గరగరలాడుతూ\nతినదానికి ఫనందుగాపుంటాయి.\nఅతి సులభంగా తీర్డుషుపుకాయి కూడా.\n\nఅల్లాగే పుంటాయి.\nపులులు, సింఘాలు,\nదిరాఫీలు, హిపషాటమస్సులు,\nతంగారులు, కుండేళ్తు, ఒంటులు\nఒకటేమిటి త్రిటానియా లిస్కుట్లు\nకంపెనివారు తయారుచేసేవి-\n\nఅన్నీ. అవి త్రిటానియా\nలిస్కుట్లు రూపంలో తూంటాయి.\nనోటిలో పేసుకోదానికి\nఅనుపుగా పుండి ప్రతీవారీకి\nవిందు కొల్పిస్తాయి. మీరు\nవాటిన తిని అనందించండి.\nజూనంతా మ్రింగేయవచ్చు!\nజెను త్రిటానియా జూ.\n\nబ్రిటానియా జూలాజకల్ బిస్కట్లు\n\nభారతదేశంలో అతి శ్రేష్ఠమైన బిస్కట్లు\n\nBBC-2769\n\nChandamama [ Telugu ]\n\nOctober '71\n\nHEROS® A5-98\n\nFOR BLACK HAIR\nAND WHITE TEETH\nSEVASHRAM'S\nCOW BRAND\n\nBRAHMI AMLA HAIR OIL\nAND BLACK\nTOOTH POWDER\n\nAYURVED SEVASHRAM PVT. LTD.\n\nUDAIPUR • VARANASI • HYDERBAD.\n\nమీ కలను నిజము చేసుకోండి!\nబ్యాంక్ ఆఫ్ బరోడా\nరికరింగ్ డెఫాజిట్ అక్ట్రంటును ప్రారంభించండి.\n\nపేటుల్ నంపా, రేడియో, నైకిలు వంటి వాటిని కొనుక్కోవాలని కలలు కంటున్నారా? డ్యాంక్ ఆఫ్ బరోడా రికరింగ్ డెఫాజిట్ అక్కొంటును ప్రారంభించి మీరు ఏది కావాలనుకొన్నా కొనుక్కోగలరు.\nమీరు నెలలు యుంత అని చిన్న మొత్తములను నెలనెలా నిలవ చేసుకొంటారు. దానిమీద మేము మంచి వడ్డీ యుస్తాము. త్వరలోనే మీరు కావాలనుకొన్న దానిని కొనుక్కొనుటకు తగినంత దబ్బి ఉంటుంది!\n\nసంస్థ నంద లకు అడుయపాత్ర\nబ్యాంక్ ఆఫ్ బరోడా\n\nమాత్ ఆఫీస్: మాండ్యా, బరోడా\n650 పైగా ప్రాంచీలలో భారతదేశములో దాదాపు ప్రతి స్టేటులోను నేన చేస్తోంది.\nఉంకా: యు.కె., తూర్పు ఆఫ్రికా, మార్షిషన్, సితే ద్వీచములు మరియు గిమానాలలో ప్రాంచీలు కలవు.\n\nసుమలండి\nచిక్కెట్స్ చూయింగ్ గమ్,\nతెలుసుకోండి వాటి మణా\nతిరూర తిరుగుతూ తెచ్చాడు చిక్కెట్స్ లభూన్\nమీ లాంటి పిల్లండు చిక్కెట్స్ చూయింగ్ గమ్\nమీరు ఎరుగని వాళ్లు శ్రీక్త చూయింగ్ గమ్ రుచులి\nఆరంట్, లెమన్, సెప్టెర్ మింట్, టూటి-ప్రూచి.\n\nబాటు వేస్టైండర్స్\n\nస్కొట్లను, గైడ్లను సాహసమైన పనులకు\nపురికొల్పేలాంటి చేత\n\nథారత్ స్కొట్స్ & గైడ్సువారి అను\nమతి పొందిన జోళ్లు ఇవి మాత్రమే.\n\nమేక\n\nకుక్క\n\nసీటి కుక్క\n\nఉడత\n\nగురం\n\nపిల్డి\n\nరేడి\n\nకుంచెలు\n\n● ఉంటుంటుంటే తాడును గుర్తించి వెల్చుకొనేరా తది కరాల పాటాల గుర్తులు పోలు అడుగున లచ్చుపోసారు. ● ఓ అయిస్కాంత దిక్పాచి జోడులోని ఓ రహిస్యా సందిలోపుంది.\n\nయానిఫారమ్తో తొడుక్కొనేరా\nప్రతేశకం డికైన్ చేయబడిన యా బాటా వేస్టైండర్స్ పోలు దీర్ఘ\nకాఠం మన్నుతుంది. మైఖాగాన్ని మెత్తని చర్మంతో చేసారు.\nవణ శిఖ పర్యంతం టిప్ టాప్ గా పుండండి. నేడే ఓ ఇత\nవేస్టైండర్స్ ను కొనుక్కోండి. జూనియర్ మరియు సీనియర్\nసైజులు: రూ. 22.95-26.95\n\nబడి పిల్లలకు\nనర్సన జోడు\n\nBata\n\nఎలప్రాయంలో\nఅతనికి\nసేర్వండి\n\nనియమానుసారం ఫోర్హెన్స్\nటూత్ వేస్టుతో పళ్లు తోముకుంటే\nఇగుళ్ల బాధలను, దంతక్షయాన్నీ అరికట్టుతుంది.\n\nఫోర్హెన్స్ వళ్లమూ, ఇగుళ్లనూ కూడా రషిస్తుంది. ఇది దంకలైస్తుందె స్పష్టింపబడింది. ఇగుళ్ల రక్తణతై ప్రత్యేకమెన్ పరారాణ దీనిలో ఉన్నాయి. వియమానుసారం, రాత్రి, ప్రాట్టుల, ఫోర్హెన్స్ తో పళ్లు తోముకండి. ఇగుళ్ల బాధం, దంతక్షయము మీ ధగ్గరకు రావు. మీ దిర్డడి ఈ ముఖ్య విషయం నేర్పటానికి ఇదే మంచి తరుణం. క్రౌత్ విషయాలు నేర్పుకోవాలనే ఉత్పక్ర ఉన్నవ్వడే నేర్పటం ఉత్పంచం. శాస్త్రము. నేడే ప్రారంభించండి.\n\nఫోర్హెన్స్ దంతసంరక్షణ ఎంత చిన్న పయనులో నేర్పితే అంత ఉత్పంచం.\n\nపోర్ట్ హెన్స్\nదంతవ్యమునిచే\nస్పష్టింపబడిన\nటూతచేస్తు\n\nఉపితేము \"దంతములు ఇగుళ్ల ను గురించి తీసుకోపలసిన శిక్ష\" అను విచరణాత్మకతైని దిన్ను రంగుల ప్రచైతము. ఇది పరిశీలంలో, మానస్స్ రెంటల్ అధ్యాలుకి ప్యాంక్. పోస్ట్ హ్యాన్ 1000పీ, దొందాణు. గ్రామర్, చద్ద దారముపు.\n\nపేరు __________ పడుతుందో __________\n\nఉపితేము\n\nఉపితేము\n\nఅయినాడు\n\n* కోటు అయినాడు. 18 పెంచి కథా వికించి పంచండి. ఇంగ్లీసు, హిందీ, మంత్రి, సంతాత్మ, ఉడుతు, కెంగారీ, కమిటీ, తిరిగింది. తిరిగింది.\n\nఫోన్ ఫోమిన్\nశక్తిని పొందండి\n\nచక్రాకాంచలో ఆపంచముగా ఉండండి.\nచాడో లేక కుండ పోతగా చర్చము\nచూడుమైన్నా చాకే అవిచంద్రము. మీటు\nఫోన్ ఫోమిన్ ప్రాంగనే ఎంతో అవంత\nముగా ఉంటుంది. ఫోన్ ఫోమిన్ శక్తిని\nపెంచాందించుచు, అలవల నిముఖ్యాపాము\nమను పోగొటుచు, ఆకర్షిని అర్థము\nచేయచు, శరీరము యొక్క గోగనిరోధ\nశక్తిని ఎక్కువ చేయచు.\n\nఫోన్ ఫోమిన్ ను కొంచండి. అరి 0\nకాంపెన్ష్ నిటమైన్లు మరియు చుర్చిచునో\nగివర్ణాపోవ్వుట్లు గల అమితర్వెని పండ్ల\nసినిమా టామెట్స్రు. మీ కుటుంబమునేము\nఫోన్ ఫోమిన్ ను రోజూ యువ్వండి. అరి\nఅన్ని కాలములలోను చాడరగిన\nమిటిమిన్ పూరిముక్కు.\n\nSarabhai Chemicals\n\nఒ.అర్. నిక్యత్ ఆపన్ ఇన్ కార్పొరేచెట్\n\nచారి రెజిఫిక్సైట్ మార్కుకు చివ్వాం. దాశి\nలై సెన్సుడు ఉపయోగించడం కరంచంద్\nప్రేంచంద్ త్రెచేట్ లిమిళెట్\n\nకుటుంబము అంతటికి\nఫోన్ ఫోమిన్ పల్లి ఆరోగ్యము\nకలుగును\n\nShilpi/HPMA 14A/71 Tel\n\nసైప్లింబరు\nవిడుదల!\n\nఖాబువిక్కర్సు\nబంగారుతల్లి\n\nBABI\n\nలక్ష్మీశితింప్\n\n66666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666666\n\n\n\nCHANDAMAMÀ (Telugu)\n\nOCTOBER 1971\n\nRegd. No. M. 4854\n\n# ఇవుడు రాణు"
        }
    ]
}