{
    "book_id": "చందమామ_1971_06",
    "stories": [
        {
            "title": "పంచకల్యాణి",
            "page_start": 2,
            "author": "టి. వెంకటరావు",
            "pdf_page": 2,
            "content": "రుచిగా\nచల్లగా\nతియ్యగా వుండే\n\nఎక్స్ట్రా-స్ట్రాంగ్\nపెప్పరమింట్లు\n\n9 పెప్పరమింట్లు ఉండే స్మారెల్\nఎంలో శక్కవ రకు లిస్టాయి\nమాధుర్యమైన ఆహ్లాదమునకు\nఆహ్లాదకరమైన మాధుర్యమునకు\n\nChandamama [ Telugu ]\n\nTe *\n\nJune '71"
        },
        {
            "title": "చెల్లనిపంతం",
            "page_start": 3,
            "author": "జి. గురునాధరావు",
            "pdf_page": 3,
            "content": "# “నెరోలేక్ ప్లాస్టిక్ ఇమల్షన్ కంటికింపైన మెరిసే సమ ముగింపు గలిగించేది”\n\n## అంటున్నది గూడీ నెరొలాక్ పులి\n\nనెరొలాక్ ప్లాస్టిక్ ఇమల్షన్ విచిత్రమైన పెట్టింట్ ఒక గంటలో, అర్హిపోండి. కండు కీంపైన మెరిసే సమ ముగింపు గలిగి.\n\nనెరొలాక్ ప్లాస్టిక్ ఇమల్షన్ తెలుసులోను మరిము కొడుకెళ్ళ ప్రారమ్తీక గెంటున్నలోను లరించడచ్చిది. అయితే, నెరొలాక్ పెట్టింట్ ఇమల్షన్ ప్రారమ్తీ ఆరాశంతో అనిపిస్తే నెరొటింట్ పెట్టించ్చే ఉపయోగించిన చల్ల మీదు కోరిచే పే రంగనైసా దేశంవచ్చును.\n\nనెరొలాక్ ప్లాస్టిక్ ఇమల్షన్ పించంగా రాలా కాలం పించుంటుంది.\n\nకొర్రెగా చల్పు శరీరిన హామ్మమైన అర్హశందని చల్పు దీ శిల్పో అవ్వడరచ్ఛుకు కమిగుంటెంపినపురం నెరొలాక్ ప్లాస్టిక్ ఇమల్షన్ చెప్పు. చెకరవంటా కొత్తగా కమిపించునేట్లు మీదు కాపాడు. కోచ్చును.\n\nగుడ్ లాస్ నెరొలాక్ పెయింట్స్ రిమిడీ. పోస్ట్ లాస్పిసం. 691.\n\nపోర్ట్స్ రిర్టింగ్, హోమ్ స్ట్రేట్. అంచె 1.\n\nగుడ్ లేన్ నెరోలేక్ పెయింట్లు-మీరు కొనగలిగే వాటిలో ఒకటో రకమైనవి\n\nInterpub/GNP/14 Tel"
        },
        {
            "title": "సాముద్రికం",
            "page_start": 3,
            "author": "చందమామ బృందం",
            "pdf_page": 3,
            "content": "# “నెరోలేక్ ప్లాస్టిక్ ఇమల్షన్ కంటికింపైన మెరిసే సమ ముగింపు గలిగించేది”\n\n## అంటున్నది గూడీ నెరొలాక్ పులి\n\nనెరొలాక్ ప్లాస్టిక్ ఇమల్షన్ విచిత్రమైన పెట్టింట్ ఒక గంటలో, అర్హిపోండి. కండు కీంపైన మెరిసే సమ ముగింపు గలిగి.\n\nనెరొలాక్ ప్లాస్టిక్ ఇమల్షన్ తెలుసులోను మరిము కొడుకెళ్ళ ప్రారమ్తీక గెంటున్నలోను లరించడచ్చిది. అయితే, నెరొలాక్ పెట్టింట్ ఇమల్షన్ ప్రారమ్తీ ఆరాశంతో అనిపిస్తే నెరొటింట్ పెట్టించ్చే ఉపయోగించిన చల్ల మీదు కోరిచే పే రంగనైసా దేశంవచ్చును.\n\nనెరొలాక్ ప్లాస్టిక్ ఇమల్షన్ పించంగా రాలా కాలం పించుంటుంది.\n\nకొర్రెగా చల్పు శరీరిన హామ్మమైన అర్హశందని చల్పు దీ శిల్పో అవ్వడరచ్ఛుకు కమిగుంటెంపినపురం నెరొలాక్ ప్లాస్టిక్ ఇమల్షన్ చెప్పు. చెకరవంటా కొత్తగా కమిపించునేట్లు మీదు కాపాడు. కోచ్చును.\n\nగుడ్ లాస్ నెరొలాక్ పెయింట్స్ రిమిడీ. పోస్ట్ లాస్పిసం. 691.\n\nపోర్ట్స్ రిర్టింగ్, హోమ్ స్ట్రేట్. అంచె 1.\n\nగుడ్ లేన్ నెరోలేక్ పెయింట్లు-మీరు కొనగలిగే వాటిలో ఒకటో రకమైనవి\n\nInterpub/GNP/14 Tel\n\nకాల్గేట్ డెంటల్ క్రీమ్‌తో నోటి దుర్వాసనను ఆపండి...\nరోజుంతా దంతక్షయాన్ని నివారించండి!\n\nకాల్గేట్ 19 మందిలో 7 గంధీక మెంటనే నోటి ఉర్వాసవను ఏవారించివెదం, భోజనము ఆయిన మెంటనే కాల్గేట్ పడ్డతిలో పట్ల తోముకొంటే ఎక్కువ దంతక్షయముడు, ఎక్కువ మందికి అరికల్చిన దివి రంతాపు రచిర్చలో పాశ్వము ఎవ్వడూ ప్రకటించవడిపట్ల శాస్త్ర పారీక్షల చిదూపించేయి. ఎందుకంటే: కాల్గేట్ రెంటల్ క్రీమ్‌తో ఒకసారి పట్ల తోముకొంటేనే 85% వరకు నోటి ఉర్వాసవ మరియు రంతక్షయముడు కరిగించే పూర్ణీ క్రమాణ చౌఠాయి. కాల్గేట్‌లు మాత్రమే యోజియిత్వమైని! ఎంటర్మిని వెప్పర్‌మెంట్ దుర కూర ఉండి...కాల్గేట్ రెంటల్ క్రీమ్‌తో రోజా పట్ల తోముకొంటకు పిల్లలు యిప్పటివాడకారు!\n\n...మరియు పూర్తి దంత రక్తమను శాస్త్రయుణుగా తినైను చేయుచిన కాల్గేట్ టార్ క్రీమ్‌ను వారంతి.\n\nఅది పట్ల నెందులు ఆన్నిటిలోనికి చేరి దానిగా ఉత్ర చదివస్తుంది!\n\nDC.G.41 TL\n\nCOLGATE\n\nDENTAL CREAM\n\nతర్వమైన, శితా శ్వాసము మరియు తెల్లగా మెరినే పట్లతి...ఎక్కువమంది జనుబు ప్రేషంచములో ఏ యితర టాల్ వేన్ట్‌కంపె కాల్గేట్‌నే కొంటారు!"
        },
        {
            "title": "దేవధర్మం",
            "page_start": 5,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "ఎక్కడ\nలైఫ్బాయ్\nవున్నదో అక్కడ\nఆరోగ్యం\nవున్నది\n\nలైఫ్బాయ్\nమురికిలో గల సూక్ష్మ\nక్రిములను కథిగివేస్తుంది\n\nహందుస్తాన రీపర్ వారి విశిష్ట ఒక్కత్తి\n\nఒంటాన్.L 60-77 TL\n\nChandamama [ Telugu ]\n\nJune '71"
        },
        {
            "title": "అనుకోని పెళ్ళి",
            "page_start": 5,
            "author": "బళ్ళారి రుద్రమూర్తి",
            "pdf_page": 5,
            "content": "ఎక్కడ\nలైఫ్బాయ్\nవున్నదో అక్కడ\nఆరోగ్యం\nవున్నది\n\nలైఫ్బాయ్\nమురికిలో గల సూక్ష్మ\nక్రిములను కథిగివేస్తుంది\n\nహందుస్తాన రీపర్ వారి విశిష్ట ఒక్కత్తి\n\nఒంటాన్.L 60-77 TL\n\nChandamama [ Telugu ]\n\nJune '71"
        },
        {
            "title": "మహాభారతం",
            "page_start": 5,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "ఎక్కడ\nలైఫ్బాయ్\nవున్నదో అక్కడ\nఆరోగ్యం\nవున్నది\n\nలైఫ్బాయ్\nమురికిలో గల సూక్ష్మ\nక్రిములను కథిగివేస్తుంది\n\nహందుస్తాన రీపర్ వారి విశిష్ట ఒక్కత్తి\n\nఒంటాన్.L 60-77 TL\n\nChandamama [ Telugu ]\n\nJune '71"
        },
        {
            "title": "శివపురాణం",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "చంద్రమామ\n\nసంచాలకుడు: 'చక్రపాటి'\n\n\"చందమామ\"లో చాలా కాలం క్రితం కొన్ని బుద్ధజాతక కథలు వరుసగా ప్రచురించాము. బుద్ధ కథలనూ, జాతకకథలనూ కొన్ని టిని చందమామలో తిరిగి ప్రచురించ నిశ్చయించాము. \"దేవధర్మం\" ఆన్నది జాతకకథ. ఇందులో రామా యణంలోని క్రైకేయి పరాలలాటి సన్ని వేశమూ, భారతంలోని యక్త ప్రశ్నలూ ఉండటం గమనించండి.\n\nసంపుటి 48 జూన '71 సంచిక 6\n\nఆమెరోవాళి\n\nసులభాః పురుషా లోకే సతతం ప్రియవాదినః\nఆప్రియస్య చ పథ్యస్య వక్తా, శోతా చ దుర్లభః 1\n\n[అష్టమైన మాటలు చెప్పేవారు ఎందరైనా ఉంటారు. అప్రియమైన హతం చెప్పేవారు, వినేవారూ దొరకటం కష్టం.]\n\nయ దైవోపనతం దుఃఖించి సుఖం తద్ది రసాంతరం\nనిర్వాతాయ తరుచ్ఛాయా తప్పస్య హి విశేషతః 2\n\n[దుఃఖించి తరవాత వచ్చిన సుఖమే హాయిగా ఉంటుంది. ఎండలో తపంచిన వాడికే చెట్టునీదలో ఉండే సుఖం తెలుస్తుంది.]\n\nవహ్యా స్త్రస్య జలాయతే, జలనిధిః కుల్యాయతే, తత్త్వణాత్\nమేరుః స్వల్పశిలాయతే, మృగపతిః సద్యః కురంగాయతే,\nవ్యాలో మాల్యగుణాయతే, విషరసః పీయూషపర్షాయతే,\nయస్వాంగేఖిల లోకవల్లభతమం శీలం సమున్మీలతి 3\n\n[అందరూ మెచ్చుకునే శీలం కలవాడికి అగ్ని నిరులాటిది, మేరుపర్వతం రాతిముక్కలాటిది, నింహం జింకలాటిది, పాము పూలమాల లాటిది. విషం అమృతం లాటిది.]\n\nమంచి - చెడూ\n\nపెద్దమ్మా. చిన్నమ్మా ఆక్క చెల్లెళ్ళు. చిన్నమ్మకు ఎండరో భక్తులు. పెద్దమ్మను ఎవరూ కొలవరు, ఎవరూ పూజించరు. అందుకని పెద్దమ్మకు చెల్లెలంటే ఆసూయ.\n\nఒకనాడు శ్రీదేవి ఒక వంద రత్నాలను ఎంచుకుని, \"ఇవి చాలు!\" అని, వాటితో బయలుదేరటో తున్నది.\n\n\"పెద్దమ్మ అది చూసి, \"ఎక్కడికే బయలు దేరుతున్నావు? ఎవరికే ఆ రత్నాలు?\" అంటూ శ్రీదేవికి ఎదురు వచ్చింది.\n\n\"వీటిని నువు తాకకే, అకాక్. ఒక దీద వాడు, పాపం, పస్తులుపడుతూ, నా కటాక్షం కోసం ఎదురు చూస్తున్నాడు. వాడికి రత్నాలు ఇచ్చి పద్దా మని బయలుదేరుతున్నాను,\" అన్నది శ్రీదేవి.\n\n\"నా చెయ్యి తగిలితే నీ రత్నాలు బొగ్గు లయిపోవులేవే! వాటిని ఇలాతే, నెనే వాటిని ఇచ్చి వస్తాను,\" అన్నది పెద్దమ్మ.\n\nవిధి లేక శ్రీదేవి ఆ రత్నాలను తన ఆక్కకు ఇచ్చింది. పెద్దమ్మ వాటిని ఒక లావుపాటి చేతి కర్రలో నింపి, శ్రీదేవి చెప్పిన సీనప్ప అనేవాడి ఇంటికి పచ్చింది.\n\nసీనప్ప తెల్లవారి లేస్తూనే తన తలగడకు చేరబెట్టి ఒక చేతి కర్ర ఉండటం చూసి అశ్చర్యపడ్డాడు. \"చేతికర్ర అపసరం ఇంకా నాకు కలగలేదే!\" అనుకుంటూ సీనప్ప ఆ కర్ర తీసుకుని, చెరువుకు వెళ్ళాడు.\n\nదారిలో ఎరిగిన కుర్రవాడౌకడు కని పించి, \"ఇలాటి చేతి కర్ర ఎక్కడ దారుకు తుందండి? మా తాత చేతి కర్ర కొనుక్కు రమ్మని నాకు పావలా ఇచ్చాడు,\" అన్నాడు.\n\n\"కావలిస్తే దీన్నే తీసుకుపో,\" అని సీనప్ప ఆ కుర్రవాడి దగ్గిర పావలా కాను తీసుకుని, తన చేతి కర్ర వాడికి ఇచ్చే శాడు. తరవాత పావలా కాను చెరువు గట్టున పెట్టి, స్పానం కోసం చెరువులో దిగాడు.\n\nఅది చూసిన ఒక కొంటె కుర్రాడు\nఆ పావలా సంగ్రహించి వెళ్ళిపోయాడు.\n\nసీనప్ప స్పానం ముగించి, ఒడ్డుకు వచ్చి\nచూసుకుంటే పావలా కాసు లేదు. \"ఎలా\nవచ్చిందో అలాగే పోయిందిలే,\" అనుకుని\nసీనప్ప తన యింటికి వెళ్ళిపోయాడు.\n\nఇదంతా కనిపెట్టుతూ ఉండిన శ్రీదేవి\nతన అక్కతో, \"చూశావా? నేను చెబితే\nవిన్నావు కావు. నీ చేతి మీదుగా ఇచ్చిన\nసొమ్ము ఆ పేదవాడికి దక్కకుండా\nపోయింది,\" అన్నది.\n\nపెద్దమ్మకు కోపం వచ్చి, \"నువ్వయితే\nఏం చేసేదానివే?\" అన్నది.\n\n\"నేను ఏం చేస్తానో ఇప్పుడే చూపిస్తాను,\" అన్నది శ్రీదేవి నవ్వుతూ.\n\nఈ లోపల మనవడు తెచ్చిన కర్ర తీసు\nకుని వాడి తాత, \"ఈ కర్ర ఇంత బరువున్ను\nదేమిట్రా? దీన్ని నేను మోయలేనే! దీన్ని\nఎక్కడ తెచ్చావు?\" అని అడిగాడు.\n\n\"సీనప్ప గారి దగ్గిర పావలా ఇచ్చి\nతెచ్చాను, తాతా,\" అన్నాడు మనవడు.\n\n\"దీన్ని అతనికే తిరిగి ఇచ్చి, పావలా\nతీసుకుని, ఎక్కడన్నా తేలికగా ఉండే\nకర్ర తీసుకురారా!\" అన్నాడు తాత.\n\nకుర్రవాడు సీనప్ప దగ్గిరికి వచ్చి,\n\"మా తాతకు ఈ కర్ర బరువుగా ఉన్నదిట.\nతిరిగి ఇచ్చెయ్యమన్నాడు,\" అన్నాడు.\n\nసీనప్ప చేతి కర్ర తీసుకుంటూ,\n\"నువ్విచ్చిన పావలా కాసు లేదు, నాయనా!\nరేపా మాపా రాగానే ఇస్తానని మీ తాతతో\nచెప్పు,\" అన్నాడు.\n\nకుర్రాడు వెళ్ళాడో లేదో, ఒక పెద్ద\nమనిషి సీనప్ప దగ్గిరికి వచ్చి, పావలా ఇస్తూ,\n\"మా వెధవ మీ పావలా తెచ్చాడుట,\"\nఅంటూ వెళ్ళిపోయాడు. సీనప్ప ఆ పావలా\nతీసుకుపోయి తాతగారికిచ్చాడు.\n\nఇది చూసి పెద్దమ్మకు చాలా కోపం\nవచ్చింది. పేదవాణ్ణి చంపెయ్యాలని ఆమె\nనల్లతాచు రూపంలో ఆ రాత్రి సీనప్ప ఇంట\nప్రవేశించింది. ఆ పామును చూడగానే\nసీనప్ప చేతికర్ర దాని మీదికి విసిరాడు, కాని\nకర్ర విరిగి రత్నాలు బయటపడ్డాయి.\n\nచౌలాకాలం క్రితం కాశీరాజుకు పట్టపురాణి\nయందు ఇద్దరు కొడుకులు కలిగారు. రాజు\nవారికి మహింసాసు డనీ, చంద్రకుమారు డనీ\nపేళ్లు పెట్టాడు. మహింసాసుడే టోధి\nసత్యుడు. చంద్రకుమారుడు పసివాడుగా\nఉండగానే పట్టపురాణి చనిపోయింది.\n\nఅప్పుడు రాజు మరొక భార్యసు పెళ్లాడి,\nఆమెను పట్టపురాణిని చేశాడు. ఆమె రాజుకు\nప్రేమ పాత్రురాలుగానూ, అనుకూలవతి\nగానూ ఉంటూ, కాలక్రమాస తాను కూడా\nఒక పిల్లవాణ్ణి కన్నది. వాడికి సూర్య\nకుమారు డనీ పేరు పెట్టారు. రాజు ఈ\nపుత్రుణ్ణి చూసి సంతోషించి, పట్టపురాణితో,\n\"నీ కొడుక్కు ఏదైనా పరం ఇస్తాను,\"\nఆన్నాడు.\n\n\"ఇప్పుడు కాదు, నాకు కోరాలనిపించి\nనప్పుడు వరం అడిగి పుచ్చుకుంటాను,\"\nఆన్నది పట్టపురాణి.\n\nకొంత కాలానికి సూర్యకుమారుడు\nయుక్త వయస్కుడయాడు. అప్పుడు పట్టపు\nరాణి రాజుతో, \"నాకు కొడుకు పుట్టినప్పుడు\nవరం ఇస్తానన్నారు. ఇప్పుడా మాట చెల్లించి,\nనా కొడుక్కు రాజ్యం ఇయ్యండి,\" అన్నది.\n\n\"అగ్నిజ్వాలల లాగా ప్రకాశించే పెద్ద\nకొడుకులు ఇద్దరుండగా నీ కొడుక్కు రాజ్యం\nఇవ్వటం నాకు సాధ్యం కాదు,\" అన్నాడు\nరాజు ఆమె కోరికను తోసిపుచ్చుతూ.\n\nపట్టపురాణి తన పెద్ద కొడుకులకు హాని\nచేయవచ్చునని రాజుకు అనుమానం కలి\nగింది. ఆయన మహింసాసుణ్ణీ, చంద్ర\nకుమారుణ్ణి పిలిచి, \"అబ్బాయిలూ, నేను\nసూర్యకుమారుడు పుట్టిన సమయంలో మీ\nపినతల్లికి వరం ఇస్తానన్నాను. ఆమె ఇప్పుడు\nరాజ్యం కోరుతున్నది. నేను ఆమెకు రాజ్యం\nఇవ్వదలచలేదు. అయితే స్త్రీ బుద్ది ప్రళ\nయాంతకమైనది. ఆమె మీకు ఏదన్నా కీడు\n\nచేయవచ్చు. అందుచేత మీరు వెంటనే అరణ్యాలకు వెళ్ళి, నేను కన్ను మూశాక తిరిగి వచ్చి, ఈ రాజ్యం ఏలుకోండి,\" అని చెప్పాడు.\n\nఆయన కన్నీరు కారుస్తూ తన ఇద్దరు కొడుకుల తలలూ ముద్దు పెట్టుకుని, విడ్కోలు చెప్పాడు.\n\nఇదేమి సూర్యకుమారుడు ఎరగడు. తన అన్నలు రాజభవనం దిగి ఎక్కడికో ప్రయాణం అవుతూ ఉండటం చూసి, అన్నలతోపాటు వెళ్ళాలనిపించి, తాను కూడా వారితో బయలుదేరాడు.\n\nముగ్గురు అన్నదమ్ములూ హిమాలయాల మీదికి వెళ్ళారు. బోధిసత్వుడు దారికి\n\nఎడంగా ఉన్న ఒక చెట్టు కింద కూర్చుని సూర్యకుమారుడితో. \"బాబూ, ఆ కనిపించే కొలనుకు వెళ్ళి, స్పానం చేసి, దాహం తీర్చు కుని, మా ఇద్దరికీ తాగటానికి తామరాకులతో నీరు పట్టుకురా,\" అన్నాడు.\n\nఆ కొలను ఒక జలరాక్షనుడైన యక్కుడిది. కుబేరుడు దాన్ని ఆ జలరాక్షనుడి కిచ్చి, దేవధర్మం ఎరిగిన వారిని విడిచిపుచ్చమనీ, అది తెలియనివాళ్ళు ఎవరైనా కొలనులో దిగితే వారిని భక్తించమనీ. కొలనులోకి దిగని వారి జోరికి పోపద్దనీ చెప్పాడు.\n\nఆది మొదలు ఆ యక్తుడు కొలనులో దిగిన ప్రతి మనిషినీ, \"దేవధర్మం ఏమిటి?\" అని అడిగి, చెప్పలేని వారిని భక్తిస్తూ వస్తున్నాడు. అందుచేత, సూర్యకుమారుడు కొలనులోకి దిగగానే ఆ యక్తుడు అతన్ని, \"నీకు దేవధర్మం తెలుసునా?\" అని ఆడిగాడు.\n\n\"ఆ, తెలుసు. దేవధర్మ మంతే సూర్య చంద్రులు,\" అన్నాడు సూర్యకుమారుడు.\n\n\"నీకు దేవధర్మం తెల్లీదు,\" అని యక్తుడు సూర్యకుమారుణ్ణి తన నివాసానికి తీసుకు పోయి ఆక్కడ ఉంచాడు.\n\nసూర్యకుమారుడు ఎంతకూ రాకపోవటం చూసి బోధిసత్వుడు చంద్రకుమారుణ్ణి కొలనుకు పంపాడు. యక్తడు అతన్ని కూడా పట్టుకుని, దేవధర్మం ఏమిటి అని ఆడిగాడు.\n\nదేవధర్మ మంటే నాలుగు దిశలూ అన్నాడు\nచంద్రకుమారుడు. “నీకు దేవధర్మం\nతెలీదు,” అని చెప్పి, యక్తుడు అతన్ని\nకూడా తీసుకుపోయి తన నివాసంలో\nఉంచాడు.\n\nచంద్రకుమారుడు కూడా ఎంతకూ రాక\nపోయేసరికి బోధిసత్వుడు, ఏదో విపత్తు\nసంభవించి ఉంటుందనుకుని, తానే\nస్వయంగా బయలుదేరి కొలనుకు వచ్చాడు.\nఇద్దరు మసుషులు కొలనులోకి దిగిన\nచిహ్నాలు కనిపించాయిగాని, అందులో\nనుంచి బయటికి వచ్చిన జాడ కనిపించ\nలేదు. “ఇందులో ఎవరో రాక్షను డున్నాడు\nకాబోలు,” అనుకుని బోధిసత్వుడు కత్తి\nదూసి చేత పట్టుకుని, యుద్ధానికి సిద్ధంగా\nనిలబడ్డాడు.\n\nఅతను నీటిలోకి దిగక పోవటం చూసి\nజలరాక్షనుడైన యక్తుడు ఆటవికుడి\nరూపంలో అతని ముందుకు వచ్చి, “మహా\nశయా, నీటిలోకి దిగి, స్పానం చేసి, దప్పిక\nతీర్చుకోక, ఒడ్డున ఎందుకిలా నిలబడి\nఉన్నారు?” అని అడిగాడు.\n\nఈ కొలనుకు అధిపతి అయిన యక్త\nరాక్షనుడు ఈ మనిషే అయి ఉంటాడని\nబోధిసత్వుడికి అనుమానం కలిగింది.\n“నా తమ్ములను పట్టుకు పోయినది\nనువేనా?” అని అతను యక్తుణ్ణి అడిగాడు.\n\n“అవును, వాళ్ళను పట్టుకుపోయింది,\nనేనే!” అన్నాడు యక్తుడు.\n\n“ఎందుకు అలా చేశావు?” అని బోధి\nసత్యుడు అడిగాడు.\n\n“ఈ కొలనులో దిగేవారు నాకు అధిను\nలవుతారు,” అన్నాడు యక్తుడు.\n\n“కొలనులో దిగిన ప్రతి వాడూ నీకు\nలోబడవలసిందేనా?” అని బోధిసత్వుడు\nఅడిగాడు.\n\n“దేవధర్మం తెలిసిన వాళ్ళు తప్ప\nఅందరూ నా అధినంలో ఉంటారు,”\nఅన్నాడు యక్తుడు.\n\n“నీకు దేవధర్మం కావాలంటే నేను\nచెప్పగలను,” అన్నాడు బోధిసత్వుడు.\n\n\"అయితే చెప్పు, వించాను,\" అన్నాడు యత్తుడు.\n\n\"అధిమానమూ, నిందా భయమూ, శుభ కర్మమూ, శాంతమూ గల సత్సురుమడి ధర్మమే దేవధర్మం,\" అన్నాడు బోధి సత్సుడు.\n\nయత్తుడు ఈ మాటకు తృప్తిపడి, బోధి సత్సుడికి స్నానమూ, భోజనమూ, పానమూ మొదలైన సత్కారాలు చేసి, \"నాకు నీ పైన అనుగ్రహం కలిగింది. నీ తమ్ములలో ఒకణ్ణి నీకు తిరిగి ఇస్తాను. ఎవర్ని తీసుకురమ్మ న్నావు?\" అని అడిగాడు.\n\n\"నా చిన్న తమ్ముణ్ణి తీసుకురా,\" అన్నాడు బోధిసత్సుడు.\n\n\"పండితుడా, నీకు దేవధర్మం తెలుసునే గాని, దాన్ని అమలుపరచటం తెలియదు,\" అన్నాడు యత్తుడు.\n\n\"అదేం?\" అని బోధిసత్సుడు అడిగాడు.\n\n\"నీ తమ్ములలో పెద్దవాణ్ణి పదిలి చిన్న వాణ్ణి అడగటంలో పెద్దవాడికి గౌరవం లేకుండా చేస్తున్నావు,\" అన్నాడు యత్తుడు.\n\n\"యత్తుడా, నేను దేవధర్మాన్ని అచ రించేవాణ్ణి కనకనే అలా కోరాను. నా చిన్న తమ్ముడి కారణంగానే నేను అరణ్యాలకు రావటం జరిగింది. ఇతని తల్లి మా తండ్రిని రాజ్యం అడిగింది. మా క్షేమం కోరి మాతండ్రి మమ్మల్ని వనానికి పంపాడు. ఇతను లేకుండా నేను మా దేశానికి పోయి, వాణ్ణి ఎవరో యత్తుడు మింగేశాడంటే ఎవరన్నా నమ్ముతారా?\" అన్నాడు బోధిసత్సుడు.\n\n\"భేష! నీకు దేవధర్మం తెలియటమే కాదు, అనుభవం కూడానూ,\" అని మెచ్చు కుని యత్తుడు చంద్రకుమారుణ్ణీ, సూర్య కుమారుణ్ణీ కూడా తీసుకు వచ్చి బోధిసత్సుడు డికి ఇచ్చాడు.\n\nకొంతకాలం గడిచాక ముసలిరాజు చని పోయినట్టు తెలిసింది. బోధిసత్సుడు తన తమ్ములిద్దరితోనూ తన దేశానికి తిరిగి వెళ్లి, రాజ్యాధిషేకం చేసుకుని, తన తమ్ముడైన చంద్రకుమారుణ్ణీ యువరాజుగానూ, సూర్య కుమారుణ్ణీ సేనాపతిగానూ నియమించి, రాజ్యపాలన చేశాడు.\n\n9\n\n[ఖిర్ఘవర్మ దగ్గిరలేని సమయంలో, భైరవులు జీవదత్తుణ్ణి, గ్రామాధికారి కూతుర్మీ పట్టుకున్నారు. ఖిర్ఘవర్మ గ్రామాధికారినీ, అతడి ఆసుచరులనూ వెంటబెట్టుకుని, చాళ్ళ వెన్నంది పొయాడు. గణాలింగేశ్వరుడు, జీవదత్తుణ్ణి కత్తితే పాడవటియే సమయాన, పల్లెయువకు డౌకడు పెంపుడు ఎలుగుబంటును అతడి మీదికి ఉనికొల్పాడు. తరవాత—]\n\nఎలుగుబంధి గోంద్రింపు వినబడగానే భైరవు లందరూ ఒక్కసారి తలలుతిప్పి చూశారు. వాళ్ళకు పరుగు పరుగున వస్తున్న ఎలుగు బంటు కనిపించింది. గణాలింగేశ్వరుడు నివ్వెరపడి ఓత్పటికాలం దాని కేసి చూసి పెద్దగొంతుతో, “ఎలుగును శూలాలతో పొడిచి చంపంది! ఈ లోపల నేను వీడి గుండె చీల్చి భైరవుడికి రక్త తర్వణ చేస్తాను,” అని కేక పెట్టాడు.\n\nఅతడు మాట ముగించే లోపలే, ఖిర్ఘవర్మ పదిలిన బాణం అతడి మణికట్టుకు బలంగా తగిలింది. గణాలింగేశ్వరుడు “అబ్బా!” అంటూ బాధగా అరిచాడు. కత్తి అతడి పిడికిలి పట్టు నుంచి జారి కింద బడింది. ఖిర్ఘవర్మా, గ్రామస్తులూ రాళ్ళ చాటు నుంచి బయిటికి వచ్చారు.\n\n“మోసం! అన్యాయం! దైవకార్యానికి విఘ్నం కలిగించే యో నాస్తికమూకల్ని\n\n‘చంద్రమామ’\n\nచంపి, తలలు నరికి, శూలాలకు గుచ్చి\nపైకెత్తండి!” అంటూ ఎగిరి గంటేశాడు గణ\nలింగేశ్వరుడు.\n\n\"పారిపోకుండా చచ్చుమాటల్లో కాలం వృధా చేస్తూ ప్రాణం మీదికి తెచ్చుకుంటు న్నాడు ఏడు! చుట్టుముట్టి పట్టుకోండి,\" అని ఖిర్గవర్మ గ్రామస్తులకు హెచ్చరిక చేసి, జీవదత్తుడున్న రాతి కేసి పరిగెత్తాడు.\n\nగణాలింగేశ్వరుడు తన శిఘ్యలను గ్రామస్తుల మీద పడి చంపండని అజ్ఞా పిస్తూనే, తాను మాత్రం కొండ దిగువ కేసి పరిగెత్తసాగాడు. అది చూసిన శిఘ్యలు గురువును అనుసరించారు. ఎలుగుబంటు అలా పారిపోతున్న భైరవుల్లో ఒకడి తల\n\nపట్టుకోబోయింది. కాని, దాని చేతులకు వాడి నడుం దౌరికింది. వాడు పెద్దగా ఓచావు కేక పెట్టి కొండ అంచున టోర్లాపడి, ఎలుగుతోపాటు కింద వున్న పల్లంలోకి దెర్లుకుపోసాగాడు.\n\nఈ గలభా అంతా క్షణాల మీద జరిగి\nపోయింది. జీవదత్తుడూ, గ్రామాధికారి\nకూతురు భవానీ ఆశ్చర్యంలో మునిగి\nపోయారు. ఖిర్గవర్మ జీవదత్తుడి చేతి కట్లు\nవిప్పతూ, “మనం అదృష్టవంతులం! నేను\nరావటం ఒక్క నిమిషం ఆలశ్యమై వుంటే,\nఆ భైరవరాక్షనుడు కత్తితో నీ గుండెలు\nచిల్చి వుండేవాడు!” అన్నాడు.\n\n\"ఖిర్గా, సువ్వు తప్పక సహాయం పస్తా\nవని అనుకుంటూనే వున్నాను! పారిపోతున్న\nఆ దుర్మార్గులు భవానిని కూడా వెంట\nలాక్కుపోవటం లేదు గదా? ముందు\nఆ పిల్ల సంగతి చూడు,\" అన్నాడు జీవ\nదత్తుడు లేచి నిలబడుతూ.\n\n\"తల్లీ భవానీ! సువ్వు కొండ అంచుకు\nపొటోకు. ఆ భైరవ పిశాచాల సంగతి మేం\nచూస్తాం!\" అని గ్రామాధికారి కేక పెట్టాడు.\n\nఆందరూ కొండ అంచు కేసి తలలు\nతిప్పారు. భవాని అంచున నిలబడి, అక్కడ\nచెల్లా చెదరుగా వున్న బండరాళ్ళను, కొండ\nదిగి పారిపోతున్న భైరవుల మీదికి తోస్తున్నది.\nభైరవులు ఆ రాళ్ల దెబ్బలను తప్పకుంటూ\n\nవేగంగా కొండ దిగి, దాపుల నున్న అరణ్య ప్పణల కేసి పారిపోజూస్తున్నారు. పల్లె యువకుడి ఎలుగుబంటు, భైరవుడితోపాటు కొండ దిగువకు దొర్లుకుపోతూ మధ్య మధ్య నోటితో వాడి తల పట్టుకునేందుకు ప్రయ త్పిస్తున్నది.\n\n\"నా ఎలుగుబంటును భైరవుడు చంపేలా వున్నాడు!\" అంటూ పల్లెయువకుడు గబ గబా కొండ దిగువకు పరిగెత్తసాగాడు. అతడితోపాటు మరి కొందరు గ్రామస్తులు కొండ దిగేందుకు బయలుదేరారు. వాళ్ళ ఉద్దేశం వెంటబడి తరిమి భైరవులను పట్టుకోవాలని.\n\nఖడ్గవర్మ వాళ్ళను ఆపి, గ్రామాధికారితో, \"ఆ భైరవముఠా అంత సులభంగా మీకు\n\nదొరకదు. వాళ్ళోకసారి ఆ చెట్లలోకి పోయింత తరవాత, ఒక పట్టాస అందరు. పోయే వాళ్ళను పోని ప్ర్వండి. ఇక ముందు ఆ దుర్మార్గులు మీ గ్రామ ప్రాంతాలకు రాకుండా అవసరం అయిన కట్టుదిట్టాలు చేసుకోండి,\" అన్నాడు.\n\nభవాని తన తండ్రి పక్కకు వచ్చి నిలబడి, \"ఆ దుర్మార్గుల్లో ఒక్కగా నెక్కడైనా దొరక్కుండా పారిపోయాడు. కనీసం ఒక్క దైనా దొరికి వున్నట్టయితే, లాక్కుపోయి గొంతుకు ఉరి వేసి గ్రామ మధ్యంలో వున్న చెట్టుకొమ్మకు వెల్లాడ దీసేపని,\" అన్నది కోపంగా.\n\n\"వాళ్ళపాపాన వాళ్ళు పోతారు. నువ్వు ప్రాణాలతో దొరికావ్, తల్లీ! అంతేచాలు,\"\n\nమీరు నా రక్తణ కోసం పడినశిశుకు కృత జ్ఞత ఎలా చెప్పుకోవటం?'' అన్నది భవాని.\n\n\"మేము కొద్ది కాలంలో తిరిగి మీ రాజ్యా నికి వచ్చి, పద్మపుర రాజుగారి దర్శనం చేసుకోవలసి వున్నది. ఆ సమయంలో మీ గ్రామానికి వచ్చి, కొన్నాళ్ళపాటు మీకు అతిథులుగా వుంటాం,\" అన్నాడు జీవ దత్తుడు.\n\nఆ మాటలకు భవాని ఏదో జవాబు చెప్పు బోయేంతలో కొండ కింది పల్లపు ప్రాంతా న్నుంచి పల్లెయువకుడు, \"నా ఎలుగుబంటు జైరవుణ్ణి చంపింది!\" అంటూ ఉత్సాహంగా కేక పెట్టాడు.\n\nఆందరూ అట్టు కేసి చూశారు. ముందు ఎలుగుబంటు మిట్ట ఎక్కుతున్నది. దాని నడుం ఒక చేత్తో పట్టుకుని, లెండవ చేత్తో చచ్చిన జైరవుడి కాలోకటి పట్టుకుని, వాణ్ణి యీడ్చుకుంటూ పల్లెయువకుడు కొండ ఎక్కుతున్నాడు.\n\n\"ఆ శవాన్ని ఆక్కడే ఒదిలిరా. దాన్ని ఇక్కడిదాకా యీడ్చుకురావటం ఎందుకు?\" అన్నాడు ఖిర్చవర్మ పల్లెయువకుడితో.\n\nగణకుడు ఏదో రహస్యం చెప్పుతున్న వాడిలా ఖిర్చ జీవనతత్తుల కేసి మెడ చాచి, \"ఆ కుర్ర వెథవ, మా గ్రామాధికారి మేనల్లుడు. భవానిని వాడికే యీవ్వాలను కుంటున్నారు. బహుశా వచ్చే ఏడు పెళ్ళి\n\nఆన్నాడు గ్రామాధికారికు కుమార్తెస్తూ.\n\nగణకుడు, ఖిర్చ జీవనతత్తుల కేసి కళ్లింత చేసుకుని చూస్తూ, \"మీ రిద్దరూ మహా వీరులు, సందేహం లేదు. మీ సాహసం సంగతి రాజుగారికి కబురంపి, మంచి బహుమానం వచ్చేలా చూస్తాం. మా వెంట గ్రామానికి రండి!\" అన్నాడు.\n\n\"మీ గ్రామానికి, రాజుగారి బహుమానా నిక్షిఒక సమస్కారం. మా దారిన మమ్మల్ని పొనివ్వండి, అంతేచాలు!\" అన్నాడు జీవ దత్తుడు.\n\n\"మా గ్రామం వచ్చి, మా అతిథ్యం స్వీకరించకుండానే వెళతారా? అన్యాయం.\"\n\nజరిగిపోతుంది. అందుకే వాడికి భైరవు లంటే అంత కోపం,\" అన్నాడు.\n\n\"అదా సంగతి!\" అంటూ జీవదత్తుడు భవాని కేసి సవ్వుతూ చూస్తూ, \"భవాని! బహుశా మేం నీ పెళ్లి ముహూర్తానికి ముందే, మీ గ్రామానికి తిరిగి పస్తాం. నువ్వు ఎలుగొడ్డ లాంటి భైరవుల్ని అదరగొట్టాప్. కాబోయే నీ భర్త ఎలుగుబంటునే మచ్చిక చేశాడు,\" అన్నాడు.\n\nఆ మాటకు భవాని సిగ్గుపడుతూ, తన తండ్రి చాటుకు తప్పుకున్నది. ఇంతలో పల్లెయువకుడు ఎలుగుబంటుతో సహా కొండ అంచుకు వచ్చాడు. అతణ్ణి చూస్తూనే గ్రామాధికారి కోపంగా, \"ప్రాణాలతో వున్న భైరవుణ్ణి పట్టుకొస్తే సంతోషించేవాళ్ళం. ఈ చచ్చిన పీమగని యిశ్కడికి లాక్కొచ్చా వెందుకు?\" అంటూ పోయి, శవాన్ని కారితో గట్టిగా ఒక తన్ను తన్నాడు. ఆ దెబ్బకు శవం కొండ అంచు నుంచి పల్లానికి డౌర్లుకుంటూ పోయింది.\n\nజీవదత్తుడు గ్రామాధికారితో, \"ఇక మాకు సెలవు. కేమంగా గ్రామానికి తిరిగి పొండి. దారిలో ఎక్కడైనా భైరవముఠా పొంచి పుండి దెబ్బతీయాలని చూస్తారేమో, తగు జాగ్రత్తలో పుండండి!\" అన్నాడు.\n\nగ్రామస్తులందరూ ఖిడ్గ జీవదత్తులకు నమస్కారాలు చేశారు. భవాని ముందుకు\n\nవచ్చి వాళ్లిద్దరికీ తల వంచి నమస్కరించింది. జీవదత్తుడు ఆమెను ఆశీర్వదించి, కొండ దిగేందుకు భైరవులు పారిపోయిన వైపుకు కాక మరొక వైపుకు ఖిడ్గవర్మతో బయలుదేరారు.\n\nవాళ్ళిద్దరూ ఒక నూరడుగుల దూరం నడిచీ నడవక ముందే గణకుడు వెనక నుంచి పరిగెత్తుకుంటూ వాళ్ళ దగ్గిరకు వచ్చి, \"మరేం అనుకోకండి, బాబులూ! మీలో వీరభద్రుడెవరు? రామభద్రుడెవరు?\" అని అడిగాడు.\n\nఆ ప్రశ్నకు ఖిడ్గవర్మ కోపంగా ఏదో జవా బివ్వబోయేంతలో జీవదత్తుడు అతణ్ణి వారించి, \"గణకమహాశయా! మీరు ఆ వీర\n\nభద్రరామభద్రుల సంగతి మరిచిపొంది.\nఆ మహేంద్రనగరం రాజు కొడుకూ, వాడి\nమిత్రుల గౌడవ మీ మనస్సుకూ, శరీరాని\nక్కూడా హాని కలిగిస్తుంది. మేం వీర\nభద్రులం రామభద్రులం కాదు, సరా! ”\nఅన్నాడు.\n\nగణకుడు వాళ్ళకు మరోసారి నమ్మస్కారం చేసి, ముఖం యింత చేసుకుని వెనుదిరిగి పొయాడు. ఖిర్గ జీవదత్తులు మిట్ట పల్లాలుగా వున్న కొండను ఎంతో శ్రమ కొర్చిదిగి, ఓ గంట తరవాత దాని పాదంలో వున్న అరణ్యాన్ని చేరారు. ఆ అరణ్యం రెండు ఎత్తయిన కొండల మథ్య వున్నది. ఆక్కడ నర సంచారం వున్న సూచనలు\n\nలేవు. ఎక్కడా వాళ్ళకు కాలిబాట లాంటిది\nక నిపించ లేదు. క్రూరమృగాల కాళ్ళ\nగుర్తులు మాత్రం అంతటా కనిపించాయి.\n\n\"ఖిర్గా, ఇది చాలా యిరుకైన లోయలా వున్నది. మనం ఎదు రుగా కనబడే ఆ కొండను సూర్యాస్తమయం లోపల దాటి పోగలమా అన్న అనుమానం నాకు కలుగు తున్నది,\" అన్నాడు జీవదత్తుడు.\n\n\"అంత ఎత్తు కొండ ఎక్కకుండా, దాన్ని దాటేందుకు ఎక్కడైనా సౌరంగ మార్గాలున్నవేమో చూద్దాం!\" అన్నాడు ఖిర్గవర్మ.\n\nఆ తరవాత యిద్దరూ ఆకాశాస్త్రంటు తున్నట్టున్న పెద్ద వృక్షాల కిందుగా కొండ కేసి నడవసాగారు. అలా వాళ్ళు పదీ పది హేను నిమిషాలు నడిచేసరికి, ఒక నూరడు గుల ముందు ఏదో ప్రాణి నడుస్తున్న సూచనగా ఎండుటాకులు టపటప మంటూ శబ్దం చేసినై.\n\nజీవదత్తుడు చప్పన ఆగి, \"ఖిర్గా, ఎవరా నడిచేది? మనిషా? మృగమా?\" అన్నాడు.\n\nఖిర్గవర్మ నిశ్శబ్దంగా చెట్లచాటు గా కొంచెం ముందుకుపొయి, ఆ శబ్దం వస్తున్న వైపుకు చూశాడు. ఆక్కడ అజానుబాహు దైన యువకు డౌకడు భుజాన గంఢ్ర గౌడలి పెట్టుకుని, పదీ పన్నెండడుగుల లావు గల ఒక చెట్టుబోదె చుట్టూ పహరా తెరుగుతున్నాడు.\n\nఖఠనవర్మకు చాలా ఆశ్చర్యం కలిగింది. ఇన్ని మహా ప్పకాలున్న కి కారణ్యంలో ఒక్కగా నొక్క చెట్టుకు యీ కాపలా ఏమిటనిపించింది. అతడు తల తిప్పి తన కేసి వస్తున్న జీవనత్తుడికి, నిశ్శబ్దంగా రమ్మని సౌంట్ణ చేశాడు. జీవనత్తుడు ఖఠన వర్మ దగ్గిరకు వచ్చి, చెట్టు నానుకుని నిల బడి పహరా యువకుణ్ణి చూశాడు.\n\n\"వీడేదో రాజుగారి ఖజానాను కాపలా కాస్తున్నట్టు, యీ సట్టడవిలో చెట్టుకు పహరాయిస్తున్నాడేమిటి? వాడి ఖర్మకు వాణ్ణి ఒదిలీ మన దారిన మనం పోదామా?\" అన్నాడు జీవనత్తుడు.\n\n\"అలా కాదు. ఈ వింత ఏమిటో తెలుసు కుని పోదాం. లేకపోతే యీ వింత కాక్కారణం\n\nఏమైవుండేదా అని బతికున్నాన్నాళ్ళు ఆశ్చర్యంతో, సంశయంతో బాధ పడవలసి వస్తుంది,\" అన్నాడు ఖఠనవర్మ.\n\n\"సరే, నువ్వు కాస్త పక్కగా పోయి, ఒక చుట్టు తిరిగి పహరావాది చెట్టుకు ఆ వైపున నిలబడు. నేను సరాసరి వాణ్ణి యీటు నుంచి పోయి కలునుకుంటాను,\" అన్నాడు జీవనత్తుడు.\n\nఖఠనవర్మ బయలుదేరి ఒకటి రెండు నిమిషాల్లో చెట్టుకు అవతరి వైపు చేరి, ఒక చెట్టు చాటున కత్తి దూసి నిలబడ్డాడు. రాలి చెట్ల కింద పొగుగా పడిన ఎండుటాకుల్ని టపటప మని తొక్కుతూ జీవనత్తుడు యువకుడి కేసి నడిచాడు. ఆ శట్టం వింటూనే యువకుడు తల తిప్పి తనను\n\nసమీపిస్తున్న జీవదత్తుణ్ణ చూసి, \"ఆగు! ఎవరు నువ్వు? యిక్కడ ఏం పని?\" అని ఆడిగాడు గుడ్లురుముతూ.\n\n\"నే నెవరో చెప్పినా నీకు తెలియదు కనక ఆ సంగతి వదిలేద్దాం! ఇక పని సంగతి; ముందు నువ్వు ఆ చెట్టుకు ప్రదక్షణం మీద ప్రదక్షణం ఎందుకు చేస్తు న్నావో చెపితే, తరవాత నే వచ్చిన పని చెప్పుతాను,\" అన్నాడు జీవదత్తుడు.\n\n\"ఇది చెట్టు కాదు — బాపగారి కోట బురుజు! ఇక్కణ్ణించి కొత్త వాళ్లేవరూ అయన రాజ్యంలోకి ప్రవేశించకుండా కాపలా కాస్తున్నాను,\" అన్నాడు యువకుడు గండ్రగొడ్డలి అంచును వేళ్ళతో తాకి చూస్తూ.\n\n\"ఏమనుకోకు, యిదంతా ఏదో తలతిక్క వ్యవహారంగా వుంది. నువ్వు యిక్కడ పహరా తిరక్కపోతే, యిక్కడ ఏదో కోట బురుజు వున్నదన్న అనుమానమే ఎవరికి కలగదు. అరణ్యంలో ఎన్ని చెట్లు లేవు; అలాంటిదే నువ్వు పహరా యిచ్చే చెట్టు కూడా. కాని, నువ్వు గొడ్డలి భుజాన పెట్టి\n\nతిరుగుతూ అరహస్యాన్ని నలుగురిక చెప్పే స్తున్నావు,\" అన్నాడు జీవదత్తుడు.\n\n\"ఆట్టే వాగక యిక్కణ్ణించి కదులు. ఈపో!\" అంటూ యువకుడు గొడ్డలి ఎత్తి జీవదత్తుడి కేసి ఒక అడుగు వేశాడు.\n\nజీవదత్తుడు నవ్వుతూ, \"నేనైతే పొతాను, సరే. నీ వెనక కత్తి దూసి ముందు కొస్తున్న పెద్ద మనిషి మాటేమిటి?\" అన్నాడు.\n\nయువకుడు చప్పున తల తిప్పి చూశాడు. ఖండవర్మ అతడికి అయిదా రడుగుల దూరంలో కత్తి రుటిపిస్తూ నిలబడి, \"నువ్వు పరశురాముడి శిఘ్యణ్ణానుకుంటు న్నావా ఏం? ముందు ఆ గండ్రగొడ్డల్ని భుజాన వేలాడ వేసుకుని, చెట్టుబోదె కోటబురుజు ఎలా అవుతుందో, అరహస్యం చెప్పు!\" అన్నాడు.\n\nయువకుడు తల తిప్పి యీసారి జీవ దత్తుడి కేసి చూశాడు. జీవదత్తుడు అతడికి రెండు మూడడుగుల దూరంలో దండం ఎత్తిపట్టుకుని నిలబడి వున్నాడు.\n\n—(ఇంకా వుంది)\n\nసాముద్రికం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మోనంగా శ్మశానం కేసి నడవసాగాడు. ఆప్పుడు శవం లోని బేతాళుడు, “రాజా, భవిష్యత్తులో మంచి యోగం ఉందని తెలిసినవాడు సాహసించి ఎలాటి విజయాలనైనా సాధించ గలడు. ఇందుకు నిదర్శనంగా నీకు కేదా రుడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nఒక చిన్న రాజ్యంలో ఒక సామాన్యకుటుంబంలో కేదారు డనే యువకుడుండే వాడు. కుర్రవాడు స్ఫురిద్రూపీ, మంచి తెలివితేటలు గలవాడూసూ. కాని అతనికి ఏ పనియందూ ఆసక్తి లేదు; ఎప్పుడూ ఏవో పగటికలలు కంటూ ఉండేవాడు.\n\nకేదారుణ్ణి గురించి అతని తండ్రికి పెద్ద విచారం పట్టుకున్నది. నికేపమంటి కుర్ర\n\nబేలాళ కథలు\n\nవాడు రాజుగారి అనంతరం రాజ్యం కూడా ఏలుతాడు. కాని నాది గెంతెమ్మ కోరిక. అది సఫలం కావటం సాధ్యం కాదు,\" అంటూ ఒక నిట్టూర్పు విడిచాడు.\n\nపండితుడు, \"అలా ఎందు కనుకోవాలి? ఏది, నీ చెయ్యి ఇయియి, రేఖలు చూస్తాను,\" అన్నాడు.\n\nకేదారుడు ఆయనకు తన చెయ్యి చూపాడు. పండితుడు దాన్ని చాలాసేపు పరీక్షంచి, \"నీ కోరిక గెంతెమ్మ కోరిక కాదు, నాయనా! నీకు రాజయోగం ఉన్నది. నుపు రాజకుమార్తెను తప్పక పెళ్ళాడతావు. రాజువు అవుతావు,\" అన్నాడు.\n\nపండితుడి మాటలు వింటూనే, కేదారుడు ఉత్సాహంతో, \"అలా అయితే నేను రాజకుమార్తెను కలుసుకుని నన్ను పెళ్ళాడమని అడుగుతాను,\" అన్నాడు.\n\nపండితుడు నవ్వి, \"పిచ్చివాడా, ఘనమైన పనులు అంత తేలికగా సాధ్యపడతాయా? నీకు రాజకుమార్తె దర్శనం కూడా దొరకదు. దేనికి తగ్గ కృషి దానికి జరగాలి. ముందు నుపు రాజుగారి కొలువులో చేరు. క్రమంగా ఆయన విశ్వాసానికి పాత్రుడివై, ఆయనకు సన్నిహితుడివి కావాలి. ఆ తర వాత రాజకుమార్తె మనసును ఎంతో శ్రమ పడి నీ కేసి తిప్పుకోవాలి. ఎన్నో అడ్డంకులను దాటితేనేగాని నుపు రాజకుమార్తె\n\nవాడు ఎందునా రాఖించకుండా పొతాడను కుని, తన విచారాన్ని ఒక మిత్రుడితో చెప్పాడు. ఆ మిత్రుడు పేరు ప్రతిష్ఠలు గల పండితుడు. ఆయన ఒకనాడు కేదా రుది ఇంటికి వచ్చి, కేదారుడితో కొంతసేపు అదీ ఇదీ మాట్లాడి, \"చూడు, బాబూ! నీకు జీవితంలో గల ప్రగాఢమైన కోరిక ఏమిటి?\" అని అదిగాడు.\n\nదానికి కేదారుడు, \"బాబుగారూ, నాకు చిన్న చిన్న కోరికలేమీ లేవు. నా కున్నదల్లా ఒకే కోరిక. మన రాజుగారి కుమార్తె భూలోకరంభ అని చెబుతారు; ఆమెను పెళ్ళాడాలని నా కోరిక. రాజుగారికి పుత్రసుతానం లేదు గనక, ఆమెను పెళ్ళాడే\n\nమెడలో మూడు ముళ్ళూ వెయ్యలేవు.\nఆందుచేత తొందరపడకు. ఎంతో ఓర్పు,\nపట్టుచలా చూపి, నీకు రాసి పెట్టి ఉన్న\nయోగాన్ని సాధించుకో. విజయం తప్పక\nలభిస్తుంది,\" అన్నాడు. పండితుడు.\n\nఈ మాటలు విన్నాక కేదారుడిలో పెద్ద\nమార్పు కలిగింది. ఎప్పుడూ మన్నుతిన్న\nపాములా ఉండేవాడు కాస్తా చురుకుగా\nతయారయాడు. అతను రాజుగారి దర్శనం\nచేసుకుని, తనకు ఉద్యోగం ఇప్పమని\nఅడిగాడు. అతన్ని చూసి రాజుగారు\nముచ్చటపడి రాజభవనంలోనే ఒక\nఉద్యోగం ఇచ్చాడు.\n\nసాధ్యమైనంత త్వరగా రాజకుమార్తెను\nపెళ్లాడాలన్న లక్ష్యంతో కేదారుడు తన\nవిధులను ఎంతో శ్రద్ధతో నిర్వర్తించుతూ\nవచ్చాడు. రాజుగారికి అతని మీద మంచి\nఆధిప్రాయం ఏర్పడింది. ఆ రాజభవనం\nతనది కాబోతుందనే దృఢ విశ్వాసం\nఉండటం చేత, ఆక్కడ జరిగెదంతా తనకు\nసంబంధించినదే సన్నట్టుగా కేదారుడు\nప్రవర్తించేవాడు. ఏ విషయంలో ఏ లోపం\nజరిగినా సహించేవాడు కాడు. అవసరమైతే\nతన కన్న పెద్ద పదవులలో ఉన్న వారిని\nసైతం విమర్శించేవాడు. ఈ కారణంగా\nరాజుగారికీ, అంతఃపుర స్త్రీలకూ కూడా అత\nనంటే పూర్తి నమ్మకం ఏర్పడింది.\n\nత్వరలోనే రాజుగారిక, రాణీగారిక కేదా\nరుడు అంతరంగిక సలహాదారు ఆయి\nపొయాడు. రాజకుమార్తెకు గల ప్రతి చిన్న\nఅవసరాన్ని అతను తీర్చేవాడు. అతను\nవిశ్వాసపాత్రుడే గాక, అందగాడూ, తెలివి\nగల వాడూ కూడా కావటం చేత రాజ\nకుమార్తెకు క్రమంగా అతని మీద అను\nరాగం కూడా పుట్టుకు రాసాగింది. అతనికి\nతన సమస్యలు చెప్పి. అతని సలహా తెలుసు\nకోవటం ఆమెకు ఎంతో తృప్తిని ఇచ్చేది.\n\nరాజకుమార్తెకు వివాహం తలపెట్టి అనేక\nసంబంధాలు ఆలోచించారు. కాని ఆమె\nమనసుకు వాళ్ళందరి కన్నా కేదారుడే\nయోగ్యుడనిపించాడు. ఆమె కేదారుణ్ణి\n\nఅయితే ఈ సంతృప్తి ఎంతో కాలం నిలవలేదు. సుక్షత్రియుడు కానివాడు తమకు సాటి వాడయాడని అగ్రహించి, పొరుగున ఉన్న రాజు లిద్దరు ఏకమై, కేదారుడి రాజ్యం మీదికి దండెత్తి వచ్చారు.\n\nకేదారుడికి భయం వేసింది. శత్రువులతో ఏడో విధంగా సంధి చేసుకుని, వారికి సామంతుడుగా ఉండిపోతే తనకు వచ్చిన నష్టమేమిటని అతను అనుకున్నాడు.\n\nఇంతలో అతనికి తన తండ్రి స్నేహితుడైన పండితుడు గుర్తు వచ్చాడు. కేదారుడు ఆయనను సగౌరవంగా తన వద్దకు పిలి పించి, \"బాబుగారూ, మీరు ఒకప్పుడు నా చెయ్యి చూసి చెప్పినది అకరాలా నిజమయింది. ఇప్పుడు నాకు యుద్ధం దాపరించింది. మరొకసారి నా చెయ్యి చూసి, నేనీ యుద్ధంలో గెలుస్తానే, ఓడిపోతానే చెప్పండి,\" అంటూ తన చెయ్యి ఆయనకు చూపాడు.\n\nపండితుడు నవ్వి, \"పిచ్చివాదా, నాకు నిజంగా సాముద్రికం వచ్చుననుకున్నావా? రాదు!\" అన్నాడు.\n\nకేదారుడు నిర్ణాంతపోయి, \"మీ రానాడు నిజంగా నా చేతిలో రాజయోగమూ, రాజకుమార్తెతో పెళ్ళి చూడనేలేదా?\" అన్నాడు.\n\n\"లేదు నాయనా! అదంతా వట్టి నటన, మోసం!\" అన్నాడు పండితుడు.\n\nపెళ్ళాడటానికి సిద్ధంగా ఉన్నదని తెలియగానే రాజు అభ్యంతరం చెప్పక వారిద్దరికి పెళ్ళి చేసేశాడు. అభార్యాభర్తల అన్యోన్యం చూసి అందరూ రాజుగారి నిర్ణయాన్ని అభినందించారు.\n\nకేదారుడు ఇప్పుడు రాచకార్యాలన్నీ మామగారి సహాయంతో నేర్చుకోసాగాడు. అందులో కూడా అతను ఎంతో శ్రద్ధాసక్తులు కనబరిచి, రాజుగారికే సలహా లిచ్చే స్థితికి వచ్చాడు.\n\nకొంతకాలానికి ముసలి రాజు చనిపొయాడు. కేదారుడికి రాజ్యాభిషేకం జరిగింది. కేదారుడు కన్న కలలు ఫలించాయి. అతనికి పూర్తిగా సంతృప్తి కలిగింది.\n\nకేదారుడు మరేమిమాట్లాడక పండితుడికి అంతులేని కానుక లిచ్చి పంపేసి, యుద్ద సస్సాహాలు చేసి, తన శత్రువులను చిత్తుగా ఓడించాడు.\n\nబేతాళు డి కథ చెప్పి, \"రాజా, నా కొక సందేహం. పండితుడు తనకు హస్తసాముద్రికం తెలిసినట్టు ఎందుకు బొంకాడు? కేదారుడు తాను రాజకుమార్తెను పెళ్ళాడి నప్పుడూ, రాజయినప్పుడూ కూడా ఆ పండితుణ్ణి సన్మానించక, ఆయన తనతో చెప్పిన దంతా వట్టిమాటలని తెలిసినాక ఎందుకు ఘనంగా సత్కరించాడు? శత్రువులతో యుద్దం చెయ్యడానికి జంకినవాడు ఏ ధైర్యంతో యుద్ద సన్నాహం చేసి, శత్రువులను జయించగలిగాడు? ఈ ప్రశ్నలకు సమాధానాలు తెలిసి కూడా చెప్పక పొయావో నీ తల బద్దలవుతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"కేదారుడు పగటికలలు కంటూ కూర్చోకుండా, అతన్ని ఏదైనా చెయ్యటానికి ప్రేరేపించటానికి గాను పండితుడు సాముద్రికం వచ్చినట్టు నటించాడు.\n\nచాడు. కేదారుడి గాఢమైన కోరిక ఏమిటో ముందుగా తెలుసుకుని, ఆ కోరిక సఫల మయే గీత చేతిలో ఉన్నదన్నాడు. ఆ ప్రేరణతోనే కేదారుడు కృషి ఆరంభించాడు. ఆ కృషి నిజంగా సఫలమవుతుందని పండితుడు అనుకుని ఉండడు. అది సఫలం కావటం నిజానికి కేదారుడి ప్రయత్న బలమే. ఆ పండితుడు తనకు సాముద్రికం రాదని చెప్పేదాకా కేదారుడు తన చేతి గీతలనే నమ్ముకున్నాడు. అందుకే అతను యుద్దం చెయ్యటానికి ఇష్టపడలేదు. కాని, తాను రాజకుమార్తెను పెళ్ళాడటమూ, రాజు కావటమూ తన కృషి ఫలితమే అని తెలిసినాక, కేదారుడికి ఆ పండితుడు చేసిన సహాయం అర్ధమయింది. అందుకే ఆయనను సత్కరించాడు. తన ప్రయత్నంలో అతనికి విశ్వాసం ఏర్పడింది గనక యుద్దసన్నాహం చేసి విజయం సాధించాడు,\" అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై తిరిగి చెప్పెక్కాడు. (కల్పితం)\n\nగతి తప్పని గ్రహాలు\n\nవజగిరి నగరాన్ని ఏలే వజ్రపాలుడు చక్రవర్తి కావాలన్ను కోరికలో ఎన్నో యుద్ధాలు చేసి, ఎంతో రక్తపాతం కలిగించి, అనేక రాజ్యాలను లోబరచుకుని, చక్రవర్తి ననిపించుకున్నాడు.\n\nఅయితే వజ్రపాలుడి రాజ్యదాహం అంతకంతకూ పెరిగిందే గాని ఎంతమాత్రమూ తగ్గలేదు. ఇంకా బయించటానికి ఎన్నో దేశాలున్నాయి. సాధ్యమైతే ప్రపంచాన్నంతా జయించవచ్చు.\n\nవజ్రపాలుడికి ఒకే ఒక కూతురున్నది. అమె పేరు పూర్టరేఖ. అమె విద్యావివేకాలు గలది. తండ్రికి గల రాజ్యదాహం ఆమెకు ఎంత మాత్రమూ నచ్చలేదు. ఎప్పటి కప్పడామె, తన తండ్రి ఇక యుద్ధాలు విరమిస్తాడనుకుంటూ వచ్చింది. కాని, రాజు ఒక యుద్ధం ముగియగానే మరొక యుద్ధానికి నన్నాహాలు ప్రారంభిస్తున్నాడు.\n\nఒక రోజు వజ్రపాలుడు చీకటి చడనాక తన కుమార్తె కోసం కముడు చేస్తే, అమె ఉద్యాసంలో ఉస్సట్టు తెలిసింది. రాజు లేటకు వెళ్ళి, “ఈ చీకట్లో ఇక్కడ ఏం చేస్తున్నా వష్మూ?” అని పూర్టరేఖను అడిగాడు.\n\n“ఆకాశం చూస్తున్నాను,” అన్నది పూర్టరేఖ.\n\n“ఆకాశంలో చూడటానికేమున్నది?” అన్నాడు రాజు.\n\n“ఇంత ఆకాశం విహరించటానికి ఉండగా గ్రహాలు రాశి చక్రాన్నే అంటి పెట్టుకుని ఎందుకు తిరుగుతాయా అని, చక్రవర్తి కూతురైన నేను ఆశ్చర్యపడుతున్నాను,” అన్నది పూర్టరేఖ.\n\nవజ్రపాలుడికి ఆ మాట చురుక్కున తగిలింది. అతను మరి యుద్ధాలు చెయ్యలేదు.\n\n—ఎం. నుంజురాణి."
        },
        {
            "title": "గతి తప్పని గ్రహాలు",
            "page_start": 28,
            "author": "ఎం. మంజురాణి",
            "pdf_page": 28,
            "content": "తతగనిసంపద\n\nపూర్వం బాగ్దాదున గరంలో ఖలీఫాగా ఉండిన హరూనల్‌రషీద్ అన్ని విధాలా యోగ్యుడే గాని, తనను మించిన సంపద ప్రపంచంలో మరెవరికీ లేదన్న అహంకారం ఆయనలో బలంగా ఉండేది; తన కన్న ధారాళంగా దానాలు చేసే వాడెవడూ లేడనుకునేవాడు. ఈ విషయం ఆయన తరుచుగా గౌప్పలు చెప్పుకునేవాడు.\n\nఒకరోజు ఖలీఫా మితిమించి తన దాత్ప త్వాన్ని పాగడుకుంటూ ఉండటం చూసి భరించలేక, పజీరైన జఫర్ ఆయనకు కనువిప్పు కలిగించ నిశ్చయించి, “హుజూర్, మానవులు అల్లా సమక్షంలో అణకువగా ఉండటం కన్న గర్వించదగినది మరేదీ లేదు. సమస్త సంపదలూ, సద్భుద్దీ కూడా దైవం ప్రసాదించేవే. అవి ఉండటం మని షికి గర్వకారణం కాకూడదు. తమ దాత్ప త్వాన్ని ప్రజలు మెచ్చుకోనిప్పండి. అదీ\n\nగాక, తరగని సంపదను అల్లా తమకేగాదు, ఇతరులకు కూడా ఇచ్చాడు. బస్రానగ రంలో ఒక సాధారణ పౌరుడైన యువ కుడు ఉన్నాడు. అతని పేరు అబూఆల్ కాసిమ్. అతనికి ఉన్న సంపద ప్రపంచంలో ఏ చక్రవర్తికి లేదు. దాతృత్వంలో ఏలిన వారు కూడా అతనితో పొటీ చెయ్యలేరు,” అనేశాడు.\n\nఈ మాటలు వినేసరికి ఖలీఫా ముఖం ఎర్రబడి కళ్ళ నుండి నిప్పులు రాలాయి. ఆయన జఫర్‌తో, “బుద్దిహానుడా, ఇలాటి అబద్ధానికి శిక్ష మరణదండనే అని ఎరు గుదువా?” అన్నాడు.\n\n“తమ మీద ఒట్టు పెట్టుకుని చెబుతు న్నాను, నేను చెప్పిసది అక్షరాలా నిజం!” అన్నాడు జఫర్. అతను ఇంకా ఇలా అన్నాడు: “నా మాట సమ్మకపోలే, తమరు ఎవరి నన్నా పంపి వాకబు చేయించండి."
        },
        {
            "title": "తరగని సంపద",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "ఆ మనిషి ఏమి చెవితే దానికి నేను బద్ధుణ్ణి.\nనేను కిందటిసారి బ్రసా వెళ్ళినప్పుడు\nఅబూ అల్‌కానిమ్‌కు అతిథిగా ఉండటం\nజరిగింది. మరోసారి చెబుతున్నాను—ఈ\nకాలంలో అతన్ని మించిన దాత ప్రపం\nచంలో లేడు.\"\n\nఖిలీఫాకు నోట మాట రాలేదు. పట్టరాని\nకోపంలో అయన, జఫర్‌ను నిర్బంధించ\nమని భటులకు సంజ్ఞ చేసి, అక్కడి నుంచి\nత్వరగా జుబేదా రాణి మందిరానికి వెళ్లి\nపోయాడు. అయన ముఖం చూసి జుబేదా\nరాణి తెల్లటోయింది. ఆమె అయనకు గులాబీ\nవాసన గల నీరు తాగటానికి ఇస్తూ, \"ఇది\nతాగి శాంతించండి!\" అన్నది.\n\n\"ఆలుచ్చా, జఫర్ మూలంగా శాంతి\nలేకుండా పోయింది. వాడు నాకు ఎదురు\nచెప్పటమే గాక, నన్ను కాదని ఊర్హూ పేరూ\nలేని వెధవలను అకాశాని కెత్తుతున్నాడు!\"\nఆంటూ ఖిలీఫా జరిగిన దంతా చెప్పాడు.\n\nజఫర్ ప్రాణానికి పెద్ద ముప్పే వచ్చి\nపడిందని జుబేదా గ్రహించి, ఖిలీఫాను ఒక\nచెంప సమర్ధించు తూనే, ఎవరినన్నా\nబ్రసాకు పంపి విచార ను జరిపినదాకా\nజఫర్‌ను శిక్షించడం మంచిది కాదో\nసలహా ఇచ్చింది.\n\nజుబేదా మాటల ప్రభావంతో ఖిలీఫా\nమనసు చాలాపరకు శాంతపడింది. ఆందు\nచేత అయన, \"నేను మాత్రం నిబం\nతెలుసుకోకుండా జఫర్‌ను ఎందుకు శిక్షి\nస్తాను? నా కళ్ళతో చూస్తేనేగాని నేను దేన్ని\nనమ్మలేను. ఆందుచేత నేనే స్వయంగా\nవెళ్ళి, బ్రసాలో ఉండే అబూ అల్‌కా\nనిమ్మను చూస్తాను. జఫర్ అతిశయోక్తులు\nచెప్పి ఉంటే వాడికి ఉరిశిక తప్పదు,\"\nఅన్నాడు.\n\nఒంటరిగా వెళ్ళవద్దని జుబేదా ఎంత\nబతిమాలినా వినిపించుకోకుండా, ఖిలీఫా\nవర్తకుడి లాగా మారువేషం వేనుకుని,\nబ్రసాకు బయలుదేరి వెళ్ళాడు.\n\nఆయన క్షేమంగా బ్రసా చేరి, ఆ నగరం\nలోని పెద్ద సత్రంలో దిగాడు. భోజనానికైనా\n\nచంద్రమామ\n\nకూర్చోకుండానే; అయన స్పందికారును కలుసుకుని, ''ఈ ఊళ్ళో అబూ అల్ కాసిమ్ అనే యువకు డున్నాడట; అతను చేసే దానాలు మహారాజులు కూడా చేయలేరట, నిజమేనా?'' అని అడిగాడు.\n\nచౌకిదారు తల అడించి, ''అల్లా అను గ్రహం! ఆ మహానుభావుడి దయకు పాత్రుడు కానివాడు ఒక్కడైనా ఉన్నాడా? నాకు నూరు నోళ్ళున్నా కూడా అతని దానాలను వర్ణించలేను,'' అన్నాడు. ఇంతలో ఇతర వర్తకులు దిగటంవల్ల చౌకిదారు వారి కోసం వెళ్ళిపోవలసి వచ్చింది.\n\nఖరీఫా అ రాత్రికి అంతటితో తృప్తిపడి, మర్నాడు ఉదయమే లేచి దుకాణాలుండే బజారు కేసి వెళ్ళాడు. దుకాణాలు తెరవ గానే ఒక దుకాణదారును కలుసుకుని, అబూ అల్ కాసిమ్ ఇంటికి దారి అడిగాడు.\n\n''మీరు దూరప్రాంతం నుంచి వచ్చినట్టున్నది. రాజభవనంలో రాజుగారిని ఎరగని వాళ్ళు ఉండవచ్చునేమో గాని, ఈ నగరంలో అబూ అల్ కాసిమ్ ఇల్లు తెలియనివారు లేరు,'' అన్నాడు దుకాణదారు.\n\n''నేను దూరం నుంచే వచ్చాను. వచ్చినది కూడా ఈ యువకుణ్ణి చూడటానికే,'' అన్నాడు ఖరీఫా దుకాణదారుతో.\n\nదుకాణదారు ఖరీఫా వెంట ఒక కుర్రవాణ్టి పంపాడు.\n\nఅబూ అల్ కాసిమ్ భవనం చుక్కలపాలరాతితో కట్టారు. దాని ద్వారాలకు వెల లేని ఆకుపచ్చమణి శిలలు తాపారు. భవనం ముందు ఆవరణలో కొందరు బాని సలు ఆటలలో ముణిగి ఉన్నారు. ఖరీఫా ఒక బానిసను పిలిచి, ఇంటి యజమానిని చూడటానికి బాగ్దాదు నుంచి ఒక అపరిచితుడు వచ్చినట్టు చెప్పమని లోపలికి పంపాడు.\n\nఈ కబురు అందగానే అబూ అల్ కాసిమ్ అతిథికి స్వాగతం చెప్పటానికి బయటికి వచ్చి, మృదువుగా స్వాగత వచనాలు పరికి, ఖరీఫాను చెయ్యి పట్టుకుని ఒక అందమైన హాలులోకి తీసుకుపోయాడు.\n\nతరవాత ఆయన తనకోసం ఏర్పాటు చేసిన\nసంగీతం వింటూ, “నా రాజభవంలోనూ\nశ్రావ్యమైన గాయకులున్నారు; సంగీత\nరహస్యాలన్నీ తెలిసిన ఇష్టాక్ ఉన్నాడు;\nకాని ఈ సామాన్య ప్యక్తి ఇంట జరిగే గాన\nగోష్ఠి స్వర్గంలో కూడా లభించదనిపించేదిగా\nఉన్నదే!” అనుకున్నాడు.\n\nఖాలీఫా సంగీతం వినటంలో నిమగ్నుడై\nఉండగా అబూ అల్ కాసిమ్ లేచి అవతలికి\nవెళ్ళి, ఒక చేతిలో అంబరు బెత్తమూ,\nరెండో చేతిలో ఒక చెట్టుబొమ్మా పట్టుకుని\nవచ్చాడు. ఆ బొమ్మచెట్టు కాండం వెండి\nతోనూ, అకులు పచ్చలతోనూ, కాయలు\nకెంపులతోనూ చేసి ఉన్నాయి. చెట్టు పై\nభాగంలో ఒక బంగారు నెమరి బొమ్మ\nఉన్నది. అది ఎంతో నైపుణ్యంతో తయారు\nచేసిన నెమరిబొమ్మ. అబూ అల్ కాసిమ్ ఆ\nచెట్టును ఖాలీఫా ముందు పెట్టి, నెమరి\nబొమ్మను అంబరుబెత్తంతో కొట్టగానే ఆ\nనెమరి రెక్కలు చాపి, పింఛం విప్పి,\nవేగంగా గుండ్రంగా తిరగసాగింది. అది\nఅలా తిరుగుతుంటే దాని శరీరంలోని\nరంధ్రాల నుంచి సువాసనలు వెలువడి,\nవాటితో గది అంతా నిండిపోయింది.\n\nకాని హరూన్ చేరగిలబడి కూర్చుని ఈ\nవింత వస్తువు ను చూసి అనందించటం\nప్రారంభించే సరికల్లా అబూ అల్ కాసిమ్\n\nగది నాలుగు గౌడల వెంబడి బరే అంచు\nగల సిల్కు తెడుగులు గల మెత్తలున్నాయి.\nఇద్దరూ వాటి మీద ఆ సీనులయినా క,\nపన్నెండుమంది బానిసలు కెంపులు పాదిగిన\nస్ఫటిక పాత్రలలో ద్రాక్షసారా తెచ్చారు.\nవారి వెనకగా పన్నెండుమంది ఆడపిల్లలు\nపింగాణీ పాత్రలలో పళ్ళు పూలూ,\nబంగారు పాత్రలలో షర్పతూ తెచ్చారు.\nవాళ్ళు తెచ్చిన పానీయాలు చది చూడగానే,\nతన భవనంలో అలాటి పానీయాలు ఎన్నడూ\nలేపని ఖాలీఫాకు తెలిసిపోయింది.\n\nమరొక గదిలో ఖాలీఫాకు బంగారు పళ్లా\nలలో భోజనం పెట్టారు. ఆ భోజన పదా\nరాలు కూడా ఉ తమోత్తమంగానే ఉన్నాయి.\n\nచప్పున ఆ బామ్మును తీసేసుకుని అపతలికి\nవెళ్ళిపోయాడు.\n\n\"ఇదేం మనిషి? అతిధి సత్కారమంటే\nఇలా పుంటుందా ఎక్కడన్నా? జఫర్\nచెప్పినంత కాకపొతే మానె, ఈ మనిషికి\nమామూలు మర్యాపలు కూడా తెలిసినట్టు\nలేవే! ఆ పకిబామ్మను అడిగేస్తానని భయ\nపడ్డాడు లాగుంది. ఈ మనిషి గౌప్పదనాన్ని\nస్వయంగా చూడరావటం మేలే అయింది,\"\nఅనుకున్నాడు ఖరీఫా.\n\nఅయన ఇలా అనుకుంటూండగా అబూ\nఅల్ కానిమ్ ఒక అందమైన బానిస కుర్ర\nవాణ్ణి వెంటబెట్టుకుని తిరిగి వచ్చాడు. ఆ\nకుర్రవాడు ముత్యాలు కూర్చిన చమ్మీ\nదున్నులు థరించి ఉన్నాడు. వాది చేతిలో\n\nఒక పాత్ర ఉస్సది. అది ఒకే కెంపురాయి\nనుంచి మలిచిన పాత్ర. ఆ పాత్ర నిండా\nసారా ఉన్నది. బానిసకుర్రవాడు ఖరీఫాకు\nపండనం చేసి, ఆ పాత్రను ఖరీఫాకు\nఅందించాడు. ఖరీఫా అందులోని సారా\nతాగేసి చూస్తే, దాని నిండా తిరిగి సారా\nఉంది. దానిని మళ్ళీ తాగి ఖరీఫా బానిస\nకుర్రవాడి కిస్తూ, అది మూడేమారు సారాతో\nనిండుతూండటం గమనించాడు.\n\nఈ అక్షయ సారాపాత్ర నెమలిబామ్మ\nకన్న కూడా అద్భుతంగా ఖరీఫాకు తేచింది\n\"దీని మర్మం ఏమిటి?\" అని అయన\nఅబూ అల్ కానిమ్ను అడిగాడు.\n\n\"అందులో నిజానికి అద్భుత మేమీ\nలేదు. ఒక ప్రాచీన కాలపు విజ్ఞాని దీన్ని\n\nతయారుచేశాడు,\" అంటూ అబూ అల్ కా\nనమె బానిస కుర్రవాణ్ణ త్వర త్వరగా\nఅక్కడి నుంచి లాకు పోయాడు.\n\n\"ఛి, ఛి! ఈ యువకుడికి కొంచెం\nకూడా ఋద్ధి లేదనుకోవాలి, లేదా ఇతనికి\nసాధారణ మర్యాదలు కూడా తెలియక\nపోవాలి; నేను అడగా పెట్టకుండా అద్భుత\nపస్తుపులు తెచ్చి చూపుతాడు; నాకు వాటిలో\nఆస్తికి కలుగుతూండగా లాక్కుపోతాడు!\nఇది మోసమూ, వెకిలితనమూ కూడాను.\nకొంచెం అలోచించి మాట్లాడేటట్టుగా జఫర్‌కు\nఋద్ధి చెప్పాలి,\" అనుకున్నాడు ఖరీఫా.\n\nఇంతలోనే అబూ అల్ కాసిమ్ తిరిగి\nపచ్చాడు. అతని వెంట ఒక అందమైన\n\nఅమ్మాయి ఉన్నది. అమె అందం దేవత\nలకు కూడా ఉండదు. అమె శరీరం నిండా\nరత్నాలున్నాయి, కాని అమె అవయవాల\nఅందాన్ని అవి దాచటం లేదు. అమె ఎదు\nరుగా కూర్చుని కిన్నెర వాయిస్తూ ఉంటే\nఖరీఫా ఆ పారవశ్యంలో నెమరిబామ్మనూ,\nకంపు పాత్రమూ పూర్తిగా మరిచిపోయాడు.\nఅయన యువకుడి కేసి తిరిగి, “బాబూ,\nనిన్ను చూస్తే ఈర్ష్య పుట్టుకొస్తున్నది!”\nఅన్నాడు.\n\nఖరీఫా ఇలా అనటమే ప్యవధిగా అబూ\nఅల్ కాసిమ్ ఆ పిల్లను చెయ్యి పట్టుకుని\nఅక్కడి నుంచి అతి వేగంగా లాక్కు\nపోయాడు.\n\nఈ మూడో అవమానంతో ఖరీఫాకు\nఎంత అగ్రహం వచ్చిందంటే ఇక అక్కడ\nఉంటే అది అగ్నిపర్వతం లాగా బద్దలయే\nటట్టు తోచింది. అందుచేత అయన, అబూ\nఅల్ కాసిమ్ మరోసారి తిరిగి రాగానే,\n\"అయ్యా. ముఖం ఎరగనివాడికి నుపు\nచేసిన ఆతిథ్యం నన్ను ముగ్ధుణ్ణి చేసింది.\nఇక నాకు సెలవిస్తే నేను వెళ్ళిపోతాను.\nఇప్పటికే చాలా ఆతిథ్యం పొందాను,\"\nఅంటూ లేచి నిలబడ్డాడు.\n\nఆతిధిని బలాత్కారం చెయ్యటం ఇష్టం\nలేక, ఖరీఫా కోరిక శిరసావహించినట్టుగా\nతల వంచి, అబూ అల్ కాసిమ్ అయనను\n\nతలవాకిలి దాకా సాగనంపి, తన ఆతిధ్యంలో\nలోపాలుంటే క్రమించమని వేడుకున్నాడు.\n\nఖలీఫా తన బసకు తిరిగి వస్తూ, \"వట్టి\nదాంధికుడు! మూ ఢుడు! కొత్తవాళ్ళ\nముందు తన సంపదను ప్రదర్శించి తృప్తి\nపడతాడు. దాతృత్వం ఎన్నటికీ కాదు.\nపిసినారితనం. ఏడు పిసినిగొట్టులలో కూడా\nచాలా నాసిరకం. అబద్ధా లాడినందుకు\nజఫర్ అనుభవిస్తాడు,\" అనుకున్నాడు.\n\nమండిపోతూ ఖలీఫా సత్రం చేరేసరికి\nదాని ముందు అపరణలో అర్ధవలయా\nకారంలో బానిసపిల్లలు నిలబడి ఉన్నారు.\nవారిలో సగంఘంది తెల్లబానిసలు, సగం\nమంది సల్లబానిసలు. వారినడుమ, అబూ\nఅల్ కాసిమ్ ఇంట కిన్నెర వాయించిన\nఅమ్మాయి నిలబడి ఉన్నది. ఆమెకు కుడి\nవైపున కెంపుపాత్ర పట్టుకుని బానిస కుర్ర\nవాడు నిలబడి ఉన్నాడు. ఆమెకు ఎడమ\nపక్కన నిలబడిన మరొక కుర్రవాడి చేతిలో\nనెమలిగల చెట్టున్నది.\n\nఖలీఫా అపరణలోకి అడుగు పెట్టగానే\nబానిసలందరూ ఆయన ముందు సాప్టాంగ\nపడ్డారు. బానిసపిల్ల ముందుకు వచ్చి\nఖలీఫాకు ఒక లేఖ ఇచ్చింది. అందులో\nఇలా ఉన్నది:\n\n\"మా ఇంటికి వచ్చి, మా ఇంటిని\nపవిత్రం చేసిన అతిధి పరుడికి శాంతి\n\nసాఖ్యాలు కలుగుగాక ! తరువాత—ఈ హీస\nమైన కానుకలు తాము స్వీకరించ ప్రారన.\nఈ బానిసలూ, చెట్టూ, నెమలీ, కెంపుపాత్రా\nతమను స్వల్పంగా ఆకర్షించటం గమనించి,\nవాటి సన్నిటినీ తమకు కానుకగా ఇవ్వ\nసాహసించాము. ప్రతిదీ అల్లా నుంచే వచ్చి,\nఅల్లాకే తిరిగి పోతుంది!\"\n\nఈ లేఖ యొక్కసారాంశం అర్థంకాగానే\nఖలీఫాకు పశ్చాత్తాపం కలిగింది. \"ఈ యువ\nకుట్టి ఎంతగా ఆపార్థం చేసుకున్నాను!\nనీ విశాలహృదయం విషయింది, హారుస్!\nనా కసలు విశాల హృదయమంటూ లేనే\nలేదు! విశ్వాస పాత్రుడైన జఫర్! అల్లా\nనిన్ను కటాక్షించుగాక ! నా అతిశయానికీ,\n\nచంద మామ\n\nదురహంకారానికి మంచి పాఠం నేర్పావు.\nఈ మామూలు పౌరుడు, రాజాధిరాజులు సైతం ఇచ్చి వేయటానికి జంకే కానుకలను నిస్టింతగా ఇచ్చేశాడు. మామూలు పౌరుడి కింత సంపద ఎక్కడిది? మర్యాదకు భంగ మైనా సరే నేనీ రహస్యం తెలుసుకోవాలి,\" అనుకున్నాడు ఖరీఫా.\n\nఅందు చేత అయన తన కానుకలను సత్రం ఆవరణలోనే ఉండనిచ్చి, అబూ ఆల్ కాసిమ్ ఇంటికి తిరిగి వెళ్ళి, \"మహా దాతా, అల్లా కటాకం నిమీద మరింత ఉండు గాక! నువు పంపిన కానుకలు ఎంత అమూల్యమైన వంటే, వాటిని స్వీకరించ టానికి నాకు బంకుగా ఉన్నది. వాటిని తీసుకోవటం అతిధిగా నా ధర్మాన్ని నేను అతిక్రమించట మవుతుందనిపిస్తున్నది. వాటిని తిరిగి ఇవ్వటానికి అనుమతించి సట్టయితే నేను శలవు పుచ్చుకుని నీదాత్మ త్వాన్ని బాగ్దాదులో చాటుతాను,\" అన్నాడు.\n\nఈ మాటలు విని అబూ ఆల్ కాసిమ్ దీనంగా, \"స్వామీ, నా అతిధ్యమూ,\n\nనే నిచ్చిన క్రుదమైన కానుకలూ తమకు అసంతృప్తి కలిగించి ఉండాలి. లేనిపక్షంలో తమరు సత్రం నుంచి తిరిగిపచ్చి నన్నిలా అవమానించరు!\" అన్నాడు.\n\nవెంటనే ఖరీఫా, \"అలా ఎన్నటికి అనుకోవడు. అల్లా దయవల్ల నేను అతిధ్యం ఇచ్చిన వారిని అవమానించే మనిషిని కాను. ముఖం తెలియని వారికి ఇంత వెలలేని బహుమానా లిచ్చి, సువు దారిద్ర్యం వాతపడతావేమో నని తిరిగి వచ్చాను,\" అన్నాడు.\n\n\"మీరు తిరిగి రావటానికి అదే కారణమైతే మీకు ఎలాటి విచారమూ వడ్డు. ఎందు చేతనంటే, అభ్యాగతులుగా పచ్చేవారికి నిత్యమూ ఇలాటి కానుకలే ఇస్తూ అల్లా రుణం తీర్చుకుంటున్నాను. అసలు సంగతి ఏమంటే, అల్లా నాకు తరగని సంపద ఇచ్చాడు. నా మాట మీరు నమ్మాలంటే నా కథ అంతా మీకు చెప్పారి. నిజానికి అది చాలా చిత్రమైన కథ,\" అన్నాడు అబూ ఆల్ కాసిమ్.\n\n—(ముగింపు పచ్చే సంచికలో)\n\nమిత్రముడుకులు\n\nఒక ఉళ్ళో వెంకటాద్రి అనే ధనికుడు ఉండేవాడు. ఆయనకు సంతానం కలగకా, కలిగిన సంతానం నిలవకా, చాలా విచారంలో పడి, ఎన్నో ప్రతాలూ, ఉపవాసాలూ చేశాడు; గ్రహశాంతులు జరిపించాడు. ఈ విధంగా నడిపయను దాటి పోగా, వెంకటాద్రి కాశీ యాత్ర చేసి వద్దామని తన భార్యతో సహా బయలుదేరాడు.\n\nదారిలో వాళ్ళు పక్క గ్రామంలో అగి, వెంకటాద్రి స్నేహితుడైన కుటజాద్రి అనే అతని ఇంట బస చేశారు. ఈ కుటజాద్రి కూడా సంతానం లేక బాధ పడుతున్నవాడే. అతను కూడా కాశీయాత్ర చేద్దామను కున్నాడు గాని, వెంటనే బయలుదేరటం అతనికి సాధ్యం కాలేదు. అందుచేత అతను తను చేర్చి పెట్టిన వండరూపాయలు వెంకటాద్రి కచ్చి, \"నువు కాశీలో నా పేర పూజలూ, సేవలూ, అర్చనలూ చేయించి,\n\nనాకు కూడా సంతానం కలిగేలాగు దేవుణ్ణి వేడు. నా పరిస్థితి, ప్రయాణానికి అను కూలంగా లేపని దేవుడికి తెలీచా? ప్రాప్తి ఉంటే ఆయన తప్పక అనుగ్రహిస్తాడు,\" అన్నాడు.\n\nవెంకటాద్రి ఆ ప్రకారమే కాశీలో తాను జరిపించిన సేవలన్నీ దేవుడికి కుటజాద్రి పేర కూడా జరిపించి, సంతానం కోసం తాను వేడుకున్నట్టే కుటజాద్రి కోసం కూడా వేడుకున్నాడు.\n\nకాశీలో ఒక యోగి ప్రసాదం ఇచ్చి, ప్రజల మంచి కోరికలను ఈదేరుస్తాడని తెలిసి, వెంకటాద్రి ఆ యోగిని దర్శించి, తన పకానా, కుటజాద్రి పకానా యోగికి పాద పూజలు చేసి, తన కోరికా, తన మిత్రుడి కోరికా చెప్పుకున్నాడు.\n\nయోగి వెంకటాద్రికి విభూతి ఇచ్చి, \"ఇందులో సగం నీ భార్యకూ, సగం"
        },
        {
            "title": "వింత యువకులు",
            "page_start": 37,
            "author": "ఎస్. రామవరావు",
            "pdf_page": 37,
            "content": "నీ మిత్రుడి భార్యకూ ఇయి్య. దాన్ని\nసేవించి ఇద్దరూ సంతాన పతులవుతారు, ”\nఆన్నాడు. వెంకటాద్రి భార్య సగం ప్రసా\nదాన్ని అప్పుడే సేవించింది. మిగిలిన ప్రసా\nదాన్ని వెంకటాద్రి తిరుగు ప్రయాణంలో\nతెచ్చి తన స్నేహితుడి భార్యకు ఇప్పించాడు.\n\nవెంకటాద్రి భార్య గర్భవతి అయి,\nసకాలంలో ఒక మగ బిడ్డను క్షన్నది. కుట\nబాద్రి భార్య కూడా గర్భవతి అయి, రెండు\nనెలల అనంతరం తాను కూడా ఒక మగ\nబిడ్డను కన్నది.\n\nవెంకటాద్రి కొడుకుకు విశ్వనాథుడు\nఅనీ, కుటబాద్రి కొడుకుకు కాశినాథు డనీ\nపేర్లు పెట్టుకున్నారు.\n\nకుటబాద్రి కొడుకు కాశినాథుడు పెరు\nగుతూ విచిత్రమైన మనస్తత్వం ప్రదర్శించ\nసాగాడు; కొన్నిరకాల బట్టలే కావాలనేవాడు;\nతల్లి చేసినది తినక, తనకు ఫలానా తిందే\nకావాలనేవాడు; ఇతర పిల్లలతో చేరి అదే\nటప్పుడు కూడా, వాళ్ళు అదే అట మాని,\nఅకస్మాత్తుగా మరేదో అట ప్రారంభించే\nవాడు. అయిదో ఏట అక్షరాభ్యాసం ప్రారం\nభిస్తే వాడు ప్రతి పాఠమూ అతి సులువుగా\nనేర్చుకోసాగాడు.\n\nఒకసారి కుటబాద్రి వెంకటాద్రి ఇంటికి\nవచ్చి, వెంకటాద్రి కొడుకు విశ్వనాథుడు\nతన కొడుకు కావాలనే దుస్తులే వేసుకోవ\nటమూ, అదేరకం తిళ్ళు తినటమూ, అదే\nమాదిరి అటలు ఆడటమూ గమనించి, వెంక\nటాద్రితో ఈ మాట చెప్పాడు. ఈ వింతకు\nఇద్దరూ ఆశ్చర్యపడి, కాశిలో యోగి\nఇచ్చిన ప్రసాదం మహిమ కాబోలు సను\nకున్నారు.\n\nఆది నిజమే. విశ్వనాథుడికి వచ్చే ప్రతి\nఅలోచనా కాశినాథుడికి కూడా కలిగేది.\nవిశ్వనాథుడు చేసే ప్రతి పనీ కాశినాథుడు\nకూడా చేశాడు. విశ్వనాథుడు నేర్చుకున్ను\nచదువు కాశినాథుడికి నేర్చుకోకుండానే\nవచ్చేసింది. ఈ వింత అందరికి తెలిసి\nపోయింది. అందరూ వాళ్ళను \"వింత\nఅబ్బాయిలు\" అనసాగారు. ఇద్దరు కుర్ర\n\nవాళ్ళకూ రూపంలోనూ, ఆకారాల్లోనూ తేడా ఉన్నప్పటికీ, వాళ్ళ చేతలలోనూ, అలోచనలలోనూ తేడా ఏమీ లేదు. ఒకరేది చేస్తే రెండోవాడూ అదే చేసేవాడు. ఒకడు భోజనానికి కూర్చుంటే రెండో వాడూ కూర్చునేవాడు. వేరు వేరు గ్రామాలలో ఉండి కూడా వాళ్ళు ఒకరినొకరు అను కరిస్తూ పచ్చారు.\n\nకాని ఇద్దరి మధ్యా స్నేహమంటూ ఏమీ లేదు. ఎప్పుడైనా ఒకరి కొకరు ఎదురైతే ఇద్దరూ చిరునవ్వు నవ్వేవారు. \"నువెందుకు సవ్వావు?\" అని ఒకడు ఆడిగితే, \"నువు నవ్వినందుకే,\" అని రెండోవాడు సమాధానం చెప్పేవాడు. తరవాత ఎవరి దారిన వారు పెళ్ళిపొయేవారు.\n\nఇద్దరూ క్రమంగా పెరిగి పెద్దవారయారు. కొంతకాలానికి ఇద్దరి తండ్రులూ పొయారు.\n\nవిశ్వనాథుడికి పెళ్ళి యీడు వచ్చినప్పటి నుంచి అతనికి సంబంధాలు రాసాగాయి. అతను చాలామంది కన్యాలను చూసి, వరకు విశాలాక్ష అనే పిల్లను ఎన్నుకున్నాడు.\n\nవిశాలాక్ష తండ్రి భీమయ్య ఈ సంబంధానికి ఒప్పుకుని పెళ్ళి తాంబూలాలు ఇప్పుడానికి ముహూర్తం నిర్ణయించాడు.\n\nఇది జరిగిన మర్మా డే కాశినాథుడు తిన్నగా భీమయ్య ఇంటికి వచ్చి, తానెవ రైందీ చెప్పుకుని, \"మీ అమ్మాయి విశాలాకీని నా కచ్చి పెళ్ళి చెయ్యండి,\" అని ఆడిగాడు.\n\n“నిన్ననే విశ్వనాథుడికి సంబంధం నిశ్చయించాను. విశాలాక్షిని నీకు ఎలా ఇయ్యగలను?” అన్నాడు భీమయ్య.\n\n“ఇంకా నిశ్చితార్థం కాలేదు గద?” అన్నాడు కాశినాథుడు.\n\nఅతనితో ఆలోచించి చెబుతానని చెప్పి పంపేసి, భీమయ్య విశ్వనాథుడి ఇంటికి వెళ్ళాడు. కాశినాథుడూ, విశ్వనాథుడూ పొటీ పడితే, ఓలె ఎక్కువ ఇచ్చినవాడికి తన కుమార్తెను ఇచ్చి చెయ్యాలని ఆయన ఉద్దేశం.\n\nఆయన విశ్వనాథుడితో, “కాశినాథుడు మా పిల్లకు ఎంత కట్టమైనా ఇస్తానంటున్నాడు. అతనికే పిల్లనిస్తే బాగుంటుందను\n\nకుంటున్నాను. ఎందుకంటే ఆ కుర్రవాడు చాలా పట్టుదలగా ఉన్నాడు. ఇవ్వనంటే ఏమి ముప్పు తెచ్చిపెడతాడే నని భయంగా ఉంది,” అన్నాడు.\n\n“అయితే నేనేనా చూస్తూ ఊరుకునే వాణ్ణి? నాతో ఈ మాట చెప్పటానికి మొహం ఎలా చెల్లింది? మీరు మీ పిల్లను కాశినాథుడికి ఎలా ఇస్తారో చూస్తాను?” అంటూ విశ్వనాథుడు ఉగ్గుడయాడు.\n\nవిశ్వనాథుడు కాశినాథుణ్ణి చంపిపారెయ్యటానికే నిశ్చయించాడు. అతను ఆ రాత్రి ఇనపకర్రను తీసుకుని కాశినాథుడి ఇంటికి వెళ్ళి. గోడ దగ్గర పొంచి కూర్చున్నాడు. తెల్లవార్లూ చూసినా కాశినాథుడి ఇంటిలో నుంచి ఎవరూ బయటికి రాలేదు.\n\nకారణ మేమంటే, విశ్వనాథుడికి కలిగిన ఆలోచనే కాశినాథుడికి కలిగింది. అతను కూడా ఒక ఇనపకర్ర తీసుకుని వెళ్ళి. తెల్లవార్లూ విశ్వనాథుడి ఇంటి గోడ పక్కన పొంచి కూర్చున్నాడు.\n\nతెల్లవారి ఎవరి ఇళ్ళకు వారు తిరిగి వస్తూ నడిదారిలో ఇద్దరూ కలునుకుని వాగ్వాదంలోకి దిగారు; నువ్వెక్కడికి పోయా వంటే నువ్వెక్కడికి పోయావని రెట్టించుకున్నారు; “నేను పెళ్ళాడదలిచిన పిల్లను నువ్వెలా పెళ్ళాడతా” పని ఒకరి నెకరు కొక్కరించుకున్నారు.\n\nఆ సమయంలో ఆక్కడ పొగయిన జనంలో పెళ్ళిద్దరిని ఎరిగిన పెద్దమనిషి ఒకడు, “మీరిద్దరూ ఎందుకు కీచులాడు కుంటారు? పిల్లనిప్వవలసినవాడు భీమయ్య. ఆయన ఇంటికి పొదాం రండి. ఏదో ఒకటి తేల్చుకోవచ్చు,” అన్నాడు.\n\nఆయన వాళ్ళిద్దరిని భీమయ్య ఇంటికి తీసుకుపొయి, ఇంటి నడవాలో కూర్చోబెట్టి. లోపల భీమయ్యతో ఏదో మాట్లాడి బయటికి వచ్చాడు.\n\nతరవాత భీమయ్య యువకుల వద్దకు వచ్చి, “ఈ సమస్య మా అమ్మాయికే వదులుతున్నాను. రేపు మీ రిద్దరూ రండి, పదిమందినీ పలుస్తాను. విశాలాకి ఎవరిని వరిస్తే వారికే పెళ్ళి తాంబూలం ఇస్తాను,” అన్నాడు.\n\nమర్నాడు విశ్వనాథుడూ, కాశీనాథుడూ భీమయ్య ఇంటికి వెళ్ళేసరికి ఆక్కడ చాలా మంది ఉన్నారు.\n\n“మీ రిద్దరూ ఒకేచోట ఉంటే, ఒకరిని విడిచి రెండోవాడి మెడలో మాల వెయ్య\n\nటానికి మా పిల్ల బిడియపడుతుంది,” అని చెప్పి భీమయ్య విశ్వనాథుణ్ణి, కాశీనాథుణ్ణి వేరు వేరు గదులలో కూర్చోబెట్టాడు.\n\nతరవాత కొంతసేపటికి విశ్వనాథుడు నవ్వుతూ గది నుంచి బయటికి వచ్చాడు. అతని మెడలో మాల ఉన్నది. అతని వెనకగా విశాలాక్షి వచ్చింది. అదే సమయంలో రెండో గదిలో నుంచి కాశీనాథుడు కూడా మెడలో మాల ధరించి వచ్చాడు. అతని వెనక కూడా విశాలాక్షి నడిచి వచ్చింది. ఇద్దరమ్మాయిలూ ఒకే విధంగా ఉన్నారు.\n\nఆక్కడ చేరిన పెద్దలు ఈ దృశ్యం చూసి నిర్ఘాంతపోయారు.\n\n“ఆశ్చర్యపడకండి. ఇద్దరూ విశాలాక్షులే. ఒకతె పెద్ద విశాలాక్షి, ఇంకొకతె చిన్న విశాలాక్షి. కవలపిల్లలు,” అన్నాడు భీమయ్య పెద్దగా నవ్వుతూ.\n\nవిశ్వనాథ కాశీనాథుల సమస్య తేలికగా పరిష్కారమయింది. వాళ్ళిద్దరూ తాము కోరిన భార్యలను పెళ్ళాడి సుఖంగా ఉన్నారు."
        },
        {
            "title": "కుయుక్తి",
            "page_start": 42,
            "author": "తీగెల అప్పలనరసయ్య గుప్త",
            "pdf_page": 41,
            "content": "## కుయు క్తి\n\nఒక రైతుకు కూరిచాడు కావలిని వచ్చాడు. మూడు పూటలు తిన్నంత తిండి పెడితే, వేరే కూరిడబ్బులు అడగకుండా పని చేస్తానని సోమన్న అనే పనివాడు వచ్చాడు.\n\nరైతు అందుకు నంలోపంగా ఒప్పుకుని, మర్నాడు ఉదయం నుంచి పనిలోకి రఘ్నాన్నాడు.\n\nమర్నాడు పొద్దున సోమన్న పచ్చి కంచం డగ్గిర కూర్చున్నాడు. రైతుభార్య వాడికి ఆన్నం పెద్దింది. సోమన్న ఏకంగా ఇద్దరుమనుమల అస్నం తినేశాడు. రైతుభార్య నిర్వాంత పోయి, సోమన్న తిండి పుట్టిని గురించి భర్తకు చెప్పింది. మధ్యాన్నం తిండి కూడా ఈ పూలే తినమని చెప్పమని రైతు తన భార్యకు నలహా ఇచ్చాడు. రైతుభార్య చెప్పినట్టు మధ్యాన్నం భోజనం కూడా అప్పుడే తినటానికి ఒప్పుకుని సోమన్న మళ్ళీ ఒక మనిషి ఆన్నం తినేశాడు.\n\nరైతు కంగారుపడి పోయి, “చూడు సోమన్నా. మేం ఈ సాయంకాలం ఊరికి పోతున్నాం. రేపు ఉదయంగాని రాలేం. అందుచేత రాత్రి తిండి కూడా ఇప్పుడే తినెయియ్య,” అన్నాడు.\n\nసోమన్న అందుకు కూడా ఒప్పుకుని మరొకమనిషి అస్నం తిన్నాడు.\n\n“ఇక నువు వెళ్ళి పొలంపని చూసుకో,” అన్నాడు రైతు.\n\n“రాత్రి భోజనం చేశాక పని ఎవరు చేస్తారండి?” అంటూ సోమన్న అక్కడే కాళ్ళు చాచుకుని, పడుకుని నిద్రపోయాడు.\n\n—తీగల అప్పలనరసయ్య గుప్త.\n\nపూర్వం నారాయణరు పర్వ తాల మీద, మానసరోపరం సమీపంగా ఒక కుటిరం కట్టుకుని తపస్సు ప్రారంభించాడు. నారదుడు చేసే ఘూర తపస్సు తన పదవికి ముప్పు తెస్తుందని ఇంద్రుడు భయపడి, తపోభంగం చేసి రమ్మని రంభ మొదలుగా గల అప్పరసలను పంపాడు. వారు ఎంత ప్రయత్నించీ నారదుడి తపస్సును భంగ పరచలేక పోయారు.\n\nకొంతకాలం తపస్సు చేసిన మీదట నార దుడికి తన తపస్సు సిద్ధించిందని తోచింది. ఆయన బ్రహ్మ వద్దకు వెళ్ళి తన తపస్సు సిద్ధించిందని చెప్పి, అక్కడి నుంచి కైలా సానికి వెళ్ళి, పార్వతీ పరమేశ్వరులను చూసి, “నాకు తపస్సిద్ది కలిగింది. ఇక శివమాయ నన్నేమీ చెయ్యలేదు,\" అన్నాడు.\n\nఆ మాటకు శివుడు, \"అలా అనకు, శివమాయను నేనే తెలుసుకోలేదు. నువు\n\nకొంచెం జాగ్రత్తగా వుండటం మంచిది,\" అని నారదుణ్ణి హెచ్చరించాడు.\n\nనారదుడు శివుడి హెచ్చరికను లక్ష్యం చెయ్యక వైకుంఠానికి వెళ్ళి, \"లక్ష్మీజనార్దను లారా, మీ దయవల్ల నేను ఇంద్రియాలను జయించి తపస్సు చేసి సిద్ధి పొందాను. ఇక నన్ను శివమాయ గాని, విష్ణుమాయ గాని అంటవు!\" అన్నాడు.\n\nఆ మాటకు జనార్దనుడు, \"నారదా, మాయ అన్నది ప్రకృతి నుంచి పుట్టి, శివ కేశవులను ఆశ్రయించి తెరుగుతూ ఉన్నది. దాన్ని జయించటం ఎవరి తరమూ కాదు. తగిన జాగ్రత్తలో వుండు,\" అని నారదుణ్ణి తాను కూడా హెచ్చరించాడు.\n\nనార దుడు జనార్దనుడి వద్ద సెలవు పుచ్చుకుని లోకసంచారం చేస్తూ కల్యాణ దుర్గ మనే పట్టణం చేరాడు. ఆయన వీధి వెంట నడుస్తుండగా మర్మాడు రాజుగారి"
        },
        {
            "title": "విష్ణుమాయ",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "కుమార్తె అయిన రమాలక్ష్మిక స్వయంపరం\nజరుగుతుందనీ, అందరూ వచ్చి చూడ\nపచ్చుననీ చాటింపు వేస్తున్నారు.\n\nఈ చాటింపు వింటూనే నారదుడు రాజ\nభవనానికి వెళ్ళి, రాజును, “రాజా, మీ పట్టణ\nమంతా అలంకరించి, అట్టహాసంగా ఉన్నది.\nఏమిటి విశేషం?” అని అడిగాడు.\n\nరాజు వెంటనే పరిచారికలను పంపి తన\nకుమార్తెను పిలిపించి, నారదుడికి అమె\nచేత నమస్కారం చేయించి, “మునీశ్వరా,\nఈ పిల్ల నా కుమార్తె రమాలక్ష్మి. ఈమెకు\nరేపు స్వయంపరం జరుపుతున్నాను. ఈమె\nస్వయంపరంలో మహావిష్ణువును తప్ప మరె\nవ్యరినీ వరించ నంటున్నది,” అన్నాడు.\n\nరాజకుమార్తెను చూడగానే నారదుణ్ణి\nమాయ అపహించింది. అయన రమాలక్ష్మి\nమీద మోహం కలిగినవాడై, “రాజా, నీ\nకుమార్తెను నా కిచ్చి పెళ్ళిచెయ్యి. అందు\nపల్ల నీ వంశం తరిస్తుంది, నేను కూడా\nసంతోషిస్తాను,” అన్నాడు.\n\n\"మునీశ్వరా, మ్మిరస్న మాట అబద్ధం\nకాదు. కాని స్వయంపరంలో ప్రధానమైనది\nకన్య యొక్క ఇష్టమే గద. అమె కోరుకున్న\nవాడి కిచ్చి వివాహం చేయటం నా ధర్మం.\nరేపు మీరు కూడా దయచేసి, మిమ్మల్నె కోరు\nకుంటుందేమో చూడండి,\" అన్నాడు రాజు.\n\n\"తప్పకుండా పస్తాను,\" అని నారదుడు రాజుతో చెప్పి, తిన్నగా వైకుంఠానికి వెళ్ళి, \"జనార్దనా, నేను ఇల్లూ, వాకిలీ లేక, సంసారం లేక, గారికి తిరుగుతున్నాను. నువు అనుగ్రహించావంటే, నేను కూడా పెళ్ళిచేనుకుని, స్థిరంగా, సుఖంగా జీవి స్త్రాను. నా కోరిక తీర్పు,\" అని అడిగాడు.\n\n\"నీ కోరిక ఏమిటో చెప్పకపొతే నే నెలా\nతీర్చేది?\" అన్నాడు జనార్దనుడు.\n\n\"రేపు కల్యాణపురంలో రాజకుమార్తె\nస్వయంపరం జరగటోతున్నది. అమె విష్ణు\nవునే పెళ్ళాడగోరుతున్నదిట. నువు నీ\nరూపాన్ని నాకు అనుగ్రహించు. నేను ఆ\nరూపంతో స్వయంపరానికి వెళతాను. అమె\nనన్నే పరిస్తుంది,\" అన్నాడు నారదుడు.\n\n“నారదా, సువు శివమాయలో పడ్డావు.\nఈ కోరికను వదులుకుంటే గాని నువు సుఖి\nపడవు,” అన్నాడు జనార్దనుడు.\n\nనారదుడికి కోపం వచ్చింది.\n\n“శివమాయ గాని, విష్ణుమాయ గాని సిన్నేమీ చేయలేవు. నేను నిన్ను ఎన్నడూ ఏదీ కోరి ఉండలేదు. కోరక కోరక కోరితే నువు స్వార్థం కొద్దీ నాకు నీతులు చెబుతు న్నావు,” అన్నాడు నారదుడు.\n\n“అదేమీ లేదు, నారదా! నీ కోరిక తీర్చుతాను. నీకు నా రూపం ఇస్తాను. స్వయంపరానికి వెళ్ళు.” అని జనార్దనుడు నారదుడితో అన్నాడు.\n\nనారదుడు పరమాసందం చెంది, తన శరీరాన్ని చూసుకున్నాడు. అది అచ్చు విష్ణు శరీరం లాగే అయింది. దాన్ని చూసుకుని మురిసిపోతూ నారదుడు స్వయంపర మండ పాన్ని చేరుకున్నాడు. అక్కడ రాజులూ, రాజకుమారులూ కూర్చుని ఉన్నారు. నార దుడు వెళ్ళి రాజకుమారుల మధ్య ఒక ఆసనంలో తాను కూడా కూర్చున్నాడు. ఎప్పటికి ముహూర్తం వస్తుందా, పరణం ఎప్పుడు జరుగుతుందా అని నారదుడు తహతహలాడి పోతున్నాడు.\n\nఇంతలో ముహూర్తం దగ్గిర పడిందని, రాజకుమార్తె రమాలక్ష్మి వస్తున్నదని పరిచారికలు వచ్చి సభలో ప్రకటించారు.\n\nఆ వెంటనే రమాలక్ష్మి ఒక పల్లికిలో వచ్చో, సభలో నిలబడింది. ఆమె పెళ్లికూతురికి తగిన వస్త్రాభరతాలంకారాలు ధరించి ఉన్నది. ఆమె తండ్రి వచ్చి ఆమె పక్కన నిలబడి, స్వయంపరానికి వచ్చినవారితో, “మహాజనులారా! ఈ కన్యాంక నా కూతురు. ఈమె పేరు రమాలక్ష్మి. ఇక్కడ చేరిన వారిలో ఎవరి కంఠంలో వరమాల వేస్తుందో వారికి ఈమెనిచ్చి పెళ్ళి చేస్తాను,” అన్నాడు.\n\nపురోహితుడు మంత్రాలు చదువుతూ రమాలక్ష్మి చేతికి ఒక పూమాల ఇచ్చి, “నీకు నచ్చిన పరుడి మెడలో ఈ మాలను వెయ్యి,” అని చెప్పాడు. చెలికత్తెలు రాజకుమార్తెను వెయ్యి పట్టుకుని నడిపిస్తూ\n\nతీసుకువచ్చి, ఒక్కొక్క రాజునూ చూపించి,\nవారివారి పేర్లూ, పంశాలూ, కీర్తులూ పర్టించి\nచెప్పసాగారు. రాజకుమార్తె సభ మధ్యకు\nవచ్చేసరికి ఆమెకు జనార్దనుడు కనిపిం\nచాడు. ఆమె తస చేతిలో ఉన్న వరమాల\nఆ జనార్దనుడి మెడలో వేసింది. మరు\nక్షణమే జనార్దనుడు రమాలక్ష్మిని తస\nగరుడవాహనం మీద వైకుంఠానికి తీసుకు\nపోయాడు. అంతా మెరుపు లాగా రెప్ప\nపాటులో జరిగిపోయింది. ఈ హృదాత్సంఘ\nటనకు సభికులు దిగ్భ్రమ చెందారు. రాజ\nకుమార్తె కనపడదేమా అని నారదుడు మెడ\nరిక్కించి అన్ని పక్కలా చూస్తూంటే\nఅతన్ని చూసి అందరూ గెల్లున నవ్వారు.\nఅదంతా చూసి నారదుడు ఆశ్చర్యంతో సభి\nకులను, ''రాజకుమార్తె ఏది? ఆమె ఎవ\nరిని పరించింది? మీ రంతా నన్ను చూసి\nఎందుకు నవ్వుతున్నారు?'' అని అడిగాడు.\n\nఆ మాటకు సభికులు, ''ఎవరు నువు?\nనీ అవతారం చూస్తే విష్ణువు లాగున్నది,\nకాని నీ ముఖం కోతిముఖం లాగూ, భల్లూక\n\nముఖం లాగూ ఉన్నది. స్వయంపరం అయి\nపోయింది. రాజకుమార్తె జనార్దనుణ్ణి వరించి,\nఅతనితో వైకుంఠానికి వెళ్ళి కూడా\nపోయింది.'' అన్నారు.\n\nనారదుడు అగ్రహించి వైకుంఠానికి వెళ్లి,\n\"నుపు నన్ను మోసం చేశావు గనక, నేను\nభార్య కోసం తపించినట్టే నువూ తపించు.\nనా ముఖాన్ని కోతి లాగా, భల్లూకం లాగా\nచేశావు గనక, నువు ఆ కోతులనూ, భల్లూకా\nలనూ అశ్రయించు,\" అని శపించాడు.\n\n\"నారదా, నేను నిన్ను మోసం చెయ్య\nలేదు. నువు ఇవమాయలో చిక్కుకుని మోస\nపోయావు. నీ శాపం వృధా కాకుండా నేను\nఅనుభవిస్తాను. నన్ను శపించినందుకు నువు\nపశ్చాత్తాపపడ నవసరంలేదు,\" అని జనార్ద\nనుడు చెప్పాడు.\n\nనారదుడు జనార్దనుడి కాళ్ళ మీద పది\nక్షమాపణ చెప్పుకుని, జనార్దనుడి అశీర్వాదం\nపొంది, దైవదూషణ చేసినందుకు ప్రాయ\nచ్ఛిత్తంగా తీర్డయాత్రలు చేయణాని\nవెళ్ళిపోయాడు.\n\nపంచక్కల్యాణి\n\n2\n\nశ్యోమలనగరం రాజు ఆడిగిన దానికి వీర దాసు ఇలా చెప్పసాగాడు:\n\nఇదినా భాల్యంలో జరిగింది. మా తండ్రికి విస్తారంగా భూములుండేవి, పెద్ద అవుల మంద ఉండేది.\n\nఒకనాడు దూరాన పాలాలలో ఒక అవు ఈనింది. మా నాన్న నన్ను అ అవునూ, దూడనూ ఇంటికి తీసుకురమ్మన్నాడు. నేను సూర్యోదయానే అక్కడికి వెళ్ళి, దూడను ఎత్తుకుని బయలుదేరాను. అవు నా వెనకాలే రాసాగింది.\n\nనేను కొద్ది దూరం నడిచేసరికి పెద్ద పెట్టున వర్షం ప్రారంభమయింది. వర్షం నిలిచేదాకా ఎక్కడైనా నిలవపలిసి వచ్చింది. కొంత దూరంలో ఏదో గుడిసె కనిపిస్తే అందులో నేను దూడతోనూ, అవుతోనూ సహా తల దాచుకున్నాను.\n\nకొద్ది సేపటికల్లా ఆ గుడిసెలోకి పన్నెండు పెద్ద పిల్లులు వచ్చాయి. వాటిలో ఒకటి మిగిలిన వాటికి పెద్దలాగా కనబడింది. ఆ పెద్ద పిల్లి మిగతా పిల్లుల కేసి తిరిగి అరవ నారంభించింది. పిల్లులన్నీ ఒక్క సారి కోలాహలంగా కూతలు పెట్టాయి. వాటి ఆరుపులు చాలా భయంకరంగా ఉన్నాయి. అలా అరిచి, అరిచి అవన్నీ అవుదూడ మీద పడి, కొద్ది సేపట్లోనే దాన్ని చిల్చి తినేశాయి.\n\nనాకు వాటిని చూస్తే భయమూ కోపమూ కూడా వచ్చింది. వాటిని తరిమి కొట్ట బోయాను కాని నాకు సాధ్యం కాలేదు, అవి నా అదరింపులను ఏ మాత్రమూలక్ష్య పెట్టలేదు.\n\nతరవాత అవి మళ్ళీ అన్నీ కలిసి పెద్ద పెట్టున భయంకరంగా అరిచాయి. వాటి\n\nఅకలి అంకా తీరినట్టు లేదు. ఈ సారి అవి\nఅవు మీద పడి, ఎముకలు తప్ప ఏమీ\nమిగలకుండా తినేశాయి, నాకు భయం\nబాస్తి అయింది.\n\nఅవి మూడోసారి అరుపులు ఆరంభించే\nసరికి, ఈసారి పంతు నాదేసని తెలుసుకుని,\nకాలి సత్తువకొద్ది అడవిలోకి పరిగెత్తాను.\nఆ రాక్షణి పిల్లులు నన్ను తరుముకుంటూ\nపచ్చాయి.\n\nఅయినా నేను వాటికి అందకుండా పరి\nగెత్తిపోయి, గుఁటూ గాంటూ, ఎత్తుగాంటూ\nఉన్న చెప్టెక్కి, వాటికి కనబడకుండా\nచిటారుకొమ్మ గుఁటూరులో దాక్కున్నాను.\n\nపిల్లులు నా బాడ తెలియక చెట్ల మథ్య\nచాలాసేపు కారాడాయి. అని 'పాణుం విసిగి\n\nవెళ్ళిపోతాయే మోనని ఆశ పడ్డాను. కాని\nవిల్లుల పెద్ద నేనున్న చెట్టు కిందికే వచ్చి,\nతల ఎత్తి నన్ను పసిగట్టి. పైకి చూస్తూ\nఅక్కడే తిష్ఠ వేసింది. త్వరలోనే మిగతా\nపిల్లులు కూడా అక్కడికి చేరాయి. అవి\nనన్ను పదిలిపెట్ట దలచలేదు.\n\nవాటిలో ఒకటి చెప్టెక్కి రావటం ప్రారం\nభించింది. అది నాకు అందుబాటులోకి వచ్చే\nదాకా ఆగి, నా దగ్గిర ఉన్న చాకుతో దాన్ని\nపొడిచి చంపాను. అది కాస్తా కింద ఉన్న\nతోటి పిల్లుల మీద పడింది.\n\nదానితో పిల్లుల పెద్దకు ఆగ్రహం\nవచ్చింది. అది పాములాగా ఋసకొట్టి మిగి\nలిన పిల్లులతో ఏదో అన్నది. వెంటనే పిల్లు\nలన్నీ కలిసి, నే నెక్కిన చెట్టు వేళ్ళలో ఒక\n\nపెద్ద వేరును తెంపటానికి దాని చుట్టూ తమ\nగోళ్ళతో తవ్వ నారంభించాయి. త్వరలోనే\nఆ వేరు తెగి చెట్టు కొంచెం ఒరిగింది. చెట్టు\nపదిపొతున్నదని భయపడి, నేను చావుకేక\nఒకటి పెట్టాను.\n\nచెట్టు ఒరిగిందేగాని పడలేదు. పిల్లులు\nమరొక పెద్ద వేరును తెంపటానికి ఉవక్ర\nమించాయి.\n\nఆది కూడా తెగిపొయేసరికి చెట్టు మరి\nకొంచెం ఒరిగింది. నేను ప్రాణభయంతో\nమళ్ళీ చావు కేకలు పెట్టాను.\n\nపిల్లులు ఇక మరొక వేరును తెంపే\nప్రయత్నం ప్రారంభించాయి. ఈ పని\nపూర్తి అయేసరికి, చెట్టు ఒరిగి నేలమీద పది\nపొయింది.\n\nనేను మాత్రం ప్రాణభయంతో చెట్టు\nకొమ్మను గట్టిగా కరుచుకుని, పిల్లులకు\nఆహారం కావటానికి సిద్ధపడ్డాను.\n\nఅయితే నేను పెట్టిన కేకలు పృధా\nపొలేదు. దూరాన చుట్టు పక్కల పాలాలలో\nపనులు చేనుకుంటున్నవాళ్లు నా కేకలు విని,\n\nపలుగులూ, పారలూ, కర్రలూ తీసుకుని\nనాలుగు వైపులనుంచి పరిగెత్తుకుంటూ\nవచ్చారు.\n\nవాళ్ళను చూసి పిల్లులు పారిపోటో\nయాయి, కాని రైతులు వాటిని చుట్టు\nముట్టి ఒక్క దాన్ని కూడా మిగల్చకుండా\nఆన్నిటినీ చంపేశారు.\n\nవీరదాను ఈ సంఘటన చెప్పి, \"మహా\nరాజా, మీరు మమ్మల్ని నేరస్థులుగా విచా\nరించి ఉరి తీసిన దానికన్న ఆ రాక్షస\nపిల్లులు పీక్కు తినటం మరింత ఘోరం\nకాదా?\" అన్నాడు.\n\n\"నిజమే, నీ కథ బాగానే ఉన్నది.\nఇలాటిదే నీ జీవితంలో జరిగిన మరొక\nదారుణ సంఘటన చెబితే నీ కొడుకును\nమరొకణ్ణి క్షమిస్తాను,\" అన్నాడు రాజు.\n\nవీరదాను కొంచెం అలోచించి, \"అలాటి\nసంఘటన మరొకటి ఉన్నది, మహారాజా!\"\nఅన్నాడు.\n\n\"ఉంటే చెప్ప,\" అన్నాడు శ్యామల\nరాజు. —[పై సంచికల్ మరొక కథ]\n\nఅనుకోనిపెళ్ళి\n\nభార్గవు డన్ ఒక జ్యోతిష్ముడికి లేకలేక ఒక కుమారుడు కలిగాడు. భార్గవుడు తన కొడుకు జాతకం చూసి, అతనికి ఇరవైఅయి దేళ్ళ అయుస్సు మాత్రమే ఉన్నదను కున్నాడు. ఇది చూసి భార్గవుడు చాలా విచారం పొందాడు. అయన తన కొడుక్కు చిరాయు వని పేరు పెట్టుకుని, ఆ పిల్లవాడి జాతకాన్ని అతి శ్రద్ధగా పరిశీలించసాగాడు. ప్రాణాపాయం ఉన్న కాలంలోనే పిల్లవా దికి పెళ్ళి జరిగే యోగం కూడా ఉన్నట్టు భార్గవుడికి తోచింది. ఒక వేళ పెళ్ళి జరిగితే, పిల్లయొక్క గ్రహబలాన్ని బట్టి చిరాయు వుకు అయువు పృద్ది కావచ్చు ననుకు న్నాడు అతను.\n\nచిరాయువు పెరిగి పెద్దవా డయాడు. అతను మంచి అందగాడూ, ప్రజ్ఞావంతుడుగా తయారయాడు. భార్గవుడు అతనికి పెళ్ళి ప్రయత్నాలు చేయ నారంభించాడు.\n\nకాని కపటం లేనివాడు కావటం చేత అయన అందరితోనూ, “నా కొడుక్కు అయుర్దాయం ఇరవైఅయిదేళ్ళే ఉన్నది. కాని పెళ్ళి అయే యోగం కూడా ఉండటం చేత భార్య తాలూకు గ్రహబలం వల్ల ఉప కారం కలగవచ్చు.'' అని చెబుతూ వచ్చాడు. ఆ మాట విని చిరాయువుకు ఎవరూ పిల్ల నిచ్చారుకారు.\n\nతన జాతకం సంగతి చిరాయువుకు కూడా తెలిసింది. అతను తండ్రితో, 'నాకు అయుస్సు స్వల్పమయితే పెళ్లి కూడా దేనికి? నాకు మిగిలిన కొద్ది సంవత్సరాలు కాశివిశ్వేశ్వరుడి సన్నిధిలో గడిపేస్తాను,' అని చెప్పి, కాశికి ప్రయాణ మైనాడు. వెళ్ళేటప్పుడు అతను తన తండ్రితో, \"ఇరవై అయిదో ఏట నేను చావనట్టయితే ఇరవై ఆరో ఏట ఇంటికి తిరిగి వస్తాను,\" అని చెప్పాడు.\n\nచిరాయువు కానీకి వెళుతుండగా దారిలో ఒకనాటి సాయంకాలం అరణ్య ప్రాంతంలో ఒక ప్రయాణీకుల శిబిరం తగిలింది. ఎవరో రాజుగారు సమీపంలో ఉన్న దేశపు రాజుకూతుర్ని తస కొడుక్కు చేసుకోవటానికి తరలి వెళ్ళుతున్నాడు.\n\nచిరాయువు రాజసేవకులను, \"ఈ రాత్రికి సన్ను మీ వెంట ఉండనిస్తారా?\" అని అడిగాడు. వాళ్ళు అతన్ని తమ రాజు దగ్గిరికి తీసుకుపోయి, అతని కోరికి ఆయనకు తెలిపారు.\n\nఆ రాజు చిరాయువును ఎగాదిగా చూసి ఒక నిర్ణయానికి పచ్చాడు. పెళ్ళి కానున్న రాజకుమారుడికి మూర్ఛల రోగం ఉన్నది. ఈ చిరాయువు ఇంచుమించు పెళ్ళికొడుకు ప్రమాణంలోనే ఉన్నాడు. పెళ్ళిపటల మీద తన కొడుక్కు మూర్ఛ వస్తే ఏం చెయ్యటమా అనే విచారం రాజును బాధిస్తున్నది. చిరాయువును పెళ్ళికొడుకును చేసి, మూడు ముళ్ళూ పడగానే అతని దారిన అతన్ని పంపేస్తే తనకు ఏ చిక్కూ ఉండదని ఇప్పుడా రాజుకు ఒక ఊహ తట్టింది. అందుచేత ఆయన చిరాయువుతో, \"మారు మాటాడకుండా నేను చెప్పినదంతా చేసి, నేను వెళ్ళమన్న దాకా నా వెంట ఉంటే నీకి రాత్రికి మా శిబిరంలో అన్ని సదుపాయాలూ చెయ్యటమే గాక వెయ్యి వరహాలు\n\nబహుమానం కూడా యిచ్చి సత్కరి స్తాను,\" అన్నాడు.\n\nబహుమానంమీద ఆశ లేకపోయినా, తన అక్కర తీరుతుంది గదా అని చిరాయువు రాజు చెప్పినదానికి ఒప్పుకున్నాడు. ఆ రాత్రి అతనికి అన్నీ చక్కగా ఆమరాయి. మర్నాడల్లా ప్రయాణం చేసి రాజుగారు చికటి పడే వేశకు పెళ్లికూతురుండే నగరం చేరారు. వారికి బ్రహ్మాండంగా విడిది ఏర్పాట్లు జరిగాయి.\n\nముహూర్తం రాత్రి మూడుయూములకు ఏర్పాటయింది. రాజసేవకులు అర్థరాత్రి వేశ చిరాయువును లేవి, తలంటిపోసి, దివ్యమైన బట్టలు కట్టబెట్టి, అభరణాలు\n\nచంద్రమామ\n\nతగిరించి, పెళ్లికొడుకును చేశారు.\nముహూర్తం వేళకు అతన్ని పెళ్ళిపీటలు\nమీదకు తీసుకుపొయారు. పురో హితుడు\nమంత్రాలు చదువుతూ హోమం చేస్తూం\nడగా చిరాయువు తన పక్కనే కూర్చుని\nఉన్న రాజకుమార్తెతో రహస్యంగా, “ఆగ్ని\nసాకిగా, పెద్దల సమక్కంలో జరిగే పెళ్ళి\nనాటకం అవుతుందా?” అన్నాడు.\n\nపెళ్ళికూతురైస రాజకుమార్తె ఆ మాటలు\nస్పష్టంగానే విన్నది గాని, తన భర్త అయిన\nవాడు ఆలా ఎందుకు ఆసవలసి పచ్చిందో\nఅర్థం కాక, ఆశ్చర్యపడింది.\n\nముహూర్తం అయిపొయేసరికి తెల్లవార\nటోతున్నది. పెళ్ళికొడుకు తండ్రి అయిన\n\nరాజు సపరివారంగా తమ విడిదికి తిరిగి\nవచ్చి. చిరాయువుకు పెట్టిన బట్టలూ, నగలూ\nతీసేయించి, అతని బట్టలు అతని కిచ్చి,\nవెయి్యవరహాల సంచి అతనికి బహూకరిస్తూ,\n\"వెంటనే నువు నీ దారిన బయలుదేరు.\nతిరిగి ఈ ప్రాంతాల కనిపిస్తే నా భటులు\nనిన్ను ప్రాణాలతో వదలరు,\" అని హెచ్చ\nరించాడు.\n\nచిరాయువుకు కూడా వెళ్ళిపోవాలనే\nఉన్నది. అతను అప్పుడే బయలుదేరి వెళ్లి\nపోయాడు.\n\nమర్మాడు పెళ్ళికూతురు విందులో తన\nసరసన కూర్చున్న భర్తను చూసి అతనిలో\nఏదో మార్పు కలిగినట్టు శంకించింది. క్షణ\nకీడానికి ఈ అనుమానం పెరగసాగింది.\nఅయినా తన అనుమానం రహితం చేసు\nకుందామని ఆమె అతనితో, “పెళ్ళిపీటల\nమీద మీరు నాతో ఏమిటో అన్నారు. ఆ\nరొదలో సరిగా వినిపించలేదు. ఏమిటది?\nఅప్పుడు మళ్ళీ చెప్పండి,” అన్నది.\n\nమార్గపలవాడు చిత్తరపోయి, “నేనా?\nనేను నీతో ఏమీ అనలేదే!” అన్నాడు.\nఅతని గొంతు కూడా చిరాయువు గొంతు\nలాగా లేదు. రాజకుమార్తె చివాలున లేచి\nనిలబడి, గట్టిగా అందరూ వినేటట్టు,\n\"మోసం జరిగింది! నేను రాత్రి పెళ్ళాడి\nనది ఇతన్ని కాదు!\" అన్నది.\n\nవిందు వినోదం కాస్తా పెద్ద కలవరం\nకింద మారింది. రాజకుమార్తెను ఆమె\nతండ్రి చాటుగా తీసుకుపొయి మందలిం\nచాడు. కాని ఆమె తన తండ్రికి చిరాయువు\nఅన్న మాటలు చెప్పి, 'అగ్నిసాకిగా పెద్దల\nఎదట జరిగే పెళ్ళి నాటకం అవుతుందా\nఅని నాకు తాళి కట్టినవాడు ఎందుకు అడగ\nవలసి వచ్చిందో నాకప్పుడు అర్థం కాలేదు.\nకాని ఇప్పుడర్థమయింది. ఆ ప్రశ్నకు నా\nసమాధానం ఏమిటంటే, ఆ పెళ్ళి నాటకం\nకాపటానికి వీల్లేదు. ఈ రాజకుమారుడికి\nనేను భార్యసు కాను. చేతనైతే నా భర్తసు\nతీసుకురండి. ఇతనితో నేను మట్టుకు\nకాపరం చెయ్యసు,\" అన్నది.\n\nతరవాత ఆనేక విషయాలు బయట\nపడ్డాయి. లంచం పెడితే పెళ్ళికొడుకు పరి\nవారంలో వాళ్ళే అంతా చెప్పారు. అనలు\nపెళ్ళికొడుక్కు మూర్ఛలరోగం; దారిలో\nకనిపించిన కాశి యాత్రికుడి చేత రాజ\nకుమార్తెకు పుస్తె కట్టించారు!\n\nపెళ్ళివారు అవమానం పొంది తమ దేశానికి తిరిగి వెళ్ళారు. పెళ్ళికూతురి తండ్రి అయిన రాజు తన సగరంలోని సత్రంలో, \"పెళ్ళిపీటల మీద పెళ్ళికొడుకు పెళ్ళి కూతురితో ఏం చెప్పాడో తెలిసినవారికి బహుమానం ఇవ్వబడుతుంది,\" అని అందరికీ కనిపించేలాగ రాయించాడు. ఆసమస్య\n\nఎవరికీ అర్థం కూడా కాలేదు. చిరాయువు రాజకుమార్తెతో అన్న మాటలు రాజకుమార్తెకూ, ఆమె తండ్రికీ తప్పు మరెవరికి తెలియవు.\n\nఆ మాటలు అన్న చిరాయువు తన\nనాటకపు పెళ్ళి మాటే మరిచిపొయి, కాశి\nచేరి, విశ్వేష్వరుడి సన్నిధిలో ధ్యానం చేస్తూ\nఉండిపొయాడు. అతనికి ఇరవైఅయిదో\nఏడు వచ్చింది, వెళ్ళిపొయింది కూడా. కాని\nఅతనికి ఎలాటి ప్రాణ ప్రమాదమూ జరగ\nలేదు. సాధ్యమైనంత త్వరగా ఇంటికి తెరిగి\nపొకపొతే తన తల్లిదండ్రులు తనకు తద్ది\nనాలు పెట్టిస్తారని అతను ఇంటికి తిరుగు\nప్రయాణమైనాడు.\n\nదారిలో అతనికి తన మాయపెళ్ళి జరి\nగిన నగరం తగిలింది. తాను తాళిగట్టిన రాజ\nకుమార్తె మరొకడి భార్య అయి ఈపాటికి\nపిల్లలతల్లి కూడా అయి ఉంటుం డను\nకుంటూ, ఆమె సమాచారం తెలుసుకోవా\nలనే కుతూహలంతో నగరం ప్రవేశించి,\nసత్రంలో దిగాడు. అక్కడ అతనికి రాజు\nగారి శాసనం కనిపించింది.\n\nసత్రంలో వాళ్ళను అడిగితే రాజకుమార్తె\nఇంకా తండ్రి వద్దనే ఉన్నదనీ, ఏ కారణం\nచేతనో ఆమె తాను పెళ్ళాడిన వాడితో కాప\nరానికి వెళ్ళలేదనీ, ఆ పెళ్ళి తరవాతనే\nరాజుగారు సత్రంలో ఈ శాసనం పెట్టించా\nడనీ అతనికి తెలిసింది.\n\nచిరాయువు తిన్నగా రాజభపనానికి వెళ్లి.\n\"రాజుగారి నుంచి బహుమానం పుచ్చు\nకుందామని వచ్చాను. పెళ్ళి పీటల మీద\nవరుడు పడువుతో ఏమన్నాడో నాకు తెలు\nనును!\" అన్నాడు.\n\nఈ మాట అతను అనగానే రాజభవన\nమంతా ఒక్కసారి మేలుకున్నట్టయింది.\n\nరాజగారూ, ఆయన కూతురూ చిరాయువును\nలోపలికి పరిస్థితి, \"పరుడు పథువుతో\nఏమన్నాడు?\" అని అడిగారు.\n\n\"ఆగ్నిసాక్షిగా పెద్దల ఎదట జరిగే పెళ్ళి\nనాటకం అవుతుందా అని పరుడు పథువును\nఅడిగాడు. ఈ మాట చెప్పినందుకు నాకేం\nబహుమానం ఇస్తారు?\" అన్నాడు చిరా\nయువు రాజకుమార్తెను చూసి చిరునవ్వు\nనవ్వుతూ.\n\nఅతనే తన కుమార్తె మెడలో తాళికట్టిన\nవాడని రాజుకు తోచింది. రాజకుమార్తె\nముఖం చూస్తే అది రూధి అయింది.\n\n\"ఏం బహుమానం ఇవ్వమంటావు? రాజ\nకుమార్తె నిస్తాను!\" అన్నాడు రాజు.\n\n\"మహాప్రసాదం!\" అన్నాడు చిరాయువు.\n\nరాజు చిరాయువుకు తన కుమార్తె నిచ్చి\nతిరిగి పెళ్ళి చేశాడు. ఆ పెళ్ళికి చిరాయువు\nతల్లిదండ్రులు వచ్చేశారు. పెళ్ళి వైభ\nవంగా జరిగింది. చిరాయువు తన తల్లి\nదండ్రులతో మాముగారి నగరంలోనే ఉండి\nపోయాడు.\n\nమైత్రేయుడు వెళ్ళిపోయాక ధృతరాష్ట్రుడు విదురుణ్ణి కిమ్మీరవధ గురించి చెప్పమన్నాడు. విదురుడు ఆవృత్తాంతం ఈ విధంగా చెప్పాడు:\n\nఅరణ్యవాసానికి బయలుదేరిన పాండవులు మూడు రోజులు ప్రయాణం చేసి, అర్ధరాత్రివేళ కిమ్మీరవనంలో నుంచి పోతూ ఉండగా ఒక భయంకర రాక్షసుడు మెరిసే గుడ్లతో, నేరు తెరుచుకుని, చేతులు చాచి, వారి దారికి అడ్డంగా నిలిచి కని పంచాడు. వాడి ఎర్రని కనుగుడ్లూ, తెల్లని కోరపళ్ళూ, నెత్తిమీద బంగారం రంగులో నిక్క బొడుచుకుని ఉన్న వెంట్రుకలూ, నల్లని శరీరమూ భయంకరంగా ఉన్నాయి. వాడి రంకెలకు అరణ్యమ్మగాలు బెదిరి\n\nపారిపోతున్నాయి. వాడి చేతులో మండుతున్న కొరవి ఉన్నది.\n\nపాండవులూ, వారివెంట ఉన్న ద్రౌపదీ, బ్రాహ్మణ బృందమూ ఆ రాక్షసుణ్ణి చూశారు. ద్రౌపదీ వాణ్ణి చూసి భయంతో కళ్ళు మూసుకున్నది. పాండవులు ఆమెకు ధైర్యం చెప్పసాగారు. ధౌమ్యుడు రాక్షసవినాశన మంత్రాలు చదవ నారంధించాడు.\n\nధర్మరాజు ఆ రాక్షసుడితో, \" నువు ఎవడవు? ఈ వనంలో ఎందు కున్నావు?\" అన్నాడు.\n\nదానికి రాక్షసుడు, \" నేను బకానురుది తమ్ముణ్ణి. నా పేరు కిమ్మీరుడు. ఈ కామ్యకవన మంతా నేను యధేచ్ఛగా సంచరిస్తూ ఉంటాను. మనుషులను చంపి తింటాను.\"\n\nఅందు చేత మనుషులెవరూ ఈ ప్రాంతాలకు రారు. మీ రిక్కడికి ఎందుకు వచ్చారు? వచ్చారు గనక మిమ్మల్ని అందర్శి ఇప్పుడే తినేస్తాను,\" అన్నాడు.\n\nధర్మరాజు వాడితో, \"మేము పాండవులం. నా పేరు ధర్మరాజు. వీళ్ళు నలుగురూ నా తమ్ములు. ఒక నియమానికి లోబడి మేము వనవాసం చెయ్యటానికి బయలు దేరి వస్తున్నాం,\" అన్నాడు.\n\nకమ్మీరు దిది విని, \"ఎట్లాగూ? ఇతడేనా భీముడు? ఈ భీముణ్టి చంపాలని చాలా కాలంగా ఎదురు చూస్తున్నాను. ఇవాళ నా పంట పండింది. ఇతను మా అన్నను బకుణ్ణి చంపాడు, నా స్నేహితుడైన హిడిం\n\nబుణ్ణి చంపి, వాడి చెల్లెలు హిడింబను కాబేశాడు. ఈ దుర్మార్గుడు బుద్ధితక్కువ తనం చేత మనుషులు ప్రవేశించ కూడని ఈ మహారణ్యంలోకి వచ్చి, నాకు దొరికాడు. ఇతని నెత్తురు బకహిడింబులకు తర్పణం చేస్తాను. మీ అందరి ఎదటనే ఈ దుర్మార్గుడి నెత్తురు తాగి, మాంసం తిని మాజాతి పగ తిర్చుకుంటాను,\" అన్నాడు.\n\nధర్మరాజుకు చాలా కోపం వచ్చి, \"ఛి, నోరు మూసుకో!\" అన్నాడు. భీముడు ఒక చెట్టు పెరిగి, కిమ్మీరుడి మీద కలియ బడటానికి సిద్ధమయాడు. అర్జునుడు గాండి వానికి తాడు తగిలించి మీటి, బాణాలు సవరించాడు. భీముడు అర్జునుణ్ణి వారిస్తూ, \"నువు ఆగు. ఈ దుర్మార్గుణ్ణి ఇప్పుడే యమపురానికి పంపేస్తాను,\" అంటూ తన చేతిలో ఉన్న చెట్టు కిమ్మీరుడి మీదికి విసిరాడు.\n\nకమ్మీరుడు ఆ దెబ్బకు అలిగి, తన చేతిలో ఉన్న కొరవి భీముడి పైన విసిరాడు. భీముడు దాన్ని ఎడమకాలితో నలిపేశాడు. తరవాత ఆ ఇద్దరూ చెరొక చెట్టూ పీకి కొట్లాడ నారంభించారు; తరవాత రాళ్ళతో ఒకరి నౌకరు కొట్టుకున్నారు; చివరకు కలియబడ్డారు; ఒకరి నౌకరు రక్కుకు న్నారు, చాలా దారుణంగా పోట్లాడారు. చివరకు రాక్తసుడి బలం తగ్గిపోవటం గమ\n\nనించి భీముడు వాణ్ణి చంకలో ఇరికించుకుని\nగిరగిరా తిప్పి, కింద పడేసి నడుముమీద\nకాలువేసి తొక్కి వాడి తలా, చేతులూ\nపట్టుకుని విరిచి చంపాడు. వాడు అతిదారు\nణంగా రంకెలు పెడుతూ చచ్చాడు.\nభీముడు వాడి శవాన్ని దూరంగా పారేశాడు.\nఆ అరణ్యానికి వాడి పీడ లేకుండా చేశాడు.\nతరవాత ద్రౌపదీ, ధౌమ్యుడూ భీముణ్ణి\nఎంతగానో అభినందించారు.\n\nకమ్మీరవధ ఇలా జరిగిందని విడురుడు\nచెప్పేసరికి ధృతరాష్ట్రుడు నిట్టార్పులు\nవిడుస్తూ, తలవంచుకుని విచారంలో ముణిగి\nపొయాడు.\n\nపాండవులు అధర్మమైన జూదంలో ఓడి\nఅరణ్యాలలో ఉన్న మాట తెలిసి, యాద\n\nవులూ, పాంచాలులూ వారిని చూడవచ్చారు.\nయాదవులను వెంటబెట్టుకు వచ్చిన కృష్ణుడు\nకంట తడిపెట్టుకుని, క్రోధావేశంతో,\n“పాపాత్ములైన దుర్యోధన శకుని కర్ణుల\nరక్తంతో భూమి తడవాలి. అటువంటి అధర్మ\nపరులను చంపటం ఉత్తమ ధర్మం. వారంద\nరినీ ఒక్కపెట్టున చంపి, ధర్మరాజుకు\nరాజ్యాధిషేకం చేద్దాం,” అన్నాడు.\n\nద్రౌపది తన వాళ్ళయిన ధృష్టద్యుమ్నుడు\nమొదలైన పాంచాలులను వెంట బెట్టుకుని\nకృష్ణుడి వద్దకు వచ్చి, తనకు కౌరవులు\nచేసిన పరాభవాలను చెప్పుకుని కుమిలి\nకుమిలి ఏడ్చింది.\n\nకృష్ణుడు ఆమెను ఓదార్చుతూ, ''ద్రౌపదీ,\nనిన్ను అవ మానించిన ఆ దుర్మార్గులు\n\nనశించి తిరుతారు. వారి భార్యలు ని కన్ను\nమరింతగా దుఃఖిసముద్రంలో ముణుగు\nతారు. త్వరలోనే పాండవులు రాజాధిరాజు\nలవుతారు, నువు వారిపట్టమహిషివి అవు\nతావు,\" అన్నాడు.\n\nద్రౌపదిని అర్జునుడూ, ధృష్టద్యుమ్నుడూ\nకూడా ఓదార్చారు.\n\nతరవాత కృష్ణుడు ధర్మరాజుతో, \"అసమ\nయంలో నేను ద్వారకలో ఉండినట్టయితే,\nపిలవని పేరంటంగానైనా మీరాడిన జూదం\nచూడటానికి వచ్చి, సహాయపడి ఉండే వాణ్ణి.\nఅసలు నేనుంటే ఆ జూదం జరిగేది కాదు.\nదుర్యోధనుడు జూదం మానకపోతే అక్కడే\nవాడికి శాస్త్రి చేసి ఉండే వాణ్ణి. నేను ద్వార\n\nకకు తిరిగి రాగానే యుయుధానుడు నాకు\nమీ విషయాలన్నీ చెప్పాడు. వెంటనే\nమిమ్మల్ని చూడటానికి బయలుదేరి\nపచ్చాను,\" అన్నాడు.\n\n\"అరోజులలో నువు ద్వారకలో ఎందుకు\nలేవు? ఎక్కడికి వెళ్ళావు?\" అని అడిగాడు\nధర్మరాజు.\n\n\"రాజసూయయాగ మప్పుడు శిశు\nపాలుణ్ణి నేను చంపానని నా మీద అతని\nతమ్ముడు సాళ్యుడు పగపట్టాడు. వాడుందే\nసౌభనగరం మీదికి యుద్ధానికి వెళ్ళాను,\"\nఅని కృష్ణుడు అకథ అంతా ఈ విధంగా\nచెప్పాడు:\n\nకృష్ణుడు రాజసూయయాగ మప్పుడు\nశిశుపాలుణ్ణి చంపాడన్నది సాళ్యుడికి\nతెలియగానే, అతను సౌభ మనే విమానం\nమీద ద్వారక పైకి వచ్చి దాడి చేశాడు.\nఅప్పుడు కృష్ణు డింకా ఇంద్రప్రస్థంలోనే\nఉన్నాడు. అందు చేత, తమ నగరాన్ని\nముట్టడించిన సాళ్యుడితో యుద్ధం చెయ్య\nటానికి ఉగ్రసేనుడు సన్నాహాలు చేసి,\nదుర్గరక్షణకుగాను శూరులను నియమించి,\nయుద్ధం చెయ్యటానికి గదుడూ, సాంబుడూ\nమొదలైన వారిని పంపాడు. యుద్ధం జరి\nగింది. అందులో ప్రద్యుమ్నుడు గొప్ప\nపరాక్రమం చూపి, సాళ్యుడి సేనలను\nచిందర వందర చేశాడు.\n\nఇంతలో కృష్ణుడు ఇంద్రప్రస్థం నుంచి\nద్వారకకు తిరిగి వచ్చాడు. జరిగిన సంగతి\nవిని అతను, సాళ్యుణ్ణి చంపిగాని ద్వారకలో\nఅడుగుపెట్టనని శపథం చేసి, యుద్ధ\nసన్నద్దుడై బయలుదేరాడు. ఈ సంగతి\nతెలిసి సాళ్యుడు తన సాథ విమానంమీద\nసముద్ర తీరానికి పారిపోయాడు. కృష్ణుడు\nవాణ్ణి తరుముతూ వెళ్ళాడు.\n\nసాళ్యుడు తన విమానాన్ని సముద్రానికి\nఎగువగా ఆకాశంలో నిలిపి, సన్వుతూ\nకృష్ణుణ్ణి యుద్ధానికి ఆహ్వానించాడు.\n\nకృష్ణుడు సాళ్యుడిపై వేసిన బాణం\nఒక్కటి తగల లేదు, కాని వాడువేసి\nబాణాలు కృష్ణుడి సేనమీద వర్షంలాగా వచ్చి\nపడ్డాయి. ఇది చూసి విమానంలో ఉన్న\nసాళ్యుడి అనుచరులు చప్పట్లు కొట్టారు.\nఅ ధ్వనిని బట్టి కృష్ణుడు బాణాలు వేసి\nకొందరిని చంపగలిగాడు. కాని విమానం\nసహాయంతో సాళ్యుడు మాయాయుద్ధం\nజయప్రదంగా సాగించాడు. కృష్ణుడి సారధి\nఅయిన దారుకుడికి కూడా తమకు విజయం\nకలగదని సందేహం కలిగింది.\n\nఈ దారుణపరిస్థితిలో కృష్ణుడున్న చోటికి\nకృతవర్మ పంపిన దూత ఒకడు వచ్చి,\nసాళ్యుడు అదృశ్యంగా ద్వారక ప్రవేశించి,\nకృష్ణుడి తండ్రి ఆయిన వనుదేవుణ్ణి చంపేసి\nనటు వారతెచ్చాడు. కృష్ణు డీ వార్తను ఎలా\n\nనమ్మటమా అని ఆలోచిస్తూ ఉండగా\nవనుదేవుడి శవం ఆకాశం నుంచి కింద\nపడటం అతనికి కనిపించింది. వెంటనే\nకృష్ణుడు నీరసించి, రధంలో ఒక పక్కకు\nఒరిగిపోయాడు. అతని చేతినుంచి విల్లు\nజారిపడిపోయింది. కృష్ణుడి సేనలో హాహ\nకారాలుపుట్టాయి.\n\nఇదంతా సాళ్యుడి మాయ అని కృష్ణుడు\nగ్రహించటానికి కొంత సేపు పట్టింది.\nసాళ్యుడి మాయలన్నీ అర్ధం చేసుకుంటూ\nకృష్ణుడు చాలా దీర్ఘమైన యుద్ధం చేసి,\nచిట్టచివరకు తన చక్రాయుథం ప్రయోగించి,\nసాళ్యుడి విమానాన్ని, సాళ్యుణ్ణీ, అందులో\nఉన్న వారందరినీ నాశనం చేశాడు. కృష్ణుడు\n\nచంద్రమామ\n\nఈ యుద్ధంలో జయించి ద్వారకకు తిరిగి\nవచ్చేసరికి, పాండవులు అరణ్యాలకు వెళ్లిసం\nవార్త తెలిసింది. వెంటనే అతను పాండవు\nలను చూడవచ్చాడు.\n\nపాండవులను చూడవచ్చిన యాదవులూ,\nపాంచాలులూ, కైకేయులూ తిరిగి వెళ్ళి\nపోయారు.\n\nపాండవులు పనవాసం చేస్తూ, రాగల యుద్ధం గురించి అలోచనలు చేశారు. ఒక నాడు ధర్మరాజు అర్జునుడితో, ''అర్జునా, పూర్వం వృత్తానురుడి దెబ్బకు తట్టుకోలేక దేవతలందరూ తమతమ అస్త్రాలను ఇంద్రుడి వద్ద ఉంచారు. ప్రతిస్మృతి అనే విద్యను వ్యాసమహాముని నాకు చెప్పాడు. నువు\n\nదానిద్వారా ఇంద్రుణ్ణి మెప్పించి ఆ అస్త్రా\nలను సంపాదించుకురా. రేపు దుర్యోధనుడి\nపకాన భిష్మ, ద్రోణ, కర్ణాదులు నిరిచి\nయుద్ధం చేస్తారు. వారిని గెలవటం ఎలాగా\nఅని నేను ఆలోచిసూ ఉంటే వ్యాసమహా\nముని ప్రత్యక్షమై నాకు ప్రతిస్మృతి అనే\nవిద్య ప్రసాదించి, దానిని నీ కివ్వమన్నాడు.\nనా నుంచి దాన్ని నువు తీనుకుని పున\nచ్చరణ చేసి, అవాళే ఉత్తరంగా బయలు\nదేరి వెళ్ళు,\" అన్నాడు.\n\nఅర్జునుడు ధర్మరాజు నుంచి ప్రతిస్మృతి\nగ్రహించి, ఆగ్నిని ఆరాధించి ప్రదక్షణం\nచేసి, కవచమూ, గాండీవమూ, అక్షయతూణీ\nరాలూ ధరించి, ధౌమ్యుడికి, ధర్మరాజుకూ\nప్రదక్షణ నమస్కారాలు చేసి, సెలవు\nపుచ్చుకుని బయలుదేరాడు.\n\nద్రౌపది అతన్ని సాగనంపటానికి కొంత\nదూరం వెంట వచ్చి, ''నువు వెళ్ళేపని\nసఫలం అగుగాక. నువు లేనిలోటు మమ్మ\nల్పందరినీ బాధిస్తుంది. నీ క్షేమం కోరుతూ,\nనీ రాకకోసం ఎదురు చూస్తూ ఉంటాం.\nమా కష్టనుఖాలన్నీ నీ మీదే ఆధారపడి\nఉన్నాయి. విఘ్నాలు లేకుండా వెళ్ళినపని\nచేసుకురా,'' అన్నది.\n\nఅర్జునుడు అరణ్యాల వెంబడి ప్రయాణం\nచేస్తూ దారిలో తగిలిన హిమాలయాన్ని.\nగంధమాదన పర్వతాన్ని దాటి, ఇంద్ర\n\n\n\nకీలాద్రి చేరాడు. అతను అతివేగంగా ముందుకు సాగిపోతూండగా, “అగు!” అన్నమాట వినిపించింది.\n\nఆ నిర్ణాన ప్రదేశంలో ఎవరు మాట్లాడారా అని అర్జునుడు చుట్టూ కలయజోసే సరికి, ఒక చెట్టు నీడను ఒక తపస్వి కనిపించాడు. అయన పింగళవర్ణదేహం కలిగి, బక్క చికికి కూడా బ్రహ్మతేజస్సుతో వెలుగు తున్నాడు.\n\nఅర్జునుడు అయన వద్దకు వెళ్ళి నిల బడ్డాడు.\n\n“నాయనా, నువ్వెవరు? యుద్ధానికి వెళ్ళేవాడిలాగా కవచమూ, అయుధాలూ ధరించి ఈ వసంలో ఎందుకు తిరుగు తున్నావు? ఇక్కడ గొప్ప గొప్ప తపస్వులు, ఇంద్రియాలను జయించినవారు ఉంటారు. ఇలాటి చోట ఈ అయుధాలెందుకు? అందు చేత వీటిని అవతల పారెయి్య,” అన్నాడు ఆ తస్వి.\n\nఅర్జునుడు అందుకు సమ్మతించ లేదు. తపస్వి ఎంత చెప్పి కూడా ప్రయోజనం\n\nలేకపోయింది. అప్పుడా తపస్వి, “నాయనా, నీ పట్టుదలకు సంతోషించాను. నేను ఇంద్రుణ్ణ. ఏం వరం కోరుతావే కోరుకో!” అన్నాడు.\n\nఅర్జునుడు ఇంద్రుడికి సమస్కారం చేసి, “దేవా, నాకు దివ్యాస్తాలన్నీ ప్రసాదించు,” అన్నాడు.\n\nదానికి ఇంద్రుడు, “వెర్రివాడా, నీ కిక అస్తాలెందుకు? పుణ్యలో కాలే ఇస్తాను. హాయిగా సుఖించు,” అన్నాడు.\n\n“మా అన్నలూ, తమ్ములూ అరణ్యాలలో పడరానిపాట్లు పడుతూ ఉంటే, నేనొక్కణ్ణీ సుఖించనా? నా వల్ల కాదు. నేను కృత్రియుణ్ణి. చచ్చిన తరవాత కూడా, నా కీర్తి నిలిచి ఉండాలి. అంతేగాని సుఖంకోసం అపకీర్తి పాలుకాలేను,” అన్నాడు అర్జునుడు.\n\nఇంద్రుడు అర్జునుడి మంచితనాన్ని మెచ్చుకుని, “నాయనా, నీ కోరిక నెరవేరా లంటే నీకు ముందు శివుడి దర్శనం కావాలి. వెళ్ళి అయన దర్శనం చేనుకో,” అని చెప్పి అంతర్ధానమయాడు.\n\nశిశువు వాడుతుందో\n\n5\n\nహిమవంతుడు భార్యా సహితంగా శివుడికి సాప్టాంగ నమస్కారం చేసి, పూలూ, చందనమూ మొదలైనవి సమర్పించి, చేతులు జోడించుకుని నిలబడ్డాడు. శివుడు కళ్ళు తెరిచి చూసి, \"హిమవంతుడా, నువు మహాపవిత్రుడవు. అందుచేతనే నీకు చెందిన ఈ కైలాసశిఖరాస తపస్సు చేసు కుంటున్నాను,\" అన్నాడు.\n\n\"మహాత్మా, నువు ఇక్కడ తపస్సు చేసుకోవటం నా భాగ్యం. ఇక్కడ తపస్సు చేసుకుంటున్న నీకు ఎలాటి విఘ్నమూలకగకుండా నేను చూస్తూనే ఉన్నాను,\" అన్నాడు హిమవంతుడు.\n\nశివుడు సంతోషించి, హిమవంతుణ్ణి విదన్నా వరం కోరుకోమన్నాడు.\n\n\"నా కుమార్తె పార్వతి నీకు పరిచర్యలు చెయ్యటానికి ఉత్సాహపడుతున్నది. అమె\n\nఅలా చేయటానకి అనుమతించు,\" అన్నాడు హిమవంతుడు.\n\n\"తపస్సు చేసుకునే వారికి స్త్రీల పరిచర్యలు తగవు. కాపోలంటే నువు వచ్చి పరిచర్యలు చేసి వెళ్లుతూ ఉండు,\" అన్నాడు శివుడు.\n\n\"నా కుమార్తె కన్యాంక, మహాదేవి వరాస పుట్టింది. నీ వంటి విరాగికి అమెవల్ల తపాభంగం ఎలా కలుగుతుంది? నా కొరికను మన్నించి, నా కుమార్తె పరిచర్యలు స్వీకరించు,\" అన్నాడు హిమవంతుడు.\n\nశివుడు సరేనన్నాడు.\n\nసతీదేవి పోయాక శివుడు కైలాసపర్వ తానికి వచ్చి తపస్సు ప్రారంభించిన తర వాత ఒకసారి శివుడి తపస్సుయొక్క చేడికి అయన నుదుటి నుంచి ఒక చెమట బిందువు భూమి మీద పడింది. అప్పుడా బిందువు\n\nనుంచి ఒక కుమారుడు పుట్టాడు. అతను అణానుబాహువు, ఎర్రని శరీరచ్ఛాయ గల వాడు, స్థూలకాయుడు. భూదేవి ఆ కుమా రుణ్ణి ఎత్తుకుని శివుడి పద్దకు తెచ్చి చూపింది.\n\nశివుడు భూదేవిని చూసి, “నుపు ధన్యు రాలవు. నా చెమట నుంచి పుట్టిన ఈ కుమా రుడు భౌము డనే పేరు తో నీకు కిర్తి తెస్తాడు,\" అన్నాడు.\n\nభౌముడు పెరిగి పెద్దవాడై, కాశీపట్టణం చేరి, అక్కడ ఈశ్వరుణ్ణి గురించి ఘోర తపస్సు చేశాడు. ఈశ్వరుడు ప్రత్యక్షమై భౌముడికి గ్రహమండలంలో స్థానం కలిగించాడు. ఆ భౌముడికే కుజూ డనీ, అంగా రకు డనీ కూడా పేర్లు వచ్చాయి.\n\nశివుడు తపస్సు చేనుకునే కాలంలోనే గంగ భూమికి అవతరించింది. భూలోకంలో నీరు లేదని బుమలూ, పితృదేవతలూ మొరపెట్టుకోగా, బ్రహ్మ తన కమండలం లోనుంచి ఒక నీటిబిందువును వదిలాడు. అది మహా ప్రవాహమై భూమి కేసి రాసా గింది. దానివల్ల భూలో కానికి కలిగే అపాయం గ్రహించి శివుడు ఆ ప్రవాహాన్ని తన జటాజూటంలో బంధించి, ఒక్క బొట్టును మానససరోవరంలోకి పదిలీ, తిరిగి తపస్సు ప్రారంభించాడు.\n\nఈ సంగతి ఇలా ఉండగా, దక్కుడి కుమా రైలలో ఒకతే అయి, కశ్యపుడి రెండవ భార్య అయిన దితి హరణ్యకశిపుణ్ణీ, హర ణ్యాకుణ్ణీ కనటమూ, వాళ్ళు మహా బలవం తులూ, క్రూరులూ అయి లోకాలన్నిటిని పీడించటమూ, విష్ణువు వరాహ, నారసింహా పతారాలెత్తి వారిని చంపటమూ జరిగింది. పుత్ర శోకంతో కుములిపోయే దితి కశ్యపుడి అనుగ్రహంతో మళ్ళీ గర్భం ధరించింది. తనకు మరొక ప్రబల విరోధి పుట్టబోతాడని భయపడి ఇంద్రుడు ఆమె గర్భంలోని పిండాన్ని తన వజ్రాయుధంతో ముక్కలు ముక్కలుగా నరికాడు. అయితే కశ్యపుడి అనుగ్రహం చేత పిండ ఖండాలు చావక, దితి కడుపున మరుత్తులుగా పుట్టి, ఇంద్రుణ్ణి సేవించటానికి వెళ్ళిపోయారు.\n\nదితి నిరాశ చెంది తనకు పుత్రదానం\nచెయ్యమని కశ్యపుణ్ణి తిరిగి ప్రార్ధించింది.\nబ్రహ్మను గురించి కొంతకాలం తపస్సు\nచెయ్యమని కశ్యపుడు ఆ మెకు సలహా\nఇచ్చాడు. దితి అలాగే చేసి, అనంతరం\nకశ్యపుడి అనుగ్రహంతో పజ్రకాయుదైన ఒక\nకొడుకును కన్నది. వాడి పజ్రకాయం చూసి\nతలిదండ్రులు వాడికి వజ్రాంగు డని\nపేరు పెట్టారు.\n\nవజ్రకాయుడు పుట్టిసప్పుడు ఉల్కా\nపాతాలూ, భూకంపాలూ, తుపాను గాలులూ\nకలిగాయి. దేవతలు భయపడ్డారు. దితి\nవజ్రాంగుణ్ణి చాలా గారాబంగా పెంచి పెద్ద\nవాణ్ణి చేసి, \"నాయనా, దేవతలు నాకు\nఎంతో శోకం కలిగించారు. వాళ్ళు, నీ అన్న\nలైన హిరణ్యకశపు, హిరణ్యాఖులను విష్ణువు\nచేత చంపించారు. మరుత్తులు నా గర్భంలో\nఉండగా ఇంద్రుడు నా గర్భాన్ని సరికాడు.\nనువు దేవతల మీద యుద్దం చేసి నా పగ\nతిర్చు,\" అన్నది.\n\nతల్లి ఇలా అన్నమీదట వజ్రాంగుడు\nరాకీసేనలను చేర్చి, రణభేరీ వేయించి,\nదేవేంద్రుడి పట్టణాన్ని ముట్టడించి, దేవత\nలను చావగొట్టి, దేవేంద్రుణ్ణి బంధీగా చేను\nకుని స్వర్గాన్ని స్వాధీనం చేసుకున్నాడు.\nఈ వార్త చిని పరమాసందభరితు రా\nలయింది దితి.\n\nదేవతలు బ్రహ్మ వద్దకు వెళ్ళి తమ\nఅపజయాన్ని గురించి చెప్పుకున్నారు.\nబ్రహ్మ అంతా విని, కశ్యపుడితోసహా వజ్రాం\nగుడి వద్దకు వెళ్ళి, అతడికి మంచి మాటలు\nచెప్పి, ఇంద్రుణ్ణి విడిచి పుచ్చ మనీ,\nస్వర్గాన్ని దేవతలకు తిరిగి ఇవ్వమనీ హిత\nటోధ చేశాడు.\n\n\"నేను రాజ్యంకోసమూ, ధనంకోసమూ దేవతలతో యుద్దం చెయ్యలేదు ఈ దేవేంద్రుడు దుర్మార్గుడు. ఏడు నా తల్లి మనసు కోభ పెట్టాడు. ఆమె గర్భాన్ని ఖంచాలుగా కోశాడు. ఏడు విడిచి పుచ్చ దగినవాడు కాడు. ఆయినా మీరు చెప్పారు గనక విడిచి పుచ్చుతున్నాను. ఏడు నా తల్లిని కోభ\n\nపెట్టకపోతే నా వల్ల కేభపడి ఉండడు,\" అన్నాడు పబ్రాంగుడు.\n\nఈ మాటకు బ్రహ్మ ఎంతో సంతోషించి, పబ్రాంగుణ్ణి పరం కోరుకోమన్నాడు.\n\n\"నాకు పరబ్రహ్మస్వరూపమూ, భూత దయా తప్ప ఇంకేమీ ఆక్కర్లేదు. ఆవి రెండూ నాకు అనుగ్రహించండి,\" అన్నాడు పబ్రాంగుడు.\n\nబ్రహ్మ మరింతగా సంతోషించి, వరాంగి అనే సౌందర్యవతి అయిన కస్యను పబ్రాం గుడికి భార్యగా ఇచ్చి వివాహం చేసి, కస్య పుడు మొదలైన వారితోసహా వెళ్ళిపోయాడు. పబ్రాంగుడు శివభక్తుడై, సాత్వికస్వభావుడై, తన పట్టణానికి తిరిగి వచ్చి ఈశ్వరపూజ చేస్తూ జీవించసాగాడు.\n\nకొంతకాలం గడిచింది. తన భార్య చేసి సేవలకు సంతోషించి పబ్రాంగుడు పరాంగితో, \"నీకేం వరం కావాలో కోరు,\" అన్నాడు.\n\n\"మహా బలపరాశ్రమవంతుడూ, దేవేంద్రుణ్ణీ, దేవతలనూ జయించగలవాడూ, ప్రపంచంలో తన కీర్తి శాశ్వతంగా నిలువు కో గలవాడూ అయిన కొడుకు కావాలి,\" అన్నది వరాంగి.\n\nభార్య ఇలా అనగానే పబ్రాంగుడు నొచ్చు కున్నాడు. వరాంగి స్త్రీ సహజమైన చపల చిత్రంతో దేవతా విరోధి అయిన కొడుకును కోరింది. అలాటివాణ్ణి విష్ణుపు ఎంతోకాలం బతక నివ్వడు. అయితే పబ్రాంగుడికి మాట తప్పటం ఇష్టం లేదు. అందుచేత అతను బ్రహ్మాను గురించి చాలాకాలం ఘోర తపన్ను చేశాడు.\n\nబ్రహ్మ ప్రత్యక్షమై, \"నీ తపన్నుకు మెచ్చాను. ఏం వరం కావాలో కోరుకో,\" అని పబ్రాంగుడితో అన్నాడు.\n\n\"మహాత్మా, నా భార్య దేవతలను జయించగల కొడుకును కోరుతున్నది. ఆమెకు అలాటి కొడుకు కలిగేలాగు వరం జయ్యె,\" అన్నాడు పబ్రాంగుడు.\n\nఅతను కోరిన వరం ఇచ్చి బ్రహ్మ అంత ర్ధాన మయాడు. పబ్రాంగుడు ఇంటికి తిరిగి వచ్చి, భార్యతో ఆమె కోరిక తీరుతుందని చెప్పాడు."
        }
    ]
}