{
    "book_id": "చందమామ_1980_10",
    "stories": [
        {
            "title": "అసమీక్షాకారిత్వం",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "# ప్రజ్ఞేత్తరాలు...\n\n## ఎం. సుకుమార్ జైన్, శివమొగ్గ (కర్ణాటక)\n\n**ప్ర:** ప్రళయం కలిగేటప్పుడు ప్రపంచం నిజంగా మునిగిపోతుందా? అంత నీరు ఎక్కడి నుంచి వస్తుంది?\n\n**న:** ప్రపంచం మీద అంతటా ప్రళయం వచ్చినట్టు పురాణగాథలు (నోవా, మనుపు వగైరా కథలు) ఉన్నాయిగాని, శాస్త్రయమైన ఆధారం లేదు. అయినా ప్రళయం వచ్చే మాటుంటే ప్రపంచాన్నం తటిని ముంచగలిగినంత నీరు మంచుగడ్డ రూపంలో చాలా భాగం దక్షిణధ్రువ ప్రాంతానా, కొంత ఉత్తర ధ్రువ ప్రాంతానా ఉన్నది.\n\n## ఎన్. నురేక్, అలెప్పీ (కేరళ)\n\n**ప్ర:** అణువు బాంబు పేలుడు వల్ల ఫలతా లేమిటి?\n\n**న:** అణువు బాంబు పేలినప్పుడు ధార్మికశక్తి గల కొంత పదార్థం శక్తిగా మారుతుంది. పదార్థ మంటే ఆపారమైన శక్తి యొక్క భౌతికరూపం మాత్రమే. అందుచేత అణువు బాంబు పేలినప్పుడు లయమైన పదార్థమంతా శక్తిగా మారుతుంది. ఈ శక్తి అనేక కోట్ల డిగ్రీల వేడి రూపంలోనూ, అమిత ప్రమాదకరమైన గామా కిరణాలు మొదలైన ప్రసారాల రూపంలోనూ ఒక్కసార్గా వెలువడుతుంది. వేడి సోకిన మేర ఎలాటి ఘనపదార్థమైనా కరిగిపోతుంది. కిరణప్రసారంతో పేలుడుకు దగ్గిరగా ఉండే ప్రాణులు రూపు మానిపోతాయి. దూరాన ఉన్నవారికి సైతం లుకిమియా లాటి ఆపాయకరమైన వ్యాధులు కలుగుతాయి. పైకి ఏ ప్రమాదమూ జరగనట్టు కనబడినవారికి సైతం “రేడియేషన్” ప్రభావం వల్ల వికలాంగులైన పిల్లలు పుట్టవచ్చు.\n\nఈ దుష్పలితాలన్నీ అణువు బాంబుల పేలుడు చవిచూసిన హరోషమా, నగసాకి అనే జపాను పట్టణాలలో కలిగాయి. అయితే ఆ పట్టణాల మీద పడిన బాంబులకన్న చాలా శక్తివంతమైన బాంబులు ఈనాడు తయారై ఉన్నాయి. అందుకే ప్రపంచమంతటా వివేకవంతులు అణువుబాంబుల నిషేధాన్ని కోరుతున్నారు.\n\nతుమిషార్థం\n\n88\n\nకోటను శత్రువుల ముట్టడికి తట్టుకునే లాగా భద్రపరిచే పని సేనాపతి అయిన సార సుడికి అప్పగించబడింది. కోట భద్రంగానే ఉన్నదనీ, తిండి గింజలూ, ఉప్పు నిలవ ఉంచితే చాలుననీ సేనాపతి అన్నది.\n\nఇంతలో సింహళద్వీప రాజైన మేఘ వర్ణుడు సపరివారంగా వచ్చి, హిరణ్య గర్భుణ్ణో చూడగో రుతున్నట్లు కబురు వచ్చింది.\n\n“మేఘ వర్ణుడు వివేకి! అతన్ని ప్రవేశపెట్టండి,” అన్నది హిరణ్యగర్భుడు.\n\n“అతనికి ఎలా స్వాగతం చెప్పాలి? మిత్రుడుగానా, శత్రువుగానా, తటస్థుడు గానా?” అని సర్వజ్ఞుడు అడిగింది.\n\n“అది నేలపక్ష. ఆ కారణంగా చిత్ర వర్ణుడి పక్షం అనుకోవాలి. ఒకవేళ ఆది\n\nతనవారైన నేల పక్షులను వదిలేసి వచ్చి ఉంటే దాన్ని ప్రాణాలతో ఉండనియ్య రాదు. ఆది ఎంతో ప్రయాసపడి చాలా దూరంనుంచి వచ్చిన కారణంగా లోపలికి ప్రవేశపెట్టండి,” అన్నది హంసరాజు హిరణ్యగర్భుడు.\n\n“అలాగే! కోట భద్రంగానే ఉన్నది గనకనూ, మన చారులు వెళ్ళారుగనకనూ చిలక రాయబారిని కూడా ప్రవేశపెట్టుదాం. అయితే, చాణక్యుడు నందుణ్ణి తన దూత చేత చంపించాడని మనకు తెలుసుగనక, తమరు రాయబారికి తగి నంత దూరంలో, అంగరక్షకుల మధ్య ఉండటం మంచిది,” అన్నది సర్వజ్ఞ చకోరం.\n\nసభలోకి చిలకా, మేఘవర్ణు డనే కాకీ పిలవబడ్డారు. చిలక వంగి నమస్కారం\n\nచేసి, తనకోసం ప్రత్యేకించిన ఆసనం\nమీద కూర్చుని, ఇలా అన్నది:\n\n“ఓ హిరణ్యగర్భా, నీకు నీ ప్రాణం\nమీద ఏమాత్రం తీపి ఉన్నప్పటికీ, రాజ్యం\nవిడిచి పారిపోయే ఉద్దేశంలేని పక్షంలో,\nరాజాధిరాజైన మహాబలశాలి. చిత్రవర్ణుడు\nవెంటనే నిన్ను తన వద్దకు వచ్చి, లొంగి\nపొమ్మని ఆజ్ఞాపిస్తున్నాడు.”\n\nహిరణ్యగర్భుడు ఆవేశంతో, “వీడి\nనోరు మూసేవారు ఈ సభలో ఎవరూ\nలేరా?” అని గట్టిగా అరిచింది.\n\nమేఘవర్ణుడు (కాకి), “మహారాజా,\nతమరు ఆజ్ఞాపించండి. ఈ నీచుణ్ణి ఇప్పుడే\nచంపేస్తాను,” అన్నది.\n\n“మహారాజా, దూత తన రాజుకు\nప్రతినిధి. అతను ఎంత హీసుడైనా, ఎంత\nఆమర్యాదగా మాట్లాడినా అతన్నీ శిక్షించ\nరాదు. అతను శిక్షార్హుడు కాని కారణం\nచేత, మరింత ఆమర్యాదగా మాట్లాడ\nతాడు. అతన్ని విడిచిపెట్టి, తిరిగి పోని\nయ్యండి,” అన్నది సర్వజ్ఞుడు.\n\nహిరణ్యగర్భుడు తనను తాను నిగ్గ\nహించుకుని, చిలకను తిరిగి పోనిచ్చింది.\nసర్వజ్ఞుడు దాన్ని అవతలికి తీసుకుపోయి,\nఆనవాయితీ ప్రకారం దానికి ఇయ్యవల\nసిన బంగారమూ, ఇతర బహుమతులూ\nఇచ్చి సాగనంపింది.\n\nచిలక తన దేశానికి తిరిగి వచ్చింది.\n\n“విశేషాలేమిటి?” అని చిత్రవర్ణుడు\nఅడిగింది.\n\n“మహారాజా, యుద్ధ సన్నాహాలు\nచెయ్యండి. కర్పూర దేశం భూలోక\nస్వర్గమే, బలంగల దేశం కూడానూ !\nకాని రాజు హిరణ్యగర్భుడూ, మంత్రి\nసర్వజ్ఞుడూ భీష్మించుకుని ఉన్నారు,”\nఅన్నది చిలక రాయబారి.\n\nయుద్ధం తప్పదు గనక, కర్తవ్యం\nగురించి చిత్రవర్ణుడు తన మంత్రులతో\nచర్చించింది. దూరదర్శని (గద్ద) మంత్రి,\nతప్పనిసరి అయితేనే తప్ప యుద్ధానికి\nదిగరాదనీ, అప్పుడు కూడా తన బలమూ,\n\nఎదిరి బలమూ చూసుకుని మరీ దిగాలనీ,\nయుద్ధం తప్పటానికి చిన్న చిన్న రాజీ\nమార్గాలు చూడాలనీ ఆస్మది.\n\nగద్ద ఇంకా ఇలా ఆస్మది:\n\n\"మంచి యోధులుగల చిన్న సేన అయినా, పెరికివాళ్ళూ, మంచి శిక్షణ లేనివాళ్ళూగల పెద్ద సేనకన్న మేలు. పెరికివాళ్ళ తిరోగమనం మంచివాళ్ళ ఓటమికి కారణం అవుతుంది. కీర్తీ, సన్మానమూ వీరత్వాన్ని ప్రోత్సహిస్తాయి. మనం అన్ని విషయాలు కుట్టించాలి.\"\n\nరాజు చిరాకుగా, \"ఎందుకొచ్చిన\nనోటి దురద! ఘనం వెంటనే దాడి\nచేతాం,\" అంటూ లేచి, అంతకుముందే\nజ్యోతిష్కులు నిర్ణయించిన ముహూర్తాన\nసైన్యంతో సహా బయలుదేరింది.\n\nచిత్రవర్ణుడు దండెత్తి వస్తూ, మలయ\nపర్వతం మీద విడిసి ఉన్నట్టు హిరణ్య\nగర్భుడికి త్వరలోనే వార్త అందింది.\nచిత్రవర్ణుడి గూఢచారి ఎవరో కోటలో\nఉన్నట్టు సూచనలు కనబడ్డాయి. అందు\nచేత కోటను గాలించే అవసరం కలిగింది.\n\nసర్వజ్ఞుడికి మేఘవర్ణుడు (కాకి) మీద\nఅనుమానం పోయింది.\n\n\" అది స మంజీసంకాదు. శత్రువు గూఢచారి అయితే ఆ కాకి శత్రువు దూత\n\nఅయిన చిలకను చంపటానికి ఎందుకు\nసిద్ధపడింది? అదీగాక, యుద్ధ ప్రేకటనకు\nచాలా ముందుగానే అది మన వద్దకు\nవచ్చింది,\" అన్నది హిరణ్యగర్భుడు.\n\n\"అయినప్పటికీ, అది పరాయిది.\nదాన్ని నమ్మరాదు,\" అన్నది సర్వజ్ఞుడు.\n\n\"పరాయివాళ్ళయినంత మాత్రాన\nశంకించనవసరంలేదు. అయినవారిలాగే,\nపరాయివారిలో కూడా మంచివాళ్ళూ,\nచెడ్డవాళ్ళూ, ఏదీకానివాళ్ళూ ఉంటారు,\"\nఅన్నది రాజు.\n\n\"కాని మంత్రులు తమ అభిప్రాయం\nతెలపటం ధర్మం. రాజు వద్ద నిజం దాచే\nవైద్యుడూ, పురోహితుడూ, మంత్రి రాజు"
        },
        {
            "title": "తోక చుక్క",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "యొక్క ఆరోగ్యాన్నీ, నీతినీ, సాభాగ్యాన్నీ పొగొట్టుతారు.'' అన్నది సర్వజ్ఞుడు.\n\n‘‘ఇప్పుడు ఏం చెయ్యాలి? చిత్ర వర్ణుడు తన మంత్రి అయిన గద్ద సలహాను తోసిపుచ్చి. మన మీదికి దండెత్తి వస్తు న్నట్టు మనచారుడి ద్వారా తెలుస్తున్నది. శత్రు సైన్యం ప్రయాణంతో బడలి ఉంటుంది. వాటికి ఈ ప్రదేశమూ, ఇక్కడి నదులూ, కొండలూ తెలియవు. మనం దెబ్బ తియ్యటానికి ఇదే మంచి తరుణం. స్ఫారస వెళ్లి ఈ పని చెయ్యాలి,'' అన్నది రాజు.\n\nఇలాగే జరిగింది. చిత్రవర్ణుడి బలాలలో పురోగమించుతున్నవి కొండలలోనూ, ఆడవులలోనూ, దారులలోనూ నాశనమయాయి.\n\nఓటమి పొందిన చిత్రవర్ణుడు దూర దర్శనుణ్ణి సలహా అడిగింది. తొందరపడి యుద్ధం తలపెట్టినందుకు దూరదర్శనుడు రాజును మందలించింది. సేనలను ఉపసంహరించే ఉపాయం చూడమని\n\nరాజు అడిగితే, దూరదర్శనుడు, ''నిరాశ పడవద్దు. ఉపాయం ఉన్నది. బలాలను కోట మీద కేంద్రీకరించు.'' అన్నది.\n\nఈ సంగతి చారుడుగా వెళ్ళిన కొంగ చెప్పగానే, సర్వజ్ఞుడు హిరణ్యగర్భుడితో, ''కోటను భద్రపరుచు. ఖర్చు లెక్క చెయ్యక, సైనికులకు పుష్కలంగా ధనం ఇచ్చి, వాళ్లు కోటను కాపాడేటట్టు చెయ్యి.'' అన్నది.\n\nకోట నుండి బయలుదేరి, శత్రువుతో తలపడతానని మేఘవర్ణం (కాకి) అంటే, సర్వజ్ఞుడు ఒప్పుకోక, అందరూ కోటను లోపలినుంచే రక్తంచాలన్నది.\n\nఆందుచేత, చిత్రవర్ణుడి సేనలు కోటను ముట్టడించినప్పుడు, ద్వారాలన్ని టివిద్దా తీవ్ర పోరాటాలు జరిగాయి. హిరణ్య గర్భుడి సైనికులు ఇలా పోరాడుతూంటే, మేఘవర్ణుడూ, ఇతర కాకులూ కోట లోపలి ఇళ్ళ మీద మండుతున్న కట్టెలు వేసి, ''నిప్పు! నిప్పు! కోట లొంగి పోయింది!'' అని కేకలు పెట్టాయి.\n\nCHITAN\n\n6\n\n[ సేనాని నమరసేనుడూ, సైనికులూ ఆరణ్యంలో చతుర్చేత్తు డనే మాంత్రికుడి కంట\nబడ్డారు. మాంత్రికుడు వాళ్ళను ప్రశ్నిస్తూండగా ఆక్కడికి, చతుర్చేత్తుడి శత్రువైన ఏకాకి\nమాంత్రికుడు వచ్చాడు. ఆ మాంత్రికుల సేవకుల మధ్య భయంకర పోరాటం సాగింది.\nవాళ్ళు వెళ్ళిపోయాక దాపులనున్న ఆగ్నిపర్వతం నుంచి జ్వాలలు లేచినై. తరవాత—]\n\nసమర సేనుడూ, సైనికులూ భయ\nభ్రాంతులై చూస్తున్నంతలో, ఆగ్ని\nపర్వతం నుంచి పాగా, జ్వాలలతో పాటు\nకళ్ళను మిరుమిట్లు గొలిపే నిప్పురవ్వలు\nఎగిరి రాసాగినై. ఆ చుట్టు పక్కల\nప్రదేశమంతా పొగతో నిండిపోయింది.\n\nసమరసేనుడు పోవలసిన మార్గం\nలోనే, యీ అగ్నిపర్వతం బద్దలయింది.\nఆ పరిస్థితుల్లో తూర్పు తీరం చేరేందుకు\n\nమరొక దారిన పోవలసిన అవసరం ఏర్పడింది. సమరసేనుడు వెను దిరిగి దారి తీశాడు. భయకంపితులై వున్న సైనికులు మారు మాటాడ కుండా తమ సేనానిని అనుసరించారు. ఇప్పుడు అందరూ పడమటి ది క్కుకేసి నడుస్తున్నారు.\n\nవాళ్ళు వదిలి వచ్చిన ఓడలు తూర్పు తీరంలో వున్నవి. కాని, వాళ్ళను ఒక వంక మాంత్రికులూ, క్రూరమృగాలే కాక\n\n'చందమామ'\n\nసమరసేనుడు చుట్టూ ఓ మారు పరికించి చూశాడు. సలసల కాగుతూ ప్రవహిస్తున్న ద్రవం, దాట శక్యం గాని నదిగా తయారవక ముందే, ఏదో ఒక ఎత్తయిన ప్రదేశాన్ని చేరటం మేలను కున్నాడు. ఆలా కాకపోతే వెచ్చని పొగలు కక్కుక్కతున్న అగ్నిపర్వతపు శిలా ద్రవం నుంచే కాక, భయంతో పరుగు లెత్తే క్యారమృగాల బాధ కూడా ఎదు రవుతుంది.\n\nసమరసేనుడు, సైనికులకు ధైర్యం చెబుతూ ముందుకు నడుస్తున్నాడు. హాతాత్తుగా అతడికి ఒక వింత దృశ్యం కంట బడింది. ఇది నిజమా, భ్రమా అన్నంత అనుమానం కలిగింది సమర సేనుడికి. కాని, మరి నాలుగు అడుగులు వేసే సరికి తను చూస్తున్నది అక్షరాలా నిజమే అని రూఢి అయిపోయింది.\n\nసమరసేనుడు ఆగి, సైనికుల ను జాగ్రత్త అంటూ హెచ్చరించాడు. ఎదు రుగా వున్న చెట్టు కొమ్మనుంచి మనిషి ఒకడు తలకిందులుగా వేళ్ళాడు తున్నాడు. వాడిలో ప్రాణం వున్నదో లేదో తెలియదు. కాళ్ళూ, చేతులూ తిగలతో బంధించబడి వున్నవి. వాడి ముఖి లక్షణాలు చూస్తే, ఒక అడవి జాతి వాడని అర్థమవుతున్నది.\n\nఇప్పుడు యీ అగ్నిపర్వతం కూడా బద్దలై పోవలసిన దారిని అడ్డుకోవడంతో, వాళ్ళు సూటిగా తూర్పు తీరానికి నడిచే అవకాశం పోయింది.\n\nగుబురుగా పెరిగిన చెట్లలో నుంచీ, తుప్పలలో నుంచీ దారి చేసుకుని సమర సేనుడూ, సైనికులూ ముందుకు నడుస్తు న్నారు. ఇంతలో అగ్నిపర్వతం నుంచి రాళ్ళు కరగగా వెలువడిన ద్రవం పొగలు కక్కుక్కతూ పల్లపు ప్రాంతాలకు ప్రవహిస్తున్నది. వన్యమృగాలు భయంతో అరుస్తూ, నలుమూలలకూ పరిగెత్తసాగినై. ఇది చూసి సమరసేనుడూ, సైనికులూ భితా వహులయారు.\n\nసేనానితో పాటు సైనికులూ నిశ్చేష్టులై\nయీ వింత చూస్తున్నారు. ఈ మంత్రాల\nదీవిలో క్యారమ్మగాలూ, మాంత్రికులే\nకాదు—మామూలు మనుషులు కూడా\nనివసిస్తున్నారని వాళ్ళకు తెలి సింది.\n‘‘ఈ అడవి మనిషికి యింత కఠినమైన\nశిక్ష విధించిన వాళ్ళెవరై వుంటారు ?’’\nఅన్నాడు సమర సేనుడు.\n\nసైనికులు మాట్లాడలేదు. సమర\nసేనుడు వాళ్ళతో, ''వీడు అడవి జాతీకి\nచెందినవాడు. వీళ్ళ నివాసస్థానాలు ఎక్క\nడున్నవో కనుక్కోవాలి. అలా తెలుసు\nకోవటం ముందు, ముందు మనకెంతగానో\nఉపయోగిస్తుంది.'' అన్నాడు.\n\nసైనికులు ఎప్పుడు తూర్పు తీరం చేరి,\nపడవలెక్కి తమరాజ్యం చేరదామా అన్న\nఆత్రంలో వున్నారు. అందువల్ల వాళ్ళకు\nసేనాని మాటలు రుచించ లేదు. మన\nదారిమనం చూసుకోక, యీ అడవి మను\nమల నివాసస్థానాల కోసం వెతకడం\nదేనికి? అనిపించింది వాళ్ళకు.\n\nసైనికుల మౌనంచూసి సమరసేనుడు\nవిమీ అనలేక పొయాడు. తనకూ త్వరలో\nతూర్పు తీరం చేరాలనే వున్నది కాని\nమార్గం ఏదీ? అతడు మరొకడుగు\nముందుకు వేసి, తలకిందులుగా వేళ్ళాడు\nతున్న వాణ్ణి పరీక్షగా చూశాడు. వాడి\n\nశరీరం మీద గాయాల లాంటివి ఏమీ లేవు. బహుశా విరోధులు యిలా వేళ్ళాడ దీసి వుంటారు. వీడు ఆకలి దప్పులతో ఆలమటించి మరణించి వుంటాడు, అనుకున్నాడు సమరసేనుడు.\n\nఆ చచ్చిన వాణ్ణి చూస్తుంటే అందరికీ జాలికలిగింది. సమరసేనుడు సైనికులతో, '‘ఇందులో నిగూఢమైన రహస్యం ఏదో వుండి తీరాలి. ఇది తెలుసుకోవడం ఎలా ? ఒకటి మాత్రం నిజం; యీ దీవిలో కొంత ప్రదేశం మానవులకు నివాసయో గ్యమై వున్నది. వీడి భయం కర మరణానికి కారణం ఏమిటో తెలుసు కోవాలి,' ' అన్నాడు.\n\nఆంతలో సమరసేనుడి దృష్టి కొంచెం దూరాన పడివున్న ఒక వస్తువు మీద పడింది.\n\nముందుకు పోయి ఆ వస్తువును చేతిలోకి తీసుకున్నాడు. అది పగిలి పోయిన ఒక సౌరకాయ బుర్ర. దాని మూతి సన్నగా వున్నది, దాని కొక తాడు బిగించి వున్నది. ఆడుగు పగిలిన ఆ సౌరకాయ బుర్రను ఎవళ్ళో అక్కడ పారవేసి పోయారు. పరీక్షంచి చూడగా, అది ప్రయాణాల్లో నీళ్ళు మోసుకు పోవడానికి ఉపయోగించే సాధనంలా వున్నది.\n\n‘‘ఆహా, అంతా కుండలి నీ దేవి కరుణ !’’ అంటూ సమరసేనుడు ఆకాశం కేసి చూస్తూ, చేతులెత్తి నమస్కరించాడు.\n\nతమ నాయకుడు యిలా చేయడానికి కారణం ఏమిటో సైనికులు ఊహించ లేక పోయారు. వాళ్ళ ఆశ్చర్యం చూసిన సమరసేనుడు, ‘‘ఇక భయం లేదు. మానవులు నివసించే ప్రదేశానికి మనం దగ్గిరలోనే వున్నాం. ఈ నిర్భాగ్యణ్ణి ఏ మాంత్రికులో కాక, తోటి మనుషులే ఇలా తలకిందులుగా వేళ్ళాడ దీశారు. ఈ సౌరకాయ బుర్ర మనుషులు ఉపయోగించేదే. అందువల్ల మనం కొంచెం జాగ్రత్తగా వెదికితే, ఆ మనుషులు\n\nయిక్కడికి ఏ దారిన వచ్చారో, ఏ దారిన\nవెళ్ళారో ఆనవాళ్ళు తెలియక పోవు !'\nఅన్నాడు.\n\nమరుక్కణం సైనికులు, ఆ ప్రాంతంలో\nమనుషులు తొక్కిన కాలిబాట లేమైనా\nకనబడత వేమో అని వెతక సాగారు.\nకొద్ది సేపట్లోనే వాళ్ళ శ్రమ ఫలించింది.\nఒక పచ్చిక బయలుమీద కనిపించిన\nగుర్తులు చూస్తే, ఎంతోమంది మనుషులు\nగుంపులు, గుంపులుగా ఆ బయలు మధ్య\nనుంచి సడిచి పోయినట్టుగా అర్థ\nమయింది.\n\nఅందరూ ఉత్సాహంగా ఆ బాట వెంట\nనడవసాగారు. ఒక్క అరగంట సేపటిలో\nవాళ్ళు, ఒకానొక ఎత్తయిన ప్రదేశం చేరు\nఈన్నారు. అక్కడ నిలబడి చుట్టూ\nకలయ చూశారు. అగ్నిపర్వతం యింకా\nమంటలు గుప్పిస్తూనే వున్నది. ప్రాణ\nభీతితో అడవిజంతువులు పరిగెత్తుతూనే\nవున్నాయి. వాటి అరుపులు కర్ణకలంగా\nవినబడు తున్నవి. దూరంగా ఒకటి\nరెండు ప్రదేశాల్లో అడవి తగలబడుతున్న\nసూచనగా మంటలు లేస్తున్నవి.\n\nసమరసేనుడు ముందు నడుస్తుండగా\nసైనికులు అతణ్ణి అనుసరించారు. ఏ\nక్షణంలోనైనా మాంత్రికులు గాని, క్యూర\nమృగాలు గాని తమ దారిని అడ్డగించ\n\nచంద్రమామ\n\nవచ్చన్న భయం అందరినీ పట్టి పీడిస్తు\nన్నది. అందరూ మనసులో కుండలినీ\nదేవిని స్త్రాతం చేయసాగారు. కత్తులూ,\nవిల్లంబులూ సిద్ధంగా వుంచు కొని\nనడుస్తూ, కొంత సేపటికి వాళ్ళొక నదీ\nతీరాన్ని చేరారు.\n\nనదీజలం విపరీతమైన వేగంతో ప్రవ\nహిస్తున్నది. నది మధ్య అక్కడా,\nయిక్కడా పెద్ద రాళ్ళున్నవి. వాటిని\nప్రవాహం తాకినప్పుడల్లా పెద్ద రణగొణ\nధ్వని అవుతున్నది. ఈ నది దాటి అవ\nతలికి పోవటమా, మానటమా? అన్న\nసంశయం కలిగింది, సమరసేనుడికి.\nతాను చేరవలసిన చోటుకు మార్గమేదో\n\nCHITRA\n\nస్పష్టంగా తెలియనప్పుడు, నదికి యివ\nతల వున్నా అవతలకు చేరినా ఒకటే\nఅనిపించిందతడికి.\n\nవాళ్ళు పోవలసింది తూర్పు సముద్ర\nతీరానికి. కాని దారిలో ఆగ్నిపర్వతం\nబద్దలయిన కారణంగా మరొక దిక్కు\nకేసి నడుస్తున్నారు. సమరసేనుడు ఏమి\nచేయటమా అని ఆలోచిస్తూండగా సైనికు\nడొకడు, 'సేనాసీ, ఈ నది దాటడం\nఅంత తేలికైన పని కాదు,' అన్నాడు.\n\n“జౌనౌను!” అని జవాబిచ్చి సమర\nసేనుడు మళ్ళీ ఆలోచనలో పడ్డాడు.\nపొడవాటి తాడు వంటిది ఏమైనా దొరికితే,\nనది దాటటం కష్టంకాదు. ఈ మాటే సైని\nకులతో అన్నాడు. ఈ అరణ్య మధ్యంలో\nతాళ్ళంటూ ఎక్కడ దొరుకుతవి ?\n\nసైనికులు దాపులనున్న చెట్ల దగ్గిరకు\nపోయి, వాటిని అల్లిబిల్లిగా అల్లుకుని\nవున్న తీగలను తెంచి, వాటితో ఒక బల\nమైన మోకును తయారు చేశారు. ఆ\nమోకు కొస నౌకదాన్ని నది ఒడ్డున వున్న\nచెట్టు మొదలుకు కట్టారు. రెండవ కొస\nపట్టుకుని, ఒక్కొక్కరే దాని అసరాతో,\nనదీ ప్రవాహంలోని బండరాళ్ళ మీది\nనుంచి, అవతలి ఒడ్డుకు నడవజొచ్చారు.\nకొంత సేపటికి అందరూ సురక్షిత గా\nనది అవతలి ఒడ్డు చేరారు. సమాజ\n\nసేనుడు, సైనికులను హెచ్చరించి దాపుల\nనున్న ఒక ఎత్తయిన దిబ్బపైకి పోయాడు.\nదాని దిగువున అంతగా చెట్లు లేవు. కాని,\nమరి కొంత దూరం ముందుకు పోతే, ఆ\nప్రాంతమంతా గుబురు చెట్ల మయం.\n\nసమరసేనుడు చుట్టూ కొంచెం కలయ\nచూసి, దిబ్బ పైనుంచి దిగాడు. సైని\nకులు అతణ్ణి అనుసరించారు. అక్కడ\nపచ్చికలో వున్న కాలి గుర్తుల వెంట\nకొంతదూరం నడిచి, గుబురు చెట్ల\nమధ్యకు చేరారు.\n\nహాతత్తుగా వాళ్ళకు ఏనుగుల ఘంకా\nరాలు వినిపించినై. సైనికులు భయ\nకంపితులై పోతూ, తమ నాయకుడి కేసి"
        },
        {
            "title": "ధర్మపరుడు",
            "page_start": 19,
            "author": "గంగిశెట్టి శివకుమార్",
            "pdf_page": 19,
            "content": "చూశారు. సమరసేనుడు, సైనికులకు హెచ్చరిక చెబుతూనే, వేగంగా పోయి ఒక చెట్టు మీదికి ఎగబాకాడు. సైనికులు కూడా అతడి వెంట చెట్టు మీదికి వెళ్ళారు. ఆ మరుక్కణం చిన్న ఏనుగుల మంద ఒకటి ఘంకరిస్తూ, ఆ ప్రదేశానికి వచ్చింది.\n\nఅరణ్యంలో చాలా చోట్ల రేగిన మంటల్లో చిక్కుకోకుండా ఏనుగులు పారిపోతున్నవి ! వాటి కాళ్ళ తాకిడికి భూమి ప్రతిధ్వనిస్తున్నది. చిన్న చిన్న మొక్కలూ, పొదలూ, తుప్పలూ వాటి కాళ్ళకింద పడి నుగ్గునుగ్గు అయిపోతున్నవి.\n\nచెట్లపైకి ఎగబాకిన సమరసేనుడూ, సైనికులూ ఆ ఏనుగుల మందను చూసి హడలిపోయారు. క్షణ కాల మాత్రం, చెట్టెక్కడం ఆలస్యం అయితే, ఏనుగుల కాళ్ళకింద పడి మనం కూడా పిండి పిండి అయిపోయే వాళ్ళం కదా ! అదృష్టం బావుండి చేరువనే చెట్టు\n\nవుండటం చేత బతికి బయట పడ్డాం; అనుకున్నారు వాళ్ళు.\n\nమరికొంత సేపటికి ఏనుగుల మంద ఆ ప్రదేశం వదిలిపోయింది. అయినా సమరసేనుడికి, భయకంపితులై వున్న సైనికులకూ చెట్టు మీది నుంచి దిగడానికి భయంగానే వున్నది.\n\nఏ నుగుల ఘంకార శబ్దం బాగా దూరమైపోయాక, యింకా గుండెలు పీచు పీచు మంటూండగా సమరసేనుడూ, సైనికులూ చెట్టుమీది నుంచి కిందికి దిగారు. వాళ్ళు దిక్కులు చూస్తూ, ఎక్కడ ఏ పాటి చప్పుడు అయినా హడలిపోతు న్నారు. ఈసారి మళ్ళీ తాము అనుసరించి వస్తున్న కాలిబాట కోసం వెతికారు కాని, దాని ఆనవాలే కనబడలేదు. ఏనుగుల పాదాల కింద నలిగి ఆ ప్రదేశ మంతా చదునైపోయి, అంతా ఒకటిగానే కనబడుతున్నది. ఇప్పుడేం చేయాలి ? అన్న ప్రశ్న ఎదురై అందరూ దిక్కులు చూడసాగారు.\n\n—(ఇంకా వుంది)\n\nధర్మపరుడు\n\nపట్టువదలని విక్రమార్కుడు చెట్టు\nవద్దకు తిరిగివెళ్లి, చెట్టుపై నుంచి శ్రవాన్ని\nదించి భుజాన వేనుకుని, ఎప్పటిలాగే\nమౌనంగా శ్మశానం కేసి సడవసాగాడు.\nఅప్పుడు శవంలోని బేతాళుడు, '' రాజా,\nనువు చేస్తున్న ఈ పని ధర్మమా,\nఅధర్మమా అని విచారించటం నిరుప\nయోగం. నీ కృషి విజయవంత మవు\nతుందా, కాదా అన్నదే ముఖ్యం. సింహ\nపురి రాజైన నరసింహవర్మ అంతటి\nధర్మపరుడు విజయం కోసం ఘోరమైన\nఅధర్మానికి ఒడిగట్టాడు. శ్రమతెలియ\nకుండా నీకు అతని సంగతి చెబుతాను,\nవిను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nశోణపురం రాజు జయపుర రాజుకు\nసామంతుడు. శోణపురం చిన్న రాజ్యమే\nఅయినా మంచి ఒనరులు గలది. జయ\nపురం రాజు జయదేవుడు శోణపురాన్ని\n\nబేతాళ కథలు\n\nరకించటమే గాక, దాని సిరిసంపదలను అభివృద్ధిలోకి తెచ్చాడు.\n\nఆ కారణం చేతనే మణిపురరాజు మణి మంతుడికి శోణపురం మీద కన్నుపడింది. అతడు ఆకస్మికంగా ఆ చిన్న రాజ్యం మీద దాడిచేసి, అక్రమించకున్నాడు.\n\nఈ సంఘటనతో జయదేవుడు పెద్దచిక్కులో పడ్డాడు. శోణపురాన్ని రకించే భారం తనమీద ఉన్నప్పటికీ, మణి మంతుణ్ణి యుద్ధంలో జయించగల బలం అతనికి లేదు. అందుచేత అతను తన మంత్రి సలహాపైన సింహపుర రాజైన నరసింహవర్మ సహకారాన్ని అర్థించాడు. జయపురానికీ, సింహపురానికీ అనాదిగా\n\nమైత్రి వున్నది. నరసింహవర్మ పేరు మోసిన ధర్మపరుడు. జయపురానికీ, శోణపురానికీ ఏర్పడిన సమస్యలు పరిష్కరించడానికి. తాను తోడ్పడటం ధర్మం అని సమ్మి, మణిపురం మీదికి యుద్ధానికి బయలుదేరాడు.\n\nఉభయ పక్షాలకూ రెండు రోజుల పాటు యుద్ధం సాగినాక విజయం మణిపురానికి లభించటం ఖాయం అని స్పష్టంగా తేలిపోయింది. ఆ పరిస్థితిలో జయదేవుడు నరసింహవర్మకు ఒక కపటోపాయం సూచించాడు. నరసింహవర్మ దాన్ని అమలుచేయటానికి సమ్మతించి, మర్మాడు మణిపురరాజుతో ఏక పక్ష సంధి చేసుకుని, రణరంగం నుంచితన బలాలను ఉపసంహరించాడు.\n\nఆ రాత్రి మణిపుర సైనికశిబిరంలో సైనికులూ, సేనాపతులూ విజయోత్సాహంతో తాగితందనాలాడు తుండగా, జయపుర సైనికులతో బాటు, సింహపురి సైనికులు కూడా వచ్చిపడి, మణిపుర సైనికులను దారుణంగా పథించి, మణిపుర రాజును బందీగా పట్టుకున్నారు.\n\nశోణపురం తిరిగి విముక్తి పొందింది. జయపురరాజు కృతజ్ఞతలు అందుకుని, నరసింహవర్మ తన సేనలతో సహా తన దేశానికి తిరిగి వెళ్ళిపోయాడు."
        },
        {
            "title": "సాధు స్వభావం",
            "page_start": 22,
            "author": "మల్లాది వెంకటకృష్ణమూర్తి",
            "pdf_page": 22,
            "content": "బేతాళుడు ఈ కథ చెప్పి, 'రాజా, నరసింహవర్మ ఏమన్న ధర్మపరుడు? ధర్మపరుడు అయిన వాడు జయదేవుడు సూచించిన దుర్మార్గానికి ఒప్పుకుంటాడా? అలా చేసి అతను తనకు గల కీర్తిని ఎందుకు బుగ్గిపాలు చేసు కున్నాడు? మణిమంతుడి లాటి బలవం తుణ్ణి నిర్వీర్యుణ్ణి చేయాలన్న ఉద్దేశం తోనా? ఈ సందేహానికి సమాధానం తెలిసికూడా చెప్పక పోయావో నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, 'నరసింహ వర్మ జయదేవుడి పథకాన్ని అమలు చేసి ధర్మం తప్పాడనటానికి వీల్లేదు. ధర్మ నిర్ణయం పరిస్థితులకు అనుగుణంగా జరగాలి. శోణపురాన్ని శత్రువుల నుంచి కాపాడటం జయదేవుడి ధర్మం. ఆ పని చేసే శక్తి జయదేవుడికి చాలినంత లేని కారణం చేత అతను నరసింహవర్మ సహాయం అర్థించాడు. అతనికి సహాయం చెయ్యటం తన ధర్మంగా నరసింహవర్మ\n\nభావించాడు. అది ధర్మయుద్ధంతో సాధ్యం కానప్పుడు, అధర్మయుద్ధం అవ సరమయింది. నరసింహవర్మ జయదేవుడి ఎత్తుగడను నిరాకరించి యుద్ధం మాని వెళ్ళిపోయి వుంటే, అతను మణి పురరాజు పట్ల ధర్మంగా ప్రప్పర్తించిన వాడు అనిపించుకునే వాడేమో గాని, జయదేవుడి పట్ల అధర్మంగా ప్రవర్తించిన వాడే అయేవాడు! నిజానికి నరసింహ వర్మ పూనుకున్నది జయదేవుడి పట్ల తన ధర్మం నిర్వర్తించటానికి గద! అదే అతను చేశాడు. ఆ మాటకు వస్తే యుద్ధం చెయ్యటమే అధర్మం అనవచ్చు. సామంతో పని జరగకపోతే దండం అవలంబించినట్టే, ధర్మయుద్ధంతో ధర్మ నిర్వహణ సాధ్యం కాకపోతే ఆ పనిని అధర్మయుద్ధంతో నిర్వహించటం తప్పుకాదు!' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాడు. —(కల్పితం)"
        },
        {
            "title": "కాలక్షేపం కథ",
            "page_start": 23,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 23,
            "content": "సాధు స్వభావం\n\nఒకసారి ఒక రాజు అడవిలో వేటకు వెళ్ళి, అడవి అంచన ఉన్న ఒక సాధువు అశ్రమంలో\nతన అభరణాలను భద్రపరిచి, అరణ్యం ప్రవేశించాడు.\n\nఇది తెలిసి ఇద్దరు దొంగలు రాజుగారి అభరణాలు కాబేసి ఉద్దేశంతో సాధువు వుండే\nకుటీరానికి వచ్చారు. సాధువు వారిని చూస్తూనే వారి ఉద్దేశం గ్రహించి, ముందుగా తానే\nరాజుగారి అభరణాలను వారికి ఇస్తూ, మందహావం చేసి, “పట్టుకుపాండి!” అన్నాడు.\n\nదొంగలు సాధువు కేసి నివ్వెరపోయి చూడసాగారు. సాధువు వారితో ఇలా అన్నాడు :\n\n“దొంగతనం మహా పాపం! మిమ్మల్ని ఆ పాపానికి గురి చెయ్యటం ఇష్టం లేక, నా అంతట నేనే ఈ నగలు మీకు ఇచ్చేమ్తున్నాను. పరం సంగతి ఇలా ఉండగా, ఈ నగలు మీరు దొంగిలించి పట్టుబడితే రాజుగారు మిమ్మల్ని తల తీయిస్తాడు. అందుకని రాజుగారితో, ఈ నగలను నేనే మీకిచ్చినట్టు చెబుతాను.”\n\nదొంగలు ఒక్క కీణం సాధువు కేసి వింతగా చూసి, నగలు తీసుకో కుండా వెళ్ళి\nపోయారు.\n—మల్లాది వెంకటకృష్ణమూర్తి.\n\nకాలక్షేపం కథ\n\nసత్రం గదిలో ముగ్గురున్నారు. బయట\nహోరుగాలితో పెద్ద పెట్టున వర్షం\nకురుస్తున్నది.\n\n\"నా పేరు చలపతి. మీ పేర్లు కూడా\nచెప్పండి,\" అన్నాడు ముగ్గురిలో ఒకడు.\nమిగిలిన వాళ్ళు భూపతి అనీ, గజపతి\nఅనీ తమ పేర్లు చెప్పారు.\n\n\"ఈ వర్షం రాత్రి మనకు నిద్ర\nపట్టేలా లేదు. ఏదైనా కాలక్షేపం ఏర్పాటు\nచేసుకుందాం,\" అన్నాడు చలపతి.\n\nఅందుకు మిగతా ఇద్దరూ స్మాతించారు.\n\"ముందుగా నేను మొన్నరాత్రి\nజరిగిన సంఘటన చెబుతాను,\" అంటూ\nచలపతి ఇలా చెప్పాడు:\n\nఆ రోజు అనుకోకుండా వర్షం ప్రారంభ\nమయింది. అతనికి ఊరు కొత్త! చలపతి\nచేసేదేమీ లేక ఊరు చివర ఉన్నాడు.\nబడిన ఇంటి చూరు కింద నిలబడ్డాడు.\n\nచలపతి పాడగలడు. వాడు కాల\nక్షేపం కోసం, గాలి హోరుతో పోటీ\nపడుతూ, గొంతెత్తి పాడసాగాడు.\n\nదారి వెంట వెళుతున్న ఒక గురపు\nబండి అక్కడ ఆగింది. చలపతి పాట\nఆపలేదు. కొద్ది సేపటిక, బండికి ఉన్న\nపట్టుతెరలను తొలగించుకుని, ఒక ధని\nకుడు బండి దిగి, వర్షంలో తడుస్తూ,\nచలపతిని సమీపించి, \"భేష! బ్రహ్మాం\nడంగా పాడుతున్నావు! మా కుటుంబాన్ని\nపుట్టింట దించి వస్తున్నాను, నాకు కాల\nక్షేపం కావాలి. మా ఇంటికి వచ్చి,\nనీ పాటతో నన్ను ఆనందింప జెయియి!\"\nఅంటూ, చలపతిని చెయ్యి పట్టుకుని\nఆప్యాయంగా తీసుకువెళ్ళి, బండిలో\nకూర్చోబెట్టాడు.\n\nచలపతి ఆ ధనికుడి వెంట అతని\nఇంటికి వెళ్ళి, అర్ధరాత్రి దాకా తన పాట\n\nలతో అతన్ని ఆనందింపజేశాడు. తరవాత ఇద్దరూ భోజనం చేసి, పడుకున్నారు. ధనికుడు నిద్రపోగానే చలపతి, అంది నంత డబ్బు మూట గట్టుకుని, ఆ ఇంటి నుంచి బయటపడ్డాడు.\n\nఈ విషయం చెప్పటం పూర్తి చేస్తూ చలపతి, \" కొందరు మూర్ఛులు కాలకైపం పేరుతో ఆమూల్యమైన కాలాన్ని వృధా చెయ్యడమే కాకుండా, లేనిపోని ఆప దలు తెచ్చుకుంటూ ఉంటారు. ఇంతకూ చెప్పవచ్చే దేమిటంటే, నేను భోజనం చేసి వస్తూనే, భూపతి నా డబ్బుల మూటను తన బట్టలమూటలో దాయడం చూశాను. నా జాతికి చెందినవాడే కదా\n\nఆని సవ్వుకున్నాను. నా మూట నేను తీసుకుంటాను,\" అంటూ భూపతి బట్టల మూట నుంచి తన డబ్బుమూటను తీసేసుకున్నాడు.\n\nభూపతి అభ్యంతరం చెప్పక, ఆ నాటి తన అనుభవం గురించి ఈ విధంగా చెప్పాడు: మొన్నరాత్రి పర్వం కురుస్తున్న ప్పడు భూపతి ఆక్కడికి పది మైళ్ళదూరంలో ఉన్న ఒక పల్లెలో ఉన్నాడు. అది అతనికి కొత్త ఊరు. ఆక్కడ తనకు ఏం దొరు కుతుందా అని వెతుకు తూండగా చీకటి పడింది. ఆ ఊరి రామాలయంలో హరికథా కాలకైపం ఏర్పాటు అయి ఉండడంవల్ల గ్రామస్థులు భోజనాలుచేసి, ఒకరొకరే రామాలయానికి చేరుకుంటున్నారు.\n\nభూపతి ఒక రెడ్డిగారి దొడ్డిలో గడ్డి వామి వెనక నకిక్క ఉన్నాడు.\n\nరెడ్డిగారి తల్లి హరికథకు పోదామని పోరుపెడుతున్నది. రెడ్డిగారికి మాత్రం ఇష్టంలేదు.\n\n\"మనతో బాటు డబ్బు రాదు. వచ్చేవి పాపపుణ్యాలే! పుణ్యం చేయక పొతే మానె, నాలుగు మంచి మాటలు చెవిని వేసుకుంటే నీ సొమ్ము ఎమీ పోదు!\" అంటూ ముసలావిడ రెడ్డిగారినీ, తన కోడలినీ కూడా కాలకైపానికి\n\nబయలుదేర దీసింది. వాళ్ళు ఇంటికి తాళం పెట్టి, వెళ్ళిపోయారు.\n\nఇంతలో హోరుగాలితో వర్షం ఆరంభమయింది. ఆ రొదలో భూపతి రెడ్డిగారి పెరటి తలుపు పగలగొట్టడం ఎవరికీ వినిపించలేదు. భూపతి లోపలికి వెళ్ళి, దొరికిన నగలు మూట గట్టుకుని, వర్షం లోనే చీకట్లో కలిసిపోయాడు.\n\nభూపతి తన కథ ముగిస్తూ, “హరి కథా కాలకేపం వాళ్ళ కొంప. కూల్చింది. నా నగల మూట ఇప్పుడు గజపతి దగ్గిర ఉన్నదని నాకు తెలుసు. నాది నేను తీసుకుంటాను!” అని గజపతి మొలలో దాచి ఉన్న తన నగల మూటను తాను తీసేసుకున్నాడు.\n\nగజపతి నగల మూట ఇచ్చేసి, తన అనుభవం చెప్పసాగాడు:\n\nఆ రాత్రి గజపతి మరో ఊళ్ళో ఉన్నాడు. అతని చేతిలో కానీ లేదు. ఆశగా అన్ని ఇళ్ళలో తొంగి చూస్తు న్నాడు. ఇంతలో పెద్ద గాలి దుమారం సాగింది. గజపతి ఒక ఇంటి అరుగు ఎక్కి, లోపలినుంచి వినవస్తున్న మాటలు విన్నాడు.\n\n“ఇంట్లో నేను ఒక్కతెనే ఉండాలి! ఆసలే వర్షం వచ్చేలా ఉన్నది. ఇప్పుడు ఈ చీకట్లో జూదం ఆడటానికి వెళ్ళక పోతేనేం?” అంటున్నది ఒక స్త్రీ.\n\n“నాకు నిద్ర రావడంలేదు. కాల క్షేపం కావాలి!” అంటున్నాడు మగవాడు."
        },
        {
            "title": "అంతా చుట్టాలే!",
            "page_start": 27,
            "author": "ఎన్. వి. ఆర్. సత్యనారాయణమూర్తి",
            "pdf_page": 27,
            "content": "వాళ్ళిద్దరూ భార్యాభర్తలని గజపతికి అర్థమయింది. భార్య ఎంత బతిమాలినా వినక, భర్త, ''త్వరగా వచ్చేస్తానులే! తలుపు దగ్గిరగా వేసి ఉంచు. నీది ఆసలే మొద్దునిద్ర! ఎంతసేపు బాదినా తలుపు తీయవు. లోపల గడియ పెట్ట వద్దు!'' అంటూ బయటికి వచ్చాడు.\n\nఅతడికి కనబడ కుండా గజపతి స్తంభం చాటుకు తప్పుకున్నాడు.\n\nఅతను వెళ్ళిన కాస్సేపటికి వర్షం అరంభమయింది. జూద మాడబోయిన వాడు ఆ వర్షంలో ఇంతట్లో తిరిగి రాడు. ఇంటి ఇల్లాలు నిద్రపోయి పుంటుందని రూఢి పరచుకున్నాక, గజపతి పిల్లిలా ఆ ఇంటిలో ప్రవేశించి, దొరికిన వెండి సామానూ, డబ్బూ మూట గట్టుకుని, నిశ్శబ్దంగా ఇవతలికి వచ్చి, ఆ ఊరు వదిలేశాడు.\n\n'' ఆ ఇంటి మనిషికి కాలక్షేపం కావ లసి రావడం నా పాలిటి వరమయింది. అయితే ఆ మూట ఇప్పుడు నా దగ్గిర\n\nలేదు. చలపతి దాన్ని కటికీ పైన గూడులో దాచటం నేను చూడక పోలేదు!'' అంటూ గజపతి నవ్వుతూ పోయి, తన డబ్బూ మూటను తాను తీసేసుకున్నాడు.\n\nముగ్గురూ ఎవరి మూటలు వాళ్ళు తీసేసుకుని, ''ముగ్గురమూ ఒకరికొకరం ఎందులోనూ తీసిపోము!'' అని గట్టిగా నవ్వుకున్నారు.\n\nఇంతలో ఆ గది తలుపు దభాల్సి మూసుకున్నది.\n\nసత్రం అధికారి కటికీలో నుంచి చూస్తూ, ''మీరు మీ గురించి చెప్పుకుంటూ, చక్కగా చేసిన కాలక్షేపంతో మీ ఆటలు కట్టాయి. నేను మీ కథలన్నీ విన్నాను. మీరు దొంగసరుకుతో సహా దొరికిపోయారు! తెల్లవారే దాకా ఎలాగో కాలక్షేపం చెయ్యండి. తిన్నగా బోలెడు పని ఉండే చెరసాలకు పోదురుగాని!'' అంటూ గది తలుపులకు బయటనుండి పెద్ద తాళం పెట్టాడు\n\nఅంతాచుట్టాలే!\n\nరామకోటికి పట్టంలో ఉద్యోగం దొరకడం అతని తల్లి శాంతమ్మకూ, తమ్ముడు సూర్యానికీ, చెల్లెలు కమలకూ ఎంతో ఆనందం కలిగించింది. భర్త పోయినాక శాంతమ్మ తన ముగ్గురు పిల్లలనూ పంటలక్కగా పని చేసి పోషించింది. స్వతహాగా మంచి తెలివి తేటలు గల రామకోటి వారాలు చేసుకుని చదువు కున్నాడు. అతనికి అప్పారావుగారెంట వారానికి రెండు రోజులు భోజనం పెట్టే వారు. అప్పారావు తాను ఇంత తిని, ఇతరులకు ఇంత పెట్టగలిగినా, గొప్పస్థితిపరుడు కాడు.\n\nచదువులో బాగా రాణించడం వల్ల రామకోటికి పట్టంలో ఉద్యోగం సులువుగా దొరికింది. అతను తన తల్లినీ, తోబుట్టువులనూ తనతో బాటు పట్టం తీసుకు పోదామనుకు న్నాడు గాని.\n\nపట్టంలో ఖర్చు ఎక్కువని శాంతమ్మ అందుకు ఒప్పుకోలేదు. అందుచేత రామ కోటి తన సంపాదనలో తనకు అవసర మైనదిమాత్రం ఉంచుకుని మిగిలినదంతా తల్లికి ఇస్తూండేవాడు, దానితో ఆమె ఇంటికి కావలసిన హంగులన్నీ సమకూర్చుకుని, తన కొడుకు హోదాకు తగ్గట్టుగా ఇల్లు తీర్చి దిద్దింది. కొడుకు పొరగా పొరగా, ఆమె వంటలక్క పని మానేసింది. సూర్యం ఏదో వృత్తివిద్య నేర్చుకోసాగాడు. కమల కుట్టుపనీ, సంగీతమూ నేర్చుకోసాగింది.\n\nరామకోటి ప్రతి వార మూ ఇంటికి వచ్చేవాడు. ఒకసారి ఇలాగే అతను పట్టం నుంచి ఇంటికి వచ్చేసరికి, ఎవరో ధనికురాలు ఇంట్లో కనిపించింది. శాంతమ్మ రామకోటికి ఆవిడను పరిచయం చేస్తూ, ''కోటి, ఈవిడ మీ నాన్నగారికి\n\nఅక్క ఆవుతుంది. తన కూతుర్చి నీకు ఇస్తామని అడగటానికి వచ్చింది,\" అన్నది గొప్పగా.\n\nఆ రాత్రి రామకోటి తన తల్లితో, \"ఇన్నాళ్ళూ మనం ఎరగని ఈ బంధువు నాకు పిల్లనిస్తానని వచ్చిందంటే, అది మనమీది అభిమానంతో కాదు, నన్ను సొంతం చేసుకుని మీ నుండి వేరు చేద్దా మనే! నాకు ఈ సంబంధం వద్దు!\" అన్నాడు, ఆ చుట్టానికి వినిపించేలాగే.\n\nతెల్లవారగానే ఆ చుట్టం వెళ్ళి పోయింది.\n\nవారం తిరిగి రామకోటి మళ్ళీ పట్టం నుంచి వచ్చే సరికి, ఎవరో ఒకతను కుర్చీలో కూర్చుని పత్రిక చూస్తున్నాడు.\n\nఅవతారంచూస్తే మోతుబరిలా వున్నాడు. అతను రామకోటిని చూసి, \"ఏమోయ్, ఇదేనా రావడం?\" అని పలకరించాడు.\n\nఇంతలో శాంతమ్మ లోపలి నుంచి వచ్చి, \"కోటీ, ఇతను నా పినతల్లి కొడుకు నాగభూషణం, తన కూతుర్చి నీకిస్తానని వచ్చాడు.\" అని రామకోటికి పరిచయం చేసింది.\n\nరామకోటి తల్లితో, \"అమ్మా, ఇప్పుడప్పుడే నేను పెళ్ళి చేసుకోదలచలేదు. ముందు కమల పెళ్ళి కావాలి,\" అని, నాగభూషణంతో, \"నాగభూషణంగారూ, ఈ రూపంగానైనా ఇన్నేళ్ళయాక మేం మీకు కనిపించాం! నాలుగు రోజు లుండి మరీ వెళ్ళండి,\" అన్నాడు.\n\n“అబ్బే. ఎంతమాట! నేను ఎప్పటి కప్పుడు ఒక మారు వచ్చి మిమ్మల్ని చూద్దామను కుంటూనే ఉన్నాను. కాని తీరిక దొరకలేదు. నాకు పట్టంలో తొందర పని ఉన్నది. మళ్ళీ కలుద్దాం! వెళ్ళివస్తాను,” అంటూ నాగభూషణం లేచి, వెళ్ళిపోయాడు.\n\nమాఘమాసంలో, శాంతమ్మ చెల్లెలి కూతురు పెళ్ళి అయితే అంతా వెళ్ళారు. పెళ్ళినాటి రాత్రి శాంతమ్మా, పిల్లలూ ఒక చోట పడుకున్నారు. రామకోటికి నిద్ర పట్టలేదు. అర్ధరాత్రి వేళ అతనికి ఒక సంభాషణ వినిపించింది. అతను తల్లిని తట్టి లేపి, మాట్లాడ వద్దని సంజ్ఞ చేశాడు.\n\n“మన అమ్మాయి సంబంధం గురించి శాంతమ్మతో కదపలేదేం?” అని ఒక ఆడగొంతు అడుగుతున్నది.\n\n“ఆ పంటపుట్టి దానితో సంబంధమా?” అని మగ గొంతు అన్నది.\n\n“ఆ అబ్బాయి నిక్షేపంలా ఉన్నాడు! పట్టంలో నౌకరీ! బాగా సంపాదిస్తున్నాడుట! మన అమ్మాయినిచ్చినాక అది వాడి చేత ఎలాగూ వేరు కాపరం పెట్టిస్తుంది....” అన్నది ఆడగొంతు.\n\nఆ తరవాత శాంతమ్మ దగ్గర ఎవరు రామకోటి పెళ్ళి ప్రస్తావన తెచ్చినా, “మా వాడికి ఇప్పట్లో పెళ్ళి చెయ్య దలచుకో లేదు లెండి,” అని ఆమె అనసాగింది."
        },
        {
            "title": "చిన్నశెట్టి శిష్యుడు",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "ఒకసారి రామకోటి పట్టం నుంచి\nవస్తూనే. ' 'అమ్మా, అప్పారావుగారు\nకమలకు మంచి సంబంధం తెచ్చారు.\nఅబ్బాయి చాలా బుద్దిమంతుడు. పిన్ని\nగారింట పెళ్ళిలో అతను కమలను\nచూశాడట. పెళ్ళి వీలయినంత తక్కువ\nఖర్చులో జరపమని వాళ్ళే అంటున్నా\nరట. పెళ్ళిఖర్చులకు మన దగ్గర డబ్బు\nలేకపోతే అప్పారావుగారు సర్దుతామంటు\nన్నారు ! ' ' అన్నాడు.\n\n\" ఆ అప్పారావుగారికి ఎంత రుణపడి ఉన్నాంరా! వారి చలపవల్లనే నువ్వింత వాడివయావు ! \" అన్నది శాంతమ్మ.\n\n“అవునమ్మా! అప్పారావుగారి\nఅమ్మాయి సీతను నేను చేసుకుంటే\nఆరుణం కొంతన్నా తీరుతుందేమో !”\nఅన్నాడు రామకోటి.\n\nసీతకు చిన్నతనంలో బాలపక్షవాతం\nవచ్చి కుంటిది అయిపోయింది. అయితే\nనేం? ఎంతో బుద్దిమంతురాలు! ఇంటి\nపనులన్నీ చక్కగా చేస్తుంది!\n\nకొడుకు నిర్ణయానికి శాంతమ్మ చాలా\nసంతోషించింది. ఆమె అప్పారావుగారిం\nటిక వెళ్ళి, ఆయనతో తన కొడుకు\nనిర్ణయం చెప్పింది.\n\n“ కుర్రతనం వల్ల కోటి తొందర పడు\nతున్నాడేమో ! కొంచెం ఆలోచించుకో\nమనండి, ” అన్నాడు అప్పారావుగారు\nశాంతమ్మతో.\n\n“ అన్నగారూ, మా చుట్టాలలో చాలా\nమంది వాడికి పిల్లలనిస్తామని పచ్చారు.\nతాను కాస్త మంచి స్థితిలో ఉండటం\nచూసి వచ్చే చుట్టాలంటే వాడికి చాలా\nమంట. వాడి ఉద్దేశంలో మీ లాగా\nఅడుగడుగునా ఆదుకునే వారే అసలు\nచుట్టాలు. వాడు బాగా ఆలోచించే సీతను\nచేసుకుంటున్నాడు. మీ రు ఒప్పే సు\nకోండి ! ” అన్నది శాంతమ్మ.\n\nఒక శుభముహూర్తాన రామ కోటి క,\nసీతకూ పెళ్ళి జరిగి పోయింది. ఈ\nపెళ్ళికి ముందే కమల పెళ్ళికూడా జరిగి\nపోయింది.\n\nచిన్న శెట్టి శిష్యుడు\n\nబ్రిహ్మదత్తుడు కాశీరా జ్యాన్ని ఏలు\nతుండగా బోధిసత్వుడు శ్రేష్ఠికులంలో\nపుట్టి, \"చిన్న శెట్టి\" అని పిలవబడ్డాడు.\nఆయన బుద్దిమంతుడూ, శకునశాస్త్రం\nతెలిసిన వాడూనూ.\n\nఒకనాడు చిన్న శెట్టి రాజసభకు\nవెళుతూ, ఒక చచ్చిన ఎలుకను చూసి.\n\"ఒక తెలివి గల యువకుడు ఈ చచ్చిన\nఎలుకతో వ్యాపారం ప్రారంభించి, పెళ్ళి\nచేసుకోవచ్చును,\" అన్నాడు.\n\nఈ మాటలు ఒక యువకుడి చెవుల\nపడ్డాయి. అతను మంచి కుటుంబంలో\nపుట్టినవాడే, కాని చాలా పేదవాడు.\n\nఆ యువకుడు చచ్చిన ఎలుకను\nతీసుకుపోయి, పిల్లికి ఆహారం కింద ఒక\nకానీకి ఏదో దుకాణంలో అమ్మాడు.\n\nఅతను ఆ కానీకి బెల్లంగడ్డ కొని,\nఒక కుండెడు మంచినీళ్ళు కూడా తీసు\n\nకుని, అడవికి వెళ్ళే మార్గంలో కూర్చు\nన్నాడు. అడవినుంచి పూలుతెచ్చే మాలా\nకారులకు అతను కొంచెం కొంచెం బెల్లం\nపెట్టి, తాగటానికి నీరు ఇచ్చి, వారి వద్ద\nనుంచి గుప్పెడు, గుప్పెడు పూలు పుచ్చు\nకున్నాడు. తరవాత అతను ఆ పూలు\nఅమ్మి డబ్బుచేసుకున్నాడు.\n\nమర్నాడు అతను మరింత ఎక్కువ\nబెల్లం తీసుకుని, మంచి నీటితో 'మళ్ళీ\nఅదే చోటికి వెళ్ళి కూర్చున్నాడు. ఈ రోజు\nఅతనికి మాలాకారులు పూలమొక్కలు\nకూడా ఇచ్చారు. ఇలా అతను చాలా\nకొద్దిరోజులలోనే ఎనిమిది కార్డాపణాలు\n(వెండి నాణాలు) సంపాదించాడు.\n\nఒక నాడు గాలివాన వచ్చింది. రాజో\nద్యానంలో ఎండు కొమ్మలూ, ఆకులూ\nఅమితంగా గాలికి రాలిపడ్డాయి. తోట\nమాలి ఉద్యానాన్ని ఎలా శుభం చేయ\n\nజీవన\n\nటమా అని ఆలోచిస్తూండగా, యువకుడు అక్కడికి వెళ్ళి, రాలిన కర్రలూ, కంపాతనకు ఇచ్చే పక్షంలో ఉద్యానాన్ని తాను బాగుచేస్తా నన్నాడు. తోటమాలి వెంటనే ఒప్పుకున్నాడు.\n\nఅప్పుడా యువకుడు పిల్లలు ఆడు కుంటున్న చోటికి పోయి. అందరికీ తలా కాస్తా బెల్లంపెట్టి, వాళ్ళను ఉద్యానానికి తీసుకుపోయి, వాళ్లచేత ఉద్యానంలో రాలి పడిన కర్రలూ, కంపా పోగుచేయించి, ఉద్యానద్వారం వద్ద చేర్పించాడు.\n\nఆ సమయంలో రాజుగారి కుమ్మరి అటుగా వచ్చి, ఉద్యానద్వారం వద్ద వున్న కుప్పను కుండలు కాల్చటానికి బేరం చేశాడు.\n\nఈ బేరంలో యువకుడికి ఇరవైఆరు కార్డాపణాలూ, కొసరు కింద కొన్ని చట్లూ లభించాయి.\n\nఇలా ముపైనాలుగు కార్డాపణాలు సంపాదించిన మీదట ఆతనికొక ఆలోచన వచ్చింది. అతను నగరద్వారానికి సమీపంలో ఉన్న చలివేంద్రానికి వెళ్ళి, అయిదు వందల మంది గడ్డికోసుకునే వాళ్ళకు తాగటానికి నీరు అందించాడు. వాళ్ళు కోరిన సహాయం చేస్తామన్నారు.\n\nతరవాత ఒకనాడు, ఆ యువకుడికి తెలిసిన ఒక వర్తకుడి ద్వారా, మర్నాడు ఆ నగరానికి ఒక గుర్రాల వర్తకుడు అయిదు వందల గుర్రాలతో రానున్నట్టు తెలిసింది. వెంటనే ఆ యువకుడు గడ్డి మోపుల వాళ్ళను కలుసుకుని, 'రేపు మీరంతా నాకు తలా ఒక గడ్డిమోపు ఇయ్యాలి. నా మోపులు అమ్ముడయే దాకా మీరు ఎక్కడా గడ్డి అమ్మవద్దు!' అన్నాడు. వాళ్ళు అలాగేనని, అయిదు వందల గడ్డిమోపులు తెచ్చి, అతని ఇంటి దగ్గర పడేశారు.\n\nఅనుకున్న ప్రకారం గుర్రాల వర్తకుడు అయిదు వందల గుర్రాలతో వచ్చాడు. వాటికి కాపలసిన గడ్డి ఇంకె క్కడా దొరకక పోవటం చేత, యువకుడి దగ్గర అయిదు వందల గడ్డి\n\n\n\nమోపులు కొని, అతనికి వెయియ నాణాలు ఇచ్చాడు.\n\nమరికొంత కాలానికి యువకుడు తనకు పరిచయం వున్న ఒక నౌకావ్యాపారి ద్వారా, ఒక పెద్ద నావ రేవులోకి పచ్చినట్టు విని, ఒక మంచి ఆలోచన చేశాడు. ఆ ఆలోచన ప్రకారం అతను ఉత్తమ మైన బండిని ఎనిమిది కార్డాపణాలకు బాడుగకు తీసుకుని, దానితో రేవుకు వెళ్ళాడు. అతను ఒక ఉంగ రాన్ని బయానా కింద ఇచ్చి, నావను కొన్నాడు. తరవాత ముగ్గురు ప్రతిహారులను నియమించి, వర్తకులెవరైనా వస్తే తన వద్దకు తీసుకు రమ్మన్నాడు.\n\nఈ లోపల నావ రేవులోకి పచ్చినట్టు తెలిసి, కాశీనగరంలోని సూరుమంది వర్తకులు సరుకులు కొనుక్కుందామని వచ్చారు. ఆప్పటికే సరుకంతా ఎవరో యువకుడు కొనేసినట్టు వారికి తెలిసింది. వర్తకులు ఆ యువకుడి వద్దకు వచ్చారు. యువకుడు వారికి నావలోని\n\nసరుకుతో బాటు, జాగా కూడా రెండేసి వేలకు అమ్మి, రెండు లక్షలు సంపాదించాడు.\n\nతరవాత ఆ యువకుడు చిన్న శెట్టి వద్దకు వెళ్ళి, ఆయనకు లక్ష నాణాలు చూపాడు. ''నాయనా, నీకు ఈ డబ్బంతా ఎలా వచ్చింది?'' అని చిన్న శెట్టి అడిగాడు.\n\n'' తమ ఉపదేశం మూలంగా, నాలుగు మాసాల కాలంలో ఈ డబ్బు సంపాదించాను !'' అంటూ ఆ యువ కుడు తాను చచ్చిన ఎలుకను కానీకి ఆమ్మినది మొదలుకుని, అంతా చెప్పాడు.\n\nఅంతా విని చిన్న శెట్టి, '' ఇటువంటి కుర్రవాణ్ణి ఇతరుల చేతిలో పడనియ్య రాదు !'' అనుకుని, పెళ్ళికి సిద్ధంగా వున్న తన కూతుర్చి ఆ కుర్రవాడికిచ్చి పెళ్ళిచేసి, తనకున్న ఆస్తి అంతా అతని పరం చేశాడు. చిన్న శెట్టి చనిపొయిన తరవాత ఆ యువకుడికి '' శ్రేష్ఠి '' పదవివచ్చింది."
        },
        {
            "title": "అదృశ్య బుద్ధుడు",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "## అదృశ్య బుద్దుడు\n\nబుద్దుడి జ్ఞాతి అయిన దేవదత్తుడు, బుద్దుడి శిఘ్యుడుగా నటిస్తూనే బుద్దుణ్ణి చూసి అసూయుపదే వాడు. మగధ రాజకుమారుడు అజాతశచ్ఛతుపూ, దేవ దత్తుడూ స్నేహితులు. అజాతశచ్ఛతుపు తన తండ్రి అయిన చించిసారుణ్ణి చంపటానికి దేవదత్తుడు ప్రోత్సాహ మిచ్చాడు. అజాతశచ్ఛతుపు రాజు అయాక తనకు ఉన్నతి వస్తుందని అతని ఆశ.\n\nదేవదత్తుడి ప్రోత్సాహం తో అజాతశచ్ఛతుడు ఒకరోజు అవకాశం చూసుకుని చించిసారుడి శయన మంది రాన్ని రహస్యంగా ప్రవేశించి, నిద్రలో పున్న రాజును సమీపించి, చురకత్తి పైకి తీసి రాజును పొడిచి చంపబోయాడు.\n\nకాకతాళీయంగా రాజసేవకుడు గదిలోకి రావటం జరిగింది. వాడు గట్టిగా ఆరిచాడు. అజాతశచ్ఛతు చేతి కత్తి జారి కింద పడింది. రాజుగారి అంగ రకీకులు పరిగెత్తుకుంటూ వచ్చారు. అజాతశచ్ఛతువు తేలికగా పట్టుబడ్డాడు.\n\nఈ దుష్కార్యానికి తనను ప్రేరేపించిన\nవాడు దేవదత్తుడు అని అజాతశత్రు\nఒప్పుకొన్నాడు. అజాతశత్రుకు శిక్ష\nపడాలని మంత్రులు అన్నారు. కాని\nరాజు, “నేను వృద్ధుణ్ణి, సన్ను విర\nమించ నియ్యండి. నా కొడుకు రాజు\nఆయాక, అతడికి ఆ త్మ విశ్వాసం\nకు దురుతుండి. దుష్టులు అతన్ని\nప్రేరేపించ లేరు!” అన్నాడు.\n\nఅజాతశత్రు తండ్రి కాళ్ళమిద పడి,\nఆయన పెట్టిన కీమాచికు అర్హుడుగా\nనడుచుకుంటా సన్నాడు. బించిసారుడు\nరాజ్యాన్ని కొడుక్కు ఇచ్చేశాడు.\nఅజాతశత్రువు ఆటు తరవాత దేవ\nదత్తుణ్ణి కాదని, బుద్దుడి బోధలు విన\nసాగాడు. అతను బౌద్ధ, జైనమతాలు\nరెంటిని ఆదరించాడు.\n\nఅజాతశత్రుడిలో కలిగిన హృదయ\nపరివర్తన చూసి ఆశాభంగం చెంది,\nతానే స్వయంగా బుద్దుణ్ణి చంపటానికి\nదేవదత్తుడు తీర్మానించు కున్నాడు.\nబుద్దుడు సాయం సంధ్యలలో ఒక\nకొండ దిగువన పచార్లు చేసేవాడు.\nఒక రోజు దేవదత్తుడు కొండ మీది\nనుంచి బుద్దుడి మీడికి ఒక పెద్ద కొండ\nశిలను దొర్లించాడు.\n\nఅదే నమయంలో మరొక శిల దాసం తట అదే కిందికి దొర్లుతూ, మధ్య దారిలో మొదటి శిలను ఒక వైపునుంచి ఢికొని, దాని మార్గాన్ని మార్చింది. రెండు శిలలూ బుద్దుడికి కొన్ని గజాల దూరంలో పడ్డాయి. బుద్దుడికి ఆపాయం తప్పందిగాని, అతని పాదంలో రాయి గుచ్చుకుస్తుది.\n\nతరవాత దేవదత్తుడు నీలగిరి అనే ఏనుగును సాకే మాపటి వాడితో కుట్ర చేశాడు. ఆ ఏనుగుకు మనుషులను తొక్కి చంపే దురలవాటు ఉన్నది. వాళ్ళు నీలగిరి చేత మత్తుపానీయం బాగా తాగించారు. బుద్దుడు వీధిలో వచ్చే ముందే వాళ్ళు ఈ పని చేశారు.\n\nబాగా కై పెక్కిన మీదట నీలగిరిని వీధిలో కి వదిలారు. దాన్ని చూసి వీధిలో జనం చెల్లా చెదలై పారిపోయారు. బుద్దుడు తన శిఘ్యులతో వీధి వెంట వస్తున్నాడు. శిఘ్యులు బుద్దుణ్ణి రక్తంచ టానికి ముందుకు రాబోయారు. కాని బుద్దుడు వారిని వెనక్కు నెట్టి, తానే ముందుకు వచ్చాడు."
        },
        {
            "title": "ఖరీదైన మోసగాడు",
            "page_start": 39,
            "author": "వక్కలంక రామారావు",
            "pdf_page": 39,
            "content": "ఆ గందరగోళంలో ఒక తల్లి చంక నుంచి బిడ్డ పడిపోయింది. ఏనుగు దాన్ని నమీపించింది. పారిపోతున్న జనం నీలగిరి కాళ్ళకింద బిడ్డ చచ్చి పోతున్నదని ఆరిచారు.\n\nబుద్దుడు వేగంగా నడుస్తూ వచ్చి, బిడ్డ ముందు నిలబడ్డాడు. ఆదే కణంలో ఏనుగు కూడా ఆక్కడికి వచ్చింది. దుష్టన్వభావం గల ఏనుగు బుద్దుడికీ, బిడ్డకూ కూడా కీడు చేస్తుందని అందరూ ఆనుకున్నారు. కాని, చిత్రంగా ఏనుగు నిలిచిపోయింది.\n\nబుద్దుడు ఏనుగుతో, “నీలగిరీ, శాంతించు, సౌమ్యంగా మంచిదానివి గాకా!” అన్నాడు. ఏనుగు నింపాదిగా బుద్దుడిముందు మోకరించి, ఆశీర్వాదం కోరుతున్నట్టు కనబడింది. బుద్దుడు దాన్ని నిమిరాడు. ప్రజలు ఇలాటి ఆనుభవం ఎరగరు. బుద్దుడు ఎంత మహా పురుమడో వారికి తెలిసివచ్చింది."
        },
        {
            "title": "ఇరుగు-పొరుగు",
            "page_start": 40,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 40,
            "content": "ఖరీదైన మోసగాడు\n\nసుబ్బిశెట్టి లక్షణికారి, కాని లోచి. ముఖ్యంగా కూరీ నాలీ చేసుకునే వాళ్ళకు న్యాయంగా ఇయ్యవలసినది ఇయ్యాలన్నా శెట్టికి ప్రాణం కడబట్టి నంత పని అయేది.\n\nఒక రోజల్లా నారయ్యశెట్టి ఇంటి పనీ, పెరటి పనీ చేసి, వెళ్ళిపోతూ కూరీ డబ్బు అడిగాడు. అయిదు రూపాయల కాగితం ఉన్నది గాని చిల్లర లేదనీ, నారయ్య దగ్గిర రూపాయి ఉంటే ఆది ఇచ్చి అయిదు రూపాయలు తీసుకోమనీ అన్నాడు శెట్టి.\n\nతన దగ్గిర చిల్లిగవ్వ లేదన్నాడు నారయ్య. అయితే రేవు రమ్మన్నాడు శెట్టి. డబ్బు తీసుకోకపోతే ఆ రాత్రి పాయిలో పెల్లి లేవదనీ, తనకు అందరూ అయిదు రూపాయల రోజు కూరీ ఇస్తున్నారనీ నారయ్య అన్నాడు. శెట్టి నాలుగు రూపాయల పైన చచ్చి గీ పెట్టినా ఇచ్చేది లేదు అన్నాడు.\n\nఇంతలో పేరిశెట్టి కొడుకు వీరభద్రం పచ్చాడు. పేరిశెట్టి కోటీశ్వరుడు. శెట్టి అతన్ని అయిదు రూపాయలకు చిల్లర అడిగాడు. నాలుగు రూపాయలే ఉన్నాయనీ, ఇంకో రూపాయి మర్నాడు ఇస్తాననీ వీరభద్రం అన్నాడు. శెట్టి ఆ నాలుగు రూపాయలూ నారయ్యకు ఇచ్చి పంపాడు. వీరభద్రం రూపాయి శెట్టికి ఇయ్యనే లేదు. దాన్ని ఎలా వనూలు చేసుకోవాలో సుబ్బిశెట్టికి తెలియలేదు. వీరభద్రం తండ్రి కోటీశ్వరుడాయి!\n\n“అ రూపాయి నారయ్యనే తిననిచ్చాను గాను!” అని సుబ్బిశెట్టి ఆప్పుడప్పుడూ పశ్చా త్తాప పడేవాడు.\n\n—వక్కలంక రామారావు\n\nఇరుగు-ఫారుగు\n\nశంకరుడూ, కేశవుడూ చిన్ననాటి నుంచి\nమంచి స్నేహితులు. ఇద్దరూ విద్యా\nభ్యాసం ముగించి, రాజధానిలో ఉద్యో\nగాలు సంపాదించి ఆక్కడ ఇళ్ళు బాడు\nగకు తీసుకుని, వాటిలో కాపరాలు\nచేస్తున్నారు. అయితే ఇద్దరి ఇళ్ళూ ఒక\nప్రాంతంలో లేవు.\n\nశంకరుడు ముళ్లుకు సూటిగా పోయే\nరకం. కేశవుడు లౌక్యం తెలిసినవాడు.\nశంకరుడు ఇతరులతో కలవలేకపోయే\nవాడు. కాని కేశవుడికి ఎవరితో ఎలా\nప్రవర్తించి, ఇతరులకు కష్టం కలగ\nకుండా మసలుకోవాలో బాగా తెలుసు.\n\nశంకరుడు ఉంటున్న ప్రాంతంలో\nఅందరూ గొప్పగా బతుకు తున్నామను\nకుంటున్నవాళ్ళు. వాళ్ళు అస్తమానమూ\nశంకరుడి దగ్గిర తమ గొప్పలు చెప్పకునే\nవాళ్ళు. శంకరుడికి అది చాలా చిరాకుగా\n\nఉండేది. వాళ్ళ భార్యలు కూడా అదే\nరకం మనుషులు. వాళ్ళను శంకరుడి\nభార్యసహించలేకపోయేది. ఈ కారణంగా\nశంకరుణ్ణీ. అతని భార్యనూ ఇరుగు\nపారుగువాళ్ళు అంత ఆప్యాయంగా చూసే\nవారు కారు. చిన్న చిన్న కీచులాటలు\nకూడా కలుగుతూండేవి. ఇరుగు పారుగు\nవాళ్ళతో వేగలేక అన్ని సౌకర్యాలూ ఉన్న\nఇంటిని వదిలిపెట్టి వేరే ఇల్లు చూసు\nకోవడమంటే శంకరుడికి కొంచెం బాధ\nగానే ఉండేది.\n\nఒకసారి శంకరుడు తాను ఇరుగు\nపారుగు వాళ్ళతో పడలేకుండా ఉన్న\nసంగతి కేశవుడికి చెప్పకున్నాడు.\n\nకేశవుడు అంతా విని, నవ్వి, 'ఇందులో\nనువు బాధపడవలసినదేమీలేదే! నీ పారుగు\nవాళ్ళు నీతో చాలా బాగా ప్రవర్తిస్తు\nన్నారనాలి. వాళ్ళతో నెగ్గుకు రావటం\n\nచాలా తేలిక. కొద్ది రోజులపాటు మనం\nఇళ్ళు మార్చుకుందాం.'' అన్నాడు.\n\nసౌకర్యాలు తక్కువైనా కేశవుడుంటున్న\nచోట ఇరుగూ, పారుగూ మంచివాళ్ళయి\nఉండాలి. అతను వాళ్ళనుగురించి\nఎన్నడూ చెడుగా చెప్పలేదు. అందుచేత\nశంకరుడు తన స్నేహితుడితో ఇళ్ళు\nమార్చుకోవటానికి సిద్ధపడ్డాడు.\n\nఇద్దరూ ఇళ్లు మారారు.\n\nశంకరుడు కేశవుడి ఇంటికి మారి\nవారం, తిరగకుండానే, తాను విడిచి\nవచ్చిన ఇంటి పారుగే ఎంతో మంచి\nదనిపించింది. ఆ ప్రాంతంలో అందరూ\nచాలీచాలని రాబడిగల కుటుంబాలవాళ్లు.\nచుట్టుపక్షల ఇళ్ళ పిల్లలు ఆస్తమానమూ\n\nశంకరుడి ఇల్లు పట్టుకుని వేళ్ళాడేవాళ్లు ;\nశంకరుడి పిల్లల చేతిలో తినేది ఏమన్నా\nఉంటే లాగేసుకుని తినేవాళ్ళు. అమ్మ\nలక్కలు శంకరుడి భార్య వద్దకు ప్రతి\nదానికి ఆరువుకు వచ్చే వాళ్ళు. అప్పు\nతీసుకున్నది ఎన్నడూ తిరిగి ఇచ్చేవారు\nకారు. అలాగే శంకరుడి దగ్గిర చుట్టు\nపక్కల వాళ్లు తీసుకున్న చేబదుళ్ళు\nతిరిగి వచ్చేవి కావు.\n\nచూసి, చూసి శంకరుడూ, అతని\nభార్యా అప్పులు ఇయ్యటం మానేశారు.\nవెంటనే ఇరుగు పారుగు వాళ్ళందరూ\nశత్రువులయి పోయారు. ఈ శత్రుత్వం\nశంకరుడి పిల్లలకూ, పారుగు పిల్లలకూ\nమధ్యకూడా ఏర్పడింది. పిల్లల కొట్లాటలు"
        },
        {
            "title": "కంచె-కలుపు",
            "page_start": 43,
            "author": "టి. వి. యస్. ఆరుణమూర్తి",
            "pdf_page": 43,
            "content": "పెద్దవాళ్ళ కక్షలకు దోహదంగా ఉండేవి.\nశంకరుడికి జీవితం నరకప్రాయ మని\nపించింది.\n\nఅతను కేశవుణ్ణి కలుసుకుని తన కొత్త\nకష్టాలన్నీ ఏ కరువు పెట్టాడు. కాని తనతో\nముభావంగా ఉన్న ఇరుగు పొరుగు వాళ్లు\nకేశవుడితో సరదాగా కబుర్లు చెబు\nతూండటం గమనించి, ఆశ్చర్యపోయాడు.\n\nఅందరూ వెళ్ళిపోయాక కేశవుడు\nశంకరుడితో ఇలా అన్నాడు: “శంకరా,\nనీకు లౌక్యం బొత్తిగా తెలీదు. ఇరుగు\nపొరుగుతో సఖ్యంగా ఉండటం ఒక కళ,\nఅయినా ఆచరణలో ఏ మంత కష్టం\nకాదు. నువు ఇక్కడి జనంతో వేగలేక\nనా యింటికి పారిపోయావు. కాని, నేను\nచూడు, వాళ్ళను ఎలా ఆకర్షిస్తున్నానో!\nవీళ్ళు తమ గొప్పలు చెప్పుకుంటారు,\nతాము చెప్పేదే నిజమనుకుంటారు. నేను\nఅభ్యంతరం చెప్పను. అందువల్ల వాళ్లకు\nనా మీద గురి ఏర్పడుతుంది. ఒకసారి\nనాలో వాళ్ళకు గురి కుదిరినాక వాళ్ళ\n\nతప్పను వాళ్లే ఒప్పుకునేటట్టు సున్నిత\nమైన మార్గాలు చూడవచ్చు. వాళ్ల అతి\nశయంవల్ల నాకు నష్టం ఏమీలేదు. తమ\nగొప్పతనం చాటుకోవటానికి నా పిల్లలకు\nకానుకలిస్తారు, నాకు సహాయపడతారు.\nనా భార్య కూడా చుట్టుపక్కల ఉండే\nఆమ్మలక్కలను మచ్చిక చేసుకున్నది.\nవాళ్లకు సంతోషం కలిగించటంలో మనకు\nపోయేదేమిటి? ఏ అవసరం వచ్చినా\nఇరుగు పొరుగు ఎలా ఆదుకుంటారో నీకు\nజన్మలో ఎన్నడూ అనుభవంలేదు గద!\n\n“ఇప్పుడు నీ పొరుగు సంగతి తీసుకో.\nనువు అక్కడి వాళ్ల సంగతి మొదట్లోనే\nగ్రహించి ఉంటే, వాళ్లకు చేబదుళ్ళూ\nఅవి ఇచ్చి ఉండవు. ఎదురు వాళ్ళనే\nబదుళ్లు అడిగిఉందువు. ముందు ఇచ్చి\nతరవాత బదుళ్ళు ఇయ్య నిరాకరించి\nవాళ్ళ శత్రుత్వం కొని తెచ్చుకున్నావు.\nఇరుగు పొరుగును అర్థం చేసుకో నిదే\nవారిని మంచి చేసుకో లేం. అందులోనే\nఉన్నది వివేకం!”"
        },
        {
            "title": "రాజ్యాన్వేషణ",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "కంచె— కలుపు\n\nఢిక రాజుకు రెండు నమన్యలు ఒకేసారి కలిగాయి: పాతకాలపు కోట గోడ శిథిలమవుతున్నది, దాన్ని పునర్నిర్మించాలి; చేశంలో దొంగల బెడద హెచ్చుతున్నది, దాన్ని అరికట్టాలి. ముందు ఏది చెయ్యాలా అని ఆలోచిస్తూ, మారువేషంలో తెరుగుతూ రాజు గోధూళివేళ ఒక పాలం వద్దకు వచ్చాడు.\n\nఆ పాలంలో పంటా, కలుపూ కలగూరగంపలా కలిసిపోయి ఉన్నాయి. రైతు దాన్ని పట్టించుకోక, చేనుకు శ్రద్ధగా కంచె వేస్తున్నాడు.\n\n“ఇంకా కలుపు తీయక కంచె వేస్తున్నావేం?” అని రాజు రైతును ప్రశ్నించాడు.\n\nరైతు రాజు కేసి ఎగా, దిగా చూసి, “కలుపు వంటింటి కుందేలు. అదెక్కడి పోతుంది? కంచె వేయకపోతే మొదటికే మోనం రాదా?” అన్నాడు రైతు నవ్వి.\n\nరాజు నమన్య తీరిపోయింది. మర్మాడే కోటగోడ నిర్మాణం ప్రారంభమయింది.\n\n—టి. టి. యస్. ఆరుణ్‌మూర్తి\n\nరాజ్యాన్నేషణ\n\nమాళ్యదేశంలో ఒకప్పుడు సుదర్శను డనే యువకుడుండేవాడు. వాడు చూపులకు నవమన్నథుడే, కాని అతి బీద వాడు. వాడు చిన్నతనమంతా కాశీనగరంలో ఉండి చక్కగా చదువుకుని, చదువు పూర్తి అయాక స్వదేశానికి బయలుదేరాడు.\n\nఅక్కడక్కడ మజిలీలు చేసుకుంటూ సుదర్శనుడు ఒక రాత్రికి పురందర మనే చిన్న రాజ్యం చేరాడు. నగరం ప్రవేశించే సరికి బాగా చీకటి పడింది. ఆ చీకటిలోపడి మరొకచోటికీ, మరొకచోటికీ వెళ్ళడం దేనికని, అతను నేరుగా రాజు గారి ఇంటికి వెళ్ళి, ''మహారాజా, నేను పరదేశిని, అభ్యాగతిని. ఈ పూటకు భోజనమూ, శయనమూ చూపారంటే రేపు ఉదయం నా తోవన నేను వెళ్ళిపొతాను,'' అన్నాడు.\n\nపురందరరాజు అతని అందచందాలకూ, అతని ధైర్యానికి ముచ్చటపడి సరే నన్నాడు. సుదర్శనుడు స్నానానికి వెళ్ళగానే రాణి తన భర్తతో, ''చూడండి. ఈ కుర్రవాడు మామూలు దుస్తులు ధరించాడన్న మాటే గాని, నాకు చూడగా మారువేషంలో తిరుగుతూన్న ఏచక్రవర్తికుమారుడో అనిపిస్తోంది. అతని విషయం విచారించండి. అనుకూలిస్తే అమ్మాయి నిచ్చి చేద్దాం,'' అన్నది.\n\n''మారువేషంలో తిరుగుతున్న వాడు మనం అడిగితే నిజం చెబుతాడా? మంత్రి నడిగి ఏదో ఒకటి చేద్దాం!'' అన్నాడు రాజు.\n\nమంత్రి సంగతి సందర్భాలన్నీ తెలుసుకుని, ''దానికేం భాగ్యం? కుర్రవాడు రాజవునో కాదో కనుక్కోవచ్చు. కాని ఒక్క రాత్రిలో తేలదు. అందుచేత\n\nఅతన్ని కనీసం రెండు రోజులైనా నిలిపి\nఉంచండి,\" అన్నాడు.\n\nభోజనాల సమయంలో రాజు సుదర్శ\nనుడితో, 'అబ్బాయీ, నువు రేపు ఉద\nయమే వెళ్ళిపోతానని అన్నావు. అలా\nవెళ్ళటానికి వీలులేదు. రేపు మా\nఅమ్మాయి ఇందుమతి పుట్టినరోజు. రేపు\nకూడా ఇక్కడే ఉండిపో. ఎల్లుండి నీ\nదారిన పోవచ్చు!' ' అన్నాడు.\n\nఈ లోపుగా మంత్రి సుదర్శనుడి\nకోసం ఒక గదిలో మామూలు పక్క\nఒకటి వేయించాడు. ఆయన పహ రా\nవాణ్ణి ఒకణ్ణి పిలిచి, 'ఒరే, నువు తెల్ల\nవార్లూ గది బయటే కాపలా వుండి, మన\nఆతిథి సుఖంగా నిద్రపోతాడో లేదో గమ\nనిస్తూ వుండు!' అని హెచ్చరించాడు.\n\nసుదర్శనుడు భోజనం చేసి తన పడక\nగదికి వచ్చాడు. తలుపు గడియ పెట్టి\nపడుకుందామని పక్కమీద కూచుని\nచొక్కా విప్పాడు. చొక్కా జేబులో\nనుంచి రెండు మూడు గుప్పిళ్ళ పచ్చి\nశనగలు పక్కనిండా, గదినిండా పడ్డాయి.\n\nజరిగిన సంగతేమిటంటే, సుదర్శనుడు\nవచ్చేటప్పుడు దారిపక్కన శనగ చేలు\nతగిలాయి. అతను బీదవాడూ, జాగర్త\nగలపాడూ కావటం చేత ఏ పూటనైనా\nభోజనం దొరకని పక్షంలో తిందామని,\n\nశనగకాయలు కోసి, ఒలిచి, పచ్చి శన\nగలు రెండు జేబులనిండా పోసు\nకున్నాడు. తరవాత వాటి విషయం\nపూర్తిగా మరిచాడు.\n\nఈ దిక్కుమాలిన శనగలు గది అంతా\nపడటం వల్ల సుదర్శనుడికి పెద్ద చిక్కు\nవచ్చింది. తాను చిన్నవాడైనా, రాజుగారు\nతనకు గొప్పగా ఆతిధ్యమిచ్చాడు. నౌకర్లు\nరేపు ఈ శనగలన్నీ చూసి రాజుగారితో\nచెబితే ఆయనకు తనమీద ఉన్న ఆదర\nమంతా పోతుంది. అందుచేత సుదర్శ\nనుడు నిద్రకు వాయిదా వేసి పక్కమీద\nపడిన శనగగింజలన్నీ జాగ్రత్తగా\nఏరాడు. పక్క దుప్పటి తీసి దులిపాడు.\n\nతరవాత గది అంతటా పడిన గింజ\nలన్నీ ఏరాడు. ఒక్క గింజకూ డా\nమిగల్చకుండా అన్నీ ఏరేసరికి అర్ధరాత్రి\nదాటిపోయింది. ఇంక ఈ శన గల ను\nజేబులో ఉంచుకోవటం ప్రమాదకరం.\nఆకలి లేకపోయినా, సుదర్శనుడు\nశనగలు తినసాగాడు. అతను పడుకునే\nసరికి రాత్రిమూడు జాములయింది.\n\nమర్నాడు ఉదయం మంత్రి పహరా\nవాణ్ణి పిలిచి, ' ' ఏంరా? రాత్రి చిన్నబాబు\nగారు సరిగా నిద్రపోయారా ? '' అని\nఅడిగాడు,\n\n“బాబూ! రాత్రి ఆయనకీ నిద్రలేదు,\nనాకూ నిద్రలేదు. తెల్లవార్లూ ఆయన\n\nగది అంతా తిరుగుతూనే ఉన్నారు.\nపక్క దుప్పటి దులపటం కూడా వినిపిం\nచింది. మూడు జాముల యాక్ నేను\nనిద్రపోయాను,” అన్నాడు పహరావాడు.\n\nమంత్రి వెంటనే రాజు దగ్గిరికి వెళ్ళి,\n“మహారాజా, మన అతిథి అతి సుకు\nమారుడు. నేను రాత్రి వేయించిన పక్క\nమీద మరొక సామాన్యుడైతే సుఖంగా\nనిద్రపోయే వాడే, ఇతను మహాభోగి! ఏ\nచక్రవర్తి కుమారుడో తప్ప మరొకడు\nకాడు!” అన్నాడు.\n\nతెల్లవార్లూ శనగలు తిని ఉబ్బరంచేసి\nఉన్న సుదర్శనుడు, మర్నాడు విందులో\nఏ పదార్ధమూ ఆసక్తితో ముట్టక పోవటం\nచూసి రాజుకూ, రాణీకీ మంత్రి మాట\nలలో మరింత గురి కుదిరింది. రెండో\nరాత్రి మంత్రి సుదర్శనుడికి చక్కని\nహంసతూలికా తల్పం వేయించాడు.\nఒక రాత్రల్లా నిద్రలేని కారణం చేత,\nసుదర్శనుడు తల్పంమీద నడుము వాలు\nస్తూనే గాఢనిద్రలో మునిగిపోయాడు.\nమంత్రి రాజదంపతులతో, ' 'ఇక ఎటు\nవంటి సందేహమూ వద్దు. నా భయమల్లా\nఇంత గౌప్ప వాడు అమ్మాయిని చేసుకో\nనంటాడేమోనని !'' అన్నాడు.\n\n“మామూలు మనిషిగా నటిస్తున్న\nవాడు అమ్మాయిని ఏ కారణం చేత చేసు\n\nకోనంటాడూ ? మీరు సంశయించక అతన్ని అడిగి చూడండి !'' అన్నది రాణి చిరుకోపంగా.\n\nమంత్రి ఇందుమతిని వెంట పెట్టుకు పోయి సుదర్శనుడితో పెళ్ళి ప్రస్తావన చేశాడు. మొదట తెల్లబోయి తరవాత సుధర్శనుడు పెళ్ళికి ఒప్పుకున్నాడు. రాజూ, రాణీ పొందిన ఆనందానికి మేర లేదు. దగ్గిరలో ఉన్న శుభముహూర్తాన బీద బ్రహ్మచారి సుదర్శనుడికీ, రాజకు మార్తె ఇందుమతికీ వివాహం జరిగింది.\n\nఒక ఏడాదిపాటు సుదర్శనుడు సమస్త సుఖాలూ అనుభవించాడు. తర వాత అతని కష్టాలు ప్రారంభమయాయి.\n\nఒక రోజు ఇందుమతి తన భర్తతో, ''ఏమండీ? ఇట్లా ఎంతకాలం మనం ఇక్కడ కూచుంటాం? మన రాజ్యానికి మనం పోదాం పదండి !'' అన్నది.\n\nసుదర్శనుడు నిర్వాంతపోయి, ''మన రాజ్యమా?'' అన్నాడు.\n\n''అవును. మీరు మహారాజులని నాకు పెళ్ళికాక పూర్వమే తెలుసు లెండి! ఎంతకాలం ఆడతారీ నాటకం?'' ఆంటూ ఇందుమతి, మంత్రి పెట్టిన పరీక్షలు వివరించి చెప్పింది. ఆదంతా వింటుంటే సుదర్శనుడికి మతిపోయినట్టయింది.\n\nకాని తన భార్యకు యిప్పుడొక రాజ్యం చూపక తప్పదు. ఆ మెతో నిజం చెప్పెయ్య వచ్చు. కాని ఆమె నొచ్చు\n\nకుంటుందని అతను భయపడ్డాడు.\nభార్యను ఏ మాత్రం బాధ పెట్టటం\nఅతనికి ఇష్టంలేదు.\n\n‘‘ ఈమెతో బయలుదేరి దేశాటనఁ చేస్తాను. కాలక్రమాన నిజం ఈమె తెలుసుకుంటుంది!’’ అనుకుని సుదర్శనుడు, అత్తమామలకు చెప్పి, ఒక శుభముహూర్తాన భార్యతో బయలుదేరాడు. వారాలూ, నెలలూ గడిచాయి. ఒకఊరు నుంచి మరొక ఊరికీ, ఒక దేశం నుంచి మరొక దేశానికి దంపతులు ప్రయాణం చేస్తున్నారు. భర్త తన ను తన దేశానికి తీసుకుపొతున్నాడన్న దృఢనమ్మకం తప్ప ఇందుమతికి మరేమీ\n\nతెలియదు. ఆమె అతనితో పాటు నడిచింది, చెట్ల కింద పడుకున్నది. అష్టకష్టాలూ పడింది; కాని ఒక్కసారి కూడా తన భర్తను, ‘‘మనం ఎటు పోతున్నాం? ఎక్కడికి పోతున్నాం?’’ అని అడిగినపాపానపోలేదు.\n\nఎన్నోసార్లు సుదర్శనుడు తన భార్యను ఏమార్చి ఒంటరిగా వెళ్ళిపోదామనుకున్నాడు, కాని తనయందు అంత మూఢ విశ్వాసం ఉంచి, తనతో సమానంగా కష్టాలుపడే భార్యను విడిచి పోవటానికి అతనికి మనస్సు రాలేదు. రాజాంతః పురంలో కన్న ఇందుమతి ఇప్పుడతనికి చాలారెట్లు ప్రియతమురాలయింది.\n\nఇల్లు విడిచిన అరు మాసాలకు భార్యాభర్తలు కళింగనగరం చేరారు. వర్తకుల వద్ద ఇందుమతి నగలు కొన్ని విక్రయించి పేదరాశి పెద్దమ్మ ఇంట బస చేశారు.\n\nఈ ఇద్దరినీ చూడగానే పేదరాసి పెద్దమ్మకు అనుమానం కలిగింది. ఇందు మతి రాజకుమార్తె అన్నది కనిపిస్తూనే వున్నది. కాని పెద్దమ్మ కళ్ళు సుదర్శనుడి మీదనే ఉన్నాయి. ఏమంటే, పది హేనేళ్ళ క్రితం కళింగరాజు కుమారుణ్ణి దొంగలు ఎత్తుకుపోయారు. ఆ కుర్రవాడు జీవించి వుంటే సుదర్శనుడి"
        },
        {
            "title": "సత్రం లేని నగరం",
            "page_start": 50,
            "author": "వేమూరు వెంకయ్య",
            "pdf_page": 50,
            "content": "ఈడు వాడే అయి వుండేవాడు. ఇతనే అతనే మోనని పేదరాశి పెద్దమ్మకు తోచింది.\n\nఆమె ఇందుమతిని చాటుకు పిలిచి, '‘అమ్మా, మీ రెవరు? నీ భర్తకు ఏం పని?'' అని అడిగింది.\n\n‘‘నేను పురందర రాజకుమార్తెను. నా పేరు ఇందుమతి, నా భర్త ప్రచ్ఛ న్నంగా తిరుగుతూన్న రాజకుమారుడు, ''అన్నది ఇందుమతి.\n\n‘‘నీ భర్త ఏదేశపు రాకుమారుడు?'' అని అడిగింది పేదరాసి పెద్దమ్మ, అత్రంగా.\n\n‘‘అది నాకూ తెలియదు. నేను నా భర్తను అడగలేదు. మేము చాలా రోజు లుగా ప్రయాణం చేస్తున్నాం,'' అన్నది ఇందుమతి.\n\nపెద్దమ్మ అనుమానం దృఢపడింది. ఆమె దివాణానికి వెళ్ళి కళింగరాజుతో, ‘‘మహాప్రభూ, మా ఇంటికి ఒక కుర్ర వాడు భార్యతో సహా వచ్చాడు. చిన్న\n\nతనంలో దొంగలు ఎత్తుకుపోయిన మీ కుమారుడే నని నాకు అనుమానంగా ఉన్నది,'' అని చెప్పింది.\n\n‘‘ఆ భార్యాభర్తలను ఒకసారి ఇక్కడికి తీసుకురా, ''అన్నాడు రాజు.\n\nఆ సాయంకాలమే పేదరాశి పెద్దమ్మ సుదర్శనుణ్ణీ, ఇందుమతినీ రాజాంతః పురానికి తీసుకుపోయింది. సుదర్శనుణ్ణి చూడగానే కళింగరాజు, ఆయన భార్యా చాలా ముచ్చట పడ్డారు. అతనిలో రాజుకు రాణి పోలికలూ, రాణీకి రాజు పోలికలూ కనిపించాయి.\n\n‘‘నాయనా! నువు మా కొడుకువే! మా దగ్గిరే ఉండిపో!'' అన్నాడు కళింగ రాజు. సుదర్శనుడు ఒప్పుకున్నాడు.\n\nసుదర్శనుడికి యువరాజ్యాభిషేకం చేశారు. పురందర దేశానికి ఈ శుభవార్త చేరగానే, అక్కడి మంత్రి, ‘‘నేనప్పుడే చెప్పలేదా? మనకు కళింగ యువరాజు ఆల్లుడు కావటం ఎంత అదృష్టం!'' అన్నాడు."
        },
        {
            "title": "దేవీ భాగవతం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "సత్యం లేని నగరం\n\nషిక రోజు ఓరుగల్లు నగరంలో రాజూ, మంత్రి మారువేషాలలో తిరుగుతూండగా ఒక దృశ్యం కంటపడింది. మరో దేశం నుంచి వ్యాపారం నిమిత్తం వచ్చిన ఇద్దరు పర్తకులు దారే సాయ్యేవారిని, “అయ్యా, ఈ నగరంలో మేము బన చెయ్యటానికి ధర్మశాల ఎక్కడ ఉన్నది?” అని అదిగారు.\n\n“ఈ నగరంలో ధర్మశాలలు లేవే!” అన్నారు నగరవాసులు ఆ పర్తకులతో.\n\nపర్తకులు ఆశ్చర్యసోయి, “ఇంత మహా నగరంలో బాటసారులకు ధర్మశాల లేదా? ఇలాంటి పరిపాలన ఎక్కడా చూడలేదే!” అని కొంచెం అవహేళనగా అన్నారు.\n\nవెంటనే అటుగా పోతున్న రాజభటుడు ఒకీడు ఆగి పర్తకుల మాటలు విని, “అయ్యా, పరదేశీయులకు ధర్మశాలలో సౌకర్యాలు సరిగా అమరవని మా రాజుగారు బాటసారులకు తమ భట్టుల ఇళ్ళలోనే బన ఏర్పాటు ఆయేటట్టు నియమించారు,” అని పర్తకులను తన ఇంటికి తీసుకుపోయి, తన సొంత ఖర్చుతో వారికి షోడశోపచారాలూ చేశాడు.\n\nతన పరువు నిలబెట్టిన ఆ భట్టుణ్ణి మర్మాడు రాజు ఘనంగా సత్కరించటమేగాక, వెంటనే నగరంలో ధర్మశాలలు ఏర్పాటు చేయించాడు.\n—వేమూరు వెంకయ్య\n\nదేవీ భ్రాగవతం\n\nవిశ్వామిత్రుడు త్రిశంకుణ్ణి స్వర్గానికి పంపేసిన అనంతరం త్రిశంకుడి కొడుకు హరిశ్చంద్రుడు రాజ్యంచేయ నారం భించాడు. అయితే అతనికి సంతానం కలగలేదు. అతడు తన పురోహితుడైన వసిష్ఠుడితో, 'మహాత్మా, నువు దైవజ్ఞుడివీ, మంత్రవేత్తవూనూ. అందుచేత, నాకు సంతానం కలగని కారణం ఏమిటో ఆలోచించి చెప్పు. అందుకు కారణం నా ప్రారబ్దం కాదుగద? ' అని దీనంగా అన్నాడు.\n\n‘‘సంతానం లేకపోవటం కన్న గొప్ప దుఃఖం లేని మాట నిజమే. పరుణుడు సంతాన కారకుడుగా ప్రసిద్ధికెక్కిన వాడు. అందుచేత ఆ పరుణుణ్ణి పూజించి\n\nసులభంగా సంతానం పొందవచ్చు. మనుష్యయత్నం లేకుండా దైవం అను కూలించలేడు గదా!’’ అన్నాడు వసిష్ఠుడు.\n\nఆ మాటమీద హరిశ్చంద్రుడు గంగా తీరాన ఘూర తపస్సు చేశాడు. ఆ తప స్సుకు వరుణుడు సంతోషించి ప్రత్యక్షమై, ఏమి వరం కావాలని హరిశ్చంద్రుణ్ణి అడిగాడు.\n\nహరిశ్చంద్రుడు తన్మయత్వం చెందుతూ, ఒక కొడుకును ప్రసాదించి, తనకు సంతాన హీనత్వం పొగొట్టమన్నాడు.\n\n‘‘చక్కని కొడుకును, సద్గుణశీలుణ్ణి ఇస్తాను. కాని వాణ్ణి నువు నాకు బలి పశువుగా ఇయ్యవలసి వుంటుంది,’’ ఆన్నాడు వరుణుడు చిరునవ్వుతో.\n\n25. హరిశ్చంద్రుడి కథ\n\nహరిశ్చంద్రుడికి చెంపపెట్టు తగిలి\nనట్టయింది. కాని ఏమీ చెయ్యలేక,\n\"గొడ్డుమోతు అనిపించుకునే కన్న అదీ\nకొంత నయమే! మీరు కోరినట్టే చేస్తాను.\nకొడుకును ప్రసాదించండి!\" అన్నాడు.\n\n\" తప్పకుండా కొడుకు కలుగుతాడు.\nఇంటికి వెళ్ళు!\" అన్నాడు వరుణుడు.\n\nహరిశ్చంద్రుడు ఇంటికి తిరిగివచ్చి.\nతన పట్టమహిషి అయిన శైబ్యతో జరిగిన\nసంగతి చెప్పాడు. ఆమె కూడా సంతో\nషించింది.\n\nతరువాత ఆమె గర్భాన పది నెలలకు\nమన్మధుడి లాటి కొడుకు పుట్టాడు.\nహరిశ్చంద్రుడు తన కొడుక్కు రోహితు\n\nడని పేరు పెట్టి జాతీకర్మ చేయించి,\nబ్రహ్మాండమైన ఉత్సవం ఏర్పాటు\nచేశాడు. దానికి పరుణుడు ఒక బ్రాహ్మణి\nరూపంలో పచ్చి, స్వస్తి వచనం చెబుతూ\nతాను ఎవరైనదీ బయటపెట్టి, \"నేని\nచ్చిన వరంతో నీకు సంతాన హిన్నత అనే\nదోషం పోయింది. కాబట్టి, చిత్తశుద్ధితో\nనీ కొడుకును యజ్ఞపశువును చేసి నాకు\nబలిపెట్టు!\" అన్నాడు.\n\nహరీశ్చంద్రుడికి పుట్టెడు దిగులు\nపట్టుకున్నది. లేకలేక కలిగిన చంటివాణ్ణి\nవరుణుడికి ఎలా బలి ఇయ్యటం?\nవరుణుడు ఒకంత వదలడు. దేవత\nలతో కూడిన పని! చేతులారా కొడుకును\nచంపుకుంటే ఆ శోకం జీవితాంతమూ\nపోయేదికాదు.\n\nఇలా అనుకుని హరిశ్చంద్రుడు కొంత\nధైర్యం కూడగట్టుకుని, వరుణుణ్ణి విన\nయంగా, \"దేవా, తండ్రికి పురిటిమైల\nపదిరోజులూ, తల్లికి నెలరోజులూ\nవుంటుంది గదా? ఈ లోపల మేం యజ్ఞ\nదీక్ష పూనేది ఎలా?\" అని అడిగాడు.\n\n\"అలా అయితే నెలదాటగానే\nవస్తాను,\" అని చెప్పి వరుణుడు వెళ్ళి\nపోయాడు.\n\nహరిశ్చంద్రుడికి పోయిన ప్రాణం\nవచ్చినట్టయింది. అతను బ్రాహ్మణులకు\n\nగోవులూ, నువ్వులూ, బంగారమూ దానం\nచేసి, కొడుకును చూసుకుని మురిసి\nపోయాడు.\n\nమాసం గడిచింది. వరుణుడు మళ్ళీ\nబ్రాహ్మణ వేషంలో వచ్చి యజ్ఞం చెయ్య\nమన్నాడు.\n\nహరిశ్చంద్రుడు బరువెక్కిన గుండెతో\nపరుణుడికి నమస్కారం చేసి ' ' తమరి\nరాక వల్ల నా యిల్లు పావనమయింది.\nపిల్ల వాణ్ణి యజ్ఞ పశువుగా ఎలా\nచెయ్యటం? దంతాలు రాని పశువు\nబలికి పనికరాదు గదా? '' అన్నాడు.\n\n\"సరే, పిల్లవాడికి దంతాలు రాగానే\nనాకు బలిపెట్టు!\" అని వరుణుడు వెళ్ళి\nపోయాడు.\n\nకొంతకాలం గడిచినాక పిల్లవాడికి\nపళ్ళు కనిపించాయి. వరుణుడు వచ్చి,\nయజ్ఞం చెయ్యమని కూర్చున్నాడు.\nహరిశ్చంద్రుడు వరుణుడికి సమస్త\nమర్యాదలూ చేసి, ' ' తమకు తెలియని\nదేమున్నది? చౌలమూ, పుట్టు వెంట్రు\nకలు తీయటమూ జరగని కుర్రవాడు\nయజ్ఞపశువుగా పనికిరాడని పెద్దలు\nచెబుతారు. ఆరెండూ కాగానే తమకు\nకుర్రవాణ్ణి బలి ఇస్తాను ! '' అన్నాడు\nహరిశ్చంద్రుడు.\n\n\"నువు కొడుకు మీది మమకారంతో\nసోటికి వచ్చినట్టు అబద్ధాలాడుతూ, నస్సు\nతెగ తిప్పుతున్నావు. నువు కపటివి.\nపుట్టు వెంట్రుకలు తీయగానే కుర్రవాణ్ణి\n\nనాకు బలి యియ్యకపొయావో, నిశ్చయంగా నీకు ఘోరమైన శాపం యిస్తాను. మహాత్ముడైన ఇక్వాకుడి వంశాన పుట్టి, మాట నిలబెట్టుకోలేక పొయాడన్న అపకీర్తి తెచ్చుకోకు! వస్తా!'' అంటూ వరుణుడు వెళ్ళి పొయాడు.\n\nమరికొంత కాలం గడిచింది. రోహితుడికి పుట్టు వెంట్రుకలు తీసి వయసు వచ్చింది. హరిశ్చంద్రుడూ, భార్యా, తొడమీద కూర్చుని కుర్రవాడూ చూడా కరణం వేడుకలో ఉండగా వరుణుడు వచ్చి. ''రాజా, పిల్లవాడికి పుట్టువెంట్రుకలు తీయిస్తున్నావు గద! ఆలస్యం దేనికి? యజ్ఞం ప్రారంభించు,'' అన్నాడు.\n\nహరిశ్చంద్రుడు తడువుకోకుండా, ''ఆ మాట నాకు గుర్తులేక పోలేదు. కాని ఈ పిల్లవాడు యాగపశువుగా పనికిరాడు. ఉపనయనం జరిగితే గాని వీడికి ద్విజత్వం రాదు. అంతదాకా ఏడు నాలుగో వర్ణం వాడి కిందనే లెక్క, కర్మ బాహ్యుడు,'' అన్నాడు.\n\nబ్రాహ్మదికి ఎనిమిదేళ్ళకూ, కృత్రియుడికి పదకొండేళ్ళకూ, వైశ్యుడికి పన్నెం డేళ్ళకూ ఉపనయనం జరగాలని శాస్త్రాలు నిర్ణయించాయి. గనక, పద కొండో ఏట రోహితుడికి ఉపనయనం జరిపించి, శాస్త్రోక్తంగా యజ్ఞం చేసి, ఆందులో వాణ్ణి బలిపశువును చేసి ఇచ్చు కుంటాననీ, ఇప్పటికి వెళ్ళిరమ్మనీ హరిశ్చంద్రుడు వరుణుడితో అన్నాడు.\n\nవరుణుడు ఈ మాటకు తృప్తిపడి వెళ్ళిపొయాడు. తర వాత హరిశ్చంద్రుడు తన కొడుకును చూసుకుని అనందిస్తూ కాలం వెళ్ళబుచ్చాడు.\n\nకాలక్రమాన కుర్రవాడికి పదేళ్ళు నిండి, పదకొండవ ఏడు ప్రవేశించింది. హరిశ్చంద్రుడు గుండె పిచు పిచు మంటూ, వాడికి శాస్త్రోక్తంగా ఉపనయనం జరిపించాడు.\n\nవరుణుడు వచ్చి యజ్ఞం చెయ్యమని కూర్చున్నాడు.\n\n“యజ్ఞం చెయ్యవలసినదే, నేను కాదనను, కాని కుర్రవాడు ఇప్పుడే వేద విద్య ఆరంభించాడు. నన్ను అనుగ్రహించి, వాడి విద్యాభ్యాసం పూర్తి కానియ్యండి, వాణ్ణి మీకు అవశ్యం బలి ఇస్తాను!” అని హరిశ్చంద్రుడు ప్రాధేయ పడ్డాడు. పరుణుడికి కోపం వచ్చింది.\n\n“నీ నక్కవినయాలతో జాప్యం చేస్తూ వస్తున్నావు. కొడుకు మీది మమకారం తెంచుకోలేక నన్ను ఇలా చేస్తా వా? అయినా నీ మాట నమ్మి ఈ సారికి వెళ్లు తున్నాను. నీ కొడుకు వేదవిద్య ముగియ గానే వస్తాను,” అని పరుణుడు వెళ్ళి పోయాడు.\n\nకొంతకాలం గడిచింది. ''పరుణుడు వచ్చి కూర్చుంటాడు కాబోలురా, దేవుడా!'' అని పుట్టెడు దిగులులో మునిగి పోయిన హరిశ్చంద్రుణ్ణి చూసి రోహితుడు, ''ఎందుకలా విచారంగా వున్నావు?'' అని తండ్రిని అడిగి, కారణం తెలుసుకున్నాడు.\n\nరోహితుడికి ప్రాణభయం పట్టుకున్నది. వాడు మంత్రి కొడుకుల సలహా మీద ఆరణ్యంలోకి పారిపోయాడు. పరుణుడు వచ్చి ఏమంటాడోనన్న భయంతో హరిశ్చంద్రుడు వాడికోసం వెతికించాడు. కాని రోహితుడి జాడ తెలియలేదు.\n\nఇంతలో, యజ్ఞం చెయ్యమంటూ పరుణుడు రానేపచ్చాడు.\n\nహరిశ్చంద్రుడు భయంతో కంపించి పోతూ పరుణుడికి మొక్కి, ''నా కొడుకు చావుకు భయపడి పారిపోయాడు. నేనేం చెయ్యను? వాడికోసం ఆడవులూ, కొండలూ, పల్లెలూ వెతికించాను. లాభం లేకపోయింది. తమరు ఏం చెయ్యమంటే అది చేస్తాను. చివరకు దోషిని నేనే అయాను,\" అన్నాడు.\n\n''నన్ను ఇంత మోసం చేస్తావా? జలోదరంతో తీసుకో!'' అంటూ హరిశ్చంద్రుణ్ణి శపించి, పరుణుడు వెళ్ళి పోయాడు.\n\nమూలిగే నక్కమీద తాటికాయ పడ్డట్టు, హరిశ్చంద్రుడు కొడుకు జాడే తెలియక పోవటంతో బాటు వరుణుడి శాపం తగిలి బాధపడసాగాడు.\n\nఒక సంవత్సరం గడిచాక, రోహితుడికి తండ్రి రోగం గురించి తెలిసి ఇంటికి పోబోతుండగా, ఇంద్రుడు బ్రాహ్మణ రూపంలో వచ్చి, వాణ్ణి ఆపి, ''ఎందుకు పోతావు? నీ తండ్రి తన రోగం నయం కావటం కోసం యజ్ఞం చేసి, నిన్ను వరుణుడికి బలి ఇస్తాడు. నీ తండ్రి చచ్చిపోయిన దాకా ఆగి తరవాత వెళ్ళి, నిశ్చింతగా రాజ్యం ఏలుకో, '' అని సలహా ఇచ్చాడు.\n\nమరొక సంవత్సరం గడిచింది. తన తండ్రి జబ్బుతో చాలా బాధపడుతున్నట్టు తెలిసి, రోహితుడు చావటానికి కూడా సిద్ధపడి మరొక సారి ఇంటికి బయలుదేరాడు. కాని ఈ సారి కూడా ఇంద్రుడు అతన్ని పోవద్దన్నాడు.\n\nహరిశ్చంద్రుడు మాత్రం జలోదర వ్యాధి బాధ భరించలేక, దానికేదన్నా ఉపాయం చూడమని వసిష్ఠుణ్ణి అడిగాడు.\n\n'' పరుణుడు బలికోరేది నీ కొడుకును గదా? కొడుకులు పది రకాలున్నారు. అందులో కొనుక్కున్నవాడు కూడా ఒక రకం కొడుకే. అందుకని ఎవడి నన్నా కొడుకుగా కొనుక్కుని, వరుణుడికి వాణ్ణి బలిపెట్టి, శాపం నుంచి విముక్తి పొందు, '' అని వసిష్ఠుడు సలహా ఇచ్చాడు.\n\nహరిశ్చంద్రుడు సరేనని, తన కోసం ఒక కొడుకును కొనుక్కురమ్మని తన మంత్రిని పంపాడు. ఆ మంత్రి వెతకగా, వెతకగా కటిక దరిద్రుడైన అజీగర్తుడు అనే బ్రాహ్మణుడు తగిలాడు. ఆయనకు ముగ్గురు కొడుకులు, శునఃపుచ్చుడూ, శునశ్శేపుడూ, శునోలాంగూలుడూ అనే వాళ్ళు.\n\nఅజీగర్తుడితో హరిశ్చంద్రుడి మంత్రి, ''అయ్యా, మా రాజు రోగవిముక్తుడు\n\nకావటానికి నరమేధం చేయ తలపెట్టాడు.\nబలిపశువుగా నీ కొడుకులలో ఒక్కణ్ణి\nనూరు గోవులకు అమ్ముతావా?'' అని\nఅడిగాడు.\n\nకటిక దరిద్రుడైన అజీగర్తుడు ఈ\nమాటకు పరమానందం చెంది, తన పెద్ద\nకొడుకును తప్ప మిగిలిన ఇద్దరిలో ఎవరి\nనైనా అమ్మటానికి సిద్ధపడ్డాడు. మూడో\nవాణ్ణి తల్లి ఇయ్యునన్నది. అందుచేత ఆ\nబ్రాహ్మణుడు తన రెండో కొడుకైన\nశునశ్శేపుణ్ణి హరిశ్చంద్రుడి మంత్రికి\nఅమ్మాడు. మంత్రి వాణ్ణి తీసుకుపోయి\nహరిశ్చంద్రుడికి ఇచ్చాడు.\n\nశునశ్శేపుణ్ణి యజ్ఞపశువును చేసి\nయూపస్తంభానికి కట్టారు. రాజు యాగ\n\nదీక్ష పూనాడు. ఇది చూసి మును\nలందరూ చాలా నౌచ్చుకున్నారు. శున\nశ్శేపుడు తనకు రానున్న చావు తలచు\nకుని తెగ ఏడుస్తున్నాడు.\n\nకుర్రవాణ్ణి వధించవలసినవాడు బాలి\nపడి, వాణ్ణి తాను చంపలేనిటూ\nదూరంగాపోయాడు.\n\nహరిశ్చంద్రుడు సదస్యులను చూసి,\n\"ఇప్పుడు ఏం చెయ్యాలి?\" అని అడి\nగాడు. సభలో కలకలం బయలుదేరింది.\nశునశ్శేపుడు గుండెలు తరుగుకు పొయే\nటట్టు ఏడుస్తున్నాడు.\n\nఆంతలో సభాసదుల మధ్యనుంచి\nఅజీగర్తుడు చివాలున లేచి, \"రాజా, ఈ\nబలిపశువును నేను వధిస్తాను. నాకు"
        },
        {
            "title": "పాతాళ రాక్షసుడు",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "ముందిచ్చిన దానికన్న రెట్టింపు గోవులు\nఇస్తావా ? '' అని అడిగాడు.\n\nహరిశ్చంద్రుడు సరేనన్నాడు. సభలో\nహామాకారాలు చెలరేగాయి.\n\n\" వీడు బ్రాహ్మణుడు కాడు, పిశాచం!\nలాభంకొద్దీ కొడుకును హత్యచేయ సిద్ధ\nపడిన మహా పాపి !'' అంటూ అజీగర్తుణ్ణి\nఅందరూ తిట్టిపోశారు.\n\nఇంతలో విశ్వామిత్రుడు అక్కడికి\nవచ్చి, శునశ్శేపుణ్ణి చూసి జాలిపడి,\n\" హరిశ్చంద్రా, ఈ పాపిష్ఠి యజ్ఞం\nమాను. నీ ప్రాణం నీకు ఎంత తీస్థా,\nవీడికి వీడి ప్రాణం అంత తీపి కాదా?\nశాపం పొందిన నీ తండ్రిని నేను స్వర్గా\nనికి పంపాను. అందుకైనా ఈ బ్రాహ్మణ\nపుత్రుణ్ణి విడిచిపెట్టు !'' అన్నాడు.\n\n\" అయ్యా, జలోదరం బాధ భరించ\nలేకుండా ఉన్నాను. దయచేసి యాగ\nభంగం చెయ్యకండి. నేనీ కుర్రవాణ్ణి\nయజ్ఞప శువుగా కొను కుక్కన్నాను, \"\nఅన్నాడు హరిశ్చంద్రుడు.\n\nవిశ్వామిత్రుడికి కోపం వచ్చింది.\nఅతను శునశ్శేపుణ్ణి సమీపించి, \" ఈ\nరాజు నిన్నేం చెయ్యగలడు ? నేను నీకొక\nమంత్రం చెబుతాను. దానితో నీకు సుఖం\nకలుగుతుంది !\" అన్నాడు.\n\nవిశ్వామిత్రుడు చెప్పిన మంత్రాన్ని\nశునశ్శేపుడు జపించే సరికి, వరుణుడు\nప్రత్యక్షమై. శునశ్శేపుణ్ణి విడిపించి,\nయజ్ఞం ముగిసినట్టు ప్రకటించి, హరిశం\nద్రుడికి వ్యాధి పోగొట్టాడు.\n\nశునశ్శేపుడు సభకు నమస్కారంచేసి,\n\" అయ్యలారా, ఇప్పుడు నా తండ్రి\nఎవరో మీరు నిర్ణయిస్తే, నేను అయన\nవెంట పోతాను, \" అన్నాడు.\n\nకొందరు శునశ్శేపుడి తండ్రి\nహరిశ్చంద్రుడనీ, కొందరు అజీగర్తుడే\nననీ, మరికొందరు వరుణుడనీ, రకరకా\nలుగా చెప్పారు.\n\nవసిష్టుడు మాత్రం విశ్వామిత్రుడే శున\nశ్శేపుడి తండ్రి అన్నాడు. ఆ కుర్రవాడు\nవిశ్వామిత్రుడి వెంట వెళ్ళిపోయాడు.\n\nపాతళరాక్షసుడు\n\nమంగధదేశపు రాజు శక్తిసేనుడి పరిస్థితిలో కలపలు బయలుదేరి, వేరు వేరు తరగతులమధ్య కలపాలుగా పరిణమించి, అరాజకు పరిస్థితి ఏర్పడింది. అన్ని మతాల వారూ, వృత్తుల వారూ, కులాల వారూ, తమ తమ వృత్తులకూ, వ్యాపకాలకూ ఉద్యాసన చెప్పి యుద్ధానికి దిగినట్టుగా తయారయారు.\n\nఈ పరిస్థితిని అదుపులో పెట్టటానికి శక్తిసేనుడు ఏవో శాసనాలు చేశాడు, కాని ఆ శాసనాల ఆధారంతోనే ప్రజలు మరింతగా అంతఃకులపాలు కొనసాగించారు.\n\nరాజు తన అసమర్ధతను గ్రహించి, మంత్రి, పురోహితుడూ అయిన యజ్ఞశర్మను, ‘‘ప్రజాభీవితం ఇలా కంటక ప్రాయం అయిపోతున్నదేం? ’’ ఈ పరిస్థితులలో సరి అయిన పరిపాలన జరగా లంటే ఏం చేయవలసి వుంటుంది? ’’ అని ఆడిగాడు.\n\nదానికి యజ్ఞశర్మ, ‘‘రాజా, నీ అనుమానాలు తీరగలందులకు ఒక చిన్న ఇతిహాసం చెబుతాను, శ్రద్ధగా విను!’’ అంటూ ఇలా చెప్పసాగాడు:\n\nపాతాళలోకంలో రాక్షసరాజ్యం సుభిక్షంగా ఉండే రోజుల్లో, అఘోరుడు అనే రాక్షసుడు అల్లరులు లేవనెత్తి, అలజడికలిగించసాగాడు. అది చూసి రాక్షసరాజు అఘోరుణ్ణ పాతాళం నుంచి బహిష్కరించాడు. ఆ విధంగా అఘోరుడు భూలోకానికి రావడం జరిగింది. వస్తూనే వాడు ఒక ఎడారి ప్రాంతంలో అడుగు పెట్టాడు. అక్కడ వాడికి ఏ విధమైన తండ్రి దౌరకక మనుషులుండే ప్రాంతాలకు వచ్చి, అందిన మనుషులను విరుచుకు తినసాగాడు.\n\nఅఘోరుడు భూలోకానికి వచ్చిన\nతొలి రోజుల్లో ఆనేక మంది వీరులు\nముందుకు వచ్చి తమ తమ దేశాలను\nవాడి బారి నుండి కాపాడటానికి ప్రయ\nత్మించారు. కాని తాటిచెట్టు ప్రమాణం గల-\nఅఘోరుడి శరీరం మామూలు ఆయు\nధాలను లక్ష్యపెట్టేది కాదు. వాడు\nభూలోకంలో విచ్చలవిడిగా సంచరిస్తూ\nఅలజడి కొనసాగిస్తూనే వచ్చాడు.\n\nవ్యక్తుల శౌర్యపరాక్రమాలు రాక్షసుడి\nమీద పనిచెయ్యవనీ, ఈ రాక్షసుడి వల్ల\nఅన్నిదేశాల ప్రజలకూ ప్రమాదమేననీ\nస్పష్టమయింది. అప్పుడు దేశదేశాల\nరాజులందరూ ఒకచోట సమావేశమై,\nకర్తవ్యం గురించి చర్చించారు. అందరి\nలోకి అనుభవజ్ఞుడైన ఒక రాజు ఇలా\nఅన్నాడు:\n\n“లక్ష చీమలు కలిసి ఒక పామును చంపగలుగుతున్నాయి. గడ్డిపోచలను కలిపి వేసిన తాడు మదపుటేనుగును బంధించటానికి పనికి వస్తున్నది. ఐక మత్యాన్ని మించిన బలంలేదు. భూమి మీది మనుషులంతా ఒకటైతే ఆ రాక్ష సుణ్ణి ఎదురోక్కవడం పెద్ద సమస్య కానేకాదు.”\n\nఇంతకంటే మంచి ఆలోచన లేదని\nఆందరూ ఒప్పుకున్నారు.\n\nఇందువల్ల భూలోకంలో పెద్ద సంచ\nలనం కలిగింది. అఘోరుడు ఎప్పుడు ఏ\nప్రాంతానికి వస్తాడో తెలియదు, ఏ క్షణాన\nఎవరికి చావుమూడుతుందో తెలియదు.\n\nభూలోకంలో చాలా దేశాలున్నాయి.\nఎవరి భాష వాళ్ళది. ఎవరికి వాళ్ళే\nఅందరికన్నా గొప్పవాళ్ళు. ఏ రెండు దేశా\nలకూ పడదు. ప్రతిదేశమూ ఇతర దేశా\nలను జయించి, వాటిపై పెత్తనం చలా\nయించాలని చూస్తుంది. అందుచేత\nతరచుగా యుద్ధాలు జరుగుతుంటాయి.\nఅందులో పై చెయ్యిగా ఉండటానికి\nకొత్తకొత్త మారణాయుధాలు కనిపెట్ట\nబడుతూ ఉంటాయి.\n\nఅఘోరుణ్ణి ఎదురోక్కవడం కోసం\nమర్మాడే ప్రజలంతా ఒకచోట కూడ\nసాగారు. వందలూ, వేలతో ఆరంభమై\nజనసమూహం లక్షలకూ, కోట్లకూ చేరు\nకున్నది. భాషలను గురించీ, సంస్కృతు\nలను, గురించీ మరచిపోయి, అందరూ\nఒక్కటైపోయారు.\n\nఈ మహాసైన్యం రెండురోజుల్లో అఘోరుణ్ణి అందుకున్నది. వెంటనే రాక్షసుడికీ, జనసమూహానికి యుద్ధం అరంభమయింది. వాణ్ణి చూసిగాని, వాడిపాదాలకింద నలిగి చస్తామని గాని ఎవ్వరూ భయపడలేదు. క్షణాలమీదపోయి అఘోరుణ్ణి ఆపాదమస్తకమూ మనుషులు కమ్మేశారు.\n\nఅంతటి రాక్షసుడూ తన జీవితంలో\nమొదటిసారిగా భయం అంటే ఏమిటో\nతెలుసుకున్నాడు. ఇంతమంది జనం\nధాటికి తన వజ్రశరీరం కూడా తట్టుకో\nలేదని వాడికి తెలిసిపోయింది. అందుకని\nవాడు జనాన్ని ఎదుర్కొనే ఆలోచన కట్టి\nపెట్టి పరుగు లంకించుకున్నాడు. పరిగెడు\nతున్న వాడి కాళ్ళకింద ఎందరో నలిగి\nచచ్చారు. వాడి శరీరం మీదికి పాకిన\nమనుషులు కిందికి దూకి కాళ్ళూ,\nచేతులూ విరుచుకున్నారు. అయితేనేం ?\nప్రజలకు వాడి పీడ వదిలింది.\n\nఅట్లు తరవాత అఘోరుడు మనుషు\nలను ఎదురోక్కవడానికి రెండు మూడు\nప్రయత్నాలు చేసి ఘోరంగా దెబ్బతిని,\n\nచావు తప్పి కన్ను లొట్టపోయినట్టు అయాడు. తరవాత వాడు అరణ్యాలను అశ్రయించి, తన జీవన విధానం మార్చు కుని, పొదుపుగా జంతువులను చంపితిన సాగాడు. లేకపోతే వారం రోజుల్లో అడి వంతా ఖాళీ అయి, తాను తిండికి మాడ వలసి వస్తుంది.\n\nఅయితే వాడికి నరమాంసం మీద భ్రాంతి తగ్గలేదు. వాడి అదృష్టం బాగుండి, ఒకసారి అడవిలో వాడికి ఒక అడది కనిపించింది. ఆమెను తిందా మనే ఉద్దేశంతో వాడు చెయ్యిచాచి, ఆమెను పట్టుకున్నాడు. అంతలోనే అ అడది రాక్షసిగా మారిపోయి వాడికి\n\nదిగ్భ్రమ కలిగించింది ఆ రాక్షసిని వాడు పాతాళలో కంలో ఎరుగును. ఆ మె పేరు అఘారిక. ఆమె ఇలా అన్నది:\n\n“నువు వెళ్ళిపోయాక పాతాళలో కం చిన్నబోయిందని పించింది. నిన్ను వెతు కుక్కంటూ ఇలా వచ్చాను. ఎందుకైనా మంచిదని మనిషి రూపంలో వచ్చాను.”\n\nఅఘారుడు ఆమెకు తన భూలోకపు అనుభవాలు చెప్పాడు.\n\nఅఘారిక నవ్వి, “వెర్రివాడా, మనుషులు బలంగల వాళ్ళు కాకపోయినా, తెలివిగల వాళ్ళు. వాళ్ళను బలంతో కన్న తెలివితో ఎదుర్కోవాలి! మనం వాళ్ళమధ్య వాళ్ళ రూపాలతోనే నివసిస్తూ. వాళ్ళను మోసం చెయ్యాలి. అప్పుడు జీవితం పాతాళలో కంలో కన్న బాగుంటుంది!” అన్నది.\n\nరాక్షసులిద్దరూ మానవ రూపాలు ధరించి, మానవుల మధ్య జీవించ సాగారు. మనుషులకు తెలివి తేటలుంటే ఉన్నాయేమో గాని, వాళ్ళు వట్టి స్వార్థ పరులని త్వరలోనే వాళ్ళకు తెలిసి పోయింది. వాళ్ళు మనుషుల స్వార్థాన్ని అవకాశంగా తీసుకుని మనుషులను ఒకరిమీద ఒకరిని రెచ్చగొట్టసాగారు. ప్రజలలో మళ్ళీ అన్ని రకాల భేదాలూ వచ్చేశాయి— భాషా భేదాలూ, జాతి\n\nభేదాలు, కులభేదాలు, మతభేదాలు!\nమనుషుల మధ్య కొట్లాటలు ఎక్కువ\nఅయ్యాయి. అఘోరుడూ, అఘోరికా\nఈ గందరగోళంలో మనుషులను అపహ\nరించి తింటూ రాసాగారు. మనుషులు\nఒకరినొకరు అనుమానించుకుంటూ, తమ\nమధ్యనే వున్న రాక్షనులను అనుమానించ\nలేకపోయారు!\n\nరాక్షనులకు ఈ జీవితం చాలా బాగు\nన్నది. వాళ్ళు భూలోకంలో శాశ్వతంగా\nఉండిపోదలచుకున్నారు. వారి సంతతి\nక్రమంగా ప్రపంచం అన్ని మూలలకూ\nవిస్తరించింది. వాళ్ళు తమ సంతతికి\nఇలా హితబోధ చేశారు:\n\n“మీరు రాక్షసులని తెలిస్తే మనుషు\nలంతా ఒక్కటై పోతారు. మనిషి రూపం\nలోని రాక్షసుణ్ణి వాళ్ళు ఎంతో ఆద\nరిస్తారు. అదే మనకు క్షేమం.”\n\nఅఘోరుడి సంతతి వాళ్ళు ఇప్పుడు\nఅన్ని కులాలలోనూ, మతాలలో నూ,\nభాషలలోనూ, దేశాలలోనూ ఉండి,\n\nమనుషులంతా ఏకం కాకుండా చెయ్య\nగలుగుతున్నారు. వారి నిజస్వరూపం\nబయట పెట్టి, మనుషుల మథ్యనుంచి\nవారిని తరిమివేయ గలిగే వరకూ\nభూమిమీద శాశ్వతమైన శాంతి నెలకొనదు!\n\nయజ్ఞశర్మ కథ ముగించి, 'రాజా,\nప్రజలు ఎప్పుడూ శాంతి జీవనాన్నే కోరు\nకుంటారు. వారు పొరాటానికి దిగారంటే,\nవారిని అలా పురికొల్పిన శక్తులు వారి\nమధ్యనే ఉంటాయి. అరాజక పరిస్థితి\nవల్ల లాభం పొందే వారెవరో తెలుసు\nకొని, వారు ఎంత సన్నిహితులైనా,\nపలుకుబడి గలవారైనా సంకోచించ\nకుండా పురుగేరిన పక్షంలో దేశం అతి\nత్వరలోనే సుభిక్షమై, శాంతి నెలకొం\nటుంది.'' అన్నాడు.\n\nశక్తిసేనుడు తన మంత్రి ఆంతర్యం\nగ్రహించి, తన రాజ్యంలో ఉండే\nప్రచ్ఛన్న రాక్షసుల నందరినీ తొలగించి,\nమగథరాజ్యపు ప్రతిష్ఠను తిరిగి నెల\nకొల్పాడు."
        }
    ]
}