{
    "book_id": "చందమామ_1980_01",
    "stories": [
        {
            "title": "అమరవాణి",
            "page_start": 5,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "చంద్రమామ\n\nజనవరి 1980\n\n★\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>అమరవాణి</td><td>....</td><td>5</td></tr><tr><td>ప్రశ్నోత్తరాలు</td><td>....</td><td>6</td></tr><tr><td>అసమీక్షకారిత్వం - 79</td><td>7</td></tr><tr><td>భల్లూక మాంత్రికుడు - 19</td><td>11</td></tr><tr><td>రుజువుకాని నేరం</td><td>....</td><td>19</td></tr><tr><td>గంగడి గర్వభంగం</td><td>....</td><td>27</td></tr><tr><td>ఉత్తముడి కథ</td><td>....</td><td>31</td></tr></table>\n\n<table><tr><td>ప్రార్థనామహిమ</td><td>....</td><td>33</td></tr><tr><td>దేవయాని</td><td>....</td><td>37</td></tr><tr><td>దొంగను పట్టిన దొంగ</td><td>....</td><td>39</td></tr><tr><td>పండితుడి శిఘ్యుడు</td><td>....</td><td>44</td></tr><tr><td>అప్పు తీర్చిన అప్పు</td><td>....</td><td>48</td></tr><tr><td>దేవిభాగవతం - 16</td><td>....</td><td>51</td></tr><tr><td>నేరనిరూపణ</td><td>....</td><td>59</td></tr></table>\n\n★\n\nవిడి ప్రతి: 1-50\n\nసంవత్సర చందా: 18-00"
        },
        {
            "title": "ప్రశ్నోత్తరాలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "చంద్రమామ\n\nనంస్థాపకుడు : 'చక్రపాణ'\n\nనంచాలకుడు : నాగి రెడ్డి\n\nఈ నెల బేతాళకథ [‘రుజువు కాని నేరం’] బంధకవి\nసరోజినీదేవి రచన. ఉన్నత పదవులలో ఉన్నవారికి\nఅదనంగా డబ్బు సంపాదించుకునే అవకాశాలు జాస్తి.\nఅశాటివారు తమ రాబడి మించి ధనికులైతే వాళ్ళు\nలంచగొండులని పేరు వస్తుంది. కాని లంచం వేరు,\nబహుమానాలు వేరు.\n\nఅమరవాణి\n\nదుర్జనై స్పహ సంపర్కః శత్రుతాపి న యుజ్యతే;\nగృహితే దహ్యతేంగారే, శాంతే కృష్ణాయతే కరః..\n\n[ దుర్జనులతో స్నేహమూ, వైరమూ కూడా తగనివే. బొగ్గు కణికలు పట్టుకుంటే చెయ్యి కాలుతుంది; చల్లబడినవైనా చెయ్యి నల్లగా ఆవుతుంది. ]\n\nసంపుటి 66\n\nజనవరి '80\n\nసంచిక 1\n\nఏడి ప్రతి: 1-50\n\nః : నంవత్సర చందా: 18-00"
        },
        {
            "title": "అసమీక్ష కారిత్వం – 79",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "# పర్యా త్తరాలు...\n\nకె. ఎస్. ఆర్. ఆంజనేయులు, గుడివాడ.\n\n## ప్ర: శివుడి నెత్తిన ఎప్పుడూ అర్ధచంద్రుడు ఉంటాడు. పూర్తి చంద్రుడు ఎందుకు ఉండడు ?\n\n## న: శివుడి నెత్తిన ఉండేది అర్ధచంద్రుడు కూడా కాదు, చచిత్రచంద్రుడు. చచిత్రచంద్రుడు వినాయకుడికి నంకేతం. శివుడికి, వినాయకుడికి మనం గుర్తించే నంబంధం ఆలా ఉంచి, శివుడిలో ఆనేక ఆరాధ్య దైవాలు కూడుకున్నాయి—పామూ, గంగా, వినాయకుడూ, ఇవన్నీ తెలిగా వేరు వేరు ఆరాధ్య దైవాలు. శివుడిలో నగం భాగమైన పార్వతి, శివుడి వాహనమైన ఎద్దూ కూడా ఒకప్పుడు శివుడి ప్రమేయం లేకుండా పూజించబడినవే.\n\n## అడపాల గోపాలరెడ్డి, మహమ్మదావరం.\n\n## ప్ర: దక్షిణార్ధ గోళంలో నున్న వారికి ధ్రువనక్షత్రం కనిపిస్తుందా ? కనిపించక పొతే వారికి రాత్రిపూట దిక్కు తెలిసి కొనుటకు ప్రకృతిసిద్ధమైన ఆధారము ఏది ?\n\n## స: భూమధ్యరేఖకు దక్షిణంగా ఉండే ప్రాంతాలలో ధ్రువనక్షత్రం కనబడదు. దక్షిణాకాశంలో “ధ్రువ” నక్షత్రం లేకపోయినా, దక్షిణదిక్కును నూచించే కాంతివంతమైన నక్షత్రాలు చాలా ఉన్నాయి. జి. వీరభద్రరావు, రాజమండ్రి.\n\n## ప్ర: ఇంద్రజాలికులు చూపేదంతా పట్టి బూటకమని తెలిసుండి కూడా వారు చూపించే ప్రదర్శనలు నిజమని నమ్మి భ్రమపడుతూంటాము. కారణమేమిటంటారు?\n\n## న: ఐంద్రజాలికుల ప్రదర్శనలలో పెద్ద ఆకర్షణ అబద్ధం, ముమ్మూర్తులా నిజం లాగుండటమే. నాటకాలూ, సినిమాలూ నిజంకావని తెలిసి కూడా చూడమా ?\n\n## జొన్నలగడ్డ రాజకుమార్, భువనేశ్వర్.\n\n## ప్ర: త్రాచుపాముని మరో త్రాచు కరిస్తే అది చస్తుందా ?\n\n## న: ఈ ప్రశ్న తప్పు. ఒక త్రాచువిషం ఇంకో త్రాచును బాధిస్తుందా అని ఉండాలి. బాధిస్తుంది!\n\n(సమాధానం ఇచ్చినవారు: హారీ మిల్లర్, F.Z.S మధుదాసు)\n\nపగతీర్చుకున్న కోతి కథ విని అత్యంత లోభి ఇలా అన్నాడు:\n\n\"నీ మాట నిజమే. దురాశాపాశాలలో చిక్కుకున్న మనుషులు కష్టాలు పడటమో, అవహేళన పొందటమో తప్పకుండా జరుగుతుంది. అయితే ఈ సంగతి వారికి అంతా మించిపోయేదాకా తెలిసి రాదు,\" అన్నాడు.\n\n\"అలా అనకు, మిత్రమా. నేను నిన్ను ముందే హెచ్చరించాను. అయినా నువు, గానం చేసిన గాడిదలాగా, నా మాట ఏ మాత్రం వినిపించుకున్నావు కావు,\" అంటూ అతిలోభి గానం చేసిన గాడిద కథ ఇలా చెప్పాడు:\n\nఒకప్పుడు ఉద్దతమనే గాడిద ఉండేది. అది పగలు తన యజమాని అయిన చాకలి బట్టలు మోసి, రాత్రిపూట\n\nస్వేచ్ఛగా తిరిగేది. అది అలా పాలాల వెంట తిరుగుతూ ఒక నక్కతో స్నేహం చేసింది. అవి రెండూ జతగా రాత్రివేళ ఒక దోసచేను ప్రవేశించి, తెల్లవార్లూ దోసకాయలు తిని, తెల్లవారేవేళకు తమ తమ నివాసాలకు వెళ్ళిపోయేవి.\n\nఒక రాత్రి గాడిద దోసకాయలు తెగ తిని మదించి, చేను మధ్యనిలబడి, నక్కతో, \"అల్లుడూ, వెన్నెల ఎంత ఉల్లాసకరంగా ఉన్నదో చూడు! అందు కని నేను పాడబోతున్నాను. నీకు యిష్ట మైన ఏ రాగం పాడమంటావో చెప్పు,\" అన్నది.\n\n\"మామా, మనం చేస్తున్నది దొంగ పని. అలాటి విషయాలు చర్చించి ఏం లాభం? జారులూ, చోరులూ రహస్యంగా వ్యవహరించాలి. శ్వాసకోశ వ్యాధులు\n\nగలవాళ్ళూ, నిద్రమత్తు గలవాళ్ళూ దొంగ\nతసానికి పనికి రారుట! పై పెచ్చు.\nనీ సంగీతం ఏమంత శ్రావ్యంగా ఉండక\nపోగా, శంఖారావంలాగా చాలా దూరం\nవినిపిస్తుంది: అది విని చేను కాపలావాళ్లు\nనిద్రలేచి వచ్చి నిన్ను పట్టవచ్చు, చావ\nగొట్టనూ వచ్చు. అందుచేత నా మాటవిని,\nనీ పాటకచేరీ ఆలోచన వెంటనే కట్టిపెట్టి,\nతినగలిగినన్నె దోస కాయలు తిను,'' అన్నది.\n\nఅందుకు గాడిద. ''నువు అడివి\nప్రాణివి. నీకు సంగీతం విలువ ఎలా\nతెలుస్తుంది? నీ మాటలనుబట్టే ఆ మాట\nతెలుస్తున్నది. ఆప్తుల మధ్య ఉండి\n\nశ్రవణాసందకరమైన సంగీతం వినేవారు\nచరిత్రార్థులని చెబుతారు, ఈ స్వల్ప\nవిషయం కూడా నీకు, తెలియదు,''\nఅన్నది.\n\n''మామా, నీ మాట నిజమే కావచ్చు\nకాని నీకు సంగీతం రాదే! కర్ణకోరంగా\nఓండ్ర పెట్టటమే నీకు తెలిసినది. మన\nపని పాడు. అయే పనికిమాలిస పని చెయ్య\nనేల?'' అన్నది నక్క.\n\n''ఛీ, మూర్థుడా! నోకు పాడటం\nరాదని ఎవరన్నారు? విను, స్వరాలు ఏడు;\nస్థాయిలు మూడు: మూర్ఛనలు ఇరవై\nఒకటి; రాగాలు ముప్పై ఆరు; భావాలు\nనలభై. భరతులవారు రాసిన గాన\nశాస్త్రంలో 185 అధ్యాయాలు న్నాయి.\nఆయన సిద్ధాంతం ప్రకారం వేదాలు తప్ప\nసంగీతాన్ని మించినది లేదు. తన\nస్నాయువులను ఎండబెట్టి, తంత్రులుగా\nచేసి సంగీతం పుట్టించి, రావణుడు\nశివుణ్ణి సంప్రీతుణ్ణి చేశాడు. కనక,\nఅల్లుడూ, నాకు సంగీతం గురించి తెలియ\nదని ఎలా అన్నావు? పాడవద్దని నన్ను\nఎందుకు నిరుత్సాహపరుస్తున్నావు?'' అన్నది గాడిద.\n\n''మామా, నువు పాడాలని పట్టుబట్టితే,\nనేను కంచలో తెరిపి వద్దకు వెళ్ళి, చేను\nగలవాళ్ళు యిటుకేసి వస్తారేమో చూస్తూ\n\nచంద మామ\n\nఉంటాను. తరవాతనీ చిత్తం వచ్చినట్టు గానం చెయ్యి.'' అన్నది నక్ష వెళ్లిపోతూ.\n\nతరవాత గాడిద పాట ఎత్తుకున్నది. అది భయంకరంగా ఓండ్ర పెట్టటం విని, చేనుగలవాడు కోపంతో పళ్ళు కొరుకుతూ, దుడ్డుకర్ర తీసుకునివచ్చి, గాడిదను చావ బాదేసరికి, గాడిద ప్రాణం కడబట్టి, అక్కడే పడిపోయింది.\n\nచేనుగలవాడు గాడిద మెడకు ఒక పెద్ద బండరాయి కట్టి, దోసకాయలు తినటానికి వచ్చే ఇతర మృగాలను పట్టుకుందామని, చేనులోనే పడుకుని నిద్ర పోయాడు.\n\nగాడిద త్వరలోనే స్పృహ తెచ్చుకుని, మెడకు కట్టిన రాయితోసహా లేచి, కంచె దాటి పారిపోయింది.\n\nనక్క దాన్ని దూరానే చూసి, బాగా పాడావు, మామా. నేను వద్దన్నా పాడటం మానావు కావు. నీ సంగీతానికి మెచ్చి నీ మెడకు కట్టిన ర త్నం గొప్పగా ఉన్నది,'' అన్నది.\n\nసంగీతం పాడిన గాడిద కథ విని అత్యంతలోభి, '' నిజమే, ఇప్పుడు నేను కూడా తెలుసుకున్నాను. తనంతట ఆలోచించలేనివాడు మిత్రుడి మాట అయినా వినాలి. లేకపోతే అనుభవిస్తాడు అయితే నా బోటివాడికి ఆ జ్ఞానంకూడా ఉండదు;\n\nఫలించని తన ఊహలతో ఎగిరిపోయి, చేతికి అందిన దాన్ని కూడా పోగొట్టుకుంటాడు. ఈ సంగతి 'గాలి మేడలు' అన్నకథ స్పష్టం చేస్తుంది,'' అని అకథ ఇలా చెప్పాడు:\n\nఒకానొక పట్టణంలో స్వభావ కృషణుడు అనే బ్రాహ్మణుడు ఉండే వాడు. ఒకసారి ఏదో అక్కర జరిగితే ఎవరో అతన్ని భోజనానికి పిలిచి, కడుపు నిండా తిండిపెట్టి, కుండెడు పేలపిండి ఇచ్చారు. మిట్టమధ్యాన్నం వేళ ఇంటికి తిరిగివస్తూ, అతను ఒక మర్రిచెట్టు నీడన విశ్రమించి పిండి ఉన్న కుండను దిగువన ఉన్న కొమ్మకు కట్టి, దాన్నే\n\nచూస్తూండగా, చల్లగాలికి కొంచెం కునుకు పట్టింది. ఆ స్థితిలో అతను గాలిమేడలు ఇలా నిర్మించసాగాడు:\n\n'కరువు రావటమే జరిగితే—ఎందుకు జరగకూడదు?—ఈ కుండెడు పిండిని నూరు వెండి కాసులకు అమ్ముతాను. ఆ డబ్బుతో రెండు అడమేకల్యాణికొనవచ్చు. అరు నెలల కొకసారి అవి ఈనుతాయి. త్వరలోనే మేకలమంద తయారవు తుంది. వాటిలో కొన్నిటిని అమ్మి ఆవులను కొంటాను. ఆవులు ఏటా ఈనుతాయి. కొన్ని ఆవులనూ, దూడలనూ అమ్మి గేదెలను కొంటాను. గేదెలమంద తయారవు తుంది. కొన్ని గేదెలను అమ్మి అడగుర్రాలు కొంటాను. వాటికి పిల్లలుపుట్టి, గుర్రాలమంద తయారవుతుంది. గుర్రాలు అమ్మగా వచ్చిన బంగారంతో దివ్యమైన భవనం కట్టించి, చుట్టూ అనేక గదులూ, మధ్యలో మండువా ఉండేలాగు చేస్తాను. నా వైభవం చూసి ఎవడో బ్రాహ్మణుడు అందమైన తన కూతురిని నాకు కన్యా\n\nదానం చేస్తాడు. పదినెలల కల్లా నా భార్య ఒక కొడుకును కంటుంది. వాడికి సోమ శర్మ అని పేరు పెట్టుతాను. వాడు కూతూండే దశలో నేను పుస్తకం తీసుకుని, అశ్వశాల వెనక చదువు కుంటూంటాను. సోమశర్మ నన్ను చూసి తన తల్లి ఒడి నుంచి, నా కేసి పాకుతూ రాపటంలో గుర్రపు గిట్టలకు దగ్గిరగా వస్తాడు. నేను కోపంగా, 'పిల్లవాణ్ణి తీసుకో! పిల్లవాణ్ణి తీసుకో!' అని నా భార్యమీద అరుస్తాను. ఆమె ఇంటి చాకిరిలో నిమగ్నురాలై ఉండి నా మాట వినిపించుకోదు. ఆప్పుడు నేను లేచి ఆమెను కోప్పడుతూ, కర్రతో ఇలా కొట్టుతాను!...\"\n\nబ్రాహ్మేడు తన కర్రతో గట్టిగా కొట్టే సరికి కుండ కాస్తా పగిలి, వందముక్కలై పోయి, అందులోవున్న పేలపిండి అంతా ఒలికిపోయింది. దానిలో కొంతభాగం బ్రాహ్మణుడి నెత్తినా, భుజాల మీదా పడింది.\n\nభల్లూకమాంత్రికుడు\n\n19\n\n[ రాజు జితకేతుడు, మర్కటుడి మంత్రదండాన్ని తెచ్చినవారికి తాను దత్తు చేసుకోబోతున్న కన్యతోపాటు, అర్ధరాజ్యం యిస్తానని ప్రకటించాడు. మాయామర్కటుడు కోటగోడ పైకి రావటం చూసి, వీసుగు మీద వున్న ఆటవికుడు అతణ్ణి బాణంతో కొట్టాడు. మర్కటుడు కోపంగా ఆ బాణాన్ని కాళీవర్మా, భల్లూకమాంత్రికుల కేసి విసిరాడు. తరవాత—]\n\nబొణందెబ్బ తినక ముందు మాయా మర్కటుడు, నా మంత్రదండం ఎక్కడ? అంటూ పెట్టినకేక భల్లూకమాంత్రికుడితో పాటు, అందరూ విన్నారు. భల్లూక మాంత్రికుడు ఎక్కడలేని ఆశ్చర్యంతో, ''శిష్యా. కాళీవర్మా! ఆ మర్కటుడి కేక విన్నావు గదా? నీకేం అర్థమవుతున్నది? నో నుంచి వాడు దొంగిలించిన మంత్రదండాన్ని, వాడు ఎక్కడో పారవేసు\n\nకోవటమో లేక దాన్ని మరెవరో దొంగి లించటమో జరిగిందన్న మాట! అవునా?'' అని అడిగాడు.\n\nకాళీవర్మ ఒక్క క్షణకాలం నివ్వెర పడి, ''అవును, గురో! ఈ కోతివాణ్ణించి, ఆ మంత్రదండాన్ని మరెవరో తస్కరించారు. వాళ్ళెవరో తెలుసుకోవటం ఎలా? పైగా, మనం నగరంలో చొరపడాలన్నా ఒక పట్టాన సాధ్యమయేలా లేదు.\n\n'చందమామ'"
        },
        {
            "title": "భల్లూక మాంత్రికుడు – 19",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "ఈ రాజు కోట తలుపుల్ని ఇనుముతో చేయించాడు. దుర్ముఖరాజు కోటతలు పులు కొయ్యవి కావటం వల్ల, మనం వాటికి నిప్పుపెట్టి కాల్చి.. కోటలో ప్రవేశించగలిగాం,'' అన్నాడు.\n\nభల్లూక మాంత్రికుడు ఒరలోంచి కత్తి దూసి, ''ఈ రాత్రికి మనం కోటవెలపలే డేరాలు నిర్మించి, వాటిల్లో వుండబో తున్నాం. కోట తలుపులు ఎలా బద్దలు చేయాలన్న సంగతి, రేపు తీరిగిగా ఆలోచించవలసిందే.'' అన్నాడు.\n\nఆ మాటలు విని రాక్షసుడు ఉగ్రదండుడు కోపంగా పళ్ళుకొరికి, ''నా రాతి గద కోట ద్వారాలను బద్దలు చేయలేక\n\nపోయింది; గోడలనేమైనా పగలకొట్ట గలదేమో చూస్తాను,'' అంటూ వేగంగా పోయి, గదతో గోడను బలంగా కొట్టాడు. ఆ దెబ్బకు కోట రాళ్ళలో ఒకటి పగిలి, ఒకటి, రెండు ముక్కలు కిందపడినై. ఆ మరుక్షణం గోడలపైన వున్న సైనికులు, ఉగ్రదండుడి కేసి బాణాలు వదిలారు.\n\nభల్లూక మాంత్రికుడు, ఉగ్రదండుణ్ణియిపతికి రమ్మని హెచ్చరించి, కాళీ వర్మతో, ''పర్మా, మర్కటుణ్ణించి, నా మంత్రదండాన్ని, మరెపరైనా మాంత్రికుడు దొంగిలించాడేమో అన్న అనుమానం కలుగుతున్నది,'' అన్నాడు.\n\nభల్లూక మాంత్రికుడు యిలా మాట్లాడు తున్న సమయంలోనే, రాజభవనం ముందు ఎలుగుబంటు పట్టినప్పుడు, మర్కటుడి చేతినుంచి జారిపడిన మంత్రదండాన్ని తీసుకుని, తమ జోలెలో పెట్టుకున్న బైరాగియువకులు; నగరం వెలపల చెరువుగట్టు మీద వున్న మర్రిచెట్టు కింద మంత్రం జపిస్తున్న తమ గురువును సమీపిస్తున్నారు.\n\nఆ బైరాగి యువకుల్లో పెద్దవాడు చిన్న వాడి నుంచి మంత్రదండాన్ని తన చేతికి తీసుకుని, ''ఒరే, తమ్ముడూ, గురువుగారికి చ్చేముందు ఈ మంత్రదండం మహిమేపాటిదో చూద్దామా? ''అన్నాడు.\n\nచిన్న బైరాగి సరే అన్నట్టు తల వూపాడు. పెద్దవాడు మంత్రదండాన్ని పైకెత్తి పట్టుకుని, ''అహాం, ఇహాం, ఉహూం! నిధి ద్వారాలు తెరు!'' అంటూ బలంగా నేల కేసి కొట్టాడు.\n\nఅప్పుడైన పెద్ద ధ్వనికి గురు బైరాగి కళ్ళు తెరవకుండానే, ''ఒరే, భైరవ బైరాగి ఎద టే మంత్రాన్ని తప్పుగా ఉచ్చరిస్తున్న పాపి ఎవడు? ఇదే, వాణ్ణి భస్మం చెయ్యబోతున్నాను!'' అంటూ ఇత్తడి, వెండిపువ్వులు తాపడం చేసిన పొట్టి దండాన్నోకదాన్ని పైకెత్తాడు.\n\nతమ గురువు అన్నమాటలకు భయ కంపితులైపోయిన బైరాగి శిష్యులిద్దరూ, అంతలోనే మంత్రదండం దెబ్బ తగిలిన\n\nచోట భూమిలో చిన్న పగులు ఏర్పడి, అందులోనుంచి చివ్వుమంటూ నీరు పైకి ఎగరటం చూసి, సంభ్రమా శ్చర్యాలు చెందారు. గురుబైరాగి కోపంగా పళ్ళు కొరుకుతూ, కళ్ళు తెరవబోయేంతలో, అతడి మీద నీరు జడివానలా పడింది.\n\nభైరవ భైరాగి, ''గురు ప్రభో!'' అంటూ ఎగిరిలేచినిలబడి, ''ఉరుములూ, మెరుపులూ లేని యో వాన ఏమిటి?'' అంటూ దూరంగా కనబడిన శిష్యులకేసి చూసి, ''ఒరే, భూమిలోంచి ఆకాశంకేసి నీటిధార ఎగురుతున్నది, ఏమిటా వింత? ''అన్నాడు.\n\nఆ మాటతో బైరాగి శిష్యులిద్దరూ కొంచెం ధైర్యం తెచ్చుకుని, ''భైరవ\n\nగురో! మా మంత్ర శక్తితో, యీ నీటి బుగ్గను భూమి నుంచి పైకి తెప్పించాం. ఈనాటితో మా విద్య పూర్తయినట్టేగదా?'' అన్నారు.\n\nజరిగిందేమిటో అర్థంకాక, ఆశ్చర్య పోతూ తన శిఘ్యల్ని సమీపిస్తున్న భైరవ బైరాగి, తన పెద్ద శిఘ్యడి చేతిలో వున్న మంత్రదండం కంటబడగానే, మరింత ఆశ్చర్యపోయి, ''ఒరే, ఏమిటది? మంత్రదండంలాగున్నదే!'' అన్నాడు.\n\n''గురో, ఇది మంత్రదండంలాగా వుండటం కాదు, మంత్రదండమే! మూడు ముక్కల మంత్రం ఉచ్చరించి, నిధి ద్వారాలు తెరవమంటే, పాతాళగంగను\n\nపైకి లేపింది,'' అన్నాడు పెద్ద శిఘ్యదు ఉత్సాహంగా.\n\nభైరవబైరాగి శిఘ్యడి చేతిలో నుంచి మంత్రదండం తీసుకుని, దాన్ని అటూ యిటూ తిప్పి చూసి, ''ఇది ఏ మాంత్రికుడి చేతిలోనో చాలా కాలంగా నలిగి, బాగా నునుపు తేలింది. ఇది మీ చేతికి ఎలా చికిక్కంది? దొంగిలించారా? ఆ మాంత్రికుడే మయ్యాడు?'' అని అడిగాడు.\n\nపెద్ద శిఘ్యడు, చిన్నవాడికి మాట్లాడ వద్దని సైగ చేసి. గురువు చేతిలో నుంచి మంత్రదండాన్ని చప్పున లాకుక్కని, ''గురో, ముందు జలధారను ఆపాలి. లేకపోతే కొద్ది గంటల్లో నగరమే నీటమునిగిపోగలదు,'' అని, మంత్రదండాన్ని పైకెత్తి, ''నిధి ద్వారాలు బంధించు!'' అంటూ నీటిధార వస్తున్న ప్రదేశాన బలంగా కొట్టాడు.\n\nఈసారి మంత్రదండం దెబ్బకు భూమి ఫెళఫెళమంటూ పగిలిపోయి, అక్కడ ఒక మనిషి పట్టేంత కంత ఏర్పడింది. ఇది చూస్తూనే భైరవ బైరాగి ఎగిరి గంతు వేసి, ''ఒరే, శిష్యోప శిఘ్యల్లారా! ఎలా సంపాదిస్తేనేం. అద్భుత శక్తులు గల మంత్రదండాన్ని నాకు కానుకగా తెచ్చారు. మీ గురు భక్తికి మెచ్చాను. జలధార\n\nఆగిపోయి, నిధి ద్వారాలు తెరుచుకున్నట్టున్నది. లోపలికి దిగి అక్కడున్న నిధులేమిటో తెలుసుకోండి,\" అన్నాడు.\n\nచిన్నశిఘ్యుడు మంత్రదండం కేసి అనుమానపడుతున్నవాడిలా చూస్తూ, \"భైరవ గురో! ఈ మంత్రదండం శక్తుల్ని నమ్మి. మనం ఏవో చిక్కుళ్లో పడబోతున్నాం అని నాకు భయంగా వున్నది. నిధి ద్వారాలు తెరవమంటే, భూమిలోంచి నీటిబుగ్గను ఆకాశంలోకి లేపింది. ఆ సంగతి గమనించారా? దీనివల్ల నిధులు దొరుకు తవన్న నమ్మకం నాకు లేదు,\" అన్నాడు.\n\nశిఘ్యుడు యిలా అనేసరికి భైరవ బైరాగికి కూడా మంత్రదండాన్ని గురించి శంక కలిగింది. అది కోరినది కాక మరొకటి యివ్వటం మొదలు పెడితే, అది ఎన్ని ప్రమాదాలకైనా దారి తీస్తుంది!\n\nబైరాగి యిలా ఆలోచిస్తూ, పెద్ద శిఘ్యుడి నుంచి మంత్రదండాన్ని తీసుకుని, దానికేసి పరీక్షగా చూస్తున్నంతలో, వాడు ఒకసారి పెద్దగా నవ్వి, \"గురో, ద్విని శక్తులెలాంటివో మనకెందుగ్గాని, ఒక పని చేద్దామంటారా? దీన్ని మంత్రశక్తులు గల ఒకానొక మర్కటుడి నుంచి మేంసంపాయించాం. వాడిప్పుడు జితకేత రాజుగారి ప్రధానమంత్రి! పొయిన\n\nయీ మంత్రదండాన్ని తిరిగి తెచ్చిన వాళ్ళకు అర్ధరాజ్యంతోపాటు, తన కుమార్తెను కూడా యిచ్చి పెళ్ళి చేస్తానని, ఆ రాజు ప్రకటించాడు,\" అన్నాడు.\n\nఆర్ధరాజ్యం, రాజకుమార్తే అని వింటూనే భైరవబైరాగి \"గురుప్రభో!\" అంటూ పెద్దగా అరిచి, \"ఒరే, శిఘ్యుల్లారా, యింతముఖ్య విషయాన్ని సాకు చెప్పకుండా, యింతసేపు దాచారన్నమాట. నేను అర్ధరాజ్యం, మీలో ఒకరు రాజకుమార్తెనూ పెళ్ళాడటం బాగా నేవుంటుంది. కాని, రాజుల మాటలు అంతగా నమ్మదగినవికాదు. ఆ జితకేతుడు మన నుంచి మంత్రదండాన్ని\n\nతీసుకుని, తలలు నరికించేస్తే, మనం\nచేయగలదేముస్సది !'' అంటూ తల\nవంచుకుపొయి, మర్రిచెట్టు బోదెకు చేర\nగిలపడ్డాడు.\n\nగురువు యిలా అన్న తరవాత బైరాగి\nశిఘ్యులకూడా రాజు మాటలు నమ్మ\nదగినవి కాదేమో అన్న అనుమానం కలి\nగింది. చిన్నవాడు భూమిలో ఏప్పడిన\nకంతను సమీపించి, పెద్దవాడిచ్చిన చేయి\nఆసరాతో లోపలికి దిగి, మరుక్కణంలో,\n'' భైరవ గురో ! ఇక్కడేవో మెట్లూ,\nభూసారంగం వున్నది. మంత్రదండం\nమనకు నిధి ద్వారాలే తెరిచి వుంటుంది,''\nఅంటూ కేక పెట్టాడు.\n\nభైరవబైరాగి ఉత్సాహంగా తన శిఘ్యుల\nదగ్గిరకు వచ్చి, ''ఒరే, శిష్యోప శిఘ్య\nల్లారా! అదృష్టంకొద్దీ మనకు నిధి దొరి\nకతే, మనం ప్రస్తుతానికి దానితో తృప్తి\nపడదాం. ఈ మంత్రదండాన్ని రాజుకు\nయివ్వాలో లేదో తరవాత నిదానంగా ఆలో\nచించవచ్చు.'' అంటూ తానూ సౌరంగ\nమార్గంలోకి దిగుతూ, పై నున్న శిఘ్యణ్ణి\nకూడా వెంటరమ్మన్నాడు.\n\nగురు, శిఘ్యులు ఆక్కడ వున్న మెట్ల\nమీదుగా మరికొంత దిగువకు పొయేసరికి,\nఆ ప్రదేశం జలమయంగా వున్నది. వాళ్లు\nమోకాటి లోతు నీటిలో కొంత దూరం\nనడిచేసరికి, సౌరంగ మార్గంలో దూరంగా\nచిన్న వెలుగు కనిపించింది.\n\nభైరవబైరాగి మహదానంద పడిపోతూ,\nతన శిఘ్యులతో, ''ఒరే, ఆ వెలుగు\nమరేదో అయివుండదు. నిధినిక్షేపంలోని\nమణిమాణిక్యాలు ఆలా ధగధగ లాడు\nతున్నవి. ఇంతకూ, ఆక్కడ ఒకవేళ\nనిధిని కాపాడుతూ, ఏ యక్టుడో వుండటం\nజరిగితే, మనం ఏం చెయ్యాలి ?''\nఅన్నాడు.\n\n''ఆ సంగతి గురువులైన తమరే మాకు\nతెలియచెప్పాలి,'' అన్నాడు పెద్దశిఘ్యుడు.\n\nచిన్న శిఘ్యుడు హేళనగా నవ్వి. ''ఒరే,\nఆన్నశిష్టా! నీకు గురువుగారు చెప్పిన\n\nమంత్రాలైతే నోట పట్టినైగాని, లోకశ్చానం\nఆపగింజంత అయినా అబ్బలేదు. మనకు\nనిధిని మూపించిన యీ మంత్రదండం\nఎటువంటి అద్భుత శక్తులు గలదో,\nఆలోచించలేదా? ఆ నిధులకాపలా\nయక్కుడికి, మంత్రదండాన్ని తాకించామంటే\nవాడు టపాకాయిలా పేరి పోతాడు,'\nఅన్నాడు.\n\n“బాగా చెప్పావు. ఉపశిష్ఠా!\nనా మంత్రబోధ, నీకు బాగా ఒంటపట్టింది.\nఇక ఆట్టే మాట్టాడక నిశ్శబ్దంగా ముందుకు\nనడవండి,” అన్నాడు భైరవ భైరాగి,\nమంత్రదండాన్ని దూరంగా కనబడుతున్న\nవెలుగు కేసి గురిచేస్తూ.\n\nఅంత లో వాళ్ళకు పైన భూమి\nకంపించిన ధ్వనితోపాటు ఏనుగు ఘంక\nరించటం వినబడింది. ముగ్గురూ ఒకటి,\nరెండు క్షణాలపాటు భయంతోస్తంభించి\nసోయారు. ముందుగా భైరాగి తెప్పరిల్లి,\n“ఒరే, మన మర్రిచెట్టు కిందికి అడవి\nఏనుగులో లేక గజసైనికులో వచ్చి\nనట్టుంది. వాళ్ళు మన రహస్య సౌరంగ\nమార్గం గుర్తించి, లోపలికి దిగితే మనం\nఏం చెయ్యాలి?” అన్నాడు.\n\n\"ఏం చేయాలన్నది గురువులైన తమరే\nఆలోచించి, మాకు చెప్పాలి,\" అన్నాడు\nపెద్ద శిఘ్యుడు.\n\nచంద్రమామ\n\nచిన్నశిఘ్యుడు పకపక మంటూ నవ్వి.\n“అడవి ఏనుగులకూ, గజసైనికులకూ\nచెరువు కట్టల మీది కంతలూ, గుంటలూ\nచూడటం తప్ప మరేంపని లేదను\nకున్నారా? ఆ కనబడే నిధిలోని రత్న\nరాసుల గురించి తప్ప, మరిదేన్ని గురించి\nఆలోచించకండి,” అన్నాడు.\n\nవాడు మాట ముగించేలోపలే పైనుంచి\nఒక మన్నుపెళ్ళ విరిగి దభీమంటూ వాళ్ల\nముందు పడింది. గురుశిఘ్యులు భయ\nకంపితులైపోయి, చిన్నగా అరిచి, సౌరంగ\nమార్గాన ముందుకు పరిగెత్తసాగారు.\n\nఆ సౌరంగ మార్గం పైనవున్న చెరువు\nకట్టమీద, గుడారాలు నిర్మించేందుకు"
        },
        {
            "title": "రుజువుకాని నేరం",
            "page_start": 19,
            "author": "బంధకవి సరోజినీదేవి",
            "pdf_page": 19,
            "content": "మంచి చోటుకోసం వెతుకుతూ ఏనుగుమీద వచ్చిన తలారిభల్లూకుడూ, అటవికుడూ, తామెక్కివున్న ఏనుగు కాలొకటి హాతాత్తుగా భూమిలోదిగిపోయి, అది ఘంకరిస్తూ ముందుకు పడిపోవటం చూస్తూనే, దానిమీది నుంచి కిందికి దూకేశారు. ఆ మరుక్కణం ఏనుగు తొండంతో భూమిని గట్టిగా తాటిస్తూ లేచినిలబడింది.\n\nతలారి భల్లూకుడు చుట్టూ ఓ మారు కలయచూసి, అటవికుడితో, ''కాళీవర్మదొరా, భల్లూక మాంత్రికుడు కూడా ఒకసారి యీ ప్రదేశం చూస్తే బావుండును. ఇక్కడ నీటికి కొదవలేదు; మనం పట్టవలసిన జితకేతురాజు కోట కూడా దగ్గిల్లోనే వుంది. ఎన్ని మంత్రాల్సు నేర్చినా ఆ మాయా మర్కటుడు, తన కోతి స్వభావం కొద్దీ, యీ ఊడలమర్రి కేసిరావటం జరిగితే, వాణ్ణి తేలిగ్గా పట్టుకుని, భల్లూక మాంత్రికుడి మంత్రదండాన్ని గుంజుకోవచ్చు.'' అన్నాడు.\n\nఆటవికుడు, తలారి భల్లూకుడి మాట లేవీ వినటంలేదు. వాడు ఏనుగుకాలేమైనా విరిగిందేమో ఆని పరీక్షస్తూ, దాన్ని ఆటూ యిటూ నడిపిస్తున్నాడు. ఏనుగు ఏ మాత్రం కుంటకుండా మామూలుగా నడవటం చూసి. వాడు తృప్తిపడి తలారి భల్లూకుడితో, ''తలారి భల్లూకయ్యా! మన వాహనం కాళ్ళేమీ చెక్కుచెదరలేదు; అదృష్టవంతులం!'' అన్నాడు.\n\nఆ వెంటనే మర్రికొమ్మల్లోంచి ఒక బోయవాడు కిందికి దూకుతూ. ''దొంగ బైరాగుల్ని మింగిన భూసారంగం కంత కేసి, మీ ఏనుగు పోకపోవటం, మీ అదృష్టం. లేకపోతే అది మిమ్మల్ని, బైరాగుల్లాగే నిలువునా మింగే సేది.'' అన్నాడు.\n\nతలారి భల్లూ కుడు, ''దిరిసెనపన భైరవా!'' అంటూ గండ్రగొడ్డలి పైకెత్తి, ''ఎవడివిరా నువ్వు! మాయామర్కటుడి శిఘ్యడివా?'' అంటూ బోయవాడి కేసి బయలుదేరాడు. —(ఇంకా వుంది.)\n\nరుజువుకానినేరం\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్లి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, నువు ఏ నీతి నియమానికి కట్టుబడి ఇలా శ్రమిస్తున్నావో నాక్రైతే తెలియదుగాని, ఈ లోకంలో నీతి జయిస్తుందనీ, అవినీతికి శిక్ష ఉంటుందనీ చెప్పటానికి లేదు. ఇందుకు నిదర్శ నంగా నీకు గిరిధరుడు అనే వాడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,'' అంటూ ఇలా చెప్పసాగాడు :\n\nచాలాకాలం క్రితం హరిప్రసాద్ అనే ఆయన మూడు గ్రామాలకు జమీందారు. జమీందారీ వ్యవహారాలన్నీటినీ గిరిధరుడు అనే సమర్ధుడు చూస్తూ ఉండేవాడు. అతను మంచి వాడూ, జమీందారుకు విశ్వాసపాత్రుడూనూ. అతని ప్రతి సల\n\nబేతాళీ కథలు\n\nపనులు చేయించుకునే వాళ్ళలో పోటీ ఇంకా పెరిగిపోయింది. పళ్లబుట్టల మీద రూపాయల సంచులు ఎక్కి వచ్చాయి. ఈ విధంగా అడగకుండా డబ్బు తన ఇంటికి నడిచి వస్తుంటే దాన్ని తోసి పుచ్చటంలో గిరిధరుడికి అర్థం కనిపించలేదు.\n\nగుడిపూజారి ఉద్యోగమేగానీ, బడి\nపంతులు ఉద్యోగమేగానీ డబ్బు ముట్ట\nచెప్పిన వాడికే దక్కుతున్నది. రాసురాను\nగిరిధరుడి భార్య మెడనిండా మోయ\nలేనంత బంగారమూ, ఇంటి నిండా\nఅంతులేని వస్తుసామగ్రీ పీర్పడాయి.\n\nదీని ఫలితంగా హరిప్రసాదు జమీం\nదారీలో లంచం పెట్టగలవాడికే తప్ప,\nనిజమైన అర్హతలుగల బీడవారికి బతుకు\nతెరువులభించకుండా పోయిందని ప్రజలు\nచెప్పుకోసాగారు.\n\nశేషగిరి అనే పేచవాడు ఈ సంగతి\nస్వానుభవం ద్వారా తెలుసుకున్నాడు.\nఅతను కటిక పేదవాడు; వారాలుచేసి\nచదువుకుని, ఎంతో తెలివితేటలు గలిగిన\nవాడు. అతను గిరిధరుడికి చాలా నమ\nస్కారాలు పెట్టాడు, కాని ఒక పళ్ళబుట్ట\nఅయినా ఇయ్యలేకపోయాడు. అతనికి\nఏ ఉద్యోగమూ దొరకలేదు. తన నమ\nస్కార బాణాలు గిరిధరుడికి ఎక్కడా\n\nహానూ జమీందారు మారు మాటాడకుండా\nస్వీకరించేవాడు. గ్రామాలలో ఎపకికి\nఏది కావలసినా, గిరిధరుడికి ఒక నమ\nస్కారం పెట్టి, పని జరిపించుకునేవారు.\nక్రమంగా ఊళ్లు పెరిగాయి: వాటితోబాటు\nనమస్కారాలు పెట్టేవాళ్ల సంఖ్య కూడా\nపెరిగింది. ఒకేరకం సహాయం ఇద్దరు,\nముగ్గురికి అవసరమైనప్పుడు వాళ్ళలో\nపోటీలు ఏర్పడసాగాయి. నమస్కారాలు\nపెట్టేవాళ్ల మీద పోటీగా కొందరు పళ్ల\nబుట్టలు పట్టుకు రాసాగారు. గిరిధరుడు\nసహజంగా నమస్కారాల వాళ్లను పక్కకు\nనెట్టి, పళ్ళబుట్టల వాళ్ళకు ఎక్కువ\nశ్రద్ధ చూపక తప్పలేదు.\n\nతగలలేదని తెలిసి, శేషగిరికి ఒళ్ళు మండుకొచ్చింది.\n\nఅతను జమీందారు వద్దకు వెళ్ళి. '‘మీ జమీందారీ వ్యవహారం ఏమి బాగా లేదు. లంచం పెట్టితే చాలు, ఎలాటి పనికిమాలిన వాడికైనా పని దొరుకు తున్నది. చదువూ, తెలివీ ఉన్న పేదలు నీరు కారిపొతున్నారు.'' అంటూ గిరి ధరుడి మీద ఫిర్యాదు చేశాడు.\n\nజమీందారు నిర్దొంతపోయాడు. అతనికి గిరిధరుడి మీద అంతులేని నమ్మకం! గిరిధరుడు ఎందరో పేదవారిని చూసి జాలిపడి, తనతోచెప్పి బంజరు భూములు ఇప్పించాడు! ఇన్ని ఏళ్ళ మీద గిరిధరుణ్ణి గురించి ఒక్క ఫిర్యాదు కూడా రాలేదు.\n\nశేషగిరి మాట నమ్మలేక జమీందారు, '‘నీ మాట నిజమైతే గిరిధరుడి ఉద్యోగం నీకిస్తాను.'' అని చెప్పి, అతన్ని పంపేశాడు.\n\nతరవాత జమీందారు యాయవారం బ్రాహ్మణ్ణి ఒకణ్ణి పట్టుకుని, '‘ఫలానా గ్రామంలో కొత్తగా గుడి కట్టారు. ఈ నూరు రూపాయల సంచీ తీసుకుని ఆ పూళ్లో ఉండే గిరిధరుడికి ఇచ్చి, గుడి పూజారి పని ఇప్పించమని అడుగు!'' అని చెప్పి పంపేసి పూజలు చేయించ టంలో చాలాకాలంగా అనుభవం ఉన్న మరొక బ్రాహ్మణ్ణి పిలిపించి, '‘నువు ఫలానా గ్రామంలో ఉన్న గిరిధరుడు ఆనే ఆయనకు నమస్కారం చేసి, కొత్త\n\nదేవాలయానికి పూజారి పని ఇప్పించమని అడుగు,\" అని అతన్ని కూడా పంపేశాడు.\n\nఇద్దరూ ఇంచుమించు ఒకేసారి గిరి ధరుడి దగ్గిరికి వెళ్ళారు. యాయవారపు బ్రాహ్మడు రూపాయల సంచీ పట్టుకు కూగ్గన్నాడు, అయినా రెండోవాడు తన చి గాటి మిత్రుడు కావటంపల్ల, గిరి ధరుడు అతనితో చాలాసేపు సరదాగా కబుర్లు చెప్పి, అతనితో వచ్చినపని తెలుసు కుని, '' ఈ గుడి మన జమీందారుగారు కట్టించినదే ! నీవంటి అనుభవంగలవాణ్ణి పూజారిగా నియమించటానికి జమీందారు గారు ఎందుకు అభ్యంతరం చెబుతారు?'' అన్నాడు.\n\nయాయవారపు బ్రాహ్మడు కూడా అదే పని కోసం వచ్చాడని తెలిసి, గిరిధరుడు, ''ఏమీ రాని నీకు పూజారి పని ఏమిటి ? వెళ్లవోయ్!'' అన్నాడు.\n\nగిరిధరుడు తన చిన్ననాటి స్నేహితుణ్ణి గుడిపూజారిగా నియమించాలని జమీం దారుకు సలహా ఇచ్చిన మీదట, జమీం దారు శేషగిరికి కబురుపెట్టి, ''నేను గిరిధరుడికి పరీక్ష పెట్టిచూశాను. అతను లంచగొండి అని రుజువుకాలేదు,'' అని చెప్పాడు.\n\nశేషగిరి కొంచెం చిరాకుపడి. ''అతను లంచగొండి అనటానికి వేరే పరీక్షకావా లాండీ ? అతని భార్య మెడలో ఉన్న కట్టెడు బంగారు నగలు చూడండి ! సామానుల కొట్టులాగా ఉండే అతని ఇల్లు చూడండి. మీరిచ్చే జీతం మీద అతను అంత బంగారమూ, అన్నిసామాన్లూ కొనలేడని మీకే తెలుస్తుంది.'' అన్నాడు జమీందారుతో.\n\nజమీందారు గ్రామాల తణిళీ నెపం మీద త్వరలోనే, చెప్పకుండా పెట్టకుండా, గిరిధరుడి ఇంటికి వెళ్ళాలని నిశ్చయించు కున్నాడు.\n\nకాని అప్పటిక రెండు రోజులు ముందుగా గిరిధరుడి బావమరిది వచ్చి, ''మా ఊళ్ళో మంచిపాలం అమ్మకానికి\n\nపచ్చింది, కొందామంటే నా వద్ద డబ్బు లేదు. నువ్వయినా కొనుక్కో! చాలా మంచి బేరం!'' అన్నాడు.\n\nగిరిధరుడు సంకోచించకుండా తన భార్యనగలన్నీ ఒలిచి తన బావమరిదికి ఇచ్చి, ''ఈనగలు తాకట్టుపెట్టి పాలం కొనుక్కో. తరవాత పాలం మీద వచ్చే ఆదాయంతోనే మెల్లిగా తాకట్లు విడి పించుకోవచ్చు.'' అన్నాడు.\n\nఅదేసమయంలో గిరిధరుడి పారుగు ఇంట పెళ్ళి జరిగింది. వాళ్ళ అవసరం కోసం గిరిధరుడు తన ఇంటి సామాను దాదాపు అంతా అరువు ఇచ్చాడు.\n\nఅలాటి పరిస్థితిలో అకస్మాత్తుగా గిరిధరుడి ఇంటికి జమీందారు వచ్చాడు.\n\nగిరిధరుడు ఆయనను చూసి కంగారు పడుతూ, ''అయ్యో, కూర్చోవటానికి సరి అయిన కుర్చీకూడా లేదు,'' అని, ఒక జంపఖానా పరిచి దాని మీద కూర్చునే టందుకు ఒక ముక్కాలి పీటవేశాడు.\n\nగిరిధరుడి భార్య, ''ఒక వెండి గ్లాసయినా లేదు,'' అనుకుంటూ బాగా తోమిన కంచులోటాలో పాలుపొసి, పళ్ళెంలో కొన్ని పళ్ళుతెచ్చి జమీందా రుకు ఇచ్చింది. జమీందారు ఆమెను పర కాయించి చూశాడు. ఆమె మెడలో పసుపుతాడు తప్పలేదు! చేతులు బోసిగా ఉన్నాయి! ఇల్లంతా బావురుమంటున్నది.\n\n''నాగురించి ఏమీ హైరాన పడవద్దు. గ్రామంలో పని ఉండి వచ్చి, పలకరించి\n\nపోదామని తొంగి చూశాను !'' అంటూ జమీందారు లేచాడు.\n\nగిరిధరుడు నొచ్చుకుంటూ, ''పని ఏదన్నా ఉంటే నాకు కబురు చెయ్యక పోయారా? మీరు రావలసినపని ఏమిటి? నేనే వద్దామనుకుంటున్నాను. ఈ మధ్య కొంత పన్ను వసూలయింది,'' అని డబ్బు సంచీ తెచ్చి జమీందారు ముందు పెట్టాడు.\n\nగిరిధరుడు పరమ దరిద్రపు స్థితిలో ఉన్నట్టు సమ్మకం కలగటంచేత జమీం దారు, ''ప్రస్తుతం ఈ డబ్బు నీ అవసరానికి ఉంచుకో. లెక్కలు తరవాత తీరికగా చూసుకోవచ్చు,'' అని, డబ్బు సంచీ తీసుకోకుండా తిరిగి వెళ్లిపోయాడు.\n\nతరవాత అయన శేషగిరిని పరిస్థితి పరిస్థితి ప్రభుత్వం చేస్తాయి. ''నువు చెప్పినది ఒకటీ రుజువుకాలేదు. గిరిధరుడి ఇల్లు అయ్యవారి నట్టిల్లులా ఉన్నది. అతని భార్య మెడలో పుస్తానకు పసుపుతాడు తప్పలేదు! అతని మీద ఇలాటి అభాండాలు నాతో ఎందుకు చెప్పావో తెలీదు! నువు ఇక వెళ్లవచ్చు!'' అని పంపేశాడు.\n\nజమీందారు అబద్ధం ఆడి ఉండడు. కాని గిరిధరుడికి అలాటి పరిస్థితి ఎందుకు ఏర్పడినదీ శేషగిరి ఊహకు అందలేదు. ''అతన్ని దేవుడేకాపాడుతూ ఉండాలి, లేకపోతే అతని లాటి లంచగొండిని ఎందుకు నిరూపించ లేకపోతాను!'' అనుకుని, తన దురదృష్టాన్ని కూడా తిట్టుకున్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, ''రాజా, దైవికంగా గిరిధరుడు తన నేరం బయట పడకుండా తప్పించుకున్నంత మాత్రాన అతను శిక్షార్హుడు కాకుండా పోతాడా? అలాంటివాణ్ణి గుడ్డిగా నమ్మిన జమీందారు అవివేకి కాడా? ఈ సందేహాలకు సమాధానాలు తెలిసి కూడా చెప్పకపోయాహో నీ తల పగిలిపోతుంది,'' అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''ఉద్యోగాలు ఇప్పించటంలో గిరిధరుడు అవలంబ్రించిన పద్ధతి నీతితో కూడినది కాదనటానికి\n\nసందేహంలేదు. అయితే అవినీతి అన్నది రెండు విధాలుగా ఉంటుంది. కొంచరు ప్యక్టులు స్వార్ధంకొద్దీ సంఘనీతిని ధిక్కరించి తవినీతిగా ప్రవర్తిస్తారు. అలాటి వారి అవినీతికి శిక్ష సంఘం నుంచే వస్తుంది. కాని గిరిఛరుడి విషయంలో అవినీతికి కారణం సంఘంలోనే ఉన్నది. జమీందార్ల ఉద్యోగులు కానుకలు పుచ్చు కోవటం తప్పు కాదు. అయినా కానుకలు పుచ్చు కు స్నందు కు ప్రత్యుపకారం చెయ్యటం తప్పనిసరి అవుతుంది. గిరి ధరుడు ఎవరికి ఉద్యోగం ఇచ్చినా లంచం ఇయ్యాలస్న సియమం పెట్టలేదు. అతను స్వార్ధపరుడు కాదనీ, అతనికి కానుకలు ఇచ్చినవారు బుద్దిపూర్వకంగా ఇచ్చారనీ స్పష్టంగా తెలుస్తుంది. స్వతహాగా అతను చాలా మంచివాడు. ఇతరులకు సహాయ పడేవాడు; అంతేగాని ఇతరులను పీడించే వాడు కాడు. తాను కొనుక్కోగల పాలాలు తన బావమరిది కొనుక్కోగలందులకు తన భార్య ఒంటి మీది నగలన్నీ ఊడ్చి\n\nఇచ్చాడు. ఎవరో పారుగువారింటి పెళ్ళికి తన ఇంటి సామానంతా అరువిచ్చాడు. స్వతహాగా అతను స్వార్ధపరుడూ, శిక్షర్ణుడూ కాడు. పోతే జమీందారు కూడా అవివేకి ఎంత మాత్రమూ కాడు. తాను ఎంతో విశ్వాసంతో చూసుకుంటున్న గిరి ధరుడి మీద ఫిర్యాదు వస్తే దాన్ని తోసి పారెయ్యక, రెండు పరీక్షలకు అతన్ని గురి చేశాడు. ఒకవేళ గిరిఛరుడి సంపద బయట పడినా జమీందారు అతన్ని శిక్షించ టానికి అవసరమైన విషయం శేషగిరి రుజువు చేయలేడు. అదేమిటంటే, గిరి ధరుడు ఎవరికి గాని లంచం ఇస్తేనే ఉద్యోగం ఇప్పిస్తానస్నమాట! అలా అడిగే అలవాటుంటే గిరిఛరుడు శేషగిరినే లంచం అడిగి ఉండేవాడు! దీన్నిబట్టి జమీందారు తనలో ఉంచిన విశ్వాసానికి గిరిఛరుడు అర్హుడనే చెప్పాలి,\" అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాడు. —(కల్పితం)"
        },
        {
            "title": "గండడి గర్వభంగం",
            "page_start": 27,
            "author": "అన్నంనీడి బాపూజీ",
            "pdf_page": 27,
            "content": "# నిజమైన కలలు\n\nసుబ్బిశెట్టి పరమలోభి. ప్రాణం పోతున్నదన్నా పైసా దానం చేసేవాడుకాడు. అలాటి వాడికి ఒకసారి కలలో, “వంద రూపాయలు దానం చెయ్యి; వెయ్యి రూపాయలు లభిస్తాయి!” అని వినపడింది.\n\nశెట్టి అ కలను నమ్మి, వంద రూపాయలతో పేదలకు నంతర్పణ చేశాడు. అతని దూరపు బంధువు ఎవరో చచ్చిపోతూ, శెట్టికి వెయ్యి రూపాయలు ముట్టజెప్పాడు. కల నిజమయింది!\n\nమరికొన్నాళ్ళకు శెట్టికి కలలో, “వెయ్యి రూపాయలు దానం చెయ్యి, పదివేలు లభిస్తాయి!” అని వినపడింది. శెట్టి ఈసారి వెయ్యి రూపాయలతో ఇంకా పెద్ద ఎత్తున దానథర్మాలు చేశాడు. ఆ రోజే శెట్టి దగ్గిర బంధువు చచ్చిపోయాడు. అతని పదివేల రూపాయల ఆ స్త్రేషెట్టికి సంక్రమించింది. మళ్ళీ కల నిజమయింది.\n\nమరి కొంతకాలానికి శెట్టి భార్యకు కలలో, “పదివేలు దానం చెయ్యి, లక్ష రూపాయలు దొరుకుతాయి!” అని వినపడింది.\n\nఅమె శెట్టికి ఈ మాట చెప్పింది. కలలో మంచి గురి కుదిరిన శెట్టి పదివేలు పెట్టి ఊరందరికీ విందులు చేశాడు.\n\nఆ మర్మాడే శెట్టి అకస్మికంగా చచ్చి, తన ఆ స్త్రెషే లక్ష రూపాయలూ తన భార్య పరం చేసి పొయాడు.\n\nఈసారి కూడా కల నిజమయింది!\n\n—ఇంద్రగంటి నరసింహమూర్తి\n\nగండి గర్వభంగం\n\nపూర్వం తుని రాజా వారి దివాణంలో\nగండడ ఆనే పేరు మోసిన పస్తాదు ఉండే\nవాడు. వాడు అయిదారుగురి తిండి తినేసి,\nకండలు తిరిగి, చూడటానికే భయం\nపుట్టెలా ఉండేవాడు. వాడితో మల్లయుద్ధం\nచేసి గలిచినవాళ్ళు లేరు. ఓడిపోయిన\nవాళ్ళు నెలరోజులు మంచాన పడి\nతీసుకునేవాళ్ళు! అందుచేత అన్నప్పుడల్లా\nవాణ్ణి ఎవరూ సవాలు చేసేవారుకారు.\n\nఅందువల్ల గండడికి గర్వం బలిసి\nపోయింది. వాడికి ఒకరి భయ మూ,\nఅదు పూ, అజ్ఞా లేకుండాపోయింది.\nదుకాణాలలోకి వెళ్ళి తనకు కావలసినవి\nస్వేచ్ఛగా తీసుకునేవాడు ; అభ్యంతరం\nచెప్పిన వాళ్ళను చితకబాదేవాడు.\n\nఒక రోజు ఒక ముసలిది బత్తాయిపళ్ళు\nగంపలో పెట్టుకుని అమ్ముకుంటూ వీధిలో\nకూర్చుని ఉంటే, గండడు దాని తట్టలో\n\nచెయ్యిపెట్టి తనకు కావలసిన పళ్ళు\nఏరుకున్నాడు. ముసలిది డబ్బులడిగింది.\nగండడు దాని తట్టను వీధిలోక తన్నాడు.\nబత్తాయిపళ్ళన్నీ వీధిలో దొర్లాయి.\n\n\"నీ ప్రతాపం ఈ ముసలిదాని మీద\nచూపిస్తావట్రా ? చేతనైతే మా ఊరి\nబండడి మీద చూపించు !” అన్నది\nముసలిది, దొర్లిపోయిన పళ్లు ఏరుకుంటూ.\n\n\"ఏ ఊరు మీది?\" అని గండడు\nరోషంగా అడిగాడు,\n\n\"ఆరట్లకోట,\" అన్నది ముసలిది.\n\n\"నా ప్రతాపం చూపిస్తానే, ముసలి\nనకాక్క! రేపీపాటికి ఆ బండడి శవాన్ని\nతెచ్చి, ఈ వీధిలోనే నీ ముందు పడే\nస్తాను,\" అంటూ గండడు వెళ్లిపోయాడు.\n\nకాని ఆ బండడిని పట్టి హతమార్చే\nదాకా గండడి మనస్సు దహించుకు\nపోతున్నది. వాడు వెంటనే గుర్రబ్బండి\n\nచేసుకుని, అరట్లకోటకు ప్రయాణమయాడు. బండి అరట్లకోట చేరేసరికి సాయంకాలమయింది. గండడు బండిలో నుంచి దిగగానే వాణ్ణి చూసిన గ్రామస్థులు దయ్యాన్ని చూసినట్టు దూరంగా తప్పుకు పోయారు. గండడు గర్వంగా మీసం మెలివేశాడు.\n\nతనను చూసి దూరంగా పొతున్న వాళ్ళను గండడు పిలిస్తే, వాళ్ళు మరింత వేగంగా వెళ్ళిపోయారు. తరవాత వాడు ఒక ముసలివాడు కనిపిస్తే, ''ఏయ్, ముసలాడా! ఈ ఊళ్ళో బండడు ఆనే వాడు ఉన్నాడట. వాడు ఎక్కడుంటాడో నీకు తెలుసా?'' అని అడిగాడు.\n\n\" తెలయకేం, నాయనా ? ఊరవతల తోపులో గౌర్రెలను మేపుతూ ఉంటాడు,\" అన్నాడు ముసలాడు.\n\n\"సరే, నే నెవరో నీకు తెలుసా ?\" అని గండడు గర్వంగా అడిగాడు.\n\n\" నువు ఏవరైతే నాకేం, నాయనా ? నువూ నాలాటి మనిషివే. కాకపోతే నువు వయసులో, కండలు తిరిగి ఉన్నావు. నేను వయసు ఉడిగి, బక్కచికిక్కే ఉన్నాను,\" అంటూ ముసలాడు కర్ర ఆడించుకుంటూ వెళ్ళిపోయాడు.\n\nగండడు బండి విప్పేసి, ఊరవతల చింతలతోపు కేసి బయలు దేరాడు. గండుడు అక్షరాకి చేరేసరికి, ఒక మనిషి గడకర్రతో చింతకొమ్మలు కోసి, గౌర్రెలకు మేపుతూ కనిపించాడు.\n\nగండడు ఆ మనిషిని ఎగాదిగా చూసి, ''నువ్వేనా బండడివి?'' అని అడిగాడు.\n\nతాను లోగడ విన్నదాన్ని బట్టి బండడు గండణ్ణి గుర్తించి, వెంటనే తనను తాను బయటపెట్టుకోవటం ఇష్టం లేక, ''కాదు, మా అన్న! మీరు దివాణంలో మల్లుడు గారు కాదూ? మా అన్నతో ఏం పని?'' అన్నాడు.\n\n\" వాడికి చాలా పాగరుగా ఉందట! ఒక పట్టుపట్టి చూద్దామని!\" అంటూ గండడు, బండడు గడతో లాగుతున్న\n\nచింతకొమ్మను పట్టుకుని ఒక్కలాగు లాగాడు. అది పెళ్ళపెళ్ళలాడుతూ పలవతో సహా విరిగి పడిపోయింది.\n\nబండడు ఆశ్చరంగా చూస్తూ, 'ఏడి చాడు! వాడితో మీ కేమిటి? నా మాట నమ్మండి, వాడు మీ కాలిగోరికి పోలడు,' అన్నాడు.\n\n\"ముందు వాడు ఎళ్ళడున్నాడో చెప్పు!\" అని గండడు హుంకరించాడు.\n\n\"పారు గూరు వెళ్ళాడు. రాత్రికి వస్తాడు. అంతగా మీరు చూడాలనుకుంటే చూపుతాను లెండి, అంతదాకా మీరు నా తోనే ఉందురుగాని, ఈ గ్రెరెలను యిప్పుడే దొడ్డికి తోలివస్తాను,\" అన్నాడు బండడు.\n\nబండడు గండణ్ణి తన ఇంటికి తీసుకు వచ్చి, 'అమ్మా, మరో అతిథికి కూడా వంట చెయ్యి,' అని కేక వేశాడు.\n\n\"ఛ! నీ పిట్టకూడు నా కేమూల?\" అన్నాడు గండడు.\n\n\"అయ్యా, గ్రెరెను వండించటానికి అవి మనవికావు, ఊళ్ళోవాళ్ళవి. ఏదోలా ఈ పూటకు ఈ బక్కవాడి ఆతిథ్యం స్వీకరించండి,\" అన్నాడు బండడు.\n\nమరో గంటకు ఇద్దరూ భోజనానికి కూర్చున్నారు. బండడి తల్లి రెండు పెద్ద ఆకుల్లో ఇద్దరికీ అన్నం వడ్డించింది.\n\nగండడు మొదటిముద్ద నోట్లో పెట్టుకుని, 'ఛి, ఛి! ఇది అన్నమా? రాళ్లా?' అన్నాడు.\n\n“పళ్ళులేని ముసలివాళ్ళకైతే అన్నం మెత్తగా ఉండాలి. రాళ్ళు తిని హరా యించుకునే మన కెందుకు ?” అని బండడు తేలిగ్గా అనేసరికి, గండడికి కొంచెం సిగ్గయింది. కాని మెత్త మెత్తని మాంసం తినటానికి అలవాటు పడ్డ గండడికి, ఈ ఉడికి ఉడకని అన్నం మింగుడు పడటంలేదు. మాటిమాటికి అతను గొంతు తడిచేసుకుంటున్నాడు. తినటం మానేస్తే చిన్నతనం!\n\nగండడి అవస్థను గమనిస్తున్న బండడు తనలోతాను నవ్వుకుని, “అమ్మా, నువ్వుల నూనె తీసుకురా!” అని కేకపెట్టాడు.\n\n“బతికానురా, బాబూ! ” అను కున్నాడు గండడు.\n\nకాని బండడి తల్లి తెచ్చినది నువ్వుల నూనె కాదు, ముడినువ్వులు.\n\n“చూస్తారేం ? నూనె పోసుకోండి!” అంటూ, బండడు, తన ఎడమచేతిలోకి కొన్ని నువ్వులు తీసుకుని పిండుకుని, నూనె తెప్పించి, అన్నంలో పోసుకున్నాడు.\n\nఇలాటిది సాధ్యమని గండడు ఎరగడు, కాని వాడు చేసిన పని తాను మరింత తేలికగా చెయ్యగలనని, తాను కూడా ఇన్ని నువ్వులు చేతిలోకి తీసుకుని, పిండ సాగాడు. అతని చేతులు నొప్పిపెట్టాయి. తప్ప, ఒక్క చుక్క నూనె రాలేదు.\n\n“ఏం, నూనె పడలేదా?” అంటూ బండడు తన ఎడమచేతితో గండడి నువ్వుల చేతిని గట్టిగా పట్టుకుని పిండాడు. గండడి చేతి. నుంచి నూనెతో బాటు వెచ్చగా, నెత్తురుబొట్లు కూడా కారాయి.\n\nగండడి ప్రాణాలు పోతున్నాయి. చచ్చే బాథ! నొప్పి అనటానికి అభిమానం! చివరకు ఎలాగో గొంతు పెగల్చుకుని, “చాలు!” అన్నాడు గండడు.\n\nబండడు గండడి చెయ్యి వదిలి, భోజనం చెయ్యసాగాడు.\n\n“ఇప్పుడే వస్తాను!” అంటూ గండడు లేచి, మండుతున్న చేతిని ఊదుకుంటూ, చీకటిలోపడి తునిది వాడానికి తిరిగి వెళ్ళిపోయాడు."
        },
        {
            "title": "ఉత్తముడి కథ",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "# ఉత్తముడి కథ\n\nఉత్తానపాదుడికి సురుచి అనే భార్యయందు కలిగిన కొడుకు ఉత్తముడు, ధ్రువుడికి సవతి తమ్ముడు. ఉత్తానపాదుడు తన రాజ్యాన్ని ఉత్తముడికే ఇచ్చాడు.\n\nఉత్తముడు బహుళ అనే ఆమెను పెళ్లాడాడు. అయితే ఆమెకు భర్తఅంటే ఏ మాత్రమూలక్ష్యం లేక, అతన్ని తరచు అవమానించేది. ఉత్తముడు ఆమెను అరణ్యాంలో వదిలిరమ్మని తన భటులకు ఆజ్ఞ ఇచ్చాడు.\n\nఅరణ్యాంలో తిరుగుతూ ఉండినపాలపోతకుడు అనే నాగుడు ఈమెను చూసిమోహించి, తన ఇంటికి తీసుకుపోయాడు. ఈ నాగుడి కూతురు నంద అనేది, బహుళతన తల్లికి సవతి అయిపోతుందని భయపడి, ఆమెను ఒక రహస్యప్రదేశంలో దాచి, పోషిస్తూవచ్చింది.\n\nకొంతకాలం గడిచింది. సుశర్మఅనే బ్రాహ్మణుడు ఉత్తముడి కొలువుకు వచ్చి, 'నా భార్యను ఎవరో ఎత్తుకు పోయారు. నువు ఆమెను నాకు తిరిగి ఇప్పించు,' అని అడిగాడు.\n\n'నీ భార్య ఎలా ఉంటుంది?' అని ఉత్తముడు అడిగాడు.\n\n'నల్లగా, పొట్టిగా, ముసలిగా, కురూపిగా ఉంటుంది,' అన్నాడు బ్రాహ్మణుడు.\n\n'అటువంటి దానికోసం ఆరాటపడకపోతే ఇంకొకతెను పెళ్లాడ రాదా?' అన్నాడు ఉత్తముడు.\n\n'భార్య ఎటువంటిదైనా భర్త రక్తంచు కోవాలి,' అన్నాడు బ్రాహ్మణుడు.\n\nసుశర్మ భార్యను వెతికే పని మీద ఉత్తముడు రధమెక్కి, అరణ్యాల వెంట తిరుగుతూ, త్రికాలజ్ఞుడనే ముని ఆశ్రమం\n\nచేరాడు. త్రికాలజ్ఞుడు తన శిఘ్యుడితో రాజుకు అర్హ్యం తీసుకురమ్మన్నాడు.\n\nశిఘ్యుడు కదలక, “అర్హ్యం తీసుకు రావాలో, వద్దో ఆలోచించి మరీ చెప్పండి,” అన్నాడు మునితో.\n\nభార్య లేనివాడికి అర్హ్యం ఇయ్యరాదన్న సంగతి ముని గుర్తించి, రాజు వచ్చిన పని ఏమిటని అడిగాడు. రాజు సుశర్మ భార్య విషయం చెప్పి, “నా కెందుకు అర్హ్యం ఇయ్యలేదు?” అని అడిగాడు.\n\n“నుశర్మ భార్యను బలాకుడు అనే రాక్షసుడు ఎత్తుకుపోయాడు. భార్య లేని వాళ్ళు అర్హ్యం ఇయ్యటానికి అర్హులు కారు,” అని ముని చెప్పాడు.\n\nఉత్తముడు బలాకుడు ఉండే చోటుకు వెళ్ళి, సుశర్మ భార్యను చూశాడు.\n\n“ఈ రాక్షసుడు నన్ను తెచ్చాడేగాని, తినటానికి కాదు, భార్యగా చేసుకోవ టానికీ కాదు!” అని ఆమె అన్నది.\n\nఉత్తముడు రాక్షసుణ్ణి, “నువు ఈ స్త్రిని ఎందుకు తెచ్చావు?” అని అడిగాడు.\n\nరాక్షసుడు రాజుకు ఆతిథ్యమి చ్చి, “ఈమె భర్త రాక్షసులను నాశనం చెయ్యటానికి క్రతువులు చేస్తున్నాడు. భార్య దగ్గర లేకుండా చేస్తే, క్రతువులు చేయ లేడుగదా అనుకున్నాను,” అన్నాడు.\n\nఅయినా ఆమెను తిరిగి ఇయ్యటానికి వాడు ఒప్పుకున్నాడు.\n\nఉత్తముడు సుశర్మ భార్యతో సహా త్రికాలజ్ఞుడి అశ్రమానికి తిరిగివచ్చి, తన భార్య ఎక్కడ ఉన్నదీ చెప్పమని మునిని వేడుకున్నాడు.\n\n“నీ భార్యను పాలపోతకుడు అనే నాగుడు ఎత్తుకు పోయాడు. ఆమెను ఆ నాగుడి కూతురు కాపాడుతున్నది,” అని ముని ఉత్తముడితో అన్నాడు.\n\nఉత్తముడు బలాకుణ్ణి పంపి తన భార్యను తెప్పించుకున్నాడు.\n\nఅట్టు తరవాత బహుళ తన భర్తకు అనుకూలంగా ఉంటూ, ఉత్తముడు అనే కొడుకును కన్నది. అతడే ఉత్తమ మనువు."
        },
        {
            "title": "ప్రార్థనామహిమ",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "## ప్రార్థనామహిమ\n\nఅంబరీమడు అనే రాజు కోసలదేశాన్ని ఏలుతూండగా అతడీర్చడామం సంభవించింది. నదులూ, బావులూ ఎండిపోయాయి. పంటలు పండలేదు.\n\nఅశ్వమేథయాగం చేసినట్టయితే పర్సాలు కురిసి, కరువు తొలిగిపోతుందని రాజుకు మంత్రులూ, పురోహితులూ చెప్పారు. అది ఎంతో జాకరూకతతో చెయ్యవలసిన యజ్ఞం.\n\nఈ యజ్ఞం కోసం సర్వలకుణ సమన్విత మైన గురాన్ని తెచ్చి, దాన్ని చక్కగా కడిగి, అలంకరించి, బలి ఇయ్యటానికి సిద్ధం చేశారు.\n\nఅంబరీమడు ఇంద్రత్వం కోరి యజ్ఞం\nచేస్తున్నాడనుకుని, యజ్ఞాన్ని విఘ్నం\nచెయ్యటానికి యాగాశ్వాన్ని దేవతలు\nహరించారు.\n\nయాగాశ్వం అదృశ్యమయిందని తెలిసి,\nరాజూ, పురోహితులూ చాలా కలపర\nపడి, దాని కోసం వెలికించారు. రాజ\nభటులు అశ్వం కోసం అరణ్యాలూ,\nకొండలూ, అంతటా వెతికారు, కాని\nఅది దొరకలేదు.\n\nఅశ్వాన్ని పోగొట్టుకుని విచారంగా ఉన్న\nరాజుతో పురోహితులు, ఈ పరిస్థితిలో\nఅశ్వానికి బదులుగా ఎవరైనా బ్రాహ్మణ\nబాలుణ్ణి బలి ఇయ్యటం తప్ప\nమార్గాంతరం లేదని చెప్పారు.\n\nతగిన లక్షణాలు కలిగి, బలిపశువుగా లభ్యం 'అయే బ్రాహ్మణ బాలుణ్ణి సంపాదించట మంటే మాటలుకాదు. వెతకగా, వెతకగా రుచికుడు అనే మునికి ముగ్గురు కుమారులున్నట్టు తెలిసి, రాజు ఆయన వద్దకు వెళ్ళాడు.\n\nరుచికుడు తన పెద్ద కొడుకును ఇయ్య టానికి ఎంత మాత్రమూ ఒప్పుకోలేదు. రుచికుడి భార్య తన చిన్నకొడుకును ఇయ్యునన్నది. మథ్యవాడైన శున శ్చేపుడు బలిపశువుగా ముందుకు వచ్చాడు.\n\nరాజు తృప్తిపడి, శునశ్చేపుణ్ణి వెంట\nబెట్టుకుని తన ఇంటికి బయలుదేరాడు.\nమధ్య దారిలో వారికి విశ్వామిత్రుడి\nఅశమా తగిలింది. విశ్వామిత్రుడు\nశునశ్చేపుడి నుంచి, అతను బలిపశువు\nకాబోతున్నాడని విని జాలిపడ్డాడు."
        },
        {
            "title": "దేవయాని",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "విశ్వామితుడు శున శ్చేపుడికి ఒక\nమంత్రం ఉపదేశించి, దాన్ని పరించి\nనట్టయితే ఆవద తప్పుతుందనిచెప్పాడు.\nరాజు శునశ్చేపుణ్ణి తెచ్చి, బలికి నిద్దం\nచెయించాడు.\n\nశునశ్చేపుడు బలికి తీసుకు పోబడుతూ,\nవిశ్వామితుడు ఉపదేశించినమంత్రాన్ని\nచదివాడు. ఎక్కడి వారక్కడ కొయ్య\nబారి నిలబడిపోయారు.\n\nఆకస్మాత్తుగా అగ్నిగుండంలో ఇంద్రుడు\nప్రత్యక్షమై, అంబరీమడికి యుజ్ఞపలం\nఇప్పించి, శునశ్చేపుణ్ణి విడిపించాడు.\nదేవతలు కాపాడిన కారణంగా, శున\nశ్చేపుడికి దేవరాతు డనే పేరువచ్చింది.\n\nఇతరుల తపస్సు పాడు చెయ్యటానికి ఇంద్రుడు చేసిన ప్రయత్నాలు కొన్ని ఫలించాయి, కొన్ని ఎదురు తిరిగాయి.\n\nశుక్రుడు ఘోరమైన తపస్సు చేస్తూంటే దాన్ని విఘ్నం చెయ్యటానికి ఇంద్రుడు తన కుమార్తె అయిన జయంతి నేపంపాడు. కాని శుక్రుడి తపస్సు కు విఘ్నం కలగలేదు. ఆయన తపస్సు పూర్తి కావటమేగాక, బ్రహ్మ ఆయనకు వరాలు కూడా ఇచ్చాడు. అయితే జయంతి వచ్చిన పని కూడా వృథా కాలేదు. ఆమె శుక్రుడితో సంసారం చేసి, దేవయాని ఆనే కూతుర్మి కన్నది!\n\nదేవదానవుల యుద్ధమప్పుడు, శుక్రుడి నుంచి మృతసంజీవనీ విద్య నేర్చుకోవ టానికి కచుడు వచ్చి తన తండ్రికి శుశూష చేసే కాలంలో దేవయాని అతన్ని గాఢంగా ప్రేమించింది. కచుణ్ణి రాక్షసులు\n\nఎన్నిసార్లు చంపినా, తన తండ్రిచేత ఆమె అతన్ని బతికింపజేసుకున్నది. కచుడు దేవయాని ధర్మమా అంటూ ఆనేకసార్లు చచ్చి బతకటమేగాక, రాక్షసులు చేసిన చిన్న పారపాటువల్ల మృతసంజీవనీ విద్య కూడా నేర్చుకోగలిగాడు.\n\nతాను వచ్చిన పని సానుకూలం కావటానికి దేవయాని ఎంతగానో తోడ్పడినప్పటికీ, కచుడు దేవయాని ప్రేమను నిరాకరించి, గురుపుత్రిక చెల్లెలితో సమానం గనక ఆమెను పెళ్ళాడనన్నాడు.\n\nశుక్రుడు వృషపర్యుడు ఆనే దానవ రాజు నగరంలో ఉంటూండేవాడు. వృషపర్యుడికి శర్మీష్ఠ అని ఒక కూతురు ఉండేది. దేవయాని ఆమెతో స్నేహంగా ఉండేది.\n\nఒక రోజు శర్మీష్ఠా, దేవయాని, వారి చెలికత్తెలూ కొలనులో జలకాలాడబోయి,"
        },
        {
            "title": "దొంగను పట్టిన దొంగ",
            "page_start": 39,
            "author": "జి. ఉదయకుమార్",
            "pdf_page": 39,
            "content": "తమ బట్టలను విప్పి, గట్టున పెట్టారు. వారు స్నానంచేస్తూండగా, గాలివచ్చి బట్టలన్నీ కలిగి పోయాయి. శర్మిష్ఠ కొలనులో నుంచి బయటికి వచ్చి, చేతికి అందిన బట్ట తీసి కట్టుకున్నది. అది దేవయాని బట్ట!\n\nతరవాత దేవయాని స్నానం ముగించి వచ్చి, 'నేను బ్రాహ్మణ స్త్రీని! మా తండ్రి నీ తండ్రికి కులగురువు! నువ్వు నా బట్ట కట్టేసుకుని, నీ బట్టను నన్ను కట్టుకో మన్నావా ?' అని శర్మిష్ఠతో పోట్లాట వేసుకున్నది.\n\n'నీ ఎక్కువేమిటి? మా నాన్నకింద నీ తండ్రి సేవకుడు! ఏం చూసుకుని నీ కళ్లు నెత్తికి వచ్చాయి?' అంటూ శర్మిష్ఠ దేవయానిని దారిలో ఒక బావిలోకి తోసి, తన ఇంటికి చెలికత్తెలతో వెళ్ళి పోయింది.\n\nనూతిలో పడి దేవయాని ఏడుస్తూంటే అటుగా వేటకు వచ్చిన యయాతి ఆమెను తన చెయ్యి అందించి బయటికి తీశాడు.\n\nఈ లోపుగా దేవయానిని వెతుకు, ఘూర్ణిక అనే పరిచారిక వచ్చింది. అయితే దేవయాని శర్మిష్ఠ ఉండే నగరానికి వెళ్లి నిరాకరించింది. ఈ సంగతి తెలిసి శుక్రుడు కూడా వృషపర్వుడి నగరాన్ని విడిచి వెళ్ళటానికి సిద్ధపడ్డాడు.\n\nఅప్పుడు వృషపర్వుడు తన కూతురి తప్ప తెలుసుకుని, ఆమెను దేవయానికి బానిసగా ఇచ్చేశాడు.\n\nయయాతి తన చెయ్యి పట్టుకోవటంచేత పాణిగ్రహణం జరిగిందనీ, అతనే తన భర్త అనీ వాదించి, దేవయాని అతన్ని పెళ్ళాడింది. ఆమె కాపరానికి వెళ్ళే టప్పుడు శర్మిష్ఠ కూడా ఆమె వెంట వెళ్ళింది. యయాతికి దేవయాని పిల్లలను కనలేకపోయిందిగాని, యయాతి రహు స్యంగా శర్మిష్ఠకు కొడుకులను కన్నాడు.\n\nఈ సంగతి దేవయానికి చాలా కాలా నికిగాని తెలియలేదు. అప్పుడు ఆమె తన తండ్రితో చెప్పి, యయాతిక వృద్ధాప్యం వచ్చేటట్టు శపింపజేసింది.\n\nదొంగను పట్టిన దొంగ\n\nరొమాపురంలో పట్టపగలే అతి విచ్చితమైన దొంగతనాలు జరగసాగాయి. కాని రాజభటులకు దొంగను పోల్చడం చాలా కష్టమయింది. ఎందుకంటే, దొంగ నగరంలోని వేరు వేరు ప్రాంతాల ఒకే కాలంలో దొంగతనాలు చేస్తున్నట్టు కనబడ్డాడు. వాడికోనం ఎక్కడ మాటు వెయ్యాలో రాజభటులకు తెలియలేదు.\n\nదానికి కారణం, దొంగతనాలు చేస్తున్నవాళ్ళు ఇద్దరు గజదొంగలు, భీమన్నా, గంగన్నా అనేవాళ్ళు. ఇద్దరూ చోరవిద్యలో నిద్ధహస్తులు కావటంలో తేడుదొంగలుగా పని చెయ్యటానికి ఇద్దరికీ ఇష్టం లేకపోయింది. అయితే ఒకరు మరొకరికి ప్రతిబంధకంగానూ, పోటీగానూ ఉండటంపల్ల, ఒకరి నొకరు ఎలా అణగార్చాలా అని చూస్తున్నారు.\n\nదొంగను పట్టటం తనకు సాధ్యంకాదని తోచి రాజు, దొంగను పట్టి ఇచ్చినవాడికి వదివేల వరహాలు బహుమతి ఇస్తానని చాటింపు వేయించాడు. వెంటనే భీమన్నా, గంగన్నా మారు వేషాలలో రాజు వద్దకు వెళ్ళి, ఒకరి ఆచూలీ మరొకరు తెలియబరిచారు. ఆ విధంగా ఇద్దరూ దౌరికిపోయారు. బహుమతి ఎవరికీ చెందలేదు.\n—జి. ఉదయకుమార్\n\nదారిదేపిడి\n\nరఘుపతి ఉండే ఊరు పట్టణానికి పది మైళ్ళ దూరాన ఉంటుంది. అతని ఇంట ఏదో శుభకార్యం జరగబోతున్నది. దాని కోసం అతని స్నేహితుడు శ్రీకంఠుడు చీకటిపడి గుర్రపుబండి కట్టించుకుని రఘుపతి ఉండే ఊరికి బయలుదేరాడు.\n\nపట్టణానికీ, రఘుపతి ఉండే ఊరికీ మధ్య చిట్టడవి ఉన్నది. ఈ అడవిలో కొంతకాలం క్రితం రఘుపతిని దొంగ దోచాడు. అది ఎలా జరిగినదీ రఘుపతి శ్రీకంఠుడికి లోగడ చెప్పాడు.\n\nరఘుపతి ఏదో పని మీద పట్నం వచ్చి, త్వరగా తెమలక, చీకటిపడి తన ఊరికి బయలుదేరుతూ, గుర్రపుబండి మాట్లాడు కున్నాడుట. బండి చిట్టడవిలో చాలా దూరం వెళ్ళి ఒక మలుపు తిరిగేసరికి దారికి అడ్డంగా ఒక చెట్టుకొమ్మ పడి ఉన్నది. బండి ఆగిపోయింది.\n\nఒక చెట్టు వెనకనుంచి మునుగు మనిషి ఒకడు పదునైన కత్తితో వచ్చి, రఘుపతి మెడకు కత్తిమొన ఆనించి, “ఉన్నదంతా ఇచ్చెయియ్య,” అని డబ్బంతా తీసుకుని, బండివాడి జేబులో ఉన్నది కూడా తీసుకుని, చెట్లచాటుకు వెళ్ళాడు.\n\n“చీకటి ప్రయాణం వద్దంటే విన్నారు కారు. నా కూతురి పెళ్లికి కూడబెట్టిన అయిదు పందలూ దొంగ కాజేశాడు,” అని బండివాడు లబంబలాడాడు.\n\nరఘుపతి తన ఊరు చేరినాక, బండి వాడికి అయిదు పందలూ ఇచ్చేసి, ఆ రాత్రి పాణ్ణి తన ఇంటనే ఉంచుకుని, మర్నాడు పంపేశాడు.\n\nఏడాది క్రితం జరిగిన ఈ సంఘటన గురించే ఇప్పుడు గుర్రపు బండీలో రఘు పతి ఊరికి చీకట్లోపడి పోతున్న శ్రీకంఠం ఆలోచిస్తున్నాడు.\n\nఇంతలో బండి అడవి చాలాభాగం దాటి ఒక మలుపు తిరిగేసరికి, దారికి అడ్డంగా ఒక చెట్టు కొమ్మ పడి ఉన్నది. బండి ఆగిపోయింది. ఒక చెట్టు చాటు నుంచి మునుగు మనిషి కత్తితో వచ్చి శ్రీకంటుడి కంఠానికి కత్తి ఆనించి, అతని దగ్గిర ఉన్నదంతా ఊడ్చేసి, బండివాడి జేబులో ఉన్నది కూడా తీసుకుని, పొతూ, పొతూ శ్రీకంటుడితో, “నీ దగ్గిర ఉన్న ఆ మూట ఏమిటి?” అని అడిగాడు.\n\n“చక్రపాంగలి! పిల్లల కోసం తీసుకు వెళుతున్నాను,” అన్నాడు శ్రీకంటుడు.\n\n“ఆకలి మండిపొతున్నది! చక్రపాంగలి పెద్దలు కూడా తినవచ్చు,” అంటూ దొంగ మూట తో సహా పారిపోయాడు.\n\nదొంగ వెళ్లగానే, బండివాడు, “నా కూతురి పెళ్లి కోసం పొగుచేసిన అయిదు వందలూ దొంగ కాజేశాడు!” అని లబ్దాలప్పుడాడు.\n\nరఘుపతి అనుభవమే మల్లీ జరుగుతున్నది. బండివాడు కూడా తోడుదొంగే సన్నమాట!\n\nబండివాడు చెట్టుకొమ్మ దారికి అడ్డం తొలగించి, బండిని ముందుకు నడిపించ టోతూండగా శ్రీకంటుడు, “కొంచ్చెం ఆగు!” అన్నాడు.\n\n“ఇంకా ఎందుకు? మరో దొంగ రావటానికా?” అని బండివాడు అడిగాడు.\n\n“రానీ! మన దగ్గిర దోచుకోవడానికి ఇంకేమున్నదీ? అయినా నా డబ్బూ, నీ డబ్బూ ఎక్కడికీ పొవులే! త్వరలోనే అవి మనకు తిరిగి పస్తాయి. అందుకే ఆగమన్నాను,” అన్నాడు శ్రీకంటుడు.\n\n“అది ఎలా సాధ్యం?” అని బండివాడు అడిగాడు.\n\nశ్రీకంటుడు విరగబడి నవ్వి. “ఆ చక్రపాంగలి పిల్లల కోసం తీసుకుపొతున్నది కాదు, ఎలకల కోసం తీసుకుపొతున్నది! నా స్నేహితుడి ఇంటి నిండా ఎలకలేట! పట్టంలో మంచి ఘాటయిన మందు\n\nతెమ్మన్నాడు. దొంగ దాన్ని తిని త్వర లోనే చస్తాడు. మనం వెళ్ళి మన డబ్బు తెచ్చుకోవచ్చు.'' అన్నాడు.\n\nఈ మాట విని బండివాడు తెల్లబోయి, గజగజ వణుకుతూ, ''రంగా, పొంగలి తినకురా!'' అని గట్టిగా ఆరుస్తూ, బండి మీది నుంచి కిందికి దూకాడు.\n\nశ్రీకంతుడు చప్పున వాడి పీక పట్టుకుని, ''దొంగ పీనుగా, దారిదోపిడీలో నీకూడా భాగం ఉన్నదా?'' అన్నాడు.\n\n''బుద్ది గడ్డి తిని ఇలా మొదలు పెట్టాం. నన్ను పదలండి. నా కొడుకు పొంగలి తిని చస్తాడో ఏమో!'' అన్నాడు బండివాడు ఆందోళనతో.\n\nఇద్దరూ సమీపంలో ఉన్న పాకను చేరుకున్నారు. బండివాడు తొందరగా తలుపు తోసుకుని లోపల ప్రవేశించాడు. వాడి వెనకనే శ్రీకంతుడు కూడా లోపలికి వెళ్ళాడు.\n\nలోపల బండివాడి కొడుకు ఆవురావురు మని సగం పొంగలి అప్పటికే తినేశాడు.\n\n''అందులో ఎలకలమందు ఉన్నదిరా, నాయనా! తినేశావా?'' అన్నాడు బండి వాడు ఏడుపు గొంతుతో.\n\n''ఏడిస్తే విషం విరగదు. నా మిత్రుడింటికి పద. వైద్యుడి చేత విరుగుడు చేయిస్తాం!'' అన్నాడు శ్రీకంతుడు.\n\nసంగతి తెలియగానే రంగడికి నీరసమూ, చెమటలూ ప్రారంభమయాయి. కడుపులో తిప్పడం ఆరంభమయింది.\n\nముగ్గురూ బండిలో రఘుపతి ఇంటికి చేరారు. శ్రీకంతుడు తండ్రి కొడుకులను వీధిగదిలో కూర్చోబెట్టి, ''ఇక్కడే ఉండండి. వైద్యుడికి కబుదు పెట్టుతున్నాం,'' అని లోపలికి వెళ్ళి. రఘుపతికి జరిగినదంతా చెప్పాడు.\n\nవైద్యుడికోసం ఎదురుచూస్తున్న తండ్రి కొడుకుల కోసం రక్తకభటులు వచ్చి, వాళ్ళను పట్టుకుపోయారు. వెళ్ళేటప్పుడు శ్రీకంతుడు వాళ్ళతో, ''పొంగలిలో ఏ విషమూ లేదు. కాని మీ రోగానికి చికిత్స చేసే వైద్యులు వీళ్ళే!'' అన్నాడు.\n\nపరిక్ష\n\nవజ్రాల వ్యాపారి వరహాల శెట్టి తన వ్యాపారాన్ని తన అద్దరు కొడుకులలో ఎక్కువ తెలివైనవాడికి\nఅప్పగించదలచి, అద్దరికీ చెరౌక చౌకబారు వజ్రమూ ఇచ్చి, అవి మేలుజాతివని చెప్పి, వాటిని\nఅమ్ముకురమ్మన్నాడు.\n\nపెద్దవాడు తిరిగివచ్చి, “ఎవరో నిన్ను మోనం చేశారు! అది నకిలీ వజ్రమట. పది వరహాలకన్న రాలేదు,” అన్నాడు.\n\nచిన్నవాడు వచ్చి, “అది నకిలీ వజ్రం! నువు పారపాటున ఇచ్చి ఉంటావు. అయినా దాని నమూనా గొప్పగా ఉన్నదని చెప్పి, నూరు వరహాలకు అమ్మాను,” అన్నాడు.\n\n“మీరు అమ్మినవి విలువైన వజ్రాలు. ఇవి నకిలీవి! ఏటిని అమ్ముకురంది,” అని శెట్టి తన కొడుకులకు మంచి వజ్రాలిచ్చాడు.\n\nపెద్దవాడు తిరిగివచ్చి, “మొదట నువు ఇచ్చిన అనలు వజ్రానికి రెండోసారి ఇచ్చిన నకిలీ వజ్రం మార్పిడి చేసి, నష్టం పూడ్చాను,” ఆంటూ నకిలీ వజ్రాన్ని తండ్రికి ఇచ్చాడు.\n\nరెండోవాడు తిరిగివచ్చి, “ఇదే అనలు వజ్రం! దాన్ని పదివేల వరహాలకు అమ్మాను. ఎందుకైనా మంచిదని, ముందు అమ్మిన వజ్రానికి మరో పది వరహాలు అదనంగా ఇచ్చి కొని, దాన్నికూడా తెచ్చాను,” అన్నాడు.\n\nశెట్టి తన వ్యాపారాన్ని రెండో కొడుక్కు అప్పగించాడు. —పి. పి. పి. కె. నుబ్బారావు"
        },
        {
            "title": "పండితుడి శిష్యుడు",
            "page_start": 44,
            "author": "వసుంధర",
            "pdf_page": 45,
            "content": "# పండితుడి శిష్యులు\n\nగోవిందుడు ఒక పండితుడి ఇంట పని చేసేవాడు. తాను కూడా చదువుకోవాలనే కోరిక వాడిలో తీవ్రంగా ఉండేది. అందు చేత వాడు తరచుగా తన పని మరిచి పోయి, పండితుడు శిష్యులకు చెప్పే పాఠాలు ఆలకించేవాడు.\n\nఒకసారి వాడు ఇలాగే పండితుడు శిష్యులకు చెప్పే పాఠం వింటూ చెయ్య వలసిన పనులు మరిచిపోయేసరికి, అది గమనించి పండితుడి భార్య వాణ్ణి నానా మాటలూ అన్నది.\n\n“పనిమాని ఏమి వింటున్నావురా ?” అని పండితుడు వాణ్ణి అడిగాడు.\n\n“నాకూడా చదువుకోవాలని కోరిక,” అన్నాడు గోవిందుడు.\n\n“నీ కోరిక మంచిదే. కాని నీకు అందుకు తగిన అర్హత ఉన్నదా? ఇప్పుడు నేను ఏం పాఠం చెబుతున్నానో చెప్పు.\n\nఅలా చెప్పగలిగితే నిన్ను నా శిష్యులలో చేర్చుకుంటాను,” అన్నాడు పండితుడు వాడితో.\n\nఆయన అలా అనటానికి కారణం ఉన్నది. ఆ రోజు ఆయన బోధిస్తున్న విషయం చాలా కష్టమైనది. వింటున్న శిష్యులలో ఒక్కడికి అది ఇంకా పూర్తిగా అర్థం కాలేదు. గోవిందుడికి అది కొంచె మైనా అర్థం అవుతుందని ఆయన ఊహించ లేదు.\n\nకాని గోవిందుడు దాన్ని అర్థంచేసుకుని, తాను విన్నది ఒక్క ముక్కల్లో పోకుండా చెప్పాడు.\n\nపండితుడు వాడి గ్రహణశక్తిని మెచ్చు కుని, ఆ రోజు నుంచీ వాణ్ణి తన శిష్యులలో చేర్చుకున్నాడు. త్వరలోనే గోవిందుడు పండితుడి శిష్యులందరినీ మించి పొయాడు.\n\nశిష్యులు వాడి మీద తమకు గల అసూయను గురువుగారి దగ్గిర వెళ్ళబోసు కున్నారు.\n\n‘‘నేనేం చేసేది? వాడు సరస్వతీదేవి అవతారంలా ఉన్నాడు. వాడు నన్నే మించి పోయే టట్టు గా వున్నాడు!’’ అన్నాడు పండితుడు.\n\nవిద్యాభ్యాసం చేస్తూండగానే గోవిందు డికి కవిత్వం అబ్బింది. వాడి కవిత్వానికి ఎంతో ఖ్యాతి వచ్చింది. గొప్పగొప్పవాళ్ళు వాణ్ణి తమ ఇళ్ళకు ఆహ్వానించి, కవితా గోష్ఠి జరిపించి, గొప్పగా సత్కరించ సాగారు.\n\nఇదంతా చూసి పండితుడి శిష్యులకు కన్నెర్రగా ఉండేది.\n\nఇది చాలనట్టు గోవిందుడు ఒక నాట్య శాల వారికి నాటకం ఒకటి రాసి పెట్టాడు. దాన్ని ప్రదర్శించగా చూసినవారందరూ అద్భుతం అన్నారు. అప్పటినుంచి గోవిందుడు సంస్కృత నాటకాలు అనేకం రాశాడు. వాటికి పుష్కలంగా డబ్బు కూడా వచ్చింది.\n\nక్రియకు పండితుడి పేరు నిలబెట్టిన శిష్యుడు గోవిందుడు ఒక్కడే అయినాడు. మిగిలిన శిష్యులలో ఒక్కడూ ప్రయోజకుడు అనిపించుకోలేదు.\n\nవారందరూ ఏకమై, ‘‘పనిచేసుకుని రెక్కల కష్టం మీద బతకవలసినవాడు మన గురువుగారి చలవ వల్ల మహాకవి అయి కూర్చున్నాడు. మనకేమో కవిత్వం\n\nఅబ్బలేదు. అదిచూసి గోవిందుడు మరీ\nమిడిసిపడుతూ ఉండాలి. వాడి గర్వాన్ని\nఅణచాలంటే, మనం ఇతర ప్రాంతాల\nనుంచి గొప్ప కవులను ఇక్కడికి ఆహ్వా\nనించి ఘనంగా సత్కరించాలి,\" అను\nకున్నారు.\n\nఈ పథకం కింద కొందరు శిఘ్యులు అంధ్రదేశానికి వెళ్ళారు. ఆ రోజులలో అంధ్రదేశంలో నాటకాలకు బహుళ ప్రచారం ఉండేది. అక్కడి ప్రజలు ఆదరించిన నాటకాలలో కొన్ని చాలా కీర్తి తెచ్చుకున్నాయి. అలా నాటకరచనలో కీర్తి గడించుకున్న ఆంధ్రనాటకకర్తలలో శ్రేష్ఠుడు భద్రకవి.\n\nపండితుడి శిఘ్యులు భద్రకవిని కలుసు కుని, 'మీ దేశంలో మీ నాటకాలంటే అందరూ ఎంతగానో అభిమానిస్తారని విన్నాం. కొన్నిటిని ప్రదర్శించగా మేంచూశాం. తమరు వాటిని సంస్కృతంలో అనువదించి ఇచ్చినట్టయితే, మేం మా దేశంలో ప్రదర్శింపజేస్తాం. మీకు\n\nఅక్షడకూడా అఖించ ఖ్యాతి లభిస్తుంది!\" అన్నారు.\n\nభద్రకవి వారికి ధన్యవాదాలు చెప్పు\nకుని, “నా నాటకాలన్నెటికీ సంస్కృత\nమాతృక లున్నవి. నేను వాటిని ఆంధ్రీక\nరించాను, అంతే!” అన్నాడు.\n\n“సంస్కృతంలో వాటిని రచించిన\nమహాకవి ఎవరు?” అని పండితుడి\nశిఘ్యులు అడిగారు.\n\n“ఆ మహాకవి ఉండే నగరం ఉష్ణయిని, అతని పేరు గోవిందుడు,” అన్నాడు భద్రకవి.\n\nశిఘ్యులకు చచ్చేటంత అవమాన\nమయింది. దేశదేశాలవాళ్ళూ గోవిందుడి\nనాటకాలను తమ భాషలలోకి తర్జుమా\nచేసుకుని ఆనందిస్తూంటే, తాము ఆ నాట\nకాలను వదలిపెట్టి, ఇతర ప్రాంతాల\nతిరుగుతున్నారు! అసూయ ఎంతపనైనా\nచేయిస్తుంది అనుకుని, వాళ్ళు బుద్ధితెచ్చు\nకుని, వెంటనే తమ నగరానికి తిరిగి\nవెళ్ళారు."
        },
        {
            "title": "అప్పు తీర్చిన అప్పు",
            "page_start": 48,
            "author": "కె. శరత్ చంద్రరెడ్డి",
            "pdf_page": 48,
            "content": "పాపవిమోచన\n\nఒక గ్రామంలో నింగన్న అనేదొంగ తాను చాలా పాపం చేసినట్టు గుర్తించి, ఆ పాపానికి పరిహారం ఏమిటా అని ఆలోచిస్తూండగా ఆ గ్రామానికి ఒక దొంగ స్వాములవారు వచ్చాడు. అతను తన బోధలు వినటానికి వచ్చిన గ్రామస్థులతో, “భక్తులారా! మనుషులు ఎందుకు మోసాలు చేస్తారు? తమ అవనరాలను తీర్చుకునేటందుకు! ఆలా చేసిన పాపానికి విరుగుడు ఏమిటంటే తమ అక్రమ నంపాదనలో నగం దైవకార్యాలకు వినియోగించటం. మోనగాళ్ళకు పాపవిమోచన కలగగలందులకు ఇక్కడ హుండే ఒకటి పెట్టాం. మీ అక్రమ నంపాదనలో నగం ఈ హుండేలో వేసి పాపవిముక్తి పొందండి,” అని బోధించాడు.\n\nఅనేకమంది పాపవిమోచనం కోసం తమ అక్రమసంపాదనలో నగం స్వాములవారి హుండేలో వేశారు.\n\nమర్నాడు ఉదయం స్వాములవారి శిఘ్యులు హుండే తీని చూస్తే అందులో ఒక చీటి ఉన్నది. దానిలో ఇలా ఉన్నది:\n\n“స్వామీ, నేను నా అవనరంకోసం మీ హుండే అంతా దోచేసి, అందులో నగం తిరిగి హుండేలో వేశాను. దాన్ని దైవకార్యాలకు వినియోగించి, నాకు పాపవిమోచన కలిగించండి— నింగన్న!”\n\n—ఎన్. ఆగ్టల్\n\nఅప్పు తీర్చినఅప్పు\n\nదశయ్య ఊళ్ళోకెల్లా పెద్ద భూస్వామి.\nతన కూతురి పెళ్ళి సందర్భంగా ఆయన\nప్రసిద్ద నగల వర్తకుడైన మునిస్వామి\nదగ్గిర యాబైవేల రూపాయలకు నగలు\nకొని, చేతిలో ఉన్న నలభై వేలూ ఇచ్చి,\nమిగతాది వీలు చూసుకుని సర్దుతానని\nచెప్పాడు.\n\nమునిస్వామి దశయ్యను బాగా ఎరు\nగును, అందుచేత దశయ్యకు నగలు\nఇచ్చేశాడు. అయితే దశయ్య తనకు పది\nవేలు బాకీ ఉన్న సంగతి ఎక్కడా గుర్తుగా\nరాసుకోకపోగా, భారీ వర్తకం మీదవేసు\nకుని సతమతమవుతూ ఆ బాకీ మాట\nపూర్తిగా మరిచేపోయాడు.\n\nదశయ్య మాత్రం తాను మునిస్వామికి\nపదివేలు బాకీ ఉన్న సంగతి మరిచిపో\nలేదు. కాని అతనికి కాలం కలిసి రాలేదు.\nఆర్థికంగా తీరని చిక్కులు ఏర్పడ్డాయి.\n\nవీటితోబాటు దశయ్య ఆరోగ్యం చెడి,\nమంచాన పడ్డాడు. ఆఖరు క్షణంలో\nఆయన తన కొడుకు మురళితో,\n“నాయనా, అక్క పెళ్లికి నగలు కొంటూ\nనగల వర్తకుడు మునిస్వామికి పదివేలు\nబాకీ పడ్డాను. ఆది తీర్చే లోపల మన\nస్థితి చితికిపోయింది. నేను బాయిలా\nపడ్డాను. ఆ బాకీ తీరనే లేదు. ఎప్పటి\nకైనా నువు ఆ బాకీ తీర్చితేగాని నా అత్మకు\nశాంతి ఉండదు. తీర్చుతానని మాట\nఇయ్య,” అన్నాడు.\n\nమురళి తండ్రి చేసిన బాకీ తీర్చుతానని\nప్రమాణం చేసినాక దశయ్య కన్ను\nమూశాడు.\n\nమురళి తన బతుక్కు కొత్త పునాది\nవేసుకోవలసి వచ్చింది. అతను అహో\nరాత్రాలు శ్రమపడి, చిల్లర డబ్బులు\nకూడబెట్టడమే కాక, తన పొట్టకట్టుకుని\n\nఅయినా తండ్రి చేసిన బాకీ తీర్చటానికి డబ్బు వెనకవేస్తూ వచ్చాడు.\n\nచివరకు ఎలాగైతేనేం, అతని దీక్షిపటించి, పదివేల రూపాయలు పోగయాయి. మురళి దాన్ని తీసుకుని ముని స్వామి ఇల్లు వెదుకుక్కంటూ వెళ్ళాడు. ఆ ఇంట్లో ఎవరో యువకుడు ఉండి, ‘‘ఎవరు మీరు? ఏం కావాలి?’’ అని అడిగాడు.\n\n‘‘మునిస్వామిగారున్నారా? ’’ అని మురళి ఆ యువకుణ్ణి అడిగాడు.\n\n‘‘మునిస్వామిగారు చనిపోయి చాలా కాలమయింది. పోతూ, పోతూ ఆయన తన కొడుక్కు తన బాకీలు అప్పజెప్పి పోయాడు,’’ అన్నాడు యువకుడు.\n\n‘‘ఇప్పుడు మునిస్వామిగారి కొడుకు ఎక్కడ ఉన్నాడు?’’ అని మురళి మళ్లీ అడిగాడు.\n\n‘‘తండ్రి చేసిన బాకీలు తీర్చలేక, ఆ అబ్బాయి ఇల్లు వదిలి పరారీ అయి కూడా చాలాకాలం అయింది,’’ అన్నాడు యువకుడు.\n\nఈ మాటలు విని మురళి ఆశ్చర్యపోయాడు.\n\n‘‘మునిస్వామిగారు పేరు మోసిన నగల వర్తకుడని చెప్పారే, అలాటివాడు అప్పలపాలు కావటం ఎలా జరిగింది?’’ అని మురళి అడిగాడు.\n\nదానికా యువకుడు, ‘‘ఎలా జరిగిందంటే, ఏం చెప్పాలి? నిష్ణపంలాటి నగల"
        },
        {
            "title": "దేవీభాగవతం – 16",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "పర్తకంతో తృప్తిలేక ఆయనగారు సముద్ర వ్యాపారంలోకి దిగాడు. ఆయన సరు కులు సముద్రంలో ముణిగాయి. వాటితో పాటు ఆయనా ముణిగాడు! బాకీలు మాత్రం మిగిలాయి!'' అన్నాడు యువ కుడు కటువుగా.\n\n'' అయ్యో, పాపం! ఎంత అన్యాయం జరిగిపోయింది! మునిస్వామిగారు నగల వ్యాపారం చేసే రోజుల్లో మా నాన్న ఆయనకు పదివేలు బాకీ పడ్డాడు. ముని స్వామిగారి లాగే మా నాన్నకూ కాలం కలిసి రాక, ఉన్నదంతా పోయింది. ఆఖరు కణంలో ఆయన నాకు ఈ బాకీ తీర్చె భారం అప్పగించి కన్నుమూశాడు. నేమ పదివేలు మిగిల్చి, నా తండ్రి బుణం తీర్చటానికి ఇంతకాలం పట్టింది. మునిస్వామిగారు లేకపోతే మానె, ఆయన కొడుకు కూడా లేడే? ఈ డబ్బు ఎవరికియ్యను? మునిస్వామిగారి పేర సత్రం కట్టించి, మా తండ్రి ఆత్మకు శాంతి కలిగిస్తాను,'' అన్నాడు మురళి.\n\nవెంటనే ఆ యువకుడు, ''అయ్యా. మునిస్వామి కొడుకు ఎక్కడికీ పోలేదు. నేనే మునిస్వామి కొడుకును. మీరు కూడా మా తండ్రి బాకీ వసూలు చెయ్య టానికి వచ్చారని భయపడి మీతో అలా అబద్దమాడాను,'' అన్నాడు.\n\nమురళి ఈ మాటకు నొచ్చుకుని, ''అయ్యా, తండ్రి చేసిన అప్పులకు అలా భయపడాలా? కష్టపడి అయినా తండ్రి బాకీలు తీర్చి, ఆయన పరువు నిలపటం కొడుకు ధర్మం కాదా? మా తండ్రి బాకీ తీర్చటానికి నేను ఎంత శ్రమపడ్డాను! ఈ డబ్బు పెట్టుబడిగా పెట్టుకుని, డబ్బు సంపాదించి, మీ తండ్రి గారి బాకీలు తీర్చు. అంతేగాని అఅప్పులు భారంగా ఎంచకు!'' అంటూ అతనికి పదివేలూ ఇచ్చేశాడు.\n\nమునిస్వామి కొడుకు ఆ డబ్బుతో వ్యాపారం చేసి, లాభాలు గడించి, కొంతకాలానికి తన తండ్రి చేసిన అప్పులన్నీ తీర్చేశాడు.\n\nదేవీ భ్రాగవతం\n\nపరదేవత అయిన ఆదిశక్తిని అరాధించి,\nవరాలు పొందిన వారు ఎందరో ఉన్నారు.\n\nపూర్వం సురథుడు అనే రాజు విశాల\nమైన రాజ్యాన్ని పాలించేవాడు. అతను\nచెయ్యని పుణ్యం లేదు, పాటించని\nనీతి, నియమమూ లేదు. అన్నివిధాలా\nసమర్థుడైన సురథుడి మీద కొండజాతుల\nవాళ్ళూ. యవనతెగలవాళ్ళూ, పెద్ద సేన\nలను పోగుచేసుకుని దండెత్తి వచ్చారు.\n\nయుద్ధంలో శత్రువుల బలం అధికమై,\nసురథుడికి అపజయం కలిగింది. అతను\nతన కోటకు తిరిగి వచ్చి, తన మంత్రులు\nశత్రుపక్షం అయినారని తెలుసుకుని,\nదైపం అనుకూలించక పోవటం చింతించి,\nతనలో ఇలా అనుకున్నాడు:\n\n\"మంత్రులు దుర్మార్గానికి ఒడిగట్టి\nనాక, వారిని సమ్ముకోవటం ప్రమాదకరం.\nవాళ్ళు నన్ను తీసుకుపోయి శత్రువుల\nచేతికి అప్ప జెప్పుతారు. దుర్జనుడు ఎంత\nక్రూరత్వానికైనా ఒడిగట్ట గలడు. వాడికి\nనీతినియమా లెందుకుంటాయి? అలాటి\nవాళ్లుతాతా, తల్లీ, తండ్రి, స్నేహితుడూ,\nచుట్టమూ అన్నది కూడా పాటించరు!\"\n\nఇలా అనుకుని సురథుడు వేగవంత\nమైన గుర్రం మీద కీకారత్వాల కేసి\nవెళ్లిపోయాడు. అవి కాకులు దూరనికార\nడవి. దట్టంగా తీగలు ఆల్లుకుని ఉన్న చెట్ల\nమధ్యగా నదులు ప్రవహిస్తున్నాయి.\nపులులూ, సింహాలూ, ఏనుగులూ, లేళ్లూ\nమొదలైన మృగాలు స్వేచ్ఛగా తిరుగు\n\nతున్నాయి. అంతటి కీకారణ్యం మధ్యనూ బ్రహ్మచారుల వేదపా తాలు వినవస్తున్నాయి. హోమం చేసిన నీవారధాన్యపు సువాసనలూ, బాగా పండిన పండ్ల వాసనలూ తెలుస్తున్నాయి. ఇవి కొంచెందూరంలో వున్న ఒక ముని అశ్రమా న్నుంచి వెలువడుతున్నాయి.\n\nసురథుడు ఆ అశ్రమం కేసి వెళ్ళి. అక్కడ శిఘ్యులకు పాఠాలు చెప్పుతున్న మునిని చూశాడు. ఆయన శరీరం తపస్సుచేత కృశించి ఉన్నది. ఆయన జింకచర్మం మీద కూర్చుని ఉన్నాడు. ఆయన ముఖం ప్రశాంతంగా ఉన్నది. సురథుడు తన గుర్రాన్ని ఒక చెట్టుకు\n\nకట్టేసి, వెళ్ళి ముని ముందు సాప్టాంగపడి, కంటికీ, మంటికీ ఏకధారగా ఏడవ సాగాడు.\n\nముని అతన్ని లేవనెత్తి, ఒక శిఘ్యుడి చేత జింకచర్మం తెప్పించి, దాని మీద అతన్ని కూర్చోమని, అతిథి మర్యాదలన్నీ జరిపించి, ''నాయనా, నువు ఎక్కడి నుంచి వస్తున్నావు? నీకు వచ్చిన కష్టమేమిటి? అంతా వివరంగా చెప్పు. నా దగ్గిరికి వచ్చినాక కూడా నీకు విచారం దేనికి? నీ మనసులోని కోరిక ఎంత కష్టసాధ్యమైనదైనా సరే. నేను దాన్ని తీర్చుతాను,'' అన్నాడు.\n\nదానికి సురథుడు గగ్గద స్వరంతో, ''నేను సురథు డనే పేరుగల రాజును. శత్రువులకు ఓడి, మీ చరణ సన్నిధిని శరణుకోరి వచ్చాను. నేను రాజ్యాన్ని, భార్యనూ, పిల్లలనూ విడిచిపెట్టి ఈ అరణ్యంలో మీ చెంతకు చేరాను. మీరే నాకిప్పుడు తల్లీ, తండ్రీనూ! మీ సేవ చేస్తూ, మీరు చెప్పిన పనులన్నీ చేస్తాను. నిస్సహాయుడనై ఉన్న నాకు శత్రుభయం పొగొట్టి, నా వారివద్ద నన్ను చేర్చండి,'' అన్నాడు.\n\nముని అతనికి అభయం ఇస్తూ, ''వన వృత్తి అవలంబించి, నీవారాన్నం తింటూ శుచివిగా ఉంటూ, హింసచెయ్యకుండా\n\nచంద్రమామ\n\nమా ఆశ్రమంలో స్వేచ్ఛగా సంచరించు.\nక్రమంగా నీకు శుభాలన్నీ కలుగుతాయి,”\nఆన్నాడు.\n\nసురథుడు ఈ మాటలకు సంతోషించి,\nతాను కూడా మునివృత్తి పూని, ఆశ్రమంలో ఉంటూ వచ్చాడు.\n\nఒక రోజున అతను చల్లని చెట్టు నీడను చేరి, తన ప్రయత్నం గాని, తప్పగాని ఏమిలేకుండా తనకు సంప్రాప్తమైన కష్టాలను, అంటే రాజ్యం పోవటమూ, భార్యా, బిడ్డలూ ఎడబాటు కావటమూ, శత్రువుల చేతిలో ఓడిపోయి పరాభవం కలగటమూ మొదలైన వాటిని గురించి ఆలోచిస్తూండగా ఒక వైశ్యుదు అక్కడికి వచ్చాడు. అతను అమిత దీనంగా ఉన్నట్టు కనబడ్డాడు.\n\nనా పేరు సమాధి అంటారు. తమ కధతెలుసుకోవచ్చునా? తమ ముఖం చూస్తే గొప్ప కళ స్ఫురిస్తున్నది,” అన్నాడు.\n\nసురథుడు ఆ వైశ్యుణ్ణి కూర్చోమని, “నువు ఎవరు? ఏం పని మీద ఇటుగా వచ్చావు? నీకు వచ్చిన కష్టం ఏమిటి?” అని అడిగాడు.\n\n“నా పేరు సురథుడు. నేను రాజును. శత్రువులకు చికిత్స దుర్మరణం పాలు కావటం ఇష్టంలేక, నీ లాగే ఈ అరణ్యానికి వచ్చాను. భాగ్యం పోయి, అభిమానాన్ని పొగొట్టుకుని, జడుడిలాగా ఇక్కడ సంచరిస్తున్నాను. దైవికంగా మన మిద్దరమూ ఇక్కడ కలుసుకున్నాం, కాబట్టి విచారాలు మాని, ఇక్కడే సుఖంగా ఉందాం,” అన్నాడు సురథుడు.\n\nదానికి ఆ వైశ్యుడు, “నేను వైశ్యుణ్ణి, చాలా ధనవంతుణ్ణి, సత్యప్రతంగలవాణ్ణి. దాతగానూ, బౌదార్యం గలవాడుగానూ పేరు తెచ్చుకున్నాను. ఎన్నడూ ఎలాటి కష్టమూ ఎరగను. ఆలాటివాణ్ణి నన్ను నా భార్యా, బిడ్డలూ ధనలోభంతో వెళ్ళగొట్టారు. ఈ అరణ్యంలో వచ్చి పడ్డాను.\n\nదానికా వైశ్యుడు, “రాజా, నా మనసుకు శాంతి ఎక్కడిది? నాకు భార్యా\n\nఉంటాను. దైవికంగా వచ్చే కష్టాలు దాటాలంటే వాటిని అనుభవించవలసి నదే. అయినా, ఇక్కడ ఉన్న మునిని అడిగి మనకు దుఃఖం తొలగే ఉపాయం ఉన్నదేమో తెలుసుకుందాం.'' అన్నాడు.\n\nవైశ్యుడు అందుకు ఒప్పుకున్నాడు. ఇద్దరూ ముని వద్దకు వెళ్ళి, మొక్కి నిల బద్దారు. అప్పుడు సురథుడు మునితో ఇలా అన్నాడు:\n\n‘‘ఇతనొక వైశ్యుడు. ఈ అరణ్యంలోనే నాకు మిత్రుడయాడు. ఈ పుణ్యాత్ముణ్ణి భార్యా, పిల్లలూ వెళ్ళగొట్టగా, ఇతను మీ పంచన శరణు పొందు దా మని వచ్చాడు. నన్ను కాపాడిన విధంగానే, పాపం, ఇతన్ని కూడా కాపాడండి. మీదయ వల్ల నేను ఇక్కడ సుఖంగానే కాలం వెళ్ళబుచ్చుతున్నాను. అయినా, నేను పడిన కష్టాలు మరపురాక, నాకు నిద్ర లేకుండా పొతున్నది. స్వామీ, మాయందు అనుగ్రహించి, మాకు శోకం లేకుండా పొయే మార్గం తెలపండి.'' \n\nఈ మాటకు ముని, ''త్రిమూర్తులైనా మాయకు లోబడి, మోహసముద్రంలో పడి కొట్టుకుంటారన్నప్పుడు, మీ వంటి మానవమాత్రులసంగతి అడగాలా? ఇందుకొక కథ చెబుతాను.'' అంటూ ఇలా చెప్పాడు:\n\nనుఖం దూరమయింది. నా కుటుంబానికి ఆధారం లేదు. నా కొడుకులు అప్రయోజకులు. నేను ఉప్పుకల్లు సైతం లేని గంజి కూడా తాగి కూడబెట్టిన సొమ్మంతా అలా ములూ, పలాములూ చేసి దరిద్రులై పొతారన్న అరాటం నాకు శాంతి లేకుండా చేస్తున్నది. నేను ప్రాణాలతో మళ్ళీ వాళ్ళను చూస్తానో, లేదో!'' అంటూ కడవలకొద్దీ కన్నీరు కార్చుతూ ఏడ్చాడు.\n\nఅలా ఏడ్చే వైశ్యుణ్ణి చూసి సురథుడు, ''నిన్ను వెళ్ళగొట్టిన అ రాక్షసులను నును మళ్ళీ చూస్తే మాత్రం నీకు ఏం సుఖం కలుగుతుంది? నేను కూడా రాజ్యం పొయిందే అని విచారిస్తూనే\n\nపూర్వం కృతయుగంలో శ్వేతద్వీపంలో\nనారాయణుడు తపస్సు చేస్తూండగా,\nబ్రహ్మ మోహనివృత్తికోసం ఆక్కడే\nతపస్సు చేయసాగాడు. కొంతకాలానికి\nఇద్దరూ తమ స్థానాలు విడిచి వస్తూ, ఒక\nచోట కలుసుకుని, నువ్వెవరు అంటే\nనువ్వెవరు అని ఒకరి నొకరు ప్రశ్నించు\nకున్నారు.\n\n“నేను చరాచర ప్రపంచాన్నంతటికీ\nసృష్టి చేసినవాణ్ణి,” అన్నాడు బ్రహ్మ.\n\nఆ మాట విని విష్ణువు. “జగత్తునంతా\nనేనే సృష్టించానని నా దగ్గిరా చెబుతావు?\nనువ్వనగా ఎంత? నేను విష్ణువును.\nఈ సృష్టి అంతా నేను చేసినది. ఆనాడు\nనేను మధుకైటభులను చంపి నిన్ను\nకాపాడిన మాటకేం చెబుతావు? నువు\nవట్టి రాజనుడివి. ఎందుకు నీకింత\nగర్వం? నేను నిన్ను పెంచి పెద్ద చేసిన\nసంగతీ, దానవులు నీ మీదికి వస్తే నువు\nబెదిరిపోయిన సంగతీ కూడా మరచి\nఇలా మాట్లాడతావా? ” అన్నాడు.\n\n“నువు రాక్షసులతో యుద్ధం చేసే\nటప్పుడు నీకు జగదంబ్రసహాయం వచ్చిన\nమాట మరిచావా? ఎందుకీ బింకాలు?”\nఅన్నాడు బ్రహ్మ.\n\nఇలా బ్రహ్మా, విష్ణువూ కీచులాడు\nకుంటూండగా వారికొక లింగం కాన\n\nవచ్చింది. వారికి ఇలా మాటలు విని\nపించాయి:\n\n“ఓ నారాయణా! ఓ బ్రహ్మా!\nమీ వాగ్వాదం కట్టిపెట్టి, నేను చెప్పేది\nవినండి. ఈ శ్వేతదీపం మీద ఇప్పుడు\nపుట్టుకొచ్చిన లింగానికి ఒకరు చివరా,\nఇంకొకరు మొదలూ చూసి, మీలో ఎవరు\nముందు తిరిగి వస్తారో వారు మీ ఇద్దరిలోకి\nగొప్పవాడు.”\n\nఇద్దరూ ఇందుకు ఒప్పుకు న్నారు.\nలింగంయొక్క మొదలు తెలుసుకునే\nటందుకు విష్ణువు పాతాళానికీ, దాని చివర\nచూసి రావటానికి బ్రహ్మ ఆకాశంలోకి\nబయలుదేరారు.\n\nవిష్ణువు పాతాళంలోకి ఎంత లోతు\nవెళ్ళినా లింగానికి మొదలు కనిపించనే\nలేదు. దాని మొదలు తనకు కనిపించ\nదేమోనన్న విచారం విష్ణువును బాధించ\nసాగింది.\n\nఅలాగే బ్రహ్మ ఆకాశంలోకి ఎంత\nఎత్తు వెళ్ళినా లింగంయొక్క చివర కాన\nరాలేదు. బ్రహ్మకు ఎంతో సిగ్గూ,\nదుఃఖిమూ కలిగాయి. అతను ఏం చెయ్య\nటానికి పాలుబోక ఒకచోట నిలిచిఉండగా,\nపైనుంచి భూమి కేసి పడుతున్న ఒక\nమొగలిపువ్వు కనబడింది. బ్రహ్మ దాన్ని\nపట్టుకుని, పరమానందంతో విష్ణువు ఉన్న\nచోటికి వెళ్లి, ''నేను లింగం చివర చూసి\n\nవచ్చాను. అక్కడ ఉన్న ఈ మొగలి\nపువ్వును తెచ్చాను,'' అన్నాడు.\n\nఅప్పుడు విష్ణువు ఆ మొగలి పువ్వుతో,\n''ఈ బ్రహ్మ నిజంగా లింగం తలను\nచూశాడా? నిన్ను దేవతలు నిజంగా\nలింగం మీదదించారా?'' అని అడిగాడు.\n\n''అవును! నిజమే!'' అని మొగలి\nపువ్వు విష్ణువుతో అబద్ద మాడింది.\n\nవిష్ణువు దాని మాట నమ్మలేక,\n''లోకంలో ఆనేకమంది డబ్బుకోసం\nదొంగసాక్ష్యాలు చెబుతారు. ఈ విషయంలో\nశివుడి మాట తప్ప మరెవరిమాటా నేను\nనమ్మను!'' అన్నాడు.\n\nఅప్పుడు లింగ రూపం అంతర్ధాన\nమయింది. శివుడు విష్ణువుతో, ''మొగలి\nఅబద్ద మాడింది. అది నాతల మీదినుంచి\nకిందపడుతూంటే, దారిలో బ్రహ్మ దాన్ని\nచూసి పట్టుకుని తీసుకువచ్చాడే గాని,\nఅతను నా శిరస్సు చూసినవాడు కాడు,''\nఅన్నాడు.\n\nఅప్పుడే శివుడు మొగలిని తన పూజకు\nపనికిరానిదిగా శాపం పెట్టాడు. తరవాత\nబ్రహ్మ, విష్ణులు తమ దారిన తాము\nవెళ్ళారు.\n\nముని సురభుడికీ, సమాధి అనే పేరు\nగల వైశ్యుడికీ ఈ సంఘటన గురించి\nచెప్పి, ఇలా అన్నాడు:\n\n“రాజా, మోహాన్ని ఎవరూ దాటలేరు. ఎంతో ప్రవీణులైనవారు కూడా మోహ బద్దులవుతారు. ఆలా మోహానికి అందనిది జగదంబు ఒక్కతే. ఆమె లక్షణాలు తెలుసుకున్నవారు మాత్రమే మోహ సముద్రాన్ని దాటగలుగుతారు.”\n\n“మహాత్మా, ఆ లక్షణాలేవి?” అని సురథుడు మునిని అడిగాడు.\n\nముని ఇలా చెప్పాడు:\n\n“అంబపూజ శుభప్రదం. అది అన్ని కోరికలూ తీర్చుతుంది. ఇది ఆశ్వయుజ మాసంలో జరిపే నవ రాత్రప్రతం. ఈ ప్రతాన్ని ఆశ్వయుజ, చైత్రమాసాలు రెండిటి ఆరంభంలోనూ తొమ్మిదేసి రోజులు చేయాలి. ప్రతం చేసేవాడు నిరాహారిగా, మంత్రాన్ని జపిస్తూ, నెయ్యి. పాలూ, చక్కెరా కలిపిన పాయసంతో గాని, మేక మాంసంతోగాని, బిల్వ పత్రాలతోగాని హోమం చేసి, బ్రాహ్మణ సంతర్పణ చెయ్యాలి. నవరాత్రపూజ చేసేవాడు జాతిభేదాలు పాటించరాదు, స్త్రీ పురుషభేదాలు పాటించరాదు. దేవీ పూజకు ఆరుకోణాలు గల యంత్రమూ, దాని పక్కన ఎనిమిది కోణాలుగల యంత్రాన్ని రచించి, నవాక్రర బీజ మంత్రాలతో ప్రాణప్రతిష్ఠచేసి, మండలం మధ్యలో రాగిపాత్రను పెట్టాలి. దానికి\n\nషోదశోపచార పూజలూ చెయ్యాలి. హోమమూ, హోమంలో పదోవంతు తర్పణమూ, తర్పణంలో పదోవంతు బ్రాహ్మణసంతర్పణ వగైరాలూ జరపాలి. పదవరోజున పారణ చెయ్యాలి. ఇలా చేసిన వారికి ఉత్తమలోకాలూ, దేవీ సహాయమూ లభిస్తాయి.\n\n“రాజా, దేవీ పూజకు సమమైనది మరొకటిలేదు. దేవిని అర్చించటం ద్వారా నీ బంధువుల నందరినీ తిరిగి కలుసు కుంటావు. ఓ వైశ్యోత్తమా, నువు కూడా దేవీపూజ చెయ్యి. నీ దుఃఖం ఉపశ మించి, నువు తిరిగి ఎప్పటిలా ధనికు డవుతావు.”"
        },
        {
            "title": "నేరనిరూపణ",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "ముని చెప్పిన ఈ మాటకు ఆ ఇద్దరూ సంతోషించి, '‘మహాత్మా. తమ దయవల్ల మాకు మనోవ్యధ పోయింది. మాకు ఆ మంత్రం ఉపదేశించండి,' ' అన్నారు.\n\nముని వారికి నవాక్షర మంత్రం బీజ సహితంగా ఉపదేశించాడు. వారు ముని వద్ద శలవు తీసుకుని, ఒక నదీతిరాన నిర్ణనప్రదేశంలో ఆకులే ఆహారంగా రెండు సంవత్సరాలు మంత్రం జపించారు. ఒక నాడు కలలో వారిక దేవి ఎర్రని బట్టలు ధరించి కనిపించింది. అయినా వారు తపస్సు మానక, మూడో సంవత్సరమంతా జలమే ఆహారంగా గడిపారు. కాని దేవి సాకాత్కరించలేదు.\n\nవాళ్ళు అత్మాహుతి కావటానికి నిశ్చయించుకుని, ఒక కుండం తవ్వి. అందులో అగ్నిరగిల్చి. తమ మాంసంకోసి అగ్నిలో వేల్చనారంభించే సరికి, దేవి వారికి ప్రత్యక్షమయింది.\n\n‘‘మీ సాహసానికి మెచ్చాను, వరం కోరండి,'' అన్న దామె.\n\nసురథుడు, '‘తల్లీ, శత్రువులకు ఓడి, రాజ్యభ్రష్టణ్ణి అయి పోయి, ఇంత కాలానికి నా పుణ్యం పండి నీదర్శనం సంపాదించాను. నాకు నా రాజ్యం తిరిగి ఇప్పించి, నాకష్టాలు కడతేర్చు, '‘అన్నాడు.\n\n‘‘నువు నీ శత్రువులను ఓడిస్తావు. నీ మంత్రులు నిన్ను కొలుస్తామని వస్తారు. నువు వెయ్యేళ్లు సుఖంగా రాజ్యం చేస్తావు. నీకు మంచికాలం సమీపించింది,'' అని దేవి చెప్పింది.\n\nసురథుడు అలాగే తన గురం మీద తిరిగి వెళ్ళి, శత్రువులను జయించి, తిరిగి రాజ్యం ఏలుతూ, చివరకు దేవి సాయుజ్యం పొందాడు.\n\nవైశ్యుడు మాత్రం, '‘తల్లీ, నాకు సిరి సంపదలు వద్దు, నాకు శాశ్వతమైన సుఖం కావాలి,' ' అన్నాడు.\n\nదేవి అతనికి దివ్యజ్ఞానం ఇచ్చింది. అతను జీవితాంతమూ నిస్సంగుడై తీర్థయాత్రలు చేసి, దేవి సాయుజ్యం పొందాడు.\n\nనేరనిరూపణ\n\nఒక దేశంలో ఒక ధనికుడైన వర్తకు డుండేవాడు. ఆయనకు ముగ్గురు కొడుకులు. చనిపోయే సమయంలో అతడు తన ముగ్గురు కొడుకులనూ చెంతకు పిలిచి, ' ' నాయనలారా, నా కోసం యమదూతలు రాబోతున్నారు. నే నెంతో శ్రమపడి చాలా ఆస్తి గడించాను, ఆ ఆస్తిలోకల్లా విలు వైనవి ఈ మూడు రత్నాలు. మీరు ఏ కారణం చేతనైనా వేరుపడదలిస్తే ఈ మూటినీ ముగ్గురూ తీసుకోండి. మూడూ ఒకే విలువ గలవి, ' ' అని చెప్పాడు.\n\nఆయన పొయాక కొద్దికాలానికి అన్నదమ్ములు వేర్లుపడదామని నిశ్చయించుకున్నారు. ఆస్తిలో ముఖ్యమైనవి రత్నాలు గనక వాటిని తలా ఒకటి తీసుకుందామని రత్నపేటిక తెరిచి చూసేసరికి అందులో రెండే రత్నాలున్నాయి. మూడవదాన్ని ఎవరో దొంగిలించారు. దొంగ ముగ్గురన్న దమ్ములలో ఒకడైవుండాలి. పరాయివాడు కావటానికి వీలులేదు.\n\n\"మనలో ఒకరు రత్నాన్ని హరించారు. మనం ఒకరినొకరు నిందించుకోవటం ఎంతమాత్రం భావ్యంగా వుండదు. రత్నాన్ని దొంగిలించినవాడు తన నేరం తాను ఒప్పుకోవటానికి బిడియపడవచ్చు. ఎవరికీ అవమానం జరగకుండా, ఎవరికీ అన్యాయం జరగకుండా రేపులో పల ఈ రత్నాన్ని తీసినవారు తిరిగి యథా స్థానంలో ఉంచేది,\" అన్నాడు పెద్దవాడు.\n\n\"లేని పక్షంలో ఏం చేయాలి ?\" అని అడిగాడు రెండోవాడు.\n\n\"ముగ్గురం వెళ్ళి రాజుగారికి ఫిర్యాదు చేద్దాం. నేరాన్ని నిరూపించే భారం రాజు గారిదే గదా? \" అన్నాడు పెద్దవాడు.\n\n\"ఈ ఆలోచన చాలా బాగుంది,\" అన్నాడు మూడోవాడు.\n\nమరొకరోజు గడిచింది. పొయిన రత్నం తిరిగిరాలేదు. ఆరోజే ముగ్గురన్నదమ్ములూ ప్రయాణమై రాజుగారి వద్దకు వెళ్ళి, జరిగినదంతా నివేదించి, తమలో దొంగ ఎవరో నిర్ణయించవలసిందని కోరారు.\n\nఈ కోరిక విని రాజు నివ్వెరపోయాడు. అయన ఈ ముగ్గుర న్నదమ్ములనూ ఎరుగు!\n\n\"మీ తండ్రిగారు న్యాయవర్తనుడు, నాకు మిక్కిలి హితుడు. అయన కుమా రులు నన్ను ఇలాటి కోరిక కోరటం సంతోషంగానూ, విచారంగానూ కూడా వున్నది. మీలో మీరు ఈ చిక్కు విప్ప లేకనే నా దాకా వచ్చారు. కొద్దిరోజులలో\n\nమీ పని ముగిస్తాను. అంతదాకా మీరు పేదరాసి పెద్దమ్మ యింట బసచేసి వుండండి. మీకు కావలసిన సౌకర్యాలన్నీ నేను ఏర్పాటు చేయిస్తాను,\" అన్నాడు రాజు.\n\nముగ్గురన్నదమ్ములూ పేదరాసి పెద్దమ్మ యింట బసచేశారు. రోజులు గడవ సాగాయి. రాజు అహోరాత్రాలు ఈ సమ స్యను గురించి అలోచిస్తున్నప్పటికీ విచారణ ఏ విధంగా ప్రారంభించాలో, ఎలా సాగించాలో ఎంతమాత్రమూ పాలుపోలేదు. ఒక రోజు రాజుగారు పేదరాసి పెద్దమ్మకు కబురుచేసి ఈ విధంగా అడిగాడు:\n\n\"పెద్దమ్మా, అతిథుల వల్ల నీ కేమీ ఇబ్బంది కలగటంలేదు కద!\"\n\n\"లేదు, మహాప్రభూ! వాళ్ళు ముగ్గురూ ఎంతో మంచివాళ్ళు, ఎంతో పెద్దమను మలు, మర్యాదస్తులు!\" అన్నది పెద్దమ్మ.\n\n\"అందుకే ఎటూ పాలుపోవటంలేదు. ఆ ముగ్గురిలో ఒకడు సాహసం గల దొంగ!\" అన్నాడు రాజు.\n\nపెద్దమ్మ అశ్చర్యపోయి వివరాలడిగింది. రాజు దాచకుండా జరిగినదంతా చెప్పాడు.\n\n\"అయితే ఆ అన్నదమ్ములలో ఎవరు దొంగ అయినదీ నేను తెలుసుకుంటాను,\"\n\nమహాప్రభూ ! మీరు విచారించకండి ! ' ' అన్నది పెద్దమ్మ.\n\nఆ రాత్రి పెద్దమ్మ వర్తకుడి కుమారు లకు భోజనం పెడుతూ ఒక చిన్నకథ చెప్పింది. ఆ కథ యిదీ :\n\n“అనగనగా సింహకేతుడని ఒక రాజు. ఆయనకు గుణవతి అని ఒకతే కుమార్తె. ఆమెకు యుక్తపయను వచ్చేదాకా ఒక పండితుడి వద్ద విద్య నేర్పించారు. ఆమె కొరకు వివాహ ప్రయత్నాలు ఆరంభం కాగానే చదువు మాన్పించారు. ఒకనా డామె తన గురువు వద్దకు అనేక వస్త్రాలూ, ఆభరణాలూ, కొంత డబ్బూ తీసుకుని వెళ్ళి గురుదక్షిణ సమర్పించింది. కాని ఆ పండితుడు వాటిని ముట్టక, 'గురు\n\nదక్షిణ ఇవ్వదలచినట్టయితే, నీవు పెళ్ళాడి పరాధినవయేలోపుగా ఒకరాత్రి నా వద్దకు సర్వాభరణాలు ధరించి ఒంటరిగా రావాలి !' అన్నాడు. గుణవతి సరేనని, వెళ్ళిపోయింది.\n\n“తరవాత కొద్ది కాలానికే ఆమెకు వివాహమయింది. వివాహం జరిగిన రాత్రే భర్తతో తన గురుదక్షిణ గురించి చెప్పింది. భర్త, 'సరే, వెళ్లిరా !' అన్నాడు.\n\nగుణవతి నగలన్నీ ధరించి గురువు గారింటికి పొతూండగా దారిలో ఆమెను ఒక దొంగవాడు అటకాయించి, నగలన్నీ ఇవ్వమన్నాడు. లేకపోతే చంపుతా నని బెదిరించాడు. గుణవతి దొంగవాడితో తన గురుదక్షిణ గురించి చెప్పి,\n\nతిరిగి వచ్చేట ప్పుడు తన నగలన్నీ ఇస్తానన్నది.\n\nదొంగ ఒప్పుకున్నాడు.\n\nగుణవతి గురువుగారింటికి చేరుకున్నది. గురువుగారు తన శిమ్యురాలి సత్యసంధతకు సంతోషించి, “తల్లీ! నేను చెప్పిన చదువు సార్థకం చేశావు. ఏమి ప్రమాదం రాబోయేదీ కూడా తెలియ కుండానే అన్నమాట నిలబెట్టుకున్నావు. అదే నాకు సరి అయిన దక్షిణ. నీవు వెంటనే తిరిగివెళ్ళి నీ భర్తతో కలకాలం సుఖంగా కాపరం చెయ్యి.” అని ఆమెను హృదయపూర్వకంగా ఆశీర్వదించాడు.\n\nగుణవతి గురువుగారికి నమస్కారం చేసి తిరిగి వస్తూ, దారిలో తన కోసం వేచి వున్న దొంగను చూసి, “ఇవిగో, బాబూ! నా నగలిక నీవుపుచ్చుకోవచ్చు!” అన్నది.\n\nఈ మాటతో దొంగ హృదయం మారి పోయింది. వాడు గుణవతి కాళ్లపైబడి, “తల్లీ, క్షమించు. నీ వంటి వాళ్ళుండే ఈ ప్రపంచంలో నేను దొంగతనం చేసి బ్రతకలేను,” అంటూ చీకటిలో ఎటో వెళ్ళిపోయాడు.\n\nగుణవతి తిరిగి భర్త వద్దకు వచ్చి జరిగినదంతా చెప్పింది. భర్త చాలా సంతోషించాడు. వారిద్దరూ చాలా కాలం సుఖంగా కాపరం చేశారు.\n\nపెద్దమ్మ చెప్పిన ఈ కథ విని వర్తకుడి ముగ్గురు కొడుకులూ చాలా ఆనందించారు.\n\n“నా కొక్కటే సందేహం. ఈ కథలో చాలామంది ఉదారులున్నారు, కాని ఆందరికన్న ఎవరి ఔదార్యం గొప్పది? ఈ సందేహం నన్ను చాలా కాలంగా పట్టి పీడిస్తోంది. నాయనలారా! మీరేమైనా నా అనుమానం తీర్చగలరా?” అని అడిగింది పెద్దమ్మ.\n\nపెద్దవాడు కొంచెం ఆలోచించి, “వివాహమైన రాత్రే తన భార్యను గురువు\n\nవద్దకు పోనిచ్చిన భర్త జౌదార్యం గొప్పది.'' అన్నాడు.\n\nరెండవవాడు, ''అంతకన్న గురువు జౌదార్యం గొప్పది.'' అన్నాడు.\n\nమూడవవాడు, ''చేతికి చికికిన రాజకుమార్తె నగలను తీసుకోకుండా పోనిచ్చిన దొంగవాడి జౌదార్యం గొప్పది,'' అన్నాడు.\n\n''భర్త యొక్క ఆగ్రహాన్ని, గురువు గారి చేత అవమానాన్ని, దొంగ యొక్క దురాశనూ ఎదు రొచ్చన్న గుణవతి జౌదార్యం మీలో ఒకరికీ నచ్చలేదా, నాయనా?'' అంటూ పెద్దమ్మ నవ్వేసింది.\n\nఆ రోజే పెద్దస్ము రాజుగారి పద్దకు వెళ్ళి, ''మహాప్రభూ, మా యింట వున్న ముగ్గురు అన్నదమ్ములలోనూ నిశ్చయంగా దొంగ మూడవవాడే. తమరు విచారించి నిజం తెలుసుకోండి!'' అన్నది.\n\nఆమె ఊహకు కారణమేమని రాజు అడిగాడు పెద్దమ్మ జరిగినదంతా చెప్పి, ''ఆ కుర్రవాడు ధనలోధి కాని పక్షంలో\n\nదొంగ జౌదార్యాన్ని మెచ్చుకోడు,'' అన్నది.\n\nరాజు పెద్దమ్మ చెప్పినదాంట్లో సత్యమున్నదని గ్రహించి, ఆమె తెలివితేట లకు ఆశ్చర్యపడ్డాడు.\n\nమర్మాడు ఆయన ముగ్గురన్నదమ్ములనూ పిలిపించాడు.\n\n''రత్నపేటికలో వున్న రెండు రత్నాలను పెద్దవారిద్దరూ తీసుకోండి. అది న్యాయం!'' అన్నాడు రాజు.\n\nమూడవవాడు అన్నల ముఖాలు చూడ లేక తల వంచుకున్నాడే గాని రాజు చెప్పిన న్యాయానికి విరుద్ధంగా చెప్పలేదు.\n\nతరవాత ముగ్గురన్నదమ్ములూ ఇళ్లకు వెళ్ళిపోయారు. తండ్రి విడిచిపోయిన మిగతా ఆస్తిని కూడా సమంగా పంచుకున్నారు.\n\nఆ తరవాత వాళ్ళేన్నడూ రత్నం ఎవరు దొంగిలించారనే సంగతి మాట్లాడు కోలేదు. ఎంతో సోదర భావంతో కాలం గడిపారు."
        }
    ]
}