{
    "book_id": "చందమామ_1969_01",
    "stories": [
        {
            "title": "భారత చరిత్ర",
            "page_start": 16,
            "author": "చందమామ బృందం",
            "pdf_page": 16,
            "content": "వాళ్ళు, అనేకమంది స్త్రీలూ, పిల్లలూ ఉండి, జూను 8 మొదలు 26 దాకా ఆత్మ రక్షణ చేసుకుంటూ నానా అగచాట్లూ పడ్డారు. తమను సురక్షితంగా ఆలహాబాదుకు వెళ్ళనిస్తామని తిరుగుబాటుదార్లు హామీ ఇచ్చిన మీదట వారు లొంగిపోయారు (జూను 27). కాని బ్రిటిము సైనికులు కాన్పూరు నుండి పడవలలో ఆలహాబాదుకు బయలుదేరే తరుణంలో అతి తీవ్రమైన కాల్పులు వారిపై జరిగాయి. సలుగురు మాత్రమే ప్రాణాలతో తప్పించుకు పోయారు. రెండు వందల పదకొండు మంది స్త్రీలూ, పిల్లలూ “బీబీఘర్”లో నిర్బంధించబడ్డారు. వారి సందర్శినీ పధించవల సిందిగా నానా సాహెబూ, తాంతియా తోపీ ఉత్తరు విచ్చారు. ఆలహాబాదు, వారాణసీ లలో బ్రిటిమువారి ప్రవర్తన కూడా ఇంచు మించు ఇలాగే ఉండింది. ఇది జరిగాక తెల్లవాళ్ళు మరింత అమానుషంగా ప్రవర్తించారు.\n\nఢిల్లీని తిరిగి స్వాధీన పరచుకునేటం దుకు జూను 8 న అంబాలా నుంచి బ్రిటిము సైనికులు వచ్చారు. మీరట్ నుంచి మరి కొంత సేనా, పంజాబు నుంచి కొందరు సిక్కు సైనికులూ కూడా రాపటం జరి\n\nగింది. ఢిల్లీ విప్పవకారులతో ఘర్షణ ఆరంభ మయింది. సెప్టెంబరు 14న ఢిల్లీలోని కాశ్మీరు గేటు ధ్వంసమయింది. మరి ఆరు రోజులపాటు తీవ్రమైన పోరాటం జరిగి, చివరకు నగరమూ, రాజభవనమూ బ్రిటిము వారికి చిక్కాయి. బ్రిటిము సైనికులు నగరాన్ని కొల్లగొట్టి, అనేక మంది అమాయకుల ప్రాణాలు తీశారు.\n\nనామమాత్రపు పాదుపా అయిన రెండవ బహాదుర్ షా, హుమాయూన్ సమాధి వద్ద పట్టుబడి, రంగూన్ కు పంపబడి, అక్కడే 87 వ ఏట మరణించాడు (1862). అతని కొడుకులూ, మనమలూ కాల్చి చంపబడ్డారు.\n\nలక్నోలో తిరుగుబాటు మే 30న ప్రారంభ\nమయింది. 1858 మార్చి 21 దాకా ఆ\nనగరం బ్రిటిమువారి ఆధీనంలోకి తిరిగి\nరాలేదు. బ్రిటిమువారు లక్నోను తిరిగి\nస్వాధీన పరచుకొనటానికి తోడ్పడిన వాడు\nనేపాలు మంత్రి జంగ్ బహాదుర్.\n\nమధ్య భారతంలో తిరుగుబాటుకు\nనాయకుడు తాంతియా తోపీ అనే మహా\nరాష్ట్ర్య బ్రాహ్మణుడు. ఇతను 20,000\nతిరుగుబాటు సైనికులతో సహా యమునా\nనది దాటి సానా సాహెబ్‌తో కలిశాడు.\nఅయితే 1857 డిసెంబరు 6 న బ్రిటిము\nవారి చేతిలో పరాజయం పొంది, తరిమి\nచేయబడి, ఝాన్సీరాణి అయిన లక్ష్మీ\nబాయితో చేరి మధ్య భారతంలో తీవ్రమైన\nప్రతిఘటన కొనసాగించాడు. బ్రిటిము సేనలు\n1858 ఏప్రిల్ 3 న ఝాన్సీనిముట్టడించాయి.\n\nఏప్రిల్ 4 రాత్రి ఝాన్సీరాణి కొద్ది\nమంది అనుచరులతోసహా ఝాన్సీదుర్గాన్ని\n\nవిడిచిపెట్టి కల్పి అనే చోటికి వెళ్ళింది.\nకల్పిని కూడా బ్రిటిమువారు మే 22 న\nపట్టుకున్నారు. ఝాన్సీరాణి నిరుత్సాహ\nపడక, తాంతియా తోపీని వెంటబెట్టుకుని\nగ్వాలియర్ పైనపడి, సింధియాను ఆగ్రాకు\nతరిమేసింది. సింధియాను అతని సేనలు\nవిడిచిపెట్టాయి. నానాసాహెబ్ పేష్వాగా\nప్రకటన జరిగింది. ఝాన్సీరాణీ, తాంతియా\nతోపీల వైఖరికి భయపడి బ్రిటిమువారు\nవారిని నిగ్రహించే ప్రయత్నాలు సాగించారు.\nవారు గ్వాలియరును జయించారు. 1858\nజూను 17 న యుద్ధంలో, పురుషవేషంలో\nఉన్న ఝాన్సీరాణి చనిపోయింది. పరారీ\nఅయిన తాంతియా తోపీ మానసింగ్ అనే\nవాడిద్వారా బ్రిటిమువారికి దొరికిపోయి, ఉరి\nతీయబడ్డాడు. నానాసాహెబ్ నేపాలు అర\nణ్యాలలోకి పారిపోయి అక్కడే చని\nపోయాడు. 1857 భారత స్వాతంత్ర్య\nసమరం అలా ముగిసింది.\n\nశిశువు\n\nఅంగిరస శాఖకు చెందిన ఒక మునికి కొడుకు పుట్టాడు. అప్పుడు అంగిరసుడు వచ్చి, “ఈ బిడ్డడి బుద్ధికి వార్థక్యం అంటూఉండదు. ఎల్లప్పుడూ శిశువుగానే ఉంటాడు,” అని చెప్పి, శిశువు అని పేరుపెట్టాడు.\n\nశిశువు తన తండ్రి వద్దనే అధ్యయనం చేశాడు. స్వయంగా ఋక్కులు రచించాడు. తన కన్న పెద్దవాళ్ళను కూడా, “బిడ్డా!” అని సంబోధించేవాడు. ఇది చూసి తండ్రి సహించలేక శిశువును అంగి రసుడి వద్దకు తీసుకుపోయి, “వీడు పెద్దల పట్ల అవిధేయుడై మాట్లాడుతున్నాడు,” అని చెప్పాడు.\n\nశిశువు తనను తాను సమర్థించుకుంటూ అంగిరసుడితో, “బిడ్డా, చిన్న, పెద్ద అన్న తారతమ్యానికి అర్థమేమిటి? నాకన్న గొప్ప వాడికి నేను చెప్పే అవసరంలేదు. తెలియని\n\nవాడికే చెప్పాలి. చెప్పేవాడు పెద్దవాడు, వినేవాడు చిన్నవాడు,” అన్నాడు.\n\nఅంగిరసుడు ఆ మాట విని, “అది నిజమే! ఇతడు చెప్పిన ఈ మాటే ఒక ఋక్కు. ఇతడు వేదవక్తగా జన్మించాడు. ఇతడి దృష్టికి అందరూ పసివాళ్ళే,” అన్నాడు. ఆది మొదలు శిశువును అందరూ గౌరవించారు. శిశువు వ్యర్థ సంభాషణ చేసే వాడుకాడు. ఆ తను నోరు తెరిచి అన్న మాటలన్నీ ఋక్కులూ, సామలూ, మంత్రాలూ అయాయి.\n\nవరుణమహర్షి కొడుతు భృగువు అనే వాడు శిశువు కన్న పెద్దవాడు. శిశువే అంద రినీ పసివాళ్ళలాగా సంబోధిస్తుంటే తాను మాత్రం అలా ఎందుకు చేయగూడ దను కున్నాడు. అతను తన కన్న పెద్దవాళ్ళను, “బిడ్డా! పసివాడా!” అని సంబోధిస్తుంటే చూసి నలుగురూ కోప్పడ్డారు."
        },
        {
            "title": "శిశువు",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "“బిడ్డలారా, నా కన్న మీరు తెలిసిన వారై ఉంటే నాతో వాదస చెయ్యండి,” అన్నాడు భృగువు.\n\n“వాదం చెయ్యదలుచుకుంటే అంగి రసుడితో వాదించి, శిశువు లాగే ఆయన ఆశీర్వాదం పొందు,” అని పెద్దలు భృగు పుతో చెప్పారు.\n\nభృగువు అంగిరసుడి పద్దకు వెళ్ళి, “అబ్బాయీ, అంగిరసుడా! నాతో వాదించి, నాకన్న తెలివిగల వాడవని నిరూపించుకో గలవా?” అని అడిగాడు.\n\n“వాదనకు వచ్చే ముందు నాలుగు దిక్కులలోనూ వీమున్నదీ చూసి వచ్చావా,\n\nనాయనా?” అని అంగిరసుడు భృగువు సడిగాడు.\n\n“నువు చూసి వచ్చావా?” అని భృగువు ఎదురు ప్రశ్న వేశాడు.\n\n“చూశాను. నువు కూడా వెళ్ళి చూసిరా. ఆ తరవాత వాదించుకుందాం,” అన్నాడు అంగిరసుడు.\n\nభృగువు సరేసని ముందు తూర్పు దిక్కుగా వెళ్ళాడు. ఆక్కడ కొందరు క్రూరులు మనుములను సరికి, “ఇది నాది! ఇది నాది!” అంటూ పంచుకుంటున్నారు.\n\n“మీ రెందు కిలా చేస్తున్నారు?” అని భృగువు ఆ క్రూరులను అడిగాడు.\n\n“కిందటి జన్మలో వీళ్ళు మమ్మల్ని ఇలాగే నరికి పంచుకున్నారు. ఇప్పుడు మేం వీళ్ళని అదే చేస్తున్నాం,” అన్నారు క్రూరులు.\n\n“ఇలా జర గకుండా చేసే మార్గ మేమిటి?” అని భృగువు వాళ్ళను మళ్ళీ అడిగాడు.\n\n“వెళ్ళి అంగిరసుణ్ణ అడుగు,” అన్నారు క్రూరులు.\n\nభృగువు ఆక్కడి నుంచి దక్షిణానికి వెళ్ళాడు. ఆక్కడ కూడా అలాటి దృశ్యమే కనిపించింది. పడమటికి పోతేనూ, ఉత్తరానికి పోతేనూ కూడా అదే దృశ్యం కనిపించింది. ఉత్తరికీ పంచుకున్నారు. ఇప్పుడు మంచి పంచుకున్నారు. ఇలాగే నరికి పంచుకున్నారు. ఇప్పుడు మేం వీళ్ళని అదే చేస్తున్నాం,” అన్నారు క్రూరులు.\n\n“ఇలా జర గకుండా చేసే మార్గ మేమిటి?” అని భృగువు వాళ్ళను మళ్ళీ అడిగాడు.\n\n“వెళ్ళి అంగిరసుణ్ణ అడుగు,” అన్నారు క్రూరులు.\n\nభృగువు ఆక్కడి నుంచి దక్షిణానికి వెళ్ళాడు. ఆక్కడ కూడా అలాటి దృశ్యమే కనిపించింది. పడమటికి పోతేనూ, ఉత్తరానికి పోతేనూ కూడా అదే దృశ్యం కనిపించింది. ఉత్తరికీ పంచుకున్నారు. ఇప్పుడు మంచి పంచుకున్నారు. ఇలాగే నరికి పంచుకున్నారు. ఇప్పుడు మేం వీళ్ళని అదే చేస్తున్నాం,” అన్నారు క్రూరులు.\n\nఆతన్ని చూసి అంగిరసుడు, “నాలుగు దిక్కులా ఏమున్నదీ చూసి వచ్చిన ట్టున్నాపు. అవి ఏమిటో, వాటికి విరుగు డేమిటో తెలుసుకుంటే నీకు శాంతి లభి స్తుంది,” అన్నాడు.\n\n“నేను చూసిన దేదీ నాకు అర్థం కాలేదు. వాటి అర్థం మిమ్మల్నే అడిగి తెలుసుకోమన్నారు,” అన్నాడు భృగువు.\n\n“అయితే నువు వెళ్ళి శశిపును అడుగు. అతను చెబుతాడు,” అన్నాడు అంగిరసుడు.\n\nభృగువు శశిపు వద్దకు వెళ్ళి, తాను చూసిన దృశ్యాలు చెప్పు, అర్థం అడిగాడు.\n\nశశిపు ఇలా చెప్పాడు:\n\n“నువు తూర్పు దిక్కున చూచిన క్రూరులు చెట్లు. యజ్ఞకర్మ తెలియని మానవులు తమ స్వార్థం కొరకు చెట్లనూ, కొమ్మలనూ, పూలనూ, కాయలనూ సరికి సందువల్ల ఆ చెట్ల చేత సరకబడుతున్నారు. ఇది జరగకుండా ఉండాలంటే ఆగ్నిలో చెట్ల\n\nసమిథలు వేసి యజ్ఞకర్మ చేయాలి. దత్తి ణాన నీకు కనిపించిన క్రూరులు పశువులు. స్వార్థపరులై పశువులను వధించిన మనుములను అవి ఇప్పుడు శిక్షిస్తున్నాయి. దీనికి విరుగుడు యజ్ఞంలో పశువులను బలి చెయ్యటమే. పడమట నీకు కనిపించిన క్రూరులు ఓషధులు. వాటిని కూడా యజ్ఞంలో హోమం చేస్తే దోషం ఉండదు. ఉత్తర దిక్కున నీకు కనిపించిన క్రూరులు జలాలు. వాటిని కూడా యజ్ఞ జలాలుగా వినియోగిస్తే దోషం పోతుంది. ఇంటికి తిరిగి వస్తూ నువు చూసిన స్త్రీలు శ్రద్ధా, అశ్రద్ధా. వారి మధ్య నున్నవాడు క్రోధమూర్తి. యజ్ఞ కర్మయందు శ్రద్ధ ఉంచి, అశ్రద్ధను చేర నివ్వనివాడు క్రోధాన్ని జయించి బాగుపడ గలుగుతాడు.”\n\nశశిపు వద్ద ఈ విషయాలు తెలుసుకున్న అనంతరం భృగువు తన గర్వాన్ని విడిచి పెట్టి, గొప్పవాడయాడు.\n\nశిథిలాలయం\n\n13\n\n[పూజారి ప్రోత్సాహంతో చెంచునాయకుడూ, అతడి అనుచరుల్లో, శిఖిముఖీ వాళ్ళమీద హతాత్తుగా దాడిచేశారు. విక్రమకేసరి, చెంచునాయకుణ్ణి గుర్రం మీది నుంచి పడగొట్టి, గురాన్ని శిఖిముఖీ, నాగుమల్లులకు ఒప్పచెప్పాడు. చెంచులు గుర్రం మీదినుంచి జారి పడిన నాగుమల్లిని అరణ్యాంలోని ఒక పులిబోను దగ్గిరకు తీసుకుపోసాగారు. తరవాత—]\n\nచెంచులు నాగుమల్లిని పులిబోను దగ్గిరకు తీసుకుపోయి, దాని పక్కగా నేల మీద పడుకోబెట్టారు. నాగుమల్లికి యింకా స్పృహ రాలేదు. చెట్టు మీది నుంచి యిధంతా చూస్తున్న శిఖిముఖికి ఒక్క కీణంపాటు, మల్లిని పులిబోనులో ఎరగా పెడతారేమో అన్న భయం కలిగింది. కాని, అంతలోనే అతడికి చెంచునాయకుడైన బడే చెంచు అన్న మాటలు గుర్తుకు వచ్చినై. వాడు\n\nఆమెను బందీగా చేసి, ఆమె తండ్రి అయిన సవరగండుపోతు నుంచి ధనం గుంజాలని చూస్తున్నాడు. కాని, వాడి అను చరులు మల్లిని పులిబోను దగ్గిర ఎందుకు దించారు ?\n\nశిఖిముఖి యిలా ఆలోచిస్తున్నంతలో, చెంచువాళ్ళల్లో ఒకడు చుట్టూ కలయచూసి, పెద్దగా గొంతెత్తి, “బూతాలదొరా!” అని కేక పెట్టాడు.\n\n‘చంద్రమామ’"
        },
        {
            "title": "శిథిలాలయం",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "దయ్యాలపోతు పులిటోనును సమీ\nపిస్తూనే, నేల మీద పడి వున్న నాగుమల్లి\nకేసి ఆశ్చర్యంగా చూస్తూ, “ఎవరా యిదీ,\nదేవతా పిల్లలా వుంది? ఎందు కిక్కడికి\nతీసుకొచ్చారు? ఎవరు చంపారు?” అని\nప్రశ్నించాడు.\n\nచెంచుల్లో ఒకడు జరిగిందంతా అతడికి\nచెప్పి, “బడేదొర యీ పిల్లని ఆకాశగుహ\nదగ్గిరకు తీసుకురమ్మన్నాడు. కాని, చాలా\nసేపుగా కదలా మెదలక పడున్నది. చచ్చి\nపోయిందేమో అని భయంగా వున్నది. దొర\nమా ప్రాణాలు తీసేస్తాడు,” అన్నాడు\nవటికిపోతూ.\n\nభాతాలరాయుడు, నాగుమల్లి ముక్కు\nపుటాల దగ్గిర వేలుపెట్టి చూసి, “చావ\nలేదు, ప్రాణం వున్నది. గుర్రం మీంచి పడ్డ\nపాటుకు ప్రాణం కడబట్టింది. మందూ\nమంత్రం వేసి యిప్పుడు మెళ్లుకువ తెప్పిం\nచామో — మీ కందకుండా పారిపోతుంది.\nఇదుగో, యీ భస్మం తీసుకోండి. ఆకాశ\nగుహ చేరిం తరవాత ఘాక్కు దగ్గిర\nపెట్టండి. నాలుగు తుమ్మి లేచి కూచుం\nటుంది,” అని సడుం నుంచి వేలాడుతున్న\nసంచీలోంచి, ఒక పొట్లం తీసి చెంచు\nవాడికి యిచ్చాడు.\n\nఉత్తరకీణంలో పులిటోనుకు వెసకవున్న\nగుబురు చెట్లల్లోంచి, “ఎవడ్రావాడు?\nచారల మెకాన్ని బెదరకొడుతున్నావా?\nనిలువునా పాతేస్తాను! పో ఆక్కణ్ణించి,\n” అన్న జవాబు వచ్చింది.\n\nచెంచులు ఆ జవాబుకు బెదిరిపోయి\nఅటు చూసేంతలో చెట్ల కొమ్మల్లోంచి\nఉడల సాయంతో, నల్లగా, పాట్టిగా, బక్క\nచిక్కి వున్న వాడొకడు నేల మీదికి దిగాడు.\nవాడి మెడలో ఎముకల దండ ఒకటి వున్నది,\nచేతిలో వంకర టింకరగా వున్న పొడవాటి\nకర ఒకటి పట్టుకుని పున్నాడు. వాడు\nచెంచు దయ్యాలపోతు.\n\nచంద్రమామ\n\nచెంచువాడు ఆ పాట్లం తీసుకుని రొండిన\nదోపుకుని, రెండోవాణ్టి హెచ్చరించాడు.\nఅద్దరూ కలిసి నాగుమల్లిని తిరిగి భుజాన\nవేనుకుని బయలు దేరారు. ఇదంతా\nచూస్తున్న శిఖిముఖికి నాగుమల్లిని వాళ్ళ\nబారి నుంచి రక్తించటం చాలా తేలిక అన్న\nధైర్యం కలిగింది. అతడు నాగుమల్లిని\nఎత్తుకు పోతున్న చెంచులను మధ్య\nమార్గంలో అటకాయించా లనుకున్నాడు.\n\nశిఖిముఖి తన వెంట వున్న శబరుడితో\nతాను తిరిగి వచ్చేవరకూ, చెంచు భూతాల\nరాయుణ్టి ఓ కంట కనిపెట్టి వుండమని\nచెప్పి, చెట్ల కొమ్మల మీదుగా ముందుకు\nకొంత దూరం పోయేసరికి, గండశిలల దగ్గిర\nతమను ఎదురుక్కున్న చెంచులు కొందరు,\nనాగుమల్లిని ఎత్తుకుపోతున్న వాళ్ళను\nసమీపిస్తూండటం అతడి కంటబడింది.\nఆ దృశ్యం చూస్తూనే శిఖిముఖి నిరుత్సాహ\nపడిపోయాడు. ఇందర్షి ఎదిరించి నాగు\nమల్లిని రక్తించటం సాధ్యమయేది కాదని\nఅతడు నిర్ణయించుకున్నాడు. విక్రమకేసరి\nవెంట తీసుకువచ్చే శబరుల సహాయంతో,\nతాను చెంచునాయకుడి ఆకాశగుహను\nముట్టడించటం ఒక్కటే, నాగుమల్లిని\nరక్తించటానికి మిగిలిన మార్గం...\n\nవిక్రమకేసరి వచ్చేవరకూ తాను చేతులు\nముడుచుకు కూ ర్చోవలసిందే అను\nకున్నాడు, శిఖిముఖి. అంతలో అతడికి\nభూతాలరాయుడూ, పులిబోనూ గుర్తుకు\nవచ్చినై. అటవికుల్లో ఒకడుగా అతడికి,\nఅలాంటి జాతివాళ్ళ మీద మంత్రతంత్రాలు\nఎరిగిన వ్యక్తులు చలాయించే అధికారం\nగురించి బాగా తెలుసు. చెంచు భూతాల\nరాయుణ్టి కాస్త హడలకొట్టి, వీలయితే అతడి\nద్వారా కొంత సహాయం సంపాయించా\nలనుకున్నాడు, శిఖిముఖి. ఆ వెంటనే అతడు\nనిళ్ళబ్దంగా చెట్ల కొమ్మల్లో కదిలి, పులి\nబోను వున్నచోటుకు వచ్చాడు.\n\nభూతాలరాయుడు ఒక చిన్న మేకను,\nమెడతాడు పట్టుకుని టోనుదగ్గిరకు\nలాక్కురా ప్రయత్నిస్తున్నాడు. కాని అది\nఅరుస్తూ అటూయిటూ గెంతుతున్నది. శిఖి\nముఖి కొద్దిసేపు యిదంతా చూసి, పులిలా\nపెద్దగా ఒక్కసారి గోండ్రుపెట్టి, చెట్ల\nకొమ్మల్లోంచి వేగంగా భూతాలరాయుడి\nముందు దూకాడు.\n\nభూతాలరాయుడు అదురుకుని కేక\nపెట్టి పారిపోబోయినవాడల్లా,\nతన ముందు\nదూకినది పులి కాదనీ, శబరయువకుడనీ\nచూసి, వంకరకర్ర పైకెత్తుతూ, “ఎవడై\nనుప్పు? చెంచు దయాలపోతుతోనే పరాచ\n\nకాలా? నిన్ను మారేడుకాయలో డట్టించి\nముక్కుపాడుం కింద పీల్చెస్తాను,” అన్నాడు\nరౌద్రంగా.\n\nశిఖిముఖి ఏమీ మాట్లాడకుండా, ఎడమ\nచేత్తో అతడి చేతిలోంచి కర్ర లాక్కుని,\nకుడిచేత్తో అతడి జుట్టు వడిసి పట్టు\nకున్నాడు. భూతాలరాయుడు పట్టు విడిపిం\nచుకునేందుకు పెనుగులాడుతూ, “ఎవడై\nనుపూ, వెర్రికుంకా! బతుకు మీద రోశావా,\nవం? నే నెవర్పనుకున్నావ్? బడేచెంచు\nముఠావాణ్ణి, ఆచెంచు తరవాత అంతవాణ్ణి,\nవదులు!” అన్నాడు.\n\nశిఖిముఖి పెద్దగా నవ్వి, “నువ్వెపడివైతే\nనాకేం, దయ్యాలపోతూ? ఒక మాటచెప్పు;\nఈపక్కనే నీటిమడుగు చూశాను. పులి\nవీ వేళప్పడు దప్పిక తీర్చుకునేందు కక్క\nడిగి వస్తుంది?” అని ప్రశ్నించాడు.\n\nభూతాలరాయుడు ఆ ప్రశ్న వింటూనే\nకళ్ళెర్రచేసి, “ఎవడైనువు, నన్ను ప్రశ్న\nలడగటానికి? జుట్టు వదులు ముందు!”\n\nఆంటూ హుంకరించాడు.\n\n\"అయితే నిన్ను ఏం ప్రశ్నలడగను,\nఅంతా ఆ పెద్దపులే చూసుకుంటుంది!\"\nఆంటూ శిఖిముఖి, దయ్యాలపోతును నడుం\nపట్టుకుని పైకెత్తి పులిబోను దగ్గిరకు తీసుకు\n\nపోయి, “మేక బదులు నిన్ను పులికి ఎరగా పెడుతున్నాను, తెలిసిందా?” అంటూ టోనులోకి తోయబోయాడు.\n\nభూతాలరాయుడు గడగడ పణికిపోతూ, “నువ్వెవరో తెలియక దూషించాను, కుమించు! నన్ను పులికి ఆహరంగా వెయ్యకు. బతికున్నన్నాళ్ళూ నీకు సేవ చేస్తాను,” అంటూ బాచురుమన్నాడు.\n\nశిఖిముఖి, అతణ్ణి వదిలి, “అలా అయితే నిన్ను పెద్దపులికి మేతగా వెయ్యను. బతి కున్నన్నాళ్ళూ నాకు సేవచేయ నవసరం లేదు, ఒక్క ఇరవైనాలుగ్గంటలు నేచెప్పి నట్టు చెయ్యి, చాలు,” అన్నాడు.\n\n“చిత్తం. ఆజ్ఞాపించు. నీ దానుణ్ణి,” అంటూ భూతాలరాయుడు, శిఖిముఖికి ప్రాణాచారం పడిపోయాడు.\n\nశిఖిముఖి అతణ్ణి లేవమని చెప్పి, “సవరగండుపోతు కూతుర్షి మీవాళ్ళు బలవంతంగా ఎత్తుకుపోయారు; నువ్వ చూశాపుగదా? ఆమెను యీ రాత్రే నేను కాపాడదలిచాను. ఎలా అని అడక్కు. కాని, నువ్వోకటి చేయాలి. మీ ఆకాశగుహ ముందుండే గుడిశెల చుట్టూ పున్న కంచె ద్వారాన్ని యీ రాత్రికి తాళ్ళతో లోపలి నుంచి బంధించకుండా అట్టే పెట్టాలి. గండుపోతు కూతుర్షి ఆ ద్వారానికి సాధ్య\n\nమైనంత దగ్గిరగావున్న గుడిశెలో పుంచాలి.\nఈ పనులు చేయగలవా?” అన్నాడు.\n\n“చిత్తం. నీ ఆజ్ఞ శిరసావహిస్తాను. చెంచు ముఠాలో నా మాటకు తిరుగు లేదు,” అన్నాడు భూతాలరాయుడు.\n\n“అది నిజమేకావచ్చు. కాని, నువ్వు అన్నమాట నిలుపుకోపోతే? నన్ను మోసం చేస్తే?” అని ప్రశ్నించాడు, శిఖిముఖి.\n\n“ఆకాశదేవర మీద ఒట్టేస్తున్నాను, సరా?” అంటూ భూతాలరాయుడు మెళ్ళో వున్న ఎముకల దండను కళ్ళకద్దుకున్నాడు.\n\n“అలా అయితే ఆ దండను నా దగ్గిర యిచ్చిపో. నువ్వు చెప్పినట్టు చేస్తే, ఆ తర\n\nవాత దాన్ని నీకు తిరిగి యిచ్చేస్తాను,” అన్నాడు శిఖిముఖి, ఎముకల దండను చేత్తో గట్టిగా పట్టుకుని.\n\nభూతాలరాయుడు లబలబ లాడిపోతూ, “ఈ మహత్తు గల దండలోనే పుంది, నా మంత్రశక్తంతా! అది మెళ్ళో లేకపోతే నేను చిల్లిగవ్వకు మారను. చెంచులంతా సన్ను కొండగ బ్బిలాని కన్న హీనంగా చూస్తారు,” అన్నాడు.\n\n“సరే, ఆడిన మాట తప్పుగదా? జాగ్రత్త. మోసం చేయాలని ప్రయత్నించావో, నిన్నేదో ఒకనాడు పట్టుకుని పెద్ద పులికి ఆహారంగా వేస్తాను,” అన్నాడు శిఖిముఖి.\n\n“మూడు కోట్ల కొండదయ్యాలూ, ఆరు కోట్ల అరణ్యభూతాలూ సాకీగా చెపుతున్నాను; నేను అన్నమాట నిలబెట్టుకుంటాను,” అన్నాడు భూతాలరాయుడు.\n\n“అలా అయితే, నువ్వు మీ అకాశ గుహకు వెళ్ళిపో. నాగుమ్మల్లికి ఎలాంటి హానీ జరకుక్కండా చూడు. ఈ బోను సంగతి నే చూస్తాలే,” అన్నాడు శిఖిముఖి.\n\n“చిత్తం, అలాగే పోతాను. అసలు నేను ఎక్కువగా వుండేది యీ అరణ్యాంలోనే. ఆ కనబడే మాను వెనకే నా గుడిశె వున్నది.\n\nసెలవు,\" అంటూ భూతాల రాయుడు అక్కణ్ణించి బయలుదేరాడు.\n\nశిఖిముఖి చెట్టెక్కి భూతాలరాయుడు ఎటు పోతున్నదీ పరీక్షగా చూసి, వాడు ఆకాశగుహ కేసే పోతున్నట్టు తెలుసుకుని, చెట్టుదిగి వచ్చాడు. తరవాత అతడు మేకను బోనులో కట్టివేసి, అంతవరకూ రహస్యంగా చెట్టు మీదవున్న శబరుణ్ణి కేకవేశాడు. వాడు చెట్టుదిగి రాగానే, శిఖిముఖి వాళ్ణి వెంట బెట్టుకుని, భూతాలరాయ్యుడు చెప్పిస్తు గుడి శలో ఏమున్నదో చూసేందుకు వెళ్ళాడు.\n\nగుడిశలో శిఖిముఖికి కొన్ని పురితోళ్ళూ, ఎలుగుచర్మాలూ గోడకు వేళ్ళాడుతూ కని పించినై. నడిమింటి గుంజకు వున్న కొయ్యమేకులకు కొన్ని కపాలాలు తగిలించబడి పున్నయో. శిఖిముఖి వాటిని పరీక్షించి చూసి, ఒక పురితోలునూ, ఒక కపాలాన్నీ తీసు కున్నాడు. రాత్రికి చెంచుముఠా పుండే ప్రాంతానికి వెళ్ళినప్పుడు, వాటితో కొంత అవసరం కలగవచ్చన్న ఆలోచన అతడి క్షలిగింది.\n\nసూర్యాస్తమయానికి కొంచెం ముందుగా విక్రమకేసరి యాభై అరతైమంది అనుచురు లతో శిఖిముఖి వున్నచోటుకు వచ్చాడు. వాళ్ళల్లో సవరలూ, శబరులూ కూడా\n\nపున్నారు. శిఖిముఖి, విక్రమకేసరికి అతడు లేనిసమయంలో జరిగినదంతా చెప్పి, \"ఆ దయ్యాలపోతు అన్నమాట నిలబెట్టు కుంటాడన్న పూర్తి సమ్మకం నాకున్నది. అందువల్ల మనం అయిదారుగురం రాత్రికి వాళ్ళ గుడిశల్లో జొరబడి నాగుమల్లిని విడిచించుకు రావచ్చు. ఆలాకాక మనం గుంపుగా వెళ్ళి. వాళ్ళ మీద దాడి చేస్తే, అనవసర రక్తపాతమే కాక, కోపంకోద్దీ చెంచులు నాగుమల్లి కేదైనా హాని కలిగించ పచ్చు,\" అన్నాడు.\n\n\"ఈ ఆలోచన బాహుంది. ఒకటి మాత్రం మరిచిపోకు. మన ప్రధాన శత్రువు శిథి\n\nలాలయ పూజారి! వాడే యీ దుర్మార్గాల కన్నెటికీ కారకుడు. వాడి సంగతే నీపు మరిచినట్టున్నది,\" అన్నాడు విక్రమకేసరి.\n\n\"వాణ్ణి పట్టుకునే ప్రయత్నంలోనే గదా, మనం యీ చిక్కులోపడింది. వాణ్ణిలా మరుస్తాను? వాడీ రాత్రి కంటబడ్డాడో నూకలు చెల్లినవాడికిందే లెక్క!\" అన్నాడు శిఖిముఖి పళ్ళుకొరుకుతూ.\n\nఆ తరవాత వాళ్ళిద్దరూ కొంతసేపు సంప్రతింపులు జరిపి, మొత్తం అనుచరుల్ని వెంటబెట్టుకుని ఆకాశగుహ ప్రాంతానీకి వెళ్ళేట్టూ, ఆక్కడికి చేరిం తరవాత ఒక పదిమందితో మాత్రం ముందుగా చెంచుల గుడిశెల దగ్గిరకు పోయి, పరిస్థితుల్ని బట్టి అవసరం అయితే తతిమ్మావాళ్ళ సహాయం కూడా తీసుకునేట్టూ నిర్ణయించుకున్నారు.\n\nసూర్యాస్తమయం అవగానే అందరూ అరణ్యమార్గాన చెంచుల నాయకుడుండే కొండప్రాంతానీకి బయలు దేరారు. ఒక\n\nపావుగంట కాలా గడిచేసరికి వాళ్ళకు వెనక వైపునుంచి పులి పెద్దగా గాండ్రించిన ధ్వని వినబడింది. ఆ ధ్వని వింటూనే అందరికన్న ముందు నడుస్తున్న శిఖిముఖి ఆగి, \"దయ్యాలపోతు పెట్టిన బోనులో పెద్దపులి పడినట్టుంది. మీలో అయిదారు గురు పోయి బోనుతో సహా దాన్ని లాక్కు రండి. అవకాశం దొరికితే చెంచుల్ని కొండ మీది నుంచి కింది లోయల్లోకి గెంతిద్దాం,\" అని చెప్పాడు.\n\nశిఖిముఖి యిలా చెప్పగానే, పదీపన్నెండు మంది శబరులు వెనుదిరిగి బోను దగ్గిరకు పరిగెత్తారు. అతడు పూహించినట్టు పెద్దపులి బోనులో చిక్కుకుని, బయటపడే మార్గం లేక పెద్దగా అరుస్తూ నానా హంగామా చేస్తున్నది. చిన్న కొయ్యచక్రాల మీద కట్టిన ఆ బోనును శబరులు తాళ్ళ సాయంతో, శిఖి ముఖి వున్న చోటుకు యీడ్చుకు పోసాగారు.\n\n—(ఇంకా పుంది)\n\n# యుగధర్మం\n\nపట్టుపదలని విక్రమార్కుడు చెట్టు పద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే చౌనంగా శృశాసం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాబా, ఈ కలికాలంలో మంచికి చోటులేదు. ఆ సంగతి నీకు గుర్తు చెయ్యటానికి రామశాస్త్రి అనే వాడి కథ చెబుతాను. శ్రీమతిలియుకుండా విను,” అంటూ ఇలా చెప్పసాగాడు:\n\n> ద్వాపరయుగం ముగిసి, కలి అడుగు పెట్టిన దినాలలో ఒక కుగామంలో ఒక వ్రాహ్మణ కుటుంబం ఉండేది. వ్రాహ్మణ దంపతులకు రామశాస్త్రి అని ఒక్కడే కొడుకు. రామశాస్త్రి తండ్రి పొరోహిత్యం చేసి పాట్టపోసుకున్నాడు. తండ్రికి వార్తక్యం వచ్చాక, ఆ పని రామశాస్త్రి పైన పడింది.\n\nఒకనాడు రామశాస్త్రి ఒక ఇంట పెళ్ళి చేయించటానికి దూర గ్రామం వెళ్ళాడు\n\n# బేతాళ కథలు"
        },
        {
            "title": "యుగధర్మం (బేతాళ కథ)",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "పెళ్ళి పూర్తి అయింది. రామశాస్త్రి సుష్ముగా భోజనం చేసి, పెళ్ళివారు ఇచ్చిన సంభావనా, కానుకలూ, దానాలూ తీసుకుని స్వగ్రామానికి బయలుదే రాడు. వైశాఖ మాసపు ఎండ మహా తీవ్రంగా ఉన్నది. విందు భోజనంలో నెయ్యి జాస్తిగా తాగిన కారణంచేత రామశాస్త్రికి నోరు ఆర్చుకుపోసాగింది. ఎంత దూరం వెళ్ళినా ఒక బావి గాని, చెరువుగాని శాస్త్రీకి కనిపించలేదు.\n\nఅయితే దారిలో ఒక చెరుకుతోట కని పించింది. తోటకు సంబంధించిన వారెవ రైనా కనిపిస్తే, వారి నడిగి ఒక చెరుకు దంటు పుచ్చుకుని, దానితో తన దప్పిక\n\nతీర్చుకుందా మనుకున్నాడు రామశాస్త్రి, కాని అక్కడ ఎవరూ కనిపించలేదు.\n\nముందు ప్రాణాన్ని నిలుపుకోవటం అన్ని ధర్మాలలోకి గొప్పది గనక రామశాస్త్రి ఒక చెరుకుగడ విరిచి, దాన్ని తిని, దాని రసంతో దప్పిక తీర్చుకుని, పోయే ప్రాణాన్ని నిలబెట్టుకున్నాడు. తీరా ప్రాణం నిలిచాక అతనికి అనుమానం వచ్చింది. తాను చేసి సది దొంగతనం కాదా? చెరుకు తోట ఎవరిదో తెలీదు. ఒక చెరుకుగడ విరిచి, తిని, తాను తోటగలవారికి కొంత నష్టం కలిగించాడు. కనీసం చెరుకుగడ విలువ తాను ఆచ్చుకోవటం తన విధి. ఇలా అనుకుని రామశాస్త్రి, ఒక రాగిమాడ చెరుకుమోడు మీద ఉంచి, తిరిగి తన దారిపట్టాడు.\n\nఇదంతా అదృశ్యంగా ఉండి గమనించిన కలిపురుషుడు ఒక ఆస్పృశ్యుడి రూపం ధరించి, రామశాస్త్రి వెనకనే సడిచి రాసా గాడు. ఇది గమనించని రామశాస్త్రి, ఇంటికి చేరుకుని, కాళ్ళు కడుక్కునేటందుకు నీళ్ళు తెమ్మని తల్లిని కేకవేశాడు.\n\nతల్లి చెంబుతో నీళ్ళు తెచ్చి, తన కొడుకు వెనకనే నిలబడి ఉన్న కలిపురుషణ్ణి చూసి, “వాడెవడై?” అని రామశాస్త్రిని అడిగింది. రామశాస్త్రి వెనక్కు తిరిగి కలి\n\nపురుషుణ్ణి చూసి అశ్చర్యపోయాడు. వాడు\nతన వెనక ఎందుకు వచ్చాడో అతనికి\nఅర్థం కాలేదు.\n\nరామశాస్త్రి తల్లి అడిగిన ప్రశ్నకు కలి\nపురుషుడే జవాబు చెబుతూ, “నేను కల్లు\nదీసే కాలిగాణ్టి, అమ్మగారూ. ఈ అయ్య\nగారు దారిలో నా దగ్గిర కల్లు తీసుకుని తాగి,\nడబ్బుల కోసం ఇంటికి రమ్మన్నారు. అందు\nకని వెంట వచ్చాను,” అన్నాడు.\n\n“అయ్యో, దైవమా!” అని రామశాస్త్రి\nతల్లి మూర్ఛపోయింది.\n\nఇంతలో రామశాస్త్రి తండ్రి బయటికి\nవచ్చి, “ఏమిటది? ఏమైంది?” అన్నాడు.\nఆయన తన భార్యను లేవనెత్తుతూ, “ఏం\nజరిగిందిరా?” అని కొడుకున్ను అడిగాడు.\n\nరామశాస్త్రి నోరు మెదిపేలోపల కలి\nపురుషుడు, “ఆయన్నేమడుగుతారు? నన్నడ\nగండి, చెబుతా!” అంటూ ముందు చెప్పిన\nమాటే చెప్పాడు.\n\nరామశాస్త్రి తండ్రి మండిపడి, “నా కొడు\nకేమిటి? కల్లు తాగడ మేమిటి? నువే తాగి\nవచ్చి, పేలుతున్నావు,” అన్నాడు.\n\nకలిపురుషుడు తొలకక, “అబద్ధ మాడ\nటానికి నాకేం పని? నా మాట నమ్మకం\nలేకపోతే నీ కొడుకు చేత ఇంత ఉప్పు తిని\n\nపించు. తాగిన కల్లంతా కక్కేస్తాడు. నిజం\nదానంతట అదే బయట పడుతుంది,”\nఅన్నాడు. తండ్రి లోపలికి వెళ్ళి, ఇంత ఉప్పు\nతెచ్చి రామశాస్త్రి చేత తినిపించాడు. ఉప్పు\nమూలాన .. రామశాస్త్రికి వాంతి అయింది.\nఈలోపల రామశాస్త్రి తాగిన చెరుకు పానకం\nపాట్టలో పులిసి కల్లువాసన కొట్టింది.\n\nతమ కొడుకు నిజంగానే కల్లు తాగాడన్న\nనమ్మకం రామశాస్త్రి తల్లిదండ్రులకు ఏర్పడి\nపోయింది. రామశాస్త్రితో తండ్రి, “నీవంటి\nగుణవంతుడు లేడని నేను చాలా గర్వ\nపడుతూ వచ్చాను. మస కులానికి, వంశానికి\nఅప్రతిష్ఠ! కలిగించేపని చేశావు. ఇక నుంచి\n\nమాకు కొడుకూలేడు, నీకు తల్లిదండ్రులూ లేరు. నుపు ఆ అస్పృష్యుడితోనే వెళ్ళిపో!” అంటూ, భార్యతో సహా ఇంట్లోకి వెళ్ళిపోయి, తలుపు మూసేశాడు.\n\nరామశాస్త్రికి దుఃఖం ముంచుకొచ్చింది. ఏ పాపమూ చెయ్యని తన పైన ఈ నింద ఎలా వచ్చింది? తాను ఎన్నడూ ముఖమైనా చూడని అస్పృష్యుడు తనపై ఈ అభాందం ఎందుకు వేశాడు? అతని కేమీ అంతు బట్టలేదు. అతను, వెళ్ళిపోతున్న కలిపురు మడి వెంటబడి, “అయ్యా, నువ్వేవరు? నేను కల్లు తాగానని నా తల్లిదండ్రులతో ఎందుకు అబద్దం చెప్పాపు? నేను నీ కేంద్రోహం చేశాను? ఎలాటి పాపమూ చెయ్యని నాకు కులభ్రష్టత్వపు శిక్ష ఎందుకు విధించాపు?” అని అడిగాడు.\n\nకలిపురుమడు రామశాస్త్రి కేసి తేరిపార జూసి, “నుపు మహా పాపం చేశాపు. అందుకే నీకీ శిక్ష విధించాను. నీ మనసు పరీక్షించి చూసుకో, నుపు చేసిన పాపం తెలుస్తుంది,” అని అంతర్ధానమయాడు.\n\nబేతాళు డీ కథ చెప్పి, “రాజా, రామ శాస్త్రి చేసిన పాపం ఏమిటి? తెలిసి చెప్పక పోయావో నీ తలపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “కావలా లేని తోటలో తన ప్రాణం నిలుపుకునేటందుకు ఒక చెరుకుగడ తీసుకోవటం తప్పను కోవటమే రామశాస్త్రి చేసిన పాపం. అతనిలో కలిధర్మం అప్పటికే తల ఎత్తింది. అందు చేతనే తాను తిన్న చెరుకుగడకు ధరకట్టి, రాగిమాడను ఇచ్చాడు. ఇలాటి ధర్మమూ, ఆస్తి హక్కులూ ద్వాపరంలో లేవు. రామ శాస్త్రిలో ముందే కలి ప్రవేశించి ఉండటం చేత కలిపురుమడు అతన్ని శిక్షించగలి గాడు,” అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై తిరిగి చెట్టెకాడు. (కల్పితం)"
        },
        {
            "title": "కష్టార్జితం",
            "page_start": 35,
            "author": "వి. నారాయణరావు",
            "pdf_page": 34,
            "content": "# కష్టార్జితం\n\nఒక గ్రామంలో కామయ్య అనే కమ్మరి ఉండేవాడు. అతను మంచి పనిమంతుడే గాక, బలమ్మా, ఓపికా, పట్టుదలా కలవాడు. అతను గొడ్డళ్ళూ, కొడవళ్ళూ, పారలూ, పలుగులూ, సమస్తమూ తస స్వశక్తితో చేసేవాడు. కొలిమికి తిత్తి వెయ్యటానికి మాత్రం ఒక కూలివాణ్ణి పెట్టుకునేవాడు. కష్టపడి పని చెయ్యటం కామయ్యకు చాలా ఇష్టం.\n\nసోమయ్య అని కామయ్య కొక కొడు కుండేవాడు. వాడు పేరుకు తగ్గట్టే తగని సోమరి. వాడు సోమరిగా తయారు కావటానికి వాడి తల్లే కారణం. మొగుడు ఉదయం నుంచి రాత్రి ర్యూము పాద్దు పోయినదాకా చెమటోడ్చి భారీ పనులు చేస్తూ ఉండటం ఆమెకు ఏమాత్రమూ సచ్చేదికాదు. తన కొడుకు కమ్మరిపని నేర్చుకోపటం ఆమెకు ఇష్టంలేదు కూడా.\n\n\"నీలో నూరోవంతు శ్రమపడకుండా బోలెడంతమంది నీ కన్న ఎక్కువే సంపాదిస్తున్నారు. నీ సంపాదనంతా కలిసి యాయవారబ్రాహ్మడు సంపాదించేటంత లేదు! రోజుల్లా ఒళ్ళు హూసం చేసు కుంటావు!\" అని భార్య శేషమ్మ కామయ్యని రోజూ ఎత్తి పాడిచేది.\n\nఆమె ఆ మాట అన్నప్పడల్లా కామయ్య, \"కష్టార్జితం చిలవ నీకేం తెలుస్తుందే? తేలిగ్గా సంపాదించిన డబ్బు మట్టితో సమాసం!\" అనేవాడు.\n\nకాని శేషమ్మ దృష్టిలో డబ్బు డబ్బే. ఆమె అన్న చదువుకుని ఉద్యోగం చేసి నికేపంగా బతుకుతున్నాడు. తన కొడుకు కూడా చదివి, ఉద్యోగం చెయ్యాలని, శేషమ్మ తీర్మానించుకున్నది.\n\nసోమస్నను బడికి పంపారు. కాని వాడికి చదువు అంటలేదు. వాడు బడి ఎగ్గొట్టి ఊరు\n\nవెంట తిరిగేవాడు. వాడికి చదువు రాదని రూఢి అయాక, తండ్రి వాణ్ణి మెల్లిగా కమ్మరం పనికి అలవాటు చేద్దామని, “ఊరికే తిరగకపోతే కొలిమికి తిత్తి అయినా పాయ్య రాదు ట్రా?” అని అడిగాడు. సోమస్నకు చదువంటే ఎంత అసహ్యమో, తండ్రి చేసే పని అంటే అంతకస్నకూడా అసహ్యం. అందుచేత వాడు తండ్రి కంట పడకుండా అక్కడాయిక్కడా తప్పకు తిరుగుతూ వచ్చాడు.\n\nసోమస్న పెరుగుతున్న కొద్దీ కామయ్యకు ఆందోళన ఎక్కువయింది. తన శరీరంలో జీవనత్వాలు తగ్గుతాయిగాని పెరగవు.\n\nకొడుకు కులప్పుత్తి నేర్చుకున్నవాడూ కాలేదు, చదువుకున్నవాడూ కాలేదు.\n\nఅందుచేత కామయ్య తన భార్యతో, “నా ఒంట్లో ఇంకా శక్తి ఉండగానే నీ కొడుకును నేను చేసే పని నేర్చుకోమని చెప్పు. నా అనంతరం వాడీపని కొనసాగించక పోతే, నా శరీరంలో ఊపిరి ఉండగానే ఈ దుకాణం ముయ్యవలిసి వస్తుంది. మన వాడేమో ఎందునా కాకుండా పోతాడు. నేను సంపాదించినది ఖర్చు చేస్తూ బతకాలని వాడి ఉద్దేశం లాగుంది. దాన్ని వాడు మూడు పూటల్లో ఖర్చు చేసేస్తాడు. ఆ తరవాత చిప్ప పట్టుకుని అడుక్కు తినాలి సించే!” అంటూ హెచ్చరిక చేశాడు.\n\nశేషమ్మ కొడుకు మీది తీవి కొద్దీ, “నీ దంతా సోద్దెం! సమ్మెట చేత బట్టు కుంటేగాని వాడు బతకలేకపోతాడా ఏం? వీదన్నా పని సంపాదించి నాలుగు డబ్బులు. కళ్ళజూ సే ప్రయత్నంలోనే వాడూ ఉన్నాడు. నువు సంపాదించిన మాన్యాల మీద బతుకుదామని వాడేమీ అనుకోవటం లేదులే!” అని సోమస్నను వెన కేసు కొచ్చింది.\n\nకామయ్యకు మండుకొచ్చింది; “అవును! సంపాదిస్తాడు! నేను ఏనాడూ మూడు\n\nరూపాయలకు తక్కువ సంపాదించకుండా ధుకాణం కల్టెయ్యలేదు. మూడు రూపా యలుకాదు—మూడు పావలాలు సంపాదించి తెచ్చి నాకు చూపించమను నీ కొడుకును!” అన్నాడు.\n\nఅప్పుడే ఇంటికి వచ్చిన సోమన్న ఈ మాట విన్నాడు.\n\n“మీ అయ్య ఏమంటున్నాడే విన్నా పుట్టా? నుపు మూడు పావలాలు కూడా సంపాదించలేవుట!” అన్నది తల్లి వాడితో.\n\n“ముప్పి మూడు పావలాలు కేణంలో సంపాదిస్తాను,” అన్నాడు సోమన్న దర్పంగా. తండ్రి మాట అబద్దం చెయ్యాలన్న తాప త్రయం వాడిలో ఉన్నది. కాని ఏరపగానీ ఎలా సంపాదించాలో వాడికి తెలీదు.\n\nమర్నాడు మిట్టమధ్యాన్నందాకా సోమన్న ఊర్థంతా తిరిగాడు, మూడు పావలాల కోసం గాలిస్తూ. వాడు ఎండసపడి ఇంటికి రాగానే, “ఏమన్నా సంపాదించావుటా, నాయనా?” అని తల్లి ఆడిగింది.\n\n“ఏదీ? ఇంకా సరిగా ప్రయత్నించలా. అన్నంపెట్టు, ఆ తరవాత మళ్ళీ పోతా,” అన్నాడు సోమన్న. వాడు అన్నం తిని పాద్దు వాలిసదాకా నిద్రపోయి లేచాడు.\n\n“ఏంరా, నాయనా? అన్నం తిని వెళ్ళి డబ్బు సంపాదించుకొస్తాసంటివే? మీ నాన్న\n\n“ఇదుగో, చూడు! మూడు పాపలాలు!”\nఅంటూ సొమన్న తన తల్లి ఇచ్చిన మూడు పాపలాలూ తండ్రి చేతిలో పెట్టాడు.\n\nకామయ్య వాటి కేసి కోంటిసేపు చూసి,\n“ఛి, ఇవి నీ కష్టార్జితం కాదు!” అంటూ\nవాటిని పాయ్యలొక విసిరాడు. సొమన్న తల\nవంచుకుని ఆవతలిక వెళ్ళిపొయాడు. అవి\nతన కష్టార్జితం కాదని తండ్రికి ఎలా తెలి\nసిందో సొమన్నకు అంతుబట్టలైదు.\n\nమర్పాడు శేషమ్మ తన కొడుకుతే,\n“ఇవాళయినా ఎక్కడన్నా కష్టపడి డబ్బు\nసంపాదించు కొచ్చి మాట నిలబెట్టు,\nనాయనా!” అన్నది.\n\nతల్లి ఆవతలికి వెళ్ళగానే సొమన్న\nకొయ్యపెట్టెలో సుంచి ఒక రూపాయి తస్క\nరించి, ఊళ్ళో మిఠాయి దుకాణానికి వెళ్ళి,\nఒక పాపలా పెట్టి పకోడీలూ, జీడిపప్పు\nపాకమూ కొని తిని, మిగతా ముప్పావలా\nడబ్బులూ బేబులో వేసుకుని, పాద్దు పొయే\nదాకా ఊరంతా తిరిగి, తండ్రి ఇంటికి వచ్చే\nవేళకు తాను కూడా ఇంటికి వచ్చి, “ఇదుగో\nనా సంపాదన! ముప్పావలా!” అంటూ\nతండ్రి చేతిలో పెట్టాడు.\n\nకామయ్య కందటి రోజులాగే ఆ డబ్బు\nలను పరీక్షగా చూసి, “ఛి, ఇవి నీ కష్టార్జితం\n\nముందు నా పరుపు కూడా తీస్తావుప్రా?”\nఅని తల్లి అడిగింది.\n\n“ఇవాళకు నుపు . మూడు పాపలా\nలియ్యమ్మా! రేపు నేనే సంపాదిస్తాను,”\nఅన్నాడు సొమన్న.\n\nతన పరుపూ, కొడుకు పరుపూ కూడా\nనిలుస్తుందిగదా ఆని శేషమ్మ తన దగ్గిర\nఉన్న డబ్బులోంచి మూడు పాపలాలు తీసి\nసొమన్న కిచ్చింది.\n\nరాత్రి కామయ్య ఇంచకి వస్తూనే మంచం\nమీద పడుకుని కూనిరాగాలు తీస్తున్న కొడు\nకును చూసి, “ఏం సంపాదించాపురా\nఇవాళా?” అని అడిగాడు.\n\nకాదు!” అంటూ వాటిని కూడా పాయిలోకి విసిరాడు.\n\nఈసారి సోమన్నకు నిజంగా పౌరుషం వచ్చింది. ఎలాగైనా మూడు పావలాలూ సంపాదించకుండా తండ్రి కంట పడగూడ దనుకున్నాడు. ఆ రోజే పౌరుగూళ్ళో సంత ఉన్నది. సోమన్న అక్కడికి వెళ్ళి మూటలు మోసి, కూలి డబ్బులు సంపాదించాడు. రోజల్లా బరువులు మోసినా మూడు పావలాలు కాలేదు, మర్నాడు కూడా వాడు ఆ వూళ్ళోనే ఉండి, బళ్ళఘాటి దగ్గిర కూలి పని చేసి, రోజల్లా కష్టపడితే రెండు రోజుల ఆర్టనా కలిసి మూడు పావలాలయింది. ఆ రాత్రికి వాడు అంటికి చేరుకుని, “నా సంపాదన చూసుకో!” అంటూ మూడు పావలాలూ తండ్రి కిచ్చాడు.\n\nకామయ్య వైనకటిలాగే ఆ డబ్బుల కేసీ చూసి, “ఛీ, ఇది నీ కష్టార్జితం కాదు!” అంటూ పాయ్యిలోకి విసిరాడు.\n\nసోమన్న కెవ్వున అరిచి వెళ్ళి, తన డబ్బులను పాయిలో నుంచి బయటికి లాకుక్కన్నాడు.\n\n“నిజమే! ఈసారి ఈ డబ్బులు నీ కష్టార్జితమే! కాని ఈ మూడు పావలాల కోసం ఎన్నాళ్ళు శ్రమపడ్డావు? ఎంత శ్రమ పడ్డావు?” అని కామయ్య ఎంతో ప్రేమగా కొడుకు నడిగాడు.\n\n“రెండు రోజులపాటు బరువులు మోశాను,” అన్నాడు సోమన్న తల పంచుకుని.\n\n“నీ సొంత దుకాణం మీద నువు శ్రమ పడితే దానికి పదింతలు సంపాదించే పని కాదుట్రా? మూటలు మొయ్యటం పరువైన పనా?” అన్నాడు కామయ్య.\n\nసోమన్నకు జ్ఞానోదయ మయింది. వాడు మర్మాటి నుంచి తండ్రికి కమ్మరం పనిలో సహాయం చేస్తూ, తండ్రికి శక్తి ఉడిగిపోయే లోపల మంచి పనివాడుగా తయారయాడు.\n\nపిచ్చిలో రకాలు\n\nఒక ఊళ్ళో ఒకడు ఉండేవాడు. వాణ్ణి అందరూ పచ్చివాడనేవారు. వాడు అనే మాటలూ, చేసే పనులూ అర్ధం లేనట్టుండేవి. కాని ఒక్కొక్కసారి వాడి పచ్చిమాటలలో సూక్ష్మమైన తెలివితేటలు కూడా ఉండేవి.\n\nఒకనాడు ఉదయం వాడు సదీతిరానికి వచ్చాడు. అక్కడ ఒక బ్రాహ్మాడు నడుము లోతు నీటిలో ఉండి, దోనిట్లో నీరు తీసుకుని సూర్యుడి కేసి తిరిగి ఏదో మంత్రాలు చదువుతూ, ఆ నీటిని నదిలోకి జార విడుస్తున్నాడు.\n\n“అయ్యా, మీ రెండు కలా చేస్తున్నారు?” అని పచ్చివాడు ఆ బ్రాహ్మణ్ణి అడిగాడు.\n\n“సూర్యుడికి అర్హ్యం ఇస్తున్నాను,” అన్నాడు బ్రాహ్మాడు.\n\nవెంటనే పచ్చివాడు తాను కూడా సదిలోకి దిగి, సూర్యుడికి వీపు పెట్టి, దోనిట్లో నీళ్లు ఎత్తి నదిలో విడవసాగాడు.\n\n“నువేం చేస్తున్నావు?” అని బ్రాహ్మాడు పచ్చివాణ్ణి అడిగాడు.\n\n“మా తోటకు నీరు పోస్తున్నాను. అది పడమరగా ఉంది,” అన్నాడు పచ్చివాడు.\n\n“నువ్విక్కడ నీరు పోస్తే మీ తోట ఎలా తడుస్తుందోయి, పచ్చివాడా?” అన్నాడు బ్రాహ్మాడు నవ్వుతూ.\n\n“కోటి మైళ్ళ దూరంలో ఉన్న సూర్యుడికి మీ అర్హ్యం చేరగా లేనిదీ, పదమైళ్ళ దూరాన ఉండే మా తోటకు నేను పోసే నీరు అందదా?” అని పచ్చివాడు అడిగాడు.\n\n—ఎం. విశ్వభారతి"
        },
        {
            "title": "పిచ్చిలో రకాలు",
            "page_start": 40,
            "author": "ఎం. విశ్వభారతి",
            "pdf_page": 40,
            "content": "# భార్యాభర్తులు\n\nఒక ఊళ్ళో రామయ్య, రాధమ్మ అనే దంపతు లుండేవారు. వారు సంపన్నులే గాని వారికి ఎంత కాలానికీ సంతానం కలగలేదు, సంతానం కోసం వారు అనేక ప్రతాలు చేసి, చివరకు తీర్థయాత్రలు చేస్తూ బయలు దేరారు. వారు కాశీలో గంగాస్నానం చేస్తూ ఉండగా రాధమ్మ కేసి ఒక పళ్ళెం తేలుతూ వచ్చింది.. ఆమె దాన్ని అందుకుని చూస్తే ఆ పళ్ళెంలో కొద్దిగా పనుపు నీళ్ళూ, అందులో కదులుతూ ఒక పాముపిల్లా ఉన్నట్టనిపించింది. కాని మళ్ళీ చూస్తే అది పాముపిల్ల కాదనీ, పాము ఆకారంలో ఉన్న ఆభరణమనీ తెలిసింది. అది గంగా దేవి తన కిచ్చిన కానుక అనుకుని రాధమ్మ ఆ పళ్ళాన్ని తన బసకు తీసుకుపోయి, పూలతో పూజించింది.\n\nఅయితే మర్పాడు ఉదయం ఆమె తనకు దొరికిన పళ్ళాన్ని చూస్తే అందులో నాగా భరణానికి మారుగా ఒక చక్కని మగబిడ్డకనిపించాడు. రాధమ్మ అమితానందంతో ఆ బిడ్డను ఇంటికి తెచ్చుకుని, తన బిడ్డలాగే పెంచుకుని, తనకు సంతానం లేని కొరత తీర్చుకున్నది. ఆ పిల్లవాడికి తల్లిదండ్రులు ముద్దుగా గంగాదత్తు డని పేరు పెట్టుకున్నారు.\n\nగంగాదత్తుడు పెరిగి పెద్దవా డయాడు. అతను చాలా బుద్దిమంతుడు. మంచి కొడుకు అనిపించుకున్నాడు. యుక్తవయను రాగానే అతనికి సుందరి అనే చక్కని కస్య నిచ్చి పెళ్ళి చేశారు.\n\nగంగాదత్తుడికి వివాహం జరిగిన కొద్ది రోజులకు ఒక ముసలిది సుందరి దగ్గిరికి వచ్చి, తనకు ఎవరూ లేరనీ, తనను తిండి పెట్టి పొషించినట్టయితే చాతనైన పనులు చేస్తూ కనిపెట్టి ఉంటాననీ వేడుకున్నది. సుందరి ఆ ముసలిదాన్ని చూసి జోలిపడి"
        },
        {
            "title": "భార్యాభర్తలు",
            "page_start": 41,
            "author": "సి. వసుంధర",
            "pdf_page": 40,
            "content": "# భార్యాభర్తులు\n\nఒక ఊళ్ళో రామయ్య, రాధమ్మ అనే దంపతు లుండేవారు. వారు సంపన్నులే గాని వారికి ఎంత కాలానికీ సంతానం కలగలేదు, సంతానం కోసం వారు అనేక ప్రతాలు చేసి, చివరకు తీర్థయాత్రలు చేస్తూ బయలు దేరారు. వారు కాశీలో గంగాస్నానం చేస్తూ ఉండగా రాధమ్మ కేసి ఒక పళ్ళెం తేలుతూ వచ్చింది.. ఆమె దాన్ని అందుకుని చూస్తే ఆ పళ్ళెంలో కొద్దిగా పనుపు నీళ్ళూ, అందులో కదులుతూ ఒక పాముపిల్లా ఉన్నట్టనిపించింది. కాని మళ్ళీ చూస్తే అది పాముపిల్ల కాదనీ, పాము ఆకారంలో ఉన్న ఆభరణమనీ తెలిసింది. అది గంగా దేవి తన కిచ్చిన కానుక అనుకుని రాధమ్మ ఆ పళ్ళాన్ని తన బసకు తీసుకుపోయి, పూలతో పూజించింది.\n\nఅయితే మర్పాడు ఉదయం ఆమె తనకు దొరికిన పళ్ళాన్ని చూస్తే అందులో నాగా భరణానికి మారుగా ఒక చక్కని మగబిడ్డకనిపించాడు. రాధమ్మ అమితానందంతో ఆ బిడ్డను ఇంటికి తెచ్చుకుని, తన బిడ్డలాగే పెంచుకుని, తనకు సంతానం లేని కొరత తీర్చుకున్నది. ఆ పిల్లవాడికి తల్లిదండ్రులు ముద్దుగా గంగాదత్తు డని పేరు పెట్టుకున్నారు.\n\nగంగాదత్తుడు పెరిగి పెద్దవా డయాడు. అతను చాలా బుద్దిమంతుడు. మంచి కొడుకు అనిపించుకున్నాడు. యుక్తవయను రాగానే అతనికి సుందరి అనే చక్కని కస్య నిచ్చి పెళ్ళి చేశారు.\n\nగంగాదత్తుడికి వివాహం జరిగిన కొద్ది రోజులకు ఒక ముసలిది సుందరి దగ్గిరికి వచ్చి, తనకు ఎవరూ లేరనీ, తనను తిండి పెట్టి పొషించినట్టయితే చాతనైన పనులు చేస్తూ కనిపెట్టి ఉంటాననీ వేడుకున్నది. సుందరి ఆ ముసలిదాన్ని చూసి జోలిపడి\n\nముసలిది నవ్వి, “నీకు నీ భర్త అసలు పేరు కూడా తెలీదు,” అన్నది.\n\n“ఆంత చెద్యంగా మాట్టాడకు. ఆయన పేరు గంగాడత్తుడు కాదా?” అని సుందరి అడిగింది.\n\n“కాదు. అతని అసలు పేరేమిటో మన కెవరికీ తెలీదు. నుపు అడిగిచూడు. నీ మీద నిజంగా ప్రేమ ఉన్నవాడైతే చెప్పకపోతాడా? ఆ పేరుతోబాటు నీ భర్తను గురించి ఇంకా ఎన్నో అద్భుత విషయాలు తెలుస్తాయి,” అన్నది ముసలిది.\n\nఆ రాత్రి సుందరి, “ఏమండీ, మీ అసలు పేరేమిటో చెప్పరూ?” అని అడిగింది.\n\nగంగాదత్తుడు ఆ మాటకు తుళ్ళిపడి, “నా అసలు పేరా? అడగకు! అడగకు!” అన్నాడు కంగారుగా.\n\nఒక రోజు ముసలిది మాటల సందర్భంలో, “నువూ, నీ భర్తా చాలా అన్యోస్యంగానే ఉంటున్నారు గాని, అతన్ని గురించి నీకు ఏమీ తెలీదు. నుప్య చాలా ఆమాయకురాలివి,” అన్నది.\n\nసుందరి పొరుషంగా, “నా భర్తను గురించి నాకు సమస్తమూ తెలుసు. ఆయన మనసులో ఉండే ప్రతి చిన్న విషయమూ నే నెరుగుదును,” అన్నది గర్వంగా.\n\nఅతనికి వేరే పేరున్నడని సుందరికి రూఢి ఆయిపోయింది. అతని చేత ఆ పేరు చెప్పించాలన్న పట్టుదల కూడా పుట్టు కొచ్చింది. చెప్పితీరాలని ఆమె పంతం పట్టింది. అతను ఎంతసేపూ, “ఆ మాట అడగకు!” అన్నాడే తప్ప, తన అసలు పేరు చెప్పనేలేదు. తెల్లవారిసదాకా ఇద్దరూ పట్టు విడవలేదు.\n\nతెల్లవారగానే గంగాఢత్తుడు సుందరితో,\n“నేను నీకు నా అసలు పేరు చెప్పే\nతీరాలా? నీ పట్టు విడవవా?” అన్నాడు.\n\n“చెప్పి తీరాలి సిందే! చెప్పరాదని మీకా\nపట్టుదల దేనికి?” అన్నది సుందరి.\n\n“అయితే నా వెంటరా!” అంటూ అతను\nతమ తోటలో ఉన్న కొలను దగ్గిరికి దారి\nతీశాడు. సుందరి అతని వెంట వచ్చింది.\n\n“ఇప్పటికైనా మించిపోలేదు. నీ ఉద్దేశం\nమార్పుకుంటావా?” అన్నాడు గంగాఢత్తుడు.\n\n“చెబుతాసని తీసుకు వచ్చి, మళ్ళీ\nఇదేమిటి? ఏమైనాసరే, మీరు నాకు మీ\nఅసలు పేరు చెప్పితీరాలి!” అన్నది సుందరి\nమొండిగా.\n\n“నేను నాగపుత్రుణ్ణి. నా అసలు తండ్రి\nనాకు నా మాకరణం చెయ్యలేదింకా!”\nఅంటూ గంగాఢత్తుడు కొలను లోకి\nదూకేశాడు.\n\nసుందరి గుండె గుభేలుమన్నది. ఆమె\nపెద్దపెట్టుసు వీడుస్తూ, “బుద్ది తక్కువ\nఅయింది! చెంపలేసుకుంటాను. బయటికి\nరండి!” అంటూ కొలను చుట్టూ తిరగ\nసాగింది.\n\nఅప్పుడు ముసలిది వచ్చి ఆమెను ఊర\nడిస్తూ, “జరిగిన సంగతి చెబుతాను విను.\n\nనేను కూడా నాగ స్త్రీనే. నీ భర్త ఒక నాగ\nరాజు కొడుకు. పుట్టటమే జీవం లేకుండా\nపుట్టాడు. సూర్యరశ్మి సోకితే చైతన్యం వస్తుం\nదని నేనే ఆ బిడ్డను ఒక పళ్ళెంలో గంగ\nకుండా భూమిపైకి తెచ్చాను. కాని నా\nఏమరుపాటువల్ల పళ్ళెం గంగా ప్రవాహంలో\nకొట్టుకుపోయింది. ఎంత వెతికినా దొరక\nలేదు. నాగరాజు నాపైన చాలా కోప్పడ్డాడు.\nఅతను మనిషిస్పర్శ పల్ల మనిషిగా మారి.\nఇక్కడ పెరుగుతున్నట్టు ఇటీవలనే తెలి\nసింది. అతన్ని తీసుకు రమ్మని నాగరాజు\nనన్ను పంపాడు. అతని అసలు పేరు అడిగి\nనట్టయితే జన్మస్ఫురణ కలిగి, పాతాళానికి\n\nపెట్టిపోతుంది. నుపు వెళ్ళి గదిలో దాక్కో.\nఅతను తిని పదిలేసిన ఆహారాన్ని అతను\nలేకుండా చూసి తినెయ్యి. తరవాత అతని\nఎదటపడి, ఏం చెప్పుకుంటావో, ఎలా అతన్ని\nవశపరు చుకుంటావో, అదంతా నువే\nచూసుకో,” అన్నది.\n\nముసలిది అమెను గంగాదత్తుడు నిద్ర\nపోతున్న గదిలోకి పంపింది. నుందరి ఆ గది\nలోనే ఒక రహస్య ప్రదేశంలో దాక్కున్నది.\nముసలిది చెప్పినట్టే నాగరాజు భార్య\nపళ్ళెంలో భోజనం తెచ్చి, నిద్రపోతున్న\nవాడి సమీపంలో పెట్టి వెళ్ళిపోయింది.\n\nకొంత సేపటికి అతను లేచి ఆహారం\nచూసి, తినటం ప్రారంభించాడు. కాని\nఅతనికి ఏమీ సయించినట్టు లేదు. కొద్దిగా\nతిని, చెయ్యి కడుక్కోవటానికి వెళ్ళి\nపోయాడు. వెంటనే సుందరి తాను దాగిన\nరహస్యప్రదేశం నుంచి ఇవతలికి వచ్చి,\nఅతను వదిలేసిన ఆహారం తిని, మళ్ళీ\nవెళ్ళి దాక్కున్నది.\n\nగంగాదత్తుడు తిరిగి వచ్చి, ఖాళీ పళ్ళెం\nచూసి, “ఏమిటిది? ఈ పళ్ళెం ఎవరు\nఖాళీ చేశారు?” అన్నాడు పైకే.\n\n“నేనే!” అంటూ సుందరి అతని ఎదటికి పచ్చి, “నన్ను కీమించండి. మీతో\n\nవచ్చేస్తాడని నీ చేత అడిగించాను. నేను\nవచ్చిన పని తీరిపోయింది,” అంటూ ముస\nలిది కూడా మడుగులోకి దూకింది.\n\nసుందరి సమయస్ఫూర్తితో ముసలిదాని\nచెంగు పట్టుకుని, తాను కూడా మడుగు\nలోకి దూకింది. ఇద్దరూ పాతాళం చేరాక\nముసలిది, “సాహసం చేసి నుపు కూడా\nవచ్చేశావా? ఇక్కడే ఉండు. నీ భర్త\nఏ స్థితిలో ఉన్నాడో చూసి పస్తాను,” అని\nవెళ్ళిపోయింది.\n\nకాస్సేపటికి అమె తిరిగి వచ్చి, “నీ భర్త\nఈ పక్కనే గదిలో నిద్రపోతున్నాడు. అతని\nపక్కనే కాస్సేపట్లో అతని తల్లి భోజనం\n\nబాటు నన్ను కూడా ఇక్కడే ఉండ\nనివ్వండి,” అని బతిమాలుకున్నది.\n\nఆమెను చూడగానే అతనికి సంతోష\nమయింది గాని, మరుకుణమే విచారంగా,\n“అది ఎలా సాధ్యం? నుపు మనిషివి.\nనా తండ్రి చండశాసనుడు. నిన్నిక్కడ\nచూస్తే ప్రాణాలతో విడవడు. నిన్ను ముందు\nఎక్కడన్నా దాయాలి!” అన్నాడు.\n\nసుందరి తల వంచుకుని దిగులుగా,\n“నన్ను ఎక్కడ దాస్తారు? ఎంత కాలం\nదాస్తారు? నేను చేసిన పాపానికి నేనే శిక్ష\nపొందాలి. మీరు నన్ను కీమిస్తే చాలు,\nమీ తండ్రి నన్ను చంపినా నాకేమీ అభ్యం\nతరంలేదు. ప్రాణం కాపాడుకోవటానికి నేనీ\nలోకం వదిలీ మట్టుకు పోను!” అన్నది,\n\nగంగాదత్తుడు కొంచెం ఆలోచించి,\n“ఈచిక్కు నీది మాత్రమే కాదు, నాది\nకూడానూ. నువ్విక్కడే ఉండు,” అంటూ\nవెళ్ళిపోయాడు.\n\nఅతను తిన్నగా నాగరాజు వద్దకు వెళ్ళి,\n“నా కోసం నా భార్య కూడా వచ్చేసింది.\nఆమెకు మీరు ఏ శిక్ష విధిస్తారో, నాకూ అదే\nవిధించండి. ఎందుచేతనంటే, నన్ను విడిచి\nఆమె ఉండలేనట్టే, ఆమెను విడిచి నేనూ\nఉండలేను. ఇక్కడికి చేరాక నాకు తిండి\nకూడా సయించలేదు,” అన్నాడు.\n\nనాగరాజు తన కొడుకు కేసి చాలాసేపు\nచూసి, “చాలాకాలం మనిషి లోకంలో\nఒండి, నీలో నాగలకుణాలు లేకుండా\nపోయాయి. అందుకే మాసవ భార్య కోసం\nతపించిపోతున్నావు. నుపు కోరినట్టు మీ\nఇద్దరికీ ఒకటే శిక్ష ఇస్తాను. మీరిద్దరూ తిరిగి\nమానవలోకానికి వెళ్ళిపొండి,” అన్నాడు.\n\nనాగరాజు తన కొడుకునూ, కోడలిని\nభూమిపైకి ఊరికే పంపలేదు, టోలెడన్ని\nరత్నాలు కానుక లిచ్చి మరీ పంపాడు.\nతరవాత గంగాదత్తుడూ, సుందరీ సుఖంగా\nజీవించారు."
        },
        {
            "title": "ఎవరు మంత్రి?",
            "page_start": 46,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "# ఎవరు మంత్రి?\n\nఒక రాజుగారి ప్రథానమంత్రి ఆకస్మికంగా చనిపోయాడు. ఆయన కింద ఉపమంత్రులు ముగ్గురుండేవారు. వారిలో ఎవరిని ప్రథానమంత్రిని చెయ్యటమా అన్నది రాజుకు సమస్య అయిపోయింది. ఏ ఒకరికి ఆ పదవి ఇచ్చినా మిగతా ఇద్దరికీ అన్యాయం జరగవచ్చు. ముగ్గురిలోనూ ప్రథానిపదవికి అస్థడెపరో రాజు తేల్చలేకపోయాడు.\n\nకొద్ది రోజులు గడిచాక రాజు నపరివారంగా నదీతీరానికి వెళ్ళాడు. ఆయన వెంట ఉప ప్రథానులు ముగ్గురూ ఉన్నారు. ఆందరూ నది ఒడ్డున కూర్చుని సరదాగా కాలపేపం చేస్తూండగా రాజు నది ఎగువకు చూసి, “నీటిలో ఏదో కొట్టుకు వస్తున్నది. ఆదేమిటి ఉంటుంది?” అన్నాడు ఉపమంత్రులతో.\n\nముగ్గురిలో ఒకడు కళ్ళ మీద చేయిపెట్టి పరకాయించి చూసి, “ఏదో పండులా గుంది,” అన్నాడు.\n\nమరొకడు లేచి నిలబడి చూసి, “అవును. మహారాజా! మామిడిపండు,” అన్నాడు.\n\nఈ లోపల మాడేవాడు లేచి, తన కోటూ, తలపాగా తీసి ఒడ్డున పారేని, సదిలోకి దూకి, ఈదుకుంటూ వెళ్ళి, ఈ లోపల నమిపానికి వచ్చిన మామిడిపండును తీసుకుని, మళ్ళీ ఈదుకుంటూ వచ్చి, పండును తెచ్చి రాజుగారికిచ్చాడు.\n\nకార్యసూరుడైన ఆ ఉపమంత్రిని రాజు ప్రథానిగా నియమించాడు.\n\nజ్ఞానబోధ\n\nగోవర్థన పర్వతం మీద ఒక మునీశ్వరుడు తపస్సు చేసుకుంటూ ఉండేవాడు. ఆయన పేరు శమనకుడు. జన్మసార్థక్యం తప్ప శమనకుడికి వేరే కోరిక ఏదీ లేదు. తపస్సు ప్రారంభించక పూర్వం ఆయన అనేకరకాల తత్త్వవేత్తలతో చర్చించాడు. కాని అందువల్ల జన్మసార్థక్యం కలుగుతుందని తోచలేదు. తపస్సు ద్వారా సాధించరానిది లేదని ఎవరో చెప్పగా శమనకుడు గోవర్థన పర్వతం మీదికి వెళ్ళి అతి కతోరమైన తపస్సు సాగించాడు. ఒంటి కాలి మీద నిలబడి, ఎండనూ, వాననూ, చలిని లక్ష్యపెట్టక, జల భక్తణా, వాయు భక్తణా చేస్తూ తపస్సు చేశాడు. అప్పటికి శమనకుడికి జన్మసార్థక్యం కలుగుతున్న దనిపించలేదు. తపస్సు- వల్ల ఆయన మనసు ఆత్మానందంతో నిండటా నికి బదులు, నిరాశతోనూ, ఆందోళనతోనూ నిండిపోయింది.\n\nఒకనాడు శమనకుడు నిద్రపోతూండగా ఆయన కళ్ళు ఎదట ఒక గొప్ప తేజస్సు కనబడింది. అందులో నుంచి కొన్ని మాటలు వినిపించాయి:\n\n“నాయనా, తపస్సు చాలించి, జ్ఞానం సంపాదించు. కొండ దిగి తూర్పుగా వెళ్ళు. ఝాము పాద్దెక్కే లోపుగా నీ కొక పశువుల కాపరి కనిపించి, జ్ఞానబోధ చేస్తాడు.”\n\nఈ మాటలు పలికి తేజస్సు అంతర్ధాస మయింది. శమనకుడు లేచి కూర్చుని తూర్పు దిక్కుగా చూశాడు. అప్పుడప్పుడే ఆరుణోదయం అవుతున్నది. శమనకుడు కొండ దిగి, సూటిగా సూర్యోదయం కేసి నడిచాడు. కొంతదూరం వెళ్ళాక ఒక కొండ వాగు తగిలింది. శమనకుడు అందులో స్నానం చేసి, మళ్ళీ ప్రయాణం సాగించాడు.\n\nసూర్యోదయమైన కొంతసేపటికి శమన కుడికి అస్పష్టంగా పిల్లనగ్రోవి ధ్వని విని"
        },
        {
            "title": "జ్ఞానబోధ",
            "page_start": 47,
            "author": "ఆర్. వెంకటదాసు",
            "pdf_page": 47,
            "content": "చిత్రా\n\nపించింది. తరవాత కొద్ది సేపటికే ఒక\nఆఫులమంద వస్తూ కనబడింది. ముందున్న\nఆవుల్లో ఒక దాని మీద ఒక చిన్న పిల్ల\nఎక్కి ఉన్నది. ఆ పిల్ల వయసు ఆరేడేళ్ళ\nకన్న ఎక్కువచ్చుండదు.\n\nఆమె శమసకుడి కేసి కళ్ళు పెద్దవి చేసి\nచూసింది. కలోర తపస్సు చేసి కృశించిన\nశమనకుడు, గడ్డాలూ, మీసాలూ పెరిగి,\nజుట్టు అట్టలు కట్టుకుపోయి, చూడటానికి\nభయంకరంగా ఉన్నాడు.\n\nశమనకుడు ఆ పిల్లను గమనించలేదు.\nఆయన కళ్ళు పశువులకాపరి కోసం వెతు\nకుతున్నాయి.\n\nఆ పశుపుల మందకు వెసకగా, పిల్లస\nగ్రోవి ఉదుకుంటూ పశుపుల కాపరి\nపచ్చాడు. ఆతని వయస్సు ఇరవైకి\nమించదు. ముతక గుడ్డలు కట్టుకుని మొర\nటుగా ఉన్నప్పటికీ, ఆతను స్ఫురిచ్చావి\nగానే ఉన్నాడు.\n\nపశుపులకాపరిస్థితి చూడగానే శమనకుడు\nఆతని కేసి వేగంగా సడిచాడు. శమనకుడు\nతనను సమీపించటం చూసి పశువులకాపరి\nపిల్లనగోవి వాయించటం నిలిపేకాడు.\nగోవర్ధనం మీద ఒక మహాత్ముడు తపస్సు\nచేసుకుంటుస్సట్టు చిని ఉండటం చేత,\nఆతను శమనకుట్టి చూస్తూనే ఆ బుషిశ్వ\nరుడే ఆయి ఉంటాడనుకున్నాడు.\n\nశమనకుడు పశువులకాపరికి వినయంగా\nనమస్కారం చేసి, “బాబూ, ఎంత తపస్సు\nచేసినా నాకు దొరకని ఆత్మానందం నీకు\nదొరికింది. సుపు ధస్యుడివి. నాకు కూడా\nఆలాటి ఆసందం కలిగేమార్గం ఉపదేశించి,\nనా జన్మ సార్థకుమయే టట్టు చెయ్యి.”\nఆని అడిగాడు.\n\nపశుపులకాపరి ముఖం వేపురించింది.\nఆతను కొంచెం కోపంతో, “తమడు పెద్దలు.\nనా బోటి పామరుణ్ణి ఆవమానించటం తగని\nపని!” అన్నాడు.\n\n“నిన్ను అపమా నించటమూ లేదు, అపహాస్యం చెయ్యటమూ లేదు, బాబూ. నీ ద్వారా జ్ఞానపోధ పొందమని ఉత్తరు వయింది. నేను వస్తున్నది కూడా నీ కోసమే. నుపు ఏమి కృషి చేసి ఇంతటి జ్ఞానం పొందావో తెలిపినా చాలు, నేను కూడా అలాగే కృషి చేస్తా ను,” అన్నాడు శమన కుడు. పశువులకాపరికి ఇదంతా అయోమయంగా ఉంది.\n\n“స్వామీ, పాట్ట పాడిచినా అకరం ముక్క లేనివాణ్ణి. నాకు జ్ఞానమేమిటి? దాని కోసం కృషి చెయ్యటమేమిటి? నేను బుద్దెరిగి నప్పటినుంచీ పశువులను కాను కుంటున్నాను. వాటిని ఒక బీడు నుంచి ఇంకో బీడుకు తోలుకుంటూ పోతాను. ఏపశువుకూ రోగమూ, రొప్పూ రాగూడదని దేవుడికి దణ్ణాలు షెట్టుకుంటాను. ఇంత కన్న నేను చేసింది ఎమీ లేదు,” అన్నాడు పశువులకాపరి.\n\n“కాదు, కాదు, ఇంకేదో ఉండి ఉంటుంది. నుపు ఆణకువ కొద్దీ దాస్తున్నాపు,” అన్నాడు శమనకుడు.\n\n“ఏమీ దాయలేదు, స్వామీ. ఆదుగో, ఆ పిల్ల వయసప్పటి నుంచి నేను పశువులు కాయటం తప్ప ఇంకేమీ చెయ్యనే లేదు. నా తండ్రి ఈ పనే చేసేవాడు. నాకూడా\n\nఈ పనే నేర్పాడు. నెనిప్పు డీ ఎల్లకు నేర్పు తున్నట్టే!” అన్నాడు పశుపులకాపరి.\n\n“అది ఎవరు? నీ చెల్లెలా? లేక నీ కూతురేనా?” అని శమసకుడు ఆడిగాడు.\n\n“ఇప్పుడది నాకు చెల్లెలనుకోపచ్చు, కూతురనుకున్నా అనుకోవచ్చు. కాని నిజా నికి అది నాకు రెండూ కాదు. అది చంటి పిల్ల అయి ఉండగా వాళ్ళింట దొంగలుపడి, దాని తండ్రినీ, తల్లినీ చంపేసి, పసిగుడ్డును మాత్రం ప్రాణాలతో పది లిపో యా రు. ఆ స్థితిలో అది నాకు దొరికింది. పాపం, కళ్ళు తెరవని పసికందు!” అన్నాడు పశుపులకాపరి.\n\n“దాన్ని తెచ్చి, పెంచటానికి మీ అమ్మకో, నీ భార్యకో ఇచ్చావస్త్రమాట!” అన్నాడు శమసకుడు.\n\n“లేదు. నేనే పెంచాను. అప్పటికే మా అమ్మ పోయింది. నాకు పెళ్లి కాలేదు. నా పెంపకంలోనే ఆది ఏపుగా, గుమ్మడి కాయ లాగా, పెరిగి ఇంతదయింది. తమరు చూశా రుగా?” అన్నాడు పశుపులకాపరి.\n\n“అప్పటికి నువే చాలా చిన్న వాడి వేమో?” అని శమసకుడు ఆడిగాడు.\n\n“చిన్నవాణ్ణె. అయితేనేం? బలంగా, ఈ లాపున ఎద్దులాగుండేవాణ్ణి,” అన్నాడు పశుపులకాపరి.\n\n“ఆపిల్లానుసాకటం నీకు కష్టం కాలేదా?”\nఆని శమసకుడు అడిగాడు.\n\n“కష్టమన్న కష్టమా? నేరూ, వాయు లేని ముండ! ఏడిస్తే ఏ కడుపు నొప్పో, కాలు నొప్పో తెలిసేది కాదు. ఎన్ని జబ్బులు! ఎంతయాతన!” అన్నాడు పశువులకాపరి.\n\n“దానితో ఈ కష్టాలన్నీ ఎందుకు పడ్డావు?\nనీ కష్టానికి ఏం ప్రతిఫలం ఆశించావు?”\nఆని శమసకుడు అడిగాడు.\n\nపశువులకాపరి ఆయన కేసి ఒక కేసం\nపాటు వింతగా చూసి, “ప్రతిఫలమా?\nఅది పెరిగి పెద్ద కాపటం ప్రతిఫలం కాదూ?\nదాన్ని ఎత్తుకుని తిరగలా? ఆడించలా?\nదాని చేత తప్పటడుగులు వేయించి, సడ\nపటం నేర్పలా? దానికి ఒక్కొక్క విద్యే\nనేర్పలా? దానికి పశుపులు కాయటం\nచెప్పలా? ఇదంతా ప్రతిఫలం కాదూ?\nదాన్ని పెంచటం మొదలు పెట్టాక ఒక్క\nరోజు బీరు పోయిందా?” అన్నాడు.\n\n“శమసకుడు కళ్ళు వెంట జలబలా కన్నీరు కార్చసాగాడు.\n\n“నీ జస్మ ఎట్లా సార్థక్రమయిందే, అత్మా సందం ఎలా కలిగిందో నాకు అర్ధమయంది, నాయనా! పసితనం లోనే నీకు ప్రేమ తత్వం ఆలపడింది. నిస్వార్థంగా మరొకరి కోసం కష్టపడటంలోగల అనందాన్ని తెలుసు కున్నావు. దాన్ని నేను కుద్రంగా భావించి అంధకారంలో పడ్డాసు. ఇంత మునలి తనంలో నాకు జ్ఞానేదయం కలిగింది. భగ పంతుడు అనుగ్రహించి నాకు ఆయువిస్తే, ఇంటికి వెళ్ళి నా అత్మాసందాన్ని వెతు క్కుంటాను,” అంటూ శమసకుడు వెను దిరిగి బయలుదేరాడు.\n\n“ఈ బుషీశ్వరులు ఏం చిత్రంగా మాట్లాడతారు! ఒక్క ముక్కు అర్ధంకాదు గదా,” అనుకుంటూ పశువులకాపరి తన పిల్లన గ్రోవి తీసి, తియ్యగా వాయించ నారంభించాడు.\n\nఉపకారులు\n\nపూర్వం ఒక రాజ్యాన్ని ఉపేంద్రవర్మ అనే రాజు పాలించేవాడు. ఆయనకు ఇద్దరు భార్యలయందు ఇద్దరు కొడుకులు కలిగారు. ఇద్దరూ ఇంచు మించు ఒకే వయసు గల వారు. పెద్దవాడి పేరు నాగవాహనుడు, చిన్న వాడి పేరు పశుపతి. నాగవాహనుడు కాస్త కఠినుడు. పశుపతి మనసు చాలా మృదువు. ఆయినా ఇద్దరూ అన్యోన్యంగానే పెరిగి పెద్ద వారయారు.\n\nఇద్దరికీ యుక్త వయసు వచ్చింది. దేశం టన చేసి, తమకు నచ్చిన కన్యలను పెళ్ళాడి తిరిగి వస్తామని చెప్పి, రాజకుమారు లిద్దరూ తమ ఇంటి నుంచి బయలుదేరారు. వాళ్ళు చాలా దేశాలు గడిచి, ఒక అందమైన వనాన్ని చేరారు. ఆక్కడ ఒక సరో వరం ఉన్నది. అందులో హంసలున్నాయి.\n\nఇద్దరూ సరోవరంలో స్నానం చేసి, సమీపంలో ఉన్న చెట సుంచి రుచికరమైన\n\nపళ్ళు కోసుకుని తిని, సరోపరం తీరాస కూర్చున్నారు. అప్పుడు నాగవాహనుడికి ఒక హంసను బాణంతో కొట్టాలనిపించింది. అతను విల్లు ఎత్తటం చూసి పశుపతి అతన్ని వారిస్తూ విల్లు లాగేనుకుని, “ఊరుకో! అందమైన హంసలను ఆసపసరంగా చంపితే ఏం వస్తుంది?” అన్నాడు.\n\n“వేటలో వినోదం లేదా? విల్లు ఇలా ఇయ్యి,” అన్నాడు నాగవాహనుడు.\n\n“ఇది వేట కాదు, హత్యే!” అన్నాడు పశుపతి.\n\nతరవాత వాళ్ళు ఆక్కడ తిరుగుతూండగా ఒక చీమలపుట్ట కనిపించింది. కాస్తంత చీమలు ఎంతో చాకచక్యంగా తమ ఇంటిని నిర్మించుకున్నాయి. ఆవి విరామం లేకుండా పుట్టలోకి పోతూండటమూ, పుట్ట సుంచి బయటికి వస్తూండటమూ గమనించి పశుపతి చాలా ఆనందించాడు."
        },
        {
            "title": "ఉపకారులు",
            "page_start": 52,
            "author": "హెచ్. రాజేశ్వరరావు",
            "pdf_page": 52,
            "content": "\"పుట్ట లోపల చూస్తే నీ కింకా ఆసం\nదంగా ఉంటుంది,\" ఆంటూ నాగవాహనుడు\nఒక పుల్లతో చీమలపుట్టను చెరపబోయాడు.\nపశుపతి అతని చెయ్యపట్టుకుని, పుల్లను\nఅవతల పారేసి, \"ఎందుకు చీమలను\nఅకారఁచింగా హించిస్తాపు?\" అన్నాడు.\n\n“నువ్వెక్కడ దాపరించాఫరా? పరిమితి వాడివి!” అని నాగవాహనుడు చాలా చిరాకు పడిపోయాడు.\n\nవాళ్ళు మరి కొంతదూరం వెళ్ళాక పూల\nనుంచి మకరందాన్ని సంగ్రహించే తేనె\nటీగలు చెట్ల మీద కనిపించాయి. నాగవాహ\nనుడు వాటి మీదికి బట్ట విసిరి కొన్ని తేనె\nటీగలను పట్టుకుని, “చిక్కాయి పాపిష్ఠివి!\nఇవి కుట్టితే ఎంత బాధో తెలుసా? వీటిని\nఏం చేసినా పాపం లేదు,” ఆంటూ తన\nబట్టలో చికిక్కిన తేనెటీగలను చిత్రహింస\nచేయబోయాడు.\n\nపశుపతి అతని చేతిలోని బట్టను లాగేసి,\n\" నుపు వాటి బోలికి పోకపోతే అవి నిన్నెం\nదుకు కుట్టుతాయి? ఎందుకు చేస్తా విలాటి\nపన్లు?\" అన్నాడు.\n\nనాగవాహనుడికి చాలా కోపం పచ్చింది.\n“నన్ను ఒక్క పనీ సరదాగా చెయ్య\nనిప్పపు! నా యిష్టం కాదనటానికి నువ్వేవ\n\nడివి? ఇక నేను నీతో రానేరాను,” ఆంటూ\nఅతను తన గుర్రాన్నెక్కి అతి వేగంగా వెళ్లి\nపోయాడు. పశుపతి వెనక నుంచి కేకలు\nపెట్టినా వినిపించుకోలేదు.\n\nపశుపతి కూడా అన్న వెళ్ళిన దారినే\nబయలు దేరాలని తన గుర్రం మీద ఎక్క\nబోతూండగా, “అయ్యా! బాబూ! నాయనా!”\nఅని మూడు గొంతులు పిలవటం విన\nబడింది. అతను ఆశ్చర్యంతో వెనక్కు\nతిరిగి చూశాడు. ఒక హంసా, పెద్ద చీమా,\nతేనెటీగల రాణీ అతన్ని సమీపించాయి.\n\n“నుపు మా పట్ల చూపిస్తాం ఆదరానికి\nమేం కృతజ్ఞులం. నుపు ఎక్కడ ఉన్నా,"
        },
        {
            "title": "ఓటమీ-- గెలుపూ",
            "page_start": 57,
            "author": "ఎల్. సుదర్శనం",
            "pdf_page": 57,
            "content": "జ్వరం పచ్చినట్టుగా పణికారు. వాళ్ల బగ్గిర ఉన్న రూపాయల సంచీ కింద పడింది.\n\n“ఇక పారిపొండి!” ఆంటూ దొంగలు తమ లాఠీ లెత్తి మీదికి వచ్చేసరికి, ఇద్దరూ వెనక్కు తిరిగి, కాలి సత్తువకొద్దీ పారి పోయి, ఇంటికి చేరుకున్నారు.\n\nవాళ్ళు జరిగిన సంగతి తండ్రికి చెప్పి, “దొంగలంటే ఏమో అనుకున్నాం. వాళ్లంత భయంకరంగా ఉన్నారని! వాళ్ల గొంతులు! వాళ్ళ కళ్ళు! వాళ్ళ లాఠీలు! బతికుంటే బలుసాకు తిన వచ్చునని, వాళ్ళకు దొరక్కుండా ప్రాణాలు దక్కించుకుని పారిపోయి వచ్చాం!” ఆన్నారు.\n\nరైతు వాళ్ళ మాటలు విని కోధంతో పణికపోతూ, “దౌర్భాగ్యులారా! పరికి వెధవల్లారా! ఒక్కొక్కళ్ళూ ఇద్దరేసి తిండి తింటారు మళ్ళా! దొంగలను ఎదిరించలేక పోయారా? వాళ్ళ లాఠీలు మీ లాఠీలకన్న గట్టివని మీకు ఎలా తెలిసిందిరా? నా గెంతు కన్న వాళ్ళ గెంతు భయంకరమా? నా కళ్ల కన్న వాళ్ళ కళ్ళు నిప్పుల్లాగున్నాయా? దొంగలు కంట బడగానే పులులల్లె మీద పడి చాప గొట్టక, ప్రాణాలు దక్కించుకు పచ్చామని సంతోషిస్తున్నారా? ఛి, మీ పరికి మొహాలు చూస్తేనే పాపం చుట్టుకుంటుంది. దొంగలు లాక్కున్నది తిరిగి లాక్కోకుండా నా ఎదట పడకండి. ఊ, పొండి!” అని రంకెలు పెట్టాడు.\n\nఅన్నదమ్ములిద్దరూ తలలు వంచుకుని బయటికి నడిచారు. ఇప్పుడు వాళ్ళకు దొంగ లను చూసి భయపడటం సిగ్గు చేటుగానే కనబడింది. దాని మీద తండ్రి చేత అలాటి మాటలు పడటం రెట్టింపు అవమాసం అయింది. వాళ్ళకు పొరుషం వచ్చింది.\n\n“ఛి, వెధవ పని చేశాం. దొంగ మనిషే సన్న మాట కూడా మరిచిపోయాం. దొంగ లను జయించి గాని మసం ఇంటికి తిరిగి పోవద్దు,” అని వాళ్ళు తిర్మానించుకున్నారు.\n\nకాని దొంగలను జయించే హార్గమేది?\nముల్లును ముల్లుతోనే తీయాలి. తాము\nకూడా దొంగలు కావటమే సరయిన మార్గ\nమని వాళ్ళు నిశ్చయించుకున్నారు. అందు\nకోసం ఇద్దరూ గడ్డాలూ, మీసాలూ పెంచు\nకున్నారు. ముఖానికి మని పూ ను కుని\nభయంకరంగా తయారయారు. చెరొక దుడ్డు\nకర్రా, కత్తి, తాడూ తీసుకుని ఆడవి దారిలో\nపొంచి నిలిచారు.\n\nకొంత సేపయాక ఒక దొంగలాటి వాడు\nఆటుగా వచ్చి, ఒక చెట్టు మాటున చేరటం\nవాళ్ళ కంట పడింది. అన్నదమ్ములిద్దరూ\nకూడబలుకుట్టని, వాడు దాగి ఉన్న చెట్టు\nదగ్గిరికి వెళ్ళి, రెండు పక్కల నుంచి వాడి\nమీద పడి, దుడ్డు కర్ర లెత్తి, “నీ దగ్గిర\nఉన్నదంతా ఆక్కడ చెట్టు. లేకపొతే\nచంపేస్తాం!” అని భీకరంగా అరిచారు.\n\nవాడు నిర్ణాంతపోయి, “ఎవరు మీరు?\nదొంగలా? నెనెవరి ననుకున్నారు? నేనూ\nదొంగనే! మా ముఠాకు నేనే నాయకుణ్ణి.\nమీరు కొత్త వాళ్ళు లాగున్నారే? ఇక్కడ\nమిమ్మల్ని ఇంతకు ముందు చూడలేదు.\nకొత్తగా పచ్చిస వాళ్ళ యుతే మనమూ\nమనమూ కలిసి పని చేద్దాం. మాతోపాటు\nపంతు పుచ్చుకుంచుడు గాని!” అన్నాడు.\n\n“మేము పారుగూరు వాళ్ళం. మీతో\nకలిస్తే మాకేం లాభం? మీ రెండరు? ఏపాటి\nసంపాదించారు?” అని అన్నదమ్ములు\nదొంగలనాయకుణ్ణి అడిగారు.\n\n“ఈ చోటు అచ్చిరాలేదు. ఎనిమిది\nరోజుల్లో రెండు దోపిడిలే చేశాం. ఇంతకన్న\nఅచ్చుబాటుగా ఉండే చోటికి పోదాం. మేం\nఆరుగురం. మీరు కూడా చేరితే, ఒక్కొక్క\nరికీ ఎనిమిదోపంతు వస్తుంది. ఏమంటారు?”\nఅన్నాడు దొంగలనాయకుడు.\n\n“మీ ఆరుగురూ మమ్మల్ని మోసం\nచేస్తే? ముందుగా బయానా ఆయ్యి. నీ మాట\nనమ్మతాం,” అన్నారు అన్నదమ్ములు.\n\n“అయితే కిందటిసారి ఇద్దరు కుర్రాళ్ళ దగ్గిర దోచిన అయిదువందల రూపాయ లున్నాయి. వాటిని ఇద్దరూ ప్రస్తుతానికి తీసుకోండి,” అన్నాడు దొంగలనాయకుడు.\n\n“ఇంతేనా? సరే, అదే ఇయ్యి. పెద్ద మొత్తాల దోపిడీలు మేం చేసి చూపిస్తాంలే,” అంటూ ఆన్నదమ్ములు దొంగ వెంట వాళ్ళ రహస్యస్థలానికి వెళ్ళారు.\n\nఆక్కడ ఉన్న తన ఆనుచరులకు దొంగలనాయకుడు కొత్తదొంగలను పరిచయం చేశాడు. తరవాత అన్నదమ్ములు తాము పోగొట్టుకున్న అయిదువందలూ దొంగలనాయకుడి నుంచి తీసుకుని, “మా రహస్యస్థలం కూడా చూపిస్తాం, రా!” అని వాణ్ణి ఆహ్వానించారు.\n\nకొత్తదొంగల రసహస్యస్థలం చూడటానికి మిగిలిన దొంగలు కూడా రాబోతుంటే, అన్నదమ్ములు వాళ్ళతో, “మనమంతా త్వరలో కొత్తచోటికి పోతోతున్నాం కద.\n\nమేం దాచినదంతా ఇక్కడికే తెస్తాం. మన నాయకుణ్ణి మా వెంట రాని వ్వండి,” అని చెప్పారు.\n\n“ఇప్పుడే వచ్చేస్తాం. మీ రెక్కడికి వెళ్ళకండి,” అని దొంగలను వాళ్ళ నాయ కుడు హెచ్చరించి, అన్నదమ్ముల వెంట బయలుదేరాడు.\n\nముగ్గుడూ కలిసి అడచి వెంట కొంత దూరం వెళ్ళాక అన్నదమ్ములు దొంగల నాయకుడి పైన అకస్మాత్తుగా పడి, నిరాయుధుణ్ణ చేసి, పెడరెక్కలు చిరిచికట్టి, నేట గుడ్డలు కుక్కి తమ ఊరికి ఈడ్చుకు పోయి, రాజభటులకు అప్పగించారు.\n\nరాజభటులు వాళ్ళ సహాయంతోనే దొంగల రహస్యస్థలం తెలుసుకుని, మిగిలిన దొంగలను కూడా పట్టుకున్నారు.\n\nతన కొడుకుల ప్రజ్ఞకు రైతు తృప్తి పడ్డాడు. రాజుగారు వాళ్ళకు తగిన బహుషం కూడా ఇచ్చాడు.\n\nజ్ఞానిష్కర్మికి పాఠపాటు\n\nమంగళాపురం రాజుగారికి లేకలేక కొడుకు పుట్టాడు. ఆస్థాన జ్యోతిమ్కడు విష్ణుశర్మ నుప్రసిద్ధ జ్యోతిమ్కడు. రాజుగారికి ఫలాని సమయంలో సంతానం కలుగుతుందని ఆయన ముందుగానే చెప్పాడు.\n\nరాజు భార్య ప్రసవమైన కణంలోనే విష్ణుశర్మ భార్య కూడా ఒక మగశిశువును ప్రసవించింది. రాజుకొడుకు జాతకంలోనూ, విష్ణుశర్మ కొడుకు జాతకంలోనూ అవంత తేడా కూడా లేదు.\n\nవిష్ణుశర్మ రాజకుమారుడి జాతకచక్రం వేసి, రాజుగారికి ఫలితం చెప్పాడు. రాజు కొడుకు దీర్ఘాయువు. ఆరోగ్యంగా బతికి, బహుకాలం నుఖంగా రాజ్యం ఏలుతాడు.\n\n“మీకు కూడా ఆ రోజునే పిల్లవాడు కలిగాడట కదా? వాడి జాతకం ఎలా ఉన్నది?” అని రాజు విష్ణుశర్మను అడిగాడు.\n\n“వాడి జాతకం కూడా మంచిదే. చెడు ఏమీ లేదు,” అన్నాడు విష్ణుశర్మ.\n\nఅసలు సంగతేమిటంటే, విష్ణుశర్మ కొడుకు జాతకంలో కూడా రాజయోగం ఉన్నది. వాడు కూడా రాజకుమారుడి లగ్నంలోనే పుట్టాడు. తన కొడుక్కూ రాజయోగం ఉన్నదన్నట్టయితే రాజు కీడు చేస్తా డేమోనని విష్ణుశర్మ ఆ మాటవిత్తలేదు.\n\nరోజులు గడిచాయి. రాజు కొడుకూ, విష్ణుశర్మ కొడుకూ పెరిగి పెద్దవాళ్ళవు తున్నారు. కాని విష్ణుశర్మ కొడుకు తండ్రి ఆనుకున్నట్టుగా తయారు కాలేదు. వాడికి పెద్దలంటే లక్ష్యం లేదు. పరమ కిరాత కుడుగా తయారయాడు. రాజు కొడుకుకు యుపరాజ పట్టాథిషేకం జరిగే నాటికి విష్ణుశర్మ కొడుకు తల్లిదండ్రులతో పోట్లాడి, ఇంట్లో ఉన్న డబ్బంతా తీసుకుని ఎటో వెళ్ళిపోయాడు."
        },
        {
            "title": "జ్యోతిష్కుడి పొరబాటు",
            "page_start": 61,
            "author": "టి. పుండరీకాక్షయ్య",
            "pdf_page": 61,
            "content": "తన కొడుకు జీవితం ఇలా ఎందుకు పరిణమించినదీ విష్ణుశర్మకు అంతుబట్ట లేదు. ఆయన అంచనాలన్నీ తలకిందులై పోయాయి. ఆయనకు జ్యోతిషం లో విశ్వాసం పోయింది. ఒకనాటి రాత్రి ఆయన తన వద్ద నున్న జ్యోతిష గ్రంధాలన్నిటినీ తీసుకుని, వాటిని తగలబెట్టే ఉద్దేశంతో ఊరిబయటికి వెళ్ళాడు.\n\nఒక నిర్ణాన ప్రదేశంలో విష్ణుశర్మ జ్యోతిష గ్రంధాలను దగ్ధం చేయబోతూండగా ఒక పండుముసలి ఆయనను సమీపించి, “ఏం చేస్తున్నావు? ఏదో ఘోరమైన పనిని తెలిసి చేస్తున్నవాడిలాగుందే?” అన్నాడు.\n\nవిష్ణుశర్మ ఆయనతో తన కొడుకు గురించి వివరంగా చెప్పాడు.\n\n“జ్యోతిషశాస్త్రంలో పండితుడివి గదా ! నీ కొడుక్కు రాజయోగం ఇవ్వగల గ్రహం ఇప్పుడెక్కడ ఉన్నదో చెప్పు,” అని ముసలివాడు అడిగాడు.\n\nవిష్ణుశర్మ కొంచెం ఆలోచించి, “మంగళ గ్రహం! నా ఇంటి నుంచి వెళ్ళిపోయింది,” అని జవాబిచ్చాడు.\n\n“మరి ఇకనేం? నీ కొడుకు జాతీకం నువ్వనుకున్నట్టే జరుగుతుంది. నీ కొడుకు నీపు వూహించుకున్నట్టే నీకు విధేయుడై, మేదకుడై పెరిగితే రాజు ఎలా కాగలడు? నీ ఇంటనే ఉంటే వాడికి రాజయోగం పట్టునా? ఇంతకూ, రాజపిత అయే యోగం నీకున్నాదా?” అని ముసలివాడు విష్ణుశర్మను అడిగాడు.\n\nఅ ముసలివాడు మంగళుడే నని విష్ణుశర్మకు అర్థమయింది. “నన్ను క్షమించు, మంగళదేవా!” అని ఆయన ముసలివాడి ముందు సాప్టాంగపడ్డాడు.\n\nవిష్ణుశర్మ తల ఎత్తి చూసేసరికి ముసలి వాడి జాడ లేదు. ఆయన తన గ్రంధాలన్నీ ఇంటికి తీసుకుపోయి, తిరిగి గ్రహపూజ కొన సాగిస్తూ తన జీవితం గడిపాడు.\n\nకృష్ణావతారం\n\nశిశువు పాలుడికి సాల్వుడనే స్నేహితుడున్నాడు. రుక్కిణిని కృష్ణుడు ఎత్తుకు పొయే సందర్భంలో మిగిలినవాళ్ళతోబాటు ఈ సాల్వుడు కూడా ఓడిపోయాడు. అందుకని అతడికి పారుషం వచ్చి, లోకంలో యాదవులు లేకుండా చేస్తానని ప్రతిజ్ఞపట్టి, కేవలమూ ముట్టి మాత్రమే తింటూ శివుణ్ణిగురించి దారుణమైన తపస్సు చేసి ప్రత్యక్షం చేసుకుని, తనకు వేదురులేని విమానం ఒకటి కావాలని కోరాడు. శివుడు చెప్పగా, విశ్వకర్మ నల్లని ఇనుప విమానం ఒకటి తయారు చేసి సాల్వుడి కిచ్చాడు. సౌభమనే ఆ విమానం ఎక్కి సాల్వుడు ద్వారకపైకి దాడి వెళ్ళాడు. అతని సేనలు కూడా వచ్చినగరాన్ని ముట్టడించాయి.\n\nసాల్వుడు విమానం నుంచి రాళ్ళూ, చెట్లూ, ఆయుధాలూ నగరం మీద వేసిభిభత్సం చేశాడు. అతని సేనలు నగరపుప్రాకారాలనూ, ద్వారాలనూ, తోటలనూ ధ్వంసం చెయ్యసాగాయి. అది చూసి ప్రద్యుమ్నుడు నాయకత్వం వహించి, సాత్యకీ, చారుదేష్టుడూ, సాంబుడూ, అక్రారుడూ, కృతవర్మా మొదలైన యోధులనూ, సైన్యాన్నీ వెంటబెట్టుకుని సాల్వుడిపైకి యుద్ధానికి వెళ్ళాడు. అప్పటిక కృష్ణుడింకా పాండవుల వద్దనే ఉన్నాడు.\n\nసాల్వుడి పక్షానికీ, యాదవుల పక్షానికి మధ్య ఇరవై ఏడు రోజులపాటు తీవ్రంగా యుద్ధం జరిగింది. అప్పటిక కృష్ణుడు ద్వారకకు తిరిగివస్తూ యుద్ధ పరిస్థితి"
        },
        {
            "title": "కృష్ణావతారం",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "గ్రహించి, తన రథాన్ని తిన్నగా సాల్వుడి\nపైకి తోలించాడు. ఇద్దరికీ యుద్ధం జరిగింది.\nకృష్ణుడు సౌభవిమానాన్ని భగ్నం చేసి,\nసముద్రంలో పడేటట్టు చేసి, సాల్వుణ్ణి\nచక్రాయుధంతో చంపేశాడు.\n\nసాల్వుడు చావగానే అతని స్నేహితు\nతైన దంతవస్త్రుడు గద ఒకటి తీసుకుని,\nఒంటరిగా కృష్ణుడితో యుద్ధానికి పచ్చాడు.\nకృష్ణుడు దంతవస్త్రుడికి మేనమామ కొడుకే.\nఅతను కూడా ఒక గద తీసుకుని దంత\nవస్త్రుడితో యుద్ధం చేస్తూ, రొమ్ము పగల\nగొట్టి అతన్ని చంపేశాడు. సాల్వుడు\nప్రారంభించిన యుద్ధం తుదముట్టింది...\n\nకృష్ణుడికి కుచేలు డనే బాల్య స్నేహితు\nడొకడుండేవాడు. ఇద్దరూ ఒక గురువు దగ్గిరే\nచదువుకున్నారు. కుచేలుడు పెళ్ళాడి,\nగృహస్థాశ్రమం గడుపుతున్నాడు, కాని కటిక\nదారిద్ర్యంతో బాధపడుతున్నాడు. దారిద్ర్య\nబాధ కుచేలుడికి కన్న అతని భార్యకు\nదుస్సహంగా ఉన్నది. అందుచేత ఆమె\nఒకసారి తన భర్తతో, “కృష్ణుడు నీకు\nస్నేహితుడే గదా? అతను బ్రాహ్మణులకు\nఎడతెగని దానా లిస్తాడట. శరణువేడిన\nవారిని తప్పక ఆదుకుంటాడట. అలా\nటప్పుడు, స్నేహితుడివీ, సంసారభారం\nమోస్తున్నవాడివీ అయిన నీకు సహాయం\nచెయ్యడా?” అన్నది.\n\nకుచేలుడికి కూడా, సహాయం కోరే\nపంకస కృష్ణుణ్ణి చూడాలనిపించింది.\nచూడటంపల్ల లాభం ఉంటుందని కూడా\nఅతనికి తెలుసు. కనక అతను భార్యతో,\n“కృష్ణుణ్ణి చూడవోతాసు. కాని వట్టి చేతు\nలతో కాకుండా అతనికి కానుక ఏదైనా\nతీసుకుఫోతే బాగుంటుంది. అందుకు తగిన\nదేమన్నా ఇంట్లో ఉన్నదా?” అని అన్నాడు.\n\nకుచేలుడి భార్య ఇరుగు పారుగు ఇళ్ళ\nవారి నుంచి నాలుగు గుప్పిళ్ళు అట్టుకులు\nముప్పిఎత్తి తెచ్చి, వాటిని చిన్న గుడ్డలో\n\nమూట కట్టి, భర్త కిచ్చింది. కుచేలుడు ఆ అటుకుల మూట చేత బట్టుకుని ప్రయాణమై, ద్వారకకు చేరుకుని, కృష్ణుడి ఇల్లు వెతుక్కుంటూ వెళ్ళాడు.\n\nమంచం మీద పడుకుని ఉన్న కృష్ణుడు కుచేలుణ్ణి చూడగానే లేచి ఎదురు వచ్చి, గట్టిగా కొగలించుకుని, తీసుకు వచ్చి తన మంచం మీద కూర్చోబెట్టి, తానే స్వయంగా కుచేలుడి కాళ్ళు కడిగి, ఆ నీరు నెత్తిన చల్లుకుని, కుచేలుడి శరీరానికి గంధం రాచి, వూలమాలవేసి, దేవుణ్ణి చూసినట్టు చూశాడు. ఒళ్ళంతా మట్టి కొట్టుకుని, చింకి బట్టలు ధరించి, శవా కారంలో ఉన్న ఆ బ్రాహ్మదికి తన భర్త అంత ఆదరం చూపటం గమనించి, రుక్కిణి వింజామర తీసుకుని కుచేలుడికి విసర నారంభించింది. కృష్ణుడు కుచేలుడి పట్ల చూపిన అభిమానానికి ఆక్కడ ఉన్న వారంతా ఆశ్చర్యపోయారు.\n\nకృష్ణుడు కుచేలుడికి చెయ్యాలి గిన మర్యాదలన్నీ చేసి, గురుకులంలో చదివిన రోజులనాటి తమ అనుభవాలు నెమరువేయ నారంభించాడు.\n\nఒకసారి గురుపత్తి వాళ్ళను సమిథలు తెమ్మని పంపింది. వాళ్ళు ఒక మహా\n\nరణ్యంలో ప్రవేశించారు. ఇంతలో ఒక పెద్ద గాలివాన ఆరంభమయింది. ఆ కాశాన మెరుపులు మెరిశాయి. పిడుగులు పడ్డాయి. ఇలా మెరుపులూ, ఉరుములూ సాగుతూండ గానే సూర్యాస్తమానమై పోయింది. సమి ధల కోసం వచ్చినవాళ్ళు తడిసి ముద్ద అయి పోయారు. దారి తెలీదు. మిట్టపల్లా లేకమై పోయాయి. ఒకళ్ళ చేతులొకళ్ళు పట్టుకుని ఆరణ్యంలో తెల్ల వార్లూ తిరగాడారు. మర్నాడు తెల్లవారింది. శిఘ్యలు ఆడవిలో చిక్కుపడి, పొయారని తెలిసి సాందీపని గురుపు వాళ్ళను వెతుక్కుంటూ వచ్చి, దైన్యస్థితిలో ఉన్న కుర్రవాళ్ళను చూసి,\n\n“మా కోసం ఎంత ప్రయాసపడ్డారు!\nఇంత కన్న ఉత్తమ శిఘ్యాలు గురువుకు\nఏం చెయ్యగలరు? మీ భక్తిక సంతోషిం\nచాను. మీ కోరికలు ఈడేరుతాయి,” అని\nఆశీర్వదించాడు. ఈ సంఘటనను కృష్ణుడు\nకు చేసు లుడికి జ్ఞాపకం చేసి, “గుర్తు\nఉన్నదా?” అని అడిగాడు.\n\n“నీతో గురుకులవాసస్సేహం చేసిన\nనాటోటి వాడికి ఏ కోరిక తీరదు?” అన్నాడు\nకుచేలుడు.\n\nకృష్ణు డా మాటకు నవ్వి, “ఇంతకూ\nమీ ఇంటి నుంచి నాకేం తెచ్చావు?” అని\nఅడిగాడు.\n\nకుచేలుడు కంగారు పడ్డాడు. కృష్ణుడికి\nతాను తెచ్చిన అటుకు లివ్వాలంటే అతనికి\nచాలా సిగ్గు వేసింది. కృష్ణుడే బలవంతంగా\nకుచేలుడి చేతిలో ఉన్న గుడ్డపేలిక మూట\nతీసుకుని, “ఇందులోది ఏమిటి?” అని\nఅడుగుతూ విప్పి, “అటుకులే? నా కెంత\nఅష్టమనుకున్నావు!” అంటూ పిడికెడు\nనోట వేనుకుని, మరో పిడికెడు చేతిలోకి\nతీసుకున్నాడు.\n\n“ఆ తిన్నవి చాలు!” అంటూ రుక్కిణి\nకృష్ణుడి చెయ్యిపట్టుకున్నది.\n\nఆ రాత్రి కుచేలుడు కృష్ణుడి ఇంటనే\nస్నానమూ, భోజనమూ, నిద్రా సుఖంగా\nచేసి, తాను నిజంగా స్వర్గంలోనే ఉన్నా\nననుకున్నాడు.\n\nమర్నాడు కుచేలుడు తన ఇంటికి\nప్రయాణమయేటప్పుడు కృష్ణుడు అతన్ని\nకొంతదూరం సాగనంపాడు. తనకు కృష్ణుడు\nధనమేమీ ఇవ్వలేదు. అతను తన మన\nసులో, “కృష్ణుడు మహారాజు. నేనో హీను\nదైన నిరుపేద బ్రాహ్మణ్ణి. బ్రాహ్మణ్ణి కదా\nఅన్న ఆదరంతో నన్ను అతను కౌగలించు\nకున్నాడు. తన తమ్ముణ్ణి చూసినట్టు\nచూశాడు. తన భార్య పడుకునే మంచం\nమీద కూర్చోబెట్టాడు. తన భార్యచేతివింజా\n\nమర వీయించాడు. 'దేవుడికి చెయ్యదగి నంత మర్యాద చేశాడు. నాకు డబ్బిచ్చి నట్టయితే నాకు కళ్ళు నెత్తికొచ్చి తనను మరిచిపోతాననుకుని కాబోలు ఆ పని చెయ్యలేదు,\" అనుకున్నాడు.\n\nకాని కుచేలుడు తన ఇంటి కేసి వెళ్ళే సరికి, ఎట్టెదట కళ్ళు జిగేలుమనే రాజు భవనాలు కనిపించాయి. ఉద్యానవనాలూ, సరోవరాలూ కనిపించాయి. వాటిలో రక రకాల పకులూ, తామరలూ, కలువలూ కనిపించాయి. భవనంలో దాస దాసీలు తిరుగాడుతున్నారు.\n\n“ఇది ఎవరి ఇల్లయి ఉంటుందీ? నా యిల్లు కాదే! ఇదంతా ఇక్కడ ఎలా వచ్చిందీ?” అని కుచేలుడు దిగ్భృమ చెంది ఉండగా, దేవతలా అన్నట్టున్న స్త్రీ పురుషులు మేళతాళాలతో అతనికి ఎదురు వచ్చి, భవనంలోకి అతన్ని తీసుకుపోయారు.\n\nమారువేషంలో ఉన్న లక్ష్మీదేవి లాగా కుచేలుడి భార్య షచ్చి తన భర్తను చూసి, కన్నీరు తోసుకు వచ్చే కళ్ళను గట్టిగా మూసుకుని భర్తకీ నమస్కరించి, మనసు లోనే అతన్ని ఆలింగనం చేసుకున్నది.\n\nఇదంతా చూసి కుచేలుడు తనలో, “నాకీ ఐశ్వర్యమంతా కృష్ణుణ్ణి చూసి\n\nరావటం చేతనే కలిగి ఉంటుంది. మరో కారణమేదీ కనబడదు. “స్నేహితుడంటే అలాగే ఉంటాడు; తాను పుచ్చుకున్నది కొంచెమే అయినా దాన్ని చాలా ఘనంగా భావిస్తాడు; తాను ఇచ్చేది ఎంతో గౌప్పదే అయినా దాన్ని ఆల్పంగానే భావిస్తాడు,” అనుకున్నాడు.\n\nఅట్టు తర వాత సకలైశ్వర్యాలతో కుచేలుడు తన భార్యతోనూ, బిడ్డలతోనూ సుఖంగా జీవించాడు.\n\nఒకప్పడు సంపూర్ణ సూర్యగ్రహణం వచ్చింది. అప్పుడు యౌదపులందరూ, అని రుద్దుణ్ణి ద్వారకకు రకీకుడుగా ఉంచి,\n\n“సన్ను శశుపాలుడి ‘కివ్వాలని జరా సంధుడు మొదలైన వారంతా నిర్ణయిస్తే, కృష్ణుడు వచ్చి, అందరినీ మట్టి కరిపించి, నన్ను ఎత్తుకుపోయి పెళ్ళి చేసుకున్నాడు,” అని రుక్కమీ తన వివాహ వృత్తాంతం చెప్పింది.\n\n“నన్ను మా తండ్రి సత్రాజిత్తు మరెవ రికో ఇద్దామనుకున్నాడు. అంతలో నా పిన తండ్రి చనిపోయాడు. అది కృష్ణుడి పనే నని మా తండ్రి ఒక అవవాదు వేశాడు. అప్పుడు కృష్ణుడు బయలుదేరి వెళ్ళి, మా పిన తండ్రిని చంపిన సింహాన్ని చంపి శ్యమంతకమణిని తీసుకుపోయిన జాంబ పంతుణ్ణి జయించి, మణిని తెచ్చి మా తండ్రి కిచ్చి, నన్ను పెళ్ళి డాడు,” అన్నది సత్యభామ.\n\n“మా తండ్రి జాంబవంతుడు ఇరవై అయిదు రోజులు కృష్ణుడితో పోరిన మీడట, ఆ నాటి రాముడే ఈ కృష్ణుడుగా అవతరించాడని గ్రహించి, ఆయన కాళ్ళు పట్టుకుని, సింహాన్ని చంపి తెచ్చిన శ్యమంతకమణితోపాటు నన్ను కూడా కృష్ణుడికి అర్పించాడు,” అన్నది జాంబవతి.\n\n“నేను తన కోసం తపస్సు చేశానని తెలిసి, అర్జునుణ్ణి వెంట పెట్టుకుని నా దగ్గి కురుకేత్తానికి బయలు దేరి వెళ్ళారు. ఆక్కడ కృష్ణుడికి పాత చుట్టాలంతా కలిశారు. నందుడూ, యశోదా వచ్చారు. కుంతి వచ్చింది. భీష్మద్రోణులూ, ధృతరాష్ట్రుడూ, సంజయుడూ, విదురుడూ, కృపుడూ, దుర్యోధనుడు మొదలైనవారూ, గాంధీరీ, పాండవులూ, వారి భార్యలూ, అందరూ చాలా కాలానికి ఒక చోట సమావేశమయారు. అందరూ క బుర్రు చెప్పుకు న్నారు. ఆ సమయంలో పాండవుల భార్యమయిన ద్రోపది కృష్ణుడి అష్టభార్యలను, “మీకూ కృష్ణుడికి ఎలా వివాహాలు జరిగాయి?” అని అడిగింది.\n\n\n\nరికి వచ్చిన కృష్ణుడు నన్ను పెళ్ళాడాడు,”\nఅని కాళింది చెప్పింది.\n\n“నాకు స్వయంవరం ఏర్పాటయి\nనప్పుడు అనేకమంది రాజులు వచ్చారు.\nకృష్ణుడు ఆ రాజులందరినీ, జయించి నన్ను\nపెళ్ళాడాడు,” అని భద్ర చెప్పింది.\n\n“మా తండ్రి ఏడు ఆబోతులను ఎవరు\nగెలిస్తే వారికి నన్నిచ్చి పెళ్ళి చేస్తానన్నాడు.\nకృష్ణుడు వాటిని మేకపిల్లలనులాగా అవ\nలీలగా నిగ్రహించి, నన్ను పెళ్ళాడాడు,”\nఅని నీళ చెప్పింది.\n\n“నాకు కృష్ణుడు మేనమామ కొడుకె.\nనాకు అతన్నే పెళ్ళాడాలని ఉన్నదని తెలిసి\nమా తండ్రి నన్నతనికిచ్చి పెళ్ళి చేశాడు,”\nఅన్నది మిత్రవింద.\n\nచివరకు లక్షణ తన వివాహ వృత్తాం\nతాన్ని అలా చెప్పింది:\n\n“మీ తండ్రిలాగే మా తండ్రి బృహ\nత్సేనుడు కూడా ఒక మత్స్యయంత్రం\n\nఏర్పాటు చేసి దాన్ని కొట్టినవారికి నన్నిచ్చి\nపెళ్ళి చేస్తానని ప్రకటించాడు. నీ తండ్రి\nఏర్పాటు చేసిన మత్స్యయంత్రం బయటికి\nకనిపించక పోయినా, లో పలికి కనిపిం\nచింది. కాని మా తండ్రి ఏర్పాటు చేసినది\nబయటా, లోపలా కూడా కనిపించక, నీటిలో\nదాని ప్రతిబింబం మాత్రమే, ఆది కూడా\nఅస్పష్టంగా, కనిపించింది. దాన్ని కొట్ట\nటానికి మా తండ్రి ఏర్పాటు చేసిన బాణాన్ని\nచాలామంది ఎక్కుపెట్టలేకనే పోయారు.\nజరాసంధుడూ, శిశుపాలుడూ, భీముడూ,\nదుర్యోధనుడూ, కర్ణుడూ విల్లు ఎక్కుపెట్టి\nకూడా నీటిలో ప్రతిబింబాన్ని కనిపెట్టలేక\nపోయారు. అర్జునుడు ప్రతిబింబాన్ని కని\nపెట్టి కూడా కొట్టలేకపోయాడు. అప్పుడు\nకృష్ణుడు చచ్చి, విల్లు ఎక్కుపెట్టి, మత్స్య\nయంత్రాన్ని కొట్టి, నన్ను పెళ్ళాడాడు.”\n\nద్రౌపదితో బాటు ఈ కథలన్నీ విన్న\nస్త్రీలందరూ ఎంతో అనందించారు."
        },
        {
            "title": "ఆరణ్యపురాణం",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 70,
            "content": "# అరణ్యపురాణం\n\n## 32\n\nమౌగ్లీ తాను అరణ్యంలో లేడన్నమాట పూర్తిగా మరిచిపోయి, ఎదురుగా కని పించే దీపంకాంతి కేసి నిశ్చింతగా నడి చాడు. మూడు, నాలుగు కుక్కలు ఒక్క సారిగా మొరగ నారంభించాయి.\n\nమౌగ్లీ చప్పున కూర్చుని, తోడేలు లాగా చిన్నగా గుర్రుపెట్టాడు. దానితో కుక్కలు మొరగటం మానాయి.\n\n“నేనీ మనిషి మంద ప్రాంతాలకు అసలు దేనికి వచ్చినట్టు?” అనుకున్నాడు, అతను మూతి నిమురుకుంటూ. కిందటిసారి మనిషిమంద రాళ్ళు విసిరి నప్పుడు ఒక రాయి అమూతికే తగిలింది.\n\nగుడిసె తలుపు తెరిచి, ఒక స్త్రీ ద్వారం వద్ద నిలబడింది. లోపల బిడ్డ ఏడుస్తున్నాడు. ఆ స్త్రీ వెనుదిరిగి, “పడుకోరా. ఏ నక్కనో చూసి కుక్కలు మొరిగాయిలే!” అన్నది.\n\nగడ్డిలో దాగి ఉన్న మౌగ్లీ చలిజ్వరంతో వణికినట్టు వణికాడు. ఆ గొంతు అతనికి బాగా పరిచితమైనది. ఆ సంగతి నిర్ధారణ చేసుకోవాలి. అప్రయత్నంగా అతని నోట మనిషిమాట వచ్చేసింది. అతను చిన్నగా, “మెస్సువా! మెస్సువా!” అని పిలిచాడు.\n\n“ఎవరా పిలిచేది?” అన్నదా స్త్రీ, వణుకుతున్న గొంతుతో.\n\n“మరిచి పోయావా?” అన్నాడు మౌగ్లీ. అతని గొంతు ఎండుకు పోయినట్టయింది.\n\nఆమె తలుపు సగం మూసి, ఇంకో చెయ్యి రొమ్ముకు నొక్కిపెట్టి, “నిజంగా నువే అయితే, నీకు నేనేం పేరుపెట్టానో చెప్పు,” అన్నది.\n\n“నత్తూ! ఓరినత్తూ!” అన్నాడు మౌగ్లీ.\n\n“రా, నాయనా, లోపలికి రా,” అన్నది మెస్సువా.\n\nమౌగ్లీ గుడిసెలోకి అడుగు పెట్టి మెస్సు వాను ఎగా దిగా చూశాడు. ఈమె తన మీద ఎంతో ప్రేమ చూపింది ఒకప్పుడు. తాను ఈమెనే ఒకసారి కాపాడాడు. అయితే ఈమెకిప్పుడు జుట్టు నెరుస్తున్నది; అయినా ఆమె కళ్ళలోనూ, కంఠస్వరంలోనూ మార్పులేదు.\n\nఆమె కూడా సహజంగా అతనిలో మార్పు ఉంటుందని ఊహించ లేదు. ఆమె అతన్ని నఖి శిఖ పర్యంతమూ పరీక్షించింది. ఇప్పుడతని తల వాకిలి అంత ఎత్తుకున్నది. అతను ఎత్తుకు తగ్గట్టు బలంగానూ, చాలా అందంగానూ ఉన్నాడు. సల్లని అతని జుటు\n\nభుజాల మీదికి పడుతున్నది. మెడన అతని కత్తి వేళ్ళాడుతున్నది. తలచుట్టూ మల్ల పూలదండ ఉన్నది. చూస్తే ఏ పనదేపుడో అనిపించేటట్టున్నాడు.\n\nమంచంలో పడుకుని ఉన్న బిడ్డ లేచి గట్టిగా ఏడుపు మొదలెట్టాడు. మెస్సువా వాణ్ణి ఊరుకో బెట్టుతున్నంత సేపూ మౌగ్లీ చుట్టూ ఉన్న పంటపాత్రలనూ, నీటికుండలనూ, మనుషులు ఉపయోగించే ఇతర వస్తువులనూ చూశాడు.\n\n“బాబూ, ఏ మన్నా తినటానికీ, తాగటానికీ ఇచ్చేదా? ఇదంతా నీదే. మా ప్రాణాలు కాపాడిన వాడివి! నేను నత్తూ అని పేరు పెట్టింది నీకేనా? లేక నుపు ఎవరన్నా దేపుడివా?” అన్నది మెస్సువా.\n\n“సత్తూనే, నేనుండే చోటు నుంచి చాలా దూరం వచ్చేశాను. వెలుగు కనబడింది. ఏమీ ఆలోచించకుండా దగ్గిరికి వచ్చాను. నువ్విక్కడ ఉంటున్నాపని నాకు తెలీదు,” అన్నాడు మౌగ్లీ.\n\n“మేం ఖాన్హివారాకు వచ్చాక అక్కడ ఇంగ్లీషువాళ్ళు మాకు న్యాయం చేస్తా మన్నారు. మమ్మల్ని గ్రామస్థులు దహనం చెయ్యాలని చూశారు. జ్ఞాపకం ఉంది కాదూ?” అన్నది మెస్సువా.\n\n“అదంతా నే నెక్కడ మరిచిపొతాను ?”\nఅన్నాడు మౌగ్లీ.\n\n“ఇంగ్లీషు చట్టాలన్నీ తిరగేసి,\nఆ దుర్మార్గుల కోసం వచ్చిచూస్తే మొదలు\nగ్రామమే లేదు,” అన్నది మెన్సువా.\n\n“అదీ నాకు జ్ఞాపకమే,” అన్నాడు మౌగ్లీ.\n\n“అందుచేత మా ఆయన ఇక్కడ\nపాలాలలో పనికి కుదిరి, కష్టపడి పని\nచేసి కాస్తంత భూమి కూడా సంపాదించు\nకున్నాడు. ఆ గ్రామపు పాలాలంత మంచి\nపాలం కాదనుకో. మా కెంత కావాలి?\nఇద్దరం ప్రాణులం,” అన్నది మెన్సువా.\n\n“అయన ఏడీ?” అని మౌగ్లీ అడిగాడు.\n\n“పోయాడు. ఏడాదయింది,” అన్నది\nమెన్సువా.\n\n“వీడు?” అంటూ మౌగ్లీ పిల్లవాణ్టి\nచూపాడు.\n\n“నా కొడుకే. రెండేళ్ళ క్రితం పుట్టాడు.\nనువు వనదేవుడివైతే నీ వాళ్ళ నుంచి వీడికి\nఆపాయం లేకుండా ఆశీర్వదించు,” అంటూ\nమెన్సువా తన చిన్న కొడుకును ఎత్తుకున్నది.\nఆ కుర్రవాడు భయంపోయి, మౌగ్లీ మెడలో\nవేళ్ళాడే కత్తిని పట్టుకోబోయాడు. మౌగ్లీ\nవాడి బుల్లివేళ్ళను పట్టుకుని, ఎడంగా\nతోసేశాడు.\n\n“లేదా, పులిపట్టుకు పోయిన నా సత్తూవే\nఅయితే, వీడు నీ చిట్టిత ముమ్మడు; వీణ్ణి\nఅన్నగా ఆశీర్వదించు,” అన్నదామె, పిల్ల\nవాణ్ణి మౌగ్లీకిస్తూ.\n\n“అయ్యయ్యో, ఆశీర్వదించటమూ ఆదీ\nనా కేం తెలుస్తుంది? నేను దేవుణ్ణీ కాను,\nవీడి అన్ననూ కాను....చూడమ్మా, నాగుండె\nఎందుకో బరువుగాఁంది,” అన్నాడు మౌగ్లీ.\n\n“ఉండదూ మరీ—రాత్రిపూట చెమ్మ\nనేలల్లో పరిగెత్తితే? జ్వరం పట్టుకుని\nఉంటుంది,” అన్నది మెన్సువా.\n\nఆరణ్యంలో తనకు రోగం వస్తుందన్న\nఆలోచనకు మౌగ్లీ సవ్వుకున్నాడు.\n\n“నాయనా, పాయ్యారాజేసి కానిని పాలు కాచి ఇస్తా, తాగుదువు గాని. ఆ మల్లెదండ తీసి అవతలపెట్టు. దాని వాసన మహా ఘటుగా ఉన్నది,” అన్నది మెస్సువా.\n\nమౌగ్జీ కూర్చుని ముఖం చేతులలో దాచుకుని ఏదో గొణిగాడు. అతనిలో ఎన్నడూ ఎరగని వింత వికారాలేవేవో చెల రేగుతున్నాయి. తాను విషపదార్థ మేదో తిన్నానన్న భావం వదలటంలేదు. తల నాడు గానూ, పైత్యం చేసినట్టూ ఉన్నది.\n\nఅతను మెస్సువా ఇచ్చిన పాలను రెండు గుక్కల్లో తాగేశాడు. మెస్సువా అతన్ని మళ్ళీ మళ్ళీ భుజంతట్టింది. అతను తన పోయినకొడుకు నత్తూ అయినా కాక పోయినా, రక్తమాంసాలు గల మనిషి మట్టుకు అవును! ఆమెకు అదే సంతోషం.\n\n“నాయనా, నుపు అందంగా ఉంటావని ఎవరన్నా నీతో అన్నార్రా?” అన్నదామె, తన కళ్ళలో గర్వం ప్రదర్శిస్తూ.\n\nమౌగ్జీ తల వెనక్కు తిప్పి తనను తాను చూసుకోవటానికి ప్రయత్నించాడు. మెస్సువా అతన్ని చూసి విరగబడి నవ్వ సాగింది. ఎందుకో తెలీకుండానే మౌగ్జీకూడా గట్టిగా నవ్వాడు. వాళ్ళిద్దరినీ చూసి పసి పిల్లవాడు కూడా నవ్వ నారంభించాడు.\n\nమెస్సువా వాణ్ణి ఎత్తుకుని తన రొమ్ముకు అదుముకుని, “అన్నను చూసి నవ్వోచ్చు నుట్రా? అందులో సగం అందం వచ్చిన నాడు నీకు రాజుగారి చిన్నకూతురి నిచ్చి పెళ్లిచెయ్యమూ, నిన్ను ఏనుగు అంబారీలో ఊరేగించమూ?” అన్నది.\n\nఆమె మాటల్లో హెచ్చుభాగం అతనికి అర్థంకాలేదు. చాలా దూరం పరిగెత్తాడేమో, ఆ పైన వేడి వేడి పాలు తాగిన ఫలితంగా అతను పడుకుని వెంటనే గాఢ నిద్రలో పడి పోయాడు. మెస్సువా అతని ముఖం మీది వెంట్రుకలను పైకి తోసి, అతని మీద దుప్పటి కప్పి, ఎంతో తృప్తిపడింది."
        }
    ]
}