{
    "book_id": "చందమామ_1969_10",
    "stories": [
        {
            "title": "హారంచెప్పినసాక్ష్యం",
            "page_start": 20,
            "author": "వి. శివకోటి నారాయణరెడ్డి",
            "pdf_page": 20,
            "content": "రైతుకు ప్రాణంవిసిగి, “నువు హారం\nచేసేటట్టు లేవులే. నా ముత్యాలు నాకు\nయిచ్చెయియ్య,” అన్నాడు.\n\nకంసాలి తెగబడి, “నువు నాకు ముత్యా\nలేవీ ఇవ్వలేదు,” అన్నాడు.\n\n“అంతదాకా వచ్చిందా? నేను నీమీద\nఫిర్యాదు తెస్తాసు,” అన్నాడు రైతు.\n\n“తెచ్చుకో, నన్ను బెదిరిస్తావా? నీ దగ్గిర\nముత్యాలు ఎందుకున్నాయో ఆచీ చూస్తాం,”\nఅన్నాడు కంసాలి.\n\nఫిర్యాదు తేవటానికి రైతు కొంచెం\nజంకాడు. కాని రైతుభార్య, “మనం ఎవరి\nసొమ్మయినా దొంగిలించామా? ఈ కంసాలి\nపచ్చి దొంగ. న్యాయాధికారిగారి దగ్గిరికి\nవెళ్ళి జరిగినది జరిగినట్టు చెబితే మనకు\nఏ నిందా రాదు. అందులోనూ మన ఊరి\nన్యాయాధికారి ధర్మదేవత అని చెప్పు\nకుంటారు,” అన్నది.\n\nరైతు తన వద్ద ఇంకా ఉన్న నూరు\nముత్యాలూ తీసుకుని న్యాయాధికారి వద్దకు\nవెళ్ళి, జరిగినదంతా చెప్పాడు.\n\nన్యాయాధికారి రైతుతో, “ఈ ముత్యాలు\nనా దగ్గిరే ఉంచు. నా దగ్గిర కంసాలి మీద\nఫిర్యాదు చేసిన సంగతి ఇప్పుడప్పుడే ఎవరికీ\nచెప్పకు,” అన్నాడు.\n\nన్యాయాధికారి రమ్మంటున్నట్టు కంసా\nలికి కబురు వచ్చింది. కంసాలి వెళ్ళాడు.\nన్యాయాధికారి అతని ముందు ఒక సంచీ\nపెట్టి, “ఇందులో వంద ముత్యాలున్నాయి.\nవీటితో హరంచుట్టి ఇవ్వగలవా? సాధ్యమై\nసంత త్వరగా కావాలి,” అన్నాడు.\n\n“చిత్తం! ఎల్లుండి సాయంకాలానికల్లా\nసిద్ధం చేస్తానండి,” అన్నాడు కంసాలి.\n\nఅతను ఆ ముత్యాల సంచీని ఇంటికి\nతెచ్చి చూస్తే తొంబెఆరుముత్యాలే ఉన్నాయి.\nన్యాయాధికారిలాటి పెద్దమని షి నూరు\nముత్యాలంటే నమ్మి తెచ్చాడు. నాలుగు\nతక్కువ ఉన్నాయని మళ్ళీ వెళ్ళి చెబితే,\n\nతాను ఆ నాలుగూ కాజేసినట్టు న్యాయాధి కారి అనుకోవచ్చు. ఎలాగురా భగవంతుడా అనుకుంటూ ఉండగా, రైతుకోసం తయారు చేసిన నూరు ముత్యాలుగల హారం జ్ఞాపకం పచ్చింది. దాన్ని తీసుకుపోయి న్యాయాధి కారి కిచ్చి, తొంబై ఆరు ముత్యాలతో తన భార్యకు మరో హారం చేస్తే సరి!\n\nపరిస్థితి అంతా విన్నాక కంసాలి భార్య ఈ వీర్పాటుకు ఒప్పుకున్నది. రెండు రోజు లాగి కంసాలి నూరు ముత్యాలు గల హారాన్ని తీసుకుపోయి న్యాయాధికారి కిచ్చి, “తమ హారం తద్యారుచేశాను, బాబూ! మార్పులూ చేర్పులూ ఏమన్నా కావాలంటే చెప్పండి, చేస్తాను,” అన్నాడు.\n\nన్యాయాధికారి కంసాలి మాటలు విని పించుకోకుండా హారంలోని ముత్యాలు లెక్కపెట్టి, తల ఎత్తి చూసి, “ఇది ఆ రైతుకు నుపు చేసిపెట్టిన హారంలాగుంది. ఇందులో నూరు ముత్యాలున్నాయి. నేను\n\nనీ కిచ్చినవి తొంబైఆరు ముత్యాలే. నా హరం వేగిరం పట్టుకురా,” అన్నాడు.\n\nకంసాలి గుండె గుభేలుమన్నది. అతను తడబడుతూ, “లేదు, బాబూ. ఇది తమరి కోసం నేను తయారుచేసినదే. తమరు నాకు నూరు ముత్యాలూ ఇచ్చారు. తమరు చెప్పే రైతెవరో నాకు తెలీదు,” అన్నాడు.\n\nన్యాయాధికారి మండిపడి, “దౌర్భా గ్యుడా, నీ మోసం బయట పెట్టటానికే నేనిలా చేశాను. ఇది రైతుహారం అని నేను తెలుసుకున్నాక కూడా నన్ను వంచిస్తావా ? ఇలాటి మోసాలు మరొకసారి చేసినట్టు తెలిస్తే నిన్ను కఠినంగా శిక్షిస్తాను. వెళ్ళి, నే నిచ్చిన ముత్యాలు పట్టుకురా. హారం అవసరం లేదు,” అన్నాడు.\n\nకంసాలి ముత్యాలను న్యాయాధికారికి ఇచ్చి, రైతు హారానికి చుట్టిన బంగారు తీగా, తన మజూరీ పోగొట్టుకోవటమే గాక, తన పెళ్ళాం చేత పడరాని తిట్లన్నీ పడ్డాడు.\n\nమరుగుజ్జులు\n\nఅంగదేశంలోని ఒక కుగ్రామంలో ఇద్దరు మరుగుజ్జు దం పతులు ఉండేవారు. వాళ్ళిద్దరూ సాధువులు; అందరితోనూ మంచిగా ఉంటూ ఎంతో ఆన్యోన్యంగా కాపరం చేస్తూ ఉండేవాళ్ళు. వాళ్ళ పేర్లు మకరుడూ, మకరీ.\n\nఒక వేసవికాలం వాళ్ళ గ్రామంలో చెరుపు పూర్తిగా ఎండిపోయింది. మామూలు మనుషులు దూరప్రాంతం నుంచి నీరు కావళ్ళతో తెచ్చుకుని ఏదో విధంగా కాల కేపం చేస్తున్నారు. కాని మరుగుజ్జులకు జీవితం చాలా కష్టమనిపించింది. అందు చేత మకరుడు తన భార్యను వెంటబెట్టు కుని కొంత కాలంపాటు తమ అత్తవారి ఊరు వెళ్ళి ఉందా మనుకున్నాడు.\n\nమకరుడు ఒక బుల్లి తోపుడుబండి సంపాదించి, అందులో మకరిని కూర్చోబెట్టి తోసుకుంటూ అత్తవారి ఊరికి బయలు\n\nదేరాడు. గతుకుల దారి కావటం చేత మకరుడికి బండిని తొయ్యటమూ ఆయా సంగానే ఉంది; బండి ఎగిరెగిరి పడు తూండటాన మకరికీ శ్రమగానే ఉన్నది. వాళ్ళు అలా శ్రమపడి ప్రయాణం చేసి మధ్యదారిలో ఉన్న తుమ్మలతోపు మధ్యకు చేరుకున్నారు.\n\nఆ తుమ్మలతోపులో పిల్లిపిశాచా లనే హీనజాతి పిశాచా లుండేవి. అవి అప్పుడప్పుడూ ప్రయాణీకులను ఏడిపిస్తూ ఉండేవి. ఈ మరుగుజ్జు దంపతులను ఏడి పించాలని రెండు పిల్లిపిశాచాలకు దుర్పుద్ది పుట్టింది. అవి అచ్చు మకరీ మకరుల లాగే రూపాలు ధరించాయి. పిశాచిమకరుడు పిశాచిమకరిని ఒక తోపుడుబండిలో పెట్టి తోసుకుంటూ మకరుడికి ఎదురు వచ్చాడు.\n\nఎవరో ప్రయాణీకులు ఎదురు రావటం దూరం నుంచే చూసిన మకరుడు, కాస్సేపు\n\nఇ. కోటేశ్వరరావు\n\nఅసలే కంగారులో ఉన్న మకరుడికి ఈ మాటలు వినేసరికి మతే పోయినట్టయింది. అతను పిశాచిమకరుడితో, “మీ మాటలు వింతగా ఉన్నాయి. నా పేరు మకరుడు. ఇది నా భార్య మకరి. మా ఊళ్ళో చెరువు ఎండిపోతే మా అత్తవారి గ్రామానికి బయలుదేరాం,” అన్నాడు.\n\nఈ మాటకు పిశాచిమకరుడు చప్పన కోపాద్రేకం తెచ్చుకుని, “మేమంటే అంత వెటకారంగా ఉందా? చూడు నిన్నేం చేస్తానో!” అని కయ్యానికి కాలుదువ్వాడు.\n\nమకరుడికి కోపం వచ్చింది. “నీకే మమ్మల్ని చూస్తే వేళాకోళంగా ఉన్నట్టు నాకు తోస్తున్నది. కోపం వస్తే నేనూ మని షిని కాను!” అన్నా డతను కొట్లాటకు సిద్ధపడతూ.\n\nఅంత దాకా తోపుడుబళ్ళలో కూర్చుని ఉన్న అడవాళ్ళిద్దరూ చప్పున కిందికి దూకి ఇద్దరు మగవాళ్ళకూ మధ్య అడ్డు వచ్చి, “ఆగండి, తొందర పడకండి!” అని అరిచారు.\n\nమకరుడు తనకు సమీపంగా వచ్చిన పిశాచిమకగిని పక్కకు లాగుతూ, “నువ్వు ఊరుకో! ఈ ధూర్తుడి సంగతేమిటో తేలు స్తాను,” అన్నాడు.\n\nఆగి, కబుర్లు చెప్పుకుని, విశ్రాంతి తీసుకోవచ్చుగదా అని మొదట సంతోషించాడు. ఆ వచ్చేవాళ్ళు తమ లాగే మరుగుజ్జులని తెలియగానే అతను ఆశ్చర్యపోయాడు. మరింత దగ్గిరికి వచ్చినాక వాళ్ళు కూడా అచ్చు తమ లాగే ఉండటం చూసి నిర్ఘాంత పోయాడు.\n\nమకరు డేమీ అనకముందే పిశాచిమకరుడు, “నా పేరు మకరు డంటారు. ఇది నా భార్య మకరి. నేను మా అత్తవారూరు వెళ్ళి స్వగ్రామానికి తిరిగి పోతున్నాను. మీ రెవరు? మీ ప్రయాణం ఎక్కడిదాకా?” అని అడిగాడు.\n\n“మోసం, మోసం!” నీ పెళ్ళాం అది కాదు, నేను!” అంటూ అసలు మకరి వచ్చి మకరుడి చెయ్యిపట్టుకున్నది.\n\n“దాని మాట నమ్మకు. అసలు మకరిని నేను!” అంటూ పిశాచిమకరి మకరుడి రెండోచెయ్యి పట్టుకున్నది.\n\nమకరుడికి మతి పూర్తిగా పోయింది. అప్పుడు పిశాచిమకరుడు గట్టిగా నవ్వి, “మనం అవతలికిపోయి ఓ మాట అనుకుందాం రా,” అని మకరుణ్ణి పిలిచాడు.\n\nఇద్దరూ ఒక పాదచాటుకు వెళ్ళారు. పిశాచిమకరుడు అసలు మకరుడితో, “ఏమీ లేదులే!” అని మళ్ళీ నవ్వి వెనక్కు బయలుదేరాడు.\n\nపాదకు రెండు వైపుల నుంచీ ఒకే రకంగా ఉన్న మకరులు వచ్చేసరికి, వారిలో తన భర్త ఎవరో చచ్చినా తెలియలేదు మకరికి.\n\nమళ్ళీ మకరుల మధ్య వాగ్వాదం అరంభమయింది. దారే వెళ్ళేవారు ఆగి తమాషా చూడసాగారు. వారిలో బుద్ధిమంతు డొకాయన, “మీ తగాదా తీరాలంటే న్యాయాధికారి వద్దకు వెళ్ళండి. మీ రెంత సేపు జగడమాడినా నిజం బయటపడదు,” అని సలహాయిచ్చాడు.\n\nఇద్దరు మకరులూ, ఇద్దరు ఆడవాళ్ళూ ఆయన వెంట సమీపంలో ఉన్న న్యాయాధి కారి వద్దకు వెళ్ళారు.\n\nదుర దృష్టవశాన ఆ న్యాయాధికారి కూడా మరుగుజ్జే. ఈ ఫిర్యాదులు తనను అపహాస్యం చెయ్యటానికి వచ్చారనుకుని, “వీళ్ళలో ఎవరు అసలువాళ్ళో, ఎవరు నకలువాళ్ళో నాకు మాత్రం ఏం తెలుస్తుంది? నిజం చెప్పినదాకా నలుగురినీ చింతబరికె లతో బాదండి,” అని ఆయన తన భటులకు ఉత్తరు విచ్చాడు. నలుగురు మరు గుజ్జులూ ఒక్కసారిగా, చెప్పులు చిల్లులు పడేటట్టు కేకలు పెట్టసాగారు. ఆ కేకలు\n\nవిని జనం గుమికూడారు. చాలా రభసా యింది.\n\nఆ సమయానికి మహామంత్రిగారు పల్ల కీలో, సపరివారంగా ఆటుగా వెళ్ళుతూ ఈ కలవరం చూసి ఆగి, మేనా దిగి వచ్చి, న్యాయాధికారిని, “చేపల బజారా? ఇది న్యాయస్థానమా?” అని అడిగాడు.\n\nన్యాయాధికారి మహామంత్రికి సాప్టాంగ పడి లేచి, “ఎంత పెద్ద కుట్ర చేస్తున్నారో చూడండి. ఈ మగవాళ్ళిద్దరికీ తేడా లేదు. ఈ అడవాళ్ళిద్దరూ ఒకే ఆచ్చులో పోత పోసినట్టున్నారు. నన్ను మభ్యపెట్టటానికి వచ్చారు. నిజం చెప్పిన దాకా చింతబరికెలతో చావగొట్టింతా మనుకుంటున్నాను,” అని చెప్పాడు.\n\nమహామంత్రి కణం ఆలోచించాడు. ఇదేదో పిల్లిపిశాచాల ఎత్తుగడేనని ఆయనకు తోచిపోయింది. ఆయన న్యాయాధికారితో, “ఏమీ అవసరం లేదు. నీ చింతబరికెలు\n\nవీళ్ళకు లక్ష్యం లేదు. నా వెంట భద్రయ్య ఉన్నాడు. వాడి చేత బైరవ చక్రం వేయించి, అందులో ఈ నలుగురినీ కూర్చో బెట్టితే పిల్లిపిశాచాల పాట్లు అప్పుడు తెలుస్తాయి. ఎవడురా అక్కడ? భద్రయ్యను పిలుచుకురండి!” అన్నాడు.\n\nమరుకుణమే పిశాచిమకరుడూ, పిశాచి మకరీ మాయమైపోయారు. మహామంత్రి అసలు మకరీ మకరులతో, “ఇక మీ దారిన మీరు వెళ్ళండి. కుద్ర పిశాచాలు ఎదురైనట్టు కనిపిస్తే వాటితో మాట్లాడక మీ దారిన మీరు వెళ్ళండి. అవి మిమ్మల్ని ఏమీ చెయ్యవు!” అని సలహా ఇచ్చాడు.\n\nఇంతలో న్యాయాధికారి వచ్చి, “మహాప్రభూ, మీ పరివారంలో భద్రయ్య అనే వాడు వున్నట్టు లేడె!” అన్నాడు.\n\n“పోనీలే! వాడితో పని కూడా లేదులే,” అంటూ మహామంత్రి పల్లకీ ఎక్కి ముందుకు సాగిపోయాడు.\n\nశిథిలాలయం\n\n22\n\n[అఘారీలు శిథిముఖితో రాజీమాటలు మాట్టాడి తమ దారిన వెళ్ళిపోయారు. రాత్రివేళ శత్రువులు తమ మీదికి బెంగచాటుగా పదిలిన చిరుతపులిని శిథిముఖివాళ్ళు చంపారు. వాళ్ళకు సాయపడిన బాంగ్‌లాను, గాయపడిన వాడి మిత్రుడు ఎక్కడున్నది తెలుసు కునేందుకు, ముందుండి దారి తీయమని శిథిముఖి అబ్జాపించాడు. తరవాత—]\n\nకొగడాకాంతిలో శిథిముఖివాళ్ళు పాదల పక్కగా నడుస్తూ, గాయపడిన శత్రువు కోసం వెతకసాగారు. వారి కొక పాద పగ్గిర నెత్తురు మరకలు కనిపించిని. ఆక్కడ విరిగిన కొన్ని చెట్టురెమ్మలూ, ఆకులూ చెల్లాచెదురుగా పడివున్నిని.\n\n“ కేసరీ, వాడు నీ బాణందెబ్బ తిన్నది, యీ పాద దగ్గిరే. కాని, ఎలాగో యిక్క ణ్టించి పారిపోగలిగాడు. తెల్లవార పస్తు\n\nన్నది. ఇంకా యిక్కడ కాలయాపన చెయ్యటం ఎందుకు? ప్రయాణసన్నా హాలు చేద్దాం,” అన్నాడు శిథిముఖి.\n\n“ మన ప్రయాణానికి దారి చూపి సాయపడేవా డెవడు? ఈ బాంగ్‌లా శత్రు పక్కంవాడని తేలిపోయింది గదా?” అన్నాడు విక్రమకేసరి.\n\n“ ఏ పక్కంవాడయినా, వీడు ప్రస్తుతానికి మన అధీనంలో వున్నాడు. కామాఖ్య\n\n‘చందమామ’"
        },
        {
            "title": "శిథిలాలయం",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "శిఖిముఖి.\n\n“ఆ ఉపయోగించుకోవటం అదీ నీవే చూసుకోవాలి. నేను మాత్రం ఈ జాంగ్ లాను ఒక్క కణం కూడా నమ్మను,” అన్నాడు విక్రమకేసరి.\n\n“నేనూ అంతే,” అని శిఖిముఖి, జాంగ్‌లా కేసి తిరిగి, “జాంగ్‌లా, నిజం చెప్పు. నీకు డబ్బు మీద ఎక్కువ ఆశా, ప్రాణం మీద ఎక్కువ ఆశా?” అని ప్రశ్నించాడు.\n\nజాంగ్‌లా ఓ కణకాలం తటపటా యుంచి, తరవాత చిన్నగొంతుతో, “శిఖిదొరా! నాకు రెంటి మీదా సమానమైన ఆశే వున్నది. ఒకటి లేకపోతే రెండోది వృధా!” అన్నాడు.\n\n“ఎంత విశ్వాసఘాతుకుడివైనా, ఇప్పుడు అజాగ్రత్తవల్లనో, పరధ్యానం చేతనో నిజం చెప్పినట్టు కనబడుతున్నావు. ఈ కణం నుంచి నీ ప్రాణం నా గుప్పిట్లో వున్నది. ఎలాంటి మోసం చేయకుండా గోల్‌భరాకు మమ్మల్ని చేర్చిన మరునిమిషంలో నీకు\n\nశిఖిముఖి.\n\nనగరం నుంచి బయలుదేరేటప్పుడు, వీడు మనను ఇభ్యుజాతివాళ్ళు. నివసించే గోల్ భరా గ్రామం చేరుస్తానని మాట యిచ్చాడు. ఆ పని వీడిచేత చేయించుదాం,” అన్నాడు శిఖిముఖి.\n\n“ఇంకా యీ దుర్మార్గుణ్ణి నమ్మటమా? మనను తప్పుదారి పట్టించి, ఆ శిథిలాలయ పూజారికి ఒప్పచెప్పగలడు!” అన్నాడు విక్రమకేసరి.\n\n“ఆలాంటి భయం ఏమీ లేదు. ఏదైనా మోసం చేయబోతున్నట్టు అనుమానం కలిగిన మరుక్కణం, ఈ జాంగ్‌లాను కత్తితో ముక్కలు ముక్కలుగా నరుకుతాను. మన\n\nస్వేచ్చ యిస్తాను; కొంత ధనం కూడా\nయిస్తాను. విన్నావ?” అన్నాడు శిఖిముఖి.\n\n“విన్నాను, దొరా! కామాఖ్యసగరంలో శిథిలాలయ పూజారి అంతులేని ధనం ఆశ్చర్యా, నన్ను విక్రమార్గం పట్టించాడు. అకనుంచి మీకు విశ్వాసపాత్రుడుగా బతుకు తాను,” అన్నాడు జాంగ్‌లా.\n\nశిఖిముఖి తలవూపి, జాంగ్‌లాను ముందు సడవమని, విక్రమకేసరితో రాత్రి తాము బసచేసిన చెట్టు దగ్గిరకు బయలు దేరాడు. వాళ్ళు ఆ చెట్టు దగ్గిరకు వచ్చే సరికి అజితుడూ, వీరభద్రుడూ ఎర్రగండుతో వినోదంగా ఆడుకుంటున్నారు. శిఖిముఖిని చూస్తూనే కుక్క అతడి దగ్గిరకు పరిగెత్తుకు వచ్చింది.\n\nశిఖిముఖి, ఎర్రగండు తల నిమురుతూ,\n“మత్తుమందు దెబ్బ నుంచి యిప్పటిక\nకోలుకున్నావన్న మాట! ఇదుగో, ఆ మందు\nప్రయోగించినవాణ్ణి ఓ కంట కని పెట్టి\nవుండు. పారిపోవాలని చూస్తే, మమ్మల్ని\nహెచ్చరించ నవసరం లేదు, కంఠం కొరికి\nనెత్తురు తాగు,” అన్నాడు జాంగ్‌లాను\nచూపుతూ.\n\nఎర్రగండు చిన్నగా మొరిగింది.\nజాంగ్‌లా వెలవెలపోతూ, “నేనిక నుంచి\n\nతమకు విశ్వాసపాత్రుడైన సేవకుణ్ణి,\nదొరా!” అన్నాడు.\n\n“ఆ సంగతి ముందుముందు నువ్వు\nరుజువు చేసుకోవలసి వున్నది. ప్రస్తుతానికి\nతాడుతో నీ చేతులు వెనక్కు విరిచికట్టి,\nపారిపోకుండా వుండేందుకు కంచరగాడిద\nమెడకు, ఆ తాడు బిగించబోతున్నాను,”\nఅన్నాడు శిఖిముఖి.\n\nఆ తరవాత అందరూ కలిసి తమ\nసామానులను రెండు కంచరగాడిదల మీదా\nవేసి తాళ్ళతో గట్టిగా కట్టారు. అజితుడు,\nజాంగ్‌లా చేతుల్ని వెనక్కు లాగి తాడుతో\nబలంగా ముడివేసి, రెండవ కొసను కంచర\n\nగాడిద మెడకు కట్టాడు. ఇచిముఖి ఆజ్ఞా\nపించగానే జాంగ్‌లా ముందుండి దారి\nతీయసాగాడు.\n\nమిట్టమధ్యాహ్నం పరకూ వాళ్ళు అర\nణ్యంలో నడిచి, ఒక లోయలో ప్రఫ\nహిస్తున్న ఒక నది పాయను చేరారు. అది\nహిమాలయాల్లో పుట్టిన ఏదో ఒక పెద్ద సదికి\nఉపనది అయివుంటుంది. నదిలో అక్క\nడక్కడా ఎత్తయిన రాళ్ళగుట్టలు వున్నవి.\nవాటి మీదా, నది అంచులనా ఆనేక\nవందల సంఖ్యలో మొసళ్ళు వున్నవి.\n\nఇచిముఖి ఆ మొసళ్ళ కేసి వింతగా\nచూస్తూ, “కేసరీ! మనం బహుశా యీ\n\nనది దాటపలసి వుంటుందనుకుంటాను.\nనీటి వేగం హెచ్చుగా వున్నా, నది వెడల్పు\nనూరు గజాలకస్స ఎక్కువ వుండదు. కాని,\nయీ మొసళ్ళకు చిక్కకుండా దీన్ని\nదాటటం పెద్ద చిక్కు సమస్యే,” అన్నాడు.\n\n“జాంగ్‌లా కావాలని మన నిక్కడికి\nనడిపించాడేమో అని నా అనుమానం.\nగోల్‌భరా గ్రామం చేరేందుకు యీ నదిని\nదాటపలసిన ఆవసరం వున్నదో లేదో వాణ్ణి\nఅడిగి చూస్తాను,” అన్నాడు కేసరి.\n\nఅందరికన్న ముందు నడుస్తున్న జాంగ్\nలాను సమీపించి విక్రమకేసరి, “జాంగ్‌లా!\nఈ మొసళ్ళ నడికి దారి తీశావేం! గోల్‌భరా\nయింకెంత దూరం?” అని అడిగాడు.\n\nజాంగ్‌లా రొప్పతూ, “ఈ నడితీరం\nవెంట నాలుగైదు కోసుల దూరం పొయి,\nఒక కొండచరియ దాటి వెనక్కు తిరిగి\nఒక కోసు దూరం వస్తే, గోల్‌భరా గ్రామం\nచేరవచ్చు. అలా కాక యిక్కడే నది దాటి\nవెళితే, ఆ గ్రామం సుమారు రెండు కోసుల\nదూరంలో వుంటుంది,” అన్నాడు.\n\n\"నీ కోసుల లెక్క వీదో కాస్త తికమకగా వున్నది. నదిలో యిన్ని మొసళ్లు వుండగా ప్రాణాపాయం లేకుండా దీన్ని దాటటం ఎలా?\" అన్నాడు విక్రమకేసరి.\n\n“చెట్లకొమ్మలు గాని, బోదెలు గాని సరికి తెప్పలు కట్టి వాటి మీద సది దాట వచ్చు, దొరా,” అన్నాడు జాంగ్‌లా.\n\nఅంతలో అక్కడికి శిఖిముఖి వచ్చాడు. విక్రమకేసరి జాంగ్‌లా చెప్పినదంతా అతి డికి చెప్పి, నీ అభిప్రాయం ఏమిటని అడిగాడు.\n\n“అది కొంచెం తాపీగా ఆలోచించవలు సిన్ల సంగతి. మనను యీ జాంగ్‌లా గోల్‌భరా గ్రామం చేరుస్తున్నాడో, లేక శిథిలాలయ పూజారి మాటు పెట్టుకు కూచున్న చోటుకు చేర్చబోతున్నాడో ముందుగా తెలుసు కోవాలి. ముందు యిక్కడ వంటపనులు కానిచ్చి, భోజనాలు ముగించుకుని తరవాత ఏం చేయవలసిందీ ఆలోచిద్దాం,” అన్నాడు శిఖిముఖి.\n\nఆ వెంటనే కంచరగాడిదల మీంచి సామానులు దించి అజితుడూ, వీరభద్రుడూ పంటపని ప్రారంభించారు. శిఖిముఖి, జాంగ్‌లా చేతికట్లు విప్పి, పారిపోవాలని ప్రయత్నిస్తే చావు తప్పదని హెచ్చరించాడు. ఈ లోపల విక్రమకేసరి ఒక ఎత్తయినచెట్టు ఎక్కి, అక్కణ్ణించి పరిసరాలు పరిశీలించాడు. అతడికి నది ఆవతల మమారు రెండుమూడు కోసుల దూరంలో, ఒక కొండ\n\nవాదం దగ్గిర్నుంచి పాగ పస్తూండటం కని పించింది.\n\nవిక్రమకేసరి చెట్టు దిగి వచ్చి, శిఖిముఖికి యీ సంగతి చెప్పి, “అది గోల్‌భరాయే కావచ్చు,” అన్నాడు.\n\n“అయే వుంటుంది. భోజనాలైన తర వాత జాంగ్‌లాను చెట్టెక్కించి ఆ పాగ ఎక్కణ్ణించి వస్తున్నదో చూసి చెప్పి మందాం. శిథిలాలయ పూజారి కూడా మన దారి తెన్నులు చూస్తూ, యీ ప్రాంతాల్నే ఎక్కడో వున్నట్టు తెలుస్తున్నది గదా. మనం తగు జాగ్రత్తలో వుండాలి,” అన్నాడు శిఖిముఖి.\n\nతరవాత అందరూ చెట్లనీడన కూర్చుని భోజనాలు చేశారు. నదిలో నుంచి/నీరు తేవటానికి పోయిన అజితుడూ, వీర భద్రుడూ ఎంతో శ్రమపడి మొసళ్ళను బెదరకొట్టి పాత్రల్లో నీళ్ళు నింపుకోవలసి వచ్చింది.\n\n“ కేసరి దొరా! ఈ నదిని మనం దాటా లని చూడటం ప్రమాదకరం. నది వెంట ఎగువకు పోయి, యీ జాంగ్‌లా చెప్పిన కొండచరియ ఏదో దాటి, గోల్‌భరా చేరటం బావుంటుంది,” అన్నాడు అజితుడు.\n\n“అదే ఆలోచిస్తున్నాం. అసలు యీ మోసకారి మాటల్లో వున్న నిజమెంతో\n\nముందు తెలుసుకోవాలి గదా,” అన్నాడు విక్రమకేసరి.\n\nశిఖిముఖి, జాంగ్‌లాను దగ్గిరకు పిలిచి, దాపులనున్న మహాపృక్షం ఒకటి ఎక్కి చుట్టుపక్కల పూజారిముఠాగాని, ఏదైనా గ్రామంగాని వున్నదేమో చూడమన్నాడు.\n\nజాంగ్‌లా ఎలుగుబంటిలా చకచకా చెట్టు మీదికి పాకిపోయి, చుట్టూ ఓ మారు కలయ చూసి, చిన్నగా నవ్వుకుని చెట్టు దిగి వచ్చాడు. వాడు నవ్వుకోవటం శిఖిముఖి వాళ్ళు గమనించలేదు.\n\nజాంగ్‌లా, శిఖిముఖి దగ్గిరకు వచ్చి, “దొరా! దూరాన కొండల్లో గోల్‌భరా గ్రామం కొంచెంగా కనబడుతున్నది. గ్రామం చుట్టూ అరణ్యం కావటంతో కొత్త వాళ్ళు దాన్ని గుర్తించటం కష్టం. ప్రయాణమవుదామా?” అని అడిగాడు.\n\n“ప్రయాణం యిప్పుడు కాదు, ఎండ తగ్గి చల్లబడిం తరవాత. నీ మిత్రులు— ఆ పూజారి ముఠా నది అవతల ఎక్కడైనా కనిపించిందా?” అని అడిగాడు శిఖిముఖి.\n\nఆ ప్రశ్న వింటూనే జాంగ్‌లా కొంచెంగా పణికి, “నన్నింకా నమ్మటం లేదా, దొరా! ఆ దుర్మార్గులు నా కంటబడితే ప్రాణాలతో వదలను,” అన్నాడు.\n\n“ఇదీ రుజువు కావలసిన సంగతే. కాని, ఒకవేళ నువ్వు ఏదైనా మోసానికి సాహ సిస్తే మాత్రం నిన్నూ నేను ప్రాణాలతో పదలను,” అన్నాడు శిఖిముఖి.\n\nజాంగ్‌లా చేతులు రెండూ ఎత్తి శిఖి ముఖికి నమస్కరిస్తూ, ఏమో చెప్పబోయేం తలో మేతకు వదిలిన కంచరగాడిదల్లో ఒకటి, నది ఒడ్డునే వున్న ఒక చెట్లపాద దగ్గిర్నుంచి పెద్దగా అరుస్తూ, దూరంగా పారిపోసాగింది. శిఖిముఖి, అజితవీర భద్రుల్ని దాన్ని మళ్ళె వేసుకురమ్మని చెప్పబోయేంతలో, జాంగ్‌లా కర్ర ఒకటి తీసుకుని, గాడిద కేసి పరిగెత్తాడు.\n\nవిక్రమకేసరి చప్పన విల్లంబులు చేత బట్టి, జాంగ్‌లా కేసి గురి చేశాడు. ఒకవేళ వాడు అరణ్యవృక్షాల్లోకి పారిపోవాలని చూస్తే, బాణంతో కొట్టటానికి అతడు సిద్ధంగా వున్నాడు.\n\nఈలోపల అజిత వీరభద్రులు కూడా అటుకేసి బయలుదేరారు.\n\nజాంగ్‌లా పరిగెత్తుతున్నవాడల్లా నది ఒడ్డునున్న చెట్లపాద దగ్గిరకు వెళ్తూనే తక్కున ఆగిపోయాడు. పాదలో నుంచి ఒక చిరుతగండు కోపంతో ఆరిచింది. అది ఆ సమయంలో అక్కడ తాను చంపిన లేడి నొకదాన్ని తింటున్నది. ముందు\n\nకంచరగాడిదా, తరవాత జాంగ్‌లా అక్కడికి పోయి దాన్ని రెచ్చకొట్టారు.\n\nచిరుతపులి పాదలో నుంచి తల బయిటికి పెట్టింది. పాదకు ఒక గజం దూరంలో జాంగ్‌లా భయకంపితుడై, వెనక్కు ఆడుగు వేసిందుక్కూడా శక్తిచాలక నిలబడి పోయాడు. ఒక తృటికాలం యిలా చిరుతపుల్లో, వాడూ ఒకరి ముఖాలోకరు చూసు కుంటూ స్థాణువుల్లా కదలామెదలక పుండి పోయారు. అంతలో చిరుత కసిగా అరిచి, జాంగ్‌లా కేసి లంఘించింది. జాంగ్‌లా చావు ఎలానూ తప్పదనుకుని కర్రతో బలంగా చిరుతపులి తల మీద కొట్టాడు. కాని, చిరుత బలం ముందూ, వేగం ముందూ అతడి శక్తి కొరగానిదైపోయింది.\n\nచిరుతపులి, తన గొంతుపట్టుకోకుండా జాంగ్‌లా దాని మెడ మీద బలంగా ముష్టి ఘాతా లివ్వసాగాడు. అది కాళ్ళతో వాడి నడుం పట్టుకుని విదిలించింది. చిరుతా,\n\nజాంగ్‌లా కూడా ఒకళ్ళనొకళ్ళు బలంగా పట్టుకుని వుండటంతో, ఆ ఊపుకు పల్లంగా వున్న నదిలోకి దొర్లుకుంటూ పోయి, ప్రవాహంలో పడ్డారు.\n\nప్రవాహంలో పడినా ఒకళ్ళనొకళ్ళు పదలకుండా సంఘర్షిస్తున్న చిరుతా, మనిషి మీదికి పదీ పన్నెండు మొసళ్ళు ఆన్ని వైపుల నుంచీ వేగంగా వచ్చిపడినై. కణాల మీద జరిగిపోయిన యీ ఘోరం చూసి, శిఖిముఖి నిశ్చేష్టుడైపోయాడు. కాని, విక్రమకేసరి, మొసళ్ళ కేసి బాణం తరవాత బాణం కొట్టసాగాడు.\n\nపోరాడుతూ ప్రవాహం వెంట కొట్టుకు పోతున్న చిరుతపుల్లో, జాంగ్‌లాల కేసి, నది అవతలి ఒడ్డునున్న చెట్లలో నుంచి బాణాలు రివ్వరివ్వ మంటూ రాసాగినై. అక్కడెవరో దాగివుండి బాంగ్‌లాకు తగలకుండా, గురిగా చిరుతపులి మీదికి బాణాలు వదులుతున్నారు. —(ఇంకా పుంది)\n\nభ్రూత్పహంతకులు\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, నీ పట్టుదల అపూర్వమే గాని, ఎట్టి పరిస్థితులలోనూ అన్యాయం చెయ్యకుండా ఉన్నట్టయితే నీకు విజయం చేకూరుతుంది. ఒక్క చిన్న అన్యాయం ఎలా సర్వనాశనానికి దారి తీస్తుందో తెలియగలందులకు నీకు నిషధ రాజైన ద్యుమత్సేనుడి కథ చెబుతాను, శ్రమతెలియకుండా విను,” అంటూ ఇలా చెప్పసాగాడు :\n\nనిషధ రాజైన ద్యుమత్సేనుడికి చిత్ర సేనుడూ, విచిత్రసేనుడూ, మహత్సేనుడూ అని ముగ్గురు కొడుకులుండేవారు. వారిలో చిత్రసేన, విచిత్రసేనులు దుర్మార్గులూ, హీనబుద్ధులూ కావటం రాజును చాలా\n\nబేతాళ కథలు"
        },
        {
            "title": "బేతాళ కథలు",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "బాధించేది. మహత్సేనుడు సర్వలక్షణ సమ\nన్వితుడు. అన్నివిధాలా అతనే రాజ్యా\nర్హుడు. ద్యుమత్సేనుడికి మూడవవాడిపైనే\nప్రాణాలన్నీ.\n\nతాను సింహాసనంపైన ఉంటూనే\nప్రాణాలు విడిస్తే రాజ్యం సంప్రదాయాను\nసారం చిత్రసేనుడికి పోతుంది. అన్నలు\nమహత్సేనుడికి ఏమాత్రమూ న్యాయం\nచెయ్యారు. తాను బతికిపుండగానే ఆయన\nతన మూడోకొడుకును రాజుగా అభిషేక్షిస్తే\nకాదనేహక్కు ఎవరికీ ఉండదు; కాని\nపెద్దకొడుకుల దుర్మార్గబుద్దులు తెలియని\nలోకం దీన్ని హర్షించదు.\n\nఅందుచేత ద్యుమత్సేనుడు ఏం చేశా\nడంటే, తన రాజ్యాన్ని మూడు భాగాలు\nచేసి, తన ముగ్గురు కొడుకులకూ పంచి\nఇచ్చి, ఎవరి రాజ్యభాగాన్ని వారు ఏలు\nకునేటట్టు ఏర్పాటు చేశాడు. అయితే\nఈ రాజ్యవిభజన మాత్రం అంత\nన్యాయంగా జరగలేదు.\n\nపెద్దవాళ్ళిద్దరికీ తండ్రి పంచి ఇచ్చినవి\nఆరణ్యప్రాంతాలూ, కొండప్రాంతాలూనూ,\nరాజధాని అయిన మాహిష్మతీపురమూ,\nదాని చుట్టుపట్లగల నాగరికప్రాంతాలూ\nమూడోవాడివయాయి. ఆ భాగానికి మహత్సే\nనుణ్ణి రాజుగాచేసి, ద్యుమత్సేనుడు తాను\nవెంటవుండి రాజ్యపాలన లో అతడికి\nసహాయపడసాగాడు.\n\nచిత్రసేన, విచిత్రసేనులు తమకు\nఅన్యాయం జరిగిందని, ఎలాగైనా మహత్సే\nనుడి రాజ్యభాగాన్ని కూడా కాజెయ్యటానికి\nప్రయత్నాలు సాగించారు.\n\nతన అన్నలు తనను హతమార్చటానికీ,\nతన రాజ్యభాగాన్ని కాజెయ్యటానికీ ప్రయ\nత్తిస్తున్నట్టు వార్తలు అందగానే మహత్సే\nనుడు జరిగినదానికి చాలా నొచ్చుకున్నాడు.\nఅతను తన అన్న లిద్దరికీ ఈ విధంగా\nకబురు చేశాడు:\n\n“మన తండ్రిగారు చేసిన రాజ్యవిభజన మీకు సమ్మతం కానిపక్షంలో మరొక రకంగా మనం రాజ్యాన్ని పంచుకోవటానికి నాకేమీ అభ్యంతరం లేదు. ఒక గర్భాన పుట్టిన మనం సఖ్యంగా ఉండటమూ, మన మధ్య శాంతి ఉండటమూ ప్రధానం. శాంతి కోసరం నేను నిరాయుధుడనై మీరు రమ్మన్న చోటికి పస్తాను. రాజ్యవిభజన మీరెలా చేసినా నేను అభ్యంతరం చెప్పను. మన సమావేశం ఎక్కడ, ఎప్పుడు జరిగేదీ నాకు తెలియబరచండి.”\n\nమహత్సేనుడి ఈ ధోరణి చూసి అన్నలు శాంతించి, తృప్తిపడ్డారు. ఫలాని రోజుకు\n\nఫలాని చోట ముగ్గురు అన్నదమ్ములూ సమావేశం అయి సంప్రతించు కోవాలని నిర్ణయం జరిగింది.\n\nఆ మర్నాడు మహత్సేనుడు గుర్రం మీద, కొద్దిమంది పరివారంతో, సంకేత స్థలానికి బయలుదేరాడు.\n\nఅతను ప్రయాణమై వస్తుంటే దారి పాడుగునా ప్రజలు అతన్ని దేవుణ్ణి చూసినట్టు చూశారు. అతని అన్నల రాజ్యభాగాలలో ఉన్న ప్రజలే, “రాజంటే అలా ఉండాలి! ఏమి రాజకుళ! ఏమి తీవ్రి!” అని బహి రంగంగా మెచ్చుకున్నారు. అతను మాజిలీ చేసిన చోటనల్లా అతన్ని అందరూ “మహా”\n\nCHITRA\n\nరాజా!” అని సంబోధించటమే గాక, రాజోపచారాలు చేశారు.\n\nఇది చూసి చిత్రసేన, విచిత్రసేనులకు పట్టరాని ఈర్ష్య పుట్టుకొచ్చింది. వారికి తమ తమ్ముడి పైన కలిగిన సద్భావమంతా పోయింది. ముగ్గురూ కలిసి మాట్లాడు కుంటున్నప్పుడు పెద్దవాళ్ళిద్దరూ అకార ణంగా మహత్సేనుడితో నిష్ఠురాలాడ నారం భించి, అతన్ని కాస్తా చంపేశారు.\n\nఈ దుర్వార్తను మహత్సేనుడి పరివారం మాహిష్మతీనగరానికి చేరవేశారు. ద్యుమ త్సేన మహరాజుకు దుర్భరమైన శోకంతో జాటు దుస్సహమైన క్రోధం కూడా కలి\n\nగింది. ఆయన అప్పటికప్పుడే సైన్యాన్ని ఆయత్తం చేసి తన పెద్దకొడుకు లిద్దరి పైకి యుద్దానికి బయలుదేరాడు.\n\nచిత్రసేన, విచిత్రసేనులకు ఇదీ తమ మంచికే వచ్చిందనిపించింది. ఎందుచేత సంటే వాళ్ళు తమ తమ్ముణ్ణయితే చంపారు గాని, అతని రాజ్యాన్ని అక్రమించటానికి ముసలిరాజొకడు ఆడ్డు ఉండనే ఉన్నాడు. ప్రజలు సహజంగా ఆయన పకానే ఉంటారు. ఆయనే యుద్ధం ప్రకటించాడు గనక ఇప్పుడు తామిద్దరూ తమ రెట్టింపు సేనతో తండ్రిసేనను అవలీలగా ఓడించి, కీత్రియధర్మానుసారం రాజ్యమంతా తీనుకోవచ్చు. ముసలివాడైన తమ తండ్రి తమను ఎలాగూ ఎదుర్కోలేడు.\n\nఅయితే వారనుకున్నట్టు జరగలేదు. యుద్ధంలో వారి సేనలు ఏ విధమైన ప్రతా పమూ చూపలేదు. ముసలివాడై కూడా ద్యుమత్సేనుడు వీరవిహారం చేసి, యుద్ధంలో మొదటి నుంచి తనదే పైచేయి అనిపించాడు. చివరకు చిత్రసేన, విచిత్రసేనులు అతిసామాన్య యోధుల చేతిలో చచ్చారు.\n\nతరవాత ద్యుమత్సేన మహారాజు మాహిష్మతీ పురానికి తిరిగివెళ్ళి, అయిదేళ్ళ\n\nచంద్రమామ\n\nవయను గల తన మనమడికి, మహత్సే\nనుడి కొడుక్కు, పట్టంగట్టి, వాడి తరఫున\nతానే రాజ్యపాలన చేశాడు. ఆయన తద\nనంతరం ఆ కుర్రవాడు నిషధదేశాని\nకంతకూ రాజయి ప్రజానురంజకంగా\nరాజ్యపాలనచేశాడు.\n\nబేతాళుడీ కథ చెప్పి, “రాజా, ద్యుమ\nత్సేనుడి కొడుకులు ముగ్గురూ చావటానికి\nకారణ మెవరు? చిత్రసేన విచిత్రసేనులకు\nఆన్యాయం జరిగిన మాట నిజమే కదా?\nవారికి యుద్దంలో ఓటమి ఎందుకు సంప్రాప్త\nమయింది? ఈ ప్రశ్నలకు సమాధానం\nతెలిసి కూడా చెప్పకపోయావో నీ తల\nపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ద్యుమత్సే\nనుడు తన పెద్దకొడుకులకు ఎలాటి అన్యా\nయమూ చేయలేదు. వాళ్ళు రాజ్యార్హులు\nకారని తెలిసి కూడా వాళ్ళకు రాజ్యంలో\nభాగా లిచ్చాడు. తమ కు రాజ్యార్హ త\n\nఏ మాత్రమూ లేదని వారు నిరూపించు\nకున్నారు. తమ ప్రజలు తమ తమ్ముణ్ణి\nమహారాజు లాగా చూసినప్పుడు వారు తమ\nఅల్పత్వాన్ని గ్రహించి ఉండవచ్చు.\nవారు ఆలా చేయక అతన్ని అసూయతో\nచంపి, తమ ప్రజలకు తమ పై మరింత\nఅసహ్యం పుట్టేటట్టు చేసుకున్నారు. తమ\nతండ్రి బతికి ఉన్నంత కాలమూ తమ సైని\nకులకు ఆయన మహారాజే నన్న సత్యం\nకూడా వారు గ్రహించక, తమ తండ్రితో\nయుద్ధానికి తలపడ్డారు. మహారాజు పై కత్తి\nకట్టినవాళ్ళు ఆ మహారాజు ప్రజలదృష్టిలో\nరాజదోహులు. అందుకే వారి సేనలు సరిగా\nయుద్దం చెయ్యలేదు. వాళ్ళు సాధారణ\nయోధుల చేతిలో చావటానికి కూడా ఆదే\nకారణం,” అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగ\nగానే బేతాళుడు శవంతో సహా మాయమై\nతిరిగి చెట్టెక్కాడు. (కల్పితం)"
        },
        {
            "title": "మూడు వస్తువులు",
            "page_start": 40,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "# మూడు వస్తువులు\n\nస్వర్ణసగరాజ్యానికి పూర్ణచంద్రు డనేవాడు చిన్నతనంలోనే రాజయాడు. అతనికి తల్లీ, భార్యా, పెళ్ళిగాని చెల్లెలూ ఉన్నారు. ఆ ముగ్గురి పైనా అతనికి చాలా ప్రేమ.\n\nఒకనాడు అతని వద్దకు ఒక యోగి వచ్చి, ఒక గుళికా, ఒక హారమూ, ఒక పుష్పమూ ఇచ్చి, “వీటిని నీ పై ప్రేమగలవారికి ఇయ్య. ఈ గుళిక మింగినవారికి ఏ విచారాలూ కలగవు; వాళ్ళు కేమంగా వుంటారు. ఈ హారాన్ని ధరించినవారి వల్ల నీకు చాలా మంచి కలుగుతుంది. ఈ పుప్వ తలలో పెట్టుకున్నవారి అందం రెండింత లవుతుంది,” అని చెప్పి వెళ్ళిపోయాడు.\n\nతనకు ప్రేమపాత్రులు ముగ్గురున్నారు. కానుకలు మూడున్నాయి. అందులో ఒక్కటి తనకు కాదు. దేన్ని ఎవరికివ్వాలో రాజుకు తెలియలేదు. ఒకవంక, యోగి తన కేమి ఇవ్వలేదన్న బాధ కూడా ఉన్నది.\n\nఅంతలోనే అతనికి ఒక సంగతి తట్టింది. అదేమిటంటే, యోగి తనకని ఏమి ఇవ్వక పోయినా, ఆ ఇచ్చిన మూడు వస్తువులూ తనకు మేలు చెయ్యాలనే ఇచ్చాడు. ఈ మాట తట్టగానే అతను గుళికను తన తల్లికీ, హారాన్ని భార్యకూ, పుష్పాన్ని చెల్లెలికి ఇచ్చాడు. తన తల్లి వితంతువు; ఆమె చీకూ, చింతా లేకుండానూ, కేమంగానూ ఉంటే తన బాధ్యత తగ్గిపోతుంది. తన భార్య వల్ల తనకు జీవితాంతం మంచే కలిగినట్టయితే తన దాంపత్య జీవితం నుభంగా వెళ్ళిపోతుంది. తన చెల్లెలి అందం రెట్టింపయితే ఆమెకు మంచి సంబంధం తేలికగా దొరుకుతుంది. అందుచేత రాజు ఆ కానుకలను వారికి ఇచ్చేశాడు.\n\nఅచ్చిరానిదేశాటన\n\nపూర్వం పర్షియాదేశంలోని ఒక గ్రామంలో\nఒక పేదవాడికి మల్లయుద్ద ప్రవీణుడైన\nకొడుకుండేవాడు. ఆ యువకుడు పేదరికంతో\nవిసుగుచెంది, దేశాటన చేసి ధనం సంపా\nదించాలనుకున్నాడు. ఆందు కతను తండ్రి\nఅనుమతి కోరాడు.\n\nతండ్రి తన కొడుకును చూసి జాలిపడి,\n“నాయనా, బాహుబలం కంటె అదృష్ట\nబలం గొప్పది. ఉన్నదానితో తృప్తిపడటం\nమంచిది,” అన్నాడు.\n\nఅందుకు కొడుకు, “యాత్రల పల్ల ఎన్నో\nలాభాలుంటాయి. ప్రపంచంలోని వింతలు\nచూడవచ్చు. కొత్తవారి స్నేహమూ, పరి\nచయమూ సంపాదించవచ్చు. ధనం సంపా\nదించవచ్చు. ఎంతో లోకజ్ఞానం కూడా\nలభిస్తుంది,” అన్నాడు.\n\n“యాత్రల పల్ల లాభం పొందగలవారు\nవర్తకులూ, పండితులూ, గాయకులూ,\n\nఒళ్ళువంచి పనిచెయ్యగలవారూనూ. వారు\nఎక్కడైనా చలామణీ అవుతారు. నీవంటి\nవారికి యాత్రలు లాభించవు. దేశంకాని\nదేశంలో నిన్ను గురించి విచారించేవారుం\nడరు. కాబట్టి నీ ఉద్దేశం మార్చుకో,”\nఅన్నాడు తండ్రి.\n\n“నిప్పులో వేస్తేగాని ఆగరు వాసన\nతెలీదు. నేను మదపుటేనుగునూ, సింహన్నీ\nకూడా ఎదిరించగల బలశాలిని. నా అదృష్టం\nఎక్కడున్నదీ వెతుకుతాను,” అన్నాడు\nకొడుకు.\n\nతండ్రి సరేనని, కొడుకును ఆశీర్వదించి\nపంపేశాడు.\n\nకొడుకు కాలి సడక న బయలుదేరి\nకొన్నాళ్ళకు సముద్రతీరం చేరాడు. అక్కడ\nపడవ ఒకటి సముద్రం మీద బయలుదేర\nటానికి సిద్ధంగా ఉన్నది. యువకుడి దగ్గిర\nపైసాకూడా లేదు. అతడు ఆ సంగతి"
        },
        {
            "title": "అచ్చిరాని దేశాటన",
            "page_start": 41,
            "author": "షేక్ అబ్దుల్ వహాబ్",
            "pdf_page": 41,
            "content": "చెప్పి, తనను పడవ ఎక్కించుకోమని\nపడవవాణ్ణి బతిమిలాడాడు.\n\n“చూడటానికి ఏనుగులాగున్నావు, దయా ధర్మం అడగటానికి నీకు సిగ్గులేదూ?” అని పడవవాడు యువకుణ్ణి తిట్టి, కేవు ఇవ్వందే పడవలోకి ఎక్కనివ్వనన్నాడు.\n\nయువకుడికి పట్టరాని కోపం వచ్చింది.\nఇంతలో పడవ రేవు నుంచి కదిలింది.\nఅప్పుడు యువకుడు చేతులెత్తి అరుస్తూ,\nకేవుకు బదులు తన చొక్కా ఇస్తానన్నాడు.\n\nచొక్కా మీద ఆశపుట్టి పడవవాడు\nపడవను ఒడ్డుకు పట్టించాడు. పడవవాడు\nఒడ్డుకు దిగగానే యువకుడు వాడి మెడ\n\nపట్టుకుని ఒక్క చావుదెబ్బతో పడగొట్టాడు.\nఇది చూసి మరొక పడవవాడు మొదటి\nవాడికి సాయంవస్తే వాణ్ణి కూడా అతను\nచావదన్నాడు.\n\nఆంత బలశాలితో వైరం మంచిదికాదని\nమొదటి పడవవాడు యువకుడికి కేమాపణ\nచెప్పుకుని, కేవు లేకుండానే అతన్ని తన\nపడవలోకి ఎక్కించుకున్నాడు. పడవ\nకదిలింది.\n\nకొంతదూరం పోయాక సముద్ర\nమధ్యంలో ఒక స్తంభం కనిపించింది.\nపడవను దాని సమీపంగా తీసుకుపోయి\nపడవవాడు, “పెద్ద ప్రమాదం వచ్చిపడింది.\nముందు సుడిగుండం ఒకటి ఏర్పడింది.\nఎవరన్నా బలంగలవాడు ఒక మోకు తీసు\nకుని ఈదుతూ వెళ్ళి, పడవను ఆ స్తంభా\nనిక కట్టాలి. లేకపోతే పడవ సుడిగుండంలో\nముణిగిపోతుంది,” అన్నాడు.\n\nయువకుడు మోకు తీసుకుని స్తంభం\nవద్దకు ఈదుకుంటూ వెళ్ళాడు. పడవవాడు\nమోకును లాగేసుకుని పడవను నడిపించు\nకుంటూ వెళ్ళిపోయాడు. యువకుడు నడి\nసముద్రంలో స్తంభంమీద ఉండిపోయాడు.\nఒకసారి అవమానం పొందిన వ్యక్తి, వెయ్యి\nసార్లు సంతోషపెట్టినా, తన ప్రతీకార\n\nవాంఛను వదులుకోడు. ఈ మాట యువ కుడికి గుర్తు లేకపోయింది.\n\nరెండు రోజులు ఆ యువకుడు ఆ స్తంభం మీదే ఉండి, మరో పడవ విదన్నా ఆటుగా వస్తుందేమోనని నిరీక్షించాడు. కాని రాలేదు. తరవాత అతను పట్టుతప్పి నీటిలో పడి పోయాడు. ఒక రోజంతా నీటిలో ఈదగా అతనికి ఒడ్డు చిక్కింది.\n\nఆకలి దహించుకుపోతున్నది. పక్కనే ఒక తోపు కనిపించింది. అందులో ప్రవేశించి, ఆకులూ, కాయలూ, దుంపలూ ఆవు రావురని తిన్నాక అతని ప్రాణం కాస్త కుదటపడింది. కాని దాహం బాధిస్తున్నది. నడిచేటందుకు శక్తి వచ్చింది. కొంతదూరం నడిచేసరికి యాత్రికుల బృందం ఒకటి కనిపించింది. వాళ్ళున్నచోట ఒక బావి కూడా ఉన్నది. ఆ బావి గల మనిషి యాత్రి కులకు డబ్బుతీసుకుని నీరిస్తున్నాడు. వాడొక ఏనుగుగున్నలాగా, పాట్టిగా ఉన్నాడు.\n\nయువకుడు వాణ్ణి మంచి నీళ్ళడిగాడు. పాట్టివాడు ఇవ్వనన్నాడు. యువకుడికి నాలుక పిడచగట్టుకుపోయి మాట కూడా సరిగా రావటంలేదు. అతను ఆ పాట్టివాణ్ణి దూరంగా విసిరేసి, కుండలో నీళ్ళు గడ గడా తాగేశాడు, ప్రాణం లేచివచ్చింది.\n\nపాట్టివాడూ, కొందరు యాత్రికులూ తన మీద పడాలని చూస్తే ఎలాగో తప్పించు కుని, ఎడారి దారిపట్టాడు.\n\nయువకుడు కొంతదూరం పోయేసరికి చీకటి పడింది. ఎక్కడా జనసంచారాలు కనిపించలేదు. అతను నడకసాగించాడు. అతను గాఢాంఢకారంలో పడి పోతూ ఉంటే దూరంగా దీపంకాంతి కనబడింది. అది ఒక వర్తకుల బిడారు.\n\nవర్తకులు దొంగల భయంతో ప్రాణాలు అరచేతపట్టుకుని ఉన్నారు. ఆ సంగతి తెలిసి యువకుడు వారితో, “మీరేమీ భయ పడకండి. నేనొక్కణ్ణే యాబైమందికి జవాబు\n\nచెప్పగలను. నేనుండగా మిమల్ని ఎవరూ ఏమీ చెయ్యలేరు,” అన్నాడు.\n\nఆ మాటకు వర్తకులు సంతోషించి, అతనికి అహారపానీయాలు ఇచ్చారు. యువ కుడు తృప్తిగా తిని, నీరు తాగి, నిద్రముంచుకురాగా, గురకపెట్టి నిద్రపోసాగాడు.\n\nఅప్పుడు వర్తకులలో ఒకడు మిగిలిన వాళ్ళతో, “సోదరులారా, దొంగల భయం కంటె ఈ యువకుడి భయమే బాస్తిగా ఉండేటట్టు కనబడుతుంది. ఇతను దొంగ కాడని మనకేం తెలుసు? నిజం దేవుడికే తెలియాలి. ఇతన్ని ఇక్కడే వదిలి మనం వెళ్ళిపోవటం మేలు,” అన్నాడు. మిగిలిన వర్తకులలో కూడా సందేహం తలపెత్తింది. వాళ్ళు అతన్ని అక్కడే వదిలి ముందుకు సాగిపోయారు.\n\nయువకుడికి మెలకుప పచ్చేసరికి తెల్ల వారపస్తున్నది. వర్తకుల బిడారు లేదు. “ఆహా, తండ్రి చెప్పిన మాట నిజమయింది\n\nగదా,” అనుకున్నాడు. అంతలో దూరాన కత్తులు టకటక మనటం వినిపించింది. యువకుడు ఆటుగా వెళ్ళేసరికి, ఒక అంద మైన యువకుడు అనేకమంది దొంగలతో హోరాహోరి పోరాడుతున్నాడు. మన యువకుడు కూడా దొంగల మీదికి కలియ బడ్డాడు. అద్దరు యువకుల ధాటికి తట్టుకో లేక దొంగలు పారిపోయారు.\n\nఅందమైన యువకుడు మన యువ కుడితో, “సోదరా, నువ్వెవరో నాకు తెలీదు. సమయానికి నుపు రాకపోతే ఈనాడు నా ప్రాణాలు నిలిచేవికావు. నేనీ దేశపు యువ రాజును. నాకు చేసిన సహాయానికి నా ఆతిథ్యం స్వీకరించమని కోరుకొంటున్నాను,” అన్నాడు.\n\nమన యువకుడు యువరాజుకు తన కథ అంతా చెప్పుకున్నాడు. యువరాజు అతన్ని కొంత కాలం తన వద్ద ఉంచుకుని, అనేక కానుకలిచ్చి ఇంటికి పంపేశాడు.\n\nజోస్యగాడు\n\nపర్షియాదేశంలో ఒక పేదవాడుండేవాడు.\nఅతను నగరంలోని వీధుల వెంట తిరిగి\nచిల్లర వ్యాపారం చేసుకుని జీవితం నెట్టు\nకొస్తూ ఉండేవాడు.\n\nఒకనాడు ఈ పేదవాడి భార్య స్నానాని\nకని స్నానశాలకు వెళ్ళింది. ఆదే సమ\nయంలో ఆక్కడికి మరొక స్త్రీ వచ్చి, తాను\nస్నానం చెయ్యాలనీ, తన కోసం స్నాన\nశాలను ఖాళీ చేయమనీ స్నానశాలవాణ్ణి\nఅడిగింది. వాడు మిగతా స్త్రీలందరినీ బయ\nటిక వెళ్ళమన్నాడు.\n\nఈ ఉత్తరువు విని పేదవాడి భార్యకు\nరోషం వచ్చి, “ఎవరీ మహరాణి? ఈమె\nకోసం మమ్మల్నందరినీ బయటికి తరిమే\nస్తున్నావు!” అని అడిగింది.\n\nస్నానశాలవాడు, “ఆవిడ ఎవర ను\nకున్నావు? రాజుగారి ప్రధాన జ్యోతిషుడి\nభార్య!” అన్నాడు.\n\nపేదవాడి భార్య చిరాకుతో ఇంటికి తిరిగి\nవచ్చి, తన భర్తతో, “నుపు బొత్తిగా ఊరూ\nపేరూ లేనివాడివై పొయావేమిటి? జ్యోతి\nముక్కడివన్నా కారాదా? నన్ను సలుగురూ\nకాస్త మర్యాదగా చూస్తారు,” అన్నది.\n\n\"నేను జాతకచ్ఛకాలు వెయ్యలేను,\nగ్రహచారాలు గుణించలేను, జ్యోతిషుడు\nకావటం నాపల్ల అవుతుందా?\" అన్నాడు\nపేదవాడు.\n\n“నా కదంతా తెలీదు. నుపు జ్యోతి\nముక్కడివి కాకపోయావో, మన పెళ్ళి రద్దు\nచేసి నా దారిన నేను పుట్టింటికి వెళ్ళి\nపోతాను,” అన్నది భార్య.\n\nపేదవాడు చేసేదిలేక ఒక పంచాంగం\nకట్టా, పాచికలూ తీసుకుని స్నానశాల వెల\nపల జోస్యం చెప్పటానికి కూర్చున్నాడు.\n\nఇదేసమయంలో రాజకుమార్తె స్నాన\nశాలలో స్నానం చేస్తున్నది. ఆమె స్నానం"
        },
        {
            "title": "జోస్యగాడు",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "CHITRA\n\nప్రారంభించబోతూ తన చేతి ఉంగరం\nతీసి దాసీదాని కచ్చి, “దీన్ని భద్రంగా\nవుంచు. స్నానం అయాక తీసుకుంటాను,”\nఅని చెప్పింది.\n\nఆ ఉంగరాన్ని ఎక్కడ ఉంచటానికీ\nపాలుపోక, దాసీది చలుపరాతి గోడల్లో\nఒక చిన్న రంధ్రం ఉంటే, అందులో\nఉంగరాన్ని దూర్చి, గుర్తుగా ఒక వెంట్రు\nకల తుట్టె ఆ రంథ్రంలో గుచ్చింది.\n\nకాని రాజకుమార్తె స్నానం ముగించి,\n“ఏదే నా ఉంగరం?” అని అడిగేసరికి\nదాసీదానికి, తానా ఉంగరం ఎక్కడ భద్రం\nచేసినదీ చచ్చినా జ్ఞాపకం రాలేదు.\n\nదాని కంగారు చూసి రాజకుమార్తె,\n“ఆ ఉంగరం ఈ కణం ఇవ్వక పోయారో\nనీ ప్రాణాలు తీస్తాను,” అంటూ మీదికి\nపచ్చింది.\n\nదాసీది భయపడి స్నానశాల వెలపలకు\nపరిగెత్తుకుపచ్చింది. దాసీకి జ్యోతిమ్కడు\nకనిపించాడు.\n\n“బాబ్బాబు! రాజకుమార్తె ఉంగరం\nఎక్కడుందో కాస్త చెప్పు. లేకపోతే నా\nప్రాణాలు దక్కవు,” అన్నది దాసీది\nపేదవాడితో.\n\nపేదవాడికి ఏం చెయ్యాలో ఏమనాలో\nతెలియలేదు. అతను దాసీ కేసి చూశాడు,\nపంచాంగం తిప్పాడు, పాచికలు వేసి\nవాటిని పరీక్షగా చూశాడు.\n\nదాసీది నెత్తిమీదిగా వేసుకున్న బట్టలో\nఒక చిరుగున్నది. దానిలో నుంచి వెంట్రు\nకలు బయటికి చూస్తున్నాయి. ఇది గమ\nనించిన పేదవాడు, ఏదయితే అదవుతుం\nదనుకుని, “అమ్మాయి, నాకొక చిన్నకంత\nకనిపిస్తున్నది. అందులో వెంట్రుకలు\nకనబడుతున్నాయి!” అన్నాడు.\n\nవెంటనే దాసీకి తాను ఉంగరం దాచిన\nస్థలం గుర్తుకొచ్చింది. ఆమె గబగబా స్నాన\nశాలలోకి పరెగెత్తుకుపోయి, ఉంగరాన్ని తీసి\n\nరాజకుమార్తెకిస్తూ, బయట ఉన్న జ్యోతి రాజుగారు కొత్త జ్యోతిషుక్కణ్ణి ఆజ్ఞా మ్మడు ఇవాళ తన పరువు దక్కించాడని చెప్పింది.\n\nరాజకుమార్తె అది చెప్పిన మాటలకు అబ్బురపడి, ఇంటికి వెళ్ళి తన తండ్రికి ఈ సంఘటన అంతా చెప్పింది.\n\nరాజుగారు ఈ కొత్త జ్యోతిషుక్కణ్ణి రావించి, దుశ్శాలువలు కప్పి, తన ఆస్థా నంలో కొలువిచ్చాడు.\n\nకాని త్వరలోనే జ్యోతిషుక్కడికి అగ్ని పరీక్ష తగిలింది. ఎవరో దొంగలు ఖజానాలో చోరీ చేశారు. అమూల్యమైన వస్తువులు పోయాయి. దొంగలెవరో జోస్యం చెప్పమని\n\nరాజుగారు కొత్త జ్యోతిషుక్కణ్ణి ఆజ్ఞా పించాడు.\n\nజ్యోతిషుక్కడికి మతి పోయినట్టయింది. ఎందుకైనా మంచిదని అతను రాజుగారిని సలభైరోజులు గడువడిగాడు. అందుకు రాజు సరేనన్నాడు.\n\nజ్యోతిషుక్కడు ఇంటికొచ్చి తన భార్యతో, “అంతా అయిపోయింది. జ్యోతిషుక్కడు కమ్మని నా ప్రాణాలు తీశావు. రాజుగారి ఖజానాలో చోరీ జరిగింది. దొంగలను కను క్కోవటానికి సలభైరోజులు గడువడిగాను. గడువు తీరేరోజున మనం పారిపోవటం తప్ప మార్గంలేదు,” అన్నాడు.\n\nదొంగ చాటున పొంచి వింటుండగా జ్యోతిమ్మడి ఖార్య జాడీ తెచ్చి, “ఒకటి,” అంటూ తన భర్తకు ఒక ఖర్జూరం ఇచ్చింది.\n\n“మిగిలిన ముప్పైతొమ్మిదీ!” అన్నాడు జ్యోతిమ్మడు.\n\nదొంగ గాభరాపడుతూ వెళ్ళి మిగిలిన దొంగలతో, “జ్యోతిమ్మడు మన రహస్యం కనిపెట్టేశాడు. నేను చాటున ఉన్నాకూడా ఆయన సన్ను తెలుసుకుని, ‘ఒకటి—మిగిలినవి ముప్పైతొమ్మిదీ!’ అన్నాడు,” ఆని చెప్పాడు.\n\nవాడిమాట మిగిలినవాళ్ళు నమ్మక మర్నాడు చీకటిపడేవేళ ఇంకో దొంగను జ్యోతిమ్మడింటికి పంపారు. లోపల జ్యోతిమ్మడు, “రెండూ! ఇంకా ఉన్న విముప్పయ్యెనిమిదీ!” అనటం వాడికి విన బడింది.\n\nఇలా ముప్పైతొమ్మిది రోజులపాటు ముప్పై తొమ్మిదిమంది దొంగలూ లెక్క విన్నారు. వాళ్ళకిక ఎలాటి అనుమానమూ మిగలలేదు. జ్యోతిమ్మడికి తమ ఆచోకి తెలిసిందనేవాళ్ళు అనుకున్నారు.\n\nసలభయ్యోరోజు దొంగలనాయకుడే వచ్చి పొంచి విన్నాడు.\n\nలెక్క తెలియగలందులకు జ్యోతిమ్మడి ఖార్య నలభై ఖర్జూరాలను ఎంచి ఒక జాడీలో వేసి, “ప్రతి సాయంకాలమూ ఒక్కొక్క ఖర్జూరం తినటానికి ఇస్తాను. జాడీ ఖాళీ అయిన రాత్రి పారిపోదాం,” ఆని చెప్పింది.\n\nరాజుగారి ఖబానా దోచిన దొంగల జట్టులో సరిగా నలభైమందే ఉన్నారు. జ్యోతిమ్మడు తమను పట్టి ఇవ్వటానికి నియోగించబడ్డట్టు వాళ్ళకు తెలిసింది. ఆ సాయంకాలం చీకటిపడేవేళకు దొంగలు తమలో ఒకణ్ణ జ్యోతిమ్మడి ఇంటికి పంపి, లోపల జరిగే సంభాషణ విని రమ్మన్నారు.\n\nలోపల జ్యోతిమ్కుడికి ఆఖరు ఖర్చూరం\nఇస్తూ, “ఇదే ఆఖరుది! చూశావా? ఇది\nలోగడ వాటన్నిటికన్నా చాలా పెద్దది!”\nఅన్నది భార్య.\n\nదొంగల నాయకుడికి కాళ్ళు చల్ల\nబడ్డాయి. వాడు చప్పుస్తా లోపలికి వచ్చి,\nజ్యోతిమ్కుడి కాళ్ళపైన పడి, “మమ్మల్ని\nరాజుగారికి పట్టిప్పకండి, బాబోయే! దొంగి\nలించిన సొమ్మంతా ఇచ్చేస్తాను. మీకు\nబహుమానం కూడా ఇచ్చేస్తాను.\nమా రహస్యం మటుకు రాజుగారికి\nచెప్పాద్దు! మా పీకలు తెగిపోతాయి!” అని\nమొత్తుకున్నాడు.\n\n“ఆలాగే కానీ!” అన్నాడు జ్యోతి\nమ్కుడు తొణకుండా.\n\nఆ రాత్రే దొంగలు తాము ఖావానా\nనుంచి దోచినదంతా తెచ్చి జ్యోతిమ్కుడికి\nఇచ్చి, లంచంగా బోలెడంత డబ్బు కూడా\nఇచ్చుకున్నారు.\n\nజ్యోతిమ్కుడికి పోయిన ప్రాణం తిరిగి\nవచ్చినట్టయింది. ఆయన మర్నాడు రాజు\nగారికి పోయిన సొమ్మంతా అప్పగించాడు.\nతన ఆస్థాన జ్యోతిమ్కుడి సామర్థ్యానికి\nదిగ్భ్రమచెంది రాజుగారు అతనికి గొప్పగా\nసత్కారాలు చేశాడు.\n\nరాజుగారు తనను మెచ్చుకుని సత్కా\nరాలు చేస్తున్నకొద్దీ జ్యోతిమ్కుడికి ఆరాటం\nబాస్తి కాసాగింది. ఇలా ఎంతకాలం జరుగు\nతుంది? ఎప్పుడో తాను దొరికిపోక తప్పదు.\nఆనాడు రాజు తన తల తీయించకా\nమానడు. ఇంతవరకూ అదృష్టం తనను\nనెట్టుకొచ్చింది. కాని అదృష్టదేవత చాలా\nచంచలమైనది.\n\nఈ బెడద నుంచి బయటపడట మెలాగా\nఅని జ్యోతిమ్కుడు ఆలోచిస్తూ స్నానం\nచేస్తూండగా అతని కొక గొప్ప ఆలోచన\nతట్టింది. తనకు పిచ్చి ఎత్తిదని తోస్తే,\nరాజు తనను కొలువు నుంచి తీసేస్తాడు.\n\nఆ తరవాత తనకు మెడ మీద కత్తిలాగా ఈ సమస్య ఉండదు.\n\nఈ అలోచన తట్టినదే తడవుగా జ్యోతి మ్కుడు తడిగుడ్డలతోనే రాజభవనానికి పరిగెత్తాడు. తిన్నగా రాజుగారు అభ్యంతర సభ తీరి ఉన్నచోటికి వెళ్ళి, రాజుగారిని ఆసనం మీది నుంచి ఎత్తుకుని బయటికి పరుగుతీశాడు.\n\nఆ మరుకుణమే పైనున్న దూలం విరిగి రాజుగారు కూర్చుండిన ఆసనం మీద డభీమంటూ పడింది. ఆసనం పూర్తిగా ధ్వంసమయింది.\n\nతన ఆస్థాన జ్యోతిష్కుడి ఆసభ్య ప్రవర్తనకు ఆగ్రహావేశం తెచ్చుకుంటున్న రాజు ఇది చూడగానే, “ఆహా! నువు సామాన్య జ్యోతిష్కుడివి కావు, త్రికాల వేదివి! నాకు రానున్న కీడు ముందే గ్రహించి, నా ప్రాణం కాపాడటానికి స్నానం చేస్తూ, చేస్తూ వచ్చావు! నీబోటి ఆప్తుడు మరెవడుంటాడు! ఏమిస్తే నీ రుణం తీరు తుంది!” అన్నాడు.\n\nరాజుగారితో రహస్యాలోచనలు చేస్తూ ఉండిన మంత్రులందరూ జ్యోతిష్కుడి పాదాల మీద పడ్డారు.\n\nరాజుగారు జ్యోతిష్కుడికి గొప్ప సన్మానం చేసి, అంతులేని బహుమానా లిచ్చి, పాత ప్రధాన జ్యోతిష్కుణ్ణి ఆ పదవి నుంచి తొలగించి అతని స్థానంలో ఈ జ్యోతిష్కుణ్ణి నియమించాడు.\n\nమర్నాడు జ్యోతిష్కుడి భార్య స్నాన శాలకు వెళ్ళింది. ఆ సమయంలో అక్కడ పాత ప్రధాన జ్యోతిష్కుడి భార్య స్నానం చేస్తున్నది.\n\nజ్యోతిష్కుడి భార్య స్నానశాలవాడితో, “ఆ మనిషిని పంపించు. నేను స్నానం చెయ్యాలి!” అన్నది.\n\n“చిత్తం, చిత్తం!” అన్నాడు స్నాన శాలవాడు.\n\nదురాశదు:ఖంచేటు\n\nచౌలాకాలం క్రితం ఒక గ్రామంలో\nరంగయ్య అనే వైద్యుడొకడు ఉండేవాడు.\nవైద్యంలో ఘటికుడేగాని, వట్టి దురాశా\nపరుడు. వైద్యంకోసం వచ్చినవారిని, బీదా\nసాదా అని చూడకుండా, పీల్చి పిప్పి చేసే\nవాడు. ఊరివాళ్ళకు అతని వద్దకు వెళ్ళా\nలంటే గుండెలు దడదడలాడేవి. కాని\nగత్యంతరం లేదు. చుట్టూ అయిదారా\nమడల్లో సరి అయిన వైద్యుడు ఒకడూ\nలేడు. పూర్వం ఆ గ్రామంలో పున్న\nవైద్యులు రంగయ్య తాకిడికి తట్టుకోలేక\nచూర గ్రామాలకు పారిపోయారు.\n\nప్రజలను పీడించి రెండు చేతులా డబ్బు\nసంపాదిస్తున్నా రంగయ్యకు తనివి తీర\nలేదు. పైపెచ్చు, డబ్బు కూడినకొద్దీ ఆశ\nఎక్కువ కాసాగింది. చుట్టుపట్ల ఎక్కడా\nతనను మించిన ధనవంతుడు లేతనిపించు\nకోవాలని అతని ఆశ.\n\nఆ ఊళ్ళోనే రామనాథం అనే ధన\nపంతుడు ఒకడుండేవాడు. అతను దయా\nదాకిణ్యాలు కలవాడు. ఊళ్ళో ఎవరికే\nఆపద సంభవించినా తన శక్తికొద్దీ అదు\nకునేవాడు. రామనాథం అంటే ఊళ్ళో\nఅందరికీ ప్రేమా, గౌరవమూసు. కాని\nరంగయ్యకు మాత్రం అతనంటే మంట.\nఅతని మూలానే తనకు గౌరవ మర్యాదలు\nలేకుండా పోతున్నాయని రంగయ్య\nఉద్దేశం. ఎన్ని కుతంత్రాలు పన్ని కూడా\nరంగయ్యకు రామనాథాన్ని అణచి\nవెయ్యటం సాధ్యంకాలేదు.\n\nఅయితే ఒకనాడు రంగయ్యకు ఆ అవ\nకాశం దొరికింది. రామనాథానికి గల\nఒక్కగా నొక్క కొడుక్కు అకస్మాత్తుగా\nజబ్బు చేసింది. బిడ్డ చాలా బాధలో\nఉన్నాడు. ఆది చూసి విలవిలలాడిపోతూ\nరామనాథం రంగయ్యను పిలిపించాడు."
        },
        {
            "title": "దురాశ దు:ఖంచేటు",
            "page_start": 51,
            "author": "యస్. జహర్",
            "pdf_page": 51,
            "content": "రంగయ్య వచ్చి బిడ్డను చూసి,\n“అయ్యా, ఇది రౌక్ష్యగుణం. విషవ్యాధి.\nచికిత్స చెయ్యాలంటే శ్రమతోనూ, ఖర్చు\nతోనూ కూడిన పని,” అన్నాడు.\n\nరామనాథం రంగయ్య చేతులు పట్టు\nకుని, “రంగయ్యగారూ, నాకున్న సంతానం\nవీడొక్కడే. ఎంత శ్రమ అయినా సరే మీరీ\nబిడ్డను బతికించాలి. మీ రుణం ఉంచు\nకోను,” అన్నాడు.\n\nరంగయ్య సానుభూతి నటిస్తూ,\n“అయ్యా, తమ సంగతి నే నెరగనా?\nతమ కోసం ఎంత శ్రమ అయినా పడతాను.\nకాని ఈ చికిత్సకు మహాఘృతం, అంటే\n\nనూటపదకొండు సంవత్సరాలనాటి నెయ్యి\nకావాలి. లేదా, స్వర్ణశ్యామకం తయారు\nచేయాలి. ఆందుకు మణుగు బంగారం\nకావాలి,” అన్నాడు.\n\nరామనాథం గుండెల్లో రాయి పడింది.\nరంగయ్య దుర్భుద్ది స్పష్టమపుతూ నే\nఉన్నది.\n\n“నా ఆస్తంతా అమ్మినా మణుగు బంగారం కాదే! మీరే ఏదయినా దారి చూడండి, పుణ్యం ఉంటుంది,” అన్నాడు రామనాథం.\n\n“ఈ రోగానికి మరో చికిత్స లేదు. ఆ తరవాత మీ యిష్టం. ఆస్తే చూసుకుం\n\nటారో, మీ బిడ్డ ప్రాణమే చూసుకుంటారో మీరే నిర్ణయించు కోండి,” అన్నాడు రంగయ్య నిర్దయగా.\n\nరంగయ్యను బతిమాలి లాభం లేదు. అతనిది కసాయిగుండె. దైవం మీద భారం వేసి, మణుగు బంగారం తెచ్చి ఇవ్వడానికి ఒప్పుకున్నాడు రామనాథం.\n\nరామనాథం ఆస్తంతా హారతికర్పూ రంలా ఇగిరిపోయింది. రంగయ్య నాలుగు రోజులు రాత్రింబగళ్ళు కష్టపడ్డట్టే కని పించింది. పిల్లవాడు మాత్రం బాగా కోలు కుని తిరగగలిగాడు.\n\nరంగయ్య తనకు చేసిన ద్రోహం తలుచు కుని రామనాథం కడుపు మండిపోసాగింది. ఎలాగైనా ఇందుకు ప్రతీకారం చేసి రంగయ్య కళ్ళు తెరవాలనిపించింది. లేక పొతే రంగయ్య దురాశ ఇంకెన్ని కొంపలైనా ముంచవచ్చు.\n\nరామనాథం తన భార్యనూ, కుమారుణ్ణీ తీసుకుని ఊరు విడిచి ఎటో వెళ్ళిపోయాడు.\n\nరామనాథం రంగయ్యమీద పగబట్టాడనీ, ఏదో ఒకరోజు రంగయ్య ఇల్లు కొల్లగొట్ట వోతున్నాడనీ ఊళ్ళో పుకారు లేచింది. ఈ పుకారును లేవదీసినవాడు రామనాథానికి నమ్మకస్తుడైన ఒక రైతు.\n\nపుకారు విని రంగయ్య బెంబేలు పడి పోయాడు. ఆసలే కుర్రామం. తన హితపు కోరే మిత్రులు గ్రామంలో ఎవరూ లేరు. ఒక రాత్రంతా ఆలోచించి రంగయ్య ఒక నిర్ణయానికి వచ్చాడు—తన దగ్గిర ఉన్న బంగారమూ, ధనమూ పట్నానికి తీసుకు పోయి, ప్రభుత్వ ఖజానాలో దాచిపెట్టాలని.\n\nతనకు బాగా తెలిసిన ఇద్దరు పాలెగాళ్లను పిలుచుకుని, తన బంగారమూ, ధనమూ మూటగట్టుకుని, రంగయ్య ఉదయాన్నే పట్నం బయలుదేరాడు.\n\nకొండమలుపు తిరగగానే రంగయ్యను దొంగలు ఆటకాయించారు. రంగయ్యకు\n\nగుండె బారిపోయింది. ఎదిరించటానికి కూడా వీలులేని పరిస్థితి. దొంగలు ఇరవై మంది దాకా ఉన్నారు.\n\nవాళ్ళు రంగయ్యను ఒక కొండగుహలో బంధించారు. కాని వాళ్ళు తస దగ్గిర ఉన్న బంగారాన్నీ, డబ్బునూ దోచుకోక పోవటం చూసి రంగయ్య ఆశ్చర్యపడ్డాడు. అతను గుహ బయట కాపలా ఉన్న దొంగను పిలిచి, “నా వద్ద కొద్దిగా డబ్బున్నది. దాన్ని పుచ్చుకుని సన్ను వదిలెయ్య రాదూ?” అని అడిగాడు.\n\n“నాయకుడి ఆజ్ఞ లేదు,” అన్నాడు దొంగ, పెడసరంగా.\n\n“పోనీ, కూడూ నీరూ అయినా ఇస్తారా? లేక నన్ను మాడ్చి చంపేస్తారా?” అన్నాడు రంగయ్య.\n\n“ధర ఇచ్చుకుంటే ఏది కావాలంటే అది తెచ్చిస్తాను,” అన్నాడు దొంగ.\n\n“ఎంత ఇవ్వాలి?” అని రంగయ్య అడిగాడు.\n\n“కూటికి లక్షా, నీళ్ళకు యాభైవేల రూపాయలు,” అన్నాడు దొంగ.\n\nరంగయ్య అదిరిపడ్డాడు. “లక్షా? ఇదేం కుట్ర! ఎంత దురన్యాయం! కూడుకు లక్ష రూపాయలా?” అని అతను కోపంతో పళ్లు కొరికాడు.\n\n“న్యాయమో, అన్యాయమో! దాని ధర ఆదీ. ఆ తరవాత మీ యిష్టం. డబ్బే కావాలో, కూడే కావాలో మీరే నిర్ణయించు కోండి,” అన్నాడు దొంగ, నిర్లక్ష్యంగా.\n\nరెండు రోజులపాటు రంగయ్య కూడూ, నీరూ లేకుండా గడిపాడు. రామనాథానికి ద్రోహం చేసినందుకు భగవంతుడు తనకు అలాటి శిక్షే కలిగించాడని అతనికి అనిపించింది. ఆకలి దహించుకుపోతున్నది. కళ్ళు బైర్లు కమ్ముతున్నాయి. తాను చచ్చినాక బంగారం ఎలాగూ దొంగలపాలే అవుతుంది. అంతకన్న ఇంత తిని తన ప్రాణాలు నిలుపుకోవటం మేలు.\n\nదొంగను పిలిచి రంగయ్య తన అంగీ కారాన్ని తెలిపాడు.\n\nరెండు వారాలైనా పూర్తికాకముందే రంగయ్య దగ్గిర ఉన్న బంగారమూ, డబ్బూ హరించుకుపోయింది. ఇక ఒక ముద్ద అన్నం కోసమూ, గుకెక్కడు నీళ్ళ\n\nకోసమూ తాను వాచిపోయే స్థితి ఏర్పడిందని తెలుసుకుని, రంగయ్య కళ్ళ నీళ్ళు పెట్టుకున్నాడు.\n\nఅతను దొంగల నాయకుణ్ణి పిలి పించి, దణ్ణంపెట్టి, తిండి కోసం దీనంగా ప్రార్థించాడు.\n\n“రామనాథం ఆస్తి హరించినప్పుడూ, గ్రామంలో ప్రజలను పీడించినప్పుడూ వాళ్ళు ఇలాగే బాధపడి ఉంటారని తెలుసుకోలేకపోయావా, రంగయ్యా?” అని దొంగల నాయకుడు అడిగాడు.\n\nఆ కంఠస్వరాన్ని గుర్తించి రంగయ్య, “నన్ను కీమించు, రామనాథం. దురాశ కొద్దీ మిమ్మల్నిందరినీ పీడించాను. ప్రాణం విలువ ఇప్పుడే నాకు తెలిసి వచ్చింది,” అంటూ పలవల ఏడ్చాడు.\n\nరామనాథం రంగయ్యను ఊరడించి గ్రామానికి తీసుకుపోయాడు. అటుతరవాత రంగయ్య ఊరికి ఎంతో ఉపకారి అయాడు.\n\nపందెం\n\nఒకాసారి ఇద్దరు బ్రాహ్మణ బ్రహ్మచారులు పారుగూరు వెళ్ళి పూటకూళ్ళ ఇంట భోజనం\nచేశారు. ఇద్దరి భోజనానికి ఒకరే ఇచ్చుకునేటట్టు వాళ్ళు ఒక పందెం వేసుకున్నారు.\nఅదేమిటంటే: ఒకరు రెండోవారిని ఒక ప్రశ్న వెయ్యాలి. రెండోవాడు సమాధానం చెప్ప\nలేకపోయినా, వాడు చెప్పలేని సమాధానాన్ని ప్రశ్న వేసినవాడు చెప్పినా, రెండోవాడు\nఓడిపోయినట్టు. వాడు ఇద్దరి తిండిఖర్చూ ఇచ్చుకోవాలి.\n\nఒకడు రెండోవాణ్ణి ఇలా ప్రశ్న వేశాడు.\n\n“ఆ కనిపించే పందికొక్కు కంత దగ్గిర మన్ను ఎందుకు లేదు?”\n\n“నాకు తెలీదు. నువు చెప్ప,” అన్నాడు రెండోవాడు.\n\n“ఆది భూమిలోపల ఉండి కంత చేస్తూ బయటికి వచ్చింది. ఆందుచేత,” అన్నాడు మొదటివాడు.\n\n“అసలది భూమిలోపలికి ఎలా వెళ్ళింది?” అని అడిగాడు రెండోవాడు.\n\n“ఆది నీ ప్రశ్న. సమాధానం కూడా నువే చెప్ప,” అన్నాడు మొదటివాడు.\n\nరెండోవాడు మారుమాటాడక ఇద్దరి డబ్బూ ఇచ్చుకున్నాడు."
        },
        {
            "title": "పందెం",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 56,
            "content": "# అన్నలూ- తమ్ముడూ\n\nమగధదేశంలోని అరణ్యప్రాంతంలో చెంచు నాయకుడు ఒకడు ఉండేవాడు. అతనికి ముగ్గురు కొడుకులు పుట్టారు. వాళ్ళు యుక్త వయస్కులయే సమయానికి చెంచు నాయకుడికి, వార్డక్యం ప్రవేశించే దశలో, మరొక కొడుకు కూడా పుట్టాడు. మొదటి కొడుకులు ముగ్గురూ స్ఫురద్రూపులు, వారిని చూసి చెంచు లనుకోవటం కష్టం. కాని నాలుగోవాడు నల్లగా, మూడు మూర్తులా చెంచు అని తెలిసేలాగే ఉండేవాడు. వాణ్ణి అందరూ కరిమిత్రుడని పిలిచేవాళ్ళు.\n\nనాలుగోవాడు చాలా చురు కైనవాడు కావటంచేత తండ్రికి వాడంటే ఎక్కువ అపేక్షగా ఉండేది; తన అనంతరం కరి మిత్రుడే చెంచులకు నాయకుడు కావాలని కోరుకునేవాడు.\n\nపెద్దవాళ్లు ముగ్గురూ, ఆటవిక జీవితంపై రోతపుట్టి, తమజాతి నుంచి తప్పుకుని వెళ్ళి\n\nపోయి, ఎక్కడన్నా నాగరికంగా బతకాలని నిశ్చయించుకున్నారు. సైనికులకు కావల సిన శక్తులు వారిలో ఉన్నాయి. అయితే ఒక చిక్కున్నది. వాళ్ళు చెంచులని తెలిస్తే నాగరికులు వాళ్లను దూరంగా ఉంచుతారు.\n\n“మనం మాగధులమని చెప్పుకుందాం. మాగధీభాష మసకు వచ్చును గద. మన రంగు చూసి, ఆటవికులమని ఎవరూ అను కోరు,” అనుకున్నారు వాళ్ళు.\n\nవాళ్ళు వెళ్ళిపోయి తమ మానాన బతుకుతామంటే వాళ్ళ తండ్రి అభ్యంతరం చెప్పలేదు; వాళ్ళకు తలా ఒక గురమూ, కొద్దిగా డబ్బూ కూడా ఇచ్చాడు.\n\nవాళ్ళు ఒక చోటి నుంచి మరొక చోటికి తిరుగుతూ చివరకు ఒక రాజ్యం చేరారు. సరిగా అదే సమయానికి ఆ దేశపురాజు యుద్ధప్రయత్నాలు చేస్తూ, సైనికులను పోగు చేస్తున్నాడు. అన్నదమ్ములు ముగ్గురూ"
        },
        {
            "title": "అన్నలూ-తమ్ముడూ",
            "page_start": 57,
            "author": "సి. హనుమంతరావు",
            "pdf_page": 56,
            "content": "# అన్నలూ- తమ్ముడూ\n\nమగధదేశంలోని అరణ్యప్రాంతంలో చెంచు నాయకుడు ఒకడు ఉండేవాడు. అతనికి ముగ్గురు కొడుకులు పుట్టారు. వాళ్ళు యుక్త వయస్కులయే సమయానికి చెంచు నాయకుడికి, వార్డక్యం ప్రవేశించే దశలో, మరొక కొడుకు కూడా పుట్టాడు. మొదటి కొడుకులు ముగ్గురూ స్ఫురద్రూపులు, వారిని చూసి చెంచు లనుకోవటం కష్టం. కాని నాలుగోవాడు నల్లగా, మూడు మూర్తులా చెంచు అని తెలిసేలాగే ఉండేవాడు. వాణ్ణి అందరూ కరిమిత్రుడని పిలిచేవాళ్ళు.\n\nనాలుగోవాడు చాలా చురు కైనవాడు కావటంచేత తండ్రికి వాడంటే ఎక్కువ అపేక్షగా ఉండేది; తన అనంతరం కరి మిత్రుడే చెంచులకు నాయకుడు కావాలని కోరుకునేవాడు.\n\nపెద్దవాళ్లు ముగ్గురూ, ఆటవిక జీవితంపై రోతపుట్టి, తమజాతి నుంచి తప్పుకుని వెళ్ళి\n\nపోయి, ఎక్కడన్నా నాగరికంగా బతకాలని నిశ్చయించుకున్నారు. సైనికులకు కావల సిన శక్తులు వారిలో ఉన్నాయి. అయితే ఒక చిక్కున్నది. వాళ్ళు చెంచులని తెలిస్తే నాగరికులు వాళ్లను దూరంగా ఉంచుతారు.\n\n“మనం మాగధులమని చెప్పుకుందాం. మాగధీభాష మసకు వచ్చును గద. మన రంగు చూసి, ఆటవికులమని ఎవరూ అను కోరు,” అనుకున్నారు వాళ్ళు.\n\nవాళ్ళు వెళ్ళిపోయి తమ మానాన బతుకుతామంటే వాళ్ళ తండ్రి అభ్యంతరం చెప్పలేదు; వాళ్ళకు తలా ఒక గురమూ, కొద్దిగా డబ్బూ కూడా ఇచ్చాడు.\n\nవాళ్ళు ఒక చోటి నుంచి మరొక చోటికి తిరుగుతూ చివరకు ఒక రాజ్యం చేరారు. సరిగా అదే సమయానికి ఆ దేశపురాజు యుద్ధప్రయత్నాలు చేస్తూ, సైనికులను పోగు చేస్తున్నాడు. అన్నదమ్ములు ముగ్గురూ\n\nసైనికులుగా చేరతామన్నారు. ఆ రాజుకు ఏ దేశస్థులన్నా అభ్యంతరం లేదు గాని, ఆటవికులంటే ఒప్పుకోడు.\n\n“మేము మా గధులం. రాజవంశం వాళ్ళం,” అన్నారు వాళ్ళు.\n\nఈ విధంగా వాళ్ళు సైనికులుగా చేరి, యుద్ధంలో గొప్ప ప్రతాపం చూపారు. రాజు గారు వాళ్ళకు బహుమతు లిస్తూ, పెద్ద వాణ్ణి, “నుపు ఏ సంవత్సరంలో ఏ తిథిన పుట్టాపు?” అని అడిగాడు.\n\nతా నెప్పడు పుట్టినదీ పెద్దవాడికి తెలీదు. అందుచేత తన నోటికి వచ్చిన సంవత్సరమూ, మాసమూ, తిథీ చెప్పేశాడు.\n\nఅది విని రాజు నిర్ఘాంతపోయి, “ఎంత ఆశ్చర్యం! నా పెద్దకుమార్తె సరిగా అదే రోజున పుట్టింది,” అన్నాడు. యువకుడూ, మగధదేశపు రాజవంశీకుడూ, అందగాడూ అయిన ఆ వీరుడికి తన పెద్ద కూతురి నిచ్చి పెళ్ళి చెయ్యటం ఉచితంగానే ఉంటుందని రాజుకు తోచింది. అందుచేత ఆయన వారిద్దరికీ ప్రధానం చేస్తూ, గొప్ప విందు ఏర్పాటు చేశాడు.\n\nఆ విందులో పెద్దవాడికి మరొక వింత విషయం తెలియ వచ్చింది. తనకు యుక్త వయస్కులైన ఇద్దరు తమ్ములూ, మరీచిన్నవాడైన ఇంకో తమ్ముడూ ఉన్నట్టే రాజు కూతురికి కూడా పెళ్ళియోడు చెల్లెళ్ళు ఇద్దరూ, ఆరేళ్ళ పిల్ల మరొక చెల్లెలూ ఉన్నారు.\n\nరాజుకు ఈ సంగతి తెలిసింది.\n\n“ఆశ్చర్యం! మన కుటుంబాలు రెండింటికీ వియ్యం జరగాలని విధినిర్ణయం లాగా కనబడుతుంది. ముందు మీ ముగ్గురికీ నా పెద్దకూతుళ్ళను ముగ్గురినీ ఇచ్చి ఒకే సారి మూడు పెళ్లిళ్ళూ చేసేస్తాను. తరవాత మీ బుల్లి తమ్ముణ్ణి తెచ్చి నా దగ్గిరే ఉంచుకుని, నా బుల్లి కూతురికి కాలక్రమాన పెళ్లి చెయ్యవచ్చు,” అన్నాడు రాజు.\n\nమూడు పెళ్ళిళ్లూ యథావిధిగా జరిగాయి. కొంతకాలం గడిచినాక రాజు తన అల్లుళ్ళతో, “మీరు మీ దేశం వెళ్ళి, మీకు పెళ్ళిళ్ళు జరిగినట్టు మీ తల్లిదండ్రులకు చెప్పవలసిన అవసరం ఉన్నది గద. ఆ పని ముగించుకుని తిరిగి వచ్చేటప్పుడు మీ బుల్లి తమ్ముణ్ణి వెంటపెట్టుకుని రండి,” అన్నాడు.\n\nఅన్నలు కలవరపడ్డారు. మిత్రుణ్ణి చూసిన కణమే వాడు చెంచువాడని రాజు గారు పోల్చుకుంటాడు. తాము కూడా చెంచు లే నన్న సంగతి బయటపడి పోతుంది. అందుచేత వాళ్ళు ఎలాగైనా రాజుగారి ఆలోచనను పడగొట్టాలని చూశారు. కాని రాజు పట్టుబట్టి, “మీ తల్లిదండ్రులకు కానుకలు పంపటం నా విధి. మీరు వాటిని తీసుకుని వెళ్ళి తీరాలి,” అన్నాడు.\n\nవాళ్ళు ఇంటికి తిరిగి వచ్చి, తాము సైనికులుగా మంచి హౌదాలు సంపాదించుకున్నామనీ, రాజకుమార్తెలను పెళ్ళాడామనీ చెబితే చెంచునాయకుడు చాలా సంతోషించాడు; కాని రాజుగారు తన చిన్న కొడుకును తీసుకు రమ్మన్నాడంటే చాలా విచారించాడు. మిత్రుడు తనకు దూరం కావటం ఆ వృద్ధుడికి ఏ మాత్రమూ ఇష్టం\n\nలేదు. కాని వాడు రాజుగారి అల్లుడై గొప్పగా బతకటానికి ఎలా అభ్యంతరం చెప్పగలడు? మిత్రుడి ప్రయాణం స్థిరమయింది.\n\nమిత్రుడికి కూడా బుల్లి రాజకుమార్తెను గురించి చాలా ఆసక్తిగా ఉన్నది. దారి వెంబడి వాడు తన అన్నలను అదేపనిగా ఆమెను గురించి ప్రశ్నలడుగుతూ వచ్చాడు. చివరకు ప్రాణం విసిగి వాడి మూడో అన్న, “నీ నల్లరంగు చూడగానే రాజుగారు నీకు పిల్ల నివ్వసంటాడో ఏమిటో? మరీ సంబర పడక నోరు మూసుకో,” అని కోప్పడ్డాడు.\n\n“ఏం నల్లగా ఉంటే? చెంచులు నల్లగా ఉండరూ?” అన్నాడు మిత్రుడు వింతగా.\n\n“ఆ మాటే రాజుగారికి తెలియరాదు. ఆయనకి చెంచులంటే చాలా ఆసహ్యం,” అన్నారు అన్నలు.\n\n“అయితే ఆయన మీకు పిల్లల్నిచ్చి ఎలా పెళ్ళిచేశాడు?” అన్నాడు మిత్రుడు.\n\n“మేము చెంచుల మని ఆయనతో చెప్పలేదు. మాగధుల మన్నాం. నువ్వూ ఆ మాటే అనాలి,” అన్నారు అన్నలు.\n\n“నేనలా ఏమీ చెప్పను. చెంచు నని చెప్పుకోవటానికి నాకు నామోషీ ఏమీ లేదు,” అన్నాడు మిత్రుడు.\n\nఅన్నలకు వాడి ధోరణి చూస్తే భయం వేసింది. వాణ్ణి ఏ నదిలో సన్నా పారేస్తే\n\nతప్ప తమ ముగ్గురికీ ప్రమాదం వస్తుందని వాళ్ళు అనుకున్నారు. మూడో అన్నకు మిత్రుణ్ణి చం పెయ్యాలన్న ఆలోచన తీవ్రంగా ఉంది. పెద్దవాడికి మాత్రం మిత్రు డంటే కొంత ప్రాణం పీకుతున్నది. అతనే మిత్రుణ్ణి తన గురం మీద తీసుకు పోతున్నాడు కూడానూ.\n\nఒక రాత్రి వాళ్ళు అరణ్యప్రాంతంలో మజిలీ చేసి, తిండి తిని పడుకున్నారు. మిత్రుడు నిద్రపోగానే, తాము గురా లెక్కి సాగిపోవాలనీ, వాడి గతి ఏమైతే అది అవుతుందనీ వాళ్ళ ఉద్దేశం.\n\nఅయితే గురాల సకిలింపుకు మిత్రుడు నిద్రలేచి, తన అన్నలు గురా లెక్కుకూండటం చూసి పెద్దపెట్టున ఏడిచాడు. మిగిలిన అద్దరూ తమ గురాలను దౌడు తీయించి వెళ్ళిపోగల వాళ్ళే, కాని పెద్దవాడు మిత్రుడి ఏడుపుకు తట్టుకోలేక, వాణ్ణి మళ్ళీ తన గురం మీద ఎక్కించుకుని బయలుదేరాడు.\n\n“నన్ను అడవిలో ఒంటిగా విడిచిపోదా మనుకున్నారా?” అని మిత్రుడు అన్నలను అడిగాడు.\n\n“లేదురా, నీ ధైర్యం చూద్దామని ఆలా చేశాం,” అన్నాడు పెద్ద అన్న.\n\nవాణ్ణి ఏం చెయ్యాలన్న సమస్య ఆలాగే ఉండిపోయింది. వాణ్ణి పదిలించుకోవాలని మూడో అన్న తొందర పడుతున్నాడు. వాడికి ఏ కష్టం వచ్చినా బాధ పడేటట్టుగా ఉన్నాడు పెద్దవాడు. రెండోవాడు మధ్య స్థంగా, “ఇంకా ఆలోచించటానికి వ్యవధి ఉన్నదిలే,” అన్నాడు.\n\nఆ వ్యవధి కూడా అయిపోంది. వాళ్ళు వెళ్ళే నగరం రానేపచ్చింది.\n\nరాజుగారి కోటను అనుకుని రాజుగారి పెంపుడు సింహా లుండే అవరణ ఉన్నది. దాని గోడ మీది నుంచి మిత్రుణ్ణి సింహాలకు వేద్దామని ముగ్గురూ నిశ్చయించుకున్నారు. ఈ పని తన చేతుల మీదుగా చెయ్యటానికి మూడో అన్నే సిద్ధపడ్డాడు. తన మూడో అన్న తనను చేతులతో ఎత్తి పట్టుకున్నప్పుడు మిత్రుడు ఆభ్యంతరం చెప్పలేదు. ఇది కూడా తన ధైర్యాన్ని పరీ తించటమే కాబోలు ననుకున్నాడు. మిత్రుణ్ణి సింహాల అవరణలో పడేసి, ముగ్గురూ కోటకు వెళ్ళిపోయి, తమ తమ్ముడు చని పోయాడని రాజుతో చెప్పారు.\n\nలోపల పడిన మిత్రుడికి ఆదృష్టవశాన దెబ్బలు తగలలేదు. వాడౌక సింహం మీద పడ్డాడు. సింహాలు వాడి చుట్టూ మూగి\n\nవాసన చూశాయి గాని వాణ్ణి ఏమీ చెయ్యలేదు. వాటికి ఆకలిగా లేదు. బుల్లి రాజకుమార్తెకు ఆ సింహాలంటే చాలా ప్రీతి. ఆందుచేత ఆమె వాటికి శ్రద్ధగా కడుపు నిండా తిండి పెట్టిస్తుంది.\n\nమిత్రుడు కూడా సింహాలను ఎరగడు. వాడు, పిల్లులనూ, కుక్కలనూ చేసినట్టుగా, వాటిని దువ్వాడు, వాటి చెవుల వెనక నిమి రాడు. ఆ రాత్రి వాడు వెచ్చగా వాటి మధ్య పడుకుని నిదిపోయాడు.\n\nమర్నాడు ఉదయమే రాజుగారి బుల్లి కూతురు, కల్యాణి, సింహాలకు తిండి పెట్టించటానికి వచ్చి, సింహాల మధ్య ఉన్న\n\nమిత్రుణ్ణి చూసి, నిద్ర లేపి, “ఎవరు నువు?\nఈ సింహాల ఆవరణలోకి ఎలా వచ్చావు?”\nఅని అడిగింది.\n\nమిత్రుడు ఆమె అందం చూస్తూనే,\n“నువు రాజకుమార్తె కల్యాణ్ కదూ?”\nఅని అడిగాడు.\n\n“అవును నీ కెలా తెలుసు? నిన్నెన్నడూ చూడలేదే?” అన్నది కల్యాణ్.\n\n“నిన్ను గురించి చాలా చెప్పారులే.\nనిన్ను పెళ్ళాడటానికే నన్ను తీసుకొచ్చారు,”\nఅన్నాడు మిత్రుడు.\n\n“అయితే ఇంత కూ నువ్వెవరు?”\nఅన్నది కల్యాణ్.\n\nమిత్రు డామెకు తెలిసినదంతా చెప్పాడు.\nఏడేళ్ళ పిల్లే గాని, కల్యాణ్ చాలా తెలివి\nగలది. “మా నాన్నకు ఆటవికులంటే\nఅసహ్యం. నిన్ను చూసి చెంచువని మా నాన్న\nగుర్తిస్తాడని భయపడి, మీ అన్నలు నిన్ను\nఇక్కడ పారేశారు. వాళ్ళు చాలా చెడ్డవాళ్లు.\nనువు మంచివాడిలా కనపడుతున్నావు. మీ\nఅన్నల సంగతి రహస్యంగా ఉంచుదాం.\nలేకపోతే మా అక్కలు ఏడుస్తారు. నిన్ను\nనా గడిలో దాస్తాను,” అన్నది కళ్యాణి.\n\nఆమె మిత్రుణ్ణి తన సొంత గదిలో తీసుకుపోయి,\nతన కోసం సిద్ధంగా ఉన్న\nభోజనంలోనే అతనికి కూడా పెట్టింది.\nమిత్రుడు అక్కడే రహస్యంగా ఉండి\nపోయాడు. కల్యాణి రోజూ వచ్చి కబుర్లు\nచెప్పేది, ఆహారం తెచ్చి పెట్టేది. వాళ్ళిద్దరికి\nమంచి స్నేహమయింది.\n\nఅయిదేళ్ళు గడిచిపోయాయి.\n\nఒకనాడు రాజుకు అనుమానం వేసింది,\nతన బుల్లి కూతురు ఆతి తరుచుగా తన\nసొంత గదికి వెళ్లి కూర్చుని, గంటలు\nగంటలు ఎలా గడుపుతున్నదా అని. ఆయన\nఒక రోజున అకస్మాత్తుగా అక్కడికి వెళ్లి,\nమిత్రుణ్ణి చూసి, “ఎవరు నువు? ఇక్కడ\nఏం చేస్తున్నావు?” అని అడిగాడు.\n\n“ఈ అబ్బాయి చాలా మంచివాడు, వాన్నా. ఇతని బంధువులు, దుర్మార్గులు, ఇతన్ని మన సింహాలకు వేస్తే, నేను రక్కించి తీసుకొచ్చాను,” అన్నది కల్యాణి.\n\n“ఆటవికులు మహాదుర్మార్గులు, తెలీదా? వీడు ఇక్కడ ఉండటానికి ఏ మాత్రమూ వీల్లేదు. నువు ఆడివి మనిషితో స్నేహం చెయ్యట మేమిటి?” అని రాజు మిత్రుణ్ణి తన వెంట తీసుకుపోయి కాసావాడితో, “వీడికి గుర్రాల పని నేర్పు,” అన్నాడు.\n\nమిత్రుడు ఆ పని కూడా చక్కగా నేర్పుకున్నాడు. వాడికి మంచి దుస్తులిచ్చి, దివా అంలో పెద్దలు గుర్రా లెక్కేటప్పుడూ, దిగే టప్పుడూ సహాయం చేసే పని ఇచ్చారు.\n\nఒకరోజు మిత్రుడు తన పెద్దన్ననే గుర్రం ఎక్కించవలిసి వచ్చింది. పెద్దన్న వెలవెలబోతూ, “నీ పేరేమిటి?” అన్నాడు.\n\n“మిత్రుడు,” అన్నాడు తమ్ముడు. కాని తాను అన్నను గుర్తించినట్టు పైకి తెలియనివ్వలేదు. వాడికి లోపల మట్టుకు మండిపోయింది.\n\nపెద్దన్న మిగిలిన అన్నలతో, “మన బుల్లి తమ్ముడు బతికే ఉన్నాడు. వాడు గుర్రాల పని చూస్తున్నాడు. మనం వాడి అన్నలమని వాడింకా రాజుతో చెప్పినట్టు లేదు. చెబితే రాజుగారు మనల్ని పారిమేర దాకా తరమగొట్టేవాడే!” అన్నాడు.\n\n“ఇంతపరకూ వాడు మన రహస్యం బయట పెట్టకపోతే ఇక త్వరలోనే బయట పెడతాడన్నమాట. వాడికి విషం పెట్టేద్దాం,” అన్నాడు మూడోవాడు.\n\nపెద్దవాడికి మిత్రుడం లే ఇంకా మమ కారం ఉన్నది. వాడు చావనందుకు అతను చాలా ఆసందించాడు. కాని తొందరపడి తన తమ్ములకు చెప్పినందుకు మిత్రుడి ప్రాణానికి మళ్లీ ఎసరు వచ్చేటట్టున్నది. అందుచేత అతను మిగిలిన అన్నలతో, “ఆ విషమేదో నేనే చూస్తానులే,” అన్నాడు.\n\nఅతను విషానికి బదులు మత్తుకలిగించే\nమందు సంపాదించి, దాన్ని వంటవాడికిచ్చి,\n“మిత్రుడికి పంపే భోజనంలో దీన్ని\nకలుపు,” అని ఆజ్ఞాపించాడు. వంటవాడు\nఅలాగే చేశాడు.\n\nఅ సాయంకాలం మిత్రుడు ఆ మత్తు\nభోజనం తినబోతూండగా కల్యాణి ఎవరికీ\nతెలియకుండా, గుర్రపు సాలలో ఉన్న\nమిత్రుడి వద్దకు పచ్చేసింది. ఇద్దరూ\nకబుర్లు చెప్పుకుంటూ మిత్రుడి కోసం\nవచ్చిన భోజనం తినేశారు. ఇద్దరికీ త్వర\nలోనే నిద్ర ముంచుకొచ్చింది. ఆక్కడే\nమిత్రుడు తాను పడుకోవటానికి ఉపయో\nగించే కొయ్యపలక ఉండేది. ఇద్దరూ దాని\nమీద పడుకుని మత్తులో పడిపోయారు.\n\nఈ లోపల మూడో అన్న, మిత్రుడు\nఇంకా చచ్చాడో లేదో చూతామని ఆక్కడికి\nవచ్చాడు, మత్తులో పడి ఉన్న రాజ\nకుమార్తెనూ, మిత్రుణ్ణీ చూశాడు, పెద్ద\n\nఅన్న వద్దకు వెళ్ళి, “నుపు మోసం చేశావు.\nమిత్రుడు చావలేదు. నిద్రపోతున్నాడు.\nరాజకు మార్తె కల్యాణి కూడా నిద్ర\nపోతున్నది,” అన్నాడు.\n\n“మరీ మంచిది. మన తమ్ముణ్ణి మన\nచేతులారా చంపి, పాపం ఎందుకు కట్టు\nకోవాలి? రాజుగారికి తెలిపితే చేసేదేదో\nవారే చేస్తారు,” అన్నాడు రెండో అన్న.\n\nమూడో అన్న వెళ్లి, “మన కల్యాణి\nఎవరితో స్నేహం చేస్తున్నదో ఒక్కసారి\nతిలకించండి,” అంటూ రాజును గుర్రపు\nసాలకు తెచ్చాడు.\n\nరాజుకు భరించరాని కోపం వచ్చింది.\nఆయన భటులను పిలిచి, “వీళ్ళను\nఅలాగే తీసుకుపోయి నదిలో విడిచి పెట్టండి,”\nఅన్నాడు. రాజభటులు ఆ పలకను మోనుకు\nపోయి నదిలో వదిలారు. అది ప్రవాహం\nవెంట కొట్టుకు పోసాగింది.\n\n—[ముగింపు వచ్చే సంచికలో]"
        },
        {
            "title": "దత్తాత్రేయదర్శనం",
            "page_start": 65,
            "author": "వి. విమలకుమార్",
            "pdf_page": 64,
            "content": "# దత్తాత్రేయదర్శనం\n\nపూర్వం మగధదేశాన్ని దివాకరవర్మ ఏలుతూండేవాడు. ఆ కాలంలో మగధవాసులు దత్తాత్రేయదర్శనం మహాభాగ్యంగా భావించేవారు. తమకు దత్తాత్రేయులవారి దర్శనం అయిందనీ, దాని ఫలితంగా తమకు వచ్చిన కష్టాలన్నీ తొలగిపోయాయనీ చాలామంది పారులు అంటూండేవారు.\n\nఒకసారి దివాకరవర్మకే ఆ నేక క్లిష్టసమస్యలు ఏర్పడ్డాయి. పరిపాలనలో విడని చిక్కులు సంప్రాప్తమయాయి. అదే సమయంలో కుటుంబ సమస్యలు కూడా ఆయనకు మతిస్థిమితం లేకుండా చేశాయి. ఆ పరిస్థితిలో ఆయన, \"నాకప్పుడు దత్తాత్రేయదర్శనం సమకూడితే ఎంత బాగుండును!\" అనుకున్నాడు.\n\nఆయన చాలారోజులు దత్తాత్రేయుణ్ణి తన మననులో ధ్యానించి, తనకు దర్శనం\n\nఇవ్వవలసిందిగా వేడుకున్నాడు. కాని ఆయన ధ్యానమూ, ప్రార్థనలూ ఏ మాత్రం ఫలించలేదు.\n\nఆందుచేత ఆయన ఒకనాడు దేశం అంతటా ఒక చాటింపు వేయించి, ఎవరైనా తనకు దత్తాత్రేయులవారి దర్శనం చేయించి నట్టయితే వారికి కోరినంత ధనం ఇస్తానని ప్రకటించాడు.\n\nరాజధానిలోనే ఒక మనిషి ఉండేవాడు. అతను ఒకప్పుడు బాగా బతికి, కాలం కలిసి రాక ఆప్పులపాలై ఆతి బీదస్థితికి వచ్చాడు. అతను రాజుగారి వద్దకు వెళ్లి, \"మహారాజా, నాకు వెయ్యి దీనారాలు దయచేయించినట్టయితే నేను తమకు నెల రోజుల లోపల దత్తాత్రేయ దర్శనం చేయించగలను,\" అన్నాడు.\n\nరాజుగారు సంకోచించక తన బొక్కసం నుంచి వెయ్యి దీనారాలు తెప్పించి అతనికి\n\nఇస్తూ, “నీ మాటనమ్మి ధనం ఇస్తున్నాను. నువు ఆన్నట్టు నెలలోగా నాకు దత్తాతేయ దర్శనం కాకపోతే నీ తల తీయించేస్తాను,” అని హెచ్చరించాడు.\n\n“చిత్తం. అలాగే చేయండి,” అని ఆ మనిషి ధనం తీసుకుని ఇంటికి వెళ్లి, తన కున్న బాకీలన్నీ తీర్చేసి, తన భార్యా బిడ్డలతో, “ఇక నేను పోయినా చింతలేదు రుణవిముక్తిని మించిన ముక్తి ఏమున్నది? పరువుగా బతికాను, పరువుగా చచ్చి పోగలను,” అన్నాడు.\n\nఅతను నెలరోజులు ఎప్పుడు పూర్తి అవు తాయా అని వేచి ఉండి. ఆఖరు రోజున తన భార్యకూ, బిడ్డలకూ వీడ్కేలు చెప్పి, రాజసభకు వెళ్ళి, “మహరాబా, ఈనాటితో నేను పెట్టుకున్న గడువు తీరిపోతుంది. తమకు దత్తాతేయ దర్శనం చేయించలేక పోయినందుకు తమ ఇష్టానుసారం నన్ను శిక్షించండి,” అన్నాడు.\n\n“ఈ వంచకుడికి ఏమి శిక్ష వెయ్యాలి?” అని రాజు తన మంత్రుల నడిగాడు.\n\nఒకరు శిరశ్చేదమనీ, ఒకరు కొరత వెయ్యమనీ, ఒకరు కండలు కోసి కాకు లకూ గద్దలకూ వెయ్యమనీ, ఒకరు ఉప్పుపాతరలో పూడ్చమనీ రకరకాలుగా చెప్పారు. ఇంతలో నిందితుడి వెనక నుంచి ఒక వృద్ధుడు రాజు ఎదటికి వచ్చి, “రాజా, నీకీ మనిషి ద్వారా దత్తాతేయ దర్శనం అయిందే, ఎందు కితని శిక్ష మాట ఆలోచిస్తున్నావు?” అని మరుక్షణం మాయ మయాడు.\n\n“దత్తాతేయస్వామి సాక్షాత్కరించాడు! ధన్యుణ్ణి! ధన్యుణ్ణి!” అంటూ రాజు నింది తుడికి క్షమాపణ చెప్పుకుని, అతనికి అంతు లేని కానుకలిచ్చి, “బాబూ, వెయ్యి కాలాలపాటు దారిద్ర్యబాధ లేకుండా నుఖంగా బతుకు,” అని ప్రశంసించి ఇంటికి పంపేశాడు.\n\nమీ పోస్టారోడోటం\n\nహస్తినాపురానికి సమీపంలో ఉండే అర ణ్యాలలో హిరణ్యాధన్వుడు ఆనే యెరుకల రాజు ఒక డుండేవాడు. ఏకలవ్వుడు అతని కుమారుడు. ద్రోణుడనే ఆయన వద్ద దేశంలోని రాజకుమారులందరూ విలువిద్య నేర్చుతున్నారనీ, ఎక్కడెక్కడి నుంచో రాజకుమారులు వచ్చి ద్రోణుడికి శిఘ్యలై సమస్తా అస్త్రశస్త్ర విద్యలూ అభ్యసిస్తున్నట్టూ ఏకలవ్వుడు విన్నాడు. అతను ద్రోణుడి వద్దకు వచ్చి, తనను కూడా ఒక శిఘ్యుడుగా చేర్చుకోమన్నాడు. ఆ కురవాడు ఎరుకలవాడని తెలిసి, ద్రోణుడు అతన్ని శిఘ్యుడుగా చేర్చుకొన నిరాకరించాడు.\n\nఏకలవ్వుడు ఎంతో వినయంతో ద్రోణుడికి మొక్కి సెలవు పుచ్చుకుని, తన\n\nఅరణ్యానికి తిరిగివెళ్ళి, ఒకచోట ద్రోణుడి బొమ్మ ఒకటి చేసిపెట్టి, బాణాలు ప్రయోగించటం అభ్యాసం చేయసాగాడు. ఈ అభ్యాసం ఫలితంగా ఏకలవ్వుడు విలువిద్యలో ద్రోణుడి శిఘ్యులందరినీ మించి పోయాడు.\n\nఒకనాడు ద్రోణుడి శిఘ్యులు వేచాడ టానికి ఏకలవ్వుడుండే వనానికే పచ్చారు. వేటకుక్కలలో ఒకటి మిగిలిన కుక్కల నుంచి వేరై, జింకతోలు కట్టుకుని, మట్టి కొట్టుకుని, జుట్టంతా జడలు కట్టుకుపోయి ఉన్న ఏకలవ్యుణ్ణి చూసి మొరిగింది. ఏక లవ్యుడు కుక్క చేసిన ధ్వనినిబట్టి ఒకే సారి ఏడు బాణాలు వేసేసరికి, ఆ ఏడూ కుక్క ముఖంలో గుచ్చుకున్నాయి. అలా\n\n8. ఏకలవ్యుడు"
        },
        {
            "title": "మహాభారతం",
            "page_start": 67,
            "author": "వి. విమలకుమార్",
            "pdf_page": 67,
            "content": "గుచ్చుకున్న బాణాలతో నే ఆ కుక్క\nమరింత గట్టిగా మొరుగుతా, రాజకుమా\nరుల వద్దకు తిరిగి వచ్చేసింది.\n\nవాళ్ళు కుక్క ముఖంలో నాటిన\nబాణాలు చూసి, వాటిని వేసినవాడు చాలా\nగొప్ప విలుకాడై ఉండాలని గ్రహించి\nఅతన్ని వెతుకుక్కంటూ బయలుదేరారు.\nచివరకు వాళ్ళకు ఏకలవ్యుడు కనబడ్డాడు\nగాని వాళ్ళు అతన్ని గుర్తించక, “ఎవరు\nనువు? మీ తండ్రి ఎవరు? నీకు గురు\nవెవరు?” అని అడిగారు.\n\nఏకలవ్యుడు వారితో, “నేను ఎరుకల\nరాజు కొడుకును. నా పేరు ఏకలవ్యుడు.\n\nనేను ద్రోణాచార్యులవారిని నా గురువుగా\nభావించి విలువిద్యాభ్యాసం చేస్తున్నాను,”\nఅని చెప్పాడు.\n\nరాజకుమారులు హస్తినాపురానికి తిరిగి\nవచ్చి, ఏకలవ్యుడి సంగతి ద్రోణుడికి\nచెప్పారు. ఏకలవ్యుడు తన కన్న విలు\nవిద్యలో గొప్పవాడై ఉంటాడని అర్జునుడికి\nబెంగపట్టుకున్నది. అతను ద్రోణుడితో,\n“నా కన్న గొప్ప విలుకాడు లోకంలో\nమరొకడు ఉండటానికి వీలులేకుండా నాకు\nశిక్షణ ఇస్తామన్నారు. కాని ఈ ఏకలవ్యు\nడికి నా కన్న హెచ్చు విలువిద్య నేర్పినట్టు\nన్నారే?” అన్నాడు.\n\nఆర్జునుడి మాట అన్నమీదట ద్రోణుడు\nమిగిలిన శిఘ్యుల కెవరికీ తెలియకుండా\nఅర్జునుణ్ణి మాత్రం వెంటబెట్టుకుని, అర\nణ్యంలో ఏకలవ్యుడుండే చోటికవెళ్ళాడు.\n\nవిలువిద్యాభ్యాసంలో ముణిగి ఉన్న\nఏకలవ్యుడు ద్రోణాచార్యుడికి ఎదురువచ్చి\nనమస్కరించి, కూర్చోబెట్టి ఆతిథి మర్యా\nదలు చేసి, ఎదురుగా నిలబడి, “నేను\nతమ శిఘ్యుణ్ణి!” అన్నాడు.\n\n“నువు నా శిఘ్యుడవే అయితే గురు దక్షిణ ఏ మిచ్చుకుంటావు?” అని ద్రోణుడు ఏకలవ్యుణ్ణి అడిగాడు.\n\n“గురుదక్షిణగా అవ్వరానిదంటూ ఏముంటుంది? నా ఈ శరీరమంతా తమదే,” అన్నాడు ఏకలవ్యుడు.\n\n“ఆలా అయితే నీ కుడి బొటనవేలు కోసి ఇయ్య,” అన్నాడు ద్రోణుడు.\n\nఏకలవ్యుడు ఏ మాత్రమూ సంకోచించక తన కుడి బొటనవేలు నరికి ద్రోణుడి కిచ్చాడు. ఆటు తరవాత అతను విల్లును ఎడమచేత పట్టుకుని, కుడిచేతి మిగిలిన వేళ్ళతో బాణాలు సంధించటం అభ్యాసం చేశాడు. కాని అతను విలువిద్యలో మొదట ఉండిన ప్రావీణ్యాన్ని పోగొట్టుకున్నాడు.\n\nఈ విధంగా అర్జునుడి భయాన్ని తీర్చి, ద్రోణుడు కులాసాగా కబుర్లు చెప్పుకుంటూ అతనితో సహా హస్తినాపురానికి తిరిగి వచ్చాడు.\n\nద్రోణుడి దగ్గిర అన్ని విద్యలూ నేర్చు కున్నప్పటికీ కూడా పాండవులు వేరువేరు విద్యలలో ప్రవీణులయారు. ధర్మరాజు రధికుడుగా గొప్ప ప్రావీణ్యం సంపాదించాడు. గదాయుద్దంలో భీముడూ, దుర్యో ధనుడూ బాగా రాణించారు. అర్జునుడు విలువిద్యలో సాటిలేనివాడయాడు; ఈ విద్యలో అతని బుద్ధి బలమూ, శర్మ సంధానంలో వేగమూ, శస్త్రాస్త్రపయోగ నైపుణ్యమూ మరెవరికీ రాలేదు. ఆశ్వతామకు తెలిసిన యుద్ధరహస్యాలు మరెవరికీ తెలియవు. నకులసహదేవులు కత్తి యుద్ధంలో హెచ్చుగా రాణించారు.\n\nభీముడి గదాయుద్ద కౌశలమూ, అర్జునుడి విలువిద్యాతిశయమూ చూసి దుర్యో ధనుడు మొదలైనవాళ్ళు చాలా బాధపడు తుండేవారు.\n\nఒకనాడు ద్రోణుడు తన శిఘ్యులలో ఎవరి కెంత గురి ఉన్నదీ తెలుసుకో గోరి, ఒక బొమ్మగద్దను చేయించి, దానిని కనపడీ కనపడకుండా ఒక చెట్టు మీద పెట్టించి, శిఘ్యులందరినీ చెట్టు వద్దకు\n\n“మీ రంధరూ కనిపిస్తున్నారు,” అన్నాడు ధర్మరాజు.\n\n“నీ దృష్టి గురి పైన లేదు. నువు ఆ పకీ తల తెగవెయ్యలేవు,” అన్నాడు ద్రోణుడు. ఆయన మిగిలినవారిని ఒక్కొక్కరినీ ఇదేవిధంగా ప్రశ్నించాడు. ఆందరూ ధర్మరాజులాగే జవాబు చెప్పారు.\n\nచివరకు ఆర్జునుడు పచ్చి పకీ కేసి చూశాడు. మిగిలినవాళ్ళంతా కనిపిస్తు న్నారా అని ద్రోణు డడిగితే, తనకు పకీ తప్ప ఇంకేమీ కనబడటం లేదన్నాడు.\n\n“బాణం వదులు,” అన్నాడు ద్రోణుడు.\n\nమరుక్కణం బొమ్మపకీ తల తెగి కింద పడింది. ద్రోణుడు ఆర్జునుణ్ణి మెచ్చుకుని, ద్రుపదుణ్ణి యుద్దంలో గెలవగలవాడు ఆర్జునుడేనని తన మనసులో అనుకున్నాడు.\n\nఒకనాడు ద్రోణుడు తన శిఘ్యులనంద రినీ వెంటపెట్టుకుని యమునకు స్నానానికి వెళ్ళాడు. ద్రోణుడు నదిలో స్నానం చేస్తూ ఉండగా ఒక మొసలి ఆయన తొడను పట్టుకున్నది. మొసలిని బాణాలతో కొట్టమని ఆయన తన శిఘ్యులకు కేకపెట్టాడు. అందరూ బాణాలు వేశారు గాని ఒక్కరి బాణమూ మొసలికి గురిగా తగలలేదు. బాణాలు ఆయనకు తగులుతాయని వాళ్ళు తీసుకుపోయి, “ఈ చెట్టు మీద ఉన్నపకీ ఆకుల సందుగా బాగ్రత్తగా చూస్తే కనబడుతుంది. మీరందరూ విళ్ళకు బాణాలు సంధించి, నేను చెప్పగానే దాని తల తెగేటట్టు కొట్టాలి,” అన్నాడు.\n\nఈ పరీక్షలో మొట్టమొదటి వంతు ధర్మరాజుది.\n\n“బాగా చూడు. పకీ కనిపిస్తున్నదా?” అని ద్రోణుడు అడిగాడు.\n\n“కనిపిస్తున్నది,” అన్నాడు ధర్మరాజు.\n\n“పకీతోబాటు నీకు నేనూ, మిగిలిన వాళ్ళూ కూడా కనిపిస్తున్నామా?” అని ద్రోణుడు మళ్ళీ అడిగాడు.\n\nభయపడ్డారు. ఒక్క అర్జునుడు మాత్రం అయిదు బాణాలు, గురువుగారి తొడకు తగలకుండా మొసలికే తగిలేటట్టు వేసి, మొసలిని చంపేశాడు.\n\nద్రోణుడు అర్జునుణ్ణి మెచ్చుకుంటూ, “అర్జునా, నీ నేర్పు చాలా గొప్పది. నీకు బ్రహ్మశిరోనామకాస్త్రం మంత్రసహితంగా ఉపదేశిస్తాను. దానిని మానవాతీతుడిపై ఉపయోగించవలిసిందే గాని సామాన్య నిపై ప్రయోగిస్తే లోకాలు దగ్ధమైపోతాయి,” అన్నాడు.\n\nఅర్జునుడు అప్పటికప్పుడే స్నానం చేసి, శుచి అయి, ఆ బ్రహ్మశిరోనామకాస్త్రాన్ని ద్రోణుడి నుంచి ఉపదేశం పొందాడు.\n\nఒకనాడు ద్రోణుడు ధృతరాష్ట్రుడి సభకు వెళ్ళాడు. అక్కడ వ్యాసుడూ, భీష్ముడూ, విదురుడూ, కృపుడూ, బాహ్లికుడూ, సోమ దత్తుడూ మొదలైన పెద్దలందరూ ఉన్నారు.\n\nద్రోణుడు ధృతరాష్ట్రుడితో, “మహారాజా, కుమారులందరూ ఇంతకాలంగా నా పద్ద విలువిద్య నేర్పుకున్నారు. వారి ప్రావీణ్యం పరీక్షించండి,” అన్నాడు.\n\nధృతరాష్ట్రుడు ద్రోణుడితో, “మీరు మాకు మహోపకారం చేశారు. పిల్లవాళ్ళ విద్యాప్రదర్శనం ఎక్కడ జరిగేదీ, ఎప్పుడు\n\nజరిగేదీ మీరే నిర్ణయించండి. మిగిలిన ఏర్పాట్లు నేను చేయిస్తాను,” అన్నాడు.\n\nఆ ఏర్పాట్లు చేసే పని విదురుడికి అప్పగించారు. ఆవి బ్రహ్మాండంగా జరిగాయి. అస్త్రవిద్యాప్రదర్శనకు తగిన విశాల మైన ప్రదేశాన్ని శుభ్రంచేసి, రాళ్ళూ, పొదలూ తీసిపారేసి చదునుచేసి, ప్రేక్షకులు కూర్చునేటందుకు చుట్టూ ఆల్లులాగా కట్టి, ఉత్తరపు దిక్కున ప్రవేశద్వారం ఏర్పాటుచేశారు.\n\nఒక మంచి రోజున ప్రదర్శనకు ఏర్పాటు జరిగించి. ప్రదర్శన చూడటానికి పెద్దలందరూ బయలుదేరి వచ్చారు.\n\nగాంధీరీ కుంతి మొదలైన అంతఃపురస్త్రీలు\nపల్లకిలలోనూ, డోలీలలోనూ వచ్చారు.\nఅందరూ ఎవరి స్థానాలలోవారు కూర్చు\nన్నాక ద్రోణుడు ఆశ్వతామను వెంటబెట్టు\nకుని వచ్చి, రంగస్థలం మధ్య నిలబడ్డాడు.\nఆయన శిఘ్యులందరూ కవచాలూ,\nవిల్లులూ, బాణతూణీరాలూ ధరించి,\nచేతుల్లో రకరకాల ఆయుధాలు పట్టుకుని\nరంగం మీదికి వచ్చారు. అందరిలోకి పెద్ద\nవాడైన ధర్మరాజు ముందూ, మిగిలినవారు\nఆతని వెనకా రంగప్రవేశం చేశారు.\n\nఅందరూ రథాల మీదా, ఏనుగుల మీదా, గుర్రాల మీదా రంగస్థలంలో అనేక\n\nవిన్యాసాలు చేసి తమ అస్త్రకౌశలాలు ప్రదర్శించారు; విలువిద్యలో తమ సామర్థ్యాలు చూపారు. బాణాలు తమ కెక్కడ తగులు తాయోనని ప్రేక్షకులు భయపడ్డారు. రంగ స్థలంలో జరుగుతున్నదంతా ధృతరాష్ట్రుడికి విదురుడూ, గాంధీరికి కుంతి వివరిస్తూ వచ్చారు.\n\nకొంత సేపయా క భీమదుర్యోధనులు\nగదలతో రంగంలోకి దిగి యుద్ధం ఆరం\nభించారు. ఆది ప్రదర్శన కొరకు ఏర్పాటు\nచేసిన యుద్ధమే ఆయినా ప్రేక్షకులు\nకొందరు భీముణ్ణీ, కొందరు దుర్యోధనుణ్ణీ\nరెచ్చగొట్టటం ప్రారంభించే సరికి ద్రోణుడు\nగదా యుద్ధం నిలుపు చేయించమని ఆశ్వ\nతామను హెచ్చరించాడు.\n\nచివరకు అర్జునుడు రంగస్థలం మీదికి\nవచ్చాడు. అతన్ని చూడగానే ప్రేక్షకులు\nహర్షధ్వానాలు చేశారు. ధృతరాష్ట్రుడు\nవిదురుణ్ణి, “ఆ కలకలం ఏమిటి?” అని\nఅడిగితే విదురుడు చెప్పాడు.\n\nఅర్జునుడి ప్రదర్శనం ఊహించరానంత\nఅద్భుతమనిపించింది. అతను దివ్యాస్తా\nలను ప్రయోగించి గాలీ, నిప్పు, మేఘాలూ\nమొదలైనవి సృష్టించాడు. ఒక అస్త్రంతో\nఅంతర్ధానమయాడు. అతని లక్ష్యసిద్ధి\n\n\n\nఅమోఘం. గుండ్రగా తిరిగే పందిబొమ్మ ముఖాన ఒకేసారి అయిదు బాణాలు కొట్టాడు. ఒక్క అవుకొమ్ములో ఇరవై ఒక్క బాణాలు గురి తప్పకుండా గుచ్చు కునేటట్టు వేశాడు.\n\nకురవాళ్ళందరూ తమతమ విద్యలు ప్రదర్శించి, రంగస్థలం నుంచి నిష్క్రమించిన తరవాత ఆక్కడికి, సహజ కవచ కుండలాలతో బాల సూర్యుడిలాగా వెలిగి పోతూ, కర్ణుడు ధనుర్పాణాలు ధరించి వచ్చాడు. అతను ద్రోణాచార్యుడికి, కృషాచార్యుడికి సమస్కరించి, గంభీరమైన స్వరంతో, “ఓరీ, అర్జునా! ధనుర్విద్యలో నువే మొనగాడవనుకోకు. నువు ప్రదర్శించిన విద్యలన్నిటినీ నేను కూడా ప్రదర్శిస్తాను,” అన్నాడు.\n\nఈ మాటతో అర్జునుడికి కోపమూ, అవమానమూ కలిగాయి; ప్రేక్షకులలో ఆసక్తి కలిగింది. నిజంగానే కర్ణుడు అర్జునుడు\n\nప్రదర్శించిన విద్యలన్నీ తానూ ప్రదర్శించాడు. వెంటనే దుర్యోధనుడూ, అతని తమ్ములూ వచ్చి కర్ణుణ్ణి కొగలించుకుని, అభినందించి, “ఈనాటి నుంచీ నువు మాకు ఆప్తుడివిగానూ, మాలో ఒకడివిగానూ ఉండు. మా శత్రువులను నాశనం చేసి, మాకు మేలుచెయ్యి,” అన్నారు.\n\nకర్ణుడు అందుకు సమ్మతించి, తనను అర్జునుడితో ద్వయంద్వయుద్ధం చెయ్యనివ్వ మని ద్రోణాచార్యుణ్ణి అడిగాడు. అర్జునుడు అందుకు సిద్ధమయాడు. తన కొడుకులు యుద్ధానికి తలపడటం చూసి కుంతి మూర్ఛ పోయింది. చెలికత్తెలు ఆమెను సేదదీర్చారు.\n\nఅప్పుడు కృపుడు కర్ణుడితో, “నాయనా, నీ కులమేది? తల్లిదండ్రు లెవరు? నువు సుక్రతియుడివైతే తప్ప అర్జునుడు నీతో ద్వయంద్వయుద్ధం చేయగూడదు,” అన్నాడు.\n\nకర్ణుడు తనను పెంచినవారి పేర్లు చెప్పటానికి సిగ్గుపడిపోయాడు.\n\nగాంధీకృష్ణ\n\n8\n\n1904లో ఒకనాడు గాంధీ జోహాన్స్ బర్గ్ నుంచి డర్పానుకు ప్రయాణం చెయ్యబో తుంటే పాలాక్ అనే పత్రికా విలేఖరి మిత్రుడు ఆయనకు \"అంటు దిస్ లాస్ట్\" అనే పుస్తకం ఇచ్చాడు. అది జాన్ రసిక్కన్ అనే ఇంగ్లీము రచయిత రాసినది. అందులో రసిక్కన్ నిరాడంబర జీవితాన్నీ, శ్రమతో కూడిన జీవితాన్నీ శ్లాఘించాడు; ప్రజల సంకేమాన్ని పాటించని ఆర్థికనిపుణులను ఖండించాడు. గాంధీ విశ్వాసాలు ఆ పుస్తకం చదవటంతో మరింత బలపడ్డాయి. ఆయన డర్పానులో రైలు దిగేలోపల రసిక్కన్ భావాలను ఆమలులో పెట్టాలన్న నిశ్చయానికి వచ్చేశాడు.\n\nడర్పానులో \"ఇండియన్ ఒపినియన్\" అనే పత్రిక ఉండేది. దానికి సంబంధించిన ప్రెస్సును ఆర్బర్ట్ వెస్ట్ అనే తెల్లవాడు\n\nచూసేవాడు. అతను గాంధీకి మిత్రుడు. ఈ పత్రికను ఒక వ్యవసాయకేత్రం నుంచి ప్రచురించాలనీ, అందులో ఉండి పనిచేసే వారంతా చెమటోడ్చి జీవించాలనీ ఒక పథకం ఆలోచించి, గాంధీ దాన్ని గురించి వెస్ట్‌తో సంప్రతించాడు.\n\nచెరుకుతోటల మధ్య నూరు ఎకరాల ప్రదేశం వెయ్యి పానులకు కొన్నారు. అది ఫీనిక్స్ రైలు స్టేషనుకు రెండున్నర మైళ్ళ దూరాన ఉండేది. ఆ క్షేత్రంలో మొదట నివాసాలు కల్పించుకున్న వారిలో పాలాక్, వెస్ట్, గాంధీ వెంట దక్షణాఫ్రికాకు వచ్చిన బంధుగణమూ ఉన్నారు. అందులో ప్రెస్సుకుగాను ఒక పెద్ద చావడీ, నివాసాలకు గాను 8 ఇళ్లూ తయారయాయి.\n\nఈ సమిష్టి జీవితానికి ముఖ్యకేంద్రం గాంధీ ఉండే కుటీరం. ప్రతి ఆదివారమూ\n\n'చంద్రమామ'"
        },
        {
            "title": "గాంధీ కథ",
            "page_start": 75,
            "author": "చందమామ బృందం",
            "pdf_page": 75,
            "content": "ఆ కాలనీలో ఉండేవారంతా గాంధీ కుటీరానికి చేరేవాళ్ళు. ప్రార్థనలు జరిగేవి. గీతా పఠనమూ, బైబిలు పఠనమూ, క్రైస్తవ ప్రార్థన గీతాలూ, గుజరాతీ భజనగీతాలూ ఉండేవి. జాతిఘుత వివక్షతలు వీమాత్రమూ ఉండేవి కావు. గాంధీ మానవుల దురాశా ద్వేషాలకు దూరంగా ఉండి ఆత్మశోధన చేసుకోవటానికి ఆవకాశం లభించింది. కాని ఆయన వృత్తీ, రాజకీయాలూ ఆయనను ఎంతో కాలం ఇలా కూర్చోనివ్వలేదు.\n\nగాంధీ 1906 లో, ఇంకా సలభై ఏళ్ళన్నా నిండక ముందే తన భార్యకు చెప్పి బ్రహ్మ చర్యప్రత దీక్ష పూనాడు. అప్పటికే ఆయ\n\nనకు నలుగురు పిల్లలున్నారు. ఇంక సంతానం ఆవసరం లేదన్న ఆలోచనా, బ్రహ్మచర్యం నైతికబలాన్ని పెంపాందిస్తుందన్న విశ్వాసమూ కలిసి ఆయనను ఆలా చేయించాయి. అయితే ఇది ఆనుకున్నంత తేలికగా కనిపించలేదు. నిగ్రహం కోసం గాంధీ రకరకాల భోజన విధానాలు మార్చి చూశాడు—ఉప్పు, పప్పులూ, పాలూ మానేసి చూశాడు. ఉపోషాల పల్ల లాభం కనిపించింది. చివరకు ఆయన శరీరాన్ని ఆదుపులో ఉంచటం చాలదనీ, నిగ్రహించ పలసినది మనసుననీ గ్రహించాడు. ఒక్క కామాన్నే కాదు, ఆన్ని కోరికలనూ నిగ్రహించాలి. కుటుంబ నియంత్రణ కాస్తా మోకసాధన అయింది.\n\nగాంధీ బ్రహ్మచర్య దీక్ష పూనిన కొద్ది రోజులకే సత్యాగ్రహం ప్రారంభించవలిసి వచ్చింది.\n\n1905, 1906 సంవత్సరాలలో ట్రాన్స్ వాల్ లోని భారతీయుల పరిస్థితి చాలా హీనంగా తయారయింది. దక్షిణాఫికాలో భారతీయులు ప్రవేశించకుండా చూడటానికి అధికారులు, లోగడ ఉన్న చట్టాలు చాల నట్టు, మరొక శాసనం ప్రకటించారు. ఆ శాసనం ప్రకారం ప్రతి భారతీయుడూ,\n\nభారత స్త్రీ, ఎనిమిదేళ్ళు పైబడిన ప్రతి బిడ్డా రిజిస్టరు కాగితాల మీద వేలిముద్రలు వేసి రిజిస్టరు కావాలి. పెద్దవాళ్ళు తమ మైనరు పిల్లలచేత వేలిముద్రలు వేయించక పొతే జరిమానా, లేక జైలుశిక్ష, లేక దేశ బహిష్కరణ శిక్ష విధించవచ్చు. భారతీయు డైనవాడు తమ పర్మిట్‌లను ఎక్కడ బడితే అక్కడ, ఎప్పుడు బడితే అప్పుడు చూపించ టానికి సిద్ధంగా ఉండాలి. ఇదొక “కుక్కపట్టి” శాసనం! ఈ శాసనం లేకమునుపే, అనుమతి పొందకుండా వచ్చినందుకు 150 మంది భారతీయుల పైన చర్యలు తీసు కున్నారు; ఒక స్త్రీని ఆమె భర్త నుంచి వేరుచేసి, దేశం విడిచి వెళ్ళిపోవటానికి ఆమెకు 7 గంటలు వ్యపధి ఇచ్చారు; ఒక 11 ఏళ్ళ కురవాణ్ణి అరెస్టు చేసి, 30 పొనుల జరిమానా, లేక మూడునెలల భైదు విధించారు!\n\nకొత్తగా ప్రకటించిన శాసనం చట్టం రూపం పొందితే భారతీయుల గతి ఏమయేదీ గాంధీకి అర్థమయింది. అలాటి చట్టానికి గురికావటం కన్న భారతీయులు చావటం మేలు. కాని విజయమో, వీరస్వర్గమో తేల్చు కోవటానికి భారతీయులు ఏం చెయ్యాలి? గాంధీకి ఏమీ పాలుబోలేదు.\n\nబోయెర్లకూ, బ్రిటిషువారికీ జరిగిన యుద్ధంలో బ్రిటిషువారి విజయానికి తోడ్పడి నందుకు భారతీయుల స్థితి మరింత హేయమైపోయింది. బ్రిటిషువారికీ బోయెర్లకూ సఖ్యత కుదిరింది, గాని ఉభయులూ భారతీయుల పట్ల ద్రోహానికే తలపడ్డారు. నేటాల్, ట్రాస్స్‌వాల్‌లలోని భారతీయులకు ప్రాథమిక పారహక్కు లిప్పించటానికి గాంధీ పన్నెండేళ్ళుగా సాగించిన కృషి యావత్తూ నీరుగారిపోయింది. ఆయన బహు కొద్దిమంది తెల్లవారిలోనూ, క్షైస్తవ మిషనరీలలోనూ, ఆదర్శదృష్టి గల యువ కులలోనూ మాత్రమే చైతన్యం కలిగించ\n\nగలిగాడు. జనరల్స్ స్మట్స్ చెప్పినట్టు, దక్కణాఫ్రికాను తెల్లవాళ్ళ దేశంగా చెయ్యటానికి ఆ తెల్లవాళ్ళు కంకణం కట్టారు. భారతదేశం నుంచి సహాయం వచ్చేది కల్ల. భారతదేశంలోనే భారతీయులకు హక్కులు లేవు, వలసలలో వారికి హక్కులిప్పించే శక్తి భారతదేశంలోని వారికెక్కడ ఉంటుంది? ఇక ఇంగ్లండువారి రాజకీయ దృష్టిలో దక్కణాఫ్రికాలో ఉన్న ప్రభుత్వం స్వతంత్రమైనది; అక్కడి పాలకులు ఏమి చేసినా అడగడానికి లేదు. దక్కణాఫ్రికాలోని భారతీయులు తమ హక్కుల కోసం తామే పోరాడాలి; వారికా ఓటు లేదు, శాసన సభలో ప్రాతినిధ్యం లేదు.\n\n1906 సెప్టెంబరు 11 న జొహాన్స్ బర్గ్‌లోని ఎంపైర్ థియేటరులో మీటింగు జరిగింది. జనంతో థియేటరు కొక్కరిసి పోయింది. ఆసియావాసుల రిజిస్ట్రేషను నిబంధనను శిరసావహించరాదని సభవారు తీర్మానించినట్టుగా గాంధీ ఒక ముసాయిదా తీర్మానం తయారు చేశాడు.\n\nఉపన్యాసాలు చేసిసిని వారిలో ఒకడు ఈ శాసనానికి ఎన్నటికీ తలవంచను అని దేవుడి సాకీగా ప్రమాణం చేశాడు. వెంటనే గాంధీకి వెలుగు కనిపించినట్టయింది. కొత్త శాసనాన్ని ఎదిరించాలి! ఆస్తి పోయినా సరే, జైలుకు వెళ్ళవలసి వచ్చినా సరే, కొరడాదెబ్బలు తిన్నా సరే ఈ శాసనాన్ని ఆమోదించమని దేవుడు సాకీగా ప్రమాణం చెయ్యాలి. గాంధీ కోరిక పై సభలోని వారందరూ ప్రమాణం చేశారు. ఈ ప్రతిఘటన ఎలా ఉండబోయేదీ గాంధీ కింకా స్పష్టంగా తెలీదు. ఆందులో హింసాచర్యలు మాత్రం ఉండవు. రాజకీయ, సాంఘిక దురన్యాయాలను ప్రతిఘటించటానికి ఒక కొత్త సూత్రం ఆమలులోకి రాబోతున్నదని గాంధీ గ్రహించాడు. దానికి సత్యాగ్రహం అన్న పేరు స్థిరపడిపోయింది."
        }
    ]
}