{
    "book_id": "చందమామ 1966 03",
    "stories": [
        {
            "title": "రాజు",
            "page_start": 7,
            "pdf_page": 7,
            "content": "Balls Bengal Ear Rings\n\nRAJA.41/2\nRs.4.00.\nPAIR\n\nRAJA.508/5\nRs. 26.00\n\n# రాజు కవరింగ్\n## రాజు\n\n**ఆభరణములు**\n**ధరించండి.**\n\nSPECIAL\nSTONE RING\nRs. 10.00\n\nRAJA.1422 Rs.4.00 PAIR\n\n94/17\nPALLAVI\n\nDESIGN\nEAR RINGS\n816 SIZE\nRs.3.00\n\nMEDIUM\nRs.2-50\nSMALL\nRs.2-00\nPER PAIR.\n\nఒకీటటాగుకు,\nసగలవు.\nకూడా తిరిగిస్తుడు అనుభవం\n\n2-4\"SIZE Rs.10.00. 2-2 SIZE Rs.9.00 PER PAIR\n\n# రాజుగోలుకవరింగ్ వర్ష్ (REGD)\n\nPOST BOX\nNo. 38.\n\nH.O. మీచిపిపట్లం.\n\nనెల్లుజూఠకులుగవస్తురుపేఁదు విజయవాడ 2-మెయిన్‌బిజిము పలుగు-చిక్కడపల్లి మైదరాబాద్ 20\n\n## ఆల్పో-సాంగ్\n\nఅన్ని వయసుల\nవారికి ఆదర్శక బలవర్థకం\n\nమారు అన్నిదాది ఆరోగ్యంగా పెంచాలంటే మాకు ఆల్పో\nసాంగ్ అవనేరు, పృద్ధాలకు, ద్యువకులకు కూడా పటిపిమైను\nశిరావ్వ ఆరోగ్యం (మంపాందించుటకు) పవేక్షిమైను విచార్య\nలు ఆల్పో-సాంగ్ లో చేర్చబడ్డాయి. ఈ రోజు ప్రశ్నలు కూడా\nఆల్పో-సాంగ్ తీసుకొండి, సన్యాదా మారు ఆరోగ్యంగా పెంచారు\n\nజె. అండ్ జె. డీషేన్\nమైదరాబాదు (దక్కన్)."
        },
        {
            "title": "COUPON",
            "page_start": 8,
            "pdf_page": 8,
            "content": "# నేర్చుకొనుటకు\nపరిస్థితినం\nప్రతిబంధకంగాదు\n\nమొక్కలకు అవి వ్రతికే నిమిత్తం నీళ్లు కావలెను అని చిన్న బాయిరు హాతనమందే నేర్చుకుందురు. ఈ సామాన్యమైన యధార్థమును ఒక్క మాటు నేర్చుకుంటే ఇంచేన్నటికీ మరువరు.\n\nమీ విల్లంప మీరు ఇప్పుడు నేర్పవంచిన మరిమొక సాథమూ, పళ్లు మరియు చనుచిగుళ్ల పట్ల రోజూ శ్రద్ధవహించుది, అందుచల్ల తచిష్కత్తునందు కొన్ని పంచత్పరాంతో దంతతయం మరియు చనుచిగుళ్ల ఆబ్బందారి విద్యకుండా వారిని కాపాడినందుకు వాడు మీఁ అధివందనములర్పిఉనుడు. వారి పళ్లను తీరయు చనుచిగుళ్లను పోర్హాన్స్ టూల్ పేస్టుతో తోముకొనుదూ శ్రద్ధవడుకోసిది మీ విల్లంప నేడే తోదించండి. దంత వైద్యుతి చేత తయారు చేయందిన పోర్హాన్స్ చనుచిగుళ్లకు గుణవారి\n\nమైన రాక్షర్ పోర్హాన్ యొక్క ప్రక్యేక చదార్ధ ముందు గంటాల్ పేస్టు ప్రపంచంతోకెల్ల ఇది ఒక్కటే. రోజూ వాడుతున్నయాదం పళ్ల లెల్లగా మెరయూచూ, చనుచిగుళ్ల గట్టిగాను ఆరోగ్యవంతం గాను వుండుసు. \"CARE OF THE TEETH AND GUMS\" అనే చిన్న రంగం పుస్తకం ఉచిత ప్రతి కోసం తపారా ఇర్పం నిమిత్తం 10 న. ప్రై. తపాలా దీశంను పంపంది: మేసల్స్ రెంటల్ అడ్వయినరీ బ్యార్, పోస్టు డ్వాగ్ నం 10031, దొందాయి.\n\n## COUPON\n\nPlease send me a copy of the booklet\n\"CARE OF THE TEETH AND GUMS\"\n\nName\n\nAddress\n\nChandamama [ Telugu ]\n\nMarch '66\n\nఆమె\nపరీక్షలో\nఫేలయేదే!\n\nఅమె క్లాసంతకీ ఫస్టుగా వచ్చేది.\nకాని తరువాత పరీక్షలు దగ్గర\nపడినప్పుడు ఓపికలేక\nచదువు వెనక్కు\nపెట్టింది.\n\nఆమెను దాక్షరుకు\nచూపించేము. సరియైన\nపోషణలేక విల్లాద\nకోల్పోయిన శక్తిని\nమళ్లీ దొందకపోతే\nయిలాగే అవుతుందని\nఆయన చెప్పేరు.\n\nపిల్లలు త్వరగా శక్తిని పోగొట్ట\nకొంటాడు. వారికి పోషణ\nకలిగించే ఆహోరము యివ్వుక\nపోతే త్వరలోనే ఆంపిటోయి\nశ్రద్ధగా ఉండదు. హార్లిక్స్\nఅదనపు శక్తిని కలిగిస్తుందని\nదాక్షరుకు తెలుసుము. అది\nపూర్తి మీగడగం పాటు,\nగోదుచువిండి మరియు\nమాదైడ్ దార్లిలతో తయా\nరయింది. శ్రీమాగా ఉన్న\nవమయాల్లో హార్లిక్స్ ఎంతో\nనవోయితుతుంది.\n\nధాక్టరు చెప్పినట్లే\nఆమెకు హార్లిక్స్\nయిచ్చేము. త్వరలోనే\nఆమె మళ్లీ ఓపికతో\nచదువులో వడింది. ఫస్టుగా\nప్యాసయింది కూడా!\n\nJWT-HL-3497A\n\nహార్లిక్స్\n\nఅదనపు శక్తిని\nకలిగించును!\n\nHorlicks\n\n\n\nపిల్లలకు అందమైన బొమ్మల కథల పుస్తకాలు\n\nఆ లీబాబా\n\n40 మంది దొంగలు\n\nఅలాఉద్దీన్\n\nఅద్భుతదీపం\n\nకథలు అందరు ఎరిగినవే, అయినప్పటికిస్సీ ఆకస్థవంతమైన రంగురంగుల వాష్ చిత్రాలతో సులభమైన పదాలతో, ముచ్చట గొలిపే ముఖచిత్రాలతో, చిన్నపిల్లలకు అర్థమగు విధంగా క్లుప్తంగా కూర్చబడి—నాణ్యమైన కాగితంమీద అందంగా ముద్రించి తయారు చేయబడుటయే వీని ప్రత్యేకత. ఈ పుస్తకములు చిన్న పిల్లలకు ఎంతగనో ఉపకరిస్తవి. చదువుతూనే ఆనేక సార్లు బొమ్మలు చూచుటవల్ల కథ చక్కగా అర్థంకావడమే కాక బాగా జ్ఞాపకం ఉంటుంది.\n\nఇంత చక్కని పుస్తకములు తెలుగు-తమిళం-కన్నడ భాషలలో తయారయినవి.\nఏ భాషలోనైనా ఒక్కొక్క పుస్తకం రూ. 2-25 (పోస్టేజి ఆదనం)\n\nహెగ్గిన్ బాదమ్స్ ప్రైవేటు లిమిటెడ్,\n165. మౌంటురోడ్డు : : మద్దతుసు - 2\n\nలంకారానికి\n\nశారదా ఆభరణములు\n\n(రిజిష్టట్లు)\n\nJASMIN NECK LACE\nNo. 211.\n\nబంగారు. కవరింగ్ చేయబడినవి.\n\nమాశారదానగలపుకొని బాధనాన్ని పొదుపుచేసిగౌరవప్రదమైన జీవితాన్ని పొందగలరని ఆకిస్తున్నాయు.\n\nనూ. 826.\n\nనూ. 602.\n\nనూ. 747.\n\nనూ. 607.\n\nశారదా గొల్లు కవరింగ్ వర్షు REGD.\nprop. G.V. సత్యమారాయణమూర్తి & సన్ను\nచిలకలపూడి, పాటు, మచిలీపల్లం, అంద్రం.\n\nనూ. 819.\n\nనూ. 825.\n\nనూ. 15.\nA.V.RAO\n\nరెండు గోళీలు, ఒక బొంగరము ఒక గాలిపటం\nనా కిస్తే నీకొక ప్యారీ మిఠాయి ఇస్తాను\n\nమేధావంతుడైన చిన్న బేరగాడు! రుచికరము పుష్టికరము ఆగు ప్యారీ మిఠాయిలు వృద్ధులకు యువకులకు అధిమానమైనవి. ఎక్కడున్నానరే ఏం చేస్తున్నానరే మీరు ప్యారీ మిఠాయిలను అధిలపించక మాసరు. చిల్లరగానో లేక ఆందంగా ఆచ్చువేయబడిన డబ్బాగానో కొనంది - పంచుకోంది - ప్యారీ మిఠాయిలతో జీవిత మొక అటగా సాగిపోతుంది.\n\nవిశిష్ఠరకపు\nమిఠాయిలను\nతయారుచేయువారు\n\nచీటిది ఒపయోగించారా : మిల్కెటాపీ - నూపర్ బటర్ స్కాచ్ -\nల్యాక్టో డానటిన్స్ - తింజెర్ కాయవ్స్\nప్యారీన కన్ ఫెక్షనరీ లిమిటర్ చూడాను\n\nJWT-PRS-3953\n\nChandamam\n\n[ Telugu ]\n\nMarch '66"
        },
        {
            "title": "ఊరిగామా ల్యాండ్",
            "page_start": 13,
            "pdf_page": 13,
            "content": "జపాను పిల్లలు కాగితాలతో చేసే కత్తిరింపు బొమ్మల పుస్తకం\n\n## ఊరిగామా ల్యాండ్\n\nరంగు కాగితాల మడతలతో, కత్తిరింపులతో, జపాను దేశపు పిల్లలు ఎంతో చక్కటి బొమ్మలు తయారు చేస్తున్నారు. చక్కనైన జంతువులనూ, ముచ్చటైన పకులనూ, అందమైన పువ్వులనూ ఎన్నెళ్ళనుంచో చేస్తున్నారు. ఆలాంటి బొమ్మలను మన పిల్లలూ చేయవచ్చునే? న్వంత కల్పనతో, న్వహస్తాలతో ఒక జంతుశాల, లేదా ఉద్యానవనం, లేదా పడవల రేవు మన పిల్లలు తయారుచేయగా చూస్తే మన కెంత ముచ్చట? ఎంత ఆనందం?—అటువంటి చక్కటి బొమ్మలను ఎలా చేయాలో బోధించే అద్భుత పుస్తకం ఇప్పుడు సిద్ధంగా వుంది. దాన్ని కొని, తలిదండ్రులందరూ పిల్లలు బొమ్మలు చేసేందుకు ప్రోత్సహించాలి.\n\nఅందరకూ అర్థమయ్యే అతి సులభమైన అంగ్లీమ భాషలో\nఈ పుస్తకం ప్రతులు దొరుకుతాయి.\n\nవెల రూ. 2\n\nహెగ్గిన్‌బాదమ్స్ ప్రైవేట్ లిమిటెడ్,\n\n165, మొంటురోడ్డు : : మద్రాను - 2\n\n## YOUR GUIDE TO BEAUTY\n\nNations (Red)\nKashmir\n\nSNOW & TALCUM POWDER\n\nManufacturers: THE NATIONAL TRADING CO.,\n\nBOMBAY-2 * MADRAS-32\n\nసుధ్దేహించి\nదిలీప్ బృందం\nప్రమాదంనుండి కాపాడారు\n\nJWTUC 2020"
        },
        {
            "title": "లంచమంటే అనండి...",
            "page_start": 15,
            "pdf_page": 15,
            "content": "# లంచమంటే అనండి...\n\nనా నుంచిని పుస్తకాలతో నింపి, మంచి మాటలతో స్మూలుకు సాగపంపాలని కదూ మీ అధి ప్రాయము ? నాచేతి నిండా స్మూట్రీను టాఫీలు ముందు చెప్పగడి.\n\nస్మూట్రీను పప్పరమింట్లు, టాఫీలు ఎంత రుచిగా ఉంటాయో నాకు తెలుసు. మంచి బలము నిస్తాయని కూడా నాన్న చెప్పు తారు. మీ నాన్నతో చెప్పు, స్మూట్రీన్ ఇవ్వమని.\n\nస్మూట్రీన్ కన్ పెక్షినరీ కం. (ప్రైవేట్) లిమిటిడ్\nచిత్తారు, అంధ ప్రజల్\n\nNutrine\n\nమితాయిలు, టాఫీలు\n\nEP.NC.6"
        },
        {
            "title": "మీ పాప ఆరోగ్యంగా పెరుగుటకు ఆమూల్ - సంతులిత ఆహారము",
            "page_start": 16,
            "pdf_page": 16,
            "content": "# మీ పాప ఆరోగ్యంగా పెరుగుటకు ఆమూల్ - సంతులిత ఆహారము\n\nఆమాల్ లో పున్న పదార్థములు : ప్రోటీసులు __________ శరీరంలో స్నాయువుల వృద్ధికి, పెండి పదార్థములు, క్రొత్వు __________ శక్తి విచ్చుటకు, ఐరువు ఎక్కువ చేయుటకు, కాల్చియ్యం, లాస్వరము __________ బలమైన వళ్లు, చిట్టమైన ఎముకల కొరకు. ఇనుము __________ మంచి నెత్తురు పట్టుటకు, పాండు రోగము రాకుండా చేయుటకు. విటమిను ఎంసూక్ష్మమైన దృష్టికి, మెత్త ని దర్శం కొరకు. విటమిను ని 1 __________ బలమైన నరాలకు, హృదయ కండరాలను బలపరుచుటకొరకు. విటమిను ని 2 __________ ఆరోగ్యకరమైన నోటి కొరకు. విటమిను ని 3 __________ కండరాలను సరలించుటకొరకు. విటమిను ని __________ వ్యాధి నిరోధక శక్తి పెంపాందించుటకు, శీశారవ నివారణకు. విటమిను డి __________ డంటి విల్లలకు వచ్చే రికెట్ల వ్యాధి నివారణకు, బలమైన ఎముకలు __________ ఆరోగ్యవంతమైన వళ్ల కొరకు. నయాసిన మైద్ __________ జీర్ణవృద్ధికి. __________ మీ పాపకు ఎంతో మంచిది.\n\nతాజా పాలనుండి చేసిన ఆమాల్\nపాల ఆహారములో మీ పాపకు కావలసిన\n7 విటమినులు గలవు.\n\nASIFAB. 40 Tel\n\nChandamama [ Telugu ]\n\nMarch '66\n\nమైకో - పరిమళమల్లిక, రోస్ బత్తీలు\nఅపూర్వమైన పరిమళము గలవి.\n\nమైకో - లక్ష్మిపూజన్, రాజేంద్ర\nకస్తూరి, పర్షియన్ గులాచ్, బెడ్రోం\nబత్తీలు. ఆందమైన తగర డబ్బాలలో\nదొరకును. అన్ని శుభకార్యములలోను\nదైవా రాధనకు చాల శ్రేష్ఠమయినవి.\nమధురమనోహర పరిమళము గలవి.\n\nపరిమళ ద్రవ్యములయందు\nవిశేష అనుభవము గల\nవిజయా కెమికల్స్\nమదరాసు - 7, వారి తయారీ\n\nఅన్నివంటులకు శ్రేష్ఠమైన\nనూనెలు\n\nఅగ్‌మార్కు కాబుడిన\nఎ.యన్, బ్రాండ్.\nచాయపప్పు\nనూనె\n\nఆగ్‌మార్కు కాబుడిన\nమెన్షన్‌బ్రాండ్........\n\nనువ్వులనూనె\n\n* గురువారండెల్లా నువ్వులనుండి ఆరోగ్యకర మగుప్రత్యేకవర్ణతులతో తీయారు కాబుడినవి.\n\n* రుచిరంగు, సుషాసన లతో అన్నివంటు పదార్ధ ములను ఆముతమగురు చివరం తుముగే వేయును.\n\n* ఊరగాయలను చాలాకాలమునిలు పయంచును. ముక్కను మెత్త్రమాదశయంతుంటున్నాయంతుంటున్నాయం.\n\n* తలకువాడినయెడల మెదదకు వేలువ వేయును. వెంట్రుకలను లాగుగా పెరుగునట్లు వేయును.\n\n* 16,4,2. కి.హై. డబ్బాలో పేకింగు వేయబడుతున్నారి.\n\n* డిపోలు:\n  * శ్రీ G. సుబ్బారావు, డాక్టరు వుళ్లక్కి స్ట్రీటు, తెనాలి\n  * శ్రీ B. గోపాలకృష్ణమూర్తి, 1-3-166, రాజా ముదలియార్ స్ట్రీటు, తలాగిగుడ, సికింద్రాబాద్\n  * శ్రీ N. సత్యనారాయణు, 129/L5, రోడ్ నెం. 11, B.H. ఏరియా, కద్మా, జంపెడ్‌పూరు\n\nMFRS, అంబల్లిను బ్జాస్ట్రేకొండలి సూక్ష్మణకొండలి\n\nచంద్రమామ\n\nసంచాలకుడు: 'చక్రపాణ'\n\nమళ్ళీ చందమామ పెద్దగా పత్రికల కెక్కడు.\nజనవరి 31 న రష్యావారు లూన—9 అనే అంత\nరిక్ నౌకను పరికరాలతో సహా చంద్రుడి మీదికి\nపంపారు. ఆది చక్కగా వెళ్ళి చంద్రుడి మీద వారి,\nఫోటోలు తీసి, రేడియో సంకేతాల ద్వారా చంద్రుడి\nమీధ' ఉండే దృశ్యాలను భూమికి అందజేసింది.\nఈ ఫోటోలను ప్రపంచ పత్రికలన్నీ ప్రచురించాయి.\nలోగడ చంద్రుడి పైకి ప్రయోగించిన అంతరిక్ష నౌక\nలన్నీ చంద్రమండలం మీద పడి ధ్వంసమైపోయాయి.\nఇప్పుడు రష్యావారు అంతరిక్ష నౌకలను చంద్ర\nమండలం మీద నిరపాయంగా వాలేటట్టు చేసే కిటుకు\nతెలుసుకున్నారు. ఇక మనిషి వెళ్ళి చంద్రుడి పైన\nవాలటమే తరువాయి! అట్టు పైన చంద్రమండలం\nగురించి మనకు అనేక విషయాలు తెలుస్తాయి.\n\nసంపుటి: 38 - మార్చి 1966 - సంచిక: 3\n\nశివాజీ తల్లి దేవగిరిని ఏలిన యాదవరాజ\nవంశానికి చెందినది, తండ్రి ధైర్యసాహసా\nలకు పేరుమోసిన మేవారు సిస్టోదియా\nసంతతివాడు. సాధారణ మరాఠీ సైనికు\nడైన శివాజీలో స్వతంత్రరాజ్య స్థాపనకాంక్ష\nకలిగించే ఆవేశం రెండు పకాల నుంచి\nసంక్రమించింది. అయితే అది దుస్సాహ\nసంతో కూడిన కోరికే. కాని సాహసం\nఫలిస్తే ఊహాతీతమైన లాభాలున్నాయి.\n\nమహారాష్ట్రుల విజృంభణకు దక్కను\nసల్తినతుల శక్తి తరిగిపోతూ ఉండటమూ,\nథిల్లీ వారికి ఉత్తర దేశంలోనే ప్రతిఘట\nనలు జాస్తిగా ఉంటూండటమూ దోహద\nమయింది. శివాజీ 1646 లో తోరణదుర్గం\nషట్టుకుని, త్వరలోనే రాజగఢదుర్గాన్ని తోర\nణకు అయిదు మైళ్ళు తూర్పున నిర్మించాడు. దాదాజీ భోండదేవ్ ఈ చర్యలను\nహర్షించినట్టు కనబడదు. 1647లో\n\nదాదాజీ భోండదేవు మరణించిన మీదట\nశివాజీకి మరింత స్వేచ్ఛ లభించింది.\nఅతను ఇంకా ఆనేక దుర్గాలను సంపాదించాడు. వాటిలో కొన్ని బిజాపూరు సంస్థానం తాలూాకు స్థానికాధికారులవి, మరి కొన్ని ఇతరులవి. ఈ దుర్గాలను సంపాదించ టానికి శివాజీ బలప్రయోగమూ, లంచాలూ, కుయుక్తులూ కూడా అవలంబించాడు. ఇలా సంపాదించిన దుర్గాలు కాక, కొన్ని కొత్త దుర్గాలను కూడా అతను నిర్మించాడు. ఈ విధంగా అతను పెద్ద భూభాగం అక్రమించుకుని, దానికి అనేక కొండదుర్గాలను రకణగా ఏర్పాటు చేసుకున్నాడు.\n\nశివాజీ చర్యలకుగాను బిజాపూరు సంస్థానం వారు తమ కొలువులో ఉన్న అతని తండ్రివి విర్పంధంలో ఉంచి, శివాజీ తన దొప్ట్యాన్ని మానితేనే విడుదల చేస్తా మన్నారు. ఆ కారణంగా శివాజీ 1649-56\n\nమధ్యకాలంలో బిజాపూరు సుల్తానులపై ధ్వజమెత్తటం మానుకున్నాడు. ఆయితే ఈ కాలాన్ని అతను ప్యర్థంగా పోనివ్వక తాను గలిచిన ప్రాంతాలను బలపరుచు కున్నాడు. జాపళీ అనే చిన్న, అర్థ స్వతంత్ర మరాఠదేశం చంద్రరావుమోరే పరిపాలనలో ఉండేది; శివాజీ చంద్రరావుమోరేను తన మనుమల చేత చంపించి, 1656 జన వరిలో జాపళీని వశపరుచుకున్నాడు. అప్పటిక శివాజీ రాబడి రెట్టింపుకు పైగా పెరిగింది.\n\n1657 లో శివాజీకి మొగలులతో మొట్టమొదటి సంఘర్షణ ఏర్పడింది. ఆ సమయంలో బౌరంగజేబు తన సేనలతో బిజాపూరును ముట్టడించటం చూసి, శివాజీ మొగలు పాలనలో ఉన్న అహమ్దద్నగరు, జున్నర్ల పైన దాడిచేసి జున్నర్నగరాన్ని కొల్లగొట్టాడు. వెంటనే బౌరంగజేబు ఆ ప్రాంతాలకు బలాలను పంపి శివాజీని ఒడించాడు. ఆదిల్ షా బౌరంగజేబుతో సంధి చేసుకున్నప్పుడే శివాజీ కూడా సంధి చేసు కున్నాడు. బౌరంగజేబు శివాజీని ఎంత మాత్రమూ సమ్మలేదు. ఆయితే తన తండ్రికి చాలా జబ్బుగా ఉండి తాను ఉత్తర దేశానికి వెంటనే వెళ్ళిపోవలిసి\n\nఉండటం చేత బౌరంగజేబు ఏదో ఒక విధమైన సంధికి ఒప్పుకున్నాడు.\n\nతరవాత శివాజీ తన సేనలతో ఉత్తర కొంకణం మీదపడి, కల్యాణ్, చివండి, మాహులీలను పట్టుకుని దక్షిణాన మాహాడ్ దాకా వెళ్ళాడు.\n\nబిజాపూర్ సుల్తానుకు ప్రస్తుతానికి మొగలుల బెడదలేదు, అందుచేత అతను శివాజీని నిశ్చషంగా నిర్మూలించటానికి నిశ్చయించి, 1659 ఆరంభంలో ఆఫ్ఘల్ ఖాన్ అనే ప్రసిద్ధసేనాని కింద పెద్ద సేనను పంపుతూ శివాజీనిగాని, శివాజీ శవాన్నిగాని తీసుకురావలిసిందిగా ఆదేశించాడు.\n\nఒక పక్కంరోజులలో ఆఫ్ఘల్ ఖాన్ సాతా రాకు ఉత్తరంగా 20 మైళ్ళలో ఉన్న వాయీ అనే చోటికి చేరాడు. ప్రతాపగఢ దుర్గం నుంచి శివాజీని బయటికి రప్పించటం అతనికి సాధ్యంకాలేదు. అందుచేత అతను తనతో సంప్రతింపులకు రమ్మని శివాజీని ఆహ్వానించబానికి కృష్ణాజీభాస్కర్ అనే ఒక బ్రాహ్మణుణ్ణి పంపాడు. కృష్ణాజీకి గౌరవ మర్యాదలు చూపి శివాజీ, ఆఫ్ఘల్ ఖాన్ అసలు ఆలోచన ఏమిటని అడిగాడు. బిజాపూరు సేనాని దురుద్దేశంతో ఉన్నట్టు కనబడుతుందని కృష్ణాజీభాస్కర్ అన్నాడు. ఆఫ్ఘల్ వద్దకు శివాజీ దూతగా వెళ్ళివచ్చిన గోపీనాథు డనేవాడు కూడా ఈ మాటే అని ఉండటం చేత శివాజీ జాగ్రత్తపడ్డాడు. అతడు తన దుస్తుల అడుగున కవచం ధరించి, పైకి నిరాయుధుడులాగే కనబడినా రహస్య ఆయుధాలు ధరించి ఆఫ్ఘల్ను కలునుకోవటానికి బయలుదేరాడు.\n\nఆఫ్ఘల్ చాలా ఒడ్డూ పాడుగూ గల మనిషి, శివాజీ చాలా పాట్టివాడు. ఇద్దరూ ఆలింగనం చేసుకునే కణంలోనే ఆఫ్ఘల్ తన ఎడమచేత్తో శివాజీ కంఠాన్ని బలంగా బిగించిపట్టి, కుడిచేత్తో శివాజీని కత్తితో పాడప యత్నించాడట. కవచం శివాజీని కాపాడింది. మరుకుణమే శివాజీ తన చేతు లకు ఉక్కుగోళ్ళు గల తొడుగులు తగిలించుకుని, వాటి సహాయంతో, ఆఫ్ఘల్ను చీల్చి చంపేశాడు.\n\nఆ ప్రాంతాలనే మాట్లావేసి ఉన్న శివాజీ సైనికులు నాయకుడు లేని బిజాపూర్ సైనికులను ఓడించి, వాళ్ళ శిబిరాన్ని కొల్లగొట్లారు.\n\nఆఫ్ఘల్ను చంపటంలో శివాజీ ద్రోహం చేసినట్టు కొందరు చరిత్రకారులు రాశారు గాని, ద్రోహం తలపెట్టినవాడు. ఆఫ్ఘలే సని మరాఠీ చరిత్రకారు లన్నది నిజంగా కనబడుతుంది."
        },
        {
            "title": "21",
            "page_start": 22,
            "pdf_page": 22,
            "content": "# నేహూ కథ\n\n## 21\n\nకొన్నిక కాంగ్రెసు సమావేశం 1923 డిసెంబరులో జరిగింది. దానికి అధ్యక్షుడు మౌలానామహమ్మదలీ. ఆయన జవాహరును కార్యదర్శిగా ఉండమని నిర్ఘంధించాడు. భవిష్యత్థార్యక్రమం నిర్ణయం కాని పరిస్థితిలో అలాటి పదవి నిర్వహించటం ఇష్టం లేకపోయినా, మహమ్మదలీని కాదనలేక జవాహరు సమ్మతించాడు.\n\nవార్తా మధ్యా పరస్పరాధిమానం చాలా ఉండేది, కాని చిన్నచిన్న విభేదాలు కూడా ఉండేవి. ప్రతేశికించి మతం విషయంలో ఇద్దరూ చాలా ప్యతిరేకంగా ఉండే వాళ్ళు. మహమ్మదలీ అమితమైన మతాభిమానం గలవాడు, జవాహరుకు మతంలో సమ్మకమే లేదు. మౌలానామహమ్మదలీ మతం గురించి ఎత్తినప్పడల్లా జవాహరు మాట మార్చేవాడు.\n\nఆ ఏడాది గడిచాక ఆయన కాంగ్రెసు రాజకీయాలలో ప్రముఖ పాత్ర నిర్వహించ లేదు. 1930లో ఆయన కాంగ్రెసు తీర్మానాన్ని ఉల్లంఘించి, లండనులో జరిగిన రౌండుటేబిలు సమావేశానికి వెళ్ళాడు\n\nకూడా, జవాహరు ఆయనను 1929 కాంగ్రెసు సమావేశ మప్పుడు లాహొరులో ఆఖరుసారి చూశాడు. జవాహరు ఇచ్చిన అధ్యక్షేపన్యాసాన్ని మహమ్మదలీ నిశితంగా విమర్శించి, “ఇదే చెబుతున్నాను, జవాహర్! నీ అనుచరులు నిన్ను జారవిడు స్తారు. వాళ్ళే నిన్ను ఉరికంబం ఎక్కిస్తారు చూస్తూ ఉండు,” అన్నాడు. ఆయన మరణ వార్త నైనీ జైలులో ఉండగా తెలిసి జవాహర్ చాలా బాధపడ్డాడు.\n\nకాకినాడ కాంగ్రెసు ముగిసిన అనంత రమే, 1924 జనవరిలో ప్రయాగ (అలహాబాదు) లో కుంభమేళం జరిగింది. ఆ పర్వ\n\nదినాన ఆనేక లక్షల యాత్రికులు వచ్చి\nత్రివేణీ సంగమంలో స్నానాలు చేస్తారు.\nఆ యేడు గంగా ప్రవాహం తీవ్రంగా\nఉండటం చేత అధికారులు త్రివేణీలో\nస్నానాలను నిషేధించారు. ఈ నిషేధం\nప్రజా కేమాన్ని కోరి చేసినదే అయినా\nఆనవసరమైనదని జవాహరు భావించాడు.\nఎందుకంటే, స్నానాల ఘట్టాలలో కొన్ని\nరక్షణలు కల్పించి, తడవకు కొంతమంది\nస్నానాలు చేసే ఏర్పాటు చేసినట్టయితే\nనిషేధించే అవసరం ఉండేది కాదు.\n\nఈ నిషేధం గురించి పండిత మదన\nమోహనమాలవీయకూ, స్థానికాధికారులకూ\n\nఉత్తర ప్రత్యుత్తరాల ద్వారా కొంత\nఘర్షణ జరిగింది. తాను త్రివేణీసంగమంలో\nస్నానం చెయ్యటానికి ఆనుమతి కోరుతూ\nమాలవీయ జిల్లా మేస్ట్రీటుకు రాశాడు,\nమేస్ట్రీటు ఆనుమతి నిరాకరించాడు. మాల\nవీయ మరి రెండువందల మందితో సహా\nసత్యాగ్రహం చేస్తానని త్రివేణీకి బయలు\nదేరి వచ్చాడు. స్నానం చెయ్యటానికి కాక\nపొయినా జనాన్ని చూడటానికి వచ్చిన జవా\nహరు ఈ సత్యాగ్రహంలో చిక్కుకున్నాడు.\n\nత్రివేణీకి వెళ్ళే దారికి పెద్ద కంచె అడ్డం\nకట్టారు. దాని వద్ద ఆశ్వికభటులను పెట్టారు.\nసత్యాగ్రహులు కంచె దాకా వచ్చాక పోలీ\nసులు వారిని ఆపేశారు. సత్యాగ్రహులు\nకంచె వద్ద ఆ సుకలో చతీరిలబడ్డారు.\nగంటలు గడుస్తున్నాయి. సూర్యుడు పైకి\nవస్తున్నాడు. పైన ఎండా, కింద ఆసుకా\nవేడెక్కుతున్నాయి. సత్యాగ్రహుల కడుపుల్లో\nజతరాగ్ని దహించేస్తున్నది. చాలా మంది\nసత్యాగ్రహులకు విసుగు పుట్టుకొచ్చింది.\nజవాహరు తన సమీపంలో ఉన్నపాళ్ళతో,\n“ఎంత సేవి కూర్చోవటం? కంచె ఎక్కి\nఅవతలికి పోదాం,” అన్నాడు.\n\nఆనేకమంది జవాహరుతో బాటు లేచారు.\nజవాహరు కంచె ఎక్కాడు. ఎవరో అతని\n\nకొక జాతీయ పతాక అందించారు. దాన్ని అతను కంచె పైన నిలబెట్టాడు. మరి కొందరు కంచెలో కొన్ని కర్రలూడ లాగి సందు చేశారు. పోలీసులు వారిని నిరోధించ టానికి యత్నించారు. కంచె పైన ఎక్కిన జవాహరు కింద జరిగే దంతా వినోదం చూడసాగాడు.\n\nఆశ్విక పోలీసులు ఎవరినీ హింసించ లేదు, తమ చేతిలోని కర్రలతో జనాన్ని వెనక్కు తోశారు. చివరకు జవాహరు అవ తలి పక్కకు దిగి, చల్లగా గంగలో స్నానం చేసి, తిరిగి పచ్చే సరికి, మాలవీయ మొద లైన వారింకా ఆక్కడే కూర్చుని ఉన్నారు. సత్యాగ్రహులకూ కంచెకూ మధ్య ఆశ్విక పోలీసులూ, మామూలు పోలీసులూ గోడ లాగా నిలబడి ఉన్నారు. జవాహరు మాల వీయ పక్కనే కూర్చున్నాడు. కొంచెం సేపు గడిచాక మాలవీయ, ఎవరితోనూ మాట మాత్రమైనా చెప్పకుండా, ఒక్క దూకున పోలీసులకూ, గుర్రాలకూ మధ్యగా దూరి అవతలికి వెళ్ళిపోయాడు. మామూలు మనిషి అలాటి పని చేస్తే ఎంతో ఆశ్చర్యం కలిగిస్తుంది; మాలవీయ వంటి వృద్ధుడూ, దుర్పలుడూ, అలా చెయ్యటం జవాహరుకు అత్యాశ్చర్యాన్ని కలిగించింది.\n\nమాలవీయ వెనకగా మిగిలినవారు కూడా వెళ్ళారు. వారిని ఆపటానికి పోలీసులు దీక్షగా ప్రయత్నించలేదు. కొద్ది సేపటికి పోలీసులు వెళ్ళేపోయారు. తరవాత కూడా ప్రభుత్వం ఈ సంఘటనను ఇంతతో పొచిచ్చింది.\n\n1924 ప్రారంభంలో గాంధీజీకి ప్రమాద కరమైన జబ్బు చేసింది. ఆయనను జైలు నుంచి ఆస్పత్రికి చేర్చారు. ఆయన వ్యాధి తిరుగుముఖం పట్టిన దాకా దేశం ఆందోళనలో ముణిగి పోయింది. ఆయన ఆస్పత్రిలో కూడా తైదీగానే ఉన్నాడు. అయితే కొద్దిమంది మిత్రులను చూడటానికి\n\nమాత్రం ఆయనకు ఆవకాశం లభించింది.\nజవాహర్ తన తండ్రితో సహా గాంధీజీని\nపూనాలోని ఆస్పత్రిలో చూశాడు.\n\nవ్యాధి నయ మయాక గాంధీజీని\nప్రభుత్వం తిరిగి జైలుకు పంపక విడుదల\nచేసింది. ఆయన బొంబాయి సమీపంలోని\nజుహూ తీరంలో కోలుకోసాగాడు. నెహ్రూలు\nకూడా ఆక్కడే ఒక కుటీరం తీసుకుని కొద్ది\nవారాలపాటు ఉండిపోయారు.\n\nజవాహరు కది ఆటవిడుపు. అతను\nసముద్రంలో ఈతలుకొట్టాడు. తీరాస పరు\nగులు తీశాడు. మో తీలాలు ఉద్దేశం,\nగాంధీజీకి స్వరాజిస్టుల దృశ్యధం వివరించి,\nఆయనను కొంతవరకైనా తె దృశ్యధానికి\nసముఖుణ్ణి చేసు కోవాలని. జవాహరు\nఉద్దేశం గాంధీజీ భావికార్యక్రమం తెలుసు\nకోవాలచి. ఇద్దరి ఆశయాలూ కొనసాగలేదు.\n\nగాంధీజీ స్వరాజిస్టుల విషయంలో\nఏ మాత్రము రాజీ పడలేదు. ఉభయ\n\nపకాలూ ఎంతో సౌజన్యంతో, ఎంతో మర్యా\nదగా తమతమ భిన్న దృశ్యధాలకు అంటి\nపెట్టుకున్నారు. జవాహరు అనుమానాలలో\nఏ ఒక్కటీ తీర లేదు. ఎందుకంటే,\nగాంధీజీకి భవిష్యత్తు గురించి ముందాలో\nచనా, దీర్ఘకాలిక పథకాలూ అలవాటులేదు.\nప్రస్తుతానికి ప్రజాసేవ కొనసాగిస్తూ కార్యా\nచరణకు తగిన సమయం ఆసన్నమయే\nదాకా వేచి ఉండమని జవాహరుకు గాంధీజీ\nసలహా ఇచ్చాడు. అంతేకాదు, గమ్యం\nగురించి కూడా ఆయనకు నృష్టమైన అధి\nప్రాయం లేదు. జవాహరును బాధించిన\nదేమంటే, కొంతమంది కాంగ్రెసు వాదులు\nసంపూర్ణ స్వాతంత్ర్యం కాంగ్రెసు లక్ష్య\nమని చెబుతుంటే, మరి కొందరు—సహృ\nలాటి వారు—ద్రీటిమ సామ్రాజ్య వైభవాన్ని\nతెగ పాగడనారంభించారు. మితవాద నాయ\nకులకూ, జవాహరు లాటి వారికి మధ్య పెద్ద\nఅఖాతం ఏర్పడింది."
        },
        {
            "title": "8",
            "page_start": 26,
            "pdf_page": 26,
            "content": "# నవాబునంద్రిని\n\n## 8\n\nజిగతసింహణ్ణి చెర విడిపించటానికై విజ్ఞాపన పత్రం తీసుకుని అభిరామస్వామి మరిఅయిదుగురితో సహా ఢిల్లీకి బయలుదేరాడు. ఆరుగురూ గుర్రాల పైనే ప్రయాణించారు. విజ్ఞాపన సఫలం కావాలంటే చాలా ధనం ధారపోయవలసి ఉంది. అందుచేత ఆయషా అభిరామస్వామికి అనేక రత్నాలూ, బోలెడంత డబ్బూ ఇచ్చి పంపింది. అంతే గాక అభిరామస్వామి పని తేలిక కాగలందులకు, ఢిల్లీ అంతఃపురం లోనూ, దర్పారు లోనూ తాను పూర్వం ఎరిగిఉన్న వారికి ఉత్తరాలు రాసింది, మానసింహుడి చెల్లెలైన బేగముకు స్వయంగా ఒక విజ్ఞాపన పత్రం కూడా రాసింది. ఈ ఉత్తరాలన్నీ\n\nచేరవలిసిన వారికి చేరితే పని జరిగిపోవడానికేమీ సందేహం లేదు. ఆ విషయంలో ఆయషా కొంచమైనా లోపం చెయ్యలేదు.\n\nముందు అభిరామస్వామిని ఢిల్లీ చేరికొంత యత్నం చెయ్యనిచ్చి, వెనకగా తాను కూడా అక్కడికి వెళ్ళాలని ఆయషా అనుకున్నది. కాని ఆమె మానసింహుడి అంతఃపురంలో బందీ కావటంతో ఆ పనికి ఆటంకం కలిగింది. అయినా ఆమె విచారించ లేదు. ఏమంటే బందీ కాక పూర్వమే ప్రయత్నం సఫలం కావటానికి అవసరమైన ఏర్పాట్లన్నిటినీ ఆమె చేసేసింది.\n\nఢిల్లీకి బయలుదేరిన అయిదో రోజున అభిరామస్వామి, తన అనుచరులతో\n\nకాన్పూరు చేరుకున్నాడు. అక్టూరుపాదుషాధనం లేదనీ, అగ్రాకు వచ్చి ఉన్నాడనీ ఆయనకు కాన్పూరులో తెలిసింది. ఇది ఆయనకు శుభశకున్నంగా కనబడింది. ఎందుచేతనంటే, కాన్పూరు నుంచి అగ్రాకు రెండు రోజులలోనే చేరిపోవచ్చు.\n\nఆరుగురు ప్రయాణీకులు మధ్యాహ్నం వేళ దాటి కాన్పూరు చేరి, అంగడి వీధికి సమీపంలో ఉన్న పెద్ద మర్రిచెట్ల కింద దిగారు. గుర్రాలు అలిసి ఉన్నాయి. అభిరామస్వామి ఒక మర్రిచెట్టు కిందా, మిగిలిన అయిదుగురూ గుర్రాలతో సహా మరొక మర్రిచెట్టు కిందా మజిలీ చేశారు.\n\nఆభిరామస్వామి తన విపున వేళ్ళాడే చర్మాన్ని నేల పైన పరిచి, తన రొమ్ముకు కట్టుకుని ఉన్న మూటను దాని కింద తల గడగా ఉంచి పడుకున్నాడు. ఆ మూటలో జగతసింహుడి విజ్ఞాపన ప్రతమూ, ఆయషా ఇచ్చిన రత్నాలూ, ఉత్తరాలూ మొదలైన వన్నీ ఉన్నాయి.\n\nమిగిలిన అయిదుగురూ గుర్రాలకు మేత తేపటమూ, వంటచెయ్యటమూ మొదలైన ప్రయత్నాలలో నిమగ్నులయారు. ఆ అయిదు గురూ ఒకే వంటలో భోజనం చేసేవారు. “తమ కేం చెయ్యమన్నారు?” అని వాళ్ళు అభిరామస్వామి నడిగారు. “నాకు వేరే ఏమీ వద్దు. ఇంత పిండిలో చక్కెర కలిపి తీసుకుంటాను,” అన్నా డాయన.\n\nవాళ్ళు పంట ప్రారంభించే సరికి సాయం కాల మయింది. వంట అయే లోపుగా దీపసామగ్రి తెచ్చి దీపాలు కూడా వెలి గించుకున్నారు. రాత్రి ఎనిమిదిగంటల వేళ వాళ్ళు భోజనాలకు కూర్చోబోతూండగా అంగడి వీధిలో ఇళ్ళు అంటుకున్నాయి. పెద్ద కోలాహలం బయలుదేరింది. తన వెంట వచ్చిన వారితో అభిరామస్వామి, “చూస్తూ ఉండిపోకండి. వెళ్ళి ఇళ్ళు తగల బడేవాళ్ళకు సహాయపడండి,” అన్నాడు.\n\nవాళ్ళు భోజనం చేసే ప్రయత్నం మాను కుని మంట లార్పటానికి వెళ్ళారు. ఇంతలో సమీపంలోనే ఎవరో స్త్రీ, “ఆయ్యో, నా బిడ్డ! రక్తించండి! రక్తించండి!” అని ఏడవసాగింది. అభిరామస్వామి ఆటుగా పరిగెత్తిపోయి, కాలిపోతున్న ఒక ఇంటి నుంచి ఒక బిడ్డను బయటికి తీసుకువచ్చి, ఆ బిడ్డను దుర్మరణం నుంచి కాపాడి తల్లికి ఇచ్చేశాడు.\n\nమంటలు ఆదుపులోకి వచ్చేసరికి రాత్రి పన్నెండయింది. అభిరామస్వామి మను ములు తమ చోటికి తిరిగి వచ్చారు. అభిరామస్వామి కూడా వారితోనే వచ్చేశాడు.\n\nవాళ్ళు తిరిగి వచ్చేసరికి ఒక్క గురం లేదు, ఒక్క వంటకం కూడా లేదు, ఒక్క చెంబు గాని, పాత్ర గాని లేదు. అభిరామ స్వామి చర్మం కింద దాచుకున్న మూట కూడా పోయింది. అభిరామ స్వామి నిశ్చేష్టుడై కూలబడిపోయాడు. ఇలా అవు తుందని ఆయన ఎన్నడూ అనుకోలేదు. ఎంతో కాలంగా చేసిన ప్రయత్నాలన్నీ కల లాగా కరిగి మాయమైపోయాయి.\n\nఆ ఆరుగురూ మిగిలిన రాత్రి మర్రి చెట్ల కిందనే గడివి, తెల్లవారగానే కొత్వాలు దగ్గిరికి వెళ్ళారు. ఆ కొత్వాలు ప్రచండుడు. ఆతని కచేరీ పాదుషాల దర్పారు కన్ను\n\nకూడా భయంకరమైనది. ఈ కొత్వాలు ఎదురుగా కనిపించిన వాణ్ణి, కారణం ఉన్నా లేకపోయినా, దండించే రకం. అభిరామస్వామి ఒకవంక తమ సొత్తు చరీ ఆయిపోయిన విషయం చెబుతూంటే అంతా విని కొత్వాలు, “వీళ్ళు దొంగల్లా గున్నారు. ఈ సీన్యాసి వేషం వేసినవాడు ఆరితేరిన చోరుడు. వీళ్ళెక్కడి నుంచో దొంగతనాలు చెయ్యటానికి వచ్చి, తాము మంచి వాళ్ళ మని నే ననుకోగలందులకు ముందుగానే దొంగతనం జరిగిందంటూ నా దగ్గిరికి వచ్చారు. ముందు వీళ్ళను ఖైదులో పెట్టాడి,” అని సేవకుల నాజ్ఞాపించాడు.\n\nఅభిరామస్వామి పెద్ద చిక్కులో పడి పోయాడు. ఖైదు చీకటి గానూ, దుర్గంధంతో కూడకునీ ఉన్నది. వారిని కాజీ ఎదట విచారిస్తారు. కొత్వాలే అనుకుంటే కాజీ అతన్ని మించినవాడని తెలిసింది. అయన తమకు జైలు శిక్ష వెయ్యటం ఖాయ మను కుని వాళ్ళు ఖైదు నుంచి తప్పించుకు పోవటానికి నిశ్చయించుకున్నారు. కిందటి రోజల్లా వారికి తిండి లేదు, ఈ రోజు కూడా లేదు. అందరూ నీరసించి ఉన్నారు. అయి నప్పటికీ ఆ అర్థరాత్రి వేళ, ఎత్తున ఉన్న కిటికీ కమ్ము లూడగొట్టి, ఆ రంధ్రం నుంచి ఒక్కరొక్కరుగా బయటపడ్డారు.\n\nతెల్లవారే లోపునే ఆ ఆరుగులూ రెండు ముఠాలుగా చీలారు. అభిరామస్వామి వెంట వచ్చిన వారిలో ముగ్గురు పాట్సాకు తిరిగి వెళ్ళిపోయి, తాజ్‌ఖాన్ అంటికి వెళ్ళి, నవాబునందిచికి జరిగిన దంతా చెప్పేటట్టూ, అభిరామస్వామి మిగిలిన అద్దరు అనుచ్చరులతో ముందుకుసాగి అగ్రాకు వెళ్ళేటట్టూ నిశ్చయమయింది.\n\nపాట్సా చేరుకున్న ముగ్గురు మనుషులూ తమ పని నెరవేర్చలేకపోయారు. ఎందు చేతనంటే, తాజ్‌ఖాన్ అంట నవాబునందిని ఆయషా లేదు; ఆమె మానసింహుడి అంట\n\nబందిగా ఉన్నది. అమెను గాని, కారా గృహంలో ఉన్న జగతసింహణ్ణి గాని చూడటం వారికి అసాధ్యమయింది.\n\nఅగ్రా కేసి అరణ్యమార్గాన బయలు దేరిన అభిరామస్వామీ, అతని అనుచరు లిద్దరూ దారిలో అడవిపళ్ళూ అవీ తిని, సదిలో నీరు తాగి ఆకలిదప్పు లణచు కున్నారు; రాత్రి వేళ చెట్ల మీద కొమ్మలకు తమనుతాము బంధించుకుని కునుకు తీశారు. ఈ విధంగా రెండు రోజులు ప్రయాణించి మూడోనాటి ఉదయం అగ్రా సమీ పంలో యమునా సదికి ఉత్తరంగా ఉండే అరణ్యం చేరుకున్నారు.\n\nఅక్కడి దారి వెంట పోతూండగా అభిరామస్వామి దారిలో కొత్తగా పడిన గుర్రపు డెక్కల గుర్తులు చూశాడు. ముగ్గురూ వాటి వెంబడి కొంత దూరం ముందుకు వెళ్ళే సరికి ఆ గుర్తులు దక్షిణంగా మళ్ళీ, ఇంకొక్క మార్గం పట్టాయి. అవి అలా కొంత దూరం వెళ్ళిమరొక అరణ్యంలో మాయమయాయి. అభిరామస్వామి తన వెంట ఉన్న వారిలో ఒకణ్ణి పిలిచి, “కొంచెం అరణ్యంలోకి వెళ్ళి, ఏమైనా కనిపిస్తుందేమో చూసి రాగలవా?” అన్నాడు.\n\nఆ మనిషి అలికిడి కాకుండా వెళ్ళి తిరిగి వచ్చి, “దగ్గిరలోనే మన ఆరు\n\nగురాలూ, పోయిన మన వస్తువులూ ఉన్నాయి. వాటి వెంట పదిమంది మనుషులున్నారు,\" అని చెప్పాడు. వాళ్ళే దొంగ తనం చేసినవాళ్ళని తేలిపోయింది.\n\n\"నేనాగ్రాకు వెళ్ళి సిపాయిలను తీసుకు వస్తాను. మీరిద్దరూ ఇక్కడే ఉండి దొంగ లను ఒక కంట కనిపెట్టి ఉండండి. నేను వచ్చే లోగా వాళ్ళు ఈస్థలం విడిచి మరొక చోటికి వెళితే, మీలో ఒకడు వారి వెనక జాగ్రత్తగా వెళ్ళి, వాళ్ళు కొత్త మకాం ఏక్కడ పెట్టినదీ తెలుసుకురావాలి,\" అని తన మనుషులను హెచ్చరించి అభిరామ స్వామి అగ్రాకు బయలుదేరాడు. ఆయన\n\nఆ సాయంకాలం తిరిగి రాగలుగుతా నను కున్నాడు, కాని ఆయన మర్మాడు ఉదయానికి గాని కొత్వాలునూ, సిపాయిలనూ వెంటబెట్టుకుని తన ఆనుచరుల వద్దకు రాలేకపొయాడు.\n\nవాళ్ళు వచ్చేదా కా దొంగ లక్కడే ఉన్నారు. వాళ్ళు తేలికగా పట్టుబడ్డారు. అభిరామస్వామి బృందం పోగొట్టుకున్న వస్తువులన్నీ వాళ్ళ వద్ద దొరికాయి. కాని అవి వెంటనే అభిరామస్వామి చేతికి అందలేదు. కొత్వాలు స్వాధీనపరుచుకున్నాడు. దొంగలను కాజీ విచారణ చెయ్యాలి, అభిరామస్వామి మొదలైన వాళ్ళు తమ వస్తువుల ఆనవాళ్ళు చెప్పి, అవి తమవేనని రుజువు చెయ్యాలి; అంత దాకా అవి వారికి అందవు. అభిరామస్వామి తిరిగి హతాళుడయాడు.\n\nఆయన వద్ద చిల్లిగవ్వ కూడా లేదు, బిచ్చమెత్తుకుని కాలకేషం చెయ్యవలిసిందే. ఒక రాజపుత్ర సైనికుడు తటస్థపడి ఆయన కొక రూపాయి ఇచ్చి, పోయిన వస్తువులు సాధ్యమైనంత త్వరలో ఆయనకు తిరిగి లభించేటట్టు చూస్తా నన్నాడు. అభిరామ స్వామి చేతులు కట్టుకుని కూర్చోక, నగర మంతా తిరుగుతూ కనిపించిన ప్రతి హిందు\n\nపుడికీ, ముసల్మానుకూ తనకు కలిగిన\nచిక్కులన్నీ గాథగా చెప్పసాగాడు. త్వర\nలోనే ఆ గాథ నగర మంతా పాకింది.\n\nఆయషా ఆగ్రాకు పచ్చి ఒక ఉష్ణావు\nఇంట ఉంటున్నట్టు తెలిసింది. కాని అభి\nరామస్వామి ఆ మెను కలు సు కోలేక\nపోయాడు. అయితే మరొక విధంగా పని\nసానుకూల మయేటట్టు కనబడింది.\nకొత్వాలు వద్ద ఉన్న ఉత్తరాలూ, ధనమూ\nమొదలైన వన్నీ తనకు పంపమని పాదుషా\nఆజ్ఞ అయిందట. ఆయషా ఏదో తంత్రం\nనడుపుతున్నది. పత్రాలన్నీ చేరవలిసిన\nచోటికి చేరాయి గనక అభిరామస్వామి\n\nబరువు దిగిపోయింది. ఆయన స్వదేశానికి\nతిరిగి వెళ్ళు నిశ్చయించుకుని, ఆయషాను\nకలుసుకునే టందుకు మరొక ప్రయత్నం\nచేశాడు. అది విఫలమయింది.\n\nమర్నాడు ఉదయం ఆయన కొత్వాలును\nచూడబోయాడు. కొత్వాలు ఆయనకూ,\nఆయన అనుచరులకూ, అయిదువందల\nమొహరీ లిచ్చి, వాళ్ళు తమ గురాలను\nతీసుకుని వెళ్ళిపోవచ్చునని చెప్పాడు.\nఆయన ఆఖిరుసారి ఆయషాను చూసి\nప్రయత్నంలో ఉష్ణావు ఇంటికి వెళ్ళాడు.\nఆయషా కనిపించలేదు గాని, ఆయన కొక\nఉత్తరం ఆందజేసింది.\n\n\"మనం ఈ జన్మలో తిరిగి కలునుకో మనుకుంటాను. యువరాజు జగతసింహుడు ఎల్లప్పడూ క్షేమంగా ఉండాలని నా కోరిక. అతన్ని నేను చూడవలిసిన అవసరం లేదు. నన్ను గురించి ఎవరూ ఆందోళన చెందవద్దు. నా సమాచారా లికపైన మీకు తెలిసి అవకాశం లేదు,\" అని ఆయషా రాసింది. అది చదివి అభిరామ స్వామి కంట నీరుపెట్టుకుని, తన అద్దరు అనుచరుల తోనూ వెళ్ళిపోయాడు.\n\nఆయషా ఒడప్రయాణం చేసి కటకానికి రానున్నది. కటకానికి మైలు దూరాన మహాసది గట్టున ఒడరేవులో ఉస్మాన్భాన్ అద్దరు మనుషులను వెంటబేట్టుకుని ఆయషా రాక కెదురు చూస్తున్నాడు.\n\nమధ్యాహ్నం దాటిన మీదట ఆయషా వచ్చే ఒడ దర్శనమయింది. అది అనుకున్న దాని కన్న ఆలస్యమయింది. ఆయషా కటకిలో నుంచి తొంగి చూడటమూ, చెయ్యి\n\nఉపటమూ గమనించిన ఉస్మాన్ మరొక ఘోరమైన విషయం కూడా చూశాడు. ఆయషా ఎక్కిన ఒడకు క్రమంగా నీరెక్కి అది కొంచెం కొంచెమే ముణిగిపోతున్నది.\n\nఉస్మాన్ రొమ్ములోతు నీటిలోకి దిగి, \"ఆయషా, బయటికి దూకు. లోపల ఉన్న వాళ్ళను కూడా దూకమను. ఒడ ముణుగు తున్నది,\" అని కేకపెట్టాడు.\n\nఒడ ముణగకుండా చెయ్యటం కళాను లకు సాధ్యం కాలేదు. వాళ్ళు చూస్తూ ఊరుకుండిపోయారు.\n\n\"ఉస్మాన్, ఒడ్డుకు వెళ్ళిపో! ఏమిటా పని?\" అని ఆయషా కేకపెట్టింది. ఒడలో వాళ్ళు హాశాకారాలు చెయ్యసాగారు. ఆయషా ఒడలో నుంచి బయటికి రావడా నిక ప్రయత్నించక, వెళ్ళిపామ్మని ఉస్మాన్కు చేత్తో సైగ చేస్తూ, ఒడతో బాటు నీటిలో ముణిగిపోయింది.\n\n—(ముగింపు వచ్చే సంచికలో)\n\nదౌరికిన సామ్ము\n\nపట్టు వదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు మీది నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే, మౌనంగా శ్మశానం కేసి నడవసాగాడు. ఆప్పుడు శవంలోని బేతాళుడు, “రాజా, శ్రమ పడుతున్నందుకు నీపు విచారించకు. ఎందుకంపే, సముద్రశారుడి లాగా నీపు కూడా కష్టకాలంలోనే శుభాన్ని కూడా పొందవచ్చు. శ్రమ తెలియకుండా ఉండ గలందులకు నీకు సముద్రశారుడి కథ చెబుతాను విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\nపూర్వం హర్షవర్మ వీరిన హర్షపురంలో\nసముద్రశారుడనే గొప్ప వర్తకు డుండే\nవాడు. అతను ఒకసారి సరుకుతో సహా\nసముద్రం మీద సువర్ణద్వీపానికి ప్రయాణ\nమయాడు. ప్రయాణం చాలా వరకు సుఖం\nగానే సాగింది గాని, సువర్ణద్వీపం చేర\nవస్తూండగా ఆకాశాన కారుమేఘాలు కమ్మి,\n\nబేతాళ కథలు\n\nరత్నాలను చూశాడు, కాని అలాటి మణిని ఎన్నడూ చూడలేదు. అతను సముద్రంలో పోగొట్టుకున్న సరుకు కన్న ఈ మణి అనేక వందల రెట్లు విలువ గలది. ఆ సంగతి గ్రహించి పరమాసందం చెంది, సముద్ర శూరుడు కలశపురమనే నగరానికి వెళ్ళి, నగరం వెలపల ఉండే ఆలయంలో నడుము వార్చాడు. చాలాసేపు శ్రమపడి ఈది అలసి ఉండటాన అతనికి వెంటనే నిద్రపట్టింది. తనకు దైవికంగా దొరికిన కంఠాభరణాన్ని చేతిలోనే ఉంచుకుని సముద్రశూరుడు గాఢనిద్రలో పడ్డాడు.\n\nకొంతసే పయాక నగర రక్తకులు అటుగా వచ్చారు. వాళ్ళు అతని చేతిలో ఉన్న కంఠాభరణాన్ని చూస్తూనే గుర్తించారు. అది చక్రసేన అనే రాజకుమార్తెది. దాన్ని దొంగ లెత్తుకుపోయారు. ఆ నిద్రపోయేవాడే దొంగ అయి ఉంటాడనుకుని రక్తకథటులు సముద్రశూరుణ్ణి నిద్రలేపి, ఆతణ్ణి ఉద్యానంలో ఉన్న రాజు దగ్గిరికి తీసుకుపోయారు.\n\n“నువ్వేవరు? ఈ కంఠాభరణం నీ కెలా వచ్చింది?” అని రాజు అడిగాడు.\n\nసముద్రశూరుడు జరిగినది జరిగినట్టుగా చెప్పి, “నాకు దొరికిన శవం సముద్ర ప్రళయంగా గాలి వీచి, సముద్రం అల్ల కల్లోలమై, సముద్రశూరు డెక్కిన ఓడ కాస్తా ముణిగిపోయింది. ముణిగిపోయే ఓడ నుంచి సముద్రశూరుడు నీటిలోకి దూకి ఈద నారంభించాడు. అలా ఈదుకుంటూ పోతున్న సముద్రశూరుడి కేసి ఏదో శవం కొట్టుకు వచ్చింది. సముద్రశూరుడు దాన్ని తెప్పగా ఉపయోగించి తీరానికి చేరాడు.\n\nఅతను శవాన్ని ఒడ్డుకు లాగి పరీక్షించగా దాని బొడ్డున ఒక మూట కనిపించింది. మూట విప్పి చూడగా అందులో ఒక అమూల్యమైన మణి గల కంఠాభరణం ఉన్నది. సముద్రశూరుడు ఎన్నో విలువైన\n\nతీరాన ఇంకా ఉండవచ్చు. కావలిస్తే\nమనుషులను పంపి విచారించండి,\nమహారాజా,\" అన్నాడు.\n\nరాజు ఏమీ అనక ముందే ఎక్కడి\nనుంచో ఒక గద్ద రివ్వన వచ్చి, రాజు చేతి\nలోని కంఠాభరణాన్ని తన్నుకుని వాయు\nవేగంతో వెళ్ళిపోయింది.\n\nసామ్ము పోయినా నేర విచారణ చెయ్యక\nతప్పదు గనక రాజు తన మనుషులను\nసముద్రశూరుడి వెంట సముద్ర తీరానికి\nపంపాడు. శవం ఇంకా ఆక్కడే ఉన్నది.\nఅది ఆ నగరానికి చెందిన ప్రసిద్ధుడైన\nచోరుడి శవం కావటం చేత రోజభటులు\nదాన్ని గుర్తించి, రాజుతో ఆ సంగతి\nచెప్పారు. సముద్రశూరుడు చెప్పినది నిజ\nమని రుజుపయింది. రాజు ధర్మబుద్ది గల\nవాడు. ఆయన సముద్రశూరుడికి కొంత\nడబ్బూ, కొంత వర్తకసామగ్రీ ఇచ్చి, ఓడ\nఎక్కించి అతన్ని అతని దేశానికి పంపేశాడు.\n\nఈ సారి సముద్రశూరుడు కేమంగానే\nసముద్రం దాటాడు. అతను ఒక బిడారు\nవెంట తన సరుకులతో సహా హర్షపురానికి\nబయలుదేరాడు. వర్తకు లందరూ ఆరణ్య\nమార్గాన ప్రయాణిస్తూ, రాత్రివేళ ఒక చోట\nమిజిలీ చేశారు. ఆ రాత్రి దొంగల\n\nగుంపాకటి వాళ్ళ పైన పడి దొరికిన దల్లా\nతీసుకుని, అందిన వాళ్ళ సందరినీ హత్య\nచేయ సాగారు. సరుకు పొతే పోయిం\nదనుకుని సముద్రశూరుడు ఆక్కణ్ణించి\nపారిపోయి, ఒక మర్రి చెట్టెక్కి, ఆకుల\nమధ్య దాక్కున్నాడు.\n\nదొంగలు దొరికిన సరుకంతా కొల్లగెట్టి\nతమ దారిన తాము వెళ్ళిపోయారు.\n\nఅయినా, తెల్లవారి బాగా వెలుతురు\nవచ్చిన దాకా సముద్రశూరుడు చెట్టు మీదే\nఉండిపోయాడు. తరవాత అతను చెట్టు\nదిగుదామని అటూ ఇటూ చూసి సరికి,\nసమీపంలో ఉన్న కొమ్మ మీది తొరలో\n\nతళుకున్న ఏదో మెరిసింది. సముద్ర శూరుడు దాన్ని సమీపించి, రాజకుమార్తె కంఠాభరణాన్ని గుర్తించాడు. ఎక్కడో సముద్రం ఆవతల కలశపురంలో గద్ద తన్నుకుపోయిన ఆ కంఠాభరణం, తలవని తలంపుగా ఈ భయంకరమైన అరణ్యం ఘథ్య ఈ మహ్రచెట్టు మీద తనకు రెండో సారి దొరకటం సముద్రశూరుడికి అంతులేని ఆశ్చర్యం కలిగించింది.\n\nఅతను చెట్టు దిగి వచ్చి, తన నగరం చేరుకుని, కంఠాభరణాన్ని తమ రాజుకే విక్రయించి, వర్తకం మానేసి, నిశ్చింతగా జీవించాడు.\n\nబేతాళు డీకథ చెప్పి, \"రాజా నా కొక్క సందేహం. సముద్రశూరుడు ఆ కంఠాభర ణాన్ని ఎలాగైనా కలశపుర రాజుకు ఇవ్వక తానే ఎందు కుంచుకున్నాడు? లోభం చేతనా? లేక మరొకసారి తనకు దొంగతనం అంటగట్టుతారనా? ఈ సందేహానికి సమా\n\nధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"ఆ కంఠాభర ణాన్ని రాజు రెండుసార్లు పోగొట్టుకున్నాడు, మూడోసారి పోగొట్టుకోడని ఏమిటి? ఆలాగే అది తనకు రెండుసార్లు దైవికంగా దొరికింది. ఆలాటి దాన్ని ఎందుకు వదులుకోవాలి? అది ఆలా ఉండగా, వర్తకం కోసం తాను వెంట పెట్టుకు పోయిన సరుకు ఒకసారి సముద్రం పాలయింది, రెండోసారి దొంగలు దోచారు. ఇక తసకు వర్తకం ఆచ్చిరా దనుకున్నాడు. తాను సముద్రప్రయాణాలు చెయ్యకుండా ఆ హారాన్ని రాజుకు చేర్చటం సాధ్యం కాదు. అన్నీ ఆలోచించి సముద్ర శూరుడు ఆ కంఠాభరణాన్ని తానే ఉపయోగ పరచు కున్నాడు,\" అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగగానే బేతాళుడు శవంతో సహా మాయమై మళ్ళీ చెట్టెక్కాడు. (కల్పితం)",
            "author": "(ముగింపు వచ్చే సంచికలో)"
        },
        {
            "title": "త్రిసహాయం",
            "page_start": 38,
            "pdf_page": 38,
            "content": "# త్రిసహాయం\n\nపూర్వం వర్ధమానుడనే రాజు మంజరి అనే రాజకుమార్తెను పెళ్లిచేసుకున్నాడు. మంజరి చాలా చక్కనిది కావటంచేత రాజు ఆస్తమానమూ ఆమెతోనే సుఖాలలో మునిగిలేలుతూ, రాచకార్యాలు కూడా చూడటం మానేశాడు. అలా అయిదేళ్ళు గడిచాయి. మంత్రులు మొదలుగాగల వారికి రెండు విధాల బాధ కలిగింది. ఒకసంగతి, రాజు గారు రాజ్యభారం ఏమాత్రమూ మీదవేను కోవటం లేదు. రెండోసంగతి, అయిదేళ్లుగా కావరం చేస్తున్నా మంజరి గర్భపతి కాలేదు. రాజ్యం దృష్ట్యా ఈ రెండూ చెడ్డవే.\n\nజ్యోతిమక్కలు మంజరి జాతకం చూసి, ఆమెకు సంతానప్రాప్తి లేదని చెప్పారు. మంత్రులు మంజరితో రహస్యంగా ఈమాట చెప్పగా, తనకా సంగతి చిన్నతనం లోనే తెలుసుననీ, సింహాసనానికి వారసులుండటం ఆవసరం గనక, తన భర్త మరొక భార్యను\n\nపెళ్ళాడేటట్టు చూస్తాసనీ మంజరి వాళ్ళకు చెప్పింది.\n\nఅయితే రాజు మంజరి సలహా వినలేదు. “నేను మరొక భార్యను చేసుకుంటే మీ అద్దరిమధ్యా సపతిపోరు ఏర్పడుతుంది. అది నేను సహించలేను. పిల్లలు లేరన్న బెంగ నాకేమీలేదు. యోగ్యుడైసవాణ్ణి చూసి దత్తత చేసుకుంటే దేశానికి యువరాజంటూ ఏర్పడతాడు,” అన్నాడు రాజు.\n\n“నేను నా సపతిని సొంత చెల్లెలల్లే చూసుకుంటాను. నా మాట సమ్మండి,” అన్నది మంజరి.\n\n“నిన్నా సపతి సొంత ఆక్కలాగా చూసుకుంటుందని ఏమిటి? నువు బతికుండగా నేను మరొక భార్యను చేసుకోవటం కల్ల,” అన్నాడు రాజు.\n\nభార్యే లోకంగా రాజు కాలంగడుపుతూం డటం చూసి సేనాధిపతికి దుర్భుద్దిపుట్టింది.\n\nప్రజలకూ రాజుకూ ఏలాటి సంబంధమూలేదు. ప్రజల విశ్వాసానికి పాత్రుడైన యువ రాజు కూడా లేడు. ఈ పరిస్థితిలో తాను రాజును పడదోస్తే రాజుకు సహాయంచేసే వారెవరూ ఉండరు. అందుచేత అతను రాజు కొలువులో ఉండే పెద్ద ఉద్యోగస్తులను మంచిచేసుకుని, తన సైనికులతో రాజభవనాన్ని ముట్టడించాడు.\n\nరాజధాని అంతా రాత్రికి రాత్రే అల్ల కల్లోల మయింది. రాజుగారి అంగరక్షకులూ, నౌకర్లూ హతులయారు. సేనాధిపతికి అంత రంగికుడల్లే నటిస్తూ వచ్చిన ఒక ఉద్యోగి ధర్మాన రాజు మాత్రం ప్రాణాలతో బయట\n\nపడి, తన రాజ్యం అవతల ఉన్న అరణ్యాల లోకి చేరుకున్నాడు.\n\nమంజరి ఏమైనదీ రాజుకు తెలియరా లేదు. ఆమె కూడా తన మిగిలిన అనుచ్ఛరులతోభాటు రాజభవనంలో శత్రువుల చేత చంపబడి ఉంటుందనుకుని రాజు దుఃఖించాడు. ఆ దుఃఖిం కాస్త ఉపశమించాక ఆయనకు జీవితం మీదా, రాజ్యం మీదా విరక్తి పుట్టింది. ఆయన అరణ్యంలోనే ఒక పర్ణశాల నిర్మించుకుని, అందులో తాపసి లాగా ఉండసాగాడు.\n\nరాజు అనుకున్నట్టు మంజరి చావలేదు. ఆమె మగవేషం వేసుకుని గుర్రమెక్కి\n\nనిర్ఘయంగా ఆరణ్యానికి వచ్చేసింది. చిన్న తనంలోనే జ్యోతిష్కులు తన జాతీకం చూసి తనకు సంతానయోగం లేదని చెప్పి నప్పు డామె వివాహమే చేసుకోరాదని చిన్చయించుకుని, గుర్రపుస్తవారీ, కత్తి యుద్ధమూ, వేటా మొదలైన పౌరుష విద్యలు నేర్చింది.\n\nఇప్పుడామె అరణ్యంలో కూడా మగ వేషంతోనే తిరుగుతూ, వేటగాడి జీవితం గడువుతూ, తన భర్త గడిపే అశ్రమ వాస్తాన్ని దూరంగా ఉండి కనిపెట్టుతున్నది. ఆమె నివశించే కుటీరం కూడా ఆ దాపులనే వున్నది. తన భర్తకు ఎలాగైనా తిరిగి రాజ్య\n\nప్రాప్తి కలిగించాలనే ఉద్దేశం తప్ప ఆమె మనసులో మరొక ఆలోచన లేదు.\n\nఇలా ఉండగా ఒకనా డామె కొక విచిత్రమైన అనుభవం జరిగింది. సాయం కాలంవేళ ఆమె అరణ్యంలో ఉన్న ఒక సరస్సు సమీపాన కూర్చుని ఉండగా, నీటిలో నుంచి ఒక పాము ఈదుకుంటూ ఒడ్డుకు వచ్చింది. అది చాలా పెద్ద పాము కాపటం చేత, అలాటి దాన్ని బతికి ఉండ నివ్వరా దనుకుని మంజరి చప్పున ఖిర్గం దూసి, దాని తల సరికింది. అలా నరక గానే దాని నోటి నుంచి ఒక పెద్ద నీలమణి పడిపోయింది. మణి పడిపోయిన మరు\n\nకణం పాము కళేబరం ఒక భికరమైన రాకసుడి కళేబరంగా మారిపోయింది.\n\nఆ మార్పు చూసి నిర్వాంతపోయిన మంజరి, ఆ నీలమణి నోట పెట్టుకున్నందు చేత రాకసుడికి పాము రూపం వచ్చిందా అన్న అనుమానం కలిగింది. ఆమె వెంటనే ఆ మణిని తీసి, సరస్సు నీటిలో కడిగి, తన నోట పెట్టుకుని, తాను కూడా పాముగా మారిపోయింది.\n\nరాకసుడి నివాసం కొలను లోపల ఎక్కడో ఉండి ఉండాలి. అది తెలుసు కుందామని ఆమె పాము రూపంలో నీటిలో ప్రవేశించింది.\n\nమంజరి నీటి అడుగున చాలాసేపు తిరిగినమీదట ఒక ద్వారంలాటిది కనివించింది. అందులో ఉన్న కంత కుండా ఆమె దూరి అవతలికి వెళ్ళింది. అవతల మెట్లున్నాయి. మెల్లెళ్ళి. పైకి వచ్చేసరికి, నీటి మట్టానికి ఎగువగా మరొకద్వారం ఉన్నది. ఆ ద్వారం లోకూడా ఒక కంత ఉన్నది. ఈ కంతలు రాకసుడు ఏర్పాటు చేసుకున్నవే.\n\nమంజరి ఆ కంతలో నుంచి దూరి లోపలికి వెళ్ళింది. అక్కడ ఒక విశాలమైన గది ఉన్నది. అందులో ఒక అందమైన అమ్మాయి కూర్చుని ఉన్నది. ఆమె పామును చూస్తూనే వణికిపోతూ, లేచి నిల బడి, భయభ్రాంతురాలైనట్టు కనబడింది.\n\nవెంటనే మంజరి తన నోటి నుంచి నీల మణిని జారవిడిచి, తన మామూలు రూపం ధరించి, \"భయపడకమ్మా, నన్ను చూసి రాకసు డనుకున్నట్టున్నావు. నేనా రాకసుణ్ణి యింతకు ముందే చంపేశాను. నువ్వేవరు? ఇక్కడ ఎందుకున్నావు?\" నా వల్ల నీకేం ఉప కారం కావాలి?\" అని బుజ్జగిస్తూ ఆడిగింది.\n\n\"నేను వజ్రగిరి రాజు కూతుర్షి. నా పేరు సొదామిని. నన్ను నిన్ననే ఈ రాకసు డెత్తుకొచ్చి ఇక్కడ బంధించాడు. మూడు\n\nరోజుల లోపల నేను తనకు భార్య కాకపోతే నన్ను చంపేస్తానని బెదిరిస్తున్నాడు. నన్నెలా గైనా మా ఇంటికి చేరిస్తే నీ దయ జన్మలో ఎప్పటికీ మరవను,\" అన్నదామె.\n\n“ఇంక నీకు రాకునుడి భయం లేదని చెప్పానుకేద! ఈ కారాగృహం నుంచి నేనే స్వయంగా నిన్ను బయటికి చేరుస్తాను. ఆ తరవాత నుపు మీ తండ్రి ఇంటికి చేరే ఉపాయం మాట ఆలోచించుకోవచ్చు,” అన్నది మంజరి.\n\nఆమె తిరిగి నీలమణి నోటబెట్టుకుని పాము రూపంలో బయటికి వెళ్లి, కంతలో నుంచి నీలమణిని సౌదామినికి ఆందోంచింది.\n\nదాని సహాయంతో సౌదామిని పామురూపం ధరించి, బయటికి వచ్చి, మెట్ల మీద తన కోసం వేచి ఉన్న మంజరిని కలుసుకున్నది.\n\nకొలను అడుగున ఉన్న కంత నుంచి కూడా వాళ్లిద్దరూ ఇలాగే దూరారు. ఆ తర వాత ఇద్దరూ ఈదుకుంటూ కొలను బయటికి తమ రూపాలతోనే వచ్చారు.\n\nఆప్పటికి అర్ధరాత్రి దాటింది. మంజరి తిరిగి పురుషవేషం ధరించి, “నిన్నిప్పుడొక మహనీయుడి ఆక్రమం దాకా తీసుకు పోతాను. నా సంగతి నువ్వాయనకు ఏవిధం గానూ చెప్పకూడదు. నిన్ను నీ పుట్టింటికి చేర్చమనీ, మిగతా సంగతులేవీ అడగవద్దనీ\n\nఆయనను కోరు. మనం మళ్ళీ త్వరలోనే కలుసుకుంటాం,” అని సౌదామినికి చెప్పింది. తరవాత అద్దరూ రాజుండే పర్ణ శాల దాకా సడిచి వెళ్ళారు. ఆక్కడ మంజరి సౌదామిని వద్ద సెలవుతీ సుకుని తన కుటీరానికి వెళ్ళిపోయింది.\n\nసౌదామిని తలుపు తట్టగానే రాజు లేచి\nవచ్చి తలుపు తెరిచాడు. ఎవరో ఎరగని\nఅమ్మాయిని చూసి ఆశ్చర్యపడి, “ఏం\nకావాలి?” అన్నాడు. ఆలాటిచోట ఆశ్రమ\nవాసం చేసేవాడు పృద్దుడై ఉంటాడనుకున్న\nసౌదామిని, ఆతను యువకుడు కావటం\nచూసి సిగ్గుపడుతూ తలవంచుకుని, “నేను\n\nవజ్రగిరి రాజకుమార్తెను. దయచేసి నన్ను మా తండ్రి అంట దిగబెట్టగలరా?” అని అడిగింది.\n\nరాజు ఆమెను ఎలాటి ప్రశ్నా అడగ\nలేదు. చివరకామె పేరు తెలుసుకునేందు\nకైనా ప్రయత్నించలేదు.\n\nఆతను అప్పటిక ప్పుడే ప్రయాణానికి\nసిద్ధమై తన గురం మీదనే ఆమెను కూడా\nఎక్కించుకుని, మర్నాడు జాము పాద్దెక్కే\nనరికల్లా పజ్రగిరి చేరుకున్నాడు.\n\nపజ్రగిరి రాజు తన కుమార్తె తిరిగి దొరికి\nనందుకు పరమానందం చెందాడు. ఆయన\nవర్థమానుడి పేరు వినగానే, “మిమ్మల్ని\nమీ సేనాధిపతి మోసగించాడని విన్నాను.\nమీరు అరణ్యంలో ఆశ్రమవానం చేసుకుం\nటున్నట్టు అమ్మాయి చెప్పింది. మీ కంత\nదురవస్థ దేనికి? మాటోటివాళ్ళం తోడు\nపచ్చి, మీ రాజ్యం మీ కిప్పించ లేక\nపోయామా?” అన్నాడు.\n\nవర్థమానుడు నిస్పృహగా, “నేనా రాజ్యం గురించి ఏనాడూ పట్టించుకోలేదు. నా ప్రజలకు కూడా నాతో పనిలేదు. ప్రజల సమ్మతి లేకుండా సేనాధిపతి నా కలా ద్రోహం చేసి ఉండడు. నాకు ప్రాణంకన్న ఎక్కువైన నా భార్య చనిపోయింది.\n\nచంద్రమామ\n\nనా కిప్పుడు ప్రపంచంలో కోరదగినదేదీ లేదు,\" అన్నాడు.\n\n\"మీకు ప్రపంచంలో ఎవరూ లేరను కోవటం పొరపాటు. మా సౌదామినికి మిమ్మల్ని ఆశయించమని ఒక వ్యక్తి చెప్పినట్టు విన్నాను. ఆ వ్యక్తికి మీపైన ఎంతో భక్తి అని మా అమ్మాయి చెబుతున్నది. ఆ మాటకువస్తే మా సౌదామినే మిమ్మల్ని ఎంతో ఆదరంతో చూస్తున్నది. తాను మీ సహాయం కోరినదేతడవుగా, ఒక్క ప్రశ్న అయినా వెయ్యకుండా బయలుదేరి వచ్చారట. అలాటివాళ్ళు ప్రపంచంలో నిజంగా ఉండరు. నిండా పాతికేళ్ళయినా\n\nలేని మీకు వైరాగ్యం ఏమీ ఉచితంగా లేదు. జరిగినదేదో జరిగింది. మీరు మా సౌదా మినిని పెళ్ళాడి, మా చిన్న రాజ్యాన్ని ఏలుకోండి. మీరు చేసిన మేలుకు ఇదే నేను చెయ్యగల ప్రత్యుపకారం,\" అన్నాడు వజ్రగిరిరాజు.\n\nవజ్రగిరిరాజు ఔదార్యంతో వర్ణమానుడి మనస్సు కాస్త మెత్తబడింది. ఆ తను కొంతకాలం వ్యవధి అడిగి, చివరకు సౌదా మిని చూపే ప్రేమకు లొంగిపోయి, ఆ మెను పెళ్ళాడాడు.\n\nఆక్కడ అరణ్యంలో మంజరి, తన భర్త సౌదామినితో సహా గుర్ర మెక్కి\n\nబయలుదేరే దాకా మాటున దాగి ఉండి,\nఆ తరవాత తాను కూడా తన దేశానికి\nతిరిగి వెళ్ళింది. ఆమె నీలమణి సహాయంతో\nరాత్రిపూట సంచరిస్తూ, సగరంలోని పరిస్థితి\nఅంతా తెలుసుకున్నది. సేనాధిపతి ప్రజలను\nఉద్దరించబానికి రాజైనవాడు కాదు; అందు\nచేత. రాజవైభవాలలో ఓలాడుతూ ప్రజ\nలను పీడిస్తూ, అడ్డమైన అత్యాచారాలూ\nచేస్తున్నాడు.\n\nఇది తెలిశాక మంజరి మంత్రి వద్దకూ,\nఇతర ఉన్నతోద్యోగుల వద్దకూ. వెళ్ళి,\nతాను ఫలానా అని తెలుపుకుని, తన భర్త\nవజ్రగిరిలో ఉన్నట్టు చెప్పింది. వెంటనే\nమంత్రి వజ్రగిరికి ఒక దూతను పంపి,\nవర్ణమానుడు కొద్ది సేనతో రహస్యంగా\nఅర్థరాత్రివేళ వచ్చి, రాజమంది రాన్ని\nప్రవేశించే ఏర్పాట్లు చేశాడు. వర్ణమానుడు\nకొద్దిమంది అనుచరులతో బయలుదేరి తన\nరాజధానీనగరం చేరాడు.\n\nఒకనాటి అపరరాత్రి సేనాధిపతి, అతని\nముఖ్యానుచరులూ తాగి తందనాలాడే సమ\nయంలో సైనికులు వాళ్ళను చుట్టుముట్టి\nకారాగృహంలో ఉంచారు. మర్నాడు వర్ణ\nమానుడు రాజసభకు వచ్చి సింహాసనం\nమీద కూర్చున్నాడు. సభికులు మొదట\nనిర్వాంతపోయి, తరవాత ఎంతో సంతోషిం\nచారు. రాజదోహుల విచారణ జరిగింది.\nఅందరికీ ఉరిశిక్ష పడింది. సగరవాసులు\nమూడు రోజులపాటు ఉత్సవం చేసు\nకున్నారు. తమ రాజుగారు మరొక భార్యను\nచేసుకున్నాడనీ ఆమె గర్భవతిగా ఉన్నదనీ\nతెలిసి ప్రజలు పొందిన ఆనందం అంతా\nఅంతా కాదు.\n\nఅట్లు తరవాత వర్ణమానుడు ప్రజా\nపరిపాలనలో ఆసత్తి చూపుతూ, ఇద్దరు\nభార్యలతోనూ కాపరం చేస్తూ, కాలక్రమాన\nరెండు దేశాల కూ రాజై చాలా కాలం\nసుఖంగా జీవించాడు.\n\nతేనెపిట్ట\n\nఆఫ్రికాలోని పర్వత ప్రాంతపు అరణ్యంలో\nఆద్దరు అన్నదమ్ములుండేవారు. వారిద్దరూ\nఅరణ్యంలో వేటాడి తమ కుటుంబానికి\nకావలినిన ఆహారం తెస్తూ ఉండేవారు.\n\nఒకనాడు ఆ అన్నదమ్ములు చెరొక\nతోలుసంచీ భుజాస వేనుకుని, చెరొక విల్లూ,\nబాణాలూ తీసుకుని తమ అంటి నుంచి\nవేటకు బయలుదేరారు. అరణ్యం లోకి\nవెళ్ళే దారి వెంట వారు కొంతసేపు నడిచి,\nతరవాత దారి కూడా లేని కీకారణ్యం లోకి\nఅడుగు పెట్టారు.\n\nకొంత దూరం వెళ్ళేసరికి ఒక చోట\nవరసగా మట్టికుండలు బోర్లించి ఉన్నాయి.\n\n“ఏమిటిది? ఈ నిర్ణస ప్రదేశంలో వీటిని ఎవరు ఉంచి ఉంటారు?” అన్నాడు తమ్ముడు.\n\n“వాటి జోలికి పోకు. అందులో ఏం చేతబడి ఉందో! మన కెందుకొచ్చిన\n\nపీడ?” అన్నాడు అన్న. అతను కాస్త పిరికి\nవాడు. కాని తమ్ముడు ధైర్యం గలవాడు.\n“వాటి కింద ఏముందో చూసి తీరాలి,”\nఅన్నాడు వాడు.\n\nచిన్నవాడు ఒక్కొక్క కుండనే ఎత్తి\nసరిగా నిలబెట్టుతుంటే అన్న దూరంగా\nపారిపోయి, భయపడుతూ చూడసాగాడు.\n\nతమ్ముడు ఎత్తి సరిగా నిలబెట్టే కుండల\nకింద ఏమీ లేదు. కాని వాడు అవిరు\nకుండను ఎత్తేసరికి, దాని కింది నుంచి\nఒక పాట్టి ముసలమ్మ చెంగున ఇవతలికి\nదూకింది.\n\nఆమె, తనను విడిపించిన చిన్నవాడి\nకేసి చూడనన్నా చూడక, దూరాన నిలబడి\nఉన్న పెద్దవాడితో, “ఎందు కలా బెదురు\nగొడ్డు లాగా నిలబడి పణికిపొతావు? నేను\nనిన్నేమీ చెయ్యను. నా వెంట వచ్చావంటే\nమంచి చిత్రం చూపిస్తాను,” అన్నది.\n\nకాని పెద్దవాడు కొయ్యబామ్మ లాగా నిలబడిన చోటి నుంచి కదలనే లేదు.\n\n“పెరికి వెధవా!” అవి ఆమె వాణ్ణి తిట్టి, చిన్నవాడి కేసి తిరిగి, వాణ్ణి తస వెంట రమ్మన్నది. అన్నిటికీ తెగించిన చిన్నవాడు ఆమె వెంట బయలుదేరాడు.\n\nఅద్దరూ కొంతదూరం వెళ్ళాక ముసలిది ఆగి, చిన్నవాడి చేతికొక గొడ్డలి ఇచ్చి, “నాకీ చెట్టు కొట్టిపెట్టు,” అన్నది.\n\nవాడు గొడ్డలితో చెట్టుమానును ఒక్క దెబ్బ కొల్పేసరికల్లా మాను నుంచి ఒక ఆవు బయటికి దూకింది. అలాగే వాడు కొట్టిన ప్రతి దెబ్బకూ ఒక ఆవే, మేకో, గొరో,\n\nఎద్దో మాను నుంచి బయటికి వచ్చింది. త్వరలో నే వాడి చుట్టూ పెద్ద పశువులమంద తయారయింది.\n\n“ఇవన్నీ నీకే. వీటిని తోలుకుని నువు ఇంటికి వెళ్ళిపోవచ్చు. నే నిక్కడే ఉండి పోతాను,” అన్నది ముసలమ్మ.\n\nతమ్ముడామెకు కృతజ్ఞత తెలుపుకుని పశువుల సన్నిటినీ తోలుకుంటూ అన్న ఉన్న చోటికి వచ్చి, “ముసలిది నా కేమిచ్చిందో చూడు. ఆమె పిలిచినప్పుడు వెళ్ళక పోతివి,” అన్నాడు. తమ్ముడు పశువులను సంపాదించిన వైనమంతా విని అన్న ఏమి అనలేదు.\n\nఅద్దరూ కలిసి గొడ్డతో సహ తమ గ్రామం కేసి బయలుదేరారు.\n\nఅసలే నడివేసవి. మంచి ఎండవేళ. అన్నదమ్ము లిద్దరినీ దాహం తెగబాధిస్తున్నది. పశువులు కూడా పచ్చిగడ్డి కోసం తహతహ లాడుతూ ఆకలితో అరుస్తున్నాయి.\n\nకొంతదూరం వెళ్లేసరికి చిన్నవాడు, “చూడు, నీళ్ళు!” అని అరిచాడు. వారి దారికి పక్కగా ఒక అగాధం ఉన్నది. అందులో చెట్ల మధ్యగా ఒక వాగు గలగలా ప్రవహిస్తున్నది. కాని ఆక్కడికి దిగే దారి లేదు. ఆక్కడ కొండ నిటారుగా ఉన్నది.\n\n“సన్ను తాటితో దింపుతావా? దప్పి తీర్చుకుని మళ్ళీ పైకి వస్తాను,” అన్నాడు అన్న తమ్ముడితో.\n\nతమ్ముడు అలాగే చేశాడు. అన్న అగాధం లోకి వెళ్ళి, కడుపు నిండా చల్లనినీరు తాగి, లేచివచ్చిన ప్రాణాలతో మళ్ళీ పైకివచ్చాడు.\n\n“నన్నుకూడా దించు. నేను కూడా దాహం తీర్చుకుంటాను,” అన్నాడు తమ్ముడు. అన్న తాడు పట్టుకుని తమ్ముణ్ణి అగాధంలోకి దిగనిచ్చాడు. పశువులన్నైటినీ చూస్తుంటే వాడికి దుర్పుద్దిపుట్టింది. వాడు చేతిలో ఉన్న తాడుకొస అగాధంలోకి వినిరేసి, తమ్ముణ్ణి అగాధంలో, 'దిక్కులేచి చావు చాపటానికి పదిలేసి, గొడ్లను తోలు కుని ఆంటికి వెళ్ళి తన తల్లిదండ్రులతో, “ఒక ముసలిది నా కి గొడ్ల నన్నిటినీ ఇచ్చింది,” అన్నాడు.\n\n“అలాగా? తమ్ము డేడీ?” అని అడిగాడు తండ్రి.\n\n“వాడింటి కింకా రాలేదా? వాడు నడవ లేక ఇంటికి తిరిగి పోతానని మిట్టమధ్యాస్సం వేళననగా బయలుదేరాడు. నేను మళ్ళీ వాణ్ణి చూడలేదు,” అన్నాడు అన్న.\n\nఆ రోజల్లా చిన్నవాడు ఇంటికి తిరిగి రానేలేదు. కాని, వేటాడటానికి ఎటుగా\n\nవెళ్ళాడో లెమ్మనుకుని పెద్దవాళ్ళు అంతగా విచారించలేదు.\n\nమర్నాడు చీకటితో అడవాళ్ళు ఊరి బావి దగ్గిర నీళ్ళు తోడుకునేటప్పుడు. తేనెపిట్ట కూత వినిపించింది. ఆ ప్రాంతాల వాళ్ళు తేనెపిట్ట కూత వినిపిస్తే దాని వెంబడి పోతారు. ఎందుకంటే తేనెపిట్టలు వెళ్ళి వెళ్ళి తేనెపట్టుల వద్దకు చేరుకుంటాయి. మగవాళ్ళు ఆ తేనెపట్టులను కొట్టి తేనెపిండి తెచ్చుకుంటారు.\n\nఅందుచేత ఆ స్త్రీలు గబగబా తమ ఇళ్ళకు వెళ్ళి మగవాళ్ళతో, “త్వరగా పదండి. తేనెపిట్ట కూస్తున్నది!” అన్నాడు.\n\nఆన్నదమ్ముల తండ్రి మరి కొందరు గ్రామస్తులూ తేనెపిట్ట కూతను బట్టి బయలుదేరారు. అది వారిని చాలా దూరం తీసుకుపోయింది. సాధారణంగా తేనెపిట్ట కూత తేనెపట్టుకు కొద్దిపాటి దూరంలోనే వినిపిస్తుంది. ఈ పిట్ట మాత్రం ఎంత దూరం వెళ్ళినా ఆగటం లేదు. అందుచేత చాలామంది మగవాళ్ళు ఇళ్ళకు మళ్ళారు. అన్నదమ్ముల తండ్రి మరి కొద్దిమంది మట్టుకు అంకా కొంచెం దూరం వెళ్ళి చూడ నిశ్చయించారు.\n\nతేనెపిట్ట వెళ్ళివెళ్ళి చప్పున ఆగాధం లోక దిగిపోయింది. అందులో తేనెపట్టు ఉన్నప్పటికీ ప్రయోజనం లేదు. అందుచేత ఆ పిట్ట వెంట అక్కడిదాకా వచ్చినవాళ్ళు నిరాశచెందారు.\n\nఆన్నదమ్ముల తండ్రి ఆగాధంలోకి తొంగి చూశాడు. అతనికి పిట్టజాడ కనిపించ లేదు గాని మనిషి జాడ కనిపించింది.\n\nఆస్పష్టంగా మనిషి కంఠం కూడా విని పించింది. “నా కొడుకు! వాడే ఆ అగాధంలో ఉన్నాడు!” అని ఆ తండ్రి కేకపెట్టాడు.\n\nనలుగురూ కలిసి ఆగాధంలోకి తాడు. జార్చి, చిన్నవాణ్ణి పైకి లాగారు.\n\nచిన్నవాడు చెప్పినదంతా విని తండ్రి వలవలా విడ్చాడు. “పెద్దవాడు ఇంత నీచానికి పాల్పడతాడని ఎన్నడూ ఆనుకో లేదు! నీ కింత ద్రేహం చేశాడా? ఆ తేనె పిట్ట పుణ్యాన బతికావుగాని, లేకపోతే నీగతి ఏమై ఉండేది?” అన్నాడతను.\n\n“ఆ పెద్దవాణ్ణి నిలువునా చిల్చాలి! పాపిప్టి వెధవ!” అన్నారు మిగిలినవాళ్ళు.\n\nకాని పెద్దవాడి తెలా తెలిసిందో, తన తమ్ముడు అగాధంలో నుంచి పైకి వచ్చేసి నట్టు తెలిసింది. తన తండ్రి, తమ్ముడూ ఇల్లు చేరేలోపునే వాడు ఇల్లూ, గ్రామమూ విడిచి ఎటో పారిపోయాడు. వాడి జాడ మరి తెలియరాలేదు."
        },
        {
            "title": "గుణశర్మకథ",
            "page_start": 50,
            "pdf_page": 50,
            "content": "# గుణశర్మకథ\n\nఉజ్జయినిలో ఆదిత్యశర్మ అనే బ్రాహ్మణ యుపకు దుండేవాడు. అతను ఒక సన్యా సితో స్నేహం చేశాడు. ఆ సన్యాసి యకీణిని సాధించిన వాడు. అయితే ఆ యకీణి విద్యున్మాల అనే యకీణికి చెలికత్తె. ఆ యకీణి ద్వారా ఆదిత్యశర్మ, అందరు యకీణుల లోకీ ఉత్కృష్టురాలు సులోచన అనే యకీణి అని గ్రహించి, దకీణ దేశానికి వెళ్ళి, విష్ణుగుప్తు డనే సన్యాసి ద్వారా సులోచనా మంత్రవిధి నేర్చుకుని, సంపూర్ణ హోమం చేసి సులోచనను సిద్ధింప జేసు కున్నాడు. తన వెంట ఉంటూనే ఆరు మాసాలు బ్రహ్మచర్యం అవలంబించి నట్టయితే ఆదిత్యశర్మకు సర్వజ్ఞుడైస్తే కొడు కును కంటానని మాట ఇచ్చి, సులోచన అతన్ని తన విమానంలో అలకాపురానికి తీసుకుపోయింది. ఆదిత్యశర్మ ఆరునెలలు బ్రహ్మచర్యం అవలంబించాక కుటేరు\n\nడతన్నె చూసి ఎంతగానే మెచ్చుకుని, సులోచనకూ అతనికీ, దేపతావివాహం జరిపించాడు. తరవాత వారికి గుణశర్మ అనే కుమారుడు కలిగాడు.\n\nకొంత కాలం జరిగాక కుటేరుడి వద్దకు దేవేంద్రుడు వచ్చాడు. అంపరూ ఇందుణ్ణి చూడగానే నిలబడ్డాడు. ఆదిత్యశర్మ పరా కున ఉండి లేప లేదు. అది చూసి ఇంద్రుడు, \"నువ్వీ లోకంలో ఉండ తగవు, మానపలోకానికి వెళ్ళిపో,\" అన్నాడు. అలాటి శిక్ష తన భర్త కివ్వపద్దని సులోచన ఇందుణ్ణి వేడుకున్నది. \"నా మాట వృధా కారాద్య. అతను వెళ్ళకపోతే అతని కొడు కైనా మానపలోకానికి వెళ్ళి తీరాలి,\" అన్నాడు ఇంద్రుడు. తప్పేది లేదు గనక ఆదిత్యశర్మ తన కొడుకైస్తే గుణశర్మను అతని మేనమామల ఇంట దించి, తాను అలకానగరానికి తిరిగి వెళ్ళిపోయాడు.\n\nకథానరిత్సాగరం\n\nగుణశర్మకు ఉజ్జయినీ రాజైన మహా\nసేనుడితో స్నేహమయింది. గుణశర్మ దేవ\nతాంశ గలవాడు, సకల విద్యలూ తెలిసిన\nవాడు, మహాశూరుడు, గౌప్ప ఆందగాడు.\n\nరాణి అయిన ఆశోకవతికి గుణశర్మ మీద\nమోహం పుట్టుకొచ్చింది. ఆమె తన భర్త\nనడిగి గుణశర్మ దగ్గిర వీణ వాయించటం\nనేట్టుకో నారంభించింది. ఒకనాడు ఎవరూ\nదగ్గిర లేని సమయంలో రాణి మనసువిప్పి\nఆతనిపై తనకు గల కోరికను చెప్పేసింది.\nగుణశర్మ ఆమె బుద్ది మరల్ప యత్నిం\nచాడు. తన బుద్ది మారదనీ, గుణశర్మ\nతన కోరిక తీర్చకపోతే అతన్ని చంపి\n\nతాను చస్తానసీ రాణి అన్నది. అలా చావ\nటానికి తనకు అభ్యంతరం లేదన్నాడు\nగుణశర్మ. అప్పటికీ పదలక ఆమె అతన్ని\nతన కోరిక తీర్చమని కాళ్ళావేళ్ళా పడింది.\nతొందరపడ వద్దనీ, ఆమె కోరిక తీర్చుతా\nననీ గుణశర్మ అబద్ధపు వాగ్దాసం చేసి\nఅప్పటికి తప్పించుకున్నాడు.\n\nకొద్ది రోజులు గడిచాక మహాసేనుడు\nసోమకు డనే శత్రువుతో యుద్ధం ప్రారం\nభించాడు. ఆ సమయం చూసి గౌడరాజైన\nవిక్రమశక్తి అనే మరొక శత్రువు మహాసే\nనుడి పైకి యుద్ధానికి పచ్చాడు. ఇద్దరు శత్రు\nవుల మధ్య ఇరికిన తన రాజును కాపాడ\nటానికి గుణశర్మ అంతర్ధాస విద్య ద్వారా\nఅర్ధరాత్రి వేళ విక్రమశక్తి ఇబిరానికి వెళ్ళి,\nఆ రాజును లేపి, “రాజా, నేను విష్ణు\nదూతను. విష్ణుభక్తుడి వి గనక సన్ను\nఆ దేవుడు పంపి నీకు సలహా ఇవ్వ\nమన్నాడు. నువు మహాసేనుడితో సంధి\nచేసుకుని తిరిగిపోకపోతే నీకూ, నీ సేనకూ\nఘోరప్రమాదం ఉన్నది,” అన్నాడు.\n\nవిక్రమశక్తి ఈ విష్ణుదూతను సమ్మి,\nమహాసేనుడితో సంధి చేసుకుని, సైన్యంతో\nసహా తిరిగివెళ్ళాడు. మహాసేనుడు సోమ\nకుణ్ణి జయించాడు. తరవాత కొద్ది కాలానికి\n\nమహాసేనుడికి, విక్రమశక్తికి మధ్య దారుణ\nమైన యుద్ధం జరిగింది. అందులో ప్రబల\nశత్రువులైన ఇద్దరు రాజులూ కత్తి యుద్ధా\nనికి తలపడ్డారు. ఆ ద్వంద్వ యుద్ధంలో\nమహాసేనుడు కాలు జారి పడిపోయాడు.\nవెంటనే విక్రమశక్తి అతన్ని చంపాలని కత్తి\nఎత్తాడు. సమీపంలోనే ఉన్న గుణశర్మ\nచక్రం ప్రయోగించి, విక్రమశక్తి ఎత్తిన\nచేతిని నరికేశాడు, వెంటనే పరిఘతో విక్రమ\nశక్తిని చంపేశాడు. విక్రమశక్తి చావటంతో\nఅతని రాజ్యం మహాసేనుడి దయింది.\n\nగుణశర్మ తన ప్రాణాలను ఆప్పటికి\nఅయిదు సార్లు కాపాడాడని లెక్కగట్టి,\n\n\"బాహ్మడా, నీ రుణం ఎలా తీరుతుంది?\"\n\nఆన్నాడు మహాసేనుడు.\n\nమహాసేనుడితో బాటు గుణశర్మ ఉజ్జు\nయినికి తిరిగి రాగానే రాణి ఆశోకవతి తిరిగి\nఆతన్ని పీడించసాగింది. కాని గుణశర్మ\nఎంతమాత్రమూ చలించలేదు. చివరకు\nఆశోకవతికి రోషం వచ్చి, గుణశర్మ\nతనను బలాతక్రరించబోయాడని రాజుతో\nఅన్నది. రాజు ఆమె మాట నమ్మి\nగుణశర్మను చంప నిశ్చయించాడు. అయితే\nఅది బహిరంగంగా చెయ్యటానికి ఆయనకు\nధైర్యం చాలలేదు. అతను రాజు ప్రాణా\nలను చాలా సార్లు కాపాడిన సంగతి అంద\n\nరికీ తెలుసు. గుణశర్మ తన భార్యను చెరచ టోయాడని నలు గురికీ తెలియనివ్వటం కూడా యశస్సుకు భంగమే. అందుచేత మహాసేనుడు గుణశర్మను యుక్తిగా చంప నిశ్చయించాడు. ఒకనాడు నిండు సభలో రాజు, “ఈ గుణశర్మ కంటె నాకు ఆప్తులు లేరని ఇతన్ని ఆందల మెక్కించాను. ఒకప్పుడు నా శత్రువైన విక్రమశక్తి తన వేగులవాణ్ణి నాకు వంటవాడుగా పంపి, నాకు విషం పెట్టించ యత్నించాడు. అప్పుడీ గుణశర్మ నన్నా విషపు పచ్చడి తినకుండా చేసి, నా ప్రాణం కాపాడినట్టు నటించాడు. కాని అదంతా ఒక నాటకం. ఈ గుణశర్మ\n\nనాకు ద్రోహం చేసి విక్రమశక్తి దగ్గిర డబ్బు సంపాదించాలని ప్రయత్నించి రాయ బారాలు నడిపాడు. డబ్బు వృథా చెయ్యటం దేనికని విక్రమశక్తి పంటవాణ్ణి పంపి నాకు విషం పెట్టించ యత్నించాడు. గుణశర్మ పెద్ద రాజ ద్రోహి,” అన్నాడు.\n\n“ఈ కట్టు కథ ఎవరి కల్పన?” అని గుణశర్మ రాజు నడిగాడు.\n\n“పచ్చడిలో విషం ఉన్న సంగతి నీ కసలు ఎలా తెలిసింది?” అని రాజు గుణశర్మను ఎదురు ప్రశ్నించాడు.\n\n“ప్రజ్ఞ గలవాడికి అన్నీ తెలుస్తాయి,” అన్నాడు గుణశర్మ.\n\nరాజు అతన్ని చంపటోయాడు. గుణశర్మ తప్పించుకుని, తన పైకి వచ్చిన రాజ భటులను చంపుతూ, అంతర్దాన విద్యతో అందరి కళ్ళూ కప్పి ఉజ్జయిని నుంచి బయటపడి దక్కిణదేశానికి బయలుదేరాడు.\n\nఒక గ్రామంలో ఒక మర్రి చెట్టు కింద ఆగ్నిదత్తుడనే బ్రాహ్మణుడు తన శిఘ్యల చేత ఆధ్యయనం చేయిస్తున్నాడు. గుణశర్మ అక్కడికి వెళ్ళి ఆ బ్రాహ్మణుడికి నమస్కారం చేశాడు. ఆగ్నిదత్తుడు గుణశర్మ ద్వారా అతని తండ్రి కథా, అతని కథా విని, “బాబూ, ఈ గ్రామం నా అగ్రహా\n\nరమే. మా ఇంటికి రా. ఇక్కడ నువు సుఖంగా ఉండవచ్చు,” అన్నాడు.\n\nఆగ్నిదత్తుడి ఇల్లు పుష్కలమైనది. అన్ని సంపదలతోబాటు ఆయనకు సుందరి అనే చక్కని చుక్క ఆయిన కుమార్తె కూడా ఉన్నది. సుందరిని గుణశర్మ చేసు కుంటే బౌనని బ్రాహ్మణుడికి తోచింది. ఆ పిల్ల భవిష్యత్తు ఎలాగుంటుందో సాముద్రి కాన్నిబట్టి చెప్పించుకునే మిషమీద ఆమెనా బ్రాహ్మణుడు గుణశర్మకు చూపాడు.\n\n“ఈమెకు ముక్కు మీదా, వక్కం మీదా పుట్టు మచ్చలున్నాయి. అందుచేత ఈపిల్లకు సవతులుంటారు,” అన్నాడు గుణశర్మ.\n\n“అదొక ఆశుభం అనరాదులే. సవతు లుంటారంటే సంపన్నుడే దాన్ని చేబడతా డన్నమాట. పిల్లలో ఇతర ఆశుభ లక్షణాలేవీ లేవుగద?” అన్నాడు ఆగ్నిదత్తుడు.\n\n“సలకీణమైన పిల్ల! ఆశుభాల మాటే లేదు,” అన్నాడు గుణశర్మ.\n\nకొన్ని రోజులు గడిచాక ఆగ్నిదత్తుడు గుణశర్మతో, “నాయనా, మా సుందరిని పెళ్ళాడి ఇక్కడే ఉండిపో. వేరే ఏ దేశమో పోవటం దేనికి?” అన్నాడు.\n\n“ఆయ్యా, అంతకంటే నిజంగా కోర దగిన దేముంటుంది? కాని ఉజ్జయినీ రాజు అకారణంగా నాకు చేసిన అన్యాయానికి\n\nఎంత కుమిలిపోతున్నానో మీకు తెలీదు.\nనేను ఏ సుఖమూ అనుభవించలేని స్థితిలో\nఉన్నాను,\" అన్నాడు గుణశర్మ.\n\n“ఇంత పండితుడివి, నువుకూడా ఇలా మాట్లాడతా వేమిటి? మూడుడు చేసిన అవమానం నీలాటి పవిత్రుణ్ణి అంటు తుందా?” అన్నాడు అగ్నిదత్తుడు.\n\n“ఉజ్జయిని ఇక్కడికి దగ్గిరలో నే ఉన్నది. ఆ రాజు నాకేదైనా హాని తలపెట్టి వచ్చు. నేను తీర్థయాత్రలు చేసుకుంటూ జీవితం ముగిస్తాను,” అన్నాడు గుణశర్మ.\n\n“శాస్త్రాక్తంగా అగ్ని కార్యమూ, పితృ కార్యమూ చేసు కోలేని వాళ్ళకే తీర్థ యాత్రలు. నీ కోసం చక్కనీ పాతాళ గృహం కట్టిస్తాను. నా కుమార్తెను పెళ్ళాడి, నరమానవుడి కంట పడకుండా అందులో సుఖంగా ఉండు,” అన్నాడు అగ్నిదత్తుడు.\n\n“సుందరిని పెళ్ళాడమంటే పద్దనేవా డుంబాడా? కాని పెళ్ళి ఇప్పుడు కాదు.\n\nనే నేదేవుణ్ణయినా ఆరాధించి, కృతఘ్ను డైన మహాసేనుడికి ప్రాయశ్చిత్తం చేసి ఆ తరవాత పెళ్ళి చేసుకుంటాను,” అన్నాడు గుణశర్మ.\n\nఅగ్నిదత్తు డతని కొక చక్కని పాతాళ గృహం కట్టించి, అందులో గుణశర్మను ప్రవేశపెట్టి, తన గురువు ఉపదేశించిన కుమారమంత్రాన్ని అతనికి ఉపదేశించాడు.\n\nగుణశర్మ సుందరి చేత సేవలు పొందుతూ, కుమారమంత్రం ఆరాధించి, కుమారస్వామిని ప్రత్యక్షం చేసుకుని, అకయ ధనకోశం సంపాదించాడు. తరవాత అతను సుందరిని పెళ్ళాడి సైన్యాలను సమీకరించుకుని, ఉజ్జయిని పై దండెత్తి వెళ్ళి, మహాసేనుణ్ణ జయించి, అశోకవతి దుర్మార్గాన్ని బహిరంగంగా చాటి ఉజ్జయినీ సామాజ్యానికి తానే రాజై, అనేకమంది రాజకుమార్తెలను పెళ్ళాడి, చక్రవర్తిత్వం సంపాదించి సుఖంగా ఉన్నాడు."
        },
        {
            "title": "పిల్లమేఘం",
            "page_start": 56,
            "pdf_page": 56,
            "content": "# పిల్లమేఘం\n\nత్రిగర్త దేశంలో అందరూ కర్ఘకులే. ఆదేశం ఎల్లప్పుడూ పాడిపంటలతో సమృద్ధిగా ఉండేది. ఆక్కడి ప్రజల సుఖసంతోషాలు పూర్తిగా వాసదేవుడి పైనా, అతడు పంపే మేఘాల పైనా ఆధారపడి ఉండేవి.\n\nఆయితే త్రిగర్త ప్రజలు ఎందరెందరు దేవుళ్ళనో ఆరాధించేవాళ్ళు గాని వాస దేవుణ్ణీ, మేఘాలనూ ఆరాధించేవారు కారు. కనీసం మేఘాలకు చెయ్యెత్తి దణ్ణం పెట్టి తమ కృతజ్ఞత తెలుపుకునే వారైనా కారు. అది చూసి మేఘాలకు కోపం వచ్చేసింది.\n\nమేఘాలన్నీ దూర ప్రాంతాన సమా వేశమై, త్రిగర్తదేశం మీద ఒక్క చినుకు కూడా రాల్చకూడదని ఏకగ్రీవంగా తీర్మా నించుకున్నాయి.\n\nదాని ఫలితంగా త్రిగర్తదేశానికి ఆయేడు వర్షాకాలం వచ్చింది గాని వర్షాలు రాలేదు. ఆక్కడి ప్రజలు కళ్ళు చిల్లులుపడేటట్టు\n\nఆకాశం కేసి తెగ చూశారు. ఎక్కడా ఒక్క చిన్న మబ్బు తునక కూడా లేదు. ప్రజల ఆందోళన ఆంతా అంతా కాదు. వాళ్ళు పడే ఆవేదన చూసి మేఘాలు మహా సంతోషించాయి.\n\nకాని తలపని తలంపుగా ఆ మేఘాల సంతోషాని కొక పెద్ద దెబ్బ తగిలింది. ఒక పిల్లమేఘం ఇతర మేఘాలతో చెప్పకుండా చెయ్యకుండా త్రిగర్తదేశానికి వెళ్ళి ఆక్కడ ఒక జల్లు కురిసి వచ్చింది.\n\n\"అమ్మయ్య, వర్షాలు ఆరంభ మయాయి,\" ఆనుకుని త్రిగర్త ప్రజలు తాము దాచి ఉంచిన విత్తనాలు చల్లి, నాడుమళ్ళు వేసుకున్నారు.\n\nఈ లోపల పెద్దమేఘాలు పిల్లమేఘాన్నీ నానా చివాట్లూ పెట్టాయి: \"ఏమిటి నీ ఉద్దేశం? మేమంతా కలిసి త్రిగర్తులకు వాస బొట్టు లేకుండా చేసి ఏడిపించాలని\n\nతర్మావించుకుంటే, ఎవరికి చెప్పకుండా\nపెట్టకుండా వెళ్ళి వానకురిసి వస్తావా?\nనీ కేమన్నా బుద్ధిపుందా?”\n\n“మీ తెలివి తెల్లారినట్టే ఉంది. నేనొక్క\nచిన్న జల్లుతో, ఆ త్రిగర్తులు దాచుకున్న\nవిత్తనాలగింజలు కూడా వాళ్ళకు దక్క\nకుండా నేలపాలు చేయించి వచ్చాను.\nఆ సంగతి మీరు గ్రహంచటం లేదు,”\nఆన్నది పిల్ల మేఘం పెద్దమేఘాలతో.\n\nత్రిగర్త దేశప్రజల పరిస్థితి అప్పుడెలా\nఉన్నదీ చూడటానికి పెద్దమేఘాలు కదిలి\nవచ్చాయి. ఈలోపుగా జనం తహ తహ\nలాడి పోతున్నారు. ఒక్క జల్లు ఫడగానే\nవానలు ఆరంభమయాయిగదా అనుకుని\nవాళ్లు దాచుకున్న విత్తనాలను కాస్తా మళ్లలో\nచల్లేశారు. ఆ తరవాత మళ్ళీ చినుకులేదు.\nవాళ్ళు అదేపనిగా ఆకాశాని కేసి చూస్తూ,\nవానదేపుడికీ మేఘాలకూ దణ్ణాలు పెట్టు\nకుంటూ, ఆక్రోశిస్తున్నారు.\n\nవాళ్ళను చూసేసరికి పెద్దమేఘాలకు\nఎక్కడలేని జాలీ పుట్టుకొచ్చింది. ఆవి పిల్ల\nమేఘాన్ని, “పెద్దవాళ్ళతో చెప్పకుండా\nఇలాటి ఆల్లరి చిల్లరపను లెన్నడూ\nచెయ్యకు,” ఆని మండలించి, త్రిగర్త దేశం\nపైన కుంభపోతగా వర్షించి తమ దారిన\nతాము వెళ్ళిపోయాయి.\n\nతమ ప్రార్థనలు విని, మొరలాలకించి\nపర్యం ప్రసాదించినందుకు త్రిగర్త ప్రజలు\nఆదిమొదలు వానదేవుడికి కొలుపులు చేస్తూ\nవచ్చారు. ఆక్కడ ఏనాడూ అనావృష్టి\nలేదు. ఆది సుకేత్రమైన ప్రదేశం.\n\nదీనికంతకూ మూలకారణం పిల్ల\nమేఘమే సన్నసంగతి పెద్దమేఘాలకు\nతెలీదు. ఆది ఆకతాయితనంగా చేసినపని\nచివరకు మంచికే దారితీసింది. పెద్దమేఘాల\nచేత తలవాచేటట్టు చివాట్లు తిన్న కారణంగా\nపిల్లమేఘానికి కూడా తాను ఘనకార్యం\nచేసిన సంగతి తెలీదు పాపం.\n\nతిరునాళ్ళసందడి\n\nసుబ్బారాయుడి కొండ మీద జరిగే ఉత్సరానికి పాపన్న సకుటుంబంగా వెళ్ళాడు. ఉత్తప్పుడా ప్రాంతంలో కుగామాసు తప్పపామీ లేకపోయినా తిరునాళ్ళకు జనం తండోపతండంగా వచ్చి వేడుక చూస్తారు, మొక్కులూ అవీ ఉంటే చెల్లిస్తారు. ఎన్నో అంగళ్ళు పెడతారు. ఆనేక వేడుకలు జరుగుతాయి.\n\nపాపన్న ఈ ఉత్సరానికి వచ్చి సత్రంలో బన చేశాడు. ఉదయం పూట అతను కాల కృత్యాలు తిర్చుకోవటానికిగాను కొండ పక్కన ప్రపహించే వాగు కేసి వెళ్ళి, స్నానం చేసి, తిరిగివస్తూండగా, ఒక ముసలాయన, “ఇక నడవలేను, నుబ్బారాయుడా!” అంటూ ఒక బండ మీద చతీరిలబడ్డాడు. ఆ ముసలాయన పాపన్నకు తెలిసినవాడే.\n\n“ఏం, తాతా?” అంటూ, పాపన్న దగ్గిరికి వచ్చేసరికి ముసలాయన తల ఎత్తి\n\nచూసి, “పాపన్నవా? సుబ్బారాయుడలై పచ్చావు! ఒక్క చిన్న ఉపకారం చేసి పెడుదూ! ఈ డబ్బాలో ముడుపున్నది, దాన్ని కాస్త దేవుడి హుండీలో వేస్తావా? ఎలాగో ఇక్కడిదాకా నడిచి వచ్చానుగాని, కొండ ఎక్కలేను. ఇక్కడే ఉంటాను, కాస్త దేవుడి ప్రసాదం మట్టుకు తెచ్చి పెట్టు,” అన్నాడు.\n\nముసలాయన తన కింకే సహాయమూ అవసరం లేదనీ, తన వద్ద భోజనపదార్థాలూ అవీ ఉన్నాయనీ అన్నాడు. అందుచేత పాపన్న ఆయన ఇచ్చిన డబ్బా, తీసుకుని కొండదారిన బయలుదేరాడు. దారిలో అతని కొక మూడేళ్ళ విల్ల కనిపించింది. ఆ విల్ల “అమ్మా” అని ఏడుస్తూ, పడుతూ లేస్తూ ఉత్సవం దిక్కుగా పోతున్నది.\n\nపాపన్న ఆ విల్ల నెత్తుకుని, “నీపే రేమిటి? మీవాళ్ళెక్కడ?” అంటూ చుట్టూ\n\nచూశాడు. ఎవరూ దగ్గిరలో కనిపించలేదు.\nఆ పిల్ల వచ్చిరాని మాటలతో, తన పేరు\nమాలతి అనీ, ఎవడో దొంగ తన సామ్ములు\nకాజేశాడనీ, అమ్మ కావాలనీ అన్నది.\nపిల్లను చూస్తే ధనికుల బిడ్డగా ఉన్నది.\nదొంగవా డెవడో పిల్ల ప్రాణాలు తీయకుండా\nవదిలిపెట్టినందుకు పాపన్న సంతోషించాడు.\nపాపన్న మాలతిని ఉత్సవం జరిగేచోటికి\nతెచ్చి, పిల్ల తాలూకు మనుషులు కనిపిస్తా\nరేమోనని చాలాసేపు తిరిగాడు; పిల్లకు ఒక\nఅరటిపండు కొని, తినటానికి ఇచ్చాడు;\nరంకులరాట్నం చూసి పిల్ల సంబరపడితే,\nదాని మీద ఎక్కించి తిప్పాడు. తరవాత\n\nపిల్లను ఎత్తుకుని, ముసలాయన ఇచ్చిన\nముడుపుడబ్బా కోసం వెతికితే అది కని\nపించలేదు.\n\n\"పిల్లను రంకులరాట్నం ఎక్కించ\nటానికి వెళ్ళుతూ, ఇక్కడ ఒక డబ్బా\nఉంచాను. అదేమయిందో తెలుసునా ?\"\nఅని పాపన్న ఆ చుట్టుపక్కల ఉన్న\nవాళ్ళను ఆడిగాడు.\n\n\"ఎవరో పెద్దమనిషి, కిందటిసారి\nరాట్నం ఆగినప్పుడు దాని నుంచి దిగి,\nవెళ్ళిపోతూ ఇక్కడ ఉన్న డబ్బా తీసుకుని\nవెళ్ళిపోయాడు. ఆ డబ్బా ఆయనదే\nకాబోలు ననుకున్నాం,\" అన్నారు అక్కడి\nవాళ్ళు. వాళ్ళు ఆ మనిషి ఆసవాళ్ళు\nకూడా చెప్పారు. ఆయన ఎర్రపాగా తలకు\nచుట్టుకుని, పచ్చని చొక్కా వేసుకున్నాడు;\nమనిషికి గడ్డాలూ, మీసాలూ ఉన్నాయి.\n\nపాపన్న మాలతి తల్లిదండ్రుల కోసం\nవెతికే కళ్ళతోనే, ఎర్రపాగా, పచ్చచొక్కా,\nగడ్డాలూ, మీసాలూ గల మనిషి కోసం\nకూడా చూస్తూ చాలాసేపు తిరునాళ్ళ జనం\nమధ్యగా తిరిగాడు.\n\nఆంతలోనే, “మాలతీ!” అని కేక\nపెడుతూ ఒక స్త్రీ ఆతన్ని సమీపించి,\nమాలతిని ఆతని చేతి నుంచి లాగేసుకున్నది.\n\n“ఈ పిల్ల మీదేనా? మీ కోసం తెగ\nతిరుగుతున్నాను,” అన్నాడు పాపస్న.\n\nఆ ఇల్లాలు తన పిల్ల ఒళ్ళు తడివి\nచూసుకుని అగ్రహంతో, “పిల్ల నగలన్నీ\nకాజేసి ఉత్తపిల్ల నిస్తున్నావా?” అన్నది\nపాపస్నతో.\n\nఅవిడ తనకు కృతజ్ఞత చూపకపోగా\nదొంగతనం అంటగట్టటం చూసి పాపస్న,\nఆ పిల్ల తన కెలా దొరికినదీ చెప్పాడు.\nమాలతి కూడా అదే నిజమన్నది. ఆ తల్లి,\nతన కూతురు ప్రాణాలతో దొరికినదే చాలు\nననుకుని, బిడ్డతో సహా వెళ్ళిపోయింది.\n\nపాపస్న కిప్పుడు ముసలాయన ఇచ్చిన\nముడు పుడబ్బా దిగులు పట్టుకున్నది.\nఆయన తన కోసం వాగు దగ్గిర ఎదురు\nచూస్తూంటాడు. ఏం చెయ్యటానికి పాప\nస్నకు పాలుబోక, తన బసకు వెళ్ళాడు.\nఆతన్ని చూస్తూనే అతని భార్య, “మన\nపిల్లవా డెక్కడైనా కనిపించాడా? మీరెంత\nసేపటికీ రాకపోతే ఇద్దరూ కలిసి తిరుగు\nతున్నారనుకున్నానే?” అన్నది.\n\n“జనంలో తిరుగుతూంటాడు. వాడే\nవస్తాడులే,” అన్నాడు సాపన్న చిరాకుగా.\n\n“కాదండీ, పరిగడుపున ఇంత ఫల\nహారమన్నా చెయ్యకుండా వెళ్ళాడు. భోజ\n\nనాలవేళ కావస్తున్నది. దారితప్పి ఎలైనా\nపోయాడో ఏమో, వాణ్ణి కాస్త వెతికి తీసుకు\nరండి,” అన్నది భార్య.\n\n“ఇంత సేప్టూ జనం మధ్యనే తిరుగు\nతున్నాను. ఒక దొంగవాడి మూలంగా నాకు\nచెడ్డచిక్కు వచ్చిపడింది. వాడి కోసం కళ్ళు\nకాయలయేలా చూశాను. అంకేం చూసేది?”\nఅన్నాడు పాపస్న\n\nఇంతలో పాపస్న కొడుకు, పదేళ్ళవాడు,\nరొప్పకుంటూ, “ఏం జరిగిందో తెలుసా,\nనాన్నా?” అంటూ వచ్చాడు. వాడి చేతిలో\nఒక కత్తి, గడ్డమూ, ఒక డబ్బా ఉన్నాయి.\nఆ డబ్బాను చూసేసరికి పాపస్నకు ప్రాణం\n\nలేచి వచ్చింది. అది మునలాయన అచ్చిన\nముడుపు డబ్బా.\n\nపాపన్న కొడుకు జరిగిన దంతా తల్లి\nదండ్రులకు చెప్పాడు.\n\nవాడు ఆ ఊదయం తాముదిగిన సత్రం\nపరిసరాలలో చెట్ల మీది కోతులను చూసి\nఆనందిస్తూ తిరుగుతుండగా, ఎర్ర తలపాగా,\nపచ్చ చొక్కా, గడ్డాలూ, మీసాలూ గల\nమనిషి ఒకడు కనపడి, “తింటావా\nఆబ్బాయి?” అంటూ చేతిలో బటానీలు\nచూపాడు. పాపన్న కొడుకు దగ్గిరికి రాగానే,\nఆ మనిషి వాడి చెయ్యి గట్టిగా పట్టుకుని,\nరెండో చేతితో కత్తి చూపిస్తూ, “అరిచా\n\nపంటే పాఠిచేస్తా! నా వెంట రా!” అంటూ\nకొండరాళ్ళ మధ్యకు తీసుకుపోయాడు.\n\nఅక్కడ ఆ మనిషి తన చేతిలో ఉన్న\nకత్తి, డబ్బా ఒక రాతి మీద పెట్టి, కుర్రవాడి\nచెప్పల కుండే తమ్మంట్ల సీలలు ఊడదీయ\nటానికి ప్రయత్నించాడు. ఒకటి వచ్చింది\nగాని రెండోది సులువుగా రాలేదు. ఈ లోపల\nకుర్రవాడికి ఆ మనిషి గడ్డం పెట్టుడు గడ్డం\nలాగా కనబడింది. వాడు చల్లగా చెయ్యి\nచాచి కత్తి అందుకుంటూ, రెండో చేత్తో\nఆ మనిషి గడ్డం పట్టుకుని గుంజాడు. గడ్డం\nచేతిలోకి ఊడి వచ్చింది. దొంగవాడు కంగా\nరుగా లేచి నిలబడ్డాడు.\n\n“దెంగ! దెంగ! పట్టుకోండి!” అని కురాడు కేకలు పెట్టాడు.\n\nదూరంగా మనుషుల మాటలు వినిపించాయి. దెంగ పరిగెత్తసాగాడు. పాపన్న కొడుకు డబ్బా కూడా తీసుకుని దెంగ వెంట పడ్డాడు. కాని దెంగవాడు పెద్దపెద్ద రాళ్ళ మీదుగా దూకుతూ వాగు కేసి కనబడ కుండా పారిపోయాడు. పాపన్న కొడుకు బస చేరుకున్నాడు.\n\nతన కొడుకు ధైర్యానికి, యుక్తికి పాపన్న చాలా సంతోషించాడు. వాళ్ళంతా ఆ పూటే కొండ మీదికి వెళ్ళి, దేవుడి దర్శనం చేసు కున్నారు. పాపన్న, ముసలాయన ముడు పును దేవుడి హుండీలో వేశాడు.\n\nతరవాత పాపన్న ముసలాయన ఉన్న చోటికి బయలుదేరుతుంటే అతని కొడుకు కూడా బయలుదేరాడు. ఇద్దరూ వాగు ప్రాంతం చేరేసరికి ముసలాయన సమీ పంలో ఇంకో మనిషి పడుకుని ఉన్నాడు.\n\n“ఎవరు, తాతా, ఈ మనిషి?” అని పాపన్న అడిగాడు, ముసలాయనకు ఖాళీ డబ్బా తిరిగి ఇస్తూ.\n\n“ఎవరో, పాపం! కాలులో ఇంత లోతున విదో మోడు దిగబడిందట. నడవ లేక ఇక్కడ చతికిలబడ్డాడు,” ఆన్నాడు ముసలాయన.\n\nఈ మాటలు విని పడుకుని ఉన్న మనిషి లేచి కూర్చుని, పాపన్న కొడుకును చూసి కంగారు పడ్డాడు.\n\n“వీడే నాన్నా, దొంగ!” ఆన్నాడు పాపన్న కొడుకు తండ్రితో.\n\nదెంగ పారిపోదామని చూశాడు గాని కాలు బాధపెట్టటం చేత పరిగెత్తలేక పోయాడు. పాపన్న వాణ్ణి సులుపుగా పట్టుకుని వెతకగా వాడు కాజేసిన తమ్మంటు దొరికింది. పాపన్న ఆ దెంగను గ్రామాధికారికి ఆప్పగించి, యాత్ర ముగించుకుని, సకుటుం బంగా తన గ్రామానికి తిరిగి వెళ్ళిపోయాడు.\n\nకొరగానిన్యాయపీఠం\n\nకుందన పురాన్ని ఏలే చందన రాజుకు న్యాయం నూటికినూరు పాళ్ళు అమలు జరగాలన్న ఉద్దేశం ఉండేది. సాధారణంగా అది సాధ్యపడదు. ఎందుచేతనంటే, న్యాయ నిర్ణయం చెయ్యవలిసిన వాళ్ళు మానవమాత్రులు, వాళ్ళు పారపడే అవకాశాలు ఎన్నయినా ఉంటాయి; ఆందువల్ల న్యాయ లోపం జరగక తప్పదు.\n\nఈ లోపం జరగకుండా ఉండటానికి గాను చందనరాజు అరణ్యానికి పోయి ధర్మదేవతను గురించి ఎంతోకాలం తీవ్రమైన తపస్సు చేశాడు.\n\nధర్మదేవత ఆ తపస్సుకు మెచ్చి, రాజును ఏం కావాలో కోరుకోమన్నాడు. తన కొక న్యాయపీఠాన్ని ఆనుగ్రహించమనీ, దాని 'మీద నిలబడి ఎవరైనా అబద్ధం ఆడితే వారికి ఘోరమైన వికారాకారం రావాలనీ రాజు కోరాడు.\n\nధర్మదేవత రాజుకు అలాటి న్యాయ పీఠాన్ని ఇచ్చి అంతర్ధాన మయాడు. రాజు దాన్ని మేళతాళాలతో తెచ్చి తన సభలో ఏర్పాటు చేసి, దాని మహిమ అందరికీ వెల్లడించాడు.\n\nఆప్పటికీ న్యాయపీఠం యొక్క మహిమలో నమ్మకం లేని వాళ్ళు దాని పైన నిలబడి అబద్దాలు చెప్పి, వికారాకారాలు పొందాక అందరికీ దానిలో గురి కుదిరింది. రాజు న్యాయాన్ని నాలుగు పాదాల మీద నిలబెట్టగలిగా డనిపించుకున్నాడు. రాజుకు ఎక్కడలేని తృప్తి కలిగింది.\n\n\"నే నిప్పుడు కళ్ళు మూసుకుని చిశ్చింతగా న్యాయ నిర్ణయం చెయ్యగలను. నా న్యాయపీఠం ఉండగా నా పరిపాలనలో అన్యాయం జరగటానికి వీల్లేదు,\" అని రాజు మంత్రి సామంతులున్న సభలో ఒకసారి ప్రగల్పాలు పలికాడు.\n\nఆ మాటలు విని మంత్రి పెద్దగా నచ్చి,\n“మహారాజా, న్యాయపిఠాన్ని ఆలా గుడ్డిగా\nనమ్మటం అంత మంచిది కాదు. దీన్ని\nపంచించి ఎవరైనా అన్యాయం చెయ్య\nవచ్చు,” అన్నాడు.\n\nరాజుకు ఆగ్రహం వచ్చింది. “న్యాయ\nపిఠాన్ని అలా అనటం కంటె అత్యాచారం\nఉండదు. దాన్ని పంచించి అన్యాయం\nచెయ్యవచ్చునని మూడు రోజుల లోగా\nఅందరి ఎదటా రుజువు చెయ్యలేకపోతే\nనీ తల తీయించే స్తాను,” అని ఆయన\nమంత్రితో అన్నాడు.\n\nకుందనపురంలో హేమకురంగి అనే\nఅందమైన వేశ్య ఉండేది. తన పంటి\nసౌందర్యవతి ప్రపంచంలో లేదన్న గర్వాతి\nశయంతో ఆమె అందరినీ అవమానిస్తూ\nఉండేది. రాజుకూ ఆ వేశ్యకూ కూడా ఒకే\nసారి గుణపాతం నేర్పాలని మంత్రి\nసంకల్పించాడు.\n\nఆయన ఒక యోగి లాగా వేషం వేసు\nకుని హేమకురంగి అంటి కెదురుగా తిష్ట\nవేసి, దారే పాయ్యేవాళ్ళ దగ్గిర డబ్బూ,\nబంగారమూ తీసుకుని వాళ్ళిచ్చిన దానికి\nరెట్టింపు ఇచ్చి పంపనారంభించాడు. యోగి\nచేస్తున్నపని చూసిన మీదట హేమకురంగికి\n\nలోభం పుట్టుకొచ్చి, రాత్రి వేళ ఎవరూ\nచూడకుండా ఆయన వద్దకు వచ్చి, తన వద్ద\nఉన్న బంగారమూ, రత్నాలూ తెచ్చి ఇచ్చి,\nదాన్ని రెట్టింపు చేసి ఇవ్వమని వేడుకు\nన్నది. రేపుదయం ఇస్తానని యోగి ఆమెను\nపంపేసి, ఆమె ఇచ్చిన బంగారాన్నీ, రత్నా\nలనూ తన దండంలో ఉండే డొలుపులో\nదాచిపెట్టేశాడు.\n\nయోగి రాత్రికి రాత్రే ఎటైనా పారిపో\nకుండా చూస్తూ ఉండటానికి తన నౌకర్లను\nనియోగించి, హేమకురంగి మర్పాడు ఉద\nయమే వచ్చి, తన సొత్తు రెట్టింపు చేసి\nఇవ్వమన్నది.\n\n“నీ సొత్తేమీ నా దగ్గిర లేదే!” అన్నాడు యోగి ఆశ్చర్యం సట్టిస్తూ.\n\nహేమకురంగికి కోపమూ, దుఃఖమూ ముంచుకొచ్చాయి. యోగి కదా అని తన కున్నదంతా ఇచ్చేస్తే అంతా కాజెయ్యాలని చూస్తున్నాడు! రాజుగారితో ఫిర్యాదు చెయ్యటానికి ఆమె యోగిని రాజుగారి దగ్గిరికి రమ్మస్నది. యోగి అందు కెలాంటి అభ్యంతరమూ చెప్పలేదు.\n\nహేమకురంగి చేసిన ఫిర్యాదు విని రాజు యోగిని న్యాయపీఠం మీద నిలబడి జవాబు చెప్పమన్నాడు. యోగి తన దండాన్ని పట్టుకోమని హేమకురంగి కిచ్చి, న్యాయపీఠం ఎక్కి, “ఈ హేమకురంగి సొత్తు నా పద్ద చిల్లిగవ్వ కూడా లేదు,” అని చెప్పి, చెక్కుచెదరకుండా న్యాయ పీఠం నుంచి దిగి వచ్చాడు.\n\nఅంత దారుణమైన అబద్ధాన్ని విని హేమకురంగి అగ్రహావేశంలో ఆ దండాన్ని తన చేతిలో పట్టుకునే న్యాయపీఠం ఎక్కి, “నా బంగారమూ, రత్నాలూ ఈ యోగి కిచ్చాను. దాన్ని నా కీ దొంగవాడు తిరిగి ఇవ్వనేలేదు,” అని గట్టిగా ఆరిచింది. ఆమె మాట పూర్తి కాకుండానే ఆమె దూపం వికారంగా మారిపోయింది. సభలో పున్న వాళ్ళందరూ సవ్వారు.\n\nమంత్రితన వేషాన్ని విప్పేసి, రాజుకు జరిగిన దంతా చెప్పి, “చూశారు గదా, మీ న్యాయపీఠం ఈ హేమకురంగికి చేసిన ఆన్యాయం?” అన్నాడు.\n\nహేమకురంగి బుద్దిపూర్వకంగా అబద్ధం ఆడలేదు; తన చేతిలో ఉన్న దండంలో తన సొత్తు ఉన్నదన్న మాట ఆమెకు ఏమాత్రమూ తెలియదు. అయినా ఆమె కురాపి అయిపోయింది.\n\nఈ సంఘటనతో రాజుకు న్యాయపీఠం మీద విరక్తి పుట్టి, దాన్ని న్యాయస్థాసంలో నుంచి తీయించేశాడు.\n\nఉత్తర కాండు\n\nఅగస్టుడు రాముడికి వారి సుగ్రీపుల కథ\nఅలా చెప్పాడు:\n\nమేరుపర్వతం మీది మధ్య శిఖరం\nడేవతలకు కూడా పవిత్రమైనది. దాని మీద\nవిశాలమైన బ్రహ్మసభ ఉన్నది.\n\nఒకసారి బ్రహ్మ యోగాభ్యాసం చేస్తూ,\nకంటి సుండి కారిన నీటిని విదిల్చేసరికి,\nదాని నుంచి ఒక వానరుడు పుట్టాడు.\nబ్రహ్మ ఆ వానరుణ్ణి కొంత కాలంపాటు\nతన వద్దనే ఉండమనీ, మేరుపర్వతం మీది\nదుంపలూ, పళ్ళూ తింటూ ఉండమనీ\nఆన్నాడు. అది మొదలు ఆ వానరుడు పగ\nలల్లా చెట్ల మీద సంచరించి, సాయంకాలం\nకాగానే మంచి మంచి పూలూ, పళ్ళూ\nతీసుకుని బ్రహ్మ వద్దకు వస్తూండేవాడు.\n\nఅలా చాలా కాలం గడిచింది. ఒకనా\nడా వానరుడికి దాహం కలిగింది. అతను\nమేరుపర్వతం యొక్క ఉత్తర శిఖరానికి\nవెళ్ళాడు. అక్కడ అనేక పకులతో కూడిన\nసరస్సాకటి కనిపించింది. వానరుడు తన\nశరీర మంతా ఒక్కసారి విదుల్చుకుని, నీటి\nదగ్గిర కూర్చుని, తన దాహం తీర్చుకునే\nటందుకుగాను నీటిలో కి తొంగి చూసే\nసరికి, అందులో అతని ప్రతిబింబం కని\nపించింది. నీటిలో తన శత్రువైన మరొక\nవానరుడు దాగి ఉన్నాడనీ, వాడి అంతు\nకనుక్కోవాలనీ అనుకుని వానరుడు నీటి\nలోకి చెంగున దూకి, ఎంతో వెతికాడు.\nలోపల మరొక వానరుడు కనిపించకపోయే\nసరికి అతను ఒడ్డుకు తిరిగి వచ్చాడు.\n\nఒడ్డుకు చేరుతూనే ఆ వానరుడు ఒక అందమైన ఆడదిగా మారిపోయాడు. జగన్మేహనమైన రూపంతో ఆ ఆడది ఆక్కడే కూర్చుని ఉండగా, ఇంద్రుడూ, సూర్యుడూ బ్రహ్మాను చూసి వెళ్ళిపోతూ ఆటుగా వచ్చారు. ఇద్దరి కళ్ళూ ఒకసారే ఆమె పైన పడ్డాయి. ఇద్దరికీ ఆమె పైన మోహం కలిగింది. వారిద్దరి పల్లా ఆమె గర్భవతి అయి, వారి సుగ్రీవులను కన్నది. ఇంద్రుడు తన కొడుకైన వారికి బంగారు తామరల మాలను కానుకగా ఇచ్చాడు. సూక్యుడు తన కొడుకైన సుగ్రీవుడికి హనుమంతుణ్ణి స్నేహితుడుగా నిరూపించాడు.\n\nతరవాత ఆ వానరుడికి స్త్రీ రూపం పోయి తిరిగి మామూలు రూపం వచ్చేసింది. అతనే తన కొడుకు లిద్దరినీ పెంచాడు. అతనే ఋక్షరజనుడు. బ్రహ్మదేవుని ఆజ్ఞ పైన ఋక్షరజనుడు తన కొడుకు లిద్దరినీ తీసుకుని వానరుల నగరమైన కష్టింధకు వెళ్ళాడు. అక్కడ అతను రాజ్యాభిషేకం చేసుకుని, సప్తద్వీపాలలోనూ ఉండే వాన రుల కందరికీ రాజయాడు.\n\n“రామా, వారి సుగ్రీవులకు తండ్రి, తల్లి కూడా ఋక్షరజనుడే,” అని చెప్పి అగస్త్యుడు ఆ కథ ముగించాడు.\n\nరామపట్టాభిషేకం జరిగాక చాలా రోజులపాటు వచ్చినవా రందరికీ సుఖంగా గడిచింది. అనంతరం ఒకరొకరే వెళ్ళిపోసాగారు. రాముడు అందరికీ తన కృతజ్ఞత తెలుపుకుని, తగిన విధంగా సత్కరించి సాగనంపాడు. భరతుడు వెంట రాగా జనక మహారాజు, లక్ష్మణుణ్ణి వెంటబెట్టుకుని కేకయమహారాజు వెళ్ళిపోయారు. భరతుడి ఆహ్వానం పైన వచ్చిన కాశీరాజు ప్రతర్ధనుడూ అతర రాజులూ కూడా తమ తమ దేశాలకు తిరిగి వెళ్ళారు.\n\nరాముడి వెంట వచ్చిన వానరులు, రాక్షసులూ రెండు నెలలపాటు ఆయోధ్యలో\n\nసుఖంగా గడిపి వారు కూడా బయలు\nదేరారు. తనకు యుద్ధంలో తోడ్పడిన\nసుగ్రీవాంగద హనుమంతాదులను రాముడు\nచక్కగా సత్కరించాడు, అలాగే విభీష\nణుడికీ, అతని రాకునులకూ సన్మానాలు\nచేశాడు. వారందరూ బయలుదేరి కష్టిం\nధకూ, లంకకూ వెళ్ళిపోయారు.\n\nతరవాత రాముడు సీతతో వనవిహా\nరాలు చేస్తూ, మిత్రులతో గోప్తి జరుపుతూ\nకాలకైపం చేస్తూ వచ్చాడు. సీతలో గర్భ\nచిహ్నాలు కనిపించాయి. రాము డామెతో,\n“సీతా, గర్భితివిగా ఉన్నావు గదా, నీ\nకేమైనా కోరిక లుంటే చెప్పు, తీరుస్తాను,”\nఆని ఒకనా డన్నాడు.\n\nసీత చిరునవ్వుతో ముఖం పంచుకుని,\n“నాకు గంగాతిరాన ఋషుల అశ్రమాలు\nచూసి, వారి కందమూల ఫలాలు తిని,\nఅక్కడి చెట్ల కింద విహరించాలని\nఉన్నది,” అన్నది.\n\nరాముడు, “అలాగే చేతువుగాని, రేపే\nనిన్ను అక్కడికి పంపుతాను,” అన్నాడు.\n\nసీతతో ఈ మాట ఆని అతను తన\nమిత్రుల మధ్యకు వచ్చి హాస్యపు కథలు\nచెప్పుకుంటూ కూర్చుని, భద్రుడనే వాణ్ణి\nచూసి, “అయితే, భద్రా, నన్ను గురించి,\n\nసీత గురించి, నా తల్లులను గురించి,\nతమ్ములను గురించి ప్రజలు ఏమను\nకుంటూంటారు?” అని అడిగాడు.\n\nభద్రుడు చేతులు జోడించి, “ప్రజలు\nఆనేక రకాలగా చెప్పుకుంటారు. వాళ్ళు\nజాస్తిగా మాట్లాడుకునేది రావణసంహారం\nగురించి,” అన్నాడు.\n\nభద్రు డేడో దాస్తున్నాడని రాముడికి\nఆనుమానం వేసింది. “భద్రా, ఉన్నమాట\nచెప్పు. మంచిదయినా, చెడ్డదయినా\nదాచకు,” అన్నా డతను.\n\n“సముద్రానికి సేతువు కట్టావనీ, రావ\nణుణ్ణి సమూలంగా నాశనం చేశావనీ\n\nరాముడు లోపల తీవ్రంగా బాధపడుతూ\nమిగిలిన మిత్రులతో, “ఈ మాట నిజ\nమేనా?” అన్నాడు.\n\nఆందరూ తలలు వంచుకుని, నిజమే\nనని చెప్పారు.\n\nరాముడు వారందరినీ పంపేసి, సమీ\nపంలో ఉన్న ద్వారా పాలకుణ్ణి పిలిచి,\n“లక్ష్మణుణ్ణీ, భరతశ్రుష్ణులనూ\nపిలుచుకురా,” అన్నాడు. త్వరలోనే వారు\nముగ్గురూ రాముడి వద్దకు వచ్చారు. కాంతి\nలేని ముఖంతో, కన్నుల నీరు కారుస్తూ\nరాముడు తన తమ్ములను ఆలింగనం\nచేసుకుని, ఆసనాల మీద కూర్చోబెట్టి, వారికి\nసీత గురించి తాను పాందిన జనాపవాదం\nగురించి తెలిపాడు.\n\n\"సీత నిర్దోషరాలని అగ్నీ ఇతర దేవ తలూ చెప్పారు. నా అంతరాత్మలో కూడా అలాగే ఆని పించింది. లక్ష్మణా, ఇది నీ ఎదటే గదా జరిగింది? ఆందుచేతనే సీతను అయోధ్యకు తెచ్చాను. కాని ఈ అప వాదు భరించటం చాలా బాధగా ఉంది. ప్రాణాలనూ మిమ్మల్నీ అయినా వదులు తాను గాని అపకీర్తిని సహించలేను. సీతను విడవటమనగా ఎంత? ఈ అపవాదును మించిన దుఃఖం నా కుండటోదు. ఆందు\n\nప్రజలు నిన్ను గురించి గొప్పగా చెప్పు\nకుంచారు. నిన్ను చూసి చాలా గర్వపడ\nతారుకూడా. కాని రావణుడు తన ఒడిలో\nకూర్చోబెట్టుకుని లంకకు తీసుకుపోయి,\nఅంతకాలం తన ఆధీనంలో ఉంచుకున్న\nసీతను మళ్ళీ తెచ్చుకున్న నీకు మంచి\nచెడ్డలు తెలియ వంటున్నారు. రేపు తమ\nభార్యల కేమైనా జరిగినా తాము చచ్చినట్టు\nభరించవలిసిందే గదా అంటున్నారు.\nయధారాజా తథాప్రజా అన్నారు గద.\nఎక్కడికి పోయినా జనం గుంపులు గుంపు\nలుగా కూడి ఈ మాటలే చెప్పుకుంటు\nన్నారు,” అన్నాడు భద్రుడు.\n\nచేత, లక్ష్మణా, రేపు తెల్లవారుజామున\nసీతను రథం మీద తమసానదీ తీరాన,\nవార్మీకి ఆశ్రమప్రాంతంలో అరణ్యంలో\nవదిల్లి పెట్టిరా. నా మాటకు ఎదురు\nచెప్పకు, సీతను గురించి ఏమి అనకు.\nఆంటే నా పైన ఒట్టే! సీత బుమల\nఆశ్రమాలను చూడాలని కోరింది. ఆ కోరిక\nతీరుతుంది,” అన్నాడు రాముడు.\n\nఈ మాటలు చెప్పి అతను బాధగా\nనిట్టూర్పులు విడుస్తూ ఆంతఃపురంలో\nవెళ్ళిపోయాడు.\n\nమర్నాడు తెల్లవారుతూనే లక్ష్మణుడు\nసుమంత్రుడి వద్దకు వెళ్ళాడు. అతని\nవాలకం దీనంగా ఉన్నది, నో రెండిపో\nతున్నది. అతను సుమంత్రుడితో, “సీతను\nమునుల ఆశ్రమాలకు తీసుకుపొమ్మని\nరాముడి అజ్ఞ ఆయింది. నేనూ, సీతా\nఇప్పుడే బయలుదేరుతున్నాం. వెంటనే\nరథం నిద్దం చెయ్యి. సీత కోసం రాజ\nభవనం నుంచి మెత్తని ఆసనం తెచ్చి\nరథంలో అమర్చు,” అన్నాడు.\n\nనుమంత్రుడు రధాన్ని అయత్తం చేసి\nతేగానే లక్ష్మణుడు సీత వద్దకు వెళ్ళి,\n“అమ్మా, ఆశ్రమాలు చూడాలని ఉన్నట్టు\nరాజుగారితో అన్నావుట. రాజుగారి అజ్ఞ\n\nఅయింది. గంగా తీరాన గల ఆశ్రమాలకు\nపోదాం, బయలుదేరు. మా అన్న అజ్ఞ\nప్రకారం నేను కూడా నీ వెంట వస్తు\nన్నాను,” అన్నాడు.\n\nసీత ఈ మాటలకు పరమాసందం\nచెంది, వెలగల బట్టలూ, రత్నాలూ, ఆభర\nణాలూ మునిపత్నుల కోసం తీసుకుని,\nలక్ష్మణుడి వెంట రథం మీద బయలుదే\nరింది. రథం వేగంగా పోతూంటే సీతకు\nదుశ్శకునాలు కనిపించాయి. ఆ సంగతి\nలక్ష్మణుడితో చెప్పి, “అత్తలూ వాళ్ళూ\nకేమంగా ఉన్నారు కద!” ఆస్పది. లోపల\nగుండె గుబగుబ లాడుతున్నప్పటికీ, లక్ష్మ\n\nచందమామ\n\nణుడు పైకి నవ్వుతూ, “వారంతా కేమంగానే ఉన్నారు,” అన్నాడు.\n\nరాత్రి అయే సరికి రథం గోమతీతర్ధం చేరింది. ఆ రాత్రి అక్కడ గడివి, తెల్లవారి బయలుదేరి, మధ్యాహ్నాని కల్లా గంగా తీరానికి చేరుకున్నారు. గంగను చూడగానే లక్ష్మణుడికి దుఃఖం ఆగలేదు. అది చూసి, “అదేమిటి, లక్ష్మణా? ఎందు కేడుస్తు న్నావు? ఎంతో కాలంగా కోరుకున్న నా కోరిక తీరించిని నేను సంతోషిస్తుంటే, నీ దుఃఖంతో నా ఆనందాన్ని పాడుచేస్తున్నా వెందుకు? నన్ను వేగంగా గంగ దాటించి మునుల ఆశ్రమాలకు తీసుకుపో. మునుల\n\nభార్యలకు ఈ కానుకలన్నీ ఇస్తాను. అక్కడ ఈ రాత్రి గడివి, రేపుదయం అయోధ్యకు తిరిగి పోదాం. రాముణ్ణి ఎప్పుడు మళ్ళీ చూస్తానా అని నాకూ తహ తహగానే ఉన్నది,” అని సీత అన్నది.\n\nలక్ష్మణుడు కళ్ళు తుడుచుకుని దగ్గిరలో ఉన్న పడప వాళ్ళను పిలిచి, పడవ ఏర్పాటు చేసి, దాని మీద సీతతో సహా గంగ దాటాడు. రథంతో సహా సుమంత్రుడు అవతలి ఒడ్డునే ఉండిపోయాడు.\n\nఆవతలి ఒడ్డు చేరాక లక్ష్మణుడు సీతకు చేతులు జోడించి సమస్కారం చేస్తూ, “సీతా, మా అన్న నా గుండెలో శూలం గుచ్చేకాడు. ఇంత పాపిస్టి పని చేసే కన్న నేను చచ్చిపోయినా బాగుండిపోను,” అంటూ దుఃఖివిపశుతై కూలబడిపోయాడు.\n\nసీత అతని స్థితి చూసి కంగారు పడి, “లక్ష్మణా, నీ మాటలు నా కేమీ అర్ధం కావటం లేదు. నువ్వేదో ఉద్రేకంలో ఉన్నట్టున్నావు. నీ బాధకు కారణ మేమిటో కాస్త స్పష్టంగా చెప్పు. లేకపోతే మీ అన్న మీద ఒల్టే!” అన్నది.\n\nఆప్పుడు లక్ష్మణుడు సీతతో, “అమ్మా, మా అన్న స్నేహితులతో కబుర్లు చెబుతూ నిన్ను గురించి భయంకరమైన లో కాపవాదు\n\n\n\nవిన్నాడు. ఆ అపవాదు నీ చెప్పుల పడరా\nనిది. దానితో మా ఆన్న కుమిలిపోయి\nనిన్ను పదిలిపెట్టేశాడు. నీ వల్ల ఏ దోషమూ\nలేదని మా ఆన్నకూ తెలుసు, నాకూ\nతెలుసు. అయినా అపవాదుకు వెరచి అలా\nచేశాడు. నిన్నిక్కడే విడిచిపెట్టి నేను అయో\nధ్యక్షు తిరిగి వెళ్ళాలి. ఇది రాజాజ్ఞు. నువు\nమనస్సును అధికంగా కష్టపెట్టుకోక,\nపుణ్యప్రద మైన ఈ ముని ఆశ్రమాలలో\nఉండు. వార్తీకిమహాముని మా తండ్రికి\nఆపస్స్నేహితుడు. ఆయనను ఆశ్రయించి\nనుఖంగా ఉండు,\"అన్నాడు.\n\nఈ మాటలు విని సీత ఒక్క కీణం\nపాటు దిమ్మరపోయిన ట్టయింది. తరవాత\nఆమె తెప్పరిల్లి, డీనంగా ఏడుస్తూ,\n\"లక్ష్మణా, నేను కష్టాలు పడటానికే\nపుట్టాను. పూర్వజన్మలో ఏదో పాపం చేసి\nఉంటాను, ఏ దంపతులకో ఎడబాటు కలి\nగించి ఉంటాను. ఆరణ్యవాస మప్పడు,\n\nరాముడు దగ్గిర ఉండి నన్ను ఓదార్చు\nతున్నా, నేను దుఃఖిస్తూనే ఉండేదాన్ని;\nఅలాటిది రాముడు వెంట లేని ఈ ఆరణ్య\nవాసం ఎలా ఉంటుందో ఆలోచించు.\nనా దుఃఖం ఎవరితో చెప్పుకునేది? నిన్ను\nనీ భర్త ఎందుకు పదిలేశాడని మునులు\nఆడిగితే ఏం చెప్పను? ఈ గంగానదిలో\nపడి చాపవచ్చు, కాని ఆందువల్ల మీ వంశం\nఆపహాస్యంపాలు కావచ్చు. మీ ఆన్నగారి\nఆజ్ఞ నిర్వర్తించావు, అక నువు వెళ్ళు,\nనాయనా. అత్త లందరికీ నా నమస్కా\nరాలు చెప్పు, రాజుగారి కేమ మడిగాననీ,\nఆయనకు సాప్టాంగ నమస్కారాలు చేశా\nననీ చెప్పు. ఆయనకు వచ్చిన అపవాదును\nపోగొట్టటం నా విధి. ధర్మంగా రాజ్యపాలన\nచేస్తూ, తమ్ముళ్ళనూ, ప్రజలనూ ఒకే\nవిధంగా చూస్తూ, లోకంలో సాటిలేని కీర్తి\nసంపాదించమని కోరానని ఆయనతో\nచెప్పు,\" అన్నది.\n\nమండావడపికడ\n\nబిందురథు డనే రాజుకు సునీతి, సుమతి అనే ఇద్దరు కొడుకులూ, ముదావతి అనే ఒక కుమార్తే ఉండేవారు. ముదావతి చాలా అందమైనదే గాక, సంగీత సాహిత్య కళలలో ప్రవీణురాలు\n\nఒకనాడు బిందురథుడు వేట నిమిత్తం అరణ్యానికి వెళ్ళి, మృగాలను వేటాడుతూ, అరణ్య మథ్యంలో ఒక మహాబిలం ఉండటం చూశాడు. అది చాలా వెడల్పుగానూ, చాలా లోతుగానూ ఉన్నట్టు కనబడింది. దాని విషయం ఎవరినన్నా అడిగి తెలుసుకుందా మనుకుంటూండగా ఒక ఋషి అటుగా వచ్చాడు. రాజు ఆ ఋషికి నమస్కరించి, తనను పరిచయం చేసుకుని, \"స్వామీ, ఈ బిలం ఎలా ఏర్పడింది? దీనికథ ఏమిటి?\" అనే అడిగాడు.\n\n\"రాజా, ఈ బిలం పాతాళం దాకా పోతుంది. అందులో ఒక రాకేసు డున్నాడు.\n\nపాడి పేరు కుజుంభుడు. వాడు తన నగరం నుంచి ఈ బిలం కుండానే భూమి మీదికి వస్తూ ఉంటాడు. వాడి వద్ద సునంద అనే ముసలం ఉన్నది. దాని సహాయంతో వాడు ఎవరినైనా జయించగలడు. ఆ ముసలాన్ని విశ్వకర్మ తయారుచెయ్యగా, ఈ కుజుం భుడు దాన్ని దొంగిలించాడు. అది తెలిసి విశ్వకర్మ, ఆ ముసలాన్ని స్త్రీ తాకితే దాని శక్తి నశిస్తుందని శాపం ఆచ్చాడు. ఆ సంగతి కుజుంభుడికి తెలియదు. వాడా ముసలం తోనే ఈ బిలాన్ని తవ్వాడు. వాడు మహా భయంకరుడు. అందుచేత నీ ఏ ప్రాంతంలో ఉండటం అంత కేమం కాదు,\" అని ఋషి రాజుతో అని వెళ్ళిపోయాడు.\n\nతరవాత బిందురథుడు వేట చాలించి తన నగరుకు వెళ్ళిపోయి, కుజుంభుణ్ణి గురించి తాను విన్నదంతా తన కుటుంబా నికీ, తన కింది ఉద్యోగులకూ చెప్పాడు.\n\nకొన్ని రోజుల అనంతరం ముదావతి\nతన చెలికత్తెలతో ఒకనాటి సాయంకాలం\nఉద్యానవన విహారం చేస్తూండగా, దోవ\nతప్పించి ఆటుగా వచ్చిన కుజుంభుడు\nరాజకుమార్తె చక్కదనం చూసి, బలవం\nతాస ఆమెను పట్టుకుని, బిల మార్గాన\nతన నగరుకు తీసుకుపోయాడు. ముదావతి\nచెలికత్తెలు గెల్లున గోలపెడుతూ వెళ్ళి\nరాజుగారికి జరిగిన సంగతి తెలియబరిచారు.\n\nరాజు తో బాటు మంత్రి పురోహితులు\nమొదలైనవా రంతా పుట్టెడు విచారంలో\nముణిగిపోయి, రాకీ సుణ్ణి జయించట\nమెలాగా అని ఆలోచన చేశారు. అప్పుడు\n\nసునీతి, సుమతులు తాము వెళ్ళి రాకీసుణ్ణి\nచంపి తమ చెల్లెలిని తెస్తామని తండ్రితో\nఅన్నారు. తండ్రి అనుమతించాడు.\n\nరాకీసుడు తనను పట్టుకోగానే ముదా\nవతి మొదట భయపడి వ్యాకులం చెందింది,\nకాని తరవాత ఆమె ధైర్యం తెచ్చుకుని,\nరాకీసుడికి ఎదురు తిరగటానికి బదులు\nవాణ్ణి మంచిగానే వంచన చెయ్యాలని\nనిశ్చయించుకున్నది.\n\nకుజుంభుడు ముదావతిని తన మంది\nరానికి చేర్పి, ఆమెకు తాగటానికి మంచి\nపానీయా లిచ్చి, “నువు ఎవరి కుమార్తెవు?\nనీ పేరేమిటి?” అని అడిగాడు. తాను\nబిందురథుడి కుమార్తెననీ, తన పేరు\nముదావతి అనీ చెప్పిన మీదట వాడు,\n“నీ అందం చూసి నిన్ను మోహించి\nతెచ్చాను. నన్ను సుఖపెట్టు,” అన్నాడు.\n\n“అంతకన్న కావలిసిం దేమిటి? నా\nతల్లిదండ్రులు సన్ను మహా పరాక్రమపం\nతుడి కిచ్చి పెళ్ళి చెయ్యాలనుకుని, నీ కన్న\nపరాక్రమపంతులు లేరని నిశ్చయించారు.\nనేను క్షీత్రియకన్యను గనక మనకు శాస్త్రా\nక్తంగా పెళ్ళి జరిగే వరకూ కాస్త ఓపిక\nపట్టు,” అన్నది ముదావతి. అందుకు రాకీ\nసుడు సరే సన్నాడు.\n\nకాని ఆ మర్నాడే సునీతి సుమతులు తన పైకి యుద్ధానికి వచ్చేసరికి రాకుసుడు ముదావతితో, “మీ వాళ్ళు నిన్ను నాకిచ్చి పెళ్ళిచేస్తా రంటివే, నీ ఆన్నలు నా పైకి యుద్ధానికి వచ్చారేమిటి?” అన్నాడు.\n\n“నన్ను నువు చెప్పకుండా ఎత్తుకు వచ్చావు గద. ఆందుకని వాళ్ళకు పొరుషం వచ్చి ఉంటుంది. వాళ్ళతో నీకు యుద్ద మేమిటి? పట్టుకుని బంధించు,” అన్నది ముదావతి.\n\nఈ మాటలకు రాకుసుడు సంతోషించి, మాయోపాయం చేత సునీతినీ, సుమతినీ పట్టుకుని, కైదుచేశాడు. వారి పరివారంలో వాళ్ళు తిరిగి వెళ్ళి, రాజకుమారులు రాకు సుడికి బందీలయారని రాజుతో చెప్పారు.\n\nబిందురధ మహారాజు రాకుసుణ్ణి గెలవటానికి చిన్న చిన్న యత్నాలు పనికిరావని నిశ్చయించుకుని, నానా దేశాల రాజులను పిలిపించి సభ చేసి, కుజుంభుడు తన కుమార్తెను ఎత్తుకు పోవటమూ, ఆమెను విడిపించ బోయిన తన కుమారులను కైదు చెయ్యటమూ చెప్పి, “నా కుమార్తెను విడిపించి తెచ్చిన వారికి ఆమెనిచ్చి పెళ్ళి చేస్తానని ప్రమాణం చేస్తున్నాను,” అని ప్రకటించాడు.\n\nఆ సభకు వచ్చిన వారిలో భనందు డనే రాజుకొడుకు వత్సంధు డనే వాడున్నాడు. అతను తన తండ్రితో, “నాన్నా, నాకు సెలవిస్తే నేను వెళ్ళి, ఆ రాకు సుణ్ణి జయించి, బిందురథుడి కుమార్తెను విడిపించి తెస్తాను,” అన్నాడు.\n\nభనందుడు, “అలాగే వెళ్ళు, కాని జాగ్రత్త! ఆ రాకుసుడు చాలా బలవంతుడు. వాణ్ణి గెలవటానికి దైవసహాయం అవసరం. ఆందుచేత, మన పంశానికి మూల పురుషు దైన సూర్యభగవానుడి అనుగ్రహం పొంది, ఆ తరవాత రాకుసుడి పైకి వెళ్ళు,” అని సలహాయిచ్చాడు.\n\nవత్సంధుడు సూర్యుణ్ణి ధ్యానించి, తన\nసైన్యాన్ని వెంటబెట్టుకుని బిందురధ మహా\nరాజు వద్దకు వెళ్ళి, తాను రాకుసుడి పైకి\nయుద్ధానికి వెళుతున్నానని చెప్పి, ఆయన\nఆశీర్వాదం పొంది, కుజుంభుడి నగరానికి\nచేరుకున్నాడు.\n\nతన పైకి ఎవరో పెద్ద సేనతో యుద్ధానికి\nవచ్చేసరికి కుజుంభుడు మండిపడి, తన\nముసలం తీసుకుని శత్రువును ఎదుర్కునే\nటందుకు బయ లు దేరుతూ ముదావతికి\nఆ సంగతి చెప్పాడు.\n\n\"నువు అంత పెద్ద సేన మీదికి యుద్ధానికి పోవద్దు. ఏమైనా అపాయం కలగి వచ్చు,\" అన్నది ముదావతి.\n\n\"వెరిదానా, ఈ ముసలం నా చేతిలో ఉండగా త్రిమూర్తులు కూడా నన్ను జయించలేరు,\" అంటూ రాకును డామెకు ఆ ముసలం మహిమ చెప్పి, దాన్ని తానెలా సంపాదించింది కూడా చెప్పాడు.\n\nముదావతి ఆ ముసలాన్ని తన చేతిలోకి\nతీసుకుని, దాన్ని విమిరి చూసి, “ఇంత\nఆయుధం ఉండగా ఇంకేం భయం?”\nఅంటూ దాన్ని వాడి కిచ్చి యుద్ధానికి\nపంపింది. ఆమె తాకటం చేత విశ్వకర్మ\nశాపం తగిలి ఆ ముసలం యొక్క శక్తి\nకాస్తా హరించింది. కుజుంభుడు వత్సం\nధ్రుడి పైకి యుద్ధానికి వెళ్ళి, అతని చేతిలో\nఅవలీలగా చచ్చాడు.\n\nతరవాత వత్సంధుడు సునీతి సుమతు\nలను చెర విడిపించి, ముదావతిని వెంట\nబెట్టుకుని తిరిగి వచ్చాడు.\n\nబిందురథుడు అతనికి ముదావతి నిచ్చి\nమహావైభవంగా వివాహంచేసి, కుజుంభుడి\nనగరాన్ని తన అల్లుడు కొల్లగొట్టి తెచ్చిన\nధనాన్నంతా అతనికే ఇచ్చేశాడు.\n\nసునంద ఆనే ముసలాన్ని నిర్వీర్య\nపరచినందుకు ముదావతికి సునంద ఆనే\nపేరు కూడా వచ్చింది."
        },
        {
            "title": "52. బాద్షాహి మసిదు",
            "page_start": 78,
            "pdf_page": 78,
            "content": "## 52. బాద్షాహి మసిదు\n\nలొహౌరులో ఉండే ఈ మసిదును ఇస్లాము మతాభిమాని బౌరంగజేబు పాదుపా 1674 లో కట్టించాడు. మహమ్మద్ ఇక్బల్ కవిని దీని ద్వారం పద్దనే సమాధి చేశారు.\n\nత్వరలో వెలువడనున్న\nఅత్యుత్తమ సినీ మాసపత్రిక\n\nకళావ్వతమైన ఈ తెలుగు పత్రికకు మీరు\nచక్కని ఆకర్షవంతమైన పేరు నూచించండి.\n\nఆమోదించబడిన సూచనకు\nబహుమానం 116 రూపాయలు\n[మరియు ఒక సాలు చందా ఉచితం]\n\nఈ పోటీల్ పాల్గొనదలచినవారు ఈ క్రింది కూపను నింపి\nమార్చి ఆఖరులోగా పోస్టు చెయ్యండి. ఒక్కొక్క\nకూపనులోనూ రెండు పేర్లు నూచించవచ్చును.\n\nనూతన సినిమాపత్రిక నామకరణం\n\nపేరు 1\n\n2\n\nపోటీదారు పేరు\n\nచిరునామా\n\nబాక్స్ నెం. 3\n\nC/o చందమామ పబ్లి కేషన్స్\n\nవడపళని, మదరాసు - 26.\n\n\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nఇంతే సంగతులని వ్రాయండి\n\nపంపినవారు:\nజ. ఆర్. రాజు, నిండ్ర\n\nఐహుమతి\nపొందిన వ్యాఖ్య\n\nముచ్చట్ల తర్వాత మేయండి\n\nపంపినవారు :\nజి. ఆర. రాజు, నిండ"
        },
        {
            "title": "మార్చి నెల పోటీ ఫలితాలు",
            "page_start": 83,
            "pdf_page": 83,
            "content": "ఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1966 మే నెల సంచికల్ ప్రకటించబడును.\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ నంబంధం వుండాలి.)\n\n★ మార్చి నెల 20-వ తేదీ లోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశిలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో ఆత్ముత్తమంగా పున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన వ్రాసి, ఈ ఆధనుకు పంపాలి:-చంద్రమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు-26.\n\n## మార్చి నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: ఇంతే సంగతులని వ్రాయండి\n\nరెండవ ఫోటో: ముచ్చట్ల తర్వాత మేయండి\n\nపంపినవారు: జి. రామచంద్రరాజు,\nనిండ్ర, (చిత్తూరు జిల్లా)\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది."
        },
        {
            "title": "అమృతాంజనం వాడి",
            "page_start": 84,
            "pdf_page": 84,
            "content": "తలనొప్పి\nఎక్కువగా ఉన్నా\nతలకేగా!\n\n## అమృతాంజనం వాడి\n### శీఘ్రంగా నివారణ పొందండి\n\nస్థానికంగా ఉండే బాధను నివారించుకోడానికి ఉరికి మందులు ఎందుకు వుచ్చుకుంటారు? నెచ్చి ఉన్న చోటుమీద అమృతాంజన్ రాని అమోఘంగా శీఘ్రంగా నివారణను పొందండి. ఏ అపాయం లేకుండా కండరాల నొప్పులకు, తల నెచ్చికి, బెయుకులకు ఇంకా కీళ్ల నొప్పులకు అమోఘంగా గుణమిచ్చే అమృతాంజన్ 10 రకాల బౌషధాలు చేరిన మందు. అమృతాంజన్ గుండెజలుబుకే కాక సాధారణ జలుబులకు కూడా మంచి మందు. కొంచెంకొంచెమే ఉపయోగించవలని ఉంటుంది కాబట్టి ఒక సీసా మీ కుటుంబాచి కంతొకలిపి సెలవ తరబడి వస్తుంది.\n\nఅవనరానికి ఎప్పుడూ అమృతాంజన్ ఉంచుకేంది. అమృతాంజన్ 70 ఏళ్ల ప్రసిద్ధినిపొందిన నచ్చుకమైన గృహబౌషధం.\n\nఅమృతాంజన్ నొప్పులు జలుబుల నివారణకు 10 రకాల బౌషధాల చేరిన మందు.\n\nఅమృతాంజన్ రీమిసెర్\nమద్రాసు - బొంబా - కంప్లా - రెడ్లీ\n\nమానవసేనె మాధవసేవ!\n\nజవహర్లర్ నిద్రణా\nయిలా అన్నారు. \"ఖావిలో పొఖ్యానికి\nఎక్కాంతికి తావులేదు. మనము ఎడిగెగిక\nకష్టవీతి వనిచేయారి.\" కసుక\nఆయన ఆత్మధ లోంచి చేశార్చడానికి ఎక్కువ వనిచేనె\nతాతీయ నందవరు ఎక్కువ ఉత్పత్తి చేద్దామని కంపెంచు కట్టుకొందాము.\n\nజె.చి.\nమంఘారావు\n& కంపెనీ\n\nగ్యారియర్ & హైదరాబాదు\n\nఉగాది కానుక!\n\nశ్రీ దేవి ప్రొడక్షన్స్ వారి...\n\nపరమానందయ్య\nశిష్యులకుథ\n\nరచన:\nసంగీతర:\nమార్పు:\nమాయ:\nసధాశివల్లప్యం\nసుంటుసాల\nఐ.గోపాలరావు\nసి.నాగేశ్వరరావు.\n\nదర్శికత్వం:\nసి.పుల్లయ్య\n\nనిర్మాత:\nతోట సుబ్బారావు\n\nపూర్ణా\nరిలీజ్\n\nSREEKRISHNA PUBLICITIES.\n\nవెండితెర నవల-ఒక రూపొయి\n\nప్రతులకు: అట్టుల్లరి శరత్ బాటు, నిజయవాద - 4.\n\nఅంటి సదుపాయాలతో బస - రుచికరమైన భోజనము\n\nన్యూ మా డరన్ హెటెల్\n\nశాకాహారము - లాడ్జింగు - రెస్టారెంటు\n\nతయాగనల్ రోడ్డు, విశ్వేశ్వరపురం, బెంగళూరు - 4\n\n(మిన ర్వా సర్కిల్ దగ్గర)\n\nమందరముగా ఫర్మిషింగు చేనిన గదులు, రోజు 24 గంటలూ చన్నీళ్ళూ,\nవెడినీళ్ళూ నష్టయి చిందులకూ, టీ-పార్టీలకూ ప్రత్యేకించిన గదులు.\n\nఫోన్: 72849 & 27660\n\nజలుబు?\n\nపెచ్స్\nతీసుకోండి!\n\nపెచ్స్ లిక్సిండ మెం మెల్లిగా రచ్చరించండి. అందరికి చెడుకెర మైస, అరోగ్యవంతమైన అవిడుకు అప్పుడించి వెల్చడి మీకు విశారణ కలుగుతు... రీసి పంచ గొంతుగ వొప్ప మరియు రొమ్మ పంచరి శాస్త్రంచు విశారణకలుగుతు... రస్తు మరియు జరుచుకలుగు తే క్రిమంచు ఏడ్మాలించులకు ఇరి చహోయ చెడుతు. మీడు త్వరికంగానే విశారణము పొందగంచు\n\n★ జరుం మరియు గొంతుగ వొప్పికి లాభశాఖక ప్రైషటి.\n\n★ పెట్లండు మరికీత పైచితి.\n\n★ అర్హి జరగె స్టోర్స్ మరియు గణిస్తోంట వర్ణ రోడ్డుతు.\n\nపెచ్స్\n\nశ్రీహముగా వివారణ నాగగుతు.\n\nSHBI-FP-1 TEL\n\nతీసుకోండి\n\nగవార్ట్\nగవాబాక్స్\n\n50% పెద్దవయిన\nఆకర్షణీయమగు ఛాయా చిత్రములు\n\nగెవా బాక్స్, ఆద్భుతమైన దీర్ఘచతుర్పసాకారపు చిత్రములు\n6 నెం. మీ. అంత పెద్దవి...సాధారణ కెమేరాలు ఇచ్చే\nవాటి కంటే 50% పెద్ద వాటిని ఇచ్చును. మరియు\nనెగెటివ్స్ యొక్క సాటిలేని విశిష్టశ వలన ఎంతో చక్కటి\nఎన్ లార్ట్ మెంట్ లు మీకు నిశ్చయంగా లభిసాయి!\n\nఈ విశేషమైన లక్షణముల వలన గెవా బాక్స్ సర్వోత్తమ\nమైనది.\n\n* దృఢహైన, శక్కటి టోరీ-పూర్తిగా ఉతృష్టమైన స్టీల్ తో తయారు చేయబడినది.\n\n* నరియైన కాంపోషిషన్, శీర్ఘుంగా, నుంభమైన ఫాటో గ్రాఫ్టం కొరకు, ఉజ్వలమైన, స్పష్టమగు, ఆయే-లెవెల్ ప్యూ ఫైండర్.\n\n* 3 స్పీడ్స్ (బిల్చ్, 1/50వ మరియు 1/100వ నెశం డ్రో) ఇచ్చితమగు, ఫాన్-ఏకన్ షాట్స్ తీసుకోండి.\n\n* దూరపు వస్తువులకు టోకస్ చేసుకునేందుకు (f 11 మరియు f 16) 2 ఎవర్చెర్ లు\n\nగెవా బాక్స్ ను వాడడం ఎంతో నుంభం కూడా, ఒక సారి\nకిక్ చెయ్యండి - మీ గెవా బాక్స్ మిగిలినదంతా చేసుంది.\nమీ ఎచి ఎల్ వ ర్తునీ చూపించమని అడగండి, ఖరీదు:\nరూ. 44.00\n\nగెవార్ట్\nగెవాబాక్స్\n\nBenson's | APL-1.TL\n\nప్రొఫెషనల్\nచిత్రములను\nకీసే ప్రజాదరణ\nపొందిన కెమేరా !\n\nఎల్లయిడ్ ఫాటోగ్రాఫిక్స్ రిమిడెడ్, కస్తూరి\nబిల్డింగ్, జమ్మెడ్జీ టాటా. టోడ్, టొంబాయి.\n\nChandamama [ Telugu ]\n\nMarch '66\n\nఅష్టా... కోరినోస్\n\nస్వచ్ఛత లేక తాడాదమం కొరకు!\n\nఅష్టా... కోరినోస్\n\nచల్లిచి, తిర్యుద్యిన రూచి కొరకు!\n\nఅష్టా... కోరినోస్\n\nపమ్మద్దయిన మరగ కొరకు!\n\nఅష్టా... కోరినోస్\n\nజ్యాసలో తిర్యుద్యిన మామానన కొరకు!\n\nఆఐదో దాటానికి ఒక్క కిట్కు: కోరినోస్ వారి ఒక్క చిరునవ్వు అందరిలాగే! ప్రతి రోజా రాత్రి మరియు ఉదయము కోరినోస్ డెంటర్ స్రీమ్‌తో పళ్లను వ్రాస్ చెయ్యాలి. స్పీహిశుల పహాపాపంలో అధిక విశ్వాసము... అధిక ఉల్లాపము!\n\nస్వచ్ఛమైన పళ్లు! తాజాశ్వాస!\n\nఅష్టా... కోరినోస్\n\nKolynos\n\nRegistered user: GEOFFREY MANNERS AND COMPANY LIMITED\n\nఅన్నపుర్ణాల\n\nఆహ్వారమ\n\nవికెత దళిటడు\n\nడి.మధుసూదనరావు\n\nకె.విశ్వనాణ్\n\nవమయిన విడుదల\n\nసంకేతం రోజుకెళ్లరావు\nసోటోగ్రఫీ సెల్వరాజ్\n\nChandamama [ Telugu ]\n\nMarch '66"
        },
        {
            "title": "హెగ్జిన్ బాదమ్స్ ప్రైవేట్ లిమిటెడ్",
            "page_start": 91,
            "pdf_page": 91,
            "content": "Statement about ownership of CHANDAMAMA (Telugu)\nRule 8 (Form IV), Newspapers (Central) Rules, 1956\n\n1. Place of Publication : 'CHANDAMAMA BUILDINGS'\n2. Periodicity of Publication : 2 & 3, Arcot Road, Vadapalani, Madras-26\n3. Printer's Name : MONTHLY\nNationality : 1st of each Calendar month\nAddress : B. NAGI REDDI, INDIAN\nThe B. N. K. Press (Pvt.) Ltd., 2 & 3, Arcot Road, Vadapalani, Madras-26\n4. Publisher's Name : B. VISWANATHA REDDI, INDIAN\nNationality : Managing Partner, Sarada Binding Works,\nAddress : 2 & 3, Arcot Road, Vadapalani, Madras-26\n5. Editor's Name : CHAKRAPANI (A. V. Subba Rao), INDIAN\nNationality : 2 & 3, Arcot Road, Vadapalani, Madras-26\nAddress :\n6. Name & Address of individuals : SARADA BINDING WORKS :\nwho own the paper : PARTNERS,\n1. Sri B. Viswanatha Reddi,\n2. Sri B. L. N. Prasad,\n3. Sri B. Venugopal Reddi,\n4. Sri. B. Venkstarama Reddi.\n5. Smt. B. Seshamma,\n6. Smt. B. Rajani Saraswathi,\n7. Smt. A. Jayalakshmi,\n8. Smt. K. Sarada,\n\nI, B. Viswanatha Reddi, hereby declare that the particulars given above are true to the best of my knowledge and belief.\n\nB. VISWANATHA REDDI,\nSignature of the Publisher\n\n1st March, 1966\n\n# పాటలు పాడే బొమ్మల పుస్తకం\n\nరకరకాల ధ్వనులు, ధ్వనులను చేసే బొమ్మలు, బొమ్మలకు\nసరిపడే అకరాలు చిన్నపిల్లలకు అందమైన పుస్తకం\n\nవెల రు. 1-50\n\n## హెగ్జిన్ బాదమ్స్ ప్రైవేట్ లిమిటెడ్\n\n165, మౌంట్ రోడ్డు :: మద్దాను - 2\n\nAWARDS!\n\nWON PLENTY\n\nYET WE DON'T SAY\nWE ARE THE BEST\n\nONLY\nWE DO OUR BEST\n\nPRASAD PROCESS PRIVATE LTD\nCHANDANAND BUILDINGS MADRAS-26\n\nముదాపతి కథ"
        }
    ]
}