{
    "book_id": "చందమామ 1966 07",
    "stories": [
        {
            "title": "గెవాబాక్స్",
            "page_start": 2,
            "pdf_page": 2,
            "content": "తీసుకొండ\n\nగవార్ట్\n\n# గెవాబాక్స్\n\nదాని హైస్పీడ్ షట్టర్ వలన\nస్పష్టమైన ఫాస్ట్-ఏక్షన్ చిత్రములు వస్తాయి!\n\nగవాదాక్స్ కు 3 స్పిడ్ప్ వున్నాయి. బల్స్, 1/50వ మరియు 1/100వ కోడ్! మీకు ఎన్ని అవకాశములన్నాయో చూడండి. విల్లలు, పెంపుడు జంతువుడు, ఆటలోని ముబ్బ దృశ్యములు, ఏక్‌నిక్ లేక ఎక్కువ హరావిడిగా నున్న టి పార్టీని గాని పాటోగ్రాన్ చెయ్యండి!\n\nఈ విశేషమైన రంజముం వంన గెవాదాక్స్ సర్వోత్తమైనది.\n\n■ దృశ్యమైన, చక్కటి లోడి—పూర్తిగా ఉత్పృష్టమైన స్టీల్ తయారు చేయబడినది.\n\n■ సరిమైన కాంటోజిషన్. శ్రీముంగా ముంచమైన పాటోగ్రావం కొరకు, ఉత్తమమైన, స్పష్టముగు ఆయు-చెవెల్. పూర్తి వైందర్.\n\n■ దూరపు వస్తుండట ఫోకా చేసుకునేందుకు (.f 11 మరియు f 18) 2 ఎపర్సెర్ దు.\n\n■ ఆడ్పుతమైన దీర్ఘ చతుర్తసాకారపు రాయా చిత్రములపెమెం.మీ.×8 నెం.మీ. ఆంత పెద్దది. ఆ తరగతితో పోల్చడగిన కెమేరాం నుండి వచ్చే వాటి కంటే, ప్రతీదీ 50% పెద్దది. ఆత్మంత తత్తుమైన ఎన్‌లార్జ్‌మెంట్‌లు లటిస్తాయి.\n\nగెవాదాక్స్ కు ఉపయోగించడం ఎంతో ముంచా కూడా. ఒక సారిక్లిక్ చెయ్యండి. మీ గెవాదాక్స్ మిగిలిన దంత చేస్తుంది. మీ న ర్తుని చూపించమని అవగండి. బరీదు :కూ. 44. 00.\n\nగవార్ట్\nగవాహాక్స్-\nప్రొఫెషనల్\nచిత్రములను\nతీసే ప్రతాదరణ\nపొందిన కొమేరా!\n\nగెవార్ట్\nగెవాబాక్స్\n\nBensonsl-APL-3 TL\n\nAPL\n\nఎల్లయింత ఫొటోగ్రాఫిక్స్ లిమిడెన్ కమ్మార్ లిర్డింగ్, బమిచెడ్డి టాటా రోడ్, బొంబాయి-1.\n\nతొలిసంచిక ఇప్పుడే వెలువడింది :\n\nవిజయచిత్ర\n\nసినిమా మాస పత్రిక\n\nమీ అభిమాన తారల వర్ణ చిత్రాలు ★ తారల లేఖలు ★ స్టూడియో విశేషాలు ★ ప్రశ్నలు - సమాధానాలు ★ చిత్రకథలు ★ తెరవెనుక వ్యక్తుల కథలు ★ ఇంకా ఎన్నెన్నో శీర్షికలూ - ఛాయా చిత్రాలతో - ముచ్చటైన మల్టికలర్ ఆఫ్ సెట్ ముద్రణతో - జాలై 1966 సంచిక వెలువడింది.\n\nవిడి కాపీ : 75 పైసలు మాత్రమే. ★ సాలుచందా : రు. 9/-\n\nడాల్టన్ పబ్లికేషన్స్\n\n'చందమామ' బిల్డింగ్స్' : మదరాసు-26\n\nచక్కటి కురులకు\nసౌందర్య పోషణ\n\nనిత్యమూ ఉదయాన్నే ' కేశవర్ధిని ' రాచుకోవి\nతల దువ్వుకోండి-నిగనిగలాడుతూ ఎంతో చక్కచి\nకురులు వర్ణిల్లుతాయి. చుండు చేరదు. అందము,\nఆరోశ్యకథములగు కురుల పెరుగుదలకు\n' కేశవర్ధిని 'నే వాడండి.\n\nఅప్పటికప్పుడు తాజా వాడుకుకు కేశవర్ధిని రెడీ మిక్సెడ్\nహేరాయిల్\n\nశుభ్రతకు, పరిమళయుతమైన\nకురులకు కేశవర్ధిని షాంపూ\n\nకేశవర్ధిని ప్రాడక్ట్సు,\n\n27, మానిలామటి. ముదలియార్ రోడ్డు, మదరాసు - 14.\n\nజోబొమూశిస్\n\nజోబొమూశిస్\n\nమీ'మంబి'ని 'మూగ'గా\nపోమకున్న 'తేనెమనసుల'\nతొరలతో గుమ్మణి సూర్యకోత్రం\nకతిని నటించిన\n\nకన్నెమనసులు\n\nసస్యాల ఆమెరి సుబ్బురొపున్నాని సుందరం పంపుండుపాటునె\nశ్రీఫేదింస్ విడుదల\n\nNVKR\n\nగాంధీరే\n\nస్కూలు జీవితానికి ప్రత్యేకంగా విధానింపబడినది —\nచిన్నీ వారి D. 380\n\nసరసమైన వెలకు చూడ్డానికి అందంగా ఉంటుంది. ఎంత చెడవేసు\nకున్నా బాగా మనుష్యుతుంది. మెర్సిలైజ్ కావింపబడినది.\n\nఎన్నిసార్లు ఉత్తినా రంగు దిగకుండా ప్రకాశవంతంగా ఉంటాయి.\nవివిధ రకాలనుండి మీకు నచ్చినది తీసుకోండి. ఫర్నిషింగులకు కుషన్\nకవర్ణకు కూడా ఉపయోగకరంగా ఉంటుంది.\n\nబిన్నీ-బట్టలకు పెట్టినది పేరు\n\nజెంగుజాడు ఒక్కైన. కాటన్ & సర్క్ మిట్స్ కండెచి చిమిచెన్ ఆగ్రహారం లోపు. జెంగుజాడు 23 విస్మీ & కో రిమిటిన్ వారి ఆంగనండి.\nwt1-84-1913 /\n\n"
        },
        {
            "title": "డార్కాయపచ్ఛక్కతు",
            "page_start": 7,
            "pdf_page": 7,
            "content": "## డార్కాయపచ్ఛక్కతు\n## అమూలుప్రైననూనెలు\n\nఅగ్ మార్కు తాబడిన\nఎ.యస్.బ్రాండ్\nచాయపపు\nనూనె\n\nఅగ్ మార్కు కాబడిన\nమెన్స్ బాండ్\nమువ్వులనూనె\n\nమున్న నుమెత్తబడనీయపు\nబూజుపట్టనీయపు\nచాలకాలమునిలవయింతును\n16, 4, 2. కొల్గొంత డబ్బూలల సే\nపెరింగు వేయబడుతున్నవి.\nఇండియన్ గవర్నీమెంటువారి అగ్\nమార్కు సీబును గమనించిని నుండు.\n\n### డిపోలు :\n\nశ్రీ G. నుబ్బారావు\nదాక్షరు వుళ్లక్కి స్ట్రీటు, తెనాలి\n\nశ్రీ B. గోపాలకృష్ణమూర్తి\n1-3-166 రాజా ముదలియార్ స్ట్రీటు\nకలానిగుడ, నికింద్రాబాద్\n\n### ఏజెంటు :\n\nశ్రీ మాజేటి వీరరాఘవయ్య\nశివాలయం స్ట్రీటు, విజయవాడ\n\nIntroducing\n\nKashmir TOOTH PASTE\n\nNew\n\nTeeth Cleaning Unit\n\nKashmir\n\nTOOTH PASTE\nTOOTH POWDER\nand\nTOOTH BRUSH\n\nby\nTHE NATIONAL TRADING CO.\nManufacturers of\nKASHMIR SNOW BEAUTY AIDS\nBOMBAY-2, MADRAST-32\n\nసీతారామారిజనేయ పిక్చర్స్ దారి\nసంగీతలక్ష్మణి\nరెడుటూరిసూర్ధం.పినరజింగరావు-అమరా రామసుజూరావు\nసూక్తులు యస్. రాజేష్ట్రరావు\n\nకచన, తెతేయ/కెపెశా, అన్నయ్య/కశ, రాజేంద్ర కుమార్ E.A.,\nస్వామి, K.S. రెడ్డి/కూస్సు, M.S.N. యూంద్రిం\n\nరాయన్ ఫిలిమ్స్\n\nVIJAYA\n\nఇప్పుడే-\n\nత్వరితంగా, సురక్షితంగా\nతక్కువ ఖర్చుతో\nమీ బాధలు నివారించుకోండి\n\nతలనెప్పులు, జలుము, గొంతు రావడి మున్నుగువాటినుంచి త్వరగా ఉపశమనము\n\nనివారని\n\nరెండు బిళ్లలుగల ప్యాకెట్ 10 ప్రెసలు మాత్రమే\n\nవెస్తులుపొటుగాపుండే 50 ప్యాకెట్లుగల చెప్పెను\nమీ సమీపంలోగల దుకాణందారున్దు తేడే కొనండి.\n\nnivārin\nnivārin\nnivārin\n\nFOR RELEASE FROM HOSPITALS,\nSOME-RELEASES FROM HOSPITALS\n\nతప్పితిదారులు\nటాబ్లెట్స్ ప్రెవేట్ లిమిటెడ్\nఎక్స్ప్రెస్ ఎస్టేట్స్, మహ్రాను-2.\nసోల్ సెల్లింగ్ చితెంట్లు\nలిటిల్స్ ఓరియంటల్ బామ్\n& ఫార్మాస్ప్రోటికల్స్ లిమిటెడ్\nఎక్స్ప్రెస్ ఎస్టేట్స్. మహ్రాను-2.\n\nEP-TI-1\n\nచంద్రమామ\n\nసంచాలకుడు: 'చ క్రి పాణి'\n\nఈ సంచికతో “చంద్రమామ” కు ఇరవయ్యో సంపత్సరం ఆరంభమవుతున్నది.\n\nఈ సంచికలో ప్రచురితమైన బేతాళ కథ “వ్యర్థమైన శక్తులు” బేతాళ పంచ వింశతి లోని కథలలో ఒకటి; “కల్పితం” కాదు. అనేక బేతాళ కథలు కొద్ది మార్పులతో మామూలు కథలుగా ప్రచారంలో ఉన్నాయి. వాటిలో ఇది కూడా ఒకటి. ఆందుచేత పాఠకుల కీ కథ అదివరకే పరిచయమై ఉండవచ్చు.\n\nసంపుటి: 39 జూలై '66 సంచిక: 1\n\nభారత\nచరిత్ర\n\n1707 మార్చి 3న బౌరంగజేబు చని\nపోయాడు. వెంటనే మొగలుసామాజ్యం\nవిచ్ఛిన్నం కాసాగింది. ఆయన కొడుకులు\nముగ్గురూ రాజ్యం కోసం ఒకరినికరు చంపు\nకోవటానికి తలపడ్డారు. పెద్దవాడు ముఅజ్జం\nకాబూలు లోనూ, రెండోవాడు అజం గుజ\nరాతు లోనూ, మూడోవాడు కామెబక్ష్ చిజా\nపూరు లోనూ గవర్నర్లుగా ఉంటున్నారు.\nవిళ్ళు కొట్టుకు చస్తారని ఊహించే బౌరంగ\nజేబు తన సామ్రాజ్యాన్ని ముగ్గురూ పంచు\nకోవాలని విల్ రానిపెట్టాడు. తండ్రి కోరిన\nప్రకారం రాజ్యాన్ని పంచుకోవటానికి\nముఅజ్జం అప్పపడ్డాడు. కాని రెండోవాడు\nఅజం ఒప్పుకోలేదు. 1707 జూనులో\nవాళ్ళిద్దరూ ఆగ్రాకు దగ్గిరలో జాజ్ఞో అనే\nచోట యుద్ధానికి తలపడ్డారు. ఆ యుద్ధంలో\nఅజం ఓడిపోవటమేగాక, ప్రాణాలే పోగొట్టు\nకున్నాడు. తరవాత కొద్దిరోజుల అనంతరం\n\nముఅజ్జం కామెబక్ష్‌తో కూడా పైదరాబాదు\nనమీపంలో యుద్ధం చేసి గలిచాడు. కామె\nబక్ష్ గాయపడి, 1708 లో చనిపోయాడు.\n\nబహాదుర్ షా ఆనే పేరుతో ముఅజ్జం\nఢిల్లీ గద్దె ఎక్కాడు. కాని అప్పటికే వయసు\nచెల్లటంచేత మొగలుసామాజ్య విచ్ఛిత్తిని\nఅతను ఆపలేకపోయాడు. 1712 ఫిబ్రవరి\n27 న బహాదుర్‌షా చనిపోగానే అతని\nకొడుకులు సలుగురూ రాజ్యం కోసం మళ్ళీ\nయుద్ధం చేసుకున్నారు. అందులో మిగిలిన\nముగ్గురూ చాపగా, పెద్దవాడు జహా(దార్‌షా,\nజుల్‌ఫికర్ ఖాన్ అనేవాడి సహాయంతో గద్దె\nఎక్కాడు. జుల్‌ఫికర్‌ఖాన్ అతని ప్రధాన\nవజీరయాడు.\n\nఅయితే జహా(దార్‌షా లాల్‌కుమారి\nఅనే అడదాని చేతిలో కీలుబామ్మగా ఉండి,\nఅటగాళ్ళనూ, పాటగాళ్ళనూ, నటులనూ\nస్వైరవిహారం చెయ్యనిచ్చాడు. చివరకతన్ని\n\nఅతని తమ్ముడి కొడుకు ఫర్రుఫ్ సియర్ అనేవాడు థిల్లీ కోటలో గెంతువినికి చంపించి, 1713 లో తానే చక్రవర్తి అయి, జుల్ ఫికర్ ఖాన్ ను ఉరితీయించాడు.\n\nఫర్రుఫ్ సియర్ పాఠపాకాపటానికి ఇద్దరు సయ్యిద్ సోదరులు, హుసేనారీ, అబ్దుల్లా అనేవాళ్ళు తోడ్పడ్డారు. ఫర్రుఫ్ సియర్ వట్టి హనుడూ, పిరికిపంచా. మీర్ జుష్లా లాటి సయ్యిద్ వ్యతిరేకుల టోధలు విని, సయ్యిద్ సోదరుల పట్ల కృతఘ్నుడుగా ప్రపర్తించి, వాళ్ళచేత కళ్ళు పీకించుకుని, దారుణ దుర్మరణం పాలయాడు.\n\nతరవాత సయ్యిద్ సోదరులు నామ మాత్రపు చక్రవర్తులను సింహాసనం మీద ఎక్కించి తామే రాజ్యమేలుతూవచ్చారు. వారి సహాయంతో సింహాసనమెక్కిన వారిలో బహాదుర్ షా నాలుగో కొడుక్కు కొడుకైన రోషన్ ఆఫ్తిర్ అనేవాడు సయ్యిద్ సోదరులకు ఎదురు తిరిగాడు. ఇతను ముహుమ్మద్ షా అనే పేరుతో చక్రవర్తి అయి, దక్కను నవాబైన నిజాముల్ ముల్ క్రసహకారం సంపాదించి, కాలికమాస ఇద్దరు సయ్యిద్ లకూ కడతేర్చాడు.\n\nముహుమ్మద్ షా చాలాకాలం పాలించాడు గాని, సామ్రాజ్య విచ్ఛిత్తిని అరికల్చే దక్కత\n\nఅతనిలో లేకపోయింది. దక్కనూ, బెధూ, బెంగాలూ సామ్రాజ్యాధికారం కిందినుంచి వైదొలగిపోయాయి. మహారాష్ట్రులూ, ఆగ్రా ప్రాంతంలో ఉండే బాత్ లూ, పంజాబులో సిక్కులూ, తదితరులూ సర్వస్వతంత్రులుగా వ్యవహరించారు. గోరుచుట్టుపై రోకటి పోటులాగా, నాదిర్ షా దాడితో థిల్లీ సామ్రాజ్యం చావుదెబ్బ తిన్నది. బెరంగజేబు చని పోయిన మూడు దశాబ్దాల కాలంలో యావ ద్భారతస్థాయిస మొగలు సామ్రాజ్యమన్నది లేకుండాపోయింది.\n\nనాదిర్ షా పర్షియా నుంచి భారతదేశం పైకి దండెత్తి వచ్చాడు. ఆతన్ని ప్రతిఘ\n\nచందమామ\n\nటించటానికి కాబూలు, పంజాబుల గవర్నర్లు ప్రయత్నించి విఫలులై, సైన్యాలను సహాయం పంపమని ఢిల్లీకి కబురు చేశారు. ఢిల్లీలో పదవుల కిచులాటల వల్ల వారి మొర ఆలకించినవారు లేకపోయారు.\n\nనాదిర్షా ఆరంభంలో ఒక దొంగల ముఠాకు నాయకుడు. అతను కష్టాలనుభవించి శౌర్యపరాక్రమాలు ఆలవరచుకున్నాడు. అఫ్ఘానుల నుంచి అతను పర్షియాను కాపాడాడు. అటుతరవాత కొంత కాలాని కతను పర్షియాకు రాజే అయాడు. 1738 లో అతను భారతదేశం పైకి బయలు దేరి, 1739 కల్లా ఘజ్ఞీ, కాబూలూ, లామోరూ పట్టుకున్నాడు. అంత అయినా ఢిల్లీ దర్పారులో చైతన్యం కలగలేదు. నాదిర్షా సేనలు ఢిల్లీకి కొద్ది మైళ్ళలోక వచ్చాకనే వారు మేలుకున్నారు. 1739 ఫిబ్రవరిలో మొగలు సైన్యాలకూ పర్షియా సైన్యాలకూ యుద్ధం జరిగింది. పాఠాపా\n\nఓడిపోయి, సంధిపేరానికి దిగాడు. నాదిర్షా, పాఠాపాతో సహా రాజభవనానికి వచ్చాడు.\n\nమొదట్లో ఢిల్లీ ప్రశాంతంగానే ఉన్నది. కాని ఎవడో, నాదిర్షా చచ్చినట్టు పుకారు లేపాడు. ఢిల్లీ పౌరులు పర్షియను సైనికులను కొందరిని చంపారు. నాదిర్షా ఉగ్రుడై ఢిల్లీపౌరులను చిత్రపథ చెయ్యమని ఉత్తరు విచ్చాడు. ఉదయం 8 లగాయతు అప రాహుం 3 గంటల దాకా సరవధ సాగిందట. స్త్రీలను బానిసలుగా పట్టుకున్నారు. ఇళ్ళు తగలబెట్టారు. చచ్చినవారినీ, గాయ పడినవారినీ, హిందువులనూ, మహమ్మ దీయులనూ కలగలిపి దహసంచేశారు. ఢిల్లీ పౌరుల వద్దనుంచి మూడుకోట్ల రూపాయలు దౌర్జన్యంగా పనూలు చేయబడ్డాయి.\n\nనాదిర్షా కోహినూర్పజ్రాన్నీ, నెమరి సింహాసనాన్నీ తీసుకుని, ఖజానాను తుడిచి పెట్టి మరీ వెళ్ళాడు. సింధుసదికి అవతల ఉన్న ప్రాంతాలు పర్షియనులకు పోయాయి."
        },
        {
            "title": "25",
            "page_start": 14,
            "pdf_page": 14,
            "content": "# నెహ్రూ కథ\n\n## 25\n\nఅఖిలపక్ సమావేశంవారు రాజ్యాంగాన్ని తయారుచెయ్యటం తేలికగానే తయారు చేశారు. పార్లమెంటరీ విధానమూ, ప్రజా తంత్రమూ యొక్క మూల సూత్రాలు అందరికీ తేలినినవే గనక చిక్కు లేక పొయింది. అయితే మతవర్గాల సమస్యా, ఆల్పసంఖ్యాకపర్గాల సమస్యా పచ్చేసరికి అది గడ్డునమస్య అయి కూర్చున్నది. ఆది తేలేమార్గం కసబడక, మోతీలాలును అధ్యకుడుగాపెట్టి, తేజ్‌బహాదుర్‌సపూర్ లాటి వారిని సభ్యులుగా ఉంచి ఒక కమిటీని వేశారు. ఆ కమిటీకి నెహ్రూకమిటీ అనీ, వారు చేసిన రిపోర్టుకు నెహ్రూరిపోర్టు అనీ పేర్లు పచ్చాయి.\n\nజవాహరు ఆ కమిటీలో సభ్యుడు కాక పొయినా, కాంగ్రెసు కార్యదర్శిగా దానితో సంబంధం పెట్టుకోవలసి వచ్చింది. అందు పల్ల అతను కొంత చిక్కునపడ్డాడు. ఆసలు సమస్య ఆధికారం హస్తగతం చేసుకోవటం అయి ఉండగా, రాజ్యాంగ వివరాలు చిలా రాధుటం శుష్కదండగ అని అతని నమ్మకం. అంతేగాక, కమిటీలో నానారకాల వాళ్ళున్నారు.\n\nనెహ్రూ రిపోర్టు తయారయింది. దాన్ని చర్చించటానికి అఖిలపక్ సమావేశం లక్ష్మోలో జరిగింది. సంపూర్ణస్వాతంత్ర్యానికి తక్కువైతే ఆమోదించలేని జవాహరులాటి వారు చిక్కులోపడ్డాడు. రిపోర్టులో సంపూర్ణ స్వాతంత్ర్యానికి విరుద్ధమైస్తా అంశాలున్నాయి. వాటిని తీవ్రంగా విషయిస్తే మతవర్గ సామరస్యానికి జరిగే కృషి దెబ్బతినవచ్చు.\n\nఅఖిలపక్ సమావేశం ఎస్టేటులవారి హక్కులకు హామీ ఇస్తూ, వారి అస్తి హక్కుల ప్రాతిపదికపైన ఏర్పడిన రాజ్యాంగాన్ని ఆమోదించింది. అది జవాహరు సహించలేకపోయాడు. కాంగ్రెసునాయకులు\n\nకూడా, కాంగ్రెసేతరులలాగే, ధనస్వాములతో\nచేతులు కలపడమూ, తమతోటి సాంఘికా\nభ్యుదయవాదులను తృణీకరించటమూ\nసచ్చక, జవాహరు తస కాంగ్రెసు కార్యదర్శి\nపదవికి రాజీనామా ఇచ్చేశాడు. ఇదే కారణం\nచెప్పి నుభాస్ లోను కూడా రాజీనామా\nపెట్టేశాడు. కాని పర్కింగు కమిటీవారు\nజవాహరు చేత ఆ రాజీనామా ఉపసంహ\nరింపజేశారు.\n\nఈలోపుగా సైమన్‌కమిషనరు దేశ\nషర్యటన చేస్తూ, సల్ల బెండాలనూ, \"తిరిగి\nపొండి\" అన్న నినాదాన్ని ఎదుర్కొం\nటున్నారు. ఆక్కడక్కడా పోలీసులకూ,\n\nగుంపులకూ మధ్య ఘర్షణలు కూడా జరి\nగాయి. కాని ఆకస్మికంగా లామోరు సంఘ\nటనతో దేశమంతా అట్టుడికిపోయింది.\nలామోరులో జరిగిన సైమను కమిషను\nప్యతిరేక ప్రదర్శనల సందర్భంలో ఒక\nఇంగ్లీమ పోలీసు అధికారి లాలాలబ్బత్\nరాయిని తీవ్రంగా కొట్టాడు: రోడ్డు పక్కన\nకొన్నివేల ప్రదర్శకుల నరోభాగాస లబ్బత్\nరాయ్ నిలబడి ఉన్నాడు. ఆయనగాని\nఆయన వెనక ఉండిస ప్రజలుగాని\nఎలాటి తీవ్రచర్యలకూ దిగక, ప్రశాంతంగా\nఉన్నారు. అలాటి లబ్బత్‌రాయినీ, ఆయన\nఆనుచరులనూ పోలీసులు చాలా తీవ్రంగా\nకొట్టారు. ప్రదర్శకులకూ పోలీసులకూ\nఘర్షణ ఏర్పడినప్పుడు పోలీసు లారీ\nదెబ్బలు తగలటం విడ్డూరమేమికాదు. కాని\nలబ్బత్‌రాయ సందర్భంలో పోలీసు ప్రపర్తస\nపూర్తిగా పైశాచికంగా కనబడి, అసంఖ్యాకు\nలైన భారతీయులను కలపరపెట్టింది.\nఅంతటి మహానాయకుడికే అలాటి గతి పట్ట\nటంతో ఆగ్రహవేశం కలిగింది.\n\nలబ్బత్‌రాయి చాలా కాలంగా గుండె\nబబ్బుతో బాధపడుతూ ఉండటంచేతా,\nపయనుముళ్ళినవాడు కాపటంచేతా ఆయన\nతిన్న దెబ్బలు ప్రమాదకరమైనవి. తరవాత\n\nకొద్ది వారాలకే ఆయన చనిపోయినప్పుడు, డాక్టర్లు దెబ్బల వల్ల మరణం మరింత శ్రీఘుంగా కలిగిందన్నారు. లజపత్ రాయి పైన అత్యాచారం జరిగినట్టే దేశం భావించింది. దేశానికే అత్యాచారం జరిగినట్టయింది. అందుకు పగ తీర్చుకున్నవాడు భగత్సింగు. అందుకే భగత్సింగును దేశం మామూలు టెర్రరిస్టును చూసినట్టు చూడలేదు. అతని పైన పాటలుకట్టారు, అతని పేరు వాడ వాడలా మారుమోగింది.\n\nలజపత్ రాయిని పోలీసులు కొట్టటమూ, దరిమిలా ఆయన మరణించటమూ జరిగాక సైమన్ కమిషను వెళ్ళినచోటనల్లా నిరసన ప్రదర్శనలు మరింత తీవ్రమయాయి. సైమన్ కమిషను లక్నో రాబోతున్నది. స్థానిక కాంగ్రెసు కమిటీవారు చాలా రోజులు ముందుగానే, బ్రహ్మాండమైన ఊరేగింపులూ, ప్రదర్శనలూ జరిపే సన్నాహాలు చేశారు.\n\nజవాహరు లక్నో వెళ్ళి రిహార్సలు రూపంలో జరిగే ఈ ప్రదర్శనలను స్వయంగా చూశాడు. ఆవి చాలా పెద్ద ఎత్తున, అతి ప్రశాంతంగా, ఎంతో విజయ పంతంగా జరిగాయి. ఆది చూసి అధికారు లకు కన్నెర్రనై, కొన్ని కొన్ని ప్రాంతాలలో ఊరేగింపులు జరగరాదని ఉత్తరువులు జారీ\n\nచేసి, నిరోధక చర్యలు అవలంబించారు. అందుకు వారు పైకిచెప్పిన సాకు వాహనాల రాకపోకలకు అవాంతరం కలుగుతుందని.\n\nఈ నెపానికి అవకాశంలెకుండా కాంగ్రెసు కార్యకర్తలు ఊరేగింపును చిన్న చిన్న ముఠాలుగా, ముఠాకు పదహారేని మంది చాప్యన ఏర్పాటుచేసి, ఈ ముఠాలను సమావేశస్థలానికి బయలు దేరు దీశారు. జవాహరు ఒక ముఠాను వెంటబెట్టుకుని బయలుదేరాడు.\n\nరోడ్డు నిర్మాణుష్యంగా ఉన్నది. జవాహరు ముఠా ఒక ఫర్లాంగుదూరం వెళ్ళిందో లేదో, రెండు మూడు డజన్లమంది పోలీసులు\n\nగురాలెక్కి అతి వేగంగా వెనకనుంచి పచ్చి పడ్డారు. వారి తాకిడితో ముఠా చిన్నాథిన్న మయింది. వాలంటీర్లు రోడ్డు పక్కలకూ, కొందరు దుకాణాలలోకి సైతం వెళ్ళారు. పోలీసులు వాళ్ళను వెన్నంటి బేటనులతో చావమోదారు.\n\nజవాహరుకు కూడా ఎటైనా వెళ్ళి ఆత్మ రకణ చేసుకోవాలనిపించింది. కాని ఎందు చేతనో అతను ఉన్నచేటి నుంచి కదల లేదు. మొదటి పోలీసు తాకిడిని అతను తప్పించుకున్నాడు. అతను రోడ్డు మధ్య ఒంటరిగా నిలబడి, అన్నిపక్కలా తన అనుచరులు పోలీసుల చేత దెబ్బలు తెంటూండటం చూశాడు. అప్రయత్నంగా అతను రోడ్డుపక్క కేసి నడవసాగాడుగాని, అభిమానం పచ్చి తనను తాను నిగ్రహించుకుని మళ్ళీ ఆగిపోయాడు. ఆ కేణంలోనే ఒక పోలీసు, చేతిలో కర్రను తిప్పుకుంటూ, గురం మీద తన వేపు రాచటం అతనికి\n\nకనిపించింది. అతను, “కానీ,” అంటూ తన తలను పక్కకు తిప్పుకున్నాడు. పోలీసు వాడు అతని ఏపుమీద గట్టిగా రెండు దెబ్బలు వేశాడు. అతను దిమ్మరపోయాడు, అతని శరీరమంతా కంపించింది, కాని తానింకా పడి పోకుండా చిలబడ గలిగి సందుకు సంతృప్తి, సంతోషమూ కలిగాయి.\n\nతరవాత పోలీసులందరూ ఏకమై కాంగ్రెసువాళ్ళు ముందుకు వెళ్ళటానికి ఏలు లేకుండా రోడ్డుకు అడ్డంగా నిలబడ్డారు. వాలంటీర్లందరూ ఒక చోటికి చేరి పోలీసుల కెదురుగా రోడ్డు మీద చతిరిలబడ్డారు. కొంద రికి తలలు పగిలి ఉన్నాయి. చాలామందికి రక్తం కారుతున్నది. ఒక గంట గడిచింది. చికటిపడింది. చిట్టచివరకు అధికార్లు వాలం టీర్లను తాము వెళ్ళదలచిన మార్గాస వెళ్ళ నివ్వటమేగాక, వాళ్ళను చావబాదిన పోలీసులే ముందు నడుస్తూ వాళ్ళను వెంట బెట్టుకు వెళ్ళారు."
        },
        {
            "title": "3",
            "page_start": 18,
            "pdf_page": 18,
            "content": "# పాతాళదుర్గం\n\n## 3\n\n[కడంబరాజదూతులు నలుగుందు, ఇద్దరు తైదీలను వెంటబెట్టుకు వచ్చి, కుంతలపెద్ద రాజుతో, వాళ్ళే అరణ్యంలో మంత్రికుమార్టీ ఆతడి మిత్రులనూ చంపిన వాళ్లని చెప్పారు. తరవాత దూతులు తమ దేశానికి పోతూండగా కుంతలసైనికులు వాళ్ళల్లో ఇచ్చరి మెడలకు ఉరిశాళ్ళు తగిలించి, తైదీలను చిడిచించారు. తరవాత—]\n\nకడంబరాజదూత లిద్దరూ తమ గుర్రాలతో కొండవాగు దాటి, తమ రాజ్యంలో ప్రవేశించారు. కుంతలసైనికులు వదిలిన బాణాలేవీ వారికి తగలలేదు. అర్హరాత్రి, గుర్తి వెన్నల, అరణ్యప్రదేశం. ఆ కారణం వల్ల సైనికులు దూతల మీదికి గురిచూసి బాణాలు పదలలేకపోయారు.\n\n“వాగుదాటి ఆ దూతల వెంట పడటంలో ప్రమాదం ఉన్నది. వాళ్ళకు కడంబరాజ్య సరిహద్దు కాపలా వాళ్ళు సహాయంగా రావచ్చు. ఏమైనా ఆ ఇద్దర్శి ప్రాణాలతో పోనివ్వకూడదు. మీలో ఎవరు శత్రు రాజ్యంలో జారబడి, వాళ్ళను వేటాడ గలరో చెప్పండి. వాళ్ళను చంపిన వాళ్ళకు మంత్రిగారు పెద్ద బహుమానం యిస్తారు,” అన్నాడు కుంతలసైనికుల నాయకుడు.\n\nఆ మాట వింటూ నే ధూమకుడు ముందుకు వచ్చి, “అయ్యా, నేనూ,\n\n‘చంద్రమామ’\n\nసోమకుడూ ఆ పని చేయగలం. మాకు బహుమానా లేవీ ఆ వసరం లేదు. ఆ చూతల్నే కాకుండా కదంబరాజునూ, మంత్రినీ కూడా మేము చంచి తిరతాం. ఆ దుర్మార్గులు చెప్పినట్టు మేము పిత్రు, భ్రాతృహంతకులమేం కాదు. ఇస్తు భారం మోయలేక ఉగ్రసెనరాజుకు ఎదురుతిరిగిన గ్రామస్తులం,\" అన్నాడు.\n\n\"మా మంత్రిగారికి మీరు హంతకులు కాదస్న అనుమానం కలిగే, మిమ్ములను బంధవిముక్తుల్ని చేయమని, నాకు ఆజ్ఞ ఇచ్చారు. సరే, మాటలతో కాలయాపస అయిపోతున్నది. ఈ రెండు గురాలూ,\n\nఈ కత్తులూ తీసుకుని వేట ప్రారంభించండి. బహుమానం కావలిసివస్తే మాతృం, ఆ దూతల ఇరస్సులు మా మంత్రిగారి దగ్గిరకు తీసుకురావలసి వుంటుంది,\" అన్నాడు సైనికులనాయకుడు.\n\nఆ వెంటనే ధూమక సోమకులు, సైనికు లిచ్చిన కత్తులు తీసుకుని, గురాలెక్కి దూతలు వాగు దాటిన ప్రదేశంలోనే తామూ వాగు దాటి, వాళ్ళను వెతుకుతూ కదంబ నగరం కేసి బయలుదేరారు. ఆ ప్రదేశ మంతా కొండమయం. మహావృక్షాలతో, ముళ్ళపొదలతో ఆ ప్రాంతమంతా, చీకటిలో మహాభయంకరంగా వున్నది. అడవి మృగాలు నీటి మడుగుల దగ్గిరకు రాక పోకలు జరిపే కాలిబాటల వెంట, జాగ్రత్తగా తమ గురాలను నడుపుతూ, ఎక్కడైనా అలికిడి అయిన జాడ కోసం చెప్పులు రిక్కించి వింటూ ధూమక సోమకులు అరణ్యంలో చాలా దూరం వెళ్ళారు. కాని, వాళ్ళకు దూతల జాడ కనిపించలేదు.\n\n\"సోమూ! ఈ చీకట్లో ఆ దుర్మార్గుల్ని వెతికిపట్టటం అయేపని కాదు. ముందు మన గ్రామం వెళ్ళి మన కుటుంబాలను సరిహద్దులు దాటించి కుంతలరాజ్యం చేరుద్దాం,\" అన్నాడు ధూమకుడు.\n\nసోమకుడు అడ్డంగా తలాడించి, \"ఉగ్ర ససరాజు చావు చూడందే, నేను గ్రామం రాను. పన్ను కట్టలేసంత మాత్రాన నన్ను కైదు చేసి, నానా హింసలకూ గురిచేస్తాడా? పైగా నేను భ్రాతృహంతకుణ్ణా!\" అన్నాడు రోషంగా.\n\n\"నీ మొండితనం మాను, సోము! రాజు అంత తేలిగ్గా మన చేతికి చిక్కుతా డనుకున్నావా? అతడి చుట్టూ ఎంతమంది అంగరకీర్తకులుంటారో తెలుసా? నేనూ నీతో పాటు హింసలపాలయిన వాణ్ణే. పారిపోయిన ఇద్దరు దూతలూ మన మీద రాజుకు కొండేలు చెప్పి, ఉరితీత పడిన దూతల చావుకు మనమే కారణం ఆని ఆయన చేత నమ్మిస్తారు. ఆప్పుడు మన కుటుంబాల గతి ఏమవుతుందో ఆలోచించావా?\" అన్నాడు ధూమకుడు.\n\nఆ మాటలతో సోమకుడు కొంచెం మెత్త బడ్డాడు. అతడికి ముందు తమ కుటుంబాల రక్తణ విషయం జాగ్రత్త పడటం మేలనిచించింది. \"సరే, నుప్పు చెప్పినట్టే చేద్దాం, పద!\" అంటూ సోమకుడు గుర్రాన్ని మరొక దారికి మళ్ళించాడు.\n\nధూమకుడు కూడా తన గుర్రాన్ని మళ్ళించబోయేంతలో, నగరం వైపు నుంచి\n\nపెద్ద వెలుగు కనిపించింది. ఇద్దరూ ఆశ్చర్య పడుతూ అట్టు కేసి తలలు తిప్పారు. కోట గోడల మీది నుంచి మండుతున్న బాణాలు అరణ్యం కేసి వచ్చి పడుతున్నవి. నగారా మోతలూ, భెరీభాంకార ధ్వనులూ ఒక్కుమ్మడిగా దిక్కులను పిక్కటిల్ల చేస్తున్నవి.\n\n\"నగరాన్ని మనవాళ్ళు ముట్టడించారు. రాజు హతం! మనం కూడా వెళ్ళి నగరం మీద పడదాం,\" అంటూ సోమకుడు గురావ్ని పక్కకు తిప్పాడు.\n\nధూమకుడు అతణ్ణి వారిస్తూ, \"తొందర పడకు. కదంబనగరాన్ని ముట్టడించగల\n\nశక్తి మన పేద గ్రామీణుల కెక్కడ\nవున్నది? మనం గుడ్డిగా నగరాని కేసి\nపరిగెత్తితే, మళ్ళీ రాజుకు జైదీలుగా\nచిక్కుతాం. కాలిబాటలు వదిలి, జాగ్రత్తగా\nచెట్ల మాటున ముందుకుపోయి, ఆరణ\nగెణ ధ్వనికీ, మంటల బాణాలకూ కారణం\nఏమిటో తెలుసుకుందాం,\" ఆన్నాడు\nధూమకుడు.\n\nకదంబనగరంలో రేగిన కల్లోలానికి\nకారణం, సౌమకు డనుకున్నట్టు పన్నుల\nభారం మోయలేని గ్రామీణులు చేసిన\nదాడి కాదు. ఆ రోజు—సరిగా ఆర్ధరాత్రివేళ\nఒక మహాకాయుడు, కోట చుట్టూ వున్న\n\nఆగుత్తను నాలుగైదు ఆంగల్లో దాటి, మూసి\nవున్న నగరద్వారాలను బలంగా తట్టాడు.\n\n\"ఎపడు వాడు? బుద్ధిలేదా! సూర్యో\nపయం ఆయితేగాని ద్వారాలు తెరవబడవ్!\"  \nఅంటూ ద్వార కకులు కేకవేశారు.\n\n\"గెవపట్టా? రాబాధిరాజును!\" అంటూ\nమహాకాయుడు ఒక్క ముష్టిషాతంతో\nతలుపులను పెళ్ళిపెళ్ళమంటూ వెనక్కు\nచిక్కడకు పడేలా చేశాడు. ద్వార కకుల్లో\nకొందరు వాటి కింద చిక్కుకుపోయారు.\nపిగిలినవారు విరిగిన ద్వారం నుంచి\nలోపల ప్రవేశంచిన నల్లని పర్వతాకారుణ్ణి\nచూసి భయకంపితులై మూర్ఛపోయారు.\n\n\"మిరిలాగే చచ్చినట్టు పడివున్నారో,\nచచ్చిన వాళ్ళు చావగా మిగిలిన వాళ్ళయినా\nబతుకుతాడు. ఆలా కాక, కోటలోకి పరిగెత్తి\nహెచ్చరికలు చేశారో, మెడలు విరిచే\nస్తాను,\" ఆన్నాడు మహాకాయుడు.\n\nఆ మాటలతో ప్రాణభయం పోయిన\nద్వారకీర్తకుల్లో కొందరు ఆతడి కేసి\nచూశారు. ఆ మహాకాయుడు చర్మాలు\nధరించి వున్నాడు. కళ్ళు నిప్పకణాల్లా\nమెరుస్తున్నవి. తల మీద మెలికలు తిరిగిన\nరెండు కొమ్ము లున్నవి. చేతిలో ముళ్ళు\nచెక్కిన పెద్ద రాతిగద లాంటిది వున్నది.\n\n\"రాకస దొరా! నువ్వేలోకం వాడవే, మాకు తెలీదు. నగరంలో నీ ఇష్టంపచ్చిన వాళ్ళను తినెయ్యండి. కాని, అదుగో, ఆ రాజమార్గానికి ఎడమవైపు నున్న ఎర్ర చారలగోడ ఇంటివాళ్ళను మాతం ఏమి చెయ్యకండి. ఆ ఇంట్లో నా పెళ్ళాంచిడ్డు లున్నారు,\" అన్నా ఉక ద్వారరక్తకుడు.\n\nరాకసుడు విరగబడి సవ్వాడు. \"పెరే మూర్ఛా! నేను మనుషుల్ని తినేందుకు మరో లోకం నుంచి వచ్చిన రాకసుబ్బసు కున్నావా? నే నిక్కడివాణ్ణే, దండకారణం వాణ్ణి! మాసవుల్లో మా రాజుగారికి వియ్య మందాలని ఋద్ధి పుట్టింది. మీ రాజుకూతురు మహా చక్కని చుక్కటే!\" అంటూ రాకసుడు, నిశ్శబ్దంగా రాజభవనం కేసి నడిచిపోయాడు.\n\nభవన ప్రధానస్వారం పద్ద కాపలావా శ్చిద్దరు చురుగ్గా పహరా తిరుగుతున్నారు. మరి నలుగురు ఒక నెగడు చుట్టూ కూర్చుని కబుర్లాడుతున్నారు. రాకసుడు వాళ్ళ కెదు దుగా బాట కవతల వున్న ఒక వృక్షం కింది చికటిలో కొద్దిసేపు నిలబడి, ద్వారం కేసి బయ్యలుదేరిన వాడల్లా అంతలోనే ఆగి, మరి కొంత దూరం చెట్ల కింది చికటిలో నడిచి పోయి, భవనప్రాకారాన్ని సమీపించి, దాని\n\nమీదిగా లోపలికి దూకాడు. ఆలా దూకటంలో అతడి కాలోకట ప్రాకారానికి తగిలి, పెద్ద శబ్దంతో ఆందులోని కొంత భాగం పేరిగి కిందపడింది.\n\nఆ వెంటనే భవనంలో గౌప్ప సంచలనం బయలుదేరింది. \"శత్రుసైన్యాలు! శత్రుసైన్యాలు!\" అంటూ కొందరు కేకలు పెట్టారు. \"భూకంపం! భూకంపం!\" అంటూ మరికొందరు భయంతో ఆరిచారు. రాజప్రాసాదం లోని నౌకర్లు చాకర్లు అందరూ కిందికి పరిగెత్తుకుంటూ వచ్చి, కూలిపోయిన ప్రాక్షరపు గోడను చూసి ఆశ్చర్యపడసాగారు.\n\nరాజకుమార్తె కాంతిసేనకు 'భవసంలో\nరేగిన గగ్గోలుకు నిద్రాభంగమై, తన గది\nనుంచి బయటికి వచ్చి, పెట్టగోడ నానుకుని\nనిలబడి కిందికి చూడసాగింది. ఆమె చెలి\nకత్తె లిద్దరు ఆమె పక్కన చేరి, \"ఎంత\nపెద్ద ధ్వనయింది! అందరం భూకంపం\nవచ్చిందనుకున్నాం,\" అంటూ కళ్ళింత\nచేసి, చేతులు పూపుతూ, ఆమెకు కూలిన\nగడ చూపసాగారు.\n\nరాకుమార్తె భయకంపితురాలై, మూర్ఛ\nకుమార్తె వున్న రెండో అంతస్తుకు పోయాడు.\nదారిలో అతడికి నౌకర్లెవరూ ఎదురవలేదు.\nవాళ్ళందరూ కాగడాలు వెలిగించుకుని,\n\nప్రాకారం దగ్గిరకు వెళ్ళిపోయారు. రాకు\nసుడు మెల్లెక్కి పై భాగానికి వెళుతుండగా,\nఆతడి తల నీడ ముందుగా రాజకుమార్తె\nవున్న చోట పడింది. దాన్ని చూస్తూ నే\nకాంతిసేన ఆదిరిపడింది. చెలికత్తెలు భయ\nకంపితులై నీడ, పై సుంచి పడుతుస్తుదేమో\nఅనుకుని ఆకాశం కేసి చూశారు. అంతలో\nరాకుమార్తె ఆఖరు మెల్టెక్కి, పై అంతస్తు\nచేరి చిన్నగొంతుతో, \"నేను మీ కెపరికి\nహాని చేయను. ఆయినా, మీలో ఎపరైనా\nమూర్ఛ పోదలిస్తే, పాండి. కాని, కేకలు\nపెట్టి గడవచేశారో, గొంతులు చినికే\nస్తాను,\" అన్నాడు.\n\nరాజకుమార్తె భయకంపితురాలై, మూర్ఛ\nపోయింది. చెలికత్తె లామెను కింద పడి\nపోకుండా చేతులతో ఆదుకున్నారు. రాకు\nసుడు వాళ్ళను సమీపించి, కాంతిసేనను\nమృదువుగా పట్టుకుని పై కెత్తి భుజాన\nవేసుకుని, చెలికత్తెలతో, \"అందంలో మీరు\nరాజకుమార్తె కేమీ తీసిపోరు. నా వెంట\nవస్తారా? శౌర్యసాహసాలు గల మా యువ\nకుర్చి చేసుకుందురుగాని. వాళ్ళ అంద\nచందాల మాట మాత్రం ఆడగవల్లిసిన\nపని లేదు. నన్ను చూశారుగదా? నా అంత\nచక్కగానూ వుంటారు,\" అన్నాడు.\n\n\n\nచెరికత్తెలా మాటలు వింటూనే కూడఁ బలుకున్నట్టు, ఒక్కసారిగా మూర్ఛ పోయారు. రాకసుడు, కాంతిసెనతో మెట్లు దిగివచ్చి, యో సారి ప్రాకారంగోడ ఎక్కడ దాటటమా ఆని ఆలోచించేంతలో, రాజు గారి నౌక రొకడు ఆటుగా పచ్చి, ఆతస్థి చూసి, “రాకసుడు! రాజకుమారి నెత్తుకు పోతున్నాడు!” ఆంటూ కేకపెట్టాడు.\n\nరాకసుడు చప్పస్తాపత్రిక ఉద్యానవనం కేసి పరిగెత్తి, అక్కడ చెట్లచాటున నిలబడ్డాడు. అతడికి రాజసేవకుల్లో ఎవర్ని చంపటమా యుషం లేదు. రాజకుమార్తెను సురక్షితంగా ఎత్తుకుపోవటం ఒక్క లే అతడు కోరు తున్నది. ఆ కారణంగా, అతడు కాగడాలూ, కత్తులూ తీసుకుని ఉద్యానవనం లోకి పస్తున్న రాజభటుల మీదికి పోకుండా, గోడ దూకి, సగరద్వారాల కేసి పరిగెత్తాడు.\n\nఆ సరికి రాజు ఉగ్రసేనుడూ, మంత్రి నిద్ద మేలుకుని, మేడ పై భాగానికి పచ్చాడు.\n\nఉగ్రసేనుడికి పారిపోతున్న రాకు నుడి ఘటం మీద తన కుమార్తె కనిపించింది. భటులు కొందరు రాకునుడి మీదికి గురిచేసి బాణాలు వదులుతున్నారు. వాటిల్లో ఒకటీ ఆరా వచ్చి తగిలినా, అతడేమీ లెక్క చెయ్యకుండా, సగరద్వారాలు దాటి, ఆరణ్యమార్గం పట్టాడు.\n\n“కోట బురుజుల మీది నుంచి ఆగ్ని బాణాలు ప్రయోగించి, ఆరణ్యంలో వాడెటు పోతున్నది చూడండి. ఈ లోపల ఆశ్వికులు వాడి వెన్నంటిపోయి చుట్టుముట్టండి. రాకు సుణ్ణ హతమార్చేందుకు నేనే స్వయంగా వస్తున్నాను,” ఆంటూ ఉగ్రసేనుడు పెద్దగా కేకపెట్టాడు. వెంటనే సైనికులు బాణాలకు నూనెరాసిన గుడ్డలు చుట్టి, వాటిని వెలిగించి, రాకుసుడు పోయిన మార్గం కేసి పదలసాగారు. ఆశ్వికభటులు కొందరు వేగంగా సగరద్వారాలు దాటి రాకునుడి వెంట పడ్డాడు.\n\n—(ఆంకావుంది)",
            "author": "(ఆంకావుంది)"
        },
        {
            "title": "బేతాళ వథలు",
            "page_start": 26,
            "pdf_page": 26,
            "content": "# వ్యర్థమైనశక్తులు\n\nవిసుగుచెందని విశ్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. ఆప్పుడు శవం లోని బేతాళుడు, “రాజా, నీ సహనం అద్వితీయం. ఏదైనా మహత్తరశక్తి సాధించడానికి నీవు ఇలా శ్రమిస్తున్న పక్షంలో, అలాటి అపూర్వశక్తులను సాధించి కూడా చివరకు వినాశం పొందిన నలుగురు బ్రాహ్మణ కుమారుల కథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\nకుసుమపుర మనే రాజ్యంలో బ్రహ్మస్థల మనే అగ్రహారం ఉండేది. ఆక్కడ విష్ణుస్వామి అనే బ్రాహ్మణు డుండేవాడు. ఆయనకు నలుగురు కొడుకు లుండేవారు. వారు బాల్యం దాటి వేదాధ్యయనం చేస్తున్న సమయంలో విష్ణుస్వామీ, ఆయన భార్యా కూడా మరణించారు. తలిదండ్రులిద్దరూ\n\n## బేతాళ వథలు\n\nచనిపోవటంతో నలుగురు అన్నదమ్ములూ దిక్కులేని వాళ్ళయి, యజ్ఞస్థల మనే అగ్ర హారంలో ఉంటున్న తమ మేనమామల దగ్గిరికి వెళ్ళి, ఆక్కడ ఉంటూ వచ్చారు. కాని కాలం కలిసిరాక వాళ్ళ మేనమామలకు కూడా దారిద్ర్యం సంప్రాప్తమయింది. అన్న దమ్ములకు తినటానికి తిండి, కట్టటానికి బట్టా కూడా లేనిస్థితి ఏర్పడింది. ఆందరూ వారిని చాలా హీనంగా చూడసాగారు.\n\nఇలాటి దుర్దశలో పెద్దవాడు ఒకనాడు శ్మశానం కేసి వెళ్ళి, ఆక్కడ ఒక శవాన్ని చూసి, \"అహా, ప్రాణాలు పోయిన వీడు 'మా కన్న ఎంత అదృష్టవంతుడు!'” అను\n\nకుని, ఒక తాడుతెచ్చి, చెట్టుకొమ్మకు తనను తాను ఉరి వేనుకున్నాడు. వాడికి స్పృహ తప్పిందిగాని ప్రాణాలుపోలేదు. ఆ స్థితిలో తాడు తెగి వాడు నేల మీద పడిపోయాడు.\n\nవాడికి తిరిగి స్పృహ వచ్చేసరికి ఎవడో నత్పురు మడు వాడి పక్కన కూర్చుని పైగుడ్డతో విసురుతూ కనిపించి, \"నాయనా, చదువుకున్న వాడివిలాగున్నావు. పాపం వల్ల కష్టాలువస్తాయి. వాటిని తొలగించుకోవాలంటే పుణ్యకర్మలు చెయ్యిగాని, ఆత్మహత్య చేసుకోవటం వల్ల 'ఏం పరిష్కార మవుతుంది?' అని ఓదార్చి, తన దారిన తాను వెళ్ళిపోయాడు.\n\nపెద్దవాడు తన తమ్ములను చేరుకుని,\nవారికి జరిగిన దంతా తెలిపి, “నేను\nహామాలయాలకు వెళ్ళి తపస్సు చేనుకుని\nవచ్చే జన్మలో దారిద్ర్య బాధ లేకుండా\nచేసుకుంటాను,” అన్నాడు.\n\nదానికి తమ్ములు, “డబ్బులేని కారణం\nచేతనే దుఃఖబాధ కలుగుతుంది. డబ్బు\nచంచలమైనది. అందుచేత బంగారాన్ని\nఅవలీలగా వశపరచుకునే శక్తులను మనం\nసాధించాలి,” అన్నారు.\n\nనలుగురూ కూడబలుక్కుని అలాటి\nశక్తులను సాధించే విద్య కోసరం నాలుగు\nదిక్కులా బయలుదేరిపోతూ, కొంతకాలం\n\nగడిచాక తిరిగి ఆదే స్థలంలో అందరూ\nకలుసుకునేటట్టు సంకేతం ఏర్పరచుకుని\nవెళ్ళిపోయారు.\n\nకొంతకాలం గడిచింది. నలుగురూ తిరిగి\nసంకేతస్థానంలో కలుసుకుని, నువే విద్య\nనేర్చుకున్నావంటే నువే విద్య నేర్చుకున్నా\nవచి ఒకరినొకరు ప్రశ్నించుకున్నారు.\n\n“ఏప్రాణి తాలూకు ఎముకగాని దొరికితే,\nదానిపైన ఉండవలనిన మాంసాన్ని సృష్టించే\nవిద్య నాకు తెలుసు,” అన్నాడు ఒకడు.\n\n“ఆ మాంసం మీద ఉండే చర్మాన్నీ,\nరోమాలనూ నేను సృష్టించగలను,” అన్నాడు\nరెండోవాడు.\n\n“మిగిలిన శరీర మంతా నేను సృష్టించ గలను,” అన్నాడు మూడోవాడు.\n\n“మీ చేతనైన విద్యలు యీపాటివేనా ? సరే, నేను మీరు ముగ్గురూ కలిసి సృష్టించిన కళేబరానికి ప్రాణం పాయ్య గల ను,” అన్నాడు నాలుగోవాడు.\n\nతమతమ విద్యలను నిరూపించటానికి గాను ఎముకను వెతుక్కుంటూ వాళ్ళు నలుగురూ అరణ్యానికి వెళ్ళారు. ఆక్కడ వారి కొక ఎముక దెరికింది. అది ఒక సింహం ఎముక. అన్నదమ్ములలో ఒకడు దానిపైన కండలనూ, మాంసాన్ని సృష్టించాడు. రెండోవాడు దానిపైన చర్మమూ, రోమాలూ సృష్టించాడు. మూడోవాడు సింహం కళేబరాన్ని పూర్తిచేశాడు. నాలుగో వాడు ఆ సింహానికి ప్రాణంపోశాడు. వెంటనే ఆ సింహం ఆ నలుగురు అన్నదమ్ముల పైనా పడి, వారిని చంపి తిని సుఖంగా తన దారిన తాను వెళ్ళిపోయింది.\n\nబేతాళు డి కథ చెప్పి, “రాజా, నలు గురూ సింహం వాత పడటానికి కారకుడు ఆ నలుగురిలోనూ ఎవరు? ఆ పాపం ఎవరిని చుట్టుకుంటుంది? ఈ ప్రశ్నకు సమాధానం తెలిసికూడా చెప్పకపోయావో నీ తల పగులుతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కడు, “పాపం చేసినది సింహానికి ప్రాణం పోసినవాడే. అతను సింహాన్ని సృష్టించలేదు గదా అన వచ్చు. కాని మిగిలిన ముగ్గురూ తాము ఏప్రాణిని సృష్టిస్తున్నదీ ఎరగరు. వాళ్ళు తమ విద్యలను మాత్రమే ప్రదర్శించారు. అయితే నాలుగోవాడు తాను ప్రాణం పోస్తున్నది సింహానికని తెలిసికూడా ప్రాణం పోశాడు. అతని పాపకార్యం మూలానే అందరూ చచ్చారు,” అన్నాడు.\n\nరాజు కీవిధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై మళ్ళీ చెల్చెక్కాడు.\n\nమనసులోని మాట\n\nఒక గ్రామంలో ఒక స్త్రీకి ముగ్గురు కోడు కులు పుట్టాక, ఆమె భర్త చనిపోయాడు. మరి కొంతకాలం గడిచాక ఆమె కూడా చనిపోతూ, తన పెద్ద కొడుకు లిద్దరినీ దగ్గిరికి పిలిచి, “మీ తమ్ముడు చిదంబరుడు పసి వాడు. వాణ్ణి శ్రద్ధగానూ, ఏమాత్రమూ కష్ట పెట్టకుండానూ పెంచి పెద్దవాణ్ణి చేస్తామని ప్రమాణం చెయ్యండి. లేకపోతే నేను నిశ్చింత గా చావ లేను, నా అత్మకు శాంతి ఉండదు,” అన్నది. వాళ్ళు ఆమె కోరినట్టే ప్రమాణం చేశారు. అనంతరం ఆమె కన్ను మూసింది.\n\nచిదంబరుడి అన్నలిద్దరూ కష్టపడి వ్యవసాయం చేసి అన్యోన్యంగా ఉంటూ చిదం బరుణ్ణి పువ్వుల్లో పెట్టి పెంచారు. ఎన్నడూ ఎలాటి శ్రమాపడకుండా, రాజకుమారుడి లాగా పెరిగిన చిదంబరుడికి, అన్నలు మట్టి పనీ, బురదపనీ చెయ్యటం చూసి చాలా\n\nరోతగా ఉండేది. వాడు మంచిమంచి బట్టలు ధరించి, తోటలలోనూ, సదీతీరానా షికార్లు కొడుతూ, తాను పల్లకీ ఎక్కాలనీ, ఏనుగు ఆంబారీ పైన ఊరేగాలనీ గొంతెమ్మకోరికలు కోరుకునేవాడు.\n\nతమ్ముడు బొత్తిగా గాలితెరుగుడు తిరుగు తున్నందుకు అన్నలు కూడా ఏమీ అనుకోలేదు. వాళ్ళు తమ తల్లికి మాట ఇచ్చారు, ఆ మాట నిలబెట్టుకుంటున్నారు, అంతే. చక్కగా మూడు పూటలా కడుపు నిండా తింటూ, చిదంబరుడు బలంగానూ, అందం గానూ, ఒక రాజకుమారు డనిపించేటట్టు గానూ తయారయాడు.\n\nకాలశ్రమాన పెద్దవాళ్ళిద్దరూ పెళ్ళిళ్ళు చేసుకుని, భార్యలను కాపరానికి తెచ్చు కున్నారు. చిదంబరుడు ఏ పనీ చెయ్యకుండా భోజనానికి మటుకు హాజరుకావటం చూసి అతని వదినెలు సహించలేక\n\nటి. హనుమంతరావు\n\nభార్యలు చెప్పిన మాట చిదంబరుడి అన్నలకు సబబుగానే తోచింది. వాళ్ళద్దరూ వేరే ఇళ్ళు కట్టుకుని, వేరే కాపరాలు పెట్టి చిదంబరుడికి తమ పాత ఇల్లూ, పాత్ర సామగ్రి అతని వంతు ఆస్తికింద ఇచ్చేశారు.\n\nచిదంబరు డిప్పుడు ఒంటరిగాడై, తన బతుకు తాను బతకవలసిన వాడయాడు. అతనికి వంట చేసుకోవటం కూడా చేత కాదు. అందుచేత ఒక రోజల్లా తిండి లేకుండానే గడిపి, ఆ రాత్రి శోషతో పడుకుని నిద్రపోయాడు.\n\nఆ నిద్రలో చిదంబరుడి కొక కల వచ్చింది. ఆ కలలో ఒక స్త్రీ కనబడి, అతని తల నిమురుతూ, “నేను నీ తల్లినిరా, నాయనా. నువ్వేమో జీవితంలో పెద్ద ఆశలు పెట్టుకున్నావు. అవి దైవనహాయం లేకుండా నెరవేరేవికావు. నేను నీకు ఇతరుల మనసు తెలుసుకునే శక్తి నిస్తాను. ఆ శక్తి సహా యంతో సుఖపడు. పల్లెలో చెడినవాడు పట్టంపోయి బతకాలంటారు. నుపు నగ రానికి వెళ్ళి రాజుగారి నాశయించు,” అని చెప్పింది.\n\nచిదంబరుడు నిద్రలేచాక కూడా, పల్లెలో చెడినవాడు పట్టం వెళ్ళాలన్న మాట అతని చెవిలో మారుమోగుతూనే ఉన్నది. అతను\n\nపోయారు. వాళ్ళు తమ భర్తలతో ఇలా జరగటానికి వీలులేదన్నారు.\n\n“వాణ్ణి ఏ విధంగానూ కష్టపెట్టకుండా పెంచి పెద్దవాణ్ణి చేస్తామని, మా తల్లికి మాట ఇచ్చాం,” అన్నారు భర్తలు.\n\n“పెంచి పెద్దవాణ్ణి చేస్తామని మాట ఇచ్చారేగాని యాపజ్జీవం భరిస్తామని మాట ఇవ్వలేదుగద? మీ తమ్ముడు పెరిగి పెద్దవాడయాడు. ఇక అతని కాళ్ళమీద అతను నిలబడవచ్చు. అతని బతుకు అతనే చూసుకోవాలిగాని మీ రింకా పోషించటంలో అర్థమేమిటి?” అని చిదంబరుడి వదినెలు తమ భర్తలతో అన్నారు.\n\nతెల్లవారుతూనే పట్టణానికి బయలుదేరి\nపోయి, రాజభవనానికి వెళ్ళి, ఆక్కడి అధి\nకారిని తన కేదన్నా పని చూపమని వేడు\nకున్నాడు. చిదంబరుడి అందమైన విగ్రహం\nచూసి ముచ్చటపడి, రాజభవనాధికారి\nఅతన్ని రాజద్వారం వద్ద కాపలా ఉండే\nదళంలో చేర్చాడు.\n\nఒకనాడు రాజుగారి దర్పారుకు పారుగు\nదేశపు సామంతు డౌకడు వచ్చాడు. ఆయన\nతన పక్కగా లోపలికి వెళ్ళేటప్పుడు చిదం\nబరు డాయనను తేరిపార జూసి, వెంటనే\nతన పై అధికారి వద్దకు పరిగెత్తుకుపోయి,\n“అయ్యా, ఇప్పుడు లోపలికి వెళ్ళినవాడు\n\nపరమ దుర్మార్గుడు. అతను మన రాజు\nగారిని హత్యచేయవచ్చాడు. అతని దుస్తు\nలలో విషం.పూసిన కత్తి ఉన్నది. జాగ్రత్త\nపడండి,” అన్నాడు.\n\nఆ అధికారి చిదంబరుడి మాటలు కొంత\nసేపు లక్ష్యపెట్టలేదు గాని, అతను ఆందో\nళనగా ఆ మాటే మళ్ళీమళ్ళీ చెప్పటంచేత\nచిదంబరుణ్ణి మంత్రి దగ్గిరికి తీసుకు వెళ్ళాడు.\n\nమంత్రి అంతా విని, “ఒరే, నువ్వేమం\nటున్నావో తెలుసా? ఆ వచ్చిన పెద్దమనిషి\nకిందచిసారి యుద్ధంలో మన రాజుగారికి\nసహాయం చేసిన స్నేహితుడు. నిన్ను\nశిరశ్చేదం చెయ్యాలి,” అన్నాడు.\n\n“ముందు ఆ దుర్మార్గుణ్ణి ‘పరీక్ష చేసి,\nనేను చెప్పినది అబద్ధమైతే నా తల తీయిం\nచండి,” అన్నాడు చిదంబరుడు.\n\nమంత్రి రాజు వద్దకు వెళ్ళేసమయానికి,\nకొత్తగా వచ్చిన సామంతుడు రాజుతో,\n“తమతో ఏ కాంతంగా ఒక రహస్య\nవిషయం మాట్లాడాలి,” అంటున్నాడు.\n\nరాజుగారు ఆయనను తన రహస్యా\nలోచనామందిరం లోకి పంపి, నౌకర్లతో,\n“నేను పిలిచేదాకా ఎవరినీ లోపలికి రానివ్వ\nవద్దు,” అంటున్నాడు. రాజుగారు లోపలికి\nపోబోతుండగా మంత్రి అవి, ఆయనకు\nచిదంబరుడు చెప్పిన మాట చెప్పాడు.\n\nరాజుగారు నిర్దేశంతపోయి, ఏదో మిష మీద\nఆ సామంతుణ్ణి సోదా చేయించ మని\nమంత్రితో అన్నాడు.\n\nమంత్రి కొంతమంది భటులతో రహస్యా\nలోచనా మందిరంలోకి వెళ్ళి, “కీమిం\nచాలి. మిమ్మల్ని లాంఛనప్రాయంగా పరీ\nకీంచవలసి ఉన్నది,” అన్నాడు.\n\nఆ మాట వినేసరికి సామంతుడి ముఖం\nనల్లగా అయిపోయింది. భటులు అతన్ని\nశోధించగా, దుస్తుల లోపల విషం పూసిన\nకత్తి దొరికింది. దాని మీద శత్రురాజు\nముద్ర ఉన్నది.\n\nసామంతుడికి మరణదండన విధించి,\nతన ప్రాణం కాపాడిన చిదంబరుణ్ణి రాజు\nగారు తన అంగరక్షకులలో ఒకడుగా వేను\nకున్నాడు. చిదంబరుడు రాజుభవనం\nఅంతటా తిరుగుతూ, రాజుగారి వెంటనే\nఉండేవాడు. రాజుగారి భార్య పోయింది.\nఆయనకొక కూతురూ, బద్దరు కొడుకులూ\nఉన్నారు. ఆయన సపర్యలు దాసదాసిలే\nచూసేవారు.\n\nఒకనా డౌక దాసి రాజుగారి దగ్గిరికి\nభోజనం తెచ్చేటప్పుడు చిదంబరు డామెకేసి\nపరీక్షగా చూసి, ఆమె వెళ్ళాక రాజుగారి\nచెవిలో, “మహారాజా, ఈ ఆహారం ముట్ట\n\nకండి. అందులో విషం ఉన్నది. ఈ వచ్చిన మనిషి శత్రురాజు మనిషి. మీకు విషాహారం పెట్టిన సంగతి ఈ రాత్రి తన కిటికీ కుండా చిటిద్వారా ఎవరికో అందజేయబోతున్నది,” అన్నాడు. చిదంబరుడి మాట నిజమో కాదో తెలుసుకోవటానికి రాజు తన ముందున్న ఆహారాన్ని పిల్లికి వేశాడు. పిల్లి దాన్ని తెని చచ్చింది. రాజుగారు మరొక నౌకరు ద్వారా వేరే భోజనం తెప్పించుకున్నాడు.\n\nఆ రాత్రి దాసీదాని కిటికి వద్ద కెవరో వచ్చారు. దాసీది వాడి కొక చిటి ఇచ్చింది. వెంటనే బయట దాగి ఉండిన భట్టులు ఆ మనిషి మీదపడి, ఆ చిటి పట్టుకున్నారు.\n\nదాసీది రాజుగారికి విషభోజనం పెట్టినట్టు ఆ చిటిలో స్పష్టంగా రాసి ఉన్నది.\n\nచిదంబరుడికి గల శక్తి రాజుగారికి ఆశ్చర్యం కలిగించింది. చనిపోయిన తన తల్లి ఇతరుల మనసులను గ్రహించే శక్తి తన కిచ్చిందని చిదంబరుడు రాజుకు చెప్పాడు. “అలా ఆయితే నా కింద కోలువు చేస్తున్న వారిలో విశ్వాసపాత్రులు కానివా రెవరో చూసి చెప్పు,” అన్నాడు రాజు.\n\nచిదంబరుడు అందరినీ చూసి, అందరూ విశ్వాసపాత్రులేనన్నాడు. అటువంటి శక్తి గలవాడు తన వెంట ఉండటం తన కెంత లాభమో రాజు గ్రహించాడు.\n\nఒకనాడు రాజు చిదంబరుడితో, “నీవల్ల నాకోక ఉపకారం కావాలి. నా కుమార్తెకు పెళ్ళియోడు వచ్చింది. ఏ రాజకుమారుడి పేరెత్తినా తన కిప్పుడు పెళ్ళి వద్దంటుంది. దాని మనసులో ఏమున్నదో కాస్త తెలుసు కుని నాకు చెప్పు,” అన్నాడు.\n\nరాజకుమార్తెకు కబురుచేశారు. ఆమె వచ్చింది. చిదంబరు డామెను పరీక్షగా చూసి, “మహారాజా, ఈమె ఒక వరుణ్ణి కోరుతున్నది. అతన్ని ఆమె పెళ్ళాడతా సంఖే మీరు అభ్యంతరం చెబుతారని తెలిసి తనకు పెళ్ళే వద్దంటున్నది,” అని చెప్పాడు.\n\n“ఆమె ఎవరిని కోరుతున్నదో చెప్పు గలవా?” అన్నాడు రాజు.\n\n“ఆమె కోరేది నన్నే, మహారాజా!” అన్నాడు చిదంబరుడు.\n\nరాజు నిర్వాంతపోయి కూతురి కేసి తిరిగి, “ఈ మాట నిజమా?” అన్నాడు. రాజు కుమార్తె జవాబు చెప్పక, తల ఆడించి, అక్కడి నుంచి వెళ్ళిపోయింది.\n\nరాజు చిదంబరుడి కేసి చూస్తూ ఏదో ఆలోచనలో పడ్డాడు. అది చూసి చిదం బరుడు చిరునవ్వ్య నవ్వాడు.\n\n“నేనేమనుకుంటున్నానో నీకు తెలుస్తున్నదా?” అన్నాడు రాజు.\n\n“తెలియకేం, మహారాజా? ఈ దిక్కు మాలిన వాడికి నా కుమార్తెనివ్వడమా అను కుంటున్నారు. అయినా వీడి తప్పేమీ లేదులే, నా కూతురే వీణ్ణి ప్రేమించిందిగదా అనుకుంటున్నారు. నిరపరాధిని చంపించటం పాప మనుకుంటున్నారు,” అన్నాడు చిదంబరుడు.\n\nరాజు మారు మాటాడక తన కుమార్తెను చిదంబరుడి కిస్తానని ప్రకటించి, త్వరలోనే వారిద్దరికీ వైభవంగా పెళ్ళిచేశాడు. చిదం బరుడి గెంతెమ్మ కోరిక నిజమై పల్లకీ ఎక్కాడు, ఏనుగు ఆంబారీలో ఊరేగాడు."
        },
        {
            "title": "అధికారి ఆప్యాయత",
            "page_start": 36,
            "pdf_page": 36,
            "content": "# అధికారి ఆప్యాయత\n\nపాపన్న ఉండే ప్రాంతానికి రాజ ప్రతి నిధిగా ఉండే శంభునాయకుడి కొడుకు పుట్టినరోజు పండగ వచ్చింది. గ్రామాధి కారులకూ, ఇతర ప్రముఖులకూ ఆహ్వానాలందాయి. పాపన్న ఉండే గ్రామానికి అధికారి జబ్బుగా ఉండి వెళ్ళలేకపోయాడు. ఆయన పాపన్న చేతికి నూరు రూపాయల విలవ చేసి బంగారుగొలుసూ, రాజుప్రతినిధి గారికి గ్రామస్థుల తరపున ప్రశంసాపత్రమూ, కురవాడికి ఆశీస్సులు తెలుపుతూ ఒక లేఖా ఇచ్చి, అధికారికి అందజేయమని చెప్పి, నగరానికి పంపాడు.\n\nపాపన్న ఉదయమే బయలుదేరి పన్నెండు మైళ్ళు నడిచి నగరం శివార్లు చేరుకుని, దుమ్ముకొట్టుకుని ఉన్న తన దుస్తులు విప్పేసి, సంచీలో నుంచి మంచి దుస్తులు తీసి వేసుకున్నాడు. రాజుప్రతినిధి ఇల్లు ఒక మైలు దూరంలో ఉన్నది. కొత్త\n\nబట్టలు ధరించి, బాగా ముస్తాబై ఆక్కడికి వెళ్ళుతున్నవాళ్ళు పాపన్నకు కనిపించారు.\n\nచింకి బట్టలు కట్టుకున్న పేదవాడొకడు నలుగురు పిల్లలను వెంటబెట్టుకుని దారి పక్క నిలబడి, దారే పొయ్యేవాళ్ళను ఏదో ఆర్థిస్తున్నాడు. ఎవరూ ఆతడి మాటలు విని పించు కోకుండా నే ముందుకు సాగి పొతున్నారు. పాపన్న దగ్గిరలోకి రాగానే ఆ పేదవాడు, “అయ్యా బాబూ, ఒక ధోవతీ ఉంటే దయచేయించండి. ప్రభువుగారింటికి భోజనానికి వెళ్ళాలని ఉన్నది. ఈ చినిగిన బట్టలతో రానివ్వరు. ఈ పిల్లల్ని చూడండి. కాస్త పుణ్యంకట్టుకోండి,” అని దీనంగా వేడుకున్నాడు.\n\nపేదవాడి వెంట ఉన్నపిల్లలు కట్టుకున్న బట్టలు సుమారుగా ఉన్నాయి.\n\n“నేను పారుగూరు నుంచి వచ్చేవాణ్ణి. నా దగ్గిర వేరే బట్టలులేవు, ఇవే ఉన్నాయి,”\n\nఅంటూ పాపన్న తాను విడిచి సంచిలో\nపెట్టిన బట్టలు తీసి చూపాడు.\n\n“ఆవే జవ్వండి, స్వామీ,” అంటూ పేద\nవాడు వాటిని సంతోషంతో స్వీకరించాడు.\nతరవాత వాడు, “అమ్మను కూడా తీసుకు\nపోదాం,” అంటూ పిల్లలను వెంటబెట్టుకుని\nతన గుడిసె వైపు వెళ్ళాడు.\n\nపాపన్న కొంచెందూరం వెళ్ళాక ఒక\nదృశ్యం కనబడింది. ఒక గుర్రపు బండి\nదారి నుంచి పక్కకువెళ్ళి, పాలంలోని\nఆడునులో లోతుగా కూరుకుపోయి ఉన్నది.\nఆ బండిలో ఒక పెద్దమనిషి కూర్చుని\nఉన్నాడు. ఆయన వెంట బట్టల మూటలూ,\n\nఖరీదైన వెండి సామాన్యా ఎన్నో ఉన్నాయి.\nబండివాడు కిందికి దిగి చేత్తో గురిస్తాన్ని పట్టు\nకుని, దానిచేత బండిని బురదలో నుంచి\nదారికి లాగించటానికి ప్రయత్నిస్తున్నాడు.\nబండిలో ఉన్న పెద్దమనిషి, “ఎవరినన్నా\nసాయం పిలవరా, వెధవా!” అని బండి\nవాణ్ణి గదమాయించాడు.\n\nబండివాడు దారిలోకివెళ్ళి, “కాస్తబండిని\nతొయ్యండి, బాబూ,” అని అడగసాగాడు.\n\nబండిని తొయ్యాలం టే బురదలోకి\nదిగాలి. ఆటుగా వెళ్ళేవాళ్ళంతా మంచి\nమంచి బట్టలు వేసుకుని రాజప్రతినిధి\nఇంటికి పోతూన్న వాళ్ళు కావటంచేత,\nబురదలోకి దిగి బండిని తొయ్యటం ఎవరికీ\nఇష్టంకాలేదు.\n\nఇంతలో పాపన్న ఆక్కడికి వచ్చాడు.\nబండివాడు పాపన్నను కూడా, “కాస్త ఒక\nచెయ్యివేసి బండిని దారికి పట్టించండి,\nబాబూ. ఎదురుగా వచ్చిన ఆటోతును చూసి\nబెదిరి గుర్రం బండిని చేలోకి ఈడ్చింది.\nబురద కడుకోడవటానికి పక్కనే కాలవ\nఉన్నది,” అన్నాడు.\n\n“ఊరికే తోస్తారుట్రా? బేడో, పావలో\nఇస్తామని చెప్పరా!” అన్నాడు బండిలో\nఉన్న పెద్దమనిషి.\n\nపాపన్న వెంటనే తన చేతి సంచి కింద\nపెట్టి, బట్ట ఎగకట్టి, పాలంలోకి దికి, బండిని\nనెట్టాడు. బండి ఒకంతట కదలలేదు.\nఆప్పుడు పాపన్న ఒక చక్రాన్ని బురదలో\nనుంచి పైకెత్తి మరీ తోశాడు. బండివాడు\nముందునుంచి గుర్రాన్ని లాగుతుంటే, బండి\nకదిలి, గట్టెక్కింది.\n\nపాపన్న తన సంచి తీసుకోవటానికి\nవెనక్కు తిరిగిన సమయంలో బండిలోని\nపెద్దమనిషి, “తీసుకోరా!” అంటూ పాపన్న\nదిక్కుగా ఒక బేడాకాను పారేసి, బండితో\nపాటు వేగంగా సాగిపాయ్యాడు. ఆయనకు\nపాపన్న ముఖమైనా కనిపించలేదు.\n\nపాపన్న ఆ బేడా తీసుకుని, మురికి\nచేతులతోనే తన సంచి కూడా తీసుకుని\nకాలవ దాకా నడిచి వెళ్ళాడు. చక్రం పట్టి\nఎత్తటంలో అతని బట్టలకు కందెన మర\nకలూ, బురదమరకలూ కూడా అయాయి.\nఆ మరకలను కడగటానికి యత్నిస్తే\nమరింతమేర మరకలు విస్తరించాయి.\nచేసేదిలేక పాపన్న కాలవలో కాళ్ళూ\nచేతులూ కడుక్కుని వెనక్కు తిరిగివచ్చాడు.\n\nప్రాలంలో నుంచి బండి రోడ్డు మీదికి\nవచ్చిన ప్రాంతంలో పాపన్న కౌక పెట్టె,\nగుప్పిట అమిడేటంతది, కనబడింది. అది\n\nచిన్నచిన్న నగలు పెట్టుకునే పెట్టె. పాపన్న\nదాన్ని తెరిచి చూస్తే అందులో ఒక రవ్వవు\nటుంగరం ఉన్నది. అది బండిలో నుంచి\nకిందపడి ఉంటుంది. దాన్ని ఆ బండిలోని\nపెద్దమనిషికి చేర్చాలంటే, ఆ మనిషిని\nపాపన్న సరిగా చూడలేదు, బండివాణ్ణి\nమాత్రమే బాగా చూశాడు. బండిలో ఉండిన\nపెద్దమనిషికి తలపాగా, మీసాలూ. ఉన్నట్టు\nమాత్రమే పాపన్నకు గుర్తు. ఆ పెద్దమనిషి\nకనిపించినా, ఉంగరం పొగొట్టుకున్న మనషి\nసమాచారం తెలియవచ్చినా దాన్ని అచ్చేద్దా\nమనుకుని పాపన్న ఆ ఉంగరం పెట్టెను\nతన సంచీలో వేసుకున్నాడు.\n\nCHITRA.\n\nశంభునాయకుడి అంటి.ముందున్న\nదర్వాన్ పాపన్న దుస్తులూ, మరకలూ\nచూసి అటకాయించాడు. అక్కడే ఉన్న\nఒక ఉద్యోగి పాపన్నను సమీపించి, “ఎవ\nరయ్యా నువు? అటెందుకు, అలా భోజన\nశాలకు వెళ్ళు,” అన్నాడు.\n\nతాను ఫలానా గ్రామాధికారి తరపున\nవచ్చాననీ, ఆ గ్రామాధికారికి సుస్తీగా\nఉన్నదనీ పాపన్న అధికారితో చెప్పాడు.\n\n\"గ్రామాధికారికి జబ్బుగా ఉంటే నీలాటి\nవాణ్ణా పంపేది? ఈ ఆపతారంతో వెళ్ళి\nరాజప్రతినిధిగారిని చూస్తానంటావా? పద\nపద!\" అంటూ ఆ అధికారి, అతర అతిథు\n\nలను మర్యాద చెయ్యటంలో నిమగ్ను\nదైపోయాడు.\n\n\"పోనీ ఈ కానుకలైనా లోపలికి\nచేర్చండి,\" అంటూ పాపన్న తన చేతి\nసంచీ పైకెత్తాడు.\n\n\"చంపక, నువ్వవతలికి పో, బాబూ.\nమనిషి రాకుండా పట్టి కానుకలు వచ్చా\nయంటే ప్రభువుగారు మండిపడతారు.\nవాటిని తెచ్చినచోటికే తీసుకుపో, అందరికీ\nకేమం,\" అన్నాడు అధికారి.\n\nచేసేదిలేక పాపన్న వెళ్ళి వసారాలో\nకూర్చున్నాడు. తాను వచ్చినపని కాస్తా\nభ్రష్టయిపోయినందు కతనికి చాలా కష్టం\nకలిగింది. ఏ అంగడికైనా వెళ్ళి కొత్త బట్టలు\nకొని కట్టుకు వద్దామంటే పుణ్యకాలం కాస్తా\nవెళ్ళిపోతుంది.\n\nపాపన్న ఏంచెయ్యటానికి పాలుటోని\nస్థితిలో ఉండగా ఒక పెద్దమనిషి తల\nపంచుకుని దీర్ఘాలో చన చేస్తూ పాపన్న\nకేసి వచ్చాడు.\n\nపాలంలో దిగబడిన బండిలో ఉండిన\nపెద్దమనిషి ఈయనే. ఈయన రాజప్రతినిధి\nగారి ప్రధానకార్యదర్శి. ఆహ్వానించబడిన\nవారి కివ్వటానికి కానుకలూ, కుర్రవాడి కొక\nరవ్వపుటుంగరమూ కొనుక్కుని ఆయన\n\nబండిలో తెరిగి వస్తూండగా బండి పాలాల లోకి దిగటం జరిగింది. దాన్ని గట్టు మీద ఎక్కించి రోడ్డు మీదికి దించేటప్పుడు, ఒక వెండి గిన్నె బోర్లాపడి, ఆందులో ఉంచిన ఉంగరంపెట్టె బండి కంతల్లో నుంచి రోడ్డు పక్కన పడింది. ఇంటికి వచ్చి ఎంత వెతికినా ఆ ఉంగరంపెట్టె కనిపించలేదు.\n\nఉంగరం పోయిందని చెప్పగానే కార్యదర్శిని శంభునాయకుడు చెడామడా తిట్టాడు. వెయ్యి రూపాయల ఉంగరం! అది తీసుకురాకుండా ముఖం చూపించ వద్దని ఆయన కార్యదర్శిని అవమానించాడు. పరాభవంపాంది కార్యదర్శి బయటికి వస్తూనే పావన్నను చూశాడు. తాను బేడా కాసు చినిరింది ఇలాటి మనిషికేసని ఆయనకు తోచి, “ఏమయ్యా, పాలం నుంచి బండిని ఇవతలికి ఈడ్చిన వాడివి నువేకాదూ?” అని అడిగాడు.\n\n“నేనే, సన్నుచూస్తే తెలియటంలేదా?” అన్నాడు పావన్న.\n\n“నీకు ఒక ఉంగరంపెట్టెగాని దొరి కిందా?” అన్నాడు కార్యదర్శి.\n\n“అది మీదేనా? అయితే మిమ్మల్ని నేను చూడలేదు. అది మీదని నే నెలా సమ్మేది?” అన్నాడు పావన్న.\n\n“చాల్లె, పిచ్చిపిచ్చి ప్రశ్నలు వెయ్యక, దాన్ని ఇలా ఇచ్చెయ్యి,” అన్నాడు కార్యదర్శి, పోయిన ఉంగరం తేలికగా దొరికిందన్న ధీమాతో.\n\n“తొందరపడకండి. నేనా పెట్టెను ఎత్తు కోవటం మీరు ఏ చెట్టుచాటు నుంచి అయినా చూశారేమో? నా కెలాతెలుస్తుంది? ఆ బండిలో వచ్చినది మీరేనని బండివాడి చేత సాక్ష్యం చెప్పించండి,” అన్నాడు పావన్న, తన మీదికి వచ్చిన కార్యదర్శిని అవతలికి నెట్టుతూ.\n\nకార్యదర్శికి చాలా పెద్ద అవమాన మయింది. తనంత వాణ్ణి అసత్యవాది కింద\n\nజమకట్టటమేగాగ, విడెవడో బండివాడి\nసాక్ష్యం న ముమ్మానంటాడా? ఎవరన్నా\nవింటే తన కెంత పరువుతకువ! తాను\nవినిరిన బేడా ఎత్తుకున్న వెధవ తన నింత\nతేలికచేసి మాట్లాడటమా? ఇలా అనుకుని\nకార్యదర్శి పాపన్న మీద చెయ్యి చేసుకో\nబోయాడు. బలశాలి అయిన పన్న కార్య\nదర్శిని అంత ఎడంలోనే నిలబెట్టాడు.\n\nసలుగురూ చేరారు. వాళ్ళు కూడా\nపాపన్న పక్కమే అయి, “అతననేది న్యాయం\nగానే ఉంది. అతను మిమ్మల్నెరగనంటు\nన్నాడు. అలాటప్పుడు బండివాణ్ణి పిలిపించ\nటానికేం?” అన్నారు.\n\nకార్యదర్శి ఒకణ్ణి పంపి బండివాణ్ణి\nబండితో సహా తెప్పించాడు. బండిలో ఉండి\nనది కార్యదర్శినని బండివాడు చెప్పిన\nమీదట పాపన్న కార్యదర్శి చేత ఉంగరం\nగుర్తులు కూడా చెప్పించి, ఆ తరవాత\nఉంగరం పెట్టెను కార్యదర్శి చేతికిచ్చాడు.\n\nఈలోపుగా, ఉంగరం ఎవరికో దొరికిం\nదనీ, ఆ మనిషితో కార్యదర్శి తగాదా పడు\nతున్నాడనీ శంభునాయకుడికి తెలిసి, ఆయన\nబయటికి వచ్చాడు. ఆయన ఆడిగినమీదట\nపాపన్న జరిగిన సంగతంతా చెప్పాడు. బండి\nఎత్తటానికి సహాయపడిన కారణంగా బట్ట\nలన్నీ మరకలు చేసుకుని పాపన్న లోపలికి\nరాలేకపోయినందు కాయన చాలా నొచ్చు\nకుని, పాపన్న తో ఎంతో ఆప్యాయంగా\nమాట్లాడి, “నిన్ను గురించి అదివరకు\nవిన్నాను. ఈ విధంగా మనం కలుసు\nకోవటం జరిగింది. చాలా సంతోషం.\nలోపలికిరా,” అంటూ తన వెంట తీసుకు\nపోయి, చాలా మర్యాదచేసి, అతను తెచ్చిన\nకానుకలు తీసుకుని, ఆతనికీ, అతని\nగ్రామాధికారికీ కానుకలిచ్చి పంపేశాడు.\nతన యజమాని చేత అంత మర్యాదపొందిన\nవాడికి తాను బేడాకాసు పారేసినందుకు\nకార్యదర్శి సిగ్గుపడి సతమతమయాడు.\n\nలోహజంఘుడికథ\n\nపూర్వం మధురానగరంలో మకరదంప్పు\nఆనే వృద్ధ దేవదాసికి రూపణిక ఆనే కుమార్తె\nఉండేది. ఆమె చాలా చక్కనిది. ఒకనా\nడామె దేవాలయంలో పూజా సమయాన\nసేవ చెయ్యాటానికి తన పంతు రాగా,\nఅక్కడ ఒక అందగాణ్టి చూసి ఆ కేణం\nలోనే. అతన్ని మోహించింది. అందుచేత\nఆమె అతని దగ్గిరికి తన దాసీని పంపి,\nతన ఇంటికి రావలిసిందిగా అతడికి\nచెప్పించింది.\n\nఅతను సంగతి గ్రహించి రూపణిక\nపంపిన దాసితో, “నేను లోహజంఘు డనే\nబ్రాహ్మణుణ్ణి. నా దగ్గిర చిల్లిగవ్వ లేదు.\nరూపణిక ఇంట అడుగుపెట్టే హక్కు నాకు\nలేదు,” అన్నాడు.\n\n\"మా యజమానురాలికి నీ డబ్బేమీ అవసరం లేదు,\" అన్నది దాసి. ఆలా అయితే వస్తానని చెప్పమన్నాడు లోహ\n\nజంఘుడు. ఈ మాటకు రూపణిక చాలా\nసంతోషించి, ఇంటికి వెళ్ళి, అతని రాక\nకోసం అత్రంగా ఎదురు చూడసాగింది.\n\nకొంత సేపటికి లోహజంఘుడు రాగా\nమకరదంప్పు, \"వీడెక్కడి నుంచి ఊడి\nపడ్డాడు?\" అనుకున్నది. రూపణిక మాత్రం,\nలోహజంఘుడి రాకతో తన జన్మ తరించి\nనట్టు తలపోసింది. ఆమె అతన్ని తన\nఇంటనే ఉంచుకుని స్వర్గంలో ఉన్నంత\nఆనందం పాందసాగింది.\n\nఅది చూసి తల్లి రూపణికతో, “డబ్బు\nలేని ఈ మనిషిని ఇంట చేర్చావెందుకే?\nమన జాతి డబ్బును ప్రేమించాలి గాని,\nమనిషిని ప్రేమించరాదు. నీ కీ సంగతి\nఎన్నిసార్లు చెప్పాను?” అన్నది.\n\n\"అమ్మా, ఈ మనిషి నాకు ప్రాణం\nకంటె ఎక్కువైనవాడు. నాకు డబ్బు కేం\nతక్కువ? కట్టుకుపోయినంత ఉన్నది.\n\nఇలాటి ఉప దేశాలు నా కిక ఎన్నడూ చెయ్యకు,” అన్నది. రూపణిక.\n\nకూతురిలా అనటం చూసి మకరదంప్పకు చాలా కోపం వచ్చింది. కాని కూతుర్చి ఏమీ చెయ్యలేక, లోహజంఘుణ్ణి ఎలా వెళ్ళ గొట్టటమా అనే ఆలోచనలో పడింది. ఒక నాడు రూపణిక దేవాల యానికి వెళ్ళి, లోహజంఘుడు కూడా ఇంట లేని సమయంలో ఒక క్షతియుడు కొందరు సైనికులను వెంటబెట్టుకుని వస్తూ ఉండటం ముసలిదానికి కనిపించింది. ఆమె ఆ క్షతియుణ్ణి ఒంటరిగా లోపలికి పిలిచి, “ఒక డబ్బులేని దరిద్రుడు మా ఇంట చేరి\n\nవెళ్ళకుండా ఉన్నాడు. వాడి ఏడ మాకు లేకుండా చేస్తివా, నా కూతురు నీ తోనే ఉంటుంది,” అని ఆశపెట్టింది.\n\nక్షతియుడు డందుకు సమ్మతించి ఆ దేవ దాసి ఇంట ప్రవేశించాడు. కొంత సేపటికి లోహజంఘుడు తిరిగి వచ్చాడు. వెంటనే క్షతియుడి సైనికులు అతని పైన పడి చావగొట్టి, తీసుకుపోయి ఒక మురికిగుంటలో పారేశారు. మరికొంత సేపటికి రూపణిక తిరిగి వచ్చి, జరిగిన సంగతి తెలుసుకుని పెద్దపెట్టున ఏడవసాగింది. ఆది చూసి క్షతియుడు ఇంటి నుంచి వెళ్ళిపోయాడు.\n\nలోహజంఘుడికి తీరని అవమానమూ, తన ప్రియురాలితో వియోగమూ ఒకేసారి కలగటం చేత, బకవంక మకరదంప్ప మీద కసిగా ఉన్నప్పటికీ, జీవితం పైన విరక్తి పుట్టి, తీర్థయాత్రలు చేస్తూ ప్రాణాలు వదల టానికి నిశ్చయించి బయలుదేరాడు.\n\nఆతను ఒక ఎడారి ప్రాంతంకుండా పోతూండగా ఎండబాధ చాలా జాస్తి ఆయింది. తల దాచుకుందామంటే ఎక్కడా చెట్టునీడ ఆయినా లేదు. అందుచేత తపనతో కొట్టుకుంటున్న లోహజంఘుడికి ఒక చోట ఒక ఏనుగు కళేబరం కనబడింది. నక్కలు ఆ కళేబరానికి బొక్కపెట్టి లోపలి\n\nభాగమంతా తిని డెల్లచేశాయి. లోహజంఘు\nడా కళేబరంలోకి దూరి, అక్కడ చల్లగా\nఉండటం చేత నిద్రపోయాడు.\n\nఆతను తిరిగి నిద్ర లేచేసరికి మహా\nప్రళయంగా వర్షం కురుస్తున్నది. ఏనుగు\nకళేబరంలో ఉండిన దారి కాస్తా మూసుకు\nపోయింది. ఆ కళేబరం వర్షపునీటికి తేలి,\nకొట్టుకుపోయి గంగానది ప్రవేశించి, గంగా\nప్రీవాహం వెంబడి సముద్రాన్ని చేరింది.\nసముద్రంలో తేలి ఉన్న ఏనుగు కళేబరాన్ని\nచూసి ఒక పెద్ద గరుడబాతి పక్తి దాన్ని\nతన్నుకుని సముద్రం అవతల ఉండే\nలంకకు తీసుకుపోయింది. ఆ పక్తి కళే\nబరాన్ని ముక్కుతో పాడిచే సరికి, ద్వారం\nఏర్పడి, దానికుండా లోహజంఘుడు బయ\nటికి వచ్చాడు. మనిషిని చూడగానే పక్తి\nకాస్తా పారిపోయింది. అక్కడి పరిసరాలను\nచూసి లోహజంఘుడు తాను మేలుకుని\nఉండే కలగంటున్నా ననుకున్నాడు.\n\nఅక్కడ అతనికి ఇద్దరు రాకసులు కని\nపించారు. వాళ్ళను చూసి లోహజంఘుడు\nభయపడ్డాడు. వాళ్ళు కూడా అతన్ని చూసి\nభయపడ్డారు. రాము డిలాగే సముద్రం దాటి\nవచ్చినప్పడు లంకలోని రాకసుల కేం గతి\nపట్టినదీ వాళ్ళు మరచలేదు. వాళ్ళు తమలో\n\nతాము కూడబలుక్కున్న మీదట వారిలో\nఒకడు విభీషణుడి వద్దకు వెళ్ళి, ఎవడో\nమనిషి సముద్రం దాటి లంకకు వచ్చాడని\nచెప్పాడు. విభీషణుడు కూడా ఈ వార్త\nవిని భయపడి, లో హజంఘుణ్ణి తన\nయింటికి వచ్చి, తన ఆతిధ్యం స్వీకరించి\nఆ నుగ్రహించమని రాకసుడి ద్వారా\nఆహ్వానం పంపాడు. లో హజంఘుడు\nఆ ఇద్దరు రాకసుల వెంట లంకానగరానికి\nవచ్చి, విభీషణుణ్ణి చూసి, ఆశీర్వదించాడు.\n\nవిభీషణు డతవికి అతిథి సత్కారాలన్నీ\nచేసి, “అయ్యా, ఈ లంకకు ఎలా రాగలి\nగావు?” అని అడిగాడు.\n\nదానికి లోహజంఘు డిలా. కల్పించి\nఒక కథ చెప్పాడు:\n\n\"నేను మధురాసగరంలో ఉండే లోహ\nజంఘు డనేవాణ్ణ. దారిద్ర్యం బాధ భరించ\nలేక, నారాయణాలయానికి వెళ్ళి నిరాహా\nరంగా తపస్సు చేశాను. ఆప్పుడు దేవుడు\nనాకు కలలో ప్రత్యక్షమై, 'నీవు విభీషణుడి\nవద్దకు వెళ్ళు. అతను నా భక్తుడు. అతను\nనీకు ధనమిస్తాడు,' అని చెప్పాడు. 'ఎక్కడి\nనేను, ఎక్కడి విభీషణుడు, ఎలా\nవెళ్ళటం?' అన్నాను. 'ఇవాళే నీవు విభీష\nణుణ్ణ కలుస్తాపు,' అని చెప్పి దేవుడు\nఅదృశ్యమయాడు. నేను తెల్లవారి లేచేసరికి\n\nసముద్రం అవతలి తీరాస ఉన్నాను. ఏమి\nజరిగినదీ నాకు కూడా తెలిదు.”\n\nమాసపమాత్రుడు రాలేని లంకకు లోహ\nజంఘుడు రావటం చూసి విభీషణుడు\nకూడా దైవమహిమే అని సమ్మాడు. అతను\nతన రాకసులను పంపి స్వర్ణమూల\nపర్వతం మీద ఉండే పెద్ద గరుడపక్కిని\nఒకదాన్ని. తెప్పించాడు; “మీ మధురా\nనగరంలో ఉండే నారాయణుడికి ఈ అలం\nకారాలు సమర్పించు,” అని లోహజంఘుడి\nచేతికి శంఘుచక్రగదాది ఆభరణాలిచ్చాడు;\nలోహజంఘుడి కోసం అనేక రత్నాలూ\nఅవీ ఇచ్చాడు.\n\nలోహజంఘుడు విభీషణుడి అతిథిగా\nకొద్ది కాలం లంకలో ఉండి, అక్కడి\nవింతలు చూసి, విభీషణు డిచ్చిన కానుక\nలన్నీ తీసుకుని, లకీయోజనాలు ఆగకుండా\nప్రయాణించగల గరుడపక్కి నెక్కి మధురకు\nతిరిగి వచ్చి, నగరం వెలపల ఒక నిర్ణస\nమైన విహారం వద్ద దిగి, పక్కిని కల్టేసి,\nతాను తెచ్చుకున్న రత్నాలను ఒక చోట\nదాచి, నగరానికి వెళ్ళి ఒక రత్నాన్ని అమ్మి,\nతనకూ పక్కి ఆహారం కొని తాను తిని,\nపక్కికి పెట్టి, సాయంకాలం ఆయాక మేలైన\nబట్టలు ధరించి, రత్నాలతో తనను తాను\n\nఅలంకరించుకుని శంఖు చక్ర గదాదులు పట్టుకుని, విష్ణుమూర్తి అవతారంలో పక్షి మీద ఎక్కి రూపణిక ఇంటి మీదుగా అటూయిటూ ఎగురుతూ శంఖం ఊది పెద్ద ధ్వని చేశాడు.\n\nఆ ధ్వని విని రూపణిక బయటికి వచ్చితన ఇంటి పైన ఎగిరే విష్ణువు లాటి మనిషిని చూసింది. అతను పక్షితో సహా కిందికి డిగి, పక్షిని కట్టేసి, “నేను హరిని. నీ కోసం వచ్చాను,” అన్నాడు.\n\nరూపణిక అతనికి నమస్కారం చేసి, “దేవా, అనుగ్రహించు,” అని, అతన్ని లోపలికి తీసుకుపోయింది. లోపలంఘు డామెతో కొంత సేపు గడిపి, వెంటనే పక్షి నెక్కి ఆకాశంలో ఎగురుతూ వెళ్ళిపోయాడు.\n\nమర్నాడు తెల్లవారాక రూపణిక, “నేనిప్పుడు విష్ణుమూర్తి భార్యను. మను మలతో మాట్లాడను,” అనుకున్నది.\n\nకూతురిలో ఏదో మార్పు గమనించి మకరదంప్ప, “ఎందుకే, అమ్మాయీ, అలా ఉన్నావూ?” అని అడిగింది. రూపణిక మాట్లాడక పోయేసరికి తల్లి గుచ్చిగుచ్చి అడిగింది. తల్లిబాధ పడలేక రూపణిక ఒక తెర కట్టించి, దాని వెనక నుంచి, తల్లితో తానే విధంగా విష్ణుమూర్తికి ప్రియురాలయినదీ చెప్పేసింది.\n\nకాని ముసలిది రూపణిక మాట నమ్మక,\nఆ రాత్రి లోహజంఘుడు పక్షినెక్కి రాపటం\nకళ్ళారా చూసిన మీదట నమ్మి, మర్నాడు\nఉదయం తెర వెనక నుంచి కూతురితో,\n“అమ్మా, నువు చిజంగానే దేవతలలో\nచేరిపోయావు. నేను నీ తల్లినే గనక, నేను\nఎలాగైనా బాందితో స్వర్గానికి వెళ్ళే\nఉపాయం చెయ్యి. అందుకేం చెయ్యాలో\nనీ భర్త నడుగు,” అని బతిమాలుకున్నది.\n\nరాత్రి లోహజంఘుడు రాగానే రూపణిక\nతన తల్లి కోరిక అతనితో చెప్పింది.\n\n“నీ తల్లి పాపాత్మురాలు. అందుచేత\nఅది స్వర్గాన్ని దెంగవేషంతో ప్రవేశించాలి.\n\nఏకాదశి నాడు స్వర్గద్వారాలు తెరుస్తారు.\nఅప్పుడు ఇవుడి ప్రమథులు అనేకమంది\nస్వర్గం ప్రవేశిస్తారు. నీ తల్లి కూడా వారి\nలాగా వేషం వేసుకుంటే, నేను స్వర్గంలోకి\nఎలాగో తో సేస్తాను. ప్రమథుల వేషం ధరిం\nచాలంటే నీ తల్లి తల గెరిగించుకుని,\nముఖానికి ఒక పార్శ్వాన కాటుకా, రెండో\nపార్శ్వాన కుంకమూ పూసుకుని, నిద్దంగా\nఉండమను,” అన్నాడు.\n\nమర్నాడు రాత్రి అతను వచ్చేసరికి\nరూపణిక తల్లికి ఈ వికారాకారం కలిగించి\nనిద్దంగా ఉంచింది. లోహజంఘు డామెను\nతన పక్షి మీద ఎక్కించుకుని ఆకాశం లోకి\nఎగిరి ఆలయం వద్దకు వచ్చాడు. ఆ దేవా\nలయానికి ఎదురుగా ఒక ఎత్తయిన రాత్రి\nస్తంభమూ, దాని పైన గుండ్రని రాత్రి\nపలకా ఉన్నాయి. లోహజంఘుడు మకర\nదంప్ట్టను ఆ రాత్రిపలక మీదదించి,\n“నువ్విక్కడ ఒక్క కీణం సేపు ఉండు.\nనేను నీ కూతుర్ని అనుగ్రహించి వస్తాను,”\nఅని ఆక్కడి నుంచి కదిలిపోయాడు.\n\nఏకాదశి రాత్రి దేవాలయం దగ్గిర అనేక\nమంది జాగరం చేస్తున్నారు. లోహ\nజంఘుడు వారి వద్దకు వెళ్ళి, ఆకాశం నుంచి\nవారితో, “ప్రజలారా, ఇవాళ మీ పైన ఒక\n\nమహామారి పడటోతున్నది. మీ రంతా\nహరిని ఆశ్రయించండి,\" అని చెప్పి వెళ్ళి\nపోయాడు. తరవాత అతను తన వేషం\nవిప్పేసి మామూలు రూపంలో ఆ జనం\nమధ్యకు తిరిగి వచ్చి అక్కడ జరగబోయేది\nచూడటానికి ఉండిపోయాడు.\n\nఎంతసేపు చూసినా ముసలిదానికి\nమళ్ళీ దేవుడు కనిపించలేదు. దానికి కళ్ళు\nతిరగసాగాయి. “అయ్యో, పడుతున్నాను,\nపడుతున్నాను,” అని కేకలు పెట్టసాగింది.\n\nఈ కేకలు విని జనం, “మహామారి!\nమహామారి!” అని అరిచారు. “అమ్మా,\nతల్లీ! నువు పడ వద్దు!” అని తిరిగి కేకలు\nపెట్టారు. మకరదంప్పు ఎలాగో తెల్లవార్లు\nఆ రాతి పలకను కరుచుకుని ఉన్నది.\n\nతెల్లవారే సరికల్లా రాజుగారికి ఈ వార్త\nతెలిసింది. పగటివెలుగు రాగానే జనానికి\nమహామారి భయం పోయింది. అంతేగాక\nవాళ్ళు వికారరూపంలో ఉన్న మకర\n\nదంప్టను గుర్తించి గల్లున నవ్వుతూ, వేశా\nకోళం చెయ్యసాగారు.\n\nతన తల్లి ఇంకా స్త్రంభం మీద ఉన్న\nసంగతి రూపణికకు తెలిసింది. ఆమె వచ్చి\nతల్లిని కిందికి దింపించి, అక్కడి వారితో\nజరిగిన దంతా చెప్పింది.\n\n“ఎంతోమందిని మోసం చేసిన ఈ\nమకరదంప్పును ఎవడైతే మోసగించాడో\nవాడు తనను తాను తెలియ బర చు\nకున్నట్టయితే వాడికి పట్టాభిషేకం చేస్తాను,”\nఅన్నాడు రాజు.\n\nలోహజంఘుడు ముందుకు వచ్చి తానే\nఈ నాటకం ఆడినట్టు రాజుకు తెలివి, తన\nకథ అంతాచెప్పి, విభిన్నఁడు దేవుడి కోసం\nపంపిన శంఖుచక్రగదాదులు ప్రదర్శిం\nచాడు. రాజు అతనికి పట్టాభిషేకం చేసి,\nరూపణికను అతని కిచ్చి పెళ్ళి చేశాడు.\nలోహజంఘుడు తాను లంక నుంచి తెచ్చు\nకున్న రత్నాలతో నిశ్చింతగా జీవించాడు."
        },
        {
            "title": "పెళ్ళిమాటలు",
            "page_start": 49,
            "pdf_page": 49,
            "content": "## పెళ్ళిమాటలు\n\nచౌలాపందల ఏళ్ళప్రితం కాశ్మీరుదేశంలోని ఒక నగరం సమీపంలో ఒక కొండ గుట్ట మీద ఒక రాకసుడు పెద్ద భవంతి కట్టుకుని నివసిస్తూ ఉండే వాడు. అప్పట్లో అలాటి రాకసులు ప్రపంచమంతటా ఆక్కడక్కడా ఉండేవారు. రాకసులకు మెదడు చిన్న దయినా విపరీతమైన బలం ఉండటంచేత, వాళ్ళు మామూలు మనుషులను భయపెట్టి, దౌర్జన్యం చేసే శ్రమలేని, జీవితాలు గడు పుతూ, ఎదురులేకుండా, ఎవరికీ భయపడ కుండా జీవించగలిగేవాళ్ళు. ఎవరన్నా బుద్ది తక్కువచేత రాకసులను ఎదిరించినట్టయితే వాళ్ళకు వెంటనే ఆయువు చెల్లిపోయేది. శ్రమంగా ఈ రాకసులు ఒక్కొక్కరే అంత రించి పోయారు. వారిని నిర్మూలించినది చౌలాపరకు యుక్తిపరులే.\n\nఈ కాశ్మీరు రాకసుడు దౌర్జన్యంతో చుట్టుపక్కల వాళ్ళను బెదిరించి, దోచి\n\nఆంతులేని బంగారమూ, వస్తువులూ సంపాదించాడు. వాడి అంటికి వెళ్ళే అవకాశం దొరికినవాళ్ళు, వాడి ఇంట లక్ష్మీ మూలుగు తున్నదని చెప్పేవాళ్ళు. ఈ రాకసుడు లోకులను కొల్లగొట్టినా, అప్పుడప్పుడూ మనుషులను చంపినా నగరవాసులకు అంత బాధ కలగలేదుగాని, వాడు వున్నట్టుండి నగరంలో కి వచ్చి, “మీ అమ్మాయిని నా కిచ్చి పెళ్ళి చెయ్యిండి,” అని ఎవరినో ఒకరిని కోరేవాడు. అవ్వమనటానికి లేక ఒప్పకుని పెళ్ళి చేస్తే, ఆ పెళ్ళాం ఎంతో కాలం బతికేదికాదు. రాకసుడు మరొక పెళ్ళాం కోసం వచ్చేవాడు. ఇది నగరంలో వాళ్ళకు, అందులోనూ ప్రత్యేకించి పెళ్ళి కాని కన్యలకు, పెద్ద పీడ ఆయికూర్చున్నది.\n\nఈ విధంగా అరవైనలుగురు భార్యలను పోగొట్టుకున్న అనంతరం రాకసుడు ఇరవై ఆయిదోసారి పెళ్ళాడగోరి నగరానికి బయలు\n\nదేరాడు. ఒక పేద రైతు పాలంలో పనిచేసు\nకుంటున్నాడు. రాకీసుడు ఆ రైతును సమీ\nపించి, “నాకు మీ అమ్మాయినిచ్చి పెళ్ళి\nచెయ్యి,” అన్నాడు. రైతుకు మతిపోయింది.\nఆతనికి మల్లిక అనే ఒక కూతురున్నది.\nఆ పిల్లకు పెళ్ళి ఈడువచ్చి కొంతకాల\nమయింది. కాని పేదవాడు కావటంచేత\nతండ్రి మల్లికకు ఇప్పటిదాకా పెళ్ళి చేయ\nలేకపోయాడు.\n\n“నేను ఎల్లుండి రాత్రి మీ ఇంటికి భోజ\nనానికి వస్తున్నాను. అప్పుడు పెళ్ళి మాటలు\nమాట్లాడుకుందాం,” అని చెప్పి రాకీసుడు\nతన ఇంటికి వెళ్ళిపోయాడు.\n\nరైతు ఇంటికి వచ్చి రాకీసుడన్నది చెప్పి\nనప్పుడు మల్లిక ఏమాత్రమూ కలవరపడ\nలేదు. “నేను చెప్పినట్టుచేసి, అనమన్నట్టు\nఆను. రాకీసుడు మన సంబంధం వదులుకో\nవచ్చు, ఒక వేళ వదులుకోకపోయినా నీ\nదరిద్రం తీరిపోవటం మాత్రం భాయం,”\nఅన్నదామె తండ్రితో.\n\nమల్లిక సలహాపైన ఆమె తండ్రి తన\nదగ్గిర ఉన్న డబ్బంతా ఖర్చుచేసి టోలెడన్ని\nవంట కుందేళ్ళనూ, ఒక పీపా ద్రాక్షసారా\nయినీ సంపాదించాడు. మల్లిక ఇరుగు\nపొరుగు ఇళ్ళకు వెళ్ళి, వందలకొద్దీ నేత\n\nబట్టలను అరువుతెచ్చి, వాటిని గోడలవెంబడి\nఆరలలో పేర్చిపెట్టింది. రాకీసుడు భోజ\nనానికి వచ్చేరోజున, పెద్ద అండా నిండా\nకుందేళ్ళ మాంసం ఇగురు రుచిగా చేసింది.\nరాకీసుడు భోజనానికి కూర్చునే చోట ఒక\nపక్కన కూర అండా, రెండోపక్కన సారా\nపీపా ఏర్పాటు చేసింది.\n\nరాకీసుడు వచ్చాడు, భోజనానికి కూర్చు\nన్నాడు. కూర దివ్యంగా ఉన్నది.\n\n“నాకోసం, పాపం, మీకు చాలా ఖర్చయి\nఉండాలి, నేను కాస్త తిండిపుష్టిగలవాణ్ణీ,\nభోజన ప్రియుణ్ణీ కూడానూ,” అన్నాడు\nరాకీసుడు.\n\n“దానిదేముందిలెండి? ఎలక లున్నంత కాలమూ ఖర్చేముంటుంది? ఎలకలు చాలక పోతే పిండి కొంచెం జాస్తిచేస్తే సరిపోయె,” అన్నది మల్లిక.\n\n“ఎలకలతో అంత రుచిగా వండావా? నేను కట్టుకున్న తప్పుడుముండల్లో ఒక్కతె కూడా ఎలకలను వండిన పాపాన పొలేదంటే నమ్ము,” అన్నాడు రాకసుడు, తన కాబోయే భార్య పాదుపును మనసు లో మెచ్చు కుంటూ. వాడు పైకి, “నీకు నేత కూడా వచ్చుననుకుంటాను?” అన్నాడు.\n\nమల్లిక తన చేతిగుడ్డ పట్టుకున్న చెయ్యి బారచాచి, “ఇదంతా నేను కిందటి నెల\n\nవడికి తయారు చేసినదే,” అని చెప్పింది. ఆమె చెయ్యి, చుట్టూ అమర్చిన బట్టల దొంతర్ల కేసి చాచి ఉండటంచేత ఆ బట్ట లన్నీ మల్లికే పడికి, నేసిందనుకున్నాడు రాకసుడు. వాడికి మల్లిక మీద కలిగిన సద్భావం రెట్టింపయింది. వాడు తినటం పూర్తిచేసి సారా ఒక లోటాడు తాగి, “చాలా బాగుంది. దీనికైనా డబ్బు బాగా ఖర్చు అయి ఉండాలే?” అన్నాడు రైతుతో.\n\n“ఖర్చేముందీ? కుళ్ళిపోయిన పళ్ళు సారా తీయటానికి తప్ప మరెందుకూ పనికి రావుగా. దాని విషయం మా మల్లికే చూసు కుంటుంది,” అన్నాడు రైతు.\n\n“ కుళ్ళిన పళ్ళ నుంచి ఇంత మంచి సారా వస్తుందని నాకు తెలియనే తెలియదు. మేం వాటిని పందులకు వేస్తాం. మల్లిక కాపరానికి వచ్చాక ఆ పద్ధతి మార్పించేస్తాను. అయితే మల్లికతో బాటు మీరు కట్నం ఏపాటి ఇవ్వబోతు న్నారు?” అన్నాడు రాకీసుడు.\n\n“ మల్లికే పెద్ద కట్నం. ఇంక వేరే కట్నం కూడానా? అది కాపరానికి వెళ్ళిపోతే నాకు చాలా నష్టం వస్తుంది. అందుచేత దాన్ని చేసుకోబోయేవాడు నాకే పెద్ద మొత్తం ఇవ్వ పలిసి ఉంటుంది. ఈ పూరి పెద్ద ఫావుకారు భార్యపోయిందిగా? మళ్ళీ పెళ్ళిచేసుకుందా\n\nమన్న ఆలోచనలో ఉన్నాడు. మల్లికనిస్తే, కోరినంత ఇస్తానని అక్కడా అక్కడా అన్నాడు కూడానూ,” అన్నాడు రైతు.\n\nరాకీసుడికి కోపంపచ్చి, “నాతోనే అంటు న్నావా ఈ మాట? నేను నీ కూతుర్ని బల పంతాన ఎత్తుకుపోయి పెళ్ళాడితే నన్ను నుపు ఆపగలవా?” అన్నాడు.\n\n“ అంటే, మీకు మల్లిక సంగతి ఏమి తెలీదన్నమాట. అది మహా మకురుమనిషి. మొండికేసిందంటే, ముక్కలుముక్కలుగా నరికినా సరే ఏపనీ చేయదు, మంచిగా దాని చేత పనులు చేయించుకోవలిసిందేగాని,” అన్నాడు రైతు.\n\n“సరే, నరే,” అంటూ రాకసుడు తాను రైతుకు ఇవ్వాలనుకున్న మొత్తం చెప్పాడు.\n\n“చాలదు. దానికి రెండింతలైతేనే పని జరుగుతుంది,” అన్నాడు రైతు.\n\nరాకసుడు ఆలోచించాడు. మల్లిక కోసం తాను ఇచ్చేది తిండి కిందా, తాగుడు కిందా త్వరలోనే ఆదా అయిపోతుంది. ఎంత ఇచ్చినా నష్టం ఉండదు. ఇలా అనుకుని రాకసుడు తాను మొదట ఇస్తానన్న దానికి, రైతు ఆడిగినదానికి మధ్యగా ఇంకో మొత్తం చెప్పాడు. రైతు రాజీపడి ఒప్పుకున్నాడు. అతను యావజ్జీవమూ సుఖంగా బతకటాని కా డబ్బు చాలును.\n\n“సరే, నరే, ఆడబ్బు తెచ్చిఇచ్చి మల్లి కతో మాట్లాడండి. అది ఇప్పుడు పడుకుని నిద్రపోతున్నది,” అన్నాడు రైతు.\n\nమర్నాడు ఉదయం రాకసుడు సంచిలో డబ్బు తెచ్చి రైతుకిచ్చాడు. మల్లిక వాడితో మాట్లాడుతూ, “నన్ను పెళ్ళిచేసుకునేవాడు నా కోరికలు రెండు చెల్లించాలి. కాపరం పొదుపుగా జరగగలందులకు నా కొక కొత్త ఇల్లు, నేను చెప్పిన మోస్తరుగా కట్టించి ఇవ్వాలి. రెండోదేమం టే, ముసలమ్మ బాతుల ఈకలు వీకేటప్పుడు తాజా ఈకలతో నాకొక పరుపు తయారు కావాలి. నేను సుఖంగా నిద్రపోనిదే, కట్టించి పని చెయ్య లేను,” అన్నది.\n\n“ఇంకా సగానప్రా అడగలేదు, నయం,” అనుకున్నాడు రాకసుడు. మళ్ళీ మనుషులను పెట్టి కట్టిస్తే కూలి డబ్బులు దండగ అని, రాకసుడు మల్లిక కోరిన ఇంటిని, ఆమె చెప్పే విధంగా తానే కట్టాడు.\n\nఇంతలో శీతాకాలం వచ్చింది. మల్లిక పరుపు కోసం గుడ్డను సంచిరూపంలో తయారుచేసి, మంచు పడటం కోసం వేచి ఉన్నది. మంచు పడటం ప్రారంభంకాగానే ఆ ప్రాంతాలవాళ్ళు, “ముసలమ్మ బాతుల ఈకలు వీకుతున్నది,” అంటారు.\n\nత్వరలోనే మంచు కూడా పడసాగింది.\n“బాతు ఈకలు రాలుతున్నాయి. ఏరుదువు గాని రా,” అని మల్లిక రాక్షసుడికి కబురు చేసింది. వాడు వచ్చి, మంచు పడుతూం డటం చూసి, “ఎలా ఏరటం?” అన్నాడు.\n\n“మందమతీ, పార తీసుకొచ్చి ఈకలు ఎత్తి నా సంచిలో వెయ్యి,” అన్నది మల్లిక.\n\nరాక్షసుడు మంచును పారతో ఎత్తి పరుపు సంచిలో వేస్తుంటే సగానికి సగం ఆప్పటి కప్పడే కరిగిపోతూ వచ్చింది. ఎలాగైతేనేం, సాయంకాల మయేటప్పటికి సంచి నిండింది. మల్లిక సంచిమూతి కుట్టేసి, ఆ మంచు పరుపు మీద దుప్పట్లు పరిచి, “ఈ రాత్రికి\n\nదీని మీద నే పడుకుని ఎంత సుఖంగా ఉంటుందో చూడు. రేపు మనం పెళ్ళాడేదాం,” అన్నది.\n\nఆలిసి ఉన్న రాక్షసుడు ఆ మంచు పరుపు మీద పడుకున్నాడు. వాడు ఎంత ప్రయత్నించినా ఒంటికి వెచ్చదనం మట్టుకు కలగలేదు. పరుపు మీద పరిచిన దుప్పట్లు తడిగా ఉన్నట్టుకూడా వాడికి తోచింది.\n\nమర్నాడు తెల్లవారి లేచేసరికి రాక్షసుడి శరీర మంతా తీవ్రంగా బాధపెడుతున్నది. ఎముకల దగ్గిర నుంచి సలుపుతున్నాయి. కదలటానికి కూడా వాడికి తగని బాధగా ఉన్నది. పరుపేమో సగం కరిగి పోయింది.\n\n“లాభంలేదు. మల్లిక సమర్థరాలేగాని, ఇటువంటి పరుపు మీద పడుకుంటే నాకు చావు తప్పదు,” అనుకుని రాకసుడు చేత నైసంత శ్రీఘంగా ఇంటికి వెళ్ళిపోయాడు. మల్లిక వచ్చి, “పెళ్ళిచేసుకుందాం పట్టు,” అంటుందేమోనని వాడికి హడలు పుట్టు కొచ్చింది.\n\nరాకసుడు వెళ్ళిపోయాడని తెలియగానే మల్లిక రాకసుడి ఇంటికి తన తండ్రిని పంపింది. రైతు రాకసుడి ఇంటికి వెళ్ళి, పెళ్ళికూతురు కనిపెట్టుకుని ఉన్నదని లోపలికి కబురు చేశాడు.\n\n“నాకు ఒంట్లో బాగాలేదు. పెళ్ళాడ లేనని చెప్పు,” అని రాకసుడు రైతుకు తన నౌకరు ద్వారా జవాబు పంపాడు.\n\nఆ నౌకరు తిరిగి వచ్చి, “వాళ్ళమ్మాయికి ఆశాభంగం కలిగించి నందుకు పరిహారం ఏ మీ చ్చుకుంటా వే ఆడగమంటున్నాడు రైతు,” అన్నాడు.\n\n“కట్టం, ముందుగానే ఇస్తిని, ఈకల పరుపి స్త్రిని. ఇంకేం కావాలిట?” అన్నాడు రాకసుడు.\n\n“నుపు ఈకల పరుపును అప్పచ్చిలా చేశావుట. ఇంకొన్ని బాతు ఈకలు ఏరి పెట్టాలిట,” అన్నాడు నౌకరు తిరిగివచ్చి.\n\n“మన దొడ్లో ఉన్న బాతులన్నెటినీ తోలుకుపోయి ఏ గంగలోనన్నా దూకమను. మారు మాట్లాడితే విరుచుకు తింటానని చెప్పు,” అన్నాడు రాకసుడు తన నౌకరుతో.\n\nఈ మాట రైతు చెవినపడిన మరుకుణం అతను బయలుదేరి, వెళుతూ వెళుతూ రాకసుడి బాతులన్నెటినీ తోలుకుపోయాడు.\n\nరాకసుడు ఈకలపరుపు దెబ్బ నుంచి తిరిగి కోలుకోనే లేదు. వాడింకెవరి అమ్మాయినీ పెళ్ళాడతానచి కూడా అనలేదు.\n\nమల్లిక మాత్రం రాకసుడి డబ్బుతో స్థితి మంతురాలై, తనకు తగిన భర్తను సంపాదించుకుని, సుఖంగా జీవించింది."
        },
        {
            "title": "ప్రియతమవస్తువు",
            "page_start": 56,
            "pdf_page": 56,
            "content": "# ప్రియతమవస్తువు\n\nఒకసారి అక్టరుపాదుపాకు తన బేగములలో ఒకతె పైన ఎందుకో ఆగ్రహం వచ్చింది. ఆగ్రహావేశంలో ఆయన, ఆ బేగముకు తన రాజభవనం నుంచి పుట్టింటికి వెళ్ళిపామ్మని ఉత్తరు విచ్చాడు.\n\nఈ ఉత్తరువుతో బేగమ్ హతాశురాలై, బీర్పల్‌ను పిలిపించి, అతనితో జరిగిన దంతా చెప్పింది. బీర్పల్ చాలా సేపు దీర్ఘంగా ఆలోచించి, చివరకు ఒక ఉపాయం చెప్పి, వెళ్ళిపోయాడు.\n\nబేగమ్ తన సామాను లన్నీ నౌకర్ల చేత కట్టించి, సెలవు పుచ్చుకునే నిమిత్తం పాదుపాకు కబురు పంపి, ఆయన కోసం షర్పత్ తయారు చేసి ఉంచింది. అక్టరు వచ్చాడు. ఆమె తనను క్షమించ మని మరొకసారి పాదుపాను ప్రార్థించింది.\n\n\"నా ఆజ్ఞకు తిరుగు లేదు. దాని ప్రకారం జరగవలిసిందే. అయితే ఒక్క\n\nఅవకాశం ఇస్తాను—రాజభవనంలో నీకు ప్రియతమమైన వస్తువు విదైనా ఉంటే, దాన్ని తీసుకుపోవచ్చు,\" అన్నాడు అక్టరు.\n\n\"నా అదృష్టం అలా ఉన్నది. మీ యిష్ట ప్రకారమే కానివ్వండి. కాని ఒక్కమనవి. నాకు ఈ జన్మలో మీకు సేవ చేసే భాగ్యం లభిస్తుందో, లభించదో! నా చేతి మీదుగా మీకు షర్పత్ ఇస్తాను, స్వీకరించండి,\" అన్నది బేగమ్.\n\nబీర్పల్ సహాయంతో ఆమె పన్నిన ఉచ్చులో పడి పాదుపా సరే నన్నాడు. తాను సిద్ధంగా ఉంచిన షర్పతును ఒక లోటాలో పోసి బేగమ్ పాదుషా కచ్చింది. పాదుపా, దాన్ని తాగేశాడు. అందులో మత్తు మందు ఉన్నందున పాదుపాకు త్వరలోనే నిద్ర ముంచుకు వచ్చింది.\n\nబేగమ్ తన చెలికత్తెల సహాయంతో పాదుపాను, తన కోసం సిద్ధంగా ఉన్న\n\nమేనాలలో ఒకదానిలో పడుకోబెట్టించి,\nతాను మరొక మేనాలో ఎక్కి, తన\nపుట్టింటికి బయలుదేరింది. అప్పటికి చికటి\nపడింది. వాళ్ళు తెల్లవార్లు ప్రయాణం చేసి,\nఉదయాని కల్లా బేగమ్ తండ్రిగారి ఇంటికి\nచేరారు. అక్ట్రాను తన తండ్రి మహలులో\nఉండే ఒక అందమైన గదిలో బేగమ్\nపడుకో బెట్టించింది.\n\nకొంత సేపటికి పాదుషాకు మత్తు వదిలి,\nమెలకువ వచ్చింది. తాను ఎక్కడో కొత్త\nచోట ఉన్నట్టు ఆయన తెలుసుకున్నాడు.\nఇంతలో బేగమ్ అక్కడికి వచ్చింది.\n\n“నేను మేలుకుని ఉన్నానా, కల గంటున్నానా?” అన్నాడు పాదుషా.\n\n“పూర్తిగా మేలుకునే ఉన్నారు. వెంటనే ముఖం కడుక్కుని, ప్రార్ధన చేసుకోండి,” అన్నది బేగమ్.\n\n“అది మన రాజభవనం లాగా లేదే?\nమనం ఉన్నదెక్కడ?” అన్నాడు పాదుషా.\n\n“అది మా తండ్రిగారి భవనం.\nనన్నిక్కడికి వెళ్ళిపొమ్మని మీరు ఉత్తరు\nవిచ్చారు గద?” అన్నది బేగమ్.\n\n“అది నిజమే గాని, నే నిక్కడ ఎందు\nకున్నాను?” అని పాదుషా అడిగాడు.\n\n“మరిచిపోయారా? నన్ను ప్రియతమ\nమైన వస్తువు వెంట తీసుకుపొమ్మన్నారు\nగద! నాకు మీ కన్న ప్రియతమమైనది\nవేరే ఏమున్నది? అందుకని మిమ్మల్ని\nవెంట తెచ్చుకున్నాను,” అన్నది బేగమ్.\n\nబేగమ్ పన్నిన యుక్తికి అక్ట్రాను సంతోషించి, ఆమెకు తనపై గల ప్రేమకు ముగ్ధుడయాడు. ఆయన తన మామగా రింట కొద్దిరోజు లుండి, ఢిల్లీకి తిరిగి వస్తూ బేగమును కూడా వెంటబెట్టుకుని వచ్చాడు.\n\nఅది జరిగాక బేగమ్ పాదుషాతో, తన\nకి యుక్తి చెప్పినవాడు బీర్పల్ అన్న మాట\nబయట పెట్టింది. పాదుషా బీర్పల్ కు\nబహిరంగంగా గొప్ప సన్మానం చేశాడు."
        },
        {
            "title": "ఉత్తరకాండ",
            "page_start": 58,
            "pdf_page": 58,
            "content": "## ఉత్తరకాండ\n\nరాముడు శంబూకుణ్ణ చంపి, అయోధ్యకు తిరిగి వస్తూనే, ద్వారపాలకుడితో భరత లక్ష్మీణులను తన వద్దకు పంపమని చెప్పాడు. వారు త్వరలోనే రాముడి వద్దకు వచ్చారు. వారితో రాముడు, “తమ్ములూ, అన్ని పాపాలనూ పోగొట్టే రాజసూయం చేద్దా మనుకుంటున్నాను. పూర్వం మిత్రుడూ, చంద్రుడూ రాజసూయం చేసే శాశ్వతమైన కీర్తి గడించారు. అందుకు మీ సలహా ఏమిటి?” అని అడిగాడు.\n\nదానికి భరతుడు, “అన్నా, నీ ధర్మానికీ, కీర్తికీ లోటేమున్నది. రాజసూయం చేశా వంటే ఆనేక రాజవంశాలు నాశనమవు తాయి, పొరుషం కొద్ది ఆనేకమంది రాజులు ననిస్తారు. అందుచేత రాజసూయం చేసి,\n\nభూమికి లేనిపోని సంకేభం కలిగించ వద్దు,” అన్నాడు.\n\nభరతుడన్న మాట రాముడికి నచ్చింది. మంచి సలహా ఇచ్చినందు కతను భరతుణ్ణి మెచ్చుకున్నాడు.\n\nఅప్పుడు లక్ష్మీణుడిలా అన్నాడు: “అన్నా, సమస్తా పాపాలనూ పోగొట్టే మహా యజ్ఞం అశ్వమేధం. వెనక ఇంద్రుడు తనకు మహాపాతకం చుట్టుకోగా, బృహా స్పతి సహాయంతో, అశ్వమేధం ద్వారా ఆ పాపాన్ని పోగొట్టుకున్నాడు.”\n\nలక్ష్మీణుడా పృత్తాంతాన్ని ఈ విధంగా చెప్పాడు:\n\nపూర్వం వృత్తుడనే గొప్ప రాకేసు దుండేవాడు. అతను మహాధర్మపరుడు,\n\nగొప్పజ్ఞాని; మూడులో కాలనూ ఎంతో ప్రేమగా చూసుకుంటూ, ధర్మం తప్పకుండా పాలించాడు. అతని పాలనలో భూమి అన్ని కోరికలనూ తీర్చేది, దున్న కుండానే పండేది, పూలూ, పట్టూ, కాయలూ రసవంతంగా ఉండేవి.\n\nఅలా ఉండగా వృత్తుడికి తపస్సు చేయాలని సంకల్పం కలిగింది. అతను తన పెద్దకొడుక్కు రాజ్యం అప్పగించి ఉగ్రమైన తపస్సు ప్రారంభించాడు. ఆ తపస్సు చూసి దేవేంద్రుడు బెదిరి పోయాడు. అతను విష్ణుమూర్తి వద్దకు వెళ్ళి, \"వృత్తుడు అదివరకే మూడు లోకా\n\nలనూ జయించాడు. ఇప్పుడు తపస్సు కూడా ప్రారంభించాడు. ఈ తపస్సు పూర్తి ఆయిందంటే లోకా లుండేటంత కాలమూ అతన్ని నేను జయించలేను. అందుచేత సుచ్చ ఆ వృత్తుణ్ణి కడతేర్చితే గాని నాకూ, దేవతలకూ దిక్కులేదు,\" అన్నాడు.\n\nదేవతల పక్కన అంద్రుడిలో మొడ పెట్టుకోగా, విష్ణుమూర్తి, \"మహాత్మాచైన వృత్తుడు నాకు స్నేహితుడు. అందుచేత నేనతన్ని చంపను. అయితే నీ కోరిక కూడా తీసివెయ్యటానికి లేధు. అందుకని వృత్తుడు చచ్చే ఉపాయం ఒకటి చేస్తాను. నా శక్తిని మూడు భాగాలు చేసి, ఒకభాగం నీ లోనూ, ఒకటి వజ్రాయుధం లోనూ, మూడవదాన్ని భూమి లోనూ, ప్రవేశ పెడతాను. అప్పుడు నుపు వృత్తుణ్ణి చంపగలుగుతాపు,\" అన్నాడు.\n\nఈ మాటలు విని అంద్రుడూ, దేవతలూ సంతోషించి, వృత్తుడు తపస్సు చేనుకునే వనానికి వెళ్ళారు. తపశ్శక్తి చేతమూడులోకాలనూ దహించేటట్టుగా వెలిగి పోతూ వృత్తుడు వారికి కనిపించాడు. అతన్ని చూస్తేనే దేవతలకు దడపుట్టింది. అంద్రుడు తన వజ్రాయుధాన్ని రెండు చేతులా పట్టి వృత్తుడి తలను తెగవేశాడు.\n\nపెంటనే బ్రహ్మహత్య అంద్రుడి శరీరాన్ని చుట్టుకున్నది. అతనికి తీరనెదు:ఖం పుట్టుకొచ్చింది. ఆప్పుడు దేవతలు విష్ణువుతో, “దేవా, నువ్వేమో వృత్తుస్థాచంపావు; బ్రహ్మహత్య అంద్రుణ్ణి చుట్టుకున్నది. ఆది పదిలే ఉపాయం చెప్పు,” అని మొరపెట్టుకున్నారు.\n\n“అంద్రుడు ఆశ్వమేధం చేసినట్టయితే బ్రహ్మహత్య తొలగిపోయి అతడు ఎప్పటి దేవేంద్రు డవుతాడు,” అని విష్ణుమూడై దేవతలకు చెప్పాడు.\n\nఈ సలహ విని దేవతలు బృహస్పతి మొదలైన మునులను పెంటబెట్టుకుని అంద్రుడున్న చోటికి వెళ్ళాడు. అంద్రుడు తెలివి పూర్తిగా పోయి, భయభ్రాంతుడై ఒక చోట పడి ఉన్నాడు. ఆ అంద్రుణ్ణి పెంట ఉంచుకుని దేవతలు ఆశ్వమేధయాగం చేసిన మీదట, అతన్ని బ్రహ్మహత్య పదలి పోయింది.\n\nలక్ష్మణు డీ కథ చెప్పిన మీదట రాముడు ఆశ్వమేధం యొక్క మహిమను తెలిపే మరొక కథ చెప్పాడు.\n\n- పూర్వం కర్రమప్రజాపతి కొడుకెలుఁ అలుడు బాహుకదేశాన్ని పరిస్థితించేవాడు. అతనంటే దేవతలకూ, రాకసులకూ, నాగు\n\nలకూ, యక్తులకూ గంధర్వులకూ, ఎంతో గౌరవం పుండెది.\n\nఒక చైత్రమాసంలో అలమహరాజు తన పరివారాన్ని పెంటబెట్టుకుని అడవికి వేటకు వెళ్ళాడు. ఎన్ని వేల మృగాలను చంపినా అతనికి వేటతమకం తీరలేదు. అందుచేత అతను వేటాడుతూ పోయిపోయి, కుమార స్వామి పుట్టిన చోటికి వెళ్ళాడు. అక్కడ పార్వతి పరమేశ్వరులూ, వాళ్ళ అనుచురులూ ఉన్నారు.\n\nఅ పర్వత ప్రదేశంలోగల విశేషమేమిటంటే, అక్కడ చెట్లూ, పతులూ, జంతు పులూ కూడా అడవే.\n\nఅక్కడికి చేరుతూనే, ఇలుడూ, అతని భృత్యులూ కూడా స్త్రీలుగా మారిపోయారు. తనలో కలిగిన మార్పు చూసి ఇలుడికి బాధా, భయమూ పుట్టాయి. అతను ఇపుడి దగ్గిరకు వెళ్ళి స్త్రాతం చేసి, కాళ్ళపైన పడి రక్తంచమన్నాడు.\n\n“నీ ఆడతనం పోగొట్టటం తప్ప ఇంకే మైనా కోరుకో,” అన్నాడు ఇపుడు.\n\nఇలుడు శివుణ్ణి మరొక వర మేది కోరక, పార్వతిని ప్రార్థించాడు. పార్వతి అతనిపై జాలిపడి, అతను ఒక నెల స్త్రీగానూ, మరొక నెల పురుషుడుగానూ ఉండేటట్టూ, స్త్రీగా ఉండేటప్పుడు జరిగేది పురుషుడుగా ఉండే\n\nటప్పుడు జ్ఞాపకం లేకుండా నూ వర మిచ్చింది.\n\nఇలుడు కాస్తా ఇలగా మారింది. అతని సైనికు లందరూ స్త్రీలే అయారు. వారందరూ యుచేచ్ఛగా ఆ అడవిలో తిరగ సాగారు.\n\nవాళ్ళు స్త్రీలుగా మారిన కొండకు సమీ పంలోనే ఒక సరస్సున్నది. ఆక్కడనే చంద్రుడి కొడుకైన బుధుడు ఆశ్రమం కల్పించుకుని, తపస్సు చేసుకుంటున్నాడు. అతను మంచి యౌవనంలో ఉండి, ఆకర్ష తయంగా ఉన్నాడు.\n\nఇలా, ఆమె వెంట ఉన్న స్త్రీలూ సరస్సులో దిగి, దాన్ని కల్లోలం చెయ్యాలాగు. బుధుడు వారిని చూసి, ఇలా సౌందర్యం చేత సమ్మోహితు డయాడు. అంత అందమైన స్త్రీ మూడులో కాలలోనూ మరొకతె ఉండదని అతనికి తోచింది. ఇలో వెంట ఉన్న స్త్రీలను కొందరిని అతను ఆశ్రమంలోకి పిలిచి, “ఆమె ఎవరు? ఈ ప్రాంతానికి ఏం పనిమీద. వచ్చింది? నిజం చెప్పండి,” అన్నాడు.\n\n“ఆయ్యా, ఆమె మాకు నాయకురాలు. ఆమెకు భర్త లేడు. మమ్మల్ని వెంటపెట్టు కుని ఇలా అరణ్యమంతా తిరుగుతున్నది,” అన్నా రా స్త్రీలు.\n\n\"మీ రంతా ఈ అశ్రమంలోనే కంద మూలాలు తింటూ ఉండిపాండి. ఇక్కడ ఉండే కింపురుములు మీకు భర్తలొతారు,\" అని బుధుడు వారితో అన్నాడు. వాళ్ళం దరూ వెళ్ళిపోయారు.\n\nతరవాత బుధుడు ఇలతో, \"నేను చంద్రుడి కొడుకును. నా పేరు బుధుడు. నన్ను భక్తిస్నేహాలతో చూసుకుంటూ ఇక్కడే ఉండిపో,\" అన్నాడు.\n\n\"నీ యిష్టం,\" అన్నది ఇల.\n\nఇద్దరూ మహసంతోషంగా ఆ నెల గడి పారు. ఒకనాడు ఉదయం ఇల కాస్తా, ఇలమహారాజై పక్కమీది నుంచి 'లేచాడు. అతనికి జరిగిన దేదీ జ్ఞాపకం లేదు. నరస్సులో బుధుడు చేతులు పై కెత్తి తపస్సు చేసుకుంటున్నాడు. ఇలు డతన్ని చూసి, \"అయ్యా, నేను నా సైనికులతో ఈ పర్వత ప్రాంతానికి వేటకై పచ్చాను. వారంతా ఎటు పోయారో తెలియకుండా ఉన్నది,\" అన్నాడు.\n\n\"రాజా, రాళ్ళవాస కురిసి, నీ పరివార మంతా నశించింది. నుపు మాత్రం ఈ అశ్రమంలో తలదాచుకున్నాపు. విచారించకు. ఇక్కడ నుపు సుఖంగా ఉండవచ్చు,\" అన్నాడు బుధుడు.\n\nఇలుడు తన అనుచరులు పోయినందుకు దిగులుపడుతూ, \"నా కింక రాజ్యం ఏలాలని లేదు. మీరు అనుమతిస్తే నేను నా పెద్ద కొడుకైన శశచిందుడికి పట్టం కట్టి, వెంటనే తిరిగి వస్తాను.\" అన్నాడు.\n\n\"ఇలమహారాజా, ఎందుకలా కలపర పడతావు? ఒక్క సంవత్సరం ఇక్కడ ఉండు. నీకు మేలు కలిగేటట్టు చేస్తాను,\" అన్నాడు బుధుడు. ఇలుడు సరేనన్నాడు. ఒక నెలపాటు స్త్రగా ఉండి మరొక నెలపాటు పురుషుడుగా ఉంటూ ఇలుడు తాను స్త్రగా ఉన్న సమయంలో బుధుడికి ఒక కొడుకును కన్నాడు.\n\nఆటుతరవాత బుధుడు సంపర్చిస్తే,\nచ్ఛపనుణ్ణీ, ప్రమోదనుణ్ణీ, దుర్వాసుడు\nమొదలుగా గల అతర ఋషులనూ పరి\nచించి, వారికి ఇలుణ్ణి పరిచయం చేసి,\nఅతని పరిస్థితి యధాపకారం అయేటందు\nచెమైనా దారి చెప్పమన్నాడు. ఈ సమయం\nలోనే ఇలుడి తండ్రి అయిన కర్ఘముడూ,\nమరికొందరు ఋషులూ కూడా ఆక్కడికి\nచెచ్చారు. అందరూ ఇలుడికి తలాజక\nనలహా ఇచ్చారు. కాని కర్ఘముడు, తన\nకొడుక్కు మేలు కలగాలంటే, ఆశ్వమేధ\nయాగం చెయ్యట మే చూర్గమన్నాడు.\nఅయన సలహా ప్రకారం అందరూ చేరి\n\nఆశ్వమేధయాగం చేసి. ఇలమహారాజుకు స్త్రిత్వం లేకుండా చేశాడు. యజ్ఞం పూర్తి అయే సమయానికి ఇప్పుడే ప్రత్యక్షమై ఇలమహారాజును అనుగ్రహించాడు.\n\nతరవాత ఇలుడు బాహ్లాకదేశానికి తిరిగి\nవెళ్ళక, మధ్యదేశం లోని ప్రతిష్ఠానపురాన్ని\nఏలుటూ, ఆక్కడే ఉండిపోయాడు. అతని\nకొడుకు శశిబిందుడు బాహ్లాకదేశాన్ని పాలిం\nచాడు. ఇలకూ బుధుడికి పుట్టిన పురూరవ\nనుడు ఇలమహారాజు అనంతరం ప్రతిష్ఠాన\nపురానికి రాజయాడు.\n\nరాము డీ కథ తన తమ్ములకు చెప్పి,\nలక్ష్మణుణ్ణి పంపి, తన పురోహితులైన\nవసిష్ఠ, వామదేవ, జాబాలి మొదలైన వారిని\nరప్పించి, తాను ఆశ్వమేధం తలపెట్టిన\nసంగతి వారికి తెలియజేశాడు. వారు చాలా\nసంతోషించారు.\n\nఆశ్వమేధానికి ఆపసరమైన ప్రయాన్ని తాళ్లాలు వెంటనే ప్రారంభమై చాలా చురు కుగా సాగాయి.\n\nసపరివారంగా బయలుదేరి రావలిసిం\nదని. యశ్శాత్సవంలో పాల్గొన వలిసిందనీ,\nలక్ష్మణుడు కిమ్మింధలో సుగ్రీవుడికి,\nలంకలో విభీషణుడిక దూతల ద్వారా\nఆహ్వానాలు పంపాడు. రాముడి మంచి\n\n\n\nకోరే రాజు లందరికీ ఆహ్వానాలు వెళ్ళాయి. నానా దేశాల బ్రాహ్మణులూ, బుములూ, సకుటుంబంగా గృహస్తులూ, గాయకులూ, నటులూ, సర్తకులూ ఆహ్వానించబడ్డారు.\n\nనైమిశ్వరసంలో గోమతి సదీతీర్ధాన యజ్ఞశాల నిర్మించబడింది. వేలకొద్దీ బళ్ళతో ధాన్యమూ, అపరధాన్యాలూ, ఉప్పూ, గంధమూ చేరాయి. కోట్లకొట్ట బంగారం వచ్చింది. వంటవాళ్ళు, నల్పులూ వచ్చారు. రాముడి ఆంతఃపురం నుంచి అతని తల్లులూ, బంగారుసతా భరతుడి వెంట వచ్చి యజ్ఞం జరిగే చేటికి చేరారు. ఆహ్వానికులకు విడుదులు వేరువేరుగా ఏర్పాటు చేయబడ్డాయి.\n\nఈ ఏర్పాట్లన్నీ అయే లోపల రాముడు ఒక నల్లని గుర్రాన్ని విడిచి, దాని వెంట బుత్విజులనూ, లక్ష్మణుణ్ణీ పంపాడు.\n\nయజ్ఞం చూడవచ్చిన రాజులు రాముడికి కానుకలు తెచ్చారు. వారి సౌకర్యాలను\n\nభరతశక్రతుఘ్నులు చూశారు. బ్రాహ్మణుల సౌకర్యాలను సుగ్రీవుడి వానరులూ, బుముల సౌకర్యాలను విభీషణుడి రాకే నులూ చూశారు.\n\nయజ్ఞం చాలా జయపడంగా జరిగింది. ఎక్కడా, ఎవరికి, ఏ లోటూ కలిగిందన్న మాట పుట్టలేదు. భోజనాల దగ్గిర ఎవరూ నేరు తెరిచి అడగకుండానే కాపలిసిన పదార్థాలు పడ్డన అయాయి. బంగార మేమిట, ధనమేమిటి, రత్నాలేమిట, బట్ట లేమిటి, ఎవరేమికోరినా ఇచ్చారు. ఈ వస్తు వులన్నీ పెద్దపెద్ద కుప్పలుపోసి, రాత్రి, పగలూ కూడా అడిగినవారికి ఇస్తూనే వచ్చారు. అలాటి యజ్ఞాన్ని ఇంద్రుడూ, కుటేరుడూ, యముడూ కూడా చేసి ఉండ లేదని చెప్పుకున్నారు. వాసరులకూ, రాకే సులకూ చేతినిండా పనిపడింది. యాచకులు కోరినదల్లో వారే ఇస్తూవచ్చారు. ఇదేవిధంగా పెడాదిగడిచి యజ్ఞం పూర్తి ఆయింది.\n\nఅరణ్యపురాణం\n\n2\n\nషేర్ఖాన్ రంజె వేసి, “నా సొత్తు కోసం నేనీ కుక్కబొక్కదగ్గిర విలబడాలా? షేర్ఖాన్ అంటే ఎవరో తెలుసా?” అన్నాడు.\n\nతోడేలమ్మ ముందుకు వచ్చి, “రాకీని అనే బిరుదుగల నే నెపరో నీకు తెలుసా? మనిషికూన నాదిరా, సొట్టడా—నా సొంతం. వాడు చావటానికి విల్లేదు. వాడు మందతో పరిగెత్తాలి, మందతో కలిసి వేటాడాలి. ఓరీ, కూసల్ని తినేవాడా, కప్పల్ని తినేవాడా, చేపల వేటగాడా! చివరికి వాడు నిన్నే వేటాడాలి. పోరా, కుంటుకుంటూ మీ అమ్మ దగ్గిరికి పో! ఫా!” అన్నది.\n\nతోడేలయ్య నిర్వాంతపోయాడు. తనకు భార్య కాకమును పే ఆమెకు మందలో రాకీని అనే బిరుదుండినమాట నిజం.\n\nతోడేలయ్యకు తట్టుకోవచ్చునేమోగాని తోడేలమ్మకు తట్టుకునే శక్తి తనకు లేదనీ,\n\nస్థానబలిమి ఆమె కున్నదని గ్రహ్యించి షేర్ ఖాన్ గుర్రుమంటూ తల వెనక్కు పీక్కుని, గుహ వెలపలి నుంచి, “దొడ్డి కుక్క దొడ్లో మొరగటానికేం? ఈ మనిషికూన పెంపకం గురించి మంద ఏమంటుందో నేమా చూస్తాను. ఆ కూన నాది, ఎప్పటికైనా నా నోటికి అంది తీరుతుందరా, జల్లితోక ముచ్చుల్లారా!” అని అరిచాడు.\n\n“షేర్ఖాన్ అన్నది ఒకటి నిజం. ఈ కూనను మందకు చూపాలి. దాన్ని ఉంచుకుంటా సంటావా?” అన్నాడు తోడేలయ్య.\n\n“ఉంచుకుంటా నా! రాత్రి వేళ, సగ్నంగా, ఆకలితో వచ్చాడు; కాస్తయినా జంకలేదు! ఆ కుంటి కసాయి వీణ్ణి చంపి వాయిన్ గంగకు పారిపోయి ఉండేవాడు. గ్రామస్తులంతా వాడి కోసం వెతుకుతూ మన\n\nఇళ్ళన్నీ గారించి పగ తీర్చుకునేవాళ్ళు.\nఉంచుకోన? తప్పక ఉంచుకుంటాను.\nకదలకురా, బుల్లి కప్పాయ్! చీడికి మౌగ్లి\nకప్పాయ్ ఆని పేరు పెట్టుకుంటాను. ఒరే\nమౌగ్లి, నువు పెద్దయి నిన్నా షేర్థాన్\nవేటాడినట్టు వాణ్ణి నువు వేటాడరా!”\nఅన్నది తోడేలమ్మ.\n\n“సరేలే, మన మంద ఏమంటుందో?”\n\nఅన్నాడు తోడేలయ్యు.\n\nఅరణ్య నియమాలప్రకారం పెళ్ళి చేసు\nకున్న తోడేలు తన మందను విడిచి వెళ్ళి\nవేరే కాపరం పెట్టవచ్చు, కాని అతని\nపిల్లలు కాళ్ళమీద లేచి నిలబడగలిగి\n\nనప్పుడు, అతను వాళ్ళని మంద సదన్సుకు\nతేవాలి. ఆ సదన్సు నెల నెలా పౌర్జమినాడు\nజరుగుతుంది. అప్పుడు ఇతర తోడేళ్ళు\nవాళ్ళను పరిచయం చేసుకుంటాయి.\nఆ లాంఛనం తిరాక పిల్లలు స్వేచ్ఛగా\nతిరగవచ్చు. మందకు చెందిన పెద్ద తోడే\nలేదైనా ఆ పిల్లలను చంపటం బరిగితే\nహంతకుడు' దొరికిన పకంలో మరణశిక్షే.\n\nతన బిడ్డలు అటూ ఇటూ పరిగెత్తే దశ\nరాగానే తోడేలయ్యు వాళ్ళనూ, మౌగ్లినీ, తన\nభార్యనూ తీసుకుని, సదన్సునాటి రాత్రి\nసదన్సు కొండకు వెళ్ళాడు. దాని శిఖరం\nమీద అసంఖ్యాకమైన రాళ్ళూ, బండలూ\n\nఉన్నాయి; వాటి మధ్య వందల కొద్దీ తోడేళ్ళు దాక్కోవచ్చు.\n\nఈ తోడేళ్ళమందకు నాయకుడు అకేలా ఆనే ఒంటరి తోడేలు బలంలోనూ, యుక్తి లోనూ మేటి. అతను ఇఖిరం మీద అడ్డంగా పడుకున్నాడు. కొంచెం దిగువగా నలభైకి పైగా తోడేళ్ళు, అన్ని సైజుల వాళ్ళూ, రంగుల వాళ్ళూ కూర్చున్నాడు. వారిలో లేడిని ఒంటరిగా పట్టగల సమర్దులూ, పట్టగల మనుకునే మూడేళ్ళ ముగ్దులూ కూడా ఉన్నారు. అకేలా ఒక ఏడాదిగా ఈ మందకు నాయకత్వం పహిస్తున్నాడు. అతను యౌవనంలో రెండు సార్లు తోడేలు టోనుల్లో\n\nచిక్కాడు, మరొకసారి చావుదెబ్బలు తిని, చచ్చి బతికాడు. అతనికి మనుషుల అచార వ్యవహారాలు కుణ్ణంగా తెలుసు.\n\nసదస్సులో పెద్దగా ప్రసంగా లేవి జర గవు. తల్లిదండ్రులు వలయంలో కూర్చుని ఉంటే, మధ్యలో పిల్లలు పిల్లిమొగ్గలు వేస్తూ ఆడుకుంటారు. ఉన్నట్టుండి ఒక తోడేలువృద్ధుడు చప్పడు కాకుండా వెళ్ళి ఒక పిల్లని పరీక్షగా చూసి, తిరిగి యధా స్థానంలో వచ్చి కూర్చుంటాడు. ఒక్కొక్కసారి ఒక తల్లి తన బిడ్డను నలుగురూ బాగా గమనించ గలందుకు బాగా వెన్నెల పడే చోటికి తోస్తుంది. ఇఖిరం మీది నుంచి\n\nఅకేలా, “తోడేళ్ళలారా, బాగా చూడండి.\nమీకు చట్టం తెలుసుగద!” అంటారు.\nతల్లులు కూడా ఆదుర్దాగా ఆ మాటలే\nతాము కూడా అంటారు.\n\nచిట్టచిపరకు మౌగ్లీకప్పాయిని పరిమయం చేసే సమయం వచ్చింది. తోడే లమ్మ మెడ మీది రోమాలు నిక్కబొడుచు కున్నాయి. తోడేలయ్యు కప్పాయిని మధ్య లోకి తోకాడు. కప్పాయి అక్కడ కూర్చుని సప్పుతూ, వెన్నెలలో మెరిసే గులకరాళ్ళతో అడుకోసాగాడు.\n\nఅకేలా తన పాదాల మీద అనించిన తల ఎత్తకుండానే, “బాగా చూడండి! బాగా చూడండి!” అన్నాడు.\n\nగుట్టల వెనకాల నుంచి గాండ్రింపు అస్పష్టంగా వినిపించింది. తరవాత షేర్ ఖాన్ గొంతు ఇలా అన్నది: “ఆ కూన నాది. దాన్ని నా కివ్వండి. స్వతంత్ర ప్రజలకు మనిషికూసతో ఏం పని?”\n\nఅకేలా తన చెవులను కూడా కదప లేదు. అత్సనన్నాడు: “తోడేళ్ళలారా, బాగా చూడండి! స్వతంత్ర ప్రజలకు, స్వతంత్ర ప్రజల ఉత్తరువులతోనే గాని, పైవాళ్ళ ఉత్తరువులతో పనేమిటి?”\n\nఅనేక కంఠాలు ఒక్క సారిగా గోండ్రించాయి. ఒక నాలుగేళ్ళవాడు, షేర్ఖాన్ ప్రశ్ననే అకేలాకు వేస్తూ, “స్వతంత్ర ప్రజలకు మనిషికూసతో ఏం పని?” అని అడిగాడు.\n\nఅరణ్యంలో మరొక నియమమున్నది. ఒక కూసను మంద ఆమోదించటం గురించి అభిప్రాయభేదం కలిగినప్పుడు, మందకు సంబంధించిన వారు ఇద్దరు శిఫార్సు చెయ్యాలి; ఆలా శిఫార్సు చేసే వారు కూన యొక్క తల్లిదండ్రులై ఉండరాదు.\n\n“ఈ కూసను ఎవరు శిఫార్సు చేస్తారు?” అని అకేలా అడిగాడు. —(ఇంకావుంది)\n\n56. స్టోన్ హాంజ్\n\nఇంస్లండు లోని శాలిస్పరీ స్ర్రదానంలో ఉండే ఈ ఇలలు క్రీస్తుకు పూర్వం 1700 ఏళ్ళ క్రితం నిర్మించినది. స్టోన్ హాంజ్ అంటే చేళ్ళుడే ఇలలు అని అర్థం, సూర్యుడు ఉదయించే కోణాన్ని బట్టి ముఠువులు నిర్వయించడానికి ఇది ఏర్పాటయిందని ఊహస్తున్నాడు. అడ్డంగా ఉండే రాళ్ళు నిలువుగా ఉండే ఇలల ప్రసన దిగబడటానికి వీలుగా చెక్కి ఉన్నాయి. ఒక్కొక్క ఇలా 30 ఆడుగుల ఎత్తుండి, 50 టస్కులకు ప్రజలిన బరువు కలిగి ఉంటుంది. ఈ ఇలలలో చాలా భాగం వేల్స్ నుంచి 180 మైళ్ళ దూరం తీసుకురాబడ్డాయి. మిగతా రాళ్ళు ఆ ప్రాంతంలోనే, ఆక్కడి ఇలలను ఆక్కడే చెక్కి, గురవు లాడాల ఆకారంలో రెండు చరనల ఇలలు తయారుచేశాడు. చిటి మధ్యగా ఉండే ఇలను “దేవుడి పితం” ఇల అంటాడు. స్టోన్ హాంజ్ నిర్మించినవారు మధ్యధర ప్రాంతంవారని, అగ్నిని అరాధించేవారని కొందరి నమ్మకం. ఈ ఇలలు బరువైన రాతినమ్మెటలేనూ, చెకుముకి ఉలులేనూ చెక్కబడ్డాయి.\n\nఒకువు తి\nపొందిస వ్యాఖ్య\n\nరక్తం వేయుగానము\n\nపంచిన వారు:\n2. ఎన్. రావు, సైదుచారు\n\nఐహుషతి\nసాందిన నాయాయణ\n\nభుక్తవి నాగస్వరము\n\nపంచినపాఠి\nతి. ఎన్. రాపు, మాద్రాబాదు\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\nఈ ఫోటోల వ్యాఖ్యలు 1966 సెప్టెంబర్ నెల సంచికల్ ప్రకటించబడును.\n\n★ పై ఫోటోలకు పరిఐస వ్యాఖ్యలు ఒక్క మాటలోగాని, చిన్న వాక్యంలోగాని కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం పుండాలి.)\n\n★ జూలై నెల 20-వ తేదీ లోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశిలించబడ్డు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా పున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన వ్రాసి, ఈ ఆధ్రసుకు పంపాలి:-చందమామ ఫోటో వ్యాఖ్యల పోటీ, మధ్యాసు-26.\n\nజూలై నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: రక్తికి వేణుగానము\n\nరెండవ ఫోటో: భుక్తోకి నాగస్వరము\n\nపంపినవారు: డి. సరసింహారపు\n\nస్వూ వల్లకుంట, ప్రైదాబాదు-13\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖదులోగా పంపబడుతుంది."
        },
        {
            "title": "వైకుంఠపాళీ ఆట",
            "page_start": 74,
            "pdf_page": 74,
            "content": "# దిలీప్ బ్రందం\n## వైకుంఠపాళీ ఆట\n\nవ్యాజ్\n\nఅరే! దీపారి\nపోయే!\n\nఅట పంచి రచాపాగా\nవస్తృప్పుడే\nలరిపోయే!\n\nఉండండి.\nస 'ఎవరెడీ\nశీన్రాస్తా, అట\nఆడుకోవచ్చు.\n\nఅద్యురమైన ఉంటూ - చునం అట\nపూర్తి చేసేయనడ్డు.\n\nఈ ఎవరెడీ చేస్తా గలుస్తా!\n\n[WTUC 2927]\n\nFOR PRECISION IN...\n\nColour\nPrinting\n\nBy Letterpress...\n\n...Its B. N. K's., superb printing that makes all the difference. Its printing experience of over 30 years is at the back of this press superbly equipped with modern machineries and technicians of highest calibre.\n\nB.N.K.PRESS PRIVATE LIMITED.\n\nCHANDAMAMA BUILDINGS,\nMADRAS-26"
        },
        {
            "title": "లంచమంటే అనండి...",
            "page_start": 76,
            "pdf_page": 76,
            "content": "# లంచమంటే అనండి...\n\nనా సంచిది పుస్తకాలతో నింపి, మంచి మాటలతో మ్కూలకు సాగనంపాలని కదూ మీ అధి ప్రాయము ? నాచేతి నిండా న్యూట్రీను టాఫీలు ముందు పెట్టండి.\n\nన్యూట్రీను పప్పరమింట్లు, టాఫీలు ఎంత రుచిగా ఉంటాయో నాకు తెలుసు. మంచి బలము నిస్తాయని కూడా నాన్న చెప్పుతారు. మీ నాన్నతో చెప్పు. న్యూట్రీన్ ఇవ్వమని.\n\nస్యూట్రీన్ కన్ ఫెక్షనరీ కం. (ప్రైవేట్) లిమిటెడ్\nచిత్తారు. ఆంధ్ర ప్రదిత్\n\nన్యూట్రీన్ లక్ష్మణినీర్ కం. (ప్రైవేట్) లిమిటెడ్\nచిత్తారు. ఆంధ్ర ప్రదిత్\n\nEP-NC 6"
        },
        {
            "title": "నాకు ఏమయింది చెప్పా?",
            "page_start": 77,
            "pdf_page": 77,
            "content": "# నాకు ఏమయింది చెప్పా?\n\nమీ రోజుఠా అలవిపోయి ఉండేదాన్ని. ఆ చిరాకుతో కన్సుబున్సుమని అపర కాశిలా ఉంటే నా దగ్గరకు ఎవరూ చేరేవారుకాదు.\n\nఆ అలవిపాను కౌరణము మా దాక్షరు కనిపెడ్డేదు. చరిత్రైమ పోషణ లేకపోతే యిలాగే అపుడుందన్నారు. తమన్ను హార్డ్లిక్స్ త్రాగమన్నారు.\n\nహార్డ్లిక్స్ దాకు కి ఉత్సాహమాంచు కరిగించింది. తమ మళ్లీ మామూల దాన్ని ఆయేదు. హార్డ్లిక్స్ చేసిన పేణ చూడవలేదు!\n\nపాట్లా పోషణలేక రించ్చారు.మూగా ఉంటే రాక్షడు హార్డ్లిక్స్ ను పథిచ్చు చేస్తారు. పాట్లి మాసగా పాంతుతోడు గోదావరించి, మార్గైన్ జర్లీల పాఠమాంగా ఉంటైచే హార్డ్లిక్స్ కవ్వరలోనే కి కి నిస్తుంది.\n\nహార్డ్లిక్స్\n\nఅదేయు తో తో కనిపిస్తారు!\n\nRNT-HU-3066-A\n\nAWARDS!\n\nWON PLENTY\n\nYET WE DON'T SAY\nWE ARE THE BEST\n\nONLY\nWE DO OUR BEST\n\nPRASAD PROCESS PRIVATE LTD\nCHANDAN HOUSE, BUILDINGS MADRAS-26\n\nCHANDAMAMA (Telugu)\n\nJULY 1966\n\nRegd. No. M. 4854"
        }
    ]
}