{
    "book_id": "చందమామ 1966 12",
    "stories": [
        {
            "title": "COUPON",
            "page_start": 2,
            "pdf_page": 2,
            "content": "# నేర్చుకొనుటకు\nపరిస్థితం\nప్రతిబంధకంగాదు\n\nఅందమును, రంగును మెచ్చు కొనుట చిన్నపిల్లకు పీఠాకోక చిలుక నేర్చుచున్నది. అత్యల్ప మైన మరియు సౌమ్యరూపంలో సహితం జీవితమును విలువైన దిగా లెక్కగానుట ఆమె నేర్చు కొనుచున్నది.\n\nమీ పిల్లంకు మీరు ఇచ్చడాని నేర్చడంపిన మరియుక పాటము. పట్ల మరియు పనుచిగుల్ల పట్ల రోజు క్రమచక్రహించులు, అందుబాటు తపిష్కరిస్తుందు కొన్ని నందచ్ఛరాలలో దంతవ్యయం మరియు పనుచిగుల్ల జబ్బుందారి నిదకుండా వారిని కాపాడినందుకు వారు మీకు అలిచంద్రపములన్నీంతురు. వారి పట్లను మరియు పనుచిగుల్లను ఫోర్ హున్స్ టూర్ పేస్టులో తోముకొనుందూ తర్వాతపరుకోముని మీ పిల్లంకు నేడే డోరించడండి. దంత వైద్యంది చేత తయారు చేయడిదిన ఫోర్ హున్స్ పనుచిగుల్లను గుణవారి\n\nజొషన డాక్టర్ పోర్టాకు యొక్క ప్రస్తేక పరార్థముడు గంటల్ పీస్టు ప్రచందంలోలెర్ల ఇది ఒక్కడే. రోజు వాడుతున్న యధం పట్ల లెర్లగా మెరయూరు, పనుచిగుల్ల గట్టిగాను ఆరోగ్యవంతంగను పూరుసు. \"CARE OF THE TEETH AND GUMS\" ఆనే చిన్న రంగుల పుట్టకం ఉచిత ప్రతి కోసం తపాలా ఇర్పుం చిమితం 10 న. ప్రే. తపాలా లిక్షంను పంపండి: హేనర్స్ రెంటర్ అధ్యయనరీ బ్యారో, పోస్టు డ్రాయ్ వం 10031, డొంచాయి.\n\n## COUPON\n\nPlease send me a copy of the booklet\n\"CARE OF THE TEETH AND GUMS\"\n\nName\nAddress\n\nC. I\n\nచంద్రవామ\n\nఈ సంచికల్లో కథలు - వింతలు - విశేషాలు\n\nభారతచరిత్ర - 63 ... 2 | వెర్రివెంకి ... 29\n\nనెహరూకథ ... 5 | పుత్రుడిక ర్తప్యం ... 33\n\nపాతాళదుర్గం - 8 ... 9 | మనుష్యయత్నం ... 41\n\nదైవికదాంపత్యం ... 17 | పాతాళనాగు ... 44\n\nదురభిమానం ... 22 | కృష్ణావతారం ... 49\n\nయకుడినప్పులు ... 25 | అరణ్యపురాణం ... 57\n\nఅవి గాక పొటో శీర్షికల పోటి\nమొదలైన మరి ఎన్నో ఆకర్షణలు.\n\nవిడి ప్రతి\n0-75 పైసలు\n\nసంవత్సర చందా\nరూ. 8-40\n\nమీరు మృదువుగా వేపొరబ్ రాస్తే అది పెంటనే వెచ్చదనా\nన్నిచ్చి హాయిని గొలుపుతుంది...మీ పిల్లవాడు సులభంగా\nశ్వాసను పీల్చుకొని రాత్రంతా హాయిగా నిద్రపోతాడు.\n\nరాధ చివరణకు మీ పిల్లవాడు మీ మీద అశాశవడరావు. అశాశు రొంచలో రాధవడుతున్నప్పుడు విక్స్ వేపొరబ్ రాయండి. రాత్ గొంతుడు, మీదు రూపయు ముఖ్యముట్టుప్రక్రిం మీ ప్రేమహర్ష చేటులలో విక్స్ వేపొరబ్ మధ్యన చేస్తే, మీ కళ్లు ముంచే ముఖ్యము దిశాడు పోవడం ప్రారంభముపుతుంది. అశాశు విరిగి సుందరంగా శ్వాసను పీఠిస్తాడు. ఎందుకంటే దౌశర అవిడుదా ఏడు పెళండ్లలోనే అణువ భారమున్న చోట్లకి చేరాయి. అప్పుడు విల్లాదిని చక్కగా చదువు మీద చకుక్కోబెట్టండి.\n\nఅశాశు భాగా విశ్రవేషయంచు వేపొరబ్ రాత్రంతా పచి చేస్తోంటండి. లెల్లాదారే టప్పటికి జలుడా భారముంతా పోతుంది. అశాశు లేపేటప్పటికి పోయాగా, అరోగ్యంగా పెంటూడు... ఆభిలో మునిపంచే మీ మార్డు నిర్దేశ.\n\nవిక్స్ వేపొరబ్\n\nజలుబులకు ఈ రాత్రేరాయండి\n\nNAS 2234\n\nస్యామలా\nనగలు\nధరించండి.\n\n* 785\nMANGO NECKLACE\n\nబంగారము\nకవరింగ\nచేయబడినది.\n\n380.\n\nప్రోగ్రామ్\n\nశివమైన\nదిజైనులు.\n\nREGISTERED\nస్యామలాగోల్యుకవరింగ్ వర్చు\nProp.: B. పెంకటచలం.\nచిలకలప్పుడి(P.O.) మచిలీపట్టణం. (ఒంద్ర)\n\nజీవనటోనీ\n\nరిజిస్టర్డు వంబరు 218726\n\nశరింలోని కండాలంపూ ర క్షికాలంపూ ఆయ్యేద లోపాలు వృద్ధిచేయాలి: —చేస్తు ఆని కొంచ రచుకుంటారు. ఇది దిరాశారమైన దూరమిత్రాయం. దీన్ని తాలొంచేరే కీవ్‌లోనీ.\n\nకీవ్‌లోనీ: అడ్యుత్తెమైన బాధిక్కు.. శ్రీపంచమైన జాతీయము, కండాలంపు, ర క్షికాలంపు అతిత్వంతంగా వృద్ధిచేయాలన్ని కొద్ది వారాల్లోనే మీ బడుపు పెరుగుతుంది. అరిష్టంగా ఒక్కువారి శీవపొష్ట వార్ని ఇంకా పెంపొందిస్తుంది.\n\nకీవ్‌లోనీ సేవాపల్ల అడుపు తగుమాత్రం వృద్ధికారానే పుట్టుకోపం భూమిచేయడప్పు. ఇది శరింలో కండాలంతోపాటు కొప్పుకూరా వృద్ధిచేస్తుంది కనుక, స్థానాడుల దీనికి పాటించుకుతుందు. ఎందుచేర నంచి—నివేదితమైన కొప్పుతో శరీరం వికారంగా తరాయపుతుంది. కీవ్‌లోనీ పేరిస్తున్నంత కాలంపూ శరీర వార్యామామం ఆత్యంత ఆవసరం. దీనిదిల్ల తక్కని ఆకృతి ఎర్పడుతుంది.\n\nకీవ్‌లోనీ భారింతముకు కల్పడముపుడండి. ప్రభమించిన తరువాత పూర్వస్తృ శ్రీధి పుంజాకోపంచోపోవచ్చి ఇది. ఎంతగానో తోడ్పడుతుంది. దీనికి పథ్యం చేయి.\n\n450 (గాం, వెల రు. 10-00) [పసాల అచ్చిది దు. 3/- అవడం]\n\nజ్యోతి హాస్పిటల్\n\n[దేశం ఆచ్చి నూ. 7413]\n\n28, వార్త బోగ్ రోడ్డు, మధుమా - 17\n\nవిందు పైద్యురు: డాప్టర్ ధామోదరన్, M.A.I.A.D.S. (Regd.)"
        },
        {
            "title": "రేఖ",
            "page_start": 6,
            "pdf_page": 6,
            "content": "# రేఖ\nటాలం\nపొడరు\n\nChandamama [ Telugu ]\n\nDecember '66"
        },
        {
            "title": "మంత్రమురళ్ళ",
            "page_start": 7,
            "pdf_page": 7,
            "content": "# మంత్రమురళ్ళ\n\nఏయ! ఏవిటి విశేషం?\nనేడు నా జన్మదినం.\nవిందు లేదు.\nమిఠాయిలు లేవు.\nఏమీ లేదు.\n(ఏడుస్తాడు)\n\nఉత్సాహంగా వుండు!\nచింతించకు, నా వెంట\nరా: అంతే!\n\nఇది నా జన్మదినం\nఆపోహ!\nఆనందధాయకమైన జన్మదినం!\nవిందు చేసుకుందాం\n\nఅస్థాయిలు లేదు.\n\nఅనందధాయకమైన జన్మదినం!\n\nమాధుర్య జీవితానికి క్యాప్ట్ బరిన్!\n\nLPE Air Express C-2, TEL.\n\nCadbury's\n\nక్యాప్ట్ బరిన్ చాక్ లెట్-\n\nమిఠాయిది మించినది... ఆపోయింది.\n\nమా అమ్మ ఉపా కుట్టమిషన్ పై కుట్టింది.\nఉపా కుట్టమిషన్ తో కుట్టపని దాలా తెలికగా చేసుకోవచ్చునని మా అమ్మ చెబుతూ వుంటుంది. కావి, వన్నెవుడూ దాన్ని అంటుకోనిప్పుడు. నే పెద్దదాన్ని అయిన తరువాత నా కొక ఉపా కుట్టమిషన్ కొని ఇస్తానవ్వడి. అందుపర్ల ఆదా చేసుకోవచ్చుని మా అమ్మ చెబుతుంది.\nఆదా అంటే ఏమిటో నాకు తెలియదు.\nచహికా డబ్బు సంగతమసుకుంటాను.\n\nఇదిగో! చూడు\nనా కొత్త\nఫ్రాక్!\n\nసుషువుగా కుట్టండి\n\nతో కుట్టండి\n\nచే JAY వారి ఒక్కత్తి\n\nజే ఇంచవిరింగ్ చర్యా, ని. 31\n\nJSM G 669\n\nఆన్నివంటులకు శ్రేష్ఠమైన\nనూనెలు\n\nఅగ్‌మార్కు కాబుదైన\nఐ.యస్. జూండ్.\nచాయపప్ప\nనూనె\n\nఆగ్మార్కు కాబుదైన\nమెన్షన్ జూండ్.....\nనువ్వులనూనె\n\n* గుణావరండెల్లానువ్వులనుండి ఆరోగ్యకర మగుప్రత్యక్షేపథ్యములతోతేయారు. కాబుదైని వి.\n\n* రుచిరంగునునాసన లతో ఆన్నివంటుపుదార్థ ములను ఆముతముగురు అచంతెముగ వేయును.\n\n* ఊరగాయిసను చాలాకాలమునిలువ యంమును ముక్కలను మెత్తుచుడియుపు. ముఖజప్పటిశేయుపు.\n\n* తలకువాడినమెదల మెదడుకు వలుపేయుపు మెంట్లుకలను జూగుగా పెరుగునట్లు వేయును.\n\n* 16, 4, 2. కి. డ. బ్యాంజిపేకింగు మేయలను మనుష్యు.\n\nఏజెంట్సు:\n\nశ్రీ మాజేటి వీరరాఘవయ్య,\nకమీషను మర్చంటు,\nశివాలయం విధి, విజయవాడ\nMs. పెరుమాళ్ళు & కో,\n137, ఆదియప్పనాయక్ స్టీట్,\nమదరాను\nMs. B. V. రావు & కో,\n136, పురశువాకం హైరోడ్, మదరాను\n\nMFRS, అంబరుిసుబ్బస్త్రాక్ నాయకుడు\n\nBengal\nTHE NATION'S BEST\n\nసోల్ సెల్లింగ్ ఏజంట్లు :-\n\nది బెంగాల్ ఎలక్ట్స్టికల్ కంపెనీ,\nబెంగళూరు - 3, మదరాను - 17\n\nఆంధ్ర:\n\nజి. ఏ. పరళురాం కంపెనీ,\nలకాదికా పూల్,\nహైదరాబాదు - 1.\n\nతీసుకోండి\n\nగెవార్ట్\nగెవాబాక్స్\n\n50% పెద్దవయిన\nఆకర్షణీయమగు ఛాయా చిత్రములు\n\nగెవా బాక్స్, ఆడ్చుతమైన దీర్ఘచతుర్తసాకారవు చిత్రములు\n6 మెం.మీ. అంత పెద్దవి..సాధారణ కెమేరాలు ఇచ్చే\nవాటి కంచే 50% పెద్ద వాటిని ఇచ్చును. మరియు\nనెగెటివ్స్ యొక్క సాటిలేని విశిష్టశరన ఎంతో చక్కటి\nఎన్ లార్ట్ మెంట్ లు మీకు నిళ్ళయంగా లభిస్తాయి!\n\nఈ విశేషమైన లకుమణుల వలన గెవా బాక్స్ సర్వోత్తమ\nమైనది.\n\n■ దృశ్యమైన, చక్కటి టోడీ-పూర్తిగా ఉతృష్టమైన\nస్టీల్ తో తయారు చేయడిదినది.\n\n■ నరియైన కాంపోటివ్స్, శీర్షంగా, సులభమైన ఫొలో\nగ్రాఫ్ల కొరకు, ఉబ్బలమైన, స్పష్టమగు, అయు-\nలెవెల్ ప్యూ ప్లైందర్.\n\n■ 3 స్పీడ్ప్ (బిల్స్, 1/50 వమరియు 1/100 వ నెకం\nద్లు) అధికఃమణగు, ఫాస్-ఏకన్ షాట్స్ తీసుకోండి.\n\n■ దూరపు నస్తువులకు టోక్స్ చేసుకునేందుకు (f 11\nమరియు f 16) 2 ఎవర్చెర్ లు\n\nగెవా బాక్స్ను వాడడం ఎంతో సులభం కూడా, ఒక సారి\nక్లిక్ చెయ్యండి - మీ గెవా బాక్స్ మిగిలినపంచా చేసుంది.\nమీ వ ర్తకుని చూపించమని అడగండి. ఐరీదు: రూ. 44.00\n\nగెవార్ట్\n\nగెవాబాక్స్\n\nBenson's | L-AGIL-1.TL\n\nఅగ్ఫ్-గెవార్ట్ ఇండియా లిమిటెడ్\nలిర్మింగ్, జమ్మెడ్డిటాటా రోడ్, టొంబాయి.\n\nప్రొఫెషనల్\nచిత్రములను\nతీసే ప్రణాదరణ\nపొందిన కెమేరా!\n\nDecember '66\n\nజెనౌను,\nనేను కేలరీల సంగతి గమనిస్తాను!\n\nనా కుటుంబం ఆరోగ్యం విషయమై సహజంగా నేను శ్రద్ధపహిస్తాను.\nఆహారం, చిటమిన్ లు కల్గిగి, శక్తినిచ్చే ఆహారం సమసాశంగా పుంచేటట్టు చూడాలి.\nకాగా, కనపడ్డదల్లా వాడి చూడను. కొత్తది, పృష్ఠికరమైన శక్తి ప్రధాయిని\nఅయిన ఓపోయాల్దు నా కుటుంబీఠులందరికీ రోజూ ఇస్తాను. అది సమసాలం\nకలిగిన పోషకాహార పాసీయం.\n\nఓవోమాల్ట్\n\nఉత్పంచిదారులు:\nపుడ్స్ ఫ్యాట్స్ & ఫెర్టిలైజర్స్ లిమిటెడ్\nతాడేపల్లిగూడెం, ఆంధ్ర ప్రదేశ్\n\nసేల్స్ అడ్మినిస్ట్రేషన్: 115-బి, నేతాజీ సుభాస్ చంద్రబోస్ రోడ్, మద్రాసు-1\n\nEP.FFP-14 TEL\n\nనాకు ఒకటి ఇవ్వ!\n\nకృష్ణా మిఠాయిలు\n\nKCP\n\nకె.సి.పి. లిమిటెడ్, ఉయ్యూరు & మద్దాను\n\nCriterion-KCP-935Te\n\nఅశోకా (మైకోనైస్తు) శాండల్ పుడ్ పాపార్స్\n\nదేశమంతట విరివిగా ఉపయోగించుచున్నారు\n\nతయారుచేయువారు :\n\nవిజయ కెమికల్స్, మధ్యాసు - 7.\n\nప్రతి పూరిలో స్థానిస్తులు కావలెను.\n\nఅకేకా కాండల్పుడ్ ఆల్పర్సన్\nపౌడరు : దిన స్నానాంతరం శరీర\nమంత్రాల చల్లుకొనుటకు... శరీర\nమును చల్లగా వుంచి కళకళ\nలాడేట్లు చేయుచు. చర్మ వ్యాధు\nలను నిర్ధించుచు. అకేకా కాండల్\nపుడ్ టార్కుం పౌడరు : దినము\nటాయిలెట్ గా అలంకరణ సాధన\nముగా ఉపయోగించండి. అకేకా\nకాండల్పుడ్ చేన్ పౌడర్ : అంద\nమయిన ప్లాస్టిక్ డబ్బాలలో దొరు\nకును. దానిని వ్యాధినీతి బాధ్యాగ్లో\nఉంచుకుని అప్పటప్పడు ముఖ\nమునకు చేతులకు అద్దుకొనిన\nఅది చెమటను గ్రహించి ముఖ\nమును ఎంతో కాంతివంతముగా\nతామర వుప్పంచలె వుంచును.\nమరియు మనోహరదాయకమైనది\nఎల్లప్పడూ వాడండి.\n\nచంద్రమామ\n\nసంచాలకుడు : 'చ క్రి పాటి'\n\nఇటీవల “చందమామ”లో ప్రారం\nథించిన “కృష్ణావతారం” సీరియల్\nకథ “హరిచంశం” ఆధారంతో\nరాస్తున్నది. దీనికి భాగవతంలో ఉన్న\nకృష్ణుడి కథకూ కొన్ని విపరాలలో తేడా\nఉండవచ్చు. అయితే భాగవతంలోని\nకృష్ణుడి కథ ఆబాలగోపాలానికి తెలిసి\nనదే కనక, “కృష్ణావతారం” కథలో\nకొంత కొత్తదనం పాఠకులకు కనిపిం\nచటం సహజం. ఈ కథను అండరూ\nఆసక్తితో చదువుతారని ఆస్తాము.\n\nసంపుటి 39 డిసెంబర్ '66 సంచిక 6\n\nభారత\nచరిత్ర\n\nబొలాజీబాజీరావు నాయకత్వం కంద కూడా\nమహారాష్ట్ర సామ్రాజ్య విస్తరణ కొంత\nబరిగింది. 1757 మార్చిలో శీరంగపట్టణం\nవద్ద మహారాష్ట్ర సైన్యాలు ప్రత్యక్ష\nమయాయి. కృష్ణానదికి దక్షిణంగా ఉండే\nప్రధాన రాబ్యాల వారందర్యా మహారాష్ట్రు\nలకు కప్పాలు చెల్లించవలసి పచ్చింది.\nఆర్కూటు నవాబు చౌఫె బాపతు పాత బాకీ\nకింద రెండు లకీలు నగదు ఇచ్చి, మరొక\nరెండున్నరలకీలు దఫాలవారిగా చెల్లించు\nకుంటానన్నాడు.\n\nమహారాష్ట్రులు చిదనూరు, మైసూరు\nసంస్థానాల పైన కూడా దాడులు చేశారు;\nక్షైపు, వాట్సన్ ల నాయకత్వాన ఆంగ్రియా\nఆనే నౌకాధిపతితో పొరాటం సాగించే\nఇంగ్లీము వారికి సహాయం చేశారు. మహా\nరాష్ట్రుల పురోగమనానికి కొంత ఆడ్డు తగి\nలిన వారెపరంటే, మైసూరు సేనాపతి\n\nహైదరా, బుస్సీ ఆనే ప్రెంచివాడూ, హైదరా\nబాదుకు నిజాముగా ఉండిన ఆలీ.\n\nఆయితే పేష్వా తమ్ముడి కొడుక్కైన సదా\nశచరావు ఆనేవాడు 1760లో ఉద్గీర్ పద్ద\nనిజామును ఓడించాడు. బుస్సీ కింద\nనిజాముసేనలో ఫిరంగి నిపుణుడుగా పని\nచేసిన ఇబ్రాహిం ఖాన్‌గర్డి ఆనేవాడు మహా\nరాష్ట్రులతో చేరాడు; అతనికి పాశ్చాత్య\nయుద్ధ తంత్రం తెలుసును. ఈ యుద్ధంలో\nఓడిన ఫలితంగా నిజాము మహారాష్ట్రులకు\nచిజా పూరు సంస్థానం మొత్తంగాసూ,\nటెరంగాబాదులో చాలా హెచ్చు భాగమూ,\nవీదరులో కొంత భాగమూ ఇచ్చుకుని,\nదౌలతాబాదు దుర్గంతో సహా ఆనేక దుర్గాలు\nవారి పశం చెయ్యవలసి వచ్చింది.\nఈ విధంగా దక్షిణదేశంలో మొగలుసామ్రా\nజ్యంలోని కొంత భాగం మహారాష్ట్రులు\nచేజిక్కించుకున్నారు.\n\nమహారాష్ట్రులు ఉత్తర దేశంలో ఇంతకు మించిన విజయాలు సాధించారు. 1756 అంతంలో మల్లార్ రావు మోల్కర్, రఘు నాథరావులు కొద్ది వారాల తేడాలో తిరిగి ఉత్తరానికి పంపబడ్డారు. రఘునాథరావు నాలుగు మాసాల పాటు రాజపుత్రస్థానంలో ఉండి పోవలిసి వచ్చింది. అందుచేత అతను సఖారాంబాపు అనే వాడి నాయ కత్వాస 20,000 మంది సైనికులను \"దో ఆబ్\" ప్రాంతానికి పంపాడు. సఖారాం బాపు తెలివిగా జాత్‌లను మంచి చేసుకుని, 1757 లో ఢిల్లీపై దాడిచేసి, ఢిల్లీలో అబ్దాలీ చేత నియంతగా నియమించబడిన నాజి బుద్దొలా అనే వాడిచేత తమ షరతులపై సంధి చేసుకోవటానికి ఒప్పించారు.\n\n1758 మార్చిలో సిర్‌హింద్, ఏప్రిలులో లామోరు మహారాష్ట్రులకు చికారియి. అదీనబేగ్ అనేవాణ్ణి పంజాబులో తమ రాజ ప్రతినిధిగా మహారాష్ట్రులు నియమించారు. ఆయితే ఈ ప్రాంతాన్ని దక్కించుకోవటానికి తగిన సన్నాహాలు జరగని కారణంచేత రఘునాథుడి \"ఘన విజయం\" రాజకీయం గానూ, అర్థికంగానూ కూడా టో లెడంత సష్టాన్ని కలిగించింది; అబ్దాలీతో మరొక యుద్ధం అనివార్యం చేసింది.\n\n1758 అక్టోబరు 13 న అదీనబేగ్ మర ణించటంతో పంజాబులో అరాజకం ప్రబలింది. దానిని సరిచేయటానికి పేప్యా 1759 లో దత్తాజీసింధియా అనే వాణ్ణి పెద్ద సేనతే పంజాబుకు పంపాడు. దత్తాజీ సింధియా పాలకుడుగా సాబాజీసింధియా అనే వాణ్ణి నియమించాడు. కాని త్వరలోనే బలమైన దురానీ సేనలు వచ్చిపడి, పంజాబును జయించాయి. 1759 నవంబరులో పంజాబును పూర్తిగా జయించి, ఆహ్మద్‌పా అబ్దాలీ ఢిల్లీ పైకి వెళ్ళాడు.\n\nఈ సమయంలో మహారాష్ట్రులకు ఎపరూ సాయపడక పోవటమే వారి ఆప\n\nజేయానికి కారణం. రు హేలాలూ, కౌథ్ నవాబూ అబ్దాలీ పక్కమయారు. రాజపుత్రులు తటస్థంగా ఉండి పోయారు. సిక్కులు కూడా వారికి సహాయపడలేదు. ఇందుకు కారణం బాలాజీబాజీరావు అనుసరించిన విధానాలే. అతను తన తండ్రి విధానాలలో రెండు మార్పులు చేశాడు. ఒకటి, పాశ్చాత్య యుద్ధతంత్రం నిమిత్తం అతను తన సేన లోక అన్నిరకాల వృత్తి సైనికులనూ రానిచ్చి, సైన్యంలో ఐక్యతా, క్రమశికణా లేకుండా చేశాడు. అతను చేసిన రెండప స్థానపాటు “హిందూ - పాద్ - పాద్ షాహీ” నినాదానికి స్వస్తి చెప్పటం; అనినాదం హిందూ రాజ్యాల నన్నిటినీ ఏకం చెయ్య టానికి ఉపకరించేది. అందుచేత అతని అనుమరు ముస్లిము విచక్షణ లేకుండా అంతాల పైనపడి బంది పోటు పెంచారు. ఈ కారణంగానికి మిగిలే నినలను ఎదుర్కొవలసి\n\nవచ్చేసరికి మహారాష్ట్రులకు ఎవరూ సాయం రాకపోగా, లోగడ సహాయపడిన వారిలో అనేకమంది దురానీల పక్షం కావటం జరిగింది.\n\n1759 అఖిరుదినాలలో దత్తాజీ సింధియా అబ్దాలీ చేతిలో స్థానేశ్వరం వద్ద ఒడిపోయి, థిల్లీ కేసి తిరోగమించాడు. దారిలో, థిల్లీకి ఉత్తరాన పదిమైళ్ళ దూరాన బరారీఘాట్ అనేచోట అఫీఘానులు అతన్ని 1760 జసవరి 9 న చంపేశారు. దురానీ ఆశ్వాక దళాల ధాటికి తట్టుకోపటం మల్లార్ రావు హోల్కర్ మొదలైన వారికి సాధ్యం కాలేదు. అంతకు పూర్వమే నిజామును ఒడించి కీర్తిమంతుడైన సధాశివ రావు భావును పేష్వా పెద్ద సేనతో పంపుతూ, పదిహేడేళ్ళ వయసుగల తన కొడుకును విశ్వాస అనే వాణ్ణి, సేనలన్నిటి పైనా నామమాత్రపు సేనాపతిగా చేసి ఉత్తర దేశానికి పంపాడు."
        },
        {
            "title": "నేమూ కథ",
            "page_start": 18,
            "pdf_page": 18,
            "content": "# నేమూ కథ\n\n30\n\nఅవి చాలా ఉద్రిక్కతతోకూడుకున్న రోజులు. ఎక్కడ చూసినా ప్రాసెషనులు, లాఠచార్జిలూ, కాల్పులూ, హర్తాళ్ళూనూ. ఏ పెద్దవాడు అరెస్టయినా హర్తాల్ జరిగేది. విదేశీపస్త్ర బహిష్కరణోద్యమం చాలా తీవ్రంగా సాగింది. పికెటింగులు సాగాయి. వయసుమీరిన తన తల్లీ, చెల్లెళ్ళూ మండు టెండలో, విదేశీ వస్త్రాలమ్మే దుకాణాల ముందు నిలబడి పికెటింగు చేస్తున్నారని విని జవాహరు చలించాడు. అందరినీ మించి పని చేసినది అతని భార్య కమల. ఆమె తన అనారోగ్యాన్ని కూడా లక్ష్యపెట్టకుండా ఎంతో శ్రమించి పని చేసింది.\n\nఅన్నిటినీ మించి జవాహరును పార వశ్యంలో ముంచెత్తిన సంఘటన ఏప్రిలు 23 న పెషావరులో జరిగింది; దరిమిలా అలాంటి సంఘటనలు సరిహద్దు రాష్ట్రమంతటా జరిగాయి. పతానులు ఆదర్శప్రాయమైన అహింసావిధానాన్ని అవలంబించి, క్రమశికుణతోనూ, అసాధారణ ధైర్యంతోనూ మరతుపాకుల నెదుర్కొని నిలబడ్డారు.\n\nసరిహద్దు రాష్ట్రంలో జరిగిన మరొక అసాధారణ సంఘటన ఏమిటంటే, గర్వాలీ సిపాయిలు పౌరుల పైన కాల్పులు చేయ నిరాకరించారు. నిరాయుధ ప్రజలపై కాల్పులు చేయటం సైనికుడికి దుర్భరమైన విషయం. అది అలా వుండగా, ఈ సందర్భంలో సైనికులకు ప్రజలతో సానుభూతి కూడా ఉండి ఉండవచ్చు. అయినప్పటికీ సైనికుడు అధికారి ఉత్తరువును ఉల్లంఘించటం ఘోరమైన దప్పిదం. దానికి శిక్షకూడా తీవ్రంగా ఉంటుంది. అందుచేత గర్వాలీ సైనికులు, నిరాయుధులైన ప్రజల పై కాల్పులు జరప నిరాకరించటంలో\n\n'చంద్రమామ'\n\nఎంతో త్యాగం, చాలా ధైర్యసాహసాలు ప్రదర్శించారు.\n\nఆ రోజులలో జరిగిన మరొక విశేష మేమిటంటే జాతీయోద్యమంలో స్త్రీలు అధికంగా పాల్గొనటం. అనేక సందర్భాలలో స్త్రీల దళాల ప్రాసెషన్లు జరిగాయి. అనేక ప్రాంతాలలో స్త్రీలు కాంగ్రెసు డికెట్లుగా పని చేశారు.\n\nఉప్పు సత్యాగ్రహంగా ప్రారంభమైన శాసనోల్లంఘనం రోజులు గడిచిన కొద్ది ఇతర శాఖలకు పాకింది.\n\nఏ యే శాసనాలను ఉల్లంఘించాలి అని కాంగ్రెసువారు అంతగా మధనపడ\n\nనవసరం లేకుండా, అనేకరకాల చర్యలను నిషేధించుతూ వైస్రాయి ఆర్థినెన్సులు జారీ చేశాడు. ఈ ఆర్థినెన్సుల సంఖ్య పెరిగిన కొద్ది శాసనోల్లంఘనానికి పలు విధాల మార్గా లేర్పడి, ఉద్యమం చురుకుగా సాగింది. వైస్రాయి నిషేధించిన పనులన్నీ చెయ్యటమే ఉద్యమం! ఉద్యమాన్ని నిలుపు చెయ్యటానికి గాను జారీ చేసిన ఆర్థినెన్సులు ఉద్యమానికి దోహదం చెయ్యటం చూసి, వైస్రాయి మతి చెడినట్టుగా కొత్త ఆర్థి నెన్సులు జారీ చేశాడు. ఒకొక్కక్క ఆర్థి నెన్సే అమలులోకి వచ్చినప్పుడల్లా దాన్ని ఉల్లంఘించటానికి ప్రజలు ఏం చెయ్యపలసినది కాంగ్రెసు వర్కింగు కమిటీ సూచిస్తూ వచ్చింది.\n\nఈ సూచనలను పత్రికల వాళ్ళు తప్ప మిగతా వర్గాలన్నీ అమలు చేశాయి.\n\nమే 5 న గాంధీజీ ఆరెస్టయాడు. పశ్చిమ తీరాస ఉప్పుమడుల మీదా, ఉప్పుకొటార్ల మీదా దాడులు సాగాయి. ఈ దాడులలో పోలీసుల ప్రవర్తన మహా దారుణంగా పరిణమించిన సందర్భాలున్నాయి. బొంబాయి హర్తాళులతోనూ, ఊరేగింపులతోనూ, లాఠీ చార్జిలతోనూ ఆట్టుడికి పోయింది. లాఠీ చార్జిలలో దెబ్బలు తిన్నవారికోసం ఎమర్జన్సీ\n\nఆస్పత్రులు ఏర్పాటయాయి. బొంబాయిలో జరిగిన సంఘటనల పంటివి అనేక ఇతర చోట్ల కూడా జరిగినప్పటికీ, మహానగరం కావటంతో బొంబాయి సంఘటనల వార్త లకు ప్రాముఖ్యం వచ్చింది.\n\nజూను ఉత్తరార్ధంలో మోతీలాల్ తన భార్యనూ, కోడలు కమలనూ వెంటబెట్టుకుని బొంబాయి వెళ్ళాడు. వారికక్కడ బ్రహ్మండమైన స్వాగతం లభించింది. వారక్కడ ఉండగానే అనేక దారుణ సంఘటనలు జరిగాయి. బొంబాయిలో లాఠీచార్జి నిత్యకృత్యమై పోయింది. మరొక రెండు వారాల అనంతరం మాలవీయా, మరి కొందరు పరిక్రంగు కమిటీ సభ్యులూ పెద్ద గుంపును వెంట బెట్టుకుని బొంబాయిలో వెళుతుంటే పారీసులు దారికి అడ్డంగా నిలబడ్డారు. తెల్లవార్లు ఉభయవణాలూ జాగరంచేశాయి.\n\nమోతీలాల్ బొంబాయి నుంచి తిరిగి వచ్చాక, జూన్ 30 న అరెస్టయాడు. ఆయన వెంట సయ్యాద్-మహ్మాద్ కూడా అరెస్టయాడు. ఆ సమయంలో వారు కాంగ్రెసు అధ్యక్షుడూ, కార్యదర్శినూ. కాంగ్రెసు పరిక్రంగుకమిటీ నిషేధించబడినాక వారి అరెస్టు జరిగింది. ఇద్దరికి అరేసి నెలలు\n\nఖైదు విధించబడింది. పారుల పైన కాల్పులు జరవపలసిందిగా అధికారులు ఉత్తరువిచ్చే పశ్చంలో సైనికుడుగాని, పొలీసు గాని ఎలా వ్యవహరించాలో నూచిస్తూ మోతీలాల్ ఒక ప్రకటన చేశాడు. ఆ ప్రకటనే ఆయన అరెస్టుకు కారణం ఆయిపుండ చెప్పు, కాని ఆ ప్రకటనలో చట్టవిరుద్ధమైన అంశమేమీ లేదు. ఆయినప్పటికీ అధికారుల కది చాలా ప్రమాదకరమైన ప్రకటనగానే కనబడింది!\n\nఅరెస్టయే సమయానికి మోతీలాల్ ఆరోగ్యం అంత బాగాలేదు. ఆయనకు అధ్యక్షుడుగా పని జాస్తి ఆయింది. డాక్టర్లు\n\nవిశ్రాంతి తీసుకోమని సలహా ఇచ్చారు.\nముసోరీ వెళ్ళటానికి అంతా నిద్దంచేసుకుని\nసామానుకూడా సర్దుకున్నాడు. ముసోరీకి\nబయలుదేరపలనిన రోజుకు ముందు రోజే\nఆయన నైనీ సెంట్రల్ జైలులో జవాహరు\nమొదలైనవారికి ప్రత్యక్షమయాడు.\n\nజవాహర్ ఏడేళ్ళ ఆనంతరం మళ్ళీ\nజైలులో అడుగు పెట్టాడు. అతను దాదాపు\nజైలు జీవితం మరిచి పోయాడు కూడా.\nఈసారి ఆతన్ను ఒంటరిగా తైదు చేశారు.\nఇది అతనికి సరికొత్త ఆనుభవం. ఆతన్ను\nఉంచిన ఆపరణ సుమారు నూర డుగుల\nవ్యాసంగల వలయం. దానిచుట్టూ 15\nఆడుగుల ఎత్తుగల ప్రహరీ 'ఉండేది.\nఈ ఆపరణలో నాలుగుకొట్లు గల ఒక\nఆనహ్యకరమైన అంట్లో ఆతన్ని ఉంచి,\nఆందులో రెండు కొట్లుమాత్రం అతనికి\nకేటాయించారు. మిగిలిన రెండు కొట్లూ\nఖాళీగానే ఉన్నాయి.\n\nజనం మధ్య, అస్తమాన మూ కార్య\nనిమగ్నుడై జీవించిన జవాహరును జైలులో\nఒంటరి తనం చాలా బాధించింది. రెండు\nమూడు రోజులపాటు జాస్తిగా నిద్ర\nపోయాడు. ఎండలు జాస్తి ఆవుతున్నాయి.\nఆతన్నె ఆరుబయట పడుకోనిచ్చారు. తాను\nమంచం చంకన పెట్టుకుని వెళ్ళి పోతా\nడనే, లేక నిచ్చెననగా ఉపయోగించి ప్రహరీ\nగోడ ఎక్కి పారిపోతాడనే తన మంచాన్ని\nదృఢంగా గెలుసులతో బంధించారంటాడు\nజవాహరు.\n\nజవాహరు నుంచిన ప్రత్యేక ఆపరణ\nమరీ ప్రమాదకరమైన తైదీలను ఉంచటానికి\nకట్టినపట. జైలులో దానికి “కుత్తాఘర్”\n( కుక్క ఇల్లు ) ఆని ప్రసిద్ధి కూడా ఉండే\nపట. తరవాత తరవాత దాన్ని రాజకీయ\nతైదీలకు కూడా వినియోగించి, మిగిలిన\nతైదీలతో వాళ్ళకు ఎలాటి సంబంధమూ\nలేకుండా చూస్తూ వచ్చారు."
        },
        {
            "title": "8",
            "page_start": 22,
            "pdf_page": 22,
            "content": "# పాతాళదుర్గం\n\n## 8\n\n[ఉగ్రసేనుడి రాజుపువనాన్ని కదంబసారులు ఆక్రమించుకుని, కోశాగారం కొల్లగెట్టారు. తరవాత వాళ్ళు రాజు కోసం అరణ్యాంలోకి బయలుదేరారు. ధూమకసోమకులు వాళ్ళను శాంతపరిచి, తిప్పి పంపారు. ధూమకుడి నడుము నుంచి వేలాడుతున్న మంత్రదండం గాలిలోకి లేచింది. సోమకుడు దాన్ని పట్టుకోడానికి పై కెగిరాడు. తరవాత—]\n\nసోమకుడు గుర్రం మీది నుంచి ఒక్క ఎగురు ఎగిరి గాలిలో తేలిపోతున్న మంత్ర దండాన్ని పట్టుకోగలిగాడు. కాని, ఈ లోపల గుర్రం పక్కకు పోవటంతో అతడు దభి మంటూ కింద పడిపోయాడు. ఆయినా సోమకుడు మంత్రదండాన్ని మాత్రం తన గుప్పెట నుంచి వదలలేదు. ఈ లోపల ధూమకుడు గుర్రం నుంచి కిందికి దూకి, \"బలే, సోమూ! మెలకువ అంటే అలా\n\nవుండాలి. ఒక్క ఊపున అది నడుముకు కట్టిన తాడు తెంచుకోవటంతో, ఏం జరుగు తున్నదీ నేను గ్రహించలేక పోయాను. మొత్తం మీద కాలశంబరుడి మంత్రదండం మహత్తు గలదే!\" అన్నాడు.\n\nసోమకుడు మంత్రదండం పట్టుకుని లేచి నిలబడ్డాడు. అది అతడి గుప్పెట పట్టు నుంచి బయట పడేందుకు పాము లాగా అటూ యిటూ మెలికలు తిరగసాగింది.\n\n'చంద్రమామ'\n\nచూసిన దిక్కు తూర్పు. అవునా?”\nఅన్నాడు ధూమకుడు. సోమకుడు అవు\nనన్నట్టు తలవూపాడు.\n\n“ఇందులో మహత్తు వున్న సంగతి రహస్యంగా వుంచుదాం. రాజకుమారై కాంతిసేనను వెతికి తెచ్చే బాధ్యత మన పైన పడింది కదా. ఈ మంత్రదండం అందుకు మన కు సహాయపడవచ్చు,”\nఅన్నాడు ధూమకుడు. ఆ తరవాత ఇద్దరూ గురా లెక్కి మంత్రి గంగాధరు డున్న ప్రాంతానికి వెళ్ళారు.\n\n“తిరుగుబాటుదార్లను, ఏ రక్తపాతం లేకుండా కదంబనగరానికి తిప్పి పంపి సందుకు మీ ఇద్దర్నీ అభినందిస్తున్నాను. కాని, వాళ్ళకు మీరు చేసిన వాగ్దానం నాకు ఆశ్చర్యం కలిగిస్తున్నది. రాజకుమారి కాంతి సేనను, రాకుసుడి బారి నుంచి మీ రెలా విడిపించి తీసుకురాగలరు?” అని అడి గాడు మంత్రి గంగాధరుడు.\n\n“అందుకు ప్రయత్నిస్తాం, ప్రభూ!\nఆ ప్రయత్నంలో చావటానికైనా మేం\nనిద్దమే. మా వాళ్ళకు మాట ఇచ్చాం,”\nఅన్నాడు ధూమకుడు.\n\n“ఇద్దర్లో నువ్వు నాయకుడిలా కని విస్తున్నావ్. నా కుమారైను తేగలిగావంటే,\n\nఅంతేకాక దానిలో నుంచి అస్పష్టమైన\nధ్వను లేవో బయల్వెడలసాగినై. ధూమకుడు\nదాని కేసి పరీక్షగా కొంచెంసేపు చూసి,\n“సోమూ I నాకో ఆలోచన వచ్చింది. కాల\nశంబరుడు దీని కోసం ఏవో మంత్రాలు\nజవిస్తున్నాడు. అందుకే ఇది అతణ్ణి చేరేం\nదుకు ప్రయత్నిస్తున్నది,” అన్నాడు.\n\n“మనం ఇది చూపే దారి వెంటబడి\nపోతే, ఆ దుర్మార్గుణ్ణి పట్టుకోవచ్చు గదా?”\nఅన్నాడు సోమకుడు, మంత్రదండాన్ని\nధూమకుడి కిస్తూ.\n\n“అదెలా సాధ్యం? దీనితోపాటు గాల్లోకి\nమనం ఎగరలేం కదా! ఇప్పుడిది ఎగిరిపో\n\nనీకు అర్ధరాజ్యం ఇస్తాను, ధూమకా!”\nఅన్నాడు రాజు ఉగ్రసేనుడు.\n\n“ఒకటి; మీ కిప్పడు రాజ్యమే లేదు.\nరెండు; ఉన్నా—మీ నుంచి సేను అర్ధ\nరాజ్యం ఆశించటం లేదు,” అన్నాడు\nధూమకుడు కోపంగా.\n\nకదంబమంత్రి, కోశాధికారీ కొర కొర\nచూస్తూ, ధూమకుడి కేసి ఒకడుగు వేయ\nబోయేంతలో గంగాధరుడు వాళ్ళను ఆపి,\n“చింత చచ్చినా పులుపు చాపలేదంటారే,\nఅదే యిది,” అని తన సైకుల కేసి తిరిగి,\n“ఉగ్రసేన మహారాజునూ, ఆయన\nపరివారాన్ని మన నగరానికి తీసుకుపోయి\nవిడుదులు ఏర్పాటు చేయండి,” అని అజ్ఞా\nపించాడు.\n\nరాజు ఉగ్రసేనుడూ, అతడి మంత్రి,\nకోశాధికారీ కుంతల సైనికుల వెంట\nబయలుదేరి కొండవాగు దాటగానే, మంత్రి\nగంగాధరుడు ధూమకుడితో, “మీ యిద్దరికీ\nనేను కుంతలరాజ్య సైనికుల దుస్తులు\nయిస్తున్నాను. అంతేకాక, మీరు కుంతల\nరాజుగారి పని మీద వెళుతూన్నట్టు పత్రం\nఒకటి యిస్తాను. ఆ విధంగా మీకు ఆవసర\nసమయంలో ఏ మహారాజు నుంచయినా\nసహాయం పొందే వీలుంటుంది,” అన్నాడు.\n\nధూమకు డందుకు కృతజ్ఞత తెలియ\nపరిచాడు. సేనానాయకుడు తెప్పించిన\nసైనికదుస్తులు, ధూమక సోమకులకు ఇవ్వ\nబడినై. వాళ్ళిద్దరూ ఆ దుస్తులు ధరించారు.\nతరవాత మంత్రి దగ్గిర సెలవు తీసుకుని\nవెళ్ళబోతూ, ధూమకుడు, “ప్రభూ!\nతమ కుమారుడు శశికాంతుడి మాటేమిటి?\nఅతడు సజీవుడనే మనం భావించాలి\nగదా?” అన్నాడు.\n\n“అందులో సందేహం లేదు. శశికాం\nతుణ్ణి, కాలశంబర మాంత్రికుడు వెంట\nతీసుకు పోయాడని నా నమ్మకం. మీరు\nరాకనుణ్ణి వెతికి పట్టుకుంటే, కాంతి సేన\n\nధూమకుడికి యిలాంటి అభిప్రాయం కలిగించింది.\n\nధూమక సోమకు లిడ్డరూ కొండదారుల వెంట ప్రయాణించి, మిట్టమధ్యాహ్నం వేళకు ఒక మహారణ్యంలో ప్రవేశించారు. అక్కడ వారి కొక సెలయేరు కనిపించింది, ఆ సెలయేటి ఒడ్డున వెంట తెచ్చుకున్న ఆహారం తిని చెట్ల కింద కొంచెంసేపు విశ్రాంతి తీసుకుందా మనుకున్నారు వాళ్ళు.\n\nఅడ్డరూ గురాలు దిగి వాటిని చెట్లకు కట్టివేసి, ఏటిని సమీపించేంతలో, ఇసుకలో వారికి కొన్ని పాదాల గుర్తులు కనిపించినై. వాటిల్లో ముఖ్యంగా ఒకటి ధూమకుడి దృష్టిని ఆకర్షించింది. అది మామూలు పాదాల గుర్తు కాదు, పావుకోళ్ళు ధరించిన కాళ్ళ గుర్తులు. ధూమకుడు ఆశ్చర్యసంభ్రమాలతో వాటిని పరీక్షించసాగాడు. సాధారణంగా సాధువులూ, యోగులూ మాత్రమే పావుకోళ్ళు ధరిస్తారు. ఈ మహారణ్యంలో అలాంటివారి కేమి పనుంటుందీ? పోతే, యివి మాంత్రికుడు కాలశంబరుడి పావు కోళ్ళ గుర్తులై వుండాలి. ఆ పక్కల నున్నవి శశికాంతుడి పాదాలగుర్తులై వుండొచ్చు.\n\n“సోమూ, ఇవి కాలశంబరుడి పావు కోళ్ళ గుర్తులు, సందేహం లేదు,” అన్నాడు\n\nఎక్కడున్నదీ తెలుస్తుంది. ఇక నేను మాంత్రికుడు ఎక్కడున్నదీ కనుక్కోవాలి. ఆ పనికి శశికాంతుడి మిత్రుడైన భద్రుడనే వాణ్ణి కొంత సైనిక సహాయం యిచ్చి పంపు తాను,” అన్నాడు మంత్రి గంగాధరుడు,\n\nధూమకుడు ఆ మాటల కేమీ జవాబు చెప్పకుండా, గంగాధరుడికి సమస్కరించి, సోమకుణ్ణి వెంటబెట్టుకుని తూర్పుదిక్కడా బయలుదేరాడు. అతడి ఉద్దేశం మాంత్రికు డెక్కడున్నదీ తెలుసుకో గలిగితే, అతడి ద్వారా కుంభీరుడి నివాసస్థానం కనుక్కోవడం సులభం అని. వాళ్ళిద్దరి మధ్యావున్న వైరం, వాళ్ళ సంభాషణ తీరూ\n\nధూమకుడు, పరధ్యానంగా ఏదో ఆలోచి\nస్తున్న సోమకుడితో.\n\nసోమకుడు కనుబొమలు చిట్టించి,\nఆడ్డంగా తలాడిస్తూ, “మనం తప్పుదారి\nపట్టాం ధూమూ! రాజకుమార్తెను ఎత్తుకు\nపోయింది రాక్షసుడు గదా? మనం వెతికి\nతెస్తామన్నది ఆమెని. మరి, ఈ మాంత్రికుడి\nకోసం గాలించటం ఎందుకు? మన కేమన్నా\nమతులు పోయినయ్యా!” అన్నాడు.\n\nధూమకు డతనికి తన అభిప్రాయం\nవివరించాడు: రాక్షసు డెటుపోయింది\nతెలుసుకు నేందుకు అధారమేమి లేదు.\nకాని, మంత్రదండం ఉన్నది గనకా, అది\nతూర్పుదిక్కడ్డకు ఎగిరి పోయేందుకు\nప్రయత్నం చేసింది గనకా, కాలశంబరుణ్ణి\nవెతికి పట్టుకోవడం కొంత తేలిక. అతడి\nద్వారా కుంటీరుడు వుండే ప్రదేశం\nతెలుసుకోవచ్చు.\n\n“అవును ఇదీ నిజమే!” అంటూ\nసోమకుడు తలవూపాడు. అయినా అతడి\nకిదేదో డొంకతిరుగుడు దారి అన్న అనుమానం\nపోలేదు. ధూమకుడు సెలయేటి ఒడ్డుకు\nపోయి దాహం తీర్చుకుని, నీళ్ళల్లో దిగి\nఅవతలి ఒడ్డుకు పోయాడు, నీరు మోకాళ్ళ\nలోతు మాత్రమే వున్నది. ఏటి కవతల\n\nఇనుకలో కూడా ధూమకుడికి పావుకోళ్ళ\nగుర్తులు కనిపించినై. అతడు సోమకుడికి\nఏరు దాటి రమ్మని సంజ్ఞ చేశాడు. సోమ\nకుడు దగ్గిరకు రాగానే, అతడికి ఆ గుర్తులు\nచూపిస్తూ, “మాంత్రికుడు యీ సెలయేరు\nదాటిపోయి ఎంతో కాలం అయి వుండదు.\nమనం ఇక్కడ భోజనం కోసం అగకుండా\nముందుకు పోతే అతణ్ణి కలుసుకునే అవ\nకాశం వుండెచ్చు,” అన్నాడు.\n\n“సరే అలాగే చేద్దాం. గురాలను తీసు\nకొస్తాను,” అంటూ సోమకుడు వెనక్కు\nతిరగబోయేంతలో, దాపుల నున్నచెట్లచాటు\nనుంచి ఎవరో పెద్దగా చప్పట్లు చరిచిన\n\nశబ్దమైంది. ధూమక సోమకులు కత్తులు దూసి, ఆ శబ్దం వచ్చిన చెట్ల కేసి పరిగెత్తి వాటి వెనక వెతికారు, కాని ఆక్కడ ఎవరూ లేరు. వాళ్ళు ఆశ్చర్యపడుతూ వెనకుక్కి తిరిగేంతలో, మరొక వైపు నుంచి చప్పట్లు, ఈలలూ వినిపించినై. ధూమక సోమకులు ఈసారి జాగ్రత్తగా ఆడుగులో ఆడుగు వేసు కుంటూ ఆ వైపుకు బయలుదేరారు. వాళ్ళా విధంగా కొద్ది దూరం వెళ్ళేసరికి, ఈసారి చప్పట్లు, వాళ్ళకు కుడివైపు నున్న చెట్ల చాటు నుంచి వినబడినై.\n\n\" సోమూ, మన నెవరో చుట్టుముట్టి హతమార్చాలని చూస్తున్నారు. మనం సెల\n\nయేటి దగ్గిరకు పోవటం మంచిది. ఆక్కడ మన మీద ఎవరూ దొంగచాటుగా వచ్చి దెబ్బతీయలేరు,\" అన్నాడు ధూమకుడు. ఆ వెంటనే ఇద్దరూ పక్కకు తిరిగి ఏటి కేసి పరిగెత్త బోయేంతలో, ఈలలూ, చప్పట్లతోబాటు అరణ్యం ప్రతిధ్వనించేలా కేకలు వినిపించినై. ఆ వెంటనే నలుగు రైదుగురు ఆటవికులు చెట్లకొమ్మల్లోంచి వాళ్ళ మీదికి దూకారు. మరి కొందరు ఆట వికులు చెట్లచాటు నుంచి పెడబొబ్బలు పెడుతూ వాళ్ళను చుట్టుముట్టారు.\n\nధూమక సోమకులు ఒకళ్ళ నొకళ్ళు హెచ్చరించుకునే అవకాశం కూడా లేదు. ఇద్దరూ ఒకేసారి, \"జై, కాళేరమ్మా!\" అంటూ ఆటవికుల మీద విరుచుకు పడ్డారు. వాళ్ళ చేతుల్లోని వాడికత్తులు మెరుపు వేగంతో ఎదురైన ఆటవికుల్ని తునాతుని యలు చేయసాగినై. మీద పడి పట్టుకోవాలని చూసిన ఆటవికులు, ధూమక సోమ కులు శరీరాలు విదిలించే సరికి గాలిలోకి లేచి అల్లంత దూరాన చెట్లల్లో దభీమంటూ పడసాగారు.\n\nఒకటి రెండు నిమిషాలు గడిచినై. ఎంత బలం, ధైర్యం, కత్తియుద్ధంలో నేర్పూ పున్నా, తోడేళ్ళ గుంపులా వచ్చి మీద పడే\n\n\n\nఆటవికుల ధాటికి ధూమక సోమకులు తట్టుకుని నిలబడటం కష్టమైంది. ఆటవికులు విసిరిన బల్లాల్లో ఒకటి రేండు వాళ్ళకు తగిలి, గాయాల నుంచి రక్తం కారసాగింది. చివరకు కత్తి తిప్పేందు కూడా వీలు లేకుండా ఆటవికులు గుంపుగా కట్టకట్టుకు వచ్చి మీద పడి, వాళ్ళదర్శి పట్టుకున్నారు.\n\nఆటవికుల ఆనందానికి మేర లేదు. వాళ్ళల్లో చచ్చినవాళ్ళు కొందరు చచ్చారు, కొందరు గాయపడి కేకలు పెడుతున్నారు, మరి కొందరు నడుములు విరిగీ, కీళ్ళు తొలిగీ మూలుగుతున్నారు. అయినా, మిగతా ఆటవికులు ధూమక సోమకుల్నీ పట్టుకున్నామనే ఆనందంలో కేరింతలు కొడుతూ, వాళ్ళ చుట్టూ చేరి గంతులు వేయసాగారు. దూరంగా తప్పెట మోగిసి ధ్వని అయింది. గంతులువేసే వాళ్ళల్లో కొందరు ఆ ధ్వని వచ్చిన దిక్కు కేసి తిరిగి, “విరూపో!\n\nవిరూపో!” అని కేకలు పెట్టారు. కొద్ది సేపట్లో ఆక్కడికి ఒక ఆజానుబాహువయిన ఆటవికుడు చేతిలో బల్లెం పట్టుకు వచ్చి, “అహ్హా, శాంభవీ!” అంటూ భీకరంగా అరిచి, కళ్ళెర్రచేసి, పళ్ళు పటపటా కొరు కుతూ, బల్లెం ఎత్తి ధూమక సోమకుల్ని పాడిచేందుకు ముందుకురికాడు.\n\nధూమక సోమకులు తమ అంతం సమీ వించిందని గ్రహించి, మనసులో పెళ్ళాం బిడ్డల్ని ఒక్కసారి తలుచుకుని, గుండె రాయిచేసుకుని కళ్ళు మూసుకున్నారు. గుండెల్లో ఆటవిక నాయకుడి బల్లెంపోటు పడుతుందని ఎదురు చూసిన వాళ్ళదర్శికీ గొప్ప ఆశ్చర్యం కలిగింది. ఆటవికనాయకుడు విరూపుడు, బల్లెం ఎత్తిన వాడల్లా దాన్ని జార్జారిడిచి, “అయ్యా, దొర్జాబాబులూ! నా వాళ్ళ తప్పులు మన్నించండి,” అంటూ వాళ్ళ పాదాల ముందు సాప్తాంగ పడిపోయాడు. —(అంకావుంది)\n\nదైవిక దాంపత్యం\n\nపట్టు వదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై సుంచి శవాన్ని దించి భుబాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశాసం కేసి నడవసాగాడు. ఆప్పుడు శవం లోని బేతాళుడు, “రాబా, నీవు ఏ ప్రయోజనం కొరకు ఇంతగా శ్రమించుతున్నది నాకు తెలియదు. కాని దైవం ఆనుకూలించి సట్లయితే అసాధ్యమైన కోరికలు కూడా ఆప్రయత్నంగా నిద్ది స్త్రాయి. ఇందుకు నిదర్శనంగా నీకు కందర్పుడనే బ్రాహ్మణయుపకుడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ అలా చెప్పసాగాడు:\n\nవేణాసదీ తీరాస రత్నపురమనే ఊరుం దేది. ఆ ఊళ్ళో ధనికుడైన ఒక బ్రాహ్మణుడికి కండర్పు డనే కొడుకుండేవాడు. ఒక రోజు సాయంకాలం కందర్పుడు స్నానం చెయ్యుటానికం సదికి వెళ్ళి, కాలు జారి సదిలోపలికి కొట్టుకుపోయాడు.\n\nబేతాళ వథలు\n\nతలు తమ లోతాము మాట్లాడుకోవటం\nచినిపించింది.\n\n\"అవాళ చక్రపురిలో చక్రమేళకం\nజరుగుతుంది. మనం ఆక్కడికి పోవాలి.\nకాని ఈ అబ్బాయి మనని శరణుబొచ్చాడు\nగదా,¹ ఇతణ్ణి ఈ అరణ్యంలోని క్రూర\nమృగాల మధ్య ఒంటరిగా ఎలా చిడిచి\nవెళ్ళడం? ఇతన్ని ఎవరి ఇంటన న్నా\nభద్రంగా ఉంచి, మనం తిరిగి వచ్చేటప్పుడు\nవెంట తీసుకువద్దాం,\" ఆని మాతృకలు\nనిశ్చయించుకున్నారు.\n\nవారు అతన్ని చక్కగా ఆలంకరించి,\nఆకాశమార్గాన తీసుకుపోయి, రత్నాకరపుర\nమనే ఊళ్ళో జయదత్తుడనే బ్రాహ్మణుడి\nఇంటదించి, తమదారిన వెళ్ళారు.\n\nదైవికంగా ఆ రోజే జయదత్తుడి కుమారై\nఅయిన సుమన ఆనే పిల్లకు వివాహం\nజరుగుతున్నది. పెళ్ళి ప్రయత్నాలన్నీ\nపూర్తి అయాయి. సుమనను పెళ్ళికూతు\nరిని చేశారు. పురో హితుడు వెందలైన\nవారంతా పెళ్ళివారి రాకకు ఎదురు చూస్తు\nన్నారు. ముహూర్తంవేళ దగ్గిర పడు\nతున్నది, కాని పెళ్ళివారి జాడ ఇంకా లేదు.\n\nఅంతలో ఎవరో కందర్పుణ్ణి చూసి,\n“ఇడుగో పెళ్ళి కొడుకు!” అన్నారు.\n\nప్రవాహవేగాన కందర్పుడు తెల్లవార్లు\nకొట్టుకుపోయి, తెల్లవారుబాముస, సదిలోకి\nఒరిగివడిన ఒక పెద్ద చెట్టుకొమ్మల మధ్య\nచిక్కుకున్నాడు. ఆ చెట్టు మీదిగా పాకి\nఅతను ఒడ్డు చేరేసరికి, సమీపంలోనే\nమాతృదేవతల ఆలయం ఒకటి కనిపించింది.\nఅతను ఆ ఆలయంలో ప్రవేశించి,\nమాతృదేవతామూర్తులకు దణ్ణం పెట్టి,\n“ తల్లులారా, యీ దీనుణ్ణి కాపాడండి,”\nఆని ప్రార్థించి, అలసిపోయి ఉండడం చేత\nఅక్కడే పడుకుని నిద్రపోయాడు.\n\nపగలల్లా గడిచి రాత్రి వచ్చింది. కందర్పు\nడికి నిద్ర మెలకువ వచ్చేసరికి మాతృదేవ\n\nతలు తమ లోతాము మాట్లాడుకోవటం\nచినిపించింది.\n\n“అవాళ చక్రపురిలో చక్రమేళకం\nజరుగుతుంది. మనం ఆక్కడికి పోవాలి.\nకాని ఈ అబ్బాయి మనని శరణుబొచ్చాడు\nగదా,¹ ఇతణ్ణి ఈ అరణ్యంలోని క్రూర\nమృగాల మధ్య ఒంటరిగా ఎలా చిడిచి\nవెళ్ళడం? ఇతన్ని ఎవరి ఇంటన న్నా\nభద్రంగా ఉంచి, మనం తిరిగి వచ్చేటప్పుడు\nవెంట తీసుకువద్దాం,” ఆని మాతృకలు\nనిశ్చయించుకున్నారు.\n\nవారు అతన్ని చక్కగా ఆలంకరించి,\nఆకాశమార్గాన తీసుకుపోయి, రత్నాకరపుర\nమనే ఊళ్ళో జయదత్తుడనే బ్రాహ్మణుడి\nఇంటదించి, తమదారిన వెళ్ళారు.\n\nదైవికంగా ఆ రోజే జయదత్తుడి కుమారై\nఅయిన సుమన ఆనే పిల్లకు వివాహం\nజరుగుతున్నది. పెళ్ళి ప్రయత్నాలన్నీ\nపూర్తి అయాయి. సుమనను పెళ్ళికూతు\nరిని చేశారు. పురో హితుడు వెందలైన\nవారంతా పెళ్ళివారి రాకకు ఎదురు చూస్తు\nన్నారు. ముహూర్తంవేళ దగ్గిర పడు\nతున్నది, కాని పెళ్ళివారి జాడ ఇంకా లేదు.\n\nఅంతలో ఎవరో కందర్పుణ్ణి చూసి,\n“ఇడుగో పెళ్ళి కొడుకు!” అన్నారు.\n\nఆందరూ కలిసి అతన్ని వివాహ వేదిక వద్దకు తీసుకుపోయారు. జయదత్తుడు విధ్యుక్తంగా అతనికి సాలంకృత కన్యాదానం చేసే శాడు. కందర్పుడి ఆందచందాలు చూసి పెళ్ళికి వచ్చిన ముత్తయిదువులందరూ, “సుమన ఎంత అదృష్టవంతురాలు! నవ మస్మథుడి లాటి భర్తను సంపాదించింది,” అని అభినందించారు.\n\nపెళ్ళి తంతు ముగిసేసరికి ఇంకా రాత్రి మిగులున్నది. కందర్పుడు మేడమీదికి వెళ్ళి పడుకున్నాడు. తెల్లవారబోతూ ఉండగా, చక్రమేళకం నుండి తిరిగివస్తూ మాతృకలు అతన్ని తీసుకుని బయలుదేరారు.\n\n. కాని దురదృష్టపశాత్తూ, మాతృకలు ఆకాశగమనాన ఎగిరి పోతుండగా వారికి మరొక జట్టు ఎదురై, కందర్పుణ్ణి మాతృ కల నుంచి అపహరించాలని ప్రయత్నించింది. రెండు జట్లకూ మధ్య జరిగిన పోరా టంలో కందర్పుడు కాస్తా మాతృకల చేతి నుంచి జారి కింద పడ్డాడు.\n\nతన కీకష్టాల పరంపర తప్పదను కుంటూ అతను దొరికిన దారి పట్టి నడవ సాగాడు. తనకు వివాహమైన ఊరేదో కూడా అతనికి తెలీదు, తనను పెళ్ళాడిన కన్య పేరు సుమన అని మాత్రమే అతనికి\n\nతెలుసు. దారిలో అతనికి మరొక బ్రాహ్మణ యువకుడు స్నేహితుడయాడు. కందర్పుడు అతని వెంట నడక సాగించాడు. వారలా కొద్ది రోజులు ప్రయాణించి రత్నానది సము ద్రంలో కలిసే చోట ఉండే భీమపురాన్ని చేరుకున్నారు.\n\nవారక్కడికి చేరేసరికి నదీతీరాన జనం గుంపులు గుంపులుగా చేరి ఉన్నారు.\n\nసముద్రపు పోట్టుకు ఒక పెద్ద చేప ఒడ్డుకు కొట్టుకు వచ్చింది. మాంసం కోసం కొందరు ఆ చేపను కోస్తున్నారు. అలా కోస్తుండగా చేప కడుపులోనుంచి ప్రాణంతో సహా ఒక స్త్రీ బయటికి వచ్చింది.\n\nఅలా చేప కడుపులో నుంచి పచ్చినది తన భార్య సుమన ఆని గుర్తించి కందర్పుడు తన మిత్రుడితో, “ఆ పిల్లె నా భార్య సుమన. సువ్వేమీ మాట్లాడకు. ఏం జరుగుతుందో చూద్దాం,” అన్నాడు.\n\nఈ లోపల పదిమంది సుమన చుట్టూ మూగి, “సువ్వేపతెవు? ఈ చేపకడుపులో ఎలా ప్రవేశించావు?” ఆని ఆమెను ప్రశ్నించ నారంభించారు.\n\n“మాది గత్నాకరపురం. మా తండ్రి పేరు జయదత్తుడు. నా పేరు సుమన. ఈ మధ్య ఒక రాత్రి నా కొక అందమైన యువకుడితో వివాహమయింది. తెల్లవారే సరికి నా భర్త కనిపించలేదు. నా తండ్రి ఎంత వెతికించి కూడా ప్రయోజనం లేక పోయింది. నాకు జీవితం పైన విర క్తికలిగి ఆత్మహత్య చేసు కుందామని సదిలో దూకాను. అందులో పడి కొట్టుకు పోతూండగా నన్నోక చేప మింగింది. అందులో నుంచి సన్ను మీరు బయటికి తీశారు,” అన్నది సుమన.\n\nఆమె ఇలా చెబుతూండగా యజ్ఞస్వామీ అనే బ్రాహ్మణుడు జనాన్ని తోనుకుని ముందుకు వచ్చి, “అయ్యో, సుమనా, ఎంత పని జరిగిందే!” అంటూ ఆమెను కౌగలించుకున్నాడు.\n\nసుమన తల ఎత్తి చూసి తన మేన మామను గుర్తించి, “మామయ్యో!” అంటూ పెద్దగా ఏడ్చింది.\n\n“దిగులుపడకమ్మా. మన ఇంటికి పోదాం పద,” అన్నాడు యజ్ఞస్వామీ.\n\n“ఎందుకు, మామయ్యో? నాకు బత కాలని లేదు. ఉన్నట్టయితే కన్న ఇంటనే ఉండే దాన్నిగద. నా భర్తను విడిచి నేను బతకను. నా కిక్కడే చితి పేర్పించు. అందులో కాలి ప్రాణాలు విడుస్తాను,” అన్నది సుమన.\n\nఆత్మహత్య చేసుకోవద్దని ఆమెను యజ్ఞస్వామే గాక ఆక్కడ ఉన్నవారంతా\n\nబతిమాలారు. కాని సుమన నిశ్చయం\nమారలేదు. అంతదాకా చూస్తూ ఉండిన\nకందర్పుడు అప్పుడామె ఎదటికి వచ్చాడు.\nసుమన అతన్ని చూడగానే గుర్తించి, అతని\nకాళ్ళ పైన పడి ఆనందబాష్పాలు రాల్చింది.\n\n“ ఎవరమ్మా, ఇతనూ? ” అని యజ్ఞ\nస్వామీ, మిగిలినవాళ్ళు కూడా సుమనను\nఅడిగారు.\n\n“ ఈయనే నా భర్త! ” అన్నది సుమన\nవికసించిన ముఖంతో.\n\nయజ్ఞస్వామీ పరమానందం చెందాడు.\nఆయన సుమననూ, కందర్పుణ్ణో, అతని\nమిత్రుణ్ణో తన అంటికి తీసుకుపోయి, కొంత\nకాలం ఉంచుకుని, తరవాత పంపేశాడు.\nకందర్పుడు ముందుగా తన భార్యతో సహా\nఅత్తవారింటికి వెళ్ళి, తరవాత తన ఊరికి\nవెళ్ళిపోయాడు.\n\nబేతాళు డీకథ చెప్పి, “రాజా, నా కొక్క\nసందేహం. కందర్పుడు సుమనను చూడ\n\nగానే ఆమె ఎదట పడక, ఆమె చితిలో\nకాలిపోవటానికి సిద్ధమయినదాకా ఎందుకు\nచూస్తూ ఉండిపోయాడు ? ఈ ప్రశ్నకు\nసమాధానం తెలిసి కూడా చెప్పకపోయావో\nనీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ సుమన దైవి\nకంగా లభించిన భార్య అయినా కూడా,\nఆమె తనను నిజంగా ప్రేమించిందన్న సంగతి\nతెలుసుకోవటంలో కందర్పుడికి ఎక్కువ\nఆనందం ఉంటుంది. ఆత్మాధిమానం గల\nవాడు అర్హత లేకుండా పరాలు పొంద\nగోరడు. అందుచేతనే మాన వంతులు\nదైవానుకూల్యం కన్న తమ యత్నానికే\nహెచ్చు విలువ ఇస్తారు. కందర్పుడు\nఆత్మాధిమానం గలవాడి లాగే ప్రవర్తిం\nచాడు,” అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగ\nగానే బేతాళుడు శవంతో సహా మాయమై\nమళ్ళీ చెట్టెకాడు. (కల్పితం)\n\nదురభిమానం\n\nఒక గ్రామంలో రామయ్య అనే భూస్వామి ఉండేవాడు. అతని భార్యకు క్రమంగా ఆరోగ్యం చెడి చివరకు మంచం పట్టింది. జబ్బేమిటో వైద్యులకు అంతు చిక్కలేదు. వ్యాధిలక్షణాలను బట్టి మందులూ, మాకులూ ఇస్తే అవేవీ పని చెయ్యలేదు.\n\nరామయ్య ఉండే గ్రామానికి దగ్గిరలోనే మరొక గ్రామంలో ప్రశ్నలు చెప్పే దైవజ్ఞు డెకడుండేవాడు. కోరికలు తీరని వారెవరైనా ఆయన వద్దకు వెళ్ళిదక్కిణా తాంబూలమూ ఇచ్చి కూర్చుంటే, ఆ దైవజ్ఞుడు వాళ్ళు వచ్చిన పని తెలుసుకుని, ఆ పని సాను కూల మయేమార్గం చెప్పేవాడు. ఆయనతో ఒకటే చిక్కు: ఆయన చెప్పేది బాగ్రత్తగా విని, సరిగా అర్దం చేసుకోవాలి. సరిగా వినకపోయినా, విన్నది అర్దంకాక ప్రశ్నలు వేసినా ఆయన రౌద్రంగా మండిపడి, అవ తలివాడు ఎంత టి వాడైనా సరే ముందు\n\nతూలనాడేవాడు, ఆ తరవాత తాను చెప్పిన దాన్ని వివరంగా తెలియజేసేవాడు.\n\nఈ కారణంచేత కాస్త అభిమానం గల వాళ్ళు ఆయన దగ్గిరికి వెళ్ళటానికి ఇష్టపడే వారుకారు. పని జరగటం ప్రధానంగా పెట్టుకున్నవాళ్ళు, ఆయన చేత నాలుగు పడటానికి సిద్ధమై వెళ్ళేవారు.\n\nరామయ్యకు ఈ దైవజ్ఞాణ్ణి చూసి, తన భార్య ఆరోగ్యం బాగు చేయించుకోవాలన్న ఆలోచన చాలాసార్లు కలిగింది. కాని అభిమాని కావటంచేత ఆయన చేత అవమానం పొందవలిసి వస్తుందని సంకోచిస్తూ రోజులు గడవనిచ్చాడు. అయితే, తన భార్య జబ్బు నిమ్మశించాలంటే దైవజ్ఞుడి దగ్గిరికి పోక తప్పదని రామయ్యకు తోచిపోయింది. అందుచేత అతను ఒక మంచి రోజు చూసి, దక్షిణ తాంబూలం చేత బట్టుకుని దైవజ్ఞాణ్ణి చూడబోయాడు.\n\nదైవజ్ఞుడు తెల్లటి గడ్డంతోనూ, మీసాల తోనూ, మంచి తేజస్సుతోనూ రామయ్యకు కనిపించాడు. రామయ్య ఎదురుగా కూర్చోగానే ఆయన, “నీ పేరు రామయ్య. నీ భార్య మంచం పట్టింది. అది ఎలా తేరు కుంటుందో తెలుసు కోవాలని వచ్చావు. అహంకారివిరా సువు, మహాదురహంకారివి! ఏమైతేనేం? వచ్చావు, పాపం. సువు ప్రకృతి విరుద్ధమైన కార్యం చేశావు. సహజసిద్ధమైన ప్రవాహానికి ఆనకట్ట వేశావు. ఆ ఆనకట్ట తీసెయియి, నీ భార్య వ్యాధి సయమవు తుంది. వృధాగా మందులకూ, మాకులకూ ధన వ్యయం చేయకు. నేను చెప్పింది తెలిసింది కద?” అన్నాడు.\n\nరామయ్య లోలోపల ఆశ్చర్యపడుతూ, తెలిసిందన్నట్టు తల ఆడించాడు. నిజానికి దైవజ్ఞుడు చెప్పినది రామయ్య కేమీ అంతు పట్టలేదు. తెలియ లేదం టే దైవజ్ఞుడు అంకెంత ఆవమానంగా మాట్లాడతాడే అని రామయ్యకు భయంవేసింది. అందుచేత అతను లేచి అంటికి వచ్చేశాడు.\n\nదైవజ్ఞుడు చెప్పిన మాటలు మనసం చేసుకుంటూ ఉంటే రామయ్య కొక సంగతి జ్ఞాపకం వచ్చింది. రామయ్య తాను బల వంతుడు గనక తన చేసు పక్కగా ఉన్న\n\nపంటకాలవకు ఆడ్డుకట్ట కట్టి కిందలేడు తన పారుగున ఉన్న కామయ్య చేసుకు నీరు లేకుండా చేశాడు. అందు పల్లనే తన భార్యకు జబ్బు చేసిందని దైవజ్ఞుడు చెప్పి నట్టు రామయ్యకు అర్దమయింది.\n\nఅందుకని రామయ్య కామయ్యను పరిచి, “చూడు కామయ్యా. ఒక కారణం చేత కిందలేడు నీకు పంటకాలప నీరందక, సువు చెరువు నీటితో ఇబ్బంది పడ్డావు. ఇక ముందు నీ చేసుకు కాలపనీరు అందేటట్టు చేస్తాను,” అని మంచిగా చెప్పి పంపేసి, పంటకాలవకు తాను పెట్టిన ఆడ్డు తన మనుషుల చేత తీయించేశాడు.\n\nఇక తస భార్య కోలుకుంటుందను కున్నాడు రామయ్య. కాని ఆలా బరగలేదు. పైపెచ్చు ఆమె ఇంకాస్త కీణదనకు పస్తున్నట్టు కూడా కసబడింది.\n\nదైవజ్ఞుడు చెప్పిస్తామాటలను రామయ్య మళ్ళీ మసనం చేసుకున్నాడు. సహజ ప్రవాహానికి తానింకే ఆసక్టి కట్టాడో అతి నిక ఎంత తన్నుకున్నా అర్ధం కాలేదు. అందులో ఏదో గూధార్ధం ఉండి ఉండాలి. ఆది దైవజ్ఞుడే చెప్పాలి. చేసేది కనిపించక రామయ్య మరొకసారి దైవజ్ఞుడి దగ్గిరికి వెళ్ళాడు.\n\nదైవజ్ఞుడు అతన్ని చూస్తూనే, \"మళ్ళీ వచ్చావా? నుపు మహాదురహంకారిపని నేను మొదటి చెప్పానే. నేను చెప్పిన సలహా నీకు అర్ధం కాలేదు. అర్ధమయేటట్టు చెప్పమని ఆడగటానికి అభిమానం అడ్డొచ్చి, అర్ధమయిందని తల ఆడించావు. చెబుతూ విను. ఈ దురహంకారంతోనే నుపు\n\nనీ భార్యను ఆమె పుట్టింటి వారికి చూరం చేశాపు. ఆమెకు తమ కస్సవాంపై ఉండే ప్రేమ సహజప్రవాహం లాంటిది. ఏదే అల్పకారణం ఆధారంగా సువా ప్రవాహనికి ఆసక్టి కట్టాపు. ఆది మొదలు నీ భార్య ఆరోగ్యం చెడింది. ఆ మనోయాధి క్రమంగా పెరిగి ఆమె కాస్తా మంచం పట్టింది. వెళ్ళు! పోయి మీ అత్తవారికి కీమాపల చెప్పుకుని, వారిని తీసుకురా. వాళ్ళను చూసి నీ భార్య కోలుకుంటుంది,\" అన్నాడు.\n\nరామయ్య అహంకారం ఆ చెబ్బతో దిగి పోయింది. అతను ఆ రోజే బరులుదేరి తమ అత్తవారూరు వెళ్ళి, అత్తమామలతో ఎంతో మంచిగా మాట్లాడి, వారిని తీసుకు పచ్చాడు. తన తల్లిదండ్రులను చూసిన కీణం నుంచి రామయ్యభార్యలో మార్పు వచ్చేసింది. కొద్ది రోజులలోనే ఆమె లేచి తిరుగుతూ, చూస్తూండగానే పూర్ణారోగ్యం పొందింది."
        },
        {
            "title": "యక్షుడి నవ్వులు",
            "page_start": 38,
            "pdf_page": 38,
            "content": "# యక్షుడి నవ్వులు\n\nయక్షుల మనే ప్రదేశంలో సోమగిరి ఆనే రైతు ఉండేవాడు. అతనికి భూపసతి, పశువులూ ఉండేవి. కాని అడనిలో కొంత లోభ గుణం ఉండటం చేత పాలాల పనీ, పశువుల పోషణా తానే చూసుకుంటూ, ఉదయం లేచినది మొదలు రాత్రి పాట్లు పోయినదాకా తెగతిరుగుతూ ఉండేవాడు.\n\nఒకనాటి ఉదయం సోమగిరి తన పశు పుల పని చూసుకుని పాలానికి పోతుండగా దారికి కొంచెం దూరంనుంచి ఎవరె గురక పెట్టుతున్న చప్పుడు వినిపించింది. సోమ గిరి అటుగా వెళ్ళి చూసేసరికి కొన్ని చెట్ల మధ్య చాలా ఎత్తయిన పుట్టగెడుగూ, దాన్ని ఆనుకుని పడుకుని నిద్రపోతున్న మరుగుజ్జు మనిషి కనిపించారు.\n\nమరుగుజ్జు అకారమూ, పెట్టా, కురచ కాళ్ళూ, కురచ చేతులూ చూసి, అతనొక యక్షుడని సోమగిరి గ్రహించాడు.\n\nఆ ప్రాంతంలో యక్షులను ఆప్పుడప్పుడూ చూసిన వాళ్ళున్నారు. పూర్వ కాలంలో యక్షులు మనుషులతో స్నేహం చేసి, తమకు గల విద్యాల నహాయంతో ఎన్నో మేళ్ళు చేసే వారట. ఆ కాలం పోయింది. అప్పుడు యక్షులు మానపులు కనపడితే పారిపోతారు. ఈ నిద్రపోతున్న యక్షుణ్ణి పట్టుకుని నిర్ఘంధించినట్టయితే వాడి సహాయంతో పెద్ద నిధి సంపాదించు కోవచ్చునని సోమ గిరికి తట్టించి. అందుచేత అతను చప్పున వెళ్ళి ఆ యక్షుణ్ణి పట్టేనుకున్నాడు.\n\n“సన్నెందుకు పట్టుకున్నావు? వదిలి పెట్టు!” అని యక్షుడు ఒళ్ళు తెలిసి, పెనగులాడాడు.\n\n“దొరక్క దొరక్క దొరికాపు. నా కొక మంచి నిధినికేపం కావాలి. అది ఎక్కడ దొరుకుతుందో చెప్పినదాకా నిన్ను పదిలి పెట్టను,” అన్నాడు సోమగిరి.\n\nమోసుకొచ్చి, దారిలో వడ్డంగి శరభయ్యకు అమ్మి, రెండురూ పాయలు తీసుకుని, తిన్నగా ఇంటికి పచ్చాడు.\n\nసోమగిరి ఇంట్లోకి అడుగు పెట్టగానే, భోషాణంలో ఉన్న యక్కుడు వికవికా నవ్వటం వినిపించింది. సోమగిరి యక్కుడితో, “నెలరోజులు నిర్ఘంధంలో ఉంచినా నీకు బుద్ది రాలేదు. నా కొక నివేదించి చూపించి ని దారిన వెళ్ళక నీలో నుపు నవ్వుకుంటు న్నాపు. ఎంతకాలం భోషాణంలో ఉంటావో ఉండు,” అన్నాడు.\n\nఇది జరిగిన కొద్ది రోజులకే సోమగిరి ఇంటికి ఒక దూరపుబంధువు వచ్చాడు. అతడు సోమగిరితో కొంచెం సేపు కబుర్లాడి, మళ్ళీ బయలుదేరాడు.\n\n“భోజనం చేసి పోగూడదా?” అన్నాడు సోమగిరి బంధువుతో.\n\nఆ బంధువుకు సోమగిరి సంగతి తెలుసు, అందుచేత అతను, “పద్దులే. పోవలసిన దూరం కానా ఉంది,” అంటూ బయలుదేరాడు. అతను సోమగిరి ఇల్లు దాటి పది అడుగులు వేశాడే లేదో, పలువు తెంచుకుని పారిపోతున్న పోట్లగొడ్డోకటి అతన్ని కుమ్మి పడదోసి, కాలు తెక్కి పారిపోయింది. కాలు విరిగిన బంధువును\n\n“ధనం ఎక్కడ పాతిపెట్టి ఉంటుందో నాకు తెలిదు. నీ కెలా చెప్పేది?” అన్నాడు యక్కుడు అమాయికంగా.\n\n“మంచిగా నుపు చెప్పకపోతే నీకు చెయ్యపలసినదేదో నేను చేస్తాను,” అని సోమగిరి యక్కుణ్ణి ఇంటికి తీసుకుపోయ్యి, భోషాణంలో పడేసి, తాళం వేశాడు.\n\nఒక నెల గడిచింది. ఒకనాడు సోమగిరి అడవి ప్రాంతానికి వెళ్ళి వస్తుండగా ఒక కలపదుంగ దొరికింది. అది అన్ని పక్కలా చెక్కి ఉన్నది. అది అ అడవిలోకి ఎలా వచ్చిందో సోమగిరికి తెలియలేదు. అయినా అతను దాన్ని భుజాని కెత్తుకుని ఊళ్ళోకి\n\nసోమగిరి తన ఇంట్లోకి తెచ్చి నెలరోజుల పాటు ఉంచుకోవలిసిపచ్చింది. సోమగిరి తన బంధువును ఇంట్లోకి తీసుకొస్తుండగా భోషాణంలో ఉన్న యకుడు రెండోసారి చికావికా నవ్వాడు. సోమగిరి విననట్టు నటించి ఊరుకున్నాడు.\n\nఇంకొక నెల గడిచింది. ఒకనాడు సోమగిరి సంతకు వెళ్ళాడు. అతను తన డబ్బంతా నేలలో ఒక చోట పాతి ఉంచాడు—అ కాలంలో డబ్బు జాస్తిగా ఉన్నవా రండరూ అలాగే చేసేవారు. సోమ గిరి డబ్బు పాతిపెట్టిన చోటికి వెళ్ళి, కొంత డబ్బు తవ్వి తీసుకుని, మిగతాది మళ్ళీ\n\nపూడ్చి పెట్టి, సంతకు వెళ్ళిపోయాడు. అది ఎవడో గమనించి, సోమగిరి వెళ్ళిపోయాక, ఆక్కడ తవ్వి, పాతిపెట్టిన డబ్బంతా తీసుకుని గుంట జాగ్రత్తగా పూడ్చి, తన దారిన తాను వెళ్ళాడు.\n\nసాయంకాల మయాక సోమగిరి, సంతలో కొన్న సరుకులతో సహా ఇంటికి తిరిగివచ్చేసరికి, భోషాణంలో వున్న యకుడు పగలబడి నవ్వ నారంభించాడు.\n\nసోమగిరికి చాలా కోపం వచ్చింది. అతను భోషాణపు తాళం చెవి తెచ్చి, భోషాణం తెరిచి, యకుణ్ణి పట్టుకు పైకిలాగి, \"రెండు నెలలుగా నిన్ను నిర్ఘంధంలో ఉంచినా\n\nనుపు నాను ఉపకారం చెయ్యకపోగా విరగ బడి నవ్వాపు. ఇప్పటికి మూడు సార్లు నవ్వాపు. నీ నప్పుకు కారణం చెప్పక పోయావో, నిన్ను గొంతుపిసికి చంపేస్తాను. చెప్పు, నీ నప్పులకు కారణమేమిటి?” అని అడిగాడు.\n\n“ఒక రోజు నీ కొక చెక్కిన దుంగ దౌరి కింది. దాన్ని నుపు శరభయ్యకు రెండు రూపాయలకు ఆమ్మావు. వచ్చి మండమచెంచి కావటంచేత ఆందులో లక్షలకు ఎలువైన బంగారమూ, రత్నాలూ ఉన్నట్టు తెలుసుకో లేక పోయాపు. శరభయ్య చాటిని తీసుకుని, లక్షణికారి అయి, హాయిగా బతుకు తున్నాడు. నీ మండబుద్ది చూస్తే నాకు నవ్వాచ్చింది,” అన్నాడు యక్కుడు.\n\nసోమగిరికి ఈ మాట వినేసరికి మతి పోయినట్టయింది. “రెండోసారి మా బంధువు కాలు విరిగినప్పు డెందుకు నవ్వావు?” అని అతను యక్కుణ్ణి అడిగాడు.\n\n“నీ తెలివి తక్కువకే సవ్వాను. రాక రాక వచ్చిన బంధువుకు భోజనం పెట్టి పంపి నట్టయితే అతనికి ఆ ఆపాయం తప్పేది. నువ్వతని భారం నెలరోజులు మోసే ఆప నరం ఉండేది కాదు,” అన్నాడు యక్కుడు.\n\n“మరి ఇప్పుడెందుకు నవ్వుతున్నావు?” అన్నాడు సోమగిరి.\n\n“ఎందుకం లే, నుపు పాతి పెట్టిన డబ్బంతా దొంగ కాజేసుకు పోయాడు. నుపు పొద్దున ఆందులో కొంత తవ్వి తీసేటప్పుడు ఆ దొంగ గమనించాడు. అది కూడా నీకు తెలియదు. నీ అంత తెలివితక్కువ వాణ్ణి నే నెక్కడా చూడలేదు,” అన్నాడు యక్కుడు.\n\n“నా డబ్బంతా పోయిందా?” అని గట్టిగా అరిచి సోమగిరి తాను డబ్బు పాతిపెట్టిన చోటికి వెళ్ళాడు. ఒక్క రాగినాతెం కూడా మిగలకుండా అంతా పోయింది. సోమగిరి ఏడుస్తూ ఇంటికి తిరిగి వచ్చేసరికి యక్కుడు కూడా లేడు."
        },
        {
            "title": "వెద్రివెంకి",
            "page_start": 42,
            "pdf_page": 42,
            "content": "# వెద్రివెంకి\n\nఒక గ్రామంలో ఒక రైతుండే వాడు. ఆత నికి చిన్న తనంలోనే భార్య పోయింది. గ్రామంలో వెంకి ఆనే దిక్కులేని పిల్ల ఒకతే ఉండేది. రైతు దాని చేత ఇంటిపని అంతా చేయించుకునేవాడు. తీరికగా ఉన్న ప్పుడు అది మిగతా కూలీలతో కలిసి పాలం పసులు కూడా చేసేది. పని చెయ్యటంలో వెంకి ఆలుపూ, సలుపూ అంటూ లేదు. కాని దానికి వేపకాయంత వెర్రి ఉండేది.\n\n“ఇంటి పసంతా నేనే చేస్తుంటినిగదా, సన్ను పెళ్ళి చేసుకోరాదా ఏం?” అనేది వెంకి తన యజమానితో.\n\n“చేసుకోక చేసుకోక నిన్నే చేసుకోమన్నా వుటే?” అనేవాడు రైతు.\n\nకాని వెంకి అస్తమానమూ ఇదే పాట స్తాగించింది. “సన్నెందుకు చేసుకోవు? నాకేం వెంకొచ్చింది? నేసుండగా ఇంకొక తెను ఈ ఇంట్లో అడుగు పెట్టనిస్తానా?”\n\nఅంటూ అది తన యజమానిని కాల్పుకు తిన్నది. దాని బాధ భరించలేక రైతు, ఒక నాటి మధ్యాహ్నం, వెంకి పాలం పని చేసి అలిసి చేనులోనే పడుకుని ఒళ్ళు తెలియ కుండా నిద్రపోతుంటే, దాని ఒంటి నిండా నూనె కలిపిన కాటుక పట్టించేశాడు.\n\nపాద్దువాలే సమయానికి వెంకి నిద్రలేచి, తన కాళ్ళు చేతులూ చూసుకుని తానే భమపడింది. “నేసు నేనా లేక దయ్యమా?” అని దానికి ఆనుమానం పచ్చింది. అది తిన్నగా తన యజమాని ఇంటికి వెళ్ళి, “వెంకి ఇంటో ఉందా, బాబూ?” అని ఆడిగింది.\n\n“ఆ, ఇంటోనే ఉంది,” అన్నాడు రైతు, ఇక తనకు దాని ఏడ పదిలించసుకుని.\n\n“అయితే నేను వెంకిని కాసన్నా మాటేగా?” ఆనుకుంటూ వెంకి మసక చికట్లోపడి, ఆడివి కేసి బయలుదేరింది.\n\n“అదంతా నాకు పదిలి పెట్టండి. కటిక చికట్లో కూడా గొర్రెల కొట్టానికి పోగలను,” అన్నది వెంకి. దొంగలు సంతోషించి వెంకి వెంట వచ్చారు. దొంగలను బయట ఉండ మని వెంకి కొట్టం ప్రవేశించింది. దొంగలు గొర్రె కోపం ఎదురు చూస్తూండగా వెంకి, “పోతు కావాలా? పెంటి కావాలా? ఇక్కడ బోలెడన్ని గొర్రెలు!” అని గావు కేక పెట్టింది.\n\n“ఆరవకు! బలిసినదిగా చూసి ఏదో ఒకటి పట్టా!” అన్నారు దొంగలు.\n\n“బలిసినదే! పోతు కావాలా? పెంటి కావాలా?” అని వెంకి మరింత గట్టిగా అరిచింది.\n\n“ఆరుస్తా వెందుకు? బలిసినదైతే పోతయినా సరే, పెంటి అయినాసరే!” అన్నారు దొంగలు.\n\n“ఇక్కడ బోలెడన్ని గొర్రెలు. పోతు కావాలా? పెంటి కావాలా? ఏది కావాలంటే ఆదే ఉన్నది,” అని వెంకి మరింత గట్టిగా అరిచింది.\n\n“నోరు మూసుకుని ఏదో ఒకటి పట్టు కురా!” అన్నారు దొంగలు.\n\nఈలోపుగా గొర్రెల యజమాని వెంకి పెట్టిన గావు కేకలకు లేచి బయటికి వచ్చాడు. దొంగలు కాలికి బుద్ధి చెప్పారు.\n\nఅడవిలో దానికి ఇద్దరు దొంగలు కని పించారు. వాళ్ళు దాన్ని చూసి భయపడి పారిపోసాగారు.\n\n“ఎందుకురా, వెర్రి నాగన్నల్లారా, పారి పోతారు? దొంగతనానికి పోతుంటే నన్ను వెంట బెట్టుకు పొండి, సహాయంగా ఉంటాసు,” అని వెంకి కేక పెట్టింది.\n\nపిశాచి తమ వెంట ఉండటం కూడా ఒక విధంగా మంచిదే ననుకుని, దొంగలు భయపడటం మాని, వెంకి దగ్గిరికి వచ్చారు. వాళ్ళు ఎక్కడన్నా ఒక గొర్రెను దొంగి లించాలని ఉన్నారు, కాని ఎక్కడ గొర్రె దొరుకుతుందో వాళ్ళకు తెలిదు.\n\n“ఉండండరా! ఆగండరా!” అంటూ వెంకి గెర్రెల మధ్యనుంచి పరిగెత్తుకుంటూ వచ్చింది. వెంకిని చూడగానే గెర్రెలయజ మాని భయంతో కొయ్యబారి పోయి, తన మందలోకి పిశాచి వచ్చిందనుకున్నాడు.\n\nఆ రోజు దొంగలకూ, వెంకికి తిండిలేదు. మర్నాడు చికటి పడగానే వాళ్ళు ఒక కోడిని తస్కరించటానికి బయలు దేరారు. కాని కోడి ఎక్కడ దొరికేదీ వాళ్ళకు తెలీదు.\n\n“అదంతా నాకు వడలండి. నాకు ఊళ్ళో ఉండే కోళ్ళగూళ్ళన్నీ బాగా తెలుసు,” అని వెంకి వాళ్ళను వెంట బెట్టుకుని ఊళ్ళోకి వచ్చింది. అది దొంగలను బయట, ఉండ మని కోళ్ళ ఆవరణలో ప్రవేశించి, “పెట్ట కావాలా? పుంజు కావాలా? ఇక్కడ బోలె ఉన్ని కోళ్ళు,” అని గావు కేక పెట్టంది.\n\n“అయితే పారి కేకలు దేనికి? బరువుగా ఉన్న కోడిని చూసి పట్టుకురా!” అన్నారు దొంగలు.\n\n“అదే, పెట్ట కావాలా? పుంజుకావాలా?” అని వెంకి మళ్ళీ గావుకేక పెట్టంది.\n\n“కేకలు పెట్టక, వాటమైన కోడి నెక దాన్ని తీసుకురా,” అన్నారు దొంగలు.\n\n“అట్లా కాదు, పుంజు కావాలా? పెట్ట కావాలా? ఇక్కడ బోలెడన్ని కోళ్ళు!”\n\nఆన్నది వెంకి. ఈ కేకలకు కోళ్ళన్నీ లేచి అరవసాగాయి. కాపలావాడు లేచాడు. దొంగలు పరుగు లంకించుకున్నారు.\n\n“ఆగండరా, బుద్ది తక్కువ వాళ్ళల్లారా! పుంజు కావాలంటే పుంజో, పెట్ట కావాలంటే పెట్టో ఇచ్చేదాన్నిగద! ఏదీ చెప్పక పోతెరి!” అంటూ వెంకి వాళ్ళ వెనకే పరిగెత్తింది.\n\nవెంకిని చూస్తూనే కోళ్ళ కాపలావాడు భయంతో విరుచుకు పడిపోయాడు.\n\nరెండు రోజులుగా దొంగలకు తిండిలేదు. ఊళ్ళోనేమో పిశాచం తిరుగుతున్న వార్త వ్యాపించి అందరూ హడలిపోతున్నారు. మూడేరోజు నిశిరాప్తి దొంగలు ఎక్కడన్నా!\n\nఒక గెరై దెరుకుతుందేమో చూడటానికి బయలుదేరాడు. పెంకి పెంట పస్తాసంటే వాళ్ళు పద్దనేశాడు. ఆ పిశచాన్ని పెంట బెట్టుకుపోతే తమకు ఆకలిచావు తప్పదని దెంగలకు తోచిపోయింది.\n\nపెంకికి కూడా ఆ కలి డహించుకు పోతుస్తుది. అందుచేత ఆది ఊరి బయట ఉన్న ఒక పాలానికి వెళ్ళి, ఆక్కడ చిల గడ దుంపలు పీకి అవురావురని తినసా గింది. పాలంలోనే గుడి నె వేసుకుని ఉన్న పాలందారు ఒక రాత్రివేళ బయటికి పచ్చి, చిలగడదుంపలు పీక్కు తింటున్న పెంకిని చూసి, దయ్యమనుకుని, అప్పటికప్పుడే భూతవైద్యుడి ఇంటికి పరిగెత్తాడు.\n\nభూతవైష్యుడు నిద్రలేచి పై పంచె వేసుకుని, పాలందారు పెంట బయలు దేరాడు. పాలంలోకి రావాలంటే దారిలో రొంపి అడ్డున్నది. భూతవైద్యుడు రొంపిలో దిగి సడపనన్నాడు.\n\n\"నేను నిన్ను ఎత్తుకుని రొంపి దాటిస్తా. ఈ దయ్యాన్ని నుపు వడలగెట్టికపోతే ఇక నేను షుట్టైత్తుకోవాలి. సిద్ధందే!\" అంటూ పాలం దాడు భూతవైద్యుణ్ణి దీ పున ఎత్తుకుని రొంపిలోకి దిగి సడవసాగాడు.\n\nపాలంలో నుంచి పెంకి వాళ్ళను చూసి దెంగలనుకున్నది. వాళ్ళు గెరైను సంపాదించు కొస్తున్నారనుకుని, \"బాగా కొవ్విన దేనా?\" అని గట్టిగా అరిచింది.\n\nపాలందారు రక్తం గడ్డకట్టుకు పోయింది. \"కొవ్వించె కాదో నువే చూసుకో, మాతర్లీ!\" అంటూ వాడు భూతవైద్యుణ్ణి రొంపిలోకి తోసేసి, కాలిసత్తుప కొద్దీ పారిపోయాడు.\n\nఆ రాత్రి జరిగిన సమాచారం కూడా రైతుకు తెలిసింది. అతనికి పెంకిని చూసి జాలి వేసింది. అందుచేత అతను దాని కోసం అంతటా వెతికి, చక్కగా స్నాసం చేయించి, పురోహితుణ్ణి పిలిపంచి, తానే చెళ్ళి చేసేసుకుని, నుఖంగా ఉన్నాడు.\n\nఒకసారి పాపన్న తన యింటికి సున్నం కొట్టించటానికి పాత సామానులన్నీ సర్దు తూండగా, ఒక పెట్టె అడుగున ఒక కాగితం మడత కనబడింది. దాన్ని విప్పి చూస్తే, ఇలా రాసి ఉన్నది: “గుర్రంపల్లి వెంకట సుబ్బయ్యకు నేను ఇవ్వవలసిన నా ప్రాణం వెల నూరురూపాయలూ, నా చికిత్సకు గాను మందు మాకుల కింద ఇవ్వవలసినది పదిహేను రూపాయలూ, వెరశి నూట పది హేను రూపాయలు.”\n\nఆ కాగితంలోని దస్తూరి పాపన్న తండ్రి అయిన సోమయ్యది. తన తండ్రి ఎవరో వెంకటసుబ్బయ్య అనే గుర్రంపల్లి కాప రస్తుడికి నూట పదిహేను రూపాయలూ బాకీ పడ్డాడన్నంతవరకే పాపన్నకు అర్ధమయింది గాని, ఆ బాకీ తాలూకు వివరాలు ఏమీ అర్ధం కాలేదు. అందుచేత అతను ఆ కాగి తంలో రాసి ఉన్నమాటలు తన తల్లికి\n\nవినిపించి, “ఈ వెంకటసుబ్బయ్య ఎవరో, ఈ బాకీ ఏ బాపతో నీకేమైనా తెలుసునా, ఆమ్మా?” అని అడిగాడు.\n\nతల్లి కాస్సేపు ఆలోచించి, “ఆ! కొంచెం కొంచెం జ్ఞాపకం వస్తున్నదిరా. అయితే ఆ బాకీ తీర నేలేదన్న మాట! నాకేం తెలుస్తుందీ? నాతో ఏమీ చెప్పేవారూ చేసే వారూ కారాయె. ఎప్పుడో ముప్పై ఏళ్ళ క్రితం, నువు మూడేళ్ళ వాడవుగా ఉన్న ప్పటి సంగతి,” అంటూ ఈదిగువ సంఘటన గురించి చెప్పింది.\n\nపాపన్న తండ్రి సోమయ్య చాలా బీదగా జీవితం గడిపాడు. కొద్ది పాటి పాలం ఉండేది. అందుచేత ఎక్కడన్నా భోజనమూ, దక్కణ డబ్బులూ దొరుకుతాయంటే, సోమయ్య ఎంతదూరమైనా వెళ్ళేవాడు.\n\nఅలాగే ఒకసారి సోమయ్య, రాజధానిలో ఒక రాజోద్యోగి ఇంట పెళ్ళి అయితే\n\nపరోపకారి పాపన్న కథ\n\nవెళ్ళాడు. ఆక్కడ భోజనం చేసి, దక్కిణ\nపుచ్చుకుని తిరిగి వచ్చేటప్పు డాయనకు\nవెంకటనుబ్బయ్య అనే ఆయన తోడుదెరి\nకాదు. ఆ వెంకటనుబ్బయ్యది గుర్రంపల్లి\nఆనే గ్రామం. ఆయన కూడా పెళ్ళికి\nవచ్చినవాడే. ఇద్దరిదీ ఒకేదారి గనక, కబ్బుల్లు\nచెప్పుకుంటూ, ప్రయాణం చేశారు.\n\nవాళ్ళు గుర్రంపల్లిని చేర వస్తుండగానే\nబాగా చీకటి పడింది. ఆస్మయంలో\nఏ చెట్టు చాటునుంచో ఒక దొంగ వాళ్ళ\nముందుకు పచ్చి, చేతికిర్రతో ఇద్దరి కాళ్ళ\nమీదా బలంగా కొట్టాడు. అయితే దెబ్బ\nసోమయ్యకే బలంగా తగిలింది. ఆయన\n\nపడి పోయాడు. తరవాత దొంగ ఆ ఇద్దరినీ\nచెరౌక చెట్టుకూ కట్టి, ఇద్దరి దగ్గిర ఉన్న\nడబ్బూ లాగేసుకుని, “మీలో ఎపడు చెళ్ళి\nవందరూపాయలు తెచ్చి ఇచ్చినా రెండోవాణ్ణి\nకూడా నిడిచి పెడతాను. చెప్పండి. ఎవరు\nవెళ్ళి డబ్బు తెస్తారు? డబ్బు తేటో యిన\nవాడు తెల్లారేలోగా డబ్బు తేకపోయినా,\nవెంట ఎపరినన్నా తోడు తెచ్చినా, ఇక్కడ\nఉండేవాణ్ణి పాడిచి చంపేస్తాను,” అన్నాడు.\n\nఇద్దరు మనుషులు కలిసి దెరికారు గనక\nదొంగ ఈ ఎత్తు వేశాడు. అదే ఒంటరి\nప్రయాణీకుడై ఉంటే దగ్గిర ఉన్నది కాజేసి,\nదొంగ తృప్తిపడేవాడే. కాని ఇద్దరుగా దెరి\nకారు గనక వాడి ఎత్తు పారింది. ఎవరో\nఒకరు వెళ్ళి, నూరురూపాయలూ తెచ్చి,\nఆ దొంగ మొహాన కొట్టి రెండోవాణ్ణి విడిపిం\nచాలి. సోమయ్య ఉండే గ్రామం చాలా\nదూరం. ఆక్కడిక వెళ్ళటానికే ఒక రోజు\nపట్టుతుంది. తెల్లవారేలోపుగా తిరిగి రావటం\nఆసంభవం. ఒకవేళ తిరిగి వచ్చినా\nసోమయ్య ఇంట చిల్లి గప్పలేదు; నూరు\nరూపాయలు ఎలా తెస్తాడు?\n\n“మా గ్రామం దగ్గిరలోనే ఉన్నది. నన్ను\nవదిలిపెట్టు. నేను డబ్బు పట్టుకొస్తాను,”\nఅన్నాడు వెంకటనుబ్బయ్య దొంగతో.\n\nదొంగ వెంకటనుబ్బయ్య కట్లు విప్పి, వెళ్ళి పోనిచ్చాడు. ఆలా దొంగబారి నుంచి తప్పించుకుని బయటపడిన వెంకట సుబ్బయ్య తనను విడిపించబానికి నూరు రూపాయలతో తిరిగి వస్తాడని సోమయ్య కలలో కూడా అనుకోలేదు. అతనన్నా తప్పించుకు పోయాడు గదా అని సంతోషిస్తూ, తెల్లవారే లోపల తన చావు ఖాయం చేసుకున్నాడు సోమయ్య. ఆయనకు దైవ ధ్యానం చేస్తూ చావుకోసం ఎదురు చూడటం తప్ప ఇంకేమీ మిగలలేదు.\n\nకాని తెల్లవారక ముందే వెంకటనుబ్బయ్య తిరిగి వచ్చాడు; “అదుగోసయ్యా, నూరు రూపాయలు! ఆయనను వదిలిపెట్టి డబ్బు తీసుకో!” అన్నాడు. దొంగవాడు డబ్బు తీసుకుని ఎటో మారుమయాడు.\n\nదారిలో కలిసిన స్నేహాన్ని పాటించి, నూరురూపాయలూ తెచ్చి దొంగకు సమర్పించి, తన ప్రాణం కాపాడిన ఆ వెంకట సుబ్బయ్యకు తన కృతజ్ఞత ఎలా తెలపాలో సోమయ్యకు తెలియలేదు. అంతటితో ఆగక, వెంకటనుబ్బయ్య సోమయ్య బరు వర్ణతా తన మీద వేసుకుని, నడిపించుకుంటూ తన ఇంటికి తీసుకుపోయి, నాలుగు రోజులపాటు తన ఇంటనే ఉంచుకుని,\n\nఆయనకు చికిత్స చేయించి, దెబ్బతిన్న కాళ్ళు నయం చేయించాడు.\n\nచిత్ర మేమిటంటే, వెంకటనుబ్బయ్యదీ వీదసంసారమే. అతను నూరురూపాయలూ ఆ రాత్రికి రాత్రి ఎలా పుట్టించాడో సోమయ్యకు అర్ధం కాలేదు. ఆ నూరు రూపాయలూ, తన చికిత్సకయిన ఖర్చు పదిహేను రూపాయలూ వెంకటనుబ్బయ్యకు ఎలా తిరిగి ఇవ్వాలో కూడా సోమయ్య ఉహించలేక పోయాడు. ఆయన తన గ్రామానికి బయలుదేరుతూ, సాధ్యమైనంత త్వరలో నూటవదిహేను రూపాలు బాకీ తిర్చేస్తానని మాట ఇచ్చి,\n\nచూసేవాడు కాదు. ఆదిగాక, ఆ రోజుల్లో మగవాళ్ళు డబ్బు గురించిన విషయాలు ఆడవాళ్ళతో చర్చించేవాళ్ళు కారు. ఆఖరి సారి జబ్బుపడినప్పుడు కూడా సోమయ్యకు నోరు పడిపోయింది. అందుచేత భార్యతో ఆయన ఏమిచెప్పే ఆవకాశం లేక పోయింది.\n\nఈ సంగతులన్నీ విని పాపన్న చాలా బాధపడ్డాడు. తన తండ్రి రుణం ఇంత కాలంగా తీరకుండా ఉన్నదా? తండ్రి రుణాలు తీర్చటం పుత్రుడి కర్రవ్యం. తన తండ్రి రుణం తాను తీరిస్తేనే గాని ఆయనకు ఆత్మశాంతి ఉండదు.\n\nపాపన్న లెక్కకట్టాడు. తన తండ్రి ఇవ్వవలసిన బాకీ వడ్డితో సహా ఆయిదు వందలు దాటుతుంది. అందుచేత పాపన్న వెంటనే కొంత పాలం అమ్మి, డబ్బు చేత పట్టుకుని, దారి వెతుక్కుంటూ గురంపల్లి చేరుకున్నాడు. అది పెద్దగామమే. ఆక్కడ పాపన్న వెంకటనుబ్బయ్య గురించి అడిగితే, ఒక మనిషి, “వెంకటనుబ్బయ్యగారంటే గ్రామాధికారిగా ఉండినాయన కాదుటండీ? ఆయన ఇప్పుడున్నట్టు లేదే!” అన్నాడు.\n\nపాపన్న గ్రామాధికారి ఇల్లు వెతు క్కుంటూ వెళ్ళాడు. ప్రస్తుతం శీనయ్య ఆనేవాడు గ్రామాధికారిగా ఉంటున్నాడు.\n\nవెంకటనుబ్బయ్య దగ్గిర సెలపు తీసు కున్నాడు. సోమయ్య ఇంటికి పచ్చి జరిగిన డంతా తన భార్యకు చెప్పాడు. తాను వెంకటనుబ్బయ్య ఇంట తన చెంబు మరచి పచ్చిన సంగతి భార్య అడిగిన దాకా సోమయ్యకు గుర్తు రాలేదు.\n\nఈ సంఘటన జరిగిన తరవాత సోమయ్య రెండేళ్ళు మాత్రమే జీవించాడు. ఆ వెంకటనుబ్బయ్య బాకీ తీరిందో లేదో పాపన్న తల్లి ఎరగదు. సోమయ్య ఇంటి పట్టటన ఉండిన మనిషి కాడు. అస్త్రమానమూ ఎటో వెళ్ళేవాడు. ఇల్లు దాటి వెళితే నాలు గైదు రోజుల దాకా తిరిగి ఇంటి ముఖం\n\nఆతను పాపస్స్ప పేరు ఆదివరకే విని ఉరుదటం చేత, మర్యాద చేసి, పాపస్న వచ్చిన పని అడిగాడు.\n\nపాపస్న తన తండ్రి రుణం గురించి, వెంకటసుబ్బయ్య గురించి చెప్పి, “మా తండ్రిగారు మీ తండ్రిగారికి 115 రూపాయలు బాకీ ఉన్నట్టు నాకింత కాలమూ తెలియనే తెలియదు. గడిచిన ముప్పైపళ్ళ చిల్లరకూ వడ్డీకట్టి పైకం తెచ్చాను. పుచ్చు కోండి,” అన్నాడు.\n\nశీనయ్య డబ్బు తీసుకోపటానికి వెన కాడుతూ, “పద్దు లెండి. మీ నాస్త్రగారికి మా నాస్నగా రిచ్చినది ఆప్పుగా భావించ నవసరం లేదు. మీ తండ్రిగారి ప్రాణాన్ని కాపాడటమే ఒక గొప్ప సంగతి. కాని మీ పుత్రధర్మం మటుకు ఏంతో మెచ్చుకో తగ్గది,” అన్నాడు.\n\n“మీ తండ్రిగారు ఏమనుకుని సహాయ పడ్డారో తెలియదుగాని, మా తండ్రిగారు మాత్రం దాన్ని రుణంగానే భావించారు. ఆ సంగతి తెలిసేకద నేనీ డబ్బు తెచ్చాను,” అన్నాడు పాపస్న.\n\nశీనయ్య, బలపంతం మీద పాపస్స్ప యిచ్చిన డబ్బు తీసుకుంటూ, “సరే, మీరంతగా కాదు, కూడదంటున్నారు గనక\n\nఈ డబ్బు తీసుకుని ఏ ధర్మకార్యాని కైనా వినియోగిస్తాసు,” అని, డబ్బుకు రశీదు జచ్చేశాడు.\n\nపాపస్న శీనయ్య వద్ద శలపు పుచ్చు కుంటూ, “ఆన్నట్టు, మా తండ్రిగారు మీ ఇంట ఒక చెంబు వదిలి పెట్టారట. అది ఉన్నదేమో చెప్పగలరా?” అన్నాడు.\n\nశీనయ్య ఆశ్చర్యపోయి, “చెంబా! పాత సామానులో చూసి చెబుతాను, ఉండండి,” అని లోపలికి పోయి, బాగా కిలుమెక్కి ఉన్న చిన్న రాగిచెంబాకటి తెచ్చి, “ఇదే నండీ మీ తండ్రిగారి చెంబూ,” అంటూ పాపస్న కచ్చాడు.\n\nపాపన్న దాన్ని భక్తితో స్వీకరించి తన\nఊరికి తిరుగు ప్రయాణమయాడు. అతను\nఊరుదాటి అడవి మార్గాన కొంతదూరం\nనడిచేసరికి ఒక చెట్టుకింద ముసలిసన్యాసి\nకూర్చుని కనిపించాడు. ఈ సన్యాసిని\nపాపన్న వచ్చేటప్పుడు కూడా చూశాడు.\nఅయితే, ఇప్పుడా సన్యాసి ముందు అద్దరు\nపిల్లలూ, ఒక ఈడు వచ్చినవాడూ చింకి\nపాతలు కట్టుకుని నిలబడి ఉన్నారు. పెద్ద\nవాడు ఏడుపు గొంతుతో, “ఒక్కసారి\nఇంటికి వచ్చి ఆమ్మను చూడు, నాన్నా,”\nఅని బతిమాలు తున్నాడు. వాడి వెంట\nఉన్న చిన్న పిల్లలు, “ఇంటికిరా, తాతా,”\n\nఆని ఏడుస్తున్నారు. సన్యాసి వాళ్ళ మొర\nవినిపించుకున్నట్టు కనబడలేదు.\n\nపాపన్న అక్కడ ఆగి, వాళ్ళను ప్రశ్నించి,\nవాళ్ళ గౌడవంతా తెలుసుకున్నాడు. ఇంతకూ\nఈ ముసలిసన్యాసి తన తండ్రిని ఆనాడు\nకాపాడిన వెంకటనుబ్బయ్య! ముప్పై ఏళ్ళ\nక్రితం కుగ్రామంగా ఉండిన గుర్రంపల్లికి\nఈయనే గ్రామా ధి కారీ, కరణమూ,\nఆన్నీనూ. వాళ్ళది నిజంగా బీదకుటుంబమే.\nదివాణానికి కట్టవలిసిన కిస్తే పైకం వంద\nరూపాయలు ఇంట్లో ఉంటే అది తీసుకు\nపోయి దొంగ కిచ్చి, సోమయ్య ప్రాణం\nదక్కించాడు. కాని ఆ ఢబ్బు మళ్ళీ\nపూడ్చటం ఆయనతరం కాలేదు. సోమయ్య\nఅయినా ఆ డబ్బు పుట్టించి ఆయనకు\nఇవ్వలేక పోయాడు.\n\nకిస్తే కట్టవలసిన రోజు దగ్గిర పడుతున్న\nకొద్దీ వెంకటనుబ్బయ్య ఊళ్ళో అందరినీ\nఆప్పు అడగసాగాడు. శీనయ్య తండ్రికి\nవెంకటనుబ్బయ్య అంటే పడదు. వెంకట\nనుబ్బయ్య పరిస్థితి ఊహించి, ఆ దుర్మా\nర్గుడు, వెంకటనుబ్బయ్య కి స్తీ సా మ్ము\nఅపహరించాడవి దివాణానికి కబురు చేశాడు.\nఅధికార్లు వచ్చి వెంకటనుబ్బయ్యను విచా\nరణ జరిపారు. దివాణానికి కట్టవలిసిన\n\nసామ్ము దొంగ కిచ్చానని చెప్పటం వెంకట\nసుబ్బయ్యకు సాధ్యం కాలేదు. అధికార్లు\nఆతన్ని ఉచ్ఛెగం సుంచి తొలగించి, అతని\nఆన్తి జప్తు చేసి, అతన్ని గ్రామం నుంచి\nబహిష్కరించారు. తీసుయ్య తండ్రి గ్రామాధి\nకారి అయాడు.\n\nజరిగినదానికి వెంకటనుబ్బయ్య\nవైరాగ్యం చెంది, ఆడవిలో ఆశ్రమం వేను\nకుని, సన్యానిజీవితం గడపసాగాడు.\n\nఅప్పుడు వెంకటనుబ్బయ్య భార్య\nమంచంపటి, అవాళో రేపో అన్న స్థితిలో\nఉండి, భర్తను ఒకసారి చూడాలని తపించి\nపోతున్నది. ఆందుకే కొడుకూ, మునమలూ\nనచ్చి, వెంకటనుబ్బయ్యను ఇంటికి రమ్మని\nప్రాధేయుపడుతున్నారు.\n\nఅంతా విని పాపన్న నిర్గాంతపోయాడు.\n\n“మా నాన్న మీ ఇంట చెంబు ఒకటి\nపదిలీపెట్టాడా?” అని ఆతను వాళ్ళను\nఅడిగాడు.\n\n“అవునండి, చెంబు మా ఇంట ఉన్నది.\nమా కష్టాలన్నిటికీ మూలకారకుడైన ఆ పెద్ద\nమనిషి చెంబును మరచపచ్చునా? ఆ చెంటే\nతీసుకుని వారింటికే చిచ్చానికి వెళ్ళమని\nమా అమ్మ ఎన్ని సార్లో అన్నది. కాళ్ళూ\nచేతులూ పడిపోయాక అలాగే వెళతానని\n\nఆవిడకు సమాధానం చెప్పాను,” అన్నాడు\nవెంకటనుబ్బయ్య కొడుకు.\n\nపాపన్న తన సంగతంతా వాళ్ళకు\nచెప్పాడు. అతను సన్యాసితో, “అయ్యా,\nమీరు సన్యాసిగానే ఉండి పోతారో, తిరిగి\nగృహస్తు అవుతారో ఆది మీ ఇష్టం. కాని\nనేనుమటుకు మీ అబ్బాయిని తిరిగి గ్రామాధి\nకారి చేస్తే తప్ప నా తండ్రి ఆత్మకు శాంతి\nఉండదు,” అన్నాడు.\n\nఆతను వెంకటనుబ్బయ్య కొడుకునూ,\nమనమలసూ వెంట బెట్టుకుని, వారుంటున్న\nగుడిసెకు వెళ్ళాడు. వెంకటనుబ్బయ్య\nభార్య పాపన్న చెప్పినదంతా విని చాలా\n\nఉత్సాహం తెచ్చుకుని, తన జబ్బు సగం\nనయమైనట్టే తలపోసింది. ఆక్కడ పాపస్న\nతన తండ్రి చెంబు తీసుకుని వెంకట\nనుబ్బయ్య కొడుకును వెంట పెట్టుకుని\nశీనయ్య అంటికి వెళ్ళాడు.\n\nశీనయ్య పది మంది తో కూర్చుని ఏవో\nవ్యవహారాలు మాట్లాడుతున్నాడు. పాపస్న\nఅతన్ని చూసి, “శీనయ్యగారు, నేను పార\nపాటు పడితే మీరు నన్ను సరిదిద్దలేదు.\nవెంకటనుబ్బయ్యగారు మీ తండ్రిగారు\nకాదు. మా తండ్రి రుణపడింది మీ తండ్రి\nగారికి కాదు. మీరిచ్చిన చెంబు మా తండ్రిది\nకాదు. అదుగో మా తండ్రిగారి చెంబు.\nదీనిమీద ‘సోమయ్య’ అని మా తండ్రిగారి\nపేరు కూడా ఉన్నది. ఈ అబ్బాయి వెంకట\nనుబ్బయ్యగారి అబ్బాయి. నేను మీ కిచ్చిన\nడబ్బు ఈ అబ్బాయికి చేరాలి. అందుచేత\nఆ డబ్బు నాకు తిరిగి అచ్చెయ్యండి. అదుగో\nమీరిచ్చిన రశీదు,” అన్నాడు.\n\nశీనయ్య వెలాతెలా పోయాడు. “ఏమిటి?\nఏమిటి?” అని అందరూ అడిగారు. శీనయ్య\nఏమని చెబుతాడు? మారు మాటాడకుండా\nపాపస్న డబ్బు పాపస్న కిచ్చేశాడు.\n\nపాపస్న ఆ డబ్బు తెచ్చి వెంకట\nనుబ్బయ్య భార్యదగ్గిరపెట్టి, “ఇది మీడజ్పే.\nజబ్బుకు మంచి వైద్యం చేయించుకోండి.\nఅవసరమైన ఖర్చులన్నీ ధారాళంగా చేసు\nకోండి. నేను మళ్ళీ వస్తాను,” అని చెప్పి,\nబయలుదేరి దివాణానికి వెళ్ళాడు.\n\nవెంకటనుబ్బయ్య సంగతంతా పాపస్న\nచెప్పిన మీదట అధికార్లు పాతరికార్డులన్నీ\nతిరగదోడి, ముప్పెవిళ్ళ తరవాత మళ్ళీ\nవెంకటనుబ్బయ్య కుటుంబానికి గ్రామాధి\nకారం ఇప్పంచారు. వెంకటనుబ్బయ్య\nకొడుకు గ్రామాధికారి కాటోతు న్నా డని\nముందుగానే పసి కట్టి శీనయ్య తన పదవికి\nరాజీనా మా పెట్టేసి, విచార ణనుంచి\nతప్పించుకున్నాడు.\n\nమనుష్యయత్నం\n\n“దేవుడేం చూస్తున్నాడే నేను చూస్తాను,”\nఆనుకుని రెండోవాడు గొరెల మందను\nసమీపించి, బాగా కొవ్విన గొరెలను ఆరవై\nఅయిదింటిని ఏరుకుని, వాటిని తన ఊరు\nతోలుకుపోయాడు.\n\nగొరెలకాపరి సంతకు పోయి, అక్కడ\nతన పని చూసుకుని, తిరిగి వచ్చే సరికి\nమందలో పాతిక గొరెలు త రుగైనట్టు\nతెలిసింది. వాడు దీర్ఘంగా నిట్టూర్చి,\n“గొరెలను కాసే పని దేవుడి మీద వేసి\nలాభంలేదు,” అనుకున్నాడు.\n\n“సంతలో పనుంది. తప్పని సరి అయి\nపోతున్నా,” అన్నాడు గొరెలకాపరి.\n\n“మరిమందనెపరు చూస్తున్నారు?”\nఅన్నాడు ఎరిగున్నవాడు.\n\n“ఎపరున్నారు చూడటానికి? దేవుడే\nచూస్తాడు,” అంటూ గొరెలకాపరి గబాగబా\nముందుకు సాగాడు.\n\nఇలా అనుకుని వాడు తన గొరెలను\nకాయటానికి రెండు కుక్కలను కొన్నాడు.\nఆ కుక్కలను ఆమ్మినవాడు ఆ కుక్కలకు\nరోజూ రెండేసి పలాల మాంసం వెయ్య\nమన్నాడు. అందుకని గొరెలకాపరి తన\nకుక్కలకు రోజూ రెండేసి ఎలుకలను\nవేస్తూ వచ్చాడు.\n\nకుక్కలను పెట్టినా కూడా మంద నష్టపడుతూనే వచ్చింది. ఆ ప్రాంతాల తోడేళ్ళు జాస్తి. ఆవి ప్రతి రాత్రీ మందలోకి బొరబడి ఒకటో, రెండో గొరెలను లాక్కు పోతూం డేవి. మర్మాడుదయం గొరెలను ఎంచుకుంటే నష్టం ఐయట పడేది. తోడేళ్ళు రావటం కుక్కలు చూసేవి గాని, ఏమీ చేసేవి కావు; తోడేళ్ళు గొరెలను ఈడ్చుకు పోతూంటే చూస్తూ ఉండి పోయేవి. తోడేళ్ళు చంపి తినగా మిగిలిన గొరెలమాంసాన్ని కుక్కలు ఆవురావురని తినేసేవి.\n\nఅలా ప్రతి రోజూ జరుగుతున్నది. మంద నానాటికీ పలచనవుతున్నది. ఏం-చెయ్య\n\nటానికీ పాలుబోక గొరెలకాపరి హతాళుడయాడు. “ఈ విధంగా సాగిపోతే సంకురాత్రికి ఒక్క గెరె మిగలదు,” అనుకున్నాడు వాడు. వాడు అసహాయుడై, కంటకన్నీరు కార్చ సాగాడు.\n\nఅంతలో ఒక గడ్డం తాత అటుగా వెళుతూ గొరెలకాపరిని చూసి ఆగి, “ఎందుకురా, వెర్రి నాగన్నా, కంట తడి పెడుతున్నావు? ఏం కష్టం వచ్చి పడింది?” అని అడిగాడు.\n\n“ఏడవ కేం జెయ్యను? దేవుడి మీద భారం వేసి సంత కెళ్ళిన రోజున పాతిక గొరెలు మాయమయాయి. మందను కని\n\nపెట్టి ఉంటాయిగదా అని రెండు కాపలా\nకుక్కల్ని కొంటే, అవి ఉండి, లేకా ఒకటి\nగానే ఉంది. ప్రతి రోజు తోడేళ్ళు వచ్చి,\nఒకటి రెండు గ్రెరెల్ని కాజేముకు పోతూసే\nఉన్నాయి. ఇంత' జరుగుతుంటే, దరి\nప్రధు కుక్కలు మొరగనన్నా మొరగవు!”\nఅన్నాడు గ్రెరెలకాపరి.\n\n“కుక్కల కేం అహారం పెడుతు న్నావు?” అన్నాడు గడ్డంతాత.\n\n“రెండేసి పలాలు మాంసం పెడు తున్నాను. అంటే రెంటికి చిరో ఎలుకా వేస్తున్నాను. ఆ వెధవకుక్కలకి అది చాలదాఏం?” అన్నాడు గ్రెరెలకాపరి.\n\n“ఇంకేం? అందుకే నీ గతి ఇందాకా వచ్చింది. ఆడపా దడపా ఓ గ్రెరెను కోస్తూంటావు గద, దాని మాంసం కుక్కలకు తిన్నంత వేస్తూ ఉండు. నీ పని నువు సరిగా చేస్తే కుక్కలు కూడా తమ పని సరిగా చేస్తాయి,” అన్నాడు తాత.\n\nఅది మొదలు గ్రెరెలకాపరి తన కుక్కలకు కడుపు నిండా తిండి పెడుతూ వచ్చాడు. మొదటి రోజు ఒక్క గ్రెరె కూడా పొలేదు. రెండో రోజు చీకటి పడేవేళ రెండు తోడేళ్ళు మంద కేసి వచ్చాయి.\n\n“పదండి, పదండి! మా యజమాని మాకు కడుపు నిండా తిండి పెడుతున్నాడు. మీ ఎంగిలి మా కళ్ళర్లెదు,” అని ఒక కుక్క మొరిగింది.\n\n“వెళ్ళకండి, అన్నల్లార! వచ్చి, మీ కడుపు నించు కుని, మా కూక్కడా ఇంత పెట్టండి,” అవి రెండో కుక్క మొరిగింది.\n\nతోడేళ్లు రెండో కుక్కమాటలేనమ్మాయి, ఎందుకంటే కుక్క లెన్నడూ తమకు ఎదురు చెప్పిన పాపాన పోలేదు. ఆ ధైర్యంతో అవి మందలో ప్రవేశించాయి.\n\nమరుకుణమే కాపలా కుక్కలు రెండూ భయంకరంగా అరుస్తూ వాటి పైన పడి, వాటిని చీల్చి చంపేకాయి.\n\nపాతాళనాగు\n\nశోణా నదీ తీరాన ఉండే ఒక గౌడ నగ రానికి మహీపాలుడు రాజుగా ఉండే వాడు. యువ రాజుగా ఉండే కాలంలో అతను తన భార్యతో సహా నదీ తీరానికి వెళ్ళినప్పుడు నదిలో చేపలు పట్టుతున్న కొందరు బెస్తలు అతనికి ఒక బుట్టలో మూడు పెద్ద చేపలను పెట్టి బహుమానంగా ఇచ్చారు. వాటిని వాళ్ళు రాజభవనానికి చేర్చుతామన్నారు గాని, మహీపాలుడు తానే పట్టుకు పోతానని చెప్పి, చేపలబుట్టను తీసుకున్నాడు.\n\nతరవాత అతను తన భార్యతో సహా కొండను చుట్టి నగరానికి వస్తూ, కొండ ఏట వాలులో ఒక పెద్ద బండరాతిపైన కూర్చొని, తనకు బెస్తలు బహూకరించిన చేపలను పరీక్షించసాగాడు. అవి నదిలో సాధారణంగా దొరికే చేపల కన్న పెద్దవి, మేలు జాతీవి. మహీపాలుడి భార్య చేపలను\n\nఆశ్చర్యంగా చూస్తూ, “ఆ పురుగేమిటి?” అన్నది కొంచెం భయపడుతూ.\n\nబుట్టలో మూడు చేపలు గాక ఒక పురుగు కూడా ఉన్నది. అది నల్లగానూ, వికారం గానూ ఉండి, ఆయిదారంగుళాల నిడివి ఉన్నది. దాని కళ్ళు తీక్ష్ణంగా ఉన్నాయి. తోక మెలికలు తిరిగి పోతున్నది.\n\n“ఛి, అదేదో విషపు పురుగు. అవతల పారెయ్యండి,” అన్నది మహీపాలుడి భార్య.\n\nమహీపాలు డా పురుగును తోకపట్టి ఎత్తి, సమీపంలోనే ఉన్నపాడు బావిలో పడేశాడు. కొద్దిసేపటి తరవాత భార్యాభర్తలు ఇంటికి వెళ్ళిపోయారు.\n\nఅది జరిగిన, కొంతకాలానికే మగధ రాజ్యానికి, ఆంగరాజ్యానికి మధ్య యుద్ధం జరిగింది. మహీపాలుడు తన తండ్రి వెంట మగధ తరఫున యుద్ధానికి వెళ్ళాడు. యుద్ధంలో మగధకు విజయం లభించింది\n\nగాని, మహీపాలుడి తండ్రి మరణించాడు.\nమహీపాలుడు తన నగరానికి తిరిగి వస్తూ\nతన రాజ్యంలో కళాకాంతులు లేక పోవటం\nగమనించాడు. నగరం వెలపల పాలాలు\nపాడై ఉన్నాయి. కొన్ని పల్లెలు పూర్తిగా\nకాలిపోయి ఉన్నాయి.\n\nమహీపాలుడు ఇంటికి చేరుతూనే,\n“ఈ ప్రాంతాల కేదో పీడ పట్టినట్టున్న\nదేమిటి?” అని అడిగాడు.\n\n“అవును. పీడే పట్టింది. ఆ పీడను\nమీరే పెంచి పెద్ద చేశారు. ఆ రోజు మీరు\nపాడు బావిలో వేసిన పురుగు ఒక పాతాళ\nనాగు. మామూలు పాము పిల్ల అయితే\nమనం పోల్చుకోగలిగి ఉందుము. ఆ పాతాళ\nనాగు అంత చిన్న పిల్లగా బెస్తవాళ్ళ బుట్ట\nల్లోకి ఎలా వచ్చిందో తెలీదు. అది బావిలో\nపెరిగి పెద్దదయింది. ఇప్పుడది అరవైబారల\nపాము. ఆకలివేస్తే దానినోటినుంచి మంటలు\nవస్తాయి. అది అహారం కోసం ఎంతమేర\nతిరిగితే అంత మేరా చెట్లూ, చేమలూ\nమాడి పోతాయి. చివరకు రాళ్ళలాటివి\nకూడా కమిరి పోతాయి. ఈ పాతాళనాగు\nమనుములనూ, జంతువులనూ మింగటం\nలేదు. అంతవరకు మేలే. అది పాలు తాగు\nతుందని మన ప్రజలు కనిపెట్టి రోజు\n\nనాలుగు గంగా భాల పాలు తీసుకుపోయి\nకొండ కింద ఉంచుతున్నారు. అది ప్రతి\nఉదయమూ వచ్చి ఆ పాలు తాగి, నదికి\nతిరిగి వెళ్ళి, నది మధ్యగా ఉండే రాతికి\nచుట్టుకుని పడుకుంటుంది. పాతాళలోకా\nనికి తిరిగి పోయేమార్గం దానికి తెలీదు\nలాగుంది,” అన్నది మహీపాలుడి భార్య.\n\n“పాతాళనాగులు వేలకొద్దీ సంవత్సరాలు బతుకుతాయంటారు. ఈ నాగును చంపకపోతే ప్రమాదమే. ఈ పాముకే రోజు నాలుగేసి గంగాళాల పాలు పోసి, మన ప్రజలు ఏం తాగుతారు? పిల్లల కేం పోస్తారు?” అన్నాడు మహీపాలుడు.\n\n“జనం ఆల్లాడి పోతున్నారు. ఒకోరోజు నాగుకు కావలిసినన్ని పాలుండవు. ఆ రోజు ఆకలి తిరక అది తన యిష్టం వచ్చిన చోటి కల్లా పోతుంది. దారిలో ఏది ఉంటే అదంతా దాని నేటి మంటలకు ఆహుతి అయి పోతుంది. ఈ నాగుతో చాలా భాధగా ఉన్నది,” అన్నది మహిపాలుడి భార్య.\n\n“దీవ్వి నేను ఎలాగైనా చంపి తిరు తాను,” అంటూ అతను నది ఒడ్డుకు వెళ్ళి, నీటి మధ్యగా పాడుచుకు వచ్చే గండశిలను తొమ్మిదిసార్లు చుట్టి, నిగనిగలాడుతూ మెరుస్తున్న నల్లటి శరీరం గల నాగును చూశాడు. అక్కడినుంచి తిరిగి వస్తూ, ప్రతి\n\nరోజు అది పాలు తాగే తొట్టిని కొండ కంద మలుపులో చూశోడు.\n\nమర్నాడు ఉదయం మహిపాలుడు తన పెద్దఖిడ్గాన్ని తీసుకుని పాతాళనాగు పాలు తాగే చోటికి వెళ్ళాడు. అది తొట్టిలోకి తల లోతుగా దూర్చి పాలు తాగేస్తున్నది. దాని మిగతా శరీరం బయటికి ఉన్నది. అదే మంచి అవకాశమనుకుని, మహిపాలుడు గబగబా దాన్ని సమీపించి, తన చేతగల ఖిడ్గంతో దాని శరీరాన్ని రెండుగా తెగ నరి కాడు. ఆదెబ్బతో తల గల భాగం కూడా బయట పడి పోయింది. నాగు ఇక చచ్చి పోతుందనుకున్నాడు మహిపాలుడు. దాని శరీరపు ఖండాలు రెండూ గిజగిజా తన్ను కోవటం అతను చూశాడు. అలా తన్ను కుంటూ అవి ఒకదాన్నోకటి చేరి, తెగిన చోట చిత్రంగా అతుక్కుని, ఏకమయాయి. నాగు ఎప్పటిలాగా అయి పోయి, అతనికేసి తిరిగి, భయంకరంగా అతనివైపు మంటలు చిమ్మ సాగింది. మహిపాలుడు కాలి సత్తువ కొద్దీ పరిగెత్తసాగాడు. కొంతదూరం వెళ్ళి వెనక్కు తిరిగి చూస్తే, నాగు సది కేసి వెళుతూ కనబడింది,\n\nమహిపాలుడు అంటికి తిరిగి పోయి జరి గినదంతా తన భార్యకు చెప్పాడు.\n\n“ఈ నాగును కత్తితో చంపటం ఆసంభవం. దాన్ని నూరు ముక్కలు చేస్తే నూరూ తిరిగి ఆంటుకుంటాయి. ఇంకెలా చంప్పే టట్టు?” అన్నాడు మహీపాలుడు.\n\nగౌడనగరంలో గొప్ప జ్ఞాని అని పేరు పడిన ఒక వృద్ధుడున్నాడు. ఎటువంటి గడ్డు సమస్య వచ్చినా ఆ వృద్ధుడు ఉపాయాలు చెప్పేవాడు.\n\nమహీపాలుడు తన భార్య సలహా పై ఆ వృద్ధుణ్ణి రాజభవనానికి పిలిపించి, తగిన గౌరవమర్యాదలు చేసి, పాతాళనాగు సమస్య వివరంగా చెప్పాడు.\n\nవృద్ధుడు కాస్సేపు కళ్ళుమూని ఆలోచించి, “రాజా, పాతాళనాగును జయించాలంటే దానితో నువు నీటిలో నే పోరాడాలి. మార్గాంతరం లేదు,” అన్నాడు.\n\nఈ సలహా మహీపాలుడికి మరీ విడ్డూ రంగా కసుబడింది. నేల మీద చంపటానికి సాధ్యంకాకుండా ఉన్న నాగు నీటిలో తన చేత చస్తుందా? అదీగాక నది బాగా పూటుగా ప్రవహిస్తూ, మంచి ఉరవడి మీద ఉన్నది. ఆ నీటిలో నిలబడటమే కష్టం; నాగుతో యుద్ధం చెయ్యడమెలా?\n\nఇలాటి ప్రశ్నలకు వృద్ధుడు సమాధానా లివ్వలేదు. “నాకు తోచినది చెప్పాను.\n\nప్రజలను కాపాడటానికి ఏం చేస్తావో నీ యిష్టం!” అని వృద్ధుడు పెలవు పుచ్చు కుని వెళ్ళిపోయాడు.\n\nఎంత అసాధ్యమైనా వృద్ధుడు చెప్పినట్టే చెయ్య నిశ్చయించి మహీపాలుడు, నాగు పాలుతాగటానికి వెళ్ళే సమయానికి అది రోజల్లా శిలను చుట్టుకుని పడుకునే చోటికి వెళ్ళాడు. ఆ శిల ఆంచుమించు సదీ మధ్యంలో ఉన్నది. రాజు సదిలోకి దిగి, బలంగా ఉన్న ప్రవాహానికి అడ్డంగా ఈదుతూ ఎలాగైతేనేం శిలను చేరుకుని, దాని మీదికెక్కి, ఖడ్గం చేతబట్టి సర్వ నిద్దంగా నిలబడ్డాడు.\n\nకొంత సేపటికి నాగు పాలుతాగటం\nముగించి తన స్వస్థానానికి తిరిగి వచ్చి,\nతన రాతి మీద ఎవరో నిలబడి ఉండటం\nచూసింది. అది నీటిలోకి పాకి ఈదుతూ\nశిలను సమీపించి, అతి వేగంగా శిల చుట్టూ\nతిరగసాగింది. మహేపాలుడు దాని కేసి\nదిగ్భ్రాంతుడై చూడసాగాడు. ఎందుకంటే,\nశిలచుట్టూ పాము శరీరం ఉన్నది. దాని తల\nఎక్కడో, తోక ఎక్కడో తెలియ రావటం\nలేదు. ఇంతలో అతని కాలికేదో చుట్టుకుని,\nఅతన్ని నీటిలోకి బలంగా గుంజ సాగించి.\nఅది నాగు తోక. మహేపాలుడు తన వాడి\nఖఢగంతో నాగు తోక భాగాన్ని నరికేశాడు.\nఅది అతని కాలి నుంచి ఊడి నీటిలోపడి\nప్రవాహానికి కొట్టుకు పోయింది.\n\nపృద్దుడి సలహాలో ఉన్న కిటుకేమీటో\nఇప్పుడు మహేపాలుడికి అర్హమయింది.\nఅతనికి నాగు భయం పోయింది. అతను\nరాతి మీది నుంచి నీటి మట్టానికి దిగివచ్చి,\n\nనాగు శరీరాన్ని అందిన చోట నల్లా నరికి\nఖండ ఖండాలు చేశాడు. ఒక్కొక్క\nఖండమూ నీటి వెంబడి కొట్టుకు పోతూంటే\nఅతనికి పరమానందం కలిగింది.\nఈ ఖండాలు ఎప్పటికీ కలుసుకోలేవు. నాగు\nతల భాగం కూడా కొట్టుకు పోవటం కళ్లారా\nచూశాక మహేపాలుడు ఒడ్డుకు ఈది, ఇంటికి\nతిరిగి వెళ్ళి, తన సగరానికి నాగు బాధ\nవదిలించిన వృద్ధుడికి అంతులేని కానుకలు\nసమర్పించి సన్మానించాడు.\n\nఅయితే ఒక్క విషయం రాజు గ్రహించ\nలేదు. వృద్ధుడు పాతాళనాగుకు కూడా\nగొప్ప సహాయం చేశాడు. పాతాళనాగులకు\nచావులేదు. రాజు నరికిన నాగు ఖండాలు\nకాలశ్రమాన సముద్రాన్ని చేరుకుని అక్కడ\nఒకదాన్ని ఒకటి కలుసుకున్నాయి. అక్కడ\nకొందరు నాగులు ఈ కొత్త నాగును చూసి,\nతమ వాడేనని గుర్తించి, తమ లోకానికి\nతీసుకుపోయారు.\n\nకృష్ణావతారం\n\nరానురాను కృష్ణుడు చేసే ఆగడ్డాలు మితి\nమీరిపోయి గోపకులను భీభత్సంలో ముంచె\nత్తాయి. ఏం చెయ్యాలో తోచక వాళ్ళు\nదిమ్మర పొయి చూస్తూ ఊరుకున్నారు.\nగోపికలు మాత్రం అలా ఊరుకోలేదు.\nవారంతా కూడ బలుక్కుని, ఒక జట్టుగా\nయశోద పద్దకు వెళ్ళి ఆమె పైన విరు\nచుకు పడ్డారు.\n\n“ఓయమ్మా, నువు కాగా ఒక గారాబు కొడుకును కన్నావు! వాడితో మేము పడే పాట్లు కూడా కాస్త చూడు మరీ! పోని చిన్నవాడు గదా అని చూస్తూ ఊరుకున్నం దుకు అలాగా చేసేది? మీరు గౌప్పవాళ్ళ యితే ఆవుదురు గాక! ఆసలు తప్పంతా నీదే. నువే వాళ్లిలా తయారుచేసి\n\nమా మీదికి పంపకం చేశావు. నీ గుండెలో\nజాలి అనేది ఏకోశానా ఉన్నట్టులేదు.\nనీ ముద్దులకొడుకు ఏం చేశాడో చెప్పలారా\nవిను—” అని ఒకతే అంటుండగా మరొ\nకతే ముందుకువచ్చి—\n\n“ఏం చేశాడా? మా అంటో జొరబడి\nపది కడవల నెయ్యా, పెరుగూ, పాలూ\nతాగేశాడు! ‘కో’ అంటూ కడవలన్నీ బోర్లి\nతోసేసి పారిపోయాడు. మా వంటి పేద\nవాళ్ళ కింత కన్న ఏం కావాలి? మేమెలా\nబతికేట్టు?” అన్నది.\n\nఅంతలో మరొక గోపిక ముందుకు\nపచ్చి, “ఓ తల్లీ, నీ కొడుకు రాకసుడు!\nనేను బానల్లోనూ, ఉట్ల మీదా వెన్న పెట్టి\nఉంచితే, అంత వెన్నా తిని, బానలు పడ\n\nదోసి, ఉట్లు తెంచాడు. మేము వీడితో ఎలా వేగాలి ? ఎక్కడికి పోవాలి ?” అన్నది.\n\nమరొకతె అమితమైన కోపంతో, చేతులు తిప్పుకుంటూ, నాట్యంచేస్తున్న దాని లాగా యశోదను సమీపించి, “ వెనకింట్లో ఎన్నో నేతిబాసలున్నాయి. తలుపుకు తాళంపెట్టి ఉంచాను. నీ మాయదారి కొడుకు వచ్చి పడి, తలుపును తాళంతో సహా విరగదన్ని, లోపల జొరబడ్డాడు. నేను హడలిపోయి పారి పోయాను. నెయ్యంతా తాగాడో, ఏం చేశాడో, ఏమో ! వెళ్ళి చూద్దునుగదా, ఒక్క బొట్టు నెయ్యి లేదు. దేశం గొడ్డుపోయిందా, తల్లీ ? ఈ పాట్లు పడేకన్న ఈ పల్లెకు అగ్గి పెట్టేసి,\n\nమా పశువులతో అంకో చోటికి పోయి నికే పంగా బతుకుతాం!” అన్నది.\n\nమరొకతె వెనక నుంచి అందర్నీ నెట్టు కుంటూ ముందుకు వచ్చి, “ అదంతా ఏం వింటావు ? మా యింట జరిగిన ఘోరం విను. నీ రాలుగాయి కొడుకు మా యింట జొరబడి పదికుండల నెయ్యి, పాలూ, పెరుగూ ఇల్లంతా ఈ లోతున విదజిమ్మి, ఖాళీకుండలు చేతులా, కాళ్ళా తన్ని, వంట కుండల్లో ఉన్న అన్నమూ, కూరలూ పాయ సమూ కుర్రకారు చేత తినిపించి, కుండలన్నీ పగలగొట్టి, దూడలను ఆవుల వద్దకు విడిచాడు. అంటో ఏడిచే బిడ్డకు ఒక్క చుక్క వెన్న గాని, పాలుగానీ, పెరుగు గాని లేదు,” అన్నది.\n\nమరొకతె ఏడుపు గొంతుతో, “ నా మొగుడూ, పిల్లలూ తినాలని మోజుపడితే, పాలూ, పిండీ, కలకండా, వెన్నా కలిపి అట్లు వేసి, కుండల దొంతరలో పెట్టాను. నీ కొడుకు వచ్చి కుండలు దించి అన్నీ తినేశాడు. వాడి కడుపులో ఏం భూతాలున్నాయో ఏమో ! నిజం చెబితే నా మొగుడు నమ్ముతాడా, తల్లీ ?” అన్నది.\n\nఈ విధంగా ఒకరిని మించి ఒకరు యశోదకు కృష్ణుడి పైన చాడీలు చెప్పారు.\n\nఒకరింట బాసలో కలిపి పెట్టి ఉంచిన\nపండీ, పంచదారా తినేశాడు, అంతటితో\nపోక, కుండల్లో ఉన్న అన్నమంతా తినే\nశాడు; ఇవి చిన్నపిల్లలు చేసే పనులేనా?\nమరొకరి ఆవులనూ, దూడలనూ ఆడవిలో కి\nతరిమేశాడు; ఆ సమయానికి యింటి\nయజమానీ, కొడుకులూ ఇంట లేరు. అన్నీ\nఆమానుషమైన పనులే! అందరూ అన్నీ\nచెప్పి, ఆఖరు మాటగా, “మేమెక్కడికన్నా\nవెళ్ళిపోతాం. నుపు, నీ కొడుకూ ఉట్టి\nకట్టుకు ఊరేగండి!” అని తెల్చి చెప్పారు.\n\nఅందరి మాటలూ విని యశోద ప్రతి\nఒక్కరినీ ఓదార్చి, “మీకు కలిగిన సప్ట\nమంతా నేను అచ్చుకుంటాను, విచారించ\nకండి. కాని మీరు లేకుండా మా కెలా గడు\nస్తుంది? బిడ్డ ఇలాంటి రాకసప్పనులు\nచేశాడో, లేదో. మీ రేమో చేశాడంటున్నారు.\nమీ రైనా అబద్దా లెందుకు చెబుతారు?\nఇక చూడండి, పిల్లవాణ్ణి ఎలా ఆదుపులో\nవుంచుతానో! మీ రేమాత్రమూ సందే\nహించక మీ ఇళ్ళకు వెళ్ళిపొండి,” అని\nగోపికలను పంపేసింది.\n\nతరవాత ఆమె కృష్ణుణ్ణి చేర దీసి,\n“ఎందుకురా, బాబూ, వాళ్ళ ఇళ్ళకూ,\nవీళ్ళ ఇళ్ళకూ పోతావు? నీకు వెన్నా,\n\nపాలూ కరువయాయా? నే నిస్తాను, పాలు\nతాగు. గుక్కెడు తల్లిపాలకు పుల్చెడు ఇతర\nపాలు సమంకావంటారు. ఆయినవాళ్ళతో\nఇలా పేచీలు తెస్తా వెందుకురా?” అంటూ\nతన కొడుక్కు పాలిచ్చి, చెక్కులు నొక్కి,\nతల వాసనచూసి, ముద్దులు పెట్టుకుని,\nచివరకు, “పొద్దున్నే లేచి నీ ఆల్లరి పనులు\nవినటంతోనే సరిపోయింది. ఇంత పనికి\nమాలినవాడివి, నిన్నే మనాలిరా? విడిచి\nపెట్టానంటే మళ్ళీ పోయి యాగీలు తెస్తావు.\nదుష్టుణ్ణి దయతలచరాదు,” అంటూ\nకృష్ణుణ్ణి రెక్క పట్టుకుని బండి సమీపానికి\nతీసుకుపోయి, పెద్ద రోలుకూ, పిల్లవాడి\n\nనడుముకూ పెయ్యతాడు కట్టి, బెత్తం ఒకటి\nతీసుకుని, “కదిలావా, మొత్తుతాను. ఎలా\nకడులుతావో నేనూ చూస్తాను,” అని తన\nఅంటిపనులలో నిమగ్నురాలయింది.\n\nకొంచెం సేపు గడిచింది. కృష్ణుడు తాడు\nపట్టి రోటిని తన దగ్గిరికి ఈడ్చుకున్నాడు.\nపశువుల ఆవరణ ద్వారం సమీపంలో రెండు\nమద్దిచెట్లు దగ్గిర దగ్గిరగా ఉన్నాయి.\nకృష్ణుడు రోటిని ఒడుపుగా ఆ మద్దిమాను\nలకు చేరబెట్టి, తాను వాటి మధ్యగా దూరి\nఆవతలికి వెళ్ళి, బలం కొద్దీ లాగాడు.\nరెండుమానులూ పెళ్ళి పెళ్ళా విరిగి పడి\nపోయాయి. అనేకమంది గోపకులూ, గోపి\n\nకలూ పరిగెత్తుకుంటూ వచ్చి, జరిగినది\nచూశారు. కొందరు గోపికలు యశోద వద్దకు\nపరిగెత్తి వెళ్ళి, “ఏం రాక్షసిబిడ్డమ్మా\nనీ కొడుకు! వాణ్ణి ఎక్కడైనా రోటికి కట్టు\nతారా? వాడు కాస్తా వెళ్ళి, అంతేసి చెట్లను\nవిరిచి మీద పడేనుకుంటున్నాడు! చాలా\nతెలివిగా చేశాననుకుంటున్నావు కాబోలు,\nవెళ్ళి, బిడ్డకు ప్రమాదం రాకుండా\nచూసుకో!” అని చెప్పారు.\n\nయశోద కీ మాట వినగానే గుండే యుల్లు\nమన్నది. “అమ్మయ్యో!” అని కేకపెట్టి,\nపైట జారిపోయేదీ, జుట్టు ముడి ఊడి\nపోయేదీ కూడా తెలియకుండా పరుగు\nతీసింది. గోపికలు ఆమె వెంట పరిగెత్తారు.\n\nఈలోపుగా నందుడూ, ఇతర గోపకులూ\nఅక్కడికి వచ్చి, విరిగిపడి ఉన్న చెట్ల మధ్య\nకృష్ణుడు, మేఘాల మధ్య చంద్రుడి లాగా,\nన వ్వు ముఖం తో కూర్చుని ఉండటం\nచూశారు. నందుడు చప్పుస వచ్చి, పిల్లవాడి\nనడుముకు కట్టి ఉన్న పలుపుతాడు విప్పి,\nకుర్రవాణ్ణి ఎత్తుకుని, “వీడి నడుముకీ\nతాడేమిటి? తాటికి రోలేమిటి? దీన్ని ఈడ్చు\nకుంటూ వీడింత దూరం ఎలా వచ్చాడు?\nఅంత పెద్ద మానులు ఎలా విరిగిపడ్డాయి?\nఏమిటిదంతా?” అని ఆడిగాడు.\n\nయశోద వచ్చి తానే కుర్రవాణ్షి రోటికి తాడుతో కట్టానని చెప్పింది. నందుడు తన కొడుకు బలసత్వాలకు లోపల ఆశ్చర్య పోయి, పరమానందం చెందాడు.\n\nమునలి గోపకులకు ఇదేమీ అంతుచిక్కడలేదు. “ఒక గాలి లేదు, పిడుగుపాటు లేదు, ఏ ఏనుగూ ఇటు కేసి రాలేదు, పోనీ సేనలన్నా రాలేదు; ఇలాటి సబజైన కారణాలేమీ లేకుండా, చంటి వెధవ ఇంతేసి చెట్లను పడగూల్చాడు గదా, ఇంతంటె ఉత్సాతం ఏం కావాలి? ఇదేమన్నా మొదటి సారి కనకనా? రాకేసి ముంద పూతన అమాంతం చచ్చింది. అంత లాపు బండి అకారణంగా ముక్కలుముక్కలయింది. ఇక్కడ ఉండటమే ప్రమాదంగా వుంది. కాని పుట్టి పెరిగిన ఈ చోటు విడిచి ఎక్కడి కని పోతాం?” అని తమలో తాము అనుకుంటూ తమతమ ఇళ్ళకు వెళ్ళిపోయారు.\n\nరోజులు గడిచాయి. బలరాముడికి ఎనిమిదేళ్ళు, కృష్ణుడికి ఏడేళ్ళు నిండాయి. వాళ్ళు తమ యీడు గోపబాలకులతో కూడి ఆడుతూ, దూడలతో ఆడుకుంటూ ఉత్సాహంగా కాలం గడువుతున్నారు. చేతుల్లో చద్దిచిక్కాలూ, చెరణాకోలలూ తీసుకునే వాళ్ళు; కాళ్ళకు కర్రచెప్పలు తొడిగే\n\nవాళ్ళు; పాట్టి జుట్టు ఎగరేసుకుంటూ బయలుదేరేవాళ్ళు; చుట్టుపక్కల ఉండే భూముల్లో గట్టిగా కేకలు పెడుతూ తోడేళ్ళను తరిమేవాళ్ళు; సరదాగా పాటలు పాడేవాళ్ళు; కూతలు పెట్టేవాళ్ళు; చెల్లకేవాళ్ళు; తేనెపట్లు కనిపిస్తే తేనెతాగేవాళ్ళు; తెచ్చుకున్న అన్నాలు తినేవాళ్ళు. ఆ యాదవబాలకులకు జీవితం మధురమైన ఆటవిడువు లాగా సాగింది.\n\nఇలా కాలం గడుస్తుండగా ఒకనాడు కృష్ణుడు బలరాముడితో ఇలా అన్నాడు:\n\n“అన్నా, మనం ఈ వనం లోనే పుట్టాం, ఇనాళ్ళు ఇక్కడే పెరిగాం. మందలూ,\n\nగోపకులూ ఇంత కాలంపాటు ఒకేచేట\nఉండటం మంచిదా ? మేత బీళ్ళన్నిటినీ\nపళువులు మట్టగించేశాయి. చెట్లు నరుకుడు\nపడి ధ్వంసమయాయి. చెరువులూ, మడు\nగులూ రొంపిగుంట లయాయి. కూరలూ,\nకట్టలూ కావాలంటే చాలా దూరం వెళ్ళ\nవలిసి వస్తున్నది. కనక మనం ఈ ప్రదేశం\nవదిలిపెట్టి బృందావనానికి వెళ్ళిపోదాం.\nఆది చాలా అందమైన వనమని చెబుతారు.\nఆక్కడ గోవర్ధనగిరి ఉన్నదట. దాని పైన\nభాండీర మనే పేరుగల మహావటవృక్షం\nఉన్నదట. బృందావనం మధ్యగా కాళిందీ\nనది ప్రవహిస్తూ వుంటుందట. ఆక్కడికి\n\nవెళ్ళిపోయి సుఖంగా బతుకుదాం. ముసలి\nవాళ్ళు ఈ చోటు విడవటానికి ఇష్టపడ\nకుండా ఉన్నారు. వాళ్ళను అదరగొట్ట\nటానికి ఒక ఉపాయం చేస్తాను, చూడు.”\n\nఇలా అంటూండగానే కృష్ణుడి శరీరం\nనుంచి వందల సంఖ్యలోనూ, వేల సంఖ్య\nలోనూ తోడేళ్ళు గుంపులు గుంపులుగా\nబయలుదేరి, చుట్టుపక్కల ప్రదేశమంతటా\nపరిగెత్తసాగాయి. గోపాలకులకూ, గోవులకూ\nగాభరా పుట్టిపోయింది. ఈ తోడేళ్ళ దౌష్యం\nఆసాధారణంగా కనబడింది. వాటిని\nవేటాడటం గోపకులకు ఎంతమాత్రమూ\nసాధ్యం కాలేదు. పులులను సైతం నిలవ\nవేయగల ఆబోతులను అవి చంపాయి. కాచే\nవాళ్ళు తల తిప్పి చూసే లోపుగా ఎటు\nనుంచో వచ్చి అవి దూడలను కాజేసుకు\nపోయాయి. ఈ ఉత్పాతానికి తోడు రాత్రి\nసమయాలలో పులుల రంకెలూ, సింహ\nగర్జనలూ, వినిపించ సాగాయి. పెద్దపెద్ద\nపందులు వచ్చి, ఎక్కడబడితే ఆక్కడ\nగుంటలు తవ్వుతున్నాయి.\n\nగోపకుల పెద్దలంతా చేరి చర్చించారు.\nఇదివరకు జరిగిన ఉత్పాతాలకే బెదిరి\nకూడా, వాళ్ళు ఉన్న చోటు విడిచిపెట్టలేక\nవాటిని సహించి ఊరుకుంటే, ఇప్పుడు\n\n\n\nవాటన్నిటినీ మించిన ఉత్పాతం వచ్చి\nపడింది. ఏం చెయ్యాలి?\n\n“బృందావనం చాలా దివ్యంగా ఉంటుం\nదని ఆందరూ తెగచెబుతున్నారు. కాని\nఅక్కడ కూడా దుర్గమ ప్రాంతాలున్నా\nయట; వాటిలో రాకసు లుంటారట. ఏమైనా,\nఏదో ఒకటి చెయ్యాలి. ఎక్కడికైనా వెంటనే\nపొవలిసిందే గాని ఇక్కడ ఒక్క కణం\nఉండటం సాధ్య పడదు. కణకణానికి ఏదో\nనష్టం జరుగుతూనే ఉన్నది,” అని గోప\nవృద్ధులు తేల్చారు.\n\nవారందరూ ఈ విధంగా అనుకుంటూం\nడగా అక్కడికి నారదుడు వచ్చి, నంద\nగోపుణ్ణి పిలిచి, దూరంగా తీసుకుపోయి,\n“మీరందరూ కలిసి బృందావనం వెళ్ళా\nలనుకుంటున్నారు. కాని అక్కడ రాకసు\nలున్నారనీ, నీ కొడుకుకు ప్రమాదం చేస్తా\nరేమోననీ నువు భయపడుతున్నావు.\nఅవునా? విను. నీ కొడుకును మనుష్య\n\nమాత్రుడుగా భావించకు. అతను రాకసు\nలను చంపటానికే అవతారమెత్తిన ఆది\nనారాయణుడు. కృష్ణుడూ, బలరాముడూ\nకూడా నారాయణాంశన పుట్టిన వాళ్ళే.\nకృష్ణుణ్ణి చంపటానికి రాకసులు పూతన\nరూపంలో వచ్చీ, బండిలో దాగీ, మద్దిచెట్ల\nరూపం ధరించి, అతన్ని చంపలేకపోగా,\nతామే అతని చేతిలో చచ్చారు. నువు\nప్రత్యక్షంగా చూశావుకద? అందుచేత,\nవీమాత్రము సం కోచం లేకుండా\nమీ అందరి నివాసమూ బృందావనానికి\nమార్చు. తప్పక మేలు కలుగుతుంది,”\nఅని చెప్పాడు.\n\nనారదుడు కృష్ణుణ్ణి కూడా చూసి, ఆదే\nమాట చెప్పి వెళ్ళిన తరవాత, నందగోపుడు\nమిగిలిన గోపకులతో, “మనమంతా బృందా\nవనానికి తరలిపోతున్నాం. ఆదే నిశ్చయం.\nఅందరూ అందుకుగాను ప్రయాణసన్నాహం\nప్రారంభించండి,” అన్నాడు."
        },
        {
            "title": "7",
            "page_start": 70,
            "pdf_page": 70,
            "content": "# అరణ్యపురాణం\n\n## 7\n\nబిలదేవుడు అరణ్యమృగాలను గురించి అద్భుతమైన విషయాలు చెప్పేవాడు. దూరంగా కూర్చుని ఆ విషయాలు వినే పిల్ల లకు కళ్ళు వెళ్ళుకొచ్చేవి: ఆ గ్రామం అర ణ్యాన్ని ఆనుకునే ఉండటంచేతా, లేళ్ళు, ఆడవిపందులూ పాలాలలోపడి ధ్వంసం చేసేవి గనకా, సందెచీకట్లో ఎప్పుడైనా పులి వచ్చి ఎవడో మనిషిని ఊడ్చుకుపోవటం జరుగుతూ ఉండటంచేతా, అరణ్యమృగా లను గురించే చెట్టు కింద విశేషంగా కబుర్లు సాగుతూండేవి.\n\nబలదేవుడు తన తుపాకీని తొడల మీద అడ్డంగా పెట్టుకుని ఒకదాన్నిమించి మరొకటిగా అద్భుతమైన కథలు చెప్పేస్తుంటే మోగ్లీకి పాట్ట చెక్కలైపోయేది; తాను నవ్వు తున్నట్టు తెలియరాకుండా అతను ముఖానికి చేతులు అడ్డం పెట్టుకునేవాడు.\n\nబలదేవుడు చెప్పేశాడు: మెన్సువా కొడుకు నెత్తుకుపోయినది దయ్యపు పులిట. కొన్ని సంవత్సరాల క్రితం చచ్చిపోయిన వడ్డీ వ్యాపారస్థుడొకడు, దుర్మార్గుడు, దయ్యమై పులిని ఆవేశించాడట.\n\n\"అందులో అబద్ధమేమీ లేదు. ఆ పురన్ దానుగాడి ఖాతాపు స్త్రకాలు తగలబెట్టినప్పుడు దొమ్మీ జరిగింది చూశారూ? ఆ దొమ్మీలో దెబ్బతగిలి వాడి కాలోకటి కుంటి అయి పోయింది. నేను చెప్పిన పులి ఉంది చూశారూ? అదీ కుంటిదే. ఎందుకంటే దాని కాలి గుర్తులన్నీ ఒకటిగా లేవు,\" అన్నాడు బలదేవుడు.\n\n\"ఇకనేంమరి?\" అంటూ ముసలా ళ్ళంతా తల లాడించారు.\n\n\"మీరు చెప్పుకునే కబుర్లన్నీ ఇంత ఆకాశపోకాశవేనా? ఆ పులి పుట్టటమే\n\nకుంటిదిగా పుట్టింది. ఈ మాట అందరికి తెలుసు. సక్కపాటి ధైర్యం కూడా లేని జంతువులో పడ్డివ్యాపారి దయ్యం ఉన్న దసటం వట్టిపిచ్చిమాట,” అన్నాడు హౌగ్గీ.\n\nఆశ్చర్యంతో బలదేపుడి నోట మాట రాలేదు. గ్రామపెద్ద పరకాయించి చూసి, “ఎపరదీ? ఓమె, ఆడివికుంకా? అంత తెలిసినవాడివైతే దాని చర్మం పట్టుకురా. పట్టుకొచ్చిన వాళ్ళకు నూరురూపాయలు బహుమతి ఇస్తామని సర్కారువారు ప్రకటించారు. ఏమైనా నుపు పెద్దవాళ్ళ సంభా షణలో కలగజేసుకోకుండా ఉంటే మేలు,” అని సలహాయిచ్చాడు.\n\nమౌగ్గీ లేచి నిలబడి, “ఇందాకట్టుంచి వింటున్నాను. బలదేపుడు ఒకటి రెండు సార్లు తప్ప, పక్కనే ఉన్న అరణ్యం గురించి ఒక్కముక్క నిజం చెప్పలేదు. ఆయన చూశాననే దయ్యాల కబుర్లు, దేచ్ఛళ్ళ కబుర్లు, పిశాచాల కబుర్లు ఎలా సమ్మటం?” అంటూ వెళ్ళిపోయాడు.\n\nబలదేపుడు చిర్రుబున్నులాడాడు.\n\n“ఆ అబ్బాయిని గౌడ్ల వెంట త్వరగా పంపటం మంచిది,” అన్నాడు గ్రామపెద్ద.\n\nగ్రామానికి చెందిన కురాళ్ళు తెల్లవారు తూనే పశువులను తోలుకుని ఊరి బయటికి వెళ్ళి, రోజల్లా వాటిని మేయనిచ్చి, చీకటి వేళకు ఇక్కడకు తిరిగి వస్తారు. పిల్లలు పశువుల మంద వెంట ఉన్నంతకాలమూ వారికి అపాయం లేదు. ఎందుకంటే, పురి కూడా మందగా ఉన్న పశువుల చాయలకురాదు. కాని పిల్లలు ఏ ఫులగుత్తులు కొయ్యటానికో, తొండలను తరుముతూనే మందకు దూరం వెళ్ళితే పారికి అడవి జంతువుల వల్ల భయం ఏర్పడుతుంది.\n\nతెల్లవారగానే హౌగ్గీ “రాముడు” అనే దున్నపోతు మీద ఎక్కి బయలుదేరేవాడు. గేడెలు ఒక్కటాక్కటే లేచి ఆతని వెనకగా బయలుదేరేవి.\n\nపశువులు మేసే ప్రదేశం నిండా తుప్పలూ, రాళ్ళూ ఉండేవి. ఆది ఎగుడు దిగుడుగా ఉండేది. పశువులు పల్లాలలోకి ప్రవేశించి కంటికి కనిపించకుండా పోయేవి.\n\nమౌగ్గీ తన మండను అరణ్యం సమీ పాచికి, వాయిన్‌గంగ ఒడ్డుదాకా తోలుకు పోయి, \"రాముడి\" మీది నుంచి దిగి, అక్కడి వెదుళ్ళలో ప్రవేశించాడు. అక్కడ అతని కోసం \"అన్న\" వేచి ఉన్నాడు.\n\n\"నీ కోసం ఎన్నో రోజులుగా కాచుకుని ఉన్నాను. ఈ పశువుల కాపరి పనేమిటి నీకు?\". అని అన్న మౌగ్గీని ఆడిగాడు.\n\n\"అలా ఏర్పాటయింది. కొంత కాలం నేను పశువులు కాయాలి. షేర్‌ఖాన్ ఏం చేస్తున్నాడు?\" అని మౌగ్గీ ఆడిగాడు.\n\n\"వాడు మళ్ళీ ఈ ప్రాంతాలకు తిరిగి వచ్చి, నీ కోసం మహా చూశాడు. కాని ఇక్కడ వేట సాగక మళ్ళీ ఎటో వెళ్ళాడు. వాడు నిన్ను చంపాలనే ఉన్నాడు,\" అన్నాడు అన్న.\n\n\"సరే, షేర్‌ఖాన్ తిరిగి పచ్చేదాకా నువు గాని, మరో అన్నగాని ఆ కనిపించే మిట్ట మీద కూర్చుని, పాద్దున నేను పశువులను తోలుకుని వచ్చేటప్పుడు నాకు కనబడుతూ ఉండండి. వాడు తిరిగి రాగానే, మైదానం\n\nమధ్యనుండే కందకంలో సన్ను నువు కలుసుకో. వాడి ఆచూకీ నాకు తెలుస్తూ ఉండటం అవసరం,\" అన్నాడు మౌగ్గీ.\n\nఅన్నను పంపేసి అతను చెట్టునీద చూసుకుని, పడుకుని నిద్ర పోయాడు. చుట్టూ పశువులు మేస్తున్నాయి.\n\nగొడ్ల కాయట మంత తిరిక పని మరొకటి ఉండదు. గొడ్ల కాసే పిల్లలకు రోజల్లా ఏమీ పనిలేదు. పశువులు మేత మేస్తూ, కదు లాతూ, మళ్ళీ మేస్తూ రోజల్లా గడిపేస్తాయి. అవి అరవనన్నా అరవవు. గేదెలు మేసి నంతసేపు మేసి, ఏ నీటి గుంటో, బురద గుంటో చూసుకుని, అందులో పడుకుని\n\nముట్టెలు మాత్రమే బయటికి పెడతాయి.\nగొడ్ల కాసే పిల్లలకు ఎప్పుడైనా ఒక్కసారి\nగద్ద కేక ఆకాశంలో నుంచి అస్పష్టంగా విని\nపిస్తుంది. ఏ గొడ్డయినా చచ్చి దాని కళ్ళు\nపడిందో, ఆ గద్ద రివ్వన నేల కేసి వస్తుంది.\nదాన్ని గమనించి అనేక ఇతర గద్దలు అనేక\nమైళ్ళ దూరంనుంచి వచ్చి, చచ్చిన గొడ్డు\nమీద వారి, అన్నీ కలిసి గొడ్డు కళేబరాన్ని\nపీక్కు తింటాయి.\n\nపిల్లలు కొంత సేపు నిద్రపోతారు. కొంత\nసేపు తుంగతో బుట్టలు అల్లుతారు. లేకపోతే\nఅడివి కాయలు ఏరుకొచ్చి మాలలు కడ\nతారు. తొండలూ, పాములూ తిరుగుతుంటే\nవాటిని గమనిస్తారు. లేకపోతే మట్టితో అల్లు\nకడతారు, రాజులనూ, రాణులనూ, దేవత\nలనూ తయారు చేసినట్టు వటిస్తారు. పాద్దు\nవాలగానే పిల్లలు గొడ్లను కేక పెడతారు.\nఅవి తామున్న చోటు నుంచి లేచి, కదిలి,\nపిల్లల వెంట గ్రామానికి తిరిగి పోతాయి.\n\nమౌగ్లీ పశువులను తోలుకుని వచ్చే\nటప్పుడు ప్రతి ఉదయమూ మిట్టకేసి చూసే\nవాడు. అతని అన్నలలో ఎవడో ఒకడు దాని\nమీద కనిపించేవాడు; అంటే షేర్‌ఖాన్ ఇంకా\nతిరిగి రాలేదన్నమాట. అతను రోజూ నీడ\nపట్టున పడుకుని నిద్రపోయి, తన అరణ్య\nజీవితం గురించి కలలు కనేవాడు. షేర్‌ఖాన్\nనిజంగానే వచ్చి ఉంటే, వాడు అరణ్యంలో\nఏమూల తన కుంటి కాలుతో తప్పటడుగు\nవేసినా మౌగ్లీకి తెలిసి ఉండేదే ననుకోవచ్చు.\n\nచిట్టచివర్ణకు ఒక ఉదయం మౌగ్లీకి\nమిట్ట మీద తన అన్నలలో ఒకడూ కనిపించ\nలేదు. మౌగ్లీ తనలో తాను నవ్వుకుని\nఆనాడు పశువులను కందకం పక్కన ఉన్న\nఎర్ర తంగేడు చెట్టు కేసి తోలుకు పోయాడు.\nఅక్కడ పెద్దన్న వేచి ఉన్నాడు. అతని\nఒంటి పైన రోమాలన్నీ విక్కబొడుచుకుని\nఉన్నాయి. “షేర్‌ఖాన్ వచ్చాడు,” అన్నాడు\nఅన్న రొప్పతూ. —(ఇంకా వుంది)"
        },
        {
            "title": "61. సమ్రా మినార్",
            "page_start": 74,
            "pdf_page": 74,
            "content": "## 61. సమ్రా మినార్\n\nమియా మునల్మానులకు వమ్మరా పవిత్ర యాత్రాస్థలం. ట్రిగిన్ పది పైన గల ఈ స్థలంలో ఆబ్బాస్ నంతతి ఖలీఫాలు 9 వ శతాబ్దిలో రాజధాని ఏర్పాటు చేసుకున్నారు. తొమ్మెదవ ఖలీఫా నిర్మించిన ఈ మినార్ ఎత్తు 170 ఆడుగులు, బాబిలన్ టవర్ల పంపిణీలో ఇది ఇటుకలతో నిర్మించబడింది.\n\nఐహుమతి\nఫాందిన వ్యాఖ్య\n\nఒకని పాటు\n\nపంపినవారు :\nహరి రాజేశ్వరి, యల్లందు\n\nబహుమతి\nసౌందర్యా\n\nపదమంది సాఫాటు\n\nపంచినవారు:\nపూరి కావేస్తారి, యాల్లండు\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1967 ఫిబ్రవరి నెల సంచికల్ ప్రకటించబడును.\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క\nమాటలోగాని, చిన్న వాక్యంలోగాని కావాలి.\n(రెండు వ్యాఖ్యలకూ సంబంధం పుండాలి.)\n\n★ డిశెంబర్ నెల 20-వ తేదీ లోగా వ్యాఖ్యలు\nమాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు\nఎంత మాత్రమూ పరిశీలించబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా\nపున్న నెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి)\nరు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన వ్రాని,\nఈ అడ్రనుకు పంపాలి:-చందమామ ఫోటో\nవ్యాఖ్యల పోటీ, మధ్యాను-26.\n\nడి శెంబర్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : ఒకని పాటు\n\nరెండవ ఫోటో : పదిమంది సాపాటు\n\nపంపినవారు : హరి రాజేశ్వరి,\nయల్లందు (ఖమ్మం జిల్లా)\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది."
        },
        {
            "title": "అమృతాంజనం",
            "page_start": 78,
            "pdf_page": 78,
            "content": "గుండె\nజలుబుసు\nవెంటనే\nపోగొట్టుకోండి\n\n## అమృతాంజనం\n\n### పైనేరాసి త్వరగా గుణాన్ని పొందండి\n\nఅమృకాంజన్ కారా వివారిజీ విరసాయకరంగా క్రితుంగా గుండె జలుబుకి సాధారణ జలుబులకు ఆమోఘుంగా గుణాన్ని కల్గించడానికి 10 రకాం బౌషధాలు చేరిన మందు. కండాగొవ్వులకు, శలనొప్పిక, తెబుకులకు కూడా అమృకాంజన్ ఆమోఘుంగా వచిచేస్తుంది. కొంచెం కొండెహీ ఉవయోగించవంచి ఉంటుంది కాదిద్దీ ఒక పీసా నెం తరండి వస్తుంది మీ తుఱుండావికంశా. అవసరానికెప్పుడూ అందు తాజాగా అమృకాంజన్ ఉందుకోండి. అమృకాంజన్ 70 ఏళ్ల ప్రవన్దిది లొందిన వమ్మకమైన గృహ బౌషధం.\n\nఅమృకాంజన్ నైప్పుల జలుబుల నివారణకు 10 రకాల బౌషధాలు చేరిన మందు\n\nఅమృకాంజన్ రిమిడైడ్, మధ్యమ - బొంబాఁ - కంకత్తా - రిల్లీ\n\nకుటుంబము అంతటికీ ఫోస్ ఫోమిన్ వల్ల ఆరోగ్యము కలుగును\n\nఫోస్ ఫోమిన్ పండు రుచిగల ఆకుపద్చ చిటమిన్ టాచిక్. దీనిలో విటమిన్ ది కాంప్లెక్స్ మరియు అనేక గ్లయినరో ఫాస్చేట్లు గలవు. వాటిచలన మీ కుటుంబము దారుద్యముగా, చరణాగా, ఆరోగ్యముగా నుండును. ఇంట్లో ఫోస్ ఫోమిన్ ఉండండి. దానిలో అధినట, ఆయాసము ఇక ఎంత మాత్రమూ పుండవు. ఫోస్ ఫోమిన్ శక్తి విచ్చును. ఆకలిని అధికము చేయును. సహాన శక్తిని పెంపొందీందును. మరియు శరీరము యొక్క రోగ విరోధక శక్తిని ఎక్కువ చేయును. కుటుంబములో ఆంశా ఆరోగ్యముగా పుండడానికి రహిస్యం ఫోస్ ఫోమిన్.\n\nSQUIBB\n\nSQUIBB\n\nరూ. లర్. వ్యక్తిడ విషయం. ఇచ్చార్పొరెచ్చు వారి ఉరికిత్తే ర్లేడ్ భార్యము చిత్రాన్నం; దీని శివిన్రడం, ఉపాయాగించడం ర్లేడ్ ప్రయాణించడం ర్లేడ్.\n\nSARABHAI CHEMICALS\n\nShilpi SC201A Tel."
        },
        {
            "title": "వైకుంఠపాళి ఆట",
            "page_start": 80,
            "pdf_page": 80,
            "content": "# దిలీప్ బృందం\n## వైకుంఠపాళి ఆట\n\nIWTUC 2927\n\nలాభదాయకం అధు\nనాతనం అయిన చిన్న\nతరహా కుటీర పరిశ్రమ\nకొద్ది పెట్టుబడితో\nప్రారంభించండి.\n\nకొద్ది పెట్టుబడితో పూర్తికాలికంగా కాని,\nనహాయపరిశ్రమగా కాని లఘుపరిశ్రమ\nప్రారంభించ దలచుకున్నవారు 'అధు\nనాతన కుటీర పరిశ్రమలు' ఆన్న తెలుగు\nగ్రంథం (రెండవ ముద్రణ) చదవాలి.\nలాభదాయకమైన చిన్నతరహా పరిశ్రమల\nగూర్చి, ముడి పదార్థాలు దొరుకుచోట్లు,\nయంత్రాలను వాయిదాల పద్ధతిని\nతెచ్చించుకోవడం, లఘుపరిశ్రమలకు\nప్రభుత్వ నహాయం పగైరా యెన్నో\nవిషయాలు దీన్లో పున్నాయి. 960 వుటలు,\n350 బొమ్మలు; గుడ్డ టైండ్ ప్రతి ధర\nరూ. 15-50; తపాల ఖర్చు రూ. 1-85,\nఅతర ప్రతులు: ఇంగ్లీష్, మరాతీ,\nరూ. 15-50; హిందీ రూ. 14-50;\nగుజరాతీ, మళయాళం, తమిళం,\nకన్నడం రూ. 13-00.\n\nCOTTAGE INDUSTRY\n\n(C. N-8) P. B. 1262,\nBEHIND RECRUITING OFFICE,\nNEAR RED FORT,\nJAMUNA ROAD, DELHI-6.\n\nTelephone : 262835\n\nతలనొప్పులు, గోంతుపుండ్లు,\nజలుబు? ఎప్పుడు\n\nఎందుకు\nబాధపడతారు?\n\nనివారిన్\n\nత్వరితంగా, సురషీతంగా\nఉపశమనం కలిగిస్తుంది.\n\nరెండు దిళ్ళల ప్యాకెట్\n10 వైసలు మాత్రమే\n\nఉత్పంచ త్రిదారులు:\nటాబిలెట్స్ ప్రైవేట్ లిమిటెడ్\nఎక్సిప్రెస్ ఎస్టేట్స్,\nమహాసు-2\n\nసోల్ సెర్లింగ్ ఎడెంట్స్:\nలిటిల్స్ ఓరియంటల్ బామ్\nఫార్మాస్ప్యూటికల్స్ లి.\nఎక్సిప్రెస్ ఎస్టేట్స్.\nమహాసు-2\n\nEP-TL-2\n\nవారికి అభిప్రాయ బేధాలు\nలేకపోలేదు.... కాని\n\nస్వీట్స్ & టాఫీలు\nఅంటే వారు ఏకాభిప్రాయులే!\n\nనూంట్రిన్ కన్ ఫిక్షనరీ కం.\n(ప్రైవేట్) లిమిటెడ్\nచిత్తూరు, ఆంధ్రప్రదేశ్\n\nEP. NC-11\n\nFOR PRECISION IN...\n\nColour\nPrinting\n\nBy Letterpress...\n\n...Its B. N. K's., superb printing that makes all the difference. Its printing experience of over 30 years is at the back of this press superbly equipped with modern machineries and technicians of highest calibre.\n\nB.N.K.PRESS PRIVATE LIMITED.\n\nCHANDAMAMA BUILDINGS,\nMADRAS-26\n\nనాన్నా, నీ సొమ్ము ద్యాంకులో పెరుగుతుందని చెప్పావు!\nఎలా పెరుగుతుంది నాన్నా?\n\nనాలాగే యింకా చాలామండి ద్యాంపలో సొమ్ము దాచుతారు. కాబట్టి అందులో చాలా సొమ్ము భంటుంది. ఈ ద్యాంప దాని డగ్గర పున్న సొమ్ములో కొంత భాగాన్ని, ఫ్యాక్టరీరికి, దుశాఠాలకి, ప్రభుత్వానికి అప్పుగా యిస్తుంది. కొంత ప్రోల్ఫ్ కాంట తర్వాత, తన సొమ్మును పుపయోగించినందున కొంత వడ్డీతో పాటు తన ఋశాన్ని పొందుతుంది. ఈ ద్యాంప నా సొమ్ముని కొంత పుపయోగించుకుంది కాబట్టి, ఈ వడ్డీలో కొంత భాగాన్ని నాకిస్తుంది. ఇలాగ సొమ్ము పెరుగుతుంది. నేను కనుక ద్యాంలో పెట్టికపోతే, ఇది పెరగదు. ఇది పెరగగలదా?\n\nలేదు. సువ్వు సొమ్మును పంజాబ్ నేషనల్ ద్యాంకులో దాచుతావు కదూ?\n\nఅపును. ఇది నా ద్యాంప. ఇది చాలా పురాశనమైనది. పెద్ద పెద్ద ద్యాంపలలో ఒకటి చరియు దీనికి 475 కంటె ఎప్పువ ద్రాంచీలున్నాయి.\n\nపంజాబ్ నేషనల్ బేంక్\n\nPR-PNB-5523 TE\n\nనాన్నా, నీ సొమ్ము\nద్యాంకులో పెరుగుతుందని\nచెప్పావు! ఎలా పెరుగుతుంది\nనాన్నా?"
        },
        {
            "title": "పొలు",
            "page_start": 85,
            "pdf_page": 85,
            "content": "త్వరలోవస్తుంది!\n\nతీవ్రమాయం పిక్కర్ లం\n\n# పొలు\n\nశంకరము.... పిల్డు రెడ్డి\nమంగుతం.... శ్రీనిత్తాసంద్\n\nవార్తాంతా\n\nశంకరము.... పిల్డు రెడ్డి\nమంగుతం.... శ్రీనిత్తాసంద్\n\nAWARDS!\n\nWON PLENTY\n\nYET WE DON'T SAY\nWE ARE THE BEST\n\nONLY\nWE DO OUR BEST\n\nPRASAD PROCESS PRIVATE LTD\nCHANDANAMA BUILDINGS MADRAS-26\n\nCHANDAMAMA (Telugu)\n\nDECEMBER 1966\n\nRegd. No. M. 4854"
        }
    ]
}