{
    "book_id": "చందమామ 1966 04",
    "stories": [
        {
            "title": "పరిశ్రమల సేవాసంస్థలు",
            "page_start": 6,
            "pdf_page": 6,
            "content": "# ఆటొమొబైల్ మరియు రోడ్డు రవాణా\n## పరిశ్రమల సేవాసంస్థలు\n\nటి. వి. సుందరం ఆయ్యంగార్ & సన్స్ ప్రైవేట్ లిమిటెడ్\nమద్రాసు ఆటొ సర్విస్ ప్రైవేట్ లిమిటెడ్\nతిరునల్వేలి మోటార్ బస్ సర్విస్ కంపెనీ ప్రైవేట్ లిమిటెడ్\nసుందరమ్స్ ప్రైవేట్ లిమిటెడ్\nసుందరమ్ ఇండస్ట్రీస్ ప్రైవేట్ లిమిటెడ్\nసుందరమ్ మోటార్స్ ప్రైవేట్ లిమిటెడ్\nసదరన్ రోడ్ వేస్ ప్రైవేట్ లిమిటెడ్\nమద్రాసు మోటార్ & జనరల్ ఇన్సూరెన్స్ కంపెనీ లిమిటెడ్\nఇండియా మోటార్ పార్ట్స్ & ఆక్సెస్టరీస్ లిమిటెడ్\nసుందరమ్ ఫైనాన్స్ లిమిటెడ్\nసుందరమ్ టెక్ట్సయిల్స్ లిమిటెడ్\nతిరుచి స్టీల్ రోలింగ్ మిల్స్ లిమిటెడ్\nసింగర్ - టి వి యస్ లిమిటెడ్\nసుందరమ్ ఫాస్ఫర్స్ ప్రైవేట్ లిమిటెడ్\nటార్పియన్ ప్రాడక్ట్స్ లిమిటెడ్\nవీల్స్ ఇండియా లిమిటెడ్\nలూకాస్- టి వి యస్ లిమిటెడ్\nసుందరమ్ క్లేటన్ లిమిటెడ్\nబ్రేక్స్ ఇండియా లిమిటెడ్\n\nJWT/SM/3065/R\n\nబంగారు కవరింగ్\nరాజు\n\nRAJA. 508/5\nRs. 26.00\n\nఆభరణములు\nధరించిండి.\n\nSPECIAL\nSTONE RING\nRs. 10.00\n\nRAJA. 14-21. Rs. 10.00 PAIR\n\nRAJA. 14-22. Rs. 4.00 PAIR\n\n94/17\nRATA\n\nDESIGN\nEAR RINGS\nB16 SIZE\nRs. 3.00.\n\nMEDIUM\nRs.2-50\nSMALL\nRs.2.00\nPER PAIR.\n\nఉత్పంచితుకు\nనగలకు.\nమెడిటిపిసుకు భంజీండు.\n\n2-4\"SIZE Rs.10.00. 2-2 SIZE Rs.9.00 PER PAIR.\n\nరాజాగోట్లుకవరింగ్ వర్స్కె (REGD)\n\nPOST BOX\nNo. 38. H.O. M. చివరిస్తాం.\n\nనేల్లుబ్రాంతిలుగవర్ణరుపేద విజయమ్మాద 2-మెయినిటిజను పలుచు-చిక్కడపల్లి మైదరాజము 20\n\nచక్కటి కురులకు\nసొందర్య పోషణ\n\nనిత్యమూ ఉదయాన్నే ' కేశవర్ధిని ' రాచుకొని తల దువ్వుకోండి-నిగనిగలాడుతూ ఎంతో చక్కని కురులు వర్ణిల్లుతాయి. చుండు చేరదు. అందము, ఆరోగ్యకరములగు కురుల పెరుగుదలకు ' కేశవర్ధిని 'నే వాడండి.\n\nఅప్పటికప్పుడు తాజా వాడుకకు కేశవర్ధిని రెడీ మిక్సెడ్ హేరాయిల్\n\nసుభ్రతకు, పరిమళయుతమైన కురులకు కేశవర్ధిని షాంపూ\n\nకేశవర్ధిని ప్రాడక్ట్సు,\n\n27, మాసిలామణి ముదలియార్ రోడ్డు, మదరాసు - 14."
        },
        {
            "title": "మెట్రిక్ పద్ధతిలో",
            "page_start": 8,
            "pdf_page": 8,
            "content": "# మెట్రిక్ పద్ధతిలో\nఆలోచించండి\n\nమీటర్లలో అడగండి\nగజములలో కాదు.\n\nమెట్రిక్ పద్ధతిలో ఆలోచించక, గజములు అడుగులలోకి మార్పుకొంటూ వుంటే, భ్రమకు లోనవుకారు. ఇప్పుడు దేశమంతటా మెట్రిక్ పద్ధతే, తూకములు కొలమానములకు న్యాయబద్దమైనదిగా ఉపయోగింప బడుతోంది. వ్యాపారులందరూ ప్రభుత్వమువారిచే ముద్రింపబడిన తూకములను, కొలమానములను ఉంచు కొనవలెను. వీటిని సరిగా ఉన్నపీ లేనిపీ పరీక్ష చేసేందుకు ఎప్పుడైనా ఆఫీసర్లు రాగలరు.\n\nమెట్రిక్ పద్ధతిలో ఆలోచించి మాకూ దేశానికి సహాయపడండి.\n\nమెట్రిక్ తూకములు, కొలమానములు మాత్రమే\nయిప్పుడు న్యాయబద్దమైనవి\n\nఅదనపు\nతెలుపుదనము\nఎక్కడ నుంచి\nవస్తుంది?\n\nటినోపాల్ తో\nఅన్నింటికంటె\nహెచ్చు\nతెల్లదనం\nవస్తుంది\n\nఅఖిసారి ఇద్దరి జాడించడానికి ముందు కాన్న\nటినోపాల్ చేయండి. మరిచూడండి, మీ తెల్ల ఇద్దరిన్నీ\nమిడుమిట్లు గొలిపేలా మెరుస్తాయి. షర్టులు, చీరెలు,\nతువ్వాల్లు, డుప్పట్లు—ప్రశీద్ధ అదనపు తెల్లదనం\nపొందుతుంది.\n\nఈ అదనపు తెల్లదనం మాంలంగా మీకు ఇర్చు ఎంతో ?\nఒక ఇద్దరు ఒక స్థిరము కూడా కాదు. ఒక బాల్చీడు\nఇద్దరిను తెలుపు చేయడానికి ఒక పాపు చిన్న\nచెమ్మాడు దాలు.\n\nశాస్త్రయంగా తయారుచేసిన లైనర్ టినోపాల్ నే\nపర్వదా ఉపయోగించండి. ఇది ఇద్దరికు ఏ చిధంగానూ\nచెరవు (హాని) చేయదు.\n\nఇప్పుడు సీలుచేసిన\nఅల్యుమినియం\nఫాయిల్ పేకెట్‌లో రూపు\nదొరుకుటుంది.\n\nఒక పేకెట్‌లో ఒక బాల్చీడు ఇద్దరి\nతెలుపు అవుతాయి.\n\nఉపయోగించడం\nసుంభం—ఎటువంటి వృదా లేదు.\nఒక బాల్చీకు ఒక పేకెట్ దాలా.\n\nటినోపాల్, డె. ఆర్. గైగి\nఎన్, ఎ, బాల్, స్విటర్‌లండ వారి రిజిస్టర్డు ప్రేడ్ మార్కు,\nమహృద్ గైగి రి. ఓ, ఒ, దాక్పు 965, దొంబాయి-1. దీ. ఆర్.\n\nShilpi SG 223 A Tel\n\nChandamama [ Telugu ]\n\nApril '66"
        },
        {
            "title": "హెగ్గిన్ బాధమ్స్ ప్రైవేటు లిమిటెడ్,",
            "page_start": 11,
            "pdf_page": 11,
            "content": "# పిల్లలకు అందమైన బొమ్ముల కథల పుస్తకాలు\n\nఆ లీబాబా\n40 మంది దొంగలు\n\nఅలాఉద్దీన్\nఅద్భుతదీపం\n\nకథలు అందరు ఎరిగినవే, అయినప్పటికిన్నీ ఆకర్షవంతమైన రంగురంగుల వాడ్ చిత్రాలతో సులభమైన పదాలతో, ముచ్చట గొలిపే ముఖచిత్రాలతో, చిన్నపిల్లలకు అర్థమగు విభంగ క్లుప్తంగా కూర్చబడి—నాణ్యమైన కాగితంమీద అందంగా ముద్రించి తయాతు చేయబడుటయే వీని ప్రత్యేకత. ఈ పుస్తకములు చిన్న పిల్లలకు ఎంతగనే ఉపకరిస్తవి. చదువుతూనే అనేక సార్లు బొమ్మలు చూచుటవల్ల కథ చక్కగా అర్థంకావడమే కాక బాగా జ్ఞాపకం ఉంటుంది.\n\nఇంత చక్కని పుస్తకములు తెలుగు - తమిళం - కన్నడ భాషలలో తయారయినవి. ఏ భాషలోనైనా ఒక్కొక్క పుస్తకం రూ. 2-25 (పోస్టీజి అదనం)\n\n## హెగ్గిన్ బాధమ్స్ ప్రైవేటు లిమిటెడ్,\n165, మౌంటురోడ్డు : : మద్దాసు - 2\n\n## గొంతుగనొప్పి?\n## పెయ్స్\n## తీసుకోండి!\n\nపెయ్స్ రికించు మెంచుంగ దప్పరించండి. అందరికటికరమైన, అరోగ్యవెంతమైన అదిదుండే అప్యారించి వెంటనే మీకు పివారణ కలుగును... దీని వసన గొంతుగ నొప్పు మరియు రొమ్ము కలిసి భాషించి నివారణకలగును... దగ్గు మరియు జరిమెన్టు కలుగ కేసే క్రికెంటును నిర్మించిలండి ఇరి కనుట కడటు. మీరు త్వరిశంగానే నివారణము లోంచగలచు.\n\n* జరిమెన్టు గొంతుగ నొప్పికి శాఖాయితే స్రైది.\n\n* పిల్లలో మెరకీర్డపెడి.\n\n* అన్ని అకర్షిస్టోర్స్ మరియు కెమెస్టుం కెర్త రోడజెను.\n\n## పెయ్స్\n## శ్రీహుముగా చివారణ నొచ్చగును.\n\nఆంధ్రప్రదేశ్‌కు పంపకదార్లు: Ms. వినోద్ అండ్ కో., 15/9/521-24,\nజవహర్లాల్ నెహ్రూ రోడ్, (మహబూబ్‌గన్ట్), తపాలు పెట్టె నం. 148, టైదరాబాదు - 12."
        },
        {
            "title": "దీలీప్ బృందం చేపల వేట",
            "page_start": 12,
            "pdf_page": 12,
            "content": "# దీలీప్ బృందం చేపల వేట\n\nJWTCG2929\n\nఅన్నివంటులకు శ్రేష్ఠమైన\nనూనేలు\n\nఅగ్‌మార్కు కాబుడిన\nవి.యస్. జ్ఞాండ్.\nబాయపప్పు\nనూనె\n\nఆగ్‌మార్కు కాబుడిన\nమెన్షన్‌ జ్ఞాండ్......\nనువ్వులనూనె\n\n* గరధావరిడెల్లా నువ్వులనుండి ఆరోగ్యకర మగుప్రత్యేకపర్థములతోతేయారు కాబుడినవి.\n\n* రుచిరంగునువాసన లతో అన్నివంటును దార్థములను ఆమితముగురు ఇరంతముగ చేయును.\n\n* ఊరగాయలను వాలకాలమునిలువ యుంచును, ముక్కను మెత్తుబడలేయవు, బూజుచుట్టుశీలయువు.\n\n* ఉలకు వాడినయెడల మెదడుకు పాటు వ చేయును. వెంట్రుకలను జాగుగా పెరుగునట్లు చేయబడుతున్నవి.\n\n* 16,4,2. కి.హై. డబ్బాలి.అపేకింగు చేయబడుతున్నవి.\n\nడిస్ట్రిబ్యూటర్సు :\n\nశ్రీ మాజేటి వీరరాఘవయ్య\nవిజయవాడ\nఫోన్ నెం. 567\n\nశ్రీ బచ్చు రామకృష్ణయ్య\nచీదెల్ల పెద్దనాగయ్య\nశ్రీ పోలా పెద్దవెంకయ్య చెట్టి & సన్సు\nతిమ్మనచర్ల\n\nMFRS, అంబల్లి సుబ్బాన్రుకో. సామర్థ్యకట్\n\nమైకో-అంబాళ్ అగర్ బతి\n\nమైకో-రజనీకాంత్ బతి\n\nమానవుల కోరికలు తీరవలెనంటే అంబాళ్ అనుగ్రహం కావాలి. అంబాళ్ అనుగ్రహం కోసం అంబాళ్ బత్తీలనే వాడాలి. మధుర మనోహర పరిమళము గల ఆగర్ బత్తులు.\n\nమైకో\nఅంబాల్ అగర్ బతి\nమైకో\nరజనీకాంత్ బతి\n\nతయారుచేయువారు :\n\nవిజయా కెమికల్స్\n\nమదరాసు - 7\n\nచంద్రమాదు\n\nసంచాలకుడు: 'చక్రపాణి'\n\nఈ సంచికతో \"సవాబునందిని\" పూర్తి అవు తున్నుది. తీస్తి స్థానంత్రో, జిత్తై మాసల నుంచి, మరొక్క గారంగుల బొమ్ముడు సిరియసిల్ల స్పాటి రంభీ మవుతున్నది. అ శిశువు నీచిపు త్రడి \"ఠాటి వరేషకారి పాపన్న కథ\" లోంచ చూటి ప్రజ్ఞాపోయిట్లు ఎలాటి థుండగాలకు గెంట్టడటటారో ని దేశముల్ల చూసి ప్రజ్ఞానికి ఈ కథమి ఈ వ్యాపించి కాదు, పెత్తందార్చి అమలులో ఉన్న వ్యాపించి. ఇలాటి పెత్తం దారీలు, వెనక్కబడిన కోద్ది ప్రజల జివితం ముందుకు పోతుందన్న నీతిని మనం ఈ కథలో చూడవచ్చు.\n\n\"కృతమ్మురాలు\" [బేతాళ కథ] లో కూడా ఒక నిత ఉన్నది. దుర్ఘదులు ఇక తో గాని మారు, నిప్ప నుంచి తనను కాపాడిన నలుష్ణ పాము కాటు వేసినట్టు, వారు ఈ పకాటిలకు కూడా తపకారమే చేస్తారు.\n\nమండలికి 38 - చిత్రపిల్ 1966 - సంచికి 4\n\nWITR\n\nభారత\nచరిత్ర\n\nఅష్టల్ ఖాన్ మరణా సంతరం శివాజీ దృష్టి దక్కిణ కొంకణం మీదికి, కోల్పొరు మండలం మీదికి మళ్ళీంది. అయితే 1660 జులైలో సౌదీజౌహర్ నాయకత్వాన బిజా పూరు సేనలు, శివాజీ ఉండిన పసహాలా దుర్గాన్ని చుట్టుముట్టాయి. శివాజీ ఆదుర్గాన్ని పదిలిపెట్టవలిసి వచ్చింది. త్వరలోనే అతి నికి మరొక ప్రమాదం కూడా ఎదురయింది. దక్కనుకు కొత్తగా గవర్నరయిన ప్రెస్టఖాన్, పూనాను అక్రమించి, చాకన్దుర్గాన్ని వశపరచుకుని, కల్యాణమండలం నుంచి మహారాష్ట్రులను తరిమేశాడు.\n\nఅయితే శివాజీ, మొగలుల సంగతి తేల్చుకునేటందుకు గాను, బిజాపూరుతో సంధి చేసుకున్నాడు. ఈ సందర్భంలో శివాజీకి అతని తండ్రి సహాయం లభించింది; ఆయన బిజాపూరులో ఇంకా ప్రముఖుడుగానే ఉన్నాడు. రెండేళ్ళపాటు\n\nశివాజీ బలాలకూ, మొగలు బలాలకూ చెదురు మదురుగా యుద్ధాలు జరిగాయి. 1663 ఏపిలు 15 నాటి రాత్రి శివాజీ కొంత మంది అనుచరులతో సహా రహిస్యంగా, పూనాలోని ప్రెస్టఖాన్ మందిరం ప్రవేశించి, చుట్టూ ఉన్న అంగరక్కులనూ, ఆడబానిసలనూ తప్పుకుని, దక్కను గవర్నరు శయ్యాగారంలోకి వెళ్ళి, అతనిని గాయపరిచి, అతని కొడుకును చంపి, ఆలాగే ఒక సరదారునూ, సలభైమంది పరిచారకులనూ, ఆరుగురు అంతఃపుర స్త్రీలసూ హతమార్చి, నిరపాయంగా, సమీ పంలో ఉన్న సంహగడదుర్గానికి వెళ్ళి పోయాడు. ప్రెస్టఖాన్ చావలేదు గాని, అతని బొటనవేలు పోయింది.\n\nఈ సాహస చర్యతో శివాజీ కీర్తిప్రతిష్ఠలు పెరిగాయి. త్వరలోనే అతను ఇలాటి సాహసచర్య మరొకటి చేశాడు. 1664\n\nజనవరి 16–20 తేదీల మధ్య అతను సూరత్ పైన పడి, దాన్ని కొల్లగెట్టాడు. పశ్చిమ తీరాన అంత భాగ్యవంతమైన రేవుపట్టణం మరేదీ లేదు.\n\nశివాజీ చేసిన ఇలాటి చర్యలు దక్కనులో మొగలుల కీర్తిక, పలుకుబడికి గెడ్డలిపెట్టయాయి. అందుకని బౌరంగజేబు 1665 లో శివాజీని నిర్ణించటానికి కొంత సైన్యాన్ని పంపాడు. అంబరు రాజైన జయసింగు, దిలీర్ ఖాన్ అనే వాడు ఆ సైన్యానికి అధిపతులు.\n\nజయసింగు రణవిద్యలోనూ, రాజనీతి లోనూ గట్టివాడు. అతను పురందరదుర్గాన్ని ముట్టడించాడు. మొగలులు శివాజీ రాజధాని అయిన రాజగడదుర్గాన్ని కూడా ముట్టడించారు. మొగలులను ప్రతిఘటించడంలో గల కష్టనప్పాలను గ్రహించి, శివాజీ 1665 జూను 22 న జయసింగుతో పురందర వద్ద సంధి చేసుకుని, తన దుర్గాలలో ఇరవై మూడింటిని మొగ్గలుల కిచ్చి, తాను పన్నెండు మాత్రమే ఉంచుకున్నాడు. అతను మొగలులకు దక్కను యుద్ధాలలో సహాయంగా 5,000 అన్వీకసైనికులను తోడివ్వటానికి కూడా ఒప్పుకున్నాడు. తర వాత జయసింగు బిజాపూరు పైన యుద్ధం\n\nచేసినప్పడు ఆ యుద్ధంలో శివాజీ పాల్గు న్నాడు కూడా. జయసింగు శివాజీకి పెద్ద ఆశలు పెట్టి, ఆగ్రాలోని మొగలుదర్భారుకు వెళ్ళటానికి ఒప్పించాడు. శివాజీ తన కొడుకైన శంభూజీని వెంటబెట్టుకుని బయలుదేరి, 1666 మే 9 న ఆగ్రా చేరాడు.\n\nఅయితే మొగలుదర్భారులో శివాజీకి పెద్ద పరాభవం జరిగింది. బౌరంగజేబు అతన్ని 5 వేలకు సర్దారుగా మాత్రమే పరిగణించాడు. శివాజీ అవమానం భరించలేక అల్లరిచేసి మూర్ఛపోయాడు. ఒళ్ళు తెలిశాక అతను పాదుషాను నిందించాడు. పాదుషా అతన్ని నిర్ఘంధంలో పెట్టించాడు. మరొక\n\nఅనే బిరుదూ, బిరారులో ఒక జాగేరు ఇచ్చడు. అయితే 1670లో తెరిగి శివాజీకి మొగుగలుకోయి. ఆఘ క్షేత్ర ఆకర్షించు మయింది. శివాజీ తో నీతిగి, గెల్పుచ్చగలపై లక్షమిదిత తత్త్వ చేసిన డయుర్గా లన్ను దాదాపు తప్పిటినీ తిరిగి, గెల్పుచ్చకున్నాడు. 1670 అక్టోబరులో స్పార్టిస్ పుగరాన్నించ్చి ప్రారంభిస్తాడు. పడుండ్రిగి జిల్లాదా తె దేవం 1674 జున్ను 16 స్పష్టచివాజీ చెప్పటి అన్ను. బిరుదు తో రాయగడకు రాజుగా అత్యంత వైభవంతో పట్టాభిషేకం జరుపు యాత్రచితి చేసినా కున్నాడు. అతన్ను గెలకొండ సుల్తాను మెతి తెరిగి, గెల్పుచ్చగడండి. గెల్పుచ్చండి, సంపాదించి, ఒక్క సంవత్సరంలోనే జింతీ, వెల్లూరు, పరిసర ప్రాంతాలను జయించాడు. వెల్లూరు, జీర్షణ దూరమున్నతి. యుద్ధంతిర్యం (1677). శివాజీ కరితే బాటు అతని దేవం తిరిగి, గెల్పుచ్చగడండి. అతని తార్చి జీర్షణలో 100 దూరం తొందెంది. అతని తార్చి జీర్షణలో తిరిడిగానే తతను తిని 3వ వేము, 1680 జీవనం 14 లభ్య మేరణం చోటుడు. ఇది దేవం లాల్లాయ దత, దేవయయే దించు"
        },
        {
            "title": "ప్రజల ధృజ్ఞ మామ్మగ్రామ్యాస్వరాజిస్టుల మీదికి రాష్ట్రశాసనసభల మీదికి మళ్ళు తున్నది. శాసనసభలకు ఎన్నికోస వారు ఏమి చెయ్య దరిచినడి తెలియరాలేదు. వారు బడ్జెటును తోసిపుచ్చరు. కాని వైస్టాయి సంతకంతో తది చట్టమయింది. తలాగే రాష్ట్రాలలో ప్రజీ లాభప్రతినిధులు నిరాకరించిన బిల్లులు గివర్ణిక్క సరితకాలతో చట్టాలయాయి. అంతటితో స్వరాజిస్టుల ఆటు తట్టయినట్టయింది. ఆకువీదవ్యాజరగ వలిసి ఉంటే తది శాసనసభలో గాట బయటనే జరగాలి!",
            "page_start": 18,
            "pdf_page": 18,
            "content": "# నేమూలకథ\n\n22\n\n1921-1924\n\n## ప్రజల ధృజ్ఞ మామ్మగ్రామ్యాస్వరాజిస్టుల మీదికి రాష్ట్రశాసనసభల మీదికి మళ్ళు తున్నది. శాసనసభలకు ఎన్నికోస వారు ఏమి చెయ్య దరిచినడి తెలియరాలేదు. వారు బడ్జెటును తోసిపుచ్చరు. కాని వైస్టాయి సంతకంతో తది చట్టమయింది. తలాగే రాష్ట్రాలలో ప్రజీ లాభప్రతినిధులు నిరాకరించిన బిల్లులు గివర్ణిక్క సరితకాలతో చట్టాలయాయి. అంతటితో స్వరాజిస్టుల ఆటు తట్టయినట్టయింది. ఆకువీదవ్యాజరగ వలిసి ఉంటే తది శాసనసభలో గాట బయటనే జరగాలి!\n\n1924మధ్యలో అహమమ్మదాబాదులో కాంగ్రెసు కమిటీ మీటింగు జరిగింది. ఈ సమావేశంలో గాంధీజీకీ, స్వరాజిస్టులకూ మధ్య విభేదాలు తీవ్రమయాయి. మోతీలాలు, దాసూ మొదలైన వేళ్ళు అనేక మందితోసహా బయటికి వెళ్ళి పోయారు. చాలామంది కాంగ్రెసు వాదులకు అహంసలో విశ్వాసం లేదని కూడా గాంధీజీ ఇచ్చుడు తెలుసుకున్నాడు!\n\nచిట్టచివరకు గాంధీజీ స్వరాజిస్టుల వైమిరికి సమాధానపడి, వారికి తన తిరిగింది.\n\nర్విదా లిచ్చి, తాను రాజకీయాల నుంచి విరమించుకుంటున్నా సని చెప్పి, తప్పకున్నాడు. ఆయన శకం అయిపోయిందన్నారు, ఆయన శక్తు లుడిగిపోయా యన్నారు, మోతీలాలూ దాసూ కలిసి గాంధీజీని వెనక్కు నెట్టశారన్నారు. కాని అవన్ని వట్టమాటలు. ప్రజలలో గాంధీజీ పలుకుబడి ఏనాడూ తగలేదు, పైచిచ్చు సానాటికి పరిగిరిది.\n\nస్వరాజిస్టుల ఉధృతమే క్రమింగా తగ్గితూ వచ్చింది. మొదట్లో మోతీలాలో శాసనసభా కార్యక్రమింలో చాలా ఉత్సాహంగా పనిచేశాడు, స్వరాజిస్టులకు ఇతర కాదు\n\nపార్టీల సహ కారం కూడా లఘించించి,\nఆయితే చిక్కులు కూడా పర్పడ్డాయి.\nకాంగ్రెసు బలం పెంచటానికి అడ్డమైన\nవాళ్ళనూ సభ్యులుగా చేర్చారు స్వరాజిస్టులు,\nఇంతలో ఎన్నికలు వచ్చాయి. ఆందుకు\nడబ్బు కావాలి. ధనికులను ఖుషామతు\nచెయ్యవలిని వచ్చింది. వారిలో కొందరిని\nస్వరాజిస్టు అభ్యర్థులుగా కూడా నిలబెట్టారు.\nఇందువల్ల పార్టీలో ఆది నుంచి పురుగు\nప్రవేశించింది. క్రమంగా క్రమశికుణ సన్న\nగిల్లింది. ప్రభుత్వం స్వరాజిస్టులలోనే కొంద\nరిని మచ్చిక చేసి చిలికలు కలిగించింది.\nకొందరు జారుకుని ప్రతిపక్షంలో జొర\n\nబడ్డారు. మోతీలాల్ ఉగ్రుడయాడు. కాని\nఏమీ చేయలేకపోయాడు.\n\n1921-22 లో జవాహరుతో బాటు\nఉద్యమంలో చేరి జైళ్ళకు వెళ్ళినవారు\nమంత్రులై, కాంగ్రెసు నాయకులను ప్రతిఘ\nటంచి, ఖైదులో పెట్టించే స్థితికి వచ్చారు.\n\n1924 డిసెంబరులో బెల్గాంలో బరిగిన\nకాంగ్రెసు సమావేశానికి గాంధీజీ అధ్యక్షుడు.\nఆయన చేసిన అధ్యక్షుపనాయణం బవాహ\nడకు సచ్చలేదు, ఆది ఉత్తేజకరంగా లేదు.\nసమావేశం అయాక్ గాంధీజీ కోరికపై\nరాగల సంపత్సరానికి కాంగ్రెసు కమిటీ\nకార్యదర్శి పని జవాహరు పైన పడింది.\nతన కంతగా ఇష్టం లేకపోయినా జవాహరు\nకా పని తప్పలేదు.\n\n1925 వేసవిలో మోతీలాలు ను\nఉబ్బసం బాధించింది. ఆయన సకుటుం\nబంగా హిమాలయాలలోని డల్ హౌసీకి\nవెళ్ళాడు. అక్కడ జవాహరు కూడా\nఉండగా జూను మాసంలో. ఒకనాడు\nచిత్రరంజన్దాసు మరణవార్త టెలిగ్రం\nద్వారా తెలిసింది. మోతీలాల్ హతానుడై\nపోయిన వాడల్లె గంటల తరబడి ఒక్క\nమాటైనా అసలేదు. ఆయన కుడిచెయ్యి\nపడిపోయింది. ఇంత కాలమూ ఇద్దరూ\n\nపంచుకున్న భారమంతా ఇప్పుడు మాతే లాలు పైన పడింది.\n\nమత కలహాలు కాంగ్రెసు కొక తరని సమస్యగా పరిణమించాయి. యాపద్భారత స్వాతంత్ర్యం కోసం పోరాటం సాగించటమే గాక, మతైక జీవనంలో ఏ మాత్రమూ విశ్వాసం లేని జవాహరు మతతత్వాన్ని, దాని వల్ల దేశానికి రాజకీయంగా జరుగుతూండిన నష్టాన్ని చక్కగా అవగాహన చేసుకోగలిగాడు.\n\nహందూ ముస్లిము వర్గాల మధ్య చిద్రాలు రావటానికి ఆనేక కారణాలున్నాయి. ముస్లిములు బక్రీదు, పండగకు తపులను కోస్తే హిందువులు సహించలేరు. రోజుకు ఆయిదుసార్లు నమాజులు చేసే ముస్లిములు తమ ప్రార్ధణల సమయంలో మనీదు బయట ఊరెగింపులు బాజాభజిత్రి లతే వెళ్లితే సహించలేరు. మొహర్రం పండగనాడు హిందువుల పండగ ఏదైనా వస్తే తప్పక గలాటా జరుగుతుంది. చాంధ్రమానం ప్రకారం వచ్చే మొహర్రం ఏ యేడు ఏ తేదీన వచ్చేదీ చెప్పటం కష్టం.\n\nఇలాట కారణాల పట్ల హత్యలు జరగ పలిసినంత కారణ మేమీ లేదు. కాని అవతల బ్రిటిమువాళ్ళు విభజించి పాలించే\n\nనీతిని పాటించి, మత కలహాలు ఎగదోసి, మతహత్యలకు బాగా దోహదం చేశారు. ఉభయ పకాలా కుద్రులకు ప్రాముఖ్యమూ, నాయకత్వమూ లభించింది. వాళ్ళకు స్వాతంత్ర్య పోరాటంతో గాని, ప్రజలను ఉద్దరించటంతో గాని నిమిత్తం లేదు; మతోన్మాదం ప్రజలలో రెచ్చగొట్టి రాజకీ యోద్యమాన్ని నీరు కార్చటమే ఈ కుద్ర నాయకుల పని, వాళ్ళు దేశంలోని మత సఖ్యతా సుహృద్భావాలకు విలయిన చోట నల్లా ఆగ్గి పెట్టేశారు.\n\nభారతదేశంలో హిందువులు ధనిక వర్గమూ, ముస్లిములు పేద వర్గమూ ఆని\n\nస్టూలంగా చెప్పుచ్చు. బెంగలులో జమీం దాట్లు హిందువలు, రైతుల ముస్లిములు.\n\n1924లో కాంగ్రెసు అధ్యక్షుడుగా ఉండిన మహమ్మదల్, గాంధీజే మూడు వారాల నిరశనప్రతి మప్పుడు, ఢిల్లీలో \"యీనిటి కాస్సరెస్స్\" ఒకటి జరిపాడు. సామరస్యం కోసం విశ్వప్రయత్నాలు జరిగియి, కాని విశ్వస్యా పరిష్కారమయిన మార్గం విర్ఘడలేదు.\n\nఈ దుస్థితి రాజకీయంగా ఎలా పరిణమించింది. కాంగ్రెసులో ఆనేకమంది ముస్లిము లున్నారు. రాజకీయ హక్కుల పెనగు లాభా, స్థానాల కోసమూ, నియోజక పర్సాల కోసమూ సంఘటనా రాజకీయోద్యమంగా పరిణమించాయి. కాంగ్రెసులో ఆనేకమంది ముస్లిము లున్నారు. రాజకీయ హక్కుల పెనగు లాభా, స్థానాల కోసమూ, నియోజక పర్సాల కోసమూ సంఘటనా రాజకీయోద్యమంగా పరిణమించాయి. కాంగ్రెసులో ఆనేకమంది ముస్లిము లున్నారు. రాజకీయ హక్కుల పెనగు లాభా, స్థానాల కోసమూ, నియోజక పర్సాల కోసమూ సంఘటనా రాజకీయోద్యమంగా పరిణమించాయి.\n\nప్రజాసామ్మాన్జయంలో వారికి పల్లు క్లుబ దిలేదు. ముస్లిము మతవాదుల ధాటికి వాళ్ళు తట్టుకోలేరు. ఆయినా ఆరంభంలో వాళ్ళు మతపర్యాల సామరస్యం కోసం తిపంగానే కృషి చేశారు.\n\n1924లో కాంగ్రెసు అధ్యక్షుడుగా ఉండిన మహమ్మదల్, గాంధీజే మూడు వారాల నిరశనప్రతి మప్పుడు, ఢిల్లీలో \"యీనిటి కాస్సరెస్స్\" ఒకటి జరిపాడు. సామరస్యం కోసం విశ్వప్రయత్నాలు జరిగియి, కాని విశ్వస్యా పరిష్కారమయిన మార్గం విర్ఘడలేదు.\n\nఢిల్లీ ఐఖ్యతా సమావేశం ముగిసిందో లేదో ఆలహాబాదులో హిందూ ముస్లిము కొట్లాటలో చెలరేగాయి. ఢిల్లీ సురచి జవాహరు ఆలహాబాదుకు తతివేగంగా వచ్చి చేరాడు. అవ్వేటికీ కొట్లాటలోనిలిచి హాయాలో, కొట్లి పాటు తాయిచి తాయిచి పాటు పాటు తాయిచి వారం సాధ్యం తరగతి. అగ్రశ్చాత్రం చెరుదినవారు.\n\nప్రజాసామ్మాన్జయంలో వారికి పల్లు క్లుబ దిలేదు. ముస్లిము మతవాదుల ధాటికి వాళ్ళు తట్టుకోలేరు. ఆయినా ఆరంభంలో వాళ్ళు మతపర్యాల సామరస్యం కోసం తిపంగానే కృషి చేశారు.\n\nనవాబునంద్రీని\n\n9\n\nమీఁగిపోయిన ఓడలో నుంచి బయట\nపడినవాళ్ళను రక్తంచేందుకు ఇతర\nపడవలో వాళ్ళు చాలా మంది సదిలోకి\nదూకారు. ఉస్మాన్‌ఖాన్ కూడా నీటిలో ముణి\nగాడు. చాలా సేపయాక అతను పైకి\nతేలాడు గాని, ఏదో బరువు తనను నీటిలోకి\nలాగుతున్నట్టు కనిపించాడు. ఒక పడవ\nఅతని సమీపానికి వచ్చింది గాని, అందులోకి\nఎక్కడం అతనికి సాధ్యంగా కనబడలేదు.\nపడవలో వాళ్ళోక బట్ట కొనను కందికి\nజార్చగా అతను దాన్ని పట్టుకున్నాడు.\nఅతన్ని మెల్లిగా పైకి లాగారు. అతని\nవెంబడి ఆయాపా కూడా పైకి వచ్చింది.\nఆమెలో ఏమాత్రమూ చైతన్యం లేదు.\n\nఆయితే ఆయషా చావలేదు. ఆమె కోలు\nకుని మామూలు మనిషి కావటానికి చాలా\nకాలం పట్టింది. కాళ్మీరుబేగం నిద్రాహారాలు\nలేకుండా ఆమెకు శుశ్రూష చేసింది.\nఎప్పుడూ తాగి తందనాలాడే సులేమాన్‌ఖాన్\nకూడా ఆయాపా దుస్థితి చూసి దిగులుపడి,\nతాగటం మరిచిపోయి, ఆమె స్వస్థత\nగురించి ఆందోళన చెందాడు.\n\nఇక ఉస్మాన్ సంగతి వేరే చెప్పనవ\nసరం లేదు. అతను రాత్రింబగళ్ళు\nఆయాపా గది నానుకుని ఉన్న వసారాలోనే\nఉండేవాడు.\n\nఆయాపాకు క్రమంగా స్వస్థత చేకూరింది.\nఆమె పక్కమీది నుంచి లేచి ఇటూ ఆటూ\n\nప్రవేశించి నట్టయింది. కేమాపణ అనవ సరం,” అన్నాడు ఉస్మాన్.\n\n“నేను లేని సమయంలో మన అదృష్టం తారుమారై పోయింది. అందుకు నువు చింతిస్తున్నావా?”\n\n“నువు వెళ్ళావు, అదృష్టం కూడా వెళ్ళి పోయింది.”\n\n“ఆందు కేమీ ఉపాయం లేదా?”\n\n“నువు నా కేమం కోరితే ఉపాయాల కేం తక్కువ?”\n\n“నా సుఖదుఃఖాలు నీ పైనే ఆధారపడి ఉన్నాయని ఎరగవా?”\n\n“ఎరగటం వల్లె ఈ బొందెలో ప్రాణాలు నిలుపుకుని ఉన్నాను. కాని, కష్టకాలంలో నన్నెలా విడిచి వెళ్ళిపోయావు?”\n\n“ఈ సంగతి నీవు నన్నడగకుండా ఉంటే బాగుండేది. యువరాజు జగతసింహణ్ణి చెర విడిపింతామని వెళ్ళాను. ముందు పాట్నాకూ, తరవాత ఆగ్రాకూ వెళ్ళాను.”\n\n“నా కా సంగతి తెలియవే తెలియదు. నీ ప్రయత్నం ఒక విధంగా నాకూ అను కూలమే,” అన్నాడు ఉస్మాన్.\n\n“ఎలా?”\n\n“జగతసింహణ్ణి చంపటం నా జీవితా శయంగా పెట్టుకున్నాను. ఆతను యావజ్జీవ కదిలే స్థితికి వచ్చింది. ఒకనా డామె ఉస్మాన్‌ను తన గదిలోకి పిలిచింది. గదిలో ఆమె తప్ప ఇంకెవరూ లేరు. ఆమె మంచం తప్ప కూర్చోవటాని కక్కడ మరొక అసనం కూడా లేదు. ఆయాపా అనుమతితో ఆ మంచం మీదనే ఉస్మాన్ కూడా ఒక పక్క కూర్చున్నాడు.\n\nఉస్మాన్ అనుమతి లేకుండా తాను దూరదేశం వెళ్ళినందు కామె కేమాపణ చెప్పుకున్నది.\n\n“నువ్వు చెయ్యగూడని పని చేసినట్టు నే నెన్నడూ అనుకోలేదు. నువ్వు తిరిగి రాగానే నా శరీరంలో మళ్ళీ ప్రాణాలు\n\nకారాగృహ వాసం చేసి అక్కడే మరణిస్తే\nనా కోరిక నెరవేరే ఆవకాశం ఉండేదికాదు.\nఅతన్ని నువు విడిపించటం నాకు సహాయం\nచెయ్యటమే. మొహం తిప్పేసుకున్నా వేం?\nనా మాటలు నీకు కష్టంగా ఉన్నాయా?”\n\n“లేదు. సన్ను దేవు డెందుకు సృష్టించి\nఉంటాడా అని ఆలోచిస్తున్నాను. నా పల్లి\nకలహద్వేషాలు తప్ప మరేమీ కలగలేదు.\nనీ వంటి ఉత్తమ పురుషుడు నా కోసం\nలో పల దహించుకుపోతున్నాడు!”\n\n“అలా దహించుకు పోవటం నా కానం\nదమే. నాకు నువు దగ్గిరలో ఉంటే అంతే\nచాలు,” అన్నాడు ఉస్మాన్.\n\n“నా మూలాస బాధపడుతూ కూడా\nనన్ను చావకుండా ఎందుకు కాపాడతాపు?”\n\n“జగతసింహుడు కారాగృహంలో ఉన్నా\nడంటే దేశం కాని దేశానికి పరిగెత్తావే, నువు\nచచ్చిపోతే నాకు పిచ్చిఎత్తిపోదా ?”\n\n“ఉస్మాన్, నిన్ను వేడుకుంటాను.\nనీ మనసు నా పై నుంచి మళ్ళించి కర్త\nవ్యానికి పూసుకో. వీరుడివి, యోధుడివి,\nసాహసివి—యుద్ధంలో నీ ప్రతాపం\nచూపించి, సామాజ్యాన్ని గెలుచుకో.”\n\nఉస్మాన్ను తాను పెళ్ళాడే అదృష్టం\nలేదు గాని, అతని వెంటనే ఉండి, అతని\nకష్టసుఖా లన్నిటిలోనూ భాగం పంచుకోవ\n\nటానికి తనకు అభ్యంతరం లేదనీ, అతని\nసమస్త యత్నాలలో సూ భాగస్వామిగా\nఉంటాననీ ఆయషా అన్నది. ఆమె ఆలా\nసహకరిస్తే తాను పోయిన రాజ్యాన్ని తిరిగి\nసంపాదించుకునే ప్రయత్నాలను ఉత్సా\nహంతో చేస్తానని ఉస్మాన్ అన్నాడు...\n\nజగతసింహడికి కారాగార విముక్తి\nలభించింది. మానసింహడి ప్రతిష్ఠకు\nభంగం కలగలేదు. అక్బరుపాదుషా ఉత్త\nరువు పై జగతసింహణ్ణి విడుదల చేశారు.\nఆతను రాజోచితమైన దుస్తులు ధరించి\nసభాభవనానికి వెళ్ళి, తన తండ్రికి నమ\nస్కారం చేసి, కమాపణ వేడాడు.\n\n“నాయనా, నీ తప్ప లన్నిటినీ అక్ట్బరు\nపాదుషా వారు క్షమించారు,” అన్నాడు\nమానసింహుడు.\n\nజగతసింహుడు కారాగార విముక్తి\nపాందటమే గాక, మానసింహుడి స్థానంలో\nవెంగాలు, బిహారు, ఒరిస్సాలకు సుబేదా\nరుగా కూడా నియోగించబడ్డాడు. మానసిం\nహుణ్ణ రావలిసిందని పాదుషా ఆజ్ఞాపిం\nచాడు. ఆ తరవాత మానసింహుణ్ణ ఏ పవికి\nనియోగిస్తారో తెలియదు.\n\nతండ్రి ఆజ్ఞ ప్రకారం జగతసింహుడు\nతన తండ్రి ఖాళీచేసిన సింహాసనం పైన\nకూర్చున్నాడు. సభికులందరూ కొత్త సుబే\nదారుకు అభివందన చేశారు.\n\nసభ ముగియగానే తండ్రికొడుకు లిద్దరూ\nఇంటికి వెళ్ళారు. అక్కడ ఊర్మిళాదేవి\nమందిరంలో జగతసింహుడు తిలోత్తమను\nతిరిగి కలుసుకున్నాడు. తనను విమల\nఊర్మిళాదేవి వద్దకు తీసుకురావటమూ,\nఊర్మిళాదేవి తనను ఆదరించి, వెంట\nఉంచుకోవటమూ మొదలైన విషయా లన్ని\nటినీ తిలోత్తమ తన భర్తకు తెలియజేసింది.\n\nమానసింహుడు పాట్నాను సపరివారంగా\nపదిలి అగ్రాకు పోతూ, జగతసింహుడికి\nతోడుగా ఆతని తమ్ముడైన మహాసింహుణ్ణి\n\nఉంచి వెళ్ళాడు. అయితే తిలోత్తమ వైపు వాళ్ళు విమలా, ఆస్మానీ, లక్ష్మణీ, దిగ్గ జుడూ పాట్నాకు వచ్చారు.\n\nజగతసింహుడి రాజ్య పరిపాలన కొంత కాలంపాటు ప్రశాంతంగా సాగింది. ఆతనికి జీవితం ఆనందమయంగా గడిచింది. కాని తరవాత రామచంద్రదేవుడి నుంచి ఒక దుర్వార్త వచ్చింది; ఉస్మాన్‌ఖాన్ యుద్ధ సన్నాహాలు మళ్ళీ ఆరంభించాడట. ఒరి స్సాలో మళ్ళీ అశాంతి చెలరేగుతుంది కాటోలునని జగతసింహుడు విచారించాడు.\n\nత్వరలోనే మరొక వార్త, వచ్చింది. ఉస్మాన్ పూరీని అక్రమించాడు. రామ చంద్రదేవు డింకొక దుర్గానికి పారిపోయి తల దాచుకున్నాడు.\n\nమళ్ళీ తలపెత్తిన పఠానులను నాశనం చెయ్యటం తన విధిగా భావించి మహాసిం హుడు గొప్ప సేనను తీసుకుని ఒరిస్సాకు వెళ్ళాడు. భద్రకు దగ్గిరలోనే ఉభయ సైన్యాల మధ్యా అతిభయం కర మైన యుద్ధం జరిగింది.\n\nఉస్మాన్ అమితోత్సాహంతో యుద్ధం చేసి, మొగలాయి సేనలను ఘారంగా ఓడించాడు. పారిపోతున్న తన సైనికుల వెంట మహాసింహుడు కూడా వెనక్కు మళ్ళీవలిసి వచ్చింది.\n\nఒరిస్సా అంతా మళ్ళీ పఠానుల అధినమయింది. ఆయషా ఇచ్చిన ఉత్సాహంతో ఉస్మాన్ఖాను బెంగాలును కూడా జయించటానికి బయలుదేరాడు. ఉస్మాన్ ధాటిని మహాసింహుడు ఏమీ అడ్డగించలేక పొవటం చేత జగతసింహుడు కూడా యుద్ధరంగానికి బయలుదేరి వచ్చాడు.\n\nఅతి స్వల్పకాలంలోనే పఠానులు మేదినీపూర్, కోల్పానులను పూర్తిగా అక్రమించి, మరి కొన్ని ప్రాంతాలను కొంత మేర జయించుకున్నారు. యుద్ధం జరిగినప్పుడల్లా విజయం ఉస్మాన్దే. అతని శక్తి సాహసాలను విరోధులే మెచ్చుకునే\n\nవారు. ఒరిస్సా లాగే బెంగాలు కూడా పఠానుల వశమవుతుందని అనుకున్నారు.\n\nఆయషా సంతోషానికి మేరలేదు. ఆమె ఆయుధాలు పట్టి యుద్ధరంగంలో పోరాటం మినహాగా యుద్ధక్రమంలో పూర్తి పాత్ర నిర్వహించింది. ఉస్మాన్ఖాన్ పొందిన ఉత్సాహం ఇంతా అంతా కాదు. అతన్ని ఎదట పడి జయించటం తన వల్ల కాదని జగతసింహుడు నిశ్చయించుకుని, ఉస్మాన్ను చంపే ఉపాయాలాలోచించ సాగాడు. చివర కొక ఉపాయం దొరికింది.\n\nవర్ధమానాన్ని జయించినట్టయితే బెంగాలుదేశమంతా ఉస్మాన్ చేతికిందికి వస్తుంది. మందారణ దుర్గం స్వాధీనపరచుకుని దాన్ని సైనిక శిబిరంగా వాడుకున్నట్టయితే వర్ధమానాన్ని జయించటంతేలిక. అందుచేత ఉస్మాన్ కొంత సైన్యాన్ని మందారణ దుర్గం పైకి పంపాడు. ఆ సమయంలో జగతసింహుడు వర్ధమానంలోనే ఉన్నాడు. ఆ సంగతి ఉస్మాన్కు తెలుసు. జగతసింహుడు ఎప్పుడైనా తన అత్తవారి ఇల్లయిన మందారణకు వస్తాడేమో చూస్తూ ఉండమనీ, అతన్ని ప్రాణాలతో పట్టుకుని తన వద్దకు తీసుకు రమ్మనీ ఉస్మాన్ తన సైనికులకు చెప్పిపెట్టాడు.\n\nఉస్మాన్ సైనికులు మందారణ దుర్గ ప్రాంతపు అరణ్యాలలో దాగి ఉండి జగత సింహుడి రాక కోసం నిరీక్షించారు, కాని అతను రాలేదు. అతను కొద్ది మంది సైనికులను తీసుకుని, కాలిబాటల వెంట ఒరిస్సా వేపు గా బయలు దే రాడు. ఎలాగైనా ఉస్మాన్ను చుట్టుముట్టి చంపెయ్యాలని అతని ఉద్దేశం. అలాటి ఉద్దేశమే ఉస్మాన్ కు కూడా ఉండటం చేత అతను కూడా కొద్ది మంది సైనికులను తీసుకుని జగతసింహుడి కోసం కారాడుతూ తిరగసాగాడు.\n\nఒక రోజు జగతసింహుడికి ఉస్మాన్ ఆచోకి తెలిసింది. అతను కొద్ది మంది సైని\n\nకులతో సువర్ణరేఖా నదీ తీరానికి దగ్గిరలో ఉన్నాడు. వెంటనే జగతసింహు డక్కడికి తన సైనికులతో సహా బయలుదేరాడు. జగతసింహుడి రాక పసిగట్టి ఉస్మాన్, తనకు యుద్ధకాంక్ష లేనట్టు గుర్తుగా ఒక సైనికుడికి తెల్లజెండా ఇచ్చి జగతసింహుడి కెదురు పంపాడు. తెల్లజెండా తెచ్చినవాడు జగతసింహుడితో, “మీ మా సైనికుల మధ్య యుద్ధం వల్ల ప్రయోజనమేమీ ఉండదు. ఉభయ పకాల వారి ఉద్దేశాల ననుసరించి మీరూ, మా నవాబుగారూ ద్వయంద్వయుద్ధం చేసుకోపటం మంచిదని మా నవాబుగా రూపు చెప్పమన్నారు,”\n\nఅన్నాడు. జగతసింహుడు తన సమ్మతి ఉస్మాన్‌కు అందజేశాడు. ఉస్మాన్ ఆయు ధాలు ధరించి వచ్చాడు.\n\nఅద్దరూ కలియబడి భయంకరంగా యుద్ధం చేశారు. ఉభయ పకాల సైనికులూ ఎడంగా నిలబడి ఆ యుద్ధాన్ని చూశారు. ఇద్దరూ కొంత గాయపడారు, కాని ఒక దశలో ఉస్మాన్ బల్లెం కూడా జగతసింహుడికి దొరికింది. అతనా బల్లాన్ని ఉస్మాన్ తలకు గురిచేసి బలంగా విసిరాడు. దాని తాకిడికి ఉస్మాన్ తల తిరిగిపోయి, కళ్ళు చికట్టు కమ్మి, నిశ్చేష్టుడై నిలబడ్డాడు. ఆ కణంలో జగతసింహుడు తన వద్ద వున్న రెండో బల్లాన్ని ఉస్మాన్ పకానికి గురిచేసి బలం కొద్దీ విసిరాడు.\n\nదానితో ఉస్మాన్ అ కణంలోనే చచ్చి ఉండవలిసింది. కాని ఆయషా, సాక్షిత్కరించిన దేవత లాగా ఉస్మాన్‌కు అడ్డంగా వచ్చింది. అందరూ ఒక్క సారిగా కేక\n\nపెట్టారు. ఆ కేకతో ఉస్మాన్ చైతన్యవంతుడై చూసే సరికి బల్లెం ఆయషా వీపులోకి గుచ్చుకుపోయి ఉన్నది. అది గమనించిన జగతసింహుడు నిలువునా కంపిస్తూ, చేతులు పై కెత్తాడు.\n\nఆయషా ప్రాణాలను కాపాడటానికి వైద్యులు వచ్చారు గాని వారి వల్ల ఏమి కాలేదు. ఆయషా ఆఖరుసారిగా ఉస్మాన్‌కూ జగతసింహుడికి వీడ్కేలు చెప్పి కన్ను మూసింది.\n\nజగతసింహుడు తల వంచుకుని కన్నీరు కార్చాడు. ఉస్మాన్ కంటి వెంట నీరు కార్చలేదు. ఒక్క నిట్టూర్పు కూడా విడవలేదు; అతని నోట మాట కూడా రాలేదు.\n\nఉస్మాన్ ఉత్సాహశక్తులూ, పఠానుల భవిష్యత్తూ ఆయషాతోనే అంతరించాయి. ఒరిస్సా మొగలాయిల పశ్చమయింది. భారత దేశంలో పఠానుల సామ్రాజ్యమే అంతమైపోయింది. (ఆయిపోయింది)"
        },
        {
            "title": "కృతఘ్నురాలు",
            "page_start": 30,
            "pdf_page": 30,
            "content": "# కృతఘ్నురాలు\n\nపట్టు పదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడపసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, నీవు పడే ఈ శ్రమ మరెవరికొరకో అయి ఉంటుందని నా సమ్మకం. అందుచేత నిన్ను చూస్తే నాకు ఒక బోధిసత్వుడి కథ జ్ఞాపకం వస్తున్నది. శ్రమతెలియకుండా ఉండ గలందులకు నీకు ఆ బోధిసత్వుడి కథ చెబుతాను విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\nఒక అరణ్యంలో బోధిసత్వుడు తపస్సు చేసుకుంటూ అర ణ్యామంతా తరిగి, ఆపదలో ఉండే మృగాలనూ, పిశాచాలనూ సైతం కాపాడుతూ ఉండేవాడు. ఒక నా డతను అరణ్యంలో ఇలా తిరుగుతూండగా ఒక పెద్ద బావిలో నుంచి ఒక స్త్రీ అక్రం దనం వినపడింది. బోధిసత్వుడు అందులోకి\n\n# బేతాళ కథలు\n\nచూసే సరికి అతనికి ఒక స్త్రీ మాత్రమే\nగాక, ఒక సింహమూ, ఒక పామూ, ఒక\nబంగారుకుచ్చుపిట్టా కూడా కనిపించాయి.\n\n\"బాబూ, సలుగురు ప్రాణులం.\nఈ బావిలో పడ్డాం. మమ్మల్ని బయటికి\nతీసి కాపాడు,\" అని ఆ స్త్రీ బోధిసత్వుణ్ణి\nప్రార్థించింది.\n\n\"మీరు పడటంలో అర్ధం ఉన్నది,\nకాని ఎగిరిపోగల ఆ విట్ట బావిలో ఎలా\nపడింది?\" అని బోధిసత్వుడి డడిగాడు.\n\n\"కిరాతులు చేసిన ఉచ్చులో దాని\nకాళ్ళు ఇరుక్కుపోయాయి. అందుచేత అది\nఇప్పుడెగరలేదు,\" అన్నది స్త్రీ.\n\nబోధిసత్వుడు గడ్డితో తాడు పేని బావి\nలోని సలుగురు ప్రాణులనూ పైకి తీశాడు.\nనలుగురూ మనుష్యభాషలో మాట్లాడుతూ\nఉండటం గమనించి అతను, \"మీ రెవరు?\nమీ కథ ఏమిటి?\" అని అడిగాడు.\n\nసింహం ఇలా చెప్పింది:\n\nహమాలయాలలో వైదూర్యశృంగ మనే\nసగరంలో పద్మవేగుడనే విద్యాధరుడికి\nపజ్రవేగుడనే కొడుకుండే వాడు. వాడు\nఆహంకారి కావటం చేత అందరితోనూ\nవిరోధం పెట్టుకున్నాడు. తండ్రి వాడితో\nవేగలేక, వాణ్ణి సింహం కమ్మని శపించి,\nవాడి కెపరు ఉపకారం చేస్తారో వారికి\nప్రత్యుపకారం చేసిన మీదట శాపం పొతుం\nదని చెప్పాడు.\n\n\"మహానుభావా, నుపు నా కీ ఉపకారం\nచేశావు. నీకు నా అవసరం కలిగినప్పుడు\nస్మరించాపంపై నేను వచ్చి నీకు ప్రత్యుప\nకారం చేసి, శాపవిముక్తుణ్ణి ఆవుతాను,\"\nఅని చెప్పి, సింహం వెళ్ళిపోయింది.\n\nతరవాత పకి తన కథ ఇలా చెప్పింది:\n\nపజ్రదంస్ట్యుడనే విద్యాధర రాజుకు\nఅయిదుగురు కూతుళ్ళ తరవాత రజత\nదంస్ట్యుడనే కొడుకు పుట్టాడు. ఒకనాడు\nవాడి పెద్ద అక్క గౌరీదేవి ముందు పెంజ\n\nరక మనే వాద్యాన్ని వాయిస్తూ ఉండగా,\nవాడు కొంటెతనంగా దాన్ని లాగేనుకు\nపోయాడు. ఆమె వాణ్ణి పకిగా పుట్టమని\nశపించి, వాడికి ఉపకారం చేసిన వారికి\nప్రత్యుపకారం చేసినప్పుడు శాపం తీరుతుం\nదని చెప్పింది.\n\n“నేనే అలా శాపం పొందినవాణ్ణి. నీకు అవసరం పడ్డప్పుడు నన్ను తలుచుకుంటే నేను పచ్చి నీకు ప్రత్యుపకారం చేసి శాప విముక్తి పొందుతాను,” అని చెప్పి పకి వెళ్ళిపోయింది.\n\nతరవాత పాము ఇలా చెప్పింది:\n\nకశ్యపాత్రమంలో ఒక మునికుమారు డుండేవాడు. వాడి కొక స్నేహితుడుండే వాడు. ఒకరోజున తన స్నేహితుడు కొల నులో స్నానంచేస్తూండగా, గట్టున కూర్చుని ఉన్న మునికుమారుడు తన సమీపంలోకి ఒక పాము రావటం చూసి, మంత్రంతో దాన్ని కట్టేశాడు. తరవాత స్నానంచేస్తున్న వాడు కొలనులో నుంచి ఒడ్డుకు వచ్చి, దగ్గిరలోనే భయం కరమైన పామును చూసి, భయపడి మూర్ఛపోయాడు. మూర్ఛ తెలిసినాక వాడా మునికుమారుణ్ణి పామై పుట్టమని శపించి, ఉపకారికి ప్రత్యుపకారం చెయ్యటమే శాపాంతంగా చెప్పాడు.\n\n“నేనే అలా శాపం పొందిన ముని కుమారుణ్ణి. నీకు నా వల్ల ఉపకారం కాపలిసినప్పుడు నన్ను స్మరించినట్టయితే నేను వచ్చి నీ పని తీర్చి శాపం నుంచి విమోచనం పొందుతాను,” అని చెప్పి పాము పెళ్ళిపోయింది.\n\nఆఖరుకు స్త్రీ తన పృత్తాంతం బోధి\nసత్యుడికి చెప్పింది. ఆమె ఒక క్షీర్తియ\nయువకుడి భార్య. ఆ యువకుడు రాజు\nవద్ద కొలువుండేవాడు. తన భార్య శిలం\nమంచిది కాదని తెలిసి అతను ఆమెను\nశికించ నిశ్చయించాడు. అవినీతిపరురా\nలైన ఆ భార్యకు ఈ సంగతి దాసీదాని\n\nద్వారా తెలిసింది. భర్త తనను ఏంచేస్తాడో\nనని భయపడి ఆమె ఇంటి నుంచి పారి\nపోయి, రాత్రివేళ చికటిలో ఆ నూతిలో\nపడింది. తన పృత్తాంతం ఈ విధంగా చెప్పి\nఆ స్త్రీ తనదారిన తాను వెళ్ళిపోయింది.\n\nఆ స్త్రీతో మాట్లాడిన ఫలితంగా బోధి\nసత్యుడికి అరణ్యంలో కందమూల ఫలాలు\nదొరకకుండా పోయాయి. అతను ఆకలితో\nఅల మటించుతూ సింహాన్ని తలుచు\nకున్నాడు. వెంటనే సింహం వచ్చి, అతనికి\nలేళ్ళమాంసం తెచ్చిపెట్టి ఆకలి తీర్చి, శాప\nవిమోచనం పొంది, విద్యాధర రూపంతో\nతన లోకానికి వెళ్ళిపోయింది.\n\nమాంసభక్షణ చెయ్యటం మూలాన\nబోధిసత్వుడి తపస్సుకు భంగం కలిగింది.\nఅతను మామూలు మనుష్యుల లాగే\nద్రవ్యంతో జీవించవలిసిన స్థితికి వచ్చాడు.\nఆ సమయంలో అతను పక్షిని తలుచుకోగా\nఅది వచ్చి, అతని అవసరం గ్రహించి,\nఎక్కడి నుంచో ఒక రత్నాభరణం గల\nపెట్టె తెచ్చి అతని కిచ్చి, “దీనితో నీపు\nయావజ్జీవం సుఖంగా బతకవచ్చు,” అని\nచెప్పి, శాపవిముక్తి పొంది వెళ్ళిపోయింది.\n\nబోధిసత్వు డా నగలను అమ్ముకుందా\nమని, సమీపంలోనే ఉన్న గోతవర్ఠన నగ\nరానికి వెళ్ళాడు. ఆక్కడ అతనికి వీధిలో\nఅతను రక్తించిన స్త్రీయే ఎదురై,\n“నేనిక్కడే ఉంటున్నాను. రాణిగారు\nనన్ను పరిచారికగా పెట్టుకున్నారు,” అని\nచెప్పింది. అమాయకుడైన బోధిసత్వుడు\nఅమెకు తన వద్ద ఉన్న రత్నాభరణం\nచూపి, బంగారుకుచ్చుపిట్ట దానిని ఎక్కడి\nనుంచో తెచ్చి తన కిచ్చిందని చెప్పాడు.\nనీతిమాలిన ఆ స్త్రీ, ఇంటికి తిరిగి వెళ్ళి\nఈ సంగతి రాణితో చెప్పింది. ఈ రత్నా\nభరణం రాణిగారిదే. అందుచేత రాణి\nఆ స్త్రీ వెంట తమ భటులను పంపి,\nబోధిసత్వుణ్ణి కట్టి తెప్పించింది.\n\nబోధిసత్వుడు నిజం చెప్పాడు. ఆది నిజమని రాజుకు తెలుసును, ఎందుకంటే పకీ ఒకటి వచ్చి, రత్నాభరణం గల పెట్టెను ఎత్తుకుపోవటం రాణి స్వయంగా చూసింది. ఆయినప్పటికీ రాజు బోధిసత్వుణ్ణి విడిచిపుచ్చక, నిర్బంధంలో పెట్టించాడు.\n\nఖైదులో ఉండి బోధిసత్వుడు పామును తలుచుకున్నాడు. వెంటనే పాము వచ్చి, సంగతి తెలుసుకుని, “నేను వెళ్ళు రాజు తలను చుట్టేస్తాను. నీవు వచ్చి వదలమన్న దాకా వదలను. ఆ రాజు నీకు ఆర్థరాజ్యం ఇస్తేగాని సన్ను వదలమనకు,” ఆని\n\nచెప్పింది. ఆది తెన్నగా వెళ్ళి, నిద్రపోతున్న రాజు తలకు చుట్టుకుని, దారుణంగా రాజు తలను తన శరీరంతో నొక్కసాగింది. ఎవ రైనా సమీపించినా, రాజు తనను వదిలించుకోవటానికి ప్రయత్నించినా ఆది భయంకరంగా బుసకొట్టింది.\n\nరాజు పెద్ద ప్రమాదంలో పడిపోయి, తనను ఆ ప్రమాదం నుంచి కాపాడిన వారికి అర్థరాజ్య మిస్తానన్నాడు. కారా గృహంలో ఉన్న బోధిసత్వుడు, తానా పామును వదిలించగల నని రాజుకు కబురు చేశాడు. రాజు బోధిసత్వుణ్ణి తన వద్దకు రచ్చించి, తనను పాము నుంచి\n\nరక్తంచినట్టయితే, అర్ధ రాజ్యం ఆస్తానని మంత్రి పురోహితు లందరి సమక్షం లోనూ ప్రమాణం చేశాడు.\n\nఅప్పుడు బోధిసత్వు డా పాముతో, “రాజును వదిలిపెట్టు,” అన్నాడు. వెంటనే పాము రాజును వదిలిపెట్టి, శాపవిమోచనం పాంది మునికుమారుడుగా మారిపోయింది.\n\nరాజు బోధిసత్వుడికి తస అర్ధరాజ్యం ఇచ్చేశాడు.\n\nబేతాళు డీ కథ చెప్పి, “రాజా, నా కొక సందేహం. బోధిసత్వుడి చేత ఉపకారం పాందిన సలుగురు ప్రాణులలోనూ ముగ్గురు హీనజన్ములు. అయినప్పటికీ వారు బోధిసత్వుడికి ప్రత్యుపకారం చేశారు; కాని ఉత్తమజన్మ ఎత్తిన స్త్రీ అపకారం చేసింది. దీనికి కారణ మేమిటి? మానవుల కన్న హీన జాతులే ఉత్తములు కావటమా? లేక శాపానికి ముందు వారివి గౌప్ప జన్మలు కావటమా? ఈ ప్రశ్నకు సమాధానం\n\nతెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ఎంత గౌప్ప జన్మలు కలవారై నా సింహమూ, పకీ, పామూ దుష్ప్రవర్తన కారణంగానే శాపాలకు గురి అయాయి. అయితే శాపాలనుభవించటం వల్ల వాళ్ళ దోషాలు సశించాయి. స్త్రీ తన అవినీతికి శిక్ష అయినా పాందలేదు. అందుచేత ఆమెలోని కల్మషం సశించలేదు. అదీగాక ఉపకారికి ప్రత్యుపకారం చేస్తేగాని మిగిలిన ముగ్గురికీ శాప విమోచనం లేదు. స్త్రీ విషయంలో ఆలాటిది లేదు. ఆమె సత్ప్రవర్తన గలది అయితే ఉపకారానికి బదులు చేసి ఉండును; ఆలాంటిది కానందు వల్ల ఆమె బోధిసత్వుడికి అపకారమే చేసింది,” అన్నాడు.\n\nఈ విధంగా రాజుకు మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై మళ్ళీ చెట్టెక్కాడు. —( కల్పితం)"
        },
        {
            "title": "దర్జీవాదియుక్తి",
            "page_start": 36,
            "pdf_page": 36,
            "content": "# దర్జీవాదియుక్తి\n\nఒకనాడు అక్టరుపాదుపాతో కబుర్లాడుతూ, మాటల సందర్భాన బీర్చల్, “కొన్ని వృత్తులవాళ్ళు మహాతెలివి గల వాళ్ళు. మనం ఎంత జాగ్రత్తగా ఉన్నా మోసం చేస్తారు,” అన్నాడు.\n\n“జాగ్రత్తగా కని పెట్టి ఉంటే ఎలా మోసం చేస్తారు?” అన్నాడు పాదుషా.\n\n“ఎంతమంది కాపలావాళ్ళను పెట్టినప్ప టికీ ఒక చెన్నం బంగారం కాజెయ్యగల కంసాలులనూ, మూరెడుగుడ్డ తస్కరించ గల దర్జీలనూ నే నెరుగుదును,” అన్నాడు బీర్చల్.\n\nపాదుషా ఈ మాట నమ్మలేక, “నా దగ్గిర ఒక విలువగల సిల్కు తుంపున్నది. ధానితో బేగమ్‌కు చోళీ కుట్టించి చూస్తాం. సిల్కు తుంపు చోళీకి హానీ హానీగా సరిపోతుంది. అందుచేత దర్జీవాడు అందులో నుంచి తస్కరించలేడు. అదీగాక వాడి పైన\n\nకాపలా పెడదాం. నీకు మంచి దర్జీ ఎవడైనా తెలుసా?” అని అడిగాడు.\n\n“గులాబ్ అని దర్జీ ఒకడున్నాడు. వాడు మంచి పనిమంతుడూ, చురుకైన వాడూనూ. వాడు బేగమ్‌కు చోళీ కుట్టనూ గలడు, మీ సిల్కు తస్కరించనూ గలడు,” అన్నాడు బీర్చల్.\n\n“అయితే వాణ్ణి పిలిపించు, వాడి యుత్తీ శక్తీ పరీక్షంతాం,” అన్నాడు అక్బర్.\n\nబీర్చల్ దర్జీవాణ్ణి పిలిపించి, వాడికి సిల్కుగుడ్డ చూపించి, “దీనితో బేగమ్ సాహెబా వారికి చోళీ కుట్టగలవా?” అని అడిగాడు.\n\nదర్జీవాడు నమూనా కొలతలు చూసి, కుట్టగల నన్నాడు. దర్జీవాడు దివాణంలోనే పని పూర్తిచెయ్యాలన్నారు. వాడి కొక గది ప్రత్యేకించారు. వాడు తన దర్జీ పరికరాలన్నిటినీ అక్కడికి తెప్పించుకుని, పని\n\nప్రారంభించాడు. పని చేసేటప్పుడు వాడి\nవెంటడి ముగ్గురు రాజోద్యోగులు హమేషా\nఉన్నారు. గదిద్వారం వద్ద ఇద్దరు విచ్చు\nకత్తుల వాళ్ళు కాపలా ఉన్నారు.\n\nదర్జీవాడు మూడు రోజులపాటు పని\nచేశాడు. అంకా చోటి పూర్తికాలేదు. నాలుగో\nరోజు దర్జీవాడి కొడుకు అంటి నుంచి\nతండ్రిని చూడవచ్చి, “నాన్నా, నుపు\nఅంటికి రాక అవాళ నాలుగోరోజు. అమ్మ\nమండిపడుతోంది,” అన్నాడు.\n\n“నోరుముయ్యరా, వెధవా. ఇది మన\nఇల్లు కాదు, రాజుగారి దివాణం,” అన్నాడు\nదర్జీవాడు.\n\n“ఆయితే ఆయింది. నువెప్పుడొస్తావే\nచెప్పు,” అన్నాడు కొడుకు.\n\n“అదిగో, ఈ చోటి పని పూర్తికావాలి,”\nఅన్నాడు తండ్రి.\n\n“రెండుగంటల్లో ఆయే దాన్ని నాలుగు\nరోజులు కుడుతున్నావా? ఏం దర్జీవి?”\n\nఆన్నాడు కొడుకు అమర్యాదగా.\n\n“అది మీ అమ్మ చోటి అనుకున్నావటా?\nబేగమ్సాహెబా వారిది. నుపు పిచ్చి పిచ్చిగా\nవాగక ఇంటికి పద. లేకపోతే మెడ విరుగు\nతుంది,” అన్నాడు దర్జీ.\n\nతండ్రి కొడుకుల ఈ సంభాషణ\nవింటున్న అక్కడి వాళ్ళంతా విరగబడి\nనవ్వసాగారు.\n\n“నేను పోను. నా మెడ ఎలా విరు\nస్తావే చూస్తాను,” అంటూ దర్జీ కొడుకు\nవెటకారంగా నవ్వాడు.\n\nదర్జీకి మండిపోయింది. వాడు తన చెప్పు\nతీసుకుని కొడుకు మీద. కసిగా .విసిరాడు.\nదర్జీ కొడుకు దాన్ని తీసుకుని బయటికి\nపరిగెత్తాడు.\n\n“వాణ్ణి పట్టుకోండి!” అని దర్జీ విచ్చు\nకత్తుల వాళ్ళకు కేకపెట్టాడు. కాని వాళ్ళు\nవినోదం చూస్తూ నవ్వారే గాని, దర్జీ కొడు\nకును పట్టుకోవటానికి ప్రయత్నించలేదు.\n\nఆ సాయంకాలానికి దర్శి చోటిని పూర్తి చేసి, పాదుషాకు సమర్పించాడు. పాదుషా దాన్ని తీసుకుపోయి బేగము కిచ్చి, “ఇలాటి చోటి మరొకటి ప్రపంచంలో లేదు,” అన్నాడు. దర్శివాడి పనితనాన్ని బేగమ్ చాలా ప్రశంసించింది.\n\nకొన్ని రోజులు గడిచాక బేగమ్ ఆ చోటి ధరించి నగరంలోకి వెళ్ళింది. ఒక చోట ఆమె కొక స్త్రీ కనిపించింది; ఆ స్త్రీ కూడా తాను ధరించిన చోటి లాటిదే ధరించి ఉన్నది. అగ్రహంతో ఆమె రాజభవనానికి తిరిగి వచ్చి, “నా చోటి లాంటిది ప్రపం చంలో మరెక్కడా లేదంటిరే? ఎవరో\n\nసామాన్య స్త్రీ ఇలాటి చోటియే తొడుకుక్కని ఈ సాయంకాలం నాకు కనబడింది,” అన్నది పాదుషాతో.\n\n“ఆసంభవం. నీ చోటి లాంటిదయి వుండదు,” అన్నాడు పాదుషా.\n\n“నా కళ్ళతో నేను చూస్తే నె! నా మాటలో నమ్మకం లేదా?” అని బేగమ్ అడిగింది.\n\nబేగం చెప్పిన విషయం దర్యాప్తు చేయించిన మీదట, దర్శిగులాబ్ భార్యకు కూడా బేగమ్ ధరించిన చోటి లాటిదే ఉన్నట్టు బయట పడింది. పాదుషా దర్శినీ, వాడి భార్యనూ పిలిపించి, “దుర్మార్గుడా,\n\nనన్నే మోసం చేస్తావా?” అని, దర్జీని అడిగాడు.\n\n“ప్రభూ, నా వల్ల ఏ తప్పు లేదు. నా మీద అంత మందిని కాపలా ఉంచారు గదా, నేను దొంగతనం ఎలా చేస్తాను?” అన్నాడు దర్జీ.\n\n“అలా అయితే, బేగమ్‌కు కుట్టిన చోటి లాంటిది నీ భార్య కెలా వచ్చింది?” అని పాదుపా అడిగాడు.\n\n“మహాప్రభూ, గుడ్డ అదే, కాని నేను దాన్ని దొంగిలించ లేదు. జరిగిం దేమిటో తమరు చిత్తగించాలి. నేను నాలుగు రోజులపాటు ఇంటికి వెళ్ళకుండా దివా ఇంలో పనిచేశాను. నన్ను పిలవటానికి వచ్చిన నా కొడుకు నలుగురి ఎదటా నాతో తూస్కారించి మాట్లాడసాగాడు. కోపం వచ్చి వాడి మీద పాదరక విసిరాను. వాడు దాన్ని తీసుకుని పారిపోసాగాడు. కత్తి రించగా మిగిలిన గుడ్డముక్కలు అందులో\n\nఉన్నాయని జ్ఞాపకం వచ్చి, వాణ్ణి పట్టుకో మని కేకపెడితే కాపలావాళ్ళు నా మాట విన్నారు కారు. నేనింటికి వెళ్ళి చూసు కుంటే పాదరక్కలో గుడ్డముక్కలు కనిపించ లేదు. దాన్ని చోటిగా కుట్టించుకుని నా భార్య తొడుక్కోగా ఈ సాయంకాలమే చూశాను. నా భార్య తొడుక్కోక పోయినట్టయితే దాన్ని తమకు తప్పక ఇచ్చేసి ఉందును. ప్రభువులు తొడిగి విడిచినవి మేము కట్టుకోవలసిన వాళ్ళమే గాని, మేము విడిచినవి ప్రభువు లెలా తాకు తారు? నా వల్ల తప్పంటే తల తీయించెయ్యండి,” అన్నాడు దర్జీవాడు.\n\nవాడి యుక్తికి పాదుపా ఆశ్చర్య పోయాడు. ఆ దర్జీది కూడా బీర్పల్ జన్మస్థలమేనని తెలిశాక పాదుపాకు వాడి మోసం చూసి సంతోషం కూడా కలిగింది. ఆయన ఆ దర్జీదంపతులకు బహుమానా లిచ్చి పంపేశాడు.\n\nశక్తివేగుడు\n\nఒకప్పుడు వర్ణమానపురాన్ని పరోపకారి\nఅనే రాజు పాలించేవాడు. ఆయనకు\nకనకరేఖ అనే కూతురుండేది. ఆమె\nఅసాధారణ సొందర్యవతి. ఆమెకు పెళ్ళి\nఈడు వచ్చేకొద్దీ, ఆమె వివాహం గురించి\nతండ్రికి విచారం పట్టుకున్నది. ఆమెకు\nతగిన వరు డెక్కడ దొరుకుతా డన్నదే\nఆయన విచారం. ఈ విషయమే ఆయన\nఒకసారి తన భార్యతో అన్నాడు. అంటే\nఆయన భార్య, “మీరు పిల్ల పెళ్ళి గురించి\nఎందుకు బెంగపడతారు? అది తనకు\nపెళ్ళే వద్దంటున్నది; తనకు పెళ్ళి గీతే\nలేదనీ, పెళ్ళి చేస్తే చచ్చిపోతాననీ భయ\nపెట్టుతున్నది,” అన్నది.\n\nఈ మాటలు విని నిర్ఘాంతపడి, రాజు\nతన కూతురి వద్దకు వెళ్ళి, “ఏం, తల్లీ?\nదేవకన్యలు సైతం తమకు మంచి భర్తలు\nదొరకాలని ఆరాటపడతారు గదా, నువు\n\n“పెళ్ళే వద్దంటున్నావుట, ఎందుచేత ?” అని\nఅడిగాడు.\n\nకనకరేఖ తల వంచుకుని, “నా కిప్పుడు\nపెళ్ళి చేసుకోవాలని లేదు. శ్రమపడి\nనా పెళ్ళి చెయ్యటం చేత మీకు కలిగే\nలాభం మాత్రం ఏముందీ? నాకు లేని\nచింత మీ కెందుకూ?” అని తండ్రి\nనడిగింది.\n\n“అదేమిటమ్మా? క న్యాయా నా న్ని\nమించిన పుణ్యం ఏముంటుంది? ఆడది\nయు క్త పయ స్కురాలై తండ్రి ఇంట\nఉండటం మహాపాపం,” అన్నాడు రాజు.\n\n“సరే అయితే నేను పెళ్ళాడతాను.\nకాని నన్ను పెళ్ళాడేవాడు బ్రాహ్మణుడైనా,\nకృతియుడైనా అయి ఉండాలి. అతను\nకనకపురిని చూసిన వాడై ఉండాలి.\nఈ రెండు నియమాలకూ భంగం లేకుండా\nఎవరినైనా పెళ్ళాడతాను,” అన్నది కనకరేఖ.\n\nరాజు పరమానందం చెందాడు. తన\nకుమార్తెకు అతిసులభంగా భర్త దెరుకుతా\nడసుకున్నాడు. ఎందుకంటే, కనకపురిని\nచూసిన బ్రాహ్మణ క్షత్రియ యువకులు\nఆసంఖ్యాకంగా ఉంటారని ఆయన\nనమ్మకం. ఆ సమ్మకం తోనే మర్నా\nడాయన సభలోకి వచ్చి కూర్చుంటూనే,\n“మీలో ఎవరైనా కనకపురిని చూశారా?”\nఆని అడిగాడు. కనకపురిని చూడటం మాట\nఆటుంచి, ఆ పేరు విస్నవారు కూడా\nసభలో ఎవరూ లేకపోయారు.\n\nఅందుకు రాజు ఆశ్చర్యపడి, “బ్రాహ్మణుడు గాని, క్షత్రియుడు గాని కనకపురిని\n\nచూసినట్టయితే నా కుమార్తె నిచ్చి పెళ్ళి\nచేస్తాను,” అని నగరంలో చాటింపు వేయిం\nచాడు. ఈ చాటింపు పౌరులందరూ విన్నారు.\nకాని ఒక్కడైనా రాజకుమార్తెను పెళ్ళాడతా\nనని ముందుకు రాలేదు.\n\nఆ నగరంలోనే బలదేవు డనే బ్రాహ్మణుడి కుమార్తె శక్తిదేవు డనే వాడుండే వాడు. అతనికి జూదమాడే వ్యసనం ఉన్నది. దాని మూలంగా అతను తన డబ్బంతా పొగొట్టుకున్నాడు. ఈ సమయంలోనే అతనికి రాజుగారు వేయించిన చాటింపు వినిపించింది. కనకపురిని చూశా నని అబద్ధమాడి రాజకుమార్తెను పెళ్ళాడితే తన కష్టాలన్నీ గట్టెక్కుతాయని అతనికి అనిపించింది.\n\nఅందుచేత శక్తిదేవుడు చాటింపు వేసే\nవాళ్ళను సమీపించి, “నేను కనకపురిని\nచూశాను. నన్ను మీ రాజుగారి వద్దకు\nతీసుకుపొండి,” అన్నాడు. వాళ్ళు అతన్ని\nరాజుగారి ముందు పెట్టారు. రాజుగారు\nఅతన్ని కుమార్తె వద్దకు పంపాడు.\n\nకనకపేఖ అతన్ని, “కనకపురిని\nచూశావా?” అని అడిగింది,\n\n“చూశాను,” అన్నాడు శక్తిదేవుడు ఏమి\nతడువుకోకుండా.\n\n“ఆ పట్టణానికి ఏ మార్గంగా వెళ్ళావు?\nఎప్పుడు వెళ్ళావు? ఆ పట్టణం ఎలా\nఉంటుంది?” అని అమె మళ్ళీ అడిగింది.\n\n“చదువు కోసం నానాదేశాలూ తిరు\nగుతూ ఆ పట్టణానికి వెళ్ళాను. ఇక్కడి\nనుంచి హరపురానికి, తరవాత వారణాసికి,\nఆక్కడి నుంచి పొంద్రవర్థనానికి, ఆ తర\nవాత కనకపురికి వెళ్ళాను. అది ఇంద్రుడి\nనగరంలా గున్నది. ఎంతో పుణ్యాత్ములు\nగాని ఆక్కడ ఉండ రనిపించింది,” అని\nశక్తిదేవుడు నిర్ఘయంగా బొంకేశాడు.\n\n“ఈ ధూర్తుణ్ణి చావగొట్టి పంపెయ్యండి,”\nఅని కనకరేఖ తన నౌకర్లకు చెప్పి, తన\nతండ్రి వద్దకు వెళ్ళి, “ఆ బ్రాహ్మణ\nయువకుడు పచ్చి మోసగాడు. అతను కనక\nపురి చూడనేలేదు, చూసినట్టు అబద్దమాడి\nమనని మోసగింతా మనుకున్నాడు,”\nఅని చెప్పింది.\n\nరాజకుమార్తెతో అబద్దం చెప్పి అవ\nమానం పొందిన శక్తిదేవుడు, ప్రపంచ\nమంతా తిరిగి అయినా సరే కనకపురిని\nచూసి ఆ రాజకుమార్తెను పెళ్ళాడాలనీ,\nలేదా ఆ ప్రయత్నంలో ప్రాణాలు విడవా\nలనీ నిశ్చయించుకున్నాడు. ఈ విధంగా\nనిశ్చయించుకుని అతను వర్థమానం\n\nనుంచి దక్షిణాభిముఖుడై ప్రయాణించి\nవింధ్యారణ్యం ప్రవేశించాడు.\n\nఆ మహారణ్యంలో పడి పోగా, పోగా, ఒక\nపెద్ద చెరువు పచ్చింది. నిర్మలమైన నీరు\nగల ఆ చెరువులో స్పానం చేసి, అతను\nఆ చెరువుకు ఉత్తరపు గట్టున ఉన్న\nఆశ్రమంలో ప్రవేశించాడు. ఆక్కడ ఒక\nరావిచెట్టు కింద తపస్సు చేసుకుంటున్న\nవృద్ధుణ్ణి చూసి అతను, “స్వామీ, నేను\nకనకపురికి వెళ్ళాలి. అది ఎక్కడ ఉన్నదీ\nతమకు తెలుసా?” అని అడిగాడు.\n\n“నాయనా, నేనీ ఆశ్రమంలో\nఉంటున్న ఎనిమిదివందల ఏళ్ళ కాలంలో\n\nచంద్రమామ\n\nకనకపురి పేరు కూడా ఎన్నడూ, వినలేదే,”\nఅన్నాడు తపస్వి.\n\n“అలా అయితే నేను చచ్చేదాకా అది నాకు కనిపించదన్నమాటే!” అన్నాడు శక్తిదేవుడు. అతని కథ అంతా విన్న ఆ పృద్ధ తపస్వి, “నీ కొక సలహా ఇస్తాను. ఇక్కడికి మూడువందల యోజనాల దూరంలో కాంపిల్యదేశం ఉంది. అందులో ఉత్తర పర్వతం మీద ఒక అశ్రమంలో నా అన్న ఉన్నాడు. ఒక వేళ ఈ సగరాన్ని ఆయన ఎర్రుగునేమో వెళ్ళి ఆడుగు,” అన్నాడు.\n\nశక్తిదేవుడికి మళ్ళీ ఆశచిగురించింది.\nఅతనా రాత్రి అక్కడ గడిపి, మర్మాడుద\n\nయమే బయలుదేరి, అనేక కష్టాలుపడి\nకాంపిల్యదేశం చేరుకుని, ఉత్తర పర్వతం\nమీద ఉండే మునిని కలుసుకుని, తాను\nవచ్చిన పని చెప్పాడు. ఆ ముని కూడా\nకనకపురి పేరెన్నడూ విస్నవాడు కాడు.\n\n“ఆ పట్టణం ఎక్కడో ద్వీపాంతరంలో\nఉండి ఉంటుంది. సముద్ర మధ్యాన\nఉత్పస్థల మనే ద్వీపం ఉన్నది. దాన్ని\nసత్యవతు డనేవాడు పాలిస్తాడు. అతను\nఆనేక ద్వీపాలతో రాకపోకలు జరుపుతూ\nఉంటాడు. అందుచేత కనకపురి జాడ\nఅతనికి తెలియవచ్చు. ముందుగా నుపు\nసముద్రతీరాన గల రేవుపట్టణమైన విటంక\nపురాన్ని చేరినట్టయితే, విసముద్రవర్తకుడు\nగాని నిన్ను ఉత్పస్థలానికి తీసుకుపోవచ్చు,”\nఅని ముని సలహా ఇచ్చాడు.\n\nశక్తిదేవు డా సలహా ప్రకారం విటంక\nపురం చేరి, అక్కడ సముద్రదత్తు డనే\nవైళ్యుడితో స్నేహం చేసి, అతని వర్తక\nనెకలోనే ఉత్పస్థలానికి బయలుదేరాడు.\nఆ ద్వీపం చేరవచ్చే సమయంలో సముద్రం\nమీద పెద్ద తుఫాను లేచి వర్తక నెక కాస్తా\nపగిలిపోయింది. సముద్రదత్తు డౌక తెప్ప\nపలక ఆధారంతో ఈదు కుంటూ వెళ్ళి\nద్వీపాన్ని చేరుకున్నాడు.\n\nసముద్రంలో ముణిగిపోయిన శక్తిదేపుణ్ణి ఒక తిమింగిలం లాటి చేప మింగేసింది. ఆ చేప ఉత్స్థల ద్వీప తీరానికి సమీపంగా వెళ్ళి, బెస్తవాళ్ళకు దొరికింది. అంత పెద్ద చేప దొరికినందుకు ఆ బెస్తలు దాన్ని తీసుకుపోయి, తమ రాజైన సత్యప్రతుడికి కానుకగా ఇచ్చారు. సత్యప్రతుడు, దాన్ని వాళ్ళ చేతనే కోయించే సరికి శక్తిదేపుడు దాని పాట్టలో నుంచి బయటికి వచ్చాడు.\n\nచేప కడుపు నుంచి మనిషి రావటం చూసి నిర్వాంతపోయి సత్యప్రతుడు, “నువ్వేవరు? ఈ చేప పాట్టలో ఏ కారణం చేత పడుకున్నాపు? ఏమిటి నీ కథ?” అని అడిగాడు. తాను ఉత్స్థల ద్వీపంలో ఉండే సత్యప్రతుడి వద్దకు వెళుతూండగా తుఫానులో నౌక బద్దలయిందనీ, తనను చేప మింగిందనీ, మిగిలిన తన వివరాలూ శక్తిదేపుడు చెప్పాడు.\n\n“నేనే ఆ సత్యప్రతుణ్ణి. నేను అనేక ద్వీపాలు చూశాను గాని, నుపు చెప్పే కనకపురిని ఎక్కడా చూడలేదు. కాని దాని పేరు మాత్రం ఎక్కడో ఒక ద్వీపంలో విన్నాను,” అన్నాడు సత్యప్రతుడు.\n\nఈ మాట వినేసరికి శక్తిదేపుడి ముఖం ముడుచుకుపోయింది. ఆది చూసి సత్య ప్రతుడు, “దిగులుపడకు, ఈ. రాత్రికి ఇక్కడే ఉండు. రేపు నీ కోరిక తీరటానికి ఏదో ఉపాయం చేస్తాను,” అన్నాడు.\n\nశక్తిదేపుడా రాత్రికి ఒక బ్రాహ్మణ మంత్రం చేరుకుని, అక్కడ భోజనంచేసి, విష్ణుదత్తు డనే బ్రాహ్మణుడితో పరిచయం చేసుకుని, లోకాభిరామాయణం ప్రారంభించాడు. ఆ బ్రాహ్మడు శక్తిదేపుడి సంగతంతా విని, లేచి ఆనందంతో అతన్ని కొగలించుకుని, “నుపు నా మేనమామ కొడుకుపురా. నేను చిన్నతనంలోనే ఇక్కడికి పచ్చేశాను,” అన్నాడు. దేశం కాని దేశంలో దగ్గిర బంధువు కనబడినందుకు\n\nశక్తిదేవుడు చాలా సంతోషించాడు. ఆ రాత్రి వారిద్దరికీ కబుర్లతో గడిచింది.\n\nతెల్లవారుతూనే సత్యప్రతుడు మఠంలో\nశక్తిదేవుణ్ణి చూడవచ్చి, “రత్నకూట మనే\nద్వీపంలో ప్రతి ఆషాఢశుద్దద్వాదశికి దేవుడి\nఉత్సవాలు జరుగుతాయి. అప్పుడు నానా\nద్వీప వాసులు ఆక్కడికి చేరుతారు.\nఆ ఉత్సవం దగ్గిరలోనే ఉన్నది గనక\nనిన్ను నే సక్కడికి తీసుకుపోతాను.\nఆక్కడ నీకు కావలి నిని సమాచారం\nసులువుగా తెలియవచ్చు,” అన్నాడు.\n\nశక్తిదేవుడు సరేనని, విష్ణుదత్తుడి వద్ద దారిబత్తెం తీసుకుని, సత్యప్రతుడు నడిపే పడవలో ఎక్కాడు. సముద్రం మీద వారికి అంత దూరాని రెక్కలు గల మహాపర్వతం లాగా ఏదో కనిపించే సరికి శక్తిదేవుడు అదేమిటని అడిగాడు. “అది పటవృక్ష దేవుడు. దాని కింద బడబాముఖంలో పెద్ద సుడి ఉన్నది. అది చాలా ప్రమాదకర\n\nమైనది. మనం దానికి చాలా ఎడంగా\nవెళ్ళాలి,” అన్నాడు సత్యప్రతుడు.\n\nకాని అప్పటికే పడవి సుడిగుండానికి\nచికికింది. అది క్రమంగా ఆ చెట్టు కేసే\nపోసాగింది. “బాబూ, మనకు ప్రమాదం\nతప్పదు. నన్ను గురించి నా కేమీ చింత\nలేదు. కాని ఇంత శ్రమపడి కూడా నీ కోరిక\nనిష్ణల మపుతుందనే నాకు చింత. పడవి\nచెట్టును సమీమించేటప్పుడు చెట్టుకొమ్మను\nపట్టుకుని ప్రాణం కాపాడు కోవటానికి\nప్రయత్నించు,” అన్నాడు సత్యప్రతుడు.\n\nశక్తిదేవుడు ఒక్క ఎగురు ఎగిరి మర్రి కొమ్మను అందుకుని, పైకి వెళ్ళాడు. మరు కెణమే పడవ, సత్యప్రతుడితో సహా, సుడి గుండంలో ముఖిగిపోయింది. “కసకపురిని చూద్దామని బయలుదేరి, నా కోసం ప్రాణాలర్పించిన పల్లెరాజును చూశాను,” అని శక్తిదేవుడు చాలా బాధపడ్డాడు.\n\n—( ముగింపు వచ్చే సంచికలో )",
            "author": "( ముగింపు వచ్చే సంచికలో )"
        },
        {
            "title": "నీటిఎద్దది",
            "page_start": 46,
            "pdf_page": 46,
            "content": "# నీటిఎద్దది\n\nపాపన్న మేనమామ ఒకాయన చాలా ఏళ్ళ క్రితం దేశాలు పట్టి పోయాడు. ఆయన ఇటీవల తిరిగి వచ్చాడనీ, కొడుకులూ కోడళ్ళూ ఆయనను దగ్గిర చేరనివ్వలేదనీ, ఆయన కొండల అవతల ఎక్కడే. ఉండి, మునలితనంలో నానా అగచాట్లూ పడుతున్నాడనీ తెలియవచ్చింది. తన అన్న గురించి ఇలాటి వార్త విని, పాపన్న తల్లి చాలా బాధపడి, “నుపు వెళ్ళి అన్నయ్యను తీసుకురారా,” అన్నది కొడుకుతో.\n\nపాపన్న బండి కట్టుకుని తన మేనమామను వెతుక్కుంటూ బయలుదేరాడు. కొండల మధ్యస బండిబాట నిలిచిపోయింది. అక్కడి నుంచి కాలిబాట మాత్రమే ఉన్నదనీ, కొండల అవతల ప్రజలు నీటిఎద్దడితో బాధపడుతున్నా రనీ పాపన్నకు తెలియవచ్చింది. అందుచేత పాపన్న తన బండినీ, ఎద్దునూ ఒక గ్రామంలో గ్రామపెద్ద ఇంట\n\nఉంచి, ఎద్దు మేతకు కొంత డబ్బిచ్చి, కాలినడకన కొండల అవతలి ప్రాంతానికి చేరుకున్నాడు.\n\nకొండల అవతల ఉండే మైదానాలను చేరుకోగానే అతనికి, ఎక్కడి నుంచో నెత్తిస నీటిబిందెలు పెట్టుకుని ప్రయాణాలు చేస్తున్న స్త్రీలూ, పురుషులూ చాలామంది కనిపించారు.\n\nపాపన్న ఈ ప్రాంతానికి బయలుదేరే టప్పడు కొన్ని రొట్టెలూ, పెద్ద చెంబుతో నీళ్ళూ తెచ్చుకున్నాడు. కాని ఆ రొట్టెలు ఆయిపోయాయి. దారిలో కనిపించే వాళ్ళను అతను, “ఈ దగ్గిర ఎక్కడన్నా పూట కూళ్ళ ఇల్లుందా?” అని ఆడిగాడు.\n\n“పది మైళ్ళ మేరలో ఎక్కడా పూట కూళ్ళ ఇల్లు లేదు. ఈ ప్రాంతాల వాళ్ళు తమ పంట తామే చేసుకుంటారు,” అని జవాబు వచ్చింది.\n\n“పంట చేసుకుంటాను. స్వయంపాకమైనా దొరుకుతుందా?” అని పాపసన్న మళ్ళీ అడిగాడు.\n\n“ఏది కావాలన్నా బండారయ్య అంటనే దొరుకుతుంది. ఆయన ధరలు విపరీతం. కాని ఈ చుట్టుపక్కల ఏది కావాలన్నా ఆయన దగ్గిరే కొనాలి. చిపరకు మంచి నీళ్ళు కూడా ఆయన బావివే ఇక్కడి వాళ్ళకు గతి,” అని పాపసన్న తెలుసు కున్నాడు. బండారయ్య నీటిని కూడా ఏపరీతమైన ధరలకు అమ్ముతాడట.\n\nపాపసన్న నీళ్ళతోనైనా తన ఆకలి చంపుకుందామని, నీళ్ళ బిందె నెత్తిన\n\nపెట్టుకుని వెళ్ళే మనిషి నొకట్టి తన చెంబు నిండా నీరు పాయ్యమన్నాడు. ఆ మనిషి నిర్దాక్షణ్యంగా పాయ్యసనేశాడు. అతను మాత్రం ఏం చేస్తాడు? ఆ బిందెడు నీళ్ళు రోజల్లా నలుగురికి సరిపోవాలి. ఆందులోనూ బోలెడంత డబ్బుపోని కొనుక్కున్న నీళ్ళు!\n\nమరో మనిషి పాపసన్న వద్ద నాలుగణాలు తీసుకుని ఆతని చెంబు నించాడు. ఆ మనిషి తప్పు పట్టి లాభం లేదు. అతను మూడుమైళ్ళ పైచిలుకు దూరం నుంచి వచ్చి, బిందెడు నీళ్ళకు గాను పాపలా అచ్చి ఆ నీటిని మోసుకుపోతున్నాడు.\n\n“మీ రింత ఆగచాట్లు పడటం దేనికి? మీ మీ ప్రాంతాలలో బాపులు తప్పుకో రాదా?” అని పాపసన్న ఆడిగాడు.\n\n“ఈ ప్రాంతాని కంతకూ బండారయ్యే గుత్తదారు. ఆయన ఇంకా ఆనేక చోట్ల బాపులు తవ్వించాలని ప్రయత్నిస్తే కేత్రజ్ఞాలు, ఆ ప్రదేశమంతా శిలామయ మనీ, ఒక్క చుక్క నీరు పడదనీ అన్నారట. ఈ మాట బండారయ్యే చెప్పాడు. ఏమైనా ఆ పుణ్యాత్ముడా బావినీళ్ళన్నా పదిమందికి ఇస్తున్నాడు గనక ఇక్కడి వాళ్ళ ప్రాణా లింకా నిలిచి ఉన్నాయి,” అన్నాడు నీళ్ళు ఆమ్మినవాడు.\n\nమరీ నోరెండి నప్పుడల్లా నోరు తడి చేసు\nకుంటూ, ఆకర్షించి సహిస్తూ పాపన్న\nముందుకు సాగాడు. అతను ఆ ఎగుడు\nదిగుడు కాలిబాటన సడిచిపొతూండగా ఒక\nపల్లంలో ఒక వృద్ధుడు పడిపోయి. హిస\nస్వరంతో, “దా-హం!” అంటూ ఆలమ\nటించటం పాపన్న కంట పడింది. అతను\nఆగి, తన చెంబులో అంకా మిగిలి ఈన్న\nనీటిలో కొంత ఆ ముసలాడి నోట పోసి,\nమిగిలినది తాను తాగేశాడు.\n\nఆ సమయంలో ఒకడు ఖాళీ బిందెతో\nఆటుగా పోతూ, “ఎపరు నాయనా, నుపు?\nఆ ముసలాడి నోట్లో నుపు నీళ్ళుపోసినట్టు\nతెలిస్తే ఆ బండారయ్యగారు నీకు ఒక్క\nచుక్క నీరిప్పుడు. ఆయనకు కోపం పచ్చిం\nదంటే ఈ ప్రాంతాలలో ఎవరూ నిన్ను కణం\nనిలవనివ్వరు,” అన్నాడు.\n\n“ఏం? ఈ ముసలాడు బండారయ్య\nగారికీ, అక్కడి ప్రజలకూ అంత గౌప్పదోహం\nఏం చేశాడు?” అని అడిగాడు పాపన్న.\n\n“వీడౌక దగాఓరు. ఈ గుడ్డి ముండా\nకొడుకు చాపు కోసమే అందరమూ ఎదురు\nచూస్తున్నాం,” అన్నాడా మనిషి.\n\nపాపన్న ఆ ముసలాడి కేసి చూసి ఆయ\nనకు కళ్ళు లేవని తెలుసుకున్నాడు.\n\nఆ వృద్ధుడు పాపన్న పోసిన నీటితో\nకొంచెంగా తెప్పరిల్లాడు గాని, అంకా\nమాట్లాడే స్థితిలో లేడు. పైపెచ్చు మరి\nకాసిని నీళ్ళు కావాలని సంజ్ఞ చేస్తున్నాడు.\n\nపాపన్న కేం చెయ్యటానికీ పాలుపోలేదు.\nతాను బండారయ్య బావి దాకా వెళ్ళి నీళ్ళు\nతెచ్చిన దాకా ముసలాడి ప్రాణం నిలు\nస్తుందో, నిలవదో. నీళ్ళు తెచ్చేవాళ్ళ దగ్గిర\nఅంకో చెంబెడు నీళ్ళు కొందామన్నా\nఆలాటి మనుషు లేవరూ ఆటుకేసి రావటం\nకనిపించలేదు.\n\nఅంతలోనే సమీపంలో ఎవరో ఆశ\nమనిషి కెవ్వున అరవటం వినిపించింది.\n\nపాపన్న వెంటనే తానున్న పల్లంలో నుంచి\nకేక్క వినిపించిన దిక్కుగా పరిగెత్తాడు.\n\nకొద్ది దూరంలోనే ఇద్దరు మొరటు\nమనుషులు, దుడ్డుకర్రలతో ఒక ఆడ\nమనిషిని బెదిరిస్తూ, ఆమె మోసుకొస్తున్న\nనీళ్ళ బించెను లాకోవటానికి యత్ని\nస్తున్నారు. పాపన్న పులి లాగా ఒకడి మీద\nపడి, వాణ్ణి డౌక్కలో చాచితన్ని, దుడ్డుకర్ర\nలాక్కుని రెండోవాణ్ణి రెండు బాదేసరికి\nఇద్దరు రౌడీలూ కాలికి బుద్ది చెప్పారు.\n\n“ఈ నీళ్ళదొంగలతో చాపుగా వుంది,\nనాయనా, దేపుడల్లే వచ్చి అడ్డుపడకపోతే\nమా గతి ఇవాళ ఏమయేదో!” అన్నదా స్త్రీ.\n\n“నిన్నూ దేవుడే పంపాడు. నేనూ,\nఅంకో మునలాయనా దప్పికతో చస్తున్నాం.\nనా చెంబులో కాసిని మంచినీళ్ళు పోసిపో,\nతల్లీ,” అన్నాడు పాపన్న. ఆమె జాగ్రత్తగా,\nఒక్క చుక్క నేల రాలకుండా, పాపన్న\nచెంబు నింపింది.\n\nపాపన్న ఆ నీరు కొంత మునలాయన\nనోట పోసి, మరి కొంత తాను తాగాడు.\n\nమున లాయన కు పాపన్న నీరు\nపాయ్యటం చూడగానే ఆ స్త్రీ గతుకుమని,\nభయంగా ఆటూ ఆటూ చూడసాగింది.\n\n“భయపడకమ్మా. నేను రాజుగారితో\nమాట్లాడి బండారయ్య ఆట కట్టిస్తాలే.\nఈ మునలాయన బండారయ్యకు చేసిన\nద్రోహ మేమిటో నీకేమైనా తెలుసా?”\nఅన్నాడు పాపన్న.\n\nఆమె ఆ మునలాయన కథ ఈ విధంగా\nచెప్పింది:\n\nమునలాయన కీర్తజ్ఞుడు. జలవేది.\nనీరెక్కడ పడేదీ చెప్పగలడట. ఆయన\nబండారయ్య డగ్గిరికి వెళ్ళి, ఎక్కడెక్కడ\nబావులు తవ్వాలో చెబుతాననీ, తన కేదైనా\nఇప్పించమనీ కోరాడట. “నేను ఈ ప్రాంతా\nలంతటా పరీక్ష చేయించాను. ఎక్కడా\nజలం పడదు,” ఆని బండారయ్య అన్నాడు.\n\n“అలా కాదు. రెండు మూడు చోట్ల చాలా తక్కువ లోతునే నీరున్నది, నేను పరీక్ష చేస్తే చెబుతున్నాను,” అన్నాడు మునలాయన.\n\nమునలాయన చెప్పిన చోట తవ్వించి చూడమని పది మందీ బండారయ్యను ఒత్తెడి చేశారు.\n\n“సరే, ఒకచోటు చూపించు. అక్కడ తవ్విస్తాను. నీరు పడిందా నీకు ఇరవై రూపాయ లిస్తాను. లేవే, నిన్నే ప్రాంతాల వాళ్ళు బతకనివ్వరు,” అన్నాడు. బండారయ్య, పదిమందీ వింటూండగా.\n\nఆ తరవాత బండారయ్య మునలాయనను వెంటబెట్టుకుని సందె చీకట్లో బయలుదేరాడు. మునలాయన బండా రయ్యను ఒక నిర్ణాన స్థలానికి తీసుకుపోయి, “ఇక్కడ తవ్వించండి. ఇరవై అడుగుల లోతున నీరు పడుతుంది,” అన్నాడు.\n\nమర్నాడు బండారయ్య మనుషులను తీసుకుపోయి తవ్వకం సాగించాడు. అయితే అతను బావి తవ్వించినది మునలాయన చెప్పిన చోట కాదు, మరొక చోట. ఎంత తవ్వినా నీరు పడలేదు.\n\n“చూశారా, ఈ దుర్మార్గుడు డబ్బుకు కక్కుర్తిపడి మనకు లేనిపోని ఆశపెట్టాడు.\n\nఎవరూ వీడికి పిడికెడు చెప్పం పెట్టకండి. గు క్కెడు మంచిన శ్చిప్యకండి. చస్తే, చచ్చిన చోటనే పాతెయ్యండి,” అని అంద రిని బండారయ్య హెచ్చరించాడు. నిళ్ళు ఆమ్ముకుని డబ్బుచేనుకో దలిచిన బండా రయ్యకు మునలాయన మీద కక్ష ఊండటం నహజమే. పలుకుబడి కలవాడు గనక, మునలాయనను ఆశలిదప్పలతో హత మార్చటానికి ఒడిగట్టాడు.\n\n“బండారయ్య నేను చెప్పిన చోట బావి తవ్వటం లేదని నెత్త్ర, నేరూ బాదు కుని చెప్పాను. ఎవరూ నా మాట విన్నారు కారు. నేనా గుడ్డివాళ్ళయి పోతిని. నేను\n\nనీరు పడుతుందన్న చోట పడి, తీరుతుంది.\nకళ్ళు పోయాక నా కీ శక్తి ఒకటి నిద్ధించింది. నాకు భూమిలో ఉండే నీటి గలగల వినిపిస్తుంది. ఎక్కడి మాటో ఎందుకు? నేను పడి ఉన్న ఈ చోటనే పదిహే నడుగుల లోతున నీరున్నది,” అన్నాడు మునలాయన, పాపన్న పోసిన నీళ్ళతో కొంచెం తేరుకుని లేచి కూర్చుని.\n\nపాపన్న మునలాయనను మాటలలో పెట్టి, ఆయనే తన మేనమామ అని తెలుసుకున్నాడు.\n\n“నువ్వేనా మామమ్యా? నే కోసమే నేను బయలుదేరి వచ్చాను. దేశం కాని\n\nదేశాలు తిరిగి, నుపు ముసలితనంలో అప్పకటి పడుతున్నావని విని అమ్మ నిన్ను తీసుకురమ్మన్నది,” అన్నాడు పాపన్న.\n\nవాళ్ళిలా మాట్లాడుకుంటుండగా వేచు బండారయ్య బావి సుంచి కొంత మంది గట్టిగా మాట్లాడు కుంటూ ఖాళీ చించెలతో ఆటుగా వచ్చారు. ఏమిటి సంగతి అని ఆడిగితే బండారయ్య బావిలో ఎవరో పడి చచ్చిసట్టు తెలిసింది. ఆ ప్రాంతాల ఉన్నదే ఒక్క బావి. ఆ నీళ్ళు కూడా జనానికి ప్రాప్తం లేకుండా పోయాయి.\n\nపదిమండి చేరారు. పాపన్న వాళ్ళతో, “అప్పటికన్నా కళ్ళు తెరవండి. ఇదంతా నీరు లేని ప్రాంతమని బండారయ్య మిమ్మల్ని సమ్మించి మోసం చేస్తున్నాడు. మేం కూర్చున్న ఇక్కడే నీరు పడుతుంది. పలుగులూ, పారలూ, తట్టలూ తెచ్చి పది మందీ పూనుకుంటే ఈ పూటే బండారయ్య బండారం బయట పెట్టవచ్చు,” అని పోత్సవహంచాడు.\n\nపాపన్న మాటలలో వాళ్ళకు గురి కుది రింది. రెండు గడియల లోపుగా జనం పనిముట్లతోనూ, మునలాయనకు తిండి తీసుకునే పచ్చారు. బావి పని అతి చురుకుగా సాగింది.\n\nపాద్దువాలే లోపుగా నీరు తగిలింది. జనం పొందిన ఆనందానికి మేరలేదు. చికచి పడే లోపుగా వందల కొద్దీ జనం పోగయారు. కాగడాలు పచ్చాయి. ఎవరో కొబ్బరికాయలూ, హారతి కర్పూరమూ కూడా తెచ్చారు.\n\nమర్నాడు తెల్ల వారే సరికి దాదాపు నిలువు లోతు నీళ్ళు గల బావి తయా రయింది. బావికి టెంకాయలు కొట్టి, హారతి ఇచ్చారు. పాపన్న వచ్చిన వారందరికీ కడవలు ముంచి నీరు ఆందించాడు. పాపన్న పేరూ, ముసలాయన పేరూ చెప్పు కోనివాళ్ళు లేరు.\n\nముసలాయన ఆ ప్రాంతాలవారికి దేవుడై పోయాడు. ఆయనను ఆ ప్రాంతమంతా తిప్పి, ఇంకెక్కడ డెక్కడ బాపులు తప్పు వచ్చునో చూడమన్నారు. ఆయన సహా యంతో మరి మూడు నాలుగు బాపులు ఆ నిర్జన ప్రాంతంలో వెలికాయి.\n\nఆ ప్రాంతాల వారికి నిటిఎద్దడి లేకుండా పోయింది. జనానికి తాగే నీరే గాక, కూర గాయలు పండించుకునే టందుకు కూడా తగిన నీరు లభ్యమయింది.\n\nపాపన్న రాజుగారి దివాణంలో బండా రయ్యు చేసే దురాగతాలను గురించి పెద్ద ఫిర్యా దిచ్చి, తన మామను ఇంటికి తినుకుపోయాడు. పాపన్నే తల్లి తన ఆన్నను చాలా కాలానికి చూసి సంతోషించింది. తరవాత రాజుగారు ముసలాయనను పిలిపించి, ఆయన చేసిన ఉపకారానికి మంచి సన్మానం చేశాడు. బండారయ్య గుత్తాధికారా లన్నీ రద్దయాయనీ, ఆతనికి భారీగా జరిమానా పడిందనీ, వ్యాపారం చేసుకునే హక్కు అడిగినవారి కల్లా ఇవ్వ బడిందనీ, కొండ ఆవతల ప్రాంతంలో వస్తువుల ధరలు ఆదుపులోకి వచ్చాయనీ, ఆక్కడి ప్రజలు సుఖంగా బతుకుతున్నా రనీ పాపన్నకు తెలిసింది."
        },
        {
            "title": "పిచ్చివాదిలెలి",
            "page_start": 53,
            "pdf_page": 53,
            "content": "# పిచ్చివాదిలెలి\n\nపిక ఆటవిక రాజ్యంలో నేర్పరి అయిన కమ్మరి ఒక డుండేవాడు. ఆ రాజ్యంలో గల వేటగా భూశ్చ, వ్యవసాయందార్లు తమకు కావలిసిన పరికరాలను ఆ కమ్మరి చేతనే చేయంచుకునేవారు.\n\nఒక రోజు ఉదయం కమ్మరి తన కొలిమికి తిత్తిపోసి పని ప్రారంభించబోతుండగా, రాజభటు తెకడు వచ్చి, రాజుగారు వెంటనే రమ్మంటున్నారని చెప్పాడు. వెంటనే కమ్మరి కొలిమి ముందు నుంచి లేచి, బట్టలు మార్పుకుని రాజుగారి వద్దకు బయలుదేరాడు.\n\nకమ్మరి వచ్చాడని భటులు చెప్పగానే రాజు ఆతన్ని తన సమకానికి రప్పించి, అనేక ఉక్కుముక్కలు అతని ముందు పెట్టి, \"నువు వీటిని తీసుకుపోయి కరిగించి, మనిషిని తయారుచెయ్యాలి. ఉక్కుతో చేనిన మనిషి కాదు—రక్తమాంసాలు\n\nగలిగి, అన్ని పసులూ చేస్తూ ఆలోచించగల ఉక్కుమనిషిని తయారుచెయ్యాలి. నీకు నెలరోజులు గడు విచ్చాను,\" అన్నాడు.\n\nకమ్మరికి మతి పోయినట్టయింది. రాజాజ్ఞకు ఎదురు చెప్పటానికి లేదు. చెప్పి నట్టు చెయ్యకపోతే రాజు తల తీయించే స్తాడు. అందుచేత కమ్మరి గుండెలో రాయి పడింది. అతను రాజుకు వంగి సమస్కారం చేసి, ఇంటి దారి పట్టాడు.\n\nతరవాత కమ్మరి మిత్రులంతా అతని ఇంటికి వచ్చి, అతనికి ఏర్పడిన ప్రమాద పరిస్థితి గురించి తెలుసుకున్నారు. ఆ ప్రమాదం నుంచి అతను బయట పడటానికి తలా ఒక ఘార్గమూ చెప్పారు.\n\nకాని ఈ సూచనలేవీ కమ్మరికి ఆచరణ యోగ్యంగా తోచలేదు. అతను ఆహో రాత్రాలు మనోవ్యాధికి గురి అయి, నిద్రా హారాలు మాని, మనుషుల మధ్య ఉండలేక,\n\nఅరణ్యంలో తిరుగుతూ, తనలో తాను మాట్లాడుకునే స్థితికి వచ్చాడు.\n\nఇలా అతను తిరుగుతూండగా అరణ్యంలో ఒక చోట ఒక విచ్చివాడు అకస్మాత్తుగా ఎదురుపడి, “నువ్వేనా కమ్మరన్నా? ఈ పూట మా ఇంటి విందుకు రావాలి,” అన్నాడు.\n\nఈ విచ్చివాడు కమ్మరికి పాత స్నేహితుడే. కొంత కాలం కిందట అతనికి మతి చలించింది. అది మొదలు అతను అరణ్యం లోనే తిరుగుతున్నాడు, ఎవరికంటా పడటం లేదు.\n\nఆ విచ్చివాణ్ణి చూడగానే కమ్మరికి జాలితో బాటు అనూయ కూడా కలిగింది. వాడికి వివిచారమూ లేదు, హాయిగా ఉన్నాడు.\n\nకమ్మరి నా విచ్చివాడు ఒక చెట్టు కిందికి తీసుకుపోయి, “ఇదే మన ఇల్లు. ఇదుగే విందు!” అంటూ ఇన్ని నేరేడు పళ్ళూ, తేనెపట్టూ తెచ్చి కమ్మరికి ఇచ్చాడు. ఇద్దరూ నేరేడు పళ్ళు తిని, తేనెపట్టు పిండుకు తాగారు. చాలా రోజులుగా తిండిలేక మాడుతున్న కమ్మరి కీఫోజనం అమృతం లాగా ఉన్నది.\n\nఏ ముద్దిన ఉన్నాడే కమ్మరి ఆ విచ్చి వాడితో, రాజుగారు తన కిచ్చిన పని గురించి చెప్పి, “ఉక్కుతో నిజమైన మనిషిని చెయ్యమంటాడు రాజు. ఆది సాధ్యమా? చెయ్యకపోతే నన్ను రాజు చంపే స్తాడు,” అన్నాడు.\n\nవిచ్చివాడు కొంచెం ఆలోచించి, “ఉక్కుతో మనిషిని చెయ్యొచ్చునే! అదేం కష్టం?” అన్నాడు.\n\n“ఎలా?” అన్నాడు కమ్మరి.\n\nవిచ్చివాడు కమ్మరికి దగ్గిరగా జరిగి, “ఇది రహస్యం. స్నేహితుడివి కనక చెబుతున్నాను. కొత్తిమిలో మనిషి వెంట్రుక లతో మంట చేసి ఉక్కు కరిగించాలి. మంట మరీ జాస్తి అయినప్పుడు మనిషి\n\nకన్నీళ్ళు చల్లుతూ ఉండాలి. అలా కరిగించి పోత పోస్తే నిజమైన మనిషి తయారవు తాడు. ఈ రహస్యం జ్ఞాపకం ఉంచుకో!” అని చెప్పాడు.\n\nకమ్మరి తలలో ఒక ఆలోచన మెరిసింది. “బాగుందన్నా, సువు చెప్పినట్టే చేస్తాను. మళ్ళీ కనిపిస్తాను,” అంటూ అతను పిచ్చి వాడి దగ్గిర సెలవు తీసుకుని, తిన్నగా రాజుగారి పద్దకు వెళ్ళి, “మహారాజా, ఉక్కుతో మనిషిని చెయ్యటానికి ఏర్పాట్లన్నీ చేశాను. నాకు కావలిసిన సరుకు సామాను తమరు తెప్పించాలి,” అన్నాడు.\n\nఆ సామాన్యమీటని రాజు అడిగాడు.\n\n“ఉక్కు కరిగించటానికి భొగ్గు పనికి రాదు. మనిషి వెంట్రుకలు కావాలి. అవి ఒక వెయ్యి బళ్ళు తెప్పించండి. కొలిమి మరీ వేడెక్కినప్పుడు చల్లటానికి మనిషి కన్నీరు కావాలి. అవి ఒక వెయ్యి కడవలు తెప్పించండి. ఇవన్నీ దగ్గిర పెట్టుకుని కాని\n\nఉక్కుమనిషిని చేసే పని ప్రారంభించటానికి లేదు,” అన్నాడు కమ్మరి.\n\nరాజు సరేనని తన భటులను రాజ్యం మీదికి పంపాడు. వాళ్ళు తిరిగి వచ్చి, “మహారాజా, కమ్మరి కోరే సామాన్యు దొరికే టట్టు లేవు. ఒక బండెడు వెంట్రుకలూ, ఒక కడివెడు కన్నీరూ ఆయితే దెరుకుతుందేమో గాని అంతకు మించి దొరకదు,” అని చెప్పాడు.\n\nరాజు నిరుత్సాహం చెంది, కమ్మరిని పిలిపించి, “ఉక్కుతో మనిషిని చెయ్యటానికి కావలిసిన ద్రవ్యాలు, రాజ్యంలో ఎక్కడా దొరికేటట్టు లేవు. పోసీ ఆ పని మానేద్దాం,” అన్నాడు.\n\nకమ్మరి, ప్రాణాలు కుదటపడి, బతుకు జీవుడా అని ఇంటికి చేరుకున్నాడు. అతను ఆరణ్యంలో ఉంటున్న పిచ్చివాణ్ణి తెచ్చి తన ఇంట్లోనే ఉంచుకుని, తిండీ బట్టా ఇచ్చి పోషించాడు.\n\nమహోబలులు\n\nఒక అరణ్యానికి సమీపంలో ఒక బలాఢ్యుడుండేవాడు. ఆతని పేరు శరభయ్య. ఆ శరభయ్య, ప్రపంచంలో తసను మించిన బలాఢ్యుడు లేదనుకునేవాడు. ఎందుచేత నంటే, అతను అడవికి వెళ్ళి కట్టెలు కొట్టి, మామూలు కట్టెలమోపుకు పదింత లుండే మోపు కట్టి, దాన్ని అంటికి తెచ్చి, తన పెళ్ళాంతో, “నేను కలియుగ భీముణ్ణె! చూడు, ఎంత పెద్ద మోపు తెచ్చానో!” అనే వాడు.\n\n“భీముడివా? నిజంగా భీము డెదురైతే పారిపొవూ? బలవంతుడివే, ఎవరు కాదం టారు? మహబలుడివి మట్టుకు కావు,” అనేది శరభయ్య భార్య దుర్గమ్మ.\n\nఈ మాట వినగానే శరభయ్యకు కోపం వచ్చి, “మాటలతో పనేమిటి? నా కన్న బలం గలవాణ్ణి చూపించు, అప్పుడు నమ్ముతా!” అనేవాడు.\n\nఒకనాడు దుర్గమ్మ నెత్తిన పెద్ద కుండ పెట్టుకుని, నీళ్ళు తేవటానికి బావికి వెళ్ళింది. ఆమె బావిలో చేద వేసి తోడ బోతే అది విపరీతంగా బరువెక్కి పైకి రాలేదు. ఆమె ముచ్చెమటలు పోసేదాకా ప్రయత్నించింది, కాని ఫలితం లేక పొయింది. చివరకు ప్రాణం విసిగి, చేదను బావిలోనే పదిలేసి, ఖాళీకడవ చంకన పెట్టుకుని అంటిదారి పట్టింది.\n\nఆమె కాలిబాట వెంబడి నడుస్తూండగా, అరణ్యమార్గం నుంచి వచ్చే మరొక కాలి బాట మీదుగా ఇంకొకస్తే, చంకన చంటి బిడ్డను పెట్టుకుని, చేత ఖాళీకడవ పట్టుకుని, నీటికై బావి వద్దకు వస్తూ దుర్గమ్మకు ఎదురయింది.\n\n“ఖాళీ కడవతో తరిగి వస్తున్నావేం? బావి ఎండిపోయిందా ఏం?” అని రెండో మనిషి దుర్గమ్మ నడిగింది.\n\n“ లేదమ్మా, బావిలో వేసిన చేద పది మంది పట్టి లాగితే గాని పైకి రాకుండా ఉంది. బావిలో ఏ భూతమో చేరినట్టుంది,” ఆన్నది దుర్గమ్మ.\n\n“అంతే కద. నా వెంట రా. నీకు కావలిసిన నీరంతా నేను తోడిస్తాను,” ఆన్నది రెండో స్త్రీ. ఆమె అయినా అంత పెద్ద బలంగా లేదు. కాని దుర్గమ్మ ఆ మనిషి వెంట బావికి వెళ్ళింది.\n\n“ఇదుగో, చూడు, చేదను బావిలోనే పడిలేసి రావలిసి వచ్చింది. నీకు మాత్రం వస్తుందా?” అంటూ దుర్గమ్మ చేదతాడు పట్టుకుని పైకి లాగదీసింది.\n\nఇంతలో రెండో స్త్రీ చంకస ఉన్న చంటి పిల్లవాడు దుర్గమ్మ చేతిలో ఉన్న తాడు అందుకుని, గబగబా చేదను పైకి లాగేశాడు. దుర్గమ్మ తన నోటికి చెయ్యి అడ్డం పెట్టుకుని నిర్వాంతపోయింది. ఆమె నోట మాట రాలేదు. కాని విల్లాడి తల్లి మాత్రం ఏమీ ఆస్టర్వపడలేదు.\n\nఆ చంటివాడు ఒక్క రవ్వయినా అలవ కుండా చేప తరవాత చేద తోడి పోస్తుంటే ఇద్దరు స్త్రీలూ చక్కగా స్నానాలు చేసి, తమ బట్టలు ఉతుకుక్కని, కడవల నిండా నీడు నింపుకున్నారు.\n\nఇద్దరూ తిరిగి పచ్చేటప్పడు దారులు చిల్లే చోట దుర్గమ్మ ఆ రెండో స్త్రీ యొక్క పూర్వోత్తరాలు తెలుసుకున్నది.\n\n“ఈ దారినే పోతే మా ఇల్లు వస్తుంది. మా ఆయన పేరు ఆపరథిముడు,” అని చెప్పి రెండే స్త్రీ తన బిడ్జతో సహ వెళ్ళి పోయింది.\n\nదుర్గమ్మ ఇంటికి వస్తూనే భర్తకు జరిగిన సంగతంతా చెప్పింది.\n\n“ఈ ప్రాంతాల అపరథిముట్టాని చెప్పుకుంటూ ఇంకొకడు తిరుగుతున్నాడుగా? ఉండు వాడి పని పట్టిస్తా!” అన్నాడు చరభయ్య.\n\n“నీకు పుణ్యం ఉంటుంది. వాడి జోలికి పోకు. వాడు నిన్ను హతమారిస్తే నా పని ఏం కాను? వాడి పసికొడుక్కే అంత్ర బలం ఉంటే వాడి కింకెంత బలం ఉండాలి?” ఆన్నది దుర్గమ్మ.\n\nశరభయ్య పెళ్ళాం మాట చెవికెక్క నీక, “రేపు పొద్దున్నే వాడించి దారి చూపించు. పై పని నేను చూసుకుంటాను,” ఆన్నాడు రోషంగా.\n\nమర్నాడు అతను భార్యను వెంటబెట్టుకుని, తస విల్లంబులూ, కత్తి తీసుకుని బయలుదేరాడు. అయితే ఈ ఆపరభీముడి సంగతి తేల్చుకునే ముందు, బావి సంగతి తెలుసుకుందా మనిపించి మొడట బావి దగ్గిరికే వెళ్ళాడు. సరిగా అదే సమయానికి ఆపరభీముడి భార్య కూడా అక్కడికి పచ్చింది.\n\nశరభయ్య చేద లాక్కని బావిలో వేసి, నీటిలో ముంచి, “ఈ ముష్టిచేద లాగటానికి పదిమంది కావాలిట!” అంటూ చేదను తోడబోయాడు. మూలిగి, ముక్కి, పళ్ళ బిగువున చేదను కొద్దిగా నీటి పైకి లాగాడు గాని, మరు కేణం శరభయ్యను చేద బావి లోకి ఈడ్చింది. సమయానికి చంటివాడు శరభయ్యను పట్టుకోకపోతే శరభయ్య బావిలో పడి ఉండును.\n\nతరవాత ఆ చంటిపిల్లవాడు 'శరభయ్య\nచేతి నుంచి చేదతాడు అందుకుని, సునా\nయాసంగా చేదను ప్రైకి తోడేశాడు.\n\n“ఇప్పటికైనా సంగతి తెలిసిందిగా?\nఇక హూట్టాడకుండా ఇంటికి పద!” అన్నది\nదుర్గమ్మ తన భర్తతో.\n\n“ఇందులో ‘ఏదో’ గారడీ, కనుకట్టూ\nఉన్నాయి. నేనా అపరభీముణ్ణి కలుసుకు\nతీరాలిసిందే!” అన్నాడు శరభయ్య.\n\n“నీ రాత నేను తప్పించగలనా? నేను\nమాత్రం నీ వెంట రాను,” అంటూ\nదుర్గమ్మ నీళ్ళు తీసుకుని ఇంటిదారి\nపట్టింది. రెండో స్త్రీ శరభయ్యతో, “నా మాట\n\nవిని నుపు కూడా ఇంటికి పో. నా మొగుడి\nకళ్ళు పడటం అంత మంచిది కాదు,”\nఅన్నది. కాని శరభయ్య మొండికెత్తి ఆమె\nవెనకనే వాళ్ళింట దాకా వెళ్ళాడు.\n\n“నా మొగుడు ఆ హార్రం వేటాడ\nబోయాడు. తడవ కొక ఏనుగును తినేస్తాడు.\nఆందుచేత నుపు ఎక్కడైనా దాక్కుని,\nచాటు సుంచి ఆయన్ని చూడు. ఎదట\nపడ్డావో, నిన్ను ఆవలీలగా విరుచుకు\nతించాడు,” అన్నది అపరభీముడి భార్య.\n\nఆమె శరభయ్యను నిలుపెత్తు కడవ\nలోక దింపింది. అందులో శరభయ్య ముని\nవెళ్ళమీద నిలబడితే గాని బయట జరిగేది\nకనబడదు.\n\nసాయంకాలం ఆవుతుండగా పెద్ద సుడి\nగాల వీచింది. అపరభీముడు తన ఇంటి\nఆవరణులోకి వచ్చి, “వినుగును పండాపుటే?”\nఅని కేకపెట్టాడు. ఆ కేకకు అన్ని వస్తు\nవులూ దద్దరిల్లాయి. శరభయ్య దాగి ఉన్న\nకడవ కూడా కంపించింది. “శరభయ్యకు\nవణుకు పుట్టుకొచ్చింది. తన కన్న మహ\nబలుడొక డున్నాడస్నది అతని కిప్పడు\nస్పష్టంగా తెలిసిపొయింది.\n\n“నీ ఏనుగు సిద్ధంగా ఉంది. పచ్చి\nతిను,” అని అపరభీముడి భార్య అన్నది.\n\n\"కొంచెం ఉండు. ఎక్కడి సుంచో మనిషి వాసన కొడుతున్నది. మనిషిని తిని చాలారోజు లయింది,\" అంటూ ఆపర భీముడు తన ఇంటి చుట్టూ ఉండే అడి పంతా గాలించటం మొదలుపెట్టాడు.\n\nతన భర్త దూరం వెళ్ళగానే అతని భార్య శరభయ్య దాక్కున్న చోటికి పచ్చి, \"నా భర్త పచ్చి తిండితిని, నిద్రపోతాడు. అప్పుడు నేను దీపాన్ని కిటికిలో ఉంచుతాసు. నుపు పారిపోపటాని కదే గుర్తు. మళ్ళీ ఈ ఇంటి చాయల కెన్నడూ రాకు,\" అని హెచ్చరించింది.\n\n\"రాను తల్లీ, రాసు. నాకు బుద్ది పచ్చింది!\" అన్నాడు శరభయ్య.\n\nఒక రాత్రివేళ శరభయ్యకు కిటికిలో దీపం కనిపించింది. అతను మెల్లగా కడవలో నుంచి బయటికి పచ్చి, వేగంగా నడిచి వెళ్ళిపోసాగాడు.\n\nఅతను కొద్ది దూరం వెళ్ళాడో లేదో పెద్ద సుడిగాలి లేచింది. \"మనిషి వాసన!\" మనిషి వాసన!\" అన్న మాటలు వినిపించాయి. ఆపరభీముడి గొంతు శరభయ్య గుర్తించి, కాలి సత్తువ కొద్ది పరిగెత్తసాగాడు.\n\nశరభయ్య ఎంత సేపు పరిగెత్తినా ఆపర భీముడు వెంట తరుముతూనే ఉన్నాడు.\n\nసుడిగాలి విస్తూనే ఉంది. శరభయ్య కాళ్ళలో సత్తువ ఉడిగిపోయినా గాలితోపుకు అతను ముందుకు పోతున్నాడు. అతను అరణ్యానికి అడ్డంపడి పరిగెత్తుతూ ఉండటం చేత ఎంతదూరం వెళ్ళినా జనసంచారం తగలటంలెదు.\n\nఇంతలో శరభయ్యకు ఒక దృశ్యం ఎల్చె దట కనిపించి, పైప్రాణాలు పైనే ఎగిరి పోయినంత పని అయింది. అరణ్య మధ్యంలో ఒక మహాకాయుడు అరణ్య మృగాలను ఒక పెద్ద గుట్టగా పొసి, వాటిని పీక్కుతింటూ ఎముకలను ఒక పక్కకు చిసిరివేస్తున్నాడు.\n\n“ఎపరు నువు ? ఎపరు నిన్ను తరుము కొస్తున్నారు?” అని మహాకాయుడు శర భయ్యను అడిగాడు.\n\n“ఒక మహాబలుడు!” అన్నాడు శర భయ్య వణికిపోతూ.\n\nమహాకాయుడు, కోపంతో హుంకరించి, “అడివి రాకసుణ్ణ నేనుండగా మరో మహా బలుడా! రానీ, వాడి ప్రాణాలు తీస్తాను,” అని గర్జించాడు.\n\nఇంతలోనే అపర భీముడు దగ్గిరికి వచ్చాడు. అతనితో వచ్చిన సుడిగాలి శర భయ్యను పైకి ఎగరగొట్టేసింది. దానితో అతను ఎగిరి ఒక చెట్టుకొమ్మల మధ్య చిక్కుకున్నాడు. ఆక్కడి నుంచి అతను అతి దారుణమైన మహాబలుల యుద్ధం కళ్ళురా చూశాడు.\n\nఅద్దరు మహాబలులూ కొంచెంసేపు ఒకరి కొకరు ఎదురుగా నిలబడి చూసుకుని, తర చాత కలియబడ్డారు. వాళ్ళు ఒకళ్లనొకళ్ళు\n\nతన్నుకున్న తన్నులకూ, గుద్దులకూ కొండలు కూడా పిండి ఆయిపోవలిసిందే.\n\nతెల్లవారిన దాకా ఇద్దరు మహాబలులూ ఇలాగే యుద్ధం చేసుకున్నాక, కూడబలు క్కున్నట్టు, ఇద్దరూ ఆకాశంలోకి ఎగిరి మబ్బుల చాటుకు వెళ్ళిపోయారు. కాని అప్పటికీ వాళ్ళ గర్జసలూ, తన్నులూ శర భయ్యకు వినివిస్తూనే ఉన్నాయి.\n\nవారిలో ఎపరు గెలుస్తారో చూద్దామని శరభయ్య ఎంతోసేపు చూశాడుగాని వాళ్ళు. తిరిగి భూమికి దిగి రానెలేదు. చివరకు అతను చెట్టుదిగి, దారి వెతుక్కుంటూ ఇంటికి చేరుకున్నాడు.\n\nఅట్టు తరవాత శరభయ్య ఎస్సడూ తన బలం గురించి, భార్యతో గాని, ఇతర్లతో గాని గొప్పలు చెప్పుకోలేదు.\n\nఆ ప్రాంతాలవాళ్లు మబ్బులు ఉరిమి నప్పడల్లా, “మహాబలు లింకా యుద్ధం చేస్తూనే ఉన్నారు,” ఆంటారు.\n\nఉత్తరకాండ\n\nలక్ష్మణుడు ఏమి మాట్లాడలేక, ఏడుస్తూ సీతకు సాప్టాంగ సమస్కారం చేసి, ఆమె చుట్టూ ప్రదక్షిణం చేసి, పడవలో ఎక్కి ఉత్తర తీరానికి చేరుకుని, రథమెక్కి, అనాధురాలి లాగా అపతలి ఒడ్డున ఏడు స్తున్న సీతను మళ్ళీమళ్ళీ వెనకుడు తిరిగి చూస్తూ వెళ్ళిపోయాడు. సీత ఆ రథం కేసే చూస్తూ ఉండిపోయి, పట్టలేక గట్టిగా ఏడవ నారంభించింది. ఆమె ఏడుపుకు నిర్జనమైన అరణ్యం మారుమోగింది.\n\nఆ నిర్జనారణ్యంలో ఒంటరిగా ఏడుస్తున్న సీతను కొందరు మునికుమారులు చూసి వార్మీకి వద్దకు పరిగెత్తి వెళ్ళి, “స్వామీ, గంగాతిరాన ఎవరో ఒక స్త్రీ ఏ కౌరవం వల్లనో ఏడుస్తూ కనబడింది. మనిషి చూడ\n\nటోతే ఆకాశం నుంచి దిగి వచ్చిన దేవతా స్త్రీ లాగా ఉన్నది. ఆమె కెవరూ ఉన్నట్టు లేరు. మీరు వెంటనే వెళ్ళి ఒకసారి చూడండి,” అని చెప్పారు.\n\nవార్మీకిమహాముని, తన శిఘ్యలు వెంట రాగా, అర్హ్యం తీసుకుని సీత ఉన్న చోటికి వచ్చి, ఆమెను గుర్తించి, “దశరథుడి కోడలికి స్వాగతం. ఆమ్మా, నీ విక్కడికి ఎలా చేరావో అది నేను నా శక్తి చేత గ్రహించాను. మూడు లోకాల వృత్తాం తాలూ నాకు తెలుస్తూ నే ఉంటాయి. నే సుండగా నీ కే భయమూ లేదు. నా ఆశ్రమం దగ్గిరలోనే ఉన్నది. అక్కడ తాపన స్త్రీ లున్నారు. వారు నిన్ను కనిపెట్టి ఉంటారు. దుఃఖించకు. ఈ అర్హ్యం\n\nతీసుకో. మా అశ్రమంలో నీపు నీ సొంత ఇంట్లో ఉన్నట్టే ఉండవచ్చు,” అన్నాడు.\n\nసీత ఆయనకు నమస్కారం చేసి, వాల్మీకి వెంట ఆయన అశ్రమం ప్రవేశించింది. వాల్మీకి ఆమెను మునిభార్యలకు అప్పజెప్పి, ఆమెను స్నేహ గౌరవాలతో చూడవలసిందని చెప్పాడు.\n\nఅయోధ్యకు తిరిగి పోతున్న లక్ష్మణుడు సుమంత్రుడితో, “సుమంత్రా, అన్నకు సీతా వియోగం వల్ల ఎంతటి దుఃఖం సంప్రాప్తమయిందో చూశావు గదా. నిర్దేశురాలైన సీతకు ఎంత కష్టం వచ్చిందో చూడు,” అన్నాడు.\n\nసుమంత్రు డా మాటకు, “లక్ష్మణా, రాముడికి సుఖం ఆల్పమనీ, అయినవారితో వియోగం కలుగుతుందనీ పూర్వం మునులు చెప్పనే చెప్పారు. ఇది చాలా రహస్యం. నేను నీకు చెబుతాను, కాని నీపు మాత్రం భరత శత్రుఘ్నులకు చేప్పకు,” అంటూ ఇలా చెప్పాడు.\n\nఒకనాడు దశరథుడు వసిష్ఠుడి అశ్రమా నికి వెళ్ళేసరికి ఆక్కడ అత్రిమహాముని కుమారుడైన దుర్వాసు డున్నాడు. దశ రథుడు మునుల నుంచి స్వాగతసత్కారాలు పొంది, మాటల సందర్భంలో దుర్వాసుణ్ణి, “మహాత్మా, నా సంతతియొక్క భవిష్యత్తు ఎలా ఉండబోతుంది? మా రాముడి ఆయుర్దాయ మెంత? మిగిలిన నా కొడుకు లెంత కాలం జీవిస్తారు? మా రాముడి కెంతమంది కొడుకు లుంటారు? వా రెంత కాలం జీవిస్తారు?” అని అడిగాడు. అప్రశ్నలకు సమాధానంగా దుర్వాసుడు ఒక పాత గాథ చెప్పాడు.\n\nదేవాసుర యుద్ధంలో ఓడిపోయి అసురులు భృగుమహాముని భార్యసు శరణుబోచ్చారు. ఆమె వారికి అభయం ఇచ్చింది. ఇది చూసి విష్ణువు అగ్రహించి, భృగుడి భార్య శిరస్సును తన చక్రాయు\n\nధంతో ఖండించాడు. వెంటనే భృగుమహా\nముని మండిపడి, విష్ణువును భూలోకంలో\nపుట్టి భార్యావియోగంతో తపించమని శపిం\nచాడు. ఆ శాప ప్రభావం చేత విష్ణువు\nదశరథుడికి కొడుకుగా పుట్టి, రాముడనే\nపేరుతో ప్రసిద్ధి చెందాడు.\n\n\"రాముడు భృగు శాప ఫలం అనుభ\nవించి తీరుతాడు. అతను పదకొండు వేల\nఏళ్ళు అయోధ్యను పాలించి, అనేక అశ్వ\nమేధాలు చేసి, బ్రహ్మలో కానికి పోతాడు.\nఅతనికి అద్దరు కొడుకులు పుట్టుతారు,\nఅయితే వారు అయోధ్యలో గాక మరొక\nచోట పుట్టుతారు. వారికి రాముడు పట్టాచి\n\n“షేకం చేస్తాడు,” అని దుర్వాసుడు దశ\nరథుడితో చెప్పాడు.\n\nఆలా మాట్లాడుకుంటూ, లక్ష్మీణ సుమం\nత్రులు సాయంకాలానికి గోమతి అనే చోటికి\nవచ్చి ఆ రాత్రి ఆక్కడ గడిపారు. మర్నాడు\nఉదయం వారు తిరిగి ప్రయాణం సాగించి\nఅయోధ్యకు వెళ్ళేటప్పుడు లక్ష్మణుడు,\nరాముడితో ఏమని చెప్పటమా అని చాలా\nమధనపడ్డాడు.\n\nరథం అయోధ్య చేరింది. రాముడి\nఅంటి ముందు లక్ష్మణుడు రథం దిగి,\nలోపలికి వెళ్ళి, దీనంగా కన్నీరు కార్చుతూ,\nసింహాసనం మీద కూర్చుని ఉన్న రాము\n\nతార్కాణంగా నృగమహారాజు కథ యులా చెప్పాడు.\n\nపూర్వం నృగమహారాజు కోట్ల కొద్దీ ఆవులను బ్రాహ్మణులకు దానం చేశాడు. ఆయన దాన మిచ్చిన ఆవులలో ఒకటి ప్రమాద వశాస్త్రిగి రాజుగారి ఆవుల మందలలో కలిసిపోయింది. అది తెలియక రాజు దాన్ని మరొక బ్రాహ్మణుడికి దాన మిచ్చాడు. మొదట దానం పుచ్చుకున్న బ్రాహ్మణుడు తన ఆవును వెతు క్కుంటూ తిరుగుతూ, కనఖలం అనే చోట రెండో బ్రాహ్మణుడి ఇంట తన ఆవును చూసి గుర్తించి, దానికి తాను పెట్టుకున్న పేరుతో చిలిచాడు. ఆ ఆవు తన పాత యజయాని గెంతు గుర్తించి, కట్టుతాడు తెంచుకుని, ఆతని వెంట బయలుదేరింది. అది చూసి రెండో బ్రాహ్మణుడు, “నా ఆవును నుపు తోలుకుపోతున్నా వేమిటి? దీన్ని నాకు నృగమహారాజు దాన మిచ్చాడు,” అన్నాడు.\n\n“అసృగమహారాజె దీన్ని నాకూడా దాన మిచ్చాడు,” ఆన్నాడు మొదటి బ్రాహ్మణుడు. ఈ తగాదా వారిద్దరి మధ్యా పరిష్కారం ఆయేది కాదు గనక వారు తిన్నగా నృగమహారాజు వద్దకే వెళ్ళారు.\n\nడికి సమస్కరించి, “మీ ఆస్థానుసారం సీతను గంగాతీరస్తా వార్తికమహాముని అశ్వమంలో విడిచి పచ్చాసు. విచారించ పద్దు. వృద్ధి నుంచి క్రయమూ, ఉన్నతి నుంచి పతనమూ, సంయోగం నుంచి వియోగమూ తప్పవు. పచ్చిన ఆపవాదు దానంతట ఆదే పోతుంది,” అన్నాడు.\n\n“లక్ష్మణా, నా మాట పాటంచావు. చాలా సంతోషం. నాకు విచార మేమీ లేదు,” అన్నాడు రాముడు. అప్పటి కతను నాలుగు రోజులుగా ప్రజల గౌడవలు విచారించలేదు. అది చాలా తప్పు. రాముడా సంగతి లక్ష్మణుడితో అని, అందుకు\n\nఆయితే వారికి రాజదర్శనం ఎంతకూ కాలేదు. బయటి ద్వారం పద్ద రోజుల తరబడి పడిగాపులు కాయవలిసి వచ్చింది. చివరకు చాళ్ళు ఆగ్రహించి, ఊసరవెల్లి ఆయిపోయి ఎవరి కంటా పడకుండా గోతిలో జీవించమని రాజును శపించారు. రాజు బతిమాలగా, యదువంశంలో వాసు దేవుడు పుట్టి శాపవిమోచనం కలిగిస్తాడని చెప్పి ఆ బ్రాహ్మణులు వెళ్ళిపోయారు.\n\nతరవాత నృగమహారాజు వసు వనే తన కుమారుడికి పట్టాచి షేకం చేసి, తాను ప్రజల కంట పడకుండా ఊసరవెల్లి జీవితం సుఖంగా గడపటానికిగాను కొన్ని\n\nగోతులు తవ్వించి, వాటి మీద చెట్ల నీడా, వాటి చూట్టూ పూల మొక్కలూ ఏర్పాటు చేయించుకున్నాడు.\n\nరాముడు లక్ష్మణుడికి నృగమహారాజు కథ చెప్పి, ఆ తరవాత నిమి అనే వాడి కథ కూడా చెప్పాడు.\n\nనిమి ఇక్వాకుమహారాజు కొడుకులలో పన్నెండోవాడు. అతను ఒక దివ్యమైన పురం కట్టించి, దానికి వైజయంత మని పేరు పెట్టాడు. అతను తన తండ్రికి సంతోషం కలిగించటానికై ఒక యజ్ఞం తలపెట్టి, వసిష్ఠుణ్ణి బుత్విక్కుగా ఉండ మని కోరాడు. ఆయితే వసిష్ఠుడు తసను\n\nఆంధ్రుడు ముందుగానే యజ్ఞం 'చేయించ\nమని కోరాడనీ, ఆంధ్రుడి యజ్ఞం పూర్తి\nకాగానే తాను వచ్చి నిమి చేత యజ్ఞం\nచేయిస్తాననీ చెప్పి వెళ్ళిపోయాడు. అందు\nచేత నిమి గౌతముణ్ణి పెట్టుకుని యజ్ఞం\nపూర్తిచేసేశాడు. అంద్రుడి యజ్ఞం పూర్తి\nకాగానే వసిష్ఠుడు తిరిగి వచ్చి, నిమి తన\nకోసం వేచి ఉండక గౌతముడి చేత యజ్ఞం\nపూర్తి చేయించుకున్నాడని తెలుసుకుని,\nకోపం చెంది, రాజును చూడబోయాడు.\nసహిగా ఆ సమయానికి నిమి నిద్రపోతూ\nఉండటం జరిగింది. వసిష్ఠుడు రాజదర్శనం\nకోసం కొద్దిసేపు చూసి, కావాలనే నిమి\n\nతనను వేచి ఉంచాడనుకుని, “రాజా,\nమరొకరి చేత యజ్ఞం చేయించుకుని\nనన్నపమానించావు గనక నీ శరీరం నిశ్చే\nతన మగుగాక,” అని శపించాడు.\n\nతరవాత రాజు మేలుకుని వసిష్ఠు డిచ్చిన\nశాపం తెలుసుకుని, “నిద్రపోయే నన్ను\nశపించిన నీ శరీరం కూడా చేతనం లేనిదై\nపోవుగాక,” అని ప్రతిశాప మిచ్చాడు.\n\nఅలా ఒకరినొకరు శపించుకుని నిమి\nవసిష్ఠులు “విదేహు” లయిపోయారు.\nఅప్పుడు వసిష్ఠుడు తన తండ్రి అయిన\nబ్రహ్మ వద్దకు వాయురూపం ధరించి వెళ్ళి,\n“తండ్రి, నిమి శాపం వల్ల నా దేహం కాస్తా\nపోయింది. దేహం లేకపోవటం చేత ఎంతో\nబాధ, ఏ పనీ చెయ్యటానికి లేదు. అందు\nచేత నన్ను అనుగ్రహించి నాకు మరొక\nశరీరం కలిగేటట్టు చెయ్యి,” అన్నాడు.\n\nబ్రహ్మ వసిష్ఠుణ్ణి మిత్రాపరుణుల\nతేజస్సుతో తిరిగి శరీరాన్ని సంపాదించుకో\nమన్నాడు. ఆ విధంగా మరొక దేహాన్ని\nసంపాదించుకున్న వసిష్ఠుడే ఆక్వాకువంశం\nదారికి పురోహితు డయాడు.\n\nఅక నిమి సంగతి. నిమి శరీరాన్ని\nమునులు రక్తించి, దేహం పోయిన నిమి\nసమస్తప్రాణుల కళ్ళలోనూ ఉండేటట్టుగా\n\nపరమిచ్చారు. తరవాత వారు నిమి దేహాన్ని మధించగా అందులో సుంచి ఒక పిల్లవాడు పుట్టి మిథి ఆని పిలవ బడ్డాడు. అతని పేరనే మిథిలాసగరం ఏర్పడింది. అతనికి జనకుడని కూడా పేరు.\n\nరాముడు చెప్పిన ఈ కథలు విని లక్ష్మణుడు, “అన్నా, క్షేత్రియుడై ఉండి కూడా నిమి వసిష్ఠుడి లాటి మహాత్ముడి పట్ల ఎందుకు శాంతి వహించలేదు?” అన్నాడు.\n\n“రోషం మూలాస ఎలాటి వాడైనా శాంతిని కోల్పోవటం సహజం. అలా రోషాన్ని నిగ్రహించుకున్న వాడు ఒక్క యయాతి మాత్రమే,” అంటూ రాముడు ఉష్మణుడికి యయాతి వృత్తాంతం ఈ విధంగా చెప్పాడు.\n\nయయాతి నహుమడి కొడుకు. అతని కిద్దరు భార్యలు. ఒకతె వృషపర్వమహా రాజు కుమార్తె ఆయిన శర్మీష్ఠ, రెండవది శుక్రాచార్యుడి కుమార్తె ఆయిన దేవయాని. కాని యయాతికి శర్మీష్ఠ పైన ఉండే ప్రేమ దేవయాని పైన ఉండేది కాదు. ఆదేవిధంగా అతనికి శర్మీష్ఠ కొడుకైన పూరుడి పైన ఉన్నంత మమకారం దేవయాని కొడుకైన ధుదుడి పైన ఉండేది కాదు. నిజానికి పూరుడు మంచి గుణవంతుడు, ఆ పైన శర్మీష్ఠ కొడుకు కూడా నూ. తన తండ్రి\n\nపూరుడి పైన హెచ్చుట్ట ప్రేమ చూపటం సహించలేక యదుడు తన తల్లి ఆయిన దేవయానితో, “అమ్మా, శుక్రాచార్యు డంతటి వాడి కూతురువై ఉండి సుపూ, నీ కొడుకైన నేనూ ఇంత అవమానాన్ని ఎందుకు సహిం చాలి? మన మిద్దరమూ అగ్నిలో దూకి ప్రాణత్యాగం చేద్దాం. ఈ అవమానాన్ని ఒక వేళ సుపు సహించినా, నేను సహించలేను. ఆత్మహత్య చేసుకుంటాను, నాకు అనుజ్ఞ అయ్యి,” అని పెద్ద పెట్టున ఏడ్చాడు.\n\nకొడుకు దుఃఖించూసి దేవయానికి రోషం వచ్చింది. ఆమె తన తండ్రిని తలుచు కున్నది, వెంటనే శుక్రాచార్యుడు వచ్చాడు.\n\n“నా భర్త నన్ను చాలా లోకువగా చూస్తున్నాడు. ఆ అవమానం భరించటం కష్టంగా ఉంది. నేను అగ్నిలో దూకో, విషంతినో, నీటిలో పడో ఆత్మహత్య చేసు కుందా మనుకుంటున్నాను,” అన్నది దేవయాని తండ్రితో.\n\nశుక్రాచార్యుడికి పట్టరాని ఆగ్రహం వచ్చి, యయాతిని ముసలితనంతో జీవించ మని శపించి, కూతురి నోదార్చి, అంటికి తిరిగి పొయాడు. శుక్రాచార్యుడి శాపాన్ని యయాతి ఎంతో సహనంతో స్వీకరించాడు.\n\nఅతను యదువును పిలిచి, “సాయనా, నేనింకా భోగాలతో తృప్తిపడలేదు. అందు చేత నా ముసలితనాన్ని నువు కొరత కాలం భరిస్తావా? నాకు భోగాలతో తృప్తి కలిగాక నీ యౌవనం నీ కిచ్చి ముసలితనం తీసు కుంటాను,” అన్నాడు.\n\n“నీ సరసన భోజనం చెయ్యటానికి అర్జునైన పూరు డుండగా నీ ముసలితనాన్ని నే నెందుకు తీసుకోవాలి? వాణ్ణే తీసుకో మను,” అన్నాడు యదువు.\n\nఅప్పుడు యయాతి పూరుణ్ణి పిలిచి యదువు నడిగినట్టే అడిగాడు. తన తండ్రి వార్థక్యాన్ని స్వీకరించటానికి పూరుడు మన స్ఫూర్తిగా అంగీకరించాడు. యయాతి తన ముసలిత నాన్ని పూరుడి కిచ్చి, వాడి యావనం తానుపొంది, అనేకవేల యజ్ఞాలు చేశాడు, అనేకవేల సంవత్సరాలు రాజ్యం చేశాడు. చివర కతను తన కొడుకు నుంచి ముసలితనం తీసుకుని, వాడికే రాజ్యాభి షేకంచేసి, దేవయాని కొడుకైన యదువుకు రాజ్యార్హత లేకుండా చేశాడు.\n\nయయాతి అనంతరం పూరుడు ప్రతిష్ఠాన పురం రాజధానిగా పెట్టుకుని చాలా కాలం రాజ్యం చేశాడు.\n\nరామలక్ష్మణు లిలా కథలు చెప్పు కుంటూండగానే రాత్రి గడిచిపోయింది. తూర్పున అరుణరేఖలు కనిపించాయి.\n\nపూర్వం సౌవీరదేశాన్ని ధాత ఆనే రాజు పాలించేవాడు. ఆయన భార్య పేరు ధాత్రి. వారి ఏకైక సంతానమైన సుశీల అసాధారణ సౌందర్యవతి. ఆమె చక్కగా చదువుకుని, యుక్తపయస్కురా లయాక, అమె తల్లి దండ్రులు అమె వివాహం గురించి ఆలోచనలు ప్రారంభించారు. అయితే ఈ విషయంలో అడ్డరికీ ఏకాభిప్రాయం ఏర్పడ లేదు. సుశీలను తన మేనల్లుడి కివ్వాలని రాజు ఉద్దేశం; ఆమెను తన మేనల్లుడి కిచ్చి చేస్తే బాగుంటుందని రాణి అభిప్రాయం.\n\nఅయినప్పటికీ ఆ భార్యాభర్తులు తమ కుమార్తె విషయం వాదులాడుకో లేదు. కాని తమ అభిప్రాయం ప్రకారమే సుశీల వివాహం జరగాలని సంకల్పించుకున్నారు. అందుకు తగిన ఏర్పాట్లు ఒకరికి తెలియ కుండా ఒకడు కొనసాగించారు కూడా.\n\nరాజు తన మేనల్లుడికి కబురుచేసి ఒక విడిదిలో ఉంచి, ఆకస్మాత్తుగా సుశీల పెళ్ళి ముహూర్తం ప్రకటించాడు. అయితే రాజు ఇలాటి ఎత్తు వేస్తాడని ముందుగానే ఊహం చిన రాణి తన మేనల్లుణ్ణి కూడా రహిస్యంగా పిలిపించి, అంతఃపురంలోనే ఒక గదిలో దాచి ఉంచింది.\n\nఈ సమయంలో బ్రహ్మ విష్ణు మహే శ్వరులు ఆకాశ మార్గాన సౌవీరరాజధాని మీదుగా వెళ్ళటం తటస్థించింది. సర్వజ్ఞు లైన ఆ త్రిమూర్తులు, సౌవీర రాజూ, అతని భార్యా కుమార్తె వివాహ విషయమై ఆడే నాటకాన్ని చూసి, ఆశ్చర్యపడ్డారు.\n\nవిష్ణువూ, శివుడూ బ్రహ్మను, \"ఇంతకూ సుశీల ఈ అద్దరు పెళ్ళికొడుకులలో ఎవ రికి భార్య కావాలని నిర్ణయించావు?\" అని అడిగారు. ఎందుకంటే, స్త్రీ పురుములకు ముడులు పెట్టే పని బ్రహ్మది.\n\n“ఆ అద్దరికీ సుశీల భార్య కాదు,”\nఅన్నాడు బ్రహ్మ.\n\nవిష్ణు మహేశ్వరులు ఆశ్చర్యపడి,\n“మరెవరికి భార్య అవుతుంది?” అని\nబ్రహ్మాను ఆడిగారు.\n\nబ్రహ్మదేవుడు చిరునవ్వు నవ్వి వేలితో\nచూపుతూ, “ఆ వీధిలో చిచ్చమెత్తుకుం\nటున్న ఆ కుంటివాడే సుశీలకు భర్త అవు\nతాడు,” అన్నాడు.\n\nవిష్ణువు, శివుడూ మరింత ఆశ్చర్య\nపోయారు. శివుడు విష్ణువు కేసి చూసి,\n“ఇది ఎలా సాధ్య మవుతుంది? దీనికి\nతిరుగు లేదా?” అన్నాడు.\n\n“జరిగినా జరగపచ్చు. బ్రహ్మ ఎంత\nఆసాధ్యాలను కూడా సాధ్యం చెయ్య\nగలడు,” అన్నాడు విష్ణువు.\n\n“నా నిర్ణయాన్ని ఎవరూ తప్పించలేరు,”\nఅన్నాడు బ్రహ్మ.\n\nశివుడికి బ్రహ్మ నిర్ణయాన్ని అబద్ధం\nచెయ్యాలని బుద్దిపుట్టింది. ఆయన విష్ణు\nవుతో చేరి చిన్న కుట్ర చేశాడు.\n\n“నువు గరుత్మంతుడి సహాయంతో\nఈ కుంటి బిచ్చగాణ్ణి సప్తసముద్రాల\nఅవతల చేర్చు. బ్రహ్మ నిర్ణయం ఎలా\nజరుగుతుందో చూతాం!” అన్నాడు శివుడు.\nవిష్ణువు సరేనని గరుత్మంతుణ్ణి స్మరించి,\nకుంటి బిచ్చగాణ్ణి సప్తసముద్రాల అవతల\nఎక్కడైనా దింపమన్నాడు. గరుత్మంతుడు\nఅలాగే చేశాడు.\n\nఇక్కడ సాధీరనగరంలో సుశీల పెళ్ళి\nముహూర్తం దగ్గిరపడుతోంది. అందుచేత\nరాణి తన కుమార్తెను మాయం చెయ్య\nసంకల్పించి, పాకశాలలో పరసగా పెట్టి\nఉన్న ఫలహారాల తట్టలలో ఒక దానిలో\nసుశీలను కూర్చోబెట్టి, ఆమె చేతికి పర\nమాల ఇచ్చి, “అమ్మా, ఈ తట్ట మీది\nమూత ఎవరు తెరుస్తారో వారి మెడలో\nఈ మాల వేసెయి్య,” అన్నది.\n\nచంద్రమామ\n\nసుశీల తన జీవితంలో ఎన్నడూ తల్లి మాట జువదాటి ఎరగడు. అందుచేత తల్లి చెప్పినట్టు చెయ్యటానికి తీర్మానించు కున్నది. ఆ తట్టను తన మేసల్లుడి దగ్గిరికి ముహూర్తం వేళకు పంపుదామని రాణి నిశ్చయించింది.\n\nఈ లోపల సప్తసముద్రాల అవతలికి చేరుకున్న కుంటివాడు, ఆ నిర్జీన ప్రదేశంలో తిండికి మాడసాగాడు. వాడు ఏ పాపమూ ఎరగడు, నలుగురూ పెట్టే తిండితో పాట్ట నించుకుని, రామా కృష్ణా అనుకుంటూ కాలకైపం చేసేవాడు. అందుచేత వాడు, \"భగవంతుడా, నా కీ అకలిబాధ, ఎందుకు\n\nతెచ్చిపెట్టావు? నేను నీ కేమి అపచారం చేశాను?” అని ఆక్రమించాడు.\n\nవాడి మొర విని విష్ణువు, తన మూలానే వాడి కీ కష్టం సంభవించింది గనక, గరుత్మంతుణ్ణి పిలిచి, \"సప్తసముద్రాల అవతల నువు దించిన చిచ్చగాడు తిండికి మాడుతున్నాడు. వాడి దగ్గిర ఒక తట్టెడు ఆహారం కూడా పెట్టిరా,\" అన్నాడు.\n\nగరుత్మంతుడు ఆహారం కోసం వెతుకు తూండగా సౌవీరరాజుగారి పాకశాలలో ఆహారపు తట్టలు వరసగా కనివించాయి. అతను శరవేగంతో వచ్చి, ఒక చివరగా ఉన్న తట్టను తన్నుకుని, రివ్వన ఎగిరి\n\nపోయి, సప్తసముద్రాల అవతల బిచ్చగా దున్న చోట ఆ తట్టను దించి, తన మానాన తాను వెళ్ళిపోయాడు.\n\nఅయితే విధివశాస్త్ర, గరుత్మంతుడు తస్సుకుపోయిన తట్ట సుశీల దాగి ఉన్నది.\n\nభగవంతుడు తనపై అనుగ్రహించి ఆహారం పంపాడనుకుని కుంటివాడు తట్ట మీది మూత తెరిచేసరికి, తట్టలో నుంచి సుశీల లేచి నిలబడి, తన చేతిలో ఉన్న పరమాలను తల్లి ఆజ్ఞ ప్రకారం ఆ కుంటి బిచ్చగాడి మెడలో వేసేసింది. మరుకుణం ఇద్దరూ ఒకరినొకరు చూసుకుని నిర్వాంత పోయారు. అంతటి సౌందర్యవతి అయిన రాజకుమార్తె తనను భర్తగా వరించి సందుకు కుంటివాడు పరమాసందం చెందాడు. ఆ కుంటివాణ్ణే విధి తనకు భర్తగా నిర్ణయించాడు కాబోలు ననుకుని వాడికి తట్టలో ఉన్న భక్ష్యాలను సుశీల ఇచ్చి, వాడి ఆకలి తీర్చింది.\n\nముహూర్తం వేళకు రాణి తన కూతు రున్న తట్ట కోసం వెతికింది, కాని అది కనిపించ లేదు. తన ఎత్తు తన భర్తకు తెలిసిందని ఆమె అనుకున్నది. కాని రాజు కూడా తన కుమార్తె కోసం వెతకటం చూసే సరికి పెద్ద గండరగోళం బయలు దేరింది. అది చూసి ఇద్దరు పెళ్ళికొడుకులూ చల్లగా జారుకున్నారు.\n\nబ్రహ్మ నిర్ణయం అమలు జరిగిన పద్ధతి చూసి శపుడు ఆశ్చర్యపోయాడు. \" నేను ముందే చెప్పలెదా ?\" అన్నాడు విష్ణువు.\n\nతరవాత త్రిమూర్తులు నూతన వధూ పరుల వద్దకు వెళ్ళి, వారిని దీవించి, కుంటివాడికి శరీర వైకల్యం పోయేటట్టు చేసి, ఆ దంపతులను సౌవిరదేశం చేర్చారు. త్రిమూర్తులే తమకు ప్రసాదించిన అల్లుణ్ణ చూసి రాజు, రాణే పరమానందభరితు లయారు. సుశీల తన భర్తతో చాలా కాలం సుఖంగా జీవించింది.\n\n53. కప్పడోసియా గోపురం\n\nకప్పడోసియా రాష్ట్రం (టర్కీ)లో ఇలాటి సహజ గోపురాలు చిన్నవి, పెద్దవీ కలిప 50,000 ఉన్నాయి. ఇది 5 “అంతస్తుల” గోపురం. 1500 ఏళ్ళకితం క్రైస్తవమునులు ఈ గోపురాలలో చెరి, తమ అవసరాలకు తగిసట్టుగా గుహలను మలుచుకుని, ప్రపంచానికి దూరంగా నివసించేవారు.\n\nఖసుమతి\nపాంధ్రం వ్యాఖ్య\n\nఒకే మాట అంటాం\n\nపంపినవారు:\nఏ. ఎ. రావు, విజయనగరం\n\nఖసుముఠి\nసాందిన వ్యాఖ్య\n\nఒకే చోట ఉంటాం\n\nపంచిన మాసు\nఒ. ఎ. రావు, చిజయనగరం\n\nPhoto by K. N. Malli"
        },
        {
            "title": "ఏప్రిల్ నెల పోటీ ఫలితాలు",
            "page_start": 77,
            "pdf_page": 77,
            "content": "ఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\nఈ ఫోటోల వ్యాఖ్యలు 1966 జూన్ నెల సంచికల్ ప్రకటించబడును.\n\n★ ప్రై ఫోటోలకు సరిబిన వ్యాఖ్యలు ఒక్క మాటలోగాని, చిన్న వాక్యంలోగాని కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ ఏప్రిల్ నెల 20-వ తేదీ లోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలించబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా పున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన వ్రాసి, ఈ అడ్డనుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు—26.\n\n## ఏప్రిల్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: ఒకే మాట అంటాం\n\nరెండవ ఫోటో: ఒకే చోట ఉంటాం\n\nపంపినవారు: పి. ఆన్నపూర్ణారావు,\n\nచిజయనగరం - 1\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nపూర్తి\nఅరున్నామా\nవాయడంవల్ల\nఉత్తరాలు\nతొందరగా\nచేరుతాయి.\n\nచిరునామాను\nఅసంపూర్తిగా వ్రాయడంవల్ల\nఉత్తరాలు\nఆలస్యంగా చేరుతాయి.\n\nశ్రీ.షె.రముర్తి\nషింజనుమ\nక్యిఫిట్స్\n\nశ్రీ.షె.రముర్తి\nషింజనుమ\nక్యిఫిట్స్\n\nభారత తమాల తంతి శాఖ\n\nChandamama [Telugu]\n\nApril '66"
        },
        {
            "title": "ఊరిగామి ల్యాండ్",
            "page_start": 79,
            "pdf_page": 79,
            "content": "జపాను పిల్లలు కాగితాలతో చేసే కత్తిరింపు బొమ్మల పుస్తకం\n\n## ఊరిగామి ల్యాండ్\n\nరంగు కాగితాల మడతలతో, కత్తిరింపులతో, జపాను దేశపు పిల్లలు ఎంతో చక్కటి బొమ్మలు తయారు చేస్తున్నారు. చక్కనైన జంతువులనూ, ముచ్చటైనిన పక్కలనూ, ఆందమైన పువ్వులనూ ఎన్నోళ్ళనుంచో చేస్తున్నారు. ఆలాంటి బొమ్మలను మన పిల్లలూ చేయవచ్చునే? స్వంత కల్పనతో, న్వహస్తాలతో ఒక జంతుశాల, లేదా ఉద్యానవనం, లేదా పడవల రేవు మన పిల్లలు తయారుచేయగా చూస్తే మన కెంత ముచ్చట? ఎంత ఆనందం?—ఇటువంటి చక్కటి బొమ్మలను ఎలా చేయాలో బోధించే అద్భుత పుస్తకం ఇప్పుడు సిద్ధంగా వుంది. దాన్ని కొని, తలిదండ్రులందరూ పిల్లలు బొమ్మలు చేసేందుకు ప్రోత్సహించాలి.\n\nఅందరకూ అర్థమయ్యే అతి సులభమైన ఇంగ్లీము భాషలో ఈ పుస్తకం ప్రతులు దొరుకుతాయి.\n\nవెల రూ. 2\n\nహెగ్గిన్ బాదమ్స్ ప్రైవేట్ లిమిటెడ్,\n\n165, మౌంటురోడ్డు : : మద్దాసు - 2\n\nఉలంకారానికి\n\nశారదా ఆభరణములు\n\n(అచిష్టట్లు)\n\nJASMIN NECKLACE\nNO. 211.\n\nబంగారుకవర్ణించేయబడినవి.\n\nమాచారదానగలనుకొనిఖాదనాన్ని పాదుపుచేసేగౌరవప్రదమైన జీవితాన్నిపొందగలరని ఆశిస్తున్నాయు.\n\nశారదా గొల్లుకవర్ణించేయది REGD.\nprop. G.V. సత్యమారాయణమూర్తి & సన్ను చిలకలపుణు, పాప్పు, మచిలీవల్లు, ఉండ్ర.\n\nఫోన్: 243\n\nఈ సబ్బను నిరాల\nఅని ఎందుకు పిలుస్తారు ?\n\nకౌరవణమేమిటంటే నిరాల సబ్బు వేరు మాదిరి సబ్బు నిరాల సబ్బు వేరు మాదిరి సబ్బు-అది ఎక్కువ బిట్టలను ఉతుకుతుంది, ఉతుకు ఉత్తమంగా త్వరగా అవుతుంది. తెలివైన గృహిణులు ఎల్లప్పుడు నిరాల కోసం అడుగుశారు. దాని వలన సొమ్మ యొక్క పూర్తి విలువ గిట్టుతుందని వారికి తెలియును.\n\nనిరాల — వేరు మాదిరి సబ్బు\nదాచితో జంతువుం క్రొప్యులేదు\n\nASP N-6 TEL.\n\nతుంగభద్ర ఇండస్ట్రీన్ లిమిటెడ్స్. కర్నూలు.\n\nబిఫ్... కోలినోస్\nశ్వాసలో తిర్యుని సువాసన\nకొరకు!\n\nబిఫ్... కోలినోస్\nచిల్లని, తిర్యుని రుచి కొరకు!\n\nబిఫ్... కోలినోస్\nచిల్లని, తిర్యుని సువాసన\nకొరకు!\n\nబిఫ్... కోలినోస్\nపమృద్దుయిని సూర్గ కొరకు!\n\nబిఫ్... కోలినోస్\nస్విచ్ఛత లేక తాజాదనం కొరకు!\n\nఆఐదో ఆమెకు ఒక్క కిటుకు : కొటోస్ వాడి ఒక్క చిరునవ్వు, అందరిలాగే! ప్రతి రోజు రాత్రి మరియు ఉదయము కోలినోస్ డెంటల్ శ్రీమోతో పళ్లను బ్రష్ చెయ్యాలి. ఈ సహువాసంలో అధిక చిశ్చాసము. . అధిక ఉల్లాసము!\n\nస్వచ్ఛమైన పళ్లు! తాజాశ్వాస!\n\nబిఫ్... కోలినోస్\n\nKolynos\n\nRegistered user: GEOFFREY MANNERS AND COMPANY LIMITED\n\nASP/GM/K-11\n\nChandamama [ Telugu ]\n\nApril '66\n\nఎప్రిల్ విడుదల\n\nభారత దేశానికి అంతర్జాతీయ కోర్టు తెచ్చిన\nప్రఖ్యాత వెయిట్ లిఫ్టింగ్ చాంపియన్స్\n\nకాబట్టిని ఉశ్వరరావు\n\nదండమూడ రాజగోపాలి\n\nమహాలక్ష్మి మాఖిన్\nఖాలి...\n\nభీమాంజనేయ యుద్ధం\n\nకాంతారావు, రమణారెడ్డి, సత్యనారాయణ, చలం, ముక్కామల,\nమరియుహరనాథ్, రాజశ్రీ, విజయశ్రీ, యస్. వరలక్ష్మి\n\nVILAYA\n\nకథ-కరిత:\nతాంత్రముంద్యముణం\nమేకప్: విర్రాజు\n\nపాటలు:\nనారాయణరెడ్డి, ఆరుద్ర, రాజశ్రీ\nసీ.వి.రాజు\n\nసంగీతం:\nచలనం, ముక్కామల,\n\nవర్షకత్వం: యస్.డి.లాల్.\nఅపశియేట్.ధనకోట్యరరావు\n\nకెమెరా:\nకళ్లో:\nమారుం:\n\nరామచంద్ర కుదరవల్లి\nజి.డి.జోష్టి\n\nనిర్వహణ:\nచోనేపూడి కృష్ణమూర్తి\n\nటీ.రామకోట్యశ్వరరావు\n\nనిర్మాత:\nఆంధ్ర: సురేష్ ఫిలిండిస్ట్రిబ్యూటర్స్:— నీడేత్: అపరాజిత\nవైజాం: మ్యాజికల్\n\nకూర్రుకూర్రు\n\nచంద్రమామ\n\nఇప్పుడు 6 భాషలలో ప్రతినెలా వెలువడుతున్నది.\n\nతెలుగు - కన్నడము - తమిళము\n\nహిందీ - మహరాష్ట్ర - గుజరాతీ\n\n*\n\nచంద్రమామ నెలనెలా 2,50,000 గృహాలను అలంకరిస్తుంది\n\n*\n\nమీ వ్యాపార సందేశాన్ని అందించటానికి\n\nఇది శక్తివంతమైన ప్రచారసాధనం\n\nవివరములకు:\n\nచంద్రమామ పబ్లికేషన్\n\nవడపళని :: మదదరాసు - 26\n\nరేఖాఁమురళి ఆర్ట్సి\nపద్మనాభం\n\nపాట్టెప్ట్లడరు\n\nVIJAYA\n\nదర్శకత్వం:K.హేమాంబరధర రావు ....... నర్యాణ:B.పురుషోత్తం\n\nస్పూడియో:ప్రసాద్\n\nరచన:భమిడిపాటి రాధాకృష్ణ.... సంసేతం:కోదండ పాణే\n\nవాళీతజ్\n\nసెడిచూడండి!\n\nరాజ్యం వారి\n\nశకుంతలు\n\nశ్రీధరరావు...రాజ్యం\nదర్శకత్వం\nకె.కామెశ్వరరావు B.A.\n\nరాజశ్రీరాజ్\n\nMOULIS\n\nAWARDS!\n\nWON PLENTY\n\nYET WE DON'T SAY\nWE ARE THE BEST\n\nONLY\nWE DO OUR BEST\n\nभारत सरकार\nस्वना और प्रसारण मंत्रालय\nस्पाई और सजावट पर राजपुत्र\n\nस्ता प्रमाणपत्र\n\n1968\n\nPRASAD PROCESS PRIVATE LTD\nCHANDANAMA BUILDINGS MADRAS-26\n\nవిధి నిర్ణయం"
        }
    ]
}