{
    "book_id": "చందమామ 1958 07",
    "stories": [
        {
            "title": "డైమండ్ సుగంధవక్కపొడి",
            "page_start": 9,
            "pdf_page": 9,
            "content": "రిజిస్టర్డు నం: 119923\n\n## డైమండ్ సుగంధవక్కపొడి\n\n### ఉపయోగించువారికి గమనిక\n\nమా 'డైమండ్' మార్కు సుగంధవక్కపొడి ఆతి రుచికరమైనది, అన్ని విధాలా మిక్కిలి ప్రసిద్ధిచెందినదినీ. మీరు ఈసారి వక్కపొడి కొనే టప్పుడు—\"మాకు 'డైమండ్' మార్కు సుగంధవక్కపొడి కావాలి. అదే ఇవ్వండి. ఇతరములు ఏవీ వద్దు\" అని కచ్చితంగా చెప్పి, అడగండి.\n\nదిడి. పి. అండ్ కంపెని,\nకౌల్ బజార్ - బళ్ళారి - 1.\n\nసేల్సుడి పోలు :\n\nచీరాల - గుంటూరు - కర్నూలు - ఆదోని - హుద్లి.\n\nధర తగ్గింపు\n\nరకాలకు కొత్తగా చేర్చిన\nఈ రేడియోను ప్రతివారు కోరుతారు.\n\nS.E.C.\n\nచి.సి 5543-ఏ 6 వాల్వులు\nబ్యాండ్ స్ప్రెడ్ ఎ.సి రేడియో\nరూ. 515 475\n\n12 నెలలు గ్యారంటీతో\n\nఇతర మోడల్సు కూడా దొరకును.\n\nనెలసరి వాయిదాలమీద కూడా సప్పయి చేయబడును.\n\nవైర్‌లెస్ సేల్స్ & సర్విస్ కంపెనీ,\n1/11-ఏ, హౌంట్ రోడ్డు, మద్దాసు - 2.\n\nబెలిఫోన్: 86506\n\nబెలిగ్రామ్స్: RADSALES\n\nఇంకను దొరుకు చోట్లు:\n\nచెర్రీరోడ్డు, (మునిసిపల్ కాలేజి ఎదురుగా) సేలం.\n28, గవర్నమెంట్ హాస్పిటల్ రోడ్డు, వేలూరు.\n18/191, బెసెంట్ రోడ్, గాంధీనగర్, విజయవాడ.\n\nబ్రాంచీలు :\n\nరాజు స్నోహ\n\nమఖమల్ పంటి ఆ మృదువైన\nముఖ పర్చస్సుకు\n\nటాల్కం\nపాడరు\n\nరాజా స్నోహ ముఖకాంతిని\nవికసింపజేసే నాణ్యమైన\nఒకే సొందర్య సాధనము.\nఇప్పటిసుంచీ రాజాస్నో వాడుకను\nప్రారంభించండి. రాజా టాల్కం పాడరు\nమీ ముఖవర్చస్సుకు ఎంతో మెరుగుపెట్టుతుంది.\n\n★ ★ ★\n\nUse RJA KASTURI SOAP for luxury Bath\nRAJA BAR SOAP for easy washing\n\nMFRS: MANYAM & CO., BANGALORE-3\n\nGP\n\nలక్షలాది ప్రజలు ఉపయోగించి, వారి పరీక్షలో నెగ్గినవి.\n\nచాంపియన్\nబనియన్లు\n\nతయారీలో, మన్ని కలో\nఉత్తమోత్తమమైన విదేశీ\nబనియన్లకు సమానమైనవి.\n\nచాంపియన్\nనిట్టింగ్ కంపెనీ,\nపోస్టుబాక్సనం. 42, తిరుపూర్.\n\nఏరకపు ఆభరణాలైనా\n\nగాజులుగాని కంఠహారములు కాని కంకణములుగాని, చెవి\nపోగులేగాని ముక్కుకాడలేకానీ—బంగారు ఆభరణాలు ఏవైనా సరే\n(సాదావి, సగిషీ చెక్కినవి, రత్నాలు పొదిగినవి), ఇవిగాక—\nవెండితో చేసిన డిస్పర్, టీ, కాఫీ లేక లెమన్‌సెట్లు—అనేక రకాలు,\nసమూనాలు సిద్ధంగా వున్నివ.........\n\nకావాలంటే, మీ కొలతల ప్రకారం\nసరీగా తయారుచేసి యివ్వబడును.\n\nఅసమానమైన పనితనము.\n\nVummidi\nRAMIAH CHETTY, GURUSWAMY CHETTY & CO.,..jewellers\n23 - 25. CHINA BAZAAR ROAD, MADRAS - 1.\n\nMULTICOLOUR\n\nPHOTO OFFSET PRINTING\n\nAND\n\nPROCESS BLOCK MAKING\n\nWith a 40\" x 40\" Camera & equipped with the\nmost up-to-date graphic arts machinery and\nably manned by TECHNICIANS and\nARTISTS of exquisite calibre is\n\nPrasad Process\n\n(PRIVATE) LTD.,\n\nCHANDAMAMA BUILDINGS, MADRAS - 26\n\nTHE ONLY CONCERN ENDEAVOURING\nMAINTAIN THE HIGHEST STANDARD\n\nBombay Representing Office :\n\nLotus House, Marine Lines, Bombay - 1\n\nPHONE : 241162"
        },
        {
            "title": "Books for the Family entertainment",
            "page_start": 13,
            "pdf_page": 13,
            "content": "# Books for the Family entertainment\n\nThandri Kodukulu\n(in Telugu & Tamil)\n\n34 pages\n\nRs. 0 8 0 a copy\n\nAidu Prashnalu\n(in Telugu, Tamil & Kannada)\n\n44 ,, Rs. 0 6 0 ,, \n\nJathaka Kathalu\n(in Telugu & Kannada)\n\n86 ,, Rs. 0 12 0 ,, \n\nVichitra Kavalalu\n(in Telugu, Kannada, Hindi, Marathi, Tamil & Oriya)\n\n116 ,, Rs. 1 0 0 ,, \n\n***\n\nStories serialised in 'Chandamama'\nissued in attractive book forms...\n\n***\n\nOBTAIN FROM YOUR LOCAL AGENT FOR YOUR\nLANGUAGE COPY OR WRITE TO US\n\nBook Dept.\n\nCHANDAMAMA PUBLICATIONS\nMADRAS-26\n\nజూన్ 19 తేదీ సుండి\n\nఆంధ్రప్రదేశ్ అంతటా\nవిజయవంతముగా ప్రదర్శింపబడుతూంది!\n\nఏ.ఎల్.ఎస్ ప్రొడక్షన్సు\nసమర్చించు\nపద్మిని పిక్చర్స్ వారి\nబడి\nఏంతులు\n\nదర్శకత్వం:\nబ.ఆర్.పంతులు\n\nARUNA\n\nవిజయ రిలీస్\n\nస్టూడియో: భరణి\n\nG.H.AO"
        },
        {
            "title": "అశోకా ప్లవర్ ఆఫ్ హెవెన్ టాల్క్‌ం",
            "page_start": 15,
            "pdf_page": 15,
            "content": "Worth any price\n\n\"And yet priced low\"\n\nದಿ ನ್ಯೂಟ್ರಿನ್ ಕನ್‌ಫಿಕ್ಸ್‌ನೆರಿ ಕಂಪೆನಿ\nಲಿಮಿಟೆಡ್, ಚಿತ್ತೂರು (ಆಂಧ್ರ)\n\n## అశోకా ప్లవర్ ఆఫ్ హెవెన్ టాల్క్‌ం\nపొడరు అండ్ స్పో\n\nగగన కుసుమమువంటి ఈ అపూర్వ సౌంద ర్యోపకరణములు, విజయా కెమికల్పువారి సుద్దీర్ఘ పరిశోధనా పలితముగా తమకు లభించుచున్న వి. నవీనమయిన కెమికల్పువల్ల, పరిమళ ద్రవ్యములవల్ల అత్యుత్తముగా తయారైనవి. వీటి ఉపయోగమువల్ల మీ సౌందర్యమును, ముఖ వర్చన్నును, యినుమడింపచేయును. ఉపయో గించిన అతి శీఘ్రకాలములోనే వీటి గుణములు మీరు గమనించగలరు. నేడే ఉపయోగింపుడు.\n\nవిజయా కెమికల్స్, మద్దాసు - 7.\n\nఏజంట్లు: గుడ్‌విల్ ఏజన్సీస్, బెజవాడ.\n\nచంద్రమామ\n\nసంచాలకుడు : 'చక్ర పాణి'\n\nఈ సంచికతో “చందమామ”కు పన్నెండో ఏడు ఆరంభమవుతున్నది. పాశ్చాత్యదేశాలవారు ఇంకా పదేళ్ళకు కృతిమ చందమామలను ప్రయో గిస్తారనగా మా చందమామలు పుట్టాయి. “స్పూత్సిక్”ల లాగా కాక మా చందమామలు నెలనెలా చేతికి అందుతూవుంటాయి; వాటి భాష అందరికీ తెలుస్తుంది. మా చందమామలు దీర్ఘజీవులుకూడా.\n\nలోగడ జీవరాసులను గురించిన వివరాలు నాలుగేసి పేజీల చొప్పున ప్రకటిస్తూ వచ్చాము. ఈ సంచిక నుంచీ వాటికి బదులుగా “ప్రకృతి వింతలు” అన్న సీరియల్ ప్రచురిస్తున్నాము. దీనిని రచించి నది తిబోర్ సెకెల్యూ అనే యుగోస్లావియా పరిశోధకుడు. ఈయన దక్షిణ అమెరికాలోని ఆదిమనివాసులతో చాలాకాలం జీవించి వారిని గురించి అనేక విషయాలు తెలుసుకున్నాడు. ఆయన నరభక్కకులవెంట కూడా కొంతకాలం వున్నాడు. ఆయనకు కలిగిన విచిత్రమైన అనుభవాలు ఈ రచనకు తోడ్పడాయి.\n\nఈ రచన కథరూపంలో వున్నప్పటికీ ఇందులోని ఘటనలన్నీ రచయిత స్వానుభవాలే.\n\nసంపుటి 23 ★ జూలై 1958 ★ సంచిక 1\n\nఅట్ట మీ దిబొ మ్మ\n\nయుద్ధంలో తసకు సహాయం చెయ్యమని ధర్మరాజు ఆహ్వానాలు పంపిన వారిలో\nమద్రదేశపు రాజూ, నకులసహదేవుల మేసమామా అయిన శల్యుడొకడు. ఆయన\nతన అక్షేహితి సేసతో, తన కుమారులతో, సేనాపతులతో ధర్మరాజును\nచేరపస్తూండగా ఆ వార్త దుర్యోధనుడికి తెలియవచ్చింది. ఆయనను తన\nపకానికి తిప్పకునేటందుకు దుర్యోధనుడొక యుక్తి పన్నాడు.\n\nఆతను స్వయంగా పూనుకుని దారివెంట శల్యుడికి మజిలీస్థలాలలో\nఅద్భుతమైన విడిది ఏర్పాట్లు చేయించి, ఆయనకూ ఆయన పరివారానికి సమస్త\nసౌకర్యాలూ కలగజేశాడు. తనకి ఇంద్రవైభోగం సమకూర్చుతున్నవాడు ధర్మరాజే\nఆనుకుని శల్యుడు ఒకనాడు తన పరిజనులతో, “మసకీ సదుపాయాలు\nచేస్తున్న వారెవరు? వారికి కోరిస బహుమాసం ఇయ్యదలిచాను,” ఆన్నాడు.\n\nఈ వార్త తెలియగానే దుర్యోధనుడు శల్యుడి ఎదటకు వచ్చి, ప్రేమతో\nఆలింగనం చేసుకుని, “మహాత్మా, మీరు నా సైన్యాలకొక సేనాపతిగా ఉండాలి.\nఇదే నా కోరిక!” అన్నాడు, “ఆడినమాట తప్పను. నీ కోరిక ప్రకారం నీ\nసైన్యాలను నడుపుతాను. కాని ముందుగా నేనొకసారి పాండవులను చూసి\nరావాలి,” అన్నాడు శల్యుడు. ఇందుకు దుర్యోధనుడు సమృతించి, హస్తినా\nపురానికి వెళ్ళిపోయాడు.\n\nశల్యుడు ఉపప్లావ్యానికి వెళ్ళి పంచపాండవులను చూశాడు. ధర్మరాజు\nఅయనకు స్వాగతమిచ్చి ఎంతో గౌరవించాడు. శల్యుడు ధర్మరాజును పరా\nమర్శించి, “మాయాజూదంలో ఓడిపోయి మీరు పడరాని ఇక్కట్లు పడ్డారు.\nతిరిగి మీకు న్యాయం జరుగుతుంది. రాగల యుద్ధంలో మీకు జయం తప్పక\nసిద్ధిస్తుంది,” అంటూ, తాను దుర్యోధనుడికి మాటఇప్పటం గురించి చెప్పాడు.\n\n\" పెద్దలు అస్పమాట నిలబెట్టుకోవటం ధర్మమే. కాని మీరు నన్ను మన్నించి నా కోరిక ఒకటి నెరవేర్చాలి. యుద్ధంలో కృష్ణార్జునులు పోరాడుతారు. అర్జునుడికి కృష్ణుడు సారధి. కౌరవబలాలలో మిమ్మల్ని మించిన సారధి లేడు. అందుచేత మీరు కర్ణుడికి సారధ్యం చెయ్యాలసి వస్తుంది. అప్పుడు మీరు ఎలాగైనా అర్జునుడు గెలవటానికి తగిన సహాయం చేయాలి!” అని ధర్మరాజు శల్యుణ్ణి వేడుకున్నాడు. శల్యుడు అలాగే చేస్తానని ధర్మరాజుకు మాటఇచ్చాడు.\n\nతీరిన సందేహాలు\n\nవింధ్యపర్వతప్రాంతంలో శంభుడని ఒక\nపేద యువకు డుండేవాడు. వాడు కొండ\nచరియలో కష్టపడి వ్యవసాయం చేసి ఏదో\nవిధంగా తన ముసలి తల్లిని పోషిస్తూ\nచెచ్చాడు. ఒకనాడు వాడికొక సందేహం\nకలిగింది: తన యీడువాళ్లు తనలాగే కష్ట\nపడి ధనవంతులవుతున్నారుగదా, తాను\nఏడాది పాడుగునా కష్టపడినా తన పొట్టా,\nతన తల్లి పొట్టా ఎందుకు నిండదు?\n\nఆ ప్రాంతాల ఉండేవాళ్ళు, \"అను\nమాసం ఉంటే ఆంగీరస మహామునిని\nఅడుగు!\" అనటం ఆచారంగా ఉండేది.\nఈ ఆంగీరస మహాముని నాసిక వద్ద కొండ\nలలో తపస్సు చేస్తూ ఉంటాడని\nచెప్పుకునేవారు.\n\nశంభుడు తన అనుమానం గురించి\nఆంగీరస మహామునిని అడగాలని నిశ్చ\nయించాడు. ఈ ఆలోచన తట్టగానే వాడు\n\nతల్లితో, “అమ్మా, నేను నాసికకు బయలు\nదేరి పోతున్నాను!” అని చెప్పాడు. తల్లి\nవద్దని ఎంత బతిమాలినా వినిపించుకోక\nవాడు నాసికకు బయలుదేరాడు.\n\nపోగాపోగా ఒక నిర్ణస ప్రాంతంలో వాడి\nకొక గుడిసె కనిపించింది. ఆకలిబాధ\nజాస్తిగా ఉండటంచేత శంభుడా గుడిసెలోకి\nవెళ్ళి, అందులో ఉండే అవ్వను, “అవ్వా,\nనాకింత అన్నం పెడతావా ? దూరంనుంచి\nవస్తున్నాను!” అని అడిగాడు.\n\nఅవ్వ వాడికి అన్నం పెట్టి, “అయితే,\nనాయనా, నువు ఎక్కడికి పోతున్నావు?\nవీంపనిమీద పోతున్నావు?” అని అడిగింది.\n\n\"నేను ఎంత కష్టపడినా నా దారిద్ర్యం\nఎందుకు తీరదో ఆంగీరస మహామునిని\nఅడగ బోతున్నాను,\" అన్నాడు శంభుడు.\n\n\"అయితే ఆయనను ఇంకొక విషయం\nకూడా అడుగు, బాబూ. నా మనమరాలు\n\nపద్దెనిమిదేళ్ళది. చక్కని చుక్క. కాని అది ఎన్నడూ మాట్లాడి ఎరగదు. దానికి మూగతనం ఎలా పోతుందో కాస్త అడిగి వస్తావా ?” అన్నది అవ్వ.\n\nశంభుడు సరేనని అక్కడనుంచి బయలు దేరి మళ్ళీ నడక సాగించాడు. పోగాపోగా ఒక ఊరి వెలపల వాడికొక ఇల్లు కనిపించింది. వాడా ఇంటి దగ్గిర ఆగి ఇంటి యజమానితో, “అయ్యా, దూరంనుంచి వస్తున్నాను. ఆకలిగా ఉంది. కాస్త అన్నం పెట్టిస్తారా ?” అని అడిగాడు.\n\nఆ ఇంటాయన శంభుడికి తనతోబాటు అన్నం పెట్టించి, “అయితే, నాయనా?\n\nనువు ఎక్కడికి పోతున్నావు ? ఏం పనిమిద పోతున్నావు ?” అని అడిగాడు.\n\n“నేను ఎంత కష్టపడినా నా దారిద్యం ఎందుకు తీరదో, నాసిక వద్దవున్న ఆంగీరస మహామునిని అడిగి తెలుసుకోబోతున్నాను,” అన్నాడు శంభుడు.\n\n“అలాగా ? అయితే కాస్త నా విషయం కూడా అడుగుదూ! మా దొడ్లో చక్కగా సవసవలాడే నారింజ చెట్టుంది. ఎన్నాళ్ళు చూసినా ఒక్క పిందెకూడా పడకుండా ఉంది. ఆంగీరస మహామునిని అడిగి కారణం తెలుసుకు వస్తావా ?” అని అడిగాడు గృహస్థు.\n\nసరేనని శంభుడు పోగాపోగా ఒక కీకా రణ్యం మధ్య వాడికొక ఆశ్రమం తగిలింది. ఆ ఆశ్రమంలో ఉండే ముని దగ్గరికి వెళ్ళి శంభుడు, “స్వామీ, ఆకలిగా ఉన్నది, అన్నం పెడతారా?” అని అడిగాడు.\n\nముని వాడికి భోజనం పెట్టి, “నువు ఎక్కడికి పోతున్నావు? ఏం పనిమీద పోతున్నావు?” అని అడిగాడు.\n\n“నేను ఎంత కష్టపడినా నా దారిద్ర్యం ఎందుకు తీరదో ఆంగీరసమహామునిని అడిగి తెలుసుకోబోతున్నాను,” అన్నాడు శంభుడు.\n\n“అయితే ఆయనను నా అనుమానం కూడా ఒకటి అడుగుతావా ఏమిటి? ఎంతో కాలంగా నేను కొన్ని నిద్దులకోసమై తపస్సు చేస్తున్నాను. కాని నా తపస్సు ఎంతకాలానికి నిద్దించకుండా ఉంది. కారణం తెలుసుకు వస్తావా?” అన్నాడు ముని.\n\nశంభుడు సరేనని బయలుదేరి చాలా రోజులు ప్రయాణం చేసి ఆంగీరసమహా ముని ఉండే చోటు చేరుకున్నాడు.\n\nఆ మహాముని శంభుణ్ణి ఎంతో అదరంతో తన ఆశ్రమంలోకి తీసుకుపోయి, చచ్చిన పని ఆడిగాడు.\n\n“మహాత్మా, నేను నాలుగు సందేహాలు తమరిని అడిగి పోదా మని వచ్చాను,” అన్నాడు శంభుడు.\n\n“ నాకు మూడు సందేహాలకన్న ఎక్కువ తీర్చే నియమం లేదు, నాయనా. నీ సందేహాలలో ఒకటి వదిలేసి మిగిలినవి ఆడుగు, వాటికి తగిన సమాధానాలు చెబుతాను,” అన్నాడు అంగీరస మహాముని.\n\nశంభుడు కాస్సేపు ఆలోచించి, అన్ని సందేహాలలోకి తన సందేహమే చచ్చు సందేహమనే నిశ్చయానికి వచ్చాడు.\n\nతరవాత వాడు మూగపిల్లను గురించీ, గృహస్థు దొడ్డోవున్న కాపులేని నారింజ చెట్టును గురించీ, సిద్ధించని ముని తపస్సును గురించీ, మహామునిని అడిగి ఆయనద్వారా సమాధానాలు తెలుసుకున్నాడు.\n\nతరవాత వాడు ఇంటికి ప్రయాణమై మొదట ముని ఆశ్రమానికి వచ్చాడు. ముని ఆత్రంగా, “ఆంగీర సుడేమన్నాడు, నాయనా?” అని అడిగాడు.\n\n“మీ తలలో ఏదో మణి ఉన్నదట. మీ తపశ్శక్తి యావత్తూ దానికే పోతున్నదిట. దాన్ని పెరికివేస్తే మీ తపస్సు తప్పక సిద్ధిస్తుందని అంగీరస మహాముని చెప్పాడు,” అన్నాడు శంభుడు.\n\nముని ఆశ్చర్యంతో తన జడలమధ్య తడివి చూసుకుంటే చేతికి మణి తగిలింది. దాన్ని పెరికి ఆ మహాముని శంభుడి కిస్తూ, “దీన్ని నువే ఉంచుకో, నాయనా! ఇక\n\nనేను సిద్ధులు సంపాదించుకుంటాను!”\nఅన్నాడు సంతోషంగా.\n\nశంభుడు మునివద్ద సెలవు పుచ్చుకుని\nగృహస్థు ఉండే చోటికి వచ్చాడు.\n\n“నా అనుమానం సంగతి ఆంగీరస మహాముని ఏం చెప్పాడు, నాయనా?” అని గృహస్థు అత్రంగా శంభుణ్ణి అడిగాడు.\n\n“మీ నారింజరెట్టుకింద తొమ్మిది బిందెలనిండా బంగారం ఉన్నదట. వాటిని పైకి తీస్తే చెట్టు చక్కగా కాస్తుందట!”\nఅన్నాడు శంభుడు.\n\nఈ రహస్యం ఇతరులకు తెలియటం\nఅంత మంచిది కాదని, అ గృహస్థు అ రాత్రి\n\nశంభుడి సహాయంతో నారింజరెట్టు అడు\nగున తవ్వాడు. నిజంగానే తొమ్మిది బంగా\nరపు బిందెలూ దొరి కాయి.\n\n“నాయనా, నాకు చాలా ఉపకారం చేశావు. ఈ బిందెలలో ఒకటి నువు పట్టుకు పో!” అన్నాడు గృహస్థు.\n\nముని ఇచ్చిన మణినీ, గృహస్థు ఇచ్చిన బిందెనూ తీసుకుని శంభుడు అవ్వ ఉండే గుడిసె చేరుకున్నాడు.\n\n“నా మనమరాలి విషయం ఆంగీరస మహామునిని అడిగావా, బాబూ? ఆయన ఏమన్నాడు?” అని అవ్వ అత్రంగా శంభుణ్ణి ప్రశ్నించింది.\n\n“అడిగానవ్వా! నీ మనవరాలికి నచ్చిన వరుడు కనబడగానే దానంతట అదే మాట వస్తుందని ఆంగీకస మహాముని చెప్పాడు!” అన్నాడు శంభుడు.\n\nసరిగా ఆ కుణంలోనే అవ్వ మనమరాలు అక్కడికి వచ్చింది.\n\nశంభుణ్ణి చూడగానే ఆ పిల్ల చెక్కిళ్ళు సిగ్గుతో ఎర్రబడ్డాయి. ఆమె అవ్వతో, “ఈయన ఎవరు, అమ్మమ్మా!” అన్నది.\n\nఅవ్వ ఆశ్చర్యంతో నిర్ఘాంతపోయి, “నిజంగా నీ నోట మాట వచ్చిందా, నా తల్లి! అయితే ఈ అబ్బాయే నీ మొగుడు! మీ ఇద్దరికీ ఇవాళే పెళ్ళి చేయిస్తాను!” అన్నది ఆనందంతో.\n\nఆ ప్రకారమే శంభుడు ఆ పిల్లను పెళ్లాడి ఆమెనూ, బంగారపు బిందెనూ, మణినీ వెంటబెట్టుకుని ఇంటికి తిరిగి వచ్చాడు.\n\nఈలోపుగా శంభుడి తల్లి కొడుకుకోసం ఏడ్చిఏడ్చి కళ్ళు పోగొట్టుకుని గుడ్డిదై\n\nపోయింది. కొడుకు గొంతు విని ఆసం దించిందే తప్ప ఆమె వాణ్ణి కళ్ళ చూడలేక పోయింది, తన కోడలినీ కళ్ళ చూడలేక పోయింది.\n\nశంభుడు మణిని తీసి తల్లి కళ్ళకు దగ్గి రిగా పెట్టి, “ఇదైనా కనిపిస్తున్నదా, అమ్మా?” అని అడిగాడు.\n\nతల్లి దాన్ని తీసుకుని తన కళ్ళకు ఎంతో దగ్గిరిగా పెట్టుకుని, “కనిపించటం లేదు, నాయనా!” అంటూండగానే ఆ మణి ఆమె గుడ్డికళ్ళకు తగిలింది. ఆ మరుకుణమే ఆమె కళ్ళు యధాప్రకారం వచ్చేశాయి. ముని చేసిన తపస్సంతా దిగమింగిన ఆ మణి చాలా మహిమ గలదని శంభుడు తెలుసుకున్నాడు. దాని సహాయంతో తనకు ఏ కష్టాలూ రాకుండా చూసుకుంటూ, బంగారంతో తన కోరికలన్నీ తీర్చుకుంటూ అతను తన భార్యతో ఎంతోకాలం సుఖంగా కాపరం చేశాడు.\n\nకంచుకోట\n\nమాహిష్మతీనగర రాజైన యశోవర్ధనుడు అరవై ఏళ్ళ కాలం ఆవిచ్ఛిన్నంగా రాజ్య పాలన చేసి వృద్ధుడయాడు. ఇరవై ఏళ్ళ చిన్న వయసులో రాజ్యపాలనకు వచ్చిన అతడు, స్వయంగా అనేక యుద్ధాలు చేసి, రాజ్యపు ఎల్లలను ఎంతో విస్తరింపజేశాడు. అంత పెద్దరాజ్యానికి అధినేత అయినా, యశోవర్ధనుడికి వృద్ధాప్యంలో మనశ్శాంతి లేకుండా పోయింది. అందుకు కారణం అతడి కుమారులు.\n\nయశోవర్ధనుడికి, తపోవర్ధనుడు, గుణ వర్ధనుడు అని యిరువురు పుత్రులు. పెద్ద వాడైన తపోవర్ధనుడు యిరవై అయిదేళ్ల పయసువాడు. అతడికి లోకవ్యవహారాలమీద ఏమాత్రం ఆసక్తి లేదు. అతడెప్పడూ తన\n\nకాలాన్ని ధర్మగ్రంధాలు పరించటంలోనూ, వేదాంతులతో, పండితులతో ధర్మసూక్ష్మాల గురించి చర్చించటంలోనూ గడిపేవాడు.\n\nచిన్నవాడైన గుణవర్ధనుడు ఇరవైవిళ్ల పయసువాడు. అతడిది యింకొక రకం తత్వం. అతడు కేవలం విలాసాల్లో కాలం గడుపుతూండేవాడు. అతడిలో ధర్మా ధర్మ విచకీణ అన్నదే లేదు. ఆసత్య వాదులూ, దుండగులూ కపటులూ, అతడికి ఆప్తమిత్రులు.\n\nయశోవర్ధనుడు తన శేషజీవితాన్ని ఏ ఆశ్రమంలోనో దైవధ్యానం చేసుకుంటూ గడపాలనుకున్నాడు. తను రాజ్యపరిత్యాగం చేసేముందు సమర్ధుడైనవాడొకడు పరిపాలనా భారం వహించటం అవసరం,\n\n'చంద్రమామ'\n\nలేకపోతే దేశం అరాజకం పాలపుతుంది.\nఐహికవిషయాలమీద విమాత్రం ఆసక్తిలేని\nతన పెద్దకుమారుడు, తనతరవాత రాజు\nకావటం దేశానికి కేమం కాదు. ఇక పోతే\nచిన్నవాడు గుణవర్ధను డున్నాడు.\n\nగుణవర్ధనుడి దుండగాలనుగురించి\nయశోవర్ధనుడు వినివున్నాడు. స్వయంగా\nఅతణ్ణి చాలాసార్లు మందలించటంకూడా\nజరిగింది. ఇరవై వీళ్ళ పయనులో ఎవరైనా\nఅలాగే ప్రవర్తిస్తారనికూడా యశోవర్ధనుడు\nఆనుకున్నాడు. రాజ్యభారం నెత్తిన పెడితే,\nఅతడికి బాధ్యతలు తెలిసిరాగలవన్న\nనమ్మకం కలిగిందాయనకు.\n\nఆయితే, మంత్రి సామంతులలో కొంద\nరితో యీ విషయమై మాట్లాడినప్పడు,\nవారు గుణవర్ధనుడు రాజు కావటాన్ని వ్యతి\nరేకించారు. పెద్దవాడైన తపోవర్ధనుడుండగా,\nచిన్నవానికి రాజరికం కట్టబెట్టడం ప్రజలలో\nఅశాంతిని రేకెత్తించగలడని వారు సంశయం\nవెలిబుచ్చారు.\n\nధర్మచింతా, గుణశీలాలూ వున్న తపో\nవర్ధనుడు రాజుకావటం ఆందరికీ కేమం\nకాగలడని వారు సలహా యిచ్చారు.\n\nఈ సలహా యశోవర్ధనుడికి మనస్క\nరించలేదు. కాత్రధర్మంలో విమాత్రం\nఆసక్తినీ కనబరచని తన పెద్దకుమారుడు\nరాజు కావటమంటే, అతడు విమంతిచేతి\nకీలుబొమ్మగానో వుండవలని వస్తుందని\nఆయన భావించాడు. తను నెత్తురోడ్చి\nసంపాయించిన రాజ్యం, తన వంశీకుల\nనుంచి పరాయివాళ్ళ హస్తగత మవుతుందని\nకూడా భయపడ్డాడు.\n\nఇలాటి భయం సందేహాలతో కొంతకాలం\nమధనపడి యశోవర్ధనుడు చివరకు ఒక\nనిర్ణయానికి వచ్చాడు. అది, తన రాజ్యంలోని\nసామంతులనూ, పెద్దలనూ ఒకచోట\nసమావేశపరచటం; వారికి తన అభిప్రాయం\nతెలియపరిచి, చిన్నవాడైన గుణవర్ధనుణ్ణి\n\nతన తరవాత రాజుగా అంగీకరించవలసించని కోరటం.\n\nఇందుకుగాను కొన్నాళ్ళ తరవాత రాజ్యం లోని సామంతులూ, పెద్దలూ సభకు పిలవ బడ్డారు. అందరూ సమావేశం అయిన తరవాత, యశోవర్ధనుడు వారికి తన అభిప్రాయం తెలిపరిచాడు. అంతేకాక, గుణవర్ధనుడు తన తరవాత పట్టాభిషిక్తుడు కావటానికి, తన పెద్దకుమారుడైన తపోవర్ధనుడు అభ్యంతరం చెప్పడనికూడా సామంతలకు హామీయిచ్చాడు.\n\nఆవగుణాల పుట్ట అయిన గుణవర్ధనుడు రాజు కావటం సభలో ఎవ్వరికీ యిష్టం లేదు. అయినా, ఆ మాట రాజుతో ఆనేందుకు ప్రతివారూ జంకారు. అలాంటి సమయంలో వీరపుర సామంతుడయిన సూర్యవర్మ ధైర్యంగా సభలో లేచి నిలబడి, గుణవర్ధనుడి దుండగాలను గురించి చెప్పి, అతడు రాజు కావటానికి తగడని తన అభిప్రాయం ప్రకటించాడు.\n\nసభలో హర్షధ్వానాలు చెలరేగినై. సూర్యవర్మ చెప్పినదానిని బలపరుస్తూ చాలా మంది సామంతులు మాట్లాడారు. కొందరు యశోవర్ధనుణ్ణి మరి కొంతకాలం రాజ్యసాలనాభారం వహించవలసిందనీ, యి\n\nకాలంలో తపోవర్ధనుడికి రాజ్య ప్యవహారాల్లో ఆసక్తి కలిగించేందుకు ప్రయత్నించవలసిందనీ విన్నవించారు.\n\nయశోవర్ధనుడికి ఏమి చేసేందుకూ పాలు పోలేదు. ఇందరు సామంతులనూ, పెద్దలనూ ప్యతిరేకించి, తను చిన్న కొడుకును రాజుగా ప్రకటిస్తే, దేశంలో అంతర్యుద్ధం తప్పదు. తన సామంతులందరిలో బలపంతుడూ, పలుకు బడికలవాడూ అయిన సూర్యవర్మ యిలాంటి తిరుగు బాటుకు తప్పక నాయకత్వం చూస్తాడు. ప్రస్తుతానికి దేశంలో శాంతి కాపాడాలంటే, తను రాజ్యపరిత్యాగం చేసే ప్రయత్నం విర\n\nమించుకున్నట్టు ప్రకటించటం ఒక్కటే\nమంచిమార్గంగా ఆయనకు తోచింది. ఆయన\nఅలాగే చేశాడు. సభికుల్లో ఆనందోత్సాహాలు\nవెల్లివిరిసినై.\n\nసభ చాలించిన తరవాత యశోవర్ధనుడు\nతన మంత్రిని వెంటబెట్టుకుని నేరుగా\nఉద్యానవనానికి వెళ్ళాడు. ఆక్కడ మంత్రిని\nసంప్రతించగా, అతడు సూర్యవర్మతో ఏకాం\nతంగా మాట్లాడటం మంచిదని యశోవర్ధను\nడికి సలహా యిచ్చాడు.\n\nసామంతుల్లో బలవంతుడైన అతణ్ణి తమ\nపకీం చేసుకుంటే, అంతా చక్క బడగలదని\nమంత్రి అభిప్రాయపడ్డాడు.\n\nసూర్యవర్మ ఉద్యానానికి పిలిపించ\nబడ్డాడు. యశోవర్ధనుడు సగౌరవంగా అత\nడికి తన పక్కన కూర్చునేందుకు చోటు\nచూపి, “వర్మా! నీవు యీనాటి సభలో\nనిర్భయంగా వెలువరించిన అభిప్రాయా\nలతో నేను ఏకిభవించలేకపోయినా, నీ\nధైర్యాన్ని మెచ్చుకుంటున్నాను. వీరపుర\nసామంతులెప్పుడూ ప్రభుభక్తిపరాయణు\nలని నాకు తెలుసు. గుణవర్ధనుడు యింకా\nచిన్నవాడు. నీబోటి అనుభవజ్ఞుల అండ\nదండలూ, సహాయసహకారాలూ వుంటే,\nఅతడు చక్కని పరిపాలకుడు కాగలడని\nనా అభిప్రాయం,” అన్నాడు.\n\n“మహారాజా! ధర్మాధర్మాలు తెలిసిన\nవాడూ, సాధుశీలుడూ అయిన యువరాజు\nతపోవర్ధనుడుండగా, మీరు రాజ్యాన్ని\nమరెవరికో కట్టబెట్టచూడటం, ప్రజల\nదృష్టిలో న్యాయం ఆనిపించుకోదు,”\nఅన్నాడు సూర్యవర్మ.\n\n“తపోవర్ధనుడు లౌకిక ప్యవహారాల్లో\nఆసత్తి వున్నవాడు కాదు. అలాంటివాడివల్ల\nరాజ్యం అరాజకం పాలవుతుంది,” అన్నాడు\nయశోవర్ధనుడు.\n\n“అతడికి లౌకిక విషయాల్లో ఆసత్తి కలి\nగించటం ఏమంత కష్టంకాదు. జ్యేష్ఠుడుగా\nఅతడు నిర్వహించవలసిన బాధ్యతలను\n\nగుర్తుచేస్తే, అతడు తప్పక రాజ్యభారం\nవహించగలడు,” అన్నాడు సూర్యవర్మ.\n\nయశోవర్ధనుడు తస మంత్రికేసి సాధి\nప్రాయంగా చూశాడు. మంత్రి, సూర్యవర్మ\nచెప్పినదానికి అవునన్నట్టు తల వూపాడు.\n\n“అలా అయితే, తపోవర్ధనుణ్ణి ఒక్క\nసంవత్సరంపాటు నీ సంరక్షణలో వుంచు\nతాను. ఈ కాలంలో అతడికి లౌకిక ప్యవ\nహారాల్లో ఆసత్తి కలిగించి, రాజార్హమైన\nవిద్యాబుద్ధులు నేర్పగలవా ?” అని అడి\nగాడు యశోవర్ధనుడు.\n\nసూర్యవర్మ అందుకు అంగీకరించాడు.\nముందుగా తను వీరపురం వెళ్ళి, అక్కడి\n\nపరిపాలనా వ్యవహారాలను తన కుమారుడు చంద్రవర్మకు ఒప్పచెప్పి, కొద్ది రోజులలోనే రాజధానికి తిరిగిరాగలనన్నాడు. ఇందుకు యశోవర్ధనుడు సరేనన్నాడు.\n\nసూర్యవర్మ, యశోవర్ధనుడిదగ్గిర సెలవు తినుకుని తన విడిదికి వెళ్ళాడు. ఆ రోజు సాయంత్రమే బయలుదేరి వీరపురం వెళ్ళోం దుకు సన్నాహాలు ప్రారంభించాడు.\n\nసూర్యవర్మ యీవిధంగా తిరుగుప్రయా జానికి సన్నాహాలు చేసుకుంటూ పుండగా, అతణ్ణ దారిలో పొంచివుండి హత్య చేసేందుకు మరొక ప్రదేశంలో ఏర్పాట్లు జరుగుతున్నవి. దీనికి నాయకుడు సర్పకేతుడనే\n\nఒక సామంతుడు. అతడి రాజ్యం వీరపురం ఎల్లలలోనే వుంది. ఎలా అయినా తను వీరపురాన్ని చేజిక్కించుకోవాలని అతడు ఎంత కాలంగానే వ్యూహాలు పన్నుతున్నాడు, కాని సాధ్యంకాలేదు. ఈనాడు, యశోవర్ధనుడి చిన్న కొడుక్కైన గుణవర్ధనుణ్ణి తన పక్షానికి తిప్పుకోవటంద్వారా తన పని సాను కూలం కాగలదని అతడు వూహించాడు.\n\nతండ్రి తరవాత తను రాజు కావటానికి వ్యతిరేకించినవాడు వీరపుర సామంతుడైన సూర్యవర్మ అని తెలిసినప్పుడు గుణవర్ధనుడు నిలువెల్లా దహించుకుపోయాడు. అతడి అండ చూసుకునే తతిమ్మా సామంతులుకూడా తనకు వ్యతిరేకులయ్యారని అతడు భావించాడు. కాని, సూర్యవర్మను తను ఒంటరిగా ఎదిరించలేడు. తనవెంట తిరిగే మిత్రుల్లో ఎవరూకూడా అంత ధైర్య సాహసాలు కలవాళ్ళు కారు.\n\nగుణవర్ధనుడు, సూర్యవర్మమీద పగ తీర్చుకోవటం ఎలానా అని ఆలోచిస్తున్న సమయంలో, సర్పకేతుడు అతణ్ణ చూడ పచ్చాడు. ఇద్దరూ ఒకరి మనోభావాలను మరొకరు తెలుసుకున్నారు. కొద్దిమంది అంగ రక్షకులతో వీరపురం పోతున్న సూర్యవర్మను, కొండలలో హాతాత్తుగా ఎదిరించి\n\nచంపటం చాలా తేలిక అని సర్పకేతుడు చెప్పాడు. అందుకు అవసరం అయిన బలగం తనవెంట వున్నదన్నాడు.\n\n“మీరు యీ పని విజయవంతంగా నెర వేర్చగలిగితే, ఏదో ఒకనాడు మీరు కోరిన సహాయం చేస్తాను. బలవంతుడైన సూర్య వర్మ ఆటంకం లేనినాడు నేను రాజుకావటం నిజం!” అన్నాడు గుణవర్ధనుడు.\n\n“అందులో సందేహం లేదు. అలా జరుగుతుందని ముందుగా వూహించే, నేను సూర్యవర్మ సంస్థానాన్ని ఆక్రమించుకునేందుకు అవసరమైన వ్యూహం ఆలోచించి వుంచాను. అతడి మరణవార్త తెలియగానే, నా సైన్యం ఆ సంస్థానంమీద పడి ఆక్రమించుకుంటుంది. అందుకు సూర్య వర్మ కొడుకు చంద్రవర్మ పెద్ద ఆటంకం కాదు. నా సైన్యం అంతా మామూలు పౌరులు ధరించే ఉడుపులు ధరించి వీర పురం కోటను ఆక్రమించుకుంటారు. యశో వర్ధన మహారాజుకు, అది క్రూరుడైన సామంతుడిమీద సంస్థానప్రజలు చేసిన తిరుగు బాటుగా కనిపించేటట్టు చూడాలి,” అన్నాడు సర్పకేతుడు.\n\n“అందుకు అవసరం అయిన సహాయం నేను చేస్తాను. సూర్యవర్మ ప్రజాకంటకు\n\nడని మా తండ్రిగారితో సమయం చూచుకుని చెప్పతాను. అతడి హత్య వీరపుర సంస్థాన సరిహద్దుల్లోనే జరగటం దీన్ని బాగా బలపరుస్తుంది. తతిమ్మా ఏర్పాట్లు మీరు చేయండి,” అన్నాడు గుణవర్ధనుడు.\n\nగుణవర్ధనుడి మాటలు సర్పకేతుడికి చాలా ఉత్సాహాన్ని కలిగించినై. బలవంతు డైన సూర్యవర్మ ఆటంకం తొలగిననాడు, గుణవర్ధనుణ్ణి మాహిష్మతీ నగరరాజును చేయటం ఏమంత కష్టంకాదని అతడికి తోచింది. సూర్యవర్మను హత్యచేసిన తరు వాత తను వీరపుర సంస్థానాన్ని తన సంస్థానంలో కలుపుకోవటమే గాక, మాహి\n\nష్మతీ రాజాస్థానంలోకూడా గౌప్ప పలుకు బడిని సంపాయించవచ్చనుకున్నాడు.\n\nఈ విధంగా సూర్యవర్మను హత్య చేసేందుకు కుట్ర పన్నిన సర్పకేతుడు హడావిడిగా రాజధానీనగరం పదిలి, తన అనుచరులతో వీరపుర సంస్థాన సరిహద్దుల్లో పొంచివుండి సూర్యవర్మ రాకకోసం ఎదురు చూడసాగాడు.\n\nసూర్యవర్మకు తనమీద జరుగుతున్న కుట్రవిషయం ఏమీ తెలియదు. అతడు కొద్దిమంది అనుచరులతో, సేవకులతో కలిసి ఆ సాయంకాలమే తన సంస్థానానికి బయలు దేరాడు. మధ్యదారిలో ఆ రాత్రికి ఒకచోట మిజిలీచేసి, సూర్యోదయం కాగానే మళ్లీ ప్రయాణం సాగించాడు.\n\nఆనాటి సూర్యాస్తమయ సమయానికి సూర్యవర్మ తన సంస్థాన సరిహద్దులను చేరాడు. ఆ ప్రాంతమంతా కొండలా, చిట్ట డవులామయం. ఏ ప్రమాదాన్నీ శంకించని\n\nసూర్యవర్మ తన గుర్రాన్ని ముందు నడుపుతూ, తను యువరాజు విషయంలో స్వీకరించ నున్న కొత్త బాధ్యతలను గురించి ఆలోచిస్తున్నాడు.\n\nహతాత్తుగా కొండగుట్టలలో చిన్న కల కలం బయలుదేరింది. సూర్యవర్మ ఆ ధ్వని వింటూనే గుర్రాన్ని ఆపి వెనుదిరిగి తన అనుచరులకేసి చూసేంతలో, రాళ్ళవెనక నుంచి, చెట్లవెనకనుంచి సామాస్య పార దుస్తులు ధరించివున్న ఆ నేకమంది సాయుధులైన రౌతులు భీకరంగా ఆరుస్తూ వాళ్ళమీద పడ్డారు. సూర్యవర్మ రెప్పపాటు కాలంలో ఒరనుంచి కత్తిదూసి, శత్రువు లను ఎదురుక్కున్నాడు. కాని, ఆసరికే అతడు తన అనుచరులనుంచి వేరు చేయ బడ్డాడు. పదీ పన్నెండుమంది సాయుధులు భీకరంగా ఆరుస్తూ ఒక్కుమ్మడిగా అతడి మీద విరుచుకుపడ్డారు.\n\n—(ఇంకా వుంది)",
            "author": "(ఇంకా వుంది)"
        },
        {
            "title": "బేతాళ్ల కథలు",
            "page_start": 32,
            "pdf_page": 32,
            "content": "# ప్రేమోపాసకులు\n\nఏసుగుచెందని విక్రమార్కుడు మరొకసారి\nచెట్టువద్దకు వెళ్ళి, శవాన్ని దించి భుజాన\nవేసుకుని, ఎప్పటిలాగే శ్మశాసంకేసి మౌనంగా\nనడవసాగాడు. అప్పుడు శవంలోని బేతా\nళుడు, “రాజా, ఈ నిశిరాత్రివేళ హాయిగా\nహంసతూలి కాతల్పంపై నిద్ర పోక ఇలా\nశ్రమపడుతున్న నిన్ను చూస్తే నా గుండె\nకరిగిపోతున్నది. సాధారణంగా ప్రేమించిన\nవారు మాత్రమే అత్యంత సాహసంతో అప్ప\nకష్టాలనూ బుద్ధిపూర్వకంగా ఎదుర్కొం\nటారు. ఇందుకు దృష్టాంతంగా నీకు సంద\nసునందుల కథ చెబుతాను విను,” అంటూ\nఈ కింది కథ చెప్పసాగాడు :\n\nఒకప్పుడు శరభదేశానికి సాళ్వదేశానికి\nమధ్య గొప్ప యుద్ధం జరిగింది. ఆ\nయుద్ధంలో సాళ్వదేశం పూర్తిగా ఓడిపోవ\nటమే గాక సాళ్వరాజ పంశం యావత్తూ\nసర్వనాశనమయింది. శరభదేశపు రాజు\n\n## బేతాళ్ల కథలు\n\nరాజ పంశానికి చెందినవారు. సయాన\nఅన్నదమ్ములు కారు గాని, దగ్గిరదాయా\nదులు. కొద్దిపాటి చికిత్సతోనూ ఆహారంతోనూ\nవారు చావు తప్పి బయటపడ్డారు. కాని\nవారు తనకు పరమశ్రుతుపులు గనక సున\nత్సేనుడు వారిని శరభసగరానికి తీసుకు\nపొయి వారికి యావజ్జీవ కారాగారం\nవిధించాడు. యుద్ధరంగంలో ప్రాణాలు\nవదిలె వీరస్వర్గానికి పోవలిసిన సంద\nసునందులు కారాగార నరకంలో చిక్కుకు\nపొయారు. వారు ఆ ఖైదునుంచి ప్రాణాలతో\nబయటపడే అవకాశం లేదు.\n\nసునత్సేనుడికి మనోరమ అని ఒక చెల్లె\nలున్నది. ఆమెకు యుక్తపయసు వచ్చింది\nగాని తగిన పరుడు కనబడనందున అన్న\nగారు ఆమెకింకా వివాహం చెయ్యలేదు.\nమనోరమ చక్కదనం అప్పరసలను మించి\nసది. చక్కదనానికి తోడు మంచి వివేకం\nకూడా కలది. శరత్కాలం వెళ్ళి వసంత\nకాలం రాగానే ఆమె ప్రతిరోజూ ఉద్యాన\nవనానికి వెళ్ళి తనకు నచ్చిన పూలుకోసి\nతెచ్చుకోవటం ఆమెకు అలవాటు. ఆవిధంగా\nఆమె ఒకనాడు ఉద్యానపనానికి వచ్చింది.\n\nఈ ఉద్యానం ఖైదుకు ఒక పక్కగా\nఉన్నది. సంద సునందు లున్న చోటనుంచి\n\nసునత్సేనుడు యుద్ధం పూర్తి కాగానే సాళ్వ\nరాజధానిని తస్యసైనికులచేత కొల్లగొట్టిం\nచాడు. కొందరు సైనికులు సగరాన్ని దోచు\nకున్నారు. పాతిపెట్టిన నిధులకోసం కొందరు\nఇళ్ళు పడగొట్టి గోడలు తవ్వారు. మరి\nకొందరు యుద్ధరంగమంతటా తిరిగి చచ్చి\nపొయినవారిని దోచుకున్నారు. ఇలా శవా\nలను దోచుకునేవారికి ఇద్దరు యోధులు\nకొసప్రాణాలతో దొరి కారు. సునత్సేనుడి\nభటులు వారిని తమ రాజుగారి గుడారానికి\nతీసుకుపొయారు.\n\nఇలా యుద్ధరంగంలో సునత్సేనుడికి\nదొరికినవారే సంద సునందులు. వారు సాళ్వ\n\nఈ ఉద్యాసపనంలో ఒక భాగం కనిపిస్తుంది.\nగవాకుంపద్ద నిలబడి ఉద్యాసంలోకి పర\nధ్యానంగా చూస్తున్న నందుడికి మనోరమ\nఅకస్మాత్తుగా కనిపించింది.\n\n“తమ్ముడూ, ఆమె వనదేపతా? లేక\nమనిషా? ఇంత అందగత్తెను నేనెక్కడా\nచూడలేదు. ఈమెను తప్ప నేనింకెపరినీ\nప్రేమించలేను!” అన్నాడు నందుడు.\n\nసునందుడుకూడా గవాకుందగ్గిరికి వచ్చి\nమనోరమను చూసి మరు కేఁ మే\nప్రేమాగ్నిలో పడి పోయాడు. వారు\nచూస్తూండగానే మనోరమ కనుచూపు దాటి\nపోయింది. నంద సునందులు ఒకరినొకరు\nచూసుకున్నారు.\n\n“కీడులోకూడా మేలుంటుంది, అన్నా!\nమస ప్రారబ్దం బాగుండక ఈ ఖైదులో చికిక్క\nపోయామని అనుకున్నాను. కాని, ఖైదులో\nఉండబట్టేకదా ఈ జగన్మోహినిని ప్రేమించే\nఅవకాశం కలిగింది! రోజూ ఆమె కనబడే\nపకంలో సూరేళ్లయినా ఈ ఖైదు సంతోషంతో\nభరిస్తాను!” అన్నాడు సునందుడు.\n\nఈ మాటలు విని సందుడు తమ్ముడి\nపైన మండిపడ్డాడు.\n\n“నేను ప్రేమించిన స్త్రీని నువ్వెలా\nప్రేమిస్తావు? నీకు ధర్మం ఆపాటికూడా\n\nతెలియదా? నేను నీకన్న పెద్దవాణ్ణి, ఆమెను\nముందు నేను చూశాను, చూస్తూ నే\nప్రేమించాను. నాప్రేమ సఫలం కావటానికి\nనువు సహాయపడవలిసింది పోయి నాపై\nపోటీకి వచ్చి, నేను ప్రేమించిన మనిషినే\nనువూ ప్రేమిస్తావా?” అని నందుడు\nసునందుణ్ణి నిష్ఠురాలాడాడు.\n\n“ఆత్మరకుణలోనూ, ప్రేమలోనూ ఎవరికి\nవారే! నాయిష్టం, నేను ప్రేమిస్తాను. నాకు\nనీపెత్తన మేమిటి?” అని సునందుడన్నాడు.\n\nఇద్దరూ వాదించుకున్నారు, ఒకరినొకరు\nనిందించుకున్నారు. బద్దవిరోధులయారు.\nప్రేమ వారిమధ్యన చిచ్చుపెట్టింది. తాము\n\nప్రేమించిన స్త్రీ ఎవరోకూడా వారికి తెలియదు.\nఆమెను పెళ్లాడే అవకాశం ఇద్దరిలో ఏ\nఒకరికీ లేదు. కాని ఈ వివేచన వారికిద్దరికీ\nలేకుండాపోయింది.\n\nమనోరమ ప్రతి సాయంకాలమూ ఉద్యా\nనానికి వచ్చి వారికి కనిపించేది. ఆమెను\nచూస్తున్నంతసేపూ వారికి స్వర్గంలో ఉన్నట్టే\nఉండేది. ఆమె కనపడకుండా పోగానే\nవారిద్దరిరూ గర్భశత్తువులలాగా పోట్లాడు\nకోవవటం ప్రారంభించేవారు.\n\nఇలా కొన్ని మాసాలు గడిచాయి.\n\nఒకరోజు మగధదేశపు రాజు సున\nత్సేనుణ్ణి చూడవచ్చాడు. వారిద్దరూ తల్లుల\n\nవైపున దగ్గిర బంధుపులు. తాను సాళ్వ\nదేశాన్ని జయించి, రాజధానిని నేలమట్టం\nచేసిన సంగతి, తన శత్రురాజు పరివారానికి\nచెందిన సందసునందులను తెచ్చి యావజ్జీవ\nకారాగారశిక్ విధించిన సంగతి సునత్సే\nనుడు మగధరాజుతో చెప్పాడు.\n\nమగధరాజు ఆశ్చర్యంతో, \" సునందుణ్ణి\nఖైదులో ఉంచావా ? అతనూ నేనూ ఒక\nగురువుపద్ద చదువుకున్నాం సుమా! నేనివాళ\nచాలా చెడ్డవార్త విన్నాను,\" అన్నాడు.\n\nసునత్సేనుడు కొంచెం ఆలోచించి,\n\" సునందుడు ఖైదీగా ఉండటం నీకు బాధ\nకలిగించే పకంలో అతన్ని ఈ రోజే చెర\n\nవిడిపిస్తాను!” అంటూ సునందుణ్ణ విడిపించ\nటానికి ఉత్తరువిచ్చాడు. తరవాత ఆయన\nసునందుడితో, “నీ అదృష్టం బాగుంది.\nఅందుచేత నీకు విమోచనం లభించింది.\nఅయితే నుపు నాకు గర్భశ్చత్రువువే, అందు\nపల్ల నారాజ్యం విడిచిపోపటానికి ఒకరోజు\nగడువిచ్చాను, వెళ్లి పో. ఆ తరువాత నుపు\nనా రాజ్యపు సరిహద్దులో కనిపించావంటే\nతక్కణం శిరచ్ఛేదం చేయిస్తాను,” అన్నాడు.\n\nసునందుడు ఆ రోజే బయలుదేరి తన\nదేశానికి వెళ్లిపోయాడు. కాని స్వేచ్ఛ\nలభించిందన్న ఆనందం అతనికి కొంచెం\nకూడా దక్కలేదు. సాళ్వదేశం కళా\n\nకాంతులు లేకుండా ఉంది. రాజధాని ఉండ\nవలసిన చోట శిథిలాలుమాత్రమే ఉన్నాయి.\nపూర్వం అతన్ని ఎరిగున్నవారు కొందరు\nఅతన్ని చేరదీసి అతని కొక ఇల్లు ఇప్పించారు.\nకాని జీవితంలో అతనికి ఏమాత్రమూ\nఆనందం లేదు.\n\n“ఈ స్వేచ్ఛ దేనికి? ఆ చెరసాలలో\nఉంటే నాప్రియురాలిని ఎప్పుడైనా చూసి\nఆనందించేవాణ్ణిగద! ఇప్పుడిక ఆమెను\nకళ్ల చూసే అదృష్టంకూడా లేదు. ఆమె\nకోసం కుమిలి ఏడవటం తప్ప నాకింకేమీ\nమిగలలేదు. నాకన్న సందుడు ఎన్నోరెట్లు\nఅదృష్టవంతుడు. వాడు రోజూ ఆమెను కళ్ల కాంతులు లేకుండా ఉంది.\n\nచూసి అయినా సంతోషిస్తాడు,\" అనుకున్నాడు సునందుడు.\n\nఅక్కడ నందుడుకూడా ప్రతిరోజు బాధపడుతూనే ఉన్నాడు.\n\n\"సునందుడు ఏదో మాయోపాయం చేసి తైదునుంచి బయటపడ్డాడు. ఇక వాడా స్త్రీని పెళ్లాడటానికి అడ్డేమీ లేదు. మరొకవిధంగా ఆమెను పెళ్లాడలేకపోతే దేశానికి తిరిగి వెళ్లి పెద్ద సేనను పోగుచేసుకుని సునత్సేనుడిపైకి దండెత్తి వచ్చి, యుద్ధంలో గెలిచి అయినా ఆమెను పెళ్లాడగలడు. నేనే ఏమీ చేతగాని అనమర్ధపు స్థితిలో యిక్కడ పడి ఉన్నాను,\" అనుకున్నాడు నందుడు.\n\nఒక ఏడాది గడిచింది. సునందుడి మనసు ఆరోజు కారోజు బరువెక్కుతున్నదే గాని కొంచెంకూడా తేలికపడటంలేదు. అతను తన ప్రియురాలిని చూసి ఏడాది అయింది. ఈలోపల నందు డామెను ఎన్ని సార్లు చూసి అనందించాడో! ఇలా ఆలోచించటంపల్ల సునందుడికి నిద్రాహారాలు కూడా లేకుండా పోయాయి.\n\n\"ఇలా జీవించేకంటె ఆమెను చూస్తూ చచ్చిపోవటమే మేలు. నేను శరభదేశం పోతాను!\" అని సునందుడు నిశ్చయించుకున్నాడు. అతను అద్దంలో చూసుకున్నాడు. గడిచిన ఏడాదిలోనూ అతని ముఖం ఎంతో మారిపోయింది, ఒకవేళ అతను శరభదేశం వెళ్ళినా అతనినెవరూ గుర్తించలేరు. అందు చేత సునందుడు తన పేరు మార్చుకుని, సోమపాలుడని పేరు పెట్టుకుని శరభదేశానికి బయలుదేరి వెళ్లాడు.\n\nఅతను అనుకున్నట్టే అతన్ని ఎవరూ గుర్తించలేదు. రాజభవనంలో అతనికి సులువుగా కొలువు కుదిరింది. అతను యుపకుడూ, బలం గలవాడూ కాపటంచేత మొదట్లో మోటపనులు సయితం ఉత్సాహంతో చేశాడు. అయితే అతను తెలివిగల వాడనీ, బాధ్యతలు నిర్వర్తించగలవాడనీ\n\nదివాణం అధికారులు అతనికి కొంత\nపెత్తనం ఇచ్చి పెద్ద ఉద్యోగిని చేశారు.\nఈ ఉద్యోగంలో అతనికి రాబడీ, పలుకు\nబడీ కూడా హెచ్చింది. ఇతర ఉద్యోగుల\nలాగా రాజుగారి సామ్ము ఎలా తిందామా\nఅస్న దుగ్ధ లేనివాడు గనక అతను అంద\nరికీ మంచివాడయాడు. అతనికి కాపలిసింది\nతన ప్రియురాలిని చూస్తూ ఉండటం. ఆమె\nసాక్షిత్తూ రాజుగారి చెల్లెలేనని అతనికి\nఇప్పుడు తెలిసింది. రోజూ ఆమెను చూడ\nటానికి, ఆమెతో మాట్లాడటానికీ కూడా\nఅతనికి వీలుండేది. అతని కిప్పుడు అచ్చగా\nస్వర్గంలో ఉన్నట్టే ఉన్నది.\n\nఇలా ఉండగా అకస్మాత్తుగా ఒకరాత్రి\nనందుడు ఖైదునుంచి తప్పించుకున్నాడు.\nఖైదుకాపలావా డౌకడు అతనికి పారిపోప\nటానికి సహాయం చేశాడు. అయితే అతను\nసగరం దాటి ఆటే దూరం వెళ్ళకమునుపే\nతెల్లవారిపోయింది. పగలు జనసంచారం\nఉంటుంది. తనను ఎపరో ఒకరు చూసి\nగుర్తించగలరు. తాను తిరిగి రాజుగారికి\nడౌరికినట్టయితే తప్పక తన పీక తెగిపో\nతుంది. ఏదోవిధంగా శరభరాజ్యం నుంచి\nబయటపడి సాళ్వదేశం చేరుకుంటే, తాను\nపెద్దసేనను పోగుచేసి సునత్సేనుడిపై యుద్ధం\n\nచేయవచ్చు. యుద్ధంలో తాను గలిచాడా\nతన ప్రియురాలు తనకు దక్కుతుంది;\nచచ్చిపోవటమే జరిగితే తన కష్టాలన్నీ\nఈడేరుతాయి. తనకన్న ముందే విడుదల\nపాందిన సునందుడు ఈ పని చేసి ఉండ\nవలసింది. ఆ పని ఇప్పుడు తాను చేస్తాడు.\n\nఈ విధంగా ఆలోచించినవాడై నందుడు\nపగలల్లా ఏ పొదలోనో దాక్కుని చీకటి పడ\nగానే తిరిగి ప్రయాణం సాగించ నిశ్చయించి\nశరభనగరం వెలపల గల అడవిలో ఒక\nపొదలో దూరి దాక్కున్నాడు.\n\nఒక జాము పాద్దెక్కేసరికి విధివశాన\nసునందుడు షికారుగా ఆ అడవిలోకి\n\nవచ్చాడు. మనిషి అలికిడి వినిన నందుడు పాదలోనుంచి చూసి సునందుణ్ణ గుర్తించి, బయటికి వచ్చి, “సువు ఇక్కడ ఎలా ఉన్నావు?” అని అడిగాడు.\n\nసునందుడు నందుడితో తాను మారు పేరు పెట్టుకుని రాజభవనంలోనే ఉద్యోగం చేస్తున్న కథ యావత్తూ చెప్పాడు. నందుడు తాను ఖైదునుంచి తప్పించుకున్న సంగతి, మనోరమను పెళ్ళాడటానికి తాను యుద్ధం తలపెట్టిన సంగతి సునందుడితో చెప్పి, “నాకిప్పడు సువు నిజంగా గర్భశత్తువువు! ఎందుచేతనంటే నేను తలపెట్టిన పనికి సువు ఒకడవే పానకంలో పుడకలాగా అడ్డు\n\nన్నావు. అందుచేత మన ఇద్దరమూ జీవించి ఉండటం పాసగదు. మనలో ఎవరుండాలో తేల్చుకుందాం!” అన్నాడు.\n\n“నీ దగ్గిరా ఆయుధాలు లేవు, నా దగ్గిరా ఆయుధాలు లేవు. మనం ఎలా యుద్ధం చేస్తాం? రేపు ఈవేళవరకూ నువ్విక్కడే ఉన్నట్టయితే నేను రెండు కత్తులు తెస్తాను,” అన్నాడు సునందుడు.\n\nనందుడు సరేనన్నాడు. ఆ రాత్రి అతను ప్రయాణం మానుకుని, ఆ పాదలలోనే గడిపాడు. మర్నాడు తెల్లవారు తూనే సునందుడు రెండు కత్తులు తీసుకుని అక్కడికి వచ్చాడు. వాటితో ఆ ఇద్దరూ భికరమైన ద్వంద్వయుద్ధం ప్రారంభించారు.\n\nఆ రోజే సునత్సేనుడు తన భార్యనూ, చెల్లెలినీ వెంటబెట్టుకుని రథంపై లేళ్లను వేటాడటానికి బయలు దేరాడు. రథం అరణ్యం ప్రవేశించిన కొద్దిసేపటికే, కత్తులు ఒకదాని కొకటి తగిలే చప్పడు వినిపించింది. రాజు వెళ్లి చూసేసరికి రక్తప్రవాహలతో తడిసి పోరాడు తున్న సంద సునందులు కనిపించారు.\n\n“ఆపండి! ఎవరు కత్తి ఎత్తితే వారిని చంపేస్తాను!” అంటూ సునత్సేనుడు వారిని సమీపించి, “మీరెవరు?” అన్నాడు.\n\nసందుడు రాజుకు తన కథా, సునందుడి\nకథా చెప్పేశాడు. అతను ఏమీ దాచలేదు.\nఅంతా విని రాజు ఆశ్చర్యచకితుడయాడు.\nతన చెల్లెలిపైన గల ప్రేమకొద్దీ నంద\nసునందులు తమ ప్రాణాలు ఒడ్డిన పద్ధతి\nచూసి ఆయన ముచ్చటపడ్డాడు. సునందుడు\nఖైదునుంచి బయటపడికూడా శరభరాజ్యా\nనికి తిరిగిపచ్చి, మనోరమను చూస్తూ ఉండ\nగలందులకై తన ప్రాణానికి అపాయం\nకలిగే పని చేశాడు. నందుడు తన\nప్రేమను సునందుడితో పంచుకోలేక అతన్ని\nచంపడమో తాను చావటమో జరగాలని\nతీర్మానించాడు. ఇద్దరి ప్రేమా అత్యాశ్చర్య\nకరమైనదే.\n\nసునత్సేనుడు ఇద్దరినీ కేమించాడు.\nఇద్దరి ప్రేమకూ తగిన ప్రతిఫలం లభించా\nలనే అతని ఉద్దేశం. అయితే మనోరమ\nఇద్దరిలో ఒకరినే పెళ్లాడగలదు. అందుచేత\nవారిద్దరి ప్రేమలలో ఏది గొప్పదో తేల్చే భారం\nమనోరమపైనే పెట్టదలిచాడు రాజు. ఆయన\nమనోరమతో, “అమ్మా, వీరిద్దరిలో ఎవరినో\nఒకరిని పెళ్లాడే అవకాశం నీకిస్తే నువ్వెపరిని\nపెళ్లాడతావు?” అని అడిగాడు.\n\nమనోరమ తడువుకోకుండా నందుణ్ణి వీరు కున్నది. సునత్సేనుడు వారిద్దరికీ వైభవంగా\n\nపెళ్లిచేసి సాళ్వరాజ్యాన్ని సందుడికి తిరిగి\nఇచ్చేశాడు.\n\nసునందుడు మటుకు హతాశుడై చేయ\nగలిగిందేమీ లేక దేశాలు పట్టి పోయాడు.\n\nబేతాళుడీ కథ చెప్పి, “రాజా, మనోరమ\nనందసునందులలో నందుడి ప్రేమ ఎక్సువని\nఎలా నిర్ణయించింది? తనకింద సేవకుడుగా\nఅణగిమణగి ఉంటున్న సునందుణ్ణి\nవదిలేసి, తనపై యుద్ధం తలపెట్టిన నందుణ్ణి\nతన చెల్లెలు పరిస్తే సునత్సేనుడు ఎందుకు\nఅభ్యంతరం చెప్పలేదు? ఈ ప్రశ్నకు సమా\nధానం తెలిసికూడా చెప్పకపోయావో నీ తల\nపగిలిపోతుంది” అన్నాడు.\n\n“ నందుడి ప్రేమ సునందుడి ప్రేమ కస్మ ఎక్కువైన దనటానికి ఎలాటి సందేహమూ లేదు. సునందుడుకూడా మనోరమను ప్రేమించినప్పటికీ, ఆ ప్రేమకోసం అతను అపాయకరమైన పనులకు పూనుకోలేదు. ఆమెను తన భార్యగా చేసుకునే టందుకు అతను ఎలాటి ప్రయత్నమూ చేయ లేదు. అతను శరభదేశానికి తిరిగి రావటం సాహసమైన పనే, కాని తనను ఎవరూ గుర్తించరని రూఢి చేసుకున్న మీద టనే అతను ఆ సాహసానికి ఒడిగట్టాడు. సందుడు అలాకాదు. అతని లక్ష్యం మనోరమను పెళ్ళాడటం. అందుచేతనే అతను సునందుడి పోటీ విమాత్రమూ సహించలేక పోయాడు. అతను ఖైదునుంచి తప్పించుకోవటమూ, సునందుడి సంగతి తేల్చుకునే టందుకు ఒక రోజల్లా శరభదేశంలో ఉండి పోవటమూ, సేనను పోగుచేసుకుని వచ్చి శరభదేశపురాజును ఓడించాలని నిశ్చయించ\n\nటమూ మొదలైన పనులు అతను చేశాడు. అవి అత్యంత ప్రమాదకరమైన పనులు. అందుకే మనోరమ అతని ప్రేమను స్వీకరించింది. ఇక సునత్సేనుడు అభ్యంతరం చెప్పకపోవటానికి ప్రబలమైన కారణం ఒకటి ఉంది. మనోరమకోసం సందుడు సునత్సేనుడిపై యుద్ధం తలపెట్టాడే గాని, అతను గెలిచే అవకాశం ఏమీ లేదు. సాళ్వ దేశం ఏనాడో చితికిపోయింది. అది బాగా ఉన్నప్పుడే సాళ్వరాజు తసతో పోరి ఓడి పోయాడు. అలాటి పరిస్థితిలో సందుడు తసకు ప్రమాదకరమైన శత్రువు అయే అవ కాశం ఏమీ లేదు. ప్రేమయొక్క ప్రేరణ చేతనే సందుడు అలాటి ఆలోచన చేశాడని గ్రహించి సునత్సేనుడు వివాహానికి అంగీకరించాడు,” అని విక్రమార్కుడు చెప్పాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కాగానే బేతాళుడు శపంతోసహా మాయమై తిరిగి చెట్టెకాక్కడు. —( కల్పితం )"
        },
        {
            "title": "నేర్పరులైన దొంగలు",
            "page_start": 42,
            "pdf_page": 42,
            "content": "# నేర్పరులైన దొంగలు\n\nపూర్వం ఆరేబియాలోని ఒక దేశంలో ఇద్దరు దొంగలుండేవారు. వారిలో ఒకడు పగటి దొంగ; వాడు జేబులు దోచి డబ్బు గడించేవాడు. రెండపవాడు రాత్రిదొంగ; కన్నాలు వేసి దొంగతనాలు చేయటం ద్వారా ధసం సంపాయించేవాడు.\n\nఈ దొంగలిద్దరూ తమకు తగిన అంద గత్తె నొకతెను చూసి పెళ్ళాడగోరారు. ఇద్దరూ ఒకతెనే ప్రేమించటంచేత ఆ పిల్ల వారిలో ఎపణ్ణి చేసుకోవాలో తేల్చుకోలేక పోయింది. సన్ను చేసుకోమంటే నన్ను చేసు కోమని వారు పీడించటంచేత ఆమె వారిద్దరి తోనూ ఈ విధంగా చెప్పింది: “మీరిద్దరూ దొంగతనాలు చేసి బతికేవాళ్ళే, ఇద్దరూ సన్ను పోషించగలవాళ్ళే. కాని మీ ఇద్దరిలో ఎవరు ఎక్కుప నేర్పరి అయితే వాణ్ణి చేసు కోవాలని నాకున్నది. అందుచేత మీ ఇద్దరూ కూడబలుక్కుని ఒక నిర్ణయానికి వచ్చి\n\nనట్టయితే నేను మీలో నేర్పరిని పెళ్ళాడగలను,” అన్నదామె.\n\nదొంగలిద్దరూ ఆమె చెప్పినదానికి సరేసని ఒకరి నేర్పరితనం ఒకరికి చూపించటానికి నిశ్చయించుకున్నారు.\n\n“ముందు నా నేర్పరితనం నీకు చూపుతాను. తరవాత నీ నేర్పరితనం నాకు చూపుదువు గాని. ఆ తరవాత మన ఇద్దరిలో ఎవరు గొప్ప అయినదీ తేల్చుకుందాం!” అన్నాడు పగటి దొంగ, కస్సపు దొంగతో.\n\nకస్సపు దొంగ ఇందుకు ఒప్పకున్నాడు, ఇద్దరూ కలిసి షరాబువీధికి వెళ్ళారు. ఆక్కడ ఒక వడ్డీవ్యాపారస్తుడు ప్రతి దుకాణానికి వెళ్ళి, ఆ దుకాణదారులు తన కివ్వ పలసిస బాకీలూ, వడ్డీలూ పసూలుచేస్తూ వీధివెంట వెళ్ళటం వారికంట పడింది.\n\n“ఆ వడ్డీవ్యాపారిని చూడు. వాడి జేబులో ఉండే సంచీలో చాలా సొమ్ముంటుంది.\n\nటి. వెంకటరావు\n\nదాన్ని కాజేసుకు పస్తాను చూసుకో !\"\nఅన్నాడు పగటి దొంగ.\n\nఈ మాటలు విని కన్నపు దొంగ ఆశ్చర్య\nపడ్డాడు. వాడికి చీకటిమాటుస దొంగతనాలు\nచెయ్యటం చేతనవును గాని, పట్టపగలు\nపదిమంది తిరిగే వీధిలో జేబు కొట్టటం\nఎంతమాత్రమూ చేతగాదు. కాని ఆ విద్య\nతెలిసిన పగటిదొంగ వడ్డీవ్యాపారి వెసకే\nనాలుగడుగులు సడిచి సునాయాసంగా\nఆయన జేబులో ఉండే మొహరీల సంచి\nలాగేసి తస స్నేహితుడిపద్దకు తిరిగి వచ్చాడు.\n\n“ నువు నిజంగా అరితేరినవాడివే\nసుమా!” అన్నాడు కన్నపు దొంగ.\n\n“నా తెలివి ఈ సంచీని కాజెయ్యటంలో\nలేదు. ఇది నాదేసని న్యాయాధికారిచేతనే\nఅనిపిస్తాను చూస్తూ ఉండు. అలా చేయని\nపకంలో రకీభటులు నాదగ్గిర ఈ సొమ్ము\nపట్టుకుని దొంగసొమ్మని సులువుగా రుజువు\nచేస్తారు. అందుచేత, ఈ సొమ్ము నాదేసని\nముందే రుజువు చేసేస్తాను !” అన్నాడు\nపగటిదొంగ.\n\n“అది సాధ్యమేనా?” అన్నాడు\nకన్నపు దొంగ.\n\n“నువే చూస్తావుగా!” అంటూ జేబు\nదొంగ తస స్నేహితుణ్ణి ఒక సందులోకి\nతీసుకుపోయి, అక్కడ సంచీ విప్పి అందులో\nఉన్న మొహరీలు లెక్కించాడు. సరిగా\nఅయిదుపందల మొహరీలు ఉన్నాయి.\nవాటిలోనుంచి పది తీసి తస జేబులో వేసు\nకుని, తసపద్ద ఉన్న రాగిముద్రిక ఒకటి\nసంచీలో వేసి, జేబుదొంగ సంచీని యధా\nప్రకారం కట్టేశాడు.\n\nతరవాత అతను మళ్ళీ షరాబు వీధిలోకి\nవచ్చి, పడ్డీవ్యాపారి వెసకగా కొంతదూరం\nవెళ్ళి ఆ సంచీని తిరిగి ఉపాయంగా ఆయన\nజేబులో వేసేశాడు.\n\nఈ పాటికి పడ్డీవ్యాపారి తస దుకాణం\nదగ్గిరికి పచ్చి లోపలికి పోటోతున్నాడు.\n\nచందమామ\n\nఇంతలో జేబుదొంగ గట్టిగా గొంతెత్తి,\n“దొంగ! దొంగ! పట్టుకోండి!” అని అరుస్తూ\nవడ్డీవ్యాపారిపై బడి అతణ్ణి నాలుగు\nగుద్దులు గుద్దాడు.\n\nఅందరూ పోగయారు. జేబు దొంగ\nవారితో, “వీడు దొంగముండాకొడుకు!\nచూడండి, పైకి ఎలాటి పెద్దమనిషిలాగా\nఉన్నాడో. నా మొహరీల సంచీ కాజేసి వీమీ\nతెలియసట్టు పొతున్నాడు!” అన్నాడు.\n\nపడ్డీవ్యాపారిని చూస్తే అందరికీ మంటే.\n“న్యాయస్థానానికి ఈడ్చుకుపొండి!” అని\nఅందరూ సలహా ఇచ్చారు. జేబుదొంగ వడ్డీ\nవ్యాపారిని రెక్కపట్టుకుని న్యాయస్థానానికి\nలాక్కుపోయి న్యాయాధికారితో, “అయ్యా,\nఈ ముసలివాడు నా మొహరీల సంచీ\nకాజేశాడు. తమరు నాకు న్యాయం చేయిం\nచాలి!” అని విన్నవించుకున్నాడు.\n\n“దొంగిలించిన సంచీ ఏదీ?” అని\nఅడిగాడు న్యాయాధికారి.\n\n“జేబులో వేసుకున్నాడు. నేను కళ్ళారా\nచూశాను!” అన్నాడు జేబుదొంగ.\n\nవడ్డీవ్యాపారి జేబులు పరీక్షిస్తే సంచీ\nఉన్నది. వడ్డీవ్యాపారి కంగారుతో, “అయ్యా,\nఇది నా సంచీయే. నేను బాకీలు వసూలు\nచేసుకుంటుండగా ఈ మనిషి నాకు దొంగ\n\nతనం అంటగట్టాడు. కాని నేనీ మనిషిని\nఎన్నడూ చూసికూడా ఎరగను,” అన్నాడు.\n\n“అది నీ సంచీయే అయితే అందులో\nవీమేమి ఉన్నదీ చెప్పు,” అన్నాడు\nన్యాయాధికారి.\n\n“అందులో అయిదువందల మొహరీ\nలు న్నాయి, అంతే!” అన్నాడు వడ్డీ\nవ్యాపారి నిబ్బరంగా.\n\n“అది అబద్ధం! అందులో నాలుగు\nవందల తొంభై బంగారు మొహరీలూ, నా\nరాగి ముద్రికా ఉన్నాయి. ఈ దొంగవాడు\nతమముందు అబద్ధ మాడుతు న్నాడు!”\nఅన్నాడు జేబుదొంగ.\n\nసంచీ విప్పి చూస్తే అందులో నాలుగు వందల తొంటై మొహరీలూ, ముద్రికా ఉన్నాయి. న్యాయాధికారి ఆ సంచీని జేబుదొంగ కిప్పించి, వడ్డువ్వాపారికి సూరు కొరడా దెబ్బలు శిక్ష విధించాడు.\n\nసంచీ తీసుకుని కన్నపుదొంగ వెంట తిరిగి వచ్చేస్తూ జేబుదొంగ, “ఎలా ఉంది నా నేర్పు?” అన్నాడు.\n\n“జేబుదొంగతనాలలో నీ నేర్పరితనం అసాధారణమైనదే. కాని చీకటిదొంగ తనాలలో నా నేర్పరితనంకూడా ఈ రాత్రికి చూపిస్తాను. అప్పుడు మనలో ఎపరు గౌప్పో తేల్చుకుందాం!” అన్నాడు కన్నపుదొంగ.\n\nఆ రాత్రి జాము పాద్దు పోగానే కన్నపు దొంగ ఒక తాటినిచ్చెన తీసుకుని జేబు దొంగను వెంటబెట్టుకుని రాజభవనం. దగ్గిరికి పచ్చాడు.\n\n“ఏమిటిది? రాజభవనంలోనే జొర బడతావా ఏం?” అన్నాడు జేబుదొంగ ఎంతో భయంతో.\n\n“అపును. మామూలు ఇళ్లలో జొర బడటంలో నేర్పరితనం ఏముందీ?” అంటూ కన్నపుదొంగ తాటినిచ్చెనను గోడమీదికి విసిరివేశాడు.\n\nదానికి పట్టు చిక్కగానే కన్నపుదొంగ పైకి ఎక్కుతూ, జేబుదొంగను తన నిచ్చెన\n\nఎక్కి వెనకే రమ్మన్నాడు. జేబుదొంగకు ప్రాణాలు ప్రాణాలలో లేవు.\n\nఅద్దరూ రాజుగారి ఆవరణలో ప్రవేశించారు. కన్నపుదొంగ రాజుగారి భవనం తలుపు ఒకటి ఉతకఎత్తి లోపల జొరబడి రాజుగారి శయ్యాగారానికి దారితీశాడు. కాళ్లు పణుకుతూ జేబుదొంగకూడా వాడి వెనకే వెళ్లాడు.\n\nపడకగదిలో రాజుగారు నిద్రపోతున్నాడు. బానిస ఒకడు రాజుగారికి కాళ్లు పట్టుతూ కునికిపాట్లు పడుతున్నాడు. జేబుదొంగను అవతల గదిలో ఉండమని సైగచేసి, కన్నపు దొంగ మునివేళ్లమీద నడుస్తూ వెళ్లి బానిసను\n\nవెనకనుంచి పట్టుకుని, ఒక చేత్తో నోరునొక్కి రెండో చేత్తో వాణ్ణి తాడుతో కట్టేసి, నోట్లో గుడ్డలు కుక్కి, గదిలో ఒకమూల పారేసి, వాడి స్థానంలో తాను కూచుని రాజుగారికి కాళ్లు పట్టసాగాడు.\n\nవాడు కావాలని రాజుగారి కాళ్లు గట్టిగా పట్టటంతో రాజుగారికి నిద్రాభంగమయింది. కన్నపుదొంగ చిన్నగొంతుతో, “ఏలినవారికి మెలుకువ పచ్చినట్టుంది. ఒక చిన్నకథ చెబుతాను, ఆలకించండి: అనగనగా ఒక నగరం. దాన్ని ఒక రాజుగారు పాలి స్తున్నారు. ఆ నగరంలో ఒక జేబుదొంగా, ఒక కన్నపుదొంగా ఉన్నారు. వారిద్దరిలో\n\nఎపరు ఎక్కుప నేర్పరి అని సమస్య పచ్చింది. ముందుగా జేబుదొంగ తన నేర్పరి తనాన్ని ప్రదర్శించటానికి తన స్నేహితుణ్ణ షరాబుబజారుకు తీసుకుపోయాడు,\" అంటూ జరిగిన కథ యాపత్తూ చెప్పాడు. ఆఖరుకు తాను రాజుగారి శయ్యా మందిరంలో ప్రవేశించి బానిసను కట్టి అవతల పెట్టి, వాడి స్థానం అక్రమించు కోపటందాకా చెప్పి, \"మహారాజా, తమరే చెప్పండి! ఈ యిద్దరిలో ఎవరు ఎక్కువ నేర్పరి? జేబుదొంగా, కన్నపుదొంగా?\" అని ఆడిగాడు.\n\nఇదంతా కథే కాబోలు ననుకుని రాజు గారు, \"నిశ్చయంగా కన్నపుదొంగే నేర్పరి!\" అన్నాడు. ఈ మాటలు అవతల ఉండే జేబుదొంగకుకూడా వినిపించాయి. తిరిగి రాజుగారికి నిద్ర పట్టినదాకా కాళ్ళు పిసికి, కన్నపుదొంగ తన స్నేహితుడితోసహా రాజు భవనంనుంచి తిరిగి వచ్చేశాడు.\n\nమర్నాడు ఉదయమే రాజుగారు నిద్ర లేచి, తన బానిస కట్టిపడేసి ఉండటం చూసి, తాను రాత్రి విన్నది కథ గాదనీ, తనకు ఆ కథ చెప్పినవాడు కన్నపుదొంగే ననీ గ్రహించి, వాడి తెలివితేటలకు ముచ్చట పడ్డాడు. తరవాత అయస్సు ఒక చాటింపు వేయించి, కిందటి రాత్రి తన పడకగదిలో జొరబడిన దొంగ బయటపడినట్టయితే వాడికి కొలువిస్తానన్నాడు.\n\nఆ చాటింపు విని కన్నపుదొంగ రాజు గారి దర్శనం చేసుకున్నాడు. అన్నప్రకారం రాజుగారు వాడికి తన కొలువులో మంచి ఉద్యోగం ఇచ్చాడు.\n\nకన్నపుదొంగ నేర్పరితనం గొప్పదని రాజు గారే స్వయంగా తీర్పు చెప్పటం తస చెవులతో విన్నాడు గనక జేబుదొంగ కాదన లేదు. అందుచేత వారు ప్రేమించిన పిల్ల కన్నపుదొంగనే పెళ్ళాడి, గొప్ప ఉద్యోగి భార్య అయింది.\n\n2\n\n[పర్షియాచక్రవర్తి చేసే పనంతోత్సవానికి ముగ్గురు సిద్ధులు వచ్చి మూడు అపూర్వమైన వస్తువులిచ్చారు. వాటిలో ఒకటి కీలుగుర్రం. ఈ బహుమానాలకు ప్రతిఫలంగా చక్రవర్తి తస ముగ్గురు కుమార్తెలసూ ఇచ్చి ముగ్గురు సిద్ధులకూ పెళ్లిచేయ నిశ్చయించాడు. కీలుగుర్రాన్ని ఇచ్చిన సిద్ధుడు శతవృద్ధు. చక్రవర్తి ఆఖరు కుమార్తె అతి సౌందర్యవతి. ఆమె ఆ వృద్ధును పెళ్ళాడటం ఇష్టం లేక ఏడవటం చూసి చక్రవర్తి కొడుకు కమరల్ అక్మార్ పెళ్ళికి వ్యతిరేకించాడు. తరవాత అతను కీలుగుర్రాన్ని పరీక్షించేటందుకు ప్రయ త్నించగా ముసలి సిద్ధుడు అతనికి గుర్రాన్ని ఆకాశంలోకి ఎగిరించే కిటుకు చెప్పి. దించే కిటుకు చెప్పలేదు. అందుచేత అక్మార్ ఆకాశంలోకి ఎగిరిపోయి మరి తిరిగి రాలేదు. చక్రవర్తి సిద్ధుణ్ణి కొట్టి తైదులో పెట్టించి, తాను దుఃఖినముద్రంలో ముణిగిపోయాడు.]\n\nఈలోపుగా కీలుగుర్రం సూటిగా ఆకాశంలోకి వెళ్లిపోతూ త్వరలోనే సూర్యమండలాన్ని చేరుకుంటుందా అనిపించసాగింది. రాజ కుమారుడు అక్మార్ కంగారుపడసాగాడు.\n\n“ ఆ ముసలి సిద్ధుడు నన్ను నాశనం చెయ్యటానికే ఇలా చేశాడు. నా చిన్న\n\nచెల్లెలు తనని పెళ్ళాడకుండా అడ్డుపడ్డానని వాడికి నామీద అగ్రహం వచ్చివుంటుంది. ఇప్పుడు నేనేం చెయ్యాలి ? ఈ ఆపద తప్పే మార్గమేమిటి ? ఈ గుర్రం ఎగరటానికి మీట ఉన్నప్పుడు నేలమీద దిగటానికిమాత్రం మీట ఉండదా ?” అనుకుంటూ అతను\n\nగుర్రాన్ని అంతటా అతిజాగ్రత్తగా పరిశీలించాడు. అప్పుడు గుర్రం జీనులో ఎడమ పక్క అతి చిన్న మేకులాటిది ఒకటి అతనికి కనబడింది.\n\n\"గుర్రం మొత్తంమీద ఇది తప్ప మరే మీటా ఉన్నట్టు కనబడదు,\" అనుకుని అతను దాన్ని నొక్కాడు. వాయువేగంతో పైకి దూసుకుపోతున్న గుర్రం క్రమంగా తగ్గస్థాగింది. కొద్దిసేపట్లో అది ఆకాశంలో ఆగిపోయి మళ్ళీ దిగనారంభించింది. దిగే టప్పుడు కూడా దానివేగం అంతకంతకూ విపరీతంగా హెచ్చసాగింది. తాను భూమి మీద అంత వేగంతోనూ పడిపోయి గుర్రంతో\n\nసహా రూపుమానిపోతానని అతను భయపడ్డాడు. కాని అలా జరగలేదు. భూమి దగ్గిరికి వచ్చినకొద్దీ గుర్రం వేగం తగ్గసాగింది. చిట్టచివర కది అతి సుతారంగా ఈక వాలిసట్టుగా, నేలమీద వాలింది.\n\nరాజకుమారుడు కమరల్ అక్ష్మార్ తిరిగి ధైర్యంతో ఊపిరి తీసుకున్నాడు. తనకు గుర్రం కిటుకు తెలిసినందుకూ, చాపుతప్పి బతికి బయటపడినందుకూ అతను అల్లాకు ప్రణామాలు అర్పించాడు.\n\nతరవాత అతను ఆ గుర్రాన్ని నడిపే యుక్తులన్నీ సాధించాడు. ఎందుచేతనంటే ఆ కీలుగుర్రం ఎగరటమూ, దిగటమూ మాత్రమే గాక, వెనక్కూ, ముందుకూ ఎగురుతుంది; వేగంగానూ, మెల్లిగానూ కదులుతుంది; కళ్ళెం లాగితే కుడికీ, ఎడ మకూ కూడా తిరుగుతుంది. ఈ ఉపాయా లన్నిటినీ రాజకుమారుడు అభ్యసించాడు. తెలియవలసిన కిటుకులన్నీ తెలిశాయని తోచినమీదట అతను ఆ గుర్రాన్ని గాలిలో కొద్ది ఎత్తుకు తీసుకుపోయి, సుమారైన వేగంతో పోనిస్తూ అనేక నదులూ, కొండలూ, నగరాలూ, దేశాలూ, సముద్రాలూ దాటి ప్రయాణమై వెళ్ళాడు. ఈ ప్రయాణంలో అతనికి పూర్వం తెలియని వింతలు ఎన్నో\n\nకనిపించాయి; ఎన్నో కొత్త నగరాలు,\nదేశాలు చూసి ఆసందించాడు.\n\nఅలా అతను ఆకాశాన వెళుతూండగా,\nకింద నేలపైన అతని కొక సుందరమైన\nనగరం కనిపించింది. ఆ నగరంలోని భవ\nనాలు బొమ్మల్లోలాగా చాలా అందంగా\nఅమర్చి ఉన్నాయి. నగరంలో పచ్చిక\nబయళ్ళు తివాసీలు పరిచినట్టుగా ఉన్నాయి.\nవాటిమీద లేళ్ళూ జింకలూ పరిగెత్తు\nతున్నాయి. ఆ దేశంలో ఎక్కడ చూసినా\nజలప్రవాహాలే!\n\nరాజకుమారుడు అక్మార్ తన గుర్రాన్ని\nఆ నగరంమీదుగా గుండ్రగా తిప్పి ఆక్కడి\nప్రకృతిసౌందర్యాన్ని తనివి దీర చూసి\nఆసందించి, “ఈ నగరం ఏమిటో, ఇది\nవిదేశంలో పున్నదో, దీనికి రాజెపరో తెలుసు\nకోవాలి!” అనుకున్నాడు. సరిగా ఈసమ\nయానికే సూర్యుడు అస్తమించి క్రమంగా\nచీకటి కమ్ముకురాసాగింది.\n\n“ఈ రాత్రి ఈ నగరంలోనే గడుపుతాను.\nరేపు ఉదయం యిక్కడినుండి బయలుదేరి\nమా దేశం వెళ్లి, మా నాన్నగారితోనూ నా\nమిత్రులతోనూ నేను చూసిన వింతలూ,\nనాకు కలిగిన వింత అనుభవాలూ చెబు\nతాను,” అనుకున్నాడతను.\n\nతన గుర్రాన్ని ఎక్కడ దించాలా అని\nఅతను ఆలోచిస్తూండగా అతనికి కింద ఒక\nరాజసౌధంలాటిది కనబడింది. అది సరిగా\nనగరం నడిమయాన వున్నది. దాని చుట్టూ\nబురుజులున్నాయి. కవచాలు ధరించిన\nనలభైమంది భట్టులు ఈటెలూ, విల్లులూ\nచేతట్టి ఈ రాజసౌధానికి పహారా\nయిస్తున్నారు.\n\nరాజకుమారుడు మీటనొక్కికిలుగుర్రాన్ని\nరాజసౌధం పైభాగాన గల మిద్దెమీద\nదించాడు. తరవాత అతను గుర్రంమీది\nనుంచి దిగి ఆ గుర్రాన్ని చూసుకుని చాలా\nముచ్చటపడి, “దీన్ని తయారుచేసినవాడు\n\nనిజంగా సామాన్యుడుకాడు. అల్లా కటా కించి నేను ఇల్లు చేరుకుంటే ఆ ముసలి వాడికి ఎన్ని బహుమానాలైనా ఇస్తాను,\" అనుకున్నాడు.\n\nబాగా చికటిపడింది. అయితే రాజ భవనంలో జనసంచారం మాటుమణిగేదాకా రాజకుమారుడు ఆ మిద్దెమీదినుంచి ఇవత లికి రాలేదు. బాగా పొద్దుపోయింది. అతనికి ఆకలి దహించుకుపోతున్నది. చివర కతను తిండికోసం వెతుక్కుంటూ మిద్దెమీది నుంచి మెట్లు దిగివచ్చాడు. ఆ మెట్లు అతన్ని నేరుగా కిందికి తెచ్చాయి. అక్కడ ఒక చావడి కనిపించింది. దానిపై అందమైన\n\nచలవరాళ్ళు పరిచారు. వాటిపైన తెల్లని వెన్నెల పడుతున్నది. ఎక్కడా జన సంచారం గాని, మనుషుల అలికిడిగాని ఉన్నట్టు లేదు.\n\nఆతను నిశ్చేష్టుడై అటూ ఇటూ చూస్తూ, “ఎందుకు వచ్చిన పీడ. ఈ రాత్రికి ఆ మిద్దె మీదనే యెలాగో గడిపి తెల్లవారుతూనే బయలుదేరి మా దేశం పోతాను,” అను కుంటూండగా, రాజసౌధం లోపలిభాగంలో ఒక కాగడా వెలుగుతూ కనబడింది. ఆ వెలుగులో అంతఃపుర ద్వారం బయట పరుపుమీద పడుకుని గట్టిగా గురకపెట్టి నిద్రపోయే నల్లటి కొజ్జాబానిస కనిపించాడు.\n\nవాడి పరుపు ద్వారానికి అడ్డంగా వేసిచున్నది. కాగడా వెలుగులో వాడి కత్తిపిడి నిగనిగా మెరుస్తున్నది. వాడి భోజనంసంచీ ఆ పక్షనే వున్న ఒక నల్ల రాతిస్తంభానికి బిగించబడిన మేకుకు వేళ్ళాడుతున్నది.\n\nఆ నీగ్రోబానిసను చూస్తేనే రాజకుమారుడికి కంపరం యెత్తింది. అతను ప్రాణాలరచేత బట్టుకుని అడుగులో అడుగువేసు కుంటూ ఆహారపుసంచీని సమీపించి, దాన్ని స్తంభంనుంచి దించి ఇవతలికి తీసుకు వచ్చాడు. అందులో రుచికరమైన ఆహరం వున్నది. రాజకుమారుడు దాన్నితిని చావడి మధ్య వున్న జలయంత్రం వద్ద నీరుతాగి,\n\nఆహారపుసంచీని తిరిగి స్తంభానికి తగిలించడు. నీగ్రోబానిస ఇంకా గురకలుపెట్టి నిద్ర పోతూనేపున్నాడు.\n\nరాజకుమారుడు వాడి కత్తిపిడి పట్టుకుని వుపాయంగా కత్తిని ఒరనుండి బయటికి తీశాడు. నీగ్రో లేవలేదు.\n\nరాజకుమారుడు ధైర్యంగా అంతఃపురం లోకి ప్రవేశించాడు. కొంతదూరం వెల్లేసరికి అతనికి మరొక ద్వారమూ, దానికి అడ్డంగా కట్టివున్న మఖ్మల్ తెరా కనిపించాయి. అతను తెరను తేసుకుని ఒక విశాలమైన పడకగదిలోకి అడుగుపెట్టాడు. ఆ గదిలో దంతంతో తయారుచేసిన ఒక మంచంపైన\n\nఒక అపూర్వ సౌందర్యవతి నిద్రపోతున్నది.\nఆమె ఆదేశపు రాజుకూతురు. ఆమె మంచా\nనికి నాలుగువైపులా నలుగురు దాసీలు\nనేలపై పడుకుని నిద్రపోతున్నారు.\n\nరాజకుమారుడు అక్మార్ రాజకుమార్తె\nసౌందర్యం చూసి విభాంతి చెంది స్త్రంభం\nలాగా నిలబడిపోయాడు. అంతలోనే రాజ\nకుమార్తె నిద్రమేలుకుని కళ్ళు తెరిచి కొత్త\nమనిషిని చూసి, భయపడటానికి మారుగా,\n“ఎపరు నీవు?” అని ప్రశ్నించింది.\n\nఅక్మార్ ఆమెను సమీపించుతూ,\n“నిన్ను ప్రేమించి పెళ్ళాడ పచ్చినవాణ్ణి!”\n\nఅని దైర్యంగా జవాబిచ్చాడు.\n\n“నిన్ను లోపలికి యొవరు రానిచ్చారు?”\nఅని రాజకుమార్తె మళ్లీ ప్రశ్నించింది. ఆమె\nపేరు షమ్స్ అల్‌నహార్.\n\n“ఆల్లా రానిచ్చాడు! నా అదృష్టం\nనన్నిక్కడికి తెచ్చింది!” అన్నాడు అక్మార్.\n\n“నిన్న నన్ను పెళ్ళాడటానికి హిందూ\nదేశంనుంచి ఒక రాజకుమారుడు వచ్చా\nడట. కొంపతీసి అది సువేనా? ఆయన\nఅందంగా లేనందున మా నాన్నగారు పెళ్లికి\nఒప్పుకోలేదు. నువు అందంగానే వున్నావే?”\n\nఅన్నది రాజకుమారి నహార్.\n\nఈమాటవిని రాజకుమారుడు చాలా\nఅనందం పాంచాడు. అతను జవాబు చెప్పే\nలోపుగా రాజకుమారి చెలికత్తెలు నలుగురూ\nమేలుకుని, కొత్తవాణ్ణి చూసి ఎంతో కంగారు\nపడుతూ, “అమ్మగారూ, ఎవరీ మనిషి?”\n\nఅని అడిగారు.\n\n“నాకూ తెలియదు. కళ్ళు తెరిచేసరికి\nఎదట ప్రత్యక్షమయాడు. నిన్న నన్ను\nపెళ్ళాడతానని పచ్చిన రాజకుమారుడేమో!”\n\nఅన్నది నహార్.\n\n“కాదు, కాదు. ఆ మనిషి వికారంగా\nపున్నాడు. మేము చూశాము,” అంటూ\nదాసీలు కొజ్జావాణ్ణి నిద్రలేపి, “ఏమిరా ?\nఇదేనా అంతఃపురాన్ని నువు కాపలాకాసే\n\nపద్ధతి ? ఈ మనిషిని లోపలికి రానిస్తావా?’\nఆని తిట్టారు.\n\nనీగ్రోబానిస కంగారుతో కత్తిదూయబోయి\nతన ఒర ఖాళీగావున్నసంగతి తెలుసు\nకున్నాడు. వాడి కంగారు రెట్టింపయింది.\nవాడు పడకగదిలోకి వచ్చి రాజకుమార్టీ\nచూసి, “అయ్యా, మీరు మనిషా?\nదయ్యమా?” అని అడిగాడు.\n\n“నీచుడా, సన్ను దయ్యమంటావా ? చూడు నిన్నేం చేస్తానో?” అని అక్మార్ కత్తి దూసి వాడిపైకి వచ్చాడు.\n\n“సన్ను నిష్కారణంగా చంపక, తమ రెవరో సెలవిప్పండి!” అన్నాడు బానిస.\n\n“నేను రాజుగారి అల్లుణ్ణి. అందుకనే నాభార్య ఉన్న చోటికి నేను వచ్చాను!”\nఅన్నాడు రాజకుమారుడు.\n\n“చిత్తం, తమరు అలా సెలవిస్తే నేనే మనేది?” అంటూ బానిస అక్కడినుండి పరిగెత్తిపోయి, రాజుగారిని నిద్ర లేపుతూ కంగారుగా కేకలు పెట్టాడు.\n\nరాజుగారు వాడి కంగారు చూసి,\n“ఏమిటా సంగతీ ? త్వరగా చెప్ప!”\nఆన్నాడు ఆదుర్దాగా.\n\n“మహారాజా, అమ్మాయిగారి పడక గదిలో ఒక దెయ్యం చేరి తమ అల్లుణ్ణని\n\nచెబుతున్నది. వెంటనే వెళ్లి మీరా దయ్యాన్ని పదలగొట్టండి,” అన్నాడు బానిస.\n\nరాజుగారికి వాణ్ణి చంపాలన్నంత కోపం వచ్చింది. “తుచ్ఛుడా, నువ్వక్కడ ఉండి కూడా ఆ దయ్యాన్ని లోపలికి ఎందుకు పోనిచ్చావు?” అంటూ ఆయన గబగబా రాజకుమార్తె పడకగదికి వచ్చి దాసీలతో, “ఏం జరిగింది ? ఏమిటిదంతా ?” అన్నాడు.\n\n“మేమేమీ ఎరగము, మహారాజా! మాకు నిద్రమెలుకువ వచ్చేసరికి ఈయన ఎవరో, ఎలా వచ్చాడో గాని, రాజకుమార్తెతో మాట్లాడుతూ మాకు కనిపించాడు,” అన్నారు దాసీలు.\n\nరాజుగారు అక్మార్ను సమీపించ\nసాగాడు. ఈలోపుగా రాజకుమారుడు రాజ\nకుమార్తెను, “ఈయనేనా మీ తండ్రి?”\n\n“ఈయనేనా మీ తండ్రి?”\n\nఅని అడిగి, ఆమె అవునని తలవూపిన\nమీదట, కత్తి దూసి రాజుగారి పైకి లంఘిస్తూ\nపెడబొబ్బలు పెట్టాడు.\n\nఅతన్ని చూసి రాజుగారు భయపడి,\n“ తొందరపడకు, కొంచెం ఆగు! ఇంతకూ\nనువు రాజకుమారుడివా, దయ్యానివా !”\n\n“ తొందరపడకు, కొంచెం ఆగు!\n\nఅని అడిగాడు.\n\n“ నేను సిసలైన రాజకుమారుణ్ణ. మీ\nకుమార్తె చాలా అందగత్తె అని విని\nఆమెను పెళ్ళాడ వచ్చాను గనక సరి\n\nపోయింది గాని, నన్ను మరొకరు దయ్య\nమంటే వారి తల ఈపాటికి ఒక్క వేటుతో\nఎగరగొట్టి ఉందును !” అన్నాడు అక్మార్.\n\n“ నువు నిజంగా రాజకుమారుడివే\nఅయితే, దొంగతనంగా అంతఃపురంలోకి\nరావటం దేనికి? పైపెచ్చు నా అల్లుణ్ణని\nచెప్పకుంటావా ? ఇప్పుడు నా భటులను\nపిలిపించి నిన్ను చిత్రవధ చేయించానంటే\nనిన్ను అదుకునే వాడెవడు ?” అని రాజు\nఅక్మార్ను అడిగాడు.\n\n“ మీరు కొంచెంకూడా ఇంగితజ్ఞానం\nలేకుండా మాట్లాడుతున్నారు. నాకన్న\nమంచి అల్లుడు మీకెక్కడ దొరుకుతాడు.\n\nఅదీగాక భటులను పిలిచి మీ కూతురి పడకగదిలోకి పరాయివాడు ప్రవేశించాడని బయటపెట్టితే అప్రతిష్ఠ మీ కుమార్తెకే కదా?” అన్నాడు అక్మార్.\n\n“అది నిజమే. కాని నా కూతురి పెళ్ళి బహిరంగంగా జరగాలి. ఎవరికి తెలియ కుండా జరిగిపోయిందంటే అదిమాత్రం నాకు అప్రతిష్ఠ కాదా? అందుచేత కాజీ సమక్కంలో నా కూతురును నువే బహిరంగంగా పెళ్ళాడు,” అన్నాడు రాజు.\n\n“నా అభ్యంతరం ఏమీలేదు, అలాగే పెళ్ళాడతాను. కాని అందుకు నేను కొన్ని నియమాలు చెబుతాను. వాటికి మీరు ఒప్పు\n\nకుంటేనే మీరు కోరిస ప్రకారం పెళ్లి జరుగుతుంది,” అన్నాడు అక్మార్.\n\n“ఏమిటా నియమాలు?” అని రాజు అడిగాడు.\n\n“ఒక పద్ధతి ఏమిటంటే మీరు నాతో కత్తియుద్ధం చెయ్యటం. ఈ యుద్ధంలో మీరు ఓడిపోయే పక్కంలో మీ నింహాసనం నాకిచ్చెయ్యాలి. రెండో పద్ధతి ఏమంటే రేపు ఉదయం మీకున్న సైనిక బలాలన్నిటిని నాపైకి యుద్ధానికి పంపటం. ఈ రెండు పద్ధతులలో దేనికో ఒకదానికి మీరు ఒప్పుకోవాలి. ఇంతకూ మీ కింద ఎంతమంది యుద్ధభటులున్నారు?” అన్నాడు అక్మార్.\n\n\n\n“సలభైవేలమంది సైనిక భటులూ, మరి సలభైవేలమంది బానిస భటులూ ఉన్నారు,” అన్నాడు రాజు.\n\n“ఆ ఎనభైవేలమందినీ నాపైకి యుద్ధానికి పంపండి. వారు సన్ను చంప గలిగితే మీకుగాని, మీ కుమార్తెకుగాని ఎట్టి అప్రతిష్ఠా ఉండదు. నేను వారిని జయించానా నాలాటి అల్లుణ్ణ సంపాదించినందుకు లోకం మిమ్మల్ని మెచ్చుకుంటుంది,” అన్నాడు అక్మార్.\n\nరాజు ఈ రెండో పద్ధతికి ఒప్పుకున్నాడు. ఈ కుర్రవాడికి కొంచెం పచ్చిపుండి పుంటుందనీ, తన భటులచేతిలో అతను తప్పక చస్తాడనీ రాజుకు తోచింది. ఆయన కొణ్ణావాణ్ణి పిలిచి, “ఒరే, నువు మన పజీరు వద్దకు వెళ్లి, మన సైనికుల సందరినీ మైదా సంలో హాజరుపెట్టమని వుత్తరు విచ్చినట్టుచెప్పు,” అన్నాడు.\n\nరాజాఙ్ఞప్రకారం మంత్రి ఎనభైవేల మంది భటులనూ మైదానంలో నిలబెట్టించాడు. ఇంతలో తెల్లవారింది. యుద్ధం చెయ్యటానికి అక్మార్‌కు ఒక గుర్రంకావాలి గనక, రాజుగారు తన నౌకర్లను పిలిచి, “మన అశ్వశాలలో వున్న గుర్రాలన్నిటిలోకి మంచి గుర్రంగా చూసి దాన్ని వెంటనే యుద్ధానికి ఆయత్తంచేసి యిక్కడికి పట్టుకు రండి!” అన్నాడు.\n\nఈ మాటలు విని అక్మార్, “మహారాజా, ఇక్కడికి సన్ను తెచ్చిన గుర్రం వున్నది. నాకు వేరే గుర్రం అవసరంలేదు,” అన్నాడు.\n\n“సరే, నీయిష్టం!” అంటూ రాజుగారు అక్మార్‌ను వెంటబెట్టుకుని మైదానంపద్దకు బయలుదేరాడు.\n\nఅక్కడ సైనికులు యుద్ధసన్నద్దులై బారులుతీరి నిలబడివున్నారు. వారితో రాజు గారు ఇలా అన్నాడు :\n\n“సైనికులారా, ఈ యువకుడు నా కుమా రైను వివాహం చేసుకుంటానని వచ్చాడు.\n\nచంద్రమామ\n\nతాను చాలా పరాక్రమవంతుణ్ణనీ, మిమ్మ ల్పందరినీ ఒంటరిగా జయించగలననీ అంటున్నాడు. ఇది నిజమైతే సంతోషించ దగినమాటే గాని, అబద్ధమైన పకీంలో ఇంత కంటె దుస్సాహసం మరొకటి పుండదు. అందుచేత ఇతను మీపైకి పచ్చినప్పుడు మీరు దయాదాకిణ్యాలు లేకుండా ఇతనితో యుద్ధంచేయండి!” తరవాత రాజుగారు అక్షార్ కేసి తిరిగి, “ఇక నుపు యుద్ధం ప్రారంభించవచ్చు!” అన్నాడు.\n\n“ఇది చాలా అన్యాయం. కాళ్ళపై నిల బడివున్న నేను ఇంతమందితో ఎలా పోర గలను?” అన్నాడు అక్షార్.\n\n“మరి నేను గుర్రాన్ని యిస్తానంటే యెందుకు వద్దన్నావు? ఇప్పటికైనా మించి పోయిందిలేదు, గుర్రాన్ని సిద్ధంచేయించ మంటావా?” అన్నాడు రాజు.\n\n“నేనెక్కివచ్చిన గుర్రం వున్నది, మహా రాజా. నాకు వేరే గుర్రం అవసరంలేదు,”\n\nఅన్నాడు అక్షార్. “అ సంగతి లోగడే చెప్పావు! ఇంతకూ ఆ గుర్రం ఎక్కడ వున్నది?” అన్నాడు రాజు.\n\n“అది మీ భవనం మిద్దెపైనే వున్నది,” అన్నాడు అక్షార్.\n\n“మిద్దెపైననా?” అన్నాడు రాజు ఆశ్చర్యంతో. ఈ కుర్రవాడికి మతి సరిగా లేదన్న అనుమానం మరొకసారి ఆయనలో తల ఎత్తింది. “గుర్రం మిద్దెపైన ఎలా పుంటుంది? అయినా చూస్తాం?” అంటూ ఆయన తన సేనానాయకుణ్ణ దగ్గిరికి పిలిచి, “రాజభవనంపైన మిద్దెమీద ఏమున్నదో చూసి వెంటనే ఇక్కడ వున్నట్టు తిరిగిరా. అక్కడ ఏమైనా కనిపిస్తే దాన్ని వెంట పట్టుకురా!” అన్నాడు.\n\nఅక్కడ చేరిస ప్రజలు తమలో తాము, “గుర్రం ఎక్కడైనా మెల్లక్కి మిద్దెమీదికి పోవటం వుందా? ఏమిటి ఆశ్చర్యం?” అని గుసగుసలాడారు. —(ఇంకా వుంది)\n\nకూడా లూడు యాంధ్రం\n\nస్థిరజీవి :\n\nవినిపింతు నా కథ - వినుమయ్య రాజ\nవనమున నున్నట్టి - పకులవెల్ల\nమునుపాకసారి చే-రెను సభగాను\nఘనుడైన తమ రాజు - గరుడుని గూర్చి.\nతమ రాజు గరుడుడు - తమ గతి గనక\nవిమతియై యెచటనో - విడిపోయి యుండె\nవానితో నేమి వే-రే నాయకునిగ\nవేనినో చేసిన - విడ్డూరమేమి ?\nఆనుకొని ఆ పకు - లంతట నొక్క\nరిని పకీరాజుగా - నొనరింప దలచె.\nఎవరు రాజని పెక్కు - లేవేవొ తలచి\nకుప కువ అఱచుచు - గువ్వలవెల్ల\nకోరి రాజును గుడ్లగూబను జేయ\nతీరుమానము జేసి - తెఱ విది యనిరి.\nసరియన్న సరియంచు - సంబరపడుచు\nసరి పకులెల్ల సై-సై అన్నవెంట\nగూబకు పట్టమ్ము - కోరి కట్టంగ\n\nఆ బంధుతతి యెల్ల - అట్టహాసముగ -\nపనులెల్ల చేసిరి, - పట్టాభిషేక\nమునకు వనమ్ములో - మొనకొనినారు.\nఈలోన నెచటికో - ఏగిన కాకి\nచాలించి వేటను - చక్కగా వచ్చె.\nపరష వోలిక నున్న - పకీ కులమ్ము\nపరికించి విమని - ప్రశ్నించె నంత\nమనుములలో కెల్ల - మంగలి గడును\nకన పకులందెల్ల - కాకియే గడును\nకోరజంతుల నక్క - కొండంత గడును\nమీరిన మునుల పం-డారియే గడును\nకాకి నాలోచింప-కయ సేయు టేల\nఈ కార్యమని పకు - లెల్ల విన్పించె.\nకాకి కదేమి చ-క్కగ తోచలేదు.\nఈక పకులివన్నె - యిట చేరియుండ\nపగటి చూపే లేని - పాడు మొగమ్ము\nతగదురా గూబ పె-త్తనము సేయంగ\nమత మన రాజు ఆ - గరుడు డేమయ్యె ?\n\nపరికించ లేదంచు - పరితాప మేల ?\n\nఆయన రాజను - సంతియే చాలు\nఏ యపాయము రాక - యిటు లుండపచ్చు.\n\nశశి పేరుతో కాన - శశకమ్ము లెల్ల\nయశముతో నుండు ట-య్యది విసలేదె\nఆని కాకి ఎదిరింప - నా పక్కులెల్ల\nవినిపింపు మది యెట్లొ - వినిపింపు మనిరి\nకాకి చెప్పిసం కథ:\n\nఅడవిలో నొక్కమ-హా గజమ్ముండె\nఅడవియేన్గుల కెల్ల - నది రాజరాజు.\nఒకపరి కాటక - మ్మూచె నా యడవి ;\nసకల హృదమ్ముల - జల మింకిపోయె.\nనో రెండిపోయి ఏ-న్గుల పిల్లలెల్ల\nఘోరమ్ముగా చచ్చె - కొన్ని కృశించె.\n\nఇది చూచి గజరాజు - వీన్గుల బిలిచి\nపదిమంది చూడని - పట్టున నున్న\nమడు గౌక్కటున్నది - మంచినీ రుండు\nదడదడ వెళ్ళు డా-దారిని బట్టి\nఆని చెప్ప సవి యెల్ల - సచటికి నేగి\nతనివి దీరగ నీట - తానమ్ములాడి\nనోరార గ్రోలి ఆ-నీరమ్ములెల్ల\nఆ రవి మున్సగా - నట వీడి చనియె.\nఆ మడుగున్న తా-వంతయు నిండి\nకోమల దేహలొ - కుందేళ్ళు కలవు.\nవీనుగు మంద కా - శ్చిటు సటు తగిలి\nవేసవేల్ కుందేళ్ళు - విలవిలలాడె.\nకన్నులు కాళ్ళు చ-క్కని చెవుల్ తెగిన\nకొన్ని కుందేళ్ళు - ఆక్రోశించి పోయె\nఒకచోట సభ చేసి - ఇక దారి యేది\nసకల నాశమ్మగు - సందేహ మేల ?\nకానలో నీరున్న - కోస ఇదొకటే\nవీనుగు లిటు వచ్చు - నిక రోజురోజు.\nతాకిన చాల్ చంపు - తప్పక గజము\nనాకిన చాల్ చంపు - నాగుబా మెపుడు\nనప్వ్యచునే చంపు - నరనాథు డింక\nదువ్వుచునే చంప్ - దుర్మార్గుడన్న.\nఆని తలపోయుచుం-డిన నొక్క టనియె\nమసకున్న దొక్కటే - మార్గము సుండు.\nతనవాని విడవలె - తన గుంపుకొంకు\nతన గుంపు విడవలె - తన ఊరికొంకు\n\nతస ఊరు విడపలె - తస నాడుకొఱకు తసకోస మీ భూమి - తఱలి పోవలయు అన్నాడు వ్యాస మ-హా మునీంద్రుండు క్రమస్సన వేతొక్క - కాస కేగుదము.\n\nఆ మాట కవియెల్ల - నౌసస లేదు\nవిమి సేయక పోవు - టేమి బాగనుచు\nవిసమున్న లేకున్న - పెద్దగా పడగ\nవిసవిస విదిలించు - పస గల నాగు.\n\nఒక దూత పంపి ఎట్లో గజరాజు\nఇక రాకయుండు న-ట్లే సేయవలయు.\n\nఇటు మంతనము లాడి - ఏవి యోచించి\nపటు దూతగా గజ - పతి కడకంపె.\n\nలంబకర్ణ మ్మను - లాపు కుందేలు\nసంబరమ్ముగ నేన్గు - సాగి వితెంచు\nదారిలో నెత్త్రస - తావున నిలిచి\nఓరి గజేంద్ర పో-వోయి అంచనియె.\n\nఆ పెద వెప్పడ - వని విను గడుగ\nఆ పెను కుందేలు - తీపిగా చెప్పె.\n\nఈ కోస చంద్రుని - దిచట కుందేళ్ళు\nమూకలు మూకలు - ముద్దుగా నుండు.\n\nమారాజు చందమా-మయె నన్ను పంచె\nఈ రీతి నీవు రా- నెంతొ కోపించె.\n\nఅన్న ఆ మాటకు - ఆ ఏస్గురాజు\nఅన్న, మీ రాజేడ - నున్న వాడనియె ?\n\nఅదిగొ మా మడుగులో - నాయన కలడు\nఎద విచ్చి కుందేళ్ళ - కెదొ చెప్పుచుండె.\n\nఆని చెప్పి కుందేలు - నా గజరాజు\nమునుకొని నడిపించి - కనిపింప జేసె\nమడుగులో చంద్రబిం-బమ్ము క్రీనీడ\nగడగడ లాడె నా-గజరాజు చూచి.\n\nధ్యానమ్ములో నుండె - తగ చంద్ర రాజు\nకాస మాట్లాడడు - కడ చనుమన్న\nకుందేలు మాట ని-క్కువముగా తలచి\nపందెమ్ము పర్వున - పాతి నేనుగులు.\n\n* * *\n\nపెద్దగా పేరున్న - పెద్ద రాజగును\nమొద్దును రాజుగా - ముడుచుకోరాదు.\n\nనీచు రాజుగ జేసి - నేల పాలైన\nఆ చరిత్రను వింతు - నాలకించండి.\n\nచంద మా మ\n\nత మా షాలు\n\n1. ఇంగ్లీషునెలలో సెప్టెంబరు, అక్టోబరు, నవంబరు, డిసెంబరు అనే పేర్లుండటం మీకు తెలుసు. కాని ఈ పేర్లలో ఒకచిత్రం గమనించారా ? ఈ పేర్లలో సప్త, అప్ప, నవ, దశ—ఏడు, ఎనిమిది, తొమ్మిది, పది—అనే పదాలున్నాయి. వీటినిబట్టి మనం సెప్టెంబరు ఏడవనెల అనీ, అక్టోబరు ఎనిమిదవనెల అనీ, నవంబరు తొమ్మిదవనెల అనీ, డిసెంబరు పదవనెల అనీ అనుకుంటాం. అయితే ప్రస్తుతంపుండే ఇంగ్లీషు సంవత్సరంలో ఇవి తొమ్మిదవ, పదవ, పదకొండవ, పన్నెండవ మాసాలుగా పుంటున్నాయి ? ఇందుకు కారణమేమిటి ?\n\n[సమా : జూలియస్ సీజర్కు పూర్వం రోమనులు మార్చిమాసంతో సంవత్సరాన్ని ప్రారంభించేవారు. అప్పుడు వారి సంవత్సరాది మన సంవత్సరాదికి సమీపంగా వుండేది. అయితే తరువాత ఈ పద్ధతి మారి జనవరితో సంవత్సరం ప్రారంభంకావటం జరిగింది. అందుచేత ఈ నెలల పేర్లకూ, వాటి సంఖ్యకూ తేడా ఏర్పడింది.]\n\n2. మూడు అంకెలుగల సంఖ్య తీసుకోండి. ఆ మూడు అంకెల సరసను అవే మూడు అంకెలువేసి ఆ సంఖ్యను ఆరు అంకెలుగల సంఖ్య చెయ్యండి. ఇప్పుడా ఆరు అంకెల సంఖ్యను మొదట 7 పెట్టి భాగించండి, శేషం మిగలదు. అలా భాగించగా వచ్చిన సంఖ్యను ఇప్పుడు పదకొండుపెట్టి భాగించండి, శేషం మిగలదు. రెండవసారి భాగించగా వచ్చిన సంఖ్యను 13 చేత భాగించండి, శేషం మిగలదు. మూడవసారి భాగించిన తరవాత మిగిలే సంఖ్య మొట్టమొదట మీరు తీసుకునే మూడు అంకెల సంఖ్య!\n\n[ఇందులో వింత ఏమీలేదు. మాటవరసకు 365 అనే సంఖ్య తీసుకున్నామనుకోండి. దాన్ని 3,65,365 అనే సంఖ్యను చేయటమంతే 365 ను 1001 సంఖ్యతో గుణంచటమేగదా. 1001 లో 7, 11, 13 సరిగాపోతాయి. 7×11=77; 77×13=1001.]\n\nరూపథరుడి జాడ ఏమి తెలియనందున అతను చనిపోయాడనుకుని అనేకమంది రాజ\nకుమారులు రూపథరుడి ఇంట బనచేసి, రూపథరుడి భార్యను తమలో ఒకరిని పెళ్ళాడ\nమని నిర్బంధించసాగారు. పసివాడైన రూపథరుడి కుమారుడు ధీరమతి తన తండ్రి\nవార్తలకోసం ఒక సౌకలో బయలుదేరి నవద్యోతుణ్ణి ప్రతాపుణ్ణి చూడబోయాడు.]\n\nఈలోపల ఇథకాలో, రూపథరుడి ఇంట\nచేరిన యువకులు నిశ్చింతగా తింటున్నారు,\nతాగుతున్నారు, జూదాలాటతో కాలం వెళ్ల\nబు చెప్పుతున్నారు. ధీరమతి పైలాస్ కు\nప్రయాణమై వెళ్లిన సంగతి వారికి తెలి\nయదు. ఇంటిబయట జూదాలాడుతున్న ఈ\nదుర్మార్గుల వద్దకు ఒక యువకుడు వచ్చి,\nదుర్పుద్ది అనేవాడితో, “అయ్యా, పైలాస్\nనుంచి ధీరమతి ఎప్పుడు తిరిగివస్తాడో\nతమకు తెలుసా? ఎందుకంటే అతను నా\n\nపడవ తీసుకువెళ్లాడు. నాకా పడవతో పని\nపచ్చింది. నేను అవతలి ఒడ్డుకు పోయి\nఒక అడవిగురాన్ని తెచ్చుకుందా మనుకుం\nటున్నాను,\" అన్నాడు.\n\nఆంధరు ఒకరి మొహాలు ఒకరు చూసు\nకుని ఆశ్చర్యపోయారు.\n\nదుర్పుద్ది ఆ యువకుడితో, “ధీరమతి\nపైలాస్కు వెళ్లాడా? నీ పడవ కాజేశాడా?\nనిన్నడిగే తీసుకు పోయాడా? ఇదంతా\nఎప్పుడు జరిగింది? ఆ పడవకు నావికు\n\nలెవరు? ధీరమతి నౌకర్లు, లేక ఊళ్లు ఉండే యువకులా? ఆసలు ధీరమతి ఏ పనిమీద పైలాస్ కు వెళ్లాడు?” అని ప్రశ్నలవర్షం కురిపించాడు.\n\n“నా యుష్టంమీదే పడవను తీసుకు పోయారండి. అంతవారు వచ్చి అడిగితే ఎలా లేదనను? ఊళ్లో ఉండే జమా జట్టీల్లాటి కుర్రాళ్లు నావికులుగా వెళ్లారండి. సహనుడు వాళ్లకు నాయకుడుగా వెళ్లాడు,” అని ఆ వచ్చిన యువకుడు దుర్పుద్దికి జవాబు చెప్పాడు.\n\nదుర్పుద్ది కళ్లవెంట నిప్పులు రాలాయి. అతను తన అనుచరులకేసి తిరిగి, “ఇది సహించరాని సంగతి! మనందరి కళ్లలోనూ దుమ్ముగొట్టి ఈ కుర్రకుంక పడవ చేసుకుని, నావికులను సమకూర్చుకుని వెళ్లిపోతాడా! శరవేగంతో వెళ్లే పడవ ఒకటి సంపాదించండి. ఇరవైమంది నావికులను పోగు చెయ్యాండి; నేను ధీరమతి అంతు తేలుస్తాను,” అన్నాడు.\n\nతరవాత నలుగురూ చేరి రహస్యాలోచన చేశారు. ధీరమతి పైలాస్ నుంచి తిరిగి వచ్చే దారిలో పొంచిఉండి, దుప్పద్ది అతన్ని చంపెయ్యాలని నిశ్చయించారు.\n\nవాళ్లు చేసే కుట్రనుగురించి పద్మముఖికి నౌకర్లవ్వారా తెలిసింది. తన ఇంట చేరిన దుర్మార్గులు తన కొడుకును చంప యత్నిస్తున్నారని వినేవరకు ఆమెకు ధీరమతి ప్రయాణమై వెళ్లిన సంగతే తెలియదు.\n\n“ఇంతమంది నౌకర్లుండి నా కొడుకు సముద్రాల పై వెళ్లిపోతూంటే ఒక్కరూ నాతో చెప్పలేదు. నాకు తెలిస్తే వాణ్ణి వెళ్ల నివ్వను!” అని పద్మముఖి విడ్చింది. ఆమెతోబాటు ఆమెయింటవున్న పరిచారిక లందయా విడ్చారు.\n\n“పెళ్లికూతుకు పెళ్లికోసం వీడుస్తున్నట్టున్నది. తన కొడుకు పోతాడని తెలియదు, పాపం!” అన్నాడొక దుర్మార్గుడు.\n\n“ మీరెవరూ నోరు పారేసు కోవద్దు. ధీర మతి హత్యగురించి పురుగుకైనా తెలియ నివ్వకండి,” ఆంటూ దుర్పుద్ది తన అను చరులలో సమర్థులను ఇరవైమందిని ఎన్ను కుని, వారితో సముద్రతీరానికి వెళ్లాడు. వారు ఒక పడపలో కత్తులూ కటార్లు పెట్టుకుని, తెడ్లు ఆమర్చి తీరానికి దూరంగా లంగరు వేశారు. తరవాత వారు తీరాన భోజనం చేసుకు తిని రాత్రికోసం ఎదురు చూడసాగారు.\n\nఆ రోజు పద్మముఖి భోజనం చెయ్యలేదు. ఆ రాత్రి ఆమెకు నిద్రకూడా సరిగా లేదు. తాను తన కొడుకెనే చూస్తానో, కొడుకు శవాన్నే చూస్తానో అని ఆమె వాపోవ సాగింది. ఆ సమయాన ఆమెకు చికట్టో తన సోదరి అకారం కనిపించి, “ఎందుకు దుఃఖిస్తున్నావు, అక్కా? నీ కొడుకుకు ఏ ప్రమాదమూ రాదు,” అని చెప్పి చూస్తుండగానే మాయమయింది.\n\nఆ రాత్రే దుర్మార్గులు తమ పడవను ఒక రాళ్లగుట్టల దీవికి తీసుకు పోయి అక్కడ లంగరువేసి, ధీరమతికోసం ఎదురు చూడసాగారు.\n\nఈలోపుగా అక్కడ ధీరమతి ప్రతాపుడికి విడోక్కేలుచెప్పి, ఆయననుంచి అనేక బహు\n\nమానాలు పొంది బయలుదేరాడు. అతను సముద్రతీరాన్ని చేరుకుని, తన నావికులను కలుసుకుని దేవతలకు బలులిచ్చి నౌకలో ఇంటికి ప్రయాణమయాడు. అయితే అతను నౌకను నేరుగా నగరానికి నడపక మరొక రేవు పద్దకు పట్టించి అక్కడ తాను దిగి, తన అనుచరులతో, “మీరు నగరానికి వెళ్లండి. నేను మా పందులకాపరిని ఒక మారు కలుసుకుని నగరానికి వస్తాను,” అని చెప్పాడు.\n\nధీరమతి పందులకాపరి గుడిసె వద్దకు చేరుకునే సమయానికి రూపధరుడూ, పందులకాపరీ గుడిసెలోనే ఉండి వంట\n\nచేసుకుంటున్నారు. గుడిసె బయట ఉన్న\nజాగిలాలు నాలుగూ ధీరమతిని చూసి\nగుర్తించి, తోకలాడిస్తూ, సంతోషంగా అతని\nపైకి దూకాయి.\n\n“ఎవరో వచ్చారు. నీకు తెలిసినవాళ్లో,\nనీ స్నేహితులో అయి ఉండాలి. ఎందు\nకంటే కుక్కలు మొరగటానికి బదులు,\nమారాం చేస్తున్నాయి,” అని రూపధరుడు\nపందులకాపరితో అన్నాడు.\n\nరూపధరుడు మాట్లాడటం పూర్తిచేసే\nలోపుగానే ధీరమతి గుడిసెద్వారంలోకి\nవచ్చి నిలబడ్డాడు. అతన్ని చూస్తూనే\nపందులకాపరి సంభ్రమంతో లేచి, తన\n\nయజమానిదగ్గికి పరిగెత్తి, ఏ దూరదేశం\nనుంచో తిరిగివచ్చిన కొడుకును కౌగలించు\nకున్నట్టు కౌగలించుకుని, “పచ్చావా,\nనాయనా? నిన్ను మళ్లీ ఈ కళ్లతో చూస్తా\nననుకోలేదు. లోపలికి రా, బాబూ. అసలు\nనువు నా గుడిసెకు వచ్చేదే ఆరుదు.\nపైలాస్‌కు వెళ్లావుటకాదూ?” అన్నాడు.\nఅతని కళ్లవెంట ఆసందబాప్పాలు రాలాయి.\n\n“అక్కడినుంచే వస్తున్నాను, చిన్నా\nయినా. మా ఇంటి విశేషాలేమిటి? మా\nఅమ్మ కేమంగా ఉందా? లేక ఎవరైనా\nఆవిడను పెళ్ళాడేశారా?” అని ధీరమతి\nఅడిగాడు.\n\n“అటువంటి దేమీలేదు, బాబూ. అవిడ\nఎప్పటిలాగే వుంది. అయితే ఆవిడకు రాత్రిం\nబగళ్ళు దుఃఖిం తప్ప మరొకటిలేదు,”\nఅన్నాడు పందులకాపరి, ధీరమతి చేతిలో\nవున్న ఈటె తీసుకుంటూ.\n\nధీరమతి లోపలికి రావటంచూసి రూప\nధరుడు లేచి అతనికి చోటివ్వబోయాడు.\nకాని ధీరమతి, “లేవకు, తాతా. నేను\nకూర్చునేటందుకు ఇంకో ఆసనం దొరక్క\nపోదులే!” అన్నాడు.\n\nరూపధరుడు మళ్ళీ కూచున్నాడు.\nపందులకాపరి ధీరమతికోసం ఒక చర్మం\n\nపరిచి కూచోబెట్టాడు. తరవాత ముగ్గురూ కూచుని భోజనం చేశారు. భోజనం అయాక ధీరమతి పందులకాపరితో, “చిన్నాయినా, ఈ కొత్తమనిపి ఎవరు? ఈయనను ఎవరు ఇక్కడికి తెచ్చారు?” అని అడిగాడు.\n\n“బాబూ, ఈయన క్రీట్ దేశస్తుడనని చెబుతున్నాడు. ప్రపంచమంతా తిరిగాడట. ఆయన లోకసంచారం చేయాలని దేవుడు రాసిపెట్టినట్టుంది. ఆయన ప్రమాదంనుంచి తప్పించుకుని నా గుడిసెలో తల దాచు కున్నాడు. ఆయనను నీ చేతుల్లో పెడుతున్నాను, నీ యిష్టంవచ్చినట్టు చెయ్యి,” అన్నాడు పందులకాపరి.\n\n“నాకు ఎటువంటి పరీక్ష పెట్టావు, చిన్నాయనా! ఈ అతిథిని నా యింటి కెలా తీసుకుపొగలను? నేను చిన్నవాణ్ణి, నా యింటినిండా శత్రువులేనాయె! వాళ్ళంతా పెళ్ళిచేసుకోమని తొందర పెడుతూం టే ఏమీ నిర్ణయించలేని స్థితిలో ఉన్నది మా అమ్మ. అందుచేత నేను ఈయనకు చేయ గల సహాయం-ఏమంటే, వేసుకునేటందుకు బట్టలిస్తాను, పాదరకలిస్తాను, పదునైన కత్తి ఇస్తాను. ఆయన ఎక్కడికి పోదలిస్తే ఆక్కడికి వెళ్ళమను: లేదా, నీ గుడిసె లోనే ఉంచుకుని ఆయన యోగకేమాలు\n\nచూడు. ఆయన పోషణభారం నీపైన లేకుండా, నే నాయనకు కావలసిన తిండి బట్టా పంపుతాను. అంతేగాని ఆ దుర్మార్గుల మధ్యకు ఆయన రావటం నాకిష్టం లేదు. వాళ్ళాయనను చాలా హింస పెడతారు. ఆ అవమానాన్ని నేను సహించలేను,” అన్నాడు ధీరమతి.\n\nతరవాత అతను పందులకాపరితో, “చిన్నాయనా, నువు వెంటనే మా ఇంటికి వెళ్లి. మా అమ్మను ఒంటరిగా పిలిచి, నేను పైలాస్‌నుంచి తిరిగివచ్చాననీ, నీ గుడిసెలో ఉన్నాననీ, నా కోసం విచారించవద్దనీ చెప్పు,” అన్నాడు.\n\n“ బాబూ, మీరు ప్రయాణమై వెళ్ళినది మొదలు మీ తాతగారు అన్నం ముట్టలేదుట. ఆయనకుకూడా మీరు తిరిగివచ్చిన వార్త చెప్పిరానా ? పాపం, పెద్దవాడు!” అన్నాడు పందులకాపరి.\n\n“ నువు మరెక్కడికి వెళ్ళకు. ఏలు చూసుకుని మా తాతకు ఏ పనిమనిషి ద్వారానో కబురు పంపమని మా ఆమ్మతో చెప్పి నువు వెంటనే యీక్కడికి తిరిగిరా!” అన్నాడు ధీరమతి.\n\nపందులకాపరి బయలుదేరి వెళ్ళాడు. గుడిసెలో తండ్రికొడుకు లిద్దరు మాత్రమే ఉండిపోయారు.\n\nఆకస్మాత్తుగా గుడిసెబయట రూపధరు డికి బుద్ధిమతిదేవి ప్రత్యక్షమై, బయటికి రష్మని సంజ్ఞ చేసింది. రూపధరుడు ఒంట రిగా బయటికి వెళ్ళాడు. ఆదేవి ఆతనితో, “నీ కొడకుతో నువ్విపరో చెప్పేసి, ఆతని సాయంతో నీ శతువులనందరినీ నాశనం చెయ్యటానికి ఉపక్రమించు. మీ ఇద్దరికీ నేను అండగా ఉన్నాను గనక, మీరు భయపడ నవసరంలేదు,” అంటూ రూప ధరుణ్ణ తన దండంతో తాకింది.\n\nవెంటనే రూపధరుడి మొహాన ముడత లన్నీ పోయి పడుచువాడయాడు. ఆతని దుస్తులుకూడా మారి పోయాయి. ఇలా మారి లోపలికి వచ్చిన రూపధరుణ్ణ చూసి ధీరమతి నిర్ఘాంతపోయాడు. “అయ్యా, మీరెవరు? ఎవరో దేవత ఆయి ఉండాలి. మామూలు నరులు ఇలా తమ రూపాన్ని మార్చుకోలేరు. అదీగాక నరులకు ఈ తేజస్సు ఉండదు!” అన్నాడు.\n\nరూపధరుడు తనను తాను బయట పెట్టుకున్నాడు.\n\n“ నేను నీ తండ్రిని, రూపధరుణ్ణి, నాయనా! చాలా కష్టాలు పడి చివరకు స్వదేశం చేరుకున్నాను,” అంటూ ఆతను కొడుకుతో తన కథ యావత్తూ చెప్పి, “మన\n\nఇంట ఎంతమంది దుర్మార్గులున్నారో చెప్పు!\nవారిని మనం కడతేర్చుదాము,\" అన్నాడు.\n\n“ అందరూ కలిసి నూట ఎనిమిదిమంది ఉన్నారు. ఏక గాక ఆరుగురు నౌకర్లున్నారు. వీరండరినీ మనిద్దరమూ ఎలా కడతేర్చ గలం, నాన్నా?” అని ధీరమతి అడిగాడు.\n\n“ పిచ్చివాడా, మనం ఇద్దరమే నను కుంటున్నావు గాని, మనవెంట బుద్ధిమతి దేవి సహాయం ఉన్నది. అందుచేత తెల్ల వారేసరికల్లా నువు ఇంటికి వెళ్ళు. నేను బిచ్చగాడి రూపంలో మన పందులకాపరి వెంట ఆక్కడికి వస్తాను. ఆ దుర్మార్గులు నన్ను ఎన్నిరకాల అవమానాలుచేసినా నువు సహించి ఊరుకో. కాని నాకేసి ఒక కన్ను ఉంచు. నేను సంజ్ఞ చేసినప్పుడు నువు గోడలమీద ఉండే కత్తులూ, కఠార్లూ తిసి మేడమీద గదిలో ఒక మూల దాచెయి్యి. ఆయుధాలేమైనాయని వాళ్ళెవరైనా అడిగితే, తుప్పుపట్టటంచేత తిసి దాచానని మర్యాదగా చెప్పు. కాని మన ఇద్దరికి కావలసిన ఆయుధాలు—రెండు ఈ టెలూ, రెండు కత్తులూ, రెండు తోలుడాళ్ళూ—అందు బాటులో ఉంచు. నువు జ్ఞాస్తిగా తాగి ఎవరితోనూ జగడం పెట్టుకోకుసుమా, మన పని కాస్తా పాడవుతుంది. మరొక ముఖ్య విషయం—\n\nవిషయం—నేను తిరిగి వచ్చానన్న సంగతి ఒక్క పురుగుకుకూడా తెలియరాదు— మీ ఆమ్మకుకూడా చెప్పకు. ప్రస్తుతానికి ఈ సంగతి మన ఇద్దరికి మాత్రమే తెలిసి వుండాలి,” అని రూపధరుడు తన కొడు కుతో చెప్పాడు.\n\nఈలోపుగా, ధీరమతి పైలాస్‌నుంచి తిరిగి వచ్చిన పడవ నగరం చేరింది. ఆ పడవ నడిపినవారిలో ఒకడు రూపధరుడి ఇంటికి వచ్చాడు. ఆ మనిషీ పందుల కాపరీ ఒక సారే ఇంటిముందు తారసిల్లారు. పద్మ ముఖికి ధీరమతి రాకగురించి చెప్పటానికి నావికుడు వచ్చిన సంగతి తెలుసుకుని ఆమె\n\nఇంట చేరిన దుర్మార్గులు కలవరంచెందారు.\nధీరమతిని దారిలో చంపెయ్యటానికి పెళ్లిన\nవారకూడా తిరిగివచ్చారు.\n\nవారందరూ కలిసి ఒక రహస్య సమా\nవేశం చేశారు. అప్పుడు వారితో దుర్పద్ది\nఇలా అన్నాడు :\n\n“ ఈసారికి వీడు ప్రాణాలతో బయట\nపడ్డాడు. కాని వీణ్ణ త్వరలో చంపకపోతే\nమనకు ప్రమాదం వుంది. ఆసలే ప్రజలు\nమనపట్ల విముఖులుగా వున్నారు. వీడు పచ్చి\nఅందరితోనూ మన హత్యాప్రయత్నంగురించి\nచెప్పేస్తాడు. అప్పుడు ప్రజలు మనల సంద\nరినీ దేశంనుంచి తరిమేస్తారు. అందుచేత\nమనం ఈ ధీరమతిని నగరం ప్రవేశించే సమ\nయంలో హతమార్చి వాడి ఆస్తిని పంచుకో\nవాలి. మనలో ఎవడు పద్మముఖిని పెళ్ళా\nడితే వాడికి రూపధరుడి ఇల్లు దక్కుతుంది.\nఅలాకాక మనం ధీరమతిని బతకనివ్వ\nదలచిన పక్షంలో మనం రూపధరుడి ఇంట\n\nవుండే అవకాశంలేదు. ఎవరి ఇంట వారుండి\nపద్మముఖిని పెళ్ళాడే ప్రయత్నం చేయటం\nబాగుంటుంది. ఎలా నిర్ణయిస్తారో చెప్పండి!”\n\nధీరమతిని హత్యచేసే ప్రయత్నానికి\nకొందరు అభ్యంతరం చెప్పారు. “ధీరమతికి\nచచ్చే యోగం వున్నదీ లేనిదీ తెలుసుకో\nకుండా మనం ఏమీ చేయగూడదు. చచ్చే\nయోగం వున్నట్టు దేవతలు చెబితే ఆ హత్యను\nనేనే స్వయంగా చేస్తాను. అంతదాకా\nమనం తొందరపడవద్దు!” అన్నాడొకడు.\nఈ సలహాను అందరూ ఆమోదించి ఇంటికి\nతిరిగి వెళ్ళారు.\n\nఆ సాయంకాలం పందులకాపరి తిరిగి\nతన గుడిసెకు వచ్చేలోగా బుద్ధిమతిదేవి\nమళ్ళీ రూపధరుడి ఆకారాన్ని గుర్తించ\nరాకుండా మార్చేసింది. ఆ రాత్రి భోజనా\nలయాక ధీరమతి తన తండ్రితో బాటు\nపందులకాపరి గుడిసెలోనే నిద్రపోయాడు.\n\n—(ఇంకా వుంది)",
            "author": "(ఇంకా వుంది)"
        },
        {
            "title": "అవు అమ్మకం",
            "page_start": 72,
            "pdf_page": 72,
            "content": "## అవు అమ్మకం\n\nఒక రైతు దగ్గిర ఒక పోట్ల అవుండేది. కొంతకాలాని కది ఎండిపోయింది. అందు చేత రైతు దాన్ని అమ్మటానికి సంతకు తీసుకుపోయాడు.\n\nఅనేకమంది వచ్చి అవును బేరంచేశారు. కాని వారితో రైతు, “ఈ అవా? ఇది ఎండిపోయింది. చుక్క పాలివ్వదు. పైగా పొడుస్తుంది!” అని చెబుతూ వచ్చాడు. అందుచేత దాన్ని ఎవరూ కొనలేదు.\n\nఇదంతా చూసి ఒక పశువుల బేరగాడు, “నీకు అవును ఎలా అమ్మాలో బొత్తిగా తెలీదు. నాకియ్యి, నేను కణంలో అమ్మి పెడతాను,” అన్నాడు.\n\n“అంతకస్న కావలిసిందేమిటి?” అంటూ రైతు అవు పలుపు బేరగాడి చేతిలో పెట్టాడు.\n\nవెంటనే బేరగాడు ఎలుగెత్తి, “మంచి బేరం! మంచి సాధువైన అవు! పూటకు మూడు శేర్ల పాలిస్తుంది! కావలిసినవారు తొందరపడండి. పోతే రాదు!” అంటూ కేకలు పెట్టసాగాడు.\n\n“పూటకు మూడు శేర్ల పాలే? అంత పాలిచ్చే మంచి అవును నేను మాత్రం దేనికి అమ్ముతాసూ?” అంటూ రైతు బేరగాడి చేతిలోనుంచి పలుపు లాక్కుని, అవును ఇంటికి తీసుకుపోయాడు.\n\nదేవుడి పళ్లెం\n\nకృష్ణానదీ తీరాన ఒక గ్రామంలో సాభాగ్యమ్మ ఆనే ఒక వృద్ధురాలు ఉండేది. ఆమెకు ఎనబై ఏళ్లు. ఆమె కడుపున పుట్టిన కొడుకు లిద్దరూ అర్థాయుస్సుగానే చని పోయారు. కూతుళ్లు కాపరాలకు వెళ్లి పోయారు. ఆమె చాలామంది మనవరాళ్లను కూడా ఎత్తుకున్నది. కాని ఆమెకు మనపడు గోపన్న ఒక్కడే. “వీణ్ణి పెంచి పెద్ద చెయ్యటానికే నేను బతికి ఉన్నాను,” అని ఆవిడ అనేది. వాణ్ణి ఆవిడ చాలా కష్టపడి పెంచింది.\n\nగోపన్న చూడ ముచ్చటయిస యువకు డుగా తయారయాడు. వాడు అందంగా ఉండటమే గాక, బలిష్ఠంగా ఉండేవాడు. వాడు చాలా మంచివాడు. వాడి హృదయంలో ఏకోశానా ఒక్క కుళ్లుబుద్ది లేదు. వాడికి గల అస్తి యావత్తూ ఒక ఎద్దులబండి మాత్రమే. వాడా బండిని కిరాయికి\n\nతోలుకుని ఆ వచ్చిన డబ్బుతో తనను తన చెల్లెళ్లను పోషించుకుంటూ తన నాయ నమ్మను సుఖపెట్టసాగాడు. ప్యాపసాయ తరుణం కానప్పడుకూడా అతని బండికి పని ఉండేది. ఆ ఊరు కుమ్మరులకు ప్రసిద్ది. వాళ్లు చేసిన కుండలూ, కూజాలూ, పాత్రలూ బస్తీకి చేరవేయటానికి గోపన్న బండి ఉపయోగపడేది.\n\nగోపన్న ఇంటి గోడకు ఒక సంచీ వేళ్లాడు తూండేది. ఆ సంచీలో దేవుడి పళ్లెం ఉందనీ, అది అన్ని కష్టాలనూ పారదోలి మేలు కలిగిస్తుందనీ, దాన్ని చేతితో అంటనుకూడా అంట రాదనీ, అది తాను కాపరానికి వచ్చే నాటికే ఎన్నో తరాలుగా ఆ ఇంటి ఉంటున్న దనీ నాయనమ్మ గోపన్నతో చెప్పేది.\n\nగోపన్నకు పద్ధెనిమిది నిండిన కొద్ది రోజు లకు నాయనమ్మకు అకస్మాత్తుగా పక్వవాతం వచ్చి పడిపోయింది. ఆవిడ గోపన్నను\n\nదగ్గిరికి పిలిచి, “నాయనా, దేవుడి పళ్లెం జాగ్రత్త! దాని జోలికి పోసని మాట ఇయ్యి!” ఆన్నది.\n\nగోపన్న ఆమె కోరినట్టుగా మాట ఇచ్చాడు.\n\n“దేవుడి అనుమతి ఆయితే తప్ప దాన్ని అమ్మవద్దు, ఇల్లు దాటి పోనిపద్దు!”\n\nగోపన్న జవాబు చెప్పే లోపుగా నాయ సమ్మ ప్రాణాలు విడిచింది.\n\nఆ రాత్రంతా గోపన్న నాయనమ్మకోసం ఏడిచాడు. అవిడ తప్ప మరొక తల్లిని వాడెరగడు. పోయినవారికోసం రోజుల తర బడి ఏడవటం సంపన్నులకు జరుగుతుంది గాని పేదవాళ్లకి జరగదు. గోపన్న మరునాడే మళ్లీ బండీ కట్టాడు. ఎందుకంటే తాను ఏరోజు సంపాదించకపొతే ఆ రోజు నలుగురు ప్రాణులకు పస్తే.\n\nనాయనమ్మ పోయాక వాడికి లోకం చిన్న బోయినట్టే ఉంది. కిరాయికి బండిని తోలుకు పోయి ఇంటికి తిరిగివచ్చి బండి విప్పగానే ఒక మూల చేరి తన కుక్కను కావిలించు కుని నాయనమ్మకోసం ఏడిచేవాడు.\n\nనాయనమ్మ చనిపోయాక ఇంటి పెత్తనం ఆడపిల్లలదయింది. వాళ్లను అదుపులో ఉంచటానికి నాయనమ్మ లేదు. వాళ్లు ఇంటి పని అంతా నిర్లక్ష్యంగా చెయ్యసాగారు.\n\nపిచ్చి పిచ్చి పూసలపేర్లు కొని అవి వేసుకుని కులకసాగారు.\n\n“గోపన్నా, ఈడు వచ్చినవాడవుగదా, ఎవతెనన్నా పనిమంతురాలిని పెళ్లాడి ఇల్లు చక్కబరుచుకో. చిన్న పిల్లలు, నీ చెల్లెళ్లు ఇల్లు నిర్వహించ లేరు,” అని గోపన్నకు ఇరుగుపారుగువాళ్లు సలహా ఇచ్చారు.\n\n“మా చెల్లెళ్లందరికీ పెళ్లి కానివ్వండి, నా పెళ్లికేం తొందర?” అనేవాడు గోపన్న.\n\nనిజానికి గోపన్న తసకు కావలిసిన పిల్లను అదివరకే చూసి పెట్టుకున్నాడు. అయితే ఆ పిల్లను అతను చేసుకునే అవ కాశం ఏమాత్రమూ లేదు. ఆమె కుమ్మర్ల\n\nపెద్ద అయిన శివన్న కూతురు పార్వతి.\nశివన్నకు గోపన్న తరుచు బండి కట్టేవాడు.\nఅందుచేత పార్వతి బాగా ఎరిగిన పిల్లే. ఇద్ద రికీ మధ్య మాట్లాడుకునే చనువు లేదుగాని, గోపన్నను చూసినప్పుడల్లా పార్వతి ఎంతో స్నేహంగా సవ్వేది, అతనితో మాట్లాడాలన్న కోరికకూడా కనబరిచేది. తన స్థితి తక్కువ అని గుర్తించి గోపన్నే అమెకు పెడపెడగా ఉండేవాడు.\n\nఅకస్మాత్తుగా గోపన్నస్థితి మరింత దిగ జారిపోయింది. అతని ఎడ్లలో ఒక టి చచ్చింది. రెండపది కాలు విరుచుకున్నది. గోపన్నకు తన రెండుకాళ్ళూ విరిగినంత పని\n\nఅయింది. ఊళ్ళోవాళ్ళు కొద్దిపాటి సహాయం చేశారు గాని, నిజంగా అతన్ని తన కాళ్ళమీద నిలబెట్టగలవాళ్ళు చూస్తూ ఊరుకున్నారు. కుమ్మర్ల పెద్ద శివన్న గోపన్నచేత అన్ని ఏళ్ళుగా పని చేయించు కుని కూడా చిన్నమెత్తు సహాయం చెయ్య లేదు. గోపన్న ఇంట్లో పాయి రాజని స్థితి కూడా ఏర్పడింది.\n\nఒకనాటి ఉదయం గోపన్న ఏమి చెయ్య టానికీ తోచక ఇంట్లో కూచుని ఉండగా ఎవరో వ్యాపారస్థుడు వచ్చి, “అబ్బాయీ, మీ ఇంట్లో ఒక పాతపళ్ళెం ఉన్నదట, చూడవచ్చునా ?” అని అడిగాడు.\n\nగోపన్న గోడకు వేళ్ళాడే సంచి చూపాడు.\nపెద్దమనిషి ఆ సంచిని తీయబోయేసరికి\nగోపన్న, “దాన్ని ముట్టుకోకండి, మేము\nతాకసుకూడా తాకం!” అన్నాడు.\n\nవ్యాపారి ఆశ్చర్యంతో, “తాకకపోవట\nమేమిటి? దాన్ని నేను అయిదు రూపా\nయలకు కొనుక్కుందామని యింతదూరం\nవచ్చాను,” అన్నాడు.\n\n“అది అమ్మేది కాదు,” అన్నాడు\nగోపన్న తాపీగా.\n\n“గోడకు వేళ్ళాడి ఏమి ఉద్దరిస్తుంది?\nఆఖరుమాట పదిరూపాయలిస్తాను, నష్టమైతే\nఅయింది,” అన్నాడు వ్యాపారి.\n\nగోపన్న ఒప్పుకోలేదు. వ్యాపారి పదిలి\nపెట్టలేదు. యాభైరూపాయలదా కా ఆశ\nపెట్టాడు. గోపన్నకు శరీరమంతా గగుర్పోడి\nచింది. ఆ డబ్బుతో ఇంకొక ఎద్దును కొని\nబండి తోలుకోవచ్చు. అయినా నాయనమ్మ\nచెప్పిన మాటలు తలుచుకుని, గోపన్న\nదేవుడి పళ్లాన్ని అమ్మ నిరాకరించాడు. రుస\nరుసలాడుతూ వ్యాపారి వెళ్ళిపోయాడు.\n\nగోపన్న ఇంట ఉన్న ఆ దేవుడి పళ్ళెం\nరుద్రమదేవి కాలంనాటిది. అది మేలిమి\nబంగారంతో చేసినది. ఓరుగల్లును తుర\nకలు ముట్టడించిన కాలంలో ఆ పళ్ళెం\nఅనేక చేతులు మారి గోపన్న తాతముత్తా\n\nతల ఇల్లు చేరింది. వారు దానిని కాకతీయ\nరాజుల ఆస్తిగా భావించి ఎంతో భక్తితో\nమీదుగట్టి ఉంచారు.\n\nఈ సంగతి ఎలాగో పుకారురూపంలో\nబస్తీవాకా వచ్చింది. ఆ పుకారు విని ఒక\nవ్యాపారస్థుడు గోపన్నకు బేరం పెట్టాడు.\nకాని గోపన్న బేరం పడనివ్వలేదు. ఆ\nవ్యాపారస్థుడు వచ్చి వెళ్లినాక అలాటివారే\nఅప్పుడప్పుడూ గోపన్న ఇంటికి వచ్చి దేవుడి\nపళ్లెం కొంటామని అడగసాగారు. గోపన్న\nబళ్ళు బాడుగకు తీసుకుని వాటిని తోలి చాలీ\nచాలని డబ్బుతో ఒకపూట తింటే ఇంకొక\nపూట మాడుతున్నాడు; అయినా అతడు\n\nదేవుడి పళ్ళెం అమ్మటానికి మాత్రం\nఎంతమాత్రం ఒప్పులేదు.\n\nఈలోపుగా అతనికి పార్వతి దాదాపు\nరోజూ కనిపిస్తూనే ఉన్నది. ఆమె గోపన్న\nపెంపుడు కుక్కతో సావాసం చేసింది. అది\nపార్వతిని చూసినప్పుడల్లా ఆమె వద్దకు\nపరిగెత్తి తోక ఆడించేది. పార్వతి ఆ\nకుక్కను ముద్దు చేసేది.\n\nపార్వతికి ఒక గొప్ప ఇంటి మనుషు\nకుదిరిసట్టు ఊళ్ళో చెప్పుకోసాగారు. ఈ\nసంగతి వినగానే గోపన్నలో మిగిలివున్న కాస్త\nఉత్సాహమూ ఇంకిపోయినట్టయింది. “పార్వ\nతిని నేను పెళ్ళాడలేకపోయాక ఎపరు\nపెళ్ళాడితేనేం?” అని అతను తన మన\nనును సమాధానపరుచుకోపటానికి ప్రయ\nత్నించాడు. ఎందుకంటే, గోపన్న రోజుల్లా\nశ్రమపడినా తానూ, తన చెల్లెళ్ళూ రెండు\nపూటలా కడుపునిండా గంజి అయినా తాగ\nలేని స్థితిలో ఉన్నారు. శివన్నను చూడబోతే\nఅయన వ్యవహారం మూడు పూవులూ ఆరు\nకాయలూగా ఉన్నది. బస్తీలో ఉండే వ్యాపా\nరస్థులకుకూడా అయన అప్పులు పెట్టి\nమంచి పడ్డి సంపాదిస్తాడని చెప్పుకునేవారు.\n\nఆ యేడు పంటలు బాగా పండాయి.\nపాలాలు ధాన్యలక్ష్మితో కళకళలాడాయి.\n\nకాని గోపన్న ఇంటి పరిస్థితి కరువు పరిస్థితి గానే ఉంది. నాయనమ్మ చావుతో ఇంటికి అరిష్టం చుట్టుకున్నట్టయింది. అన్ని కష్టాలకూ తోడుగా గోపన్న పెద్ద చెల్లెలు జబ్బు పడి మంచాస తీసుకున్నది. గోపన్న ఇంటి పనికూడా చూడవలసి పచ్చింది. “ఈ కష్టాలను దేవుడి పళ్ళెం ఎందుకు నివారించ లేదో!” అనుకున్నాడు గోపన్న.\n\nఒకనాడు శివన్న గోపన్నను బండి కట్టుకు రమ్మన్నాడు. ఆతను ఆ రోజు బస్తీకి చాలా మట్టిపాత్రలు చేర్చవలసి ఉంది. ఆ పనితో బాటు గోపన్నకు ఇంకొక పనికూడా తగిలింది. శివన్న గోపన్న చేతికి ఒక రూపాయల సంచీ ఇచ్చి, “ఈ డబ్బును బస్తీలో ఫలాని వర్తకుడికి ఇచ్చి సొమ్ము ముట్టినట్టు అతడి దగ్గిరనుంచి రసీదు పట్టుకురా. నువు నమ్మకస్తుడివి గనక ఈ పని నీకే వప్ప గిస్తున్నాను!” అన్నాడు.\n\nతనపై శివన్నకు ఈపాటి నమ్మకం ఉన్నందుకు గోపన్న చాలా సంతోషించి, బండినిండా కుండలు పేర్చుకుని, తన కుక్కతోసహా బస్తీకి బయలు దేరాడు. అతను కుండలివ్వవలసినవారికి కుండలు ఇచ్చేసి, బండి తోలుకుని వర్తకుడి ఇంటికి వెళ్లేసరికి మధ్యాన్నమయింది. గోపన్న బండి\n\nనుంచి ఎద్దులను విప్పి, వాటికి తన కుక్కను కాపలి పెట్టి వర్తకుడి ఇంటిలోపలికి వెళ్ళాడు. వర్తకుడు ఆ పనీ యీపనీ చూసు కుంటున్నందుపల్ల డబ్బు తీసుకుని రసీదివ్వటం కాస్త ఆలస్యమయింది.\n\nగోపన్న మళ్ళీ బయటికి వచ్చి చూసి సరికి కుక్కలేదు, బండి, ఎద్దులుకూడా లేవు. “వీధిలో కుక్కలను పట్టుకుపోతారు. ఈ బస్తీసంగతి నీకు తెలియదా?” అని వీధిలోవాళ్ళు చెప్పారు.\n\nగోపన్నకు మిన్ను విరిగి మీద పడ్డట్టయింది. “నా బండీ, ఎద్దులూ ఏమయాయ?” అని అతను అడిగాడు.\n\n“ఇంతకు మునుపే ఎవరో పట్టుకు పోయారు!” అని వీధిలో వాళ్ళు అన్నారు.\n\nగోపన్నకు బండి, ఎద్దులకన్న కుక్క పొపటమే చాలా బాధ కలిగించింది. దాన్ని ఎక్కడికి తీసుకుపోయారో తెలుసుకుని అక్కడికి పరిగెత్తాడు. అది ఒక కచేరీ. అక్కడివాళ్ళను గోపన్న బతిమాలుకుంటూ తన కుక్కను తనకు తిరిగి ఇమ్మన్నాడు.\n\n“అది నీకుక్కా! అయిదురూపాయలు చెల్లించి దాన్ని తీసుకుపో. కుక్కను విడి పించటానికి రెండురూపాయలు, పట్టుకున్న వాణ్ణి అది కరిచినందుకు మూడురూపాయలు జరిమానా!” అన్నారు అధికారులు.\n\nవేసవి ఎండ నెత్తి మాడ్చుతున్నది. గోపన్న పాద్దున లేచి పచ్చి మంచినీళ్ళు కూడా తాగలేదు. అయినా అతను తన గ్రామానికి పరిగెత్తుకు వెళ్ళి శివన్న ఇల్లు చేరి, “శివన్న బాబూ! మీరే రకీంచాలి!” అని ఆర్తనాదం చేశాడు.\n\nగోపన్న డబ్బుసంచి పారేసి ఉంటాడని శివన్న కంగారుపడి గోపన్నను తిట్టసాగాడు. గోపన్న ఇచ్చిన రసీదు చూశాక ఆయనకు మనస్సు కుదటపడింది.\n\n“చవటవెధవా, ఏమీలేనిదానికి ఊరికేనే కంగారుపెట్టా వెందుకు?” అన్నాడు శివన్న కోపంగా.\n\n“బాబూ, నా కుక్కను పట్టుకున్నారు. అయిదురూపాయ లిప్పించండి. సాయం కాలం లోగా సొమ్ము చెల్లించకపోతే ఈ రాత్రికి నా కుక్క నిష్కరణంగా చచ్చి పోతుంది. మీ రుణం ఏదోవిధంగా తీర్చు కుంటాను!” అని గోపన్న కళ్ల నీళ్ల పర్యంతమై బతిమాలాడు.\n\n“నీ వెధవ కుక్కకోసం పారెయ్యటానికి నాడగ్గిర డబ్బు లేదు. అది కాకపోతే ఇంకో కుక్కను పెంచుకో!” అన్నాడు శివస్న.\n\nగోపన్న తూలుతూ బయటికీ వచ్చాడు. వాడికి భగవంతుడిలో ఉన్న అపారమైన విశ్వాసం ఇగిరిపోసాగింది. అతనికి దేవుడి పళ్లెం అకస్మాత్తుగా జ్ఞాపకం వచ్చింది. దేవుడు అనుమతిస్తే ఆ పళ్లెం అమ్మమని నాయనమ్మ చెప్పింది. దేవుడు తప్పక అను మతిస్తాడు! ఇటువంటి సమయంలో ఆదు కోవటానికి కాకపోతే ఆ పళ్లెం దేనికి? అతనికి దేవుడిలో సమ్మకం తిరిగి వచ్చింది.\n\nతాను ఇంటికి వెళ్లటమూ, గోడమీది నుంచి దేవుడి పళ్లెం దించటమూ, దాన్ని పట్టుకుని తిరిగి నగరానికి వెళ్లటమూ, ఆక్కడి వ్యాపారిదగ్గిరికి వెళ్లి, “ఇదుగో దేవుడీ పళ్లెం! యాభై రూపాయలూ ఇవ్వండి!” అని అడగటమూ గోపన్నకు కలలో విషయాలలాగా ఉన్నాయి.\n\nఅతని చేతిలోని దేవుడి పళ్లాన్ని వ్యాపారస్థుడు తీసుకునేలోపల అక్కడ ఉన్నమరొక పెద్దమనిషి దాన్ని తీసుకుని, “దీని ఖరీదు యాభైరూపాయ లేమిటి? ఇంకా చాలా ఉంటుందే!” అన్నాడు.\n\n“యాభైరూపాయలు చాలు, ఇప్పండి!” అన్నాడు గోపన్న.\n\nఆ పెద్దమనిషి యాభైరూపాయలూ ఎంచి ఇచ్చాడు. గోపన్న తూలుతూ వెళ్లి, అయిదు రూపాయలు తీసి అధికార్ల కచ్చి తన కుక్కను విడిపించుకున్నాడు. ఆ కుక్కను కౌగలించుకుంటూ ఉండగానే అతనికి స్పృహ తప్పిపోయింది.\n\nగోపన్నకు మళ్లీ స్పృహ తెలిసేసరికి అతను తన ఇంటో ఉన్నాడు. మరికాస్సేపటికల్లా, తనదగ్గిర పళ్లెం తీసుకున్నపెద్దమనిషి అక్కడికి వచ్చాడు. ఆయన గోపన్నతో, “ఈ పళ్లాన్ని నుపు అవసరం వచ్చి అమ్మావా, నాయనా?” అని అడిగాడు.\n\n“అవునండి!” అన్నాడు గోపన్న.\n\n“దీని ఖరీదెంతో నీకు తెలియదా?” అన్నాడు పెద్దమనిషి.\n\n“దాని ఖరీదు సంగతి నాకేమీ తెలియదు,” అన్నాడు గోపన్న.\n\n“ఇది చరిత్రప్రసిద్ధి గల పళ్లెం. దీని ఖరీదు కనీసం పదిహేనువందల రూపాయలుంటుంది. ఇదుగో మిగిలిన సామ్ము!” అంటూ ఆ పెద్దమనిషి రూపాయల సంచీ తీసి గోపన్న ముందు పెట్టాడు.\n\nఆ రోజునుంచి గోపన్న తాదృష్టం తిరిగింది. అతను ఆ గ్రామంలో ఒక ధనికు తైనాడు. పాలాలు కొనుక్కుని, మంచి ఇల్లు కట్టుకున్నాడు. పార్వతి గోపన్నను తప్పఇంకెవరినీ పెళ్లాడనని తన తండ్రితో అన్నప్పుడు ఆయన అభ్యంతరం చెప్పలేదు. ఇద్దరికీ పెళ్లిఅయి ఊరేగింపు జరిగినప్పుడు గోపన్న కుక్క ఊరేగింపుతోబాటు గర్వంగా ముందు నడిచింది."
        },
        {
            "title": "ప్రకృతి వింతలు",
            "page_start": 82,
            "pdf_page": 82,
            "content": "# ప్రకృతి వింతలు\n\nదకిణ అమెరికాలో ఎమెజాన్ అనే సది ఉన్నది. ఎమెజాన్‌కు ఉపనది అయిన అరాగ్వయా పైన ఒకనాడు ఒక బోటులో కొందరం ప్రయాణం చేస్తున్నాము. ఇది చాలాదురుసైనిస నది.\n\nఇప్పుడు దీని ప్రవాహం చాలా పూటు మీద ఉండి ఒడ్డులను చెట్టతోసహా విరిచేసి తనవెంట తీసుకుపోతున్నది.\n\nబోటు పైభాగంమీద ఉండి చూస్తున్న వాళ్లు అకస్మాత్తుగా, \"జాగ్వార్, జాగ్వార్!\" అని కేకవేశారు. జాగ్వార్ ఒక రకమైన పులి. దకిణ అమెరికా అరణ్యాలలో దాని కస్మ పెద్దజంతువూ క్రూరమైన జంతువూ మరొకటి ఉండదు.\n\nఈ కేక విని బోటుదిగువను ఉన్నవారు కూడా పైకి పచ్చి చూశారు. ప్రవాహం వాలున కొట్టుకుపోతూ మాకొక చిన్న లంక కనిపించింది. దానిపైస కొన్ని పాదలూ, ఒక\n\nజాగ్వార్ పులీ ఉన్నాయి. అరణ్యాంలో సంచరించే జాగ్వార్‌లు చాలా లీవిగా, భయం గొలిపేటట్టుగా ఉంటాయి, కాని ఈ పులి అలా లేదు. నల్లమచ్చలు గల దాని పచ్చని శరీరమంతా తడపటంచేత అది నీళ్లలో నుంచి బయటికి పచ్చిస్తి పిల్లిలాగా ఉంది. అది ప్రాణం కాపాడుకునేటందుకు పాద లను పట్టుకుని ఉండి, ప్రవాహనికి ఎదురు వెళ్లే బోటుమీది మనుషులకేసి తనను ఎలా గైనా రకించమన్నట్టుగా చూసింది.\n\nకాని దాన్ని ఎవరు రకించగలరు? కొట్టుకుపోయిపోయి ఆ లంక నీటిలో నాని ముక్కలు ముక్కలుగా విరిగిపోతుంది. జాగ్వార్ ఒడ్డుకు ఈదగలిగించా సరేసరి, లేకపోతే అది సదికి బలికాక తప్పదు...\n\nజాగ్వార్ కనుచూ పుమేర దాటిపోయి, ప్రయాణీకులం కిందికి దిగివెళ్లేలోపల బోటు దేనికో బలంగా ఢీకొన్నట్టయి, ఊగిపోయింది.\n\nపైనఉన్న ప్రయాణీకులు తూలిపోయారు,\nకొందరు కింద పడిపోయారుకూడా. బోటు\nనిలిచిపోయింది. దాని అడుగుభాగం దేనికో\nరాచుకుంటున్నట్టుగా గర్రుమని చప్పుడు\nవినబడింది. ప్రయాణీకులు హాహాకారాలు\nచేస్తూ, భయోద్రేకంతో అటూఇటూ పరి\nగెత్తుతూ, ఒక రినొక రు తోనుకోసాగారు.\nకొందరు కిందికి దిగుతుంటే కిందినుంచి\nకొందరు పైకి పరిగెత్తసాగారు. అంతలో\nఎవరో, “మనం ముణీగిపోతున్నాం!” అని\nకేకపెట్టారు.\n\nచూస్తుండగానే నీరు బోటు పైభాగానికి\nవచ్చింది. ప్రయాణీకులలో కంగారు జాస్తి\n\nఅయింది. స్త్రీలూ, పిల్లలూ ఆర్హనాదాలు\nచెయ్యసాగారు. ఈ భీభత్సంమధ్య బోటు\nకాప్టెన్ మెగాఫాన్ అనే గొట్టంలోనుంచి\nగట్టిగా అరుస్తూ, “ప్రయాణీకు లా రా,\nకంగారు పడకండి! ఏమీ అపాయం లేదు.\nమనవెంట తేలికపడవ ఒకటి ఉన్నది. దాని\nమీద అందరినీ క్రమంగా ఒడ్డుకు చేరు\nస్తాము. మీరు అనవసరంగా కేకలుపెట్ట\nవద్దు, మీలోమీరు దొమ్మిగా తోనుకోవద్దు!”\nఅని తెలియజేశాడు.\n\nకాప్టెన్ ఈమాట లన్నందుపల్లనైతేనేం,\nతేలికపడపను నావికులు నీటిలోకి దించు\nతూండటం కళ్లపడినందుపల్లనైతేనేం,\nప్రయాణీకుల కంగారు కొంత శాంతించింది.\nమొట్టమొదట సలుగురు తల్లులూ, వారి\nపిల్లలూ పడవలో తీరానికి చేర్చబడ్డారు.\nతరవాత బోటులో మిగిలిఉన్న స్త్రీలు\nవెళ్లారు. తరవాత మగవాళ్లవంతు వచ్చింది.\nఆ బోటులో మొత్తం సుమారు ముప్పై\nమంది ఉన్నారు. ఇంతమందినీ ఒడ్డుకు\nచేర్చటానికి ఒక గంట పట్టింది. అందరం\nఒడ్డు చేరినాక బోటు కాప్టెసూ, నావికులూ\nఇవతలికి వచ్చేశారు.\n\nఆందరం నది ఒడ్డున నిలబడ్డాము. మా\nచుట్టూ అరణ్యం ఉన్నది. చెట్లనుంచి\n\nఅంతులేని ఊడలు దిగి ఉన్నాయి. మా కెదురుగా నదిమధ్యసు బోటు తాలూకు ముందుభాగం నీటిమీదుగా పొడుచు కు పచ్చిఉన్నది. నీటి అడుగుస ముణిగిఉన్న చెట్టు బోదెకు రాచుకుని బోటు చిల్లిపడి ముణిగింది. అయితే అది సాంతం నీటిలోకి దిగిపోకుండా ఆ చెట్టుబోదే ఆపింది.\n\nప్రయాణీకులం చాలా దీనస్థితిలో పున్నాము. మా సామానులన్నీ బోటులో ఉండిపోయాయి. మేము చిక్కుపడిపోయి నది అంతులేని కీకారణ్యంమధ్య. మేం తినటానికి ఆహారం యేమీలేదు. మమ్ము ఉత్సాహపరచటానికి కాప్టెన్, “బోటులో\n\nనుంచి కొంతసామాను తీసుకురావటానికి రేపు ప్రయత్నించు దాం. సాధ్యమైతే బోటునుకూడా పైకి లాగి దానిలో పడిన కంతలు పూడుస్తాం. కొద్దిరోజులలో మనం ప్రయాణం కొనసాగించవచ్చు,” అన్నాడు. ఈ మాటలలో ప్రయాణీకులకు పూర్తి విశ్వాసం కుదరలేదు గాని, వారి అందోళన కొంత తగ్గింది.\n\nమేము మా అడవికత్తులతో చిన్నచిన్న చెట్లూ, పాదలూ నరికి కొంతమేర బాగుచేసు కున్నాము. దానిమధ్య పెద్దమంటచేశాము. దానిచుట్టూ దుంగలు వేసుకుని వాటిపైన కూర్చున్నాము. కొందరు తమ తడిబట్టలనూ,\n\nతడిసిన శరీరాలనూ మంటల సహాయంతో ఆరబెట్టుకున్నారు.\n\nఅప్పటిక సాయం కాల మవుతున్నది. ఆ రాత్రి మాకు తిండి వుండదు. ఆ విషయం తట్టగానే కొందరికి అప్పుడే భరించరాని ఆకలి ఆరంభమయింది.\n\nఆరణ్యంలోనుంచి రకరకాల అరుపులు, కూతలూ వినిపిస్తున్నాయి. అందులో చాలా రకాల ప్రాణులు వుండిపుండాలి. ఈ మోత లన్నిటిలోకి ఒక పడికేక కొట్టవచ్చినట్టు స్పష్టంగా మాకు తెలియవచ్చింది. ప్రయా ణీకులం విడిసిన చోటికి సమీపంలోనే అది ఎగురుతూ ఆరవసాగింది.\n\n“నాకా అరుపు బాగా తెలుసు. అది అడవి కోడి,” అన్నాడొక ప్రయాణీకుడు.\n\nఇంతలోనే అది వచ్చి, ప్రయాణీకులకు యెగువగా వున్న ఒక చెట్టుకొమ్మమీద వాలింది. దాని బరువుకు కొమ్మ ఊగింది. పకీ చాలా ఏపుమీద వున్నది. దాని ఈకలు\n\nగోధుమరంగుగా వుండి, మధ్య మధ్య తెల్లని చారలున్నాయి.\n\n“ఎవరిదగ్గిరనైనా తుపాకీ వుంటే దాన్ని కొట్టి ఈ రాత్రికి అందరమూ తిందుము!” అన్నాడొక ముసలాయస. కాని ఎవరివద్దా తుపాకీ లేదు. అందుచేత అందరమూ దిగులుగా కూచున్నాము.\n\nఅకస్మాత్తుగా గాలిలో బుస్సుమని శబ్ద మయింది. చెట్టుకొమ్మపై కూచునివున్న అడవికోడి అరిచి, తన్నుకుంటూ మంటలో పడిపోయింది. ఈ అనుకోని, సంఘటనకు అందరూ నిశ్చేష్టులయారు. ఏమి జరిగినదీ ఎవరికీ అర్థంకాలేదు.\n\nఅంతలోనే మాకు నవ్వు వినిపించింది. అందరమూ ఉలిక్కిరపడి నవ్వు వినిపించిన దిక్కుగా చూశాము. ఒక చెట్టుమీదినుంచి దిగుతూ మాకొక ఇండియనుజాతి కుర్ర వాడు కనబడ్డాడు. వాడి చేతిలో విల్లూ బాణాలూ వున్నాయి. (ఇంకా వుంది)\n\nఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1958 సెప్టెంబర్ సంచికలో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు సరిఐస వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాక్యలకూ సంబంధం పుండాలి.)\n\n★ జూలై నెల 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిచి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పొస్టుకార్డుపైన వ్రాసి, ఈ ఆచ్రనుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్రాను—26.\n\nజూలై నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: తల ముణిగి...\n\nరెండవ ఫోటో: తాటి ప్రమాణము!\n\nపంపినవారు : ది. ఆంజనేయశాస్త్రి, C/o భాగవంతుల అన్నపూర్ణయ్య శాస్త్రిగారు, శ్రీవారి సన్నిధి, తెనాలి - (గుంటూరు జిల్లా.)\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nచిత్రక థ\n\nఒకరోజున దాసూ, వాసూలు పార్కులో ఆడుకుంటున్నారు. ఆ సమయంలో\nవాళ్ళు పుస్తకాల పక్కన పెట్టుకున్న బిస్కెట్ల పాట్లాన్ని ఒక పెద్ద కుక్కనోట\nకరుచుకుని అవతలికి పరిగెత్తింది. ఆ కుక్క సొంతదారైన కురాణ్ణి దాసూ\nవాసూలు అడిగితే, 'చేతనైతే మీ టైగర్ చేత నా కుక్కతో పోట్లాడించి, పాట్లాం\nతెచ్చుకోండి!' అన్నాడు. ఈలోపల 'టైగర్' వెళ్లి ఆ పెద్ద కుక్కతోక పట్టు\nకున్నది. అది బిస్కెట్ల పాట్లాం పదిలీ 'టైగర్' వెంట బడేసరికి, టైగర్ అక్కడ\nవున్న కొయ్యపలకమీదుగా పరిగెత్తింది. వెంటబడిన పెద్దకుక్క నెత్తిన కొయ్య\nపలక రెండోచివర దభీమంటూ పడేసరికి, అది కుయ్యోమంటూ కూలబడింది.\n\nTHE CHOICE\nPencils\n\nAJANTHA\nBLACK LEAD\nEMBESEE\nBLACK LEAD\nIMPERIAL\nCOPYING\nACCOUNTANT\nCOLOUR\nCHECKING\nCOLOUR\nSPECTRUM\n12, COLOURS\n\nManufactured by\nTHE MADRAS PENCIL\nFACTORY\n\n3, STRINGER STREET,\nMADRAS."
        },
        {
            "title": "దీనిని చదివేమీరు ఆశ్చర్యపడతారు...",
            "page_start": 89,
            "pdf_page": 89,
            "content": "# దీనిని చదివేమీరు ఆశ్చర్యపడతారు...\n\nమొక్కలు పురుగులను తించాయని మీరు నమ్ముతారా ? ఈ చిత్రములో నున్నది దక్షిణ అమెరికా యందరి \"మోహిని ఈగబోను\" అనేమొక్క, ఈ చిత్రమునందు 1 వ నంబరులో, ఈగ వస్తున్నది; 2 వ నంబరులో, అది ఆకు మీద కూర్చున్నది; 3 వ నంబరులో, ఆకులు ఆ ఈగ మీద ముడుచు కొంటున్నాయి; 4 వ నంబరులో, ఈగ మ్రింగి వేయబడింది.\n\nరెక్కలులేని ఈ రెండు ఈగలను చూడండి।\n\nరెక్కలులేని ఈగలకంటె రెక్కలున్న ఈగలు వ్యాధులను అతివెగంగా చాలా దూరం వ్యాపింపజేస్తాయి. మురికి కూడా ఈగల్లాగే వ్యాధిని వ్యాపింప జేయగలడు. మీరేమి చేస్తున్నా మురికి కాకుండా తప్పించుకోలేరు, ఇంక మురికిలో మీ ఆరో గ్యానికి ఎడతెగని ప్రమాదమైనట్టి వ్యాధిని గలిగించే క్రిములున్నాయి.\n\nలైఫాయ్ నబ్బుతో ఈ క్రిములను కడిగి వేసి మీ ఆరోగ్యమును కాపాడుకోండి. ఎల్లప్పుడూ లైఫాయ్ నబ్బుతో స్నానము చేయండి. అది మంచి అలవాటు.\n\nL. 282-50 TL\n\nహిందుస్థాన్ లీవర్ లిమితెడ్ బొంబాయి.\n\nరవి టాయ్ లెట్స్ ను వాడండి\n\nరవి గ్లిసరిన్ సోపు:\n\nమీ అందమును వర్చస్సును కాపాడును.\n\nరవి వెజిటబుల్ హేరాయిల్:\n\nమీ కేశములను విరివిగా పెంపాందించును.\n\nరవి స్కో:\n\nమీ ముఖవిలాసమును అభివృద్ధి చేయును.\n\nసోల్ ఏజంట్లు :\n\nది న్యూ స్టార్ & కంపెని,\nతండియార్పేట : మధాసు-21\n\nపండిత డి. గోపాలాచార్యులవారి.\n\nఅరుణ\nగర్భాశయ టానిక్\n\nDiamond\n\n1898\n\n1958\n\nJubilee\n\nఆయుర్వేదాశ్రమం(ప్రైవేట్) లిమిటెడ్. మదరాసు - 17.\n\nఎప్పుడు దేనితోను\nఫలితం కనబడదో...\n\n... మేనర్స్\nగ్రెప్ మిక్చర్ యిచ్చి\n\nదానికి బదులు వచ్చే\nచిరునవ్వు చూడండి\n\n“మదర్ క్రాప్ట్ అండ్ చైల్డ్ కేర్” అను మా 40 పేజీల పుస్తకానికి వ్రాయండి. ప్రతి పీసాతోడు వుండే కూపన్ తొపొటు. మీ చిరునామా. 40 సయాపైనల స్టాంపులతో పహాే పోస్ట్ ఆఫీస్ బాక్స్ 976. బొంబాయి 1, కి వ్రాయండి.\n\nమంచి రకాలలో తోషిస్తామైన\nయా చిహ్నం చూడండి.\n\nఇది మేనర్స్ ఉత్పంచి\n\nGEOFFREY MANNERS & CO. PRIVATE LTD., BOMBAY • DELHI • CALCUTTA • MADRAS.\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nతాటి ప్రమాణము !\n\nపంపినవారు :\nబి. ఆంజనేయశాస్త్ర - తెనాలి\n\n"
        }
    ]
}