{
    "book_id": "చందమామ_1973_09",
    "stories": [
        {
            "title": "లాభించినకల",
            "page_start": 7,
            "author": "కయిపు ఆదిశేషారెడ్డి",
            "pdf_page": 7,
            "content": "శాలోపైన్\nబాధానివారిణీ మాత్రలు\n\nఆము లోంజర్ లిమిలెడ్డి వారి ఉపాటంచు\n\nశాలోపెన్ కలవాప్పి, ప్లూ,\nపంచినాప్పి, ఒక్క నాప్పులకు అతి\nనిశ్చయంగా, శ్రీమంగా ఉపశమనం కలిగిస్తుంది.\nఇది నిరపాయకరమైనది. శాలోపెన్ డాకట్లు\nసిఫారసుచేసే వటువైన ప్రక్రియ కలిగియుంది.\n\nFDS/AS/1928 TEAR\n\nఅమరచిత్రకథ\n\nకనులపండుగచేసే\nరంగురంగుల అందాల\nచాష్ముల కథలు.\n\nనలదమయంతి • హరిశ్చంద్ర • శకుంతల\nపంచపాండవ్వలు • హనుమంతునికథ\nలవకుశులు • శ్రీరామకథ • సావిత్రి\nచాలకృష్ణుడు • మవోభారతం\n\nఒక్కొక్కటా రు.50 మాత్రమే! ఆన్ని ప్రస్తుతాల దుకాణాలోమా\nదారుకుతాయి. తేకపోతే మాకు వాసి తెప్పించుకోండి.\nపది ప్రస్తుతాలో ఒకేసారి తెప్పించుకుంటే\nపోస్టీజీ ఉచితం!\n\nఇండియా బుక్ హౌస్\nనారాయణ గూడ, హైదరాబాదు. 500029\n\nIBH\n\nచెందుమామ\n\nనంస్థాపకుడు, నాగిరెడ్డి\nనంచాలకుడు: 'చక్రపాణ'\n\nఈ నెల బేతాళ కథ [\"విజయచిహ్నం\"] కు ఆధారం \"వనుంధర\" పంపిన కథ.\n\nజీవితంమీద విరక్తి పొందటమంటే తన జీవిత లంపటాలన్నీటి నుంచి బయటపడటం. ఈ రహస్యం చాలా మంది విరాగులు గుర్తించక, వైరాగ్యం పొందిన అనంతరం కూడా పాత్ర వాసనలతో బాధపడతారు. ఆరహస్యాన్ని గుర్తించి, జీవితంతో తన ఆఖరు బంధాన్ని తెంచుకున్న వాడి కథ \"ధనానికి ధనసహాయం.\"\n\nసంపుటి 55 సెప్టెంబర్ 73 సంచిక 3\n\nఆమెరోవాటి\n\nనక్రః స్వస్థాన మాత్రమ్య గజేంద్ర మపి కర్ఘతి;\nస ఏవ ప్రచ్యుత్తః స్థానాత్ శున్యాపి పరిభూయతే.\n\n1\n\n[మొవరి స్వస్థానంలో—నీదిలో—ఉండి పెద్ద ఏసుగును సైతం లాగేస్తుంది; అదే తన స్థానం నుంచి బయటపడి కుక్క చేత కూడా పరాభవం సొందుతుంది.]\n\nనిచారయో న కర్తవ్యః, కర్తవ్యో మహాదాశయః;\nఈశ్వాశయో మహానాగః ప్రపచ్చ గరుడం సుఖమ్.\n\n2\n\n[నిచులను ఆశ్రయించటం తగదు; గొప్పవారినే ఆశ్రయించాలి. ఈశ్వరుణ్ణి ఆశ్రయించిన మహానర్పం గరుత్మంతుణి, “క్షేమషా?” అని అడిగిందట !]\n\nయాత్యేకతో స్త్రశిఖరం పతి రోషధీనాం,\nఆవిష్కృతో రుణపురస్సర ఏకతోర్కః,\nతేజోద్వయస్య యుగప ద్వ్యసనోదయాభ్యాం\nలోకోనియమ్యత జవాత్మదశాంతరేము (కాళిదాసు)\n\n3\n\n[ఒక పక్క (పున్నమి) చంద్రుడు ఆస్తమించుతున్నాడు. మరొక పక్క ఆరుణుడితో నహా సూర్యుడు ఉదయిస్తున్నాడు. ఒక గొప్పవాడు పదిపోతూ ఉంటే మరొక గొప్ప వాడు ప్రెకి రావటం లోకం తీరు అని తెలుస్తున్నది.]\n\n# లాభసాధనపరిమితులు\n\nఒక అగ్రహారంలో శ్రీదేవమ్మ ఆనే ఆమెకు ఇద్దరు కొడుకులు. పెద్దవాడు రామయ్య. చిన్నవాడు శీనయ్య. శీనయ్యకు ఎడమకాలు చచ్చుపడిపోయింది. అతను కర్ర సహా యంతో నింపాదిగా మాత్రమే నడవగలడు. తన చిన్నకొడుకు స్వశక్తితో పాట్టపోసుకో లేడని శ్రీదేవమ్మ దిగులుపడేది.\n\nఆ దిగులుతోనే ఆమె మంచం పట్టింది. ఒకనాడు ఆమె రామయ్యతో, \"నాయనా, శీనడి భారం నీదేరా! వాణ్ణి ఎలాచూస్తావో ఏమో?\" అని కన్నీరు కార్చింది.\n\nరామయ్య తల్లి కన్నీరు చూడలేక కళ్ళు మూసుకుని, \"అలాగే నమ్మా. వాడికి ఏలోటూ రానియ్యను,\" అని తల్లికి మాట ఇచ్చాడు. ఈ మాట వింటూనే శ్రీదేవమ్మ సంతోషంగా ప్రాణాలు వదిలింది.\n\nఅన్నదమ్ములకు ఇప్పుడు కాచిపోసే వారు లేరు. రామయ్యను పెళ్ళి చేసుకోమని\n\nఇరుగు పొరుగు వాళ్ళు సలహా ఇచ్చారు. వారి సలహా పాటించి రామయ్య కనకమ్మ ఆనే ఆమెను పెళ్ళాడాడు.\n\nకాపరానికి వచ్చినది మొదలు కనకమ్మకు శీనయ్య అంటే చిరాకు ఏర్పడింది. తన భర్త కష్టపడి సంపాదించి తెస్తుంటే శీనయ్య తేరగా తింటూ కూర్చుంటున్నాడని ఆమె సూటి పోటి మాటలు ఆనేది. శీనయ్య వాటిని భరించేపాడే గాని, అన్నతో చెప్పే వాడు కాడు.\n\nరాను రాను కనకమ్మకు శీనయ్యంటే అసహ్యం జాస్తి అయింది. ఆమె ఒకనాడు శీనయ్యతో, \"ఇంటి పట్టున కుక్కలాగా బతక్కపోతే ఎటయినా పోరాదూ?\" అన్నది.\n\nశీనయ్యకు దుఃఖం ఆగలేదు. కాని అతన్ని ఓదార్చేవారెవరూ లేరు. అతనికి ఇంటి మీద రోత పుట్టింది. వదినెగారు పెట్టే అన్నంతో అతనికి ఆకలి కూడా తీరటం\n\nలేదు. భగవంతుడి మీద భారం వేసి, ఒక నాటి రాత్రి ఎవరికి తెలియకుండా అతను ఇల్లు వదిలి బయలుదేరాడు.\n\nశీనయ్య కర్ర ఊత తో నడుస్తూ, కూర్చుంటూ, దారిలో ఏ ఆకో, కాయో తింటూ నాలుగు రోజులు నడిచి రాజు గారుండే నగరం చేరాడు. అతను అక్కడికి చేరేసరికి బాగా చికటి పడింది. మర్నాడు రాజుగారి దర్శనం చేసుకుని, ఆయనను యాచించి ఏదైనా పుచ్చుకుందా మనుకుని శీనయ్య ఆ రాత్రి ఒక ఆరుగు మీద పడు కుని నిద్రపోయాడు.\n\nఆ నిద్రలో అతనికి ఒక కల వచ్చింది.\n\nఆ కలలో శీనయ్యకు అవిటి కాలులేదు. పైగా అతనివద్ద చాలాడబ్బు కూడా ఉన్నది. అతను పడుకుని నిద్రపోతూండగా నలు గురు దొంగలు వచ్చి, కత్తిచూపి అతన్ని భయపెట్టి, అతనివద్ద ఉన్న డబ్బంతా తీసు కుని వెళ్ళిపోతున్నారు. అప్పుడతను, “దొంగలు! దొంగలు!” అని గట్టిగా అరిచాడు.\n\nశీనయ్య ఆ కేకలు పైకే పెట్టి, తన కేక లకు తానే మేలుకున్నాడు. అతను కేకలు పెట్టిన సమయంలో పక్కనున్న జమీందారు ఇంట్లో నిజంగానే ఒక దొంగ ప్రవేశించి ఉన్నాడు. తనను ఎవరో కనిపెట్టారని వాడ భయపడి వీధిలోకి జారుకున్నాడు.\n\nఈ లోపల, శీనయ్య పెట్టిన కేకలకు లేచి బయటికి వచ్చిన జనం దొంగను కాస్తా పట్టుకున్నారు. వాళ్ళు ఆ దొంగనూ, వాణ్ణి పట్టైందుకు సహాయపడిన శీనయ్యనూ రాజ సభకు తీసుకుపోయారు.\n\nవాళ్ళు రాజుగారికి శీనయ్యను చూపి, “ఇతనే దొంగను చూశాడు. పాపం, కుంటి వాడు కావటంచేత తాను దొంగను పట్టలేక, కేకలు పెట్టాడు,” అని చెప్పారు.\n\nరాజు శీనయ్య సంగతి అంతా అతని ద్వారా తెలుసుకుని, రామయ్యనూ కనకమ్మనూ పిలిపించి, శీనయ్యను సరిగా చూడనందుకు వారిని మందలించి, శీనయ్యకు డబ్బు ఇచ్చి, అతన్ని అస్న వెంట తిప్పి పంపేశాడు."
        },
        {
            "title": "యక్షపర్వతం – 16",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 12,
            "content": "# యక్షపర్వతం\n\n16\n\n[చిలదుర్గంలో ప్రచేసించిన తోడేళ్ళను చూసి, గురుభల్లూకుడి ఆనుచరులందరూ భయకంపితులై పోయారు. ఖడ్గజీవదత్తులు చిలంలోకి పోయి, పృకేశ్వరీదేవి ఆజ్ఞా పించినట్టుగా, గురుభల్లూకుట్టి అరణ్యంలోకి పామ్మన్నారు. వాడు అరణ్యం కేసి బయలు దేరాడు. ఆ నమయంలో ఆకలిగిన్న తోడేళ్ళు అతడి వెంటబడినై. తరవాత—]\n\nగురుభల్లూకుడి చావు కేకలూ, తోడేళ్ళ అరుపులూ విన్న ఖడ్గ జీవదత్తులూ, వాళ్ళ వెంట వున్న సమరబాహూ, చందూలు త్వర త్వరగా చిలం పైకి వచ్చారు. వాళ్ళకు అరణ్యం కేసి పారిపోతున్న ఎలుగొడ్డు ముఠావాళ్ళూ, వాళ్ళకు కొంచె వెనకగా పరిగెత్తుతున్న గురుభల్లూకుడూ, వాణ్ణి పట్టుకునేందుకు వెంట తగిలిన తోడేళ్ళూ కనిచించినై.\n\nఖడ్గవర్మ ఆ దృశ్యం చూస్తూనే కొంచెం ఆశ్చర్యపోయి. “నాలుగు తోడేళ్ళను ఎదుర్కోని చంపలేక అంత మంది వృకే శ్వరీ భక్తులు కాలి సత్తువ కొద్దీ పరిగెత్తు తూండటం సవ్వు తెప్పిస్తున్నది,” అన్నాడు.\n\n“నీకిదంతా సవ్వుగా వున్నదేమో కాని, ఆ గురుభల్లూకుడికి మాత్రం ప్రాణాంత కంగా వున్నట్టు కనబడుతున్నది! వాణ్ణి తోడేళ్ళు కండకు కండ చిల్చి చంపటం\n\n‘చందుమామ’\n\nచూస్తూ మనం యిక్కడ నిలబడటం\nఆన్యాయం. నువ్వు గురిచూసి బాణాలు\nకొట్టి, ఆ తోడేళ్ళను చంపటమో, లేక బెదిరి\nపారిపోయేలా చేయటమో చెయ్యి,\" అన్నాడు\nజీవదత్తుడు.\n\nఖిర్గవర్మ బాణం ఎక్కుపెట్టి, అన్నిటి\nకన్ను వెనక వున్న తోడేలుకు గురిచేని\nకొట్టాడు. బాణం రివ్వమంటూ పోయి\nడౌక్కలో బలంగా తగలగానే తోడేలు పెద్దగా\nఆమెస్తూ, గాలిలోకి ఎగిరి దధీమంటూ కింద\nపడి, గిలగిలా తన్నుకో సాగింది. ఆది\nచూసిన మిగతా తోడేళ్ళలో ఒకటి చప్పున\nవెనుదిరిగి వచ్చి, తోడేలు మీదపడి, ఏక్కు\nతినటం ప్రారంభించింది.\n\nఖిర్గవర్మ మరొక బాణం ఎక్కుపెట్ట\nపోయేంతలో సమర బాహు ఆయిష్టంగా\nతలాడిస్తూ, “అయ్యా, ఆ తోడేళ్ళను\nచంపటం ఎందుకు ? ఆ గురుభల్లుకుణ్ణీ,\nవాడి ముఠావాళ్ళనూ అవి గెంతులు కొరికి\nచంపితే ఆందరి పీడావదిలి పోతుంది గదా,\"\nఆన్నాడు.\n\n\" సమరభాహూ! ఈ భల్లూకుడూ, వాడి\nముఠా చచ్చినంత మాత్రానే ఆందరి పీడా\nవిరగడయితే, యిక లేనిదేమిటి? ఒక మహా\nకార్యం నిర్వహించేందుకు వింధ్యపర్వ\nతాల కేసి బయలుదేరిన మేము, దారి\nపాడుగునా యిలాంటి పీడల్చి చూస్తూనే\nపస్తున్నాం,\" ఆని, జీవదత్తుడు ఖిర్గవర్మతో,\n\"యిక్కడ నిలబడి లాభంలేదు. గురు\nభల్లూకుణ్ణి తోడేళ్ళనుంచి కాపాడి అరణ్యం\nలోని కొలను కేసి పరిగెత్తిన వాడి శిష్యగణా\nనికీ, వాడికి యింత ధర్మబోధ చేసి మన\nదారిన మనం పోదాం!\" అంటూ భల్లూకుడి\nకేసి పరిగెత్త సాగాడు. తతిమ్మా వాళ్ళందరూ\nఆతణ్ణి అనుసరించారు.\n\nజీవదత్తుడు స మీ పం లో కి రావటం\nచూస్తూనే తోడేళ్ళు మూడూ కసిగా కోరలు\nచాచి, పెద్దగా ఓసారి అరిచి, అరణ్యం కేస్ల\nపరిగెత్తినై. పారిపోతున్న గురుభల్లూకుణ్ణి.\nజీవదత్తుడు గట్టిగా కేకవేసి, “ఒరే,\nభల్లూకం బాబూ! కిందూ మీదూ చూసుకో\n\nకుండా ఆలా పరిగెత్తి కాళ్ళు, చేతులూ విరగ్గట్టుకునేపు; నీ కొచ్చిన ప్రాణభయ మేంలేదు, ఆగు!” అన్నాడు.\n\nగురుభల్లూకుడు ఆ హెచ్చరిక వింటూనే ఆగి, వెనక్క తిరిగి చూశాడు. వాడికి శత్రువుల సుంచి పారిపోలేననీ, శరణువేడితే ప్రాణరక్తణ జరగవచ్చనీ ఆశ కలిగింది. జీవదత్తుడూ, అతడి అనుచరులూ దగ్గితకు రాగానే వాడు రెండు చేతులూ జోడించి సమస్కరిస్తూ, “అయ్యా. నన్ను చంప కండి. చేసిన పాపాలకు ఎలాంటి ప్రాయ శ్చిత్తం చేసుకోమన్నా చేసుకుంటాను,” అన్నాడు.\n\n“ప్రాయశ్చిత్తంతో నీ పాపాలు పరిహారం ఆయిపోతవో లేదో నాకు తెలియదుగాని, లోగడ నీ చేతుల్లో చచ్చిన వాళ్ళెవరూ తిరిగి బతికిరారు గదా? ఇంతకూ నువ్వు యీ అరణ్యంలో ఏ వ్యవసాయమో చేసుకుని జీవించక యీ తోడేళ్ళ పెంపకం, వృకేశ్వరీ ఉపాసనలూ ఎందుకు ప్రారంభించావు?” అని అడిగాడు జీవదత్తుడు.\n\n“నలుగురి మీదా అధికారం చెలా యిస్తూ సుఖంగా బతకాలంటే యింతకన్న మంచి మార్గం నాకేమీ కనిపించలేదు, దొరా. మీరిక్కడికి పచ్చేవరకూ నాకు అంతా హాయిగానే జరిగిపోయింది. ఆ తర వాత వృకేశ్వరీదేవి ఎందువల్లనో నన్ను\n\nచిన్న చూపు చూసింది,” అన్నాడు గురు భల్లూకుడు నిరుత్సాహంగా.\n\n“మరైతే నువ్విప్పడు ఏం చేయ బోతున్నాచ్? నీ శష్యగణమంతా నిన్ను తోడేళ్ళకు వదిలి అరణ్యంలోకి పారిపోయి నట్టుందే!” అన్నాడు ఖడ్గవర్మ.\n\n“దొరా, నా శష్యలెవరూ నన్నెదిలి పారిపోలేదు. వాళ్ళు అరణ్యంలోని కొలను దగ్గిర వెలవనున్న వృకేశ్వరీదేవిని పూజించేందుకు వెళ్ళారు. ఆ దేవి యింతకు ముందే బిలదుర్గంలో నుంచి ఆంతర్ధానమైపోయింది,” అన్నాడు గురుభల్లూకుడు.\n\n“సరే, అక్కడికే పోదాం పద. ఆ దేవి నీకు ఎలాంటి శిక్ష యివ్వమంటుందో అడిగి\n\nచూస్తాను,\" అంటూ జీవదత్తుడు ముందుకు కదిలాడు.\n\nఅందరూ కలిసి కొంతదూరం నడిచి\nఆరణ్యాన్ని సమీపించ బోయేంతలో చెట్ల\nచాటు నుంచి కొందరు ఎలుగొడ్డు ములా\nవాళ్ళు కేకలుపెడుతూ వాళ్ళకేసి పరిగెత్తుకు\nరాసాగారు. వాళ్ళల్లో ముందు వస్తున్న\nవాళ్ళు, తమ గురువుతోపాటు వున్న ఖిర్ఘ\nజీవదత్తుల్ని చూస్తూనే భయకంపితులై\nపోయి. పారిపోబోయేంతలో గురుభల్లూకుడు\nవాళ్ళను కేకవేసి, \" మనకొచ్చిన ప్రాణ\nభయం ఏమీలేదు. పృకేశ్వరీ కృప పల్ల\nయో దొరలు మనకెలాంచి హాని చెయ్య\nమని అభయం యిచ్చారు,\" అన్నాడు.\n\nతమ గురువు ఆలా చెప్పగానే పారిపోయి\nపస్తున్న ఎలుగొడ్డు వాళ్ళలో నలుగురు\nఖిర్ఘజీవదత్తులున్న చోటుకు పచ్చి. తమ\nగురువువైన భల్లూకుడితో, \" గురుభల్లూకా !\nఆరణ్యంలోని కొలను దగ్గిర ఆయిదారుగురు\nఒంటెల వాళ్ళున్నారు. వాళ్ళ నాయకుడైన\nస్వర్ణాచారి అనే వాడు మనవాళ్ళలో ఇద్దర్ని\nచంపి, ఐదుగుర్ని చుట్టుముట్టి పట్టు\nకున్నాడు. మేం వాళ్ళకు దొరక్కుండా,\nయీ దుర్వార్త మీకు చెప్పేందుకు పారి\nపోయి పచ్చాం,\" అని చెప్పారు.\n\nస్వర్ణాచారి పేరు వింటూనే ఖిర్ఘజీవ\nదత్తులూ, సమరబాహూ పొంచిన ఆశ్చర్యం\nఅంతా యింతా కాదు. ఎక్కడో కొండ మీద\nకోట కట్టే ప్రయత్నాల్లో వున్న స్వర్ణాచారి\nనలుగురైదుగురు అనుచరుల్ని చెంట బెట్టు\nకుని, ఇక్కడి కొలను ప్రాంతానికి ఎందు\nకొచ్చినట్టు?\n\nసమర బాహు ను శత్రువుల నుంచి\nరక్తించి తీసుకు వస్తామని వాగ్దానం చేసి\nఖిర్ఘజీవదత్తులు బయలుదేరి ఆరణ్యంలోకి\nవచ్చిన తరవాత, అక్కడ స్వర్ణాచారి\nవుంటున్న కొండప్రాంతాల పెద్ద గంద్రగోళం\nజరిగింది. ఆ ప్రాంతా లన్నిటినీ వీరసింహు\nడనే రాజు పరిపాలిస్తున్నాడు. అతడి రాజ\nధానీ నగరమైన వీరపురానికీ, స్వర్ణాచారి\nకోట కడుతున్న కొండప్రాంతాలకూ మధ్య\n\nపెద్ద ఆరణ్యం వున్నది. వీరసింహుడు ఆ ఆరణ్యంలో నివశిస్తున్న అన్ని రకాల అడవిజాతి మనుష్యుల మీదా తనదే ఆధి పత్యం అనుకుంటూండే వాడు. అప్పుడప్పుడూ వాళ్ళ మీద దాడులు చేసి, వాళ్ళ నుంచి కప్పంగా జంతుచర్మాలూ, వాళ్ళు తినే వెదురుబియ్యం, కాయా కసవులూ వసూలు చేస్తూండే వాడు. ఇలాంటి పద్దతుల ద్వారా తాను, ఆ అడవి జాతుల కన్నిటికి ప్రభు వైనట్టు వాళ్ళకు గుప్తు చేస్తున్నానని అత్మతృప్తి పాందేవాడు.\n\nవీరసింహుడికి ఆ మధ్య చారుల ద్వారా ఆరణ్యంలోని కొండ ప్రాంతాలకు ఒంటెలు వాహనాలుగా గల వాళ్ళు కొందరు వచ్చారని తెలిసింది. తరవాత కొన్నాళ్ళకు ఎలుగుబంటి చర్మాలు ధరించే ముఠా ఒకటి ఆరణ్యంలోని ఒక పెద్ద బిలాన్ని అక్రమించి, ఆ చుట్టుపక్కల తిరిగే మనుషుల్చి జానినలుగా పట్టుకుని, వెట్టి చాకిరీ చేయించు కుంటున్నారన్న వార్తాందింది.\n\nవీరసింహుడు మొదట్లో యీ ఒంటెల్ల వాళ్ళను గురించి, ఎలుగొడ్డు ముఠాను గురించి అంతగా పట్టించుకోలేదు. అరణ్యంలో ఆ రెండు ముఠాలూ ఒకళ్ళ నొకళ్ళు హతంచేసు కుంటారని, అంతగా గెలిచిన వాళ్ళు బలవంతులైతే, వాళ్ళ\n\nసంగతి అప్పుడు చూడవచ్చనీ పూరు కున్నాడు.\n\nవారం రోజుల క్రితం వీరసింహుడి జంతు ప్రదర్శన శాలాధికారి పది మంది సైనికులను వెంట బెట్టుకుని జంతుశాలకు కొత్త మృగాలను పట్టుకు వచ్చేందుకు ఆరణ్యానికి పచ్చాడు. వాళ్ళు పలలువేసి, టోన్లు పెట్టీ కొన్ని అడవి పక్షులనూ, పులులనూ పట్టుకుని మధ్యాహ్నం వేళ ఒక వాగు ఒడ్డున విశ్రాంతిగా కూర్చుని భోజనాలు చేస్తున్నారు.\n\nరాజుగారి సైనికుల్లో ఒకడు అందరికన్న ముందుగా భోజనం ముగించి, ఎండ వేళప్పుడు చెట్లకొమ్మల్లో, ఏవైనా వింత\n\n“ఒంటెలా! ఏవీ? ఎక్కడ? మన ప్రదర్శనశాలలో లేనివి ఉష్ణమూ, ఉష్ణ పకీ మాత్రమే. ఒక ఉష్ణమూ, ఉష్ణికా వుంటే మన రాజుగారి కెంత కీర్తి! రాజ్యాని కెంత పేరు!” అంటూ ఉత్సాహం పట్టలేక వడవడ వణకసాగాడు.\n\nఆ మాటలకు ఒంటెలను చూసి పచ్చిన సైనికుడు కాస్త నిరుత్సాహపడి, “అయ్యా, ఆ ఒంటెలు నాలుగూ తాళ్ళతో చెట్లకు కట్టి వేయబడివున్నవి. ఆ మాట చెప్పాను, మీరు సరిగా విన్నట్టులేదు. వాటికి యజమాను లెవరో వున్నట్టుంది,” అన్నాడు.\n\n“యజమాను లుంటే మనకేం? ఈ వీర పుర రాజ్యంలో వున్న ప్రజలకూ, అరణ్యాలకూ, నీటికీ, గాలికీ—ఒక్కమాటలో రాజ్యం పైన విస్తరించి వున్న ఆకాశాని కూడా యజమాని మన వీరసింహ మహా రాజులుంగారు. తెలిసిందా? మలో ఇద్దరు ముగ్గురుపోయి ఆ ఒంటెలను యిక్కడికి తోలుకురండి. వాటి యజమానులన్నావే; వాళ్ళు కనిపిస్తే, వాళ్ళను కూడా యిక్కడికి వచ్చి నా దర్శనం చేసు కో మనండి,” అన్నాడు జంతుశాలాధికారి.\n\nసైనికులకు భయంగా వున్నా. తమ పైఅధికారి అజ్ఞ నిర్వహించక తప్పదు గనక, నలుగురు బయలుదేరి ఒంటెలున్న చేటుకు వెళ్ళారు. ఒంటెలు ఎప్పటిలాగే\n\nపకులు కనబడతవేమో అని చెట్ల కిందుగా నడుస్తూ, అరణ్యంలో కొంత దూరం పోయాడు. వాడికి హరాత్తుగా ఒక చోట చెట్లకు కట్టి వున్న నాలుగు ఒంటెలు కనిపించినై.\n\nఆ సైనికుడు ఒంటెలను గురించి విన్నా డేగాని, ఎన్నడూ చూసి వున్నవాడు కాదు. ఆ జంతువు లెక్కడో ఎడారి ప్రాంతాల వుంటపని వాడను కున్నాడు. కాని, అవి వీరపుర రాజ్యపు అరణ్యాల్లో కనబడే సరికి, వాడు ఆనందాశ్చర్యాలతో కిందు మీదైపోతూ వాగు దగ్గిరకు పరిగెత్తుకు వచ్చి, జంతు ప్రదర్శన శాలాధికారితో ఆ శుభవార్త చెప్పాడు.\n\nచెట్లకింద పచ్చిక మేస్తూ కనిపించినై. దగ్గిర్లో\nఎక్కడా వాటి యజమానులున్న సూచనలు\nకనబడలేదు. సైనికులు ధైర్యంగాపోయి\nచెట్లకు కట్టివున్న వాటి తాళ్ళను ఊడదీయ\nబోయారు. ఆ సమయంలో కొత్తమనుమల్ని\nచూసి భయపడిన ఒక ఒంటె వికృతంగా\nసకిలించి, వెనక కాళ్ళతో చెట్లబోదెలను\nతన్నుతూ గడబిడ ప్రారంభించింది. దాన్ని\nచూసి తతిమ్మా ఒంటెలు కూడా గౌడవ\nచేయసాగినై.\n\nఉదయానే ఆరణ్యానికొచ్చి. బాగా ఎండ\nఎక్కేవరకూ వేటాడి ఆలసిపోయిన సమర\nబాహు అనుచరులు నలుగురు ఆ దాపుల్లోనే\nవున్న ఒక నీటి కొలను దగ్గిర, చెట్ల నీడలో\nకూర్చుని విశ్రాంతి తీ సుకుంటున్నారు.\nవాళ్ళకు ఒంటెలు చేస్తున్న గోల విన\nబడింది. ఏ సింహమో, పులో పచ్చి వాటి\nమీద పడివుంటుం దనుకుంటూ వాళ్ళు\nకత్తులు దూసి పరుగు పరుగున ఒంటెలున్న\nచోటుకు వచ్చారు.\n\nఒంటెల తాళ్ళు విప్పుతున్న రాజ\nసైనికులు చెట్లవెనక నుంచి వస్తున్న\nఅడుగుల చప్పడు విని తలలెత్తి చూశారు.\nవాళ్ళకు కత్తులు పైకెత్తి వేగంగా వస్తున్న\nసమరబాహు అనుచరులు కనిపించారు.\nవెంటనే సైనికులు కూడా కత్తులు దూసి,\nకొంచెం వెనక్కుపోయి నిలబడ్డారు.\n\nసమరబాహు అనుచరుల్లో ఒకడు కోపంతో\nపళ్ళుకొరుకుతూ, “ఎవరా మీరు ? సైనిక\nదుస్తులు వేసుకున్న దారి దొంగల్లావున్నారు!\nఒంటెలను అపహరించటం మీ బోటి\nఆల్పులవల్ల అయేపనేనా ? ” అన్నాడు.\n\n“ మేం దారిదొంగలం కాదు, వీరసింహ\nమహారాజుగారి సైనికులం. మీ ఒంటెలను\nఅపహరించుకు పోవటం లేదు; ప్లల్లరి కట్ట\nకుండా రాజుగారి అరణ్యంలో మేపు\nతున్నందుకు వాటిని బందెలదొడ్డికి తోలుకు\nపోతున్నాం,” అన్నాడెక తెలివైన సైనికుడు.\n\n“ఎవరా వీర సింహ మహారాజు?\nఇక్కడ అధికారమంతా సమరబాహు మహా\nరాజుగారిదే, తెలిసిందా? వారి ఒంటెలను\n\nదెంగిలించటానికి వచ్చిన మిమ్మల్ని విచారించి శిక్షించుతాం. ఆయుధాలు కింద పడవేసి లొంగిపోండి!” అంటూ సమరబాహు అనుచరులు ముందుకురికారు.\n\nపారిపోయే అవకాశం లేదని తెలుసు కున్న వీరనింహుడి సైనికులు వాళ్ళను ఎదిరించారు. అప్పుడు జరిగిన కత్తియుద్దంలో ఇద్దరు రాజసైనికులు చచ్చారు, ఒకడు గాయపడ్డాడు, నాలుగో వాడు ఎలాగో సమరబాహు అనుచరులకు అందకుండా, కాలి సత్తువకొద్ది పరిగెత్తి వాగు ఒడ్డున వున్న జంతుప్రదర్శనశాలాధికారిని చేరాడు.\n\nశరీరం మీద అక్కడక్కడా నెత్తురు మరకల్తో, ఆయాసపడుతూ తన దగ్గిరకు పరిగెత్తుకొస్తున్న సైనికుణ్షి చూస్తూనే జంతుప్రదర్శనశాలాధికారి, “ఇది చింతగా వుండే! నేను చదివిన జంతుశాస్త్రంలో ఎక్కడా ఒంటెలు మాంసాహారులని లేదు. ఆశ్చర్యం! నీ వెంట వచ్చిన తతిమ్మా ముగ్గుర్మీ అవి చంపి తినేసినయ్యో?” అని అడిగాడు.\n\n\"అయ్యా, ఒంటెలు కాదు, వాటి యజమానులు నన్నిలా గాయపరిచారు. నా వెంట వచ్చిన ముగ్గురూ వాళ్ళ కత్తులకు బలైపోయారు. వాళ్ళెవరోగాని కత్తి తిప్పటంలో ఆరితేరిన ఘటాల్లా వున్నారు.\" అన్నాడు సైనికుడు.\n\n\"మన కన్న కత్తియుద్దంలో మొనగాళ్ళు యీ లోకంలో వున్నారంటే నేను నమ్మను,\" అంటూ జంతుప్రదర్శనశాలాధికారి కత్తిదూసి నిలబడ్డాడు. ఆతడితోపాటు మిగతా సైనికులు కూడా నిలబడ్డాడు.\n\nగాయపడి వచ్చిన సైనికుడు, తాను పారిపోయి వచ్చిన దిక్కుకేసి తలతిప్పిచూసి, తమ కేసి వస్తున్న సమరబాహు సైనికులు కళ్ళబడగానే, \"అయ్యా, మీ అనుమానమేదో త్వరలోనే తిరిపోతుంది. ఆరుగో, వాళ్ళిటే వస్తున్నారు!\" అన్నాడు.\n\nజంతుప్రదర్శనశాలాధికారి తన పక్కన వున్న సైనికులను హెచ్చరించి, కత్తి పైకెత్తి, సమరబాహు అనుచరుల కేసి బయలుదేరాడు. —(ఇంకావుంది)"
        },
        {
            "title": "విజయచిహ్నం",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 20,
            "content": "# విజయ చిహ్నం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు పద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాస వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశాసం కేసి నడవసాగాడు. ఆప్పుడు శవం లోని బేతాళుడు, ''రాజా, నువు పడుతున్న శ్రమ ఆపూర్వమైనదే గాని, ఇంతకన్న కష్టసాధ్యమైనది ప్రజలను సక్రమంగా పాలించటం. ఇందుకు నిదర్శనంగా నీకు ఒక యవనరాజు కథ చెబుతాను, శ్రమ తెలియకుండా విను,'' అంటూ ఇలా చెప్పి సాగాడు:\n\nపూర్వం యవనదేశంలో ఒక మంచి రాజ్యం ఉండేది. ఆ దేశాన్ని ఏలే యవన రాజు ఆదర్శప్రభువు అని చెప్పుకునేవారు. ఆయన పాలనలో ప్రజలు ఎలాటి బాధలూ లేక సుఖంగా జీవిస్తూచ్చారు.\n\nఆ రాజుకు ఇద్దరు కొడుకులు. తన అనంతరం కూడా ప్రజాపాలన తన కాలంలో\n\nబేలాళ కథలు\n\nజరిగినట్టే ఆదర్శప్రాయంగా జరిగిపోవాలని\nఆయనకు కోరిక ఉండేది. తన ఇద్దరు\nకొడుకులలో ఎవరు తన స్థానం అక్రమించ\nటానికి అర్హుడో తెలుసుకోగలందులకు\nఆయన ఒక. విచిత్రమైన ఆలోచన చేశాడు.\nతాను జీవించి ఉండగానే తన కొడుకులకు\nరాజ్యాపాలన చేసే అవకాశం ఇచ్చి, తమకు\nఇష్టమైన వాణ్ణి ప్రజలే ఎస్సుకునేటట్టు\nఆయన ఒక అపూర్వమైన ఏర్పాటు చేశాడు.\nఏటా రాజుకు ఎన్నికలు జరుగుతాయి.\nరాజకుమారులిద్దరూ ఎన్నికలకు నిలబడ\nతారు. ఎన్నికలకు ముందు, యుక్త\nవయస్కులైన ప్రజలంబరికీ రాజు ముద్ర\nగల పత్రాలు పంచుతారు. ఎన్నికల రోజున\n\nప్రతి గ్రామంలోనూ రెండు పెట్టెలుంచు\nతారు. వాటిలో ఒక పెట్టె పెద్ద రాజకుమా\nరుడిది, రెండోది చిన్న రాజకుమారుడిది.\nప్రజలు రహస్యంగా తమ ఎన్నికల పత్రా\nలను ఏదో ఒక పెట్టెలో వేస్తారు.\n\nఅయితే ఏ పెట్టె ఎవరిదో తెలియటానికి\nగాను ఒక పెట్టె మీద ఒక రాజకుమారుడి\nచిహ్నం ఏర్పాటు చేస్తారు. ఆ దేశపు\nచిహ్నం సింహం. మొదటిసారి ఎన్నికలలో\nసింహం గుర్తు పెద్ద రాజకుమారుడి పెట్టెకు\nఉంచబడింది.\n\nఎన్నికలకు ముందు కొద్ది రోజుల పాటు\nదేశం నలు మూల లా తిరిగి ప్రజలలో\nప్రచారం చేసుకోవటానికి రాజు తన కుమారు\nలకు అనుమతి ఇచ్చాడు.\n\nపెద్దవాడు, ప్రజలు తనను ఎస్సుకున్న\nట్టయితే, వ్యవసాయానికి నీటి ఒనరులు\nపెంపు చేయటానికి కాలువలూ, చెరువులూ\nతవ్విస్తాననీ, పేదలకు జీవనోపాధులు కలి\nగిస్తాననీ, ఊరూరా వైద్యశాలలూ, పాఠ\nశాలలూ పెట్టిస్తాననీ, తన తండ్రి అడుగు\nజాడలలో నడుస్తాననీ ప్రజలకు వాగ్దానాలు\nచేశాడు.\n\nరెండవాడు శత్రురాజులను నిర్మూ\nలిస్తాననీ, రాజ్యాన్ని విస్తరింప జేస్తాననీ,\nతన దేశానికి ప్రపంచజ్యూతి సంపాదిస్తాననీ\nవాగ్దానాలు చేశాడు.\n\nఎన్నికల అనంతరం, ఎన్నికలప్రతాలను\nలెక్కించగా ఆధికసంఖ్యాకు లైన ప్రజలు\nరాజుగారి పెద్ద కొడుకునే అభిమానించినట్టు\nస్పష్టమయింది.\n\n\"మీరు సింహం గుర్తును నా పెట్టేకే తగిలించి ఉంటే నన్నే ప్రజలు రాజుగా ఎన్నుకునే వాళ్ళు. ఆ గుర్తు మూలంగా అన్న గెలిచాడు,\" అని చిన్నవాడు తండ్రితో అన్నాడు.\n\n\"పిచ్చివాడా, గుర్తులో ఏ మున్నది? నీ అన్న చేసిన వాగ్దానాలు ప్రజలకు నచ్చాయి. అందుచేత అతన్ని వాళ్ళు తమ రాజుగా ఎన్నుకున్నారు. కావలిస్తే వచ్చే ఏడు సింహం చిహ్నాన్ని నువే తీసుకో,\" అన్నాడు రాజు.\n\nఒక ఏడాదిపాటు పెద్దవాడు రాజ్యం\nచేశాడు. ఎన్నికల సమయంలో అతను\nప్రజలకు చేసిన వాగ్దా నాలు నిలబెట్టు\nకున్నాడు. అతని పాలన గురించి ప్రజల\nనుంచి ఏ ఆక్షపణారాలేదు.\n\nఏడాది పూర్తికాగానే తిరిగి, రాజు పదవికి\nఎన్నికలు వచ్చాయి. ఈసారి సింహం\nచిహ్నం రెండవవాడి పెట్టెలకు అమర్చ\nబడింది. తిరిగి రాజకుమారు లిద్దరూ\nరాజ్యంలోని మారుమూల పల్లెలకు కూడా\nపోయి ఎన్నికల ప్రచారం చేశారు.\n\nఎన్నికలు ముగిసినాక చూస్తే రెండవ\nవాణ్ణే ప్రజలు ఎన్నుకున్నట్టు స్పష్ట\nమయింది. రెండవవాడు రాజై, సంవత్సరం\nలోపల దేశానికి ఎన్నడూ లేని చిక్కులన్నీ"
        },
        {
            "title": "ధనానికి ధనసహాయం",
            "page_start": 23,
            "author": "ఆర్. కేశవరావు",
            "pdf_page": 23,
            "content": "తెచ్చి పెట్టాడు; ఇరుగు పారుగు దేశాలతో తగాదాలు పెట్టుకున్నాడు; యుద్ధసన్నాహాలు చేసి, అందుకుగాను ప్రజల మీద ఎన్నడూ ఎరగని పన్నులు ఎన్నో వేశాడు. వివిధ వృత్తులు చేసే వారిని సైనికావసరాలకు నియోగించి, అన్ని వాడుకవస్తువులకూ కొరత తెప్పించాడు. పంటపాలాలకు నీటి సౌకర్యాలు చూసే నాథుడు లేక చివరకు పంటలు కూడా దెబ్బతిని, కరువుపరిస్థితి ఏర్పడింది. ఆయితే దేశానికి ఇంకా తీవ్రమైన నష్టాలు కలగక ముందే మళ్ళీ ఎన్నికలు వచ్చాయి.\n\nఈసారి సింహం చిహ్నాన్ని పెద్దవాడికి ఇయ్య పంకల్పించాడు రాజు. కాని చిన్న\n\nవాడు అందుకు అభ్యంతరం చెప్పాడు. పెద్ద వాడు తనకు ఈసారి సింహం చిహ్నం రావటం న్యాయంగా వుంటుందని తండ్రితో అన్నాడు.\n\nరాజు తన పెద్ద కొడుకుతో, \"పెచ్చివాడా, చిహ్నంలో ఏమున్నది? మొదటిసారి ప్రజలు నిన్ను ఎన్నుకున్నారంటే, నువు సింహాస నానికి వారసుడవని ఎన్నుకున్నారు. రెండో సారి నీ తమ్ముడి పరిపాలన ఎలా ఉంటుందో చూడాలని అతన్ని ఎన్ను కున్నారు. కాని ఇప్పుడు ప్రజలు మీ ఇద్దరి పరిపాలనా చూశారు గనక చిహ్నంతో ప్రమేయం లేకుండా ప్రజలు నిన్నే ఎన్ను కుంటారు. ప్రజలు మూర్థులు కారు,\" అన్నాడు.\n\nతండ్రి మాటలలో విశ్వాసం ఉంచి, రాజుగారి పెద్ద కొడుకు సింహం చిహ్నం కోసం పట్టుబట్టక. ఆ చిహ్నాన్ని తన తమ్ముడికే ఉండనిచ్చాడు.\n\nమూడోసారి ఎన్నికలో కూడా చిన్నవాడే ప్రజలచేత ఎన్నుకోబడ్డాడు. రాజు వెంటనే రాజ్యాన్ని రెండుగా విభజించి తన ఇద్దరు కొడుకులకూ ఇచ్చి. తాను బైరాగిదుస్తులు ధరించి మఠంలో ప్రవేశించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, నాకు కొన్ని సందేహాలున్నాయి. ప్రజలు మూడో ఎన్నికలో కూడా అయోగ్యుడైన\n\nచంద మామ\n\nచిన్న రాజకుమారుణ్ణే ఎందుకు ఎన్ను కున్నారు? యోగ్యుడైన పెద్దవాడికి తాను రాజ్యం ఇస్తే అడ్డే వారు లేరు గదా, రాజు రాజాన్యి రెండుగా ఎందుకు విభజించాడు? పై పెచ్చు ఆయన బైరాగి దుస్తులు ధరించి మత ప్రవేశం చెయ్యటానికి కారణం ఏమిటి? ఈ సందేహాలకు సమా ధానాలు తెలిసికూడా చెప్పకపోతే నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ప్రజలు మంచి పరిపాలన అనుభవించారేగాని, దాని స్వభా వాన్ని ఎరగరు. తమ మంచి చెడ్డలకూ, పరిపాలనకూ సంబంధం ఉంటుందని వారికి తెలియలేదు. వాళ్ళు నింపం గుర్తుమాత్రమే అదరించారు. చిన్నవాడు ఎంత చెడ్డగా పరిపాలించినా ఆ గుర్తు ఉన్నంత కాలమూ ప్రజలు వాణ్ణి ఎన్ను కుంటారని స్పష్టమయింది. ఈ ఎన్నికలు రాజుకు కనువిప్పు కలిగించాయి. ప్రజలు మూర్థులు కారని ఆయన అనుకున్నది అబదమయింది. అంతేగాక ప్రజలను\n\nగురించి తనకన్న చిన్నవాడికే బాగా తెలుసు నని ఆయన గ్రహించాడు. ప్రజలు అజ్ఞానం చేతనే ఆయినా చిన్నవాణ్ణి ఎన్నుకుంటు న్నప్పుడు వాడికి రాజ్యం లేకుండా చెయ్యటం ధర్మంకాదు. అలాగని తన అడుగు జాడలలో రాజ్యా పాలన చేసే సమర్థత గల పెద్దవాడికి రాజ్యం లేకుండా చెయ్యటం కూడా అక్రమమే అవుతుంది. అందుచేత ఆయన రాజ్యాన్ని రెండుగా చీల్చాడు. ఇక ఆయన మఠానికి వెళ్ళి పోవటానికి కారణం విరక్తి. తన జీవిత మంతా దేశాన్ని ఎంతో చక్కగా పాలించి, అదర్శ ప్రభువని ఖ్యాతి తెచ్చుకుని కూడా ఆయన తన ప్రజలకు రాజకీయ పరిజ్ఞానం ఏమాత్రమూ కలిగించలేక పోయాడు. వారికి దుష్పరిపాలనము నిరాకరించే జ్ఞానం కూడా లేదు. అందుచేతనే రాజుకు వైరాగ్యం పుట్టింది,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై తిరిగి చెప్పెక్కాడు. (కల్పితం)\n\nమంత్రి యుక్తి\n\nపూర్వం ఒక రజుగారు ఏదా పండిత నన్మానం చేసి, దాన ధర్మాలకే పండితులను సత్కరించేవాడు. కాని ఒక ఏడు ఏదో కారణాలపల్ల రాజుగారి ఖజానా ఖాళీ అయింది. పండితులకు వార్తికాలు ఇవ్వటం ఎలాగా ఆన్న నమస్య రాజును బాధించింది.\n\nరాజుగారు తస బాధను మంత్రికి చెప్పుకున్నాడు. మంత్రి కొంచెం ఆలోచించి, ఈ సమ్మస్యను తాను పరిష్కరిస్తానని మాట ఇచ్చాడు.\n\nపండిత నన్మానం జరిగే రోజు పచ్చింది. సంభావనల కోసం పాతవారు, కొత్తవారు అధికంగా పండితులు వచ్చారు.\n\nమంత్రి కొత్తగా వచ్చిన వారికి ఒక విడిదీ, ఆనవాయితిగా పస్తున్న పండితులకు మరొక విడిదీ ఏర్పాటు చేశాడు. ఆయన ముందుగా, కొత్తగా వచ్చిన పండితుల విడిదికి వెళ్ళి, “రాజుగారి ఆరోగ్యం బాగుండలేదు. ఆందుచేత ఈ ఏడు కొత్త పండితులకు నన్మానం లేదు. మీ రంతా వెళ్ళిపోవచ్చు.” అని చెప్పాడు.\n\nతరవాత ఆయన పాత పండితుల విడిదికి వెళ్ళి, “రాజుగారి ఆరోగ్యం బాగుండ లేదు. ఆందుచేత ఈ ఏడు కొత్త పండితులకు మాత్రమే నన్మానం జరుపుతున్నారు.” అని పాత పండితులను కూడా పంపేశాడు.\n—కె. మార్కండేయులు\n\nధనానికిధనసహాయం\n\nఒకానొక కాలంలో ఒక రాజు ఇంటి\nముందుకు ఒక బైరాగి వచ్చి, \"నాకు తెలివి\nఅయితే ఉన్నది గాని దాన్ని ఉపయో\nగించుకునే వాళ్ళు ఎక్కడా కనిపించటం\nలేదు. దాన్ని నేనూ ఉపయోగించుకో\nలేను, ఏంచేస్తాం?\" అని గట్టిగా అని వెళ్ళి\nపోతూ ఉండే వాడు.\n\nరోజూ ఈ మాటలు వింటున్న రాజు\nఒక నాడు బైరాగిని పెలిచి, “సుపు రోజూ\nఅనే ఈ మాటలకు అర్థమేమిటి?” అని\nఆడిగాడు.\n\n\"రాజా, ఓపిక వహించి, నన్ను నమ్మి.\nనాకు కావలిసినంత డబ్బు ఇస్తే, నీ ఖజానా\nనింపుతాను. నేను నీ దగ్గిర పుచ్చుకున్న\nధనానికి పదింతలు లాభం వస్తుంది. నేను\nఅన్నీ వదులుకుని బైరాగిని అయిన తర\nవాతనే నాకు ఈ ఆలోచన వచ్చింది,\"\n\nఆన్నాడు బైరాగి.\n\nబైరాగి కోరినంత ధనం ఇయ్యటానికి\nరాజు ఒప్పకున్నాడు. కాని మంత్రి రాజుతో\nరహస్యంగా, “ఇందులో ఏదైనా మోసం\nఉండవచ్చు. బైరాగులను నమ్మరాదు,\"\n\n“అన్నాడు. అయినా రాజు ఆ బైరాగికి అడిగి\nనంత ధనం ఇచ్చి పంపేశాడు.\n\nఒక సంవత్సరం తరవాత ఆ బైరాగి\nతిరిగివచ్చి, “జ్ఞాపకం ఉన్నానా, మహా\nరాజా? నా ఆలోచన అమలు చేస్తున్నాను,\nమరికొంత ధనం కావాలి,” అన్నాడు.\n\n\" వీణ్ణి చెరసాలలో పెట్టటానికి అనుమతి\nఇయ్యండి, మహారాజా,\" అన్నాడు మంత్రి\nరాజుతో రహస్యంగా.\n\n\"అందుకు ఇంకా సమయం రాలేదు.\nఈ బైరాగి మనను ఓపిక పట్టమనీ, తనను\nనమ్మమనీ ఆడిగి ఉన్నాడు,\" అని మంత్రితో\nఅని రాజు బైరాగికి రెండోసారి ధనం\nఇచ్చి పంపేశాడు.\n\n“ఇంకా ధనం కావాలా?” అని రాజు బైరాగిని అడిగాడు. మంత్రి బైరాగి మీద కత్తి దూయటానికి సిద్ధపడ్డాడు.\n\n“మీ ఓపికకు ధన్యవాదాలు. పని పూర్తి అయింది. మీ రిద్దరూ నా వెంట రండి,” అన్నాడు బైరాగి.\n\nరాజు బైరాగి వెంట బయలుదేరటానికి సిద్ధపడుతూ ఉండటం చూసి మంత్రి, “మన ఇద్దరినే రమ్మంటున్నాడు బైరాగి. ఎక్కడికో, ఎందుకో తెలియకుండా, ఈ బైరాగిని గుడ్డిగా నమ్మి ఇతని వెంట వెళ్ళటం మంచిది కాదు,” అన్నాడు.\n\n“నమ్మటానికీ, ఓపిక పట్టటానికీ ముందే ఒప్పుకున్నాను కదా మంత్రి? అవసరమైతే నన్ను నేను రక్షించుకోలే నను కుంటున్నావా?” అన్నాడు రాజు.\n\n“మంత్రిగారు భయపడు తున్నట్టయితే ఇద్దరు అంగ రక్షకులను వెంటతీసుకు రండి,” అన్నాడు బైరాగి.\n\n“ఏమీ వద్దు. సోదాం పద,” అన్నాడు రాజు. మంత్రి మాత్రం అంగరక్షకులు రహస్యంగా తమను వెన్నాడి వచ్చేటట్టు ఏర్పాటు చేశాడు.\n\nబైరాగి వాళ్ళను నగరం దాటించి, కొండ దాటించి, అరణ్యం దాటించి, సముద్ర తీరానికి తీసుకు పొయాడు. ఆక్కడ ఒక చిన్న పడవ ఉన్నది. బైరాగి,\n\nమరొక సంవత్సరం గడిచింది. ఆ బైరాగి మళ్ళీవచ్చి, “నేను చేస్తున్న పని చివరి ఘట్టంలో ఉన్నది. ధనం తక్కువయింది. అందుకే వచ్చాను, మహారాజా!” అన్నాడు రాజుతో.\n\nమంత్రి తొందరపడుతూ, “దొంగ బైరాగి! మాయ మాటలు చెప్పి ధనం తీసుకు పొతున్నావు. ఇందులో రహస్యం ఏమిటో చెప్పు. లేకపొతే నిన్ను చెరలో పెట్టిస్తాం,” అన్నాడు.\n\nరాజు మంత్రిని శాంతపరచి, బైరాగి కోరిన ధనం ఇచ్చి పంపేశాడు.\n\nమరొక సంత్సరం గడిచింది. బైరాగి మళ్ళీ వచ్చాడు."
        },
        {
            "title": "దెబ్బకుదెబ్బ",
            "page_start": 28,
            "author": "వేమూరు వెంకయ్యనాయుడు",
            "pdf_page": 28,
            "content": "రాజు, మంత్రి ఆందులో ఎక్కారు. వీరికి, ఇద్దరు పడవ వాళ్ళకూ మటుకే ఆ పడవలో చోటున్నది. వెనకగా వచ్చిన అంగరక్షకులు తీరానే ఉండి పోపలిసి వచ్చింది.\n\nపడవ పోయి పోయి ఒక చిన్న దీవి చేరింది. ఆ ద్వీపం నిండా మడమల లోతు బూడిద ఉన్నది. బూడిదకు ఎగువగా కొంగలు మందలు మందలుగా ఎగురు తున్నాయి. బూడిద కుప్ప మధ్యగా ఒక కాలిబాట ఉన్నది. ఆ బాట వెంబడి ముందు బైరాగీ, అతని వెనకగా కత్తి విడి మీద చెయ్యివేసి మంత్రి, మంత్రి వెనకగా రాజు నడుచుకుంటూ వెళ్ళారు.\n\n“ఇదేం దీవి? ఏదో మంత్రాల దీవి లాగున్నదే? మమ్మల్పి ఎక్కడికి తీసుకు\n\nపోతున్నావు?” అంటూ మంత్రి కత్తి దూసి, బైరాగిని అడిగాడు.\n\n“తొందరపడకండి. ఇది చిన్న దీవి. ఎక్కువమంది వస్తే బూడిద చెదిరిపోతుంది, కొంగలు బెదిరిపోతాయి. అందుకే రక్షక భటులను రావద్దన్నాను,” అన్నాడు బైరాగి.\n\nబైరాగి ఒక చోట ఆగి, అక్కడ ఉన్న ఇనుప తలుపును ఎత్తాడు. దిగువకు మెట్లు ఉన్నాయి. ఆ మెట్లు దిగి వెళ్ళి అడుగున ఏమున్నదో చూసి రమ్మని బైరాగి రాజుతో అన్నాడు. రాజు తిరిగి వచ్చేదాకా మంత్రి బైరాగిని పట్టుకుని ఉన్నాడు.\n\nరాజు భూగృహంలోకి దిగి ముత్యాల రానులు చూశాడు. ఆయన పైకి వచ్చి, మంత్రిని కూడా వెళ్ళి చూసి రమ్మన్నాడు.\n\nమంత్రి వెళ్ళి చూసి వచ్చి, బైరాగికి క్షమాపణ చెప్పుకున్నాడు.\n\nరాజు బైరాగిని, “ఏమిటి ఇదంతా?” అని అడిగాడు.\n\nదానికి బైరాగి ఇలా చెప్పాడు:\n\n“ నేను సదానందు డనే వర్తకుణ్ణి. నేను పర్తకం చేస్తూ ఈ దీవి రహస్యం ఒకటి తెలుసుకున్నాను. ఈ దీవి చుట్టూ బండలు న్నాయి. సముద్రానికి పోటు వచ్చినప్పుడు అవి నీటిలో ముణిగి ఉంటాయి. ఆటు వచ్చినప్పుడు ఆ బండలు బయట పడతాయి. ఆ బండల మీద అంతులేని ముత్యపు చిప్పలు ఉన్నాయి. కొంగలు ముత్యపు చిప్పలలోని మాంసం కోసరం వాటిని ఎత్తుకు వచ్చి దీవి పైన వాలు తాయి. ఆ ముత్యపు చిప్పలలో అంతులేని ముత్యాలు ఉంటాయి. ఆ తరగని ధనాన్ని నేను సంగ్రహించే ప్రయత్నం చేసే లోపల నా భార్యా, బిడ్డలూ మరణంచారు. నాకు జీవితం మీద విరక్తి కలిగి బైరాగిని అయిపోయాను. కాని ఈ దీవిలోని ముత్యాల\n\nఆలోచన నన్ను వదలలేదు. ఆ ఆలోచన పొతేగాని నాకు వైరాగ్యం పూర్తిగా కుదిరే టట్టు కనిపించలేదు. అందుకే మీ సహాయం కోరాను. మీ రిచ్చిన డబ్బుతో ఒక భూగృహం తవ్వించాను; దీవి అంతటా దట్టంగా బూడిద చల్లించాను. ఆ బూడదల్ కూరుకు పోయిన ముత్యపు చిప్పలను కొంగలు చూడలేవు; మళ్ళీ వెళ్ళి ముత్యపు చిప్పలను తెస్తాయి. తరవాత పడవనూ, మనుషులనూ ఏర్పాటు చేసి, ముత్యపు చిప్పలనుంచి ముత్యాలు తీయించి, భూగృహంలో పోశాను. చేసి చూపితేగాని మీరు నమ్మరని ఈ విషయం మీ దగ్గర రహస్యంగా ఉంచాను. నేను తలపెట్టిన పని ముగిసింది. ఇకనుంచి ముత్యాలను మీరే పోగు చేసుకోవచ్చు. ఇక నాకు జీవితం మీద ఏ మమ కారమూ లేదు. నేను పోయి నిచ్చింతగా తపస్సు చేసుకుంటాను. మీరూ, మీ ప్రజలూ సుఖంగా ఉండండి!”\n\nఇలా చెప్పి బైరాగి తనదారిన తాసు వెళ్ళిపోయాడు.\n\nతిండి దొంగ\n\nఒక గ్రామంలో ఒక ధనికుడు ఉండేవాడు. ఆయన గౌప్ప దాతగా పేరు పడ్డాడు. ఆయన ఇంట ఒకసారి గౌప్ప సంతర్పణ జరిగింది. చాలామంది బ్రాహ్మణులు వంట సహాయం చేశారు. ఊళ్ళో ఉన్న అన్ని కులాలవాళ్ళు తృప్తిగా భోజనాలు చేశారు.\n\nభోజనాలు ముగిశాక వంటబ్రాహ్మలలో ఒకడు ఒక పశ్చెం నిండా బొబ్బట్లు పెట్టుకుని బెడ్డి తోవన వెళ్ళిపోతూ పహరావాడికి దొరికిపోయాడు. పహరావాడు ఆ బ్రాహ్మణ్ణి యజమాని ముందుపెట్టాడు.\n\nధనికుడు అతన్ని, “విమయా్యా, పంతులూ? ఇవెందుకు పట్టుకు పోతున్నావు?” అని అడిగాడు.\n\nబ్రాహ్మడు భయంతోనూ, అవమాసంతోనూ సతమతమవుతూ, “అయ్యా, కీమించండి. నేను కడుపునిండా తిన్నాను గాని, ఇంటి వస్త్ర నాకు గంపెడు విల్లలున్నారు. వాళ్ళు తినలేదనే బాథతో ఈ తప్పడు పని చేశాను,” అన్నాడు.\n\n“తప్పు కాదామరి? ఈ బొబ్బట్లు తిని నీ విల్లలు కడేవు నెప్పతో బాధవడరూ? లోపరికి వెళ్ళి జాడీచెంబు నిండా నెయ్యికూడా పట్టుకుపో!” అన్నాడు ధనికుడు.\n\nబ్రాహ్మడు కృతజ్ఞతతో ఉకిరిరి వికిరిరి అయిపోయాడు.\n\n—మల్లా మహేశ్వరావు"
        },
        {
            "title": "రూపమతి వివాహం",
            "page_start": 31,
            "author": "ఏ. సి. సర్కార్, ఐంద్రజాలికుడు",
            "pdf_page": 31,
            "content": "ఒక పల్లెటూరిలో వెంకన్న అనే కుర్రాడు ఉండే వాడు. వాడికి ఉర్లగడ్డ కూర ఆంటే చాలా ఇష్టం. కాని ఏ కారణం చేతనే కొన్ని రోజులుగా ఆ పూరికి ఉర్లగడ్డల రాక నిలిచిపోయింది.\n\nవెంకన్న వాటి కోసం చాలా రోజులు చూసి, లాభం లేదనుకుని, బస్తీకి పోయి ఉర్లగడ్డల కూర తినిపద్దా మనుకుని, ఒక నాటి ఉదయం ఇంట్లో ఎవరితోసూ చెప్పు కుండా బయలుదేరాడు.\n\nవెంకన్న బస్తీ చేరే సమయానికి లారీ నుంచి ఉర్లగడ్డలు దించుతున్నారు. మిగిలిన కూలీలతో బాటు వెంకన్న కూడా బస్తాలు దించటానికి సహాయపడ్డాడు. వాడి శ్రమకు లారీవాళ్ళు డబ్బులివ్వబోతే, ఉర్లగడ్డలు అడిగితీసుకుని, వాటిని తన కండువాలో మూట గట్టుకుని, వీధిన పడి నడవసాగాడు.\n\nఒక ఇంటి ముందు ఒక ఇల్లాలు నిలుచుని ఉండి, “ఏమిటి, బాబూ, ఆ మూటలో ఏముందేం?” అని వెంకన్నను అడిగింది.\n\nవెంటనే వెంకన్న ఆమెను సమీపించి, “అమ్మా, మాది పారుగూరు. రెండురోజుల నుంచి అన్నం లేదు. ఈ ఉర్లగడ్డలు కాస్తాపండిపెట్టు, తల్లీ, నీకు పుణ్యం ఉంటుంది,” అన్నాడు.\n\nవెంకన్న లాగే ఆ ఇల్లాలికి కూడా ఉర్లగడ్డలంటే మహా ఇష్టం. పైగా వాటి కోసం మొహం వాచి ఉన్నది. ఎందుచేతనంటే, ఆమె భర్తకు పెద్ద జబ్బుచేసి నయమయింది. ఆయనకు ఉర్లగడ్డల వాసన తగిలితే జబ్బు తిరగబెట్టు తుందని డాక్టరు చెప్పాడట. అందుచేత వారి ఇంట ఉర్లగడ్డ వండటానికి లేదు. వెంకన్న ఆమెకు మంచి అవకాశం కలిగించాడు. ఎందుకంటే,\n\nఆమె భర్త పారుగూరు పెళ్ళాడు; రాత్రికి గాని ఇంటికి తిరిగి రాడు. అందుచేత ఆమె వెంకన్నకు ఉర్లగడ్డలు పండి పెట్టటానికి ఒప్పుకున్నది.\n\nవెంకన్న మూట విప్పి, ఉర్లగడ్డ లన్నీ ఆమె కిచ్చి, మధ్యాన్నానికి వస్తానని చెప్పి, బజారుకు వెళ్ళాడు. వాడు తిరిగి వచ్చే లోపుగా ఆ ఇల్లాలు ఉర్లగడ్డలు పండి, అత్రం కొద్దీ కూర అంతా తానే తినేసి కూర్చున్నది.\n\nమధ్యాన్నానికి వెంకన్న తిరిగి వచ్చాడు. ఆ ఇల్లాలు ఉర్లగడ్డల కూరతోబాటు ఇంత కూడు కూడా పెట్టుతుందని వాడు ఆశపడ్డాడు. వాడు ఆశపడ్డట్టే ఆ ఇల్లాలు ఆకు నిండా ఇంత అన్నమూ, గోంగూర పచ్చడి\n\nవేసితెచ్చి వాడి మురదు పెట్టి లోపలికి వెళ్ళింది. ఉర్లగడ్డ కూర తరవాత వస్తుంది కాబోలు సనుకుని వెంకన్న గోంగూర పచ్చడితో అన్నం తినేశాడు.\n\nఆమె మళ్ళీ వచ్చి అన్నం పడ్డించి, మజ్జిగ పోస్తూ, \"రెండు రోజులుగా తిండి తినలేదంటున్నావు. తొందరపథక కడుపు నిండా తిను, బాబూ,\" అన్నది.\n\nవెంకన్న నిరాశ చెంది, \"అమ్మా, నేను తెచ్చిన ఉర్లగడ్డలు ఏమయాయి?\" అని అడిగాడు.\n\n\"అన్నట్టు చెప్పటం మరిచాను. నీ ఉర్లగడ్డలు పాయ్యమీద పెట్టి, ఇతర పనులు చూసు కోవటంలో కాస్త ఆలస్య మయే సరికి, పాయిలో మంట ఎక్కువై\n\nఉర్రగడ్డలు మాడి గోంగూర అయింది,\nనాయనా! నేనేం జేసేది?” అన్నదామె.\n\n\"పోనీ లెండి, కడుపునిండా అన్నం\nపెట్టారు. అంతే చాలు. వెధవ కూర,\nఈ రోజు కాకపోతే రేపు తింటాను. కాని-\nచూడండి, అమ్మగారూ! రెండు రోజుల\nనుంచి స్నానం లేదు. చన్నీళ్ళు ఆలవాటు\nలేదు. కాస్త అండా ఇచ్చారంటే, మన\nఇంటిముందే నీళ్ళు కాచి పోసుకుంటాను.”\nఅన్నాడు వెంకన్న.\n\nఉర్రగడ్డలు కాజేసినందుకు ఆ మాత్రం\nసహాయం చెయ్యవచ్చు ననుకుని ఆమె\nలోపలి నుంచి అండా తెచ్చి వెంకన్న కిచ్చి.\nలోపలికి వెళ్ళిపోయింది.\n\nఆమె లోపలికి పోగానే వెంకన్న నీటి\nకొళాయి పద్దకు వెళ్ళి, అక్కడ నీటి కోసం\nపరసలో పెట్టి ఉన్న కుండ ఒకటి తీసి,\nదాని స్థానంలో అండా ఉంచి, కుండలో\nకొంచెం నీళ్ళుపోసి, వాటిని కాచసాగాడు.\n\nకొంచెంసేపు అయాక ఆ ఇల్లాలు బయ\nటిక వచ్చి, పాయ్యమీద ఉన్న కుండను\n\nచూసి ఆశ్చర్యపోతూ, “పాయ్యమీద కుండ\nపెట్టావు. అండా ఏమయింది?” అని వెంక\nన్నను అడిగింది.\n\n\"అరెరే! మంట ఎక్కువయింది కాబోలు సండీ! అండా కుండగా మారింది!” అన్నాడు వెంకన్న.\n\n\"నన్ను మోసం చెయ్యాలని చూస్తు\nన్నావా? నా అండా ఎక్కడ దాచావు?\" అని\nఆ ఇల్లాలు కోపంగా అడిగింది.\n\nవెంకన్న గొంతు పెద్దదిచేసి, “ఎపరి\nదమ్మా, మోసం? ఉర్రగడ్డలు గోంగూరగా\nమారినప్పుడు అండా కుండగా మారడం\nవిడ్డూరమా?” అన్నాడు.\n\nరచ్చ అవుతుందని భయపడి ఆ ఇల్లాలు\nలోపలికిపోయి తలుపు వేసుకున్నది.\n\nవెంకన్న కుండ తీసుకుపోయి యధా\nస్థానంలో పెట్టి, అండా తీసుకుని పోయి\nబజారులో అమ్మి. పది వీశల ఉర్రగడ్డలు\nకొనుక్కుని తన ఊరుకు వెళ్ళి, అవి అయి\nపోయిన దాకా తల్లి చేత పండించుకుని,\nతృప్తిగా తిన్నాడు.\n\nఒక సగరంలో బాపాయమ్మ అనే పూట\nకూళ్ళ మనిషి ఉండేది. ఆమెకు భర్త\nపోయాడు, సవతి కూతురు విమల ఉన్నది.\nభర్త పోయాక బాపాయమ్మ బతుకుతెరువు\nకోసం పూటకూళ్ళు పెట్టసాగింది. వర్తక\nవ్యాపారాలకు ప్రసిద్ది చెందిన ‘ఆ సగరానికి\nజనం తాకిడి బాగా ఉండేది. పూటకూళ్ళ\nవ్యాపారం జోరుగా సాగింది. అయితే, వచ్చే\nపోయే వాళ్ళకు పండడమూ, వార్చడమూ,\nవడ్డించడమూ మొదలైన చాకిరీ అంతా\nవిమల చేత చేయించేది బాపాయమ్మ. అన్ని\nవిధాలా ఆమెను బాపాయమ్మ రాచి రంపాన\nపెట్టేది.\n\nవిమల అందమైన పిల్ల. ఆమెకు పెళ్ళి\nయీడు వచ్చింది. కాని బాపాయమ్మ ఆ పిల్ల\nపెళ్ళి మాట తలపెట్టలేదు. విమల పెళ్ళి\nచేసుకుని అత్తవారింటికి వెళ్ళిపోతే బాపా\nయమ్మకు అడ్డమైన చాకిరీ ఎవరు చేస్తారు?\n\nఇరుగు పారుగు వాళ్ళు విమల పెళ్ళి\nమాట ఎత్తితే బాపాయమ్మ. '‘పిల్ల తప్పితే\nనా కెవరున్నారు? దాన్ని విడిచి క్షణం ఉండ\nలేను. నేను కట్నాలు ఇచ్చుకోలేను గదా!\nదాన్ని పెళ్ళాడే వాడు నన్నే కట్టంగా\nభావించి వెంట తీసుకు పోవాలి,' ' అనేది.\n\nబాపాయమ్మ ఈ ధోరణి అవలం\nబించటం చేత విమలను చేసుకుంటామని\nఎవరూ ముందుకు రాలేదు. కట్టం\nలేకుండా విమలను చేసుకునే వాళ్ళున్నారు\nగాని, బాపాయమ్మను భరించటానికి నిద్ద\nపడిన వాళ్ళు లేరు. విమల పరిస్థితి\nగ్రహించి, తనకిక ఈ జన్మలో పెళ్ళికాదని\nనిరాశ చేసుకున్నది.\n\nఇలా ఉండగా ఒక నాటి మధ్యాహ్నం\nఒక యువకుడు బాపాయమ్మ ఇంటికి\nవచ్చి, తన పేరు రామదాసు అని చెప్పు\nకున్నాడు. అతను భోజనం చేసి, బాపా"
        },
        {
            "title": "అత్తకు తగిన అల్లుడు",
            "page_start": 35,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 35,
            "content": "యమ్మకు డబ్బులు ఇస్తూ, “నేను తగిన కన్యను చూసి పెళ్ళాడాలను కుంటున్నాసు. ఈ చుట్టు పక్కల మంచి సంబంధాలే వైనా ఉన్నాయా?” అని అడిగాడు.\n\n“ఇల్లు కదలని దాన్ని, నాకేం తెలుస్తుంది?” అన్నది బాపాయమ్మ.\n\nఆవిడతో కబుర్లాడుతున్న ఇరుగు పారుగు స్ర్తలు, “మాటిక్యం లాటి పిల్ల ఇంటో ఉండగా తెలియ దంటావేం, బాపాయమ్మా?” అన్నారు.\n\n“దాన్ని చేసుకోవటం అంత తేలికా?” అన్నది బాపాయమ్మ.\n\n“అంత కష్టమా? అసలు సంగతేమిటి?” అన్నాడు రామదాసు.\n\nబాపాయమ్మ రామదాసును ఉరిమి చూస్తూ, “దాన్ని పెళ్ళాడే వాడు కట్టం కింద నన్ను తీసుకోవాలి,” అన్నది బెట్టుగా.\n\n“అబౌక కష్టమా? నీ పంటిది పెద్దదిక్కుగా ఉంటే మేలేగద! ఇంకెందుకూ? పెళ్ళి చేసెయి్య!” అన్నాడు రామదాసు.\n\nఆ కుర్రవాడు తన నియమం చూసి వెనక్కు తగ్గుతాడని బాపాయమ్మ అనుకున్నది గాని, అంత త్వరగా ఒప్పుకుంటాడనుకోలేదు. ఆమె అడ్డుపుల్ల ఒకటి వెయ్యాలనే ఉద్దేశంతో, “మరిమీ వంశ పృక్షం మాట కాస్త చెప్పు,” అన్నది.\n\n“అబ్బో. అది చాలా పెద్దది. చెప్పటం దేనికి? రేపు కళ్ళారా చూడవచ్చు.” అన్నాడు రామదాసు.\n\nబాపాయమ్మకు ఇంకేమి అభ్యంతరాలు సృష్టించాలో తోచలేదు. ఇరుగు పారుగు అమ్మలక్కలు ఈ సంబంధానికి ఒప్పుకోమని ఒత్తిడి చేశారు. ఆవిడ విధిలేక పెళ్ళికి ఒప్పుకుని, విమలను రామదాసు కిచ్చి, నిరాడంబరంగా పెళ్ళిచేసేసింది.\n\nపెళ్ళయిన మర్పాడే రామదాసు తన భార్యను తీసుకు పోతాసన్నాడు. బాపాయమ్మ తన కున్న నగలన్నీ దిగవేసుకుని, డబ్బంతా మూటగట్టి రొండిన దోపుకుని, పూటకూళ్ళ ఇంటికి తాళం పెట్టి, సూతన దంపతుల వెంట బయలుదేరింది.\n\nరామదాసు తన ఊరు ఎంతో దూరం\nలేదంటూ బాపాయమ్మను సాయంకాలం\nదాకా సడిపించాడు.\n\nశోష్ వచ్చేలా ఉన్న బాపాయమ్మ.\n“ఎంత నడిచినా రాదేం మీ దిక్కుమాలిన\nఊరు?” అన్నది రామదాసుతో.\n\n“ఇంకెంత? వచ్చేశాం!” అన్నాడు\nరామదాసు. అస్తమయం వేళకు వాళ్ళు\nఒక అడవి మధ్యకు చేరుకున్నారు.\n\n“ఇక్కడే మన నివాసం!” అన్నాడు\nరామదాసు, దట్టమైన పాదల మధ్య ఒక\nపెద్ద మర్రిచెట్టును చూపిస్తూ. ఆ మర్రిచెట్టు\nమీద మంచె ఉన్నది. దాని మానులో దిగు\nవన ఒక పెద్ద తొర్ర ఉన్నది.\n\n“ఇదే మా వంశ వృక్షం. ఎంత పెద్దదో\nచూడు. మా తాత ముత్తాతలంతా ఇక్కడే\nపుట్టి పెరిగారు,” అన్నాడు రామదాసు\nచెట్టుతొర్ర చూపిస్తూ.\n\n“ఎంత దగా! వంశవృక్షం పెద్దదంటే\nఏమో ననుకున్నాను. నా కొంప ముంచావు\nగదరా!” అన్నది బాపాయమ్మ కళ్ళు తేల\nవేసి. ఆవిడ శోకాలు ఆరంభించింది.\n\nచీకటి ముంచుకోస్తున్నది. అడవిజంతు\nవుల అరుష్ఠలు ఆరంభమయాయి. బాపా\nయమ్మ ఆ రాత్రి గడిస్తే మర్చాటి సంగతి\nమర్మాడు చూడవచ్చు ననుకుని, “ఈ రాత్రి\nనేను ఏ క్రూరమ్మగం వాతనే పడకుండా\n\nచూడు. ఎలాగైనా ఆ మంచె మీదికి నన్ను\nచేర్చు,” అన్నది రామదాసుతో.\n\n“నీ స్థూల శరీరాన్ని మంచె మీదికి\nఎక్కించటం నా తరమా? ఒక వేళ\nఎక్కించినా, మంచెతో బాటు మా వంశ\nవృక్షం కాస్తా కూలి చ కాక్షపోతుంది.\nఈ రాత్రికి ఏ ఎలుగుబంటో రాకముందే\nఆ తొర్రలో దూరి పడుకో,” అన్నాడు రామ\nదాను బాపాయమ్మతో.\n\nబాపాయమ్మ ప్రాణాలు ఆరచేతిలో\nపెట్టుకుని, బితుకు బితుకు మంటూ\nఆ తొర్రలో దూరి కూర్చున్నది. విమల\nఎలా చచ్చినా, ఈ రాత్రి గడిచి తాను తన\nప్రాణాలతో బయటపడితే, తెల్లవారగానే తన\n\nఇంటికి తిరిగి పోవడానికి ఆమె నిశ్చ యించుకున్నది.\n\nతెల్లవార్లు జాగారం చేసిన బాపాయమ్మకు తెల్లవార బోతూండగా కాస్త కునుకు పట్టింది. ఇంతలో ఎవరో తసను లాగు తున్నట్టయి బాపాయమ్మ మేలుకున్నది. నిలువెత్తు ఎలుగు గొడ్డు బాపాయమ్మను తొరలో నుంచి బయటికి లాగు తున్నది. బాపాయమ్మ కెవ్వుమని కేకలు పెట్ట సాగింది. ఆ కేకలకు ఎలుగొడ్డు ఆమెను వదిలి పారిపోయింది. ఆ తరవాత కొంత సేపు బాపాయమ్మ కొయ్యబారిపోయి అచేత సంగా ఉండిపోయింది.\n\nరామదాను వచ్చి, “తెల్లవారకుండానే ఏం కొంప ముణిగిందని కేకలు పెడు తున్నావు?” అని బాపాయమ్మ మీద విసు క్కున్నాడు.\n\nబాపాయమ్మ కాస్త ధైర్యం తెచ్చుకుని, “ముణగటానికి నీ కొక కొంపకూడా ఏడి చిందా ఏం? నన్ను ఎలుగుగొడ్డు పట్టు కున్నది! నేనిక ఇక్కడ ఒక్క కేణంకూడా\n\nఉండను. ప్రాణాలు దక్కితే చాలు. విమల ఏమైనా కానీ!” అంటూ చెట్టు తొరలో నుంచి బయటికి వచ్చింది.\n\nబయటనే నిలబడి ఉన్న విమల మాట్లాడలేదు.\n\nరామదాను నవ్వి, “నా కట్టం కింద వచ్చిన దానివి. నిన్ను ఎలా పోనిస్తాను?” అన్నాడు.\n\nఈ మాటవిని బాపాయమ్మ తెల్ల బోయింది. తన ఒంటి మీద నగలన్నీ తీసి విమలకు పెట్టి, తన రొండిన ఉన్న డబ్బు సంచీ రామదాను మొహన కొట్టి, ఆమె తిరుగుదారి పట్టింది.\n\nతరవాత రామదాను విమలను తీసుకుని కొండమీద ఉన్న తన ఇంటికి తీసుకు పోయాడు. ఆ ఇంటి గోడలకు వేళ్ళాడే జంతువుల చర్మాలు చూశాక, విమలకు తన భర్త వేటగాడని తెలిసింది. వాటిలో ఉన్న ఎలుగుగొడ్డు చర్మం చూడగానే, బాపాయమ్మను బెదరగొట్టిన ఎలుగుగొడ్డు రహస్యం విమలకు తెలిసిపోయింది.\n\nరూపముతి వివాదం\n\nసాత్‌గర్ రాజ్యానికి వారసురాలైన రూప మతికి పద్ధెనిమిది ఏళ్ళు నిండాయి. ఆమెకు తగిన వరుణ్ణి చూసి పెళ్ళి చేసే సమస్య శుభదేవ మహారాజుకు పట్టుకున్నది. రూప మతికి ఆనేక కళలలో ప్రావీణ్యం ఉన్నది; విద్వాంసురాలు కూడానూ. అందుచేత ఆమెకు తగిన వరుణ్ణి నిర్ణయించటానికి గాను స్వయంవరం ప్రకటించి, చారుల ద్వారా ఆనేక రాజ్యాలకు వర్తమాసం పంపారు. స్వయంవరంలో జరిగే పరీక్షలలో నెగ్గి, రూపమతిని వివాహం ఆడాలన్న కోరికతో ఆనేక మంది రాజకుమారులు స్వయంవరం నాటికి సాత్‌గర్ రాజధానికి వచ్చారు.\n\nవిలువిద్యా, గుర్రపు స్వారీ, కత్తి యుద్ధమూ, మల్లయుద్ధమూ మొదలైన విద్యలలో పోటీలు జరిగాయి. ఈ పోటీలలో పాల్గొన్న రాజకుమారులు రెండు వందల\n\nమందిలో ముగ్గురు మాత్రమే అన్నిటా నెగ్గారు. రాజుగారు చిక్కుకోలో పడ్డాడు. ఆయనకు ఉన్నది ఒక్క కుమార్తె. పరీక్షలలో నెగ్గిన వారు మీగ్గురు న్నారు. ఏం చెయ్యటం ?\n\n“ వీరు ముగ్గురిలో ఒకరిని ఎన్నుకోప టానికి మరొక పరీక్ష పెట్టుదాం,” అన్నాడు ప్రధానమంత్రి.\n\nఅందుకు ముగ్గురు రాజకుమారులూ సమ్మతించారు.\n\n“ మీరు మీ మీ సహనశక్తులను విడి విడిగా ప్రదర్శించండి,” అన్నాడు ప్రధాన మంత్రి వారితో.\n\nఅన్ని పోటీలలోనూ నెగ్గిన అసీతాభుడూ, రుద్రరాజూ, బేనుదేవుడూ తమ తమ సహనశక్తులను, ఒకరికి తెలియకుండా ఒకరు, ప్రదర్శించటానికి తమ అంగీకారం తెలిపారు."
        },
        {
            "title": "\" కాళిదాసు గురువు”",
            "page_start": 39,
            "author": "ఎస్. గోపాలకృష్ణ",
            "pdf_page": 39,
            "content": "రుద్రరాజు, బేనుదేవుడూ చూడకుండా ఆసీతాభుడు ఆహారపానీయాలు లేకుండా సూర్యోదయం లగాయతు సూర్యాస్తమయం వరకూ వేసవి ఎండలో నిలబడి తన సహస శక్తి ప్రదర్శించాడు.\n\nరుద్రరాజు కూడా మిగతా ఇద్దరికీ తెలియ కుండా, ఇనుక ప్రాంతంలో సడి ఎండలో ఇరవైమైళ్ళు కాళ్ళకు చెప్పులు లేకుండా పరిగెత్తాడు.\n\nబేనుదేవుడు తన సహసశక్తి ప్రదర్శించ వలని వచ్చింది. అతను ఇంద్రజాల విద్యలు తెలిసినవాడు. అతని సేవకుడు కూడా ఆ విద్యలలో ప్రవేశంగలవాడే. బేనుదేవుడు తన సేవకుడి సహాయంతో తన సహస శక్తిని నిరూపించటానికి సిద్ధమయాడు.\n\nబేనుదేవుడు ఇరవై వాడి ఆయిన సూదులు తెమ్మన్నాడు. తరవాత అతను తన ఎడమ చేత పిడికిలి ప్రదర్శించి, తన బొటస వేలిని పైకిత్తి పట్టుకుని, దాని మీద సిల్చు రుమాలు కప్పి. దాని కింద ఉన్న తన బొటస వేలిలోకి సూదులను గుచ్చమని రాజుగారితో ఆన్నాడు. ఇరవై సూదులనూ బొటస వేలిలోకి గుచ్చారు. బేనుదేవుడి ముఖాన బాధగాని, ఆరాటం గాని లేదు. పై పెచ్చు అతను సవ్వుతూ ఉండిపోయాడు.\n\nఇది చూసిన వారు హర్షధ్వానాలు చేసి, ఇంతకు మించిన సహనశక్తి ఎవరూ ప్రదర్శించలేరన్నారు. సూదుల న్నిటినీ లాగేనినాక బేను బెపుడు సవ్వుతూ తన\n\nసిల్కు రుమాలును తిరిగి జేబులో పెట్టేసు కున్నాడు.\n\nరూపమతికి బేనుదేవుడే తగిసి భర్త అని నిర్ణయించి, వారిద్దరికీ వైభవసంగా పెళ్ళి చేసేశారు.\n\nరోజులూ, నెలలూ, సంపత్సరాలూ గడి చాయి. శుభదేవ మహారాజు చనిపోయినాక, తన మామగారి సింహాసనం బేనుదేవుడిది అయింది. తన అసంతరం తన అల్లుడు రాజు కావాలని శుభదేవుడే నిర్ణయించాడు.\n\nఒక రోజు బేనుదేవుడు రూపమతినీ, ఇద్దరు పిల్లలనూ వెంటబెట్టుకుని అరణ్యంలో వేటకు వెళ్ళాడు. అరణ్యంలో ఒక చోట అడవి గులాబీల పాదలున్నాయి. వాటిలో రంగు రంగుల గులాబీలు పూశాయి. బేను\n\nదేవుడి కుమార్తె లాజ్‌మతి ఒక గులాబీ పువ్వుసు చూపి, అది తనకు కావాలస్నది.\n\nఆ పువ్వుసు కోసుకు రమ్మని బేనుదేవుడు సౌకరుసు ఒకణ్ణి అజ్ఞాపించాడు. కాని లాజ్‌మతి దాన్ని బేనుదేవుడే కోసి తన కివ్వాలని మకురుతనం చేసింది.\n\n“పిల్ల అంతగా ఆడుగుతూంటే పువ్వు కోసి ఇయ్యరాదా?” అన్నది రూపమతి బేనుదేవుడితో.\n\nబేనుదేవుడు స్వయంగా వెళ్ళి, తన కుమార్తె కోసం పాదలో ఉన్న గులాబీలు కోస్తూ, “అమ్మో, చచ్చాను! ముల్లు గుచ్చు కున్నది!” అన్నాడు బాధతో.\n\n“గులాబీముల్లు గుచ్చుకుంటే అంత బాధపడట మేమిటి? పసిపిల్లలు కూడా”\n\nసవ్వుతూ సహిస్తారే. ఇంత రాద్దాంత మేమిటి?\nఎదీ? నెత్తురాస్తున్నదేమో చూడనియ్యండి,\"\n\nఅన్నది రూపమతి.\n\nబేనుదేవుడు తన ఎడమ చేతి బొటన\nవేలు చూపించాడు.\n\n“అరె! మీ సహనశక్తి నిరూపించటానికి ఈ వేలులోనే కాదూ ఇరవై సూదులు గుచ్చిందీ? అప్పుడు మీరేమీ చలించలేదే? ఈ చిన్న ముల్లు గుచ్చుకున్నందుకు ఇంత ఆర్ఫాటం చెయ్యటం ఆశ్చర్యం కాదూ?”\nఅన్నది రూపమతి.\n\n“మరోలా అనుకోకు. నాకు అంతటి సహన శక్తి లేదు. అప్పుడొక చిన్న ఇంద్ర జాలం చేశాను. నీ అందచందాలు చూసి మోహించాను గనక నిన్ను భార్యగా చేసు కోవటానికి ఆపాటి మోసం చెయ్యపచ్చు ననిపించింది,” అన్నాడు బేనుదేవుడు.\n\nరూపమతి కుతూ హలంతో, “ఎలా చేశారు?” అని అడిగింది.\n\n“చాలా తేలిక. నా ఎడమచేతి గుప్పిట్లో బొటనవేలు ఆకారంలో తయారు చేసిన కారణం దుంప ఉన్నది. నా ఎడమచేతి మీద రుమాలు కప్పినాక నేను చాన్ని జాగ్రత్తగా పైకి ఎత్తి నా బొటనవేలు స్థానంలో ఉంచాసు. సూదులన్నీ ఆ ఘంపలోనే దిగ బడ్డాయి. నాకు బాధ ఎమీ కలగలేదు. తర వాత నేను రుమాలుతోపాటు ఆ ఘంపను కూడా జేబులో పెట్టేసుకున్నాను. నిజం ఎవరూ కనిపెట్టలేదు,” అన్నాడు బేను దేవుడు.\n\n“ఎంత అన్యాయం! మా తండ్రిని, ఆయన పరివారాన్నీ ఇలా మోసం చెయ్యటా? నేనిది సహించను. ఇందుకు శిక్ష విధించవలిసిందే!” అన్నది రూపమతి కోపం నటిస్తూ.\n\n“చేతులు జోడించి నిలబడి ఉన్నాను. మహారాణిగారు ఏ శిక్ష విధించినా సరే!”\nఅన్నాడు బేనుదేవుడు.\n\n“అంతఃపురంలో యావజ్జీవ శిక్ష,”\nఅన్నది రూపమతి.\n\n“చిత్తం, మహారాణి!” అన్నాడు\nబేనుదేవుడు."
        },
        {
            "title": "పగతీర్చిన పాగా",
            "page_start": 42,
            "author": "యస్. వి. శేషారావు",
            "pdf_page": 42,
            "content": "“ కాళిదాసు గురువు ”\n\nభోజరాజు ఆస్థానంలో విష్ణుశర్మ ఆనే పండి తుడు ఉండేవాడు. ఆయనకు కాళిదాసు మీద గుర్రుగా ఉండేది; కాళిదాసుకు అవ మానం చేసే మార్గం దొరుకుతుందా అని ఎప్పుడూ చూసేవాడు.\n\nఇలా ఉండగా ఒక మూడుడైన బ్రాహ్ముడు ఒకడు విష్ణుశర్మ వద్దకు వచ్చి, “అయ్యా, నేనొక పేద బ్రాహ్మణ్ణ. నాకు చదువు సంధ్యలు లేవు. తమరు ఎలాగైనా నాకు రాజదర్శనం కలిగించి, నా దారిద్ర్యాన్ని తొలగించినట్టయితే, కలకాలం మిమ్మల్ని తలుచుకుంటాను,\" అని బతిమాలాడు.\n\nఈ బ్రాహ్మీడి ద్వారా కాళిదాసుకు అవ మానం చెయ్యవచ్చునని విష్ణుశర్మకు తోచింది. ఆయన ఆ బ్రాహ్మీడితో, “అయ్యా, నువు చదువుకున్నవాడివి కావు గనక రాజ సభలో జరిగే పండితగోప్షిలో నువు పాల్గొనటం సాధ్యం కాదు. అందుచేత నువు\n\nసన్యాసి చేషం చేసుకుని, నలుగు రైదుగురు శిఘ్యలను వెంట బెట్టుకుని, నేను రమ్మన్నప్పుడు రాజసభకు రా. నీకు శిఘ్యలను నేనే విర్పాటు చేస్తాను. ఊళ్ళో ఎవరైనా, ‘మీ రెవరు?’ అని అడిగితే, ‘కాళిదాసు గురువును’, అని చెప్పు. భోజరాజు నిన్ను పరీక్షంచకుండానే బహుమానం ఇచ్చి పంపేస్తాడు,” అన్నాడు.\n\nఇది విని ఆ అమాయకుడు తల గౌరిగించుకుని, సన్యాసి చేషం చేసుకుని, నలుగురు శిఘ్యలను వెంట బెట్టుకుని రాజవీధిలో నాలుగు వీధుల కూడలిలో కూర్చున్నాడు. వీధి వెంట పోయేవాళ్ళు, “వీరు ఎవరు?” అని అడిగితే, “కాళిదాసు గురువు” అని శిఘ్యలు చెప్పారు.\n\nఈ సంగతి కణంలో నగరమంతా తెలిసింది. కాళిదాసుకు కూడా తెలిసింది. ఇదంతా విష్ణుశర్మ చేసిన కుట్ర అయిఉంటుందని\n\nగ్రహించి, ఆయన అవసరానికి తగిన పని\nచేద్దామనుకున్నాడు.\n\nసన్యాసిని గురించి భోజరాజు కూడా\nవిని, కాళిదాసుతో, “కవిశ్వరా, మీ గురువు\nగారు నగరానికి వచ్చినట్టు అందరూ చెప్పు\nకుంటున్నారు. మీరు వెళ్ళి చూశారా?”\nఅన్నాడు.\n\n“వారి దర్శనం చేద్దా మనుకుంటు\nన్నాను,” అని రాజుకు బదులు చెప్పి.\nకాళిదాసు ఆ రాత్రి దొంగసన్యాసి వద్దకు\nవెళ్ళి, “బ్రాహ్మడా, నువు కాళిదాసు\nగురువునని చెప్పుకుంటూ, కపట సన్యాసి\nవేషంతో కూర్చుని ఉన్నావు గదా, ఇందు\nవల్ల నీకేం లాభం?” అని ఆడిగాడు.\n\nతనను ఇలా ఆడిగినవాడు కాళిదాసిని\nతెలియగానే ఆ బ్రాహ్మడు భయపడి,\nతత్తరపడుతూ లేచి చేతులు జోడించి,\n“స్వామీ, నన్ను క్షమించండి. నేను విష్ణు\nశర్మ వద్దకు పోయి కాస్త ధనప్రాప్తి కలి\nగించమని ప్రార్థిస్తే ఆయన నాకీ వేషం వేసి\nఇక్కడ కూర్చోబెట్టాడు. నాకేమీ తెలీదు.\nఇంతే జరిగింది,” అన్నాడు.\n\nఆ బ్రాహ్మడి దీనస్థితి చూసి కాళిదాను\nజాలిపడి, “బ్రాహ్మడా, డబ్బు సంపాదించ\nటానికి ఎన్ని మార్గాలైనా ఉన్నాయి. దానికి\nనేను ఆక్షరించను. నీ వంటి టీదర్భబాహ్మడు\nకాస్త డబ్బు చేసుకుంటే నాకు సంతోషమే.\nకాని ఒకటి గుర్తుంచుకో. నువు కాళిదాను\nగురువని రాజుగారికి తెలిసింది. ఆయన\nతప్పక నిన్ను సభకు పిలిపిస్తారు. ఆయన\nనిన్నేమీ ఆడగకుండా డబ్బిచ్చి పంపితే\nచిక్కేలేదు. అలాకాక ఆయన నిన్నేదన్నా\nఆడిగితే, నన్ను చూపు. నేనేదో ఒకటి చెప్పి,\nరాజుగారు నిన్ను మెచ్చుకునేటట్టు చేస్తాను,”\nఅన్నాడు.\n\nకాళిదాసు ఊహించినట్టే, మర్మాడు\nభోజరాజు పల్లకీ పంపించి, కాళిదా సు\nగురువును సగౌరవంగా సభకు తెప్పించాడు.\nసలుగురు శిఘ్యలనూ వెంట బెట్టుకుని\nఆ బ్రాహ్మడు వైభవంగా సభకు వచ్చాడు.\nభోజరాజు భక్తితో ఆ బ్రాహ్మడికి ఎదురు\n\nవెళ్ళి, తీసుకు వచ్చి, ఉచితాసనం మీద\nకూర్చోబెట్టాడు.\n\nతరవాత భోజరాజు కాళిదాను కేసి\nతిరిగి, “మీ గురువుగారిని ఒక విషయం\nఅడగాలని ఉన్నది,” అన్నాడు.\n\n“ తప్పకుండా అడగండి. వారికి తెలియ\nనిదిలేదు,” అన్నాడు కాళిదాను.\n\nఅప్పుడు భోజరాజు బ్రాహ్మడి కేసి తిరిగి,\nఎంతో వినయంగా, “స్వామీ, నేను అడిగే\nసందేహం మీకు చాలా అల్పంగా తోచి\nనట్టయితే క్షమించాలి. లంకాధిపతి అయిన\nదశకంటుడికి రావణుడు అనే పేరు రావ\nటానికి రకరకాలుగా కారణాలు చెబు\nతున్నారు. రావణ శబ్దానికి వ్యుత్పత్తి అసలు\nఏదో తమరు సెలవియ్యాలి,” అన్నాడు.\n\nకాళిదాను గురువు ఏం చెబుతాడోనని\nసభ అంతా నిశ్శబ్దంగా ఉన్నది.\n\nబ్రాహ్మడికి ఏమనాలో తోచక కొంచెం\nసేప్పు మౌనంగా ఉండి, “అ రాభణుడా?”\nఅన్నాడు. ఈ మాట వినగానే సభలో\nఅందరూ నిర్లాంతపోయారు.\n\nభోజరాజు అమితాశ్చర్యంతో, “స్వామీ,\nఆందరూ రావణుడు అంటారు గదా,\nరాభణుడు ఎందుకవుతాడు?” అన్నాడు.\n\nఅప్పుడా బ్రాహ్మడు భయంలో ధైర్యం\nతెచ్చుకుని, “నా శిఘ్యడు చెబుతాడు,”\nఅంటూ కాళిదానును చూపించాడు.\n\nభోజరాజు కాళిదానును అడిగాడు.\nకాళిదాను ఇలా చెప్పాడు:\n\n“ భకారః కుంభకర్ణే చ,\nభకార శ్చ విభిషణే;\nతయో రెట్టేష్ఠే, కులశ్రేష్ఠే\nభకారః కిం న విద్యతే?”\n\n[కుంభకర్ణుడి పేరులో భకారం ఉన్నది.\nవిభిషణుడి పేరులో కూడా భకారం\nఉన్నది. ఆ ఇద్దరికన్న పెద్దవాడూ, కుల\nశ్రేష్ఠుడూ (అయిన రావణుడికి) భకారం\nఎందుకుండదు ?]\n\nఈ సమాధానం విని భోజరాజు సంతోషించి, ఆ మూఢ బ్రాహ్మణుడికి సగౌరవంగా ఒక లక్ష ఇచ్చి సాగనంపాడు. విష్ణుశర్మకు మాత్రం మంచి అవమానం అయింది."
        },
        {
            "title": "ఆంతరంగికుడు",
            "page_start": 45,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 45,
            "content": "మార్వాడు సంస్థానానికి మండూ రాజ ధానిగా ఉండేది. జయదేవుడు దానికి రాజు. జయదేవుడు ఒకనాడు కొలువు తీరి ఉండగా చారణుడు ఒకడు వచ్చి, రాజు మీద ఆశువుగా ఆనేక పద్యాలు చెప్పి, ఆనేక విధాల స్త్రాతం చేశాడు.\n\nభట్రాజులు పచ్చి స్త్రాతం చేసినప్పుడు రాజులు సంతోషించి, ఆ భట్రాజులను సత్కరించటం రివాజు. కాని జయదేవుడికి కవులన్నా. భట్టులన్నా కిట్టదు. ఆందుచేత ఆయన ఆ చారణుడికి బహుమానం ఇవ్వక పోగా, తిట్టి అవమానించి పంపాడు.\n\nఆ చారణుడు రాజును తిట్టుకుంటూ, అక్కడి నుంచి తిన్నగా హారవంశస్తుల రాజధాని అయిన బుయోడా పట్టణానికి పోయి, ఆ పట్టణాన్ని ఏలే రాజు ఆలూహ రుడు వేటకు వెళ్ళినట్టు తెలుసుకుని, కోట గుమ్మం వద్ద కాచుకుని కూర్చున్నాడు.\n\nకొంత సేపటికి రాజు సపరివారంగా వేట నుంచి తిరిగివచ్చాడు. ఆయన కోట ప్రవేశిస్తూండగా చారణుడు ఆయనను సమీపించి, “రాజమార్తాండా! రాజాధి రాజా! జయోభవ! దిగ్విజయో భవ!” అని ఆశీర్వదించాడు.\n\nరాజు సంతోషించి చారణుణ్ణి ఏం కావాలో కోరుకోమన్నాడు. చారణుడు తనను ధనమో, బంగారమో, మడులో, మాన్యాలో అడుగుతాడను కున్నాడు రాజు. కాని చారణుడు మాత్రం, “ప్రభూ, నాకు తమ తలపాగా దయచేయించండి,” అన్నాడు.\n\n“అదేమిటి? నా తలపాగా నీకు కూడు పెడుతుందా? గుడ్డపెడుతుందా? మడులో, మాన్యాలో కోరక గుడ్డముక్క కోరుతా వేమిటి. పిచ్చివాడా?” అన్నాడు రాజు ఎంత గానో ఆశ్చర్యపోయి.\n\n\"ప్రభూ, తమ తలపాగా పెట్టుకుని తిరగాలని కోరికగా ఉంది. దీనితో దేశ దేశాలా తమ కీర్తి వ్యాపింప జేస్తాసు,\" అన్నాడు చారణుడు.\n\nరాజు ఆడి తప్పనివాడు; వెంటనే తన తలపాగా తీసి చారణుడికి ఇచ్చేశాడు. తురాయీ, జరీబుకేదారు పనీగల ఆ తల పాగా ధరించి చారణుడు మహారాజుకు మల్లే తీవ్రిగా వెళ్ళిపోయాడు. అతను పోతుంటే చూసిన వాళ్ళు, అతన్ని ఒక పిచ్చివాడి కింద జమకట్టి, పాట్టలు చెక్కలయేలా నవ్వుకున్నారు.\n\nకొంతకాలం గడిచింది. చారణుణ్ణీ, అతని తలపాగానూ అందరూ మరిచి పోయారు. అంతలో ఒక నాడు ఆ చార ణుడు ఆలూహరుడి వద్దకు వచ్చి, నలిగి పోయి ఉన్న తలపాగాను రాజు ఎదుట పెట్టి. వెళ్ళివెళ్ళి ఏడవసాగాడు.\n\n\"ఏమయ్యా, ఎందుకు ఆలా దుఃఖిస్తు న్నావు?\" అని రాజు చారణుణ్ణి అత్రంగా అడిగాడు.\n\n\"ఏమని విన్న వించను, ప్రభూ? నా మూలంగా దేవరవారికి తీరని అవ మానం జరిగి పోయింది,\" అన్నాడు చారణుడు.\n\n\"ఏం జరిగిందేమిటి?\" అని రాజు మరింత అత్రంగా అడిగాడు.\n\n\"నేను తమ పాగా ధరించి దేశదేశాలూ తిరిగి, రాజులను సందర్శించి, కవనం చెప్పాను. ఆ రాజులకు నమస్కరించే\n\nముందు, కుడిచేతితో తలపాగా తీసి, వంగి ఎడమ చేతితో సలాము చేసేవాణ్ణి. ఎందుకిలా చేస్తున్నావని వారు అడిగినప్పుడు, 'ఇది ఆలూహర సార్వభౌముల వారి తల పాగా! ఇతరులకు వంగి నమస్కరించదు, అని వాళ్ళకు చెప్పుతుండేవాణ్ణి,\" అన్నాడు చారణుడు.\n\nఈ మాట విని రాజూ, సథికులూ ఎంతో సంతోషించి, చారణుణ్ణి మెచ్చుకున్నారు.\n\nచారణుడు మళ్ళీ ఇలా చెప్పుకు పోయాడు:\n\n\"అయితే, తమ గౌరవాన్ని చివరవరకూ కాపాడలేక పోయాను, ప్రభూ! మార్వాడు రాజైన జయదేవుని సంస్థానంలో ప్రభువుల పాగాకు మోరమైన అవమానం జరిగింది. యధాప్రకారం నేను నమస్కరించే సరికి ఆయన కూడా నా ప్రవర్తన గురించి ఇతర రాజులు అడిగినట్టే అడిగాడు, నేను ఇతర రాజులకు చెప్పినట్టే ఆయనకూ సమా ధానం చెప్పాను. కాని, ఇతర రాజుల లాగా ఆయన తమ ఘనతను ఆమోదించక,\n\nగద్దెపై నుంచి లేచివచ్చి, నా చేతిసున్న తల పాగాను తన కాలితో తన్ని, నన్ను కొట్టించి, పంపేశాడు.\"\n\nఈ మాటలు విని రాజూ, సథికులూ ఈగులైపోయారు.\n\n\"ఆ పాగరుబోతైన జయదేవుడికి బుద్ది వచ్చేటట్టు చెయ్యాలి,\" అని సథికులు కేకలు పెట్టారు.\n\nఒక వృద్ధ మంత్రి, \"ఒక గుడ్డపేలిక గురించి పరరాజుతో కయ్యం ఎందుకు?\" అన్నాడు గాని, ఆయన మాటలు ఎవరు వినిపించు కుంటారు?\n\nఆలూహరుడు స్వయంగా నాయకత్వం చహించి, తవ సేనలను నడిపించి మండూను ముట్టడించాడు.\n\nజయదేవుడికి, ఆలూహరుడికి మధ్య గౌప్ప యుద్ధం జరిగింది. ఆ యుద్ధంలో జయ దేవుడు మరణంచగా మండూ కోట ఆలూహరుడి వశమయింది.\n\nజయదేవుడి వల్ల అవమానం పాందిన చారణుడి పగ చల్లారింది.\n\nమహింద్రగిరిని పురందరు డనే రాజు పాలించేవాడు. ఆయన రాజ్యతంత్రం బాగా తెలిసిన వాడే గాక, గొప్ప కళాపోషకుడు కూడా. అందుచేత ఆయన వివిధ కళలలో ప్రతిభ గలవారిని అవకాశం దెరికి నప్పుడల్లా సత్కరిస్తూ ఉండే వాడు.\n\nఒక నాడు పురందరుడి సభకు ఒక విదేశీయుడు వచ్చాడు. అతని పేరు శ్రీకంటుడు. ఇతిహాసాలు రాయటం అతని పృత్తి. అతడు అనేక దేశాలు తిరిగి, ఒక్కొక్క దేశంలోనూ ఒక్కొక్క సంవత్సరం పాటు ఉండి. ఆదేశభాష నేర్చుకుని, సంవత్సరం పూర్తి ఆయే లోపుగా ఆదేశానికి సంబంధించిన చరిత్ర సమగ్రంగా రాశాడు. ఇలా అతను పధ్నాలుగు భాషలలో ప్రావీణ్యం సంపాదించి, పధ్నాలుగు దేశాల చరిత్రలు రచించి, ఇప్పుడు మహింద్రగిరికి వచ్చాడు.\n\nఆలాంటి వాడు తన రాజ్యానికి వచ్చినందుకు పురందరుడు ఎంతో సంతోషించి, “మా నగరంలో కూడా ఒక సంవత్సరం ఉండి, మా దేశచరిత్ర కూడా రాయండి. మీకు కావలసిన ఏర్పాట్లన్నీ నేను చేస్తాను,” అన్నాడు.\n\n“ఆలాగే చేస్తాను. సన్ను ఏడాది పాటు మీ అంతరంగికుడుగా ఉంచుకుని, మీ వెంట ఉండనివ్వండి. అందువల్ల నా పని తేలిక అవుతుంది,” అన్నాడు శ్రీకంటుడు.\n\nఆందుకు పురందరుడు సమ్మతించాడు. శ్రీకంటుడు అధికారరీత్యా రాజుగారి అంతరంగికుడి హోదా సంపాదించి, రాజు వెంట విహారాలకూ, వేటకూ, యుద్ధాలకు సైతం వెళ్లుతూ, రాజుగారి పరిస్థితిలో విధానాలన్నీ నిశితంగా పరిశీలిస్తూ, అప్పుడప్పుడూ నగరంలో పర్యటనలు చేస్తూ,"
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "ఆన్నిరకాల వాళ్ళతోనూ ఆనేక విషయాలు మాట్లాడుతూ కాలం గడపసాగాడు. అతను రాజుగారి అంతరంగికుడని సగరంలో అందరికీ త్వరలోనే తెలిసిపోయింది. అందుచేత అందరూ అతనికి ఎంతో గౌరవం చూపేవారు. నగరంలోని ధనికులూ, వర్తకులూ అతన్ని పిలిచి, విందులు చేసేవారు. అతని ద్వారా లాభం పొందవచ్చునని వారి ఆశ.\n\nశ్రీకంటుడు మహేంద్రగిరికి వచ్చినందవసరం కావచ్చింది. అతను రాయటం మొదలు పెట్టిన మహేంద్రగిరి చరిత్రకూడా పూర్తి కావచ్చింది. ఒక రోజు రాజుగారు ఆ అసంపూర్ణ గ్రంథాన్ని తెప్పించుకుని చదివాడు. అందులో ఆ దేశపు ఆచార\n\nవ్యవహారాలూ, ప్రజాశ్చమం కోసం రాజుగారు తీసుకునే ప్రత్యేక చర్యలూ, రాజుగారికి, సభాప్రముఖులకూ మధ్య ఉండే విశ్వాసమూ, సహకారమూ మొదలైన పన్నీచక్కగా వర్ణించి ఉన్నాయి.\n\n\"ఈ నగర ప్రజలు అమాయకులు. రాజు ధర్మాత్ముడు. రాజోద్యోగులు అపారమైన రాజభక్తి గలవారు. అయితే ఈ నగరపు వర్తకులూ, ధనికులూ, అక్రమంగా ధనార్జన చేసి, మోసంతో జీవిస్తున్నారు,\" అని శ్రీకంటుడు ఆ గ్రంథంలో రాశాడు.\n\nఈ చివరి మాట రాజుకు నచ్చలేదు. ఆయన శ్రీకంటుణ్ణి పిలిపించి, \"నీ గ్రంథం అంతా బాగానే ఉన్నది. అందులో వంక పెట్టటానికి ఏమీలేదు. కాని నా నగరంలోని\n\nవర్తకులు, ధనికులు స్వార్థపరులనీ,\nమోసగాళ్ళనీ రాశావు. ఇది ఎంత\nమాత్రమూ నిజంకాదు. వాళ్ళను గురించి\nనాకు బాగా తెలుసు,\" అన్నాడు.\n\n\"నేను రానిన దానిలో ఏ మన్నా తప్పులుంటే క్షమించాలి. ఈ గ్రంథాన్ని పూర్తి చేసే లోపల తప్పులన్నీ సపరణ చేసి మరీ వెళ్ళిపోతాను,\" అన్నాడు శ్రీకంటుడు.\n\nఈ మాటతో రాజు తృప్తిపడ్డాడు.\n\nమర్నాడు శ్రీకంటుడు నగరంలో గల\nగౌప్ప ధనికులనూ, వర్తకులనూ చూడ\nబోయి, \"రాజుగారు చక్రవర్తిగారికి కానుక\nపంపాలట. మీ వద్ద ఉన్న మేలురకం\nవజ్రాలు జాబితా రానుకుని ఇయ్యండి,\"\nఅని అడిగాడు. అలాగే అతను కొందరి\n\nదగ్గిర బంగారం కూడా పుచ్చుకున్నాడు.\nరాజుగారికి చాలా సన్నిహితుడు గనక\nఆందరూ అతనికి లక్షలు విలువ చేసే\nవస్తువులను సంకోచించ కుండా ఇచ్చేసి,\nఅతను తయారు చేసిన జాబితాల మీద\nసంతకాలు చేశారు.\n\nమర్నాడు తెల్లవారే సరికి, క్రితం రాత్రి\nశ్రీకంటుడు నగరం నుంచి పరారీ అయినట్టు\nపుకారు పుట్టి నగరమంతా పాకింది. కిందటి\nరోజు అతనికి వజ్రాలూ, బంగార మూ\nఇచ్చిన వాళ్ళందరూ జాబితాలతో సహా\nరాజు వద్దకు వెళ్ళి, \"రక్షించండి, మహా\nప్రభో! మీ ఆంతరంగికుడు మీ పేరుచెప్పి,\nమమ్మల్ని దోచేశాడు. ధర్మ ప్రభువులు,\nతమరు మాకు కలిగిన సష్టానికి పరిహారం\n\nఇవ్వటం న్యాయం,\" అని మొరపెట్టు కున్నారు.\n\nశ్రీకంటుణ్ణి ప్రజాలూ, బంగార మూ వసూలు చెయ్యుమని తాను నియోగించ లేదు గనక, అతను ధనికులను లూటి చేసి పారిపోయి ఉంటాడని నమ్మి రాజు కోశాధి కారిని పలిచి, ఎవరెవరికి ఎంత పరిహారం ఇవ్వాలో లెక్కలు కట్టమన్నాడు.\n\nకోశాధికారి అందరి జాబితాలూ తీసు కుని లెక్కకట్టితే, వారికి పరిహారం ఇవ్వ పలిసిన మొత్తం ఖజానాలోనే లేదు. ఈ మాట విని రాజు కుంగిపోయాడు.\n\nఇంతలో శ్రీకంటుడు అక్కడికి ఒక పెద్ద సంచీతో వచ్చాడు. అతను ఆ సంచీని రాజుగారి ముందుంచి, ఆయనకు ఒక జాబితా కూడా ఇచ్చి, \"ఎవరెవరి దగ్గిర నేను ఏ మేమి తీసుకున్నదీ జాబితా రాశాను. దాని ప్రకారం ఎవరి సొత్తు వారికి తిరిగి ఇప్పించండి,\" అన్నాడు.\n\nశ్రీకంటుణ్ణి చూడగానే ఫిర్యాదీలకు ముచ్చెమటలు పోశాయి. రాజు ఇంకా ఏమీ\n\nఆనక ముందే వాళ్ళు రాజు ముందు సాప్టాంగపడి, \"మహారాజా మేము సమ ర్పించిన జాబితాలు సక్రమంగా లేకపోతే క్షమించండి, ఆంతరంగికుడుగారు పరారీ ఆయారని విని, లోభబుద్ధితో జాబితాలు పెంచాము,\" అన్నారు.\n\nరాజు వారి సొత్తు వారికి ఇయ్యటానికి నిరాకరించి, వాళ్ళను పంపేసి, శ్రీకంటుడు తెచ్చిన సంచిని కోశాధికారి పరంచేసి, ఖజా నాలో చేర్చమన్నాడు.\n\nతరవాత ఆయన శ్రీకంటుడితో, \"నీ గ్రంథంలో అబద్ధం అంటూ ఏమీ లేదని నిరూపించటానికి చాలా శ్రమ పడ్డావు,\" అన్నాడు.\n\n\"గొప్పవాళ్ళను గురించి నిజం రాయటానికి ఇలాటి పాట్లు చాలాపడాలి, మహారాజా. ఇదికూడా ఒక కళ,\" అన్నాడు శ్రీకంటుడు.\n\nతరవాత అతను పురందరుడి వద్ద గొప్ప సన్మానమూ, అంతులేని బహుమానాలూ పొంది మరొక దేశానికి వెళ్ళిపోయాడు.\n\nమొదటి భూటి\n\nమొట్టమొదటిగా యుద్ధానికి తలపడిన\nవాడు భీముడు. అతను భయంకరమైన\nసింహనాదం చేసి కౌరవసేన మీదికి\nవచ్చాడు. ఆతన్ని దుర్యోధన, దుశ్చాసన,\nదుర్ముఖ, దుస్సహాదులు అనేకమంది\nచుట్టుముట్టారు. వాళ్ళ సందరిని ఉప\nపాంచవులూ, అభిమాన్యుడూ, నకుల సహ\nదేవులూ, ధృష్టద్యుమ్నుడూ మొదలైన\nవాళ్ళు ఎదుర్కొన్నారు. ఇలా ఆరంభమైన\nయుద్దం అన్ని రంగాలకూ వ్యాపించింది.\n\nమొట్ట మొదటిగా ద్వయంప్య యుద్ధం\nభీష్ముడికీ, అర్జునుడికి మధ్య జరిగింది.\nఎవరూ ఎవరికీ తీసిపోకుండా యుద్ధం\nచేశారు. ఆ వెంటనే సౌత్యకి కృతవర్మ\nతోనూ, అభిమాన్యుడు బృహద్భలుడి\n\n(కోసలరాజు) తోనూ, భీముడు దుర్యోధనుడి\nతోనూ, దుశ్చాసనుడు నకులుడితోనూ,\nదుర్ముఖుడు సహదేవుడితోనూ, ధర్మరాజు\nశల్యుడితోనూ, ధృష్టద్యుమ్నుడు ద్రేణుడి\nతోనూ, ధృష్టకేతువు బాహ్లాకుడితోనూ,\nఘటోత్కచుడు ఆలంబునుడితోనూ,\nశిఖండి అశ్వత్రా మతోనూ, విరాటుడు\nభగదత్తుడితోనూ, ద్రుపదుడు సైంధవుడి\nతోనూ ద్వయంద్వయుద్ధాలు చేశారు. ఎవరూ\nఓడలేదు.\n\nదెమ్మియుద్ధం కూడా విస్తారంగా జరి\nగింది. మొత్తం యుద్ధంలో భీష్ముడు వీర\nవిహారం చేసి, ఆందరికన్న ఎక్కువగా\nరాణించాడు. మిట్టమధ్యాన్నం కావస్తూ\nఉండగా ఆయన పాండవసేనలో జార\n\nబడ్డాడు. ఆయన వెంట రక్తకులుగా దుర్మఁథుడూ, కృతవర్మా, కృపుడూ, శల్యుడూ, వివింశతి ఉన్నారు. భీమ్ముడు తమసేనను నాశనం చేస్తూ రాపడం చూసి అభిమస్యుడు అలిగి, భీమ్ముడిపై తలపడి, భీమ్ముడి జండా పడగొట్టి, భీమ్ముడి వెంట ఉన్న యోధులందరి తోసూ భయంకరంగా యుద్దంచేసి, అపర అర్జును డనిపించాడు. త్వరలోనే అభిమస్యుడికి అండగా భీముడూ, విరాటుడూ, అతని కొడుకులూ, సాత్యకీ, ధృష్టధ్యమ్ముడు మొదలైనవారు పది మంది యోధులు పచ్చారు.\n\nఉత్తరుడు ఒక ఏనుగు నెక్కి శల్యుడి మీదికి పచ్చాడు. ఇద్దరికీ జరిగిన యుద్దంలో\n\nఉత్తరుడు దెబ్బతిని పడిపోయాడు. ఆది చూసి ఉత్తరుడి అన్న అయిన శ్వేతుడు ఒకే సారి ఏడుగురు కౌరవ యోధులను ఎదు ర్కొని, భయంకరమైన యుద్దం చేశాడు. ఆ యుద్దంలో శల్యుడికి వెంట్రుకవాసిలో చాపు తప్పింది. ఆయితే శ్వేతుణ్ణి భీమ్ముడి నుంచి కాపాడటానికి పాండవ యోధులు గౌప్ప ప్రయత్నం చేశారు. దీని ఫలితంగా ఉభయ పక్షాల యోధుల మధ్య తీవ్రమైన దొమ్మియుద్దం జరిగింది. మిగిలిన కౌరవ యోధులను పారిపోగొట్టిన శ్వేతుడు భీమ్ముడికి ఎదురుగా నిలిచి గౌప్ప యుద్దం చేశాడు. శ్వేతుడు ఆ సమయంలో అడ్డుపడక పోతే భీమ్ముడు పాండవ సేనను విపరీతంగా ధ్వంసం చేసి ఉండేవాడు. అతను భీమ్ముడితో యుద్దం చెయ్యటమే గాక, భీమ్ముడు వెనక్కు తిరిగిపోయేటట్టు కూడా చేశాడు. పాండవులు హర్షధ్వానాలు చేశారు.\n\nభీమ్ముడు వెనక్కు తగ్గగానే శ్వేతుడు ధృతరాష్ట్రుడి కొడుకులున్న చోటికి వచ్చాడు. అతను కౌరవ సేనను ధ్వంసం చేస్తూ ఉండటం చూసి భీమ్ముడు మళ్ళా అతన్ని ఎదుర్కొన్నాడు. భీమ్ముడికి అండగా, ఎనిమిది మంది కౌరవ యోధులు వచ్చి శ్వేతుడిపై బాణవర్షం కురిపించారు. శ్వేతుడు అంత మందినీ ప్రతిఘటించి పోరాడుతూ, భీమ్ముడికి చెయ్యి, కాలూ\n\nఆడకుండా చేశాడు. చూసేవారికి భీష్ముడు ఓడిపోతాడనే అని పించింది. వారిద్దరి మధ్యా జరిగిన యుద్ధంలో శ్వేతుడి రథం ధ్వంసం అయింది. భీష్ముణ్ణి చంపటానికి గద తీసుకుని శ్వేతుడు అతని రథం మీదికి పచ్చాడు. అతను విసిరిన ఆ గదతో భీష్ముడి రథం చూర్టమయింది. కాని అలా అవుతుందని తెలిసి భీష్ముడు ముందుగానే రథం దిగి, మరొక రథం మీద ఎక్కి శ్వేతుడి పైకి పచ్చాడు.\n\nశ్వేతుడు రథం పోగొట్టుకుని నేల మీచ నిలబడి ఉండటం చూసి సాత్యక, భీముడూ, అభిమస్యుడూ మొదలైన అనేక మంది యోధులు అతనికి అండగా వచ్చారు. అయితే భీష్ముడు వారినందరినీ దూరానే\n\nనిలవగొట్టాడు. తరవాత భీష్ముడు ప్రయో గించిన ఒక్క బాణం శ్వేతుడి ప్రాణాలు లాగేసింది. మహారధుడూ, పాండవ సేనా పతులలో ఒకడూ అయిన శ్వేతుడి మరణం పాండవులకు తీరని దుఃఖమూ, కౌరవులకు ఆమితానందం కలిగించింది.\n\nశ్వేతుడు చావగానే అతని తమ్ముడు శంఖు డనే వాడు మండిపడి, కృతవర్మ వెంట ఉన్న శల్యుడి పైకి యుద్ధానికి పచ్చాడు. ఏడుగురు కౌరవ యోధులు శల్యుడికి అండగా వచ్చారు. శంఖుడి పైకి భీష్ముడు మృత్యు దేవతలాగా వచ్చిపడ్డాడు. అర్జునుడు శంఖుడికి తోడువ చ్చాడు. శల్యుడు శంఖుడి రథాన్ని విరగగొట్టేసరికి శంఖుడు అర్జునుడి రథం ఎక్కాడు.\n\nభిమ్ముడు అర్జునుణ్ణి విడిచిపెట్టి ద్రుప\nదుడి పైకి వెళ్ళి, ద్రుపదుడి సేనను\nకార్చిచ్చులాగా తన బాణాలతో నాశనం\nచేయసాగాడు. ఆ సమయంలో భీష్ముణ్ణి\nచూసి పాండవ వీరులు పణికిపోయారు.\nఆయనను నిరోధించటం వారికి సాధ్యం\nకాలేదు.\n\nఅంత లో సూర్యాస్తమాసమయింది.\nఉభయపకాల వారూ యుద్ధం చాలించి\nతమ తమ శచిరాలకు వెళ్ళిపోయారు.\nభీష్ముడు చేసిన దారుణ యుద్ధానికి దుర్యో\nధనుడు పరమాసందం చెందాడు. కాని\nధర్మరాజు మొదటి రోజు తమకు కలిగిన\nసష్టానికి విచారిస్తూ కృష్ణుడి వద్దకు వెళ్ళి.\n\n\"భీష్ముడెంత యుద్ధం చేశాడు! మన\nసేనను ఎండుగడ్డిని దహించినట్టు ధ్వంసం\nచేశాడు గదా! భీష్ముణ్ణి జయించటం\nఎవరివల్ల అవుతుంది? ఆయనను ఎది\nరించటం నాదే బుద్ది తక్కువ. కృష్ణా,\nఆరణ్యాలకు పోయి. సుఖంగా బతుకుతాను.\nఈ రాజులందరికీ చావు తప్పించిన వార్ణి\nఅవుతాను. రాజ్యకాంక నన్నీ దుస్తితికి\nతెచ్చింది. నా తమ్ములందరూ గాయ\nపడ్డారు. బతికి ఉన్నంత కాలమూ తపస్సు\nచేసుకుంటాను. నాకు కర్తవ్యం ఏమిటి\nవెంటనే చెప్పు. యుద్ధంలో అర్జునుడు\nతటస్థంగా ఉంటున్నాడు. భీషుడెక్కడే\nతెగబడి యుద్ధం చేస్తున్నాడు. భీష్ముడి\nచేతిలో మా కందరికీ చావు రాసిపెట్టి\nఉన్నది,\" అని శోకంలో మతి చెడి\nమాట్లాడాడు.\n\nకృష్ణుడు ధర్మరాజును ఓదార్చుతూ,\n\"నువు ఇలా దిగులు పడటం భావ్యం\nకాదు. నీ తమ్ములు త్రిలోక భూరులు.\nసాత్యకీ, విరాటుడూ, ద్రుపదుడూ, ధృష్ట\nద్యుమ్ముడూ లాంటి మహారధులు అనేక\nమంది నీకు అండగా ఉన్నారు. నీకు\nవిచారం దేనికి? శఖిండి భీష్ముణ్ణి చంప\nటానికి పుట్టినవాడే గద!\" అన్నాడు.\n\nఅప్పుడు ధర్మరాజు ధృష్టధ్యమ్ముడితో,\n\"నిన్ను సేనాపతిగా చేయమని కృష్ణుడు\n\n"
        },
        {
            "title": "మిత్రభేదం - 3",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "మమ్మల్ని ఆదేశించాడు. అందుచేత నువు\nకౌరవ సేనలను సంహరించాలి. నీ వెనక\nమేమంతా ఉంటాము,\" అన్నాడు.\n\nదానికి ధృష్టద్యుమ్ముడు, \"రాజా, నేను\nద్రోణుణ్ణి చంపటా ని కి పుట్టిన వాణ్ణి.\nభీమ్మణ్ణీ, ద్రోణుణ్ణీ, కృష్ణుణ్ణీ, శల్యుణ్ణీ,\nమిగిలిన అందరు యోధులనూ నేను\nఎదుర్కొంటాను,\" అన్నాడు.\n\n\"క్రౌంచవ్యూహం శత్రువులను నాశనం\nచేస్తుందట. దేవానుర యుద్ధమప్పుడు\nఇంద్రుడికి బృహస్పతి ఆ వ్యూహం చెప్పా\nడట. అది అందరికీ తెలియదు. రేపు మన\nసేనను క్రౌంచవ్యూహంలో నిలబెట్టు,\"\nఅన్నాడు ధర్మరాజు.\n\nమర్నాడు తెల్లవారింది. రెండో రోజు\nయుద్ధానికి పాండవ సేన క్రౌంచవ్యూహంలో\nనిర్మించబడింది. దానికి ముందు ఈ రోజు\nఆర్జునుడు నిలిచాడు. ఈ వ్యూహానికి తల\nవద్ద ద్రుపదుడు తన సేనలతో నిలిచాడు.\nధర్మరాజు తోకవద్దా భీమ ధృష్టద్యుమ్ములు\nరెక్కల స్థానంలోనూ ఉన్నారు. సూర్యో\nదయం కాక పూర్వమే వ్యూహం తయారై.\nయుద్ధానికి సిద్ధమయింది.\n\nపాండవ సేన క్రౌంచవ్యూహంలో\nఉండటం చూసి, భీష్మ ద్రోణులూ,\nదుర్యోధనాదులూ కలిసి తమ సేనకు ప్రతి\nవ్యూహం పన్నారు. అందులో వివిధ\nయోధులు వేరు వేరు స్థానాలలో ఉన్నారు.\nఉభయసేనలూ పెళ్ళికి పోతున్నట్టుగా\nమహోత్సాహంతో శంభాలూ, భేరీలూ\nమోగించి, యుద్ధానికి తలపడ్డాయి.\n\nయుద్ధం అరంభమవుతూ నే భీష్ముడు,\nఅభిమన్యుడూ, భీముడూ, అర్జునుడూ,\nవిరాటుడూ, ధృష్టద్యుమ్ముడూ మొదలైన\nపాండవ పక్క యోధుల మీద బాణ వర్షం\nకురిపించాడు. పాండవవ్యూహం చెదిరి\nపోసాగింది. అర్జునుడు మండిపడి, తన\nరథాన్ని భీష్ముడి కేసి నడపమని కృష్ణుడితో\nచెప్పాడు. అతను భీమ్మణ్ణి చంప నిశ్చ\nయుంచాడు. కపిధ్వజమూ, అనేక పతాకలూ\nకలిగిన అర్జునుడి రథం భీష్ముడి కేసి\n\nపోతూంటే, దారిలో అంతులేని కౌరవ సేనను అర్జునుడు చంపాడు.\n\nఅది చూసి భీమ్ముడు అర్జునుడికి ఎదురు వచ్చాడు. ఆయన వెంట రక్తకులుగా సైంధవుడు మొదలైన వీరులు అనేక మంది వచ్చారు. అర్జునుడి మీద భీమ్ముడితో పాటు ద్రోణుడూ, కృపుడూ, దుర్యోధనుడూ, శల్యుడూ, అశ్వత్తామా, వికర్ణుడూ కూడా బాణాలు వేశారు. బాణాల దెబ్బలు తిని కూడా చలించక అర్జునుడు తిరిగి అందరిని తన బాణాలతో నొప్పించాడు. అర్జునుడికి సహాయంగా సాత్యకీ, విరాటుడూ, ధృష్ట ద్యుమ్ముడూ, ఉప పాండవులూ, అభిమస్యూడూ యుద్దంలోకి వచ్చారు. ద్రోణుణ్ణి అర్జునుడి నుంచి తప్పించటానికి ద్రుప దుడు ఆయన మీదికి వెళ్ళాడు.\n\nఅప్పుడు దుర్యోధనుడు భీమ్ముడి వద్దకు వెళ్ళి, ''తాతా, అర్జునుడు మన సేనలను ధ్వంసం చేస్తున్నాడు. నీ మూలంగా కర్ణుడు అస్త్రం పట్టనని శపథం చేశాడు గద! అతను ఉంటే బాగుండేది, కాని లేడు గనక ఈ అర్జునుణ్ణి చంపే చూర్గం నువే చూడు,'' అన్నాడు.\n\nదుర్యోధనుడు ఇలా అనగానే భీమ్ముడు రోతపడుతూ, ''ఛి, ఛి! ఏం క్ష్రత్రియ ధర్మం!'' అని అర్జునుడి రధాన్ని సమీపించాడు. వెంటనే భీమ్ముడికి అండగా\n\nకౌరవ వీరులూ, అర్జునుడికి అండగా పాండవ వీరులూ కూడారు. భీష్మార్జునుల మధ్య యుద్దం ఆరంభమయింది. ఇద్దరూ మంచి యుద్ధోత్సాహంలో ఉన్నారు; ఒకరి బాణాల నుంచి మరొకరు తనను తాను కాపాడు కుంటూ ఇద్దరూ సమంగా యుద్దం చేశారు. ఈ యుద్దంలో ఇద్దరి రధాలూ, గుర్రాలూ, సారధులూ గాయపడ్డారు. కృష్ణుడికి మూడు బాణాలు తగిలి రక్తం కారసాగింది. భీమ్ముడు చేసిన ఈ పనికి ఆగ్రహించి అర్జుడు భీమ్ముడి సారధిని కూడా మూడు బాణాలతో కొట్టాడు. ఆ యుద్దంలో భీమ్ముడు అర్జునుణ్ణిగాని, అర్జునుడు భీమ్మణ్ణిగాని జయించ లేదు.\n\nఈ సమయంలో ఇతర ద్వయంద్వ యుద్ధాలు సాగాయి. ద్రోణుడికి, ధృష్టద్యుమ్ముడికి ఘారమైన యుద్ధం జరిగింది. ధృష్ట ద్యుమ్ముడి చిబ్బంధణాచూని పొండవ వీరులు ఉత్సాహంతో సింహనాదాలు చేశారు. కాని చివరకు ధృష్టద్యుమ్ముడు తన బాణాన్ని. రధాన్ని పోగొట్టుకుని, కవచం తూట్లుపడి, ద్రోణుడి బాణాల తాకిడికి గురి అవుతూ ఉన్నస్థితిలో భీముడు సింహనాదం చేస్తూ వచ్చి ఆతన్ని కాపాడి. ద్రోణుడితో యుద్ధం ఆరంభించాడు.\n\nదుర్యోధనుడు భీముడి పైకి కాళింగుణ్ణీ, ఆతని సేనసూ పంపాడు. ద్రోణుడు భీముణ్ణి పదిలి, విరాట ద్రుపదులతో యుద్ధం చేయ బోయాడు. ధృష్టద్యుమ్ముడు ధర్మరాజు వద్దకు మరొక రధంలో వెళ్ళాడు. భీముడు తనపైకి వచ్చిన కాళింగుడి సేనలతో పోరాడి, కాళింగుడి కొడుకులైన శక్రదేవుణ్ణీ. భాను మంతుణ్ణీ, శ్రుతాయుషు డనే కాళింగుణ్ణీ చంపి, కాళింగుడి సేనమధ్యపడి భీభ త్సంగా చంపసాగాడు. అది చూసి ధృష్ట\n\nద్యుమ్ముడు ఉత్సాహం పొంది, సింహ నాచం చేసి, భీముడికి సహాయంగా వచ్చాడు. ఆసమయంలో భీముడు యుముడి లాగా ఉన్నాడు గాని మనిషిలాగా లేడు.\n\nసేనలలో కోలాహలం విని భీమ్ముడు వేగంగా ఆక్కడికి వచ్చాడు. ఆయన మీద సాత్యకి, భీముడూ, ధృష్టద్యుమ్ముడూ కలియబడ్డారు. భీమ్ముడు ముగ్గురితోనూ తీవ్రంగా యుద్ధం చేశాడు, భీముడి రధాశ్వాలు చచ్చాయి. భీముణ్ణి ధృష్ట ద్యుమ్ముడు తన రధం మీద ఎక్కించు కుని అవతలికి తీసుకు పోవలిని వచ్చింది. భీముడికి సంతోషం కలగ గలందులకు సాత్యకి భీమ్ముడి సారధిని తన బాణాలతో చంపేశాడు. గురాలు భీమ్ముడి రధాన్ని ఎటో ఈడ్చుకుపోయాయి. తరవాత సాత్యకి భీముడి వద్దకు వచ్చి, ఆతని భుజం తట్టి, “ఆహా, భీమసేనా! ఏమి నీ ప్రతాపం! కాళింగుణ్ణీ, ఆతని కొడుకులనూ నువు ఒక్కడిచే చంపావు గద!” అంటూ కౌగలించుకుని ప్రోత్సహించాడు.\n\nమహిళ జీవనం\n\n3\n\nదమనకం చెప్పిన నక్క కథ విని సింహ రాజు పింగళకం, “కాని మన పరివార మంతా భీతిచెంది, ఆరఱ్యం నుండి పారి పోవాలనుకుంటున్నారు,” అన్నది.\n\n“స్వామీ, అది వారి తప్పుకాదు. రాజును బట్టే ప్రజలు. మీరు ధైర్యం వహించి ఇక్కడే ఉన్నట్టయితే నేను వెళ్ళి. ఆభయం కరమైన రంకె వేసిన ప్రాణియొక్క తత్థం తెలుసుకుని వస్తాను. ఆ తరవాత తమ చిత్తం,” అన్నది దమనకం.\n\n“వెళ్ళి కన్నురా. అయితే నీకు అక్కడికి వెళ్ళే ధైర్యం ఉన్నదా?” అని పింగళకం అడిగింది.\n\n“యజమాని అనతిస్తే మంచి సేవకు డైనవాడు సంశయిస్తాడా? సముద్రాలలో దూకుతాడు, ఆగ్నిలో చొరబడతాడు!” అన్నది దమనకం.\n\n“ఆయితే వెళ్ళిరా! శుభమస్తు!” అన్నది పింగళకం.\n\nదమనకం సింహానికి సమస్కరించి, రంకె వినిపించిన యమునానది దిక్కుగా బయలుదేరింది.\n\nపింగళకం ఇలా ఆలోచించింది: “నేను నాభయాన్ని వీడికి తెలియనివ్వటం పార పాటయిందా? వీడు వెళ్ళి ఆభయంకర మృగాన్ని తెచ్చి, మోసంతో సన్ను చంపించడు గద? అశ్రయం లభించని సేవకులు ఎంత పని అయినా చేస్తారు. నేను మరెక్కడైనా వేచి ఉంటాను.”\n\nఇలా అనుకుని పింగళకం ఆత్మరక్షణకు అనువైన చోటికి వెళ్ళి, “నమ్మిన బల వంతుడు బలహీనుడికి కూడా ఓడుతాడు; జాగ్రత్త గల బలహీనుడు బలవంతుడికి కూడా లొంగడు,” అనుకున్నది.\n\nఈలోపల దమనకం వెళ్ళి, రంకెలు\nపెడుతున్న సంజీవకాన్ని చూసి, అది\nమామూలు ఎద్దేసని తెలుసుకుని ఆశ్చర్య\nపోయింది. పింగళకానికి గల భయాం\nదోళనలు ఆధారం చేసుకుని దాన్ని తన\nఅధినంలో ఉంచుకోవటం తేలిక అని\nఅది అనుకున్నది. భృత్యులు తమ యజ\nమానికి క్లిష్టసమస్యలు కలగాలని కోరు\nకుంటారు. ఎందుకంటే వాటిని పరిష్క\nరించే మిష మీద తాము లాభం పొంద\nవచ్చు. ఏ సమస్యలూ లేని రాజులకు\nమంత్రాలోచన చేసే వారితో ఏం పని?\nఆరోగ్యపంతుడికి వైద్యులూ, బౌషధాలూ\nఎందుకూ? దమనకం పింగళకం వద్దకు\nతిరిగి వెళ్ళింది.\n\n“ఏంరా, ఆద్భీ? ఆభయంకర మృగాన్ని చూశావా?” అని పింగళకం అడిగింది.\n\n“తమ దయవల్ల చూశాను. చూసి ఆ మృగంతో తమ బలపరాక్రమాలను గురించి చెప్పాను; తమకు జోహారు లర్పించమన్నాను. నేను వెళ్ళి, అతన్ని తమ సన్నిధికి తెచ్చి, తమకు పాదా క్రాంతుడు చేస్తాను,” అన్నది దమనకం.\n\nపింగళకం ఈ మాట విని అమితానందం చెంది, “వెళ్ళు. వెంటనే అతగాణ్ణి తీసుకు రా!” అన్నది.\n\nదమనకం సంజీవకం వద్దకు వెళ్ళి.\n“ఇలా రా, తెంపరి ఎద్దూ. ఇంత అమ\nర్యాదగా, మాకు చిరాకు కలిగిస్తూ,\nఈ సది ఒడ్డున ఎందుకు రంకెలు\n\nపెరుతున్నారో మా రాజు పింగళకంగారు\nతెలుసుకో గోరుతున్నారు,\" అన్నది.\n\n“బాబ్బాబు! ఎవరు నువు చెప్పే\nఈ పింగళకం?” అన్నది సంజీవకం.\n\n“ఏమిటీ? మా రాజు పింగళకాన్నే ఎరగవుగా! చెబితే గడగడలాడి పోతావు. ఆయన ఒక గొప్ప సింహం. వన రాజు. అన్ని జంతువులూ ఆయన పరివారం. ఆయన పెద్ద మర్రిచెట్టు కింద కొలువు తీరి ఉంటారు. ఈ అరణ్యాలో ఉండే సమస్త ప్రాణులకూ ఆయన యజమాని,” అన్నది దమనకం.\n\nఈ మాటలు విని సంజీవకం భయపడి\nదమనకంతో, “బాబ్బాబు! నువు మంచి\nవాడివి లాగున్నావు. నన్ను వారి దగ్గికిరి\n\nతీసుకుపోవలిసే ఉంటే ముందుగా వారి\nనుంచి నాకు లభయం ఇప్పంచు,” అన్నది.\n\n\"నీ కోరిక సబు గానే ఉన్నది.\nరాజుల చిత్తం అగాధం. నువు ఇక్కడే\nఉండు,\" అని దమనకం పింగళకం వద్దకు\nపోయి, \"మహారాజా, ఆ జంతువు సామా\nన్యుడు కాడు. సాకాత్తూ శివుడి వాహనమట.\nశివాసుజ్ఞతో ఈ వనంలో మేత మేస్తున్నట్టు\nచెప్పాడు,\" అన్నది.\n\nపింగళకం ఈ మాట విని దడుచుకుని,\n“నాకు ముందే తెలుసురా, అబ్బీ! ఈశ్వ\nరుడి అనుమతి లేకుండా ఈ వనంలో\nస్వేచ్ఛగా తిరుగుతూ, భయంకరంగా\nరంకెలు పెట్టజాలరు. ఇంతకూ నువు\nఅతనితో ఏమన్నావు?” అన్నది.\n\n“మా రాజు సాచుత్తూ పార్వతీదేవి వాహనం. పార్వతీదేవే మా రాజుకు ఈ వనాన్ని ఇచ్చింది. నువు ఇక్కడికి అభ్యాగతిగా వచ్చినవాడివి. అందుచేత నువు మా రాజును కలుసుకుని, వారితో సంధి చేసుకుని, సఖ్యంగా తిను, తాగు, తిరుగు, ఆడు; వారి అనుమతితో జీవించు,’ అన్నాను. అందుకు అతను ఒప్పుకుని తమ వద్ద నుండి అభయం తెమ్మన్నాడు. ఇస్తారో, ఇయ్యరో అది తమ ఇష్టం,” అన్నది దమనకం.\n\nఈ మాటకు పింగళకం మహా సంతోషపడిపోయి, “భేష్ రా, అబ్బి! భేష్! అతడికి అభయం ఇచ్చుసు, వెళ్ళి పిలు చుకు రా!” అన్నది.\n\nసంజీవకాన్ని తీసుకురావటానికి వెళ్ళే టప్పుడు దమనకం హృదయం అనందంతో పొంగిపోయింది. రాజుకు తనపై అనుగ్రహం కలిగింది. రాజానుగ్రహం పాయసం లాటిది; చలిలో కుంపటిలాటిది; ఆప్తులను కలుసుకోవటంలాటిది.\n\nదమనకం సంజీవకాన్ని చేరుకుని, “మిత్రమా, నీ యెడ మా రాజు అనుగ్రహం సాధించాను. ఆయన నీకు అభయం ఇచ్చారు. నువ్విక నిశ్శంకగా నా వెంట రావచ్చు. కాని గుర్తుంచుకో, నీకు రాజాను గ్రహం సంపాదించినది నేను. నువు నా చెప్పు చేతలలో ఉండాలి. రాజుకు ఆత్మీయుణ్ణి అని విర్రవిగక, పరిపాలన అంతా నా చేతి మీదుగా జరగనీ. అలాచేస్తే ఇద్దరికీ సుఖం ఉంటుంది. ఒకడు వేట మృగాన్ని కదిలిస్తాడు, రెండోవాడు దాన్ని కొట్టుతాడు; ఇద్దరూ కలిసి దాన్ని పంచుకుంటారు. అది వేట ధర్మం. అదీకాక, నువు సాకు ఆసంతృప్తి కలిగించావంటే నశిస్తావు. రాజభృత్యులను సంతోషపెట్టని వాళ్ళు వెనకటికి దంతిలుడి లాగా భంగపాటు చెందుతారు,” అన్నది.\n\n“అదెలాగా?” అని సంజీవకం దమనకాన్ని అడిగింది.\n\nదమనకం దంతెలుడి కథ చెప్పనారం భించింది.\n\n141. ప్రాచీన చిత్రం\n\nక్రీస్తు హూర్యం 1495 సంవత్సరంలో ఈజిప్టురాణి హద్సెచ్‌నూట్ సాంభ్రాణి చెట్లను నమూలంగా దేశాంతరాల నుంచి తెప్పించి తన తోటలో నాటించింది. ఈ చెట్లు బుట్టలోనూ, గోనెలలోనూ పెట్టి, సౌకల మీద తెచ్చారు. తిలిన వద్ద ఈ రాణి నిర్మించిన ఆలయంలో ఈ దృశ్యం క్రి. హూ. 1487 ప్రాంతాల చిత్రించ బదింది. అంటే ఇది 3460 ఏళ్ళనాటి చిత్రం!\n\nఖమసుమతి\nపొందిన వ్యాఖ్య\n\nనిక్కను నేను\n\nతండ్రినివారు ।\nఎం. కార్డిమల\n\n251. మారేడుపర్లు,\nనిరించడాదు.\n\nచిక్కు నొడు\n\nఅమునతి\nపొందినవ్యాఖ్య\n\nపోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★ వ్యాఖ్యలు సెప్టెంబర్ నెల 20 వ తేదీలో గా చేరాలి.\n\n* వ్యాఖ్యలు ఒక్కమాటలోగాని, చిన్న వాక్యంలోగాని వుండాలి. రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి. గెలుపొందిన వ్యాఖ్యలు నపంబర్ నెలనంచికల్ ప్రకటించబడును.\n\nచంద్రమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table>\n   <tr>\n    <td>\n     లాభించినకల\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     7\n    </td>\n   </tr>\n   <tr>\n    <td>\n     యుక్తపర్వతం - 16\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     9\n    </td>\n   </tr>\n   <tr>\n    <td>\n     విజయచిహ్నం\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     17\n    </td>\n   </tr>\n   <tr>\n    <td>\n     ధనానికి ధననహాయం\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     23\n    </td>\n   </tr>\n   <tr>\n    <td>\n     దెబ్బకుదెబ్బ\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     28\n    </td>\n   </tr>\n   <tr>\n    <td>\n     రూపమతి వివాహం\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     31\n    </td>\n   </tr>\n  </table>\n\n<table>\n   <tr>\n    <td>\n     అత్తకు తగిన అల్లుడు\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     35\n    </td>\n   </tr>\n   <tr>\n    <td>\n     “ కాళిదాను గురువు ”\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     39\n    </td>\n   </tr>\n   <tr>\n    <td>\n     పగతీర్చిన పాగా\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     42\n    </td>\n   </tr>\n   <tr>\n    <td>\n     ఆంతరంగికుడు\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     45\n    </td>\n   </tr>\n   <tr>\n    <td>\n     మహాభారతం\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     49\n    </td>\n   </tr>\n   <tr>\n    <td>\n     మిత్రభేదం - 3\n    </td>\n    <td>\n     ....\n    </td>\n    <td>\n     57\n    </td>\n   </tr>\n  </table>\n\nరెండవ అట్ట:\n\nబౌద్ధాలయారామం\n\nమూడవ అట్ట:\n\nఆరామంలో బుద్ధుడు\n\nPrinted by B. V. REDDI at The Prasad Process Private Ltd., and Published by B. VISWANATHA REDDI for Chandamama Publications, 2 & 3, Arcot Road, Madras-26. Controlling Editor: 'CHAKRAPANI'\n\nచందాదారులకు గమనిక\n\n'చందమామ' కాపిలు పంపుటకు మీ చిరునామాలో ఏదైనా మార్పుంటే 5-వ తేది లోగానే, మీ చందా నంబరు ఉచహరిస్తూ మాకు తెలపాలి, ఆలస్యమైతే మళ్ళీ నెల వరకు మీ క్రొత్త అడ్రసును ఆమలు పెట్టడానికి వీలుండదు.\n\nడాల్టిన్ ఏజన్సీన్\n\n'చందమామ బిర్టింగ్స్'\n\nమద రాసు - 26\n\nపెంపుడు అమలు\n\nవిషయం తగ్గిపోయింది!\n\nఅమృతాంజనం\n\nతలనొప్పి, జలుబు, జతర బాధలను నిరపాయంగా చప్పున పోగొడుతుంది జలుబులు, వళ్లునొప్పి, కండరాల నొప్పి, బెఱుకులు, తలనొప్పి—చప్పున తగ్గాలంటే అమృతాంజనం వాడండి. బాధగా వున్నదోట అమృతాంజనం రాయండి. తక్కణం బాధ మాయమవుతుంది. అమృతాంజనం చిన్న సీసాలలోనూ, ఆదాచేసే పెద్ద సీసాలలోనూ, తక్కువ ధరకి లవించే చిన్న డబ్బాలలోనూకూడా దొరుకుతోంది.\n\nAM/7570\n\nఅమృతాంజనం 10 బౌషధాలు కలిసినది.\n\nప్రతి సంవత్సరము దేని ప్రసిద్ధి\nపురోగమనము పొందుతున్నది\n\nలిఫ్టన్\nరూబ్ డస్ట్\n\nఒక్క పాకిటికు\nఆఫకటిన కూరలు\nచెప్పుకు తప్పుడు పాటు\nవారా నాయాజు పొడుతుంది\n\nశ్వాసం ప్రస్తుతి సూక్ష్మము అస్థిరము మానప నిర్వహించి\n\nLRDC-9A/73TEL\n\nChandamama [Telugu]\n\nSeptember '73\n\nPhoto by: UMA RANI\n\nCHANDAMAMA (Telugu)\n\nSEPTEMBER 1973\n\nRegd. No. M. 4854"
        }
    ]
}