{
    "book_id": "చందమామ_1973_03",
    "stories": [
        {
            "title": "పట్టపుటేనుగు",
            "page_start": 3,
            "author": "దేశరాజు పుండరీకాక్షుడు",
            "pdf_page": 3,
            "content": "ప్రతి గ్రంధాలయంలోను\nఉండి తీరాలి!\n\nశ్రీమతి మధుతం భూతములింగం\nతచించిన అంగ్లీమ వున్నకాలు\n\n'SONS OF PANDU'\nRs. 5-25\n\n'THE MECTAR OF THE GODS'\nRs. 4-08\n\nపిల్లలకు బహుమతిగా\nఆవ్యతగినవి.\n\nకావలకు,\nడాల్టన్ ఏజన్సీన్\n'చండమామ బిల్డింగ్స్'\nమదరాను - 26\n\nచేరండి విజయ\nశిఖరానికి శ్వాస\nపెన్నులతో\n\nపరీక్షల లో విజయం శ్వాస్ పెన్నుండో\nఎంతో ముల్లముని మీరు గ్రహిస్తాడు.\nమీ గ్రాహ మెత్తగా శేరికగా ప్రచహిస్తుంది.\nశ్వాస్ ఆక్స్ టోర్ట్ లేక కేంద్రీయి చాడి\nచూడండి—ప్రశ్నేతంగా పిరామ్మంలె\nప్పుడ్డండి బదీండి.\n\nశ్వాస్ (ఇండియా) ప్రైవేట్ లిమిటెడ్\nఅధ్వాని రాంతర్ప్ వి. మెకాల రోడ్డు, రాంతరం-1\nస్థాంచి: 340. కవిరాద్ ప్లేన్ గ్రాత్త రెడ్డి.\n\nచలం సమల్పయ\nత్రించణచిత్ర ఇంటర్ ప్రిజనల్ వారి\n\nవేసు సేవా\n\nవె.ఎ. నందనరాజు\nతృష్ణికండ్రీ\n\nVeerakul\n\nChandamama\n\n[ Telugu ]\n\nTe **\n\nMarch '73\n\nవిజయవాడకు చెందిన 12 ఏండ్ల\nమాస్టర్ రాములు ఇలా అంటున్నాడు...\n\n“10 రూపాయలలో నేను కిడ్డీ బ్యాంక్ భాతాను తెరిచినప్పుడు, అంధ్ర ద్వారాంకు నాకోక కిడ్డీ బ్యాంక్ లొమ్మనిచ్చింది.”\n\n“నా దగ్గిర చిట్టర డబ్బులేవయినా వుంటే అందులో వేస్తాను — ప్రతి రోజు.\n\nఅది నిండిపోయినప్పుడు అంధ్ర ద్వారాంకు ఆ మొత్తం డబ్బును నా భాతాలో జమచేస్తుంది.\nనా డబ్బుమీద వడ్డీ కూడా చెర్లించింది.”\n\n“పొడుపు చేయడమంతే అదో సరదా! అంధ్ర ద్వారాంకులో 60,000 మంది పిల్లలకు స్వంత కిడ్డీ బ్యాంక్ భాతాలున్నాయట.”\n\n“మీకు మాత్రం ఎందుకు వుండకూడదు? మీ నాన్నగారితో మాట్లాడి, మీకు దగ్గరలో పున్న అంధ్ర ద్వారాంకు వ్రాంచికి ఈ రోజే వెళ్లండి.”\n\nనాస్వంత\nకిడ్డ బ్యాంక్\nఖాతాలో నాకు\nరు.739.50 వున్నాయి\n\nది ఆంధ్ర ట్యాంక్\nలిమిటిడ్\n\nవధాస కార్యాలయం:\nసుల్తాన్ ఒటార్, హైదరాబాద్.\n\nతె. గోపాలరావు చైళ్ళన్\nఎమ్. వి. సుధ్యారావు జనకల్ మేనేజర్\n\nజాతీ సేవలో పున్న\nజాతీయం చేయబడని ద్వారాంకు.\n\nFDS/AB-1027TEA\n\nChandamama [ Telugu ]\n\nMarch '73\n\nVEEKAY\n\nగౌరవీక్షణ\n\n# బాలమిత్తుల కథ\n\nశిర్షమణ\n\nక.భూవనారాయణ\n\nఉళ్ళకుడు వరపుస్తానరావు శిర్షమణ: క.చ. నరస్రీంహారావు\n\nత్వరయిన"
        },
        {
            "title": "చీకట్లో విందు",
            "page_start": 7,
            "author": "షా నవాజ్ బేగం",
            "pdf_page": 7,
            "content": "తలనొప్పా?\n\nఅమృతాంజన్\nచప్పున పోగొడుతుంది!\n\nAM-5981\n\nఅమృతాంజన్\nగ్రెప్షిక్సచర్\n\nఅమృతాంజన్\nలిమిటెడ్\n\nఅమృతాంజన్\nలిమిటెడ్\n\nచండమామ\n\nనంస్థాపకుడు : నాగి రెడ్డి\nనంచాలకుడు : 'చక్రపాణి'\n\nఈ నెల బేతాళ కథ [“పేదవాడి బింకం”] బూర్లె నాగేశ్వరరావు రచన.\nరాజును ఎన్నిక చేసేపని ఏనుగుకు వదలటం ఈ నాడు మనకు విడ్డూరంగా ఉండవచ్చు. కాని ఏ కాలంలోనైనా మనిషి మచ్చిక చేసిన జంతువులకు సైతం అ కాలపు నాగరికత బంతో అంతో అంటుతుంది. అందుచేత అ కాలపు ఏనుగులు బొత్తిగా పనికి రాని వాణ్ణి రాజు చేసేవి కావని అనుకోవచ్చు. ఈ సంగతి “పట్టపుటేనుగు” అన్న కథ సూచిస్తుంది.\n\nనంపుటి 52 మార్చి 73 సంచిక 3\n\n# ఆమెరేవాళ్లు\n\nసుజనో న యాతి వైరం\nపరహితనిరతో వినాశకాలేపి,\nచేదేపి చందనతరు:\nసురభయాతి ముఖం కుఠారస్య.\n\n1\n\n[నత్తురుమడు ఇతరుల హితాన్నె కోరుతూ, తనకు వినాశం నంప్రాప్తమైనప్పుడు కూడా విరోధం పెట్టుకోడు; మంచిగంధపుచెట్టు తనను నరికిన గొడ్డరికి కూడా సువాసన కలుగజేస్తుంది.]\n\nవిస్పజ్య శూర్పవ ద్రోషాన్\nగుణాన్ గృహ్యంతి సాధపః\nదోషా నేప తు గృహ్ణంతి\nచాలినీ వతు దుర్జనా:\n\n2\n\n[చేట చెత్తను ఎగరగొట్టి మంచిని తీసుకున్నట్టుగా మంచివాళ్ళు దోషాన్ని వినర్జించి మంచినె గ్రహిస్తారు. జల్లెడ దోషాన్ని స్వీకరించి మంచిని పదిలినట్టుగా దుష్టులు దోషాన్ని మాతమే గ్రహిస్తారు.]\n\nఖలః సర్వపమాత్రాణి పరచ్చిద్రాణి పశ్యతి,\nఆత్మనో బిల్వమాత్రాణి పశ్యన్నపి న పశ్యతి.\n\n3\n\n[దుష్టుడు ఇతరులలో అవగింజంత తప్పును కూడా చూస్తాడుగాని మారేడు కాయలంతవి తన తప్పులను చూడలేడు.]\n\nకొన్నివేల ఏళ్ళక్రితం సిరిపురరాజ్యాన్ని ఆశోకవర్మ పార్టించాడు. ఆయన ఆస్థానంలో ఏటా యుద్ధ విద్యలలో పొటీలు జరిగేవి. వాటిలో హెచ్చు శక్తిసామర్ధ్యాలు ప్రదర్శించిన వారిని రాజు తన కొలువులో ఉంచుకునేవాడు. ఆలా రాజుగారి కొలువులో ప్రవేశించి, రాజుగారి అదరానికి పాత్రుడైన వాడు రవివర్మ అనేవాడు.\n\nఆశోకవర్మకు సంతానం లేదు. ఆయన ఆకస్మికంగా మరణించటం పల్ల తన తర వాత ఎవరు రాజు కావలిసినదీ ఆయన చెప్పులేదు. ఆయన కొలువులో రాజు కాదగిన వాళ్ళు చాలామంది ఉన్నారు. కాని మంత్రి సుమంతుడు ఏఒక్కరిని గాని రాజుగా చేయటానికి భయపడ్డాడు. ఎవరు రాజైనా మిగిలినవాళ్ళు శత్రువులవుతారు.\n\nఅందుచేత మంత్రి ఈ విషయమై రాజగురువుతో సంప్రతించాడు. రాజగురువు\n\nమంత్రితో, \"ఇది మీరు తేల్చవలసిన సమస్య కాదు. పట్టపుటేనుగు ఎవరి మెడలో దండ వేస్తే వారిని రాజును చెయ్యటం మనకు అనాదిగా ఉంటున్న ఆచారం. ఆ పాత పద్ధతిని ఇప్పుడు అమలు చేద్దాం,\" అన్నాడు.\n\nపట్టపుటేనుగు కాబోయే రాజును ఎన్నిక చేసిందంటే ఎవరూ అభ్యంతరం చెప్పటానికి ఉండదు. అందుచేత మంత్రి రాజగురువునే ఒక మంచి ముహూర్తం చూడ మన్నాడు. రాజగురువు రెండు వారాల అనంతరం మంచి ముహూర్తం ఉన్నదని చెప్పాడు. ఫలాని రోజున పట్టపుటేనుగు ఎవరి మెడలో పూలమాల వేస్తే వారు సిరి పురానికి రాజుగా అభిషేకించబడతారని మంత్రి దండోరా వేయించాడు.\n\nఈ చాటింపు ఒక మనిషికి తీవ్రమైన ఆశాభంగం కలిగించింది; మరొక మనిషిలో లేనిపొని దురాశ కలిగించింది.\n\nఆశాభంగం పొందినవాడు. రవివర్మ. అతను చనిపోయిన రాజుకు ఎంత సన్నిహితుడో కొలువులో ఉన్న ఇతరులకు తెలియదు. అశోకపర్మ తన రహస్యాలోచనలన్నీ రవివర్మతోనే చేసేవాడు. తన కన్నుముందు నుంచి కొలువులో ఉన్న పెద్దలు అమూయ పడిపోతారని రవివర్మ రాజుగారి వద్ద ఒక చిన్న ఉద్యోగి అన్నట్టే ప్రవర్తించే వాడు. అశోకపర్మకు తాను చనిపోతానన్న అనుమానం ఏ మాత్రం కలిగినా ఆయన అనంతరం తననే రాజు చెయ్యమని మంత్రితో చెప్పి ఉండేవాడే. ఆ విషయం రవివర్మకు ఎలాటి సందేహమూ లేదు. కాని పట్టపుటేనుగుకు ఇదంతా ఏం తెలుస్తుంది? అది ఎవరి మెడలోనే దండ వేసేస్తుంది. వాడే\n\nరాజైపోతాడు. ఈ మాట తలుచుకుని రవివర్మ కుంగిపోయాడు.\n\nలేని పొని దురాశకు గురి అయినవాడు పట్టపుటేనుగును సాకే మాపటివాడు. ఎలా గైనా ఆ ఏనుగుకు తన మెడలో దండ వెయ్యటం అలవాటు చేస్తే అది రాజును ఎన్నుకునే రోజున తన మెడలోనే దండ వేస్తుందని, తాను రాజు కావచ్చుననీ వారికి ఆలోచన కలిగింది. రెండువారాల వ్యవధి ఉన్నది గనక, ఈలోపుగా ఏనుగుకు తన మెడలో దండ వెయ్యటం అలవాటు చేయ పచ్చునని వాడు అనుకున్నాడు.\n\nపట్టపుటేనుగు ఉండే శాలను అనుకుని ఒక భవనం ఉన్నది. దాని ప్రహరీగోడను అనుకుని ఒక పూలతోట ఉన్నది. మాపటి\n\nవాడు ఆ గోడ దూకి, పూలు కోసుకు వచ్చి, మాలకట్టి, దాన్ని ఏనుగు తొందానికి అందించి, దానిచేత మళ్ళీమళ్ళీ తన మెడలో వేయించుకోసాగాడు.\n\nఇంతక్కూ ఏనుగుశాల పక్కన ఉన్న భవనం రవివర్మది. అతను తన పూజకూ, అలంకరణకూ తన తోటలో పూలే ఉపయోగించేవాడు. తోటలో పూలు తరిగిపోతూ ఉండటం గమనించి, దొంగ ఎవరో కని పెట్టాలని ఒక రాత్రి అతడు తోటలోనే దాక్కున్నాడు.\n\nమాపటివాడు రాత్రివేళ గోడ దూకి వచ్చి పూలు కోసుకుని, గోడ దూకి వెళ్ళిపొయాడు. రవివర్మ గోడ వద్దకు వచ్చి, మాపటివాడు ఏనుగుశాలలోకి వెళ్ళటమూ,\n\nలోపల పూలతో మాల కట్టుతూ ఉండటమూ చూశాడు. వాడు ఆ మాలతో ఏం చేస్తాడో చూడటానికి అతను ప్రహరిగోడ ఎక్కి నిలబడ్డాడు.\n\nమాల కట్టటం పూర్తి కాగానే మాపటి వాడు ఏనుగు తొందానికి మాల అందించి, దాన్ని ఏనుగు తన మెడలో వేసేటట్టు చేస్తున్నాడు. మాపటివాడి ఏపు గోడ కేసి ఉండటంచేత వాడు రవివర్మను చూడ లేదు, కాని ఏనుగు చూసి, ఘంకరించి తొందాన్ని రవివర్మ వేపు చాచింది. మాపటి వాడు వెనక్కుతిరిగి చూసేలోపల రవివర్మ గోడ మీది నుంచి దిగిపొయాడు. తన రహస్యం ఎవరో చూశారని వాడికి తెలిసి భయపడ్డాడు. కాని ఆ చూసిన మనిషి\n\nఎవరో వాడికి తెలియలేదు. తరవాత వాడు ఏనుగును తరిఫదు చెయ్యలేకపోయాడు.\n\nఇంతలోనే రాజును పట్టపుటేనుగు ఎన్ను కునే రోజు వచ్చింది. ఏనుగు తొందానికి పుష్పమాలను ఆందించి మావటివాడు రాజ ప్రాంగణంలోకి వచ్చాడు. ఏదో వంకన మావటివాడు రెండు మూడుసార్లు ఏనుగు ముందుకు పచ్చాడుగాని, అది వాడి మెడలో మాల వెయ్యలేదు. అది ఎవరి కోసమో చూస్తున్నట్టు కనిపించింది. రవి చర్మ దాని కంటపడగానే అది గట్టిగా ఘింకరించి, గబగబా వెళ్ళి అతని మెడలో మాల వేసింది.\n\nరవివర్మను రాజుగా అభిషేకించారు.\n\nతరవాత ఒకనాడు మావటివాడు ఏకాంతంలో రవివర్మను సమీపించి, “మహారాజా, సన్ను తమరు కమిస్తే ఒక్క సందేహం మనవి చేసుకుంటాను,” అన్నాడు.\n\n“ఆడుగు,” అన్నాడు రవివర్మ.\n\n“నేను రాజు కావాలన్ను దుర్పుద్దితో పట్టపుటే నుగుకు నా మెడలో మాల వెయ్యటం అలవాటు చేశాను. కాని తీరా సమయం వచ్చేసరికి అది మాల నాకు వెయ్యక మీ కెందుకు వేసింది?” అని మావటివాడు అడిగాడు.\n\nరవివర్మ నవ్వి, “నువు దానికి ఎన్ని విద్యలో నేర్పావు. కాని అవి నీ కోసం కాదు. నువు మాల వేసుకుని కనిపించి నప్పుడల్లా నువు మరెవరోలాగా కనిపిస్తావు. అది నీ నుంచి మాల వెయ్యటం నేర్చు కున్నదేగాని, నీ మెడలోనే మాల వెయ్యాలన్న ఆలోచన దాని మెదడులోకి రాలేదు. ఒక రాత్రి అది నీ మెడలో మాల వేయ బోతూ నన్ను చూసింది. నా మెడలో మాల ఎప్పుడూ ఉంటుంది గనక, నాకు మాల సహజమనుకుని దాని తొందానికి ఉన్న మాలను నా కేసి చాచింది. అ రాత్రే నీ దుర్పుద్ది నేను గ్రహించాను. అప్పటి నుంచే నా మెడలో మాల వెయ్యాలన్న ఆలోచన దాని మనసులో ఉండి ఉంటుంది. రాజు ఎన్నికనాడు అ పని చేసింది,” అన్నాడు.\n\nశ్రీకష్టతో ప్రాంతు\n\nశ్రీరాక్‌లోని ఒక నగరంలో మహమ్మద్.\nజరినా అనే పేదదంపతు లుండేవారు.\nజరినా తాలిచూలు గర్భపతిగా ఉండి,\nతనకు హల్వా తినాలని ఉన్నట్టు చెప్పింది.\n\nతిండికే గతిలేని మహమ్మద్ తన భార్యకు హల్వా ఎలా కొనిపెట్టగలడు? కాని పడుచు భార్య, ఆందులోనూ వేవిళ్ల మనిషి, అడగక అడగక హల్వా తినాలని ఉన్నదంటే తిని పించకుండా ఉండటం ఎలా? ఏదో ఒక ఉపాయం చేసి తన భార్యచేత హల్వా తిని పించాలని మహమ్మద్ నిశ్చయించాడు.\n\nఆంతకు ముందే వర్షం పడింది. వర్షకులు బూజు పట్టే. తమ సరుకులను వీధుల్లో ఎండ బెట్టారు. ఒక బజారులో శనగపిండి అరబోసి ఉన్నది. ఆది చూసి మహమ్మద్ ఇంటికి వెళ్ళి ఒంటికి బాగా నూనె పట్టించి, ఆ బజారు వెంబడి నడుస్తూ, కావాలని శనగపిండి మీద తూలిపడి, పార్టీ,\n\nఒంటి నిండా ఇంత మందాన శనగపిండి అంటించుకుని, గబగబా ఇంటికి తిరిగి వచ్చి. తన ఒంటికి ఆంటిన శనగపిండి అంతా చేటలో దురిపి, స్పానం చేశాడు.\n\nతరవాత అతను ఒక పెద్ద తలపాగా తలకు అనీ ఆనకుండా పెట్టుకుని, దుస్తులు వేసుకుని ఒక పెద్ద నూనె దుకాణానికి వెళ్ళి. \"నూనె ధర ఎలా ఉన్నది?\" అంటూ నూనె గుండిగ మీదికి వంగాడు.\n\nతలపాగా నూనె గుండిగలో పడిపోయింది. పారపాటు జరిగి పోయినట్టు, \"ఎంత పని జరిగింది! ఛి, ఛి!\" అంటూ మహమ్మద్ దుకాణం వాడికి కమాపణ చెప్పుకుని, తల పాగాను ఇంటికి తెచ్చి, దానిలో ఇంకిన నూనె అంతా పళ్లెంలోకి పిండాడు.\n\nహల్వా తయారు చెయ్యటానికి కావలిసిన పిందీ, నూనె దిరికాయి. ఇక బెల్లమూ, శల్చెలూ కావాలి.\n\nమహమ్మద్ మళ్ళీ దుస్తులు మార్పు కుని, బెల్లం వర్తకుల దుకాణాలకు వెళ్ళి, \"మా యజమానికి బండీడు బెల్లం కావాలిట. మీ దగ్గిర ఉండే మంచి సరుకు నమూనాగా ఇయ్యండి,\" అని అదిగి ఒక్కొక్కని దగ్గిరా ఒక్కొక్క బెల్లపు అచ్చు తెచ్చాడు. తరవాత అతను తనకు కావలిసిన బెల్లం మాత్రం ఉంచుకుని, మిగతాది అమ్మి, ఆడబ్బుతో కట్టెలు కొన్నాడు.\n\nహల్వా తయారయే సరికి బాగా చీకటి పడింది. దాన్ని భార్యా భర్తలిద్దరూ తిందా మనుకున్నారు. దీపం వెలిగిస్తే ఎవరైనా పచ్చి, వాళ్ళు హల్వా తింటూ ఉండటం చూసి ప్రశ్నలు వేస్తారని, కటిక చీకటిలో హల్వా పళ్ళెం మథ్య పెట్టుకుని ఇద్దరూ తినటం ప్రారంభించారు.\n\nఈలోపుగా వారి ఇంటికి పలీ అనే దూరపు బంధువు వచ్చాడు. ఇల్లంతా చీకటిగా ఉన్నది గాని మాటలు వినిపిస్తున్నాయి. త్వరలోనే ఆయన సంగతంతా గ్రహించి, చప్పుడు చెయ్యకుండా తాను కూడా పళ్ళెం పక్కన కూర్చుని, వారితోపాటు తాను కూడా హల్వా తినసాగాడు.\n\nతినేటప్పుడు పళ్ళెంలో చేతులు తగులు తున్నా అవి తమ చేతులేనని భార్యా భర్తలు అనుకున్నారు.\n\nఅనుకున్న దానికన్న హల్వా త్వరగా అయిపోయింది.\n\n\"అప్పుడే హల్వా అంతా ఎలా అయి పోయింది? నేను తిన్నది కొంచెమేనే?\" అన్నది జరీనా.\n\n\"నేను కూడా కొంచెమే తిని, ఎక్కువ భాగంనీకేవదిలాను,\" అన్నాడు మహమ్మద్.\n\n\"మీతోబాటు నేను కూడా తిన్నా లెండర్రా!\" అన్నాడు పలీ.\n\nదీపం వెలిగించాక ఆ భార్యా భర్తలు పలీని చూశారు.\n\nతన భార్య చేత హల్వా తినిపించటానికి మహమ్మద్ పడినపాట్లన్నీ విని జాలిపడి, పలీ డబ్బిచ్చి మహమ్మద్ చేత జరీనా తినగోరిన సరుకులన్నీ బజారు నుంచి తెప్పించాడు."
        },
        {
            "title": "యక్షపర్వతం - 10",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 16,
            "content": "# యక్షపర్వతం\n\n## 10\n\n[ఖర్చ జీవనత్తులు, వృద్ధపూజారిని తైదు నుంచి విడిపించి, శిధిలభపన ప్రాంతాల నుంచి బయలుదేరారు. దారిలో వారికి పూజారిణి ఎదురుపడింది. ఆమెను ఖర్చవర్మ బాణంతో కొట్టాడు. తరవాత వాళ్ళు మాంత్రిక బడలభాతాల వెంట అరణ్యం చేరారు. ఆక్కడ వాళ్ళకు కొండ మీది నుంచి ఒంటె ఒకటి కింద పడటం కనిపించింది. తరవాత—]\n\nఒంటె కొండ మీది నుంచి పడిపోవటం చూస్తూనే ఖర్చ జీవనత్తులు అటు కేసి పరిగెత్తారు. వాళ్ళు వెళ్ళేసరికి ఒంటె కాళ్ళు విరిగి గిలగిల తన్నుకుంటూ నేల మీద పార్లుతున్నది. దానితోపాటు కింద పడిన వాడు మాత్రం మోకాలును రెండు చేతులతో పట్టుకుని పళ్ళ బిగువున బాధను సహిస్తూ, చిన్న గా మూలుగుతున్నాడు. వాడు బందిపోటు ముఠాలోని వాడని, వాడి దుస్తుల తీరు చూసి ఖర్చ జీవనత్తులు పోల్చుకున్నారు.\n\nజీవనత్తుడు, బందిపోటు వాణ్ణి సమీపించి, “ఒరే, బందిపోటు బాబూ! నీ దెలాంటి మొంది ప్రాణం! అంత ఎత్తు కొండ మీది నుంచి పడి ఒంటె కాళ్ళింగి చావుబతుకుల మధ్య ఉస్మాది గాని, నువ్వు మాత్రం చెక్కు చెదరక పిడిరాయిలా పున్నావు!” అన్నాడు.\n\n‘చంద మామ’"
        },
        {
            "title": "పేదవాడి బింకం",
            "page_start": 17,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 17,
            "content": "ఖిర్గవర్మ కత్తి దూసి, దాని మొనను బందిపోటు వాడి గుండెల మీద పెట్టి, \"ఒరే, యిప్పుడు నిజం చెప్పు, లేకపోతే యీ ఒంటెతోపాటు నుప్పూ ఏ సక్కలకో ఆహారం ఆయిపోతావు. ఖిర్గజాతివాళ్ళ పంట పాలాలు దోచుకున్న బందిపోట్ల మందలో నువ్వు లేకపోతే, ఆ సంగతి దోచుకున్న నీ మిత్రుల ద్వారా విని వుంటావు. కనక నీ మాటలు నమ్మదగినవే! కాని, మమ్మల్ని చూస్తూనే, ఆ ఖిర్గజాతివాళ్ళ తరపు మను మలని నువ్వేలా గుర్తించావు?\" అని అడిగాడు.\n\nజీవదత్తుడు, ఖిర్గవర్మకు కత్తిని ఒరలో పెట్టమని చెప్పి, \"ఖిర్గా, అసలే ప్రాణ భయంతో చస్తున్న వాణ్ణి యింకా ఎందుకు హడల కొడతావు? పైగా ఆ ఖిర్గజాతివాళ్లూ, ఆ పంటపాలాల దోపిడి....అదంతా ఏనాటి మాట!\" అని బందిపోటు వాడితో, \"ఒరే, నా మిత్రుడడిగిన ఆఖరి ప్రశ్న అడుగు తున్నాను; మమ్మల్పెలా గుర్తించావు?\" అన్నాడు.\n\n\"అయ్యా, మిమ్మల్ని ఆరణ్యంలో చూసిన నా మిత్రుల ద్వారా మీ వస్త్రధారణా, పట్టిన అయుధాల సంగతి విని, యిప్పుడు మిమ్మల్ని చూస్తూనే గుర్తించాను. ఇందులో ఆబద్ధం లేదు,\" అన్నాడు బందిపోటువాడు.\n\nఅంతవరకూ బందిపోటు వాడు తన మోకాలు బెంకిన బాధలో వుండి, ఖిర్గజీవదత్తులు తనను సమీపించటం చూడ లేదు. ఇప్పుడు వాడు తల ఎత్తి ఖిర్గ జీవ దత్తుల్ని చూస్తూనే కళ్ళింత చేసి వణికి పోతూ, \"అయ్యా. నన్ను చంపకండి! ఖిర్గజాతివాళ్ళ పంట పాలాలు దోచిన వాళ్ళల్లో నేను లేను. నిజానిజాలు స్వర్ణాచార్యాలుగారి నడిగి మీరు తెలుసుకోవచ్చు.\" అన్నాడు.\n\nవాడి మాటలు వింటూనే ఖిర్గజీవదత్తులు పొందిన అశ్చర్యం అంతా యింతా కాదు. వాళ్ళకు స్వర్ణాచారి సజీవుడేననీ, అతను బందిపోట్ల దగ్గిరే వున్నాడనీ తెలిసిపోయింది.\n\n\"అహాఁ, సువు బుద్ధికి బృహస్పతివి!\nఎక్కడైనా గురుకులం పెట్టి శిఘ్యులకు\nవిద్యాటోథ చెయ్యుక, యీ దారి దోపిడి\nముఠాలో ఎందుకు చేరావు?\" అంటూ ఖిడ్గ\nవర్మ పెద్దగా నవ్వి. \"అ రాయి రప్పలూ\nఒంటెల చేత కొండ మీద లాగించుకు\nపొతున్నారే, అవి ఎందుకు? ఎక్కడికి?\"\nఅని అడిగాడు.\n\n\"అయ్యా, స్వర్ణాచార్యులవారు మా నాయ\nకుడు స్థాపించబోయే రాజ్యానికి రాజధాని\nనగరం, పెద్ద కోటా కట్టబోతున్నారు. వారి\nఆజ్ఞ ప్రకారం మేమంతా కొండ రాళ్ళు\nలోయ పై నున్న ఒక సమతల ప్రదేశానికి\nచేర్చుతున్నాం,\" అన్నాడు బందిపోటు\nవాడు మూలుగుతూ.\n\nఖిడ్గ జీవదత్తులు కాలు బెటికిన బంది\nపోటు వాడితో మాట్టాడుతూ కొండ మీద ఏం\nజరుగుతున్నదో చూడలేదు. అక్కడ బంది\nపోటు వాడి స్నేహితులు, ఒంటెతోపాటు\nతమ వాడు కింద పడటం చూస్తూనే, తమ\nతమ ఒంటెలను అపి, కొండ అంచుకు\nవచ్చి, దిగువకు చూశారు. వాళ్ళకు యింకా\nప్రాణాలతో వున్న తమ తోటివాణ్ణి సమీపిస్తూ,\nఖిడ్గ జీవదత్తులు కనిపించారు.\n\nవాళ్ళను చూస్తూనే బందిపోటు వాళ్ళు\nఅదురుకు పోయారు. వాళ్ళల్లో కొందరికి\nఆరణ్యంలో ఖిడ్గ జీవదత్తులు తమ నెదు\n\nర్కుని బాణాల దెబ్బలతో, కత్తి పోట్లతో\nచికాకుపరిచి పారదోలటం యింకా గుర్తు\nన్నది. ఒకరిద్దరు ఖిడ్గ జీవదత్తులు మాంత్రి\nకుఁటీ, జడలభూతాన్ని అదరగొట్టి గుహలో\nజొరబడటం కూడా చూశారు.\n\n\"మన నాయకుడికక్కడలేడు. ఆక్షర్తియ\nయువకులు మనను చూశారు. వాళ్ళు\nకొండ పైకి వచ్చి మన ప్రాణాలు తీయటం\nఖాయం!\" అన్నాడొక బందిపోటు.\n\n\"రానున్న అపద నుంచి మనం బయట\nపడాలంటే, యిప్పుడే పోయి స్వర్ణాచార్యులు\nగారితో సంగతంతా చెప్పుకుని, వారు ఏమి\nచేయమంటారో అలా చేయటం ఒక్కటే\nమార్గం. అయనా, యీ క్షర్తియయువకులూ\n\nలోగడ మిత్రులన్న సంగతి మనం ఎరిగిందే గదా!” అన్నాడు మరొక బందిపోటు.\n\nఆ వెంటనే పదీ పన్నెండుమంది, బంది పోట్లు పరుగు పరుగున స్వర్ణాచారి దగ్గిరకు పోయారు. ఆ సమయంలో స్వర్ణాచారి ఒక ఎత్తయిన రాతి మీద కూర్చుని, తాను బంది పోటు నాయకుడికి కట్టనున్న కోటకు సంబం ధించిన వాస్తుపటం పరిశీలిస్తున్నాడు.\n\nబందిపోట్లు దగ్గిరకు రావటం చూస్తూనే స్వర్ణాచారి పటం మీది నుంచి దృష్టి వాళ్ళ మీదికి తిప్పి కోపంగా, \"పని మాని అందరూ కట్టికట్టుకుని ఏదో రాక్షసుడి బారి నుంచి పారిపోయి వస్తున్నట్టు యిక్కడికి పరిగెత్తు కొస్తున్నారేం? వేటకు పోయిన మీ నాయ\n\nకుఁట్ట తిరిగి రానివ్వండి, మీ తాట ఒలి పిస్తాను,\" అన్నాడు.\n\nబందిపోట్లలో ఒకడు పణుకుతున్న గెంతుతో, \"అద్యూ, స్వర్ణాచార్యులుగారూ! మా నాయకుడు యిక్కడ లేని సమయాల్లో మిరేగదా మాకు నాయకులు! మన ఒంటె ఒకటి పైనున్నవాడితో పొటు కాలుచారి కొండ కింది పల్లంలోకి పడిపోయింది. అది చూస్తూనే దారేపోయే మీ పాత మిత్రులైన క్షణతియ యువకులిద్దరూ, కత్తులూ, బాణాలూ తీసుకుని యింకా ప్రాణాలతో వున్న మనవాడి దగ్గిరకు వచ్చి ఏవో ప్రశ్నలడుగుతున్నారు. వాడి ద్వారా మనం వున్న చోటు తెలుసుకుని, ఆ ఇద్దరూ మనసు హతం చేయటానికి త్వరలోనే యిక్కడికి వస్తారని, మాకు భయంగా వుంది,\" అన్నాడు.\n\nక్షణతియ యువకులు అన్న మాట వింటూనే స్వర్ణాచారి అదిరిపడి ఆ మరు క్షణానే సంతోషం పట్టలేక, రాతి మీది నుంచి లేచి నిలబడ్డాడు. బందిపోటు వాడు చెప్పిన తతిమ్మా సంగతులు విన్న తర్వాత, అతడికి తన మిత్రులిద్దరూ అక్కడికి వచ్చారన్న దాంట్లో ఎలాంటి అనుమానం లేకుండా పోయింది.\n\nస్వర్ణాచారి కొండ అంచుకేసి బయలు దేరుతూ, \"ఒరే, ఒంటెవాడా! క్షణతియ\n\nయువక యోధులు యిక్కడికి పచ్చారని ఒక మాటలో చెపితే సరిపొయేదానికి, ఎంత గ్రంథం పెంచి మాట్టాడావురా? ఇక నేడు మూసుకుని, నా వెంట రా!'' అన్నాడు.\n\n\"అచార్యులుగారూ! అలాగే వస్తాం. వారి వల్ల మాకేం ప్రాణహాని జరగదు గదా?\" అన్నారు బందిపోట్లు.\n\n\"అలాంటి టేమీ వుండదు. మీ ప్రాణాలకు నా ప్రాణం అడ్డువేస్తాను. మీరు మాత్రం ముచ్చువేషాలు వేయక వాళ్ళతో మర్యాదగా ప్రవర్తించండి,\" అన్నాడు స్వర్ణాచారి.\n\nస్వర్ణాచారి కొండ అంచుకు వచ్చి ఖిడ్గ జీవదత్తుల్ని పెద్ద కేక వేసి పరిచారు.\n\nఅ కేక దింటూనే ఖిడ్గ జీవదత్తులు తలలు ఎత్తి చూసి స్వర్ణాచారిని గుర్తించారు. అతడి వెనకగా కొండరు బందిపోట్లు నిలబడి వుండటం చూసి ఖిడ్గవర్మ, \"జీవా, ఈపద్మ పుర వాస్తుశాస్త్రజ్ఞుడూ, మర ఏనుగుల్ని తయారు చేసే యీ స్వర్ణాచారి బందిపోట్ల ముఠాలో ఒకడైపోయాడేమో అని నాకు అనుమానం కలుగుతున్నది. మన జాగ్రత్తలో మనం వుండాలి,\" అన్నాడు.\n\nఖిడ్గవర్మ యిలాంటి అనుమానాన్ని వెల్లడించిన తరవాత జీవదత్తుడికూడా కొంచెం సంశయం కలిగింది. స్వర్ణాచారిని బలపంతంగా బందిపోట్లు ఎత్తుకు వచ్చినా, అతరవాత అతడు వాళ్ళతో స్నేహం కలి పినా కలిపి వుండవచ్చు....\n\nజీవదత్తుడు నవ్వుతూ, సర్ధాచారి ఘటం\nతట్టి, \"స్వర్ణాచారి, ఎలా వున్నావు? బంది\nపోట్ల నాయకుడికి మాయవినుగుల్చి, గురా\nలనూ ఏమైనా తయారు చేస్తున్నావా?\nనువ్వు వీళ్ళ చేతుల్లో చాలా కష్టాలను\nభవిస్తూంటావని అనుకు న్నాం. చూడగా\nనువ్వు కూడా బందిపోట్లకు ఒక చిన్న\nనాయకుడి వైపోయినట్టుంది!\" అన్నాడు.\n\nఆ మాటలకు స్వర్ణాచారి ఒక్క కణ\nకాలం నిశ్చేష్టుడైపోయి, చేతులు రెండూ\nజోడించి, \"మరొకసారి నాకు ప్రాణధానం\nచేశారు. మీకు జీవిత కాలమంతా కృత\nజ్ఞుడనై వుంటాను. నేను తప్పనిసరై బంది\nపోట్ల నాయకుడికి కోట కట్టి పెడుతున్నాను.\nఆది పూర్తి కాగానే నా దారిన నేను పోయి\nవిఘ్నుశ్వరపూజారిని కలుసుకుని, తరవాత\nయిద్దరం ఏ అరణ్యంలోనో తపస్సు చేసు\nకుంటాం,\" అన్నాడు.\n\n\"విఘ్నుశ్వరపూజారి, ఖడ్గజాతి వాళ్ళ\nఅరణ్యపుర ప్రాంతాల్లోనే నుఖంగా వున్నాడు.\nనువ్విక్కడ నుఖంగా వున్నావు గదా? ఇక\nమా దారిన మేం పొతాం,\" అన్నాడు\nజీవదత్తుడు.\n\nఆ జవాబుకు స్వర్ణాచారి గడదిడపడి\nపోతూ, \"ఖడ్గ జీవదత్త ప్రభువులు ఒక\nరోజైనా నా అతి ధ్యం స్వీకరించకుండా\nవెళ్ళటమా? అది కుదరదు. మీరు\n\nయీ పగలూ, రాత్రి నాకూ, సమరబాహు డికీ అతిథులుగా వుండాలి,\" అన్నాడు.\n\n“ఎవరా సమరబాహు?” అన్నాడు జీవ దత్తుడు ఆశ్చర్యపోతూ.\n\n“ఓమోఁ, మీరు లోగడ బందిపోట్ల నాయకుడి పేరు వినలేదన్నమాట? సింధు ఎడారుల నుంచి ఒంటెల మీద యీ ప్రాంతాలకు వచ్చిన, యీ బందిపోట్ల నాయకుడి పేరది. ఇప్పుడతడు ఇంటి దగ్గిర లేడు, వేటకై ఇద్దరు అనుచరులతో: కలిసి అరణ్యానికి వెళ్ళాడు. ఇక వెళదాం, రండి!\" అంటూ ముందుండి దారి తీశాడు స్వర్ణాచారి.\n\nఖార్గ జీవనత్తులు బయలుదేరుతూ, ఒంటెతో పాటు కింద పడి గాయపడిన బందిపోటు వాణ్ణి. వాడి అనుచరులకు చూపి, “వీణ్ణి మీరు భుజాల మీద మోసుకుపోవలనిందే!” అన్నారు.\n\nఆ వెంటనే ఇద్దరు బందిపోట్లు గాయపడిన వాణ్ణి భుజాలకెత్తుకున్నారు. అందరూ కలిసి కొద్ది సేపటికల్లా కొండ మీద వున్న బందిపోట్ల నివాస స్థానాలు చేరేసరికి, అక్కడ ఎలుగుబంటి చర్మాలు ధరించిన ఒకడి చుట్టూ కొందరు బందిపోట్లు చేరి గౌడపగౌడవగా మాట్టాడుతున్నారు. ఖార్గ జీవనత్తుల్ని, స్వర్ణాచారినీ అంత దూరాన చూస్తూనే, అందరూ పరిగెత్తుతూ వాళ్ళ దగ్గిరకు వచ్చారు.\n\nచంద మామ\n\n\"ఈ గౌడవంతా ఏమిటి? నువ్వు యీ ఎలుగుబంటి వేషం వేసి తైతక్క లాడుతున్నావెందుకు?\" అని స్వర్ణాచారి వాణ్ణి గట్టిగా కోప్పడ్డాడు.\n\nఎలుగుబంటి చర్మాలు కట్టుకున్నవాడు స్వర్ణాచారికి వంగి నమస్కారం చేసి, \"స్వర్ణాచార్లుగారూ, ఈ చర్మాలు నేను కావాలని కట్టుకున్నవి కావు. నేను యివ్వాల ఉదయం నాయకుడితో వేటకై అరణ్యం లోకి వెళ్ళిన యిద్దరిలో ఒకణ్ణి. నాయకుణ్ణి అక్కడ ఎవరో బహు క్రూరులైన ఆట వికులు పట్టుకుని తీసుకుపొయారు. నేను వాళ్ళకు దెరికూడా, తప్పించుకు పారిపోయి వచ్చాను,\" అన్నాడు.\n\n\" బందిపోట్ల నాయకుడైన సమరబాహుణ్ణి ఆటవికులు పట్టుకుపోయారా? అంత గొప్ప సమరశూరుణ్ణి పట్టగలిగిన ఆటవికులీ ప్రాంతాల ఎక్కడున్నారు?\" అన్నాడు ఖిర్గ వర్మ చిరునవుప్పు సవుప్పుతూ.\n\n\" ఖిర్గా, వాడెంత దుర్మార్గుడైనా, వాడి కన్ను దుర్మార్గుల చేతుల్లో చికికినట్టుంది. సవ్వుకు, పాపం!\" అన్నాడు జీవదత్తుడు.\n\nబందిపోట్ల నాయకుడు ఆటవికులకు బందీ ఆయాడన్న వార్త వింటూనే స్వర్ణా చారి నిలువెల్లా కంపించిపోయారు. అతడు మొదట్లో బందిపోట్లకు ఖైదిగా చికికినా తరవాత తరవాత వాళ్ళు అతణ్ణి ఎంతో గౌరవాదరాలతో చూడసాగారు. నాయకుడు సమరబాహుకూ, స్వర్ణాచారికీ మంచి మైత్రి స్మేహాలు కూడా ఏర్పడినై.\n\n\" ఖిర్గ జీవదత్త ప్రభువుల్లారా! భయం కర సంఘటన యిది. మీరు శక్తిమంతులు. ఎలాగైనా సమరబాహును ఆ ఆటవికుల నుంచి విదిపించే ప్రయత్నం చేయాలి,\" అన్నాడు స్వర్ణాచారి దీనంగా ముఖం పెట్టి.\n\nజీవదత్తుడు, ఖిర్గవర్మ కేసి చూశాడు. ఖిర్గవర్మ అయిష్టంగా తలాడిస్తూ, \"జీవా, యీ సహాయపడే విషయమై నీవే ఏదో ఒక నిర్ణయం చేయాలి. మన మిత్రులైన స్వర్ణాచారి అడుగుతున్నాడు గనక ఆదుర్మార్గుణ్ణి రక్తద్దామంటావా? అంతా నీ యిష్టం!\" అని పూరుకున్నాడు.\n\nజీవదత్తుడు ఒక కణం అలోచించి, ఎలుగుచర్మాలవాడితో, \"ఒరే, మీ నాయ కుణ్ణీ, నీ తోటి వాణ్ణీ. ఆ అదిమవాసులు ఎలా పట్టుకున్నారు? ఆసలు అరణ్యంలో ఏం జరిగింది? ఆ సంగతంతా ముందు చెప్పు,\" అన్నాడు.\n\nఎలుగుచర్మాల బందిపోటువాడు, గట్టిగా ఓ మారు గొంతు సవరించుకుని, \"అయ్యా, జరిగిందంతా కొద్ది మాటల్లో చెప్పేస్తాను. మీరు త్వరగా సాయం వచ్చి రక్తంచక పోతే మా నాయకుణ్ణి క్రూరులైన ఆ నర భక్తకులంతా కలిసి కాల్పుకు తిన్నా తెనవచ్చు,\" అన్నాడు.\n\n—(ఇంకావుంది)\n\nపేదవాడి బింకం\n\nపట్టుపదలని విక్రమార్కుడు చెట్టు పద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుటాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, నీ పట్టుదలకు సంతోషమేగాని, ఒక్కొక్కప్పుడు అది ప్రాణాపాయం కూడా కలిగిస్తుంది. అందుకు నిదర్శనంగా నీకు కించుకుది కథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nమణిపుర రాజ్యంలో కించుకుడు అనే అతి పేదవాడు ఒకడు ఉండేవాడు. వాడికి ఇల్లూ, వాకిలీ లేదు, బంధుమిత్రులు లేరు, ఆస్తిపాస్తులు లేవు. అలాటివారు శరీరశ్రమ చేసో, చిచ్చం ఎత్తుకునో జీవిస్తారు. కాని కించుకుడు ఈ రెండు పనులూ చేసేవాడు కాదు; ఎవరైనా గృహస్థులు పిలిచి పెడితే, పెట్టినది తినేవాడు, లేకపోతే చెరువులో\n\nబేతాళ కథలు\n\nనీళ్ళు తాగి, ఏ చెట్టు కిందనే పడుకుని నిర్దపోయేవాడు.\n\nవాడి సంగతి త్వరలోనే నగరమంతా తెలిసిపోయింది. వాడి బింకం గురించి అందరూ చెప్పుకునేవారు. \"గతిలేనివాడికి ఇంత బింకమా?\" అని కొందరు అగ్రహించేవారు. మెత్తని మనసు గలవారు వాడికి తిండి పెట్టేవారు. కించుకుడు ఏధుల వెంట తిరిగి, దయగలవాళ్ళు కనికరించి పెట్టినప్పుడు తినేవాడు; లేనినాడు పస్తుండే వాడేగాని, దేహ అని ఎవరిని యాచించే వాడు కాడు.\n\nకించుకుడి విషయం మణపుర రాజుకు కూడా తెలియవచ్చింది. చాలాసార్లు, కించు\n\nకుడు రాజభవనం పక్కగా వెళ్ళేటప్పుడు. రాజుకు సేవకులు వాణ్ణి చూపించి, \"వాడే బింకం గల బిచ్చగాడు కించుకుడు,\" అని చెప్పారు. అవకాశం దెరికితే వాణ్ణి పరీక్షం చాలని రాజు ఆనుకుంటూ ఉండేవాడు.\n\nఒకనాడు రాజు సాయంకాలం వేళ రాజభవనం పై అంతస్తు మీద చల్లగాలికి తిరుగుతూ ఉండగా, పక్కనే ఉన్న ఉద్యానంలో ఒక రాతితినై మీద పడుకుని ఉన్న కించుకుడు కనిపించాడు. వాడు పడుకుని ఉన్న తిరుచూస్తే వాడు రెండు మూడు రోజులుగా తిండి లేనివాడిలాగా కనపడ్డాడు. వాడి ముఖంలో జీవకళ ఏ మాత్రమూ కనిపించ లేదు.\n\nరాజు ఒక పరిచారకుణ్ణి పిలిచి, \"తోటలో పడుకుని ఉన్న ఆ పేదవాడికి ఇంత భోజనమూ, పాలూ తీసుకుపోయి ఇయ్యి,\" అని అబ్జాపించాడు.\n\nపరిచారకుడు ఒక పళ్ళెంలో భోజనమూ, ఒక లోటాలో చిక్కని పాలూ పట్టుకుని తోటలోకి చెళ్ళి కించుకుడి పద్ద నిలబడి, \"విటిని ఆరగించు,\" అన్నాడు.\n\nఆకలితే ఉన్న కించుకుడికి వాటిని చూడగానే ప్రాణం లేచిపచ్చింది. అయినా వాడు వాటిని స్వీకరించక, \"ఈ భోజనం ఎవరు పంపారు?\" అని పరిచారకుణ్ణి అడిగాడు.\n\n\" రాజుగారు పంపారు,\" అన్నాడు పరిచారకుడు, రాజభవనం పై భాగాని కేసి చెయ్యిచాచి.\n\nకించుకుడు తల ఎత్తి చూశాడుగాని వాడికి భవనం మీద మనుషులెవరూ కని పించలేదు.\n\nవాడు పళ్ళెంలోని భోజనం గబగబా తిని, పాలు తాగి, \"రాజుగారికి నా కృతజ్ఞతలు చెప్పు,\" అన్నాడు.\n\nపరిచారకుడు వెళ్ళిపోతూ, \"నువు ఆకర్షితో బాధ పడవలసిన అవసరం లేదు. రాజుగారికి నీపై దయ కలిగింది. ఆకర్షితాయినప్పుడల్లా నువు రాజభవనానికి వచ్చి, నుఖంగా భోజనం చేసి వెళ్ళిపోతూ వుండవచ్చు,\" అన్నాడు.\n\nరాజుగారి పరిచారకుడు తనను ఒక దిచ్చుగాడి కింద జమ కట్టినందుకు కించుకుడు ముఖం చిట్లించుకుని జవాబు చెప్పలేదు. కాని రాజుగారికి తన పైన అనుగ్రహం కలిగినందుకు వాడికి గర్వంగానే ఉన్నది. ఇంతవరకూ తనకు ఆతిథ్యం ఇచ్చినవాళ్ళండరూ చాలా సాధారణ వ్యక్తులు. ఇవాళ తాను రాజుగారి ఆతిథ్యం సంపాదించాడు!\n\nఇది జరిగిన మర్చాడు కించుకుడు నగర మంతా పచ్చికుక్కలాగా తిరిగాడు. వాడికి ఆ రోజు ఎవరూ పిలిచి భోజనం పెట్టలేదు. ఆ రోజల్లా పస్తుండి మూడే రోజు సాయం కాలందాకా తిరిగినా కించుకుడికి తిండి దొరకలేదు.\n\nఆ సాయంకాలం వాడు మళ్ళీ రాజభ వనం పక్కన ఉన్న తోటలోకి వెళ్ళి, అదే తిన్నె మీద పడుకున్నాడు.\n\nఆ రోజు రాజుగారి పరిచారకుడు పళ్ళెంలో మంచి మాంసం కూరలూ, పళ్ళూ, పాయసమూ తెచ్చి కించుకుడి ముందుపెట్టి, \"నీ కిక్కడ మంచి భోజనం దొరుకుతుందని చెప్పానుగదా! నువు రెండు రోజులుగా ఎందుకు రాలేదు?\" అన్నాడు.\n\n\"నాకీ తోటలో పడుకుంటే బాగుంటుంది. నేను తింది కోసమే ఇక్కడికి వస్తున్నానని రాజుగారు అనుకుని పోతా రేమోననే భయంతో ఇక్కడికి రాకుండా ఉంటున్నాను.\" అన్నాడు కించుకుడు.\n\nవాడు పరిచారకుడు తెచ్చిన భోజన మంతా ఆవురావురని తినేసి అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nతరవాత వారం రోజులపాటు కించుకుడు తోట కేసి రాలేదు. వారం గడిచాక వాణ్ణి చూసి రాజు ఆశ్చర్యపోయాడు. వాడు తోటలోకి నడిచివస్తుంటే శపం నడుస్తు న్నట్టుగా ఉన్నది. రాజు తన పరిచారకుణ్ణి పిలిచి, కించుకుడికి తాను తినే భోజనం లాటిదే పంపాడు. భోజనం పళ్ళెం అంత దూరాన ఉండగానే కించుకుడికి గుప్పున దాని వాసన తగిలింది. పళ్ళెం మీది అకు తీసి చూస్తే అందులో ఆస్పంతోబాటు మీగడపెరుగూ, మిఠాయీ ఉన్నాయి.\n\nఆ భోజనం తిని నీరసంగా నడుచు కుంటూ వెళ్ళిపోయిన కించుకుడు పది రోజులపాటు రాజుగారి కళ్ళపడనే లేదు. వాడు చచ్చిపోయి ఉంటాడని భయపడి రాజుగారు తన భటులను వాడి కోసం వెతకమని పంపాడు.\n\nవాళ్ళు చావటానికి సిద్ధంగా ఉన్న కించు కుణ్ణి కొసప్రాణంతో మోనుకువచ్చి, రాజు గారి ముందు పెట్టారు.\n\nవాణ్ణి చూసి రాజు కంట తడిపెట్టు కుంటూ, \"నన్ను క్షమించు!\" అన్నాడు.\n\n\"మహారాజా. ఇందులో క్షమించటాని కే మున్నది, తప్పు నాదే. మీలో ఏ దోషమూ\n\nలేదు,\" అంటూ కించుకుడు ప్రాణాలు పదిలాడు.\n\nబేతాళుడు ఈ కథ పెప్పి, \"రాజా, రాజుగారు పెట్టే పుష్టికరమైన ఆహారం తింటూ కూడా కించుకుడు ఎందుకు శుష్కించి చచ్చే స్థితికి వచ్చాడు? రాజు వాణ్ణి కీమాపణ ఎందుకు వేడుకున్నాడు? తప్పు తనదేనని కించుకుడు ఎందుకు అన్నాడు? ఈ అనుమానాలకు సమాధానం తెలిసి కూడా చెప్పుకపోయావో నీ తల పగిలి పోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"ఎవరేది పెట్టినా తిని పాట్టపోసుకునే కించుకుడు రాజుగారి భోజనం తిన్నమీదట ఇతరులు పెట్టే ఆహారం తినలేక, అకలితో మాడి శుష్కించి ఉంటాడు. రాజు కించుకుణ్ణి పరీక్షించటానికి తిండి పెట్టాడేగాని, వాడిపై దయ తలచి కాదు. రాజు పరీక్షకు పెట్టినది కించుకుడి బింకాన్ని. వాడు తాను పెట్టే ఆహారం కోసం రోజు తోటకు వస్తాడనీ, వాడి పట్టుదల సడలుతుందనీ రాజు\n\nఅనుకున్నాడు. రాజు పెట్టిన పరీక్ష విజయ వంతమైనది అనిపించింది. ఎందుకంటే కించుకుడు రెండుసార్లు తోటకు భోజనం కోసమే వచ్చాడు. కాని తన పట్టుదల సడలిపోతూండటం చూసి వాడు మాడి చావటానికి కూడా సిద్ధమయాడు. వాడు అంతకు సాహసిస్తాడని రాజు అనుకోలేదు. వాడి చావుకు తన పరీక్ష కారణం కావటం చేత రాజు వాడికి క్షమాపణ చెప్పుకున్నాడు. కించుకుడు తన తప్పు ఒప్పుకోవటానికి కారణం ఏమంటే వాడు రెండోసారీ, మూడోసారీ తోటకు రాకుండా ఉన్నట్టయితేనూ, రాజుగారికి తనపై గౌప్పవాత్సల్యం కలిగిందనుకోకపొతేనూ వాడు తప్పుక తన మామూలు జీవితం జీవించగలిగేవాడు. రాజుగారు తన పట్టుదలను పరీక్షిస్తున్నట్టు గ్రహించలేకపొవటమే కించుకుడి తప్పు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శీవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. (కల్పితం)\n\nతెలివి తక్కువ రాజు\n\nపూర్వం తిరుచినాపల్లిని పాలించిన కూరసినుడు మూర్ఛుడు. కాని ఆయన మంత్రి నుబుద్ది చాలా తెలివిగలవాడు.\n\nఒకనాడు రాజు కావేరితీరానికి వెళ్ళి, నది తూర్పుగా ప్రపహిస్తూ ఉండటం చూశాడు. ఆయన నుబుద్దిని పలిపించి, “చూడు, నుబుద్దీ, మనకు తూర్పుగా ఉన్న తంజాఫూరు మనకు శత్రుదేశం కదా! మన దేశం నుంచి పొయే నీటితో వారు ప్యవసాయం ఎందుకు చెనుకోవాలి? వెంటనే నదికి అనకట్ట కచ్చించు,” అని అజ్ఞాపించాడు.\n\nమూర్ఛుడైన రాజుకు ఎదురు చెప్పి లాభం లేదు. అందుచేత మంత్రి నెల రోజులలో నదికి అనకట్ట కచ్చించాడు. నది పొంగి నగరంలోకి ప్రపహించసాగింది. ప్రజలు అందోళన చెంది, రాజుతో మొరపెట్టుకునే ధైర్యం లేక మంత్రితే మొరపెట్టుకున్నారు. మంత్రి వారికి ధైర్యం చెప్పి పంపేని, కోటలో గంటలు కొట్టేవాణ్ణి పలిచి, “ఈ రాత్రి ఆరగంటకు గంట చొప్పున కొట్టి, అర్థరాత్రికి నగారా మోగించు,” అని చెప్పాడు.\n\nరాజు నగారా మోత విని తెల్లవారిందనుకున్నాడు. కాని తూర్పున సూర్యోదయం జాడలు లేవు. ఆయన మంత్రిని పలిచి, “నూర్యుడు జవాళ ఇంకా ఎందుకు ఉదయించ లేదు?” అని అదిగాడు.\n\n“మహారాజా, మనం నీటిని బంధించామని, తంజాఫూరు వాళ్ళు సూర్యుణ్ణి బంధించి ఉంటాడు,” అన్నాడు మంత్రి.\n\n“అలా అయితే వెంటనే అనకట్టను పగలగొట్టించు,” అన్నాడు రాజు.\n\n—ది. శ్రీనివానులురెడ్డి ఎమ్.యాన్.ని."
        },
        {
            "title": "లోభి వర్తకుడు",
            "page_start": 23,
            "author": "ఏ. సి. సర్కార్, ఐంద్రజాలికుడు",
            "pdf_page": 30,
            "content": "## లోభివడ్డకుడు\n\nకుంతి అనే గ్రామంలో ఉపలుడు అనే వర్తకుడు ఉండేవాడు. ఆయన కొడుకు విష్ణు అనేవాడు చదువుకున్న వాడూ, సౌమ్యుడూ, ఉదారభావాలు కలవాడూనూ. తండ్రి చేసే పడ్డివ్యాపారం ఇష్టం లేక విష్ణు సొంతంగా ధాన్యవ్యాపారం ప్రారంభించి, ఆహారధాన్యాలు సరసమైన ధరలకు అమ్ముతూ వచ్చాడు.\n\nఅదే గ్రామంలో చౌధురీల కుటుంబం ఉండేది. ఆ కుటుంబానికి పెద్ద అయిన దీను అనేవాడు సమీపంలోని పట్టణంలో వ్యాపారం చేసి చాలా నష్టపోయి, సకుటుంబంగా స్వగ్రామానికి తిరిగి వచ్చాడు. దీను కపటా కల్లమూ లేని సాధు సత్పురుషుడు. అందుచేత వర్తకంలో అతని భాగ స్వామి అయిన వాడు అయనను దగాచేసి పెట్టుబడి, లాభాలూ తనవే అనేశాడు. ఇప్పుడు దీను చాలా పేదవాడు.\n\nదీను కుమార్తె లక్ష్మి చాలా నాజాకైన పిల్ల, మంచి తెలివి తేటలుగలది. ఆమెకు పెళ్ళియోడు వచ్చింది. కాని ఆమె వివాహం చెయ్యటానికి తగినంత డబ్బు దీనుచౌధురి వద్ద లేదు.\n\nఆశాపాతకుడైన ఉపలుడు తన కొడుక్కు ఏ రాజకుమార్తె అయినా అర్థరాజ్యంతో వస్తుందా అన్నంత దురాశతో ఉన్నాడు. నిజానికి విష్ణుకు లక్ష్మి అన్నివిధాలా తగిన భార్య. విష్ణును మొదటిసారి చూడగానే లక్ష్మి తల్లి, అతను తమకు అల్లుదైతే బాగుండు ననుకున్నది.\n\nవిష్ణు కూడా లక్ష్మిని, చెరువు నుంచి నీరు తెస్తూ ఉండగా చూసి ఆమెను తన భార్యగా మనసులో వరించుకున్నాడు.\n\nఒకనాడు దీనుతో అయన భార్య, \"ఒక సారి ఉపలుణ్ణ కలుసుకుని, వాళ్ళ అబ్బాయికి మన అమ్మాయిని చేసుకుంటారేమో\""
        },
        {
            "title": "కీలుగుర్రం – 3",
            "page_start": 31,
            "author": "అరేబియా కథ",
            "pdf_page": 31,
            "content": "అడిగి చూడరాదా? అంతకన్న మంచి సంబంధం దొరకదు,\" అన్నది.\n\n\"ఆ మాట మరిచిపో. ఉపలుడు తన కొడుకు ద్వారా డబ్బు సంపాదించే ఎత్తులో ఉన్నాడు. మనటోటి బీడకుటుందీకులం అతగాదికి అనుతామా?\" అన్నాడు దీను నిరాశగా.\n\nదీను భార్య ఒకనాడు విష్ణును తన ఇంటికి భోజనానికి పరిచింది. భోజనం అయాక ఆమెతన ఉద్దేశఁ చెప్పింది.\n\n\"నాకేమీ అభ్యంతరం లేదు. మీ చౌధు రీలది గొప్ప వంశం. మీ అమ్మాయి చక్కనిది; మంచిది. ఒకప్పుడు మీరు ఘనంగా బతికినవారే, కాని ప్రస్తుతం చితికి ఉన్నారు. నాకు కావలిసింది పిల్లే గాని,\n\nడబ్బు కాదు. కాని మాతండ్రికి కావలిసింది డబ్బు. అయన ధనదాహం ఎవరన్నా పొగొట్ట గలిగితే లక్ష్మిని కోడలుగా స్వ్యకరిస్తాడు. డబ్బుతో అయన దాహాన్ని తీర్చలేరు గనక, మరొక మార్గం ఏదన్నా చూడండి.\" అని విష్ణు అన్నాడు.\n\nఈ సంభాషణ జరిగిన రోజు లక్ష్మి మేన మామ శ్యామగుప్త అక్కడే ఉన్నాడు. అయన చాలా యుక్తులు తెలిసినవాడు; జరిగిన సంభాషణ అంతా విని, \"సరేట, ఆ సంగతి నేను చూస్తాను. విష్ణుకూ, లక్ష్మిక పెళ్ళి అయేటట్టు చూసే పూచీ నాదీ!\" అన్నాడు.\n\nమర్నాడు ఉదయం శ్యామగుప్త ఉప లుడి ఇంటికి వెళ్ళి, ఆ కబురూ ఈకబురూ\n\nమాట్టాది; చివరకు మాటవరసగా, విష్ణుకు లక్ష్మిని చేసుకోమని అదిగాడు.\n\n\"భాగా చెప్పారు! తిందికి గతిలేని వాళ్ళ పిల్లను చేసుకోమంటారా? ఆదేమి కుదరదు,\" అన్నాడు ఉపలుడు.\n\nశ్యామగుప్త తొణుకకుండా, \"అయితే మీకు మా మేనగోడలికి గల అద్భుత శక్తి గురించి తెలియదశ్నమాట. ఆ పిల్ల మామూలు నీటి మీద ఊది మధురపాని యంగా మార్చగలదు,\" అన్నాడు.\n\nడబ్బు విషయంలో తప్ప మిగిలిన అన్ని విషయాలలోనూ మందమతి అయిన ఉప లుడు, \"ఎలాగెలాగూ?\" అన్నాడు.\n\n\"అవునండి! మీరు కట్టాలూ, కాను పలూ గురించి ఆలోచిస్తారు గాని, ఆవి ఇలా\n\nవస్తాయి. అలా పోతాయి. లక్ష్మి మీ కోడ లైతే రాగి డబ్బు ఖర్చు చెయ్యకుండా మధురపానీయాలు తయారు చేసి అమ్మి, లక్షలు సంపాదించవచ్చు.\" అన్నాడు శ్యామగుప్త.\n\nడబ్బు మాట వినగానే ఉపలుడి ధన లోభం ఎగిరి గంతేసింది.\n\n\"నిజమా? మీ మేనకోడలికి అలాంటి శక్తి వున్నదా?\" అన్నాడాయన.\n\n\"ఇవాళ సాయంకాలం అలా మావాళ్లింటికి వచ్చి, నేను చెప్పినది నిజమో, కాదో మీరే స్వయంగా పరీక్షంచి తెలుసుకోండి. అన్నట్టు, వచ్చేటప్పుడు ఒక గ్లాసు మంచి నీరు మీరే తీసుకురండి,\" అన్నాడు శ్యామగుప్త.\n\nఆ సాయంకాలం ఉపలుడు తన భార్యనూ, కొడుకునూ వెంటబెట్టుకుని దీను చౌధురీ ఇంటికి పచ్చాడు. ఉపలుడి భార్య లక్ష్మి అందమూ, నడవడికా చూసి ఎంతో ముచ్చటపడి, ఆ పెల్ల తన కోడలైతే ఎంత బాగుండు ననుకున్నది.\n\nఉపలుడు ఒక గ్లాసు పైకి ఎత్తి, \"ఇదుగో, నీరు తెచ్చాసు. దీన్ని మధురపానీయంగా మార్చే శక్తి నీ కున్నడన్నారు. ఏదీ, మధుర పానీయం చేసి చూపించు,\" అన్నాడు లక్ష్మితో.\n\nలక్ష్మి ఆయనతో, \"అనీరు కొద్దిగా తాగి, రుచి ఎలా ఉన్నదో చూడండి,\" అన్నది.\n\nఉపలుడు కొద్దిగా నీరు తాగి, \"నీటి రుచిగానే ఉన్నది,\" అన్నాడు.\n\nలక్ష్మి ఆయన చేతి నుంచి గ్లాసు తీసుకుని, దాని మీద ఊది, దాన్ని ఉపలుడికి తిరిగి ఇస్తూ, \"ఇప్పుడు దాని రుచి ఎలా ఉన్నదో చూసి చెప్పండి,\" అన్నది.\n\nఉపలుడు నీరు రుచి చూసి, ఎగిరి గంటేసి నిలబడి, \"అమ్మాయి, అద్భుతం!\n\nప్రధానం కింద ఈ హారం తీసుకో. నిన్ను నా కోడలు చేసుకుంటాను,\" అన్నాడు నిశ్చయంతో.\n\nలక్ష్మిక, విష్ణుకూ వైభవంగా పెళ్ళి జరిగి పోయింది. ఆడపెళ్ళి వారికి డమ్మిడీ ఖర్చు లేదు. వారి ఖర్చంతా ఉపలుడే సంతోషంగా భరించాడు,\n\nఆ తరవాత విష్ణు లక్ష్మిని, \"ఆ రోజు నీరు తియ్యగా ఎలా చేశావు?\" అని అడిగాడు.\n\n\"శాకరీన్ అందీ, శాకరీన్! మా మామయ్య నా చూపుడు వేలు చివర శాకరీన్ రాశాడు. మీ నాన్న చేతి నుంచి గ్లాసు తీసుకునే టప్పుడు ఆ వేలు నీటిలో ముంచాను. దానితో నీరు తియ్యబడింది,\" అన్నది లక్ష్మి.\n\n\"ఇప్పుడేం చేస్తావు?\" అని విష్ణు అడిగాడు.\n\n\"పెళ్ళి అయి ఇంటి పేరు మారగానే నా శక్తి కాస్తా పోయిందంటాను. ఆ పై సమాచారం అంతా మీ అమ్మా. మీరూ చూసుకోండి,\" అన్నది లక్ష్మి."
        },
        {
            "title": "వింత వీలునామా",
            "page_start": 27,
            "author": "యూదు జానపద కథ",
            "pdf_page": 34,
            "content": "# వింతవీలునామా\n\nజెరుసలేము నగరంలో ఒక ప్రముఖ వర్తకుడు ఉండేవాడు. ఆయనకు ఒక్కడే కొడుకు, వర్తకుడు వ్యాపారం మీద చాలా పరకు దూరదేశాలలో గడిపేవాడు. అందు చేత ఆయన కొడుకు ఇంటి వద్దనే ఉండి చదువుకుంటూ ఉండేవాడు. వర్తకుడు వ్యాపారం చేస్తూ దేశాలు తిరిగేటప్పుడు ఆయన వెంట ఆయన బానిస ఉండేవాడు.\n\nఒకసారి వర్తకుడు దూర దేశంలో ఉండగా ఆయనకు జబ్బు చేసింది. ఆ జబ్బు నయమయేటట్టు కనిపించలేదు. తనకు చావు దగ్గిర పడుతున్నదని తోచి వర్తకుడు తన కొడుకును గురించి ఆందోళన పడ్డాడు. వాడింకా పసివాడు. వర్తకుడు తన అస్తి అంతా తన కొడుకు పేర రాస్తే తన బానిస వాడు దాన్ని తేలికగా ఆన్యాక్రాంతం చేసి, తన కొడుకుకు ఏమి మిగలకుండా చెయ్య వచ్చు. అలా జరగకుండా ఎలా వీలునామా\n\nరాయాలా ఆని దీర్ఘంగా ఆలోచించి, వర్తకుడు ఒక నిర్ణయానికి వచ్చాడు.\n\nఆయన తన వీలునామా రాయటానికి ఒక లేఖకుంట్టి పట్టుకు రమ్మని తన బానిసను నగరంలోకి పంపాడు. వాజ్మాలాలు మొద లైనవి రౌయగల లేఖకుడు ఒకడు వచ్చి, వర్తకుడు చెప్పిన ప్రకారం ఆయన వీలు నామా రాశాడు. ఆ వీలునామా ద్వారా వర్తకుడు తనకు గల యాపదానీ తన బానిసపరం చేస్తూ, ఆ అస్తిలో ఏదో ఒక్కటి మాత్రం వర్తకుడి కొడుకు కోరుకోవచ్చు నన్నాడు. అదీ ఆ వింత వీలునామా సారాంశం.\n\nత్వరలోనే వర్తకుడు జబ్బుతో మరణం చాడు. ఆయన బానిస ఆ వీలునామా పుచ్చు కుని జెరుసలేము నగరానికి తిరిగి వచ్చాడు. వాడు తన వద్ద ఉన్న వీలునామా ప్రకారం వర్తకుడి అస్తి యావత్తూ స్వాధీనపరచు కున్నాడు.\n\nతన తండ్రి చనిపోయాడని తెలిసి వర్తకుడి కొడుకు తన తండ్రి ఆస్తి అంతా తన పరం చెయ్యమని బానిసను అడిగాడు.\n\nబానిస ఆ పని చెయ్య నిరాకరిస్తూ, వర్తకుడి వీలునామా ఆ కుర్రవాడికి చూపి, \"చూడు, ఇది నీ తండ్రి చనిపోతూ రాయించిన వీలునామా. దీని ప్రకారం నీ తండ్రి ఆస్తి అంతా నాకు చెందుతుంది. కావాలంటే నువు ఆ ఆస్తిలో ఏదో ఒకటి కోరుకుని తేసుకోవచ్చు,\" అన్నాడు.\n\nవర్తకుడి కొడుకు ఆ వీలునామా చూసి దిగ్ప్రమచెందాడు. అతనికి ఏం చెయ్యటానికీ పాలుపోక, తన తండ్రికి మిత్రుడైన ఒక వృద్ధుడి వద్దకు చెళ్ళి. సంగతి అంతా చెప్పి. ఆయనను సలహా అడిగాడు.\n\nఆ వృద్ధుడు గొప్ప మేధావీ, లౌకికు డూసూ. ఆయన కుర్రవాడి ఘటలు శ్రద్ధగా విని, \"బాబూ, సువు వీ మాత్రమూ విచారించకు. నీకు వచ్చిన నష్టం ఏమీ లేదు. ఆలా వీలునామా రాసి నీ తండ్రి నీకు గొప్ప మేలు చేశాడు. రేపు న్యాయ స్థానానికి రా. మీ తండ్రి రాసిన వీలునామా తేసుకుని మీ బానిసను కూడా అక్కడికి రమ్మను. అక్కడ నువు నా సలహా ప్రకారం మనులుకుంటే అంతా చక్కబడుతుంది,\" అన్నాడు.\n\nమర్నాడు ఉదయం వర్తకుడి కొడుకూ, వర్తకుడి వీలునామాతో సహా బానిసా హాజరయారు. న్యాయాధికారి సమకంలో వీలు నామా చదివారు.\n\n\"అయితే, మీ తండ్రి ఆస్తి నుంచి నువు వీమి కోరుకుంటావు?\" అని న్యాయాధి కారి వర్తకుడి కొడుకును అడిగాడు.\n\nఆ ప్రశ్నకు ఏమి సమాధానం చెప్పాలో వృద్ధుడు ముందే తనకు చెప్పి ఉండటం చేత, వర్తకుడి కొడుకు తన తండ్రి బాని సను చూపి, \"నేనా బానిసను కోరుకుంటు న్నాను,\" అన్నాడు.\n\nన్యాయాధికారి బానిసను వర్తకుడి కొడుకు పరం చేశాడు. ఆ విధంగా బానిస వాడి అధీనమైన వర్తకుడి ఆస్తి యావత్తూ వర్తకుడి కొడుకు పరమయింది."
        },
        {
            "title": "వరపరీక్ష",
            "page_start": 29,
            "author": "కాకుటూరి పద్మాపతి",
            "pdf_page": 36,
            "content": "# వరపరీక్ష\n\nమూళవదేశపు రాజైన మతిమంతుడికి చక్కని చుక్కలాటి కుమార్తె ఉండేది. ఆమెకు చంద్రిక అని పేరు పెట్టుకుని తల్లి దండ్రులు ఎంతో శ్రద్ధగా పెంచారు. మతి మంతుడు పొండిత్యాన్ని ఎంతగానో అభిమానించే వాడు. అందుచేత అయన చంద్రికకు గొప్ప విద్యాంసుల చేత చద్దువు చెప్పించాడు.\n\nచంద్రిక, యుక్త వయస్కురాలయింది. ఆమె వివాహం గురించి రాజు తన మంత్రులతో ఆలోచనలు ప్రారంభించాడు. మనుమలను పంపి దేశ దేశాల రాజకుమారుల పటాలు తెప్పించాడు.\n\nఇది చూసి చంద్రిక తన తండ్రితో, \"నాన్నగారూ, ఈ పటాలు చూసిన మాత్రాస వారి తెలివి తేటలు మనకు ఏం తెలుస్తాయి? నా కంటె తెలివితేటలు లేని వాఱ్ణి నేను పెళ్ళాడలేను. మీకు అభ్యం\n\nతరం లేకపోతే నేను ఒక పరీక్ష పెట్టి, అందులో నెగ్గిన వాణ్ణి పెళ్ళాడుతాను,\" అన్నది.\n\nరాజు, మంత్రులతో సంప్రతించి, కుమార్తె కోరికకు తన అంగీ కారం తెలిపాడు.\n\nచంద్రిక వెంటనే ఈ విధంగా ఒక శ్లోకం రాసి తండ్రికి ఇచ్చింది:\n\n> \"ప్రాత ర్యూతప్రసంగేన,\n> మధ్యాహ్న్పై స్త్రీప్రసంగతః,\n> రాత్రౌ చోరప్రసంగేన\n> కాలో గచ్ఛతి ధీమతామ్.\"\n\nరాజు ఆ శ్లోకాన్ని సభా భవనంలో ఒక శిలాఫలకం మీద సువర్ణాక్షరాలతో చెక్కించి, తనకుమార్తె స్వయంపర వార్త దేశదేశాలకా అందజేశాడు.\n\nఈ వార్త వింటూనే రాజకుమారులు ఒక్కరొక్కరే రాసాగారు. ప్రతి ఒకరూ\n\nఆ శ్లోకాన్ని చదివి, ఈ విధంగా దానికి అర్థం చెప్పారు:\n\n“ఉదయంచేళ జూదం గురించిన ప్రసంగాలతోనూ, మధ్యాహ్నం స్త్రీలను గురించిన ప్రసంగాలతోనూ, రాత్రిచేళ దొంగలను గురించిన ప్రసంగాలతోనూ బుద్ధి మంతులైన వాళ్ళు తమ కాలాన్ని వెళ్ళి బుచ్చుతారు.”\n\nకాని ఆ శ్లోకానికి ఇది సరి అయిన అర్థం కాదని చంద్రిక వారి నందరినీ నిరాకరించింది. అంతకన్న ఆ శ్లోకంలో మరే అర్థం ఉన్నది ఎవరికీ బోధపడలేదు. తమకుమార్తె ప్రవర్తన ఆసంగతంగా ఉన్నదని రాజూ, రాణీ భయపడసాగారు.\n\nఇదంతా గమనిస్తున్న యుపకుడు జయ సింహుడనే వాడు. అతను మాళపసేనాధి పతి కొడుకు. అతను ఆ శ్లోకానికి అర్థం చెప్పటానికి రాజుగారి అనుమతి వేశాడు. రాజు సమ్మతించాడు.\n\nజయసింహుడు రాజునూ, సభనూ ఉద్దేశం చించి ఇలా చెప్పారు:\n\n“ఈ శ్లోకంలో బుద్ధిమంతులు ఎలా కాలం గడువుతారో చెప్పి ఉన్నది. అందు చేత శ్లోకంలో చెప్పి ఉన్న ప్రసంగాలకు చెప్పే అర్థం బుద్ధిమంతులకు వర్తించేదిగా ఉండాలి. జూదానికి సంబంధించిన ప్రసంగం అంటే మహాభారతం గురించిన ప్రసంగం. మహాభారత కథ అంతా ఒక జూదం మీద అధారపడివున్నది. అలా గే రామాయణం స్త్రీలమీద అధారపడినది. కైకవరాలూ, సీతా పహారణమూ లేకపోతే రామాయణకధే లేదు. అందుచేత స్త్రీలను గురించిన ప్రసంగం అంటే రామాయణ ప్రసంగం. చోర ప్రసంగం అంటే కృష్ణుది కథ. చోర త్వానికి ప్రసిద్ధికెక్కిన భగవంతుడి అవ తారం కృష్ణావతారమే. ఈ విధంగా అర్థం చెప్పుకుంటేనే మొత్తం శ్లోకానికి అర్థం ఏర్పడుతుంది.”\n\nజయసింహుడు చెప్పిన అర్థంతో ఏకీ భవించి చంద్రిక అతని మెడలో వరమాల వేసింది. వారిద్దరికీ వైభవంగా వివాహం జరిగింది.\n\nతెల్లవారగానే తన సైన్యంతో తాను ఒక్కడే యుద్ధం చేసి ఆ యువకుడు నిశ్చయంగా చచ్చి పోతాడనీ. తన కుమార్తెకు అపఖ్యాతి తొలగి పోతుందనీ రాజుకు నమ్మకంగానే ఉన్నది. తెల్లవారే సరికల్లా సైన్యాలు యుద్ధ సన్నద్ధమై ఉండాలని ఒక కొట్టా వాడిద్వారా తన వజీరుకు కబురుపంపి, రాజు మిగిలిన రాత్రి అంతా రాజకుమారుడితో కబుర్లు చెప్పుతూ గడిపాడు.\n\nతెల్లవారింది. రాజు ఖమర్ కోసం గుర్రపు సాలలో వున్న శ్రేష్ఠమైన గుర్రాన్ని సిద్ధం చేసి పట్టుకు రమ్మని తన నౌకర్లకు ఉత్తరు విచ్చాడు.\n\nఅది విని ఖమర్ రాజకుమారుడు, “నేను మీ నగరానికి ఎక్కివచ్చిన గుర్రం నాకుచాలు, వేరే గుర్రం ఆవసరం లేదు,” అని చెప్పాడు.\n\n“సరే, నీ యిష్టం వచ్చినట్టే కానిపువ్వ!” అన్నాడు రాజు.\n\nఇద్దరూ కలిసి మైదానానికి వచ్చారు. ఆక్కడ రాజుగారి సేన యుద్ధానికి సిద్ధంగా బారులుతీరి ఉన్నది.\n\nసైనికులతో రాజు, “యోధు లారా, ఈ యువకుడు సన్ను నా కుమార్తెను తన కిచ్చి వివాహం చెయ్యమని అడుగుతూ ఇక్కడికి వచ్చాడు. ఇతను చాలా అంద మైనవాడూ, గొప్ప వీరుడునూ. ఇతను మిమ్మల్ని అందరినీ తన ఒంటి చేతిమీద ఓడించగలనంటున్నాడు. మీ సంఖ్య ఇంకా లక్షరెట్లు ఉన్నా అతనికి లక్ష్యం లేదుట. అందుచేత అతను మీ మీదికి వచ్చినప్పుడు మీరు ఏ మాత్రమూ సంకోచించక ఎదుర్కొన వచ్చు. ఆలా అయితే గాని అతని ప్రగల్ఫాలు తగ్గవు,” అన్నాడు.\n\nతరవాత అయన ఖమర్ కేసి తిరిగి,\n“బాబూ, ధైర్యంగా పొరాడి, నీ ప్రతాపం\nచూపించు.” అన్నాడు.\n\nఖమర్ అయనతో, “మహారాబా, మీరు అన్యాయం చేస్తుస్నారు. నేను పాదచారిగా ఉండి ఆంతమంది ఆశ్వికులతో ఎలా యుద్ధం చెయ్యగలను?” అన్నాడు.\n\n“నేను నీకు గుర్రం ఇస్తానంటే వద్ద న్నావు గద. కావాలంటే ఇప్పుడైనా నువు కోరిన గుర్రాన్ని ఇస్తాను,” అన్నాడు రాజు.\n\n“నాకు మీ గుర్రాలలో ఏదీ అవసరం లేదు. నేను మీ దేశానికి ఎక్కి వచ్చిన గుర్రం నాకు చాలు.” అన్నాడు ఖమర్.\n\n“ఏదీ? అది ఎక్కడ ఉన్నది?” అని రాజు అదిగాడు.\n\n“మీ రాజభవనం పైన,” అన్నాడు ఖమర్.\n\nరాజు నిర్ఘాంతపోయి, “నా రాజభవనం పైననా? రాజభవనం పైన గుర్రం ఉండట మేమిటి? నీమతి సరిగా లేదనటానికి ఇంత కన్ను ఏం నిదర్శనం కావాలి? అయినా మనిషిని పంపి చూస్తాను.” అంటూ తన సేనానాయకుడితో, “నువు వెంటనే రాజభవనం మీదికి వెళ్ళి, డాబా మీద ఏది కనిపిస్తే అది తీసుకురా,” అన్నాడు.\n\nఖమర్ మాటలు విన్న సైనికులు తమలో తాము, “గుర్రం ఆ మెట్లన్నీ ఎక్కి రాజభవనం పై భాగానికి వెళ్ళట మేమిటి? ఇలాటి విడ్డూరం ఎక్కడైనా కద్దా?” అనుకున్నారు.\n\nఈలోపల రాజు పంపిన సేనాసాయకుడు\nమెల్లెక్కి రాజభవనం పై డాబా చేరుకుని,\nఅక్కడ చాలా అందమైన గుర్రాన్ని\nచూశాడు. తీరా దగ్గిరికి వెళ్ళి చూస్తే అది\nకొయ్యతోనూ, దంతంతోనూ చేసిన గుర్రం\nబొమ్మ. అది చూసి అతనూ, అతని వెంట\nవచ్చిన సైనికులూ విరగబది నవ్వుకుని,\n“అ అబ్బాయి చెప్పిన గుర్రం ఇదా?\nవాడికి నిజంగా పిచ్చే! అయినా నిజం\nతెలిస్తేగాని ఏ సంగతి చెప్పటానికి లేదు,”\nఅనుకున్నారు.\n\nవాళ్ళు అ కొయ్యగుర్రాన్ని ఎత్తుకు\nపోయి రాజుగారి ముందు పెట్టారు. రాజు\nఅమిత అశ్చరంతో ఖిమర్‌ను చూసి, “ఇదా\nనీ గుర్రం?” అని అడిగాడు.\n\n\"అవును. ఇప్పుడే మీ అందరికీ దీని\nఅద్భుత శక్తులు చూపుతాను,\" అన్నాడు\nఖిమర్ నవ్వుతూ.\n\n\"అయితే, అలశ్యం ఎందుకు? ఎక్కు!\" అన్నాడు రాజు.\n\n\"ఈ సైనికులు వెనక్కుపోతేనే గాని ఎక్కను,\" అన్నాడు ఖిమర్.\n\nరాజు తనకు సమీపంలో ఉన్న సైనికుల సందర్శినీ దూరంగా పోయి నిలబడవల సిందిగా ఆజ్ఞాపించాడు.\n\n\"మహారాజా, చూస్తూ ఉండండి. నేనీ గుర్రం మీదికి లంఘించి, మీసేన మీదికి దూకి, చిందర వందర చేస్తాను. వాళ్ళను హడలగొట్టి, కంపరం ఎత్తిం చేస్తాను,\" అన్నాడు ఖిమర్.\n\nగుర్రం మీద ఎక్కి కూర్చున్న ఖమర్ మీట కొద్దిగా నెక్కి గుర్రాన్ని ముందుకూ, వెనక్కూ కదిలేటట్లూ, నేలను గిరేటట్టూ చేశాడు. ఉన్నట్టుండి దాని కడుపు గారి నించుకుని పెద్దదయింది. అది బాణంకన్న వేగంగా ఆకాశంలోకి లేచింది. దానితోబాటు ఖమర్ కూడా పైకి వెళ్ళిపోయాడు.\n\nఆశ్చర్యంతోనూ, అగ్రహంతోనూ రాజు కింద పడినంత పని చేశాడు; \"పారి పోతున్నాడరా! పట్టుకోండి, అలా నిలబడ తారేం మొద్దు వెధవల్లాగా?\" అని అక్రశించాడు.\n\n\"మహారాజా, ఎగిరే పక్కని ఎవరు పట్టుకో గలరు? వాడు ఆందరిలాటి మనిషి కాడు, మాంత్రికుడో, పిశాచమో, గారి దయ్యమో అయిఉంటాడు. వాడు పోయాడు, అంతే చాలు! ఈశ్వరాసుగ్రహం పల్ల మనమంతా వాడి బారి నుంచి బయట పడ్డాం. అందుకు సంతోషించాలి,\" అన్నారు రాజుగారి మంత్రులు మొదలైనవాళ్ళు.\n\nపూర్తిగా అయోమయంలో పడి రాజు తన భవనానికి తిరిగి వెళ్ళి, తన కుమార్తెతో మైదానం మీద జరిగినదంతా చెప్పాడు. తన ప్రియుడు వెళ్ళి పోయాడనగానే రాజు కుమార్తె ఏడిచి, గోకాలుపైట్టి, మంచం మీద విరుచుకు పడిపోయి క్షణాల మీద రోగం తెచ్చుకున్నది.\n\n\"నీ యిష్టం వచ్చినట్టు చెయ్యి. నువు వాళ్ళను దయదలచ నక్కర్లేదు. వాళ్ళు నిన్ను దయతలచరు,\" అన్నాడు రాజు.\n\nవెంటనే ఖమర్ గుర్రం మెడ మీద చెయ్యివేసి, దానిమీదికి లాఘవంగా ఎక్కి కూర్చున్నాడు. అతను తమ మీదికి వచ్చే టప్పుడు అతన్ని తమ శూలాలకు గుచ్చి పై కెత్తుదామని సైనికులు అనుకున్నారు. మరి కొందరు, అంత అందంగానూ, సుకుమారంగానూ ఉన్నవాట్టి ఎలా చంపట మనుకున్నారు. ఇంకా కొందరు, అతను వెర్రివాడు కాడనీ, గలుస్తానన్న. ధైర్యం ఉండబడ్జె ఈ యుద్ధానికి తలపడ్డాడనీ అనుకున్నారు."
        },
        {
            "title": "వ్యర్థమైన ఖర్చు",
            "page_start": 42,
            "author": "జి. యస్. శ్రీనాధశర్మ",
            "pdf_page": 42,
            "content": "రాజు ఆమెను ఓదార్చుతూ, \"ఎందుకేడుస్తావే, పచ్చిదానో? వాడు మాయల మారి వాడు, దొంగ, పశువు! వాడు మనకు ఎలాంటి హానీ కలిగించకుండా పదిలి నందుకు అందరితోపాటు నువ్వూ సంతోషించు,\" అన్నాడు.\n\nకుమా రైను ఊరడించటానికి రాజు చేసిన ప్రయత్నం వ్యర్థమయింది. ఆయన మాట లేవీ ఆమె తలకెక్కలేదు. ఆమె మరింత ఏడుస్తూ, \"నా ప్రియుణ్ణి చేరుకున్నదాకా నేను మంచినీరు కూడా ముట్టను. అంత దాకా నాకు శోకం రాసిపెట్టి ఉన్నది,\" అన్నది.\n\nరాజు తన కుమార్తె శోకాన్ని తగ్గించలేక పోగా, తానే శోకంలో ముణ్ణిగిపోయాడు.\n\nఆయనకు ప్రపంచమంతా అంధకారం అయిపోయింది.\n\nఈలోపల, గారిలోకి ఎగిరిపోయిన రాజు కుమారుడు గుర్రాన్ని తన దేశం కేసి పోనిచ్చి, తాను రాజకుమార్తెను గురించి ఆలోచనలో పదిపోయి, ఆమెను తిరిగి కలుసుకునేటందుకు మార్గం ఆలోచించ సాగాడు. తాను దిగినది యమన్ దేశంలో సనీ, ఆ నగరం సనా అనీ అతనికి తెలిసి పోయింది. అయినా ఆక్కడికి ఎలా తిరిగి రావాలో అతనికి తోచలేదు.\n\nఅతని కీలుగుర్రం అతివేగంగా చెళ్ళు గలది కావటం చేత అతను తన నగరానికి త్వరలోనే తిరిగి చేరాడు. అతను గారిలో నగరం చుట్టూ ఒక ప్రదక్షణం చేసి, రాజ\n\nభాష్పాలు రాల్చాడు. అతని తల్లి, చెల్లెళ్ళు అతన్ని తనివిదీర ముద్దులు పెట్టుకుని, అతని చుట్టూ సృత్యం చేస్తూ, వాళ్ళు కూడా అనందబాష్పాలు రాల్చారు.\n\nఉద్రేకాలు కాస్త తగ్గినాక వాళ్ళు అతన్ని ఏం జరిగిందని అడిగారు. అతను వారికి జరిగినదంతా వివరంగా చెప్పాడు.\n\nఅంతా విన్నాక రాజు భగవంతుడికి కృతజ్ఞత తెలుపుకుని, ఏడు రోజులపాటు దేశంలోని ప్రజల కందరికి విందులు చేసి, బహుమతు లిచ్చి, ఖైదీలందరినీ విడిపించాడు. పోయాడనుకున్న రాజకుమారుణ్ణి ప్రజలు చూసి అనందించగలందులకు తండ్రి కొడుకు లిద్దరూ గురాల మీద నగర వీధులన్నీ తిరిగారు.\n\nఉత్సవాలూ, ఊరేగింపులూ పూర్తి అయాక ఖమర్ తన తండ్రిని, \"గురాన్ని తయారుచేసిన ముసలాడు ఏమయాడు?\" అని అడిగాడు.\n\n\"వాణ్ణి తల్లిస్తేనే పాపం!\" ఏ ఘడియలో వాడు నా కంట పడ్డాడోగాని, నువు నాకు ఎడమైపోయావు. ఎంతెంత పెద్దనేరాలో చేసిన ఖైదీలందరినీ విడుదల చేశానుగాని వాణ్ణిమట్టుకు చీకటికొట్టులోనే ఉంచాను,\" ఆన్నాడు రాజు.\n\nఖమర్ కోరిన మీదట రాజు ఆ పర్షియన్ విజ్ఞానిని చెర విడిపించి, బట్ట లిచ్చి\n\nభవనం పై భాగాన దిగాడు. గురాన్ని భవనం మీదనే వదిలి, అతను భవనందిగి వెళ్ళాడు. ఏ గది చూసినా నిశ్శబ్దంగా ఉన్నది. అన్ని గదులలోనూ బూడిద చల్లి ఉన్నది. అది చూసి అతను రాజకుటుంబంలో ఎవరో పోయి ఉంటార నుకున్నాడు. రాజుగారి మందిరంలోకి అతను వెళ్ళే సరికి, అక్కడ రాజు, అతని చెల్లెళ్ళు మైలదుస్తులు ధరించి, పుట్టెడు దుఃఖంలో ఉన్నారు. వారి కళ్ళు వాచి ఉన్నాయి.\n\nఖమర్ను చూడగానే రాజు చివాలున లేచి, పెద్దగా కేకపెట్టి మూర్ఛపోయాడు. తిరిగి స్పృహ తెలియగానే ఆయన తన కొడుకును గట్టిగా కౌగలించుకుని, అనంద\n\nసత్కరించాడు. కాని ఆయన తన కుమార్తె ప్రస్తావనమట్టుకు తీసుకురాలేదు; ఎందు చేతనంటే ఆ ముసలాడికి తన కుమార్తె నిచ్చి పెళ్ళిచేసే ఉద్దేశం రాజుకు ఏ కోశానా లేదు. ముసలివాడు మాత్రం రాజకుమారుణ్ణి గుర్రం ఎక్కు నిచ్చినందుకు పశ్చాత్తాపపడుతూ లోలోపల కుమిలిపోయాడు. ఇప్పుడు రాజకుమారుడికి ఆ గుర్రం మరల రహస్యం తెలిసిపోయింది.\n\nరాజుకు మట్టుకు ఆ గుర్రం గురించి ఆందోళనగానే ఉన్నది. ఆయన తన కొడు కుతో, \"నాయనా, నువు ఎన్నటికీ ఆ గుర్రం జోర్లికి పొకుండా ఉండటం మంచిదని తోస్తున్నది. దాన్ని మళ్ళీ ఎక్కేవు! దాని కీళ్ళు సగం కూడా నీకు తెలిసి ఉండకపోవచ్చు. అందువల్ల ప్రమాదం ఉన్నది,\" అన్నాడు.\n\nకాని కమరల్ అక్మార్ తండ్రి అజ్ఞసిరసావహించలేకపోయాడు.\n\nఏం జరిగిందంటే, అతను సనారాజు కూతురైన షమ్స్ ఆల్ నహర్ను క్షణం\n\nకూడా మరిచిపోలేదు. విందు వినోదాలు జరుగుతూ ఉన్నప్పుడు కూడా అమె అతని మనసులో మెదులుతూ ఉన్నది. ఒకనాడు రాజు జంత్రగాత్ర ప్రదర్శనం ఏర్పాటు చేశాడు. ఆ సందర్భంలో ఒక గాయని ప్రేమ గేయం ఒకటి పాడింది. అది వింటుంటే రాజకుమారుడికి భరించరాని విరహబాధ కలిగింది. అతను రాజభవనం మెట్లు ఎక్కిపైకి వెళ్ళి, గుర్రం మీద ఎక్కి కూర్చుని మీట, నొక్కాడు. వెంటనే గుర్రం పథిలాగా ఆకాశంలోకి లేచిపోయింది.\n\nమర్మాడు ఉదయం చూస్తే రాజకుమారుడి జాడలేదు. రాజభవనం మిద్దె మీద చూస్తే గుర్రం లేదు. ఆ గుర్రాన్ని అప్పుడే విరిచి ముక్కలు చెయ్యనందుకు రాజు ఎంతో పశ్చాత్తాపపడ్డాడు. ఈసారి రాజకుమారుడు తిరిగి రాగానే ఆ గుర్రాన్ని ధ్వంసం చెయ్యాలని ఆయన తర్మానించుకున్నాడు. కుటుంబంతోపాటు ఆయన మరొకసారి విచారసాగరంలో ముణిగిపోయాడు.\n—(ఇంకా వుంది)\n\nఇంగ్లీషువాడి తెలివి\n\nఒక డచ్చివాడు, ఒక ప్రెంచివాడు, ఒక ఇంగ్లీషువాడు స్నేహితులు.\n\nవాళ్ళు ముగ్గురూ కలిసి చావుపడక మీద ఉన్న ఒక స్నేహితులి చూడడానికి వెళ్ళాడు. అతడు ఈ ముగ్గురు స్నేహితుల్ని చూచి ఎంతో సంబరపడ్డాడు. చివరిసారిగా ఒక కోరిక కోరుకున్నాడు. “నేను చచ్చాక నా శవపేటికలో మీలో ప్రతి ఒక్కరూ ఐదేసి పొనుల థనం వేయండి. నా కదే సంతృప్తి!” ఆన్నాడు.\n\nచావుపడక మీద ఉన్న స్నేహితుడు కన్ను మూశాడు.\n\nడచ్చివాడు శవపేటికలో ఐదు పొనుల థనం వేశాడు.\n\n“చచ్చినవాడెలాగూ వచ్చి మార్పుకోడుగదా,” అనుకుని ప్రెంచివాడు ఐదు పొస్టకి చెక్కు రాసి శవపేటికలో వేశాడు.\n\nఇంగ్లీషువాడు యుది చూచాడు. తన చెక్బుకెక్కి తీసి పదిహేను పొనులకు చెక్కు రాసి, ఆది శవపేటికలో వేసి, డచ్చివాడు వేసిన ఐదు పొస్టనీ, ప్రెంచివాడు వేసిన చెక్కునీ తీసికొని తన బేబులో భద్రపరుచుకున్నాడు.\n—నాగమైరవ కోటేశ్వరరావు"
        },
        {
            "title": "శత్రువిభజన",
            "page_start": 39,
            "author": "వి. లక్ష్మణరావు",
            "pdf_page": 46,
            "content": "# ఉత్తువిభజన\n\nవెంకటగిరి అనే గ్రామంలో వీరస్న అనే రైతు ఉండేవాడు. అతనికి నాలుగు ఎక రాల పొలం ఉండేది. అతను కష్టపడి పని చేసి, అందులో వచ్చే అదాయంతో తన కుటుంబాన్ని పొషించుకునేవాడు.\n\nఒక ఏడు వర్షాలు లేక కరువు పచ్చి, ఆ ప్రాంతంలో దొంగల బెడద ఎక్కు వయింది. కాని మరుసేడు వర్షాలు పడి, పైర్లు పచ్చగా పెరిగాయి.\n\nవీరస్న పొలంలో బొస్సు బాగా పండింది. వీరస్న రాత్రిళ్ళు పొలానికి కాపలా కాస్తు న్నాడు. ఒక రాత్రి అతను తన గుడిసెలో పడుకుని కుసుకుతూ ఉండగా చేనులో చప్పడయింది. దొంగలై ఉంటా రనుకుని వీరస్న కర్ర తీసుకుని, కంబళి కప్పుకుని బయలుదేరాడు.\n\nఅల్లంత దూరంలో సలుగురు దొంగలు చేనులో ప్రవేకించి కంకులు కోస్తూ\n\nఉండటం అతని కంట బడింది. వెన్నెలలో అతను ఆ దొంగలను పోల్చుకున్నాడు. వాళ్ళు అతని గ్రామానికి చెందినవాళ్ళే. వాళ్ళు సలుగురూ, తాను ఒక్కడే! కర్ర తీసుకుని వారి పైకి పొవటం తనకే ప్రమాదం.\n\nఏం చెయ్యాలా అనుకుంటూ ఉండగా అతనికి ఒక ఆలోచన వచ్చింది. అతను కర్రను అక్కడే వదిలేసి, నిర్భయంగా దొంగలను సమీపించాడు.\n\nవీరస్న చేనులో దొంగతనంగా రాత్రివేళ జొరబడి కంకులు విరుస్తున్న సలుగురిలో ఒకడు బ్రాహ్మాడు. ఒకడు కోమటి, ఒకడు క్రతియుడు, నాలుగోవాడు నాగన్న అనే పేద రైతు.\n\nవీరస్న బ్రాహ్మణ్ణి సమీపించి నమస్కారం చేసి, 'స్వామీ, మీరు అర్ధ రాత్రి చేళ రావాలా? కాకి చేత కబురు పంపితే"
        },
        {
            "title": "మంత్రి అవినీతి",
            "page_start": 46,
            "author": "పి. నాగభూషణం",
            "pdf_page": 46,
            "content": "# ఉత్తువిభజన\n\nవెంకటగిరి అనే గ్రామంలో వీరస్న అనే రైతు ఉండేవాడు. అతనికి నాలుగు ఎక రాల పొలం ఉండేది. అతను కష్టపడి పని చేసి, అందులో వచ్చే అదాయంతో తన కుటుంబాన్ని పొషించుకునేవాడు.\n\nఒక ఏడు వర్షాలు లేక కరువు పచ్చి, ఆ ప్రాంతంలో దొంగల బెడద ఎక్కు వయింది. కాని మరుసేడు వర్షాలు పడి, పైర్లు పచ్చగా పెరిగాయి.\n\nవీరస్న పొలంలో బొస్సు బాగా పండింది. వీరస్న రాత్రిళ్ళు పొలానికి కాపలా కాస్తు న్నాడు. ఒక రాత్రి అతను తన గుడిసెలో పడుకుని కుసుకుతూ ఉండగా చేనులో చప్పడయింది. దొంగలై ఉంటా రనుకుని వీరస్న కర్ర తీసుకుని, కంబళి కప్పుకుని బయలుదేరాడు.\n\nఅల్లంత దూరంలో సలుగురు దొంగలు చేనులో ప్రవేకించి కంకులు కోస్తూ\n\nఉండటం అతని కంట బడింది. వెన్నెలలో అతను ఆ దొంగలను పోల్చుకున్నాడు. వాళ్ళు అతని గ్రామానికి చెందినవాళ్ళే. వాళ్ళు సలుగురూ, తాను ఒక్కడే! కర్ర తీసుకుని వారి పైకి పొవటం తనకే ప్రమాదం.\n\nఏం చెయ్యాలా అనుకుంటూ ఉండగా అతనికి ఒక ఆలోచన వచ్చింది. అతను కర్రను అక్కడే వదిలేసి, నిర్భయంగా దొంగలను సమీపించాడు.\n\nవీరస్న చేనులో దొంగతనంగా రాత్రివేళ జొరబడి కంకులు విరుస్తున్న సలుగురిలో ఒకడు బ్రాహ్మాడు. ఒకడు కోమటి, ఒకడు క్రతియుడు, నాలుగోవాడు నాగన్న అనే పేద రైతు.\n\nవీరస్న బ్రాహ్మణ్ణి సమీపించి నమస్కారం చేసి, 'స్వామీ, మీరు అర్ధ రాత్రి చేళ రావాలా? కాకి చేత కబురు పంపితే\n\nమీకు కావలిసిన జొన్న కంకులు నేనే కోసి\nతెచ్చి ఇంటి దగ్గిర ఇద్దును కద! మీరు\nనిశ్చింతగా కోరినన్ని కంకులు కోసుకోండి,”\nఆన్నాడు.\n\nబ్రాహ్మెడు పొంగి పొయి, తన కే మీ\nభయం లేదనుకున్నాడు.\n\nతరవాత వీరస్తు క్షత్రియుడి వద్దకు వెళ్ళి,\n\"రామరాజుగారూ, తమరు మాకు ప్రభు\nవులు. ఆందుచేత ఈ పాలం మీదే. మీరు\nఎన్ని కంకులు కోసుకుంటే మటుకు ఆడిగే\nవాడెవడు?\" అన్నాడు.\n\nఈ మాటవిని క్షత్రియుడు తనకు కూడా\nభయం లేదను కుని, నిశ్చింతగా కంకులు\nకోయసాగాడు.\n\nవీరన్న కోమటి వద్దకు వెళ్ళి, \"శ్రేష్ఠి\nగారూ, మా బతుకులు మీ మీదే ఆధారపడి\nఉన్నాయి. సమయానికి అప్పులూ, సప్పులూ\nఇచ్చి ఆదుకుంటూ ఉంటారు. మీకు అడ్డే\nమిటి? మీ చిత్తం వచ్చినన్ని కంకులు\nకోసుకోండి,\" అన్నాడు.\n\nఈ మాటలతో కోమటికి కూడా భయం\nతిరిపోయింది.\n\nవీరన్న రైతును సమీపించి, \"ఒరే,\nనాగన్నా, ఈ ముగ్గురిక మనబోటి వాళ్ళం\nదానంగానో, పన్నురూపంలోనో, బాకీకి వడ్డి\nరూపంలోనో ఇచ్చుకోవలిసిన వాళ్ళం. కాని\nనువు సాటి రైతువై ఉండి, ఈ పని\nచెయ్యటం ఏమీ బాగాలేదు. పద ఘా\nఅమ్మ దగ్గిరికి, నీకు ఆవిడ ఏం తీర్పు చెబు\nతుందో చూస్తాం,\" అని నాగన్నకు రెక్కపట్టు\nకుని తన గుడిసెకు ఈడ్చుకు పొయాడు.\nమిగిలిన ముగ్గురూ నాగన్నకు ఏవిథంగానూ\nఆదుకోలేదు. వీరన్న పాలంలో పడి దొంగ\nతనం చెయ్యటానికి తమ ముగ్గురిక హక్కు\nఉన్నదిగాని, నాగన్నకు లేదని వాళ్ళకు\nనమ్మకం కుదిరింది.\n\nవీరన్న కొంచెంసేపటికి తిరిగి వచ్చి\nబ్రాహ్మణ దొంగతో, \"అయ్యా, మా అమ్మ\nఅంటున్నది గదా, బ్రాహ్మెడు దానం ఇస్తే\nపుచ్చుకోవచ్చు గాని, దొంగిలించటం తప్పు\nఅంటున్నది. మీరు ఒకసారి ఆవిడ దగ్గిరికి\n\nరండి!” అంటూ బ్రాహ్మది చెయ్యి పట్టు కున్నాడు.\n\n“పద, మీ అమ్మ అనుమతితోనే కంకులు కోసుకుంటాను,” అంటూ బ్రాహ్మడు వీరన్న వెంటవెళ్ళాడు.\n\nకొద్దిసెప్ట్లో వీరన్న మళ్ళీ తిరిగి వచ్చి కోమటితో, “అయ్యా, సెట్టిగారూ! మీరు మాకు ఏనాడూ అప్పులిచ్చి ఆదుకోలేదని మా అమ్మ అంటున్నది. మీరు కంకులు కొయ్యటం తప్పట. వచ్చి సంజాయిషీ చెప్పుకోంది,” అంటూ చెయ్యి పట్టు కున్నాడు.\n\nకోమటి క్షత్రియుడి కేసి దీనంగా చూశాడు. కాని క్షత్రియుడు అతన్ని అదు కునే ధోరణిలో లేడు.\n\nఈసారి వీరన్న కర్రతో సహా వచ్చాడు. అప్పటిక క్షత్రియుడు తాను కోసిన కంకు లన్నీ మూట గట్టుకున్నాడు. అతను వీర న్ననూ, అతని చేతిలోవున్న కర్రనూ చూడగానే జాన్నికంకుల మూట ఎత్తుకుని పారిపోసాగాడు.\n\nవీరన్న క్షత్రియుడి వెంటబడి కర్రతో బాదావడు. ఆ దెబ్బకు క్షత్రియుడు కంద పడిపోయి, వీరన్నకు చిక్కాడు. వీరన్న అతని చేతులు అంటగట్టి. “మిగిలిన ముగ్గురూ దొంగతనం చేస్తూ ఉంటే శిక్షంచ వలిసినవాడివి, నువు కూడా వాళ్ళతో చేరి దొంగతనం చేస్తావా? ఈ నేరానికి నువు శిక్ష పొందవలిసి ఉంటుంది,” అన్నాడు.\n\n“నన్ను కూడా మీ అమ్మ దగ్గిరికి తీసుకుపో. మిగిలిన ముగ్గురినీ క్షమించిన మీ అమ్మ నన్ను మాత్రం క్షమించదా?” అన్నాడు క్షత్రియుడు.\n\nవీరన్న నవ్వి. “మా అమ్మ ఎవరను కున్నావు? ఈ భూదేవే! ఆమె పణానే నేను నిన్ను బంధించాను. మిగిలిన ముగ్గురిని కూడా నా గుడి సెలో కట్టి పడేశాను,” అన్నాడు.\n\nఅతను చుట్టుపట్ల రైతులందరినీ కేకసి, వారంతా రాగానే బరిగినదంతా చెప్పి, తెల్ల వారగానే పేంగలంపరిని న్యాయస్థానానికి పంపేశాడు."
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "వ్యర్థమైన ఖర్చు\n\nపూర్వం సౌరత్పూర్ ఆనే చిన్న గ్రామంలో\nరామసింహుడు ఆనే పావుకారు ఉండేవాడు.\nఅతనికి డబ్బు ఖర్చు పెట్టటమంటే చాలా\nఅయిష్టం. తనకోసం కూడా ఎక్కువ ఖర్చు\nపెట్టుకునేవాడు కాదు.\n\nఒకనాడు అతడు ఏదో పనిమీద పారు\nగూరికి పోతూండగా దారిలో ఒక ఖర్చు-రపు\nచెట్టు కనబడింది. దానినిండా గుత్తులు\nగుత్తులుగా ఖర్చు-రపు పళ్ళున్నాయి. గామ\nసింహుడికి చిన్నప్పటి నుంచి ఖర్చురపు\nపళ్ళంటే చాలా ఇష్టం. ఇప్పుడు వాటిని\nచూస్తూంటే అతనికి నోరూరింది. అతనికి\nచెట్టు ఎక్కటం రాదు. కాని చూస్తూ\nచూస్తూ ఖర్చు-రపు పళ్ళను పదిలి ముందుకు\nసాగిపోవటానికి మనస్కరించక. అతను\nఎలాగో కష్టపడి చెట్టు ఎక్కాడు.\n\nరామసింహుడు తిన్నన్ని పళ్ళు తెని,\nమిరికొన్ని బెబులో చేసుకుని, చెట్టు దిగి\n\nవద్దామని కిందికి చూసేసరికి, నేల ఎక్కడో\nపాతాళంలో ఉన్నట్టు కనబడి, కళ్ళు తిరిగి,\nకింద పదిపోతానని భయం పుట్టింది.\nఆ భయంలో అతను భగవంతుణ్ణి తలుచు\nకుని, \"స్వామీ, నేను కైమంగా కిందికి\nదిగితే వెయ్యి మందికి సంతర్పణ చేయి\nస్తాను,\" అని మొక్కుకున్నాడు.\n\nఅలా మొక్కుకున్న మీదట కొంత\nధైర్యం వచ్చి అతను చెట్టు దిగ నారం\nభించాడు. కొంత దిగినాక కిందికి చూస్తే\nప్రమాదం కొంత తక్కువగా ఉన్నట్టు\nతోచింది. అందుచేత రామసింహుడు,\n\"వెయ్యి మందికి కాకపోయినా అయిదు\nవందల మందికి సంతర్పణ చెయ్యక\nతప్పదు. ఇది దేవుడితో కూడిన విషయం,\"\nఅనుకున్నాడు.\n\nఇంకా కొంచెం దిగినాక అతనికి అయిదు\nవందల మందికి సంతర్పణ చెయ్యటం.\n\nచాలా అనవసరమని తోచింది; ఒక వందమందికి చేస్తే చాలుననిపించింది.\n\nచివరకు అతను క్షేమంగా చెట్టు దిగి,\n\"అయిదు వందల మంది అలగా జనానికి\nసంతర్పణ చెయ్యటం ఒక సద్ప్రాహ్మణుడికి సంతర్పణ చెయ్యటంతో సమానం.\nఅందుచేత ఒక సద్ప్రాహ్మణుడికి విందు\nచేస్తాను,\" అనుకున్నాడు.\n\nఅతను ఇంటికి తిరిగి వచ్చేటప్పుడు ఏ\nబ్రాహ్మణుడికి సంతర్పణ చెయ్యటమా\nఅని ఆలోచించాడు. లావుగా ఉండే బ్రాహ్మణులు ఎక్కువ తింటారు. కాని తమ గ్రామంలో బక్క బ్రాహ్మణు లెవరున్నాడు? రామాలయ పూజారి రామశాస్త్రి చాలాబక్షగా ఉంటాడు! అందుచేత అతన్ని విందుకు పిలవ నిశ్చయించి, రామసింహుడు పూజారి ఇంటికి వెళ్ళి, ఆయనను మర్నాడు తమ ఇంటికి భోజనానికి ఆహ్వానించాడు.\n\nపిసినారి తనానికి పేరు మోసిన రామ\nసింహుడు ఆకారణంగా తనను భోజనానికి\nపిలవటం చూసి రామశాస్త్రి అమిత ఆశ్చత్వ\nపడుతూ, అలాగే పస్తానన్నాడు.\n\nరామసింహుడు తిన్నగా ఇంటికి వెళ్ళి\nతన భార్యతో, \"ఇవాళ వెళ్లిన పని కాకుండానే\nఇంటికి తిరిగి రావలసి వచ్చింది. రేపు మళ్ళీ\nవెళ్ళాలి. పూజారి రామశాస్త్రిని భోజనానికి\nపిరిచాను. సాధ్యమైనంత తక్కువ ఖర్చులో\n\nఅంతా జరిగేటట్టు చూడు.'' అని ఆ రోజు\nజరిగిన సంగతి అమెకు చెప్పాడు.\n\nమర్నాడు ఉదయమే రామసింహుడు\nపారుగూరికి ప్రయాణమై వెళ్ళాడు.\n\nభోజనాలవేళకు రామశాస్త్ర రామసింహుడి\nఇంటికి వచ్చాడు. రామసింహుడి భార్య\nఆయనకు వడ్డన చేసింది. బక్కగా ఉన్నా\nరామశాస్త్ర మంచి తిండి పుష్టికలవాడు.\nఆయన ముగ్గురు తిన్నంత తిని, తాను తినగా\nమిగిలిపోయిన పిండిపంటలు మూటగట్టు\nకుని, తాంబూలం పుచ్చు కున్నాడు.\nఅందులో దక్షణ లేదు.\n\n“అమ్మా, సంతర్పణ చేసిన బ్రాహ్మదికి\nదక్షణలేని తాంబూలం ఇప్పుటం గృహస్తుకు\n\nమంచిది కాదు. ఇందులో రెండు బంగారు కాసులు పెట్టు,\" అన్నాడు రామశాస్త్రి రామసింహుడి భార్యతో.\n\nచేసేది లేక అమె రెండు బంగారు కాసులు తెచ్చి రామశాస్త్రి తిచ్చింది.\n\nఇది జరిగిన మర్మాడు రామసింహుడు ఇంటికి తిరిగి వచ్చాడు. బ్రాహ్మణ సంతర్పణ ఎలా జరిగిందో, ఎంత ఖర్చు అయిందో భార్య భర్తకు చెప్పింది. రామసింహుడి గుండె బద్దలయినంత పని అయింది. అతను భార్యను తెట్టి, \"నిన్ను పిచ్చిముండను చేసి ఇల్లు దోచుకుపోయిన అ దొంగవెధవ పని పట్టుతాను,\" అంటూ కర్ర తీసుకుని రామ శాస్త్రి ఇంటికి బయలుదేరాడు.\n\nఇలాటి దేదో జరగబోతుందని రామశాస్త్రి ముందే ఊహించి ఉండటం చేత తగిన ఏర్పాట్లన్నీ చేసుకుని ఉన్నాడు. రామ సింహుడు తన ఇంటికి పస్తున్నజాడ పొడగట్ట గానే అయన మంచం మీద పడుకున్నాడు. అయన భార్యా, కొడుకూ మంచం దగ్గిర చేరి ఏడుస్తున్నారు.\n\nఅక్కడికి వచ్చిన రామసింహుణ్ణి చూసి రామశాస్త్రి కొడుకు, \"ఎంత పని చేశారండి! భోజనానికని పిలిచి మా నాయనకు ఏం పెట్టారో ఏమోగాని, ఇంటికి పస్తూనే వాంతులు చేసుకుని, మంచాస పడి ఉన్నాడు. వైద్యుణ్ణి పిలిస్తే, విషప్రయోగం జరిగింది, విరుగుడుకు నాలుగు బంగారు కాసులు ఖర్చవుతుంది అన్నాడు. ఈ సంగతి ఏమిటో తేల్చుకుందాం, గ్రామపెద్దల దగ్గిరికి పొదాం రండి,\" అన్నాడు.\n\nగ్రామపెద్దలు వైద్యం ఖర్చుతో పదలక, జరిమానాలూ అవీ వేస్తారు. ఆ భయంతో రామసింహుడు, \"బాబూ, వైద్యానికయే డబ్బు నేను అచ్చుకుంటాను. నన్ను పదిలి పెట్టు,\" అని రామశాస్త్రి కొడుకును బతి మాలుకున్నాడు.\n\nరామశాస్త్రి కొడుకు రామసింహుణ్ణి దయ తలచినట్టు నటిస్తూ నాలుగు బంగారు కాసులు పుచ్చుకుని, పంపేశాడు.\n\nఅట్లు తరవాత రామసింహుడికి ఖర్చూర పళ్ళు గుర్తుకొస్తే గుండె దడదడ లాడేది.\n\n# శెట్టి తెలివి\n\nఒక నగరంలో అదిశెట్టి అని తెలివైన వర్తకుడు ఉండేవాడు. అతను రాజుగారికి స్నేహ పాత్రుడుగా ఉంది, రోజూ కొలువుకు వెళ్ళివస్తూ ఉండేవాడు.\n\nఒక రాత్రి పాద్రుపోయి అదిశెట్టి ఇంటికి వచ్చి, అటక మీద దొంగ ఎక్కి ఉండటం గమనించాడు. ఆయన భార్యతో, “ఏమే, నగరంలో దొంగతనాలు జాస్తిగా ఉన్నాయి. నీ వంటి మీది నగలన్నీ తీసి ఇయ్యి, పెట్టిలో దాస్తాను,” అన్నాడు.\n\nనిజమేననుకుని శెట్టిభార్య తన నగలన్నీ తీసి భర్తకిచ్చింది. అతను వాటిని పెట్టిలో పెట్టుతూ, “అమ్మో! బాబే! తేలుకుట్టిందే!” అంటూ గట్టిగా అరవటం మొదలు పెట్టాడు.\n\nఏం జరిగిందోనని చుట్టుపక్కల వాళ్ళు పరిగెత్తుకుంటూ వచ్చి, “ఏం జరిగింది?” అని అడిగారు.\n\n“మీరంతా నా కేకలు ఎని వచ్చారు గాని, ఆ అటక మీది దొంగ దిగాడేమో చూడండి,” అన్నాడు అదిశెట్టి.\n\nదొంగ దొరికిపోయాడు.\n\n—కొవ్వురి కృష్ణారెడ్డి\n\nమంత్రి ఆని సాధనం\n\nధర్మపురంలో ఒక రత్నవర్తకుడు ఉండే వాడు. ఆయన న్యాయపరుడూ, నిజాయితీ పరుడూనూ. అందుచేత వర్తకంలో ఆయనతో ఎప్పుడూ ఎవరికి ఎలాంటి పేచీగాని ఉండేదికాదు. ఆయనను అందరూ విశ్వ సించేవారు.\n\nఒకరోజు ఒక పెద్దమనిషి రత్నవర్తకుడి వద్దకు ఒక రత్నాలహారం తెచ్చి, దానిని అయిదువందల బంగారు నిష్కాలకు ఆమ్మిపెట్టమని కోరాడు. రత్నవర్తకుడు సరేనన్నాడు.\n\nతరవాత ఆయన తన పద్దకు బేరానికి వచ్చే వారందరికీ ఆ హారాన్ని చూపుతూ వచ్చాడు.\n\nఒకనాడు శేఖరు డనే మంత్రి రత్నవర్తకుడి వద్దకు ఏదో పనిమీద వచ్చి రత్నాలహారాన్ని చూసి, పొంగిపోతూ, \"చాలా బాగున్నది. ఇంత పనితనం నేనెక్కడా చూడ\n\nలేదు. ఇది మీకు ఎలా వచ్చింది?\" అని అడిగాడు.\n\nశేఖరమంత్రి లోధి, నీచుడూ, అవినీతి పరుడూ అని తెలిసి కూడా రత్నవర్తకుడు, \"ఒక పెద్దమనిషి దీనిని అయిదువందల బంగారు నిష్కాలకు ఆమ్మిపెట్టమని నన్ను కోరాడు. బేరానికి వచ్చినవారందరికీ చూపుతున్నాను,\" అన్నాడు.\n\n\"అయిదు వందలా! నాలుగు వందల కైతే నాకు తినుకోవాలనే ఉన్నది,\" అన్నాడు శేఖరుడు.\n\n\"అది సాధ్యం కాదు. ఆ పెద్దమనిషి కోరినది అయిదువందలు,\" అన్నాడు రత్న వర్తకుడు.\n\n\"అలా అయితే మా ఇంటికి ఒకసారి వస్తారా? నా భార్యకు ఈ హారం నచ్చితే అయిదువందలకే కొంటాను,\" అన్నాడు శేఖరుడు.\n\nఆయన మాట నమ్మి రత్నపర్తకుడు హారం తీసుకుని మంత్రగారి వెంట ఆయన ఇంటికి వెళ్ళాడు.\n\n\" ఆ హారం ఇలా ఇచ్చి, మీరు ఇక్కడే కూర్చోండి. దీన్ని నా భార్యకు చూపిస్తాను,\" అంటూ శేఖరుడు రత్నపర్తకుణ్ణి వెలుపరి వసారాలో కూర్చోబెట్టి, తాను లోపరికి వెళ్ళి తలుపు వేసుకున్నాడు.\n\nరత్నపర్తకుడు ఎంతో ఓర్పుగా గంటల తరబడి అక్కడే కూర్చున్నాడు. కాని మంత్రి బయటికి రాలేదు. రత్నపర్తకుడు రెండు మూడుసార్లు తలుపు తట్టాడుగాని ఎవరూ పలకలేదు.\n\nచివరకు ఆయన బరువెక్కిన గుంటెతో తన ఇంటికి తిరిగి వచ్చేశాడు. అరాత్రి ఆయన కన్ను మూయలేదు. అపెద్ద మనిషి ఏదో ఒక రోజున వచ్చి తన హారం గురించి అడిగితే తాను ఏమని చెప్పాలో ఆయనకు తోచలేదు.\n\nమర్నాడు తెల్లవారగానే ఆయన మంత్రి గారి ఇంటికి వెళ్ళేసరికి మంత్రి రాజసుభకు బయలుదేరుతున్నాడు.\n\n\" ప్రభూ, తమరు రత్నాలహారం కొనటం గురించి ఏమి నిర్ణయించారు ? తమరు కొనకపోతే దాన్ని నాకు తిరిగి ఇచ్చినట్టయితే మరొకరికి అమ్ముతాను,\" అన్నాడు రత్నపర్తకుడు.\n\n“మీరు ఏ హారం గురించి మాట్లాడు తున్నారో నాకు బోధపడలేదు,” అన్నాడు మంత్రి.\n\n\" తమరు నిన్ను తమ దేవిగారికి చూపిస్తా మని నా దగ్గిర తీసుకున్న రత్నాలహారం గురించే మాట్లాడుతున్నాను,\" అన్నాడు రత్నపర్తకుడు.\n\n\" ఏమిటి సువ్వనేది ? నికమన్నా మతి పోయిందా ఏం ? ఎవరితో మాట్లాడు తున్నావో తెలుసా ? పిచ్చి పిచ్చిగా మాట్లాడితే అనుభవించగలవు. దయచెయ్యి!\" అని మంత్రి హుంకరించాడు.\n\nరత్నపర్తకుడు ప్రమాదం గుర్తించాడు; ఆ హారం మంత్రి సుంచి తిరిగి రాదని\n\nగ్రహించాడు, తిన్ను గా న్యాయస్థానానికి వెళ్ళి, న్యాయాధికారితో జరిగిన దంతా వివరించి చెప్పాడు.\n\nన్యాయాధికారికి రత్నవర్తకుడి నిజాయితీ తెలుసుసు, మంత్రి దుష్టబుద్ది అని కూడా తెలుసుసు. అందుచేత ఆయన రత్నవర్తకుడి మాటలు పూర్తిగా సమ్మీ, \"అ రత్నాల హారాన్ని తిరిగి తెచ్చించటానికి ప్రయత్నిస్తాసు,\" అని మాట ఇచ్చాడు.\n\nమర్నాడు న్యాయాధిపతి తన ఇంట విందుచేసి, రాజుగారి కొలువులో ఉన్న అందరిని ఆహ్వానించాడు. న్యాయనిర్ణయం విషయంలో తన తలకు మించిన సమస్య వీర్పడినప్పుడల్లా ఆయన ఇలాటి విందులు చేసి ప్రముఖులను సంప్రతించుతూ ఉంచాడు.\n\nఅహూతులు వచ్చే ముందు న్యాయాధిపతి తన సేవకుడితో, \"శేఖరమంత్రిగారు రాగానే సుపు పెంచెయ్యాలంటే, ఆయన పాదరక్ష ఒకటి తీసుకుని, వారి ఇంటికి వెళ్ళి, వారి భార్యతో, మంత్రిగారు రత్నాల\n\nహారాన్ని అందరికీ చూపించాలనుకుంటున్నారు. దాన్ని తెమ్మన్నారు అని చెప్పు. ఆవిడ గుర్తు అడిగితే మంత్రిగారి పాదరక్ష చూపు. సుపు ఫలాని ఇంటి నౌకరువని చెప్పు. ఆమె హారం ఇస్తారు. నేను అడిగిన దాకా దాన్ని నీ పద్దనే ఉండనీ,\" అని చెప్పాడు.\n\nనౌకరు పసారాలోకి వెళ్ళి, మంత్రిగారు వదిలిన పాదరక్షల్లో ఒకటి తీసుకుని, మంత్రిగారి ఇంటికి వెళ్ళి. తన యజమాని చెప్పి సట్టే చెప్పి. రత్నాలహారం తెచ్చాడు.\n\nఅతిథులందరూ వెళ్ళిపోయాక న్యాయాధికారి తన సేవకుడి నుంచి రత్నాలహారాన్ని తీసుకుని, రత్నవర్తకుణ్ణి పిలిపించి హారాన్ని ఇస్తూ, \"వంచనతో పోయిన దాన్ని వంచన తోనే తిరిగి సంపాదించ వలసి వచ్చింది,\" అన్నాడు.\n\nరత్నాలహారాన్ని తిరిగి కళ్ళజూడగానే రత్నవర్తకుడికి ప్రాణం లేచివచ్చింది. ఆయన న్యాయాధికారికి తన కృతజ్ఞత ఎంతగానో తెలుపుకుని వెళ్ళిపోయాడు.\n\nమీ పోస్టారేటిం\n\nకృష్ణుడు పస్తున్నాడని హస్తినాపురంలో తెలియగానే ధృతరాష్ట్రుడు భీష్మద్రోణులనూ, సంజయ విదురులనూ, దుర్యోధనుణ్ణి అతని మంత్రులనూ పరిస్థితి, \"కృష్ణుడు ఇక్కడికి వస్తున్నాడట. ఊళ్ళో అందరూ వింతగా చెప్పుకుంటున్నారు. అతనికి దారిలో ఆన్ని సదుపాయాలూ ఏర్పాటు చెయ్యండి. అతనికి రకరకాల సత్కారాలు చెయ్యండి,\" అన్నాడు.\n\nదుర్యోధనుడు హస్తినాపురం నుంచి వృకస్థలం దాకా దారి అంతా అలంకరింప జేసి, అక్కడక్కడా సభలు నిర్మింప జేశాడు. కృష్ణుడు ఆ అలంకరణలనూ, సభలనూ చూడకుందానే హస్తినాపురం చేరాడు. దుర్యోధనుడు తప్ప మిగిలిన\n\nధృతరాష్ట్రుడి కొడుకులూ, భీష్మద్రోణాదు లైన పెద్దలూ రఘాల మీద అతనికి ఎదురు వెళ్ళారు.\n\nకృష్ణుడు ధృతరాష్ట్రుడి మందిరం ముందు రథం దిగి, కాలి నడకన మూడు కష్టయలు దాటి, ధృతరాష్ట్రుడి కొలువు కూటం ప్రవేశించాడు. అతను సభలోకి అడుగుపెట్టగానే ధృతరాష్ట్రుడితో సహా అందరూ లేచి నిలబడ్డారు. కృష్ణుడు ముందు భీష్ముణ్ణీ, ధృతరాష్ట్రుణ్ణీ కుశల ప్రశ్నలతో గౌరవించి, మిగిలిన రాజులందరినీ వయసువారిగా పలకరించాడు. అతను కూర్చోవటానికి ధృతరాష్ట్రుడు బంగారు ఆసనం తెప్పించి వేయించాడు. కృష్ణుడు అక్కడ అతిథిసత్కారాలన్నీ పాంది, కొంత"
        },
        {
            "title": "శివలీలలు",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "సేపు కబుర్లతో కాలకైపం చేసి, అక్కడి\nనుండి విదురుడి ఇంటికి వెళ్ళాడు.\n\nఆ రోజు మధ్యాహ్నం కృష్ణుడు కుంటీ\nదేవిని చూడటానికి ఆమె ఇంటికి వెళ్ళాడు.\nకుంటీదేవి కృష్ణుడి కంఠం కౌగలించుకుని,\nతన కొడుకులను తలుచుకుని ఏడ్చింది.\nఆమె అతనికి తగిన సత్కారాలు చేసి\nకూర్చోబెట్టి, \"కృష్ణా, నా కొడుకులు నన్ని\nక్కడ వదిలి, అరణ్యాలకు వెళ్ళారు.\nనా శరీరం ఇక్కడ ఉన్నదేగాని, నా మనసు\nవాళ్ళవెంటే ఉన్నది. తండ్రి లేని ఆ బిడ్డ\nలను నేను ఎంతో గారాబంగా పెంచాను.\nభయంకరమైన అరణ్యాలలో వాళ్ళు ఎలా\nజీవించారో? ధర్మరాజు ఎవరూ, ఎన్నడూ\n\nమోయనంత ధర్మభారాన్ని మోస్తున్నాడు.\nఅతను ఎలా ఉన్నాడు? క్షేమంగా ఉన్నాడా?\nభిముడు కులాసాగా ఉన్నాడా? అర్జునుడు\nకులాసాగా ఉన్నాడా? సహాదేవుడు ఎలా\nఉన్నాడు? వాడు నాకు ఎన్నివిధాల సేవలు\nచేసేవాడు! నకులుడు క్షేమమా? వాణ్ణి\nనేను మళ్ళీ చూస్తానా? నాకు కొడుకుల\nకన్న ప్రియమైనది ద్రౌపది ఎలా ఉన్నది?\nఅంత మంచి మనిషి కష్టాలు పడిం\nదంటే పుణ్యాత్ములు సుఖపడతారని ఎలా\nనమ్మటం?\" అన్నది.\n\nకృష్ణుడు కుంటీదేవిని ఊరడించి,\n\"నీ కొడుకులూ, కోడలూ నీకు కనిపిస్తారు.\nశత్రువులను జయించి వారు నీ దగ్గిరికి\nవస్తారు,\" అన్నాడు. తరవాత అతను కుంటీ\nదేవి వద్ద సెలవు తీసుకుని దుర్యోధనుడి\nవద్దకు వెళ్ళాడు.\n\nదుర్యోధనుడి ఇల్లు ఇంద్రభవనం\nలాగున్నది. దాని పైఅంతస్థులో దుర్యో\nధనుడు రత్నసింహాసనం మీద కూర్చుని\nఉన్నాడు. అతని సమీపంలో దుశ్శాసన,\nకర్ణ, శకునులు కూర్చుని ఉన్నారు. ఇంకా\nఅక్కడ అనేకమంది కౌరవులూ, ఇతర\nరాజులూ ఉన్నారు. కృష్ణుడు రాగానే\nఅందరూ లేచి నిలబడి మర్యాదచూపారు.\nకృష్ణుడు అందరితోనూ కుశలప్రశ్నలు చేసి,\nఎవరికి తగినట్టు వారిని పరామర్శించి, తన\n\nకోసం ప్రత్యేకంగా వేసిన ఆసనం మీద కూర్చున్నాడు. దుర్యోధ నుడు కృష్ణుణ్ణి తస ఆతిథ్యం స్వీకరించమన్నాడు. అందుకు కృష్ణుడు ఒప్పుకోలేదు.\n\n\"మా రెండు పణాలకూ సహాయపడ్డావు గదా, మేము ప్రేమతో ఇచ్చే ఆతిథ్యం నిరాకరించటానికి కారణ మేమిటి?\" అని దుర్యోధనుడు కృష్ణుణ్ణి అడిగాడు.\n\n\"నేను దూతగా వచ్చిన వాణ్ణి. నేను వచ్చిన పని నెరవేరితే నిరభ్యంతరంగా మరిచ్చే ఆతిథ్యాన్ని స్వీకరిస్తాను,\" అన్నాడు కృష్ణుడు.\n\n\"మమ్మల్సి గురించి నువు అపోహలు పెట్టుకోరాడు. నువు వచ్చిన పని నెర వేరినా, నెరవేరకపోయినా కూడా నీకు ఆతిథ్యం ఇవ్వటం మావిధి. అందుచేత నువు మా ఆతిథ్యం స్వీకరించి తిరాలి,\" అని దుర్యోధనుడు మళ్ళీ అన్నాడు.\n\nకృష్ణుడు నవ్వి, \"ఇష్టమున్నవారితోనూ, ఆపదలో ఉన్నప్పుడూ భోజనం చెయ్యి పచ్చు. దుర్యోధనా, నీకు మా పట్ల ప్రీతి లేదు, మేము ఆపదలలోనూ లేము. మాకూ మీకూ మధ్యవైరం ఉన్నది గనక నువు నాకు ఆతిథ్యం ఇవ్వరాదు, నీ ఆతిథ్యం నేను పుచ్చుకోనూ రాదు. నీకు పొందవుల మీద అకారణవైరం ఉన్నది. వారేమో నాకు ప్రాణాలపంటివారు. వారిపల్ల ఒక్క\n\nఅధర్మంగాని జరిగినట్టు ఎపరూ చెప్పలేరు. వారిని ద్వేషిస్తున్నావంటే నన్నూద్వేషిస్తు న్నట్టే! అందుచేత నీ ఆతిథ్యం స్వీకరించ మని నన్ను ఒత్తిడి చెయ్యకు,\" అని చెప్పి. అక్కడి నుండి బయలుదేరి, ద్రోణుడూ, కృపుడూ, భీమ్ముడూ మొదలైనవారు వెంట రాగా, విదురుడి ఇంటికి వెళ్ళాడు.\n\nతన వెంట వచ్చిన వారి నందరినీ వారి వారి ఇళ్ళకు పంపి, కృష్ణుడు విదురుడి ఇంట భోజనం చేశాడు. భోజనానంతరం కృష్ణుడితో విదురుడు, \"కృష్ణా, నువు ఇక్కడికి రావటం అంత మంచిది కాదని నాకు తోస్తున్నది. దుర్యోధనుడు అన్ని ధర్మాలనూ అతి క్రమించాడు. అతని\n\nమనస్సు యుద్ధం మీదే ఉన్నది గాని, శాంతి\nమీద లేదు. కర్ణుడు ఒక్కడే పొండవ బలా\nలన్నిటినీ గెలుస్తాడను కుంటున్నాడు గనక\nఅతను శాంతికి ఒప్పుకోడు. అతనికి సైనిక\nబలం కూడా చాలాహెచ్చుగా ఉన్నది.\nఆందుచేత నువు ఏమి చెప్పినా అతని తలకు\nఎక్కడు. అతనికి ఆండగా వచ్చిన రాజు\nలలో ఏకు శత్రువులు చాలామంది ఉన్నారు.\nవాళ్ళమధ్యకు నువు వెళ్ళటం సాకెంత\nమాత్రమూ ఇష్టం లేదు. నీ మీది అధి\nచూసంతో చెప్పానుగాని, నీ ప్రభావమూ,\nపౌరుషమూ తెలీక కాదు,\" అన్నాడు.\n\nదానికి కృష్ణుడు విదురుడితో, ''స్నేహి\nరుడు చెప్పదగిన మాట చెప్పావు. సువ్వ\n\nన్నుట్టు జరుగుతుందని తెలిసే నేను\nపచ్చాను. అయినా శాంతి కోసం శాయ\nశక్తులా ప్రయత్నించి, ఉభయపకాలకూ\nనాశనం కలగకుండా చూడటం నా ధర్మం,\nలేకపోతే, సర్వనాశనం జరుగుతూ ఉంటే\nకృష్ణుడు చూస్తూ ఊరుకున్నాడన్న మాట\nవస్తుంది. నాకు వచ్చిన భయం ఏమీ లేదు,''.\nఅని చెప్పి, అరాత్రి విదురుడి ఇంటనే\nనిద్రచేశాడు.\n\nమర్నాడు ఉదయం కృష్ణుడు నిద్రలేచి,\nకాలకృత్యాలు తీర్చుకుని, స్నానం చేసి,\nసంధ్యావండనం చేస్తూ ఉండగా దుర్యో\nధనుడూ, శకునీ పచ్చి, ధృతరాష్ట్రుడు\nసభలో ఉన్నాడనీ, కృష్ణుడి రాకకోసం\nఎదురు చూస్తున్నాడనీ తెలిపారు.\n\nఇంతలో కృష్ణుడి సారథి అయిన దారు\nకుడు రథం నిద్దంగా ఉన్నదని చెప్పాడు.\nకృష్ణుడు తన రథంలో విదురుణ్ణి ఎక్కించు\nకుని బయలుదేరాడు. దుర్యోధన, శకునులు\nతమ రథంలో బయలుదేరారు. వారి వెంట\nఇంకా ఆనేకమంది రాజులు ఏనుగుల\nమీదా, గురాల మీదా వచ్చారు. వీరితో\nబాటు చాలామంది పౌరులుకూడా ఊరే\nగింపులో చేరారు. ఇలా పెద్ద బలగంతో\nరాజవీధి వెంబడి ధృతరాష్ట్రుడి సభకు వెళ్ళే\nకృష్ణుణ్ణి వీధుల వెంబడి నిలబడి స్త్రలూ,\nపిల్లలూ, వృద్ధులూ చూశారు.\n\n"
        },
        {
            "title": "ప్రపంచపు వింతలు",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "\"రాజా, వీరులందరూ నాశనం కాకుండా కౌరవ పాండవుల మధ్య శాంతి సాధించ మని నిన్ను యాచించటానికి నేను ఇక్కడికి వచ్చాను. మేలు చేకూరే మార్గాలు నీకు ఒకరు చెప్పనవసరం లేదు. అన్ని రాజ వంశాలకూ అగ్రస్థానంలో కురుకులం ఉన్నది. కౌరవులకు నువు ముఖ్యుడివి. ఎవరు ఏ తప్పుచేసినా నువు శికించగలవు. దుర్యోధనుడు మొదలైన నీ కొడుకులు ధర్మమూ, అర్థమూ విడిచిపెట్టి, మర్యాదలన్నీ మంటగలిపి అనేక దుష్కార్యాలు చేస్తున్నారు. ఇది నువు తెలుసుకోవాలి. రానున్న అపదకు కౌరవులే కారణభూతులు. ఈ అపదను నివారించకపొతే భూమి మీద గల ప్రజలందరికీ నాశనం గలుగుతుంది. ఈ అపదను తప్పించే శక్తి నీలో ఉన్నది. కౌరవ పాండవుల మధ్య శాంతి కలిగించటం కష్టం కాదని నానమ్మకం. అది నీ చేతిలోనూ, నా చేతిలోనూ ఉన్నటిదే. నువు నీ కొడుకులను సన్మార్గానికి తిప్పు, నేను పాండవుల కోపాగ్నిని చల్లార్చుతాను. నీ కొడు కులనూ, నీ కులంవారినీ శాసించే హక్కు నీ కున్నది. వారిని శాసించి, వారికి, పాండవులకూ సంధి చెయ్యి. పాండవులను జయించటం ఎవరితరమూ కాదు. వారు నీకు అండగా ఉండగా నిన్ను జయించటం ఎవరితరమూ కాదు. నువు ప్రపంచాన్ని ధృతరాష్ట్రుణ్ణి ఉద్దేశంచి ఇలా అన్నాడు:\n\nఆంతనూ శాసించగలుగుతావు. పాండవులతో సంధి నీకే లాభకరం. యుద్ధంలో నీ కొడుకులు ఓడినా, పాండవులు ఓడినా నీకు ఏం సుఖం ఉంటుంది? యుద్ధం జరిగితే ప్రపంచంలో గల రాజులందరూ అందులో పాల్గొని అందరూ చచ్చిపోతారు. అందుచేత ఈ ప్రపంచాన్ని కాపాడటం నీ చేతిలో ఉన్నది. ఇక్కడ చేరిన రాజులందరూ సంతోషంగా సహపంక్తి భోజనాలు చేసి, ఎవరి ఇళ్ళకు వారు వెళ్ళిపోయేటట్టు చూడు. పాండవులకు నీ కన్న పెద్ద దిక్కె వరు? కష్ట సమయంలో నువు ఆదుకోక పొతే వారికి ఎవరున్నారు? ఆ మాటే వారు నీతో చెప్పమన్నారు. ఈ సభలో ఉన్న వారితో వారు మరొకమాట చెప్పమన్నారు: ఏ సభలో అధర్మ నిర్ణయం జరుగుతుందో అఅధర్మం పల్ల కలిగిన పాపం సభలోని వారి కందరికీ చుట్టుకుంటుంది. అందుచేత సథికులు ధర్మాన్ని, న్యాయాన్ని చెప్పటం వారి విధి. నేను బాగా ఆలోచించి చెబుతున్నాను. ఈ రాజులందరినీ మృత్యువు నుంచి కాపాడు. పాండవులకు న్యాయంగా వారి తండ్రి భాగం ఇయ్యి. ధర్మరాజు ఎలాటి వాడో నీకు తెలుసు. లక్క ఇల్లు కాల్చినా అతను తిరిగి నీ పద్దకే పచ్చాడు. నువు అతన్ని ఇంద్రప్రస్థానికి తోరితే మారు మాటాడక వెళ్ళాడు. శకుని మాయతో\n\nనీ కొడుకు తన సర్వస్వమూ కాజేసినా ధర్మ రాజు సహించాడు. నేను మీ క్షేమమూ పాండవుల క్షేమమూ కోరి చెబుతున్నాను, నీ కొడుకు లను నిగ్గహించు. పాండవులు నీకు సేవ చెయ్యటానికైనా, యుద్ధం చెయ్యటానికైనా సిద్ధంగానే ఉన్నారు. కనక నీకు ఏది మంచిదని తోస్తే అది చెయ్యి.\"\n\nకృష్ణుడు మాట్లాడటం పూర్తి చేసిన తర వాత అందరూ హౌసంగా ఉండిపోయారు. ఎవరుగాని అతనికి ఎలాటి సమాధానం గాని చెప్పక పోవటం అందరికీ ఆశ్చర్యంగా తోచింది.\n\nఅప్పుడు పరశురాముడు ధృతరాష్ట్రుడితో, \"రాజా, నీకు ఒక నీతితో కూడిన సంగతి\n\nచెబుతాను. అది నీకు నచ్చినట్టయితే దాని ప్రకారం నడుచుకో,\" అంటూ ఇలాచెప్పాడు:\n\nపూర్వం దంభోద్భవు డనే రాజు ఉండే వాడు. అతను ప్రతి ఉదయమూ నాలుగు వర్ణాల వారినీ పిలిపించి, \" మీలో ఎవరైనా నన్ను జయించగలరా?\" అని అడిగేవాడు. అలాటి ఆత్మశ్లామం కూడదని బ్రాహ్మణులు సలహా ఇచ్చినప్పటికీ ఆ రాజు తన అల వాటు మానలేదు.\n\nచివరకు బ్రాహ్మణులు ఆ రాజుతో విసిగి పోయి, \"రాజా, నరనారాయణులని ఇద్దరు రుషులున్నారు. వారిద్దరే ఎంతమందినైనా జయించగలరు. వారు గంధమాదనపర్వతం మీద తపస్సు చేసుకుంటూ ఉంటారు. యుద్దం చెయ్యాలని ఉత్సాహం ఉంటే వారి వద్దకు వెళ్ళు,\" అన్నారు.\n\nదంభోద్భవుడు తన సేనలను వెంట బెట్టుకుని నరనారాయణులు తపస్సు చేసు కునే చోటికి వెళ్ళి, వారు ఆతిధ్యం ఇయ్య బోతే తనకు యుద్దంతో ఆతిధ్యం కావాలన్నాడు. అది యుద్దాలు చేసే ప్రదేశం\n\nకాదని వారు చెప్పినా అతను వినిపించు కోలేదు. అప్పుడు నరుడనే రుషి అలిగి, ఇన్ని దర్శలు మంత్రించి రాజు మీదా, అతని సేన మీదా వేశాడు. అదర్భాస్త్రానికి దంభోద్భవుడూ, అతని సేనలూ దిగ్ప్రమ చెంది పోయాయి. దంభోద్భవుడు నరుది కాళ్ళుపై బడి క్షమాపణ చెప్పుకున్నాడు.\n\n\" నువు నీ ప్రగల్పాలు మాని ప్రజారంజ కంగా రాజ్యం పారించుకో,\" అని సరనారాయణులు దంభోద్భవుణ్ణి పంపేశారు.\n\nపరశురాముడు ఈ కథ చెప్పి, \"ధృత రాష్ట్రా, నరుడు మాత్రమే ఇంత పని చెయ్య గలిగాడు. నారాయణుడు నరుది కన్ను కూడా అధికుడు. ఆ సరనారాయణులే అర్జునుడూ, కృష్ణుడూనూ. అందుచేత అర్జునుడు గాంధీవం ఎక్కు పెట్టక ముందే దురభిమానం అవతల పెట్టి అతన్ని శరణు వేడుకో. కృష్ణుడు తోడైన అర్జునుణ్ణి యుద్ద రంగంలో సహించటం అసాధ్యం. యుద్దం మాట కట్టి పెట్టి పాండవులతో సంధి చేసుకో,\" అన్నాడు.\n\nశిఫ్టివీలు\n\nప\n\nహేమాచలాన్ని అనుకొని ఉన్నతమైన దేవ దారు వ్యక్తిలతో హేమాని జలపాటాలతో ఎంతో రమణీయంగా ఉండే దారుకావనంలో ఒకప్పుడు భృగువు, మరీచి, ఆంగీరనుడు మొదలైన హేమాహేమీలైన మహాబుములు ఆశ్రమాలు వేసుకొని గొప్ప తపస్సులు, యాగాలు చేస్తూ తమ భార్యలతో కాపుర ముంటూండేవారు.\n\nఆ బుషుల తపోమహిమ చేతనే అతి లోక స్రొందర్యవతులైన వారి భార్యలు మహా పతిప్రతలై ఉంటున్నారనీ, పరపురుషులు వారిని సమీపించితే భస్మమైపోతారనీ, ముమ్మూర్తులైనా తమ తపశ్శక్తి ముందు ఆగలేరనీ, తపోగర్వంతో ఆ బుషులు పెద్ద కబుర్లు చెబుతూండేవారు. ఈ సంగతిని నారదుడు క్రైలాసం వెళ్లి పార్వతీశ్వుల చెవిని వేశాడు.\n\nఇలా ఉండగా ఒక మహా యజ్ఞాన్ని జరి పంచేందుకని ఇళ్ళు వడ్డ భార్యలను వదిలి బుషులందరూ కలిసి తరరి వెళ్ళాడు. ఆ తరుణం చూసి శివుడు సమ్మోహనా కారుడై ఒక చేత గంజాయి, విప్పపూల నురా పాత్రనూ మరో చేత థికిపాత్రనూ పట్టుకొని ఉన్నత్తుని లాగ తూలుతూ థికిటనం ప్రారంభించాడు. బుషిపత్ములు అతణ్ణి చూసి పరవశించి వెంటబడి అతనితో బాటు అడుతూ పాడుతూ దారుకావనమంతా విహరించసాగారు.\n\nయజ్ఞవాటికలో ఉన్న బుషుల దగ్గిరికి నారదుడు వెళ్ళి. \"అవతల మీ కాపరాల్సి థికువొకడు కూలుస్తున్నాడు!\" అని చల్లగా చెప్పి బారుకున్నాడు.\n\nబుషులు హుటాహుటిని దారుకావనానికి పరిగెత్తిపోయి, తారల మధ్య చంద్రుడిలా\n\nఉన్న శివుణ్ణి, “ఎవ్వడవురా నీవు?” అని గద్దించారు.\n\n“నా పేరు చిదంబర సుందరేశ్వరుడు!” అన్నాడు భిక్కువు.\n\n“నీవు చేసే పనే మిటి?” అన్నారు ఋషులు.\n\nజవాబుగా సురాపాత్రనూ, భిక్షాపాత్రనూ ఎత్తి చూపిస్తూ, “పనిలేని వారికి ఏదో పని కల్పించడమే నా పని!” అన్నాడు శివుడు.\n\n“ఓరీ! నీ మగతనం బూడిదపాలై శిల అగుగాక!” అని శపించారు ఋషులు.\n\n“నా కదేమీ కొత్త కాదు!” అంటూ శివుడు పరిహాసం చేశాడు.\n\nఋషులు అధిచార మోహం చేసి మోహముకుండం నుంచి 'మాయ' అనే కారు\n\nచీకట్లుక్రమ్మే కృత్యాభూతాన్ని పుట్టించి శివుడి మీదకు పంపారు.\n\nశివుడు ఆ మాయను తన కుడికాలు క్రింద అణిచి ఎడమ కాలు ఎత్తి చిందులు త్రౌక్కడం మొదలు పెట్టాడు.\n\nఋషులు 'భయం' అనే పెద్దపులిని మోహముకుండం నుంచి రప్పించి శివుడి మీదకు వదిలారు. శివుడు దాన్ని చీల్చి పురిచర్మాన్ని మొలకు చుట్టుకున్నాడు.\n\n'మహాపాపములు' అనే విషసర్పాల్ని శివుడి మీదకు విసిరారు ఋషులు. శివుడు అ పాములను భూషతాలుగా ధరించాడు.\n\nఋషులు 'చిత్తచాంచల్యం' అనే సమ్మోహన విద్యను మంత్రోచ్చాటన చేస్తూ ప్రయోగించారు.\n\nశివుడు దాన్ని చిన్న లేడి పిల్లగా చేసి\nపిడికిట బిగించి పట్టుకున్నాడు.\n\nఋములు ప్రళయాగ్నిని రగిల్చి శివుడి\nమీదికి విశిరారు.\n\nశివుడా అగ్నిని పూల చెండులా పట్టు\nకున్నాడు.\n\nఅప్పటిక ఋములు శివుణ్ణి తెలుసుకో\nలేక మహాబ్వాలలను విశిరారు.\n\nఅ జ్వాలలు శివుడి చుట్టూరా పలయా\nకారంతో తోరణం కట్టాయి.\n\nమాయను మర్దిస్తూ, నటరాజు శివుడు\nచేస్తున్న సృజ్యాన్ని చూడ్డానికి విఘ్ముశ్వ\nరుడు, కుమారస్వామీ, నంది, భృంగి మొద\nలైన ప్రమథగణాలు వెంటరాగా పార్వతి\nవచ్చింది. బగదాంబ ముందట శివుడు\n\nమహానందంతో తాండవం చేస్తూంటే దేపత\nలంతా వచ్చారు.\n\nరాగబద్ధంగా విష్ణువు మృదంగం వాయి\nస్తూంటే సరస్వతి వీణు మీటగా ఇంద్రుడు\nవేణువు నూదాడు. బ్రహ్మ తాళాలు పట్టి\nలయవేశాడు. ఋములు బుద్ది తెచ్చుకుని\nసామవేదాన్ని పల్లిస్తూంటే, నారదుడు దేవ\nగాంధారగానం చేశాడు. భృంగీ శ్వరుడు\nథమరుకాన్ని, నందీశ్వరుడు భేరిని వాయిం\nచారు. కుమారస్వామీ తూర్యనాదాన్ని\nపూరించాడు. శివతాండవం చూస్తూంటే\nవిఘ్ముశ్వరుడికి ఉత్సాహం పుట్టుకొచ్చి\nసృత్యం చేయడం మొదలు పెట్టాడు.\nఅతని వాహనం చిట్టెలుక కూడా చిందులు\nవేసింది.\n\nనృత్యశివుడు, రాగవిష్ణువు లయన్రహ్మగా జగల్లిలా నృత్యంగా శివరీల సాగుతూంటే ఆ సృత్యాన్ని చూసి భరతముని నటరాజ శివుణ్ణి నాట్యానికి అధిదేవతగా భరతశాస్త్ర మనే నాట్యవేదాన్ని రచించాడు.\n\nవ్యాప్తపాదు దనే మునికి ఉపమన్యువు అనే కొడుకు ఉండేవాడు. అయిదేళ్ళ ప్రాయంలోనే ఆ కుర్రవాడికి తాము దరిద్రు లన్న సంగతి తెలిసి వచ్చింది. వాడు అర ణ్యానికి పోయి పంచాక్షరీ మంత్రం జపిస్తూ శివుణ్ణి గురించి తపస్సు చేశాడు.\n\nశివపార్వతులు వికార రూపాలలో ఉపమన్యువు ఎదటికి వచ్చి, \"బాబూ, ఈ అరణ్యంలో పులులుంటాయి. ఇంటికి వెళ్ళు,\" అన్నారు.\n\n\"శివ పంచాక్షరీ ఉండగా నాకు విభయమూలేదు,\" అన్నాడు ఉపమన్యువు.\n\nపార్వతీపరమేశ్వరులు సంతోషించి అత నికి అష్టఐశ్వర్యాలు ఇచ్చారు.\n\nగయాసురు దనే దానవుడు ముల్లోకాలు అక్రమించి కైలాసం మీదకు కూడా విరు\n\nచుకు పడ్డాడు. శివుడు తన జటాజూటాన్ని విదిరించగా అందుండి భయంకరమైన ముఖంతో పెద్ద శరీరంతో ఒక ఘోరాకారుడు దానవుణ్ణి కబ్బాంచడానికి ఉరికాడు. గయుడు భయంతో గజగజ పణికిపొతూ శివుణ్ణి శరణు వేడుకొన్నాడు, శివుడు అభయ మిచ్చాడు.\n\nభయంకరముఖుడు చేసేది లేక \"అహారం! అహారం కావాలి!\" అని అక్రో శించాడు. \"నీ శరీరాన్నే నీవు తిని నీ అకరి చల్లార్చుకోవలనిందే!\" అని శివుడు ఆదే శించాడు. శివాజ్ఞను శిరసావహించి భయం కరముఖుడు తన శరీరాన్నంతటినీ భక్తించి ముఖంతో మిగిలాడు. అప్పుడు శివుడు ప్రతుడై ఆ ముఖానికి \"కీర్తి ముఖము\" అని పేరుపెట్టాడు. \"ఓయీ, కీర్తిముఖుడా! నీవు అందరి దేవతల తలలపై నిరిచి వారికి కీర్తి కలుగజేస్తుంటావు\" అని పరమిచ్చాడు.\n\nఆ విధంగా శివుని అంశ కీర్తిముఖంగా మకరతోరణం మధ్య ప్రతి దేవతామూర్తి నడినెత్తిన ప్రకాశించింది."
        }
    ]
}