{
    "book_id": "చందమామ_1973_05",
    "stories": [
        {
            "title": "కుసుమాయుధుడి పెళ్ళి",
            "page_start": 3,
            "author": "చందమామ బృందం",
            "pdf_page": 3,
            "content": "ఢిరికే సరదాకి చికిత్స విశ్వాసం\n\nచామ్మను పూర్తి చేయండి,\nబహుమానములను\nగెలుచుకోండి\n\nఅది ఎంతో తేరిక ! ఎంతో సరదా ! సైన యివ్వండిన\nసెంబర్లను క్రమ ప్రకారము కలపండి. అదా చేత్తే,\nహామ్మగాది తమాషా ఆయన తామ్మ వస్తుంది.\nపార్తి చేసిన తామ్మను, రిక్‌లెట్స్ 12 పున్న ప్యాటమొక్క\nకాటీ తాక్కును, శ్రీంతనున్న భూవనుతో ఆరచేసి,\nఇంగ్లీషులో యా ఎక్కించి ద్రాని, మెంటనే సంచంద్రి:\nChiclets Product Officer CTL\nPost Box 9116, Bombay 25\nదీనిలో 15 ఏళ్ల లోపు పిల్లలే పార్టీనులపు ఆడ్డుంది.\n\nమొదటి 100 ఎంట్రీణు ((పరిమాణం 10))\nప్రతి దానికి 4 కామెస్స్ లేక 'పరల్డ్ 100' ఆద్ను ఏదీఏ\nస్టాంపుణు కరడి సంపంచుంది.\n\nచిక్ లెట్లు యుప్పుడు అడు మధురమైన రసముల\nచుచులలో లిస్టున్నాయి: పెప్చర్ మించ్, ఆరెంట్,\nటూటి-ఫ్రూటి, లెచన్, పైనాపర్ మరియు\nచాకాలెట్.\n\n(రహుతే మీ సేత, ఎక్కించు ఇంగ్లీషులో ప్రాయండి)\n\nనా చేద...\n\nఎక్కించు\n\nనాడు 4 కామెస్స్ లేక 'పరల్డ్ 100' ఆద్ను ఏదీఏ\nస్టాంపుణు కలపి కావారి (ఏదీ కావాలో చిత్కు పెట్టండి).\n\nచిక్‌లెట్స్‌—వేడుకలోపుంచే చూయించ్ గమ్ విటమిన్లు ఎ & డి మరియు తేల్లియమ్ కలపి"
        },
        {
            "title": "విరగడఅయిన పీడ",
            "page_start": 5,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 5,
            "content": "రిష్ఠుభారతి స్రోధక్కు\n\nకన్ను కాదు కు\n\nకన్ను కాదు కు నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్మణికి నిమ్\n\nచండమామ\n\nనంస్థాపకుడు : నాగి రెడ్డి\n\nనంచాలకుడు : చిత్ర పాటి\n\nఈ సంచికలోని బేతాళ కథ [“ నిద్రమోయిన రాక్షనుడు ”] లో చాలా నిజం ఉన్నది. ప్రజలు జీవితంలో తమ శక్తికి మించిన శక్తులపై ఎప్పుడూ ఆశలు పెట్టుకుంటారు, అధారపడతారు; వాటిని చూసి భయపడతారు కూడా. ప్రాచీనకాలంలో దేవతలూ, తరవాత రాజులూ, వీరులూ ప్రజలకు ఆవసరం అయారు. ఒక్కొక్కప్పుడు వీరే ప్రజలను పీడించటం కూడా జరిగింది.\n\n“ క్షీలుగు నరం ” ఈ సంచికతో ముగిసింది.\n\nసంపుటి 52 మే'73 సంచిక 5\n\n# ఆమెరోవాళి\n\nతృణా దపి లఘు స్తూలః,\nతూలా దపి చ యాచకః,\nవాయునా కిం ననీతో సౌ?\n\nత మయం యాచయే దితి!\n\n1\n\n[గడ్డిపోవ కంటె దూది తేరిక. దూది కంటె కూడా యాచకుడు తేరిక. అయితే గారి యాచకుట్టి ఎందుకు ఎగరగొట్టదు? తనను కూడా యాచిస్తాడని!]\n\nబాలసఖిత్వ, మకారణ హాస్యం,\nస్రీష్ఠ వివాద, మసణ్జనసేవా,\nగార్డభయాన, మసంస్కృతవాణి,\nషట్సు నరో లఘుతా ముపయాతి.\n\n2\n\n[పిల్లలతో స్నేహమూ, కారణం లేని పరాచకమూ, స్ట్రీలతో తగవులాదా, చెడ్డవాడితి సేవా, గారిద నవారి, నంస్కారం లేని మాటా—ఈ ఆరూ చులకనైనిది.]\n\nకిం పొరుషం రక్తతి యో న వార్తాన్?\nకిం వా ధనం నార్థిజనాయ యత్స్యాత్?\n\nసా కిం క్రియా యా న హితానుబద్ధా?\n\nకిం జీవితం సాధువిరోధి యద్యె?\n\n3\n\n[అత్రము రక్తించనిది ఏమి పొరుషం? అడిగిన వారికి ఇవ్వనిది ఏమి ధనం?, హాతంతో కూడనిది ఏమి పని? మంచివారితో విరోధించేది ఏమి బ్రతుకు ?]\n\nలఘువులు\n\nకుసుమాయుధుడిపెళ్ళి\n\nచండిపురం అనే నగరంలో దేవస్వామి అనే బ్రాహ్మణుడు ఒకడు ఉండేవాడు. అయనకు కమలలోచన అనే కూతురు ఉండేది. ఆమె చాలా చక్కనిది. దేవ స్వామిక కుసుమాయుధుడు అనే శిఘ్రుడు ఒకడు ఉండేవాడు. కుసుమాయుధుడూ, కమలలోచనా ఒకరి నొకరు రహస్యంగా ప్రేమించుకున్నారు.\n\nఇలా ఉండగా దేవస్వామి తన కుమార్తె వివాహం తలపెట్టి, అమెకు మరొక వరుణ్ణి నిశ్చయించాడు. ఆ సంగతి తెలియగానే కమలలోచన తన ప్రియుడైన కుసుమా యుధుడికి ఇలా కబురు పంపింది :\n\n“నన్ను మా తండ్రి మరొకరికి ఇచ్చి పెళ్ళిచేయ నిశ్చయించాడు. నువే నాకు ఏనాడో నిర్ణయమైన భర్తవు గనక, ఏవిధంగా నైనా నన్ను మా ఇంటి నుంచి ఎత్తుకుపోయే మార్గం అలోచించు.”\n\nఈ వార్త అందగానే కుసుమాయుధుడు అమెను ఫలాని సంకేత స్థలానికి రమ్మని కబురు చేసి, ఆ స్థలంలో తన సేవకుణ్ణి గుర్రంతో సహా ఏర్పాటు చేశాడు.\n\nకమలలోచన అక్కడికి వచ్చి, ఆ గురాన్ని ఎక్కింది. కాని కుసుమా యుధుడి సేవకుడు గురాన్ని కుసుమా యుధుడి వద్దకు తీసుకుపొక మరొక మార్గాన నడిపించాడు. తెల్లవారుతూండగా వాళ్ళు మరేదో నగరాన్ని చేరారు.\n\n“నీ యజమాని ఎక్కడ? ” అని కమలలోచన సేవకుణ్ణి అడిగింది.\n\n“నా యజమాని ఇంకెక్కడున్నాడు? అతనితో నీ కేంపని? మనిద్దరమూ పెళ్ళి చేసుకుందాం,” అన్నాడు సేవకుడు.\n\nకమలలోచన సమయస్ఫూర్తి గలది. అమె వాడితో, “ఆ మాట ముందే చెప్పావు కావేం? ఆలస్యం దేనికి? వెంటనే వెళ్ళి.\"\n\nపెళ్ళికి కావలిసిన సంబారాలస్స్టీ తీను కురా!” అన్నది.\n\nఆ మాట నమ్మి ఆ దుర్మార్గుడు కమల లోచనను గుర్రంతో సహా ఒక ఉద్యానంలో ఉంచి, పెళ్ళి సంబారాలు తీనుకు రావాలి. నగరంలోకి వెళ్ళాడు.\n\nవాడు వెళ్ళిపోగానే కమలలోచన గుర్రంమీద ఎక్కి, ఒక వృద్ధుడైస్తా మాలా కారుడి ఇంటికి వెళ్ళి, అతనితో తన సంగతి అంతా చెప్పుకున్నది. ఆ వృద్ధుడు ఆమె కథ విని, తన ఇంట ఉండనిచ్చాడు.\n\nఈ లోపల, పెళ్ళి సంబారాల కోసం వెళ్ళిన సేవకుడు తిరిగివచ్చి. ఉద్యానంలో కమలలోచన లేకపోయే సరికి, మోసం జరిగిందని గ్రహించి, తన యజమాని దగ్గి రికి తిరిగి వెళ్ళి, “అయ్యా, తమరు ఎంత అమాయకులు! ఆడవాళ్ళ మాయ తెలుసు కోలేక పోయారు. నన్ను మనుషు లెవరో చూశారు. కొండరు నన్ను పట్టుకున్నారు, మిగిలినవాళ్ళు గుర్రాన్ని కాలేశారు. ఎలాగో ప్రాణాలతో వచ్చాను,” అని చెప్పాడు.\n\nఅదంతా నిజమే కాబోలునని కునుమా యుధుడు అనుకున్నాడు.\n\nతరవాత కొద్దిరోజులకు కునుమాయుధుడి తండ్రి కునుమాయుధుడికి ఒక పిల్లను నిశ్చయించాడు. పెళ్ళివారు తరలిపోతూ, కమలలోచన ఉండన నగరంలో, ఉద్యాన వనంలోనే మహిలీచేశారు.\n\nఆ సమయంలో కమలలోచన అతన్ని చూసి, వెళ్ళి, తనకు అశ్రయ మిచ్చిన మాలాకారుడితో తాను చూసినది చెప్పింది. ఆ వృద్ధుడు వెళ్ళి కునుమాయుధుణ్ణి కలుసుకుని, అతన్ని తన ఇంటికి తెచ్చాడు.\n\nకునుమాయుధుడు కమలలోచన సుచూసి, జరిగిన సంగతి అంతా తెలుసుకుని, అప్పటి కప్పడే ఆమెను పెళ్ళాడాడు. తరవాత కునుమాయుధుడు తన సేవకుణ్ణి శిక్షించి, తన తండ్రి కుదిర్చిన కన్యాను కూడా వివాహం చేసుకున్నాడు. ఎందుచేత సంటే, ఆమెను వివాహం చేసుకొనటానికి బయలుదేరక పోతే అతనికి కమలలోచన తిరిగి దొరికి ఉండేదికాదు.\n\n# వితరణ అయితే స్వామీ\n\nపిక ఊళ్లో దాదాపు అందరూ మూడులే. అలాటి ఊళ్ళోకి ఒక రోజు ఉదయం ఒక మరుగుజ్జువాడు అడుగు పెట్టి, మధ్యాన్నం దాటిన దాకా ఊరంతా తిరిగి, ఒక పాడు పెట్టిన ఇల్లు చూసి, ఆ ఇంటి ముందున్న అరుగు మీద కూర్చున్నాడు.\n\nవాడికి ఎదురుగా ఒక ఖరీదైన ఇల్లు ఉన్నది. ఆ ఇంటి ముందుకు ఒక ఫకీరు వాడు వచ్చి నిలబడ్డాడు. వాడు మోకాళ్ళు దిగే నల్లని అంగీ ధరించాడు. వాడి నెత్తిన ఒక కుచ్చుటొటి ఉన్నది వాడికి పిల్లి గడ్డమూ, చేతిలో బెత్తము ఉన్నాయి. బెత్తం పట్టుకునే చోట సింహంతల గల పిడి ఉన్నది.\n\nఆ ఫకీరు ఖరీదైన ఇంటి గపప మీద బెత్తంతో ఒక్క చరుపు చరిచి, \"ముందు ముష్టి పెట్టవే, ముదనష్టపు దానా!\" అని కేక పెట్టాడు.\n\nమరుక్కణం ఆ ఇంటి ఇల్లాలు గజ గజ పణుకుతూ వచ్చి, ఆ ఫకీరు ఆడిగినది మూటగట్టి ఇచ్చింది. ఫకీరు ఆ మూట తీనుకుని చకచకా వెళ్ళిపోయాడు.\n\nఇది కళ్ళారా చూస్తున్న మరుగుజ్జుకు ఆశ్చర్యం వేసింది. ఆ ఇల్లాలు ఫకీరును చూసి ఎందుకు అంత భయపడింది? అంత అమర్యాదగా ముష్టి ఆడిగితే ఎవరన్నా ముష్టి వేస్తారా?\n\nఈ సందేహం తీర్చుకునేటందుకని మరు గుజ్జువాడు, ఎదుటింటి ఇల్లాలు లోపలికి పోయి తలుపు మూసేలోపల ఆమె దగ్గిరికి వెళ్ళి, \"అమ్మా. ఆ ఫకీరును తిట్టి పంపక ముష్టి ఎందుకు పెట్టావు? వాడికి అంత పొగరేం?\" అని అడిగాడు.\n\nఆ ఇల్లాలు మరుగుజ్జు కేసి ఈసడింపుగా చూసి, \"నీకు తెలియదా ఏం?\" అంటూ లోపలికి పోటోయింది.\n\n“నిజంగా నాకు తెలియదు, తల్లి!\nఈ రోజే ఈ ఊరు వచ్చాను,” అన్నాడు\nమరుగుజ్జు.\n\nఅమె మరుగుజ్జు కేసి తాపిగా చూసి,\nవాణ్ణి తాను ఎన్నడూ చూసి ఉండలేదన్నది\nరూఢి చేసుకుని, “ఏం చెప్పమంటావు,\nనాయనా? ఈ ఫకీరువెధవ మాకు పీడలా\nదాపరించాడు. వీడు ఎక్కడి నుంచి వచ్చాడో\nఎవరికీ తెలియదు. వాడి చేతిలో ముష్టి\nబెత్తం చూశావుగా? దానితో ఏ గడపమీద\nకొట్టితే ఆ ఇంటి వాళ్ళు వాడు కోరిన ముష్టి\nవేసితీరారి! అదేం చిత్రమో, ఆ బెత్తం\nదెబ్బ వినపడగానే మనను ఏదో! మాయ\nఅవరించినటవుతుంది. మన స్పృహ మనకు\n\nఉండదు. వాడు రోజూ ఏదో ఒక ఇంటి నుంచి\nతనకు కాపలసినది. తీసుకుని, ఊరి చివర\nఉన్న మామిడి తోపులోకి పొతాడు. వాడు\nఉండేది అక్కడే,” అని బాధతో చెప్పింది.\n\nమరుగుజ్జువాడు అది విని ఆశ్చర్యపొతూ,\n“అయితే వాడు రోజూ ఇలా ముష్టి ఎత్తు\nకునే బదులు పీకంగా ఏ ధనికుడినో\nమాయకు గురిచేసి, కాపలిసిన డబ్బు\nపుచ్చుకుని, సుఖంగా కాలక్షేపం చెయ్య\nవచ్చుగా?” అన్నాడు.\n\n“అది ముష్టి బెత్తమని చెప్పాను గద?\nతిండికి ముష్టిత్తి నంతవరకే చాని ప్రభావం.\nడబ్బు అదిగితే దాని ప్రభావం ఉండదు,”\nఅన్నది ఆ ఇల్లాలు.\n\n“ఊళ్ళో ఎవరూ ఆ బెత్తం లాగేనుకోవ\nటానికి ప్రయత్నించ లేదూ?” అని మరు\nగుజ్జు అడిగాడు.\n\nఅమె భయంగా, “అమ్మో, అంత\nధైర్యం ఎవరికున్నది? అదీగాక ఆ ఫకీరు\nదాన్ని చాలాజాగ్రత్తగా కాపాడు కుంటాడు,”\nఅన్నది.\n\n“ఆ ముష్టి బెత్తాన్ని నేను సంపా\nదిస్తాను,” అన్నాడు మరుగుజ్జు.\n\n“ఈ మాట నాకు చెప్పి ఏంలాభం?\nసాయంకాలం కాలక్షేపానికి రామాలయంలో\nనలుగురూ కూడుతారు, వాళ్ళకు చెప్పు,”\nఅని ఆ ఇల్లాలు తలుపు వేసుకున్నది.\n\nఆ సాయంకాలం మరుగుజ్జువాడు రామా లయం వద్ద నలుగురినీ కలుసుకుని తాను తలపెట్టిన పని గురించి చెప్పి, \"మీ సహ కారం ఉంటే నేను ఈ పని చెయ్యగలను,\" అన్నాడు.\n\nకొందరు మరుగుజ్జు వాడి మాటలు శాతరు చెయ్యలేదు. కొద్ది మంది మటుకు, \"నీకు కావలిసిన సహాయం ఏమిటి?\" అని మరుగుజ్జును అడిగారు.\n\nమరుగుజ్జు వాళ్ళకు చెప్పవలిసినది ఒక టికి రెండు సార్లు విడమర్చి చెప్పి. పాడు పడిన కొంపకు వెళ్ళిపోయాడు.\n\nమర్చాడు ఉదయం మామిడి తోపులో ఫకీరు నిద్రలేచే సరికి, కాస్తదూరంలో మరుగుజ్జు నిద్రపోతూ కనివించాడు. ఫకీరు ఆ మరుగుజ్జును పట్టించుకోక, తల కింద ఉన్న బెత్తాన్ని తీసుకుని, ఊరివైపు వెళ్ళిపోయాడు.\n\nఫకీరు తనకు కావలిసినది తెచ్చుకుని చెట్టు కింద కూర్చునే సరికి అపరాహ్న మయింది. వాడు మురుగుజ్జు కేసి చూస్తే మరుగుజ్జు చెట్టుకు చేరగిలబడి కూర్చుని కునికిపాట్లు పడుతున్నాడు. వాడికి ఎదురు కుండా ఒక కుండ బోర్లించి ఉన్నది. దాని పక్కనే సన్నని అనప ఊచ ఒకటి ఉన్నది.\n\nచెట్టు మీద కాకి అరిచిన అరుపుకు మరుగుజ్జువాడు ఉలిక్కిపడి కళ్ళుతెరిచి,\n\nచంద మామ\n\nఫకీరు కేసి తినేసేలాగా చూసి, తన ముందు బోర్లించి ఉన్న కుండమీద అనప చువ్వతో మూడుసార్లు కొట్టి ఊరుకున్నాడు.\n\nఅంతలోనే ఊళ్ళోనుంచి కొందరు వచ్చి మరుగుజ్జు ముందు థోజనమూ, రకరకాల పంటకాలూ పెట్టారు. వాటిలోనుంచి మరుగుజ్జు తనకు కావలిసినవి మాత్రమే తీసుకుని ఊళ్ళోవాళ్ళను పంపేశాడు.\n\nఇదంతా చూసి ఫకీరు నిర్ఘాంత పోయాడు. తన ముస్తిబెత్తం కన్న ఈకుండ చాలా సౌకర్యంగా ఉన్నది. ఎండలో పడి తాను ఊళ్ళోకి వెళ్ళి, తనకు కావలిసినది ఏ ఇంట దొరికేదీ ఊహించి, బెత్తం సహాయంతో తెచ్చుకోవాలి. మరుగుజ్జువాడి\n\nదగ్గిరికి అన్ని రకాల అహారాలూ నడిచి వస్తు\nన్నాయి. వాటినుంచి వాడు కావలిసినవి\nతీసుకుంటున్నాడు; కూర్చుస్సు చోటినుంచి\nకదలకుండా పొట్టపోనుకుంటున్నాడు.\n\nఫకీరు మరుగుజ్జువాడి దగ్గిరికి వచ్చి,\n“ఏం, తమ్ముడూ? కులాసాగా ఉన్నావా?”\nఆని అడిగాడు.\n\n\"నా సంగతికేం గాని, అన్నయ్యా,\nనీ ఆరోగ్యం ఎలా ఉంటున్నది?\" అని మరు\nగుజ్జు ఫకీరును పరామర్శించాడు.\n\n\"ఏం చెప్పుమంటావు, తమ్ముడూ?\nవయసు ముంచు కొన్తున్నది. ముసలి\nముండా కొడుకును ఊళ్ళో నాలుగిళ్ళూ\nతిరిగే సరికి హైరాన పడి పోతున్నాను,\"\n\nఆన్నాడు ఫకీరు కుండ కేసి ఆశగాచూస్తూ.\n\nమరుగుజ్జు ఏమీ అనలేదు. ఫకీరుకు\nఇంకా ఆ కుండలో పూర్తి నమ్మకం కలగ\nలేదు; అందుచేత వాడు దాని ప్రస్తావన\nతీసుకురాలేదు.\n\nకాని ఆ రాత్రి కూడా మరుగుజ్జు వాడు\nకుండ మీద ఊచతో మూడుసార్లు కొట్టి\n\nఆహారం తెప్పించుకోవటం చూసి ఫకీరు,\n“ఏం, తమ్ముడూ? నువు కుర్రాడివి. నాలుగు\nవీధులూ తిరగ గలపు. నా బెత్తం తీసుకుని\nనీ కుండ ఇస్తావా?” అని అడిగాడు.\n\nమరుగుజ్జువాడు కాస్సేపు సంకోచిస్తు\nన్నట్టు నటించి, “మరొకరికైతే ఇవ్వక\nపోదును; ఏదో వరసకరిపొవు కదా అని\nనీకిస్తున్నాను,\" అంటూ ఫకీరు బెత్తాల్చి\nతీసుకుని వాడికి తన కుండ ఇచ్చాడు.\n\nతెల్లవారి నిద్ర లేచి చూసేసరికి ఫకీరుకు\nమరుగుజ్జు కనిపించ లేదు. వాడు మిట్ట\nమధ్యాస్పం దాకాతోపులోనే కూర్చుని, ఇనప\nఊచతో కుండ మీద మూడుసార్లు కొట్టాడు.\nఎంతసేపు చూసినా ఎవరూ రాలేదు. విను\nగెత్తి కుండను బాదితే అది కాస్తా పగిలి\nపోయింది. ఫకీరు ముప్పెత్తుకుందామని\nఊళ్ళోకి వెళ్ళితే, ఊళ్ళోవాళ్ళు వాటి\nకుక్కను తరిమినట్టు తరిమారు.\n\nఫకీరు ఆ గ్రామం వదిలిపెట్టి వెళ్ళి\nపోయాడు. ఊళ్ళోవాళ్ళు పరమాసందం\nచెందారు."
        },
        {
            "title": "యక్షపర్వతం -- 12",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 14,
            "content": "# యక్షపర్వతం\n\n## 12\n\n[బందిపోట్ల నాయకుడైన నమరబాహును రక్తించేందుకు బయలుదేరిన ఖఢ్డ జీవదత్తులకు ఆరణ్యంలో ఒక చోట బానినలతో పనిచేయిస్తున్న ఎలుగుబంటి చర్మాలు ధరించిన వాళ్ళు కనిపించారు. ఖఢ్డ జీవదత్తులు వాళ్ళను సమీపించ బోయేంతలో, ఒక చోట ఎత్తుగా లేన్తున్న పాగ కనిపించింది. ఖఢ్డ జీవదత్తులు ఆటుకేసి వెళ్ళారు. తరవాత—]\n\nఖఢ్డ జీవదత్తులు పాగలేస్తున్న చెట్ల దగ్గిరకు పోయి ఒక ఎత్తయిన చెట్టు ఎక్కి, ఎలుగు బంటు ములా ఏమి చేస్తున్నదో చూడ సాగారు. పాగ లేస్తున్న చోటుకు పక్కనే భూమిలోకి చొచ్చుకు పోయిన బిలం ఒకటి వున్నది. అక్కడ ఎలుగుబంటు వాళ్ళు తాము ఆరణ్యంలో చంపి తెచ్చిన జంతువు లను మంటల్లో వేసి కాల్చసాగారు. కొందరు తప్పిట్లూ, డప్పులూ వాయిస్తూ, ఎలుగు\n\nబంట్లతో నాట్యం ఆడిస్తూ వినోదించటం ప్రారంభించారు.\n\nఖఢ్డ జీవదత్తులు ఆ ప్రదేశాన్ని చేరేసరికే సమరబాహును ఎలుగుబంటు ములా నాయకుడు బిలం లోకి తీసుకుపోవటంతో, అతడు ఖఢ్డ జీవదత్తులకు కనిపించలేదు. కాని, ఎత్తుగావున్న చెట్లకొమ్మల్లో వున్నందువల్ల వాళ్ళకు పైనుంది బిలం లోపలికి వున్న రాతి మెట్లు కంటబడినై.\n\n'చందమామ'\n\nన్నారు. సమరబాహునూ, అతడి అనుచరుణ్ణి వీళ్ళు ప్రాణాలతో లోపలికి తీసుకుపోయి వుండాలి. వీళ్ళు సరమాంస భక్తకులు మాత్రం కాదు,\" అన్నాడు.\n\nఖిర్గవర్మక్కూడా అలాంటి అధిప్రాయమే కలిగింది. అతడు మరి కాస్త ఎత్తుగావున్న చెట్టుకొమ్మ మీదికి ఎక్కి. \"వీళ్ళు కాలు స్తున్న వాటిల్లో మనుషుల్లేరు. అన్నీ, వాళ్ళు అరణ్యంలో వేటాడి తెచ్చిన జంతువులే!\" అన్నాడు.\n\nఖిర్గ జీవనత్తులు యితా మాట్టాడు కుంటున్న సమయంలో ఎలుగుబంటు ముఠా నాయకుడు సమరబాహుణ్ణి అతడి అనుచరుణ్ణి తీసుకుపోయి వాళ్ళ గురువు గారి ముందు నిలబెట్టి, పంగి సమస్కరించి, \"గురుభల్లూ కా!\" ఈ ఇద్దరూ నాకు అరణ్యంలో దొరికారు. చూడబోతే ఇద్దరూ పౌరుషవంతుల్లానే కనిపిస్తున్నారు. మాకు ఒక పట్టాన లొంగలేదు,\" అని చెప్పాడు.\n\nగురుభల్లూకుడు సభామంటపంలా వున్న ఒక గుండ్రని సమతల ప్రదేశంలో ఎత్తుగా వున్న ఒక రాతి అసనం మీద కూర్చుని వున్నాడు. అతడు ముఖం మాత్రం కని పించకుండా ఒక ఎలుగుబంటి తల తగిలించుకున్నాడు. అసనానికి రెండు పక్కలా రెండు భయంకరమైన తోడేళ్ళు నిలబడి, నోళ్ళు తెరిచి బందీల కేసి చూస్తు\n\n\"జీవా, ఈ అడవి జాతివాళ్ళు నివాస స్థానం ఆ, కనబడే బిలంలాగా వున్నది. బిహుశా ఆ బిలంలో రచి అరణ్యంలోకి రహస్యమార్గం ఏదైనా వుండినా వుండెచ్చు. ఎదీ, వీళ్ళు సమరబాహునూ కాల్చుకు తింటున్న సూచనలేవీ కనిపించటం లేదే!\" అన్నాడు ఖిర్గవర్మ.\n\nజీవనత్తుడు ఆ ప్రదేశాన్ని కొంచెం సేపు పరీక్షగా చూసి, \"ఈ ఎలుగొడ్డు మనుషులు నరభక్తకులని స్వర్ణాచారి అనవసరంగా భయపడ్డాడని నాకు తోస్తున్నది. వీళ్ళు అరణ్యంలో ప్యవసాయం చేస్తున్న తీరు చూస్తే, వీళ్ళు దొరికిన మనుషులను బాని సలుగా ఉపయోగించుకునే జాతిగా కనిపిస్తు\n\nస్నువి. ఈపెలు ధరించిన కొందరు సభా మంటపంలో ఆక్కడక్కడ నిలబడి వున్నారు.\n\nసమరబాహుడికి, అతడి అనుచరుడికి యికతమ చావు క్షణాలలో వున్నదనిపించింది. బహుశా, యీ అదిమవాసులు తమ మీదికి తోడేళ్ళను ఉసికొల్పి, వాటిచేత తమను భయంకర మరణం పాలు చేయిస్తారని వాళ్ళు భయపడ్డారు.\n\nఎలుగుబంటు ముఠా నాయకుడు చెప్పిన మాటలు విని గురుభల్లూకుడు తలాడిస్తూ కొంచెం సేపు పూరుకుని తరవాత సమర బాహు కేసి తల ఎత్తి చూస్తూ, “ఒరే, నీ వేషం చూస్తూంటే సువ్వేదో పట్టువాసం మనిషిలా కనిపిస్తున్నావు. నీకి అరణ్యంలో ఏం పనిపడి వచ్చావు?” అని అడిగాడు.\n\nసమరబాహు ఒక్కక్షణం ఏం చెప్పాలా అని తటపటాయించి, “నేను పట్టువాసం వాణ్ణి కాను. సింధు ఎడారుల నుంచి యీ ప్రాంతాలకు వచ్చాను. నాకు వందల సంఖ్యలో అనుచరులున్నారు. వాళ్ళకు నేను బందీ అయిన సంగతి తెలిసి తీరుతుంది. అప్పుడు వాళ్ళు నిన్నూ, నీ బిలగ్మహాన్ని సర్వవాశనం చేస్తారు,” అన్నాడు భికరమైన కంతస్వరంతో.\n\n“ఒరే, నీ కంచుకంతం, నీ పౌరుష వాక్కులూ కూడా మెచ్చదగినవే!” అంటూ చంద్రమామ\n\nగురుభల్లూకుడు పెద్దగా నవ్వి, “సువ్వు చెప్పే, ఆ నీ అనుచరులు నా బిలదుర్గాన్ని సమీపించే లోపలే, నాభల్లూ క భటులు వాళ్ళను తోడేళ్ళగుంపుకు అహరంగా వేసే స్తారు. నాతో బింకాలు పలకకు. నిన్నూ, నీ వెంటవున్న వాణ్ణీ ఎలా లొంగదీసి, నా తతిమ్మా బానిసలతో పాటు పాలం పనులు చేయించాలో నాకు తెలుసు,” అన్నాడు.\n\nగురుభల్లూకుడు మాట ముగించేలోపలే వాడి అనుచరు లిద్దరు ఆక్కడికి పరుగు పరుగున వచ్చి, సమరబాహుణ్ణీ, అతడి అనుచరుణ్ణీ చూసి అగిపోయారు. గురు భల్లూకుడు వాళ్ళను, “ఏమిటి సంగతి?” అని ప్రశ్నించాడు.\n\nచూస్తూ, \"నీ తెలివి తేటలు యిలా ఆహో\nరిస్తున్నపన్ను మాట!\" అని ఒక క్షణం అగి,\n\"సరే, యీ బంధితు లిద్దల్పీ తోడేళ్ళ\nబండ దగ్గిర వదిలిరండి. ముందు వాళ్ళ\nచేతికట్లు విప్పి, చెరౌక ఈటే యివ్వండి,\"\nఆన్నాడు.\n\nగురుభల్లూకుడి అజ్జికాగానే అతడి అను\nచరులు సమరబాహుడి కట్లూ, అతడి అను\nచరుడి కట్లూ విప్పి, వాళ్ళ చేతికి ఈటె\nలిచ్చి, \"ఇక నడవండి!\" అంటూ వాళ్ళను\nఅక్కట్టించి సభామంటపం పక్కనే వున్న\nఒక సౌరంగ మార్గంలోకి తీనుకుపోయారు.\n\nవాళ్ళు అటు వెళ్ళగానే గురుభల్లూకుడు\nతన అనుచరుల కేసి తిరిగి, \"అ కొత్త\nమనుమలు మన బిలరహస్యం తెలుసుకునే\nవుంటారు. ఏమైనా వాళ్ళను ఒక కంట\nకనిపెట్టి వుండండి. వాళ్ళు యీ ప్రదేశా\nన్నుంచి పారిపోవాలని ప్రయత్నం చేస్తే\nమట్టుకు ప్రాణాలతో పట్టుకుని యిక్కడికి\nతీనుకురండి,\" అని చెప్పాడు.\n\n\"చిత్తం, గురుభల్లూకా!\" అని అతడి\nఅనుచరులు పదీ పన్నెండు మంది వంగి\nనమస్కరించి సభామంటపం నుంచి బిలం\nపైకివున్న మెట్ల కేసి వెళ్ళిపోయారు;\n\nచెట్టుకొమ్మల్లో వున్న ఖిడ్గ జీవదత్తులకు\nపగటివేళ ఎలుగుబంటివాళ్ళ బిలాన్ని సమీ\nపించటం సాధ్యం కాదని అర్థమైపోయింది.\n\nవచ్చిన వాళ్ళిద్దరూ ఆ ప్రశ్న విని పమర\nబహు కేసి చూడసాగారు. గురుభల్లూకుడు\nవినుగ్గా తలాడించి, \"ఎలాంటి రహస్య\nవిషయం విన్నో, యీ బందీలిద్దరూ మనకు\nచేయగలిగిన హాని ఏమీ లేదు. వాళ్ళి\nద్దర్శీ యిప్పుడే తోడేళ్ళబండ దగ్గిరకు\nపంపుతున్నాను,\" అన్నాడు.\n\n\"గురుభల్లూకా, యిది చాలా ముఖ్య\nమైన సంగతి. తమరొక్కరే వినడగింది,\"\nఅంటూ ఇద్దరూ తమ గురువును సమీపించి\nరహస్యంగా అతడితో ఏమో చెప్పారు.\n\nగురుభల్లూకుడు ఒక్కక్షణం ఆశ్చర్య\nపోయి, సమరబాహును పట్టుకొచ్చిన ఎలుగు\nబంటు ములా నాయకుడి కేసి తోపంగా\n\nఎలుగుబంటు వాళ్ళు బిలం ముందు ఎలుగుబంట్లతో నాట్యాలు చేస్తూ, వేటాడి తెచ్చిన జంతువులను కాల్పుకు తింటు న్నారు. అసరికి మిట్టమధ్యాన్నమై, ఎండా వేడి అరణ్యాన్ని భగ్గుమనిపిస్తున్నవి. జీవ దత్తుడు చెట్టు మీది నుంచి కిందికి దిగుతూ ఖిడ్గవర్మతో, ”ఖిడ్డా, మనం చూడవలసిన దంతా చూశాం. ఇక యిక్కడ కాలయాపన చేయటం వృధా. ఆకలి మండుతున్నది. యిక్కడ దాపుల నున్న ఏ కొలనులోనైనా స్పానం చేసి పళ్ళుఫలాలూ తిని, చీకటి పడిన తర్వాత బిలంలో ప్రవేశించే ఉపాయం ఏదైనా ఆలోచిద్దాం,” అన్నాడు.\n\nఖిడ్గవర్మ మారు మాట్టాడకుండా బీవ దత్తుడితో పాటు చెట్టుదిగాడు. ఇద్దరూ నీటి కోసం వెతుక్కుంటూపోయి, త్వరలోనే ఒక పెద్ద కొలనును సమీపించారు. ఆ కొలను చుట్టూ గుబురుపాదలూ, ఎత్తయిన వృక్షాలూ వున్నవి. అరణ్యమృగాలు నీటి కోసం వచ్చి పోయే దారులు కొన్ని ఖిడ్గ జీవదత్తులకు కనిపించనై.\n\n”ఖిడా, మనం త్వరగా స్పానాలు ముగించి యిక్కణ్ణించి దూరంగా పోవటం మంచిది. ఈ కొలనును ఆడవి జంతువులూ, ఎలుగుబంటు ముఠా వాళ్ళూ కూడా నీటి కోసం ఉపయోగించు కుంటున్నట్టున్నది,” అన్నాడు జీవదత్తుడు.\n\nజీవదత్తుడు యిలా అంటూండగానే అల్లంత దూరంలో వున్న పౌదల్లో నుంచి నాలుగైదు ఆడవికోళ్ళు గగ్గోలుగా అరున్నారో.\n\nబయటికి వచ్చినై. వాటిని చూస్తూనే ఖండవర్మ \"అడవికోడి మాంసం తిని చాలా రోజులైంది!\" అంటూ వాటి కేసి బాణం ఎక్కుపెట్టి వదిలాడు.\n\nబాణం రివ్యుమంటూ పోయింది. అది అడవి కోళ్ళలో దేనిక తగలలేదు; అవి అరుస్తూ ఎగిరిపోయినై. కాని ఆ మరుక్కణానే, \"గురుభల్లూకా! చస్తెని! చస్తెని!\" అన్న మనిషి కేక వినిపించింది.\n\nఆ కేక వింటూనే ఖండ జీపత్తులు ఒక క్షణ కాలం నివ్వెరపొయారు. \"ఖండా, ఏమిటి ఎంత? నువ్వెదిలిన బాణం అడవి కోళ్ళను కాక, పాదలో దాగి వున్న ఎవడో మనిషికి తగిలిసట్టుంది. గురుభల్లూకు దెవడు?\"\n\nఅంటూ జీవదత్తుడు పాదల కేసి పరిగెత్తాడు. ఖండవర్మ కూడా అతణ్ణి అనుసరించాడు.\n\nఖండ జీవదత్తులు చావుకేక వినబడ్డ పాదలను సమీపించేంతలో ఎలుగుబంటి చర్మాలు ధరించన వాడౌకడు వాటిల్లో గిల గిల తన్నుకుంటున్నాడు. ఖండవర్మ పదిలిన బాణం వాడి గుండెల్లో దిగి వున్నది.\n\nజీవదత్తుడు వాణ్ణి సమీపించి, \"ఒరే బాబూ, నువ్వెవడివో తెలుస్తూనేవుంది. కాని మేం నిన్ను చంపాలని బాణం కొట్టలేదు. ఈ పాదల్లో ఏం చేస్తున్నావు?\" అన్నాడు.\n\nగాయపడిన వాడికి యీ మాటలు విన బడినవి కాని, వాడు జవాబిచ్చేసితిలో లేదు. వాడు పాదల్లో అటూ యిటూ పార్లుతూ, \"గురుభల్లూకా! గురుభల్లూకా!\" అంటూ గౌణగసాగాడు.\n\n\"జీవా, వీడు మరొకటి రెండు క్షణాల కన్న బతకడు. నా అనుమానం ఏమిటంటే, వీడు అడవి కోళ్ళను పట్టుకునేందుకు పాదల్లో పొంచి వున్నాడా లేక మన మీద వేగుచేస్తున్నాడా అని!\" అన్నాడు ఖండవర్మ.\n\n\"ఉహఁ, నీ ప్రశ్నకు జవాబివ్వవలసిన వాడి అత్మ కాస్తా గురుభల్లూకుడిలో ఐక్యం అయినట్టుంది!\" అంటూ జీవదత్తుడు వెనుదిరిగాడు.\n\nఖండవర్మ ఎలుగుబంటి చర్మాలు ధరించిన వాడి కేసి పరీక్షగా చూసి, వాడిలో\n\nఎలాంటి చలనం లేకపోవటంతో, మరణం చాడని గ్రహించి, తానూ జీవదత్తుడితో పాటు పొదల్లో నుంచి తిరిగి కొలను ఒడ్డుకు వచ్చాడు.\n\nఆ తరవాత ఇద్దరూ కొలనులో స్నానం చేసి, ఆ పక్కలనే వున్న వృణాల నుంచి పళ్ళుకోసుకు తిని, ఒక చెట్టు నీడన సూర్యాస్తమయకాలం వరకూ విశ్రాంతి తీసుకున్నారు. ఖడ్గ జీవదత్తు లిద్దరికి బిలంలో వున్న వాళ్ళు తమను ఆ ప్రాంతాల పున్నట్టు తెలుసుకున్నారన్న అనుమానం కలిగింది. అయినా, సమరబాహుణ్ణి బంధ విముక్తుణ్ణి చేయకుండా వెనక్కు తిరిగి పోవటం న్యాయం కాదని యిద్దరూ నిర్ణయించుకున్నారు.\n\nసూర్యాస్తమయమై కొంత సేపటికి అరణ్యం అంతా చీకట్లు కమ్మినై. ఖడ్గ జీవదత్తులు బిలంకేసి బయలుదేరారు. ఎవరైనా తమను అనుసరించి వస్తున్నారేమో అన్న సంశయంతో వాళ్లు చుట్టూ బాగ్రత్తగా కలయ చూస్తూ, కొద్ది సేపటికి బిలాన్ని సమీపించారు. బిలం పైన గాని, దిగువకున్న మెట్ల వద్దకాని కాపలా వాళ్ళెవరూ లేరు.\n\n\"ఖాగ్గా, పరిస్థితి అర్థమైంది గదా! ఈ బిలంలోపున్న ఎలుగొడ్డు మనుషులు మనను చాలా తెలివిగా బంధించ బోతున్నా మని అనుకుంటున్నారు. మనఁ కావాలనే వాళ్ళకు బందీలుగా చిక్కుతున్నామనీ... ఆ తరవాత తమ ముఠా అంతా సర్వనాశనం కాబోతున్నదనీ, పాపం, వాళ్ళెరగరు!\"\n\nఅన్నాడు జీవనత్తుడు, విలంలో పలికున్న మెట్లుదిగుతూ.\n\nఖిడ్గవర్మ కూడా అతడి వెనకగా మెట్లు దిగసాగాడు. ఇద్దరూ ఆ విధంగా కొన్ని మెట్లుదిగి కొంచెం చీకటిగావున్న మలుపును చేరేంతలో, పదీ పన్నెండుమంది ఎలుగ్గొడ్డు వాళ్ళు. చప్పున చీకట్లో మంచి బయిటికి వస్తూ, ఈటెలెత్తి, “అగండి! పారిపో జూశారో, మా ఈటెలకు ఎరచేస్తాం!” అన్నారు.\n\nజీవనత్తుడు వాళ్ళను చూసి సవ్వుతూ, “ఒరే, మమ్మల్చి ప్రాణంలేని ఈటెలకు ఎరగా ఎందుకేస్తారు? తోడేళ్ళకు వెయ్యండి. ఆ వేసేముందు మీ గురుభల్లూకుడి దర్శనం యిప్పించంది,” అన్నాడు.\n\nఎలుగ్గొడ్డు వాళ్ళల్లో ఒకడు చిన్న గొంతుతో, “అంత పెద్దగా మాట్టాడకండి! గురుభల్లూకుడు తన ఇష్టదేవత అయిన వృకేశ్వరి పూజలో వున్నాడు. మిమ్మల్చి ముందు తోడేళ్ళబండ దగ్గిర వదులుతాం. అక్కణ్ణించి బతికి రాగలిగితే, అప్పుడు\n\nమీకు గురుభల్లూకుడి దర్శనం తప్పక అవుతుంది,” అన్నాడు.\n\n“మహాప్రసాదం! ఆ తోడేళ్ళబండ ఎక్కడ?” అన్నాడు జీవనత్తుడు.\n\n“తొందర పడకండి, అక్కడికే వెళ్లు తున్నాం!” అంటూ ఎలుగ్గొడ్డు మనుషులు ఖిడ్గ జీవనత్తులకు వెనకా, ముందూవుండి ఒక సౌరంగంలోకి దారి తీశారు. దూరాన ఎక్కడినుంచో తోడేళ్ళ అరుపులూ, ధీతి గొన్న మనుషుల కేకలూ ఆ సౌరంగ మార్గంలో ప్రతిధ్వనించసాగినై.\n\n“ఖిడ్గా, ఆ కంఠస్వరాలు సమరబాహూ, అతడి అనుచరుడివై వుంటవి! తోడేళ్ళు వాళ్ళను చంపుకుతినే ప్రయత్నం చేయటం లేదు గదా?” అన్నాడు జీవనత్తుడు.\n\nఖిడ్గవర్మ ఏదో జవాబివ్వటోయేంతలో, ఎలుగుబంటువాళ్ళల్లో ఒకడు ఈటె ర్యాలి విస్తూ, “నిళ్ళబ్దం! ఒకటి రెండు కణాల్లో ఆ తోడేళ్ళు చేస్తున్న దేమిటో మీ కళ్ళతోనే చూస్తారు!” అన్నాడు.\n\n—(ఇంకావుంది)"
        },
        {
            "title": "నిద్రపోయిన రాక్షసుడు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 22,
            "content": "## నిద్రపోయిన రాక్షసుడు\n\nపట్టువదలని విక్రమార్కుడు చెట్టు పద్దకు తిరికి వెళ్ళి. చెట్టుపై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మానంగా శ్మశాసం కేసి నడవసాగాడు. అప్పుడు శచం లోని బేతాళుడు, \"రాజా, నిన్ను ఈ పనికి పురికొల్పినవారు నిన్ను మెచ్చుకుంటున్నారో, తిట్టుకుంటున్నారో నీకు తెలియదను కుంటాను. ప్రజలకు ఒక నిశ్చితాధిపాయం ఉండదనటానికి నీకు శంఖుడి కథ చెబుతాను. శ్రమ తెలియకుండా విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nకొన్ని వేల సంవత్సరాల క్రితం గోదావరి తిరాన గల పర్వతారణ్యాలలో ఒక రాక్షసి ఉండేది. దానికి శంఖుడని ఒక కొడుకు ఉండేవాడు. వాడు పెద్దవాడయాక వాడితల్లి, \"నాయనా, నేను నా జీవితమంతా అరణ్యంలోనే ఆహారం సంపాదించుకుని బతికాను. ప్రజలు నా జోలికి రాలేదు,\"\n\n## బేతాళ కథలు"
        },
        {
            "title": "కలిస్తేనే స్నేహం",
            "page_start": 23,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 23,
            "content": "మధ్యకు వెళ్ళి తన బతుకుతెరువు చూసుకో\nమని తల్లి చెప్పింది. ఆ పని తరవాత\nనింపాదిగా చూడవచ్చుననుకుని, వాడు\nనిలబడిన చోటికి సమీపంలో గల ఒక\nగుహలో విశ్రాంతి తీసుకుందామని నిశ్చ\nయించాడు. అది చాలా లోతైన గుహ.\nఆందులో చాలా చల్లగా ఉన్నది. శంఖుడు\nఆక్కడే పడుకుని నిద్రపోయాడు.\n\nశంఖుడు కొండపైన నిలబడి'నగరం\nకేసి వింతగా చూస్తూ ఉండిన సమయంలో\nనగరం వెలపల పనులు చేసుకుంటున్న\nవారు కొందరు, వాట్టి చూసి, \"ఆమ్మో,\nరాక్షసుడు!\" అని అరుస్తూ నగరంలోకి\nపరిగెత్తి జనాన్ని హెచ్చరించారు. తరవాత\nవీధుల్లోనూ, మేడల మీదా నిలబడి కొన్ని\nవేల మంది అరాక్షసుణ్ణి చూశారు.\n\nఆ రోజు నగరంలో పుట్టిన సంచలనం\nఅంతా ఇంతా కాదు. వాడు జనాన్ని\nవిరుచుకు తినటానికే వచ్చాడని అందరూ\nనమ్మారు. ఆరు నెలల తరవాత నగరంలో\nఒక మనిషిగాని, పశువుగాని ప్రాణాలతో\nమిగలదన్నారు. నగరాన్ని ఏలే రాజు ప్రజ\nలందరికీ కత్తులూ, ఈటెలూ ఇప్పించాడు.\n\nఆ రాత్రి ఎవరూ నిద్రపోలేదు. ఎవరూ\nదీపాలు వెలిగించలేదు. చాలామంది రాత్రి\nఅంతా ఏదుల్లోనే తిరిగారు. ఆందరి కళ్ళూ\nకొండమీదనే ఉండిపోయాయి.\n\nనేను ప్రజలతోలికి పొలేదు. నాకు వయసు\nతిరిపోయింది. నేను వెళ్ళి తపస్సు చేసు\nకుని శివసాయుజ్యం పొందుతాను. నువు\nఈ అరణ్యాల మీద అధారపడి బతకలేవు.\nఅందుచేత మనుషులుండే ప్రాంతానికి\nవెళ్ళి, నయానో భయానో నీ పాట్టపోసుకో,\"\nఅని హితం చెప్పింది.\n\nతల్లి తపస్సుకు వెళ్ళిపోగానే శంఖుడు\nఅరణ్యం నుంచి బయలుదేరి, కొండల\nమీదిగా నడవసాగాడు. వాడు ఒక కొండ\nమీద నిలబడి, కొండ అడుగున ఉన్న ఒక\nనగరాన్ని చూశాడు. అరణ్యంలాగా ఆనగరం\nవాడికి ఆకర్షవంతంగా లేదు. కాని ఆక్కడ\nమనుషులున్నట్టు వాడు చూశాడు. వాళ్ళు\n\nకాని రాక్షణుడు నగరం మీదికి రాలేదు. రోజులు గడిచాయి. రాక్షణుడి జాడ లేదు. ప్రజలలో కలిగిన ధీతి కొంచెం కొంచెం తగ్గింది. ఆ రాక్షణుడు ఇంకెటో వెళ్ళి ఉంటాడని కొందరు అన్నారు. గుండె నిబ్బరం గలవాళ్లు పగటి పనులు మామూలు గానే చేసుకోసాగారు. పాలం పనులు సాగాయి. పశువులను దీళ్ళలో మళ్ళీ మేప నారంభించారు. ఆయితే రాక్షణులకు రాత్రి వేళ బలం హెచ్చు గనగ రాత్రులప్పుడు నగరంలో వాళ్లు జాగ్రత్తగానే ఉంటున్నారు.\n\nఎన్ని రోజులు గడిచినా రాక్షణుడు నగర వానులకు తిరిగి కనబడలేదు. కొద్దిమంది సాహసికులైన యువకులు గండ్రగొడ్డళ్ళు తీసుకుని కొండ ఎక్కి వెళ్ళారు. వారికి\n\nగుహ కనబడింది. ఆందులో నుంచి భయం కరంగా గురక వినిపిస్తున్నది. సాహసికులు చప్పున కొండ దిగి వచ్చి, “రాక్షణుడు ఎక్కడికి పొలేదు. వాడు గుహలో నిద్ర పొతున్నాడు!” అని చెప్పారు.\n\n“రాక్షణులకు నిద్ర బలం! నిద్ర లేచాక ఈ రాక్షణుణ్ణి ఎవరూ జయించలేరు,” అన్నారు నగరంలోని పండితులు.\n\nరాజుగారు తన మంత్రులను పిలిచి, “రాక్షణుడు గుహలో నిద్రపొతున్నట్టు వార్త వచ్చింది. వాడు ఆ గుహలోనే నిద్రలో ఉండగా వాణ్ణి చంపటం తేలికేమో ఆలోచించండి. వాడు నిద్రలేస్తే వాణ్ణి గెలవటం సాధ్యం కాదని జ్ఞానులు చెబుతున్నారు,” అన్నాడు.\n\n\" వాడు ఎప్పటికైనా నగరానికి ప్రమాదమే గనక వాణ్ణి వీలుస్నప్పుడే హతమార్చటం మంచిది,\" అన్నారు కొందరు మంత్రులు.\n\nకాని ప్రధానమంత్రి అందుకు ఒప్పుకోలేదు. అయన ఇలా అన్నారు:\n\n\"మహారాజా, మనం పులులూ, సింహాలూ, మదపుటేనుగులూ లాటి మాతుకమృగాలను మచ్చిక చేస్తున్నాం. ఈ రాకీసుణ్ణి మచ్చిక చెయ్యటం అసాధ్యం కాదు. ఏడు మహాతెంటే వందమంది తినే తింది తినేను. కాని ఏడు కొన్ని వేలమంది సైనికుల పెట్టు. రాకీసుడికి కావలనినది తింది. వాడికి కుట్రలూ కుహకాలూ తెలియవు. మంచి\n\nచేసుకుంటే మనిషికన్న విశ్వాసంగా ఉంటాడు రాకీసుడు. వాణ్ణి నిద్ర లేవ నిప్పండి. మంచి చేసుకుందాం. ఆ తరవాత మనకు శక్రుభయం అనేది ఉండదు. వాణ్ణి మనం పొషించి, వాడి చేత ఏసుగు లాగా పని చేయించుకుందాం. అందువల్ల మనకు లాభమేగాని నష్టం ఉండదు.\"\n\nఈ ఆలోచన రాజుకూ, మంత్రులకూ నచ్చింది. ప్రజలు కూడా రాకీసుణ్ణి గురించి అభిమానంతో మాట్లాడసాగారు.\n\nతరవాత కొద్ది కాలానికి అ ప్రాంతంలో శామం వచ్చింది. వాసలు లేవు.\n\n\"ఇప్పుడైనా రాకీసుడు కొండ దిగి రాగూడదా? వాడు గోదావరిని మన నగరం పక్కగా మళ్ళించగలడు! పాత్రాళిగంగను పైకి తేగలడు. మనకు ఒక రాకీసుడు ఉన్నాడస్న మాటేగాని అందువల్ల లాభం కలగకపోపటం శోచనీయం!\" అన్నారు నగరంలోని పెద్దలు.\n\nకామం వెంటనే బందిపోటు దొంగల బెడద వచ్చిపడింది. వాళ్ళు వందల సంఖ్యలో ఎక్కడెక్కడి నుంచో వచ్చిపడి, అడ్డపడిన వాళ్ళను హతమార్చి, అసలే చారీ చాలకుండా ఉన్న ధాన్యాన్నీ. బక్కచికిక్కు ఉన్న పళువులనూ కొల్లగెట్టసాగారు.\n\n\"రాకీసుణ్ణి పిలుచుకు రావటానికి ఇదే సమయం! గుండె నిబ్బరం ఉన్న వాళ్ళు\n\nగుహకు వెళ్ళి, రాకునుణ్ణి లేవుకురండి,\" అన్నారు పెద్దలు.\n\n\"అమ్మో! నిద్రలో ఉన్న రాకునుణ్ణి లేపటం చాలా ప్రమాదం. వాడు ఆ నిద్రమత్తులో మనం చెప్పేది వినిపించుకోడు. కనిపించిన వాళ్ళందరినీ కసి కొద్దీ హత మార్చుతాడు!\" అని యువకులు భయపడ్డారు.\n\nఆ మరుసటి ఏడు శక్తురాజులు వచ్చినగరం మీద దాడిచేశారు. ఇక ఉపేక్షించి లాభం లేదని నగరపు సేనాధిపతి కొంత మంది సైనికులను వెంట బెట్టుకుని కొండ ఎక్కాడు. వాళ్ళు రాకునుడి గుహ కను క్కుని లోపలికి తొంగి చూశారు. గుహలో రాకునుడు లేడు. వాడు ఎప్పుడో అందులో నుంచి వెళ్ళిపోయాడు. నగరం శక్తువశమయింది. నగరంలోని ప్రజలు రాకు సుడు తమ మధ్యకు రాసందుకు ఉశరకాలుగా తిట్టి, శాపనార్థాలు పెట్టుకున్నారు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాచా, నగర ప్రజలు రాకుసుణ్ణి తలుచుకుని భయపడ్డారు. సంతోషించారు, తిట్టారు, దీవించారు. వాళ్ళకు ఆ రాకునుడి గురించి అసలైన అధిప్రాయం ఏమిటి? వాళ్ళకు వాడి పట్ల అదరాధి మానాలు ఉన్నట్టా? లేనట్టా? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావే నీ తల పగిలి పోయింది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"ప్రజలకూ, రాకునుడికి మధ్య అదరాధిమానాల సమస్యలేదు. ప్రజలకు సంబంధించినంత వరకు ఆ రాకునుడు ఒక మహాశక్తి. శక్తిని ఎవరూ అదరించి ప్రేమించరు. అది తమకు ఆపాయం కలిగిస్తుందను కున్నప్పుడు దాన్ని చూసి భయపడతారు; దానిపల్ల లాభం ఉందను కున్నప్పుడు ఆశపడతారు; అది సమయానికి ఆదుకోనప్పుడు తిట్టి పోస్తారు; అది అదృశ్యమై సప్పుడు దాన్ని తూలనాడు తారు కూడా,\" అన్నాడు.\n\nఈ విధంగా రాజుకు షౌనభంగం కలగగానే బేతాళుడు శపంతో సహా మాయమై, తిరిగి చెప్పైకాక్కడు. —(కల్పితం)"
        },
        {
            "title": "కీలుగుర్రం - 5",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "## అవుతో\n\nఅరబ్బీ వర్తకులు కోసలదేశవు రాజు వద్దకు శ్రేష్ఠమైన గుర్రాలను తెచ్చి చూపారు. రాజు వాటిని మెమ్ముకుని, హెచ్చు వెల ఇచ్చి వాటిని కొని, మరికొన్ని గుర్రాలను తీసుకు రమ్మని వారికి ముందుగానే రెండు లక్షల రూపాయలు ఇచ్చి పంపేశాడు.\n\nఇది జరిగిన కొన్ని రోజుల అనంతరం ఆ రాజు తన మంత్రితో నరదాకు రాజ్యంలోని సూరు మంది అవీచేకుల పట్టి తయారు చెయ్యమన్నాడు.\n\nమంత్రి పట్టి తయారు చేసి రాజుకు ఇచ్చాడు. దానిలో మొదటి పేరు రాజుదే!\n\nరాజు ఆశ్చర్యపడ, “ఈ పట్టీలో నా పేరు దేనికి చేరింది?” అని అడిగాడు.\n\n“మహా ప్రభూ, ముక్కూ, మొగమూ తెలీని అరబ్బీ వర్తకులకు రెండు లక్షలు ఇచ్చి పంపెయ్యటం కప్ప అవీచేకం ఏమిన్నా ఉంటుందా?” అన్నాడు మంత్రి.\n\n“వారు తిరిగి గుర్రాలతో వస్తేనో?” అన్నాడు రాజు.\n\n“అప్పుడు తమ పేరు కొట్టేసి ఆ స్థానంలో వాళ్ళ పేడ్ల రాస్తాను,” అన్నాడు మంత్రి.\n\n—కె. వై. వెంకటీశ్వర్లు.\n\nతలిస్సేనేస్సేషార్\n\nఒక గ్రామంలో నాగప్పా, సిద్ధప్పా అని ఇద్దరు స్నేహితులు ఉండేవారు. వాళ్ళు స్నేహం నిశ్చలంగా ఉండేది కాదు. ఒకప్పుడు పెరిగేది, ఒకప్పుడు తరిగేది. తమ స్నేహం ఇలా అపకతవకగా ఉండటం వారికే నచ్చేది కాదు, కాని అది నిలకడగా ఉండాలంటే ఏం చెయ్యాలో వారికి తెలియ లేదు. చివరకు వాళ్ళు ఒక నిర్ణయానికి వచ్చారు—తమ మధ్య ఎలాటి అరమరికలూ లేకుండా, తమ స్నేహాన్ని పటిష్ఠంగా ఉంచుకోవటానికి ఇద్దరూ కలిసి దేవుడి ముందు ప్రమాణం చేద్దామనుకున్నారు.\n\nఇందుకు గాను వారు కాశికి ప్రయాణం అయారు.\n\nబయలుదేరేముందు నాగప్ప తన భార్య చేత మినపగారెలూ, పులిహోరా వండించాడు. అలాగే సిద్ధప్ప తన కిష్టమైన చక్కెర పొంగలీ, నేతి రొట్టెలూ వండించాడు.\n\nఇద్దరూ తమ ఇతర వస్తువులతో బాటు ఆహారం కూడా కట్టుకుని, కాశి ప్రయాణం మీద బయలుదేరారు.\n\nవాళ్ళు కబుర్లు చెప్పుకుంటూ, సూర్యుడు నడి నెత్తిమిదికి వచ్చినదాకా నడిచి, ఏ చెట్టు కిందనో విశ్రాంతి తీసుకున్నారు. ఇద్దరికీ ఆకరి దహించుకు పోతున్నది. ఆయినా వాళ్ళు తమ ఆహారపు మూటలు నిప్పలేదు. సిద్ధప్ప ఏ పచ్చడి అన్నమో తెచ్చి ఉండ చచ్చు; వాడికి తన గారెలలోనూ, పెరు గన్నం లోనూ సగం ఎందు కివ్వాలని నాగప్ప అనుకున్నాడు. నాగప్ప ఏ పెరు గన్నమో తెచ్చి ఉంటాడు; వాడికి తన చక్కెర పొంగలిలో సగం వాటా ఎందు కివ్వాలని సిద్ధప్ప అనుకున్నాడు.\n\nడౌక్కలు మాడుతున్నప్పటిక వాళ్ళు తెండి మాట ఎత్తక, తిరిగి నడక సాగించి, చీసటి పడ్డాక దారి పక్కన ఒక పాఠు\n\nకళ్ళు ఎరు పెళ్ళాయి, పళ్ళు పటపటా\nకొరికాడు.\n\n“ఎం, నాగప్ప? ఉన్నట్టుండి అలా\nరుద్రుడి వైపోతున్నావేం?” అని సిద్ధప్ప\nఅడిగాడు.\n\n“చూశావా, నా పెళ్ళాం ఎంతపని చేసిందో? గారెలతో బాటు చీమలు కూడా పొసి మూట కట్టింది,” అంటూ నాగప్ప గారెలమూట విప్పాడు. గారెలు పాచి కంపు కొడుతున్నాయి. వాటినిండా చీమల పుట్టలు! నాగప్ప వాటిని దూరంగా పొరేస్తూ, “పాడుముండ! దాని ఎముకలు విరుస్తా నుండు!” అన్నాడు.\n\nతొందర తొందరగా సిద్ధప్ప కూడా తన\nచక్కెర పొంగలి మూట విప్పిచూశాడు.\nఅందులో కూడా చీమలు చేరాయి. పొంగలి\nపులిసిన వాసన కొట్టుతున్నది.\n\nఆది చూసి సిద్ధప్ప, “చూశావా,\nనాగప్ప? నా పెళ్ళాంకూడా సస్సు మోసం\nచేసింది. మనం వెంటనే తిరిగి వెళ్ళి మన\nఆడవాళ్ళకు బుద్ది చెప్పాలి,” అన్నాడు.\n\nఆందుకు నాగప్ప సమ్మతించాడు.\n\nఇద్దరూ తిరిగి తమ ఇళ్ళకు ప్రయాణమై,\nఇంటికి చేరుతూనే తమ పెళ్ళాల ను\nతన్నారు. కాని అడవాళ్ళు మాత్రం తమ\nభర్తల బుద్ది తక్కువను సరిగానే అర్థం\nచేనుకున్నారు.\n\nపదిన గుడి కనిపిస్తే, అందులో విశ్రమిం\nచారు. కాని ఇద్దరికీ ఆకలితో నిద్ర రాలేదు.\nరెండో వారు నిద్ర పోగానే తన ఆహారం\nతాను తినాలని వాళ్ళిద్దరూ ఆలోచించారు.\nకాని అది సాధ్యం కాలేదు. ఇద్దరూ ఒకరి\nమీడ ఒకరు నిఘావేసి తెల్లవార్లూ మేలు\nకుని ఉన్నారు. అందుచేత తెల్లవారే సరికి\nఇద్దరూ చచ్చు పీసుగుల్లాగా తయారై,\nనడవలేక పొయారు.\n\nనాగప్ప విచారంగా తన గారెల మూట\nకేసి చూసే సరికి అందులో నుంచి చీమలు\nబారులుకట్టి వస్తూ ఉండటం అతనికి\nకనబడింది. వాటిని చూస్తూనే నాగప్పకు\nఒళ్ళూపై తెలియనంత శివం ఎత్తింది,\n\nమిత్రు లిద్దరూ మరొక మంచి రోజు\nచూసుకుని కాశీకి ప్రయాణ మయారు.\nఈ సంగతి నిర్ణయం కాగానే నాగప్ప\nభార్యా, సిద్ధప్ప భార్యా కలు సుకుని,\n\"ఈసారి మనం మన మొగుళ్ళకు సరి\nఅయిన బుద్ధిచెప్పి, వారిచేత ఈ కాశీ\nప్రయా తాలు మాన్పించాలి,\" అను\nకున్నారు. అందుకేం చేయాలో వాళ్ళు\nకూడబలుకున్నారు.\n\nతమ భర్తలు కాశీకి ప్రయాణం అయే\nటప్పుడు వారికి అహారం మూటలు కట్టి\nఇస్తూ, \"కాశీ యాత్రికులు దారి పాఠుగునా\nదానధర్మాలు చెయ్యాలి. లేకపోతే యాత్ర\nచేసిన ఫలితం ఉండదు,\" అని తమ\nభర్తలతో అన్నారు.\n\nమిత్రు లిద్దరూ మధ్యాస్పందాకా నదిచి,\nతింది తినటానికి ఒక చెట్టు నీడన కూర్చు\nన్నారు. ఈ సారి ఇద్దరూ బుద్ధిగానే తమ\nమూటలు విప్పారు. ఇద్దరి మూటల్లోనూ\nగారెలే ఉన్నాయి. అయినా నాగప్ప తన\nగారెలు కొన్ని సిద్ధప్పకు ఇచ్చి సిద్ధప్ప\nఇయ్యగా అతని గారెలు తీసుకున్నాడు.\n\nసిద్ధప్ప ఇచ్చిన గారె ఒకటి నోట పెట్టు\nకోగానే నాగప్ప నేరు భగ్గున మండించి.\nఅదే సమయంలో సిద్ధప్ప నాగప్ప ఇచ్చిన\nగారె కొంచెం తినే సరికి వాంతి అయినంత\nపని అయింది.\n\nసిద్ధప్ప తెచ్చిన గారెలలో పచ్చిమిరప\nకాయల కారం అవసరమైన దానికి\nరెట్టింపు ఉన్నది. ఉప్పు లేనేలేదు.\n\nతన మీది కోపంతో తనకు ఆలాంటి గారెలు ఇచ్చాడనుకుని నాగప్ప కోపంలో వెనకా, ముందూ చూడకుండా, పిడికిలి చిగించి సిద్ధప్ప నెత్తిన బలంగా కొట్టి, “కారం! కారం!” అంటూ రొప్ప నారం థించాడు.\n\nనాగప్ప ఇచ్చిన గారెల్లో ఉప్పు రెండింత లున్నది గాని కారం ఏమీలేదు. “ఉప్పు! కషాయం!” అని సిద్ధప్ప నాగప్ప మీద విరుచుకు పడ్డాడు.\n\n“కారం! కారం!”, “ఉప్పు కషాయం!” అని ఆరుస్తూ ఇద్దరూ కలియబడి తన్నుకో సాగారు.\n\nఅప్పుడు దారినపొయే పెద్దమనిషి ఒకడు వాళ్ళను ఆపి, “ఎందుకు మరిలా తన్ను కుంటున్నారు?” అని అడిగాడు.\n\n“అయ్యా, మేమిద్దరమూ ప్రాణస్నేహితులంగా ఉంటామని దేవుడి ఎదట ప్రమాణం చెయ్యటానికి కాళీ వెళుతున్నాం. ఇద్దరమూ ఇంటి నుంచి తిండి తెచ్చుకున్నాం. ఆకలిగా ఉండి, తినటానికి\n\nమూటలు విప్పాం. నాకు చూడండి, ఎలాటి గారె ఇచ్చాడో? స్నేహితుడు చేసే పనేనా?” అని ఒకరి తరవాత ఒకరుగా నాగప్పా, సిద్ధప్పా ఆ పెద్దమనిషికి ఫిర్యాదు చేశారు.\n\n“ఏదీ, చూస్తాను. మీ ఇద్దరిదీ చెరౌక గారే నా కివ్వండి,” అంటూ ఆ పెద్దమనిషి ఇద్దరి గారెలూ కాస్త కాస్త కొరికి తింటూ, “నాకేమీ లోపం కనిపించ లేదే? దివ్యంగా ఉన్నాయి గారెలు. కాకపోతే రెండూ కలిపి తినాలి. అంతే! పిచ్చి వాళ్ళల్లారా! స్నేహమైనా అంతే, మనస్సులు కలవాలి, అంతేగాని దేవుడి ఎదుట ప్రమాణాలు చేసి ఏంలాభం? మీ కన్న మీ భార్యలు తెలివిగల వాళ్ళలాగా కనబడతారు. వాళ్ళు మీకు నేర్పిన గుణపాతం తల కెక్కితే మీరు మంచి స్నేహితులుగా ఉండగలుగు తారు!” అన్నాడు.\n\nనాగప్పా. సిద్ధప్పా తమ ఆవివేకానికి సిగ్గుపడ్డారు. వాళ్ళు కాళీ ప్రయాణం మానుకుని, ఇళ్ళకు తిరిగి వెళ్ళి, మంచి స్నేహితులుగా మసులుకుంటూ వచ్చారు.\n\nకబుగుత్రం\n\n5\n\nతనను రాజకుమారుడి వద్దకు తీసుకు పోతా\nనన్నువాడు గుర్రం మీద ఎక్కి తనతోపాటు\nఆకాశంలోకి వెళ్ళిపోతూండటం చూసి రాజ\nకుమార్తె షమ్స్ విణ్ణానితో, \"మీ యజమాని\nచెప్పినదేమిటి? నువు చేస్తున్నదేమిటి?\" \nఅన్నది.\n\nముసలివాడు నవ్వి. \"నా యజమానా?\nవాడెవడు? కమరల్ అక్మార్ గురించి\nమాట్లాడుతున్నావా? వాడు ఏమీ తెలియని\nకుర్రకుంక!\" అన్నాడు.\n\n\"ఛ. పాపిష్ఠివాడా? నీ యజమానిని గురించి అలాగేనా మాట్లాడేది?\" అన్నది షమ్స్ ఆల్ నహర్.\n\n\"వాడు నా యజమాని కాదని చెప్పటం\nలేదా? ఆ పొగరుటోతు అక్మార్ సంగతి\nఆలావుంచు. నే నెపరిసో నీకు తెలుసా ?\"\nఅన్నాడు ముసలివాడు.\n\n\"నువు చెప్పినది తప్ప నా కింకేమీ\nతెలీదు. ఆసలు నువ్వేపరివి?\" అన్నది\nరాజకుమార్తె.\n\n\"నీకూ, వాడికీ ఉచ్చులు వెయ్యటానికి\nఅబద్దాలు చెప్పాను. వాడు నా గుర్రాన్ని\nకాజేసి, నాకు భరించరాని బాధ కలిగిం\nచాడు. నాది నాకు తెరిగి డక్కింది. ఇక\nవాణ్ణి కుమిలి చావనీ! నువ్వేమీ విచారిం\nచకు. ఆ వెధవకన్ను నేను నీకు ఎక్కు\nపయినవాణ్ణి, శక్తిమంతుణ్ణి, ధనికుణ్ణి.\nదాతను. నా బానిసలూ, నౌకర్లూ నిస్సు\nనస్సు కొలిచినట్టే కొలుస్తారు. ఏ రాజులూ\nఇయ్యలేని పస్త్రాభరణాలు నీ కిస్తాను. నీకు\nతీరని కోరిక అంటూ ఉండబోదు,\"\nఅన్నాడు ముసలివాడు.\n\nషమ్స్ ఆల్ నహర్ ముఖం బాదుకుని\nపీడుస్తూ, \"అయ్యో, ప్రారబ్దమా! తల్లి\n\nదండ్రులకు కాకుండా పోయినట్టే ప్రియు\nడిక కూడా కాకుండా పోతున్నాను,\" అన్నది.\n\nముసలివాడు గురాన్ని ఉర్కీ దేశం కేని\nపోనిచ్చాడు. కొద్ది గంటలలో గురం\nఆ దేశాన్ని చేరుకుని, ఒక మహానగరం\nసమీపంలో గల పచ్చిక మైదానంలో దిగింది.\nఆ మైదానంలో అందమైన చెట్లూ, సెల\nయేళ్ళూ ఉన్నాయి.\n\nఆ మహానగరాన్ని పారీంచే సుల్తాను\nఆ రోజే వాహ్యాళికి ఆ మైదానానికి వచ్చి,\nఅక్కడ పచార్లు చేస్తూ చల్లగాలి అనుభ\nవిస్తున్నాడు. అయన ముసలివాణ్ణీ, గురాన్నీ,\nపడుచు ఫిల్లనూ చూసి తన బానిసలను\nపంపకం చేశాడు. వాళ్ళు వెళ్ళి, అమాంతం\n\nముసలివాడి మీద పడి పట్టుకుని, రాజ\nకుమార్తెనూ, కీలుగురాన్ని వెంట బెట్టు\nకుని, సుల్తాను ముందు ఉంచారు.\n\nముసలివాడి వికారాకారం చూస్తుంటే\nసుల్తానుకు జుగుప్ప కలిగింది. ఆయన\nరాజకుమార్తెతో, \"అమ్మాయి, నిన్ను\nఈ అందవికారికి కట్టబెట్టిన నీ వాళ్ళు ఎటు\nవంటి క్రూరకర్మాలై ఉండాలి?\" అన్నాడు.\n\n\"ఈమె నాకు భార్యేగాక దగ్గిర బంధువు\nకూడా లెండి!\" అన్నాడు ముసలివాడు\nసుల్తానుతో.\n\nవెంటనే రాజకుమార్తె, \"ప్రభూ, ఈ శత\nవృద్ధును నేను ఎరగనైనా ఎరగను, అల్లా\nతోడు! ఇతను నా భర్తకాదు, గారడివాడు.\nమాయజేసి, అబద్ధాలాడి నన్ను బలాత్కా\nరంగా ఎత్తుకొచ్చాడు,\" అన్నది.\n\nఈ మాట వింటూనే టర్కీనుల్తాను\nఆ ముసలాణ్టి కొట్టమని తన బానిసలకు\nఉత్తరు విచ్చాడు. వాళ్ళు వాణ్ణి చావగొట్టి\nకొన ప్రాణంతో పదిలిపెట్టారు. ముసలి\nవాణ్ణి నగరానికి తీసుకుపోయి చీకటి కొట్టులో\nబంధించమని ఉత్తరు విచ్చి, రాజకుమా\nరైనూ, గురాన్నీ సుల్తాను తన రాజభవనా\nనిక తీసుకుపోయాడు. అయితే ఆ గురంలో\nఉన్న విశేషం ఆయనకు ఏమీ తెలియదు.\n\nతన ప్రియురాలిని కోల్పోయిన రాజ\nకుమారుడు కమర్ ప్రయాణంపు దుస్తులు\n\nధరించి, తన వెంట ఆహారమూ, ధనమూ\nతీసుకుని రాజకుమ్మారైను వెతుకుతూ\nబయలుదేరాడు. అతను అనేక దేశాలు\nగడిచి, అనేక రాజధానులు చూసి, దారిలో\nకనిపించిన వారిని, \"నల్లచేపకర్రతో చేసిన\nగుర్రాన్ని చూశారా?\" అని అడిగితే,\nవాళ్ళంతా అతనికి మతి సరిగాలేదు కాబోలు\nననుకున్నారు.\n\nఆతి భారంగా అనేక మాసాలు గడి\nచాయి. అతను ఎంతో ఒపికగా కనిపించిన\nవారి సందర్శిన కలుగుర్రం గురించి అడుగు\nతూనే ఉన్నాడు. కాని అతనికి కావలిసిన\nవార్త చెప్పినవారు లేరు.\n\nకమర్ తన మామగారి నగరమైన సనా\nచేరాడు. అక్కడ కూడా అతనికి షమ్స్\nజాడ తెలియరాలేదు. పై పెచ్చు, షమ్స్\nతండ్రి కూతురివియోగంతో కుమిలిపోతున్న\nసంగతి తెలిసి, కమర్కు గౌరుచుట్టు మీద\nరోకటిపోటు అయింది. కమర్ అలాగే\nముందుకు సాగి టర్కిదేశం చేరాడు.\n\nఒకనాడు అతను ఒక సత్రంలో దిగాడు.\nఅక్కడ కొందరు వర్తకులు చేరి మాట్లాడు\nకుంటున్నారు. వాళ్ళకు సమీపంలోనే\nకూర్చున్న కమర్కు ఒక వర్తకుడు చెప్పే\nచింత వార్త చెవినపడింది. అతను మిగిలిన\nవర్తకులతో, \"నేను ఫలాని నగరంలో ఒక\nసంగతి విన్నాను. రాజుగారు వాహ్యాలికి\n\nవెళ్ళి, ఒక మైదానంలో ఒక ముసలివాణ్టి,\nవాడి వెంట ఒక అందాలరాశిని చూశాడట.\nవారి వెంట నల్లమాను కర్రతోనూ, దంతం\nతోనూ చేసిన గుర్రం బామ్మ ఉన్నదట;\" \nఅంటూ తాను విన్నదంతా చెప్పాడు.\n\nకమర్కు కావలసిన వార్త ఇంతకాలానికి\nదెరికింది. అతను ఆ నగరం ఎటుగా\nఉన్నది. ఎక్కడ ఉన్నది తెలుసుకుని,\nఆతి వేగంగా అక్కడికి బయలుదేరాడు.\nఅతను నగర ద్వారం దాటుతూ ఉండగా\nరాజభటులు అతన్ని పట్టుకుని, రాజుగారి\nవద్దకు తీసుకుపోయారు. నగరం ప్రవే\nశించే విదేశీయులను రాజు ప్రశ్నించటం\nఅక్కడి పద్దతి.\n\nచంద్రమామ\n\nఅందమైన పిల్లమా, ఒక ముచ్చ పైన కొయ్యగురాన్ని చూశారు. ఆ పిల్లకు ఉన్నట్టుంది పచ్చి ఎత్తింది. లేకపోతే మా రాజు గారు ఈ పాటికి ఆమెను పెళ్ళాడేవారే. ఆమె పచ్చి కుదర్చటానికి మా రాజుగారు ఎందరో వైద్యులను పెట్టి, ఎంతో డబ్బు ఖర్చు చేశారు. ఆ ముసలాడు నిజంగా వైద్యుడైతే ఆమె పచ్చి కుదర్చ లేకపొయాడా? కొయ్యగురాన్ని రాజుగారు భాండారంలో పెట్టించారు. ముసలాడు ఖైదులో ఉన్నాడు; తెల్లవార్లు మూలుగు తూనేవుంటాడు, మమ్మల్ని నిద్రపోనివ్వడు,\" అన్నారు.\n\nతాను సరి అయిన చోటిక చచ్చినట్టు కమర్ గ్రహించాడు. నిద్రవేళ కాగానే రాజభటులు అతన్ని ఒక శ్రోట్టులో బంధించారు. ఆ గదిలోకి పోగానే అతనికి పర్షియా భాషలో ఎపరో మాట్లాడుకుంటూ ఉండటం వినిపించింది:\n\n“అయ్యో, ఇంతకన్న మంచి ఉపాయం ఆలోచించకపొతినే! ఆ పిల్ల కాస్తా నా చెయి భారిపోయింది. దురాశకు పాల్పడ్డాను!”\n\nఈమాటలు విని, ఆవగచేవాడు పర్షియా విజ్ఞాని అని గ్రహించి కమర్ పర్షియను భాషలో, “ఎందుకు ఏడుస్తావు? ప్రపంచంలో నీ లాటి అభాగ్యులు ఇంకెవరూ లేరనుకుంటున్నావా?” అని అదిగాడు.\n\nఆయితే అప్పటికి చాలా పొద్దుపోవటం చేత భటులు కమర్ను ఆ రాత్రికి బంది భానాలో ఉంచి, తాము తినే ఆహారమే అతనికి కూడా పెట్టి. “భామూ, నువు ఏదేశం నుంచి పస్తున్నావు?” అని అది గారు. అతను పర్షియా నుంచి పస్తున్నానన్నాడు.\n\nఆ మాట విని భటులు నవ్వి, “మీదేశం వాడెకడు ఇక్కడే ఉన్నాడు. అంత అబ్దాలమారిని మేము ఎన్నడూ చూడలేదు. చూడఛానికి అంత అనహ్యమైన మనిషి మరెక్కడా ఉండడు. తాను గాప్ప విజ్ఞానిననీ, ప్రసిద్ధి గల వైద్యుణ్ణ అనీ అంటాడు. మా రాజుగారు మైదానంలో వాట్టీ, ఒక\n\nవెంటనే ముసలివాడికి ప్రాణం లేచి\nవచ్చినట్టు అనిపించి, తన కఫ అంతా\nకమర్ దగ్గిర వెళ్ళుదోనుకున్నాడు. కమర్ను\nఅంధకారంలో ముసలివాడు గుర్తించనే\nలేదు. తెల్లవార్లూ వాళ్ళిద్దరూ ఆప్తమిత్రుల\nలాగా మాట్లాడుకున్నారు.\n\nమర్నాటి ఉదయం రాజభటులు పచ్చి\nకమరల్ అక్మార్ను సుల్తాను వద్దకు తీసుకు\nపోయి, \"ఈ కుర్రవాడు నిన్న రాత్రి పాద్దు\nపోయి నగరం ప్రవేశించాడు. అందుచేత\nఇతన్ని అప్పుడే తమ ఎదట హాజరు పర\nచటం సాధ్యం కాలేదు,\" అని చెప్పు\nకున్నారు.\n\n\" నువు ఎక్కడినుంచి వస్తున్నా వు?\nనీ పేరేమిటి? నీ వృత్తి ఏమిటి? మా దేశా\nనికి ఏం పనిమీద వచ్చావు?\" అని సుల్తాను\nకమర్ను అదిగాడు.\n\n\"నన్ను హర్షా అని పిలుస్తారు. నేను\nపర్యియాదేశపు వాణ్ణి. నా వృత్తి వైద్యం.\nబుద్ది వైకల్యానికి, పచ్చికి నేను ప్రత్యేక\nంగా వైద్యం చేస్తాను. దేశ సంచారం\nచేసి వైద్యం చేస్తూ ఆనుభవం గడిస్తాను.\nపెద్ద పెద్ద తలపాగాలు ధరించటమూ,\nపెద్ద తావళాలు మెడలో చేసుకోవటమూ,\nపెద్ద పెద్ద పుస్తకాలు చంకలో పెట్టు\nకోవటమూ, పంచాంగాలు తిరగవెయ్య\nటమూ నా పని కాదు. మంత్రాలు చదవను.\n\nఇవేవీ లేకుండానే నేను చికిత్సలు చేస్తాను, \"\nఅన్నాడు కమర్.\n\nసుల్తాను పరమానందం చెంది,\n\" వైద్యుడా, సమయానికి వచ్చావు! మాకు\nనీ సహాయం ఎంతైనా అవసరం,\" అంటూ\nరాజకుమార్తె పరిస్థితి చెప్పి, \" ఆ పిల్లను\nపట్టి పీఠిస్తున్న దయ్యాన్ని వదిలించావంతే\nనువు ఏది కోరితే ఆది సంతోషంగా ఇస్తాను, \"\nఅన్నాడు.\n\n\"అల్లా ఏలినవారిని ఆనుగ్రహాలలో\nముంచి ఎల్లారి! ముందు నాకు ఈ పిల్ల\nఉన్నాదర ఎలా అరంభమయినదీ, ఎంత\nకాలంగా ఉన్నదీ, ఆ ముసలివాడి సంగతి,\nకొయ్యగుర్రం సంగతి తమకు జ్ఞాపకం\n\nచంద్రమామ"
        },
        {
            "title": "చంద్రభానుడు",
            "page_start": 37,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 37,
            "content": "ఉన్న మేరకు సవిస్తరంగా చెప్పండి,”\nఆన్నాడు. కమర్.\n\nనుల్లాను మొదటినుంచి జరిగినదంతా\nకమర్‌కు చెప్పి, “ముసలివాణ్ణి ఖైదులో\nపెట్టించాను. గుర్రం భాండారంలో భద్ర\nపరిచాను,\" ఆన్నాడు.\n\nఆ గుర్రాన్ని ఒకసారి చూడాలని కమర్‌కు అనిపించింది. అది చెక్కు చెదరకుండా ఉంటే సరేసరి, దాని కీళ్ళు చెడిపోయి ఉంటే అతను తన ప్రియురాలిని రక్తంచ టానికి ఇతర మార్గాలు చూసుకోవలసి ఉంటుంది.\n\nఅతను సుల్తానుతో, “నేనొకసారి అగుర్రాన్ని పరీక్షంచాలి. అందువల్ల చికిత్స సులువు కావచ్చు,\" ఆన్నాడు.\n\n\"అలాగే!\" అంటూ సుల్తాను కమర్‌ను గుర్రం ఉన్న భాండారానికి తీసుకు పోయాడు. కమర్ దాన్ని పరీక్షంచి, దాని యంత్రాలన్నీ సరిగా ఉన్నట్టు తెలుసుకుని అనందంతో, \"ఇప్పుడు నేను ఆపిల్లను పరీక్షంచి రోగనిదానం చెయ్యటానికి నిద్దంగా ఉన్నాను. అల్లా అనుగ్రహిస్తే, నేను అమె వ్యాధికుదర్శగలననుకుంటాను. ఆందుకు ఈ కొయ్యగుర్రం అవసరం అవుతుంది. అందుచేత దాన్ని మీ భటులు జాగ్రత్తగా కాపాడాలి,\" ఆన్నాడు.\n\nసుల్తాను అతన్ని రాజకుమార్తె ఉన్న\nగదికి తీసుకుపోయాడు. అమె చేతులు\nమెలిపెదుతూ, రౌమ్ము బాదుకుంటూ,\nబట్టలు చించుకుంటూ అతనికి కనబడింది.\n\nఆమెకు నిజంగా పిచ్చి లేదనీ, ఉన్నట్టు నటిస్తున్నదనీ కమర్ గ్రహించాడు.\n\nఆ తను రాజకుమా రైసు సమీపిస్తూ, “త్రిలోకసుందరీ, నీ కష్టాలన్నీ తొలగి పోవు గాక!” అన్నాడు.\n\nఆమె అతన్ని చూసి గుర్తించి, అనందం పట్టలేక కెవ్వున ఆరిచి, స్పృహతప్పి పడిపోయింది. వైద్యుడికి భయపడి ఆమె మూర్ఛపోయిందని సుల్తాను అనుకున్నాడు. కఘర్ ఆమెకు తిరిగి స్పృహ కలిగించి, రహస్యంగా అమెతో, “కాస్త నిగ్రహించుకో. నిజం బయటపడితే మన అద్దరికీ అపాయం ఉన్నది. నిన్ను పట్టిన దయ్యం పదిలి సట్టు రాజు దగ్గిర నటించు,” అని హెచ్చరించాడు.\n\nఆమె కూడా రహస్యంగా, “సరే,” అన్నది. కమర్ దూరంగా నిలబడి ఉన్న సుల్తానును సమీపించి, “ప్రభూ! తమ దయవల్ల ఈమె వ్యాధిని సరిగా గ్రహించి, చికిత్స కూడా చెయ్యగలిగాను. తమరు ఆమె వద్దకు వెళ్ళి సౌమ్యంగా పలకరించండి. మీరు ఆమెకు ఏమేమి కోరికలు తీర్చదలిచారో వాటన్నాటినీ తీర్చుతానని చెప్పండి,” అన్నాడు.\n\nసుల్తాను షమ్స్ ఆల్ సహర్ను సమీపించాడు. ఆమె లేచి నిలబడి ఆయనకు ప్రణామం చేసి, “తమరి రాకతో పవిత్ర మయాను!” అన్నది.\n\nఆమెలో అంత మార్పు రాపటం చూసి సుల్తాను అనందంతో పరవళుడయాడు;\n\nఅమెను స్పానశాలకు తీసుకుపోయి స్పానం\nచేయించి, అమెకు వెలలేని దుస్తులూ,\nఅభరణాలూ పెట్టమని తన చెంత ఉన్న\nఅడబానిసలనూ, కొడ్డాలనూ ఆట్లాపించాడు.\nవారు అలాగే చేశారు.\n\nసుల్తాను కమర్తో, \"మహాత్మా, మాకు ఎనలేని అనందం కలిగించావు. అల్లా కృషనీ పైన ఉండుగాక!\" అన్నాడు.\n\n\"ప్రభూ, ఈ అనందం మీకు శాశ్వ తంగా దక్కాలంటే మీరు ఈ పిల్లనూ, ఆ కొయ్యగుర్రాన్ని తీసుకుని, సపరివారంగా అమె మీకు కనిపించిన చోటికి వెళ్ళవలసి ఉంటుంది. నిజానికి అగుర్రం ఒక దయ్యం. అదే అమెను అవహించి, మహి\n\nభ్రమ కలిగించింది. ఆ ప్రభేశంలో నేనా\nదయ్యాన్ని ఉద్యాపన చేస్తాను. లేకపొతే\nఅది మళ్ళీ ఆ మెను అవహించవచ్చు.\nప్రతి మాసం అరంభంలోనూ అది అమెను\nపట్టటమూ, మళ్ళీ మళ్ళీ దానిని పదిలిం\nచటమూ చెయ్యవలసి వస్తుంది. అందుచేత\nఆ దయ్యాన్ని శాశ్వతంగా మారణమోమం\nచెయ్యటం అన్ని విధాలా మంచిది,\"\nఅన్నాడు కమర్.\n\n“దానికేం? తప్పకుండా అలాగే\nచేద్దాం!” అన్నాడు టర్కీసుల్లాను.\n\nఆయన తన కొలువులో ఉన్న వారినీ,\nసేవకులనూ, కమర్నూ, షమ్స్ నూ,\nగుర్రాన్ని వెంటబెట్టుకుని మైదానానికి\nఅప్పటికప్పుడే ప్రయాణమయాడు.\n\nమైదానంలో కమర్ కీలుగుర్రాన్ని చాలా\nదూరంగా ఉంచి, దాని మీద రాజకుమా\nరైను ఎక్కించి, \"ఏలినవారు అనుమతిస్తే,\nనేను కూడా ఈ గుర్రం మీద ఎక్కి, దయ్యం\nచేత ఈ గుర్రాన్ని తమ వద్దకు నడిపిస్తాను,\"\nఅన్నాడు.\n\n“ఎంత అద్భుతం!” అనుకున్నాడు\nసుల్తాను.\n\nకమర్ కీలుగుర్రం మీద తాను కూడా\nఎక్కి కూర్చుని, తన వెనక ఉన్న రాజ\nకుమార్తెను తసకు దృఢంగా బంధించు\nకున్నాడు. తరవాత అతను మీట తిప్పే\n\nసరికి, అందరూ చూస్తూండగానే గుర్రం ఆకాశంలోకి లేచి, అదృశ్యమైపోయింది.\n\nజరిగినదేమిటో గ్రహించక సుల్తాను, అ గుర్రం మీద వైద్యుడూ, అ పిల్లా తిరిగి వస్తారని, ఒక పూట అంతా సపరివారంగా అక్కడే ఉండిపోయాడు. తరవాత ఆయన రాజభవనానికి తిరిగి వెళ్ళి చాలాసేపు అక్కడ ఎడురు చూశాడు. కాని గుర్రం మీద వెళ్ళిన వారి బాడలేదు.\n\nఇంతలో ఆయనకు తాను బందిఖానాలో ఉంచిన ముసలివాడు జ్ఞాపకం వచ్చాడు. ఆయన ఆ ముసలివాణ్ణి పలిపించి, \"ఓరీ, ద్రోహ! అ గుర్రం బొమ్మలో పిశాచం ఉన్న సంగతి నాడగ్గర ఏమని దాచావు? ఇప్పుడా దయ్యం వైద్యుణ్ణీ, ఆ పిల్లనూ కూడా ఎగ రేసుకుని ఎటో పోయింది. పాపం, వాళ్ళు ఏమవుతారో? ఈ నేరానికి నీ తల ఇప్పుడే తీయిస్తాను.\" అన్నాడు.\n\nనుల్తాను ఆ జ్ఞాపించట మే తడవుగా సుల్తాను బానిసలు ముసలివాడి తలనూ, మొండాన్నీ వేరు చేసేశారు.\n\nకీలుగుర్రం మీద కమర్, షమ్స్ రాజ కుమారితో సహా కేమంగా తన ఇంటికి తిరిగి వచ్చి, తిన్నగా తమ రాజభవనం పైభాగాన దిగాడు. శోకసముద్రంలో ముణిగి ఉన్న రాజకుటుంబం ఆనందసముద్రంలో ఓల లాడింది. తన కుమారుడి వివాహ సంద ర్ఫంలో సాబూర్ రాజు చాలా రోజులపాటు ఉత్సవాలు జరిపాడు. ఎందుకైనా మంచి దని ఆయన కీలుగుర్రాన్ని, దాసి యంత్రాలనూ తన చేత్తోనే ధ్వంసం చేసి, పీడ విరగడి అయిందని సంతోషించాడు.\n\nకమర్ సానాలోని తన మామగారికి జరిగినదంత్రా తెలుపుతూ ఉత్తరం రాసి, ఆయనకు బహుమానాలతోసహా ఆ ఉత్తరాన్ని దూతల ద్వారా పంపాడు.\n\nకొంతకాలానికి సాబూర్ రాజు మరణించి, కమర్ రాజు అయ్యాడు. అతను రాజ్యానికి వస్తూనే, తన చిన్న చెల్లెలిని తన బాపమరిదికి ఇచ్చి పెళ్ళి చేశాడు. తరవాత కమర్, షమ్స్లు చాలాకాలం సుఖంగా జీవించారు.\n\n— (అయిపోయింది)\n\nలోభి\n\nమిక ఊళ్ళో ఒక ధనికుడు ఉండే వాడు. అతను పరమ లోధి. కడుపునిందా లినేవాడు కాడు, ఒంటి మీద మంచి బట్ట వేనుకునే వాడు కాడు.\n\nఒక పండగనాడు అతని జీతగాడు అతన్ని చూసి, “భాముగారూ, ఈ రోజు పండగ గదా, పాత బట్టలు వేనుకున్నా రేమిటి? కొత్త బట్టలు వేసుకోండి,” అని ఉండ బట్టలేక అన్నాడు.\n\n“ఒరే, వెంకన్నా! ఈ ఊళ్ళో నన్ను ఎరగని వాళ్ళెవరు? నేను కొత్త బట్టలు వేసుకోక పొయినా పరవా లేదులే!” అన్నాడు ధనికుడు.\n\nజీతగాడు తన మనసులో, ‘వట్టి పినినారి!’ అనుకుని మాట్లాడక ఊరుకున్నాడు.\n\nమరొక రోజు ధనికుడు పారుగూరు పొతూ, “ఒరే, వెంకన్నా! నేను ఊరెళ్ళి వస్తాను. ఇల్లు బాగుత్త!” అన్నాడు.\n\n“భాముగారూ, ఊరు వెళ్ళేటప్పుడు కూడా పాత బట్టలే వేనుకు వెళుతున్నారే?” అని జీతగాడు అదిగాడు.\n\n“అక్కడ వన్నెవరు ఎరుగుదురురా, పెచ్చ్వి సాగన్నా? ఏ బట్టలు వేసుకు పెళ్ళినా ఒకటి!” అన్నాడు ధనికుడు. —ఎం. ముంచాజీబేగం."
        },
        {
            "title": "తానుతవ్వినగోతిలో....",
            "page_start": 42,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "చంద్రభాసుడు\n\nఖితపురాన్ని ఏలే ఉదయభాసుడిక, ఆయన భార్య రూపమతికీ చాలాకాలం సంతానం కలగలేదు. పిల్లల కోసం వాళ్ళు ఉపవాసాలు చేశారు. ఎందరో దేవతలను ఆరాధించారు, ఎంతోమంది సాధువులనూ, సన్యాసులనూ సేవించారు. కాని ఏ విధం గాసూ వారికి సంతానం కలగలేదు.\n\nచివరకు, నలభై ఏళ్ళ నడి పయనులో ఉదయభాసుడు లావణ్య అనే సొందర్య వతిని రెండవ భార్యగా పెళ్ళాడాడు. ఆమె సొంపూ, సోయగమూ చూసి పరవశుడై పోయి, ఆమె తోటిదే లోకంగా ఉంటూ, పెద్ద భార్య అయిన రూపమతిని రోజూ చూడక, నెలకు రెండు మూడు/సార్లు మాత్రమే ఆమె దగ్గిరికి వెళ్ళుతూ ఉండేవాడు.\n\nరాజు లావణ్యను పెళ్ళాడి రెండేళ్ళ యింది. కాని ఆమెకు పిల్లలు కలగలేదు.\n\nకాని రాజు మాత్రం ఆమెకు పూర్తిగా విధేయుడయిపోయాడు. కాని ఈ కాలంలోనే రూపమతి ఏవో మూలికల ప్రభావంతో గర్భ వతి అయి, ఒక చక్కని మగ బిడ్డను కన్నది. రాజుకు ఆమితమైన అనందం కలిగింది. పిల్లవాడికి చంద్రభాసుడు అని పేరు పెట్టుకున్నారు. తనకు మళ్ళీ మంచి రోజులు వచ్చాయని రూపమతి ఆశపడింది.\n\nఅయితే అలా జరగలేదు. ఎందుచేత సంటే, లావణ్య రాజుకు ఏమి వ్యక్తిత్వం లేకుండా చేసేసింది. ఆయన ఇప్పుడు ఆమె గీసిన గీటు దాటలేదు; లావణ్య ఏమి చెయ్యమంటే అదెల్లా చేసేవాడు.\n\nరూపమతి పైన ఈర్ష్యతో లావణ్య, రూపమతి మాయులమారి అనీ, మంత్రశక్తులతో కొడుకును కన్నదనీ, ఆమెకు పుట్టిన వాడు రాజ్యానికి ఉపద్రవం తెస్తాథని రాజుకు నచ్చ చెప్పింది. పిల్లల కోసం\n\nఅష్ట కష్టాలు పడ్డ రాజు లావణ్య మాయ మాటలు నమ్మి. పసికందుగా ఉన్న చంద్రభానుణ్ణి అడవుల పాలు చెయ్యటానికి ఒప్పుకున్నాడు.\n\nఎనిమిది నెలల వయసు గల చంద్ర భోణుణ్ణి అరణ్యంలో వదిలిపెట్టే ఘోర కార్యాన్ని సత్సాలుడు ఆనే భట్టుడికి అప్ప గించారు. సత్సాలుడు ఆ పసికందును తీసుకుని అరణ్యం కేసి బయలుదేరాడు, కాని అతను అరణ్యంలోకి వెళ్ళక, పక్కనే ఉన్న సాత్పురిరాజ్యానికి వెళ్ళి. అక్కడ ఉండే తన మిత్రుడైన జాదూపతి అనేవాడి ఇంటికి వెళ్ళాడు. జాదూపతి ఇంద్రజాల విద్యలు తెలిసినవాడు. ఆయన చంద్ర\n\nభానుణ్ణి తానే పెంచి, పెద్ద చేయటానికి ఒప్పుకున్నాడు. సత్సాలుడు తన దేశానికి తంగి వెళ్ళి, రాచదిడ్డను కీకారణ్యంలో వదిలి వచ్చినట్టు చెప్పాడు.\n\nనెలలూ, సంవత్సరాలూ దొర్లిపోయాయి. ఉదయభానుడికి మరి సంతానం కలగ లేదు. లావణ్య ప్రోద్పలం చేసిన మీదట అయన లావణ్య మేనల్లుణ్ణి. మహావీరుడు అనేవాణ్ణి, దత్తత చేసుకున్నాడు.\n\nఉదయభానుడికి వృద్ధాప్యం వచ్చేస్తున్నది. అయనకు తనపైన గల వెర్రి వ్యామోహాన్ని ఆసరా చేసుకుని, లావణ్య అన్ని అధికారాలూ చలాయిస్తూ, తన ఇష్టం వచ్చినట్టు ఏలుతున్నది. పెద్దరాణి సేవకులుండే గడులలో ఉండాలనీ, సేవకులు జీవించినట్టు జీవించాలనీ లావణ్య ఉత్తరువు లిచ్చింది. నానాటిక అమెలో పక్రబుద్ధి, క్రూరత్వమూ పెరిగిపోతున్నాయి. ప్రజలు అమెను తీవ్రంగా ద్వేషిస్తున్నారు.\n\nఉన్నట్టుండి లావణ్య పరిస్థితికారాలన్నీ తనకు ఇవ్వమని రాజును ఒత్తిడి చేసింది. దానితో రాజుకు కనువిప్పు కలిగి, తాను ఎంతో కాలంగా పెడదారిన పోయినట్టు గ్రహించాడు. కాని లావణ్యకు సర్వాధికారాలూ సమర్పించక తప్పింది కాదు. అధికారాలన్నీ హస్తగతం కాగానే లావణ్య అయనను కూడా సేవకులతో చేర్చేసింది.\n\nఇంత కాలానికి ఉదయభాసుడూ, రూపమతి ఒకే జీవితంలో భాగస్వాములయారు. తాను చేటేతులా అరణ్యం పాలు చేసిన పసిగుడ్డు ఆస్తమానమూ ఉదయభానుడి కళ్ళుఎదట కనిపిస్తూ ఉండేవాడు. రూపమతి ఆయనకు సేవలు చెయ్యసాగింది. చంద్ర భానుణ్ణి కన్ను పదహారేళ్ళకు రూపమతి తిరిగి గర్భవతి అయి, ఒక చక్కని ఆడపిల్లను కన్నది.\n\nఅప్పటికి చంద్రభానుడు జాదూపతి ఇంట పెరిగి పదహారేళ్ళ వాడు అయాడు. అతను మిగిలిన విద్యలతో బాటు, తన పెంపుడు తండ్రి వద్ద ఇంద్రజాలం కూడా నేర్చుకున్నాడు. అతనిప్పుడు అందంగానూ, బలంగానూ, తెలివిగానూ తయారయాడు.\n\nఒక మంచి రోజు చూసి అతను జాదూ. పతిని వెంటబెట్టుకుని లావణ్య దర్పారుకు వచ్చి, \"నేను చంద్రభానుణ్ణి. ఈ రాజ్యానికి నిజమైన వారసుణ్ణి,\" అని ప్రకటించాడు.\n\nలావణ్య నిర్ఘాంత పోయి, \"ఏనాడో అరణ్యంలో క్రూరమ్మగాల వాత పడిపోయిన వాడినంటావా? వంచకుడా, తక్షణం బయటికి వెళ్ళు!\" అన్నది.\n\n\"నేను రాజుగారిని ఒకసారి చూడాలి,\" అన్నాడు చంద్రభాసుడు ధైర్యంగా.\n\n\"రాజుగారు వృద్ధుడు; రోగిష్ఠి; సభకు రాలేదు,\" అన్నది లాపణ్య.\n\n> \"నా తల్లిని చూడాలి!\" అన్నాడు చంద్రభానుడు.\n\n\"నీకొక తల్లి ఉన్నదా ఇక్కడ? ఏమిటి నీ ధైర్యం! వంచన చేసినందుకు నిన్ను ఉరి తీయించగలను,\" అని లావణ్య అతన్ని బెదిరించింది. ఆమె తన భటులకు, అతన్ని పట్టమని సైగ చేస్తూండగా, చంద్రభానుడు ఆక్కడినుంచి శరవేగంతో బయటికి వెళ్ళిపోయాడు.\n\nఆ రాజ్యంలో ప్రజలు లాపణ్య పరిస్థితితో విసిగిపోయి ఉన్నారు. ఉదయభానుడి పైనగాని, ఆయన పెంచుకున్న వాడి మీద గాని వారికి ఎలాటి సదభిప్రాయమూలు లేదు. దర్పారులో ఉండిన పురప్రము"
        },
        {
            "title": "కవిసన్మానం",
            "page_start": 45,
            "author": "సి. వేదపతి",
            "pdf_page": 45,
            "content": "ఖులు ఎప్పుడైతే చంద్రభాసుణ్ణి చూసి,\nసింహాసనానికి తాను వారసుడను అనటం\nవిన్నారో, అప్పుడే వారికి ప్రాణాలు లేచి\nవచ్చాయి.\n\nచంద్రభాసుడు పుర ప్రముఖుల ను\nకలుసుకుని తన పృత్తాంతమంతా చెప్పగానే\nవారు, \"ఈ పాపిష్ఠి పాలకురాలి నుంచి\nమమ్మల్సి ఉద్దరించు. మేమంతా నీ పక్షం\nఉంటాం,\" అన్నారు.\n\n- వారినందరినీ వెంట బెట్టుకుని, తనను\nఅరణ్యానికి పంచినప్పుడు తాను ధరించి\nఉండిన దుస్తులు కూడా తీసుకుని, చంద్ర\nభానుడు మర్చాడు మళ్ళీ దర్భారు కు\nవెళ్ళాడు. అతను అదుస్తులను లావణ్యా\n\nముందు ఉంచి, \"ఇవిగో, నా చిన్ననాటి\nఉడుపులు,\" అన్నాడు.\n\n\"పిల్లవాణ్ణి పన్యమ్మగాలు తినేసిన తర\nవాత ఎవరో వీటిని సంగ్రహించి ఉంటారు,\"\nఅన్నది లాపణ్యా.\n\n\"ఈ కుర్రవాణ్ణి ముసలిరాజూ, రాణీ\nచూసి గుర్తు పట్టగలరేమో చూడరాదా ?\"\nఅన్నారు పురప్రముఖులు.\n\nఉదయభాసుడూ, రూపమతీ వచ్చి\nచంద్రభాసుణ్ణి చూశారు. కాని వారు అతన్ని\nగుర్తించలేకపోయారు.\n\nలావణ్య చంద్రభాసుడితో, \"వంచకుడా,\nనీ నిజం బయటపడింది. నీకు మరణ\nదండన విధిస్తున్నాను,\" అన్నది.\n\nఅంతదాకా దూరంగా ఉన్న బాదూపతి\nముందుకు వచ్చి, \"అంత తొందర పనికి\nరాదు. అద్దరు వ్యక్తులు తల్లికొడుకులు\nఅవునే కాదో తెలుసు కోవటానికి ఒక\nప్రక్రియ ఉన్నది. తల్లి చనుబాలు చెరు\nవులో ఒక చివర పోసి, చెరువు రెండో చివర\nకొడుకు కుండతో నీరు తీసినట్టయితే ఆ కుండ\nనీటిలో ఆ తల్లిపాల బాడలు కనిపిస్తాయి.\nఅందుచేత రూపమతీరాణి స్త్రణ్యం చెరు\nవులో ఒక పక్క పోయించండి. చంద్ర\nభానుణ్ణి రెండవ పక్క నుంచి చెరువులో\nనీరు తియ్యానిప్పుండి. వారిద్దరూ నిజంగా\nతల్లి కొడుకులైతే తల్లిపాలు కుండలోకి\n\nవచ్చి తీరుతాయి. ఈ పరీక్ష పెట్టగలరా?\" అన్నాడు.\n\nజాదూపతి చెప్పినట్టుజరగటం అసాధ్యం గనక లావణ్య అలాటి పరీక్షకు సంకోచించకుండా సమ్మతించింది.\n\n\"కాని ఈ పరీక్షలో ఈ మనిషి నెగ్గక పొతే అతనికి శిరశ్చేషం తప్పదు,\" అన్నదామె.\n\n\"అందుకు నేను నిద్దమే!\" అన్నాడు చంద్రభానుడు.\n\nపరీక్షకు కావలిసిన ఏర్పాట్లన్ను జరిగాయి. రెండు రోజుల అనంతరం రాజభవనంలోని కోనేటి వద్ద జనం గుంపులు గుంపులుగా చేరారు. రూపమతి ఇచ్చిన చనుబాలు కోనేరులో ఒక చివర పోశారు. చంద్రభా నుడు రెండో చివర శాళీ పాత్ర తీసుకుని నిటిలోకి దిగాడు. అతను తన చేతిలోని పాత్రను నిటితో కడిగి, కొద్ది సేపటిలో అందులోకి కొద్ది నీరు తీసుకుని పైకి పచ్చాడు. ఆ నీరు పాల లాగా ఉండటం చూసి ప్రేక్షకులు నిర్ఘాంతపోయారు.\n\nఅతనే రూపమతి కొడుకు అనీ, సింహాస నానికి వారనుడనీ పురప్రముఖులు రూథి చేసుకుని, లావణ్యతో, \"ఇక నువు గద్దె దిగవచ్చు!\" ఈ చంద్రభానుడికి రాజ్యాధి షేకం చేస్తాము,\" అన్నారు. వారి నిర్ణయానికి లావణ్య తల పంచపలిసి వచ్చింది.\n\nచంద్రభానుడు పాత్రలోకి పాలు ఎలా తెప్పించాడు? అతను ఒక చిన్న గుడ్డ పీలి కను ఆరగా ఆరగా పన్నెండుసార్లు పాలలో ముంచి, చివరకు ఎండబెట్టి దాన్ని తన బొడ్డులో దోపుకున్నాడు. తరవాత అతను శాళీ పాత్రను కడుగుతున్నట్టు నటించే టప్పడు ఆ గుడ్డ పీలికను పాత్రలోని నిటిలో వేసి గిలగొట్టి, ఆ నిటికి పాలరంగు తెప్పించాడు. తరవాత అతను ఆ గుడ్డపీలికను నిటిలో వేసి, కాలితో మట్టిలోక తోక్కేశాడు. తరవాత అతను పాత్రలోకి నీరు తీసుకున్నట్టు నటించి ఒడ్డుకు ఎక్కి వచ్చాడు. యుక్తి పారింది. కోనేరు అవతల నిటిలో పోసిన పాలే పాత్రలోకి వచ్చాయని అందరూ అనుకున్నారు."
        },
        {
            "title": "డబ్బులచెట్టు",
            "page_start": 47,
            "author": "దాసం అమ్మణి",
            "pdf_page": 47,
            "content": "తాను తవ్వ్యినగోతిలో\n\nఅయిదు వందల ఏళ్ళ క్రితం హంగరీలో\nధర్మాత్ముడని పేరుపడిన మాత్యాస్ అనే\nరాజు పరిపాలించిన కాలంలో, రాజధానికి\nకొంత దూరంలోని ఒక గ్రామంలో ఒక\nధనికుడు ఉండేవాడు. 'అ ధనికుడికి నయ\nవంచన పుట్టుకతో వచ్చిన విద్య. అబదాలు\nచెప్పి సాటివాళ్ళకు గోతులు తవ్వి, తన\nమాటలు నమ్మి వాళ్ళు అందులో పడితే\nఆయన మహా అనందించేవాడు.\n\nఒకసారి ఆయన రాజధానికి వెళ్ళి,\nఏవే బేరాలు చేసి సంచీడు బంగారు\nనాణాలతో తిరిగి వచ్చి, గ్రామంలో ప్రతి\nవాడితోనూ తాను కుక్కలను అమ్మి అంత\nబంగారమూ సంపాదించాననీ, అక్కడ\nకుక్కలకు వల్లమాలిన గిరాకీ ఉన్నదని\nచెప్పాడు.\n\nఈ మాట విన్న ఒక నిరుపేదవాడు\nధనికుడు చెబుతున్న అబద్దాలు ఎవరో\n\nచెప్పుకుంటూ ఉండగా విని, తాను కూడా\nనాలుగు డబ్బులు చేనుకుందా మన్న ఆశతో\nధనికుడి వద్దకు వచ్చి, “కుక్కల ఆమ్మ\nకాన్ని గురించి నేను విన్నది నిజమేనా,\nబాబుగారూ?” అంటూ అడిగాడు.\n\n\"అవునురా ! మాత్యాస్ మహారాజుగారు కుక్కలను ఎడా పెడా కొనేస్తున్నాడు! మంచి ధర ఇస్తున్నాడు. ఈ సంగతి తెలియ గానే నేను ఎవరికీ చెప్పుకుండా ఉవ్వ డబ్బంతా పెట్టుబడి చేసి కుక్కలను కొని, వాటిని రాజధానికి తీసుకుపోయి రాజు గారికి అమ్మాను. ఆ బేరంలో సంచీడు బంగారం సంపాదించుకున్నాను. పాపం, నువు పేదవాడివి గద. డబ్బు చేనుకో దలిస్తే రాజుగారికి కుక్కలను అమ్ము. ఆయనకు ఎన్ని కుక్కలైనా కావాలట! అందుచేత ఆయన ఇంకా చాలా కుక్కలను కొనటోతున్నారు,\" అన్నాడు ధనికుడు.\n\nపేదవాడు ఈ మాటలు పూర్తిగా నమ్మాడు. వాడికి, పాపం, డబ్బు చేసుకోవాలన్న తహ తహ పుట్టుకొచ్చింది. కాని వాడి దగ్గిర పెట్టుబడికి డబ్బు ఏమీలేదు. అమ్ముదామన్నా ఒక బక్క చికికిన అవుత్ప వాడి వద్ద మరేదీ లేదు. అయినా ఇంత మంచి అవకాశాన్ని దాటి పోనివ్వ రాదని వాడు ఆ బక్క అవును సంతకు తీసుకుపోయి అమ్మి కొన్ని కుక్కలను కొని, వాటి మెడలకు తాళ్ళు కట్టి రాజధానికి తీసుకుపోయాడు.\n\nకాని వాడు రాజభవన ద్వారం చేరినాక ద్వారపాలకులు వాణ్ణి లోపలికి పోనివ్వ లేదు. ధనికుడు తనను నిష్కారణంగా దగా చేసినట్టు వాడికి అర్ధమయింది. తనను\n\nచూసి రాజభటనులు నవ్వుతుంటే పేదవాడు ఏడవసాగాడు.\n\nరాజభవనం పైభాగం నుంచి రాజుగారు, కుక్కలను వెంట బెట్టుకుని ఉన్న ఒక పేదవాడు ఏడుస్తూ ఉండటం చూసి, విషయం తెలుసుకోగిరి, కుక్కలను వెంట బెట్టుకు వచ్చిన మనిషిని తన వద్దకు తీసుకురమ్మని ఒక సేవకుణ్ణి ఆజ్ఞాపించాడు.\n\nపేదవాడు రాజుగారి వద్దకు వెళ్ళి. తన గ్రామంలోని ధనికుడు తనకు అబద్దం చెప్పి ఎలా మోసం చేసినదీ వివరంగా చెప్పాడు.\n\nరాజుకు వాణ్ణి చూస్తే జాలికలిగింది. అయన తాను కుక్కలను కొంటున్న మాట నిజమే నని చెప్పి. పేదవాడికి నూరు"
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "బంగారు నాణాలు ఇప్పించి, కుక్కలను విడిపించి, ధనికుడి పేరు అదిగి కనుక్కున్నాడు.\n\nపేదవాడి అనందానికి మేరలేదు. వాడు తన గ్రామానికి తిరిగి వెళ్ళి, తాను రాజు గారి ధగ్గిర సంపాదించుకున్న బంగారం అందరికి చూపించాడు.\n\nఆ పేదవాడు తన మాట విని నలుగురి లోనూ నవ్వులపాలు అవుతాడనుకుంటే, వాడు నిజంగానే కుక్కల బేరం చేసి బంగారం తెచ్చుకున్నందుకు ధనికుడికి అమితమైన ఆశ్చర్యం కలిగింది. తాను వేళాకోళానికి అన్న మాట అక్షరాలా నిజమయింది.\n\nధనికుడికి చూస్తూ కూచో బుద్ది పుట్టలేదు. ఆయన తనకున్నడంతా అమ్మేసి, ఆ డబ్బుతో వేలకొద్ది కుక్కలను కొని, వాటిని రాజధానికి తోలుకుపోయి, రాజ భవనం పద్ద ద్వారపాలకులతో తగాదా పెట్టుకున్నాడు. ద్వారపాలకులు ఆయనసూ, కుక్కలసూ లోపలికి పొనిప్పులేదు. ధని\n\nకుడు కేకలు పెట్టాడు. ద్వారపాలకులు అంతకన్న గట్టిగా కేకలు పెట్టారు. కుక్కలు అరిచాయి.\n\nఈ సందడి అంతా ఏమిటా అని రాజు గారు మేడమీది నుంచి చూసి, ఆ మనిషిని, కుక్కలనూ లోపలికి రానిప్పుమని సేవకులతో అన్నాడు.\n\nధనికుడు రాజుగారితో తాను కుక్కల బేరం మీద వచ్చినట్టు చెప్పాడు. ధనికుడి పేరు వినగానే, పేదవాణ్ణి మోసం చేసినది ఆయనేనని రాజుగారికి తెలిసిపోయింది. ఆయన ధనికుడితో, “సేను కుక్కలను ఒక్కసారే కొన్నాసు. ఇంక నాకు కుక్కల అవసరం లేదు. నువు సమయం దాటి వచ్చావు, పాపం!” అన్నాడు.\n\nధనికుడు రాజధానికి ఎలా వెళ్ళాడో అలాగే స్వగ్రామానికి తిరిగి పచ్చాడు. కాకపోతే ఆయన అస్తి అంతాపోయింది. ఆయన చేసిన కుక్కల వ్యాపారం గురించి ప్రభలు చాలాకాలం చెప్పుకుని అనందించారు.\n\nకవిసన్మానం\n\nదేవగిరిలో ఒక గౌప్ప ఆశుకవి ఉండేవాడు.\nఆయన ప్రతి ఏడూ తన భార్యతో సహా ఒక\nపరిసర దేశానికి వెళ్ళి, ఆ దేశపు తీర్థాలు\nసేవించి, వింతలు చూసి, ఆ దేశపు రాజు\nగారి పూర్వోత్తరాలు తెలుసుకుని, రాజ\nసభకు వెళ్ళి, ఆశువుగా ఆయన పైన\nపద్యాలు చెప్పి, ఆయన చేత సన్మానం\nపొంది, దేవగిరికి తిరిగి వచ్చి సుఖంగా\nజీవిస్తూ ఉండేవాడు.\n\nఒక ఏడు ఆయన అమరావతి పట్టణానికి\nవెళ్ళాడు. భార్యా భర్తలిద్దరూ అక్కడి\nవినోదాలన్నీ చూశారు. అమరావతిని పాలించే\nరాజు పరిపాలనలో సమర్థుడనీ, కవీశ్వరు\nలను ఛాలా అధిమానిస్తాడనీ విన్నాడు కవి.\nఆయన తన భార్యను రాజుగారు నిర్వహించే\nధర్మసత్రంలో వదలి, తాను రాజుసభకు\nవెళ్ళి, రాజుగారిని పొగడుతూ ఆ శువుగా\nకొన్ని పద్యాలు చదివాడు.\n\nకవిగారి ప్రతిభ చూసి సభికులండరూ\nపరమానందం చెందారు. రాజు తన్మయు\nడయిపోయాడు. ఆయన కవిని, \"మీరు\nఅమరావతిలో నివాసం ఏర్పాటు చేసుకో\nటోతున్నారా?\" అని అడిగాడు.\n\n\"లేదు, మహారాజా. నేను ఏ దేశం\nవెళ్ళినా యాత్రార్థమేపొతాను. మా దేవగిరి\nనాశాశ్వత నివాసం. దాన్ని విడిచి నేను\nమరొక చోట ఉండలేను,\" అన్నాడు కవి.\n\nఈమాట రాజుకు నిరాశకలిగించినట్టు\nకనబడింది. తన దేశం నుంచి ఒక్క వరహా\nకూడా పై దేశాలకు పొవటం ఆయనకు ఇష్టం\nలేదు. అందుచేత కవికి ఏవిధమైన బహు\nమానంగాని ఇవ్వటం రాజుకు ఇష్టం లేదు.\n\nకాని, తన మీద అంత చక్కని కవిత్వం\nచెప్పిన కవిని ఏదోవిధంగా సత్కరించటం\nతన విధి కాబట్టి రాజు సభచాలిస్తూ, కవిని\nతన ఆతిథ్యం స్వీకరించమని కోరాడు.\n\nకవి రాజుగారి ఇంట భోజనం చేసి,\nఅయన పెట్టిన బట్టలు తీసుకుని తాను\nపొందిననిరాశ పైకి తెలియనివ్వక,\nఆ సాయంకాలం రాజువెంట ఉద్యానవనా\nనికి వెళ్ళి, చీకటి పడేవేళకు సత్యం\nచేరుకున్నాడు.\n\n“రాజుగారిని చూశారా? కవిత్వం విని పించారా? రాజుగారు ఏ మిచ్చారు?” అని భార్య అడిగింది.\n\n“అసలే లేనివాడాయి! ఏ మిస్తాడు, పాపం?” అన్నాడు కవి.\n\n“అదేమిటి? రాజుగారు ఏమీ లేనివాడా?” అన్నది భార్య ఆశ్చర్యంతో.\n\n“పొరపాటు నాది! చదువు సంధ్యలు రానివాణి రసిక చక్రవర్తి అన్నాను; అరణ్యాన్ని పాలించవలసిన వాణ్ణి మహా నగరాధిశుడన్నాను; పిల్లిని తరమటం చేత గాని వాణ్ణి మహావీరుడన్నాను. అంతా విని ఆ పుణ్యాత్ముడు ఏమీ ఇవ్వలేనని నేటితో చెప్పక, భోజనం పెట్టి, బట్టలిచ్చి పంపే శాడు,” అన్నాడు కవి.\n\n“ఆ భోజనమైనా ప్రజల సొత్తే కద!” అన్నది కవిభార్య.\n\nఆ సత్యంలో పనిచేసే వారిలో దాదాపు అందరూ రాజుగారి చారులే. కవికీ, అయన భార్యకూ జరిగిన సంభాషణ ఆ రాత్రే రాజుగారి చెవిన పడింది.\n\nమర్మాడు ఉదయం కవి భార్యాసమే తుడై దేవగిరికి బయలుదేరిన కొద్ది సేపటికి ఒక బండి ఖాళీగాపోతూ వారికి తటస్థ పడింది. బండివాడు తానుకూడా దేవగిరికి పోతున్నానని చెప్పి వారిద్దరిని బండిలో ఎక్కించుకున్నాడు.\n\nకవి ఇంటికి చేరిన కొద్ది సేపటికి అమరా వతి రాజుగారి దూతలు వచ్చి, ఒక మూటను కవి ముందు పెట్టి, “మహారాజుగారు తమకు యాభైవేల వరహాలు కానుక పంపారు. ఇంత మూట తమకు బరువ వుతుందని మా ద్వారా పంపారు,” అని చెప్పి శలవు పుచ్చుకుని వెళ్ళిపోయారు.\n\nఆ యేడే కవి దేవగిరి నుంచి అమరావతికి తన నివాసం మార్పుకున్నాడు.\n\nడబ్బులచెట్టు\n\nపాపయ్యకు తండ్రి చిన్న తనంలోనే పోయాడు. అందుచేత ఆ కుటుంబం అర్థికంగా చెబ్బు తిన్నది. పాపయ్య తల్లి పాపయ్య మీదనే ఆశలన్నీ పెట్టుకుని అతన్ని పెంచింది.\n\nకాని అమె ఆశలు నీరు కారిపోయాయి. పాపయ్య తిని తిరిగే వాడు. పట్టి మూర్ఛుడు, అస్తమానమూ తల్లిని డబ్బులు ఆదిగేవాడు.\n\nతల్లికి వినుగెత్తి, \"ఎప్పుడూ డబ్బులు అడుగుతావు, మన పెరట్లో డబ్బులచెట్టు ఉందనుకున్నావా?\" అన్నది.\n\n\"అయితే డబ్బు పాతిపెట్టి డబ్బు చెట్టు మొలీపించి, నాకు కావలిసిన డబ్బులు నేనే కోసుకుంటాను,\" అన్నాడు పాపయ్య.\n\n\"డబ్బు పాతిపెదితే డబ్బు చెట్టు మొలవదురా. దేశం తిరిగి డబ్బు విత్తనం ఎక్కడ దొరికేది తెలుసుకో,\" అన్నది పాపయ్య తల్లి.\n\nఅమాయకుడైన పాపయ్య తల్లిమాట నమ్మి, ఇల్లు విడిచి బయలుదేరాడు. తాను ఎరిగిన వారిలో డబ్బు పుష్కలంగా ఉన్న వాళ్ళున్నారు. పాపయ్య వాళ్ళవద్దకు వెళ్ళి డబ్బు చెట్టు గురించి అదిగాడు.\n\nవాళ్ళు పాపయ్యను చూసి నవ్వుకుని, \"డబ్బుల చెట్టు అడవిలో దొరుకుతుంది,\" అన్నారు హేళనగా.\n\nపాపయ్య ఆ మాట నమ్మి అడవికి బయలుదేరాడు. సాయంకాలానికి పాపయ్య అడవి చేరుకున్నాడు. ఆక్కడ ఒక ముసలమ్మ ఎండుపుల్లలు ఏరుకుంటూ వాడికి కనిపించింది.\n\n\"అవ్వా, డబ్బుల చెట్టు విత్తనం ఎక్కడ దొరుకుతుంది?\" అని వాడు ముసలమ్మను అదిగాడు.\n\nముసలమ్మ తల ఎత్తి పాపయ్యను చూసి, అమాయకుడని గ్రహించి, \"పాద్దు\n\nపొటూ ఉంది. కాస్త పుల్లలు ఏరిపెట్టు, తర వాత చెబుతాను,\" అన్నది.\n\nఅనందంతో పాపయ్య గబ గబా పుల్లలు ఏరాడు.\n\n\"బాబూ, ముసలిదాన్ని. మోయలేను, ఈ పుల్లల మోపు కాస్త ఇంటిదాకా తెచ్చి పెట్టు,\" అన్నది ముసలమ్మ పాపయ్యతో.\n\nసరే అని పాపయ్య పుల్లల మోపు ఎత్తు కుని, ముసలమ్మ వెనకాలే బయలుదేరాడు. కొంతసేపటికి ఇద్దరూ ముసలమ్మ ఉండే గుడిసె చేరుకున్నారు.\n\n\"బాబూ, ఈ పుల్లలు తీసుకుని ఊళ్లోకి వెళ్ళి, అమ్మి డబ్బులు తీసుకురా,\" అన్నది ముసలమ్మ.\n\nపాపయ్య దీక్షగా ఆ పుల్లల మోపు తీసు కుని ఊళ్ళోకి వెళ్ళి, దాన్ని అమ్మి డబ్బులు తెచ్చి, ముసలమ్మకు ఇచ్చాడు. ముసలమ్మ చాలా సంతోషించింది.\n\n\"అవ్వా, ఇప్పుడు చెప్పు, డబ్బుల చెట్టు విత్తనం ఎక్కడ దొరుకుతుంది?\" అని పాపయ్య ముసలమ్మను అడిగాడు.\n\n\"సమయం వచ్చినప్పుడు నేనే చెబు తాను. అంత వరకూ ఓపికపట్టు,\" అన్నది ముసలమ్మ.\n\nఆది మొడలు పాపయ్య ముసలమ్మ ఇంట్లోనే ఉంటూ, ఆమె చెప్పిన ప్రకారం అడవికి వెళ్ళి, కట్టెలు కొట్టితెచ్చి, వోటిని అమ్మి ముసలమ్మకు ఇస్తూ వచ్చాడు.\n\nరోజులూ, వారాలూ, నెలలూ గడిచాయి. పాపయ్య కట్టెలు అమ్మగా వచ్చిన డబ్బులు ముసలమ్మకు ఇస్తూనే ఉన్నాడు.\n\nఒక నాడు ముసలమ్మ బరువైన డబ్బులమూట తెచ్చి పాపయ్య చేతికి ఇచ్చింది. పాపయ్య ఆశ్చర్యపొయాడు.\n\nముసలమ్మ వాడితో, \"చూశావా, బాబూ? కష్టపడితే డబ్బు సంపాదించవచ్చు. కష్టమే డబ్బుకు విత్తనం. ఇక నువు వెళ్ళి. కష్టపడి పనిచేసి, నీ తల్లిని సుఖపెట్టు,\" అన్నది.\n\nపాపయ్య ముసలమ్మ దగ్గిర సెలవు తీసుకుని ఇంటికి తిరిగి వెళ్ళాడు. వాడు కష్టార్టితంతో ఇంటికి తిరిగి వచ్చినందుకు వాడి తల్లి సంతోషించింది.\n\nముఖీ భూరువల్లు\n\nకృష్ణుడు ప్రసాదించిన దివ్యదృష్టితో ధృత రాష్ట్రుడు విశ్వరూపాన్ని ఆశగా చూశాడు. తరవాత ఆయన కృష్ణుడితో, 'భగవంతుడా, ఎంతో దయతో నువు నాకు దివ్యనేత్రాలు ఇచ్చావు. చిటిని మళ్ళీ నువే తీసుకో. నీ రూపాన్ని చూసిన కళ్ళతో మామూలు మనుషులనూ, ప్రపంచాన్ని చూడలేను,'' అన్నాడు.\n\nమరుక్కణం సభ ఎప్పటిలాగే ఉన్నది. కృష్ణుడు మామూలుగానే ఉన్నాడు. నార దుడు మొదలైన దేవర్తులు సభలో లేరు. కృష్ణుడు సభలోని ఋషులతో వస్తానని చెప్పి, ఒక చెయ్యి సాత్యకితీ, రెండో చెయ్యి విదురుడికి ఇచ్చి. సభ నుంచి బయలు దేరాడు. అతని వెంట కౌరవులూ, మిగిలిన\n\nరాజులూ బయలుదేరారు. చాలా కోపంలో ఉన్న కృష్ణుడు వారి వంక చూడనైనా లేదు.\n\nద్వారం పద్ద దారుకుడు రధంతోసహా సిద్ధంగా ఉన్నాడు. కృష్ణుడు రధంలో ఎక్కి కూర్చోగానే ధృతరాష్ట్రుడు అతనితో, 'కృష్ణా, నన్ను నువు అపార్థం చేసుకోవద్దు. పాండవుల పట్ల నాకు ఎలాటి దురుద్దేశమూ లేదు. నేను దుర్యోధనుడికి చెప్పినహితం నువు విన్నావు. సభలో అందరూ విన్నారు గదా!' అన్నాడు.\n\nకృష్ణుడు ధృతరాష్ట్రుణ్ణీ, భీష్మ, ద్రోణ, బాహ్లిక, కృపులలాటి పెద్దలనూ ఉద్దేశించి, 'మహాత్ములారా, సభలో జరిగిన దంతా మీరు చూశారు. దుర్యోధనుడు రోషంతో సభనుంచి లేచిపోయాడు. ధృతరాష్ట్రుడు తాను అసమర్థుణ్ణి అని అన్నాడు. నేను\n\nవచ్చినపని ముగిసింది, వెళుతున్నాను.\nనాకు శలవు ఇప్పించండి,\" అన్నాడు.\n\nపెద్దలందరూ కృష్ణుడికి వీడ్కోలు చెప్పి\nతమ తమ ఇళ్ళకు వెళ్ళిపొయారు.\nకృష్ణుడు రథం మీద తన మేనత్త అయిన\nకుంతి ఇంటికి వెళ్ళాడు. అతను కుంతీ\nదేవికి కౌరవసభలో జరిగినదంతా చెప్పి,\n\"దేవీ, ఎందరు ఎన్నివిధాల చెప్పినా\nదుర్యోధనుడు వినిపించుకో లేదు. రాజ\nలోకానికి కాలం మూడింది. అర్జునుడు\nవాళ్ళను కార్చిచ్చులాగా దహిస్తాడు. నేను\nపాండవుల దగ్గిరికి పొతున్నాను. వారికి\nఏమన్నా సందేశం ఇస్తావా?\" అని\nఅడిగాడు.\n\n\"నాయనా, ధర్మానికి భంగం రానివ్వ\nవడ్డని ధర్మరాజుతో చెప్పు. క్షర్తియులు\nబాహుబలంతో జీవించటం ధర్మం. అందు\nకోసం హింస చెయ్యవలసి వస్తే అది విధి\nనిర్ణయమన్న మాట. పూర్వం కుటేరుడు\nముచికుందు డనే రాజర్షికి భూమండల\nమంతా ఇస్తానంటే ముచికుందుడు తీసు\nకోక, తన భుజబలంతో సంపాదించుకున్న\nరాజ్యమే తనకు కావాలన్నాడట. ధర్మ\nరాజు ఇప్పుడనుసరించే మార్గం నాకు\nనచ్చినది కాదు. అది పాండు రాజుగాని,\nభీష్ముడుగాని అమోదించేదికూడా కాదు.\nఅతనికి నిత్యమూ యజ్ఞ దాన తపస్సులూ,\nశౌర్యప్రజ్ఞలూ, బలమూ, ఓజన్సు ఉండా\nలని నేను దీవించినట్టు చెప్పు. రాజ్యపాలన\nధర్మ బద్ధంగా చెయ్యటం ఉత్తమ క్షర్తియ\nలక్షణం; భిక్షాటసమూ, ప్యాపసాయమూ\nవాతిజ్యమూ పనికి రావు. పాండవులు తమ\nతండ్రి రాజ్యభాగాన్ని తాము రాబట్టుకోవాలి.\nనాకు పరుల అండన బతకటం కన్న\nదుఃఖం ఏమి ఉంటుంది? యుద్ధం చేసి\nతండ్రి తాతలకు ఉత్తమలోకాలు కలిగించ\nమని ధర్మరాజుతో చెప్పు,\" అన్నది కుంతి\nకృష్ణుడితో.\n\nఅమె కృష్ణుడికి వీడ్కోలు చెబుతూ,\nతాను తన కొడుకులనూ, కోడలినీ అడిగినట్టు\nచెప్పమన్నది.\n\nకృష్ణుడు కుంఠి మందిరం సుంచి\nబయలుదేరి, కౌరవ ముఖ్యలందరికి\nవిడ్కేలు చెప్పి, సాత్యకితోపాటు కర్ణుణ్ణి\nకూడా తన రథం. మీద ఎక్కించుకుని\nబయలుదేరాడు. రథం నగరం దాటి నిర్ణయి\nమైన ప్రదేశం చేరగానే, కృష్ణుడు కర్ణుడితో\nఏకాంతంగా, \" కర్ణా, నువు వేదాలూ, ధర్మశాస్త్రాలూ చదువుకున్న వాడివి. అందుచేత\nనువు గ్రహించ గలవు. కన్యాగా ఉండగా\nప్రోకి పుట్టిన వాణ్ణి కానీనుడు అంటారు.\nఅలాంటి కన్య ఎవరిని వివాహం చేసు\nకుంటే వాడే కానీసుడికి తండ్రి అవుతాడు.\nనువు కుంఠిదేవికి కానీసుడుగా పుట్టిన\nవాడివి. అందుచేత పాండురాజు పెద్దకొడు\nకుపు; ధర్మశాస్త్రాల ప్రకారం రాజు\nకావలిసిన వాడివి. నీకు తండ్రి పకాన\nపాండవులూ, తల్లి పకాన వృష్ణివంశం\nవాళ్ళూ బంధువులు. నా వెంట వచ్చా\nవంటే పాండవులూ, వాళ్ళ కొడుకులూ,\nపాండవుల పకాన వచ్చిన రాజులూ నీ పాఠా\nలకు నమస్కరించుతారు. నీకు పట్టాభి\nషేకం జరుగుతుంది. ద్రౌపది నిన్ను\nఅరవ భర్తగా స్వీకరిస్తుంది. ధర్మరాజు నీకు\nయువరాజుగా ఉంటాడు,\" అని చెప్పాడు.\n\nదానికి కర్ణుడు, \"కృష్ణా, నా మీది\nప్రేమతోనూ, స్నేహంతోనూ నువు చెప్పిన\nదంతా విన్నాసు. నేను పాండు రాజు\n\nకొడుకు ననటానికి సందేహంలేదు. కుంఠి\nదేవి నన్ను కని నదిలో పారేస్తే, అధిరఘు\nడనే సూతుడు నన్ను చూసి తెచ్చి తన\nభార్య అయిన రాధకు ఇచ్చాడు. నన్ను\nఅష్టకష్టాలు పడి పెంచిన అ దంపతులకు\nపిండాలు పెట్టటం నా ధర్మం కాదా? నాకు\nవాళ్ళే నామకరణం చేసి వసుషేణు దని\nపేరు పెట్టారు. ఇతర సంస్కారాలన్నీ\nచేశారు. వాళ్ళ బంధువుల పిల్లలనే నేను\nపెళ్ళాడాను. నాకు వారియందు కొడుకులూ,\nమనమలూ కూడా కలిగి పెరుగుతున్నారు.\nపదమూడేళ్ళుగా ధృతరాష్ట్రుడి ఇంట,\nదుర్యోధనుడి అండన రాజ్యభోగాలు ఆనుభ\nవిస్తున్నాను. నన్ను చూసుకుని దుర్యోధనుడు"
        },
        {
            "title": "శివలీలలు",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "పాండవులతో యుద్ధానికి సిద్ధపడ్డాడు, అర్జునుడితో ద్వయంద్వ యుద్ధం చెయ్యమని అతను నన్ను కోరాడు. భయంచేత గాని, తోభంచేత గాని నేను దుర్యోధనుడికి అన్యాయం చెయ్యను. నేను అర్జునుడితో యుద్ధం చెయ్యకపోతే మా ఇద్దరికి అపకిర్తి తప్పదు. నీ సహాయంతో పాండవులు తప్పక జయిస్తారు. నేను తన అన్ననని తెలిస్తే ధర్మరాజు రాజ్యం కోరదు. నేనేమో ప్రపంచమంతా జయించినా అ రాజ్యాన్ని దుర్యోధనుడికే ఇస్తాను. భూమినంతా ధర్మ రాజునే ఏలుకోనియ్య. దుర్యోధనుణ్ణి సంతోష పెట్టటానికి పాండవులను గురించి చాలా హనంగా మాట్లాడాను. నేను\n\nచెప్పినట్టు ఎవరికి చెప్పక, అర్జునుణ్ణి యుద్ధానికి సిద్ధుణ్ణి చెయ్యి,\" అన్నాడు.\n\nకృష్ణుడు నవ్వి, \"నీకు రాజ్యకాంక్ష లేదన్నమాట. సరే, ఈ మాసం యుద్ధానికి బాగున్నది. ఇంకా వారం రోజులకు అమా వాస్య వస్తుంది. అ రోజున యుద్ధం ప్రారంభ మయేటట్టు చూడమని భీష్మ. ద్రోణ, కృష్ణులతో చెప్పు. నువు కూడా యుద్ధానికి సిద్ధంకా,\" అన్నాడు.\n\nకర్ణుడు కృష్ణుణ్ణి కౌగలించుకుని, సెలవు పుచ్చుకుని, తన రధం మీద ఇంటికి వెళ్ళాడు. కృష్ణుడు సాత్యకితో సహా తన రధంలో ఉపస్థావ్యానికి బయలుదేరాడు.\n\nకృష్ణుడు తాసు చేసిన కృషి ఫలించక తిరిగి వెళ్ళగానే విదురుడు కుంతిదేవి వద్దకు వచ్చి, \"నేను ఏది వద్దు అను కున్నానే అదే జరగబోతున్నది. పాండవ కౌరవులు మహాయుద్ధంలో అనేక లక్షల ప్రాణాలను బలిపెట్ట బోతున్నారు. కృష్ణుడు సంధి కుదర్చలేక తిరిగి వెళ్ళాడు,\" అని దుఃఖించాడు.\n\nకుంతిదేవికి కూడా, యుద్ధంలో భీష్మ ద్రోణుల వంటి మహాపురుషులు చావటం భయంకరంగా తోచింది; తన కొడుకులు యుద్ధంలో జ్ఞాతులను చంపి విజయం పాండటం కన్న దారిద్ర్యంతో మాడి చావటమే మేలేమో ననిపించింది.\n\nరానున్న అపదకు మూలకారకుడు కర్ణుడే\nనని, అతను తన కొడుకులను ద్వేషిస్తూ,\nవారిని చంపటానికి నిశ్చయించు కున్నాడని\nఆమె అనుకున్నది. అందుచేత ఆమె కర్ణుడి\nమనను పాండవులకు అనుకూలంగా మార్చ\nటానికి నిచ్చయించుకుని, గంగా తీరాన\nకర్ణుడు జపం చేసుకుంటున్న చోటికి\nవెళ్ళింది. కర్ణుడు తూర్పుగా తిరిగి, చేతు\nలెత్తి జపం చేసుకుంటున్నాడు. కుంతి\nఅతని వెనకగా వచ్చి, ఎండదెబ్బకు పడలి,\nకర్ణుడి పై బట్టమీద కూర్చున్నది.\n\nకర్ణుడు జపం చాలించి, కుంతిని చూసి\nనమస్కారం చేసి, ” అమ్మా, కర్ణుణ్ణి,\nనమస్కారం చేస్తున్నాను. ఏ పనిమీద\nఇక్కడికి వచ్చావు?” అని అడిగాడు.\n\n“నాయనా, నువు నా కొడుకువు. రాధ\nకొడుకువు కావు. సూతకులం వాడివి కావు.\nనా మాట నమ్ము. నువు నీ తమ్ములను\nఎరగక, దుర్యోధనుడి కోసం మహా పాపానికి\nఒడిగట్టటం అనుచితం. అర్టునుడు స్వశక్తితో\nగెలుచుకున్న రాజ్యాన్ని కౌరవులు అపహ\nరించారు. నువు దానిని ధృతరాష్ట్రుడి\nకొడుకుల నుంచి తీసుకుని నువే ఏలుకో.\nబలరాముడూ, కృష్ణుడూలాగ నువూ, అర్టు\nనుడూ ప్రేమగా అస్పదమ్ములై ఉండండి.\nమీ రిద్దలూ ఏకమైతే మీకు అసాధ్యం ఏమి\nఉండదు,” అన్నది కుంతి.\n\nఈ మాటలు విని కర్ణుడు ఏ మాత్రమూ\nచలించక, కుంతితో ఇలా అన్నాడు:\n\n“అమ్మా, నీ మాటలు నేను వినను.\nనువు నాకు మహాపాపం చేశావు. ఏ శ్రీహా\nనాకు అంతకన్న పాపం చెయ్యలేడు. పుట్ట\nగానే నన్ను పారేశావు. నేను క్ష్రతియుడుగా\nపుట్టినా సూతుడుగా పెరిగాను. నాకు\nక్ష్రతియ సంస్కారాలు ఏవీ జరగలేదు.\nఇన్నాళ్ళు నాక్షేమం నీకు పట్టలేదు.\nఇప్పుడు నువు నీ మంచికోరి నాకు హితం\nచెబుతున్నావు. నేనిప్పుడు పాండవుల పక్షం\nఅయితే, భయపడి వాళ్ళ అండన చేరానని\nలోకం అనుకుంటుంది. యుద్ధం జరగటోతూ\nఉండగా నేను పాండవులకు అన్ననని\n\nశ్రమాలు సార్ధకం కావు. యుద్ధంలో అర్జునుడు చచ్చినా నాతోకలిసి అయిదుగురు కొడుకులు నీకుంటారు. నేనే చచ్చినా నీకు అయిదుగురు కొడుకులుంటారు. నీకు ఆరుగురు కొడుకులు ఏ పరిస్థితిలోనూ ఉండరు. నువు నిశ్చింతగా ఉండు.\"\n\nకుంతి దు:ఖావేశంతో కర్ణుణ్ణి కౌగలించుకుని, \"నాయనా, ఇది విధి విలాసం. కౌరవులు నాశనం కాక తప్పదు. నీ తమ్ములు నలుగురికి అభయం ఇచ్చినమాట మరపకు. నీకు శుభం కలుగుగాక!\" అని దీవించింది. కర్ణుడు ఆమె పాదాలకు నమస్కారం చేసితన ఇంటికి వెళ్ళాడు. కుంతి తన మందిరానికి తిరిగి చచ్చింది.\n\nకృష్ణుడు ఉపష్టావ్యం చేరుతూనే పాండవులకు జరిగినదంతా చెప్పాడు. అతను చాలా సేపు వారితో మంత్రాలోచన చేసితన విడిదికి వెళ్ళి విశ్రాంతి తీసుకున్నాడు.\n\nఆ రాత్రి పంచపాండవులు కృష్ణుదితో సహా యుద్ధ సన్నాహం గురించి చర్చించారు. పాండవుల పకాన పోరాటానికి ఏడు అక్కెహణుల సేన నిద్దంగా ఉన్నది. ఒక్కొక్క అక్కెహణిక ఒక్కొక్క నాయకుడు నియమించ బడ్డాడు. ఆ ఏడుగురు అక్కెహణీ నాయకులూ ఏవరం లే : విరాటుడూ, ద్రుపదుడూ, ధృష్టయ్య మ్ముడూ, శిఖండీ, సాత్యకీ, చేకితానుడూ,\n\nప్రకటిస్తే రాజులంతా నన్ను దుమ్మెత్తి పొయ్యరా? ధృతరాష్ట్రుడి కొడుకులు నన్ను ఎంతో అదరించి, సత్కరించారు. ఆ సత్కారాలన్నీ వ్యర్థపుచ్చనా ? నా మీద ఆధారపడి వాళ్ళు యుద్ధానికి సిద్ధమయారు. నేను వారి ఋణం తీర్చుకోపటానికి ప్రాణాలైనా ఆర్పించాలి. దుర్యోధనాదుల కోసం నేనూ, నా కొడుకులూ ప్రాణం ఉన్నంత దాకా పోరాడతాం. అయినా నువు నీ కొడుకులను గురించి భయపడి పచ్చావు గనక నిన్ను నిరాశ చెయ్యను. నీ కొడుకులందరినీ నేను చంపను. ఒక్క అర్జునుడు మినహాగా, మిగిలిన పాండవు లెవరిప్రాణాలూ తీయను. అర్జునుణ్ణి చంపితేనేగాని నా బల పరా\n\n\n\nభీముడూనూ. ఈ ఏడుగురి మీదా ఒక మహా నాయకుడుండాలి. అతను భీమ్ముడికి దీలైనవాడుగా ఉండాలి. అలాంటి వాడు ఎవడని ధర్మరాజు తన తమ్ములను అడిగితే, సహదేవుడు విరాటుణ్ణీ, నకులుడు ద్రుప దుణ్ణీ, అర్జునుడు ధృష్టద్యుమ్ముణ్ణీ, భీముడు, శిఖండినీ సూచించారు. ఏ ఇద్దరూ ఒక విధంగా చెప్పకపోపటంతో ధర్మరాజు కృష్ణుడి అభిప్రాయం ప్రకారం సర్వ సేనానిని నిర్ణయింతామన్నాడు. కృష్ణుడు ధృష్టద్యుమ్ముణ్ణే సూచించాడు.\n\nపాండవ బలాలకు ధృష్టద్యుమ్ముడు సర్వ సేనానిగా నిర్ణయించ బడినట్టు తెలిసి రాజులందరూ సంతోషించారు. అర్చాలంగా సైనిక సన్నాహం అరంభమయింది. రధాలు నడిచాయి. శంఖాలూ, దుందు భులూ మోగాయి. పాండవుల బలాలు మహా సముద్రంలాగా కదిలాయి. సేనకు ముందు భీమ, నకుల, సహదేవులు వెళ్ళారు. వాళ్ళ వెనకగా అభిమన్యుడూ, ఉప పాండవులూ, ధృష్టద్యుమ్ముడూ,\n\nఇతర పాంచాల యోధులూ కదిలారు. సేన మధ్యలో ధర్మరాజున్నాడు. సైన్యం వెంట రకరకాల వాహనాలూ, యంత్రాయుధాలూ, వైద్యులూ, పరిచారకులూ ఉన్నారు. ద్రౌపది తన దాసదాసిజనంతో సహా ఉప ప్లావ్యంలోనే ఉండిపోయింది.\n\nపాండవులు సేన లతో బయలుదేరే ముందు బ్రాహ్మణులకు గోవులూ, బంగా రమూ దానం చేసి, వారి ఆశిర్వాదాలు పాండారు.\n\nసేన వెనక భాగంలో విరాటుడూ, కుంతి భోజుడూ, ధృష్టద్యుమ్ముడి కొడుకులూ; నలభైవేల రథాలూ, రెండు లక్షల గుర్రాలూ, అయిదు లక్షల కాల్పలమూ, అరవైవేల ఎనుగులూ వెంట బెట్టుకుని చేకితానుడూ, ధృష్ట కేతుడూ, సాత్యకీ, కృష్ణుడూ అర్జునుడూ కదిలారు.\n\nఈ మహాసేన కురు క్షేత్రం చేరగానే శంఖాలు మోగాయి. సైనికులు పరమా సంద భరితులై, దిక్కులు పిక్కటిల్లెటట్టు సింహనాదాలు చేశారు.\n\nశివతలలు\n\n5\n\nదక్షణాన పాత్తవినాడు అనే ప్రాంతంలో\nఅరణ్యం ఉండేది. అందులో శబరులు\nఉంటూ ఉండేవారు. ఉడుమూరు అనేది\nవాళ్ళ ముఖ్యసనగరం. ఆటవికులైన శబరులు\nవేటాడి, వ్యవసాయం చేసి జీవిస్తూ\nఉండేవారు.\n\nశబరులకు రాజు నాథనాథుడు. అతని\nభార్య పేరు తండె. వారికి తిన్నడు అనే\nకుమారుడు కలిగాడు. వాడు పెద్దవాడ\nవుతూ, విలువిద్య నేర్చుకున్నాడు. వాడికా\nవిద్య పుట్టుకతోనే వచ్చినట్టు కనబడింది.\nఎందుకంటే, విల్లు పట్టుకున్న నలభై రోజు\nలకే వాడు అరణ్యంలో పరిగెత్తే లేడినీ,\nఆకాశంలో ఎగిరే పకీసీ కొట్టగలిగాడు.\n\nశబరులు తమ రాజుతో తిన్నడికి వేట\nవిద్యలు నేర్పాలన్నారు. ముందుగా శబరు\nలందరూ శివుడికి పూజలు చేసి, వేటలు\n\nబలి పెట్టి, తాగి తందనాలాడి ఉత్సపం\nజరిపారు. మర్మాడు శబరరాజు తన కొడుకు\nవెంట వేటకు వెళ్ళపలిసిన వారిని ఎన్ను\nకుని, వేటకు కావలిసిన ఉచ్చులూ, వలలూ,\nకుక్కలు మొదలైన జంతువులూ సిద్ధం\nచేశాడు. పెద్ద సన్నాహంతో తిన్నడు తన\nజాతి వాళ్ళను వెంట బెట్టుకుని తిరుపతి\nకొండల కేసి బయలుదేరాడు.\n\nవేట చాలా విజయవంతంగా సాగింది.\nశబరులు రకరకాల అడవి జంతువులనూ,\nపక్షులనూ చంపారు; మాంసం ముక్కలు\nపుల్లలకు గుచ్చి కాల్చి. అడవి తేనెతో కలిపి\nతిన్నారు. ఈ విధంగా వస్తృమృగాలసు\nవేటాడుతూ వాళ్ళు చాలా రోజులు అడవి\nలోనే మకాం పెట్టారు.\n\nఒకనాడు తిన్నడు వేటాడి అలసి, ఒక\nపొగడచెట్టు నిడలో పడుకుని నిద్రపోయాడు.\n\nఆ నిద్రలో వాడికి ఒక కల వచ్చింది. కలలో\nఒక మహాపురుషుడు కనిపించాడు. అమనిషి\nఒంటి నిండా విభూతి పూసుకుని, పురితోలు\nకట్టుకుని, ఎర్రటి జెడలు వేళ్ళాడుతూ,\nభుజాన పురైలమాల ధరించి, మెడలో\nలింగాన్ని ధరించి ఉన్నాడు. ఆయన తిన్న\nడితో ప్రేమగా, \"అబ్బాయి, ఇక్కడ కొండ\nపక్కన, సువర్ణముఖినది తీరాన, మర్రి\nచెట్టు కింద శివుడున్నాడు. అక్కడికి వెళ్ళి\nపూజించు, నాయనా!\" అని చెప్పి, అంత\nర్దానమయాడు.\n\nతిన్నడు అదిరిపది నిద్రలేచి, అశ్చర్యంతో\nనాలుగు దిక్కులా చూశాడు. తన తోటి\nవాళ్ళు వేటలో నిమగ్నులై ఉన్నారు. వాళ్ళ\n\nఈలలూ, కేకలూ పినిపిస్తున్నాయి. అంతలో\nఒక ఆడవిపంది వేటగాళ్ళను తప్పించు\nకుని, గుర్రుగుర్రు మని అరుస్తూ, పరిగెత్తు\nకుంటూ రావటం తిన్నడి కంట పడింది.\nవాడు దాన్ని కొట్టటానికి వెంట తరిమాడు.\nఆ అడవి పంది వాడికి అందకుండా పరి\nగెత్తుతూ, చాలాదూరం తిప్పి, అకస్మాత్తుగా\nఆదృశ్యమయింది.\n\nఆది మాయమైన చోటనే శివాలయం\nఉన్నది. కలలో తిన్నడికి కనిపించిన మహా\nపురుషుడు చెప్పినది ఈ శివుణ్ణి గురించే.\nఅందుచేత జరిగినదంతా శివమాయ అని\nగ్రహించి తిన్నడు అనంద బాష్పాలు\nరాల్చుతూ ఆ లింగానికి సాప్టాంగ నమ\nస్కారం చేసి, \"స్వామీ, ఈ కొండ ప్రదే\nశంలో పులులూ, సింహాలూ సంచరించే\nచోట, ఏటి ఒడ్డున ఎందుకు కూర్చున్నావు?\nనీకు ఆకలి అయితే తిండి, నీరూ ఎవరు\nతెచ్చిపెడతారు? మా ఉడు మూరికి\nరావయ్యా! చిన్నక్కలూ, పెద్దక్కలూ నీకు\nపంది మాంసమూ, దుప్పి మాంసమూ,\nపిట్టలమాంసమూ కమ్మగా వండి పెడ\nతారు; రకరకాల బియ్యాలతో పాయసం\nవండి పెడతారు; రకరకాల తేనెలూ, పళ్లూ\nనీకు లభిస్తాయి. మా పూరికి వచ్చెయియ్య.\nనా వెంట వచ్చావా సరేసరి, లేకపోతే నేను\nఇక్కడి నుంచి కదలను.\" అన్నాడు.\n\nఇంతలో మిగిలిన శబరులు తిన్నట్టి వెతుకుక్కంటూ వచ్చి, “చిన్నా, నువు తరి మిన అడవిపంది ఏమయింది?” అని అడిగారు. శివ ధ్యానంలో వున్న తిన్నడు మాట్లాడలేదు. వాళ్ళు అతన్ని ఇంటికి పోదాం పదమన్నారు.\n\n“ఈ శివుడు నా వెంట వస్తేగాని నేను ఇక్కడి నుంచి కదలను. మీరు వెళ్ళండి,” అన్నాడు తిన్నడు. అతను తిరిగి శివధ్యానంలో పడిపోవటం చూసి శబరులు వెళ్ళి పోయారు.\n\n“పాపం, శివుడు ఎంతకాలంగా పన్తులుంటున్నాడో!” అనుకుని తిన్నడు విల్లు భుజాన పెట్టుకుని వెళ్ళి, అడవి పందిని చంపి, మాంసం ముక్కలు కాల్చి, నువర్ణ ముఖిలో నీరు తెచ్చి, అంతా శివుడి ముందు పెట్టి, “అరగించు!” అన్నాడు.\n\nదానికి శివుడు జవాబియ్య లేదు. “నువు తినకపోతే నీ పాదాల దగ్గిరే ప్రాణాలు విడుస్తాను,” అంటూ తిన్నడు ఏడవటం మొదలు పెట్టాడు.\n\nశివుడు అతని భక్తికి మెచ్చి, “లే, బాబూ! అలాగే తింటాను,” అని, తిన్నడు పెట్టిన దంతా తినేశాడు.\n\nఇలా కొంతకాలం గడిచింది. ఒకనాడు శైవుడైన బ్రాహ్మణు డొకడు శివగోచరు డనే వాడు ఆ గుడికి వచ్చి, “ఈ ఎంగిలి పుల్ల లేమిటి? స్వామీ, నీ అలయాన్ని ఇలా ఎవరు మైల పరిచారు? చెప్పకపోయావో, తిండిమాని ప్రాణాలు విడుస్తాను,” అన్నాడు.\n\n\" కంగారుపడకు, ఒక ఆటవికుడు తన ధోరణిలో నన్ను మహాభక్తితో కొలుస్తు న్నాడు. వాడి పూజను నేను స్వీకరిస్తున్నాను. వాడి భక్తి చూడ గోరినట్టయితే నా వెనక పక్క కనపడకుండా దాకోక్కి!\" అని శివుడు పలికాడు.\n\nఅంతలోనే తిన్నడు గుడికి వచ్చి, లింగం ముందున్న ఎంగిలి కాలితో ఒక పక్కకు తోసి, నీళ్ళు పుక్కిలించి లింగం మీద అభిషేకించి, పత్రి పెట్టి, తినమని మాంసం ముక్కలు శివుడి ముందు పెట్టాడు.\n\nశివుడు తిన్నడి భక్తిని పరీక్షంచాలని, వాడు పెట్టిన అహారం తినక, మూసిన కంటి నుంచి నీరు కార్చ నారంభించాడు. అది చూసి తిన్నడు అందోళనపడి కంటికి చికిత్సలు చెయ్యసాగాడు. వాడు తనకు తెలిసిన చికిత్సలూ, విన్నవీ ఎన్నో చేశాడు. అవేవీ పని చెయ్యకపోగా శివుడి కంటి నుంచి నెత్తురు కారసాగింది.\n\nఏం చెయ్యటానికి పాలుబోక తిన్నడు, \"కంటికి కన్నే మందు!\" అనుకుని, తన కన్ను ఒకటి తీసి, శివుడికి కన్నుగా అమర్చాడు.\n\nవెంటనే శివుడి రెండో కంటి మంచి రక్తం కారసాగింది.\n\n\"భయం లేదు. దానికి కూడా చికిత్స నా దగ్గిర ఉన్నది,\" అంటూ తిన్నడు తన రెండో కన్ను పెకలించబోతూండగా శివుడు, \"ఆగు! ఆగు!\" అంటూ తిన్నడి చెయ్యి పట్టుకుని, వాడి ఎదట ప్రత్యక్ష మయాడు.\n\nఆయన బ్రాహ్మదితో, \"శివగోచరా! చూశావు గదా ఈ పామరుడి భక్తి! నీకు నచ్చింది కద!\" అని, అ బ్రాహ్మణుణ్ణీ, తిన్నడినీ ఎదురుగా పెట్టుకుని, \"మీకేం వరం కావాలి?\" అని అదిగాడు.\n\n\"మీకు తోచిన వరం ఇవ్వండి. మేమా అదిగేవాళ్ళం?\" అంటూ ఇద్దరూ శివుడి ముందు సాప్టాంగ పడ్డారు.\n\nశివుడు వారిభక్తికిమెచ్చి. వారిని తిరిగి ప్రాపంచిక విషయాలలో పడనివ్వక, ఇద్దరినీ తనలో చేర్చుకున్నాడు.\n\n# 137. రాక్షణి బొమ్మలు\n\nఉత్తర అమెరికాలోని కారిఫోర్నియా రాష్ట్రంలో ట్రైట్ అనే చోట ఈ బొమ్మలు ఉన్నాయి. నేల మంది నుంచి వీటి పూర్తిరూపం కనిపంచదు. అందుచేత ఈ బొమ్మలు వేనినవారు తాము ఏమి చేస్తున్నది నరిగాచూని ఉండే అవకాశం లేదు. ఇలాటి బొమ్మలు అనేకం ఈ ప్రాంతంలో గులక రాళ్ళతో అమర్చి ఉన్నాయి. వీటిని విమానంలో నుంచి మాత్రమే చూడటం సాధ్యం. వీటిని 1943 లో మొదట ఫోటోగ్రాఫ్ చేశారు.\n\nదిగువ బొమ్మలో రెండు చిత్తరువులు మాత్రమే కనిపిస్తున్నాయి. కాని ఈ ప్రాంతంలో ఇంక మరికొన్ని రాకిని చిత్రాలున్నాయి. ఇవి ఏమంత లోతైనవి కావు, కాని చాలా నిదివిగలవి. మనిషి బొమ్మ నిదివి తలనుంచి కారి పొదానికి 170 అడుగులు. చాచిన చేతుల మథ్య ఏడం 158 అడుగులు. రెండవది పొడుగుతోక గల గుర్రం. క్రి. క. 1540 ఈ పూర్వం ఇక్కడ గురాలే లేవు గనక ఈ రాకిని బొమ్మలు అ తరవాతనే అమెరికనే ఇండియనులు సృష్టించినట్లు ఉపాస్తున్నారు.\n\nఖటకార్డరి\nఒందిన వ్యాఖ్య\n\nకడవలో నీళ్ళు లేవు\n\nపంపినవారు :\nని. గోపాలరావు\n\nముద్దనగేరి.\n(కర్మాలుజిల్లా)\n\nకడుపులో ఏమి లేదు\n\nఒపుమతి\nపొందిన వ్యాఖ్య"
        }
    ]
}