{
    "book_id": "చందమామ_1969_03",
    "stories": [
        {
            "title": "ఆస్తిపంపకం",
            "page_start": 2,
            "author": "ఆర్. విశ్వేశ్వరరావు",
            "pdf_page": 2,
            "content": "కాల్గేట్ రోజంతా చెడ్డ శ్వాసను నిరోధించండి\nదంతక్షయాన్ని నివారించండి!\n\nఎందుచేతనంటే కాల్గేట్ బెంటల్ క్రీమ్‌తో ఒక్కసారి తోమి\nవంతనే 85% పరకు నోటి దుర్వాసన మరియు దంతక్షయ\nకారకు లైన సూక్ష్మ క్రీములు తొలగిపోవును.\n\nకాల్గేట్ 10 మందిలో 7 గురి చెడ్డ శ్వాసను వెంటనే అరికట్టినదని మరియు కాల్గేట్ పద్ధతితో తోజనానంతరం నట్టు తోము కొనుట పల్ల దంత శాస్త్ర చరిత్రతో మునుపు విప్పుదూ ఎరుగనంత ఎక్కువ మందికి దంతక్షయమును భాగా అరికట్టించది శాస్త్ర పరీక్షలు నిరూపించాయి!\n\nకోల్గెట్ లో మాత్రమే యా ఋజువు ఉన్నది.\n\nమీకు పొడదు కావాంటే,\nఈ ప్రయోజనాలమ్మింటినీ\nకాల్గేట్ బూట్ పొడదు\nనల్ల పొందండి...\n\nఒకర్చా నెంచ\nతరచి చెప్పుండి!\n\nఎంతో దక్కని విప్పరమెంటు రుచికూరా—\nకాల్గేట్‌తో నక్రమంగా పట్ల తోముకోవం\nవెల్లంకు దాలా ఇష్టం.\n\nశుభ్రతకు, తాజా శ్వాసకు, రవక దంతాల కోసం...\n\nప్రవంచంలోని ఏ ఒక్క ఇలరటూల్ పేస్టు కన్నా కాల్గేట్ నే ఎక్కువ మంది వాడుతున్నారు.\n\nDC.G.38 TL\n\nచూడుఁ!\nసూపర్ సెజె\nకొని... డబ్బు పొడుఁ\nచేయండి!\n\nChandamama [ Telugu ]\n\nMarch '69\n\nచంద్రమామ\n\nఈ సంచికలో కథలు, వింతలు - విశేషాలు\n\n<table><tr><td>ఆ స్థిరంపకం</td><td>2</td></tr><tr><td>మూడుకుచ్చుల టోపీ</td><td>5</td></tr><tr><td>శిథిలాలయం - 15</td><td>9</td></tr><tr><td>ఇద్దరువైద్యులు</td><td>17</td></tr><tr><td>విల్లికి పెళ్ళి</td><td>23</td></tr><tr><td>భేషజం</td><td>26</td></tr><tr><td>దొంగకాని దొంగ</td><td>29</td></tr></table>\n\n<table><tr><td>ఆదర్శముఖుడు</td><td>33</td></tr><tr><td>తీరని జంటసమస్య</td><td>37</td></tr><tr><td>రేవన్న</td><td>41</td></tr><tr><td>యుక్తివిజయం</td><td>43</td></tr><tr><td>తగినవరుడు</td><td>45</td></tr><tr><td>మహాభారతం - 1</td><td>49</td></tr><tr><td>గాంధీకథ - 1</td><td>57</td></tr></table>\n\nఇవి గాక పోటో సర్పికల పోటీ, మరి ఎన్నో అకర్ఘణలు.\n\nమీ పసికండు మీకు ప్రాణసహితము. శ్రేష్ఠమైనవే మీ పాపకు ఉవ్వండి:\n\nఅమృతాంజన్\nగైప్ మిక్స్ చర్\n\n* కడుపులోని భావలను నివారించును\n\n* తీర్థవృద్ధిని చేయును\n\n* పాపలకు ఆరోగ్యధాయిని, తయారుచేయువారు\n\nఅమృతాంజన్ లిమి టెడ్, మహారాసు - 4.\n\nమీ ముఖి\nసౌందర్యానికి\n\nరెమి R\n\nటాల్కం సౌడర్\n\n# ఈమె కోసము మాత్రమే మేమున్నాము\n\nరాధమ్మ అలాగే అనుకొంటారు.\n\nమేము కోడకొనేదీ అదే. ఆమెప సాయవడుటకు మేము కాయశట్టలా ప్రయత్నందేము. ఆమె వెళ్లి చేసుకొందుకు ఉద్యోగమనకు రాతీనామా యిచ్చినపుడు, ప్రాచిదెంట్ పండును మా విప్పెర్ డెసాటిట్ స్క్రీములో వేయునుని సలహాయిచ్చేము. తరువార, ఆమె ఒక కుట్టు మెషీన్ కొనుక్కుందామనుకొంటే, మా రెకరింగ్ డెసాటిట్ స్క్రీమును గురించి చెప్పేము. దాచిలో ఆమె మలథమైన నెలసరి వాయి దాలలో రట్టు విలవచేసుకొని దక్కగా కుట్టు మెషీను\n\nకొనుక్కుంది. సరే, అదిక వగావన్రా యించే దగ్గర దాడుకొందుకు భయవడుతూంటే, మా దగ్గర ఒక పేర్డ డెసాటిట్ లాకడును అడైకు తీసుకోవాన్నాము.\n\nఇంక యిచ్చుడు, రాధమ్మకు వీ సమస్య ఉన్నా, మా సలహాకు చక్కావచ్చుంది. మేయూ పరిమైవ దారి చూసిస్తాము. కనుక రాధమ్మ ఆమె కోసము మాత్రమే మేమున్నామని అనుకొంటుంది. అవిడ ఒక్కరే కాదు, మా లక్షలాదిమంది కాశాదారులా యిలాగే ఆనుకొంటాడు! (దానుందా? మీరూ మా కాశాదారులయి చూడండి)\n\nసీరినంపదలకు అడయపాత్ర\n\nది బ్యాంక్ ఆఫ్ బరోడా లిమిటెడ్\n\n(స్థాపితము 1908) రెజినర్డ్ ఆఫీన్: మాండ్వి. దిలోడా దారితేశములో మరియు విదేశములలో 300 పైగా ద్రాంచీలు కలవు\n\nసవ్యమైన పెంపకానికి రక్తి\nబోర్న్ విటా శక్తి!\n\nఎదిగే చయసులోని చదువుకొనే పిల్లలకు రోజువారీ టోఙనంపలన చేసూరే శక్తి చాలదు. వారికి కలిగే శక్తి అంతా చదువుల్లో ఆటలల్లో హరింపు అయిపోతుంది. పిల్లల సవ్యమైన పెంపకానికి సరియైన పోషణకు అధిక శక్తి చాలా అవునరం. తగిన శక్తిని సమకూర్చేందుకు వారికి ప్రతిరోజు టోర్న్ విటా ఇవ్వాలి. టోర్న్ విటాతో పిల్లలు ఆరోగ్యంగా ఉత్సాహంగా ఉండగలరు. రుచికరమై శక్తి పోషకమైన టోర్న్ విటా కోకో, పాలు, మార్డ్, వందారల సంతులిత మిశ్రమము, మరి టీనిని తయారు చేనేవారు — క్యార్టీబినీట్\n\nBenson's 0391 TEL\n\nశక్తి, ఉత్సాహం మరియు రుచికోసం-ర్యాపటి బోర్న్ విటా!\n\nChandamama [ Telugu ]\n\nMarch '69\n\nగృహము మనోహరముగా చిత్రమయముగా ఉండాలంటే!\n\nగృహము ఆతి ఆధునికముగా సవ నవీనముగా ఉండాలంటే!\n\nఎప్పుడూ వాడవలసింది\n\nAMARJOTHI FABRICS\nBEDSPREADS - FURNISHINGS - FANCY TOWELS\n\nA GREAT NAME\n\nAMARJOTHI\nFABRICS\n\nIN HANDLOOMS\n\nతయారీ :\n\nఆమర్జోతి ఫాబ్రిక్స్,\nఫోన్లుబాక్సు నం. 22, కరూర్ (ద.భా.)\n\nబ్రాంచిలు : బొంబాయి—ఢిల్లీ\n\nమదాను ఏజెంట్లు :\n\nఆమర్జోతి ట్రేడర్స్,\n99, గౌడౌన్ స్ట్రీట్, మదరాను : 1\n\nఫోన : 34864\n\nEnsure Your Success\n\nWith\n\nGLOBE\n\nOther Famous Brands\nof Geometry Boxes by KASHYAPS\n\nDELTA, KOH-I-NOOR, HORSE\n\nKARAN"
        },
        {
            "title": "శిథిలాలయం - 15",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "'అదనపు\nతెల్లదనము\nఎక్కడనుంచి\nవస్తుంది?'\n\nసరోవ్వత్తమ\nతెలుపుకోసం\nటినోపాల్\n\nఅఖిరిసారి ఐద్దలు డాడించడానికి ముందు\nకాస్త టినోపాల్ చేయండి.\n\nమరి చూడండి. మీ తెల్ల ఐద్దలన్నీ\nమిరుమిట్లు గొరిచేలా మెరుస్తాయి—\nషర్టులు, చీరెలు, దుప్పట్లు, తువ్వాళ్లు.\n\nఈ అదనపు తెల్లదనం మూలంగా మీకు\nఖర్చు ఎంతో ? ఒక ఐద్దకు ఒక పైసా\nకూడా కాదు. టినోపాల్ శాస్త్రీయంగా\nతయారుచేయబడిన తెల్లదనమునిచ్చే\nతయారు. ఇది ఐద్దలకు ఏ విధంగామా\nహాని చేయదు.\n\nటినోపాల్ మొక్క యిర ప్యాకులు:\n\n'దార్శీకి సరిపోతు\nపాట్లము'\n\nక్రోత్సహితయ ప్యాక్చర్\n\n@టినోపాల్ తె. ఆర్. గైగి ఎస్.ఎ. దార్ వ్యాప్టపైంద్ర వారి తెజిస్తార్ ప్రేడ్ చూడూ\nసుహృద్ గైగి రిమిటెడ్, ఎ. ఒ, బాక్స్ 965, దొందాయి 1 నిలర్\n\nShilpi S.G 1A/68 Tel\n\nమీ కుర్రవాని భవిష్యత్ గూర్చి\nమీ రొక నిర్ణయానికి వచ్చేరా?\n\nఅశరి తీవ్రస్థాపికి మంచి చదువు చెప్పించి అశరి భావి శ్రేయస్సుకు బాటు వేయవలసిన చమయం\nక్వరలో మీకు వస్తుంది. మంచి చదువంటే ఈ రోజుల్లో మాటలా, వ్యయంతో కూడిన సనే,\nకాబట్టి ఆగర్భ శ్రేయంతులైతే శప్ప, ఎవరు గాని\n\nరేపు సుఖపడేందుకు నేడే ఆదా చేయాలి.\n\nఇందుకు మేలైనవి మా డిపాజిట్లు:\n\nఫిక్సెడ్ డిపాజిట్లు: వడ్డీ సాలుకు 6-5/8% వరకు\n\nరేక సేవింగ్స్ డిపాజిట్లు: వడ్డీ సాలుసరి 3-1/2%\n\nరేక రికరింగ్ డిపాజిట్లు: ఉద్యోగస్తులకు ఉత్తమమైనవి\n\nది అంధ్రా బ్యాంక్ లిమిటెడ్\n\n(స్నేహపూర్వకమైన సేవ నిచ్చే సంస్థ)\n\n(సెంట్రల్ ఆఫీసు: హైదరాబాద్)\n\nమొత్తము బ్రాంచిలు: 121\n\nకె. గోపాల్ రావు\n\nచైర్మన\n\nఅందానికి సౌందర్యాన్ని సమకూర్చేది....\n\nకోశ్మేల్\n\nస్నో మరియు\nటాల్కమ్ సౌందర్\n\nది నేషనల్\n\nబొంబాయి - 2\n\nత్రేడింగ్\n\nకంపెనీ,\nమదరాసు - 32\n\nపొదుపునకు...\n\nప్రకౌశవంతంగా, పరిశుభంగా చిరకాలం, పొదుపుగా పని చేసే లాంపు ఎల్లపుడును వాడండి\n\nబెంగాల్\n\nఇండియాలో శ్రేష్టమైనది\nబెంగాల్స్ కౌటిల్స్ కౌటిల్ లాంపులే\nఎల్లపుడు వాడండి. నమ్మకమైనది.\n\nమీకు చల్లని, ప్రకౌశవంత\nమైన వెలుగుని చెచ్చే లాంపు\n\nబెంగాల్\n\nహంస\n\nపొలతెలుపులాంపు.\n\nశిశువు కీకు సోల్ సెప్టెంబర్ పెట్టెంట్లు:\n\nజి.ప. పరశురామ్ & కంపెనీ.\n\n11-4-658/2, లకడికొపూల్. హైదరాబాద్. 4. A.P.\n\nముచ్చపైన ముగ్గులు వేయటం నేర్పుతున్నారా?\nఫోర్ హాన్స్ తో సరియైన దంత నందకణను నేర్పండి\n\nమీ అమ్మాయి తను వేనే రంగవర్గి లాగా మార్డు రాంకి వెల్ల, రిదునప్పుడా రిండిస్తూ ఆమె విప్పుతూ అలాగే ఉండాంచే ఆ దార్శక మీ పైనే ఉన్నది. ఫోర్ హాన్స్ ఏ విరంగా వచ్చు తప్పుతూ తెల్లగా కళకళారేలబ్లు, దిగుళ్ళు గట్టిగా, ఆరోగ్యంగా ఉండేలబ్లు ఉండగల్లాతుందో ఆమెకు యిప్పుడే వెప్పండి టి ఫోర్ హాన్స్ ఒకదంత వైద్యుతిదే విర్మించవడింది.\n\nఅందులో దిగువైన దిగుళ్ళు కావలినిన ప్రక్షేకమైన మందుబాటునాయి. ఆవి దిగుళ్ళు ఇబ్బాలితు లాకుండా చేస్తుంది. దంతతయాన్ని విరోధిస్తుంది. ఫోర్ హాన్స్ మీకు, మీ అమ్మాయికి కగిత లూచ్ చేస్తు, కనుక ప్రశిలిత్రి, ఉదయం విధిగా ఫోర్ హాన్స్ టాల్ చేస్తుతో చళ్ళుతోమా లోపడం ఆమెకు నేర్పండి. తీవ్రాంతం ఉండవలినిన వచ్చకు తగిన వందకణ కావాలి.\n\nజాగు చేయత ఫోర్ హాన్స్ తో దంతసంరక్షణను ఇప్పుడే నేర్పండి\n\nఉచితం : \"చప్తు, ఇగుళ్ళును గురించి రీసుకోవలినిన శ్రద్ధ\" అనే రంగుం దిత్రాలలో మమస్తా ఈ పున్రశం అనేక విషయాలను తెలుపుతుంది. పడి లాభసో దొడుకుతుంది. (రపాటా అర్హుకు) 10 పై. దిశాల వంచండి.\n\nఅరము : మాసర్ప రెంటర్ అన్వెయిర్ బ్యార్, టోస్డు రాజున వం. 19831, బాంబ్లా-1.\n\nచేడు\n\nఅరము\n\nః మీకు కావలినిన రాజ్య క్రింద గిత పెట్టండి: తెలుగు, ఇంగ్లీసు, హింది, చూశీ, గణనాథీ, తాడు, రెంబ్లీ, ఆరవం, మంచాళం, కన్నడ.\n\n• ఈ వైద్యం అరము దంచే వైద్యం కాంటోర్లి మంచిత్రిది కారము\n\nఫోర్హాన్స్\n\nటూల్ పేస్టు—\n\nఒక దంత వైద్యుడు\nనిర్మించినది\n\n\" C. 1\"\n\n39 F-182 TL\n\nStatement about ownership of CHANDAMAMA (Telugu)\nRule 8 (Form IV), Newspapers (Central) Rules, 1956\n\n1. Place of Publication : 'CHANDAMAMA BUILDINGS' 2 & 3, Arcot Road, Vadapalani, Madras-26\n\n2. Periodicity of Publication : MONTHLY 1st of each calendar month\n\n3. Printer's Name : B. V. REDDI\nNationality : INDIAN\nAddress : Prasad Process (Pvt) Ltd., 2 & 3, Arcot Road, Vadapalani, Madras-26\n\n4. Publisher's Name : B. VISWANATHA REDDI\nNationality : INDIAN\nAddress : Managing Partner, Sarada Binding Works, 2 & 3, Arcot Road, Vadapalani, Madras-26\n\n5. Editor's Name : CHAKRAPANI (A. V. Subba Rao)\nNationality : INDIAN\nAddress : 2 & 3, Arcot Road, Vadapalani, Madras-26\n\n6. Name & Address of individuals who own the paper : SARADA BINDING WORKS: PARTNERS\n1. Sri B. Viswanatha Reddi,\n2. Sri B. L. N. Prasad,\n3. Sri B. Venugopal Reddi,\n4. Sri B. Venkatrama Reddy,\n5. Smt. B. Seshamma,\n6. Smt. B. Rajani Saraswathi,\n7. Smt. A. Jayalakshmi,\n8. Smt. K. Sarada.\n\nI, B. Viswanatha Reddi, hereby declare that the particulars given above are true to the best of my knowledge and belief.\n\n1st March 1969\n\nB. VISWANATHA REDDI\nSignature of the Publisher\n\nచంద్రమామ\n\nనంచాలకుడు: ‘చక్రపాణి’\n\nపాతిక సంవత్సరాల పాటు జాతీయో\nద్యమానికి నాయకుడై, భారతదేశం\nగురించి ప్రపంచాని కంతకూ తెలిసే\nటట్టు చేసిన గాంధీ మహాత్ముడు బతి\nకుంటే నూరేళ్ళవాడు. ఇంత పెద్ద\nదేశాన్ని స్వాతంత్ర్య సమరంలోకి దింపి,\nఆ సమరాన్ని హింసారహితంగానూ,\nనీతిగానూ నడప గలిగినవాడు గాంధీజీ.\nఆలాటి పురుషుడు మానవచరిత్రలో\nమరొకడు కనివించడు. ఆయన జీవిత\nగాధను చంద్రమామలో ఈ సంచిక\nనుంచీ ప్రకటిస్తున్నాము.\n\nసంపుటి 44 మార్చి '69 సంచిక 3\n\nCHITRA\n\nఆస్తిపంపకం\n\nఒక గ్రామంలో ఒక పేదవాడికి ఇద్దరు కొడుకు లుండేవారు. చిన్నతనంలోనే తల్లి పొయింది. మరికొంత కాలానికి తండ్రి కూడా పొయాడు. తండ్రి వాళ్ళకు మిగిల్చి పొయిన ఆస్తి ఏమంటే, ఒక ఆవూ, ఒక కొబ్బరిచెట్టూ, ఒక రజాయి మాత్రమే.\n\nపెద్దవాడు కుటిలుడు. చిన్నవాడు అమా యకుడు. అందుచేత పెద్దవాడు తన తమ్ముడితో, “తమ్ముడూ, మనం మన ఆస్తిని ఇప్పుడు పంచుకోవాలి. కాని ఆ పంచుకోవటంలో అది నాశనం కాకుండా చూసు కోవాలి. ఏమంటావు? ఆవును రెండుగా నరికితే ఇద్దరమూ నష్టపోతాము. అలాగే కొబ్బరిచెట్టును రెండుగా చీల్చినా, రజాయిని రెండుగా చించినా అవి నామ రూపాలు లేకుండా పోతాయి. అందుచేత మన ఆస్తికి ప్రమాదం లేకుండా పంచు కునే ఉపాయం నేను చెబుతాను.\n\nమన ఆవు ఉందనుకో, దాని ముందు భాగం నువు చూసుకో, వెనక భాగం నేను చూసుకుంటాను. అలాగే కొబ్బరిచెట్టు ఉంది గద, దాని కింది భాగం నువు వాడుకో, పై భాగం నేను వాడుకుంటాను. ఇక రజాయి ఉన్నది, దాన్ని పగలు నువు వాడుకో, రాత్రి నేను వాడుకుంటాను. అలా చేస్తే న్యాయంగా ఉంటుంది,” అన్నాడు.\n\nఅమా యకుడైన తమ్ముడు, అన్న చెప్పిన మాటలు నమ్మి ఈ ఏర్పాటుకు ఒప్పుకున్నాడు.\n\nదీని ఫలితంగా చిన్నవాడు రోజూ ఆచ్చను మేపేవాడు, దాని ముందు భాగం కడిగే వాడు; పెద్దవాడు దాని పాలు పితికి, తాను ఒక్కడే తాగేవాడు.\n\nచిన్నవాడు కొబ్బరిచెట్టుకు రోజూ నీళ్లు పోసేవాడు; పెద్దవాడు దాని కాయలు కోని, తాను ఒక్కడే తినేవాడు.\n\nచిన్నవాడు పగలు రజాయితే పని లేదు గనక, దాన్ని ఎండలో వెసి, దులిపి, శ్రద్ధగా మడిచి పెట్టేవాడు; పెద్దవాడు రాత్రివేళ వెచ్చగా దాన్ని కప్పకు నేవాడు.\n\n“లేదండీ. అవు ముందు భాగమే నా వంతు; వెనక భాగం మా అన్నది. అలాగే కొబ్బరిచెట్టు కింది భాగమే నా వంతు, పైది అన్నది. రజాయి కూడా పగలే నాది, రాత్రి అన్నది,” అని చిన్న వాడు చెప్పాడు.\n\nపెద్దవాడు చిన్నవాడికి చెస్తున్న ఈ అన్యాయాన్ని ఊళ్లో ఉండే ఒక వృద్ధుడు పసిగట్టాడు. అన్న ఇంట్లో లేనప్పుడాయిస వచ్చి చిన్నవాడితో, “బాబూ, నుపు రోజూ శ్రద్ధగా మేపటం చూస్తున్నాను; అవు చక్కగా బలిసింది; బాగా పాలిస్తున్నదా? నుపు తాగుతున్నావా? కొబ్బరిచెట్టుకు శ్రమ పడి రోజూ నీళ్లు పోస్తున్నావు; కాయలు కూడా బాగా కాస్తున్నాయి; నుపు వాటిని తింటున్నావా? రోజూ రజాయిని ఎంతే శ్రద్ధగా దులిపి, మడిచి పెట్టటం చూస్తు న్నాను; రాత్రిపూట వెచ్చగా కప్పకుని పడుకుంటున్నావా?” అని ఆడిగాడు.\n\n“బాబూ, నిన్ను అమాయకుట్టే చేసి మీ అన్న చాలా మోసం చేశాడు. నేను చెప్పినట్టు చేస్తివా, వాడికి బుద్ధి వచ్చి నీకు\n\nన్యాయం చేస్తాడు,\" అన్నాడు పుద్దుడు.\nఆయన చిన్నవాడికి తాను చెప్పవలసినది\nచెప్పి, వెళ్ళిపోయాడు.\n\nమర్నాడు అన్న అవును పితకటానికి\nవచ్చి కూర్చునేసరికి, తమ్ముడు అవు ముఖం\nమీద చిన్న దెబ్బ వేశాడు. అవు కదిలింది.\n\n“అదేమిట్రా అలా చేస్తున్నావు?”\nఅన్నాడు అన్న.\n\n“అవు ముందు భాగం నాదేగద.\nనా యిష్టం వచ్చినట్టు చేసుకుంటాను,”\nఅన్నాడు చిన్నవాడు.\n\nఈ తెలివితేటలు తమ్ముడి సొంతం\nకాదనీ, వాడి కెవరో బోధించారనీ అన్న\nతెలుసుకుని, “అవును కొట్టకు, తమ్ముడూ,\nపాలలో సగం నీ కిస్తాలే!” అన్నాడు.\n\nతరవాత కొంతసేపటికి అన్న కాయలు\nకోసుకోవటానికి కొబ్బరిచెట్టెక్కాడు.\nఆ సమయంలో తమ్ముడు గొడ్డలి ఒకటి\nతెచ్చి దాని మొదలు కొట్టసాగాడు.\n\nఅదేమిట్రా అంటే, “నా చెట్టు భాగం,\nనా యిష్టం,” అన్నాడు.\n\nకాయలలో సగం ఇస్తూ ఉంటానన్నదా కా\nతమ్ముడు ఊరుకో లేదు. ఆ రాత్రి అన్న\nరభాయి తీసుకు నేసరికి అది తడిసి ఉన్నది.\n\n“ఈ రభాయిని ఎందుకు తడిపావు?\nదీన్ని ఎలా కప్పుకోవటం?” అని పెద్దవాడు\nచిన్నవాణ్ణ ఆడిగాడు.\n\n“నాకూ అదే సమస్య వచ్చింది. పగలు\nకప్పకుంటే రభాయి చాలా వేడిగా ఉన్నది.\nచల్లగా ఉండటానికి నీళ్ళలో ముంచాను,”\nఅన్నాడు చిన్నవాడు.\n\n“రభాయిని ఎవరన్నా తడుపుకుంటారా?\nతడిచితే అది ఎందుకూ పనికి రాదు.\nకావలిస్తే రాత్రిపూట నుపు కూడా రభాయి\nకింద పడుకోగాని, దాన్ని మాత్రం\nతడపకు!” అన్నాడు అన్న.\n\nఅటు తరవాత పెద్దవాడు తన తమ్ముడి\nపట్ల చాలా న్యాయంగా ఉంటూ పచ్చాడు."
        },
        {
            "title": "మూడుకుచ్చుల టోపీ",
            "page_start": 5,
            "author": "టి. సుందరమ్మ",
            "pdf_page": 18,
            "content": "# మూడుకుచ్చులటోపీ\n\nసీంహఒదేశంలో నిరుపేద వాడెకడుండే వాడు. వాడి కోక ధర్మాత్ముడు ఒక కోడె దూడను దానం చేశాడు. పేదవాడు ఆ కోడె దూడను అమ్ముదామని తీసుకుని నిర్ణసమైన కాలిబాటను సడిచి పోతూండగా ముగ్గురు అల్లరి వెధవలు ఎదురుపడి, “పీయే? ఎక్కడికి పోతున్నావు?” అని అడిగారు.\n\n“ఈ కోడెదూడను అమ్ము కో బోతు న్నాను,” అన్నాడు పేదవాడు.\n\n“అది మేక అయితే కోడెదూడ అంటా వేమిటి?” అని వాళ్ళు అన్నారు.\n\n“ఇది మేక ఎందుకయింది? దూడే. ఇంకా పయను రాలేదు,” అన్నాడు పేదవాడు.\n\n“మమ్మల్ని చూస్తే నీకు వేళాకోళంగా ఉన్నట్టుందే. మాకు మేక ఏదో, దూడ ఏదో తెలియదనా నీ ఉద్దేశం? దీన్ని ఎక్కడికో ఎందుకు తీసుకుపోతావు? మూడు రూపాయి లిస్తాం. మాకే అమ్మెయ్యి. ఇది అంతకన్న చెయ్యదు,” అన్నారు అల్లరి వెధవలు.\n\nవాళ్ళు రౌడీలలాగున్నారనీ, ఒంటరిగా డైస్ తనను వాళ్ళు ఆ నిర్ణసప్రదేశంలో ఏమైనా చెయ్యగలరనీ అనుకుని, పేదవాడు తన దూడను వాళ్ళకు నాలుగు రూపాయి లకు అమ్మటానికి సిద్ధమయాడు. వాళ్ళు వాడికి నాలుగు రూపాయలూ ఇచ్చి, దూడను తోలుకు పోసాగారు.\n\n“దొంగ వెధవలు సన్ను భలే మోసం చేశారు. ఇందుకు ఏవిధంగానైనా వీళ్లమీద పగ తీర్చుకోవాలి,” అనుకుని పేదవాడు వాళ్ళ వెసకే పరిగెత్తుకుపోయి, “నేను దిక్కులేనివాణ్ణి. సన్ను మీ వెంటనే ఉండ నివ్వండి. మీరు చెప్పినదెల్లా చేస్తూ, మీ సేవలో ఉంటాను,” అన్నాడు.\n\nయువకులు ఇందుకు సమ్మతించి, పేద వాణ్ణి తమ వెంట ఉండ నిచ్చారు. అందుకు\n\nవాళ్ళు చింతించ పలిసిన అవసరం కలగ\nలేదు. ఎందుకంటే, పేదవాడు వాళ్ళకు\nఅడ్డమైన చాకిరీ చేసి, చాలా సుఖంగా జరిగే\nటట్టు చేశాడు.\n\nఇలా కొన్నాళ్ళు గడిచాక ఆ పేదవాడు మూడు కుచ్చల టోపీ ఒకటి నెత్తిన పెట్టుకుని యువకుల పద్దకు వచ్చాడు. ఆ టోపీని చూసి ముగ్గురూ విరగబడి నవ్వ సాగారు. “ఈ టోపీ మహత్తు తెలిసినట్టయితే దాన్ని చూసి మీరింతగా నవ్వరు,” అన్నాడు పేదవాడు.\n\n“దాని మహత్తేమిటో నుపు చెప్పు, తెలుసుకుంటాం,” అన్నారు యువకులు.\n\n“ఈ టోపీ పెట్టుకుని ఎక్కడికి వెళ్ళినా నాకు కడుపు నిండా తిండీ, అంతులేని మర్యాదా జరుగుతుంది. నా జీవితం రాజోప చారంగా జరగటానికి ఈ ఒక్క టోపీ చాలు!” అన్నాడు పేదవాడు.\n\n“ఎవరు సమ్ముతారు నీ కబుర్లు. నీ టోపీ మహత్తు రుజువు చెయ్యగలవా ?”\n\nఆని యువకులు పేదవాణ్ణి ఆడిగారు.\n\n“ రేపు ఉడయమే మీరు దీని ప్రభావం చూద్దు తుగాని,” అన్నాడు పేదవాడు. ఆ రాత్రే వాడు ఊళ్ళోని రెండు భోజన శాలకు వెళ్ళి, తన దగ్గిర ఊన్న డబ్బు భోజనశాలల యజమానుల కచ్చి, తానూ,\n\nతన మిత్రులూ వస్తే ఎలా ప్రవర్తించాలో వాళ్ళకు చెప్పాడు.\n\nమర్నాడు ఉదయం వాడు ముగ్గురు యువకులనూ వెంటబెట్టుకుని ఒక భోజన శాలకు వెళ్ళాడు. యజమాని ఎదురు వచ్చి, “దయచెయ్యండి, దయచెయ్యండి!” అని మర్యాద చేసి నలుగురినీ భోజనాల శాల సాపడికి తీసుకుపోయాడు.\n\n“నాకూ, నా మిత్రులకూ మంచి భోజనం కావాలి,” అన్నాడు పేదవాడు.\n\nభోజనశాల యజమాని నలుగురికీ సుష్ఠుగా భోజనం పెట్టి, వాళ్ళు వచ్చేసే టప్పుడు పేదవాడితో, “అయ్యా, డయ\n\nవుంచి తమరు ఇక్కడికి తరుచు గాంధీకృష్ణాండాలి,” అని వేడుకున్నాడు.\n\nఇది చూసి ముగ్గురు యువకులా ఆశ్చర్యపోయారు. అన్నం అమ్ముకునే వృత్తిగలవాడు నలుగురికి భోజనం పెట్టి డబ్బు అడగకపోవటమే గాక, మళ్ళీ రమ్మంటున్నాడు. మూడుకుచ్చుల టోపీ మహిమే అయి ఉంటుందా?\n\nఆ సాయంకాలం పేదవాడు ఆ ముగ్గురు యువకులనూ మరొక భోజనశాలకు తీసుకుపోయాడు. అక్కడ కూడా వాళ్ళకు ఇంత మర్యాదా జరిగింది. భోజనశాల యజమాని వాళ్ళను సాగనంపుతూ పేదవాడితే,\n\n“ తమరు అప్పుడప్పుడూ వచ్చి భోజనం చెయ్యకపోతే నేను చాలా బాధ పడతాను,” అన్నాడు. యువకుల సందేహం తీరింది. ఆ కుచ్చులటోపీ నిజంగా మహిమగలదే. దాన్ని తమకు ఏకాడికైనా అమ్మమని వాళ్లు పేదవాణ్ణి వేధించసాగారు.\n\n“ దీన్ని అమ్మనా? అమ్మితే నా గతి ఏమిటి?” అన్నాడు పేదవాడు.\n\n“ఒరే, మా దగ్గర ఉన్నదంతా ఇచ్చేస్తాం. దీన్ని మాకు అమ్మెయియ్య,” అని యువకులు పేదవాణ్ణి బతిమాలుకున్నారు.\n\nచివరకు వాడు, “మీరు చాలా మంచి వాళ్లు గనక మీకీ టోపీ అమ్ముతాను,” అని వాళ్ళ దగ్గర ఉన్న డబ్బంతా తీసుకుని వెళ్ళిపోయాడు.\n\nమర్నాడు ఉదయం ముగ్గురు యువకులూ కుచ్చుల టోపీ తమ వెంట తీసుకుని భోజనశాలకు వెళ్ళి, చక్కగా భోజనం చేశారు. వాళ్ళు వచ్చేస్తూంటే\n\nభోజనశాల యజమాని, డబ్బు లివ్వమని నిలవేశాడు. వాళ్ళు నిర్ఘాంతపోయి, “డబ్బు దేనికి?” అన్నారు. యజమాని వాళ్ళను దొంగలనీ, మోసగాళ్ళనీ నానా తిట్లూ తిట్టి, డబ్బు వసూలు చేసి మరీ పోనిచ్చాడు.\n\nవాళ్ళు ఇవతలికి వచ్చి, “ఈ టోపీని ఎపరో ఒకరు నెత్తిన పెట్టుకుంటేగాని దీని మహిమ తెలియదు,” అనుకున్నారు.\n\nఆ రాత్రి వారిలో ఒకడు ఆ టోపీ నెత్తిన పెట్టుకున్నాడు. ముగ్గురూ కలిసి రెండో భోజనశాలకు వెళ్ళి, సుఖంగా భోజనం చేశారు. వాళ్ళు డబ్బు ఇవ్వకుండా వచ్చే స్తుంటే అక్కడి యజమాని కూడా ఆటకా యించాడు. వాళ్ళ దగ్గిర డబ్బు లేదు. భోజనశాలవాడు వాళ్ళను మెత్తగా తన్నించి వదిలిపెట్టాడు.\n\nబీదవాణ్ణి మోసం చేసినందుకు వాడు తమకు తగిన ప్రాయశ్చిత్తమే చేశాడని యువకులు తెలుసుకున్నారు.\n\nశిథిలాలయం\n\n15\n\n[శిథిముఖీ అతడి అనుచరులూ ఆకాశగుహ ప్రాంతం చేరేనరికి, అక్కడ చెంచులు కోలాహలంగా నాట్యాలు చేస్తున్నారు. నాగుమల్లి బంధించబడిన గుడిశెలో శిథిముఖికి చెంచు వాడేకడు పట్టుబడ్డాడు. శిథిముఖి పురిచర్మం కప్పకున్నాడు. శిథిలాలయి పూజారి అది గ్రహించగానే, విక్రమకేసరి పురిని బోను నుంచి పదిలాడు. తరవాత..]\n\nఈసారి తమ మీదికి వస్తున్నది, నిజమైన పురి అని శిథిలాలయి పూజారికీ, బడే చెంచుకూ తెలిసిపోయింది. పురి అసరికే నలుగు రైదుగురు చెంచుల్ని పంబా దెబ్బలతో పడగొట్టింది. ఇక అక్కడ వుండటం ప్రమాదం అని తెలుసుకుని శిథిలాలయి పూజారి, ఆకాశగుహ పక్కనున్న కొండ అంచు కేసి పరిగెత్తసాగాడు. బడేచెంచు తన గుహ కేసి పారిపోతూ, అనుచరుల నుద్దేశించి, “చచ్చు వెధపల్లారా! పురిని చూసి భయపడుతున్నారా? నెగళ్ళలో మండే కట్టెలు తీసుకుని ఎదురు తిరగండి!” అని కేశలు పెట్టాడు.\n\nచెంచులు తమ నాయకుడు చెప్పినట్టే భగభగ మండే కట్టెపుల్లలు తీసుకుని పురి మీదికి పరిగెత్తారు. నిప్పంటే భయపడని ఆడవి మృగం వుండదు. పురి మంటలు చూస్తూనే బెదురుకుని వెనుదిరిగింది.\n\n‘చంద్రమ’"
        },
        {
            "title": "పిల్లికి పెళ్ళి",
            "page_start": 23,
            "author": "చావలి సుబ్రహ్మణ్యశాస్త్ర",
            "pdf_page": 23,
            "content": "CHITRA\n\nఅంతలో శిధిలాలయ పూజారి పెద్ద గొంతుతో,\n“ఎక్కడ్డా, భేరుండం! తెరగా వచ్చి\nచాపు,” అంటూ అరిచాడు.\n\nపులి ప్రవేశంతో అకాశగుహ ముందు\nరేగిన గందరగోళంలో శిథిముఖి, పూజారి\nఎటు పరిగెత్తి పోతున్నదీ గమనించ లేదు.\nబడేచెంచు అందుబాటులో వున్నట్టు కన\nబడేసరికి, అతడు అటు కేసి పరిగెత్తాడు.\nశిథిముఖి మీద ఒక కన్ను వేసి పుంచిన\nపూజారి, యిది చూస్తూనే తన నౌకర్ను\nగట్టిగా కేకపెట్టి పిలిచాడు.\n\n“పూజారిదేవా, యిక్కడున్నాను, వచ్చే\nవచ్చే!” అంటూ సవరభేరుండం శిధిలా\n\nలయ పూజారి దగ్గిరకు పరుగు పరుగున\nపచ్చిచేరాడు.\n\n“అక్కడ మనం వచ్చిన పని తీరి\nపోయింది. అక మన ప్రయాణం బ్రహ్మ\nపుత్రా నదీ లోయలకే,” అంటూ పూజారి\nకొండ అంచు కేసి కదిలాడు.\n\n“అయితే, యీ భేరుండాన్ని అకాశం\nలోకి ఎగరమని తమ సెలవా?” అన్నాడు\nసవరభేరుండం.\n\n“ఈ కటిక చీకటిలో పై కెగరటం\nప్రమాదం, ముందు లోయలోకే దిగిపోవాలి.\nచాప చుట్టి గట్టిగా కట్టావా? తాటి మోకును\nనే చెప్పిన కొండ రాతికి బలంగా బిగిం\nచావా?” అని అడిగాడు శిధిలాలయ పూజారి.\n\n“తమ అజ్ఞ ప్రకారం అంతా సిద్ధపరిచి\nవుంచాను. కొండ కింది లోయలోకి ఎగిరి\nపోదామంటావా, దేవా?” అన్నాడు సవర\nభేరుండం.\n\n“అలాంటి విచ్చి పని చెయ్యకు, కాళ్లూ\nచేతులూ విరిగి చస్తావు. మోకు సాయంతో\nనేను ముందుగా లోయలోకి దిగుతాను.\nనుప్వు చాప చుట్టను ఎత్తుకుని కాస్త\nవెనకగా దిగు,” అన్నాడు పూజారి.\n\nఅద్దరూ కొండ అంచుకు పోయారు.\nఅక్కడ ఒక పెద్ద రాతికి బలమైన మోకు\n\nఒకటి కట్టబడి వున్నది. రాతి పక్కన తాళ్ళతో కట్టబడినచాప చుట్ట ఒకటి వున్నది. అందులో బంధించబడి వున్నది నాగుమల్లె! ఆమె తల మాత్రం బయిటికి కనబడుతున్నది. ఆరవకుండా వుండేందుకు ఆమె నోటికి ఆడ్డంగా ఒక వస్త్రం ముక్క బిగించారు.\n\nశిథిలాలయ పూజారి, నాగుమల్లి కేసి ఓ మారు చూసి, తృప్తిగా తలాడించి రాతి దగ్గిరకు పోయి మోకును లాగి చూశాడు. తరవాత భేరుండం కేసి తిరిగి, “మోకు లోయలోకి దిగేందుకు సరిపడా వున్నదా?” అని ప్రశ్నించాడు.\n\n“ లోయలో కేంటి, దేవా! నువ్వు కాస్తమంత్రం ప్రయోగిస్తే ఆది బ్రహ్మప్రతానది ఉత్తరం గట్టునే తాకేస్తుంది,” అన్నాడు భేరుండం.\n\n“ఈ రాత్రి తాగొద్దని చెప్పానే, తాగావా? ఏవిటా పిచ్చి మాటలు! నోరు మూసుకుని, ఆ చాప చుట్ట ఎత్తుకుని, నా వెనగ్గా లోయలోకి దిగు,” అంటూ శిథిలాలయ పూజారి తాడు పట్టుకుని, కొండ మీంచి లోయలోకి దిగసాగాడు.\n\nసవర భేరుండం చేతుల్ని పైకీ కిందికి ఓ సారి వూపి, “అంతా పూజారిదేవుడి\n\nఆజ్ఞ,” అంటూ నాగుమల్లి కట్టబడి వున్నచాప చుట్టను భుజానికి ఎత్తు కోబోయేంతలో, ఆకాశగుహ వైపు నుంచి పెద్ద రణగణ ధ్వని వినిపించింది.\n\nభేరుండం చితుకు చితుకు మంటూ అకాశగుహ కేసి ఓ కీణకాలం చూసి, “పూజారి దేవా! ఆ శిఖిముఖీ వాళ్ళు, మన బడేచెంచు మీద దాడి చేస్తున్నట్టున్నది. మనం చెంచుకు సాయంపోవద్దా?” అన్నాడు.\n\n“ఆ చెంచు చవటకు సాయం పోవటమా? ఛి, నోరు మూసుకుని త్వరగా రా. ఆ చెంచు వెధవ, నేచెప్పిన పని ఒక్కటీ సక్రమంగా చేయ లేకపోయాడు. వాళ్లి\n\nఆ దయ్యాలపోతు మోసం చేస్తే, నేను వాళ్ళదర్శీ మంత్రశక్తితో బుద్ధిహీనుల్ని చేసి, నాగుమల్లిని వశం చేసుకున్నాను. ఇక వాళ్ళనీ వాళ్ళనీ కొండ మీంచి దూచి చావనీయ్,” అన్నాడు శిధిలాలయ పూజారి.\n\n“పాపం, బడేచెంచు మంచివాడు! అతడికి శిఖిముఖి చేతుల్లో చావు రాసిపెట్టి వున్నదిగామాలు!” అని ఓసారి గట్టిగా గొంతు సవిరించుకుని సవరభేరుండం, నాగుమల్లిని వీపుకు వేలాడవేసుకుని మోకు సాయంతో లోయలోకి దిగసాగాడు.\n\nసవరభేరుండం ఊహించినట్టే ఆకాశ గుహ ముందు శిఖిముఖి అతడి అను\n\nచరులూ, బడేచెంచుతోపాటు అతడి ముఠా వాళ్ళను చుట్టుముట్టారు. ఆ ప్రయత్నంలో చెంచుల్లో ఇద్దరుముగ్గురు బాగా గాయ పడ్డారు కూడా. సాధ్యమైతే ఎలాంటి రక్తపాతం లేకుండా చెంచుల్ని లొంగదీనుకుని, నాగుమల్లిని బంధవిముక్తురాల్ని చేసి తీసుకుపోవాలనుకున్న శిఖిముఖి, బడేచెంచుతో, “మీవాళ్ళ సందర్శీ ఆయుధాలు కింద పడవేయమని చెప్పు. అలా చేస్తే మీలో ఎవరికీ హాని కలిగించను. నాక్కావల సింది సవరనాయకుడి కూతురు నాగుమల్లి,” అన్నాడు.\n\n“నాగుమల్లినే కాదు, శిధిలాలయ పూజా రిని కూడా మా వశం చెయ్యాలి,” అన్నాడు విక్రమకేసరి ఈ టెను బడేచెంచు కేసి గురి చేస్తూ.\n\nబడేచెంచు గడగడ. పటికి పోతూ, “ఇందులో నా తప్పే మీ లేదు. ఎదో దురాశ కొద్దీ డబ్బాశ పడి నాగుమల్లిని పట్టి తెచ్చాను. ఆవిడ తండ్రి చాలా డబ్బున్న వాడని విన్నాను. కాని చివరికిట్లా జరిగింది!” అన్నాడు.\n\n“జరగబోయే దానితో పోలిస్తే, యో జరిగింది నీకు సన్మానం కింద లెక్క. ముందు చెప్పు, ఆ పూజార్మీ, నీ దయ్యాల"
        },
        {
            "title": "భేషజం",
            "page_start": 26,
            "author": "జి. చిరంజీవి",
            "pdf_page": 26,
            "content": "పోతునూ ఎక్కడ దాచావ్?” అంటూ విక్రమకేసరి, బడేచెంచు కేసి రెండడు గులు వేశాడు.\n\nబడేచెంచు మరింతగా పణికిపోతూ ఏదో ఆనబోయేంతలో, కంచె ప్రాంతాల్మించి, దయ్యాలపోతు ఏడ్చుగొంతుతో, “ఈ పులి మాటే అందరూ మర్చినట్టుంది. బాబులూ, వచ్చి సాయపడండి! ఇది నా గొంతు కొరికేందుకు చూస్తున్నది,” అని కేక పెట్టాడు.\n\nదయ్యాలపోతు కేక వింటూనే విక్రమ కేసరి ఇద్దరుముగ్గురు అనుచరులతో కంచె దగ్గిరికి పరిగెత్తాడు. పులి కంచె కానుకుని\n\nనిలబడి వున్నది. చెంచు దయ్యాలపోతు మోకాళ్ళ మీద కూర్చుని, ఆరిపోవడానికి సిద్ధంగా వున్న ఒక నిప్పుకట్టెను దాని కేసి పూపుతున్నాడు. పులి మీదికి దూకేందుకు కోరలు చాచి గుర్రు పెడుతున్నది.\n\n“ఈ దయ్యాలపోతును తెల్లారింతర్వాత పులికి ఆహారంగా వేద్దాం. ప్రస్తుతానికి యితడితో మనకు పని వున్నది. మీరు రెండుమూడు మండేకట్టెలు తెండి. పులిని మెల్లిగా తిరిగి బోనులోకి పంపుదాం,” అన్నాడు విక్రమకేసరి.\n\nవిక్రమకేసరి యిలా అనగానే శబరులు నెగళ్ళ దగ్గిరకు పరిగెత్తిపోయి బాగా\n\nమండుతున్న కట్టెలతో తిరిగి వచ్చారు.\nవిక్రమకేసరి, దయ్యాలపోతు పారిపోకుండా ఒకణ్ణతనికి కాపలా పెట్టి, రెండు చేతుల్లో రెండు మండుతున్న కట్టెల్ని పట్టుకుని పులిని సమీపించాడు. పులి పెద్దగా ఓసారి గోండ్రించి, వెనుదిరిగి కంచెవారగా నడవ సాగింది. అది కంచె అవతల బోను వున్న ప్రదేశం చేరగానే, ఒకడు దాన్ని రెండవ వైపు నుంచి అటకాయించాడు. పులి పంజా సాచి అతని మీద దూకబోయినదల్లా, భయ పడి బోనులో జొరబడింది. వెంటనే విక్రమ కేసరి కంచె పైకెక్కి బోను తలుపును దభీ మంటూ మూసేశాడు.\n\nవిక్రమకేసరి, చెంచు దయ్యాలపోతు దగ్గిరకు తిరిగి వచ్చేసరికి, వాడు జుట్టు పీక్కుంటూ ఘతిపోయిన వాడిలా గొణు క్కుంటున్నాడు. విక్రమ కేసరి కాపలా వున్న శబరవాణ్ణి పక్కకు పిలిచి, “ఏవిటి వాడు వాగేది? పారిపోవాలని ఏమైనా ప్రయత్నం చేశాడా?” అని అడిగాడు.\n\n“దయ్యాలపోతుకు పిచ్చెక్కిందని నా కనుమానం కలుగుతున్నది, దొరా! పూజారి గాడెక్కడ అని అడిగితే, నా మాట విని పించుకోకుండా, ‘వాడెత్తుకు పోయాడు, చావు తప్పదు, పురివాత పడక తప్పదు,’ అంటూ ఒకే వరసన గొణుగుతున్నాడు,” అన్నాడు శబరుడు.\n\nవిక్రమకేసరి, దయ్యాలపోతును భుజం పట్టుకుని కుదిలించి, “ఆ గొణుగుడు మాని, నిజం చెప్పు. ఎత్తుకుపోయిందెవర్ణి? చావు తప్పం దెవరికి? నాగుమల్లిని ఎక్కడ దాచావు?” అని ప్రశ్నించాడు.\n\nదయ్యాలపోతు ఆ ప్రశ్నతో ఈ లోకం లోకి వచ్చినవాడిలా విక్రమకేసరిని నిలువు గుడ్డేసుకుని ఓ కణకాలం చూసి, “నాగు మల్లిని నేను దాచిన గుడి సెలోంచి ఆ పూజరి ఎత్తుకుపోయాడు. నేను అన్న మాట తప్పానని శిశిముఖి నన్ను పులికి\n\nమేతగా వేస్తాడు...నాకు చావు తప్పదు,”\nఅన్నాడు బొంగురుగొంతుతో.\n\nదయ్యాలపోతు మాటల్తో విక్రమకేసరికి,\nనాగుమల్లిని శిధిలాలయ పూజారి ఆకాశ\nగుహ ప్రాంతం నుంచి చల్లగా మరెక్కడి\nకైనా దాటవేశాడేమో అన్న సంశయం కలి\nగింది. అతడు మారు మాటాడకుండా\nదయ్యాలపోతును మెడ పట్టుకుని బరబరా\nశిఖిముఖి వున్న చోటుకు లాకుక్కవచ్చి,\nఅతడస్న మాటలు శిఖిముఖికి చెప్పాడు.\n\nశిఖిముఖి పట్టరాని కోపంతో ఈటె\nపైకెత్తి, “దయ్యాలపోతూ, నీకు చావు\nతప్పదు. సువ్వూ, ఆ పూజారి దుర్మార్గుడూ\nతోడుదొంగలు. వాడి కోసం యీ చుట్టు\nపక్కల అంతా గాలించాం, కనిపించలేదు.\nనాగుమల్లి కూడా కనబడటం లేదు. వాడు\nదాగే రహస్యస్థలం ఎక్కడ?” అన్నాడు.\n\n“ అ దుర్మార్గుడూ నేనూ బద్ధ శత్రు\nవులం, దొరబాబు! ఆ సంగతి మా బడే\nచెంచుకూడా తెలుసు. నాగుమల్లిని సువ్వూ\nదాయమన్న గుడిసెలోనే దాచాను. వాడూ,\nవాడి నౌకరూ చీకటి పడింతర్వాత ఒకటికి\nరెండుసార్లు కొండ అంచు కేసి పోవటం\nచూశాను. అక్కడేమన్నా...” అంటూ\nదయ్యాలపోతు ఆగిపోయాడు.\n\nశిఖిముఖి, దయ్యాలపోతు మెడ పట్టు\nకుని, “త్వరగా రా. ఆ ప్రదేశం ఏదో\nచూపు,” అన్నాడు తొందరపెడుతూ.\n\nదయ్యాలపోతు కొండ అంచు కేసి గబ\nగబా నడిచాడు. అతని వెన్నంటి పోయిస\nశిఖిముఖి, విక్రమకేసరులకు శబరవాళ్ళు\nతెచ్చిన కాగడాల వెలుగులో, ఒక పెద్ద\nగండశిలా, దానికి కట్టివుస్తు బలమైన తాటి\nమోకూ కనిపించినై. శిఖిముఖి చప్పున\nవంగి మోకును బలంగా లాగి చూశాడు,\nఆది బిగునుకుపోయి వుంది. ఆప్పు డతను\nతల వంచి దాన్ని చెవికానించుకుని కొద్ది\nసేపు విని “మోకు ఆధారంతో ఆ పూజారీ"
        },
        {
            "title": "దొంగకాని దొంగ",
            "page_start": 29,
            "author": "వి. సీతారామయ్య",
            "pdf_page": 29,
            "content": "వాళ్ళు కొండ మీంచి లోయలోకి దిగిపోతు\nన్నారు, అనుమానం లేదు,\" అన్నాడు.\n\n“అలా అయితే ఒక్క వేటుకు మోకు నరకండి. ఆ నీచుడు కింది లోయలో రాళ్ల మీద పడి తల పగిలి చస్తాడు,” అన్నాడు బడేచెంచు ఆ సమయాని కక్కడికి వచ్చి.\n\n“చెంచూ! తొందరపడి అలాంటి బుద్ధి తక్కువ పని చేసేవు. అలా మోకు నరికితే చచ్చేది ఒక్క పూజారే కాదు, అతడి వెంట నాగుమల్లి కూడా వున్నది,” అన్నాడు శిఖి ముఖి. అతడు యిలా అనేంతలో చెంచుల్లో కొందరు తమ చేతుల్లో వున్న కాగడాలను లోయలోకి విసిరారు. వాటి వెలుగులో మోకు సాయంతో కిందికి దిగిపోతున్న శిధి లాలయ పూజారీ, సవరఫేరుండం, అతడి భుజాన వేలాడుతున్న చాప చుట్టా— అందరికీ కనిపించినై.\n\n“శిఖి! ఇప్పుడే మీటి ఉపాయం? ఆ దుర్మార్గుడు నాగుమల్లితో కూడా మనకు\n\nకనిపించకుండా పారిపోయే ప్రమాదం వున్నది,” అన్నాడు విక్రమకేసరి.\n\n“నేనూ మరో మోకు సాయంతో వాడి వెంట బడతాను. ఈ వున్న మోకు నలు గురిని మోయలేక పోవచ్చు,” అని శిఖి ముఖి బడేచెంచుతో, “త్వరగా ఒక మోకు తెప్పంచు,” అని చెప్పాడు.\n\nకేణాల మీద చెంచులు ఒక మోకు తెచ్చారు. శిఖిముఖి దాని కొస నొకదాన్ని గండశిలకు కట్టించి, మిగతా దాన్ని లోయ లోకి జార్చి, దాని వెంట కిందికి దిగుతూ, “కాగడాలను పూజారీ వాళ్లకు తగలకుండా కొంచెం దూరంగా విసరండి,” అన్నాడు.\n\nచెంచులు విసిరిన కాగడాల వెలుగులో శిధిలాలయ పూజారీ వాళ్ళు దాదాపు లోయ అడుగు భాగాన్ని చేరబోవటం శిఖిముఖికి కనిపించింది. వెంటనే అతడు మోకు వెంట సర్రుమంటూ వేగంగా లోయలోకి దిగసాగాడు.\n\n—(ఇంకా వుంది)"
        },
        {
            "title": "ఇద్దరువైద్యులు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "## ఇద్దరు వైద్యులు\n\nవినుగు చెందని విక్రమార్కుడు చెట్టు పద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శ్రీహాన్ని దించి భుజాస వేసుకుని ఎప్పటి లాగే మోసంగా శ్మశాసం కేసి నడవసాగాడు. అప్పుడు శ్రీహాన్ని బేతాళుడు, “రాజా, సామాన్య మానవులు నీ లాగా భూత పిశాచ బేతాళాలతే సాంగత్యం చెయ్యలేరు. చేసి నట్టయితే సమీరుడి లాగా మోసపోతారు. శ్రీహానికి యొక్క ఉండగలందులకు నీకు సమీరుడి కథ చెబుతాను విను,” ఆంటూ ఇలా చెప్పసాగాడు:\n\nచాలాకాలం క్రితం ఒక గ్రామంలో సమీరు డనే ఆయుర్వేదపైద్యు డుండేవాడు. ఆ గ్రామానికి నీహారు డనే మరొక వైద్యుడు కూడా వచ్చాడు. ఇద్దరికీ సఖ్యం కుదిరింది. అందుచేత ఇద్దరూ కలిసికట్టుగా వైద్యం చేద్దామనీ, వచ్చినది సమంగా పంచు కుందామనీ నిర్ణయించుకున్నారు.\n\n## బేతాళ కథలు\n\nసమీరుడికి వివాహమయింది. అతని భార్య చాలా చక్కనిది. సమీరుడికి అభార్య అంటే చాలా ఇష్టం. నీహారుడు ఒంటరివాడు.\n\nఒకనాడు ఉదయం వైద్యుల పద్దకు ఒక కురవాణ్ణి తెచ్చారు. వాడి మెడమీద చిన్న గాటున్నది. ఒంటమీద రక్తం మరకలు లేవుగాని, నాడి చూస్తే బలహీనంగా ఉన్నది. కురవాడు కొంత రక్తం పోగెట్టుకున్నట్టు కనిపించాడు. కిందటి రాత్రి పడుకునే టప్పుడు మామూలుగానే ఉన్నాడు. రాత్రి ఏమి జరిగినదీ తెలియలేదు. జరిగినదేమిటి చూసినవారు లేరు.\n\nనీహారుడు ఆ కురవాడికి బలం పట్టే చెడధా లిచ్చి, ఆ రాత్రికి తన ఇంటనే వాణ్ణి పడుకోనిచ్చాడు. తాను చిల్లూ బాణమూ తీసుకుని ఒక పక్కన దాక్కున్నాడు.\n\nఅర్ధరాత్రివేళ ఒక భయంకర పినా చాకారం కిటికీ కుండా కురవాడున్న గది ప్రవేశించింది. నీహారుడు బాణంతో ఆ పిశాచాన్ని కొట్టాడు. బాణం సూటిగా వెళ్ళి పిశాచి ఎడమ తెడమీద తగిలింది. పిశాచి వెంటనే వెనక్కు తిరిగి కిటికీ కుండా ఎగిరిపోయింది.\n\nఆ పిశాచే కురవాడి మెడమీద గాటు పెట్టి క్రితంరాత్రి వాడి రక్తం పల్చించని నీహారుడికి రూఢి అయింది.\n\nమర్నాడు ఉదయం సమీరుడు నిద్రలేస్తూనే తన భార్య చీర నిండా రక్తం మరక లుండటం చూసి, “ఏమిటిది?” అని అడిగాడు.\n\n“తెల్లారుయూమున నీళ్ళు తెద్దామని బయటికి వెళితే ఏ బోయవాడో బాణంచేసి కొట్టాడు,” అన్నది సమీరుడి భార్య.\n\nసమీరుడు ఆమె గాయానికి మందువేసి కట్టుకట్టి, నీహారుడి ఇంటికి వెళ్ళి. కురవాడి సంగతి విచారించాడు. రాత్రంతా\n\nవాడు సుఖంగానే నిద్రపోయాడు. ఇప్పుడు\nవాడు మామూలుగానే ఉన్నాడని నీహా\nరుడు చెప్పాడు.\n\n“ఈ ఉళ్లో అన్నీ విచిత్రాలు జరుగు\nతున్నాయి. తెల్లవారుషూమున చీకట్లో\nనా భార్య నీళ్ళ కోసమని బయలుదేరితే\nఎవరో బోయవాడు బాణం వేసి కొట్టాడు.\nతొడ మీద బలంగా గాయమయింది,”\nఅన్నాడు సమీరుడు.\n\n“ఏ తొడమీద?” అన్నాడు నీహారుడు.\n\n“ఎడమ తొడమీద,” అన్నాడు సమీరుడు.\n\n“నీ కొక అప్రియమైన విషయం\nచెప్పాలి. నీ మంచికోరే చెబుతున్నాను.\nనీ భార్య పిశాచి,” అన్నాడు నీహారుడు.\nఆమెను కొట్టిన “బోయవాడు” తానేనని\nఅతను చెప్పలేదు.\n\nసమీరుడికి తన భార్య మీద వెర్రిపేమ.\nఆమె పిశాచి అని నీహారు డనేసరికి అతనికి\nతల తిరిగినట్టయింది.\n\n“నేను నమ్మను! ఎంతమాత్రమూ\nనమ్మను,” అన్నాడు సమీరుడు.\n\n“నా మాట నువ్వెందుకు సమ్మాలి?\nఈ రాత్రికి నిద్రపోతున్నట్టు నటించి,\nనీ భార్య ఏమిచేసేదీ నువ్వే కనిపెట్టు. నిజం\nనీకే తెలుస్తుంది,” అన్నాడు నీహారుడు.\n\nఅతను చెప్పినట్టే సమీరుడు అరాత్రి\nనిద్రపోతున్నట్టు కదలకుండా పడుకుని,\nతన భార్య ఏమి చేసేదీ జాగ్రత్తగా గమ\nనించసాగాడు.\n\nఅర్హరాత్రివేళ సమీరుడి భార్య చప్పడు\nచెయ్యకుండా పక్కమీది నుంచి లేచి,\nఒళ్ళు విరుచుకుని, భయంకరమైన పిశా\nచిగా మారి, కిటికీ కుండా రిప్పున ఎగిరి\nపోయింది. ఒక గంట తరవాత ఆమె తిరిగి\nవచ్చి మామూలు మనిషి అయింది. ఆమె\nమూతి రక్తని క్తమై ఉన్నది.\n\nనీహారుడు చెప్పినది అకరాలా నిజం.\nతన భార్య పిశాచి!\n\nతెల్లవారగానే సమీరుడు నీహారుడి వద్దకు వెళ్లి, “నా భార్య నిజంగా పికాచే. నాకు దాన్ని చూస్తేనే దడగా ఉన్నది,” అని రాత్రి తాను చూసినది యావత్తూ చెప్పి, “నన్ని ప్పుడేం చెయ్యమంటావు?” అన్నాడు.\n\n“సన్న డగాలా? దాన్ని ధ్వంసం చేసెయి్య,” అన్నాడు నీహారుడు.\n\n“నావల్లకాదు. నే నాపని చెయ్యలేను,” అన్నాడు సమీరుడు. అతనికింకా ఏ మూలో భార్య మీద మమకారం ఉన్నది.\n\n“నీవల్ల కాకపోతే నేనే ఆ పని చేస్తాను. ఇవాళ మధ్యాహ్నంవేళ నుపు ఎటైనా వెళ్ళు,” అన్నాడు నీహారుడు.\n\nమధ్యాహ్నం కాకముందే సమీరుడు ఇంటి నుంచి బయలుదేరాడు. తాను తిరిగి ఇంటికి చేరుకునేటప్పటికి తన భార్య చచ్చి ఉంటుంది. తసకు ఇంతకుమించిన ఘోరం ఇంకొకటిలేదు. నీహారుడు తన భార్య పిశాచి అని చెప్పకపోతే తాను ఆమెతో ఎంత కాలమైనా సుఖంగా కాపరం చేసి ఉండే వాడే. నీహారుడి పల్ల తసకు సష్టమే తప్ప లాభమేమి కలగలేదు. అతను తసకు రావలి సిన సొమ్ములో సగం వంతు పుచ్చుకుంటున్నాడు. అతను లేకపోతే ఇన్నాళ్ళూ ఆ డబ్బంతా తసదే ఆయి ఉండేది. తన భార్య సంగతి తసకు తెలిసేదికాదు. ఆమె ప్రాణానికి ఈ విధంగా అపాయం వచ్చి ఉండేదికాదు.\n\nక్రమంగా సమీరుడి విచారమంతా నీహారుడిపై పగగా మారింది. అతను తిన్నగా న్యాయాధికారి వద్దకు వెళ్ళి, “అయ్యా, నీహారుడు నా భార్యను హత్య చెయ్యాలనే ప్రయత్నంలో ఉన్నాడు. దానికి కారణమేమంటే, అతను నా భార్యను కామించాడు. ఆమె అతన్ని నిరసించింది,” అని చెప్పి, న్యాయాధికారి అనుమతితో కొందరు సాయుధులైన భటులను తన ఇంటికి తీసుకు వచ్చాడు.\n\nవాళ్ళు వచ్చేసరికి నీహారుడు, అప్పుడే సమీరుడి భార్యాను కత్తితో సరికి చంపి, బయటికి వస్తున్నాడు. భటులు అతన్ని పట్టుకున్నారు.\n\nనీహారుడు సమీరుడి కేసి తిరిగి, “మిత్రమా, నీ యుక్తి చాలా బాగున్నది. నీకు పశాచి భార్య పీడ విరగడ చెయ్యాలి కానికి సన్ను ఉపయోగించుకున్నావు. నా పీడ విరగడ చేసుకుని వైద్యం మీద వచ్చే డబ్బంతా నువే ఉంచుకోవాలను కున్నావు! అలాగే కానీ!” అంటూ భయం కరంగా నవ్వి, పిశాచరూపం ధరించి, ఆకాశంలోకి ఎగిరిపోయాడు.\n\nబేతాళుడీ కథ చెప్పి, “రాజా, సమీరుడూ, నీహారుడూ ఒకరినొకరు మోసించుకున్నారు. ఎవరిది ఎక్కువ మోసం? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ఇద్దరూ ఒకరి నొకరు మోసం చేసుకున్న మాట నిజమే గాని, ఇద్దరి మోసాలూ ఒక రకమైనవి కావు. నీహారుడు తాను పిశాచాన్నన్న సంగతి సమీరుడికి చెప్పలేదు. వారు వైద్యంలో భాగస్వాములు. నీహారుడు వైద్యం సంబంధించినంతవరకు సమీరుణ్ణి మోసగించలేదు. సమీరుడి భార్య పిశాచి అని అత నీకి మొదటి నుంచి తెలిసి ఉండవచ్చు. కాని వైద్యధర్మంలో అతను తమ రోగిని ఆమె పీడిస్తున్నదని తెలిసినప్పుడే ఆ సంగతి బయటపెట్టాడు. సమీరుడు ఆలాకాక, తన పిశాచి భార్యాను నిర్మూలించి, తనకు ఉప కారం చేసిన మిత్రుణ్ణి తన స్వార్థానికి బలి చేయ యుత్తించాడు. సమీరుడి మోసం కీమించరానిది,” అన్నాడు.\n\nరాజు కీ విధంగా మౌసభంగం కలగానే బేతాళుడు శపంతో సహా మాయమై తిరిగి చెట్టెక్కడు. (కల్పితం)\n\nఒక రాజు వద్దకు ఇద్దరు ఇల్పులు వచ్చారు. రాజు వారిని తన కుమార్తె ప్రతిమను ఒకే భంగిమలో తయారు చెయ్యమన్నాడు. ఆమె రూపాన్ని ఇద్దరు ఇల్పులూ తయారుచేశారు.\n\nరెండు ప్రతిమలూ ఒకే అచ్చులో తయారైనట్టుగా ఒక్కటిగానే వున్నాయి. సహజ మైన రంగులతో ఆవిచాలా వాస్తవమనిపించేటట్టు కూడా ఉన్నాయి. వాటిని రాజసథలో ఉంచినప్పుడు నవికులంతా విన్నయం చెంది, “రాజకుమార్తె ప్రత్యక్షంగా నిలబడ్డట్టే ఉన్నది. చేతిలో పశ్చం ఆనలు బంగారం లాగే ఉన్నది. ఆందులో పళ్ళు నిజమైన పళ్ళ లాగే ఉన్నాయి,” అని తెగ మెచ్చుకున్నారు. ఇప్పటి ఇల్పులకూ సమంగా బహుమతి ఇవ్వ పచ్చునని వారు రాజుగారితో ఆన్నారు.\n\n“ఆలా కాదు. ఈ శిల్పాలకు చిన్న పరీక్ష పెడడాం,” అన్నాడు రాజు.\n\nరెండు ప్రతిమలను పక్కపక్కనే ఉంచి, అయన తన పెంపుడు చిలకలలో ఒక దాన్ని విడిచాడు. అది ఒక ప్రతిమ చేతిలో ఉన్న పశ్చం మీద వారి, ఆందులోని పండును తినటానికి యత్నించి, సాధ్యంకాక ఎగిరిపోయింది.\n\nరాజు తన రెండో పెంపుడు చిలకను పదిలాడు. అదీ మొదటి చిలక లాగే చేసింది.\n\n“ఆ శిల్పమే గెప్పది,” అన్నారు ఆందరూ.\n\n“కాదు రెండవదే గెప్పది. దానికే రూచ్చు బహుమానం ఇప్తాను,” అన్నాడు రాజు.\n\nఅందరూ నివ్వెరపోయి కారణమడిగారు.\n\n“చిలకలు మొదటిది ప్రతిమ ఆనుకుని దాని మీద వాలాయి. రెండెది నిజమైన మనిషి ఆనుకుని దాని బెలికి పోలేదు. జాగ్రత్తగా గమనించండి. రెండే ప్రతిమ కళ్ళలో ఉండే సజీవమైన మెరువు మొదటిదానిలో లేదు. రెండేది చేసినవాడే గెప్ప ఇల్పీ,” అన్నాడు రాజు.\n\nపిల్లికి పెళ్లి!\n\nసుపర్జగిరి రాజైస జయచంద్రుడికి చంద్రా\nపతి అని ఒకే కుమార్తె ఉండేది. అందరూ\nచేరి గారాబం చెయ్యటంతో చంద్రాపతి\nబుద్ది పిమంత వికసించలేదుగాని, ఏళ్ళు\nపచ్చె కొద్ది ఆమె మహా అందమైస బొమ్మా\nతయారయింది.\n\nకాలకేపానికి గాను చంద్రాపతి ఒక పిల్లి\nకూనను పెంచింది. అది కూడా చంద్రాపతి\nలాగే అల్లారు ముద్దుగా పెరిగి, చంద్రావతితో\nబాటే పెద్దదయింది.\n\nయుక్తవయస్కురాలైనాక చంద్రావతిని\nపెళ్ళాడటానికి అనేక దేశాల రాజకుమారులు\nతహతహ లాడుతూ, పర్యమానాలు పంప\nసాగారు. వారిలో పద్మపురి యువరాజు\nజయంతుడు జయచంద్రుడికి సచ్చాడు.\nఎందుకంటే, జయంతుడు మంచి అంద\nగాడూ, బుద్ధిమంతుడూనూ. ఆదీగాక\nపద్మపురి ఖ్యాతిగల రాజ్యం.\n\nజయచంద్రుడు తన కుమార్తె దగ్గిర\nపెళ్ళు ప్రస్తావన తేగానే ఆమె, “నా పిల్లికి\nముందు పెళ్ళు కావాలి,” అని మకురుతనం\nచేసింది.\n\n“ఆడిక సమస్యా పిమిటి? నీ పెళ్ళి\nస్థిరమైతే పిల్లికి పెళ్ళు ఎంత సేపు?”\nఆన్నాడు రాజు.\n\nబుద్ది వికసించని చంద్రావతి, \"నా పిల్లిక\nకూడా తగిన పిల్లితోనే పెళ్ళి జరగాలి.\nఆటువంటి పిల్లిని ఎవరు తెస్తే వాడే నాకు\nతగిన మొగుడు!\" అన్నది. తండ్రి ఎంతగా\nచెప్పి చూసినా ఆమె బుద్ది మారలేదు.\n\nజయచంద్రుడు కుమార్తె మీద అగ్ర\nహించలేక, మంత్రితో అంతా చెప్పి,\n“చిక్కు ఎలా విడేట్టు? మంచి సంబంధం\nపాయేట్టుగావుంది,” అన్నాడు.\n\n“ఆమ్మాయిగారికి తృప్తి కలిగేటట్టుగా\nపేదైనా చిన్న నాటకం ఆడి మనం కోరిన"
        },
        {
            "title": "తీరని జంటసమస్య",
            "page_start": 37,
            "author": "సి. రామేశం",
            "pdf_page": 37,
            "content": "ప్రకారమే పని వెళ్ళ మార్చుదాం,”\nఆన్నాడు మంత్రి నిశ్చింతగా.\n\n“అదంతా నువే చూడు మరి. నా బుర్ర\nపని చెయ్యటం లేదు,” అన్నాడు రాజు.\n\nమర్నాడు మంత్రి చాటింపు వేయించాడు.\nఆ రోజే ఆయన జయంతుణ్ణి ఆహ్వానిస్తూ\nపద్మపురికి మనిషిని పంపాడు.\n\n“రాజకుమార్తె పెంపుడు పిల్లికి తగిన\nపిల్లిని తెచ్చిన వారిని రాజకుమార్తె చంద్రా\nపతీ దేవి వివాహం చేసుకుంటుంది,” అని\nఈళ్ళో దండేరా వేసారు. ఆ చాటింపు విని\nచంద్రావతి పరమాసందభరితురాలయింది.\nఈళ్ళోని కుర్ర కారు వాళ్ళు మరింత\n\nమరమానందభరితులయారు. గండు పిల్లిని\nసంపాదించగల వాళ్ళందరూ చంకన పిల్లిని\nపెట్టుకుని రాజభవనం దగ్గిర హాజరయారు.\nమంత్రి వారందరినీ లోపలికి పిలిచి\nఇలా చెప్పాడు:\n\n“విన్నారా, ఇందులో ఒక పేచీ ఉన్నది.\nపిల్లి రాజకుమార్తె పిల్లికి తగినదో కాదో\nరాజుగారూ, రాణీగారూ, రాజకుమార్తే నిర్ణ\nయిస్తారు. ఇందులో ఎవరు పిల్లిని ఎన్నిక\nచేయక పోయి నా తల తీయించి కోట\nగుమ్మానికి కట్టే బాధ్యత నా పైన ఉన్నది.\nఆందుచేత ముందుగా బాగా ఆలోచించి మరి\nఉపక్రమించండి.”\n\nఈ మాట విన్నవాళ్ళందరూ వచ్చిన\nదారే పట్టారు. రాజకుమార్తెను పెళ్ళాడటం\nతేలిక అనుకున్నందుకు వాళ్ళు తమను\nతాము తిట్టుకున్నారు.\n\nతన పిల్లికి తగిన పిల్లిని ఎవరూ తీసుకు\nరాసందుకు చంద్రాపతి ఆరాటపడసాగింది.\n\n“తొందర పడకు, తల్లీ! నీ పిల్లి వీమన్నా\nమామూలు పిల్లా? దానికి తగిన పిల్లి\nదొరకటం మాటలు కాదు. కాని తప్పక\nదొరికి తీరుతుంది, ఆలా చూస్తూ ఉండు,”\nఅన్నాడు మంత్రి.\n\nవారం తిరిగేసరికల్లా జయంతుడు పద్మ\nపురి నుంచి పచ్చి చేరాడు. ఈ లోపల\nమంత్రి ఒక అందమైన గండు పిల్లిని సంపా\nదించి ఉంచాడు. ఈ పిల్లికి ఇంత వెన్నా\nమీగడా పెట్టి, దాని ఒంటికి కొద్దిగా వెన్న\nరాచి, దాన్ని చంకన పెట్టుకురమ్మని\nబయంతుడికి చెప్పి, మంత్రి అతన్ని రాజ\nమందిరానికి తెచ్చాడు.\n\nరాజకుమార్తె తన పిల్లిని గండుపిల్లి దగ్గిర\nపెట్టగానే, దాన్ని మూచూసి, దాని ఒళ్ళంతా\nనాక నారంభించింది.\n\nచంద్రాపతి పరమాసందంతో చప్పట్లు\nకొడుతూ, “ఆహ, నా పిల్లికి తగిన పిల్లి!”\nఆని ఎంతో సంబర పడింది.\n\n“ఈ పిల్లిని తెచ్చినవాడు ఇతనే!”\n\nఆంటూ మంత్రి చంద్రాపతికి జయంతుణ్ణ\nచూపించాడు.\n\n“నిజంగా నాకు తగినవాడే!” అని\nచంద్రాపతి మనసులోనే అనుకుని, అతన్ని\nపెళ్ళి చేసుకుంటావా అని తండ్రి అడిగి\nనప్పుడు, చేసుకుంటానని ఉత్సాహంగా\nతల ఎగరేసింది.\n\nమంత్రి చేసిన యుక్తి మూలంగా చంద్రా\nవతి కోరికా, బయచంద్రుడి కోరికా కూడా\nసిద్ధించాయి.\n\nజయంతుడికి చంద్రాపతికీ మహా వైభవంగా వివాహం జరిగింది.\n\nభేషజం\n\nఒక చిన్న గ్రామంలో అనంతాచారి అనే వైద్యు డుండేవాడు. ఆయన వైద్యంలో ప్రవీణుడైనా కాకపోయినా, ఒక్కందుకు గొప్పఖ్యాతి సంపాదించుకుని, చుట్టుపక్కల అనేకమైళ్ళ దూరం నుంచి జనాన్ని ఆకర్షించటం మొదలు పెట్టాడు. ఆయనకు అంత ఖ్యాతి తెచ్చిన విషయ మేమిటంటే— గర్భితీ స్త్రీల నాడి పరీక్షించి ఆయన, గర్భంలో ఉన్న శుపు అడదయినదీ, మగ దయినదీ సరిగా చెప్పేవాడు.\n\nఅనంతాచారి కీర్తి పెరిగిస్తోద్దే పంపల కొద్దీ గర్భితీస్త్రీలు పచ్చి, ఆయన చేత నాడీ పరీక్ష చేయించుకుని, తమకు ఏ బిడ్డ పుట్టేదీ తెలుసుకుని వెళ్లిపోయేవాడు ఏ రోజు ఎవరు తసను చూడపచ్చిసదీ, వారికి తానేమి చెప్పిసదీ ఒక పుస్తకంలో వివరాలతో తేదీలవారిగా రాసి ఉంచుకునేవాడు అసంతాచారి.\n\nపరీక్ష చేయించుకున్న వాళ్లు ఇంత ఇవ్వాలన్న నియమం అసంతాచారి ఏర్పాటు చేయలేదు. వచ్చే వాళ్ళు ఉత్తచేతులతే రాకుండా తమ శక్తికొద్దీ ఏదో కొంత ఇచ్చి పోయేవాళ్ళు. బీదవాళ్ళు సైతం కూరో, పండో ఇచ్చే వాళ్ళు. ఆయన చెప్పిన విధంగా బిడ్డలను కన్నవాళ్ళు బారసాలలు చేసుకునేటప్పు డాయనను పిలిచి బట్టలు పెట్టటమూ, ధనికులైతే కట్పాలు చదివించటమూ కూడా జరిగేది.\n\nఅసంతాచారి చెప్పిన ప్రకారం జరగటం లేదని అక్కడక్కడా పుకార్లు బయలుదేరి సప్పడు అనుమానం కలిగి ఆయనను నిలప దీని ఎవరన్నా అడిగితే, ఆయన తన పుస్తకం తీసి చూపి, వాళ్ళ అనుమానాలకు ఆధారం లేదని రుజువు చేసేవాడు.\n\nఇలా కొంతకాలం బరిగాక అసంతాచారి భార్యే గర్భంధరించింది. చాలాకాలంగా\n\nపిల్లలులేని ఆసంతాచారి ఎంతో సంతో షించాడు.\n\n“మన కడుపుసకూడా ఒక నలును పుట్టబోతున్నది గనక, ఆది పిల్లో, పిల్లాడో నా నాడి చూసి చెప్పెయ్యండి,” ఆస్మది ఆసంతాచారి భార్య.\n\n“ఏపయితేనేం? మనకు సంతానం కలగటమే పదిచేలు!” అన్నాడు ఆసంతాచారి చిరునప్పునప్పుతూ.\n\n“అలా అంటారేమిటి? ప్రపంచంలో అందరికీ చెబుతూ మనకు పుట్టబోయే బిడ్డ గురించి మనకు తెలియదంలే ఎంత అప మానం!” అన్నది భార్య.\n\nఆసంతాచారి భార్య చెయ్యి తీసుకుని జాగ్రత్తగా నాడి పరీక్షంచాడు గాని చాలా సేప్పు ఏమీ అనలేదు.\n\n“ఏమిటి ఆలోచిస్తున్నారు? చెప్పండి త్వరగా!” అన్నది భార్య.\n\n“ఏం చెప్పమన్నాపు? చెప్పుకున్నా అప మానమే. నీకు పుట్టబోయేచి ఆడపిల్ల,” అన్నాడు ఆసంతాచారి. ఆడపిల్లలను కనటం అచ్ఛష్టహీనమని తన భార్యకు సమ్మకం ఉన్నట్టు ఆసంతాచారికి తెలుసు. ఆయన ఎపరికన్నా ఆడపిల్ల పుట్టుతుందని చెప్పి సప్పడు ఆమె వారిని గురించి చాలా తేలిక భాషం ప్రకటించేది."
        },
        {
            "title": "రేవన్న",
            "page_start": 41,
            "author": "పి. మాధవశర్మ",
            "pdf_page": 41,
            "content": "తాను కనబోయేది అడపిల్ల అని అందరికీ చెప్పబానికి అనంతాచారి భార్యకు నిజంగానే నామోషీ. అందుచేత ఎవరన్నాఁ అమ్మలక్కలు, “నీ కేంపిల్ల పుట్టబోతున్నది?” అని అడిగితే, “ఏమో, నేను చెయ్యి చూపించుకోలేదు,” అంటూ పచ్చింది.\n\nతీరా తొమ్మిదిమాసాలు మోసి అమెఁ పండంటి మగబిడ్డను కన్నది.\n\nఅసంతాచారి గుండెల్లో రాయిపడింది. ఇలా అయిందేమంటే తాను తన భార్య కేం చెప్పాలో ఆయనకు తేచలేదు.\n\nఅమె అడగనే అడిగింది! “ఎక్కడెక్కడివాళ్ళకూ పుట్టబోయే బిడ్డ ఫలానా అని సరిగా చెప్పారుగదా, నాకు చెప్పాచ్చే టప్పటికి మీ తెలివి తలకిందులయించేం?”\n\nఅనంతాచారి విచ్చిమొహంవేసి, “నాడి చూసి నేను పుట్టబోయేబిడ్డ సంగతి నిజంగా చెప్పగల సనుకుంటున్నావా?” అన్నాడు.\n\n“అయితే మరి మీకింత పేరెలావచ్చిందీ? అందరూ మీరు చెప్పినట్టే జరిగిందంటున్నారే?” అన్నది భార్య.\n\n“మోసం చేశాను. ప్రజలు అబ్జానులు. నా దగ్గిరికి వచ్చినవాళ్ళకు నోటికొచ్చినట్టు అడపిల్ల అనే, మగపిల్లవాడనే చెప్పాను. వాళ్ళు వెళ్ళగానే నా పుస్తకంలో తేదీవేసి, వాళ్లపేర్లు రాసి, నేను చెప్పినదానికి విచుద్దంగా రాసిపెట్టాను. నా నోటిమాట నిజమైతే, పేచీయేలేదు. నిజంకాకుండా పొయినప్పడు వాళ్ళు వచ్చి అడిగినా, వాళ్ళతరపున ఇంకోరు వచ్చి అడిగినా పుస్తకం తీసి నేను రాసుకున్నది చూపాను. తామే తప్పగా బ్జాపకంపెట్టుకున్నట్టు వాళ్ళు అనుకుని నా నాడీపరీక్షలో మరింత గురిగా ఉండేవాళ్ళు. ప్రజల మూఢత్వం కాకపొతే, పుట్టబోయే ఇకువు ఆడా, మగా అనేది చెప్పగల వైద్యుడు సృష్టిలో ఉన్నాడా?” అన్నాడు అసంతాచారి.\n\nదొంగకానిదొంగ\n\nఒక గ్రామంలో ఒక గృహస్తుకు చాలా మంది పిల్లలు ఉండేవారు. వారిలో పెద్ద ఛాడు గోవిందుడు ఏమాత్రమూ చురుకు తనం గాని, గడుసుతనం గాని లేనివాడు. మిగిలిన పిల్లలందర్శణ తండ్రి చేసే పనులకు ఏదోవిధంగా సహాయ పడేవాళ్ళు, గోవిందుడే ఏ పనీ చెయ్యలేక పొయేవాడు. చూసి చూసి, ప్రాణం విసిగి, “నువు తిండికి దండీ, పనికి మొండీ! నీ పల్ల ఒక్క పని కూడా కాదు. ఏం పుటక పుట్టాపు!” అని నానా మాటలూ అన్నాడు తండ్రి.\n\nతండ్రి తిట్టినందుకు గోవిందుడికి అభిమానం పచ్చింది. వాడు తన గొంగళి తీసుకుని, ఇంటి నుంచి బయలుదేరాడు.\n\nఫలాని చోటికి అనుకోకుండా కాళ్ళు తీసుకుపోయినట్టు సడిచి, చీకటి పడేసరికి వాడెక అరణ్యం మధ్య చిక్కుకున్నాడు. ఆ రాత్రి వాడు అరణ్యంలోనే గడపవలిసి\n\nవచ్చింది. పడుకునే చోటు కోసం వాడు చుట్టూ చూస్తూండగా ఒక మహావృక్షం మానులో ఒక పెద్ద తొర కనబడింది. గోవిందుడు ఆ తొరలోకి ఎక్కి, గొంగళి కప్పుకుని, వెచ్చగా నిద్రపోయాడు.\n\nఒక రాత్రి వేళ ఏదో ఆరికిడి అయి వాడికి నిద్రాభంగమయింది. వాడు మెల్లిగా గొంగళిని తన ముఖం మీది నుంచి తొలగించి బయటికి చూశాడు. వాడు పడుకున్న చెట్టుకు ఎదురుగానే ఇద్దరు దొంగలు చిన్న బుడ్డి దీపం వెలుగులో, తాము తస్కరించిన సగలను చూసుకుంటూ కబుర్లు చెప్పుకుంటున్నారు.\n\nఒక దొంగ ఒక పబ్రాలహారాన్ని పైకెత్తి, “మిగిలిన వన్నీ ఒక ఎత్తూ, ఈ హారం ఒక ఎత్తూ నూ. దీన్ని కాజెయ్యటానికి నా నేర్పంతా వినియోగించాను. రాజకుమార్తెకు నిద్ర చెడకుండా ఎంతో ఉపా"
        },
        {
            "title": "యుక్తివిజయం",
            "page_start": 43,
            "author": "హెచ్. లక్ష్మీనారాయణ",
            "pdf_page": 43,
            "content": "యంగా తియ్యవలిసి వచ్చింది. ఆదృష్టం బాగుంది. ఆమె లేవలేదు,\" అన్నాడు.\n\nవాళ్ళ సంభాషణనుబట్టి వాళ్ళు ఆ సగ లన్నిటనీ రాబభవనం నుంచి దొంగిలించి నట్టు గోవిందుడు తెలుసుకున్నాడు. సగలన్నీ ఎంతో అందంగా ఉన్నాయి.\n\nవాడా దొంగలనూ, సగలనూ తన్మ యత్వంతో చూస్తూండగా, చల్లగాలికి తుమ్ము వచ్చింది. ఆపుకోలేక గోవిందుడు రెండు తుమ్ములు తుమ్మాడు. దొంగలు భయంగా చెట్టు తొర్ర కేసి చూశాడు. అందులో వాళ్ళకు నల్లని కంబళీ తప్ప ఇంకేమీ కనిపించలేదు.\n\n\"అమ్మయ్యో, ఎలుగొడ్డు!\" ఆని వాళ్ళిద్దరూ తమ సగల మూటను ఆక్కడే వదిలి, పారిపోయారు.\n\nగోవిందుడు చెట్టుతొర్రలో నుంచి దిగి వచ్చి, దొంగలు వదిలిపోయిన సగలను మూటగట్టి, \"ఈ సగలు పోయినందుకు, పాపం, రాజుగారు ఎంత బాధపడుతూ ఉంటారో! వీటిని వారికి తిరిగి అప్పగించేద్దాం,\" అనుకుని బయలుదేరాడు. వాడు కొంతదూరం సడిచాక తెల్లవారింది. దారి తెలుసుకుంటూ కొంత పాద్యెక్కేసరికి వాడు రచనగరు చేరుకుని, ద్వారపాలకుడితో, \"నేను రాజుగార్షి చూడాలి,\" అన్నాడు.\n\nద్వారపాలకుడు వాళ్లీ ఎగా దీగా చూసి, \"నీకు రాజుగారితో ఏంపని?\" ఆని ఆడిగాడు.\n\n\"రాజుగారింట దొంగతనం జరిగిన సొమ్ము తెచ్చాను. దాన్ని వారికి తిరిగి ఇవ్వాలి,\" అన్నాడు గోవిందుడు.\n\nద్వారపాలకుడు ఆటుగా వచ్చిన మరొక భటుణ్ణి తన స్థానంలో కొంచెంసేపు ఉండ మని చెప్పి, గోవిందుణ్ణి తన వెంట తన యింటికి తీసుకుపొయి, \"రాజుగాడు వేటకు వెళ్ళాడు. హాయిగా భోజనం చేసి విశ్రాంతి తీసుకో. తరవాత నిన్ను రాజుగారి దగ్గిరికి తీసుకుపోతాను,\" అన్నాడు.\n\nఆమాయకుడైస్తే గోవిందుడు వాడి మాట\nసమ్మీ, వాడిచ్చిన మత్తు భోజనం తిని,\nఒళ్ళు తెలియకుండా పడిపోయాడు. ద్వార\nపాలకుడు వాడి మూట తీసి దాచిపెట్టి,\nవాణ్ణి ఒక నిర్ణస ప్రదేశంలో పెట్టేశాడు.\n\nసూర్యాస్తమయం వేళకు గోవిందుడు\nమెలుకున్నాడు. వాడు నీరసంగా లేచి,\nకొంతదూరం సడిచి ఒక మునులమ్మ ఉండే\nగుడిసె చేరుకుని, ఒళ్ళంతా మంట లెత్తు\nతూండటం చేత దాహం ఆడిగాడు. మును\nలమ్మ వాడికి మంచి నీళ్ళిచ్చి, వాడి\nకథంతా విని, “మంచి బుద్ది గల వాడివి.\nనీ తండ్రి నిన్నెందు కట్లా తిట్టిపాయ్యాలి?\nనా దగ్గిర ఉండిపో, బాబూ. నా మనమడి\nపనుకుంటాను,” అన్నది.\n\nఆ రాత్రి ద్వారపాలకుడు ఇంటికి చేరే\nలోపలనే వాడి భార్య మూటలోని నగలన్నీ\nతీసి చూసి, మహా ముచ్చటపడింది. వాటిలో\nనుంచి పబ్రాలహారం తీసుకుని మెడలో\nకూడా వేసుకున్నది. ద్వారపాలకుడు ఇంటికి\nపస్తూనే తన భార్య మెడలో హరం చూసి,\n“కొంపముంచావు! ఆ సగలన్నీ రాజుగా\nరింటివి. ఆ హారం వేసుకుని ఎపరికన్నా\nకనిపించావంటే నీ పీకా, నా పీకా కూడా\nతెగిపోతాయి!” అన్నాడు.\n\n“లేదు, లేదు! ఇంట్లోనే వేసుకుం\nటాను,” అన్నది భార్య.\n\nఆమె ఆ రాత్రల్లా దాన్ని తన మెడలోనే\nఉండనిచ్చి, మర్మాడు ఉదయం తలంటుకో\nటోతూ, తీసి ఒక చోట పెట్టింది. కొంచెం\nసేపయాక ఆమె కొడుకు మూడేళ్ళవాడు\nరొట్టె పట్టుకుని వచ్చాడు. ఆ హరాన్ని\nచూసి దాన్ని కూడా రొట్టెతోబాటే చేతిలోకి\nతీసుకుని పసారాలోకి పోయాడు.\n\nఇంతలో ఎక్కడి సుంచో ఒక కాకి వచ్చి\nవాడి చేతిలో ఉన్న రొట్టెనూ, ఆందులో\nచిక్కుకున్న హరాన్నీ కూడా తన్నుకు\nపోయింది. ఆది తిన్నగా వచ్చి, సమీపం"
        },
        {
            "title": "తగిన వరుడు",
            "page_start": 45,
            "author": "ఎస్. ముత్యాలరావు",
            "pdf_page": 45,
            "content": "లోనే ఉన్న ముసలిదాని గుడిసె మీద వాలింది. గుడిసె బయట నిలబడి ఉన్న గోవిందుడు కాక ముక్కున వీదో సగ వెళ్ళాడుతూండటం చూశాడు. వాడు కాకి తిరిగి ఎగిరిపోయినదాకా ఆగి, ఇంటి కప్పు కెక్కితే హారం కనిపించింది. ఆది రాజు గారు పోగొట్టుకున్న సగలలో హరమే!\n\nదాన్ని తీసుకుని వాడు మళ్ళీ రాజభటనాన్ని వెతుక్కుంటూ వెళ్ళాడు. ద్వారం వద్ద నిన్నటి మనిషే ఉన్నాడు. గోవిందుడు దాన్ని తీసి ద్వారపాలకుడికి చూపిస్తూ, “రాజుగారు నిన్న వేటకు వెళ్ళారన్నాపు. నేను తెచ్చిన మూట రాజుగారి కిచ్చే ఉంటావు. కాని ఆ మూటలోని ఈ హారం చూడు! కాకి ఎత్తుకొచ్చింది. ఇది రాజుగారి కింకా చేరలేదు,” అన్నాడు.\n\nద్వారపాలకుడు దిగ్భృంతుడై, మరు కేణం యుక్తిగా, “దొంగ! దొంగ!” అని అరిచి గోవిందుణ్ణి పట్టుకున్నాడు. రాజ\n\nభటులు మూగారు. “వీడే రాజుగారింట దొంగ తనం చేసినది. ఇదుగో వజ్రాల హారం!” అన్నాడు ద్వారపాలకుడు.\n\nరాజభటులు గోవిందుణ్ణి పెడలెక్కలు విరిచికట్టి రాజుగారి వద్దకు తీసుకుపోయారు.\n\nగోవిందుడు జరిగినదంతా రాజుగారికి పూసగుచ్చినట్టు చెప్పాడు. రాజుగారికి ద్వారపాలకుడి మోసం స్ఫురించింది. ఆయన వెంటనే వాడి ఇంటికి భటులను పంపి, ఇల్లు సోదా చేయించగా, రాజుగారి ఇంట పోయిన మిగిలిన సగలన్నీ దొరికాయి.\n\nరాజుగారు ద్వారపాలకుడికి తగిన శిక్షిచెచ్చి, గోవిందుడికి మంచి బహుమాసం ఇచ్చి, తన కొలువులో పెట్టుకున్నాడు. గోవిందుడు తనకు వచ్చిన బహుమానాన్ని ముసలమ్మకు ఇచ్చేశాడు. ముసలమ్మ మంచి ఇల్లు ఏర్పాటు చేసుకుని, గోవిందుణ్ణి తల్లి కన్న ఎక్కువగా చూస్తూ, తాను జీవించినంత కాలమూ సాకింది."
        },
        {
            "title": "ఆదర్శముఖుడు",
            "page_start": 33,
            "author": "ఎ. సూర్యనారాయణ",
            "pdf_page": 46,
            "content": "# ఆదర్శముఖుడు\n\nపూర్వం ఆదర్శముఖు డనే దొడ్డ రాజుండే వాడు. న్యాయపరిపాలనకు ఆయనకు పెట్టినది పేరు.\n\nఆయన రాజ్యంలో దూరప్రాంతాన దండి అనే బ్రాహ్మాడు ఉండేవాడు. ఈ దండి ఒకనాడు తన పాలం దున్నుకునేటందు కని ఒక ఆసామీని అడిగి ఒక జత ఎడ్లు తీసుకుపోయి, తన పని పూర్తికాగానే వాటిని ఆసామీ వద్దకు తిరిగి తెచ్చాడు. ఆసామీ భోజనం చెయ్యటోతూ తన ఎడ్లను చూశాడు. ఆయనను బాధించటం దేనికని, దండి ఆ ఎడ్లను తానే పశువుల కొట్టంలోకి తోలి, ఇంటికి వెళ్ళిపోయాడు.\n\nఆసామీ భోజనం చేసి వచ్చి చూస్తే పశువుల కొట్టంలో ఎడ్లు లేవు. అవి ఎటో వెళ్ళిపోయాయి. ఆయన అందోళనగా దండిని కలుసుకుని “నా ఎడ్లు ఎక్కడ?” అని అడిగాడు.\n\n“మీ కొట్టంలో లేవా? వాటిని అందులోకి తోలానే?” అన్నాడు దండి.\n\n“ఏమో, నా కదంతా తెలియదు. నా ఎడ్లను నాకు తిరిగి ఇచ్చెయియ్య,” అన్నాడు ఆసామీ.\n\n“నేను ఎడ్లను తీసుకురావటం నుపూ చూశావు. నేనేం దొంగతనం చేశానా? కావలిస్తే మా యింటికి వచ్చి చూసుకో,” అన్నాడు దండి.\n\n“మీ ఇంటికి వచ్చి చూసే పని నాది కాదు. నా ఎడ్లను తీసుకుపోయావు. వాటిని తెచ్చి నాకు అప్పగించే పూచి నీదే. లేదంటావా, రాజుగారి వద్దనీ మీద ఫిర్యాదు తెస్తాను,” అన్నాడు ఆసామీ.\n\nచేసేదిలేక దండి ఆ ఆసామీ వెంట రాజు గారి వద్దకు బయలుదేరాడు. దారిలో నది వచ్చింది. ఒక వడ్డంగి తన గౌడలిని నోట కరుచుకుని నది ఈదుతూ వస్తున్నాడు.\n\n“నది బాగా లోతున్నదా ఏం?” అని దండి వడ్డంగిని అడిగాడు.\n\n“అబ్బే, కానాలోతు,” అన్నాడు వడ్డంగి.\n\nఅతను నేరు తెరిచి జవాబు చెప్పేసరి కల్లా నోటిలో పట్టుకున్న గొడ్డలి కాస్తా నీటిలో పడి మునిగిపోయింది.\n\n“నీ మూలంగా నా గొడ్డలి పోయింది. నా కింకో గొడ్డలి తెచ్చి ఇయ్య,” అన్నాడు దండితో వడ్డంగి, ఒడ్డుకువచ్చి.\n\n“నేనేం చేశాను? నువే నేరు తెరిచి గొడ్డలి ఫోగెట్టుకున్నావు,” అన్నాడు దండి.\n\n“నీ మూలాన గాదూ నేను నేరు తెరి చిందీ? నా గొడ్డలి నా కిస్తావా? రాజుగారి\n\nదగ్గిర ఫిర్యాదు చెయ్యమన్నావ?” అన్నాడు వడ్డంగి.\n\n“మెం రాజుగారి దగ్గిరికే పోతున్నాం. నువు కూడా మా వెంటరా!” అన్నాడు ఆసామీ వడ్డంగితో. ముగ్గురూ కలిసి కొంత దూరం నడిచారు. వారి కొక గొల్లవాడు కని పించాడు. చెట్లకింద మేకలు మేస్తున్నాయి.\n\n“అవతల అంత మంచి మేతబీళ్ళుంటే నీ మేకలు ఈ చెట్ల కింద మేస్తున్నాయేం?” అని దండి ఆ గొల్లవాణ్ణి అడిగాడు.\n\n“ఏమో, బాబూ. అవి ఇక్కడ తప్ప మెయ్యవు. కారణమేమిటో రాజుగారికి తెలియాలిసిందే,” అన్నాడు గొల్లవాడు.\n\n“సరే నేను రాజుగారిని అడిగి తెలుసు కుంటాలే,” అన్నాడు దండి.\n\nమరి కొంత దూరం వెళ్ళాక ఇంకో చోట ఒక పుట్ట వద్ద ఒక మనిషి కనపడ్డాడు.\n\n“పుట్ట వంక అంత దీక్షగా చూస్తున్నా వేం?” అని ఆ మనిషిని అడిగాడు దండి.\n\n“ఏమీలేదు. ఈ పుట్టలో నుంచి ఇంతకు మునుపు ఒక పాము సరసరా బయటికి వచ్చింది. కొంచెం సేపయాక అది మళ్ళీ పుట్టలో ప్రవేశించింది. కాని లోపలికి పోవటం దానికి చాలా బాధ అయినట్టు కనపడింది. అది ఒక్కొక్క అంగుళమే కదు లుతూ, ఆగుతూ లోపలికి పోయింది. ఎంత\n\nఆలోచించినా కారణం కనబడలేదు,” అన్నాడా మనిషి.\n\n“ఇదేదో రాజుగారు చెప్పవలిసిందే,” అన్నాడు దండి.\n\nతరవాత వాళ్ళు రాజుగారి వద్దకు వెళ్లారు.\n\nఆదర్శముఖి మహారాజు ఆసామీ తెచ్చిన ఫర్యాదు విని, “ఈ బ్రాహ్మడు ఎద్దులను తీసుకు రావటం నువు చూసి కూడా వాటిని భద్రంగా కట్టేసుకోలేదు. అందుచేత నీకళ్లు పాడిపిస్తాను. వాటిని కొట్టంలోకి తోలు తున్నట్టు నీకు చెప్పనందుకు ఈ బ్రాహ్మడి నాలుక కోయిస్తాను. సమ్మతమేనా?” అన్నాడు ఆసామీతో."
        },
        {
            "title": "మహాభారతం - 1",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "“పద్దు, మహారాజా! నా ఎడ్లను నేనే వెతుక్కుంటాను. నా ఫిర్యాదు ఉపసంహరించుకో నివ్వండి,” అన్నాడు ఆసామీ.\n\nతరవాత రాజు వడ్రంగి తెచ్చిన ఫిర్యాదు విని, “నోట్లో గొడ్డలి ఉండగా నోరు తెరిచి మాట్లాడటం నీ తప్పు. అందుకు నీ నాలుకోయిస్తాను. నుపు ఈదుతూ ఉండటం చూసి కూడా నది లోతున్నదా అని అడు గటం ఈ బ్రాహ్మాడి తప్పు. అందుకు అతని కళ్ళు పొడిపించేస్తాను. సమ్మతమేనా?” అన్నాడు వడ్రంగితో, వడ్రంగి కూడా భయపడి ఫిర్యాదు ఉపసంహరించుకున్నాడు.\n\nతరవాత దండి రాజును, “మహారాజా, అడవిలో ఒకచోట-చెట్లకింద కొన్ని మేకలు మేస్తున్నాయి. అంతకన్న మంచి మేత దొరికే స్థలాలు చుట్టు-పక్కన ఉన్నా కూడా అవి ఆచోటు పదిలి పోవటం లేదు. వాటిని కాసే గొల్లవాడు కారణం ఊహించలేకుండా ఉన్నాడు,” అని అడిగాడు.\n\n“ఆ చెట్ల మీద తేనెపట్టు లున్నాయి. వాటి నుంచి కింద తేనెబొట్లు పడటం చేత మేకలు అక్కడే మేస్తున్నాయి. త్వరలోనే ఆ తేనెపట్లను కొట్టేయిస్తున్నాము. ఆప్పుడు మేకలు మంచి మేతగల చోటికి పోతాయి,” అన్నాడు రాజు.\n\n“మరొక చిన్న వింత. ఒక పుట్టలో ఒక పామున్నది. ఆది పుట్టలో నుంచి చాలా వేగంగా బయటికి వస్తుంది. కాని పుట్టలోకి తిరిగి పోయేటప్పుడు చాలా ప్రయాసపడుతుంది. కారణ మేమై ఉంటుంది?” అన్నాడు దండి.\n\n“ఆది అకలితో బయటికి వస్తుంది. కడుపు ఉబ్బేటట్టు తినటం చేత కలుగు లోకి దూరటం దానికి కష్టమవుతుంది,” అన్నాడు రాజు.\n\nతరవాత దండి, ఆసామీ, వడ్రంగి రాజు గారి సూక్ష్మబుద్ధిని కొనియాడి, రాజు వద్ద సెలవు పుచ్చుకుని వెళ్ళిపోయారు.\n\nతీరనిజంటసమస్య\n\nఒక ఊళ్ళో ధనికు డౌకడుండేవాడు. అతను గొప్ప పిసినారి. ఇంటి పనీ, బయటి పనీ పోలెడంత ఉండేది. కనీసం ఇద్దరు మను ఘలకు తీరిక లేనంత పని. కాని ఆ ధని కుడు ఇంటిపని అంతా తన కూతురి చేతనే చేయించేవాడు. బయటి పనికి గాను ఎవరి నన్నా పెట్టేవాడే గాని వాడి చేత గొడ్డుచాకిరీ చేయించటమే గాక, జీతం సరిగా ఇచ్చే వాడు కాడు. నెల కాగానే జీతండబ్బులడిగితే, “తిండి పెడుతూనే ఉంటినిగదా. జీతం డబ్బులతో ఏం అవసరం వచ్చింది? మింగేస్తానా? నువు వెళ్ళేటప్పుడు పెద్ద మొత్తంగా తీసుకుపోవచ్చుగా!” అనేవాడు.\n\nఅయన పద్ద పనివాళ్ళు ఉండేవాళ్ళు కాదు. కొందరు ఆ వెట్టిచాకిరీకి భయపడి వెళ్ళిపోయేవారు. కొందరు రెండు, మూడు నెలల జీతం పోగయాక, డబ్బు తీసుకుని వెళ్ళిపోయేవారు.\n\nఇలా ఉండగా ఆ ధనికుడి వద్ద పని చెయ్యడానికి గంగన్న అనేవాడు కుదిరాడు. వాడు మంచి బలశాలి. ఎంత బరువు పని అయినా నిర్లక్ష్యంగా చేసేస్తాడు. వాడికి తల్లీ, తండ్రీ, అన్నలూ, తమ్ముళ్ళూ ఎవరూ లేరు. పెళ్ళి కూడా కాలేదు. ఒక రోజల్లా వాడు చేసిన పని చూశాక ధనికుడు చాలా తృప్తి పడ్డాడు.\n\n“ఒరే గంగన్నా, నీ కెవరూ లేరంటు న్నావు గనక, నా దగ్గిరే” ఉండిపో. నీకు తిండీ, గుడ్డా ఇచ్చి, నెలకు పదిరూపాయ లిస్తాను,” అన్నాడు యజమాని.\n\nఅందుకు గంగన్న ఒప్పుకున్నాడు. వాడు నెలరోజులూ పనిచేసి, జీతం అడిగాడు. ఆ సమయానికి ఊళ్ళో పెద్దలతో మ్మాట్లాడు తున్న యజయాని, “జీతం అడగడానికి వేళా, పాళా లేదుట్రా? కాకపోయినా జీతం ఇస్తే ఏం చేస్తావు? నీ అవసరాలన్నీ నేను\n\nగడుపుతూనే ఉంటిని. నీ పెళ్ళి అయేదాకా డబ్బు నా దగ్గిరే ఉండనీ. అప్పుడు మొత్తంగా డబ్బు చేతికి వస్తే ఎందుకైనా ఉపయోగపడుతుంది,\" అన్నాడు. \" ఏమంటారు? \" అని అయన తనతో మాట్లాడే పెద్దల నడిగితే, వాళ్లు బాగుందన్నారు.\n\nపెద్దల ఎదట యజమాని మాట ఇచ్చాడు గదా అని గంగన్న సరే నన్నాడు. ఆ ఇంట తనొక్కడే నౌకరు కాదని గంగన్నకు తెలిసివచ్చింది. యజమాని తన కూతురు గిరిజ చేత కూడా ఇంటెడు చాకిరీ చేయి స్తాడు. ఆమెకు కేణం తీరిక ఉండదు. సూర్యుడి కన్న ముందే లేచిన గిరిజ\n\nరాత్రి ఝామున్నర పాద్దుపోయాక గాని నడుమువాల్చడు. పెళ్ళి చేసేస్తే ఇంత పనీ చెయ్యటానికి ఇద్దరు మనుషుల నైనా పెట్టాలిసాస్తుందన్న దుర్పుద్దితో యజమాని ఆమె పెళ్ళి ప్రయత్నాలేమీ చెయ్యటం లేదు.\n\nగంగన్న తనకు అవకాశం దొరికినప్ప డల్లా ఇంటిపనిలో సహాయపడుతూ క్రమంగా గిరిజ ప్రేమకు పాత్రుడయాడు. గిరిజను చూసి గంగన్న జాలిపడితే, గంగన్నను చూసి గిరిజ జాలిపడేది. ఈ జాలి ప్రేమగా మారటానికి ఎంతో కాలం పట్టలేదు. ఏ తెల్లవారుఝామునో ఇద్దరూ కలుసుకుని తమ కష్టసుఖాలు చెప్పుకునే వారు.\n\n“చూడు, గంగన్నా. నీ జీతండబ్బు మా నాన్న దగ్గిర పేరుకుపొతున్నది. అది నువు కళ్ళచూడటం చాలా కష్టం. మా నాన్న ప్రాణమైనా ఇస్తాడు గాని, చూస్తూ చూస్తూ డబ్బివ్వడు. మనిద్దరమూ పెళ్ళి అయితేనే కాని ఈ చెర నుంచి బయట పడలేం. నాకు ఎలాగూ మోకం లేదు. నువ్వయినా పెళ్ళి చేసుకుంటున్నానని చెప్పి, నీ డబ్బు నువు తీసుకుని, బయట పడు,” అన్నది గిరిజ.\n\n“సంబంధం కూడా వెతుక్కోలేదే, ఎవరిని పెళ్ళాడతానని చెప్పను?” అన్నాడు గంగన్న.\n\n“ఆ వివరాలన్నీ మా నాన్నకు చెప్పాలా యెట్టా? డబ్బు తీసుకుని వీధిలో పడ్డావంటే ఏ పిల్లయినా నిన్ను కళ్ళుకద్దుకుని పెళ్ళాడు తుంది. నీకేం? నికేపంలాటి వాడివి!” అన్నది గిరిజ.\n\n“ఆంతే నంటావా? అయితే యజమానితో మాట్లాడి చూస్తాను,” అన్నాడు గంగన్న.\n\nయజమాని ఘళ్ళీ ఊళ్ళో పెద్దలతో మాట్లాడుతూండగా గంగన్న ఆయన వద్దకు వెళ్ళి, “బాబూ, నేను వచ్చి పదిమాసాలయింది. నాకు లగ్గం కుదిరింది. జీతం డబ్బు లిప్పిస్తారా? ఎంచి నూరురూపా\n\nయలే ఇచ్చేరు. కాస్త తూతూమేళానికీ,\nతాళి ఖర్చులకూ పైనేమైనా వేసి మరీ\nఇవ్వండి,” అన్నాడు.\n\nఎద్దు లాగా ఎంత పనైనా చెయ్యగల\nనౌకరు చెయ్యజారి పోతున్నాడని లోపల\nదు:ఖంగా ఉన్నా, పైకి నవ్వి, “ఓరి వెధవా!\nమూడో కంటివాడికి తెలియకుండా పెళ్ళి\nనిశ్చయం చేసుకున్నావా ? కొంచెం ఉండు.\nవీరిని పంపేసి, నీ డబ్బు నీ కిస్తాను,”\nఅన్నాడు యజమాని.\n\nతరవాత ఆయన డబ్బుసంచీ తీసి రూపా\nయలు ఎంచి, ఆయిదేసి చొప్పున చాప\nమీద బొత్తులు పెడుతూ, “ఇంతకూ పిల్ల\nఎవరా ? ఎప్పుడు మాటలు జరిగాయి?\nఎప్పుడు పెళ్ళిచూపు లయాయి? ఏమిటి\nకథ?” అన్నాడు.\n\n“ రోజూ ఉన్న పెళ్ళిచూపు లే గదండీ?\nపెళ్ళికూతురు మీ అమ్మాయే!” అన్నాడు\nగంగన్న.\n\nఒక్క కణం యజమాని కొయ్యబారి\nపోయాడు. మరుకేణం కూతుర్చి కేకేసి,\n“అమ్మాయ్, నువు ఈ గంగన్నను చేసు\nకుంటానన్నావా?” అన్నాడు.\n\n“ అనలేదుగాని, నీ కభ్యంతరం లేకపోతే\nచేసుకుంటాను, నాన్నా!” అన్నది గిరిజ.\n\nయజమాని ముఖానికి క్రమంగా వెలుగు\nవచ్చింది. ఆయన తన రూపాయలను\nమళ్ళీ సంచీలో పోసుకుంటూ, “నా కెందుకు\nఅభ్యంతరం ? ఇప్పుడే సిద్ధాంతిగారిని పిలి\nపించి ముహూర్తం పెట్టిస్తాను,” అన్నాడు.\n\nఅంతే జరిగింది. మరుసటి నెలలో\nగంగన్నకూ, గిరిజకూ పెళ్ళి ఆయింది.\nఇంటి నౌకరు కాస్తా, జీతం బత్తెం లేని\nఇంటి ఆల్లుడయాడు. ఇప్పటి కింకా గిరిజ\nఇంటి పని అంతా చేస్తూనే ఉన్నది, గంగన్న\nబయటి పని అంతా చేస్తూనే ఉన్నాడు.\n\nఆయినా వాళ్ళకు జీవితం ఇప్పుడే\nబాగున్నది.\n\nరేవన్న\n\nశామలాపురం నుంచి రామవరం వెళ్ళే\nరహదారి మీద అనేక అగ్రహారాలున్నాయి.\nఅందులో కూనుపల్లి అనే ఒక చిన్న\nఅగ్రహారంలో రేవన్న అనే పేదబ్రాహ్మడు\nఒకడుండేవాడు.\n\nఒక రోజు సాయంత్రం రేవన్న ఒక\nచక్కని కబురు విన్నాడు. మర్నాడు\nఉదయం శామలాపుర జమీందారుగారు\nపెద్ద సంతర్పణ చేస్తున్నారట.\n\nఅతను మర్నాడు చాలా పెందలాడే లేచి,\nకాలకృత్యాలు తీర్చుకుని, “ఎట్లాగైనా,\nప్రభుపంటే శామలాపురం జమీందారే\nప్రభుపు. అంత ధని కుడు చుట్టుపట్ల\nపన్నెండు ఆమడలో మరొకడు లేడు. సంత\nర్పణ చేస్తే ఆటువంటివాడు చెయ్యాలి,\nనాటోటివాడు తినాలి,” అనుకుంటూ రేవన్న\nతూర్పుముఖమై శామలాపురం కేని పరమా\nసందంతో సడిచాడు.\n\nఆతను నాలుగుమైళ్ళు నడిచి దప్పికల\nపాడు చేరేసరికి కొందరు బ్రాహ్మలు ఎదురు\nవస్తూ కనిపించారు.\n\n“శామలాపురం జమీందారుగా రింట\nగొప్పగా సంతర్పణ సాగుతుంటే మీ రంతా\nఎదురుప్రయాణ మయారేమిటి?” అని\nరేవన్న వాళ్ళను అడిగాడు.\n\n“నీకు తెలియదా ఏం? రామవరం\nజమీందారుగారింట వారి కుమార్తె పెళ్ళి.\nమంచి సంభావనలు కూడా ఇస్తారు.\nభోజనం మాట అడగే అక్కర్లేదు,”\nఅన్నారు వాళ్ళు కాలుసాగించి నడుస్తూ.\n\nరేవన్న వాళ్ళ వెంట బయలుదేరాడు.\nఈసారి అతను తన గ్రామం కూడా దాటి\nరెండుమైళ్ళు నడిచాక అతని కొక బ్రాహ్మల\nతండా ఎదురయింది.\n\n“మీ రంతా సంభావనలకు రామవరం\nవెళ్ళటంలేదూ?” అన్నాడు రేవన్న వాళ్ళతో.\n\n“సంభావన మాటకొస్తే శామలాపురం జమీందారు దక్షిణ ఇచ్చినంత సంభావన కూడా రామవరం ఆయన ఇవ్వలేదు. ఇక సంతర్పణంటావా? అడగకు! బండీడు పనసకాయలు వచ్చాయట. రామవరంలో ఇచ్చే దొడ్డి సంభావనపాటి చెయ్యకపోదు పనసకాయకూర!” అంటూ ఆ బ్రాహ్మణ తండ్రా తూర్పుగా సాగిపోయింది.\n\n“వెనక్కి తిరగటం పొరపాటయింది. ఝూం పాదైక్కింది. ఈ పాటికి శామలా పురం చేరే పని. నా మొహానికి సంభావన ఎవరు ఘనంగా ఇస్తారు? మంచి భోజనం పోగొట్టుకోవటం కూడని పని,” అనుకుని రేవన్న, సాధ్యమైనంత వేగంగా, మళ్ళీ శామలాపురం దారి పట్టాడు.\n\nఅతను సగందూరం సడిచేసరికే సూర్యుడు నడి నెత్తికి వచ్చాడు. మరో గంట నడిచేసరికి, బొర్రలు నిమురుకుంటూ బ్రాహ్మణులు కబుర్లు చెప్పకుంటూ అత\n\nనికి ఎదురుపడి, “ఎక్కడికి పొతున్నావు? శామలాపురంలో సంతర్పణ ఆయిపోయింది. ఏమి పనసకాయకూర! ఏం పాయసం! దివ్యమైన భోజనం!” అన్నారు.\n\nరేవన్నకు బుర్ర తిరిగిపోయింది. అతను రామవరం చేరుకోవాలని వెనక్కుతిరిగాడు.\n\nఅతను తన గ్రామాన్ని చేరుకు నేసరికి రామవరం నుంచి గ్రామస్థులు తిరిగి వచ్చి, “నుపు శామలాపురం వెళ్ళావు గామాలు! రామవరంలో ఎంత బాగా జరిగిందను కున్నావు. పెద్ద జమీందారు కాదేమోగాని, చెయ్యి మహాపెద్దది,” అన్నారు.\n\n“అక్కడ ఇంకా భోజనాలు సాగుతు న్నాయా?” అని రేవన్న అడిగాడు.\n\n“మాదే ఆఖరు పంక్తి. ఈ పాటికి హరికథకు ఏర్పాట్లు జరుగుతూ ఉంటాయి,” అన్నారు ఊరిబ్రాహ్మాలు.\n\nరేవన్న సంగతి దాగలేదు. “రెంటికీ చెడిన రేవడు,” అన్నారు ఊళ్ళోవాళ్ళు.\n\nయుక్తివిజయం\n\nమలేయదేశం లోని మలక్కా రాజ్యాన్ని సుల్లాన్ ముజఫర్షా పాలించే వాడు. ఒకప్పుడు ఊరూ పేరూ లేని మలక్కా గ్రామం ముజఫర్షా పరిపాలించే నాటికి శక్తివంతమైన మహా నగరంగా తయారై, సర్వసంపదలతోనూ తులతూగుతున్నది. ఇది చూసి సయాముదేశస్థులకు కన్ను కుట్టింది. భూమార్గాన సయా మీ యులు మలక్కాపై దాడి చేయటం సాధ్యం కాదు. ఎందుకంటే మధ్యలో దుర్భేద్యమైన కీకా రణ్యాలున్నాయి. సయాము సేనలు ఆ ఆర ణ్యాలకుండా ప్రయాణం చేస్తే, ఒక్కడు కూడా తిరిగి ప్రాణాలతో వెనక్కు రాడు.\n\nఅందుచేత సయామీయులు యుద్ధనాపలలో మలక్కా పైకి దాడి వెడలారు. మలక్కాకు నిత్యమూ దేశాంతరాల నుంచి వస్తూ పోతూ ఉండే వర్తక సౌకలవాళ్ళు, మలయా యుద్ధనావలు తూర్పు తీరాన్ని\n\nచుట్టి, పడమటి తీరాన ఉన్న మలక్కా కేసి వస్తూ ఉండటం చూసి, రాజును హెచ్చరించారు.\n\nయుద్ధనావలు తెడ్డతో నింపాదిగా సడు స్తాయి గసకా, ఆవి చుట్టు తిరిగి వస్తూ ఉండటం పల్లా, ముజఫర్షా యుద్ధయత్నాలు చెయ్యటానికి తగినంత వ్యవధి ఉండింది. సయా మీ యులు మలయా తీరాన్ని సమీపిస్తూ నే మలక్కా సేనల చేతచాపు దెబ్బతిని, వెనక్కు తిరిగి పోయారు. త్వరగా పారిపోగలందులకు వాళ్ళు తమ యుద్ధ పరికరాలన్నిటినీ సముద్రంలోకి తో సేశారట!\n\nఅయినా సయామీయులు అంతటితో ఆగక ఇలాటి దండయాత్రలు చాలాసార్లు చేశారు. కాని ప్రతిసారీ వాళ్ళు ఆపజయమే పాందారు. చివరకు వారు తమ పథకాన్ని మార్పు చేసుకున్నారు. ఈసారి వాళ్ళు రాత్రి"
        },
        {
            "title": "గాంధీకథ - 1",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "వేళ మలేయా ద్వీపకల్పం తూర్పు తీరాన్ని దాటి తెల్లవారేసరికల్లా సింగపూరు చేరి పడ మటి తీరాన్ని అందుకున్నారు.\n\nఅప్పటిక గాని దాడి సమాచారం మల కాక్కకు అందలేదు. మలకాక్క రాజు కంగారు పడ్డాడు. భారీఎత్తున సైన్యాన్ని ఆయత్త పరిచే వ్యవధి లేదు. రాత్రి మొదటి ఝాము కల్లా శత్రునాపలు చేరుకుంటాయి. ఆయన తన ప్రధాని అయిన బేందహర ఆనేవాళ్టీ, సేనాని అయిన విజధీరజ ఆనేవాళ్టీ పిలిచి వారిద్దరితోనూ సంప్రతించాడు.\n\nసేనాని వెంటనే తన చిస్తు కొడుకును పిలిచి, \"నుపు తెప్ప వేసుకుని తీరం వెంబడి వెళ్ళి, మన మీదికి వచ్చే శత్రు నాపలు ఎన్ని ఉన్నదీ తెలుసుకురా,\" అన్నాడు. ఆ కుర్రవాడు తెప్పను నడుపు కుంటూ చురుకుగా శత్రునాపలకు ఎదురు వెళ్ళి, వాటి మధ్యగా సంచరిస్తూ అన్నిటినీ లెక్క పెట్టి తిరిగి వచ్చాడు.\n\nసయామీయుల నావల సంఖ్య చాలా ఉన్నది. అన్ని నావలనూ రాత్రిలోపల ఆయత్తం చెయ్యటం సేనాపతికి సాధ్యం కాదు. ఏం చెయ్యాలి?\n\n\"మిగతా పని నేను చూస్తాను,\" అన్నాడు ముఖ్యమంత్రి. ఆయన సేనాపతిని వెంట బెట్టుకుని తన పడవలో బటూ పహాట్ ఆనే తీర ప్రాంతానికి చేరుకున్నాడు. ఆ తీరాన సముద్రాన్ని అనుకుని లక్షల కొద్దీ \"మాంగ్రోవ్\" చెట్లున్నాయి.\n\n\"ఈ చెట్లన్నీటికీ ఒక మైలు నిడివిన దివిటీలు కట్టించుదాం,\" అన్నాడు ప్రధాని.\n\nఅలాగే చేశారు. ఆ రాత్రికి సయా మీయులు ఆ తీరాన్ని చేరవస్తూ లక్షల కొద్దీ దివిటీలనూ, సముద్రజలంలో వాటి ప్రతి బింబాలనూ చూశారు. వారికి గుండెలు అవిని పోయాయి. అవన్నీ నావలే సనుకుని, వాళ్లు యుద్ధప్రయత్నం మాని, తమ దేశానికి అతి శ్రీఘుంగా తిరిగిపోయారు.\n\nతగినవరుడు\n\nప్రభాకరనగరపు రాజుకు నడివయస్సులో\nఒక కుమార్తె కలిగింది. ఆ పిల్ల పేరు\nప్రియంపద. ఆమె యుక్తవయస్కురా\nలయే సరికి తండ్రికి వృద్ధాప్యం రానే వచ్చే\nసింది. తన కూతురి పెళ్ళి చూడకుండా\nకన్ను మూయవలిసి వస్తుందేమోనని\nరాజుకు బెంగ పట్టుకుంది.\n\n“ఆమ్మా, నీ పెళ్ళి కోసం నాకు చాలా తొందరగా ఉన్నది,” అన్నాడు రాజు ప్రియంపదతో.\n\n“బాగానే ఉంది. కాని నేను ఎవరినని పెళ్ళాడను?” అన్నది కూతురు.\n\n“నిన్ను పెళ్ళాడేవాడు నీకు నచ్చాలి ముందు. ఆ తరవాత అతను నా రాజ్యాన్ని న్యాయంగా పాలించగలవాడై ఉండాలి. మన ఇద్దరికీ నచ్చేటట్టుగా చూడాలంటే ఒక పని చేద్దాం. యోగ్యులైన రాజకుమారు లలో నీకు నచ్చిన వాళ్ళెవరో చెప్పు. వాళ్లను\n\nపిలిపించి ఒక పరీక్ష పెడతాను. అందులో\nనెగ్గినవాడు నీకూ, నాకూ నచ్చినవాడవు\nతాడు. ఏమంటావు?” అన్నాడు రాజు.\n\nఆందుకు ప్రియంపద ఒప్పుకున్నది. ఆమె ముగ్గురు రాజకుమారులను ఎన్ను కున్నది. వారిలో ఏ ఒకడూ అతడి తండ్రి సింహాసనాన్ని ఆక్రమించేవాడు కాడు. అందుచేత ప్రభాకరనగరానికి ఏలిక కావ టానికి వారిలో ఏ ఒకడికి అభ్యంతరం ఉండదు.\n\nరాజు ఆ ముగ్గురు రాజకుమారులకూ\nఆహ్వానాలు పంపి పిలిపించాడు. ముగ్గురూ\nఆందచందాలలో ప్రియంపదకు తగిన\nవాళ్ళే. ముగ్గురూ, బుద్దికౌశలమూ, ప్రియ\nభాషిత్వమూ కలవారే.\n\n“కుమారులారా, మా అమ్మాయి ప్రియం\nవదాదేవి స్వయంపరం నిమి త్తం మిమ్మల్ని\nఆహ్వానించాను. మీలో ఆమె ఎవరిని ఎన్ను\n\nరాజులు, కెంపులు, నీలాలు, పచ్చలు,\nగోమేధికాలు — అన్ని రకాలు ఉన్నాయి.\nవీటితో రాజుకుమార్తెకు ఒక అందమైన\nకిరీటమూ, రత్నాలహారమూ చేయిస్తాను,”\nఅన్నాడు రాజుతో.\n\nఆయోధ్య రాజకుమారుడు శూరజిత\nవర్మ తుపాకి ఒకటి తెచ్చాడు.\n\n“అది పశ్చిమఖిండం నుంచి వచ్చింది.\nదీన్ని మించిన మారణాయుధం మరి లేదు.\nదీని ముందు బాణాలూ, గదలూ, ఈటెలూ,\nశక్తులూ, గండ్రగొడ్డళ్ళూ ఎందుకూ పనికి\nరావు. అది మనకు ప్రపంచాన్నంతా\nజయించిపెడుతుంది,” అన్నాడు శూరజిత\nవర్మ రాజుతో.\n\nమూడోవాడు సుప్రతదేశ రాజకుమారుడు\nగుణనిధి వీమీ తీసుక్కురాలేదు. రాజు తన\nకేసి చూసినప్పుడు, “కమించండి. నేను\nకానుక లేమీ తీసుకు రాలేదు. వాటిని\nగురించి ఆలోచించడానికే నాకు తీరిక లేక\nపోయింది. నిన్న రాత్రి చంద్రుణ్ణి చూసి\nనప్పుడు గాని నాకు పూర్ణిమ దగ్గిరపడిన\nసంగతి కూడా గుర్తుకు రాలేదు,” అన్నాడు.\n\n“అంత తీర ని పనిలో ఎలా మునిగి\nపోయావు? ఏం జరిగింది?” అని రాజు\nఅడిగాడు.\n\nకునేదీ తేల్చుకునే లోపల మీరు ముగ్గురూ\nబయలుదేరి వెళ్ళి, సరిగా ఒక్క మాసం\nలోపల ఆమెకు తగిన కానుకలు తీసుకు\nరావాలి. ఇవాళ పూర్ణిమ. వచ్చే పూర్ణిమ\nనాటిక మీరు మళ్ళీ వచ్చేయండి,” అన్నాడు\nరాజు వారితో.\n\nముగ్గురు రాజకుమారులూ బయలుదేరి\nవెళ్ళిపోయారు.\n\nనెల ఇట్టే తిరిగి, మళ్ళీ. పార్టమీ రోజు\nవచ్చేసింది.\n\nరత్నపురి రాజకుమారుడు రత్నకేతుడు\nఒక తోలు సంచీ నిండా వెల లేని రత్నాలు\nతెచ్చి ఛూపి, “ఇందులో పజ్జాలూ, వైడూ\n\n“ నేను బయలు దేరిన రెండోరుజున నాకు బాధితుల గుంపాకటి ఎదురయింది. అందులో హెచ్చుమంది స్త్రీలూ, పిల్ల లూనూ. వాళ్ళు చేసే అర్తనాదాలు విని, ఏం జరిగిందని ఆడిగాను. వాళ్ళ నగరం మీద పిండారీలు వచ్చి పడ్డారట. అనేక మంది పురుషులను చంపారట. ఇళ్ళన్నీ కొల్లగొట్టారట. కొద్దిమంది పురుషులు మిగి లారు గాని, వారు ధైర్యం కోల్పోయి ఉన్నారు. నేను వారందరినీ కూడదీసి, ధైర్యం చెప్పి వాళ్ళ నగరానికి తీసుకు పోయాను. దారిలో అనేక గ్రామాలవాళ్ళు ఆయుధాలతో సహా వచ్చి మాతో కలిశారు. అందరమూ కలీసి బందిపోటుతో హోరా హోరి, గంటలతరబడి యుద్ధం చేశాం. పారిపోయిన కొద్దిమంది తప్పిస్తే దొంగ లంతా చచ్చారు. అనాథలైన స్త్రీలకూ, పిల్లలకూ తిరిగి ఆశ్రయాలు ఏర్పాటు చేసి, వారి జీవితాలను తిరిగి ఒక మార్గంలో పెట్ట\n\nటానికి చాలా కాలం పట్టింది. కూలిపోయిన ఇళ్ళు కట్టవలసి వచ్చింది. చచ్చిపోయిన వారికి అంత్యక్రియలు చెయ్యవలసివచ్చింది. ఈ గౌడవలో నాకు రాజకుమార్తెకు తేవలి సిన కానుక మాట జ్ఞాపకమే లేకపోయింది,” అన్నాడు గుణనిధి.\n\nఇది విన్న రాజు కళ్ళు ఆనందంతో చెమ్మగిల్లాయి.\n\nఅతను తన కుమార్తె చేతిని గుణనిధి చేతిలో పెట్టి, “నాయనా, నీ వంటివాడు రాజైతే నా రాజ్యం నాలుగు కాలాలపాటు సుభిక్కంగా ఉంటుంది. నీలాటివాడు. స్త్రీ వ్యామోహంలో పడి, ప్రజల కష్టసుఖాలను విస్మరించడు. ప్రియంవదకు నీవే తగిన భర్తవు. మీ కిద్దరికీ వెంటనే పెళ్ళి చేసేస్తాను,” అన్నాడు.\n\nప్రియంవద వరమాల తెచ్చి గుణనిధి మెడలో వేసింది. ఆ రోజే వారికి వైభవంగా వివాహం జరిగిపోయింది.\n\n# నా స్త్రీకుడి కల\n\nఒక గ్రామంలో ఒక నాస్త్రీకు డుండేవాడు. అతనికి జబ్బు చేసి కింద పెట్టేదాకా వచ్చింది. అతని బంధువులు పురోహితుడికి కబురు పంపారు. పురోహితుడు వచ్చాడు.\n\n“అయ్యా, నేను చచ్చిపోతున్న మాట నిజమే గాని నాకు ఉత్తమలోకాలలో సమ్మెకం లేదు. ఆందుచేత తమరు నాకు ఉత్తర్కియలు చేయించ సవసరం లేదు. నన్ను నిశ్చింతగా చావనివ్వరుడి,” అన్నాడు నాస్త్రీకుడు.\n\n“నీకు సరకమే గతి!” అని శపించి పురోహితుడు వెళ్ళిపోయాడు.\n\nఇంతకూ నాస్త్రీకుడు చావ లేదు. అతని రోగం దాసంతట అదే తిరుగుముఖం పట్టింది.\n\nపురోహితుడు అతన్ని చూడ వచ్చి, “బతికి బయట పడ్డావన్న మాట,” అన్నాడు.\n\n“లేదండి. చచ్చిపోయాను. యమదూతలు సన్ను యముడి దగ్గిరికి తీసుకు పోయారు. ‘నీకు ఉత్తర్కియలు జరగలేదా?’ అని యముడు అడిగాడు. ‘లేదండి. అంతగా అవసరమైతే పురోహితుణ్ణి పిలిపించి ఇప్పుడు జరిపించండి,’ అన్నాను. ‘ఆలా కుదరదు. పురోహితు లందర్శీ సరకంలో సూనెకాగుల్లో కాస్తున్నాం. నువు మరి కొన్ని రోజులు బతికి మళ్ళీ రా!’ అన్నాడు యముడు. వచ్చేశాను!” అన్నాడు నాస్త్రీకుడు.\n\nమీ మహిళ అర్హ తోం\n\nనైమిశారణ్యంలో ఋషిగణా లుండేవి.\nఆ ఋషులకు కులపతి శౌనకమహాముని.\nఆయన ఒకప్పుడు పన్నెండేళ్ళ పాటు\nజరిగే సత్రయాగం చేశాడు. అనేకమంది\nమహాఋములు కలిసి ఆ యాగం చేస్తూం\nడగా అక్కడికి రోమహర్షుడి కొడుకు ఉగ్ర\nశ్రవను డనే సూతుడు వచ్చాడు. సూతుడికి\nతెలియని పురాణగాథలు లేవు.\n\nసూతుణ్ణి చూడగానే మునులందరూ\nఆతని చుట్టూ మూగి, \"నువు ఎక్కడి నుంచి\nవస్తున్నావు? నువు రావటం మా కెంతో\nసంతోషమయింది. నీ నుంచి మేము ఎన్నో\nపుణ్య కథలు వినవచ్చు,\" అన్నారు.\n\nసూతుడు వారితో, \"మహర్షులారా, పరీ\nకీతుడి కొడుకు జనమేజయుడు సర్ప\n\nయాగం చేశాడు. ఆ సమయంలో వైశంపా\nయనుడు జనమేజయుడికి భారతకథలను\nచెప్పాడు. ఆ కథలను రాసినవాడు వైశంపా\nయనుడి గురువైన వేదవ్యాసుడే. నేనా కథ\nలన్నీ విని, అనేక తీర్థాలు సేవించి, కౌరవ\nపాండవులు యుద్ధం చేసిన శమంతకపంచక\nమనే పుణ్యక్షేత్రానికి వెళ్ళి, ఆటు నుంచి\nఇలా వచ్చాను,\" అన్నాడు\n\nఅంకేముందీ? వ్యాసుడు రచించిన\nభారతకథలను తమకు చెప్పమని సూతుణ్ణి\nశౌనకాది మహామునులు కోరారు.\n\nసూతుడు వారితో ఇలా చెప్పాడు:\nభారతరచన ఎలా జరిగిందనుకున్నారు?\nకృష్ణదైవిపాయను డనే పేరుగల వ్యాసుడు\nవేదాలను నాలుగుగా విభజించిన అనంతరం\n\n1. పరీక్షిత్తుణాపం\n\nరాయించు,” అని బ్రహ్మ వ్యాసుడికి\nసలహా ఇచ్చాడు.\n\nవ్యాసుడు ధ్యానించగా విఘ్నుశ్వరుడు వచ్చాడు. వ్యాసుడు కోరిన ప్రకారం, ఆయన చెబుతూ ఉంటే విఘ్నుశ్వరుడు మహాభారతాన్ని లిఖించాడు. దాన్ని దేవ లోకంలో నార దుడూ, పిత్రులోకంలో దేవలు డనే అసితుడూ, గంధర్వాది లోకాలలో శుక్రుడూ ప్రచారం చేశారు. జనమే జయుడు సర్పయాగం చేసినప్పుడు వైశం పాయనుడు దానినే పరించి, భూలోకంలో ప్రచారంలోకి తెచ్చాడు.\n\nశౌనకాది మునులు ఈ విషయాలు విని\nసంతోషించి, “కౌరవపాండవులు యుద్ధం\nచేసిన శమంతకపంచకం అనే కేత్రానికి\nఆ పేరు ఎలా వచ్చింది?” అని సూతుణ్ణి\nఅడిగారు.\n\nనూతుడు వారికి ఇలా చెప్పాడు:\n\nత్రేతా ద్వాపరయుగ సంధిలో రాజులు\nమదించి, అధర్మమార్గాన సంచరిస్తూ ఉంటే\nపరశురాముడు వారిని ఇరవైఒక్క సారి\nవెతికి వెతికి చంపి, వారి రక్తంతో ఆయిదు\nమడుగులు కన్పించి, ఆ మడుగులలో\nపితృదేవతలకు తర్పణా లిచ్చాడు. పితృ\nదేవతలు, ఆ మడుగులైదూ పుణ్యతీర్థ\n\nహిమాలయాల మీద తపస్సు చేశాడు. ధృత\nరాష్ట్రుడితరం వారంతా చనిపోయాక భారతం\nఆలోచించాడు. అది లోకానికంతకూ పత\nనీయంగా ఉండేటట్టు చేసే మార్గ మేమిటా\nఅని ఆలోచిస్తూండగా ఆయనను చూడ\nటానికి బ్రహ్మ వచ్చాడు. వ్యాసుడు బ్రహ్మకు\nప్రణామం చేసి, కూర్చోబెట్టి, “దేవా, నేను\nవేదవేదాంగాల సారమంతా ఇమిడ్చి, భారత\nమనే ఇతిహాసాన్ని రచించాను. ప్రజలు\nదాన్ని చదివి అనందించేటట్టుగా లిఖించే\nవాడెవడూ కనబడడు,” అన్నాడు.\n\n“నాయనా, విఘ్నుశ్వరుణ్ణి ప్రార్థించి,\nఅతని ద్వారా నీ భారత ఇతిహాసాన్ని\n\nచంద్రమామ\n\nమయేటట్టు పరశురాముడికి వరమిచ్చారు.\nఆ ప్రదేశంలోనే అతి ఘారమైన భారత\nయుద్ధం జరిగింది. ఆ కారణంగా శమంతక\nపంచక క్షేత్రానికి కురుక్షేత్ర మనే పేరు\nవచ్చింది.\n\nపరీక్షతుడి కొడుకైన జనమేజయుడు\nఆ కురుక్షేత్రంలో, తన తమ్ములైన శ్రుత\nసేన, ఊగ్రసేన, భీమసేనుల సహాయంతో\nదీర్ఘమైన సత్రయాగం చేశాడు. ఆ సమ\nయంలో, సరమ అనేదేవతాశునకం\nకొడుకు సారమేయం అనేది యజ్ఞవాటికలో\nతిరుగుతూంటే, జనమేజయుడి తమ్ములు\nఆ కుక్కను కొట్టారు. అది వెళ్ళి తన తల్లి\nఅయిన సరమతో చెప్పింది. “సాధు\nపులూ, పేదలూ అయిన వారికి కీడుచేస్తే\nకట్టికుడపకపోదు,” అని సరమ తిట్టింది.\n\nసరమ తిట్టు శాపమై తగులుతుందేమో\nనని భయపడి జనమేజయుడు హస్తినా\nపురానికి తిరిగి వచ్చి, శాంతికర్మలు చేయం\nచటానికి పురోహితు డెవడైనా దొరుకుతాడా\nఅని చూడసాగాడు. ఒకసారి అతను\nఆరణ్యంలో వేటాడబోగా, అక్కడ శ్రుత\nశ్రవుడి అశశం కనబడింది. శ్రుతశ్రవుడికి\nసోమశ్రవు డనే కొడుకున్నట్టు తెలిసి, జనమే\nజయుడు, “మీ కుమారుణ్ణి నాకు పురోహి\n\nతుడుగా ఇవ్వగలరా?” అని శ్రుతశ్రవుణ్ణి\nఆడిగాడు.\n\n“నా కొడుకుకు ఒక నియమమున్నది.\nబ్రాహ్మణుడైన వాడు ఏది అడిగినా\nనా కొడుకు ఇచ్చేస్తాడు. అతని ఈ నియ\nమానికి భంగం రాకుండా నువు చూసే\nపక్షంలో, అతను నీకు పురోహితుడుగా\nఉంటాడు,” అన్నాడు శ్రుతశ్రవుడు. జనమే\nజయుడు అందుకు సమ్మతించి, సోమశ్ర\nవుణ్ణి హస్తినాపురానికి తీసుకుపోయి, అతని\nసహాయంతో అనేక యజ్ఞాలు చేశాడు.\n\nఇలా ఉండగా ఒకనాడు జనమేజయుడి\nవద్దకు ఉదంకు డనే మహర్షి వచ్చి, “రాజా,\n\nచెయ్యవలిసిన పని ఉపేక్షించి, చేతులు కట్టుకు కూర్చున్నా వేమిటి?” అన్నాడు.\n\n“స్వామీ, క్ష్మీయ ధర్మాలన్నీ తప్పకుండా ఆచరిస్తున్నానే? ఏమిటి నేను చెయ్యక మానినది?” అని జనమేజయుడు ఉదంకుణ్ణి అడిగాడు.\n\n“సర్పయాగం చెయ్యి! అదుర్మార్గుడు తక్కుణ్ణి బూడిద చెయ్యి. మీ తండ్రి అయిన పరీక్షిత్తును కాటు వేసి చంపింది ఆ తక్కుడుకాడూ? మీ తండ్రి ప్రాణాలను రక్తించబానికి వచ్చే కాశ్యపుడికి అంతులేని ధనాన్ని లంచం పెట్టి, తెప్పి పంపేసినదీ వాడేగా?” అన్నాడు ఉదంకుడు.\n\nనిజానికి ఉదంకుడికి కూడా తక్కుడి పైన పగ ఉన్నది. దానికి కారణం అది:\n\nఈ ఉదంకుడు వేదు డనే బుషి దగ్గిర చదువుకుని గృహస్థాశ్రమంలో ప్రవేశించబోతూ, తన గురువును గురుదకీణ ఏమి ఇవ్వ మంటారని అడిగాడు. “నా భార్య ఏమి కోరుతుందో అడిగి చూడు,” అన్నాడు వేదుడు. ఉదంకుడు గురుపత్తిని ఏమి కావాలని అడిగాడు.\n\n“ఇవాళకు నాలుగో రోజున నేను పుణ్యకప్రతం చేసుకుంటాను. అప్పుడు కుండలాలు పెట్టుకోవాలని ఉన్నది. నేను కోరే కుండలాలు పొష్యు డనే రాజు భార్య వద్ద ఉన్నాయి. చాతనయితే వాటిని తెచ్చి ఇయ్య,” అన్నది గురుపత్తి.\n\nఉదంకుడు పొష్యరాజు భార్య వద్దకు పోయి సంగతి చెప్పాడు. ఆమె తన కుండలాలు ఇవ్వటానికి ఒప్పుకున్నది, కాని వాటిని తస్కరించబానికి తక్కుడు ఎల్లప్పడూ ఎదురు చూస్తున్నాడని హెచ్చరించింది.\n\nఆమె అన్నట్టే జరిగింది. ఉదంకుడు ఆ కుండలాలు తీసుకుని అరణ్య మార్గానప్రాణికులు ఒక చోట మడుగు చూసి, కుండలా లను ఒక చోట పెట్టి, ఆచమించబానికి మడుగు దగ్గిరికి పోయేసరికి, అప్పటిదాకా\n\nఉదంకుణ్ణి దూరదూరంగా వెన్నాడుతూ వచ్చిన తక్కకుడు ఆ కుండలాలను హరించి పారిపోసాగాడు. నగ్నమానవ రూపంలో ఉన్న తక్కకుణ్ణి ఉదంకుడు తరిమి పట్టు కున్నాడు. వెంటనే తక్కకుడు పాముగా మారి ఒక బిలంలో దూరాడు.\n\nఉదంకుడు ఆ బిలాన్ని ఒక కర్రతో తవ్వి పెద్దదిచేస్తూ, ఆ మార్గాన పాతాళానికి చేరుకున్నాడు. అక్కడ ఉన్న నాగులను ఉదంకుడు ఎంత స్రోత్రం చేసినా లాభం లేకపోయింది. చివరకు అతనికి ఒక గుర్రం మీద కూర్చుని ఉన్న ఒక మనిషి కనిపించాడు. ఆ గుర్రం అగ్ని, దాని మీద ఉన్న వాడు ఇంద్రుడు. ఆ సంగతి ఉదంకుడికి తెలియదు. అయినా, ఆ మనిషి తనను, “నీకేం కావాలి?” అని అడిగితే, ఉదం కుడు నాగలో కాన్ని తనకు అధీనం చెయ్య మన్నాడు. వెంటనే ఆ గుర్రం నుంచి భయంకరమైన అగ్ని జ్వాలలు వెలు వడ్డాయి. నాగలో కమంతా బూడిద అయి పోతుందని భయపడి, తక్కకుడు కుండలా లను తెచ్చి ఉదంకుడికిచ్చాడు. అతను వాటిని సకాలంలో గురుపత్తికి అందజేశాడు.\n\nఉదంకుడి ద్వారా తన తండ్రిని చంపి నది తక్కకుడని తెలియగానే జనమేజయుడు\n\nతన మంత్రులను, “అలా జరగటానికి కారణమేమిటి?” అని అడిగాడు. వాళ్ళు పరీక్షిత్తు మరణవృత్తాంతం ఇలా చెప్పారు:\n\nభారత యుద్ధంలో చనిపోయిన అభిమన్యుడికీ, ఉత్తరకూ పుట్టిన పరీక్షిత్తు కృషాచార్యుడి వద్ద విలువిద్య నేర్చి, పాండ పుల అనంతరం రాజ్యసాలన చేస్తూ పచ్చాడు. ఆయనకు వేట అంటే చాలా ఇష్టం. ఒకనాడాయన వేట తమకంలో అరణ్యంలో తన చేత దెబ్బతిని పారిపోయే జంతువును తరుముకుంటూ, శమీకు డనే మహాముని తపస్సు చేసుకుంటున్న చోటికి వచ్చి, “బాణంతగిలిన మృగం ఇటుగా\n\n\n\nపరిగెత్తుకుంటూ వచ్చింది. అది ఎటుగా పొయింది?” అని అడిగాడు.\n\nమౌనంగా తపస్సు చేసుకునే శమీకుడు సమాధానం చెప్పలేదు. పరీక్షత్తుకు కోపం వచ్చింది. అతను ఒక చచ్చిన పామును బాణం ములికితో ఎత్తి శమీకుడి మెడలో వేసి వెళ్ళిపోయాడు. శమీకుడి కొడుకైన శృంగికి ఒక మిత్రుడి ద్వారా పరీక్షత్తు చేసిన పని గురించి తెలిసింది. ముక్కోవి అయిన శృంగి, “ఇవాళకు ఏడోరోజున పరీక్షత్తు తక్కకుడి విషంతో చచ్చిపోవుగా క!” అని శాపం ఇచ్చాడు.\n\nతన కొడుకు పరీక్షత్తులాటి మంచి రాజుకు ఇంత దారణమైన శాపం ఇచ్చాడని తెలిసి శమీకుడు చాలా నొచ్చుకుని, గౌరముఖుడనే తన శిఘ్యణ్ణి పలిచి, “నువు పరీక్షత్తు వద్దకు వెళ్ళి, శాపం సంగతిచెప్పి, తక్కకుడి వల్ల అపాయం రాకుండా జాగ్రత్త పడమని చెప్పు,” అన్నాడు. గౌరముఖుడు పరీక్షత్తు వద్దకు వెళ్ళి, గుఁటువుగా చెప్పుమన్నట్టే చెప్పాడు.\n\nపరీక్షత్తు తాను చేసిన పనికి నొచ్చుకుని, శృంగి ఇచ్చిన శాపానికి భయపడి, శాపం తగలకుండా ఏదైనా ఉపాయం చూడమని మంత్రులను కోరాడు. వాళ్ళు ఒక ఒంటి\n\nస్తంభం మేడ కట్టించారు. అందులోకి బయటి గాలి కూడా పోవటానికి లేదు. మేడ నిండా విషాలకు విరుగుడుగా పనిచేసే బౌషధాలను ఉంచారు. విషవైద్యులనూ, మంత్రసిద్ధులనూ పలిపించారు. రాజుతో సహా మంత్రులందరూ ఆ మేడలోనే చేరారు.\n\nఆరు రోజులు ఏ ప్రమాదమూ లేకుండా గడిచాయి. ఏడో రోజున కాశ్యపు డనే బ్రాహ్మణుడు, పరీక్షత్తుకు కలిగిన శాపం గురించి విని, తక్కకుడు కరిచిన పక్షంలో రాజు ప్రాణాలను కాపాడటానికి బయలు దేరి వస్తున్నాడు. తక్కకుడు కూడా రాజును కరవటానికి మార్గమేదా అని ఆలోచిస్తూ,\n\nబ్రాహ్మణ వేషంలో వస్తూ కాశ్యపుణ్ణ కలును కుని, అతను వెళ్ళే పని తెలుసుకున్నాడు.\n\nకాశ్యపుడు తక్కకుడితో, \"నాకు పాముల విషానికి విరుగుడు తెలుసును. నా మంత్ర శక్తితో, పాములచేత చచ్చినవారిని బతికించ గలను. రాజును తక్కకుడు కరిచే పక్షంలో ఆయనను బతికించితే, నాకు బోలెడంత ధనమూ, కీర్తీ కూడా లభిస్తుంది,\" అన్నాడు.\n\n\"అయ్యా, నేనే తక్కకుణ్ణ. నా విషంతో చచ్చినవారు బూడిద అయిపోతారు. నీ మంత్రాలతో తిరిగి బతకరు. నుపు తిరిగి వెళ్ళు,\" అన్నాడు తక్కకుడు.\n\nకాశ్యపుడు ఒప్పుకో లేదు. తక్కకుడు సమీపంలో ఉన్న మర్రిచెట్టును కాటు వేసి, తన విషాగ్నితో దాన్ని బూడిద చేసేశాడు. వెంటనే కాశ్యపుడు తన మంత్రంతో దాన్ని ఎప్పటిలాగా చేశాడు.\n\n“నా విషానికి విరుగుడు వెయ్యగల వేమోగాని, శాపానికి విరుగుడు వెయ్య\n\nగలవా? రాజు ఇచ్చే ధనం కంటె చాలా హెచ్చు ధన మిస్తాను. వెళ్ళిపో,\" అని తక్కకుడు కాశ్యపుణ్ణి లోభ పెట్టి, డబ్బిచ్చి పంపేశాడు.\n\nతరవాత తక్కకుడు కొందరు నాగులను మునికుమారుల రూపంలో పరీక్షత్తు వద్దకు పంపాడు. వాళ్ళు ఫలాలూ, పుష్పాలతో పరీక్షత్తు వద్దకు వెళ్ళారు. వాళ్ళిచ్చిన ఫలాలలో ఒకదాన్ని పరీక్షత్తు పగల దీశాడు. అందులో ఒక చిన్న పురుగు కనబడింది.\n\nపరీక్షత్తు తన చుట్టూ ఉన్నవారితో, “శాపకాలం ముగుస్తున్నది. సూర్యాస్తమయం కావస్తున్నది. నన్ను కరిస్తే ఈ పురుగు కరవాలిగాని, సర్ప భయం లేదు,” అన్నాడు. అంతలోనే ఆ పురుగు తక్కకుడై పరీక్షత్తును కరిచాడు. అందరూ చెల్లా చెదరుగా పారిపోయారు. తక్కకుడి కాటుకు పరీక్షత్తు తగలబడి పోవటమేగాక, ఒంటి స్త్రంభం మేడ నిలువునా మండింది!\n\nగుజరాతురాష్ట్రం చాలా ప్రసిద్ధి గలది.\nకృష్ణుడు నివాసం ఏర్పరచుకున్న ద్వారక\nఅక్కడే ఉన్నది. సోమనాథ దేవాలయం\nకూడా అక్కడే ఉన్నది. ఈ రెండూ\nప్రభ్యాత యాత్రాస్థలాలు. గుజరాతీల\nపైన బుద్దుడి బోధల ప్రభావమూ, మహా\nవీరుడి బోధల ప్రభావమూ బలంగా\nఉన్నది. పల్లభాచార్యుల ఉపదేశాలు,\nమీరాబాయి భజనలూ వారికి బాగా పరిచిత\nమైనవి. హందూమత సంస్కర్త అయిన\nస్వామీ దయానందుడు కూడా ఆక్కడి\nవాడే. పాకిస్థాను నిర్మాణానికి మూల\nపురుషుడైన జన్మా కూడా గుజరాతీయుడే.\nఇద్దరూ గాంధీకి సమకాలికులే.\n\nగుజరాతులో కఠియవాడ్ ఆన్నది ఒక\nప్రాంతం. బ్రిటిమవారి పరిపాలనలో, వారి\nపరిరక్షణ కింద, కఠియవాడ్ లో సుమారు\n300 సంస్థానాలుండేవి. అందులో\n\nపోర్‌బందర్ సంస్థానం ఒకటి. 18 వ\nశతాబ్దంలో జూనాగడ్ సంస్థానం నుంచి\nపోర్‌బందర్‌కు హరజీవన్ గాంధీ ఆనే\nవైశ్యుడు పలస పచ్చి, 1777లో ఒక ఇల్లు\nకొనుక్కుని, తన కొడుకులతో కలిసి చిల్లర\nవ్యాపారాలు సాగించాడు. హరజీవన్ కొడు\nకులలో ఉత్తమచంద్ ఆనే అతను\nపోర్పందర్ పాలకుడైన రాణా భీమాజీ ప్రశం\nసకు పాత్రుడై, దివానుగా నియమించ\nబడ్డాడు. ఈ విధంగా గాంధీల కుటుంబం\nప్రసిద్ధికి పచ్చింది.\n\nపరిపాలనా నిర్వహణలో ఉత్తమచంద్రె\nసమర్థుడై, సంస్థానాన్ని రాజకీయంగానూ,\nఆర్థికంగానూ దెబ్బ తినకుండా కాపాడాడు.\nఅయితే భీమాజీ అల్పాయుమ్కుడు కావటం\nచేత, రాజ్యపాలన అతని తల్లి చేతిలోకి\nపచ్చింది. దివాను యొక్క దక్షిత గాని,\nస్వతంత్ర భావాలు గాని ఆమెకు పట్టలేదు.\n\n'చంద్రమామ'\n\nరాణీగారి దాసీలు ఆడించినట్టు ఆడని ఒక\nఉద్యోగికి ఉత్తమచంద్ రకీణ ఇచ్చి, రాణీ\nగారి ఆగ్రహానికి పాత్రుడయాడు. ఆగ్రహ\nవేశంలో రాణీగారు తన ముఖ్య దివాను\nఅంటి మీదికి సైనిక దళాన్ని పంపి,\nకాల్పులు జరిపించింది. (ఆ తుపాకీ గుళ్ల\nగుర్తులు చాలా కాలం అలాగే నిలిచి\nఉన్నాయి.) అదృష్టవాన ఈ వార్త ఆక్కడి\nబ్రిటిష్ ఏజెంటుకు తెలిసి, కాల్పులు అపు\nచేయించాడు.\n\nఇది జరిగిన మీదట ఉత్తమచంద్రె\nపోర్టండర్ విడిచి పెట్టి, జూసాగడ్ లోని\nతమ స్వగామానికి తిరిగి పోయి, జూనాగడ్\n\nనవాబు ఆదరణతో ఆయనకు దివానుగా\nకుదిరాడు. పోర్టండర్ లో రాణీగారి పెత్తనం\nముగిసి, రాణూ విక్రమజిత్ గద్దె ఎక్కాక\n1847 లో ఉత్తమచంద్రె గాంధీకి తిరిగి\nదివాను పదవి ఇస్తామన్నాడు. ఉత్తమ\nచంద్రె నిరాకరించగా ఆ పదవి అతని కొడు\nకైన కరంచంద్రెకు ఇవ్వబడింది.\n\nఇరవైఅయిదేళ్ళ పయనులో పోర్టండర్\nదివాన్ గిరీ చేపట్టిన కరంచంద్రె, నీతీ నిజా\nయితీలతో 28 ఏళ్ళపాటు ఆ పని నిర్వ\nహించిన మీదట, పాలకుడి అనాదరానికి\nగురి అయి, తన పదవిని తన తమ్ముడైన\nతులసిదాను కిచ్చి, తాను రాజకోట చేరి,\nఆక్కడి పాలకుడి ఆ శ్రయం కించ\nదివానుగా చేరాడు.\n\nకరంచంద్రె ఈ పదవిలో ఉండగా బ్రిటిమ్\nఅధికారి ఆయనను అరెస్టు చేశాడు. దానికి\nకారణ మేమంటే, ఒక బ్రిటిమ్ అధికారి\nరాజకోట పాలకుణ్ణి ఆగెరవంగా మాట్లాడి\nసందుకు కరంచంద్రె ఆయనను గట్టిగా\nమందలించి, కేమాపణ ఇవ్వ నిరాకరిం\nచాడు. కరంచంద్రె సాహసాన్ని చూసి,\nఆయనను అరెస్టు చేసిన అధికారి నిర్వాత\nపోయి, ఎందుకైనా మంచిదని పదిలి\nపెట్టేశాడు.\n\nకరంచంద్ గాంధీకి నలుగురు భార్యలు.\nఒక భార్య పోగా ఆయన మరొక భార్యను చేసుకున్నాడు. ఆయన నాలుగో భార్య పుతలీబాయి ఆయన కన్న దాదాపు 20 ఏళ్ళు చిన్నది. ఆమెకు ముగ్గురు కొడు కులూ, ఒక కూతురూ జన్మించారు. ఆమె కన్న కొడుకులలో ఆఖరువాడు మోహన్‌దాస్ గాంధీ.\n\nగాంధీమహాత్ము డని ప్రపంచ ఖ్యాతి పొందిస ఈ మోహన్‌దాస్, సూరేళ్ళ క్రితం, 1869 ఆక్టోబరు 2 న జన్మించాడు.\n\nమోహన్‌దాస్ పుట్టినది పోర్పందర్‌లోని గాంధీల మూడంతస్థుల భవనంలోనే. ఆతను ఏడేళ్ళు వచ్చేదా కా ఆక్కడే తన పెత్తండ్రుల కుటుంబ బలగం మధ్య పెరిగి, ఆటు తరవాత రాజకోట చేరాడు. రాజకోట సముద్రతిరం కాదు గాని, రాజ కీయంగానూ, సాంఘికంగానూ పోర్పందర్ లాగా బొత్తిగా వెనకబడిన చోటు కూడా కాదు. పోర్పందర్‌లో గాంధీ చదివిన చదువు మట్టిలో వేళ్ళతో ఆక్రరాలు రాయటం మాత్రమే. రాజకోటలో ఏకంగా హైస్కూలు పుండేది.\n\nగాంధీ తల్లి పుతలీబాయి నిర్వాహకు రాలు. ఆమె రాజకుటుంబ స్త్రీలతో సంబం\n\nధాలు గలిగి, రాజకీయ విషయాలపై తన ప్రభావం చూపగలిగి ఉండేది. కాని ఆమె గృహ బాధ్యతలను అశ్రద్ధ చేసేది కాదు, ఆమె జీవితమంతా ఉపవాసాలతోనూ, మొక్కులతోనూ గడిచిపోయింది. పిల్లలు ఆమెనే పట్టుకుని వేళ్ళడేవాళ్ళు. ఆమెకు చదువు దాదాపు లేదనే చెప్పాలి. నిష్ణ జాస్తి. మూఢ విశ్వాసాలు కూడా జాస్తి. తన పిల్లలు అస్పృశ్యలను తాకరాదు. గ్రహణం కేసి చూడరాదు.\n\nమోహన్‌దాస్‌కు ఆన్నీ అనుమానాలే. ఇల్లూ డేచ్చే వాణ్ణి తారితే ఏమవుతుంది? గ్రహణం కేసి చూసినవాడికి ఏం నష్టం\n\nకలుగుతుంది? తల్లి ఏదో చెప్పేది. కొడుక్కు తృప్తి కలిగేది కాదు. అయినా అతనికి పెద్దయాక కూడా తల్లి అంటే చాలా గాఢ మైన ఆభిమానం ఉండేది. పెద్దవాడై \"నాస్తికత్వం\" అవలంబించి ఉన్నా తల్లి యొక్క దీక్షణా, పట్టుదలా అంటే అతనికి ఎంతో ఆభిమానం ఉండేది. మాతృపేమ అన్నది అతనిలో పరిపాకానికి పచ్చి సర్వ మానవ ప్రేమగా రూపాందింది. ఇతరులలో ఆత్మస్పందన కలిగించి సానుభూతి సంపాదించటమూ, ఆత్మత్యాగమూ అనేవి స్త్రీలు అనాదిగా ఆచరణ చేస్తున్నవే. వాటిని గాంధీ తన తల్లి నుంచే అలవరుచుకున్నాడు. తనలో ఏమైనా పవిత్రత అన్నది ఉంటే ఆది తన తల్లి నుంచి సంక్రమించినదే గాని తండ్రి నుంచి కాదని గాంధీ తన 62 వ ఏట చెప్పుకున్నాడు.\n\nమోహన్ తన తండ్రి కరంచండ్‌కు యాభయ్యో ఏట పుట్టాడు. తండ్రి అంటే\n\nఅనురాగం లేదుగాని భక్తి చాలా ఉండేది. అతను ఈ భక్తి భావాన్ని గురువుల వద్దా, పెద్దల వద్దా కూడా చూపి, ఆత్మవిశ్వాసం లేని బాలుడుగా తయారయాడు. ఉపా ధ్యాయులు అతన్ని అంత తెలివైనవాడుగా పరిగణించేవారు కారు. ఎప్పుడైనా దారి తప్పి తన కొక బహుమతి లభిస్తే, అతను చాలా బిడియుపడి, అలాంటి బహుమతిక తాను అర్హుణ్ణి కాసనుకునేవాడు.\n\nఅసలే పరికరావైన మోహన్‌కు పద మూడవ ఏటనే పెళ్ళి చేశారు. అతని అన్న కర్పస్‌దాస్‌కూ, మరొక దాయాదికి పెళ్లిళ్ళు అవుతున్నాయి. మూడు పెళ్లిళ్లు కలిపి చేస్తే ఖర్చు కలిసి వస్తుందని మోహన్‌కు కూడా ఒక భార్యను ముడి పెట్టేశారు.\n\nమోహన్‌కు నిర్ణయించిన పథువు తండ్రి పోర్టందర్‌కు చెందిన పర్తకుడు గోకల్ దాస్ మకాన్టి. పథువు పేరు కస్తూర్‌బాయి."
        }
    ]
}