{
    "book_id": "చందమామ_1974_09",
    "stories": [
        {
            "title": "మిత్రభేదం",
            "page_start": 2,
            "author": "చందమామ బృందం",
            "pdf_page": 2,
            "content": "పాలన పోషణ సరిగా చెయ్యండి\nపిల్లలకు బోర్డ్ విటా ఇవ్వండి!\n\nచదువులలో సర్వశేష్ఠత ...\nఆటులలో అగ్రగణ్యత\n\nచదువుల్లో ఆటల్లో హరింపు లయే\nశక్తిని పిల్లలకు తిరిగి సమకూర్చక\nపోచే వారి మానసిక శారీరక\nవికాసానికి ఆటంకం కలుగుతుంది.\nప్రతి దినం వారు టోర్న్ విటా\nత్రాగటం వలన పిల్లల శక్తి\nపెరుగుతూ ఉంటుంది. పుష్టికరమైన\nకోకో, పాలు, మార్డ్ మరియు\nపంచదారలతో తయా రైన\nటోర్న్ విటా రుచికరమైనది.\n\nశక్తి, ఉత్సాహం మరియు దుచికోసం వ్యోధబరిన బోర్డ్ విటా!\n\nపోషకమైన\nటోర్న్ విటాలో కోకో\nఉన్నది. అది ఆరోగ్యకరం,\nదుచికరం కూడా.\n\nORUM CHAR TEL\n\nప్రతి గంధాలయంలోను\nఉండి తీరాలి!\n\n★\n\nశ్రీమతి మధురం భూతలింగం\nరచించిన ఇంగ్లీము పున్రకాలు\n\n‘SONS OF PANDU’\nRs. 5-25\n\n‘THE NECTAR OF THE GODS’\nRs. 4-00\n\nపిల్లలకు బహుమతిగా\nఇవ్వతగినవి.\n\n★\n\nకాపీలకు:\nడాల్టన్ ఏజన్సీస్\n‘చందమామ బిల్డింగ్స్’\nమదరాను - 600026.\n\nఇదుగో\nవచ్చింది\nస్కాలర్!\n\nజ్లాక్‌బర్డ్ వారి\nనుంచి విద్యార్థులకు\nఅతి\nచక్కని పెన్ను\n\nఇప్పుడు జ్లాక్‌బర్డ్‌వారు ప్రతే౯కంగా విద్యార్థుల కోసం 'స్కాలర్'ను సృద్ధించారు. తేలికై సుందరమైన ఆకారంతో చక్కగా చేశికి ఆమిరేందుకు ...పట్టులాగా సాఫీగా లాంధవారే నిరాకోసం అతి సన్నని ఇరిడియం కొనగల సాళీలో. దానిని చూడండి. చరీషించండి. పూర్తి మార్కులు పొందగల ఆర్లశ ఈ పెన్ను రేవని మీరు ఆంగీకరిస్తారు:\n\nస్కాలర్ పెన్ను—\nప్రపంచ ప్రభ్యాత జ్లాక్‌బర్డ్\nపరివారం నుంచి మరొక\nనాణ్యమైన పెన్ను\n\nఅత్యంత\nఅధునాతనమైన\n\nVIMAL\nA RELIANCE PRODUCT\n\nవస్త్రాలకై\nసందర్శించండి\n\nPHONE : 76545\n\nప్రత్యేక షోరూం\n\nజూలూరి వీరేశలింగం\n\nఎంటర్ ప్రైజెస్\n\nజనరల్ బచౌర్ సికింద్రాబాద్"
        },
        {
            "title": "విచిత్రకవలలు-3",
            "page_start": 5,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "ఖనుర మయిన సంక్షణాన్ని\nరూపు కల్పిన స్వర కల్పిన\nపెంచీల\n\nAnupama\nFilms\n\nఅమిత్రం\n\nరాజ్యపతి\nవల్లుకుడు\nడిల్వ్\n\nARTICLE\n\nభూమికాపం\n\nకూర్చుకుక్కెళ్లం\n\nచంద్రమామ\n\nనంప్పాపకుడు : నాగి రెడ్డి\nనంచాలకుడు : 'చక్రపాణ'\n\nఈ నెల బేతాళకథ [“తెర రహస్యం”] భైరి సత్యనారాయణ రచన. ఈ సంచికతో “మహాభారతం” ముగుస్తున్నది. పై నెల నుంచి “వీర హనుమాన్” అనే పేరుతో హనుమంతుడి విచిత్రకథ ప్రారంభం కాబోతున్నది. పురాణ ప్రసిద్ధిగల పాత్రలలో హనుమంతుడు. ప్రత్యేకత గలవాడు. అతని ప్రవర్తనలో ఎక్షడా పంక అన్నది లేదు. అతని శక్తి సామర్థ్యాలు అద్భుత మైనవి. అతనికి ఓటమి అన్నది లేదు.\n\nసంపుటి 55 సెప్టెంబర్ '74 సంచిక 3\n\nమహిళలో అన్నది\n\n15\n\nదమనకం చెప్పిన కుకుద్రుమం కథ\nవిని పింగళకం, ”సంజీవకం ద్రోహం\nతలపెట్టినట్టు నాకు రుజు వెలా లభి\nస్తుంది?” అని అడిగింది.\n\n“అతను కొమ్ములు ముందుకు చాచి ఏలినవారి వద్దకు వచ్చినట్టయితే పాఠవ టానికి వస్తున్నట్టు తమరు గ్రహించ వచ్చు,” అన్నది దమనకం.\n\nఅది సంఘం వద్ద సెలవు పుచ్చుకుని,\nవిచారంతో కుంగిపోతున్నట్టు నటిస్తూ\nసంజీవకం వద్దకు వెళ్ళింది.\n\n“ఏం, బాబూ? ఎందుకు విచారంగా ఉన్నావు?” అని సంజీవకం అడిగింది.\n\n“రాజను అశ్రయించిన తరవాత విచారం కాక మరేమిటి? ఎల్లప్పుడూ తన ప్రాణం గురించీ, తన మిత్రుల ప్రాణం”గురించి రాజసేవకుడికి భయమే\n\nగద! పేదవాడూ, రోగీ, దేశబహిష్కృష్ణా\nతుడూ, మాథుడూ, రాజ సేవకుడూ\nజీవచ్ఛవాలు. వారికి స్వేచ్ఛ లేదు.\nకుక్కలకైనా ఉన్నది గాని, వారికి లేదు.\nరాజసేవకుడు యతి లాగా జీవించాలి.\nఎందుకు? పాపపంకిలంలో పార్లటానికి!\nమిత్రమా, నువ్వింకా ఈ సంగతి గ్రహించి\nనట్టు లేవు,” అన్నది దమనకం.\n\n“రాజుకు సన్నిహితుడుగా ఉండటం\nచేత నాకు ప్రాణా పాయం ఉన్న\nదంటావా?” అని సంజీవకం అడిగింది.\n\n“అదే నా అభిప్రాయం. మిత్రుడివి\nగనక, ఏమైనా సరే, ఉన్నమాట అనే\nస్తాను. మన యజమాని పింగళకం\nఎందుకో నీ మీద అలిగాడు. 'సంజీవకాన్ని\nచంపి, అందరికీ విందుచేస్తాను,' అని\nఆయన ఇవాళ నాతో అన్నాడు. ఇది విని\n\nనేను కుంగి పొయాసని వేరే చెప్పాలా?\nఈ క్లిష్టపరిస్థితిని ఎదుర్కొనటానికి నువు సిద్ధంగా ఉండాలి,\" అన్నది దమనకం.\n\nఈ మాట విని సంజీవకానికి పిడుగు పదినట్టు అనిపించింది.\n\n\"అయ్యో, నాకీ దుర్గతి ఎలా దాప రించింది? రాజును విశ్వాసంతో సేవించి నందుకు పరితరం చావా? శ్రీహాయానికి కారణం తెలిస్తే చక్కబెట్ట గలను, కాని అకారణ వైరాన్ని ఎలా సరిచెయ్యటం? నేను పింగళకానికి ఏం ద్రోహం చేశాను?\" అన్నది సంజీవకం.\n\n\"మిత్రమా, రాజుల బుద్దే అలాటిది. మరీ బలవంతులని తోచిన వారి మీద దెబ్బ తీస్తారు,\" అన్నది దమనకం.\n\n\"నిజమే, నిజమే. తప్పు నాదే. ఆకులూ అలములూ తినే నాటోటివాడు కేవల మాంసాహారి అయిన సింహంతో ఎన్నడూ స్నేహం చేసి ఉండరాదు. వెనకటికి హంస లాగా, సమానులు కాని వారితో స్నేహం చేసిన వాళ్ళు నశించి పొతారు,\" అంటూ సంజీవకం హంస కథ ఇలా చెప్పింది:\n\nహంస – గుడ్లగూబ కథ\n\nపికానొక అరణ్యంలో ఒక సరస్సు ఉండేది. అందులో ఒక హంస ఒంటరిగా ఉంటూ, నీటిలో ఈదుతూ, ఆహారం తింటూ హాయిగా కాలకేపం చేసేది.\n\nఒకనాడు ఆ ప్రాంతానికి ఒక గుడ్లగూబ వచ్చింది.\n\n\"నువు ఎక్కడి దానివి? ఇక్కడికి ఎందుకు వచ్చావు?\" అని హంస గుడ్ల గూబను అడిగింది.\n\nదానికి గుడ్లగూబ, \"నేను ఇలాటి మరొక సరస్సు పక్కన ఉన్న తామరల తోపులో ఉంటాను. నీ స్నేహం చేసి పాపాలన్నీ పొగొట్టు కుందామని వచ్చాను,\" అన్నది.\n\nహంస ఈ మాటలకు ఉబ్బిపోయి, \"నీ యిష్టం వచ్చినంత కాలం ఉండు,\" అన్నది. గుడ్లగూబ అలాగే చేసింది.\n\nరెండూ కలిసి చాలా రోజులు సుఖంగా గడిపిన మీదట, గుడ్లగూబ తన చోటికి వెళ్ళిపోతూ, \"నీకు నాపై స్నేహభావం ఉంటే, నా చోటికి వచ్చి, నా అతిథిగా ఉండాలి,\". అన్నది.\n\nహంస ఒక ఉదయం తామరల తోపుకు వెళ్ళింది. కాని, గుడ్లగూబ ఒక కొండ గుహలో నిద్రపోతూ కనిపించింది.\n\n\"నీ మిత్రుడైన హంసను, నిన్ను చూడ వచ్చాను,\" అన్నది హంస.\n\n\"నాకు పగలు కళ్ళు కనిపించవు. చీకటి పడినప్పుడు కలుసుకుందాం,\" అన్నది గుడ్లగూబ.\n\nహంస చీకటిపడే దాకా వేచి ఉన్నది. అప్పుడు గుడ్లగూబ బయటికి వచ్చి, హంసను కుశలం అడిగింది. తరవాత హంస గుహ బయట నిద్రపోయింది.\n\nఒక బిడారు ఆ రాత్రి సరస్సు పక్కన మజిలీ చేసింది. తెల్ల వారు ఝూమున బిడారు వాళ్ళు ప్రయాణ సన్నాహాలు ప్రారంభించి, శంఖం ఊదారు.\n\nఆ ధ్వని విని గుడ్లగూబ ఉలిక్కిపడి, గట్టిగా అరిచి, చప్పున గుహలో కి పోయింది. హంస మాత్రం గుహ వెల పలనే ఉండిపోయింది.\n\nప్రయాణ సమయంలో గుడ్లగూబ అరవటం దుశ్శకునమని బిడారునాయ కుడు ధ్వనిని బట్టి గురిచూసి ఆ పాడు గుడ్లగూబను కొట్టమన్నాడు. విలుకాడు అలాగే చేసేసరికి ఆ బాణం హంసకు తగిలి, అది కాస్తా చచ్చింది.\n\n3\n\n[దానిలమహారాజు ఒకనాడు తోటలో షికారు చేస్తూండగా, ఒక బండరాయి కనిపించింది. ఆయన దానిని పక్కకు నెట్టి చూడగా, దిగువున భూగృహం వున్నది. రాజు తనముగ్గురు కుమార్తెలనూ, సౌకర్య సంరక్షణలో ఆ భూగృహంలో వుంచి, దురిశిస్తూ తనభవనానికి బయలుదేరాడు. ఇది చూసిన రాణి భయంతో మూర్ఛపోయింది. తరవాత—]\n\nరాజభవనంలోని పరిచారకులూ, దాస దాసీలూ రాజును ఓదారుస్తూ, రాణికి ఉపచారాలు చేయసాగారు. కొంతసేపటి వరకూ అక్కడ చేరిన వారిలో ఎవరి ముఖానా కళాకాంతి లేదు. ఈ లోగా ఆస్థాన వైద్యుడు వచ్చి రాణికి ఒక ఔషధం యిచ్చాడు. మరి కొంతసేపటి కల్లా రాణికి స్పృహ వచ్చింది. ఆప్పుడు రాజుకు క్షాస్త్రంత స్థిమితం చికిత్సంది.\n\nతరవాత ఆస్థాన వైద్యుడు, రాజును అడిగే సరికి ఆయన యిలా చెప్పసాగాడు:\n“నేను అలవాటు చొప్పున దాసీలతో సహా పిల్లలను వెంట తీసుకొని మన తోటలో షికారుకు పోయాను. ఈ నాలు గేళ్ళలోనూ అమ్మాయిలు ఎన్నో గండాలు గడిచి బ్రతకటం కళ్ళారా చూసిన వాడినే కనుక, ఎప్పటికప్పుడు ఎంతో జాగ్రత్తతో వుండటం ఆవసరమైంది. అందుకని,\n\n'చంద్రమామ'\n\nపిల్లలు ఇల్లు వదలి బైటికి కదిలినప్పుడల్లా, వాళ్ళ వెంటనే నేనూ, ఒక వందమంది సేవకులను వెంటబెట్టుకుని వుండవలసి వస్తున్నది. అలాగే ఇవాళ కూడా తోటలో చుట్టూ వందమంది సేవకులను కాపలా వుంచి, వాళ్ళ మధ్య నేనూ, దాసీలూ, అమ్మాయిలను వెయి్యకళ్ళతో కనిపెడుతూనే వున్నాం. ఇంతలో ఒక పెద్ద నుడిగాలి వచ్చింది. ఆ నుడిగాలికి బ్రహ్మాండమైన దుమ్మురేగి, మేము ఒక్క కణం కన్నుమూశాము. తిరిగి కన్ను తెరిచేంతలో, మూడు రాబందులు వచ్చినా చిట్టితల్లులు ముగ్గురినీ ఎత్తుకు పోవటం కనిపించింది,” అని రాజు\n\nయింకా ఏమో చెప్పటోతూండగా రాణి, ‘హాఁ’ అంటూ విరుచుకు పడిపోయింది.\n\nపరిచారికలు రాణీకి ఉపచారాలు చెయ్యసాగారు. కొంత సేపటికి రాణీకి స్పృహ వచ్చింది. అప్పుడు రాజు తిరిగి యిలా చెప్పుకు పోయాడు: “ఇదంతా ఒక్క’ లిప్తలో జరిగిందంటే నమ్మండి. అప్పటిక గబ గబ ఆ రాబందులు ఎగిరి పోయిన దిక్కుకు నేనూ, వందమంది నౌకర్లు, దాసీలూ కూడా పరుగెత్తాము. నడక అలవాటు లేని నేను వెనకపడ్డాను. కాని, నా పరిజనము మాత్రం, శర వేగంతో ఆ రాబందులు చెళ్ళిన దిక్కుగా వెంబడించారు. ఐతే, మరి కొంచెం సేపటికే రాబందులు కంటికి కనిపించకుండా మాయమైపోవటంతో, నిరాశ చెంది పరివారమంతా మళ్ళుముఖం పట్టారు. ఇది చూసి నాకు మరిముందుకు అడుగు పడక ఆగిపోయాను.\n\n“ ఆ సమయంలో మరొక గౌప్పచిత్రం జరిగింది. తిరిగివస్తూన్న నా పరివారం-వందమంది సేవకులూ, ముగ్గురు దాసీలూ — నేను చూస్తూ వుండగా నే కొంత దూరం వచ్చి వచ్చి, ఒక్కసారి పకులుగా మారి, ఆ రాబందులు పోయిన దిక్కుగా నే వాళ్ళూ ఎగిరిపోయారు. ఇదంతా కళ్ళబడటంతో నా మనస్సు\n\nవికలమై పొయింది. ఇంకెన్ని కష్టాలు అనుభవించాలో, దేవుడు నన్నింకాయా లోకంలో ఎందుకు అట్టేపెట్టాడో అని పించింది,\" అని రాజు దుఃఖించసాగాడు.\n\nఈ లోగా యీ వార్తలు చెవినిపడిన జ్యోతిష్క్రడు కూడా అక్కడకు రావటం జరిగింది. జ్యోతిష్క్రణ్ణి చూస్తూనే రాణి ఆయన పొదాలపైన పడి, \"మీరు ఆ నాడు అంత చెప్పినా కూడా పిల్లల్ని రకించుకోలేక పొయాం. నా చిట్టితల్లులు నా ఎదట లేకపొతేపొయారు. దాపరికం లేకుండా ఒక్క సంగతి చెప్పంది. కనీసం వాళ్ళు ప్రాణాలతో నైనా వున్నారో లేదో తెలుసుకుంటే కాని నేను బతకను,\" ఆంటూ భోరున ఏడ్చింది.\n\nజ్యోతిష్క్రడు మళ్ళీ ఒకసారి పిల్లల జాతకం తెప్పించి, నిదానంగా పరిశీలించి చూసి యిలా చెప్పాడు: \"అమ్మా, జాతకరీత్యా పిల్లలకు యీ ఏడు, ఏ విధమైన గండమూ కనపడదే! మరి, యిది ఎలా జరిగిందో నాకే బోధపడటంలేదు. పిల్లలు ఎక్కడ వున్నారో మాత్రం యీ పళంగా చెప్పలేను గాని, వున్నచోట మాత్రం వారు ముగ్గురూ కేమంగానే వున్నారు. అమ్మాయిలే కాదు, వారి వెంట అండగా వెళ్ళిన వందమంది పరిచారకులూ, దాసీలూ కూడా నురకితంగానే వున్నారు. ఈ మూడేళ్ళలో వాళ్ళు ఏ నాటికో ఒక నాటికి తిరిగి మామూలు రూపంలో వచ్చే అవకాశం స్పష్టంగా"
        },
        {
            "title": "తెరరహస్యం",
            "page_start": 13,
            "author": "భైరి సత్యనారాయణ",
            "pdf_page": 13,
            "content": "కన్పించకుండా పోపటం చూసి, రాణి తీనను ప్రశ్నిస్తే ఏమి జవాబు చెప్పటమా అని రాజు తీవ్రంగా ఆలోచించే, ఈ నాటకం కల్పించాడు.\n\nషానీ భూగృహంలో దాచిన సంగతి వెల్లడి చేదామా అంటే ఆ సంగతి తన కుమార్తెలను పొట్టబెట్టు కోవాలని చూస్తున్న దుష్టగ్రహం చెవిని పడుతుందేమోనని రాజు అనుమానం. ఏమైతేనేం, లేక లేక కలిగిన తన కుమార్తెలను రక్తించుకోవటాని కని రాజు ఎంతో నేర్పుగా, ఎవరికీ అనుమానం కలగ కుండా, ఈ విధంగా పెద్ద అబద్ధం ఆడేశాడు.\n\nరాజు యింతకు ముందు పెద్ద పెట్టున ఏడుస్తూ రావటం, ఆ తర్వాత తన విచారానికి అనుగుణంగా ఆనేక విషయాలు జరిగినట్టుగానే రాణికి నచ్చచెప్పటం, అన్ని రాజు కావాలని కల్పించినవే అని, అక్కడ వున్నవారెవరూ తెలుసుకో లేకపోయారు. తన ముగ్గురు కుమార్తెలూ, వాళ్ళతో పాటు బయల్దేరిన ముగ్గురు దాసీలూ, మరో వంద మంది నౌకర్లూ రాజు ఆడిన యీ కపటనాటకం రాణి నమ్మింది. నిబ్బందీలు అందరూ నమ్మారు. కాని ఒకటి: తన పిల్లలు ఎక్కడో ఒక చోట ప్రాణాలతో బ్రతికే వున్నారు అని జ్యోతిషుడు చెప్పటం వల్ల రాణీ కొంచెం కుదుటపడింది. ఎక్కడో అక్కడ బ్రతికి బాగా వుంటే, అదే పదివేలు అనుకొని మనస్సులో తృప్తిపడింది. వెంటనే సేవకులను రాజ్యంలో నాలుగు మూలలకూ పంపి, బిడ్డలను వెతికి తెప్పించ వలసిందని రాజును అదేపనిగా వేధింప జొచ్చింది. పిల్లలు భూగృహంలో వున్నారని తెలి\n\nయదా రాజుకి? ఐనా, రాణీ కోరిక ప్రకారం ఆమెను తృప్తిపర చేందుకు సేవకులను దేశం నలుమూలలకీ పంపక తప్పిందికాదు.\n\nతక్కణమే రాజుగారి సేవకులు గుర్రాల మీద బయల్దేరి వెళ్ళారు. కాని ప్రవం చంలో బైట మనుషులకు కనిపించే చోట వుంటేగా ఆ పెల్లలు, ఆ సేవకులకు అచూక దొరికేది? వాళ్ళు భూగృహంలో సురక్షితంగా వున్నారాయె. ఆందువల్ల బయల్దేరి వెళ్ళిన సేవకులు ఒక్కొక్కరే బిడ్డలు కనిపించ లేదంటూ తిరిగి వచ్చేశారు.\n\nరోజులు గడిచిన కొద్దీ రాణీకి బిడ్డల గురించి అరాటమూ, బెంగా హెచ్చు అవుతూవుంది. రాజు మాత్రం తెలివిగా నాటకం అడి తన పిల్లల సంగతి ఎవరికీ ఏ మాత్రం అ చూక దొరకకుండా కట్టు బాట్లు చేశాను గదా అని మురిసిపోతు న్నాడు. కాని, పైకి మాత్రం తను పిల్లలను గురించి బెంగపడుతున్న వాడిలాగా లోకం కోసం దుఃఖించటిస్తూనే వున్నాడు.\n\nఈలోగా రాజు ప్రతి రోజూ మూడో కంటివానికి తెలియకుండా భూగృహం లోక వెడుతున్నాడు, వస్తున్నాడు. తన ముగ్గురు బిడ్డలూ సురక్షితంగా, తను ఏర్పరచిన నౌకర్ల అండన పెరుగుతూ\n\nవుండటం చూచి ఫరవాలేదు కదా అని నిశ్చింతగా వున్నాడు. ఇలా ఒకవారం రోజులు గడిచినై. మళ్ళీ రాజుకు యిప్పుడు మరొక పెద్ద అనుమానం పట్టుకున్నది. అదేమిటి అంటే—తను భూగృహంలోకి వెళ్ళి, పిల్లలను చూచి, వాళ్ళు సురక్షితంగా వున్నారా లేదా అని తెలుసు కుంటే గాని ఒక్క రోజు కూడా నిలవ లేడు. కాని మరో పురుగుకి కూడా తెలియ కుండా యిలా రోజూ దొంగతనంగా భూగృహంలోకి వెడుతూ వస్తూ వుండటం చాలా కష్టమైన పనిగా తోచింది. ఒక నాడు కాకపోతే ఒక నాటికైనా ఈ సంగతి ఎవరి కంటనే ఒకరి కంటు పడుతుంది.\n\nతన శయనాగారంలో ఏ బెంగా లేకుండా నిశ్చింతగా నిద్రిస్తున్నాడు. మంచి నిద్రలో వుండగా ఒక రాత్రివేళ ఎవరో వచ్చి తనను తట్టి లేపుతున్నట్టు అరికిడి అయింది. కళ్ళు తెరిచి చూచాడు. తన కళ్ళను తానే నమ్మలేకపొయాడు. ఎందు వల్లనంటే, ఆ వచ్చినది మరెవ్వరో కాదు, తన ముద్దుల కూతురు సుహాసిని!\n\nకొంత సేపటివరకూ రాజు యిది కల అనే అనుకున్నాడు. కాని సుహాసిని పశ్చ పైన కూచుని, తండ్రిని ఎక్కి తొక్కుతూ, చిలిపి చేష్టలు చేస్తూ, \"నాన్నా, నాన్నా!\" అని పిలిచేసరికి, రాజు ఇది ఎంతమాత్రముకల కాదు అని నిశ్చయించాడు. తన కళ్ళ ఎదట తన చిట్టితల్లి సుహాసిని చిన్నారిచేష్టలు చేస్తూ వుంటే, ఎలా కాదనటం? చిలకపలుకు లతో తనను పిలవటం స్పష్టంగా విన బడుతూ వుండగా, ఇది కల అని ఎలా అనుకోవటం? రాజు వెంటనే లేచి తెలివి తెచ్చుకొని, సుహాసినిని గుండెలకి హత్తు కుంటూ, \"ఇదేమిటి తల్లి, ఈ అర్ధరాత్రి వేళ సుప్య యిక్కడికి ఎలా వచ్చా వమ్మా? ఏరీ, మన దాసిలు ఏరీ? పరివారమంతా ఎక్కడ? నౌకర్లు ఏమైనారు? ఇంతమందినీ విడిచిపెట్టి నీవు ఒక్కరైవూ ఎలా వచ్చావు, తల్లి! చిత్రంగా వుందే,\"\n\nఅది ఆ నోటా ఆ నోటా వెల్లడి అయి, తను ఏ దుష్టగ్రహాన్ని గురించి భయపడుతున్నాడో ఆ గ్రహానికి తెలిసిపోవచ్చు. పిల్లల జాడ తెలిసిందీ అంటే ఆ గ్రహం ఏదో విధంగా వాళ్ళను పాట్టబెట్టుకుంటుంది కాని మానదు. కనుక, ఏమి చెయ్యుటమా అని రాజు యీ క్రొత్తదిగులుతో కుంగిపోసాగాడు. ఎంత ఆలోచించినా ఏమీ పాలుపోయింది కాదు. ఇలా మరి నాలుగు రోజులు గడిచినై.\n\nఒకనాడు రాజు ఆ సాయంత్రమే భూగృహంలో పిల్లల్ని చూసి కొంచెం సేపటి క్రితమే వచ్చాడు. బిడ్డలు సురఖితంగానే వున్నారు. ఆందుపల్ల రాజు\n\nఅంటూ, ఒక పంక ఆశ్చర్యంతోనూ,\nమరొక పంక చెప్పరాని అత్రంతోనూ\nపందలూ, వేలూ ప్రశ్నల వెంబడి ప్రశ్నలు\nకురిపించాడు.\n\nనుహాసిని కొంతసేపటివరకూ బదులు\nచెప్పలేదు. కాని తండ్రి చెయ్యపట్టుకొని,\nమంచం మీదినించి క్రిందికి దిగమని\nసైగ చేసి, తర్వాత ఆ గదిలో వున్న ఒక\nపెద్ద పటం దగ్గిరికి తీసుకువెళ్ళి, ‘‘అదో,\nఆ బొమ్మ చూశా?’’ అని అడిగింది.\nరాజుకి ఏమీ అర్ధం కాలేదు.\n\n“నువు యిక్కడికి ఎలా వచ్చావు.\nతల్లి అని అడుగుతుంటే పటం చూపిస్తా\nవేమిటమ్మా? ఆ పటం నీకు కావాలం\nటావా? ఆలాంటివే కాదు, అంతకన్న\n\nమంచి మంచి పటాలు ఎన్నో యిస్తాను.\nనువ్వు యిక్కడికెలా వచ్చావో ముందు\nచెప్పు, తల్లి?’’ అని రాజు మళ్ళీ బ్రతి\nచూలసాగాడు.\n\nఅప్పుడు నుహాసిని, ‘‘అదే నాన్నా!\nఅదే, ఆ పటంలోంచే వచ్చా.’’ అన్నది.\n\nపటంలోంచి ఏమిటి, రావటం ఏమిటి\nఅని రాజు కొంతసేపు మధనపడి, చివ\nరకు పటాన్ని తొలిగించి చూచాడు.\nపటాన్ని గోడ నించి తొలిగించటం తోటే\nకంటబడిన దృశ్యం చూసి రాజు కొయ్య\nబారి, అలాగే నిలబడిపోయాడు, ఎందు\nవల్లనంటే, పటం తీసిన చోట గోడలో\nఒక పెద్ద ద్వారం కనిపించింది. రాజు\nకాసేపటికల్లా తెప్పరిలుకొని, కూతురుని"
        },
        {
            "title": "ఇంద్రజాలంతో పెళ్ళి",
            "page_start": 17,
            "author": "ఎ. సి. సర్కార్",
            "pdf_page": 17,
            "content": "వెంట బెట్టుకుని, ఆ ద్వారం వెంట\nలోపరికిపోయాడు. అలా పొగా పోగా\nఅది ఒక సౌరంగం అని రాజు తెలుసు\nకున్నాడు. అందుచేత బిడ్డను నడిపిం\nచక, ఎత్తుకుని జాగ్రత్తగా అడుగులో\nఅడుగు వేసుకుంటూ సొగాడు.\n\nసౌరంగంలో సగం దూరం వెళ్ళేసరికి,\nమహాసిని పెంచేటటువంటి దాది ఎదురు\nవచ్చింది: మహాసిని గదిలోంచి మాయం\nఅయ్యోటప్పటికి దాది నిద్రలో వున్నది.\nకాని మరుకుణంలోనే మెలకువ వచ్చి\nచూసేసరికి పక్క మీద మహాసిని లేక\nపోవటం, అందుకు తగినట్టు గోడలో\nఅదివరకు అద్దం వున్న చోట ద్వారం\nకనిపించటం, దాదికి హడలు పుట్టించింది.\n\nదాది పిల్లను వెతుకుంటూ తనకు\nతెలియకుండానే ఆ సౌరంగంలోకి వచ్చే\nసింది. పిల్లను వెంట బెట్టుకుని వస్తున్న\nరాజుని చూచేసరికి అమెకు ప్రాణం లేచి\nవచ్చింది. ముగ్గురూ కలిసి తీరా సౌరంగం\nచివరికి వచ్చి చేరుకునేసరికి, అంతకు\n\nముందు అక్కడ మహాసిని గదిలోకి దారి\nనిచ్చే ద్వారం కనిపించలేదు. రాజు,\nదాదీ కూడా హడిలిపోయారు. ఒకవేళ\nయీ సౌరంగంలో దారి తప్పి వచ్చామా\nఅని అనుమానం కలిగింది వాళ్ళకు.\n\nరాజు వెంటనే మహాసినిని, దాదిని\nఅక్కడే వుండమని, తను తిరిగి సౌరంగం\nచివరిదాకా పోయాడు. ఎంతదూరం\nపోయినా ఒక్కటే మార్గం కాని, రెండు\nమార్గాలున్నట్టు కనిపించలేదు. సౌరంగం\nపోయి పోయి మళ్ళీ రాజు గదిలోకే\nదారి తీసింది. అందువల్ల రాజు యిప్పుడు\nమరీ భయపడసాగాడు. ఏమిచేయటమా\nఅనే ఆలోచనతో తిరిగి దాది వున్న చోటికి\nవచ్చాడు. కాని చిత్రంలో చిత్రం!\n\nఒక్కకుణం క్రితం అక్కడ తను వదిలి\nవెళ్ళిన దాదీ, కుమార్తే కూడా మాయ\nమయ్యారు. ఇదంతా చూచి రాజుకి\nపిచ్చెత్తినట్లయింది. ఏమీ పాలుపోక\nఅలా ఆ సౌరంగంలోనే అటూ యిటూ పచారు\nచెయ్యసాగాడు.\n—(ఇంకావుంది)\n\nతెరరహస్యం\n\nపట్టువడలని విక్రమార్కుడు చెట్టు\nవద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి\nశవాన్ని దించి ఘుజాన వేసుకుని, ఎప్పటి\nలాగే మౌనంగా శ్మశానం కేసి నడవ\nసాగాడు. ఆప్పుడు శవంలోని బేతాళుడు,\n“రాజా, నీ కిది ఏదో పరీక్షలాగ కసబడు\nతుంది. ఈ పరీక్షలో నువు నెగ్గినంత\nమాత్రాన నీకు ఫలం దక్కకపోవచ్చు.\nఅందుకు ఉదాహరణగా నీకు నారాయణ\nభట్టు కథ చెబుతాను. శ్రమతెలియ\nకుండా విను,\" అంటూ ఇలా చెప్ప\nసాగాడు:\n\nపూర్వం కాశ్మీరదేశంలో నారాయణ\nభట్టు అనే పండితుడు ఉండేవాడు.\nఅతను సమస్త శాస్త్రాలలోనూ అరితేరిస\nఅఖండ మేధావి. అతనికి దేశమంతా\nతిరుగుదామనీ, ఇతర పండితులతో\nవాదించి జయించు దామనీ కోరిక\n\nబేతాళ తథలు\n\nకళిగింది. అందుకని నారాయణభట్టు దేశాటన ప్రారంభించి, ఒక్కొక్క దేశం లోనూ ప్రసిద్ధులుగా ఉండే పండితులతో వాదించి, వారిని ఓడించి, బహుమానాలు పుచ్చుకుంటూ, కాలక్రమాన కళింగ దేశం వచ్చాడు.\n\nకళింగదేశంలోని ఒక అగ్రహారంలో కమలామణి అనే ఒక విదుషిమణి ఉండేది. ఆమె కూడా సమస్త శాస్త్రాలూ చదువుకున్న ప్రజ్ఞావంతురాలు. తనతో వాదించి ఎవరైనా తనను ఓడించి నట్ట యితే అతణ్ణి పెళ్ళిచేసు కుంటాననీ, తనతో వాదించి ఓడిపోయినవాడు తన పాదాలకు నమస్కరించి వెళ్ళిపోవాలనీ\n\nఆమె ఒక ప్రకటన చేసింది. అనేక ఘంది పండితులైన యువకులు ఆమెతో వాదించి, ఓడిపోయి. ఆమె పాదాలకు నమస్కారం చేసి వెళ్ళిపోయారు.\n\nకళింగదేశం చేరుతూనే నారాయణుల భట్టు కమలామణి గురించి విన్నాడు. అతను ఆమె ఉండే అగ్రహారం చేరి, ఊరి చివర ఉండే ఒక బ్రాహ్మణుడి ఇంటికి అభ్యాగతిగా వెళ్ళాడు.\n\nనారాయణుల భట్టు చెరువుకు వెళ్ళిస్నానం చేసి వచ్చి, భోజనానికి కూర్చుని, కమలామణి గురించి గృహస్థును అది గాడు. దానికి గృహస్థు, తాను కమలా మణిని చిన్నతనంలో ఎప్పుడో చూశాననీ, యుక్తపయను వచ్చాక ఆమె ఎవరికి కనిపించటం లేదనీ. శాస్త్రచర్చకు వచ్చిన వారితో వాదించేటప్పుడు కూడా ఆమె తెర వెనక ఉండి మాట్లాతుందనీ, మంచి పాండిత్వం గలది అనీ చెప్పాడు.\n\nభోజనం ముగించి నారాయణభట్టు కమలామణి ఇంటికి వెళ్ళి, తాను ఆమెతో శాస్త్ర చర్చకు వచ్చినట్టు కబురుచేశాడు. ఆ మాట వింటూనే కమలామణి ఒక గదిలో తెర కట్టించి, దానికి ఒక పక్కతాను కూర్చుని, రెండో పక్క నారాయణభట్టుకు ఆసనం వేయించి, ఆయనను లోపలికి పిలిపించింది.\n\nఆయన గదిలోకి వచ్చి కూర్చున్నాక\nకమలామణి, ''నా ప్రతిజ్ఞ ఏమిటో మీకు\nలోగడనే తెలుసును గదా?'' అని\nఅడిగింది.\n\n\" మీరే చెప్పండి,\" అన్నాడు నారాయణభట్టు.\n\n\" మీరు ఓడితే నా పాదాలకు దణ్ణం పెట్టి వెళ్ళాలి. నేనే గాని ఓడితే మీరు సన్ను పెళ్ళిచేసుకోవాలి. అందుకు ఇష్టమైతేనే వాదనకు దిగండి.'' అన్నది కమలామణి.\n\n\" నేను ఓడిపోతే మీ కాళ్ళకు దణ్ణం పెడతాను. మీరు ఓడితే మిమ్మల్ని పెళ్ళాడటమే ఆలోచనీయం,\" అన్నాడు నారాయణభట్టు.\n\nకమలామణి ఒక్కడణం ఆలోచించి,\n\" సరే, కానియ్యండి.\" అస్పంది.\n\nచాలాసేపు వాళ్ళిద్దరికి అనేక విష\nయాల మీద చర్చ జరిగింది. ఇద్దరూ\nసమాన ప్రజ్ఞ గలవారు. ఒకరి ప్రశ్నలకు\nఒకరు సరిగా సమాధానాలు చెప్పారు.\nనారాయణభట్టు మాత్రం, చిట్టచివరకు\nతాను ఒక అడదానికి ఓడిపోతానేమోనని\nభయపడుతూ వచ్చాడు. అతను వేసిన\nఎంతెంత చిక్కు ప్రశ్నలకూ కమలామణి\nసునాయాసంగా సమూధానాలు చెప్పే\nస్తున్నది.\n\nకొంతసేపు గడిచాక నారాయణభట్టు\nకమలామణిని, ''మీరు ఎవరివద్ద విద్య\nనేర్చుకున్నారు?'' అని అడిగాడు.\n\n\"అన్ని విద్యలూ మా తండ్రిగోరి వద్దనే నేర్చుకున్నాను,\" అని ఆమె జచాబు. చెప్పింది.\n\n\"మీ వయస్సెంత?\" అని నారాయణ\nభట్టు మళ్ళీ అడిగాడు.\n\n\"ఇరవైరెండేళ్ళు,\" అని కమలామణి సమాధానం చెప్పింది.\n\n\"మీరీ విధంగా తెర కట్టుకుని, మనుములకు కనిపించకుండా ఉండటానికి కారణం?\" అని నారాయణభట్టు అడిగేదు.\n\n“అది నా నియమం,” అన్నది కమలామణి.\n\nనారాయణభట్టు కొంత సేపు ఆలోచించి, తాటాకు మీద ఏదో శ్లోకం రాసి, దాన్ని తెరవెనకుడు విసిరివేస్తూ, “దీనికి అర్థం చెప్పండి,” అన్నాడు.\n\nకమలామణి వెక్కి వెక్కి ఏడుస్తూ, “నేను ఓడిపోయాను. నన్ను పెళ్ళి చేసుకోండి,” అన్నది.\n\nనారాయణభట్టు ఆసనం మీది నుంచి లేస్తూ, “అది ఆసంభవం!” అంటూ వెళ్ళిపోయాడు.\n\nబేతాళుడి కథ చెప్పి, “రాజా, తనతో సమాస పొండిత్యం గల స్త్రీ తనకు ఓడి పోయినట్టు ఒప్పుకున్నందుకు సంతోషించక, నారాయణభట్టు ఎందుకు వెళ్ళిపోయాడు? దీనికి సమాధానం తెలిసి కూడా చెప్పకపోయావో నీతల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “నారాయణభట్టు కమలామణి రహస్యాన్ని తెలుసు కున్నాడు తప్ప అమెను ఓడించలేదు. స్పష్టంగా అమె గుడ్డిది. జటిలమైన ప్రశ్నలకు సమాధానం ఇచ్చిన మనిషి ఒక శ్లోకాన్ని చదివి అర్థం చెప్పుమనగానే తాను ఓడినట్టు ఒప్పుకున్నదంపే ఆమె గుడ్డిదని తెలుస్తూనే ఉన్నది. అమాట రూఢి చేసుకునేటందుకే ఆమెకు చదువు చెప్పిన మనిషిని గురించి, వయసు గురించి అడిగాడు. తండ్రే గురువు కావటంచేత అమె గుడ్డిదన్న సంగతి గుట్టుగా ఉండిపోయింది. అమె విద్య పూర్తి అయి ఎంతో కాలం కావటానికి కూడా అవకాశం లేదు. ఎంత పండితు రాలై నప్పటికీ, గుడ్డిదాన్ని చేసుకోవటం ఇష్టంలేకగాని, తాను అమెను నిజంగా చర్చలో గలిచినట్టు నమ్మకం లేకగాని నారాయణభట్టు వెళ్ళిపోయి ఉంటాడు,” అన్నాడు.\n\nఈ విధంగా రాజుకు మౌనభంగం కలగగానే, బేతాళుడు శపంతో సహా మాయమై, తిరిగి చెల్చెక్కాడు. (కల్పితం)\n\nఇద్దరాజులముతోపెళ్లి\n\nసమతటదేశాన్ని పార్టించే సామ్యమహా రాజు ఏక సంతానం శ్రావస్తి. ఒకనాడు ఆమె తన చెలికత్తెలతో తప్తికానటిక వెళ్ళి జలక్రీడ లాడుతున్నది. ఆ సమయంలో, మా లాగ ఢి యువ రాజు మాల్యుడూ, అవంతికానగరపు యువ రాజు అవంతుడూ తమ గుర్రాల మీద పోతూ నదీ తీరం వెంబడి వచ్చారు.\n\nశ్రావస్తి సాటిలేని సొందర్యవతి. ఆమె సొందర్యం చూసి ఇద్దరు రాజకుమారు లకూ మోహం పుట్టుకొచ్చి. ఆమెను పెళ్ళాడాలన్న కోరిక బలంగా కలిగింది. వారు చెలికత్తెల నడిగి, శ్రావస్తి సమతట రాజకుమార్తె ఆని తెలుసుకున్నారు.\n\nఇదంతా చూసి శ్రావస్తి కంగారుపడి, వెంటనే తన పల్లకీ ఎక్కి, చెలికత్తెలతో సహా నగరానికి తిరిగి వెళ్ళింది. రాజకుమారు లిద్దరూ ఆమె వెనకనే వెళ్ళారు.\n\nమాలాగఢి రాజ్యం సమతట దేశానికి పశ్చిమ సరిహద్దు అవతల ఉన్నది. దానికి రాజైన మాల వ్యుడు బహు క్రూరుడు. అతని కొడుకు మాల్యుడు తండ్రిలాగే క్రూరుడూ, దురహంకారీ. అతను తన మొదటి భార్యను పెళ్ళి అయిన మర్చాదే కత్తితో పొడిచి చంపేశాడు; ఆమె తన మాట ప్రకారం చెప్పగానే చెయ్యలేదుట! అతనిప్పుడు మరొక భార్య కోసం చూస్తు న్నాడు. తండ్రి కొడుకు లిద్దరూ గొప్ప శివభక్తులు.\n\nఆవంతిక సమతటకు ఉత్తరాన ఉన్నది. దాన్ని పార్టించే అవనీశుడు మహాబల సంపన్నుడు, అయినా ధర్మబుద్దీ, దయా గుణమూ కల సజ్జనుడు. ఆయన కొడుకు అవంతుడు ఆన్నివిధాలా తండ్రిలాటి నాడు. అతనికి ఇంక వివాహం కాలేదు.\n\nఎ. ని. సర్కార్, ఐంగ్లుడు\n\nరాజకుమారు లిద్దరూ నగరంలోకి వచ్చినట్టు తెలియగానే శ్రావస్తి తండ్రి ఆయిన సామ్యమ హారాజు వారిద్దరికి అతిథిసత్కారం చేశాడు.\n\nమాల్యుడు మహారాజుతో, \"నేను మీతో ఒక జరూరు విషయం మాట్లాడ పలసి ఉన్నది,\" అన్నాడు.\n\nఅతని మాట పూర్తి కాకుండానే అవంతుడు, \"రాజా, నేను మీతో ఒక ముఖ్య విషయం మాట్లాడాలందీ!\" అన్నాడు.\n\n\"సామ్యమహారాజు శాంతంగా వారితో, \"నాయన లారా, మీరు అలసిపోయి నట్టున్నారు. అతిథి గృహంలో రాజులు\n\nవిశ్రాంతి తీసుకోండి. ఒకటి, రెండు రోజులలో మీరు చెప్పేది వింటాను. అంతదాకా ఓపిక పట్టండి,\" అన్నాడు.\n\nఆయన పరిచారకులు వాళ్ళిద్దరిని అతిథిభవనానికి తీసుకుపోయి, వారికి అందులో వేరు వేరు మందిరాలు ఇచ్చారు.\n\nమర్నాడు ఉదయం, అవంతుడు అతిథిభవనం ముందున్న పచ్చిక తివాసీ మీద పచార్లు చేస్తూండగా, మాల్యుడు అకస్మాత్తుగా కుత్తిదూసి, అతనిపై కలియబడ్డాడు. కత్తియుద్దంలో ప్రవీణుడైన అవంతుడు తాను కూడా కత్తితో ఆత్మరకణ చేసుకోసాగాడు.\n\nసమీపంలోనే తోటపని చేస్తున్న తోట మారి ఈ భయంకర మైన ద్వంద్వయుద్దం చూసి, పెద్ద కేకపెట్టాడు. ఈ కేక విని భటులూ, అధికారులూ పరిగెత్తు కుంటూ వచ్చి, యుద్దం ఆపారు. రక్తక దళనాయకుడు తోటమారిని, \"ఏంజరిగింది?\" అని అడిగాడు.\n\nతోటమారి అవంతుణ్ణి చూపుతూ, \"ఈ బాబుగారు గడ్డిమీద పచార్లు చేస్తుంటే, ఆ బాబుగారు పచ్చి మీద పడ్డారు,\" అని చెప్పాడు.\n\n\"అయ్యా, ఎందుకు అశాశేశారు?\" అని రక్తకదళ నాయకుడు మాల్యుల్లో అడిగాడు.\n\n“రాజకుమార్తెను ముందు చూసిన\nవాణ్ణి నేను. నేనే ఆమెను పెళ్ళాడాలి.\nఆమెను పెళ్లాడాలనటానికి ఇత నెవడు?”\nఆన్నాడు మాల్యుడు.\n\n“విచారణ జరిపిన మీదట మా ప్రభువు\nగారే నిర్ణయం చేస్తారు. అంత దా కా\nమీరు తిరిగి కలియబడకుండా మీ మీద\nగట్టి నిమా ఉంటుంది,” అన్నాడు రక్తక\nదళ నాయకుడు.\n\nరాజకుమార్తె శ్రావస్తి నది నుంచి\nతిరిగి వచ్చిన నాడే, నది దగ్గిర జరిగిన\nసంగతి తన తండ్రికి చెప్పేసింది.\nఅందుచేత రాజు రాజకుమారుల ప్రవర్త\nనను కనిపెట్టటానికి అతిథిగృహంలో\nగూఢచారులను నియమించాడు.\n\nఈ రోజు మాల్యుడూ, అవంతుడూ\nద్వయంద్వయుద్ధం చేసిన అనంతరం రాజు\nఒకరి తరవాత ఒకరిని పిలిపించి, వారితో\nమాట్లాడాడు.\n\nఆయన అవంతుడితో, “అబ్బాయి,\nనువు నాతో ముఖ్యమైన విషయం\nమాట్లాడాలన్నావు. ఏమిటది?” అన్నాడు.\n\n“మహారాజా, మీరు ఆనుగ్రహించి\nనట్టయితే, మీ కుమార్తెను నా కిచ్చి\nవివాహం చెయ్యవలసినదిగా మిమ్మల్ని\nప్రార్థిస్తున్నాను. ఆమెను చూసిన క్షణం\nలోనే ఆమె నా స్వప్నసుందరి అని\n\nపించింది. నేను అవంతికను ఏలే అవి\nనాళుడి కుమారుణ్ణి. నా పేరు అవం\nతుడు,” అన్నాడు అవంతుడు.\n\nసామ్యమహారాజు చిరునవ్వు నవ్వి.\n“నన్ను అలోచించుకోనీ. ఏదో ఒక\nనిర్ణయం జరిగేదాకా నువు నా అతిథిగా\nకొద్దిరోజులపాటు ఉండిపో,” అన్నాడు.\n\nఅవంతుడు వెళ్ళిపోయాక మాల్యణ్ణి\nప్రవేశపెట్టారు. “విశేషం ఏమిటి,\nఅబ్బాయి? నాతో జరూరుగా ఏదో మాట్లాడా\nలన్నావుకాదూ?” అన్నాడు మహారాజు.\n\n“నా పేరు మాల్యుడు. నేను మాలా\nగఢ్ రాజైన మాలవ్యుడి కొడుకును.\nమీ కుమార్తె సొందర్యం నన్ను సమ్మో\n\nచంద్రమామ"
        },
        {
            "title": "దొంగబుద్ధి",
            "page_start": 25,
            "author": "సి. విశ్వనాధరావు",
            "pdf_page": 25,
            "content": "మహారాజు చిక్కులో పడ్డాడు.\nఇద్దరు రాజకుమారులూ శ్రావస్తి కోసం\nతపించిపోతున్నారు. వరులుగా ఇద్దరూ\nయోగ్యులే. కాని అవంతుడికి వంకలేదు.\nఅతని స్వభావాన్ని గురించీ, ప్రవర్తనను\nగురించీ సామ్యమహరాజు చాలా విని\nఉన్నాడు. అతనితో కొద్దిగా మాట్లాడితేనే\nఅతని చినయమూ, మంచితనమూ మహా\nరాజకు ఆనందం కలిగించాయి.\n\nమాల్యుడి క్రూరత్వం గురించి,\nమొదటి భార్యపట్ల అతని ప్రవర్తన\nగురించీ కూడా సామ్యమహరాజుకు\nతెలుసు. అతనితో మాట్లాడిన మీదట\nఅతని మొరటుతనం మరింత బాగా,\nబయటపడింది. ఈ ఇద్దరిలో ఎవరో ఒక\nరిని శ్రావస్తి పెళ్ళాడవలసి వస్తే ఆమె\nఅవంతుణ్ణె పెళ్ళాడటం ఉత్తమమని\nమహారాజు అనుకున్నాడు.\n\nవెంటనే అయన తన ప్రధానమంత్రిని\nపిలిపించి, అయనతో అంతా చెప్పాడు.\n\nఅంతా విని మంత్రి, 'మహారాజా,\nరాజకుమార్తె అవంతుణ్ణి పెళ్ళాడటం\nసర్వోత్తమమే, కాని ఒక చిక్కున్నది.\nమాల్యుడు రాజకుమార్తె కోసం తహ తహ\nలాడుతున్నాడు. మీరు ఆమెను ఇయ్య\nటానికి సూటిగా నిరాకరిస్తే అతనికి క్రోధా\nవేశం వస్తుంది. అతనూ, అతని తండ్రి\n\nహితుణ్ణి చేసింది. నేను ఆమెను పెళ్ళాడ\nగోరుతున్నాను.'' అన్నాడు మాల్యుడు.\n\n‘‘ రెండో రాజకుమారుడు కూడా నన్ను\nఇలాగే కోరాడు. నన్ను ఆలోచించుకోని,\nఆన్నాడు మహరాజు.\n\n“ రాజా, మీరు నాకు రాజకుమార్తెతో పెళ్ళి జరిపితీరాలి. ఎలాగైనా సరే నే నామెను సాధించుకుంటాసు,” ఆన్నాడు మాల్యుడు.\n\n“ నిర్వయానికి రావటానికి నాకు కొంత వ్యవధి ఇయ్యి. అంతదాకా నా అతిథి విగా. ఉండు.'' అన్నాడు మహారాజు.\n\nభటులు మాల్యుణ్ణి అతిథి గృహానికి\nతీసుకుపోయారు.\n\nపగబట్టిన తాచులలాటి వాళ్ళు. మనదేశం\nమీదికి దండెత్తి రావచ్చు కూడా. అందు\nచేత మనం చెయ్యదలచిన దేదో యుక్తిగా\nచెయ్యాలి.'' అన్నాడు.\n\n\"ఏమి యుక్తి పస్మగలమో నాకు తెలియటం లేదు,\" అన్నాడు మహారాజు.\n\n\"కొంచెం ఓర్పు వహించండి, మహారాజా. నాకు ఒక రోజు గడువిస్తే, మన రాజపురోహితుడు తంత్రశాస్త్రితో మాట్లాడతాను. అన్నట్టు ఈ మాల్యుడూ, ఇతని తండ్రీ గొప్ప శివభక్తులు కాదూ?\" అని మంత్రి అడిగాడు.\n\n\"అవును, మహామంత్రి. వాళ్ళూ మనలాగే గాథమైన శివభక్తి గలవాళ్ళు,\" అన్నాడు మహారాజు.\n\n\"అలా అయితే నా ఆలోచన పారచ్చు, కాని మన తంత్రశాస్త్రి ఇంద్రజాలం మనకు సహాయపడాలి,\" అంటూ ప్రధానమంత్రి శలపు పుచ్చుకున్నాడు.\n\nఆయన తంత్రశాస్త్రికి విషయమంతా చెప్పి. \"ఈ పరిస్థితిలో మాకు నువు నీ ఇంద్రజాలంతో సహాయపడగలవా ? నీ సహాయం రాజుగారిక, దేశానికి అవసరం. దానిమీద రాజకుమార్తె సొఖ్యం ఆధారపడి ఉన్నది.\" అన్నాడు.\n\n\"ఒకరోజు గడువు ఇస్తే నా శక్తికొద్దీ ప్రయుత్పిస్తాను,\" అన్నాడు తంత్రశాస్త్రి.\n\nఆయన అరుగంటల పాటు తదేకంగా ఆలోచించి, చివరకు ఒక ఉపాయం కనిపెట్టాడు. ఆయన ప్రధానమంత్రి వద్దకు వెళ్ళి తన ఆలోచన చెప్పేసరికి, మంత్రి పరమానందం చెందాడు.\n\nతంత్రశాస్త్రి పథకం ప్రకారం మహారాజు మాల్యుణ్ణీ, అవంతుణ్ణీ పీలిపించి, \"నాయనలారా, మీరిద్దరూ మా ఆమ్మాయిని వివాహమాడ గేరుతున్నారు. మీ యిద్దరి తండ్రులూ గొప్పరాజులు. మీరిద్దరూ అందగాళ్ళే, మా ఆమ్మాయికి తగినవాళ్ళే. మీలో నేను ఎదరిని ఆల్లుడుగా ఎన్నుకున్నా రెండే వారికి అన్యాయం చేసినవాణ్ణి అవుతాను. ఆది"
        },
        {
            "title": "పగలు - రాత్రి",
            "page_start": 27,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 27,
            "content": "మాల్యుడు కొంచెం ఆలోచించి,\n“నాకూ సమ్మతమే,” అన్నాడు.\n\nతంత్రశాస్త్రి అరాత్రంతా శివాలయం\nలోనే ఉండిపోయి, శివుడి పేర మోసం\nచేస్తున్నందుకు ఆదేవుడికి కమాపణలు\nచెప్పుకుంటూ, ఏడ్చాడు.\n\nతెల్లవారింది. అకుల తోరణాలతోనూ,\nపువ్వులతోనూ చక్కగా అలంకరించిన\nఆలయానికి అవంతుడూ, మాల్యుడూ,\nరాజపరివారమూ వచ్చారు. తంత్రశాస్త్రి\nలేచి, రాజకుమారులతో, “దేవుడి నిర్ణ\nయానికి బద్దులమై ఉంటామని దేవుడిపై\nప్రమాణం చెయ్యండి,” అన్నాడు.\n\nవాళ్ళు అలాగే చేశారు.\n\nతంత్రశాస్త్రి రెండు అగ్గిపెట్టెల లాటి\nఅట్టపెట్టెలు పైకి తీశాడు. వాటికి సొరుగు\nలున్నాయి. వాటిమీద వేరు వేరుగా\nమాల్యుడి పేరూ, అవంతుడి పేరూ రాని\nఉన్నాయి. తంత్రశాస్త్రి అపెట్టెల సొరు\nగులలో ఏమీ లేదని చూపి, అపెట్టెలను\nదేవుడి ముందు పెట్టాడు; తరవాత రెండు\nచిన్న కాగితం ముక్కల మీద రాజ\nకుమార్తె శ్రావస్తి పేరు రాసి. రెండు\nపెట్రెలలోనూ పెట్టి సొరుగులు మూసి\nశాడు, తరవాత ఆయన పవిత్ర జలం\nతీసుకుని పెట్టెల మీదా, రాజకుమారుల\nపైనా చల్లి, “మహాశాహా, ‘కరుణించు.\n\nనా కష్టంలేదు. అందుచేత ఎన్నిక చేసి\nబాధ్యత రాజపురోహితు దైన తంత్రశాస్త్రికి\nవదిల్లి పెట్టాను. ఆయన రేపు శివా\nలయంలో అర్చనలు చేసి. నిర్ణయం\nచేస్తాడు.'' అన్నాడు. తరవాత ఆయన\nతంత్రశాస్త్రితో, “మీరు చేయబోయేది\nవిమిటో వాళ్ళకు చెప్పండి.'' అన్నాడు.\n\nతంత్రశాస్త్రి లేచి నిలబడి, “మహా\nరాజా, నేను చివరి నిర్ణయం మహాశివుడికే\nవిడిచిపెట్టుతున్నాను. ఆయన నిర్ణయా\nనికి మీరు బద్దులుగా ఉంటారు గద? ”\nఅవి రాజకుమారులను అడిగాడు.\n\n“నాకూ సమ్మతమే,” అన్నాడు అవంతుడు.\n\nమా రాజకుమార్తెకు తగిన భర్త లభించు\nగాక!'' అని ప్రార్థించాడు.\n\nకొంచెంసేపు అగి తంత్రశాస్త్రి మాల్యుడి\nపేరుగల పెట్టె తీసుకుని, సౌరుగు\nతెరిచాడు. సౌరుగులో ఏమీ లేదు. అదే\nవిధంగా అవంతుడి పేరుగల పెట్టె తీసి\nచూస్తే, అందులో రెండు చీట్లు ఉన్నాయి.\nరెంటి మీదా శ్రావస్త్రి పేరు ఉన్నది.\n\n'' మహాశివుడు రాజకుమార్తె శ్రావస్త్రికి\nఅవంతుణ్ణి భర్తగా నిర్ణయించాడు !'' అని\nతంత్రశాస్త్రి ప్రకటన చేశాడు.\n\nమాల్యుడు మారు మా టా ఢకుండా\nఆ నిర్ణయానికి తీల వంచాడు. అతను\nశివుడికి నమస్కారం చేసి, అవంతుణ్ణి\nఅలింగనం చేసుకుని, తన గుర్రం ఎక్కి\nవెళ్ళిపోయాడు.\n\nఅవంతుణ్ణి మంగళవాద్యాలతో వైభ\nవంగా రాజభవనానికి తీసుకుపోయారు.\nప్రధానమంత్రి మాత్రం అక్కడే దిగబది,\n'' శాస్త్రిగారూ, ఇంత నులువుగా ఇంత\nఅద్భుతమైన ఇంద్రజాలం ఎలా చేశారు?\nమీ తెలివి నిజంగా అమోఘం! రహస్యం\nఏమిటో కాస్త చెబుతారా?'' అని\nఅడిగాడు.\n\n'' పెట్టెలు అవిగో. వాటిని చూస్తే\nరహస్యం మీకే తెలుస్తుంది.'' అన్నాడు\nతంత్రశాస్త్రి.\n\nమంత్రి మాల్యుడి పేరుగల పెట్టెను\nతీసుకుని, అటూ ఇటూ తిప్పి చూశాడు.\nదాని రెండు పక్కలా మాల్యుడి పేరు\nరాసి ఉన్నది. అవంతుడి పేరు కూడా\nరెండో పెట్టెకు రెండు పక్కలా రాసి\nఉన్నది.\n\nమంత్రి మాల్యుడి పేరుగల పెట్టె\nసౌరుగుబయటికి లాగాడు. సౌరుగు దిగువ\nనుంచి ఒక చీటీకింద పడింది, దాని మీద\nశ్రావస్త్రి పేరు రాసి ఉన్నది. సౌరుగునూ\nబయటికి లాగి చూసేసుంది. అందులో\nపైన ఒక అరా, దానికి కిందుగా ఒక\nఅరా ఉండి, మధ్యలో అట్ట ఉన్నది.\nఅలాగే అవంతుడి పేరుగల పెట్టె సౌరు\n\nగులో కూడా పైనా, కిందా ఆరలు ఏర్పాటయి వున్నాయి.\n\nతంత్రశాస్త్రి చేసిన ఇంద్ర జాలం మంత్రికి అర్థమైపోయింది. శాస్త్రి అవంతుడి పెట్టెస్టారుగు దిగువ ఆరలో ముందుగానే శ్రావస్త్రి పేరు గల చీట్లు రెండు ఉంచాడు. తరవాత అందరి సమకంలోనూ రాసిన చీట్లను పై ఆరలలో పెట్టెట ప్పుడు, అవంతుడి పెట్టెలోని దిగువ ఆరలో ఉన్న చీట్లు కింద పడిపోకుండా తన వేలితో నొక్కి పెట్టాడు. తరవాత ఆయన రెండు పెట్టెలనూ తలకిందులు చేసి దేవుడి ముందుంచాడు. పెట్టెలకు పైనా కిందా కూడా పేర్లు రాసి ఉండటంచేత ఎవరూ మోసం శంకించలేదు. తిరిగి పెట్టెలు తెరిచేటప్పుడు అవంతుడి పెట్టె దిగువ ఆరలో ముందుగానే దాచి ఉంచిన రెండు చీట్లు బయటికి పచ్చాయి. మాల్యుడి పెట్టె దిగువ ఆరలో చీటయే లేదు, అందరూ చూస్తూండగా శాస్త్రి పెట్టిన చీట్లు, పెట్టెలు తలకిందులు చేసి\n\nనప్పడు దిగువ ఆరలో ఉండిపోయాయి. అవి కిందపడిపోకుండా శాస్త్రి తన వేళ్లతో నొక్కి పెట్టాడు.\n\n“ఇదా రహస్యం?” అంటూ మంత్రి చూసే సరికి శాస్త్రి పసిపిల్ల వాడిలా ఏడుస్తూ కనిపించాడు.\n\n“మహాశివుడు నన్ను కమిస్తాడా? ఆయన పేరు చెప్పి మహాపాపం చేశాను,” అన్నాడు శాస్త్రి.\n\n“మిత్రమా, నువు చేసిన పాపం ఏమి లేదు. దేవుడి పేరుచెప్పి నువు మోసం చేసినది ఎవరిని? ఒక క్రహారుణ్ణి, పాషాణ హృదయుణ్ణి! ఈ పనిచేసి ఒక ఆమా యుకురాలిని ఒక కిరాతకుడి బారినుంచి కాపాడావు; నీ రాజునూ, నీ మాతృ దేశాన్నీ, నీ జాతినీ రక్తించావు. అంత పెద్ద ఆశయంతో ఈ చిన్నమోసం చేసి నందుకు మహాశివుడు నిన్ను తప్పక కమిస్తాడు!” అన్నాడు మంత్రి.\n\nఈ మాటలు విని కొంత ఊరడిల్లి, తంత్రశాస్త్రి తన కళ్ళు తుడుచుకున్నాడు.\n\nమహేంద్రవర్మ అనే రాజు ఏలే రాజ్యంలో\nఒకప్పుడు దొంగల బాధ చాలా ఎక్కువ\nఅయింది. రాజు దొంగలను పట్టటానికి\nగట్టి ప్రయత్నం చేసి, చాలామంది దొంగ\nలను పట్టకుని కరినంగా శిక్షించాడు.\nఅయినా దేశంలో దొంగతనాలు పూర్తిగా\nపొలేదు. రంగడు అనే గజదొంగ\nరాజును లక్ష్యపెట్టక తన మానాన తాను\nదొంగతనాలు చేస్తూపచ్చాడు.\n\nఇలా ఉండగా రాజు పద్దకు ఒక\nముని పచ్చాడు. మునులంటే భక్తి\nకావటంచేత రాజు ఆ మునిని గౌరవించి,\nఆయనకు ఆతిథ్యం ఇచ్చి, తన దేశంలో\nదొంగల బాధను గురించి చెప్పాడు.\n\n\"రాజా, నీ దేశంలో రంగడు అనే గజ\nదొంగ ఉన్నాడు. వాణ్ణి పట్టుకుంటే దేశానిక దొంగల బాధ పూర్తిగా పొతుంది,\" అన్నాడు ముని.\n\nరాజు మునిని కొన్ని రోజుఁటాటు తన\nఆతిథిగా ఉండమని కోరాడు. ముని\nసరేనన్నాడు. ఆ తరవాత మూడు\nరోజులు వరసగా రాజుగారి ఖజానాలోనే\nదొంగతనం జరిగింది. రాజు ఈ సంగతి\nమునికి చెప్పాడు.\n\n\"రాజా, ఇది ఆ రంగ ది పనే.\nఆ రంగడు పచ్చి కీమాపణ చెప్పుకుంటే\nమంచి బహుమానం ఇస్తానని చాటింపు\nవేయించు. ఆ తరవాత నీకు వాడి బాధ\nఉండదు,\" అన్నాడు ముని.\n\nరాజు అలాగే చాటింపు వేయించాడు.\n\nమర్నాడు ముని రాజుగారి కొలువుకు\nపచ్చి, \"మహరాజా, కీమించండి.\nమీ ఖజానాలో నేనే దొంగతనం చేశాను.\nనేనే రంగణ్ణి. మారువేషం వేనుకుని\nమీ పద్ధకు పచ్చాను.\" ఆంటూ తన\nవేషం విప్పేశాడు.\n\nఇది చూసి రాజు అశ్చర్యపొయాడు.\nరంగది తెలివి. ఆయనకు అద్భుత మని\nపించింది. చాటింపు వేసిన ప్రకారం\nరాజు రంగడికి బహుమానం ఇయ్యటమే\nగాక, వాడికి మరొక పని కల్పించే ఉద్దే\nశంతో వాడికి చిన్న ఉద్యోగం కూడా\nఇచ్చాడు.\n\nకొన్నాళ్ళు గడిచినాక రాజు రంగడికి ఒక ఉత్తరం ఇచ్చి, “దీన్ని మన పొరుగు రాజు జయసింహుడికి ఇచ్చి, సమాధానం తీసుకురా,” అన్నాడు.\n\nరంగడు సరేనని, గుర్రం ఎక్కి,\nపొరుగు దేశానికి బయలుదేరాడు. దారిలో\nఅడవి వచ్చింది. రంగడు ఆ అడవి\nకుండా వెళుతుండగా దారిలో ఒక\nముసలివాడు కనిపించి, రంగణ్ణి అగమని\nకోరాడు. రంగడు ఆగాడు.\n\n“అయ్యా, మీరు ఏ ఊరు పోతు\nన్నారు?” అని ముసలివాడు అడిగాడు.\n\n“పక్క రాజ్యానికి,” అని రంగడు\nచెప్పాడు.\n\n“అయ్యా, నన్ను కూడా మీతో బాటు\nగుర్రం మీద తీసుకుపొండి. నేను త్వరగా\nవెళ్ళాలి,” అన్నాడు ముసలివాడు.\n\n“అక్కడ నీకేంపని?” అని రంగడు\nఅడిగాడు.\n\n“నేను పేదవాణ్ణి. ఎంతో కాలంగా\nకూడబెట్టిన డబ్బుతో వా కూతురి\nపెళ్లికి నగా నట్రా కొనాలి,” అన్నాడు\nముసలివాడు.\n\nరంగడు వెంటనే కత్తి పైకి తీసి,\n“చాల్లే! ఆ డబ్బు నాకు ఇచ్చేసి\nఇంటికిపో!” అన్నాడు ముసలివాడితో.\n\nమరుకుణమే పొదలచాటు నుంచి\nరాజభటులు వచ్చి రంగణ్ణి పట్టుకున్నారు.\n\nరాజభటులు వాణ్ణి రాజు దగ్గిరికి\nతీసుకుపొయారు. రాజు వాడితో, “నువు\nదొంగతనాలు మానేశావు గాని, నీ దొంగ\nబుద్ది మారిందో లేదో తెలుసుకు నే\nటందుకు ఇలా చేశాసు. నువు యావ\nజ్ఞీవం కారాగృహంలో నే ఉండు,”\nఅన్నాడు."
        },
        {
            "title": "సవతివాటా",
            "page_start": 32,
            "author": "కుమారి అమీనా అజ్మల్",
            "pdf_page": 32,
            "content": "పేగులు ~ రాత్రి\n\nదానయ్య ఆనే ఆయన ధర్మాత్ముడు కావటం చేత, అదిగిన వారికందరికీ లేదనకుండా అప్పులిచ్చి, ఉన్నదంతా తగలేసి చచ్చిపొయాడు. దానయ్య కొడుకు జగదీశుడు దీకారిగా మిగిలి పొయాడు. రాతకోతలు లేనందుచేత అప్పులు తీసుకున్నవాళ్ళెవరూ చాకీలు చెల్లించలేదు. జగదీశుడికి ఊరి మీదా, ఊరి వాళ్ళ మీదా కోతపుట్టి, మరెక్క దైనా బతుకు తెరువు చూసుకుందామని బయలుదేరాడు.\n\nఆ రోజూ, ఆ రాత్రి కూడా వాడు అడవిదారుల వెంట నడిచి, మర్మాడు వేకువ ఝామున ఒక నది చేరుకున్నాడు. నడీ తీరాన కొంత డూరంలో వాడికొక అందమైన భవనం కనబడింది. జగ దీశుడు దానికేసి నడిచాడు. సూర్యోదయం కావస్తున్నది.\n\nఆ భవనం నుంచి ఒక మనిషి రొప్పుతూ జగదీశుడికి ఎదురుగా పరిగెత్తుకు వచ్చాడు. ఆ మనిషి బట్టలు చిరిగి ఉన్నాయి. వాడి వీపుమీద వాతలు ఉన్నాయి. జగదీశుడు ఆ మనిషిని ఆపి, ''ఎందుకిలా భయపడి పారిపోతున్నావు? నీ వీపుమీద ఈ వాతలు ఏమిటి?'' ఆని ఆడిగాడు.\n\nఆ మనిషి కేణం అగి, చుట్టూ చూసి, ''ఎరగకపోయి నిన్న ఆ భవనంలో కాలు పెట్టాను. అందులోకి పగలూ, రాత్రి వస్తాయని నాకేం తలుసు?'' అంటూ తిరిగి మాడకుండా కాలి సత్తువ కొద్దీ పరిగెత్తి వెళ్ళిపోయాడు.\n\nజగదీశుడికి ఆ మనిషి మాటలు ఏమీ అర్థం కాలేదు. వాడు కుతూహలంతో ఆ భవనంలో ప్రవేశించాడు. లోపల విశాలమైన గదులూ, అందంగా దీపాలూ,\n\nతెరలూ, శయ్యలూ, చిత్రపటాలూ చూడ ముచ్చటగా ఉన్నాయి. ఎక్కడా మనిషి జాడ మాత్రం లేదు. జగదీశుడు భవనం ఆంతా కలయ తెరిగి, మళ్ళీ ముందు గదిలోకి వచ్చాడు.\n\n“యజమానిగారికి సమస్కరం! కుమించాలి. ఈ రోజు మేఘాల మూలంగా సూర్యోదయం ఆలస్యంగా అయింది. అందుకే నేను ఆలస్యంగా వచ్చాను,” అన్న మాటలు వినిపించేసరికి జగదీశుడు తుళ్ళిపడ్డాడు.\n\n“గుమ్మంలో ఒక అందమైన యువతి నిలబడి ఉన్నది. ఆమె పైనుంచి కింది వరకూ తెల్లని దుస్తులు ధరించి ఉన్నది.\n\nఆమె మెడలో మెరుస్తున్న ముత్యాల దండ ఉన్నది. ఆమె చేతిలో అందమైన నెమరిఈకల విసనకగ్ర ఉన్నది.\n\n“ఎపరు మవు? ఇక్కడికి ఎందుకు వచ్చావు?” అని జగదీశుడు ఆమెను ఆశ్చర్యంగా అడిగాడు.\n\n“నా పేరు పగలు. ఈ భవనానికి వచ్చిన ఆతిథులకు సేవ చేయటం నా పని,” అంటూ ఆమె నడుము బిగించి, పనిలోకి దిగింది. ఆమె అన్ని గదులూ ఊద్భింది; పాయి రాజేసి, రకరకాల పిండి పంటలతో బ్రహ్మాండమైన విందు భోజనం సిద్ధం చేసింది. జగదీశుడు కళ్ళు పెద్దవి చేనుకుని ఆమె చర్యలన్నీ గమనించాడు.\n\n“పంట సిద్ధం అయింది. మీరు భోజ నానికి లేవవచ్చు,” అని ఆమె ఒక బల్లపై వెండి పళ్ళెంలో అన్నీ పడ్డించి, జగదీశుడి చేత భోజనం చేయించింది.\n\nజగదీశుడు తృప్తిగా భోజనం చేసి, తాంబూలం పేవిస్తూ ఉండగా. ఆమె వాడి వినోదం కోసం అడింది, పాడింది. ఎండవేళ జగదీశుడు పట్టుపరుపు మీద పడుకుంటే, నెమరిఈకల విసనకగ్రతో ఆమె వాడికి విసురుతూ కూర్చున్నది.\n\nజగదీశుడికి మెలకువ పచ్చేసరికి సాయంత్రం అయింది.\n\nఅమె వాడితో, “సూర్యాస్తమయం కాబోతున్నది. ఇక నేను వెళ్ళి. మళ్ళీ రేపు ఉదయం పస్తాను.'' అన్నది.\n\nఈ మాట విని జగదీశుడు బాధ పడి, “నువు వెళ్ళువలసిన అవసరం ఏమిటి? ఇక్కడే ఉండిపో!'' అన్నాడు ఆమెతో.\n\n“అయ్యో, ఇంకేమైనా ఉందా? రాత్రి వచ్చి నన్ను మింగెయ్యదూ?'' అని ఆమె వేగంగా వెళ్ళిపోయింది.\n\nజగదీశుడు నిరాశగా ఆమె వెళ్ళిన గుమ్మం కేసే చూస్తూ, ఒక్కసారిగా దడుచుకు న్నాడు. ఎందుకంటే, గుమ్మంలో నల్లని వస్త్రాలు ధరించిన భయంకరమైన యువతి నిలబడి ఉన్నది. ఆమె ఒంటిరంగు కారునలుపు; మెడలో నల్లని పూసల దండ ధరించి, చేతిలో కొరడా పట్టుకుని ఉన్నది.\n\nఅలాగే కూర్చుని ఉన్న జగదీశుణ్ణు చూసి, ఆమె పళ్ళు పటపట కొరుకుతూ, “ఎంత తల బిరునురా నీకు! నేను రాత్రిని ఇక్కడ నిలబడి ఉంటే నువు కూర్చుని ఉంటావా? ఇలారా!'' అంటూ కొరడా యుళిపించింది.\n\nఅమె కళ్ళలోనూ, కంతంలోనూ ఉన్న అధికారాన్ని ధిక్కరించటం జగదీశుడికి సాధ్యం కాలేదు. వాడు లేచి ఆమె వేపు నడిచాడు.\n\n“వెనక్కు తిరుగు!'' అన్నది రాత్రి. జగదీశుడు తిరిగాడు. ఆమె కొరడాతో వాడి వీపు మీద ఛెళ్ళుమని కొట్టింది. జగదీశుడి వీపు భగ్గున మండింది. వాడి చొక్కా చిరిగి, వాతపడిన చోట ఇంత ఎత్తున పొంగింది.\n\nవాడు బాధ పడుతూంటే రాత్రి విరగ బడి నవ్వి. “అప్పుడే ఇలా గిజగిజలాడి పోతే ఎలా? తెల్లవారేలోగా ఇంకా మూడు కొరడా దెబ్బలు తినాలి. ఝూము ఝూముకూ ఒక చరుపు చరుస్తాను. సమయం తెలుసుకోవటానికి నీ వీపు మీది వాతలే నాకు అధారం. ఆసలే మతి మరుపుదాన్ని! వేళ మరిచిపోయాసంటే\n\nదాగా ఆనందించింది. మూడవ ఝాము మొదట్లో ఆమె వాడి విపు మీద కొరడాతో మూడోసారి ఛెళ్ళుమనేలా గట్టిగా కొట్టి, వాడు విసురుతూ ఉండగా కాస్సేపు నిద్రపోయింది.\n\nఆమె నిద్ర లేచాక జగదీశుడి విపు మీద వాతలు లెక్కపెట్టి, మూడు ఝాములు గడిచాయని గుర్తుచేనుకుని, నాలుగో ఝాము మొదట్లో నాలుగో దెబ్బ చేసి, కొంతసేపు జగదీశుడి జుట్టు పీఠి, బట్టలు చించి, బాథలు పెట్టి, సూర్యోదయం కాబోతూఁడగా, “మళ్ళీ సాయంత్రం ఆయాక వస్తాను. పగలు వచ్చిందంటే ప్రమాదం!” అని కంగా రుగా వెళ్ళిపోయింది.\n\nఆమె వెళ్ళిన కొద్ది సేపటికే వందనాలు చేస్తూ పగలు వచ్చింది. ఆమె వస్తూనే జగదీశుడి విపుమీది వాతలను తన నెమలిఈకల విసనకగ్రతో తాకింది. ఆ శ్చర్యం! అవి వెంటనే మాయమయాయి. తరవాత ఆమె ఇల్లు శుభ్రం చేసి, చక్కని భోజనం ఏర్పాటు చేసి, జగదీశుడు నిద్రపోతూంటే విసురుతూ కూర్చుంది.\n\nనిద్ర నటిస్తున్న జగదీశుడు లేచి, “దాహం! మంచి నీళ్ళు కావాలి,” అన్నాడు.\n\nపగలు వచ్చేస్తుంది. పగలు వచ్చిందంటే ఇంకేమన్న ఉందా? దానిలో కరిగి పోనూ ?” అన్నది.\n\nతరవాత రాత్రి జగదీశుడి చేత ఇల్లరతా తుడిపించింది. పాయియా రాజేయించింది. వంట చేయించింది, వాడు తనకు వెండిపశ్చెంలో వడ్డించగా అర్థిగించింది. తరవాత తాను తాంబూలం నములుతూ జగదీశుడితో, “నన్ను ఆనందింపజెయియ్య,” అన్నది.\n\nజగదీశుడు ఆడాడు, పాడాడు. రెండవ ఝాము అరంభంలో వాడి విపు మీద రెండో కొరడా దెబ్బవేసింది. తరవాత ఆమె వాట్టి సూదులతో గుమ్చుతూ, సర"
        },
        {
            "title": "డంబం ఖరీదు",
            "page_start": 36,
            "author": "జి. వేదకుమారి",
            "pdf_page": 36,
            "content": "అమె విసనకర్ర ఆక్కడే పెట్టి, లోపలిక వెళ్ళింది. జగదీశుడు ఆ విసనకర్ర నుంచి ఒక నెమరి ఈకను తీసి, పరుపుకింద దాచాడు.\n\nమార్యాస్తమయం కాబోతూండగా పగలు వెళ్ళిపొయింది. మరి కాస్సేపటిక రాత్రి వచ్చింది. వెనకటి లాగే అమె జగదీశుడి వీపు మీద కొరడా దెబ్బ కొట్టి. వాడిచేత అడ్డమైన చాకరీ చేయించుకున్నది. రెండో ఝాము మొదట్లో రెండో దెబ్బా, మూడో ఝాము మొదట్లో మూడో దెబ్బా వేసి, అమె పడుకున్నది.\n\nజగదీశుడు పరుపు కింద ఉన్న నెమరి ఈక ప్రైకి తీసి, దానితో తన వీపు మీది మూడు వాతలలో ఒక దాన్ని తాకాడు, వెంటనే అది మాయమయింది.\n\nనాలుగో ఝాము మొదట్లో రాత్రి లేచి, కొరడా తీస్తూ, “ఇది అఖిరి ఝాము అనుకుంటాను,” అన్నది.\n\n“నీకు మతిమరుపు భాగా వచ్చే సింది. ఇప్పటిక రెండు ఝాములే గడి\n\nచాయి. కాపలిస్తే చూడు,” అంటూ జగదీశుడు తన వీపు చూపించాడు.\n\n“అయితే మరో ఝాము నిద్రపోవచ్చు,” అని అమె వాడి వీపు మీద కొరడాతో మరో చరుపు చరిచి, మళ్లీ నిద్రపొయింది.\n\nరాత్రికి మెలకువ వచ్చేసరికి సూర్యోదయం అయే పొయింది. అప్పటిక పగలు లోపలికి రాను కూడా పచ్చింది.\n\nఅమెను చూడగానే రాత్రి కెవ్వున అరీచి బయటికి పరుగు తీసింది. కాని సూర్య కిరడాలు సోకగానే రాత్రి శరీరం మంచులా కరిగిపొయింది.\n\n“రాత్రి పోయాక నేను మాత్రం ఇక్కడ ఎందుకూ? అది వస్తున్నదనే నేనూ వచ్చాను,” అంటూ పగలు కూడా వెళ్ళిపొయింది.\n\nతన వద్ద ఉండిన నెమరి ఈకతో రోగాలకూ, గాయాలకూ చికిత్స చేస్తూ, జగదీశుడు తనకు నచ్చిన పిల్లను పెళ్ళాడి ఆ భవనంలోనే ఉండిపోయాడు.\n\nపూర్వం బాగ్దాదునగరంలో ఒక గౌప్ప వ్యాపారస్థుడు ఉండేవాడు. అతని భార్య సౌందర్యపతి, అనుకూలపతినూ. వారి ద్దరూ ఎంతో ప్రేమగా, అన్యోస్యంగా ఉండేవారు; పరస్పరం ఎంతో గౌర వించుకునేవారు.\n\nభర్త నెలకు పదిహేను రోజులు నగ రంలో ఉండేవాడు కాదు. ఆ పక్కం రోజులూ అతను ఎక్కడ గడిపే వాడే భార్యకు తెలియదు. ఇంట ఉన్న పక్కం రోజులూ భార్య పట్ల ఎంతో అనురాగంగా ఉండే వాడు; అమెకు ఎంత చిన్న కష్టం కూడా కలగనిచ్చే వాడు కాదు. అందు చేత అతన్నీ అతని భార్య, నెలకు పది హేను రోజులు ఎక్కడికి పొతావు అని అడిగేది కాదు. కాని భర్త అయినా తానై అమెకు ఆ సంగతి చెప్పేవాడు కాదు, అయితే భార్యకు మటుకు భర్త ఎక్కడికి\n\nవెళుతున్నాడో తెలుసుకోవాలని మనసులో ఉండేది.\n\nకొంతకాలం గడిచింది. భర్త ప్రవర్తనలో ఏమీ మార్పులేదు. అతను నెలకు పదిహేను రోజులు ఎక్కడికో వెళ్ళి పొతున్నాడు; తన ఇంట ఉన్న పదిహేను రోజులూ భార్యను ఎంతో ప్రేమగా చూస్తున్నాడు.\n\nఆఖరుకు భార్య ఓర్పు పహించలేక పొయింది. తన భర్త ఎక్కడికి పొతాడో, ఎక్కడ ఉంటాడో తెలుసు కోవాలన్నది. అమెకు మనోవ్యాధిగా పరిణమించింది. తనకు నమ్మకమైన ముసలావిడతో తన భర్త సంగతంతా చెప్పి. అమెకు అవసరమైన ధనం ఇచ్చి, ఎలాగైనా తన భర్త రహస్యాన్ని తెలుసుకు రమ్మన్నది భార్య. ఆ సమయంలో వ్యాపారస్థుడు నగరంలో లేడు.\n\nకుమారి అమినా అబ్జుల్\n\nకొన్నాళ్ళకు ఆ ముసలావిడ తిరిగి\nపచ్చి, ఆ వ్యాపారస్థుడు ఇంకొక నగరంలో\nమరొక స్త్రని పెళ్ళి చేసుకున్నాడని, సగం\nనెల అతను ఆ భార్యతో గడుపు తున్నా\nడని వివరాలతో సహా చెప్పింది.\n\nవ్యాపారస్థుడి భార్య ముసలావిడకు\nబహుమానం ఇచ్చి, ఈ సంగతి ఎవరికీ\nచెప్పనని ప్రమాణం చేయించుకున్నది.\nఆమెకు తన సవతిని తలుచుకుంటే\nఅసూయ కలిగింది. ఇంత కాలమూ\nఈ సంగతి తనకు చెప్పకుండా దాచి\nనందుకు ఆమెకు తన భర్త మీద కోపం\nకూడా వచ్చింది. కాని భర్త తన పట్ల\nచూపే ప్రేమాదరాలలో ఎలాటి లోపమూ\nలేనందున తాను అతని స్వవిషయం\n\nగురించి అడగరాదని ఆమె అనుకున్నది.\nతనకు తెలిసిన రహస్యాన్ని ఆమె తన\nలోనే దాచుకున్నది. తన రహస్యం తన\nభార్యకు తెలిసిపోయిందన్న సంగతి భర్త\nఎరగడు.\n\nఇలా ఉండగా ఒకనాటి రాత్రి వ్యాపార\nస్థుడు అకస్మాత్తుగా గుండె పోటు తో\nమరణించాడు. అతనికి పిల్లలు లేనందు\nవల్ల అతని ఆస్తి అంతా అతని బంధు\nవులకు పోయింది. భృతి కింద అతని\nభార్యకు ఒక వాటా వచ్చింది.\n\nభర్త పోయిన దుఃఖిం నుంచి బయట\nపడగానే వ్యాపారస్థుడి భార్యకు తన\nసవతి గుర్తుకొచ్చింది. నిజానికి ఆమె\nకూడా తన భర్తకు తనలాటి భార్యే;"
        },
        {
            "title": "అదృష్టదేవత",
            "page_start": 39,
            "author": "చెబియ్యం లక్ష్మీనారాయణ",
            "pdf_page": 39,
            "content": "తనలాగే అమె కూడా అతన్ని సుఖ పెట్టింది. అందుచేత అమెకు అతని ఆస్తిలో తనతో బాటు భాగం ఉన్నది. తా మిద్దరూ ఒకరి ముఖం ఒకరు చూడ లేదు. అమెను గురించి తన భర్త తనకు ఏనాడూ చెప్పలేదు. అయినా అధర్మానికి ఒడబడలేక అమె తన వంతు ఆస్తిలో సగం భాగం తన సవతిపేరరాసి పూర్వం నియోగించిన ముసలావిడ ద్వారానే ఆ పత్రాన్ని పంపుతూ ఇలా ఒక ఉత్తరం రాసింది:\n\n> “చెల్లి, ఇంతకాలమూ నేను నిన్ను చూడలేదు. నా భర్త అయినా నీ సంగతి నాకు చెప్పలేదు. అయితే, ఆయన నిన్ను పెళ్ళాడాడనీ, నీతో కాపరం చేస్తున్నాడనీ నాకు తెలియ వచ్చింది. ఆ సంగతి నా భర్తకు నేను తెలియ నివ్వలేదు: ఇప్పుడు నా భర్త దూర ప్రయాణం మీద శాశ్వతంగా వెళ్ళి పోయాడు. అందుచేత నాకు వచ్చిన అతని ఆస్తిలో సగంవాటా నీకు కూడా\n\nఉంటుంది. దాన్ని నీకు పంపుతున్నాను. స్వీకరించు, నీ రహస్యం నీకూ, నాకూ, ఈ ముసలావిడకూ, భగవంతుడికీ తప్ప మరెవరికీ తెలీదు.”\n\nకొన్నాళ్ళకు ముసలావిడ మరొక ఉత్తరంతో తిరిగి వచ్చింది:\n\n> “అక్కా, నన్ను గురించి తెలుసుకుని కూడా ఎవరికీ చెప్పని నీ ఓర్పు చాలా గప్పది. నీ ఔదార్యం కూడా అసాధారణ మైనది. కాని, నీ ఆస్తిలో భాగం న్యాయంగా నాది కాదు. ఎందుకంటే, నీ భర్త పోయేముందు కొద్దిరోజుల క్రితం మాకు విడాకులు జరిగాయి. అందుచేత నేను ఆయన భార్యను కాను, నీ సవతిగా కాక, నీ చెల్లెలుగా నన్ను స్వీకరించు. మనం జీవితాంతం అక్క చెల్లెళ్ళుగా ఉందాం.”\n\nఈ ఉత్తరం చదువుకుని వ్యాపారస్థుడి భార్య అమె నిజాయితీకి ఆశ్చర్యపడి, అది మొదలు అమెతో స్నేహసంబంధాలు పెట్టుకున్నది."
        },
        {
            "title": "పాలవ్యాపారం",
            "page_start": 43,
            "author": "పి. ఖాదర్ వల్లీఖాన్",
            "pdf_page": 43,
            "content": "వాడికి ఆశ్చర్యం వేసింది. అడుక్కు తినే వాళ్ళకు కడుపునిందా తిండి దెరుకుతుందని వాడికి తెలియదు.\n\nఈ ఉత్సాహంలో శంకరుడు తన అత్త వారింటి ముందుకే వచ్చి, “అమ్మా, సందాకవళం, తల్లి!” అని పాలికేక పెట్టాడు.\n\nఈ కేక వినగానే వాడి అత్తగారికి, అది తన ఆల్లుడి గొంతులాగా ఉన్నదని పించింది. ఆమె లాంతరుతో బయటికి వచ్చి, చూస్తే తన ఆల్లుడే!\n\n“అయ్యయ్యో! ఇదేమిటి, నాయనా! ఈ బట్టలేమిటి? ఈ జోలె ఏమిటి? ముప్పైత్తు తున్నావేమిటి? ఏం జరిగింది?” అంటూ నానా హంగా మా చేసింది. ఈ గొడవకు ఇంటిల్లిపాతీ బయటికి వచ్చి, ప్రశ్నల వర్ణం కురిపిస్తూ శంక రుణ్ణి లోపలికి తీసుకుపోయారు.\n\nశంకరుడికి దుఃఖం ఆగలేదు. వాడు అత్తవారింటికి ఎంత వైభవంగా పోదా మనుకున్నాడో అంత అవమానకరంగా\n\nవెళ్ళాడు. అంత దుఃఖంలోనూ వాడికి ఏమని బాంకాలో స్పురించింది.\n\n“ఏం చెప్పేది? నేను జరీసిల్కు బట్టలు వేసుకుని, కుచ్చుపాగా పెట్టుకుని, గుర్రం ఎక్కి బయలుదేరాను. దారిలో నన్ను దొంగలు దోచేసి, నా బట్టలూ, గుర్రమూ కాజేశారు. చికటి అయి పోయింది. లేకపోతే దొంగలను ఆనవాలు పట్టి ఉందును. తెల్లవార్గగానే వాళ్ళను పట్టుకుని, నా వస్తువులు నేను సంపాదించుకోనూ?” అన్నాడు శంకరుడు.\n\nఅత్తవారు వాణ్ణి సమదా యించి, వాడికి స్నానం చేయించి, వేరే బట్టలు కట్టుకోవడానికి ఇచ్చి భోజనం పెట్టారు. అందరూ పడుకున్నాక శంకరుడు చల్లగా లేచి, సత్రం యజమానికి జరిగినది చెప్పకపోతే ఏమన్నా ఆనుకుంటాడని, అక్కడికి వెళ్ళాడు. అక్కడ బిచ్చగాడు గాని, శంకరుడి బట్టలుగాని, గుర్రంగాని లేవు. బిచ్చగాడు ఆ బట్టలూ, గుర్రమూ తీసుకుని ఎప్పుడో వెళ్ళిపోయాడు."
        },
        {
            "title": "మహాభారతం-66",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "కొంత కాలం గడిచింది. తన నుంచి\nకొన్న బీడులో వాంగ్ ఎలా ప్ర్యవసాయం\nచేస్తున్నాడో చూడటానికి వ్యాపారి ఆ బీడు\nకేసి వెళ్ళాడు. వాంగ్ నాగలితో బీడు\nదున్నుతూ ఉండటం వ్యాపారికి కన\nపడింది. ఆ బీడును వ్యాపారి గుర్తించ\nలేక పోయాడు. అది పూర్తిగా మారి\nపోయింది.\n\nవ్యాపారి చూస్తూ ండగానే నాగలికి\nఏదో అడ్డు తగిలి ఆగిపోయింది. వాంగ్\nదున్నటం ఆపి, పారతో తప్పసాగాడు.\nవ్యాపారి గబగబా అక్కడికి వెళ్ళాడు.\nవాంగ్ తాను తప్పిన గుంట నుంచి రెండు\nబంగారు కూజాలు పైకి తీశాడు. అవి\nచాలా పాతకాలం నాటివి. అదృష్టదేవత\n\nఎవరికైనా సహాయం చేయదలచుకుంటే\nబంగారు కూజాల రూపంలో వారిని చేరు\nకుంటుందని చీనాలో ఆ కాలంలో ఒక\nనమ్మకం ఉండేది. ఈ మాట వాంగ్‌కు\nతెలీదు గాని వ్యాపారికి తెలుసు. అందు\nచేత అయన ఆ కూజాలు తనవే నన్నాడు.\nకాని అందుకు వాంగ్ సమ్మతించక\nపోయే సరికి, ఇద్దరూ కలిసి న్యాయాధి\nకారి వద్దకు పోవలసి వచ్చింది.\n\nతాను వ్యాపారి నుంచి బీడు కొని\nదున్నుతూ ఉండగా కూజాలు దెరికా\nయని వాంగ్ న్యాయాధికారికి విన్నవించు\nకున్నాడు.\n\nవెంటనే వ్యాపారి న్యాయాధికారితో,\n“అయ్యా, వీడు మోసకారి. ఆసలు\n\nఆ బీడు భూమి నాదే. దాన్ని వీడికి నేను అమ్మనే లేదు. వీడి చేత బీడు దున్నిస్తూ ఉండగా ఇవి దొరికాయి. అదృష్టదేవత ఈ రూపంలో నన్ను చేరింది. వాంగ్ దురాశతో ఇవి తనవి అంటున్నాడు.'' అన్నాడు.\n\n‘‘అయ్యా. ఈ బీడు నేను కొనుక్కున్నాను.'' అన్నాడు వాంగ్.\n\n‘‘అందుకు రుజువు ఏమిటి?'' అని న్యాయాధికారి అడిగాడు.\n\nవాంగ్ తెల్లబోయి, జరిగిన దంతా వివరంగా న్యాయాధికారికి చెప్పాడు.\n\nన్యాయాధికారికి వ్యాపారి దుర్పుద్ధి అర్థమయింది. కాని ఆయన పైకి, ‘‘అదృష్టదేవత వ్యాపారిని వరించింది.\n\nఅతని బీడులో దొరికిన కూజాలు అత నివే. అవుతాయి,'' అంటూ, అందరూ వింటూండగా తీర్పు చెప్పి, కూజాలను వ్యాపారికి ఇచ్చాడు.\n\nవ్యాపారి సంతోషంతో ఇంటికి పోయాడు.\n\nవాంగ్ న్యాయాధికారితో, ‘‘అయ్యా. కూజాలు పోతే పోయాయి. నా బీడు భూమి అయినా నాకు ఇప్పించండి,'' అన్నాడు.\n\n‘‘నువు ధైర్యంగా ఉండు. అంతా నీకు అనుకూలంగా నేజరుగుతుంది,'' అని న్యాయాధికారి వాంగ్‌ను పంపేశాడు.\n\nమర్నాడు ఉదయం న్యాయాధికారి కొంత మంది భటులను వెంటబెట్టుకు\n\nసోయి, వ్యాపారిని పట్టుకున్నాడు. ఈ వార్త కణంలో గ్రామ మంతా పాకి, అనేక మంది అక్కడ చేరారు.\n\nన్యాయాధికారి వాళ్ళతో, “ప్రజలారా, ఈ వ్యాపారి నిన్న తన బీడులో ఈ కూజాలు దొరికినట్టు అబద్దం ఆడాడు. నిజానికి ఇవిచక్రవర్తిగారి ఖాజా నాలోవి. నిన్న రాత్రి రాజుగారి చారులు నాకు ఈ వార్త అందజేశారు. కూజాలు తస్కరించిన వాఱ్ణి బంధించమని చక్ర వర్తిగారి అజ్ఞ. అందుచేత ఈ వ్యాపారిని బంధిస్తున్నాను. ఇతనికి దారుణమైన శిక్ష పడుతుందని నాకు తోస్తున్నది,” ఆంటూ వ్యాపారి కేని చూశాడు.\n\nఈ మాటలు వినగానే వ్యాపారికి గుండె ఆగినంత పని అయింది. అతను భయంతో పటికిపోతూ న్యాయాధికారితో, “అయ్యా, నిన్న బుద్ది గడ్డి తిని తమతో అబద్దం చెప్పాను. నేను ఏ పాపమూ ఎరగను. ఆ బీడుభూమి ఇప్పుడు నాది కూడా కాదు. దాన్ని వాంగ్‌కు ఎప్పుడో\n\nఆ మ్మేళాను. వాడే ఆ కూజాలను ఆ భూమిలో దాచి, నిన్న పైకి తీసినట్టు న్నాడు. వాంగ్‌నే శికించండి,” అన్నాడు.\n\n“అందుకు రుజువు ఏమిటి?” అని న్యాయాధికారి వ్యాపారిని ఆడిగాడు.\n\nవెంటనే వ్యాపారి తనకు వాంగ్ రాసి ఇచ్చిన రుణపత్రాన్ని తెచ్చి చూపాడు.\n\nఆందుకోసమే వేచి ఉన్న న్యాయాధికారి ఆ పత్రాన్ని వాంగ్‌కు ఇప్పంచి, లోపలి నుంచి కూజాలు తెప్పించి, “ప్రజలారా, ఈ వ్యాపారి వాంగ్ అమాయకత్వాన్ని అసరా చేనుకుని అతన్ని మోసం చెయ్యదలచాడు. కాని అతని మాటలను విశ్వసించలేక నేను ఈ నాటకం ఆడాను. ఈ కూజాలు చక్రవర్తిగారివి కానేకావు. వాటికోసం చక్రవర్తిగారు వెతికిస్తున్నారన్నది కూడా అబద్దమే. న్యాయంగా ఈ కూజాలు వాంగ్‌కు చెందుతాయి. అదృష్టదేవత వరించింది వాంగ్‌ను!” అంటూ ఆ కూజాలను వాంగ్‌కు ఇచ్చేశాడు.\n\nదేవరపల్లె ఆనే గ్రామంలో గంగన్న అనే\nరైతు ఉండేవాడు. అతనికి వ్యవసాయం కలిసిరాలేదు. అందుచేత అతను\nసంతలో నాలుగు ఆవులూ, నాలుగు గేదెలూ కొని, పాలవ్యాపారం ప్రారం\nభించాడు. బ్రతికి చెడ్డవాడు గదా ఆని,\nచాలామంది గ్రామస్థులు అతని పద్ద పాలు\nకొంటూ వచ్చారు. ఆ ఊరి వైద్యుడు\nసోమేశ్వరశాస్త్రి కూడా గంగన్న పద్దనే\nపాలు పోయించుకునేవాడు.\n\nగంగన్న కష్టాలు గట్టక్కాయి. పాల\nవ్యాపారం అతనికి బాగా కలిసి పచ్చింది.\nఅయితే అతనికి రాను రాను డబ్బు మీది\nఆశ ఎక్కువ అయింది. అందుచేత\nఅతను పాలలో నీరుకలిపి అమ్మసాగాడు.\n\nఒకసారి సోమేశ్వరశాస్త్రి గంగన్నతో,\n“ఈమధ్య పాలు పలచగా ఉంటు\nన్నాయి,” అన్నాడు.\n\nసామ్రాజ్యమంత్రి\n\n\"ఎండలు కదా, బాబూ? గౌడ్లకు\nమేత లేక, అవి నీళ్ళుతాగి బతుకు\nతున్నాయి. అందుకే పాలు కొంచెం పలచ\nబడ్డాయి.\" అన్నాడు గంగన్న.\n\nగంగన్న అబద్ద మాడుతున్నాడని\nసోమేశ్వరశాస్త్రి గ్రహించి, చేసేది ఏమి\nలేక ఊరుకున్నాడు.\n\nఇలా ఉండగా వర్షాకాలం వచ్చింది.\nగంగన్న గేదెలు కృశించి పోసాగాయి.\n\nఆ గ్రామంలో మనుషులకూ, పాడి\nపశువులకూ కూడా వైద్యం చేసేది\nసోమేశ్వరశాస్త్రే. అందుచేత గంగన్న శాస్త్రి\nవద్దకు వచ్చి, తన గేదెలు ఎండిపోతున్నా\nయని చెప్పి, మందు అడిగాడు.\n\nగంగన్నకు బుద్ది చెప్పడానికి శాస్త్రి\nమంచి ఆవకాశం దొరికిందు. అయిన ఒక\nసీసాలో ఏదో పచ్చని ద్రవం పోసి ఇచ్చి.\n\"గంగన్నా. ఈ మందు ఉదయం పూట\n\nకుడితలో కలిపి నీ గేదెలకు ఇయ్యి, '' అని, మందు ఖరీదు కింద రెండు రూకలు తీసుకున్నాడు.\n\nరోజూ రెండేసి రూకలు చెల్లించి\nమందు తీసుకుని గంగన్న తన గేదెలకు\nపెట్టుతూ వచ్చాడు. కాని గేదెలు కృశిం\nచటం మానలేదు. ఒకరోజు గంగన్న\nశాస్త్రతో, ''రోజూ రెండేసి రూకలు ఖర్చవు\nతున్నదే గాని, మీ మందు ఏమీ పని\nచెయ్యటం లేదు.'' అన్నాడు.\n\nశాస్త్ర తాపీగా, ''పర్సాలు గదా! మూలి\nకల్లో నీరు చేరి ఉంటుంది. అందుకే\nమందు పని చెయ్యటం లేదు.'' అన్నాడు.\n\nఈ మాట విని గంగన్నకు చాలా కోపం\nవచ్చింది. అతను గ్రామాధికారి వద్దకు\nవెళ్ళి, శాస్త్రి తన దగ్గిర డబ్బు కాజేసి,\nరంగునీళ్ళు మందని ఇచ్చినట్టు ఫిర్యాదు\nచేశాడు.\n\nమందు పనిచెయ్యటం లేదంటే శాస్త్రి\nగంగన్నతో అన్నమాటలు విని గ్రామాధి\nకారి ఆశ్చర్యపోయాడు.\n\nగ్రామాధికారి శాస్త్రిని పిలి పంచి,\n''గంగన్నతో మీరు ఇలా ఇలా అన్నారట,\nనిజమేనా?'' అని అడిగాడు.\n\nదానికి శాస్త్రి, ''ఎండాకాలంలో గేదెలు\nనీరు ఎక్కువగా తాగి నీళ్ళపాలు ఇచ్చి\nనప్పుడు, పర్సాకాలంలో మొక్కలకు నీరు\nఎక్కువై, పసరు పలచబడి, మందు పని\nచెయ్యకపోవటం ఆశ్చర్యమా?'' అని\nగ్రామాధికారిని ఎదురు అడిగాడు.\n\nగంగన్న పాలలో నీళ్ళు కలుపు\nతున్నాడని గ్రామాధికారి గ్రహించాడు.\nగంగన్నకు బుద్ధి చెప్పటానికే శాస్త్రి ఇలా\nచేశాడని కూడా స్పష్టమయింది.\n\nఅక్కడ ఉన్న వారంతా గంగన్న\nపాలలో నీళ్లు కలుపుతున్నాడని గ్రామాధి\nకారితో అన్నారు. గంగన్న తన తప్పు\nఒప్పకుని, ఈసారికి కమించమనీ, ఇక\nఎన్నడూ అలా చేయననీ అన్నాడు.\n\nతరవాత శాస్త్రి గంగన్న గేదెలకు సరి\nఅయిన వైద్యం చేసి, వాటిని బాగు\nచేశాడు.\n\n# మిహోభ్రారేహుడు\n\nతరవాత ధర్మరాజు విందుభోజనాలతో ఋములను తృప్తిపరచి, కృష్ణుడి తరఫున గౌప్ప దానాలు చేశాడు; పరీక్షిత్తును కృష్ణుడికి శిఘ్యుడుగా ఇచ్చేశాడు; తన మంత్రులను పిలిచి తాను మహాప్రస్థానం చెయ్యబోతున్నట్టు చెప్పాడు; వాళ్ళు అభ్యంతరాలు చెబితే, వారిని ఎలాగో ఒప్పించాడు.\n\nతరవాత పంచపాండవులూ ద్రౌపదీ తమ అభరణాలన్నీ తీసేసి, నారబట్టలు ధరించారు; తమ అగ్నులన్నీటినీ నీటి గలిపి, బయలుదేరారు. ఆ స్థితిలో వాళ్ళను చూస్తూ ఉంటే, జూదంలో ఓడి వారు పనవాసం బయలుదేరటం గుర్తుకు వచ్చి, పౌరస్త్రీలు దుఃఖించారు.\n\nకాని పాండవులు మాత్రం ఏ మాత్రమూ చింతించలేదు.\n\nవాళ్లు నగరం దాటి పోతూంటే కుక్క ఒకటి వారి వెంట బయలుదేరింది. కుక్కతో సహా ఏడుగురూ మహాప్రస్థానం బయలుదేరారు. వాళ్ళ ఉద్దేశాన్ని మార్చే ఉద్దేశంతో కొందరు పౌరులు వారి వెంట కొంతదూరం వెళ్ళి. వెనక్కు తిరిగారు ద్రౌపదితో సహా పాండవులు వెళ్ళిపోయే సరికి ఉలూపి గంగానదిలోకి, చిత్రాంగద మణిపురానికి వెళ్ళిపోయారు. పాండవుల మిగిలిన భార్యలు పరీక్షిత్తు వెంట ఉండి పోయారు.\n\nముందుగా పాండవులు తూర్పు దిక్కుగా, ఒకరి వెనక ఒకరు నడుస్తూ,\n\nఅర్జునుడు మిగిలిన వాళ్ళు చెప్పిన\nమీదట తన గాండవాన్ని, అకయతూణి\nరాలనూ సముద్రంలో పదేశాడు.\n\nతరవాత పాండవులు దక్కణంగా తిరిగి,\nసముద్ర తీరం వెంబడి నైరృతి దిశగా\nనడిచి, పడమరకు తిరిగారు. సముద్రంలో\nముణిగిన ద్వారక వారికి కానవచ్చింది.\nఅక్కడి నుంచి వారు ఉత్తరంగా నడి\nచారు. వారికి హిమాలయాలు తగిలాయి;\nవాటిని దాటి వెళ్ళగా వారికి మేరు\nపర్వతం కనిపించింది.\n\nఇలా వారు నడుస్తూ ఉండగా, దారిలో\nద్రౌపది చచ్చిపడిపోయింది. భీముడు\nఆ సంగతి ధర్మరాజుకు చెప్పేసరికి,\nధర్మరాజు వెనక్కు తిరిగి ఆయినా\nచూడకుండా ముందుకు సాగాడు.\n\nతరవాత కొంతసేపటికి సహదేవుడు\nపడిపోయాడు. ఇలా వరసగా నకులుడూ,\nఅర్జునుడూ కూడా పడిపోయిన సంగతి\nభీముడు ధర్మరాజుకు తెలిపాడు. తరవాత\nభీముడు కూడా తాను పడిపోతున్నానని\nచెప్పి. పడిపోయాడు. ధర్మరాజు మాత్రం\nవెనక్కు తిరిగి చూడకుండా ముందుకు\nసాగాడు. కుక్క మాత్రం ధర్మరాజు\nవెనకగా నడుస్తూనే ఉన్నది.\n\nకొంతసేపటికి పెద్ద మోతతో ఇంద్రుడు\nతనః రథంలో వచ్చి, ధర్మరాజును\n\nప్రయాణించారు. వాళ్ళు అనేక దేశాలు,\nనడులూ దాటి కాలక్రమాన లౌహిత్యం\nఅనే సముద్రాన్ని చేరారు.\n\nఅర్జునుడు యీ మహా ప్రస్థానంలో\nఇంకా తన గాండవాన్ని, అకయతూణి\nరాలనూ తన వెంటనే ఉంచుకుని\nఉన్నాడు.\n\nవారి దారిలో అగ్నిదేవుడు కొండలాటి\nశరీరంతో ఎదురు తగిలి, 'పాండవు\nలారా, నేను అగ్నిదేవుణ్ణి. అర్జునుడికి\nఇక గాండివంతో పనిలేదు. దాన్ని అతను\nపదలిపెట్టాలి. ఇది వరుణుడిది. దీన్ని\nవరుణుడికి తిరిగి ఇచ్చెయ్యాలి,\"\nఅన్నాడు.\n\nఆ రథంలో ఎక్కమన్నాడు. ధర్మరాజు ఇంద్రుడితో, \"నా తమ్ములంతా చని పోయారు గదా! వారు కూడా నాతో రావాలి. ద్రౌపది కూడా మా వెంట ఉండాలి. ఇందుకు సమ్మతించు. వాళ్లు లేకుండా నేను స్వర్గానికి పోగోరను,\" అన్నాడు.\n\nదానికి ఇంద్రుడు, \"వాళ్ళందరూ తమ శరీరాలను వదిలిపెట్టి ఇదివరకే స్వర్గానికి చేరారు. నీకు బాందితో స్వర్గం లభిస్తున్నది,\" అన్నాడు.\n\n\"అయితే, ఈ కుక్క ఎంతో విశ్వాసంతో నా వెంట వస్తున్నది. దాన్ని కూడా స్వర్గానికి తీసుకు పోవాలి,\" అన్నాడు ధర్మరాజు.\n\n\"నా అంత వాడివై స్వర్గానికి పోతున్న నీకు ఇంకా ఈ కుక్కతో ఏం పని? దీన్ని విడిచిపెట్టు,\" అన్నాడు ఇంద్రుడు.\n\nధర్మరాజు అందుకు ఒప్పుకోలేదు. కుక్కలకు స్వర్గంలో చోటు లేదని ఇంద్రుడు ఎన్నివిధాలుగా చెప్పినా ఆయన వినిపించుకోలేదు.\n\nఆప్పుడు కుక్క రూపంలో ఉన్న యముడు ధర్మరాజు ముందు ప్రత్యక్షమై, \"నిన్ను వన వాసమప్పుడు యక్కుడి రూపంలో ఒకసారి పరీక్షించాను. ఇప్పుడు మళ్ళీ కుక్క రూపంలో పరీక్షించాను. నీతో సమానుడు స్వర్గంలో కూడా లేదు. శరీరంతో నువు ఉత్తమ లో కాలకు పోగలవు,\" అన్నాడు."
        },
        {
            "title": "అమరవాణి",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "ఇంద్రుడూ, యముడూ, మరుత్తులూ,\nఅశ్వనీదేవతలూ, ఇతర దేవతలూ ధర్మ\nరాజును రధంలో కూర్చోబెట్టి, తమ\nవిమానాలలో ఆయన వెంట బయలు\nదేరారు.\n\n“ఎందరో రాజర్షులు ఉత్తమ లోకాలకు వచ్చారు గాని, బొందితో ఇలా వస్తున్న ధర్మరాజుకు ఎవరూ సాటి కారు,” అని నారదుడు అన్నాడు.\n\n“నుఖమైనా, దుఃఖమైనా నా తమ్ములు లేని స్థానం నాకు అవసరం లేదు,” అన్నాడు ధర్మరాజు.\n\nఇంద్రుడు అయనతో, \"రాజా, ఉత్తమ\nలో కాలకు పోతున్నా నువు మానవ\n\nసంబంధాలను విడిచిపెట్ట వేమిటి?\nని తమ్ములు ఉత్తమలోకాలకు పోలేదు.\nఈ స్వర్గాన్ని, దేవతలనూ, సిద్ధులనూ,\nదేవముషులనూ చూడు!” అన్నాడు.\n\n“నా తమ్ములను విడిచి ఉండలేను.\nవాళ్ళూ, ద్రౌపదీ, మా కొడుకు లూ\nఎక్కడ ఉంటే నేను అక్షరాకే పోతాను,”\nఅన్నాడు ధర్మరాజు.\n\nస్వర్గా ని కి చేరుకున్నో ధర్మరాజు\nఅక్కడ ఉత్తమాసనం మీద కూర్చుని,\nదేవతల మధ్య వెలిగిపొతున్న దుర్యోధ\nనుణ్ణి చూశాడు. ఆయనకు వెంటనే\nఅసూయపుట్టి, అక్కడి నుంచి వెనకుడు\nతిరిగి, “లోధి అయిన ఈ దుర్యోధ\nనుడితో బాటు నాకు స్వర్గ సుఖాలు\nవద్దు,” అన్నాడు.\n\nనారదుడు నవ్వీ, \"రాజా, స్వర్గంలో\nపోతపగలు విడిచిపెట్టాలి. ఈ దుర్యోధ\nనుడు వీరమరణం పొంది, స్వర్గం\nసాధించుకున్నాడు,\" అన్నాడు.\n\nదానికి ధర్మరాజు, \"సమస్తా పాపాలకూ ఒడిగట్టిన ఈ దుర్యోధనుడికి స్వర్గం లభిస్తే, మహాపు డ్యాయిత్ములైన నా తమ్ములకు ఏ ఉత్తమ లోకాలు లభించాయో నేను తెలుసుకోవాలి. ధృష్టద్యుమ్ముడూ, అభిమన్యుడూ, ఉవ సౌంఢవులూ మొదలైనవారు ఎక్కడ\n\nఉన్నారో నేను చూడాలి,\" అని నారదుడితో అన్నాడు.\n\nకర్ణుడూ, తన కోసం యుద్ధంలో ప్రాణాలర్పించిన రాజులూ స్వర్గంలో కనిపించక పొవటం చూసి ధర్మరాజు ఆశ్చర్యపొయాడు. ఆయన అలా అనటం విని, \"వారున్న చోటికే పద. నీ యిష్టక్రారం జరపమని ఇంద్రుడు మాకు అజ్ఞిఇచ్చాడు,\" అన్నారు దేవతలు. వాళ్ళు ఒక దూతను పిలిచి, ధర్మరాజుకు ఆయన కోరిన వారంధరినీ చూపమన్నారు. ఆ దూత ధర్మరాజుతో, భీముడు మొదలైన వారున్న చోటికి బయలుదేరాడు.\n\nవాళ్ళు వెళ్ళే దారిలో పాపులున్నారు. మార్గం నడవడానికి ఏమీ సుఖంగా లేదు.\n\nదారినిండా నెత్తురూ, మాంసమూచున్నాయి. ఈగలూ, దోమలూ ముసురుతున్నాయి. ఎటు చూసినా జుట్టూ, ఎముకలూ, క్రిమిషీటకాలూ, మంటలూ ఉండిభయం కరంగా కనబడుతున్నాయి. దారిలో సెగలు కక్కుతున్న వేడినీరుగల సది కనిపించింది.\n\nధర్మరాజు తన ముందు నడిచే దేవదూతతో, \"ఇలా మనం ఇంకా ఎంత దూరం వెళ్ళాలి?\" అన్నాడు.\n\n\"నీకు శ్రమగా ఉన్నట్టున్నది. తిరిగిపొదాం. ఇక ముందు నడవ దగిన దారికూడా లేదు,\" అన్నాడు దేవదూత.\n\nధర్మరాజుకు నిరాశతో బాటు, దుర్గంధం మూలంగా తల తిరిగిపొయింది.\n\nస్వర్గసుఖాలు అను భవిస్తు న్నాడు?\nఇదంతా ఏమిటి? నేను నిద్రపోతు\nన్నానా? మెలుకుని ఉన్నానా? నాకు\nపిచ్చిగాని పట్టిందా?'' అని రకరకాలుగా\nబాధపడ్డాడు. ఆయనకు దేవతల మీదా\nధర్మం మీదా అమితమైన కోపం వచ్చి\nతిట్టి పోశాడు. తరవాత ఆయన దేవ\nదూత కేసి తిరిగి, ''నువు ఎవరి దూతవో\nవారి దగ్గిరికిపో. నేను వారి వద్దకు రానని\nచెప్పు. నేను నా సోదరులను విడిచి\nరాను. నా రాకతో వాళ్ళు కాస్త సుఖ\nపడుతున్నారు.'' అన్నాడు.\n\nదేవదూత ఇంద్రుడి వద్దకు తిరిగి వెళ్ళి\nఇంతలో కొన్ని, గొంతులు దీనంగా,\n'ధర్మరాజా, నువు రావటం వల్ల మాకు\nకాస్త సుఖంగా ఉన్నది. రెండు ఘడి\nయలు ఆగు,'' అనటం వినిపించింది.\n\n'మీరంతా ఎవరు?, ఎందుకికక్కడ\nఉన్నారు?'' అని ధర్మరాజు ఆ కంఠా\nలను అదిగాడు.\n\n'నేను కర్ణుణ్ణి! నేను భీముణ్ణి! నేను\nఅర్థునుణ్ణి! నేను నకులుణ్ణి! నేను సహ\nదేవుణ్ణి! నేను ద్రౌపదిని!''\nఅని\nఆ గొంతులు సమాధానమిచ్చాయి.\n\nఇది విని ధర్మరాజు తనలో,\n'ఈ పుణ్యాత్ములంతా ఏ పాపాలు\nచేశారు? ఏ పుణ్యం చేసి దుర్యోధనుడు\n\nజరిగిన సంగతి చెప్పాడు.\n\nధర్మరాజు రెండు ఘడియలపాటు\nఅక్కడే ఉండి పోయాడు. ఇంతలో\nఇంద్రుడు మొదలైన దేవతలు అక్కడికి\nవచ్చారు. వారు రాగానే అక్కడి చీకటి\nఅంతా పోయింది. పాపుల అక్రందనలు\nపోయాయి. వైతరణి అదృశ్యమయింది.\nసుఖమైన వాయువులు విచి, సువాసనలు\nవచ్చాయి.\n\nఇంద్రుడు ధర్మరాజుతో, 'ధర్మరాజా,\nనీ ప్రవర్తనను దేవతలు మెచ్చారు.\nఇక చాలు, వచ్చెయియ్య. నువు నిద్ది\nపొందావు. నీకూ, నీ తమ్ములకూ ఉత్తమ\nలోకాలు కలుగుతున్నాయి. కోప్పడవద్దు.\n\n\n\nరాజెనవాడు నరకం చూడక తప్పదు.\nప్రతి వ్యక్తి తాను చేసిన పుణ్యపాపాలలో\nముందు పుణ్యం అనుభవిస్తే తరవాత\nపాపం అనుభవించక తప్పదు. అలాగే\nముందు పాపం అనుభవించిన వాడు\nతరవాత పుణ్యం ఫలితం పొందుతాడు.\nతక్కువ పాపం చేసినవాడు ముందుగా\nనరకం అనుభవిస్తాడు. అందుకే నిన్ను\nముందు నరకానికి పంపాను. నీతమ్ములూ,\nద్రౌపదీ కూడా తాము చేనుకున్న కొద్ది\nపాపానికి నరకం అనుభవించారు. వారికి\nపాప విముక్తి కలిగింది. ఇప్పుడు\nనీ వారంతా స్వర్గంలో ఉంటారు. వచ్చి\nచూడు. నీవు కర్ణుణ్ణి గురించి కూడా\nఅదుర్దాపడుతున్నావు. అతనికి కూడా\nస్వర్గప్రాపై కలిగింది. నువు రాజులు\nసంపాదించే కన్న ఎక్కువ పుణ్యం\nసంపాదించావు. హరి శ్చం ద్రుడూ,\nమాంధాతా, భగీరధుడూ, దుష్క్రంతుడి\nకొడుక్కైన భరతుడూ పొందిన స్థానాలు\nనీకు లభిస్తున్నాయి. ఇదుగో ఆకాశగంగ.\n\nఇందులో స్పానం చేశావంటే నీ మానవ\nభావాలన్నీ పోతాయి,\" అన్నాడు.\n\nధర్మరాజు ఆకాశగంగలో తన మానవ\nశరీరాన్ని విడిచిపెట్టి, తిన్నగా తనవా\nరున్న చోటికి వెళ్ళాడు. అక్కడ ఆయ\nనకు కృష్ణుడు కనిపించాడు. అతను\nఇప్పుడు కూడా గుర్తించదగిన రూపం\nలోనే ఉన్నాడు. అర్టునుడు కృష్ణుడి\nవెంటనే ఉన్నాడు. ధర్మరాజును చూసి\nవాళ్లు గౌరవంగా ఆయనను సమీపించారు.\n\nఇంకొకచోట అదితులు గాంధీకారిస్తూ\nకర్ణుడు కనిపించాడు. భీముడు పూర్వపు\nరూపంలోనే మరుద్గణాల మధ్య కాన\nవచ్చాడు. అలాగే నకుల సహదేవులు\nఅశ్వనీదేవతల స్థానంలో కనిపించారు.\n\nఇంద్రుడు ధర్మరాజుకు ద్రౌపదినీ,\nఆమె కొడుకులనూ, ధృతరాష్ట్రుణ్ణీ, అధి\nమన్యుణ్ణీ, పొండురాజునూ, కుంతిమా\nద్రులనూ, భీష్మద్రోణులనూ, ఇతర\nయోధులనూ చూపించి, వారిని గురించి\nవివరాలు చెప్పాడు. —(అయిపోయింది)\n\n# ఆమెరోవాడా\n\nలక్ష్మీవంతో న జానంతి\nప్రాయేణ పరవేదనాం;\nశేషే ధరాభర క్లాంతే\nశేతే నారాయణః సుఖం.\n\n1\n\n[ఐశ్వర్యపంతులు తరచుగా అతరుల బాధలను తెలుసుకోరు. భూభారం మోసే శేమడి తల్పం మీద నారాయణుడు సుఖంగా పడుకుంటాడు.]\n\nప్రాప్యచలా నధికారాన్\nశత్రుషు, మిత్రేషు, బంధువర్గేషు\nనాపకృతం, నోపకృతం, న\nసత్కృతం, కిం కృతం తేన?\n\n2\n\n[ఆస్టిరమైన అధికారాలు నంపాదించి, శత్రువులకు అపకారమూ, మిత్రులకు ఉపకారమూ, బంధువులకు నశిక్కారమూ చేయనివాడు ఏం చేసినట్టు ?]\n\nఅప్రకటికృతశక్తిః శక్తోపి\nజన స్త్రిరస్నియాం లభతే;\nనివస న్నంతర్దారుణి. లంఘ్యో\nపహ్ని ర్పుతు జ్వలితః.\n\n3\n\n[తన శక్తిని చూపనివాడు శక్తిమంతుడైనా ఆవమానం పొందుకాడు. కృరలోని నిప్పు మండనంత కాలమూ దాన్ని పెవరూ లక్ష్యపెట్టరు.]\n\nఖసుమలి\nపొందిన వ్యాఖ్య\n\nగూట పిట్టెదిరా ?\n\nపంపినవారు :\nజంధ్యాల వెంకటరమణ\n\nచంద్రమగర్భ,\nగుంటూఁ-4\n\nకూడు తినబోయిరా !\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★\n\n* వ్యాఖ్యలు సెప్టెంబర్ 2023 లేదీలో గాంధీరి. వ్యాఖ్యలు పోస్టుకార్డు పైనమాత్రమే రాయాలి.\n\n* వ్యాఖ్యలు ఒక్కమాటలో గాని, చిన్న వాక్యంలో గాని వుండాలి. రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి. గెలుపొందిన వ్యాఖ్యలు నవంబర్ నెల నంచికలో ప్రకటించబడును.\n\nచంద్రమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>మిత్రవేదం - 15</td><td>2</td><td>నవతివాటా</td><td>32</td></tr><tr><td>విచిత్రకవలలు-3</td><td>5</td><td>డంబం ఖరీదు</td><td>36</td></tr><tr><td>తెరరహన్యం</td><td>13</td><td>అదృష్టదేవత</td><td>39</td></tr><tr><td>ఆంద్రజాలంతో పెళ్ళి</td><td>17</td><td>పాలవ్యాపారం</td><td>43</td></tr><tr><td>దొంగముద్ది</td><td>25</td><td>మహాభారతం-66</td><td>45</td></tr><tr><td>పగలు - చాతి</td><td>27</td><td>అమరవాణి</td><td>53</td></tr></table>\n\nరెండవ ఆట్టు:\nపెంపుడు కంగారు\n\nమూడవ ఆట్టు:\nపెంపుడు జింక\n\nPrinted by B. V. REDDI at The Prasad Process Private Ltd.,\nand Published by B. VISWANATHA REDDI for Chandamama Publications,\n2 & 3, Arcot Road, Madras-600026. Controlling Editor: 'CHAKRAPANI'\n\n# ఆత్మరక్షణలో తొలిపారం\n\n# అత్యంతస్థల అభివృద్ధి ని అభివృద్ధి ని సున్నాల కోసం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత్యరథం\n\n# అత\n\nఉచిత్రము\n\nచిక్‌లెట్స్ 2 గల ఒక ప్యాక్!\n\n2 గల ప్యాకులో పసుపుపచ్చని అదృష్టువు చిక్‌లెట్స్\nఉన్నాయా అని చూడండి.\n\nఏమి తీయాలో యుద్ధిగో\n\nమీరు 2 గల చిక్‌లెట్స్ ప్యాకును\n(చెప్పరమింట్, అరెంట్, టూటి-ప్రూటి\nలేక ప్రైనాపిల్) కొంటే, షాపులోనే\nదానిని మెంటనే విప్పి చూడర్లడి.\nమీరు అదృష్టువంతులైతే, 'దానిలో పసుపు\nపచ్చని చిక్‌లెట్స్ దీళ్లలు ఉంటాయి.\nఉదాహరణపు, 2 గల అరెంట్ చిక్‌లెట్స్\nప్యాకులో ఆరెంట్‌కి బదులు పసుపు\nపచ్చని దీళ్లలు ఉండవచ్చును. మీరు యో\nఅదృష్టువు చిక్‌లెట్స్ ప్యాకు లభిస్తే,\nమెంటనే దానిని షాపు వాసికి చూపెట్టండి.\nఅయన యింకొక 2 గల చిక్‌లెట్స్\nప్యాకును యిస్తారు — ఉచితముగా !\n\nత్వరవడండి.\n\n2 గల చిక్‌లెట్స్ కొనండి, మీ అదృష్టమును పరీక్షించుకోండి!\n\nChandamama [ Telugu ]\n\nSeptember 1974\n\nRAA3JB/168\n\nGive her\nself-confidence\n\nGive her a\nSavings Bank\nPass Book\nof\nBank of India\n\nLet her watch\nher savings grow\n\nChildren of 12 years and over can themselves operate their Savings Bank Accounts."
        }
    ]
}