{
    "book_id": "చందమామ_1974_08",
    "stories": [
        {
            "title": "అమరవాణి",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "చండమామ\n\nసంస్థాపకుడు : నాగిరిడ్డి\nసంచాలకుడు : 'చక్రపాణి'\n\nఈ నెల బేతాళకథ [“బంగారు నగలు”] జయంతి లక్ష్మి రచన.\nఈ కథలో ఒక చిత్రమైన నీతి ఉన్నది.\nమనిషి దేనినైనా స్వయం శక్తితోనూ,\nస్వయం కృషితోనూ సాధించినప్పుడే\nదాన్ని అనుభవించగలడు. కోరికలు\nఉన్నంత మాత్రంచేత లాభంలేదు.\nవాటిని సాధించే శక్తి, సాధనకు కృషి\nచేసే అర్హతా లేనప్పుడు అలాటి కోరి\nకలను గొంతెమ్మ కోరికలు అంటాం.\nగొంతెమ్మ కోరీకలు ఫలిస్తే ఏమయేదీ\nఈ కథ చెబుతుంది.\n\nసంపుటి 56 ఆగష్ట '74 సంచిక 2"
        },
        {
            "title": "విచిత్రకవలలు-2",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "# ఆమెరోవాళి\n\nసారం జలం వారిముచః పిబంతి,\nతదేవ కృత్యా మధురం వమంతి ;\nసంత స్త్రథా దుర్జనదుర్వచాంసి\nపీత్యా చ సూక్తాని సముద్గిరంతి.\n\n1\n\n[మేఘాలు సమ్ముద్వ ఉప్పునీటిని తీసుకుని తియ్యని నీటిని వర్ధిస్తాయి. అలాగే సత్సురుమలు ధుమ్మల చెడుమాటలను విని మంచి మాటలనే పైకి చెబుతారు.]\n\nయస్య నాస్తి వివేకస్తు,\nకేవలం యో బహుశుతః,\nస స జానాతి శాస్త్రార్థాన్\nదర్యీ పాకరసా నివ.\n\n2\n\n[తెగ చదివిన వాడైనా వివేకం లేని వాడైతే శాస్త్రార్థాలను తెలుసుకో లేదు. వంట రుచి గరిబెకు తెలుస్తుందా?]\n\nధూమః పయోధరపదం కథమ ప్యవాప్య\nవర్షాంబుథః శమయతి జ్వలనస్య తేజః;\nదైవా దవాప్య కలుషప్రకృతి ర్మహత్వం\nప్రాయః స్వబంధుజనమీవ తిరస్కరోతి.\n\n3\n\n[అగ్నికి బంధువైన పాగ ఎలాగే మేఘంగా మారి వర్షవు నీటితో అగ్ని యొక్క తేజస్సును చల్లార్చుతుంది. కలుషన్యథాపం గలవాడు అదృష్టవశాసన గొప్పవాడైతే తరచుగా తన బంధువులనే తిరస్కరిస్తాడు.]\n\n2\n\n[శ్రావస్త్రినగరాన్ని ఏలే దానశిలు డనే రాజుకు లేక లేక ముగ్గురు కవలపిల్లలు వుట్టారు. ముగ్గురూ ఆడపిల్లలే. వాళ్ళు వుట్టినప్పటి నుంచి ఏదో ప్రమాదానికి లోనవుతూనే వున్నారు. రాజు దీన్ని గురించి జోతిమక్కడితో మాట్టాడుతూండగా, కవలులు ఉద్యానవనంలో స్పృహ తప్ప పదిపోయినట్టు తెలిసింది. రాజు, రాణీ వాళ్ళ దగ్గిరకు పరిగెత్తారు. తరవాత—]\n\nరాజు, రాణీ ఉద్యానవనాన్ని చేరుకునే సరికి ముగ్గురు పిల్లలూ కళా కాంతి లేకుండా పడి వున్నారు. పరీక్షించి చూడగా ఒళ్ళు చల్లబడింది, శ్వాస సరిగా ఆడటం లేదు.\n\nఇది చూసి కంగారుపడి, “ఇదేమిత్రా, భగవంతుడా!” అని చెప్పి అమిత విచారంతో రాజు, రాణీ కొయ్యబారి పొయారు. మరికొద్ది సేపటికి ఆస్థానవైద్యుడు వచ్చి.\n\nరాజు భుజంతట్టేవరకూ వారు యీ ప్రపంచంలోనే లేరు.\n\nఅప్పుడు ఆస్థానవైద్యుడు ఆ చుట్టు ప్రక్కల పరికించాడు. పిల్లలు పడి వున్న చోటికి కొంచెం దూరంలో ఒక పండు కని పించింది. పండు పైన అక్కడక్కడ పన్ను దిగబడిన గాట్లు కనిపించినై. ఆస్థానవైద్యుడు ఆ పండును తీసుకొని వాసన చూచి, ‘‘ఓమో, ఇదా సంగతి!’\n\n‘చంద్రమామ’\n\nన్నామండి. ఇంతలోనే అమ్మాయిలు,\n‘దాహంగా పుంది, నీళ్ళు తెమ్మని’ అడి\nగారండి. నేను నీళ్ళు తీసుకుని తెరిగి\nవచ్చేటంతలో పెద్దమ్మాయి, చిన్నమ్మాయి\nఅప్పటికే స్పృహ తప్పి పడిపోయి వున్నా\nరండి. నేను సరిగ్గా వాళ్ళ దగ్గిరికి వచ్చే\nవేళకి, బుల్లి అమ్మాయిగారు యీ పండు\nకొరుకుతున్నారండి. ఏమిటా యీ పండు\nఆని నేను చూచేటంతలో, బుల్లి అమ్మాయి\nగారు కూడా స్పృహతప్పి పడిపోయా\nరండి. ఇంతకు మించి నాకు ఇక్కడ\nజరిగినది మరేమీ తెలియదండి.'' అని\nచెప్పి ఆగింది.\n\nఅస్థానవైద్యుడు తల ఎత్తి ఒక్కసారి\nచెట్టు పైక చూచేసరికి, దానిపైన ఒక\nగద్ద కనిపించింది. ''అదుగో, ఆ పాపిష్ఠి\nపకే యీ పండు పడేసి వుంటుంది. ఇంకా\nచూస్తారేం, చంపండి దాన్ని!'' అని\nఆరిచాడు.\n\nఅక్కడ చేరిన వాళ్ళలో ఒకడు తన\nబాణంతో ఆ గద్దని కొట్టటోయేసరికి, అది\nరివ్వున ఎగిరి, మరి కనబడకుండా\nపోయింది.\n\nఈలోగా అస్థానవైద్యుడిచ్చిన ఔషధం\nపని చేసి, పిల్లలు ముగ్గురూ కదల\nసాగారు. అప్పటిక గాని అక్కడ చేరిన\nవారెవరికీ ప్రాణాలు కుదటబడలేదు.\n\nఇది విషపుపండు. దీనిని కొరకటం\nవల్లనే పిల్లలు యిలా పడిపోయారు,''\nఆని వెంటనే ఏదో మందు పిల్లలకి వాసన\nచూపించాడు. అలా చూపటం వల్ల,\nఅకస్మీక ప్రమాదం ఏమీ కలగకుండా,\nఆ పిల్లలు ఆదే స్థితిలో నిలిచి వున్నారు.\nతర్వాత అయన ఆ పండును దాదికి\nచూపుతూ, ''ఈ పండు ఎక్కడిదో నీకు\nతెలుసా?'' అని అడిగాడు.\n\nఆందుకు బదులుగా దాది యిలా చెప్ప\nసాగింది: ''మామూలు ప్రకారం అమ్మా\nయిలను షికారు కని వెంటబెట్టుకు వచ్చా\nనండి. కొంతసేపు అలా అలా తిప్పి,\nచివరకి యీ చెట్టు కిందకి వచ్చి కూర్చు\n\nతర్వాత ముగ్గురు పిల్లల్ని తీసుకుని,\nఆస్ట్రాన్ వైద్యునితో సహా రాజూ, రాణీ\nతమ మేడ చేరుకున్నారు. తిరిగి ఆస్ట్రాన\nవైద్యుడు మరో ఔషధం యిచ్చాడు. మరి\nకొంత సేపటికల్లా పిల్లలు ముగ్గురూ లేచి\nకూచున్నారు. ఇంత జరిగినా ఆ పిల్లలు\nకొంచెం కూడా అలిసినట్లు కనిపించ\nలేదు. యధాప్రకారం కలకల్లాడుతోనే\nవున్నారు. పిల్లలు కలకల్లాడు తూ\nవుండటం చూచి, రాజూ, రాణీ, ఆస్ట్రాన\nవైద్యుడూ కూడా ఎంతగానో సంతో\nషించారు.\n\nఈ ప్రమాదం జరిగిన నాటిక పిల్లలు\nనాలుగేళ్ళవాళ్ళు. జ్యోతిమ్కుడు చెప్పిన\nప్రకారం యింకా మూడేళ్ళవరకూ వాళ్లకి\n\nదినదిన గండమే ఆని రాజు నిశ్చయించు\nకునే వున్నాడు. ఈ మూడేళ్ళు వాళ్ళకి\nఏ ఆపదా రాకుండా కాపాడటం ఎలాగా\nఅని యిప్పుడు తీవ్రంగా ఆలోచించ\nసాగాడు.\n\nఒకనాడు రాజు ఒంటరిగా తోటలో\nషికారు చేస్తూండగా ఒకచోట ఒక బండ\nరాయి కనిపించింది. ఆ బండపైన,\n“భూగృహం” అని రాసి వుండటం కని\nపించేసరికి, రాజు ఎంతగానో ఆశ్చర్య\nపోతూ ఆ బండని పక్కకు తొలిగించి\nచూచాడు. మెట్లు కనిపించినై.\n\nరాజు ఒక్కొక్క మెట్టే దిగిపోయి\nపోయి ఒక పెద్ద మహలు చేరుకున్నాడు.\nఆ మహలు ఏపరు ఎప్పుడు ఎందుకు\n\nచికి మనసుకి తృప్తి కలగక, ఆ చుట్టు\nపక్కల వున్న ఆకూ అలమూ తెచ్చి.\nకంటికి కనిపించకుండా బండ కప్పి\nవేశాడు.\n\nతరవాత రాజు మేడకి తిరిగి వచ్చాడు.\nకాని, తాను తోటలో చూచిన, 'భూగృహం'\nగురించి రాణికి కూడా చెప్పలేదు. ఎందు\nవల్ల సంపై, భూగృహ రహస్యం తనకి\nతప్ప, ఎలాంటి పరిస్థితులలోనూ మరో\nపురుగుకి కూడా తెలియ కూడదని\nరాజుకి ఆరాకుం పట్టుకొస్సది.\n\nఇప్పుడు జటువంటి రహస్య గృహం\nతలవని తలంపుగా కంటబడింది గనక,\nరాజు ఇక తన కుమార్తెలకి ఆపదలు\nరాకుండా చూడటానికి చేయు వలసిన\nఏర్పాట్లు గురించే తన దృష్టి అంతా\nకేంద్రీకరించాడు.\n\nమొట్ట మొదట రాజు ఒక వంద\nమందికి, మూడేళ్ళపాటు సరిపడేటంత\nఅహారసామగ్రి అవీ, నమ్మకమైన సేవ\nకుల సహాయంతో భూగృహంలోకి చేర్పిం\nచాడు. ఆ సేవకులను తిరిగి బయటికి\nరానివ్వకుండా, అందులోనే బంధించి,\nతాను మాత్రం తిరిగి మేడకు రోజూ\nలాగానే చేరుకున్నాడు. తర్వాత ముగ్గురు\nదాసీలతో తన ముగ్గురు కుమార్తెలను\nవెంటబెట్టుకొని తోటలోకి వెళ్ళాడు. రాజు\n\nకట్టించారో రాజుకి తెలియదు. దాని గెడ\nలన్నీ పాలరాతితో చెక్కబడి వునై.\nనేల అంతా పచ్చలతో తాపటం చేసి\nవున్నది. అనేకరకాల వింతలతో, విలు\nవైన వస్తువులతో ఆ మహలు ఎవరో గౌప్ప\nప్రభువు, ఎంతో కాలం కిందట కట్టించి\nనట్టుగా వున్నది.\n\nరాజు ఆ మహలు అంతటా వింతగా\nచూచి, తిరిగి వచ్చిన దారినే పైన తోట\nలోక చేరుకున్నాడు. బండని మళ్ళీ\nయథాప్రకారం వుంచి, ఆక్కడ ఆ బండ\nవున్నట్లు తనకు తప్ప మరెవరిక తెలియ\nకుండా వుండేటందుకు గాను, ఆ కారాలు\nరాసి వున్న వైపు లోపలిక మూసి, ఆప్ప\n\n\n\nఒక్కొక్క మెట్టు దిగుతున్న కొద్ది దాసీలకు భయం జాస్తి కాసాగింది. రాజు తమని, తన పిల్లల్ని యిలా ఎక్కడికి ఎందుకు తీసుకు పొతున్నాడో వాళ్ళకు అర్థంకాలేదు. పోనీ అడిగి తెలుసుకుందా మంటే, రాజుని ప్రశ్నించేందుకు వాళ్ళకు ధైర్యం చాలలేదు. అందుచేత ప్రాణాలు అరచేతుల్లో పట్టు కొని అలా దిగుతూ పోయి, చివరకు మహలు చేరుకున్నారు. అంతకు ముందే రాజు అక్కడ బంధించిన సేవకులను చూసేసరికి, దాసీలకు కొంత ధైర్యం కలిగింది. ఇదంతా రాజు ఏదో ముందు ఆలోచనతోనే ఏర్పాటు చేశాడని ఆప్పటికి తెలిసింది వాళ్ళకు.\n\nతోటచేరుకో గానే రాజు సరాసరి భూగృహద్వారం పద్దకు వెళ్ళి. అక్కడి అకూ అలమూ అవతరికీ విసిరివేసి, చాని కిందవుండే బండను తొలగించాడు. దాసీలు ఒక్కసారిగా ఆశ్చర్యపోయి, రాజు యుంకా ఏమి చేస్తాడో అని అత్రంతో చూస్తున్నారు. రాజు ముందు దాసీలను పిల్లలతో సహా మెట్టుదిగి లోపల ప్రవేశంచమని, వాళ్ళ వెనకనే తసూ లోపలిక-వెళ్ళి, వెంటనే ఎవళ్ళకూ తెలియకుండా బండతో తిరిగి ద్వారం మూసి వేశాడు.\n\nఆ తర్వాత రాజు అక్కడ వున్న పంద మంది నౌకర్లకూ, ఆ ముగ్గురు దాసీలకూ తన ముగ్గురు పిల్లల్ని ఒప్పగిస్తూ, \"ఈనా చిట్టి తల్లులు ముగ్గురూ, నాకు లేక లేక కలిగిన సంతాసం అని మీ అందరికీ తెలుసు కదా? వాళ్ళకు ఇప్పుడు నాలుగో ఏడు. ఈ నాలుగెళ్ళలోనూ వాళ్ళు ఎన్నో గండాలు గడిచి, ఎలాగో బ్రతికి బైట పడిన సంగతి కూడా మీకు తెలిసే వున్నది. జాతీయ రీత్యా వాళ్ళకు మరో మూడు సంవత్సరాల పరకూ, దిన దిన గండమేననీ. ఈ మూడేళ్లూ గడిచిపొలే\n\nఆ తర్వాత వాళ్ళకు ఎటువంటి భయమూ\nవుండదని తెలింది. ఈ మూడేళ్ళ పాటూ\nవీళ్ళను ఈ భూగృహంలో దాచి, మీకు\nఒప్పగిస్తున్నాను. ఇందులోకి మరో\nపురుగు రావటానికి అవకాశంలేదు.\n\n\"నా పిల్లల్ని మీరు యిక్కడ కాపాడు\nతున్నట్టు మీకూ, నాకూ తప్ప మరెవ్వరిక\nతెలియదు. రాణీకయినా తెలియదు.\nపుట్టినప్పటి నుంచి యీ నా పిల్లల్ని ఏదో\nదుష్ట గ్రహం వెంటాడుతూ వున్నదని\nనా సమ్మకం. వాళ్ళు ఈ భూగృహంలో\nవున్నట్టు ఆ గ్రహానికి ఏ మాత్రం తెలిసినా,\nఎలాగో వీళ్లసు తన పాట్టబెట్టు కుంటుంది.\nకనుక ఈ విషయం బైటికి పొక్కకుండా\nచాల జాగ్రత్తగా వుండటం మీ అందరి\nవిధి. వీళ్ళు యిక్కడ వుంటున్నట్టు,\nపిట్టకయినా తెలిసిందీ అంటే, అది\nనా వల్లనన్నా కావాలి, లేదా మీ వల్ల\nనన్నా కావాలి. నేను మాత్రం యీ మూడు\nసంపత్సరాలూ ఈ విషయం ఎత్తనే\nఎత్తను. అలాగే మీరూ జాగ్రత్తతో\nవుండి నాకు సాయపడాలి. ఇందుకు\nభిన్నంగా జరిగిందీ అంటే జాగర్త. అలా\nకాక సమ్మకంగా నా తల్లుల్ని కాపాడా\nరంపే, గడువు తీరిస తర్వాత మీరు\nకని విని ఎరుగని గౌప్ప బహుమతులు\nయిస్తాసు.\n\n“మీకు యీ మూడేళ్ళ పాటూ కాపల\nసిన ఆహార పదార్థాలూ అవీ అన్నీ\nయిక్కడ వునై. కనుక యింతకు\nముందు నా మేడలో వుండగా నా తల్లులు\nఎలా సుఖంగా వుండేవారో, యిప్పుడూ\nఅలాగే ఏ కొరత లేకుండా వుండవచ్చు.\nనా చిట్టితల్లులు మరేదైనా అవసరమని\nమిమ్మల్ని అడిగితే, నాతో చెప్పండి.\nవెంటనే సమకూరుస్తాసు. ఎప్పటికప్పుడు\nవచ్చి మీ అందరి కేమం కనుక్కుం\nటూనే వుంటాసు. మరి ఇక నే వెళు\nదునా?” అని అడిగాడు రాజు.\n\nఇది వింటున్న ఆ వంద మంది సేవ\nకులూ, ముగ్గురు దాసీలూ మొట్ట మొదట\n\nదంద మామ"
        },
        {
            "title": "బంగారు నగలు",
            "page_start": 17,
            "author": "జయంతి లక్ష్మి",
            "pdf_page": 17,
            "content": "భయంతో తెల్లబోయి చూచినా, రాజు తీరా యీ సందర్భంలో చెప్పదలచిన సంగతులన్నీ చెప్పి ముగించే సరికి, వారందరూ ఎంతో సంతోషంగా కని పించారు.\n\nదాసీలలో ఒకతె రాజుతో, “మొదట మొదట మమ్మల్ని యీ భూగృహంలోకి ఎందుకు తెచ్చారో అర్థంకాక మేము ఎంతో భయపడ్డాము. కాని యిప్పుడు నిజం తెలుసుకున్నాం. కనుక మాకు ఏవిధమైన చింతా లేదు. ఆమ్మాయిలను కంటికి రెప్పలా కాపాడవలెననే విషయం మీరు ప్రత్యేకించి ఇంత దూరం మాకు చెప్పవలెనా? అది మా విధి. మా ధర్మం మేము తప్పక నెరవేర్చు కుంటాము. మీరు యీ విషయమై ఎలాంటి దిగులూ పెట్టుకోక నిశ్చింతగా వుండండి. కాని, మా సందేహమల్లా ఒక్కటే. ఆమ్మాయిలను ఇక్కడ దాచినట్టు రాణీగారికి కూడా తెలియదంటిరే! మరి ఇప్పుడు మీరు ఒంటరిగా మేడకుపొతే, రాణీగారు\n\nఆమ్మాయిలు ఏమైనారని అడగరా?'' అన్నది.\n\n“అదంతా నేను చూసుకుంటాను. మీరు ఫీళ్ళ విషయమై జాగ్రత్తపడండి!” అని చెప్పి రాజు తిరిగి తన మేడకు బయలుదేరాడు,\n\nఇక అక్కడ రాణీ సంగతి ఎలా వుందో చూడండి. పిల్లల్ని షికారు కని తీసుకు వెళ్ళిన రాజు, అప్పటికి ఎంతో సేపు అయినా కూడా తిరిగి రాకపొయే సరికి, మళ్ళీ ఏం ప్రమాదం వచ్చి పడిందో అని ఖంగారు పడుతూ, ఎప్పుడెప్పుడు వస్తారా అని రాణీ ఎదురు చూస్తున్నది.\n\nఇంతలో రాజు పెద్ద పెట్టున ఏడుస్తూ అక్కడికి చేరుకున్నాడు. షికారుకని పిల్లల్ని వెంటబెట్టుకు వెళ్ళిన రాజు, వాళ్ళు లేకుండా ఒక్కడే తిరిగి రావటం, పైగా ఏడుస్తూ రావటంచూని మనస్థైర్యం తప్పి, రాణీ మొదలు నరికిన చెట్టులా కూలిపోయింది.\n\n—(ఇంకావుంది)\n\nబుంగాడునగలు\n\nపట్టువదలని విక్రమార్కుడు చెట్టు\nవద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి\nశ్రీహాన్ని దించి భుజాన వేసుకుని, ఎప్పటి\nలాగే మౌనంగా శ్మశానం కేసి నడవ\nసాగాడు. అప్పుడు శవంలోని బేతాళుడు,\n“రాజా, వెనకటికి మధుసూదనుడి లాగా\nకాకుండా, నీ బాధకు తగిన ఫలితం నీకు\nసకాలంలో తప్పక లభిస్తుందని\nనా నమ్మకం. క్రమ తెలియకుండా ఉండ\nగలందులకు నీకు ఆ మధుసూదనుడి\nకథ చెబుతాను, విను,” అంటూ ఇలా\nచెప్పసాగాడు:\n\nపూర్వం ఆర్యావర్తంలో మధుసూద\nనుడు అనే కాపు ఉండేవాడు. అతను\nసామాన్య కుటుంబీకుడు; తన ఇద్దరు\nకొడుకులతో కలిసి వ్యవసాయం\nచేసుకుంటూ ఉన్నంతలో సుఖంగానే\nబతుకుతున్నాడు.\n\nబేతాళ కథలు\n\nఒకనాడు మధుసూదనుడు ఒంటరిగా తన ఇంటి వసారాలో కూర్చుని ఉండగా అతని కొక ఆలోచన వచ్చింది. తాను ఎంత లోటు లేకుండా జీవిస్తున్నా ధని కుడు కాదు. తన దగ్గిరే గనక రెండు వీశల బంగారు నగలుంటే గొప్ప ధని కుడుగా చలామణీ అవుతాడు!\n\nఅతని ఇంట చాలా కాలంగా ఒక గృహదేవత ఉంటున్నది. ఆ దేవత ఇంటి యజమానికి ఏదో విధంగా సహాయం చెయ్యాలని కొంత కాలంగా సమయం కోసం చూస్తున్నది.\n\nఇప్పుడు మధుసూదనుడికి ఈ ఆలోచన రాగానే ఆ గృహదేవత రెండు వీశల\n\nబరువుగల బంగారు నగల మూటను అతని ముందు పడేసింది.\n\nమధుసూదనుడికి మొదట ఆశ్చర్యం కలిగింది. మూటవిప్పి బంగారం చూసే సరికి ఆనందమూ, దానితోబాటు అందో శనా కలిగాయి. ఆ మూట ఎలా వచ్చినదీ అతనికి తెలీదు, కాని తన మనసులో ఆలోచన కలగటానికి, ఆ మూట ప్రత్యక్షం కావటానికి సంబంధం ఉన్నట్టు వ్రమాతం అతడికి తోచింది.\n\nఅ మూటను మధుసూదనుడు తప్ప మరెవ్వరూ చూడలేదు. అతని కొడుకులు బయటికి వెళ్ళి ఉన్నారు. భార్య వంట పనిలో ముణిగి ఉన్నది. మధుసూద నుడు చప్పున ఆ మూటను తీసుకుని పెరట్లోకి వెళ్ళి, దాన్ని వేపచెట్టు మొదట్లో పాతిపెట్టేశాడు. ఆ తరవాత అతను ఇంట్లోకి వచ్చి, ఆ బంగారాన్ని ఎలా ఉపయోగించవలసినదీ తాపీగా ఆలోచించాలని నిర్ణయించుకున్నాడు.\n\nఅతను మామూలు పనులు చేను కుంటున్నప్పడు కూడా అతని ఆలోచన ఆ బంగారాన్ని ఉపయోగించటం ఎలాగా అన్న సమస్య మీదనే ఉన్నది. దాన్ని ఒక్కసారిగా ఆ మ్మటమా? కొంచెం కొంచెంగా ఆమ్మటమా? డబ్బుగామార్చి పాలం కొనటమా? వ్యాపారం చెయ్య\n\nటమా? బంగారాన్ని లక్ష విధాలుగా ఉపయోగించ వచ్చు. కాని ప్రతి పద్ధతి లోనూ ఏదో ప్రమాదం ఉంటూ వచ్చింది. ఏం చేసినా లోకులు అనేక ప్రశ్నలు వేస్తారు. ఆందుచేత, తాను ఏదో ఒక నిర్ణయానికి వచ్చేదాకా మధుసూదనుడు తన బంగారం గురించి భార్యకుగాని, కొడుకులకు గాని చెప్పదలచలేదు.\n\nమధుసూదనుడు అలా కొంతసేపు తిరిగి పస్తే ఆలోచన బాగా సాగుతుందని ఊళ్ళోకి బయలుదేరాడు. ఊళ్ళో ఇద్దరిని కొరత వేస్తున్నారు. ఆ దృశ్యం చూసి మధుసూదనుడు కంగారుపడి, వాళ్ళను ఎందుకు కొరత వేస్తున్నారని అక్కడ వున్న వారిని అడిగాడు.\n\n\"వాళ్ళు ఒక ధనికుడి ఇంట బంగారు నగలు దొంగిలించారు. దొంగతనానికి అదే శిక్ష గద!\" అని ఎవరో జవాబు చెప్పారు.\n\nమధుసూదనుడు కంపించి పోయాడు. అతనికి ముచ్చెమటలు పోశాయి. తనకు దొరికిన నగలు దొంగసొత్తు కాదుగద! ఇలా అనుకుంటూ అతను తిన్నగా ఇంటికి పోయాడు.\n\nఅది మొదలు మధుసూదనుడి మనస్సు వికలం కాసాగింది. ఆ బంగార మంతా రహస్యంగా ఎలా అమ్మటం? అది రొక్కంగా మారిస్తే గాని మనసుకు శాంతి ఉండదు. దాన్ని రొక్కంగా మార్చే మార్గం కనబడలేదు. అది ఒక\n\nమనోయాధిలాగా తయారయింది. అసలు తనకు బంగారం దొరికిందన్నది భ్రమ ఏమోసని అకస్మాత్తుగా ఒక వెర్రి ఆలోచన వచ్చింది. ఎవరూ చూడకుండా మధుసూదనుడు వేపచెట్టు మొదట్లో తవ్వి చూశాడు. బంగారం ఉన్నది. అది భ్రమకాదు. తనను కొరతవేసినట్టు రాత్రిపూట పీడకలలు రాసాగాయి. నిద్రలో అరిచి ఇంటిల్లి పాతినీ కంగారు పెట్టేవాడు.\n\nమధుసూదనుడు నానాటికీ కుంగి పొతున్నాడు; పొలం పని మానేశాడు; భార్యా బిడ్డలతో మాట్లాడటం పూర్తిగా పొయింది; సరిగా తిండి తినడు, నిద్ర\n\nపోడు. అతని మనోయాధి శరీరాన్ని దెబ్బతీసింది.\n\nతండ్రి అలా కావటానికి కారణం అడిగారు కొడుకులు, కాని మధుసూద నుడు ఏమీ చెప్పక పోగా చిదరించు కున్నాడు. వాళ్ళు తల్లిని అడిగారు. అమెకు కూడా ఏమీ తెరీదు. వైద్యుణ్ణి పిలిపంచారు. వైద్యుడు వచ్చి చూసి, మధుసూదనుడికి ప్రత్యేకంగా జబ్బు ఏమీ లేదన్నాడు.\n\nకాని కొద్దికాలం లోనే మధుసూద నుడు ఆరోగ్యం పూర్తిగా చెడిపోయి, మంచం పట్టాడు. తరవాత కొద్ది రోజులకు అపస్మార స్థితి ఏర్పడింది. ఆ స్థితిలో అతను చాలాసార్లు \"బంగారం,\" \"స్ఫగలు\" అనే మాటలు ఆన్నాడు.\n\nమూడు రోజులు అపస్మారంలో ఉండి, నాలుగో రోజు అతను కళ్ళు తెరిచి చూసే సరికి, పక్కన భార్యా, కొడుకులూ కనిపించారు.\n\nపెద్ద కొడుకు అతనితో, \"నాన్నా, బంగారమనీ, నగలనీ కలవరించావు. వాటిని ఎక్కడన్నా దాచావా?\" అని అడిగాడు.\n\nమధుసూదనుడు తన భార్య కేసి, ఇద్దరు కొడుకుల కేసీ చూసి బలహీనంగా నవ్వి. పెద్ద, కొడుకుతో, \"మీ అమ్మనూ,"
        },
        {
            "title": "ఫకీరు పెళ్ళి",
            "page_start": 22,
            "author": "చందమామ బృందం",
            "pdf_page": 22,
            "content": "తమ్ముణ్ణి జాగ్రత్తగా చూసుకో,\" అని చెప్పి. ప్రాణాలు వదిలాడు.\n\nబేతాళుడి కథ చెప్పి,\" రాజా, చచ్చి పోతూ మధు సూదనుడు ఎందుకు నవ్వాడు? తాను అనుభవించ లేకపోయిన బంగారాన్ని తన భార్యా పిల్లలూ అయినా అనుభవించటానికి లేకుండా చేసి, అ బంగారం రహస్యాన్ని తనతోనే ఎందుకు తీసుకుపోయాడు? ఈ ప్రశ్నలకు సమాధానం తెలిసికూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"మధుసూదనుడు చాలా సామాన్య కాపు. అతనికి రెండు వీశల బంగారానికి మధ్యచాలా దూరం ఉన్నది. పేదవాడు ధనికుడు కావటానికి సమాజం ఆమోదించే మార్గాలు కొన్ని ఉంటాయి, ఆమోదించని మార్గాలు కొన్ని ఉంటాయి. సమాజానికి ఎదురుతిరిగే సాహసంగల వాడు దొంగతనంలాటి నేరాల ద్వారా\n\nధనికుడవుతాడు. కాని మధుసూదనుడు ఏ మార్గమూ అవలంబించ కుండానే బంగారం సంపాదించాడు. అందుకే అతను దాన్నిగురించి ఎవరికీ తెలియకుండా రహస్యంగా దాచాడు. తన దగ్గిర బంగారం ఉండటమే సంఘర్షాహం అన్న భావం అతనిలో స్పష్టంగా ఉన్నది. దానికి తోడు అది దొంగ సౌత్రయి ఉండవచ్చునన్న అనుమానం తోడయేసరికి ఆ బంగారం అతని పాలిటి మృత్యువే అయింది. తాను పదినవేదన తన కొడుకులూ, భార్యా పడగూడదనే ఉద్దేశంతో అతను రహస్యాన్ని బయట పెట్టలేదు. వాళ్ళు సుఖంగా బతకగలుగుతా రన్ను ఆశతో అతను నవ్వాడు. బంగారం దొరికినదాకా అతను కూడా సుఖంగా బతికినవాడే కద!\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగగానే బేతాళుడు శపంతో సహామాయమై తిరిగి చెట్టెకాడు.\n\n—(కల్పితం)\n\nపూర్వం కాబూలోనగరంలో ఒక గజ దొంగ ఉండే వాడు. వాడు దొంగతనాలు చెయ్యటంలో ఘటికుడు. వాడు అనేక మంది ధనికుల ఇళ్ళు దోచుకోవటమే గాక, ఒకసారి సుల్తానుగారి కోటలో కూడా ప్రవేశించి, దొంగతనం చేసి, పట్టుబడ కుండా తప్పించుకు పొయాడు. ఎన్ని ప్రయత్నాలు చేసినా వాడు భటులకు దొరకకపొయే సరికి, వాణ్ణి పట్టియిచ్చిన వాడికి గౌప్ప బహుమతి ప్రకటించాడు సుల్తాను.\n\nఆ నగరంలో వజ్రాల వర్తకుడు ఒకడు ఉండేవాడు. దొంగ ఇంకా అతని ఇంటికి రాలేదు! ఏదో ఒకరోజు వాడు వస్తాడని గ్రహించి చాలా మెలకువగా ఉంటున్నాడు. ఆయన రాత్రివేళ నిద్ర పోవటం లేదు. పగలే దుకాణంలో అప్పుడప్పుడూ కునుకుతీ న్నాడు.\n\nఆయన ఊహించినట్టే గజదొంగ ఒక రాత్రి ఆయన ఇంట ప్రవేశించి, పడక గది కిటికీలో నుంచి లోపలికి తొంగి చూశాడు.\n\nరాత్రి ఎంతో పొద్దుపోయినా వర్తకు(సూ, అతని భార్యా ఇంకా మేలుకునే ఉంది, ఏదో ముఖ్య విషయం గురించి మాట్లాడు కుంటున్నారు.\n\nదొంగవారి సంభాషణను చాలా శ్రద్ధగా విన్నాడు.\n\n\"మన అమ్మాయి ఫకీరువాణ్ణి తప్ప చేసుకోనంటున్నది. ధనవంతుడికి ఇచ్చి చెయ్యటం నాకూ ఇష్టం లేదు మరి. ఫకీరులు పుణ్యాత్ములు, అలాటి భర్తే కావాలని పిల్ల అంటున్నది. దాని కోర్కి నెరవేర్చటమే మంచిదను కుంటున్నాను. మరి నువేమంటావు?\" అన్నాడు వజ్రాల వర్తకుడు.\n\n“తండ్రి, కూతురూ ఒకే నిశ్చయానికి వచ్చాక, మథ్యనా ఉద్దేశం కూడా దేనికి? పిల్లను, ఫకీరుకే ఇచ్చి చెయ్యండి,” అన్నది అతని భార్య.\n\n“ఐతే, రేపటి నుంచీ మన విధిలోకి ఎవలైనా ఫకీరు వస్తే మన అమ్మాయికి భర్తగా పనికి వస్తాడేమో చూడు. నేను కూడా అదే ప్రయత్నంలో ఉంటాను. అమ్మాయి పెళ్ళి త్వరలో చేసెయ్యటం బావుంటుంది,” అన్నాడు భర్త.\n\nఈ మాట విన్న దొంగకు కళ్ళు మిలమిలా మెరిశాయి. తాను ఫకీరు వేషం చేసుకుని వాళ్ళను సులభంగా మోసం చెయ్యవచ్చు ననుకు న్నాడు వాడు. ఈ దెబ్బతో వర్తకుడి కూతురితో బాటు\n\nవర్తకుడి ఆస్తి అంతా తనదే అవుతుందని వాడు సంబరపడ్డాడు. వాడు వెంటనే ఇంటికి వెళ్ళిపోయాడు.\n\nమర్చారు దొంగ ఫకీరు వేషం థరించి, భక్తిగీతాలు పాడుకుంటూ వజ్రాలవర్తకుడి ఇంటి కేసి వచ్చాడు. వర్తకుడు తన నౌకర్లను పంపి, వాణ్ణి లోపలికి ఆహ్వానించి గౌరవించి, కూర్చోబెట్టి, వాడికి ఎదురుగా కూర్చున్నాడు.\n\nఇంతలో వర్తకుడి భార్య లోపలినుంచి విసనకర్ర పట్టుకువచ్చి, దొంగకు విను రుతూ, “స్వామీ, మీ దర్శనభాగ్యం వల్ల మా జన్మలు తరించాయి. మీరు దర్శించిన పుణ్యక్రేతాలను గురించి చెబితే, విని ఆనందిస్తాము,” అన్నది."
        },
        {
            "title": "గుడ్డివాడి ముష్టిచిప్ప",
            "page_start": 25,
            "author": "పిళ్ళా అప్పారావు",
            "pdf_page": 25,
            "content": "అంతదాకా, తనఎత్తు పారిందని అనందిస్తున్న దొంగ ఇప్పుడు పెద్ద చిక్కులో పడ్డాడు. వాడు ఎన్నడూ ఏ పుణ్యా శ్రీతమూ చూడలేదు. అందుచేత వాడు చాకచక్యంతో ఉన్నవీ, లేనివీ కల్పించి చెప్పసాగాడు.\n\nఅంతలో ఒక రాజభటుడు వచ్చి వజ్రాల వర్తకుడితో, “అయ్యా, మీ ఇంటికి ఎపరో గౌప్పఫకీరు వచ్చారట. ఆ సంగతి సుల్తానుగారికి తెలిసి, వెంటనే అయనను పిలుచుకురమ్మని మమ్మల్ని పంపారు.” అన్నాడు.\n\nభటుడి మాటలు విని దొంగ సంతోషంతో ఉద్భి తద్పిబ్బయి పోయాడు; తాను లేచినవేళ మంచిదనీ. అందుకే తనకు అంతా సప్యంగా జరుగుతున్నదనీ అనుకు న్నాడు. సుల్తానుకు ఫకీరు లంటేనూ, మహాపురుషు లంటేనూ చాలా భక్తి! ఇవాళ తన అదృష్టం పండింది! సుల్తానుగారి సన్మానం తనకు లభిస్తున్నది!\n\nవజ్రాల వర్తకుడు వాడితో, “స్వామీ, ముందు సుల్తానువారి వద్దకు వెళ్ళండి, తరవాత మళ్ళీ మనం కలునుకుందాం,” అన్నాడు.\n\nదొంగ చిరునవ్వు నవ్వుతూ, తన పెట్టుడు గడ్డం దువ్వుకుంటూ, భటుల వెంట దర్పారుకు వెళ్ళాడు. సుల్తాను వాణ్ణిచూసి, “దయచెయ్యండి! మా కారా గృహం మీ కోసం ఎంతకాలంగానో ఎడురు చూస్తున్నది!” అన్నాడు.\n\nభటులు వాడి గడ్డం లాగేసి, సుల్తాను అణ్ణాపించగా కారా గృహానికి తీసుకు పోయారు. తరవాత వజ్రాలవర్తకుడు సుల్తానుతో గడచిన రాత్రి జరిగినదంతా చెప్పి, తాను దొంగ తన ఇంటికి తప్పక వస్తాడని ఊహించి, ముందుగా ఎలా కబురు చేసినదీ వివరించాడు.\n\nసుల్తాను వజ్రాల వర్తకుడి సమయ స్ఫూర్తిని ఎంతగానో మెచ్చుకుని, తాను ప్రకటించిన బహుమానాన్ని అయనకు ఇచ్చేశాడు.\n\nగుడ్డివాడిముష్టిచప్ప\n\nధర్మవరం అనే ఊళ్ళో ఒక గుడ్డి చిచ్చ గాడు ఉండేవాడు. వాడికి ఉన్న ఆస్తి అంతా ఒక ముష్టిచిప్ప. ఆ చిప్ప దిగువన నాలుగు కుందలు ఉండేవి. అవి మెరి సేవి. ఆ సంగతి గుడ్డివాడికి తెలియదు. కాని వాడు ముష్టి ఎత్తుకు నేట ప్పుడు దారే పాయ్యేవాళ్ళకు వాటి మెరుపు కనిపించేది.\n\nఆ గ్రామంలో కొమటయ్య అనే నూనె దుకాణం వాడు ఉండేవాడు. గుడ్డివాడు రోజూ ముష్టి ఎత్తుతూ ఆ దుకాణం ముందు నుంచే వెళ్ళేవాడు. కొమటయ్య గుడ్డివాణ్ణి పిలిచి ఒక దమ్మిదీ వేసి, ఆ చిప్ప మెరుపు పరిశీలించే వాడు. ఆ మెరిసేది బంగారమే నని కొమటయ్య నిశ్చయించుకున్నాడు.\n\nఆ “గ్రామంలో నాగులు అనే దొంగ ఉన్నాడు. కొమటయ్య నాగులును పిలి\n\nపించి, “నీకు ఒక విషయం చెబుతాను. అది మనిద్దరి మధ్యనే ఉండనీ. మన ఊళ్ళో ఒక గుడ్డివాడున్నాడు. వాడు అడుక్కునే చిప్ప మెరుస్తుంది. అది ఎందుకు మెరుస్తుందో ఎవరికీ తెలియదు. దాన్ని మనం దొంగిలించి, దాని రహస్యం తెలుసుకుందాం,” అన్నాడు.\n\nనాగులు సరే నన్నాడు.\n\nమర్నాడు గుడ్డివాడు అటుగా వచ్చినప్పుడు నాగులు కొమటయ్య దుకాణం వద్ద ఉన్నాడు. వాడు గుడ్డివాడితో కొంత దూరం వెళ్ళి, “గుడ్డి అన్నా, నీ యిల్లు ఎక్కడ? పాపం, నువు రాత్రి ఎక్కడ పడుకుంటావు?” అని అడిగాడు.\n\n“నాకు ఇల్లూ, వాకిలీ కూడానా, బాబూ? రోజూ రాత్రి పూట శ్మశానం డగ్గిర పెద్ద చెట్టు కింద పడుకుంటాను,” అన్నాడు గుడ్డివాడు.\n\nనాగులు ఈ వార్త తెచ్చి కొమటయ్యకు చెప్పాడు. తనకు తెలియకుండా నాగులు వెళ్ళి ఆ చిప్ప కాజేస్తాడేమోనని, కొమటయ్య నాగులును చికటిపడిన దాకా తన దగ్గిరే ఉంచి, అ రాత్రికి తనకూ, నాగులుకూ భోజనం కూడా తెప్పించాడు.\n\nభోజనం అయినాక కొమటయ్య దుకాణం మూసి, వరహాల సంచీ రొండిన దోపుకుని, నాగులును వెంట బెట్టుకుని శ్మశాసం కేసి బయలుదేరాడు. అంత దూరాన పెద్ద చెట్టుకింద పడుకుని గుడ్డి చాడు కనిపించాడు. కొమటయ్య ఆగి సోయాడు. నాగులు ముందుకు వెళ్ళి, గుడ్డివాడి తలకింది నుంచి చిప్ప కాజేశాడు.\n\nనాగులు కొమటయ్య దగ్గిరికి తిరిగి వస్తూ, “ఈ చిప్పలో ఏమున్నదో తెలీదు గాని, కొమటయ్య మొలలో వరహాల సంచీ ఉన్నది,” అనుకున్నాడు.\n\nవాడు దగ్గిరికి రాగానే కొమటయ్య, “నాగులూ, ఏదీ, చిప్పను చూడనీ!” అన్నాడు.\n\nనాగులు దగ్గిరికి వచ్చి, ఆ చిప్పతో కొమటయ్య నెత్తిన బలం కొద్దీ కొట్టాడు. చిప్ప రెండు ముక్కలయింది. కొమటయ్య స్పృహతప్పి పదిపోయాడు. అతని మొలనుంచి వరహాల సంచీ లాగేనుకుని, నాగులు గబగబా వెళ్ళిపోయాడు.\n\nకొంత సేపటికి తెలివివచ్చి కొమటయ్య ఆటూ ఇటూ చూశాడు. చుట్టూ ఎవరూ\n\nలేరు. మొలలో పరహాల సంచి మాయ మయింది. కాని ముష్టిచిప్ప ముక్కలు దొరికాయి. అవే అతనికి కావలిసింది. కొమటయ్య వాటిని తీసుకుని తిన్నగా కమసాలి ఇంటికి వెళ్ళాడు.\n\n“ ఏమండి, కొమటయ్యగారూ ? అర్థ రాత్రివేళ వచ్చారు! ” అన్నాడు కమసాలి.\n\n“ ఈ చిప్ప ముక్కల కింద కుందలు ఉన్నాయి. తీసి చూడు, ” అన్నాడు కొమటయ్య. కమసాలి ఆ కుందలను ఊడగొట్టి చూస్తే అవి బంగారం లాగా మెరుస్తున్నాయి.\n\n“ కొమటయ్యగారూ, ఇది ఏమంత మంచిసరుకు కాదు. నూరువరహాలిస్తాను. నాకు ఇచ్చెయ్యండి, ” అన్నాడు కమసాలి.\n\nకొమటయ్య తన సంచితో యాటై వరహాలు పొగొట్టుకున్నాడు. కమసాలి నూరు వరహాలిస్తే సగానికి సగం లాభమే. కుందలు కమసాలిని ఉంచుకోనిచ్చి, నూరు వరహాలు తీసుకుని కొమటయ్య ఇంటికి వెళ్ళాడు.\n\nకొమటయ్యకూ, కమసాలిక జరిగిన సంభాషణ ఇద్దరు దొంగలు విన్నారు.\n\nకొమటయ్య వెళ్ళగానే కమసాలి కుందలను కాల్చి చూశాడు. అవి ఇత్తది ముక్కలు. వాటిపైన పది వరహాల బంగారుపూత మాత్రం ఉన్నది.\n\n“ కొమటయ్య దగా చేశాడు. తెల్లవార గానే వెళ్ళి, నా డబ్బు తెచ్చుకుంటాను, ” అని కమసాలి తన భార్యతో చెప్పి.\n\nఅత్తడి ముక్కలను పెట్టె మీద ఉంచి, నిద్రపోయాడు.\n\nకమసాలి నిద్రపోగానే దొంగలు కమసాలి ఇంట్లో ప్రవేశించి, పెట్టె మీద పెట్టిన ముక్కలను తీసుకుని ఊరి బయటికి పోయారు.\n\nతెల్లవారగానే కమసాలి లేచి, ఇత్తడి ముక్కల కోసం చూశాడు. పెట్టెలన్నీ పెతికాడు, కాని అవి కనిపించలేదు. తస భార్యను అడిగితే, “రాత్రి పెట్టె మీద పెట్టాడు గద!” అన్నది.\n\n“పెట్టె మీద లేవు. మన నూరు వరహాలూ పొయాయి,” అంటూ కమసాలి కొమటయ్య పద్దకు వెళ్ళి. “నాకు\n\nఇత్తడి ముక్కలిచ్చావు. నా నూరు వరహాలూ నా కిచ్చెయ్యి,” అన్నాడు.\n\nకొమటయ్య కమసాలి కేసి అనుమానంగా చూసి, “ఆ నాలుగు ఇత్తడి ముక్కలూ ఇయ్యి, నూరు వరహాలు ఇచ్చేస్తాను,” అన్నాడు.\n\nతస డబ్బుకు ఆశవదులుకుని కమసాలి తిరిగి వస్తుండగా ఊరి బయట దొంగ లిద్దరూ ఇత్తడి ముక్కలను పంచు కోవటంలో తగాదా పడి కొట్టుకుంటూ కనివించారు. వాళ్ళు కమసాలిని చూసి పారిపోసాగారు.\n\n“పట్టుకోండి! పట్టుకోండి!” అంటూ కమసాలి కేకలు పెట్టాడు,\n\nరాజభటను దొంగ లిద్దరిని పట్టుకుని, కమసాలిని వెంటబెట్టుకుని రాజుగారి వద్దకు వెళ్ళారు. రాజు దొంగలను, “మీరు ఎందుకు కొట్టుకున్నారు? ఈ కమసాలి, మిమ్మల్ని పట్టుకోమని ఎందుకు కేక పెట్టాడు?” అని అడిగాడు.\n\nదొంగలు చేతులు బోడించి, “మహారాజా, మేం అర్థరాత్రి వేశ కమసాలి ఇంట ఈ ముక్కలు దొంగిలించాం. వాటిని పంచుకోవటంలో మేం తగాదా పడుతూండగా కమసాలి వచ్చి, భట్టులకు మమ్మల్ని పట్టి యిచ్చాడు,” అని చెప్పారు.\n\nరాజు కమసాలిని, “నీకు ఈ ముక్కలు ఎక్కడివి?” అని అడిగాడు.\n\n“మహారాజా, నూనె దు కాణం కొమటయ్య బంగారు కుందలు అని చెప్పి, వీటిని నాకు అమ్మాడు. బంగా రమే అని ఆశపడి, ముందూ వెనకా ఆలోచించక వాటికి సూరు పరహాలు ఇచ్చాసు. కరిగించి చూస్తే ఇత్తది ముక్కల మీద బంగారపు పూత! కొమటయ్య దగా చేశాడు గదా అనుకుని ఈ ఇత్తది ముక్కలను పెట్టె మీద పెట్టాను. తెల్లవారి లేచి చూస్తే అవి ఫొయాయి. కొమటయ్య దగ్గిరికి వెళ్ళి అడిగితే, ఇత్తడి ముక్కలు ఇచ్చి సూరు పరహాలూ తీసుకోమన్నాడు. తిరిగి నస్త్రండగా, ఈ దొంగలు ఇత్తడి ముక్కల కోసం తన్నుకుంటూ కనిపించారు,” అని కమసాలి రాజుకు చెప్పాడు.\n\nరాజు భటులను పంపి కొమటయ్యను పిలిపించి, “నీకు ఈ ముక్కలు ఎక్కడివి?” అని అడిగాడు.\n\nకొమటయ్య తానూ, నాగులూ కలిసి గుడ్డివాడి ముప్పిచిప్ప కాజెయ్యటానికి చేసిన ఆలోచనా, నాగులు తనకు చేసిన ద్రోహమూ మొదలైన విషయాలన్నీ ఉన్నవి ఉన్నట్టు చెప్పాడు.\n\nనాగులు ఊరు విడిచి పోయినట్టు తెలిసింది.\n\nరాజుగారు గుడ్డి వాణ్ణి తెప్పించి, “నీకు ఈ చిప్ప ఎక్కడిది?” అని అడిగాడు.\n\n“తమ వంటి ధర్మప్రభువులు నాకు చిప్ప ఇచ్చారు. అది కాస్తా పోయిందు. ఇప్పుడు అకులో తింటున్నాను,” అన్నాడు గుడ్డివాడు.\n\nరాజుగారు కొమటయ్యకు నూటయాచై పరహాలూ, కమసాలికి తెల్లై అయిదు పరహాలూ జరిమానా వేసి, అ మొత్తం గుడ్డివాడికి ఇప్పించి, దొంగ లిద్దరినీ ఖైదులో పెట్టించాడు.\n\nరాజుగారు యిప్పించిన డబ్బుతో గుడ్డి వాడు సుఖంగా బతికాడు."
        },
        {
            "title": "గయ్యాళిరంగమ్మ",
            "page_start": 30,
            "author": "నేమూరు వెంకయ్యనాయుడు",
            "pdf_page": 31,
            "content": "# గయ్యాళి రంగమ్మ\n\nఒక గ్రామంలో గయ్యాళిగా పేరుమోసిన రంగమ్మ అనే విధవరాలు ఉండేది. వెంకన్నా. భిమన్నా అని ఆమెకు ఇద్దరు కొడుకులు. ఇద్దరికీ పెళ్ళి యీడు వచ్చింది. కాని రంగమ్మ గయ్యాళి తనానికి భయపడి వాళ్ళ కెవరూ పిల్లల నిస్తామని వచ్చారు కారు.\n\nపెద్దవాడైన వెంకన్న తమ తల్లి గయ్యాళి కావటం చేత, ఆస్తిపాస్తులున్నా తమకు సంబంధాలు రావటం లేదని ఇరుగు పొరుగు వాళ్ళ మాటలను బట్టి గ్రహించాడు.\n\nవెంకన్న తనతల్లికి బుద్దిచెప్పాలని అవ కాశం కోసం చూస్తూండగా ఒకనాడు పక్కింటి మనిషి తమ ఇంటి కరివేప చెట్టు ఆకులు నాలుగు గోడమీది నుంచి కోసుకోవటం చూసి రంగమ్మ ఆమె మీద విరుచుకు పడింది.\n\nవెంకన్నకు చిరాకు పుట్టి, ''అమ్మా, ఆవిడ ఆ కరివేపాకు దొంగిలించిందే అనుకో, దానికి ఇంత రాద్దాంతం చెయ్యాలా? చెట్టున ఉన్న ఆకంతా మనం ఏం చేసుకుంటాం? చెట్టునే ఎత్తుకు పొలేదు గదా? ఆకు కోస్తే మళ్ళా చిగురు పెట్టదూ? ఇంతలోనే మన కొంప ముణిగి పొలేదుగా! నువు నీ పద్దతి మార్పు కోవాలి. నీ మూలంగానే మాకు పెళ్ళిళ్లు కావటం లేదు. మా కన్న చిన్నవాళ్ళు పిల్లల తండ్రు లయారు, పిల్లలతో కళ కళ లాడవలిసిన కొంప దయ్యాలకొంప లాగుంది!'' అనేశాడు.\n\nఈ మాటకు రంగమ్మ మరింత రచ్చి పొయి, ''కని పెంచి పెద్దవాణ్ణి చేసిన నా నోటికే తాళం వేయాలని చూస్తున్నావా? అంత పొగరుగా ఉంటే నీ భాగం నువు తినుకుని వేరే బతుకు, పో!'' అన్నది.\n\nవేమూరు వెంకయ్యనాయుడు\n\nఆ మాట అనిపించుకుని, వెంకన్న తమ అస్తిని మూడు భాగాలు చేసి, ఒక భాగం తల్లికీ, ఒక భాగం తమ్ముడికీ ఇచ్చి, తాను వేరుపడ్డాడు. వెంటనే ఆతనికి పిల్లనిస్తామని చాలామంది ముందుకు వచ్చారు. వెంకన్న ఒక గ్రామంలో ఒక పెల్లను చూసి, తనకు నేచ్చిందని తన తల్లిని కూడా అక్కడికి పొయి చూసి రమ్మన్నాడు.\n\n\" కుండ వేరైతే కులమూ వేరే అయింది. నువు నా కొడుకువు కాదురా, గర్భశ్రుతువువి!\" అని రంగమ్మ కొడుకు మీద గుడ్లు ఎర్ర చేసింది.\n\nవెంకన్న వెళ్ళిపొయి, తనకు నచ్చిన పిల్లను పెళ్ళిచేసుకుని, ఆమెతో కాపరం\n\nపెట్టాడు. కొంతకాల మయాక వెంకన్న భార్య గర్భవతి అయి, పురిటికి పుట్టింటికి పొయింది. వెంకన్న తన తల్లివద్దకు పొయి, \" అమ్మా, నా భార్య పుట్టింటికి వెళ్ళింది. నాకు వంట చేతకాదు. అది తిరిగి వచ్చేదాకా మీ ఇంట్లో తింటాను. అందుకయే ఖర్చు కూడా ఇస్తాను,\" అన్నాడు.\n\nరంగమ్మ కొంచెం అలోచించి, \" నీకు పెట్టటానికేం అభ్యంతరంగాని, నా వంతు అస్తి అంతా నీ తమ్ముడి పేర ఏనాడో రాశాను. వాడు ఏమంటాడో వాణ్ణి అదిగి చూడు.\" అన్నది.\n\nతల్లి కుట్రబుద్దితో ఈ మాట అన్నదని వెంకన్న చాలా బాధపడ్డాడు."
        },
        {
            "title": "పిసినారి",
            "page_start": 33,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 33,
            "content": "అతను తన ఇంటికి తిరిగి పోయి,\nసాంతంగా పండుకుంటూ, ఇరుగమ్మా\nపాడుగమ్మా ఇచ్చే కూరా, నారాతో తింది\nగడుపుకుంటూ కాలం గడిపాడు.\n\nకొంతకాలానికి వెంకన్న భార్య మగ\nపిల్లవాణ్ణి ఎత్తుకుని తిరిగి వచ్చింది.\nవెంకన్నకు రోజులు మళ్ళీ హాయిగా\nగడవసాగాయి.\n\nఈ సమయంలో రంగమ్మకు పెద్ద\nజబ్బు చేసి, మంచాన పదింది. భిమన్న\nతల్లి పంతు ఆస్తితో రెండు చేతులా\nసంపాదిస్తూ కూడా, పదిరూయలు ఖర్చు\nపెట్టి తల్లిని వైద్యుడికి చూపించక\nపోయాడు.\n\nతల్లికి జరుగుతున్న ఈ అన్యాయం\nగురించి తెలిసి సహించలేక వెంకన్న\nఆమెను చూడటోయి, “అమ్మా, నీకు\nజబ్బు చేసిందట. ఎలా ఉంది?” అని\nఅడిగాడు.\n\n\"పచ్చావా, నాయనా? నన్ను నీ యింటికి తీసుకుపోరా! ఇది దయ్యాల\n\nకొంప. ఇక్కడ ఒక్కకీణం ఉండలేను,\" అన్నది రంగమ్మ.\n\nతల్లి మునుపు అన్నమాట జ్ఞాపకం\nవచ్చి వెంకన్న. “అమ్మా, నిన్ను\nనా యింటికి తీసుకు పోవటానికి నా కేమీ\nఆభ్యంతరం లేదుగాని, ఆస్తి అంతా\nనా భార్య పేర రాశాను. దాన్ని అడిగి\nచెబుతొమె.\" అన్నాడు.\n\nతన తప్ప తెలుసుకుని రంగమ్మ\nకొడుకును ఏమీ అనలేక దిగాలుపది\nచూస్తూ పూరుకున్నది.\n\nవెంకన్న భిమన్నను పిలిచి, తల్లి ఆస్తి\nతింటూ ఆమెను చూసేది ఇలాగేనా అని\nమందలించాడు. అతను తల్లిని తన\nయింటికి తీసుకుపోయి, ఆమె జబ్బు\nనయం చేయించి, తన పద్దనే ఉంచు\nకున్నాడు.\n\nఅటుతరవాత రంగమ్మ తన గయ్యాళి\nతనం కట్టిపెట్టి, ఇరుగు పారుగు వారం\nదరితోనూ ఎంతో మర్యాదగా ఉంటూ\nవచ్చింది.\n\nపిసినారి\n\nఒక గ్రామంలో ఎనభై ఏళ్ళ ముసలిది ఒకతె ఉండేది. ఆమెకు ఎవరూ లేరు. ఆమె ఉండే విశాలమైన్న ఇంటి చుట్టూ ఒక ప్రహరీగోడ ఉండేది. ఆవరణలో చాలా పళ్ళచెట్లు ఉండేవి. వాటిలో రెండు ఆపిల్ పళ్ళ చెట్లు. అవి కాశ్మీరు జాతి చెట్లు. వాటికి ఉత్తమ జాతి ఆపిల్ పళ్ళు కాసేవి. అవిడ భర్త చనిపోతూ ఆమెకు బోలెడంత ఆస్తి ఇచ్చిపోయాడు. అయితే ఆమె పిసినారి కాపటంచేత చూస్తూ చూస్తూ ఒక్క దమ్మిడీ ఖర్చు నేసేది కాదు. ఆమె తన కడుపుకు ఇంత తినేది కూడా కాదు; తన బొడ్లో మొలిచే ఆకులూ, అలములూ ఉడక బెట్టి తినేది; చివరకు తన చెట్లకు కాసే ఆపిల్ పళ్ళు కూడా ఎన్నడూ రుచిచూసి ఎరగదు, కోతకు రాగానే వాటిని అమ్మి, డబ్బు ఇనపెట్టెలో భద్రపరిచేది.\n\nఆమె ఇంటికి దగ్గిరలో ఉండే సామాన్య కుటుంబాలకు చెందిన పిల్లలు అల్లరికి ప్రహరీగోడ దూకి తోటలోకి ప్రవేశిస్తే ముసలావిడ వాళ్ళను తరిమేది. తన చెట్లకు కాసే పళ్ళు కుళ్ళినా ఆమెకు అభ్యంతరం లేదు గాని, చూస్తూ చూస్తూ పిల్లలకు ఒక్క పండు ఇచ్చిన పాపాన పోయేదికాదు. ఆమె పేరు ఉచ్చరిస్తే కుండలు బద్దలవుతాయని, పొద్దునే లేచి ఆమె ముఖం చూస్తే ఆ రోజుకు తిండి ప్రాప్తి ఉండదనీ, ఆమెను గురించి చుట్టుపక్కల వాళ్ళు ద్వేషంతో చెప్పుకునేవారు.\n\nఆ ముసలామె పేరు గుణవతి. ఆమె ఉండిన గ్రామం పేరు సంయుక్తా.\n\nఆ గ్రామంలో సులాల్ అనే కుర్ర వాడుండే వాడు. వాడు గ్రామాధికారి కొడుకు. వాడు ఒక పిల్లల జట్టును\n\nగ్రామా ధి కారి కొడుకు సులాల్\nబస్తీలో హైస్కూలులో పై తరగతులలో\nచదువుతూ, హాస్టల్ లో ఉంటూ, శలవు\nలకు ఇంటికి వచ్చి పోతూ ఉండే వాడు.\nత్వరలోనే శలవులు ముగియటం చేత\nవాడు బస్తీకి తిరిగి వెళ్ళాడు. ముస\nలావిడకు బుద్ది చెప్పాలన్న నిర్ణయం\nఅమలు జరగలేదు. అయితే హాస్టలుకు\nతిరిగి వచ్చినాక కూడా వాడికి ఆ ఆలో\nచన పోలేదు. ఆ ఆలోచన మూలంగా\nవాడికి పరధ్యానం ఏర్పడింది.\n\nసులాల్ ఉండే హాస్టల్ గదిలో అధిర్\nఅనే చురుకైన విద్యార్థి, సులాల్ కన్న\nకొంచెం పెద్దవాడు, ఉండే వాడు. వాడు\nసులాల్ ను, '‘ఏమిట్రా నీ బాధా?' అని\nఅడిగాడు.\n\n“బాధా? అలాంటిదేమీ లేదే!”\nఅన్నాడు సులాల్.\n\n“నన్ను ఏమారుస్తావా? ఏదో ఉంది.\nనేను కనుక్కోలే నను కున్నావు రా,\nసులాల్? మా నాన్న ఇంద్రజాలం తెలి\nనిన వాడు, నేనూ ఐంద్రజాలికుణ్ణి కాబో\nతున్నాను, తెలుసా? నువు అస్తమానమూ\nఏదో ఆలోచిస్తున్నావు. నిన్ను బాధించే\nసమస్య ఏమిటి? దానికి ఏదో ఒక పరి\nష్కారం నేను చెబుతాను,” అన్నాడు\nఅధిర్.\n\nవెంట బెట్టుకుని వచ్చి, ముసలామె\nఇంటి ప్రహరీ గోడ దూకాడు. చెట్ల\nమీద ఆపిల్ పళ్ళు చక్కగా పండబారి\nఉన్నాయి. పిల్లలు ఆపిల్ చెట్లు ఎగఖాకి.\nపళ్ళు కొరికే లోపల గుణవతి పెద్ద\nగడతో వచ్చి పడింది. ఆమె, “ఎవరర్రా\nఅదీ?” అని అరిచే సరికి, పిల్లలు చెట్ల\nమీది నుంచి దూకి, బెదిరి కాలిసత్తువ\nకొద్ది పారీపోయారు.\n\nసులాల్ ఎగరొప్పుతూ, \"ఈ ముసలి దానికి ఎలాగైనా బుద్ది చెప్పాలి,\" అన్నాడు.\n\n“అవును, చెప్పాలి,” అన్నారు మిగిలిన పిల్లలు.\n\nసులాల్ కళ్ళు సంతోషంతో మెరి శాయి. గుణవతికి బుద్ధివచ్చేటట్టు చేసే మార్గం అధిర్ చెప్పగలడు. వాడు తెలి వైన వాడు. వాడిది పాదరసం లాటి బుద్ది. పై పెచ్చు వాడికి ఇంద్రజాలం తెలుసు. ఆ ఇంద్రజాలంతో వాడు గుణ వతిని బోల్లా కొట్టించవచ్చు.\n\n“నా సమస్య గుణవతి,” అన్నాడు సులాల్.\n\nఅధిర్ కోపం తెచ్చుకుని, “ఇప్పటి నుంచే నీకు అడవాళ్ళ సమస్యలా?” అన్నాడు.\n\n“ఈ అడది ఎనభైపీళ్ళది. మా అమ్మ మ్మకు అమ్మమ్మ కాదగినది అనుకో,” అన్నాడు సులాల్.\n\nఅధిర్ విరగబడి నవ్వి. “అ మాట ముందు చెప్పావు కావేం?” అన్నాడు.\n\nసులాల్ అధిర్ కు జరిగిన సంగతంతా చెప్పాడు. అప్పటి కప్పుడే బెంక పథకం కూడా తయారయింది.\n\nమూడు వారాల అనంతరం, స్థూలుకు చిన్న శలవులప్పుడు, ఒకనాటి ఉదయం గుణవతి ఇంటికి ఒక ముసలి సాధువూ, అయన శిఘ్యడూ వచ్చారు. ముసలి సాధువు తలపాకిలి వద్ద నిలిచి, “అన్న పూర్ణమ్మ తల్లి! మీ ఇంటికి వచ్చాను, తలుపు తియ్యి,” అని కేకపెట్టాడు.\n\n“ముష్టి వెధవా! పొ అవతరికి! నీ కేమి చేసేది లేదు,” అని గుణవతి లోపలి నుంచి అరిచింది.\n\nనీ ఆపిల్ చెట్ల మొదళ్ళమీద చల్లు. ఆపిల్ పళ్ళ విలువ ఎలా పెరిగి పోయేదీ నీకే తెలుస్తుంది. ఇది శివుడి అజ్జి. అజ్జి మీరితే నీ ఏడుతరాల వాళ్ళకు నరకం తప్పదు. గుర్తుంచుకో. ఈ భస్మం మహిమ చూపించ టానికి మూడు రోజుల తరవాత నేను మళ్ళీ వస్తాను,\" అని చెప్పి. శిఘ్యడితో బాటు వెళ్ళిపోయాడు.\n\nఏడు తరాలవాళ్ళు నరకానికి పోవటం ఇష్టం లేక, గుణవతి సాధువు చెప్పినట్టే చేసింది.\n\nమూడు రోజులు గడవగానే సాధువూ, శిఘ్యడూ వచ్చారు. సాధువు గుణవతి చేత ఆమె చెట్టున కాసిన ఆపిల్ పండు ఒకటి తెప్పించాడు. అయన తన సంచి నుంచి ఒక పెద్ద కత్తి పైకితేసి, \"అమ్మా, జాగ్రత్తగా గమనించి, నీ అదృష్టం ఎలా టిదో చూసుకో. 'స్క్రిప్టింఘి' అనే గుణ మంత్రం శుద్ధంగా ఉచ్చరించి ఈ ఆపిల్ ను కోస్తే ఏం జరుగుతుందో చూడు,\" అని మంత్రం ఉచ్చరిస్తూ, పండులోకి కత్తిని నింపాదిగా దించాడు. పండు రెండు భాగాలు అయేటప్పుడు అందులో ఒక బంగారునాణెం కనబడింది. గుణవతి మరొక ఆపిల్ పండు తెచ్చింది. దాన్ని కోసినప్పుడు కూడా అందులో ఒక బంగారునాణెం కనబడింది.\n\n\"అమ్మా, నాకు చిచ్చం ఆకర్షేదు.\nనీకొక వరం ప్రసాదించమని కైలాసం\nనుండి నన్ను మహాశివుడు పంపాడు.\nతలుపు తీసి వరం గ్రహించు, నేను మళ్ళీ\nత్వరగా వెళ్ళాలి,\" అన్నాడు సాధువు.\n\nఈ మాట గుణవతిని ఎంతో ఆకర్షించింది. ఆమెకు ఇవ్వటంకన్న తీసుకోవట మంటే మహా ఆసక్తి. ఆమె తలుపు తెరిచి, సాధువునూ, శిఘ్యణ్ణీ లోపలికి రానిచ్చింది.\n\nసాధువు తన గుడ్డసంచి నుంచి బూడిద పొట్లం ఒకటి పైకి తీసి, \"ఇది శివుడి అగ్నివేదిక నుంచి తీసిన బూడిద. దీన్ని నిళ్ళలోకలిపి మూడు రాత్రులు పరసగా\n\n\"అమ్మా, నువు అదృష్టవంతురాలి. ఇప్పుడిక ఏమీ చెయ్యకు. ఆపిల్ పళ్లన్ని టినీ గదిలోకి చేర్చు. రాత్రిపూట గదిని పూర్తిగా చీకటి చేసి, పళ్ళ నన్నిటినీ రెండుగా కోస్తూ పో. బంగారు నాణాలు పోగు చేసే పని పెట్టుకోకు. మంత్రం మటుకు శుద్ధంగా ఉచ్చరించాలి, ఆ మాట గుర్తుంచుకో. ఇక నేను పోతాను. ఈ బంగారు నాణాలు రెండూ దేవుడి నివేదనకు ఉంచుకుంటాను. సుఖిభవ! సుఖిభవ!' అంటూ సాధువు వెళ్ళి పోయాడు.\n\nగుణవతికి తాను చూసిన అద్భుతంలో\nపూర్తి విశ్వాసం కుదిరింది. ఆమె ఆపిల్\nపళ్ళ నన్నిటినీ కోయించి, తెల్లవార్లూ\n\nకటిక చికట్లో కూర్చుని వాటి నన్నిటినీ కత్తితో రెండుగా సరికింది; మధ్య మధ్య తన చేతి వేళ్ళు కూడా కోసుకున్నది. అయితే తెల్లారే సరిక ఆమెకు పూర్తిగా ఆశాభంగం అయింది. ఆపిల్ పళ్ళన్నీ పాడయాయే తప్ప వాటిలో సలుసంత బంగారం కూడా లేదు.\n\n\"అ మంత్రం సరిగా ఉచ్చరించి\nఉండను. నేరు తిరిగే మాట కూడా\nకాదా యే !.... ఇప్పుడి పళ్ళన్నీ ఏం\nచెయ్యాలి? వీటిని ఎవరు కొంటారు ? \"\nఅనుకున్నది గుణవతి.\n\nఇంతలో ఆమెకు గ్రామంలో ఉండే\nపిల్లలు గుర్తువచ్చారు. వాళ్ళే వచ్చి\nఅంతా శుభ్రంగా తిని పోతారు. గది"
        },
        {
            "title": "మారిన మనిషి",
            "page_start": 39,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 39,
            "content": "శుభ్రం చేసే పని కూడా ఉండదు. ఇలా\nఆనుకుని గుణవతి ఇంటి బయటికి\nవచ్చి, పిల్లల్ని కేక పెట్టింది. పిల్ల\nలందరూ ఒక్కసారి గుణవతి ఇంటి\nమీద వచ్చిపడి, ఆపిల్ పళ్ళ బద్దలను\nఆత్రంగా తినసాగారు.\n\nఆ సమయంలో ఆ పిల్లలను చూస్తున్న\nగుణవతి హృదయంలో ఎన్నడూ లేని\nఒక వింత వాత్సల్యం పుట్టుకొచ్చింది.\nఆమె మనసు ఆనంద డోలికల్లో ఊగిపో\nసాగింది. పిల్లల ముఖాలలోని ఆనందం\nఅలా చూడటం ఆమె జీవితంలో యిదే\nమొదటిసారి.\n\n“పిల్లలకు పెట్టటంలో ఇంత ఆనందం ఉన్నదా?” అని గుణవతి ఆశ్చర్య పోయింది.\n\nఆది మొదలు గుణవతి స్వభావం\nపూర్తిగా మారిపోయింది. ఆమె ఇంటికి\nపక్క గ్రామాల పిల్లలు కూడా రాసా\nగారు. ఆమె పళ్ళతోటలో వాళ్ళకు\nపూర్తి స్వేచ్ఛ ఉండేది....\n\n“పళ్ళలో బంగారు నాణాలు ఎలా\nతెప్పించావు? ఆ రహస్యం ఏమిటి,\nఅధీర్?” అని సులాల్ అడిగాడు.\n\n“పెద్ద రహస్య మేమి లేదు. చాలా\nతేలికైన ట్రిక్కు. అందరూ చేస్తారు.\nసాధువు వేషంతో ముసలావిడ ఇంటికి\nబయలుదేరే టప్పుడు ఒక కత్తితో బయలు\nదేరాను. ముందుగానే ఆ కత్తి పిడికి\nదగ్గిరలో రెండు బంగారు నాణాలు\nమైనంతో అంటించాను. ఆపిల్ పళ్ళు\nకో సేటప్పుడు నాణాలు అంటించిన\nపక్క ఆమెకు కనపడకుండా పట్టుకుని,\nకత్తిమొన పండులోకి గుచ్చి నొక్కుతూ,\nబాగ్రగత్తగా నాణాన్ని కత్తి నుంచి ఊడ\nదీసి, పండు చీలికలోకి తోసేశాను.\nఇప్పుడంతా అర్థమయింది కాదూ?”\nఅన్నాడు అధీర్....\n\nగుణవతి మరో పదేళ్ళు బతికింది.\nఆ పదేళ్ళలోనూ ఆమె తన ధనాన్ని\nగ్రామం కోసమూ, ప్రత్యేకించి పిల్లల\nకోసమూ ధారాళంగా ఖర్చు చేసింది.\n\nపూర్వం కలింగపట్టణంలో మహాజనుడు అనే గొప్ప వర్తకుడు ఉండేవాడు. ఆయన వ్యాపారదక్షత గలవాడు కావటమే గాక న్యాయనిర్ణయం చెయ్యటంలో పేరు ప్రఖ్యాతులు గడించినవాడు. అనేక మంది తగాదాలు పడి, ఆయన వద్దకు వచ్చి, ఆయన చేసిన నిర్ణయాన్ని శిర సావహించే వాళ్ళు. ఈవిధంగా ఆయనకు ప్రజలలో గొప్ప పలుకుబడి ఉండేది.\n\nమహాజనుడికి శంభుడు అని ఒక కొడుకు ఉండేవాడు. వాడికి తండ్రి తెలివి తేటలు ఏవీ పట్టుబడ లేదు గాని, ధనవంతుడి కొడుకుకు అలవడ దగిన తాగుడూ, జూదమూ, వ్యభిచారమూ లాటి దురలవాట్లన్నీ పట్టుబడ్డాయి. వాడి దురలవాట్లు మాన్పటానికి మహాజనుడు చేసిన హితబోధనన్నీ బూడిదలో పోసిన పన్నీరు ఆయాయి. తండ్రి సంపాదించు\n\nకున్న కర్తి ప్రతిష్ఠలను శంభుడు నీట గలపసాగాడు.\n\nకొడుకు సమస్య మహాజనుణ్ణి బాధించింది. ఒక్కకొడుకు కావటం చేత ఆయన వాణ్ణి తీవ్రంగా శికించ లేదు. వాడి బుద్ది చెడ్డది కాదు. వాడికి తండ్రి మీద ప్రేమకూడా ఉన్నది. కాని తండ్రి హితబోధలు వాడి చెవికి ఎక్కవు. పైగా దుర్వ్యసనాలకు వాడు బానిన అయి పోయాడు. మహాజనుడు బాగా ఆలోచించి, కొన్నాళ్ళు శంభుడికి దూరంగా ఉందామనీ, తన అండలేకపోతే వాడు మారవచ్చుననీ నిశ్చయించుకున్నాడు.\n\nఒకరోజు ఆయన శంభుడితో, “చూడు, నాయనా! నేను సముద్రవ్యాపారం మీద చాలా దూరం పోతున్నాను. అందుకని ధగ్గిర ఉన్న డబ్బు అంతా పట్టుకు పోతున్నాను,” అన్నాడు.\n\nశంభుడు ఈ మాటవిని దిగులుపడి,\n“డబ్బు లేకపోతే నాకు ఎలా?” అన్నాడు.\n\n“అవును, బాబూ. దానికోసమే గదా పోతున్నాను? డబ్బు సంపాదించటానికి పెట్టుబడి కావాలిగా? అయినా సువ్వేమీ దిగులుపడకు, నీకు కాపలిసిందంతా అప్పు చెయ్యి. నేను తిరిగి వచ్చాక తీరుస్తాసు,” అని చెప్పి, మహాజనుడు బయలుదేరి వెళ్ళాడు.\n\nతండ్రి వెళ్ళిపోవటంతో శంభుడికి మర్రింతస్వేచ్ఛు వచ్చినట్టులుంది. వాడు మరింత ఉత్సాహంగా తన చూర్వ్యాన నాలలో ముణిగి తేలసాగాడు. అందుకు అవసరమైన డబ్బుకోసం దొరికిన చోట\n\nనల్లా అప్పు చేశాడు. కాని కొంతకాలం గడిచాక సాటివర్తకులు అప్పులు నిరాక రించారు. అయినా శంభుడు లక్ష్యపెట్టక, ఇంట్లో ఉండే నగా, నట్రా అమ్మి తన ఖర్చులు గడుపుకోసాగాడు.\n\nఇలా ఉండగా, ఒకనాడు శంభుడి వద్దకు ఇద్దరు నావికులుపచ్చి, “అయ్యా, ఏం చెప్పమన్నారు? కొద్ది రోజుల క్రితం మీ నాన్నగారి నౌక సముద్రంలో ముణిగి పోయింది. అందరూ పోయారు, సరు కంతా సముద్రం పాలయింది. మేమిద్ద రమూ ఎలాగో ప్రాణాలు దక్కించుకుని బయట పడ్డాం,” అంటూ కంటతడి పెట్టారు.\n\nఈ వార్తవిని శంభుడు నిలువునా కుంగిపోయాడు. ముందు ఏం జరగ టోయేదీ అతనికి అంతుబట్ట లేదు. కాని త్వరలోనే అతనికి తన పరిస్థితి అనుభవ పూర్వకంగా తెలిసిరాసాగింది.\n\nమహాజనుడు పోయిన వార్త తెలిసి నగరంలోని వర్తకులు తమకు మహాజనుడు బాకీ ఉన్న అప్పులన్నీ శంభుడి నుంచి వసూలుచేసుకోసాగారు. అబాకీలు తీర్చటానికి శంభుడు తన ఇల్లు తప్ప మిగిలిన ఆస్తి అంతా అమ్మపలిని వచ్చింది, కాని ఇంకా కొత్త అప్పులు వస్తూనే ఉన్నాయి.\n\nశంభుడు కంగా రుపడి, తనకు రావలిసిన బాకీలు ఏమి ఉన్నాయోనని పద్దుల పుస్తకాలు తిరగవేశాడు. వసూలు కావలిసిన బాకీలు కూడా చాలా వున్నాయి. శంభుడికి తిరిగి అశక్తిగింది. ఆ బాకీలు వసూలు చేసుకురమ్మని అతను మనుషులను పంపాడు. అయితే ఒక్క బాకీ కూడా వసూలు కాలేదు; తాము ఆ బాకీలు ఏనాడో తీర్చామనీ, అవి తీరినట్టు మహాజనుడు తమ కిచ్చిన రశీదులు ఉన్నాయనీ బాకీదార్లు అన్నారు.\n\nతన తండ్రి చేసిన అప్పులు తాను తీర్చేమార్గం లేకుండా పోయేసరికి శంభుడికి ఒక అనుమానం వచ్చింది. తన తండ్రి ఇన్ని అప్పులు ఎందుకు చెయ్య వలసి వచ్చింది? అవన్నీ దొంగ పత్రాలని అనుమానం తగిలి అతను వాటిని నిపుణులచేత పరీక్షచేయించాడు. నిపుణులు ఆ పత్రాలను పరీక్షించి, వాటి మీది సంతకాలన్నీ మహాజనుడి వేనని చెప్పారు.\n\nశంభుడు తన తండ్రి చేసిన అప్పులు తీర్చలేకపోయాడు. అప్పుల వాళ్ళు పత్రాలు తీసుకుని అతని వద్దకు రావటం మానేశారు. వారితోబాటు శంభుడి పాత మిత్రులు కూడా రావటం మానేశారు. ఆఖరుకు నగరంలో ఒక కాకి కూడా\n\nఅతని ఇంటి మీద వాలటం మానేసింది. అందరూ తనను వెలివేసినట్టయి, శంభుడు చాలా బాధపడ్డాడు. మానసి కంగా అతనిలో పెద్దమార్పు కలిగింది. అతను గడచినదంతా ఒక పీడకలగా భావించి, పేదవాడుగా బతకటం నేర్చు కున్నాడు. ఇదే నిజమైన బతుకు అని అతనికి అనిపించింది.\n\nఇలా ఉండగా ఒకనాడు శంభుడి పుట్టిన రోజు వచ్చింది. అతను తన పుట్టిన రోజు పండగ చేసుకునే ఆలోచనలో లేడు. కాని అతని నిమిత్తం లేకుండా పెద్ద ఎత్తున పండగ ఏర్పాట్లు జరగ సాగాయి. ఎవరో వచ్చి, ఇల్లంతా ఇంద్ర\n\nభవనం లాగా అలంకరించారు. అతను పిలవకుండానే ఎక్కడెక్కడినించో బంధుబలగం వచ్చేసింది.\n\nఇల్లంతా పెళ్ళిసందడి చూసి శంభుడు విస్మయం చెందాడు. నగరంలోని వర్తకు లంతా వచ్చి కూర్చున్నారు. శంభుడికి అశ్చర్యంతోబాటు ఆసందం కూడా కలిగింది. వాళ్ళనందరిని చూస్తూంటే అత నికి తండ్రి జ్ఞాపకం వచ్చి, దుఃఖం ముంచు కొచ్చింది.\n\nఅదే కీణంలో మహాజనుడు ఎక్కడి నుంచో వచ్చి శంభుణ్ణి కౌగలించు కున్నాడు. శంభుడు తన కళ్ళను తానే సమ్మలేకపోయాడు.\n\n“అవును, బాబూ. నేను బతికే ఉన్నాను. నిన్ను అనుకీణం కనిపెడు తూనే ఉన్నాను. నీలో మార్పు తీసుకు రావటానికి ఈ నాటకం అడవలసి వచ్చింది,” అన్నాడు మహాజనుడు.\n\nశంభుడు తండ్రి కాళ్ళ మీద పడి, “ఇంత కాలమూ మీ మననును ఎంత\n\nబాధ పెట్టానో ఇప్పుడు తెలిసి వచ్చింది. ఇక ఎన్నడూ అలా చేయను,” అన్నాడు.\n\nమహాజనుడి కళ్ళలో ఆసందబాష్పాలు నిలిచాయి. అది చూసి శంభుడు తల దించేసుకుని, “నేనైతే మారాను గాని, మనం ఇప్పుడు చాలా బీదవాళ్లం. ఆప్పుల వాళ్ళు వచ్చి, అంతా పట్టుకుపోయారు. మనకు బాకీలున్న వాళ్ళు మీ సంతకాలతో రశీదులు చూపించారు. వాటిని మీరు కూడా పరీక్ష చెయ్యండి,” అన్నాడు.\n\nమహాజనుడు నవ్వుతూ, “అపత్రాలూ, రశీదులూ వాళ్ళు సృష్టించినవి కావు, నేను సృష్టించినవే. అయితే అవేవీ నిజం కాదు. నీ దగ్గిర డబ్బు లేకుండా చెయ్యటానికి చేసిన ప్రయత్నం. మన డబ్బంతా నా పద్దనే ఉన్నది,” అన్నాడు.\n\nతన అవివేకం వల్ల సర్వనాశనం కలగ కుండా తండ్రి జాగ్రత్త పడినందుకు శంభుడు సంతోషించి, తండ్రికి నచ్చిన విధంగా మసలుకుంటూ మంచి పేరు తెచ్చుకున్నాడు."
        },
        {
            "title": "తొందరపాటు",
            "page_start": 44,
            "author": "ఎం. కె.ఎస్. బాబు",
            "pdf_page": 44,
            "content": "# హాస్యగాడు\n\nవూర్యం ఒక గ్రామంలో ఒక హాన్యగాడు ఉండేవాడు. అతను అందరిని తన ఛలోకులతో నవ్విస్తూ, అందరికీ ఇమ్మడుగా ఉండేవాడు.\n\nఆ గ్రామంలోనే ఒక మోతుబరి ఉన్నాడు. ఆయన వేటలో అరితేరినవాడు. ఒక ఏడు తెగుళ్ళ వల్ల ఆయన పంట అంతా/దెబ్బతిస్సది. ఆ దిగులుతో ఆయన మంచం పట్టాడు.\n\nఈ నంగతి తెలియగానే హాన్యగాడు ఆయనను చూడబోయి, అదుర్దాగా, “బాబుగారూ, కొండ మీది నుంచి పురి దిగి వచ్చి మా ఇంట్లో బొరబడింది. తమరు వచ్చి, దాన్ని కొట్టి, మమ్మల్చి కాపాడాలి,” అన్నాడు.\n\n“పంటంతా పాత్రె దిగులుతో నేను తీసుకుంటూ ఉంటే, నన్నిప్పుడు పురీని కొట్ట మంటా వేంరా? ఇంకెవరి నన్నా ఏలు,” అన్నాడు మోతుబరి.\n\nహాన్యగాడు ఆశ్చర్యంగా, “దిగులు పురికన్న కూడా భయంకరమైనదా, బాబుగారూ?” అన్నాడు.\n\nదానితో మోతుబరికి పౌరుషం వచ్చి, మంచం మీది నుంచి లేచి, “ఏదీ తుపాకీ?” అన్నాడు.\n\nహాన్యగాడు ఆయనను వారిస్తూ, “పురి లేదు లెంది. పురీని కొట్టగలవాడు దిగులుకు ఎలా తలవంచాడా అని తెలుసుకోవడానికి అన్నాను!” అన్నాడు.\n\nమోతుబరి నవ్వి, దిగులుమానేసి, మామూలుగా తిరగసాగాడు. —ఎం. కె.ఎస్. బాబు\n\nసరస్వతి ధనవంతుల బిడ్డ. ఆమె తల్లి\nచిన్న తనంలోనే పోయింది. ఒక్కగా\nనొక్క బిడ్డ కావటం చేత తండ్రి ఆమెను\nచాలా గారాబంగా పెంచి, తల్లిలేని లోటు\nతెలియకుండా చూశాడు. ఆమెకు యుక్త\nవయసు వచ్చింది. తండ్రి ఆమె కోసం\nసంబంధాలు చూస్తున్నాడు.\n\nసరస్వతి ప్రతిరోజు సాయంకాలం\nఊరి చివర, కొండ మీది కాళికాలయానికి\nవెళ్ళి, అక్కడ కోనేట్లో కాళ్ళు కదు\nకుక్కని, దేవిని దర్శించుకుని, కొండ\nమీది నుంచి దూరంగా కనబడే అడవిని\nచూస్తూ కూర్చుని, చికటి పడేవేళకు\nఇంటికి తిరిగి వచ్చేది.\n\nవరసగా నాలుగురోజుల పాటు ఒక\nయువకుడు సరస్వతి కన్న ముందుగానే\nవచ్చి, కోనేటి గట్టు మీద కూర్చుంటు\nన్నాడు. ఈ సంగతి సరస్వతి గమ\n\nనించింది. అయిదో రోజు అతను సర\nస్వతిని సమీపించి, “నా పేరు భూపతి.\nనీ పేరు సరస్వతి అని నాకు తెలుసు.\nనేను నిన్ను మనసారా ప్రేమిస్తున్నాను,”\nఅన్నాడు.\n\nసరస్వతి కొంచెం కంగారుపది, “మా\nనాన్నతో మాట్లాడు,\" అని చెప్పి, వది\nవడిగా కొండ దిగి పోయింది.\n\nమర్నాడు భూపతి సరస్వతి తండ్రి\nవద్దకు వచ్చి తన కోరిక తెలియజేశాడు.\nఅతను సరస్వతిని పెళ్ళాడ గోరుతున్నా\nడని తెలిసి సరస్వతి తండ్రి, అతన్ని\nరెండు రోజులపాటు తమ ఇంట అతిధిగా\nఉండమన్నాడు.\n\nభూపతి వారి యింట రెండు రోజులు\nగడిపాడు. ఈ రెండు రోజుల పరిచయంతో\nసరస్వతి మనస్సు భూపతిక అను\nకూలంగా మారింది. కాని మూడవ రోజు\n\nఉదయమే ఆమె తండ్రి భూపతితో,\n\"ఇక నువు వెళ్ళువచ్చు. నీకూ సరస్వతికి\nవివాహం జరగదు,\" అని చెప్పేశాడు.\n\nఆ రోజు సాయంకాలం సరస్వతి\nకోనేటి గట్టున భూపతిని కలునుకుని\nతన తండ్రి ప్రవర్తనకు కుమార్తలు చెప్పు\nకున్నది.\n\n\"ఇక ఆ ప్రసక్తి అనవసరం. నీ కష్టమైతే చెప్పు, ఇద్దరమూ ఆ అడవి దాటి వెళ్ళిపోయి. ఎక్కడైనా సుఖంగా బ్రతుకుదాం,\" అన్నాడు భూపతి.\n\nసరస్వతి సంశయిస్తూ, \"మనం\nబ్రతికే దారి ఏమిటి?\" అని అడిగింది.\n\n\"నీ కెందుకా భయం? నేను కాయ\nకష్టం చేసి అయినా సరే మన ఇద్దరి\nపాట్టలూ నింపుతాను,\" అన్నాడు భూపతి.\n\nమర్నాడు అదే సమయానికి తన\nనిర్ణయం చెబుతానని భూపతికి మాట\nఇచ్చి, సరస్వతి ఇంటికి వెళ్ళిపోయింది.\n\nమర్నాడు అదే స్థలంలో ఇద్దరూ\nకలునుకున్నప్పుడు సరస్వతి భూపతితో,\n\"మా నాన్న మన పెళ్ళికి ఎంత\nమాత్రమూ ఒప్పుకోవటం లేదు. మనం\nవెళ్ళిపోదాం పద,\" అన్నది.\n\nఇద్దరూ కొండ అవతలి పక్కకు దిగి,\nఅడవి కేసి సడక సాగించారు. చీకటి\nపడింది. క్రూరమ్మగాల అరుపులు విని\n\nపిస్తున్నాయి. ఇద్దరూ భయంగా సడుస్తు\nన్నారు. ఆ రాత్రి ఎక్కడ గడపాలా\nఅని భూపతి ఆలోచిస్తున్నాడు.\n\nఇంతలో సరస్వతి దూరాన మినుకు\nమినుకు మంటున్న దీపం చూసింది.\nఅక్కడ ఏదన్నా ఇల్లు ఉంటుందని,\nఇద్దరూ దాని కేసి నడిచారు. వాళ్ళు ఒక\nపాడు పడిన కొంప చేరుకున్నారు. దాని\nగూట్లో వెలిగే గుడ్డి దీపమే వాళ్ళు చూసి\nనది. ఇంటి బయట ఒక అరుగు వున్నది.\nఇంటి తలుపులు చేరవేసి ఉండి, భూపతి\nతొయ్యగానే తెరుచుకున్నాయి. లోపలి గది\nనిండా ఎలుక కన్నాలున్నాయి. దాని\nవెనక రెండు చిన్న గదులున్నాయి.\n\nఒక గదిలో ఒక నడుము పంగిపోయిన\nముసలాడు ఉన్నాడు. వాడు కూర్చుని\nఉన్న మంచం పక్కగా నాలుగు రేకు\nపెట్టెలు. ఒక దాని మీద ఒకటి పేర్చిపెట్టి\nఉన్నాయి. ముసలాడు వాళ్ళిద్దరినీ చూసి\nతుళ్ళిపడి, ‘‘ఎవర్రరా మీరు? మీకు\nమంచి, మర్యాదా తెలీదా? చెప్పకుండా\nలోనికి వచ్చేస్తారా?’’ అన్నాడు కోపంగా.\n\nభూపతి పశ్చిత్తాపంతో, ‘‘తలుపు\nతెరిచి ఉంటే వచ్చేశాం. ఈ రాత్రికి\nఅక్షర కాస్త ఆశ్రయం దొరుకుతుందా?’’\nఅని ఆడిగాడు.\n\n‘‘దౌరకదు,’’ అని ముసలాడు ఖచ్చి\nతంగా చెప్పాడు.\n\n“అడమనిషి, రాత్రివేళ అడవిలో నడవటానికి భయపడుతో ఏదో, ” అని భూపతి బతిమాలాడు.\n\n“సరే, అయితే, పక్క గదిలో ఆ పిల్లను పడుకోమను. అందులో ఒక్క మనిషికే చోటున్నది. మధ్య గదిలో పడుకో లేవు, ఎలుకలు నిన్ను బతక నియ్యవు. నువు వెళ్ళి అరుగు మీద పడుకో,” అన్నాడు ముసలాడు.\n\nభూపతి అందుకు సమ్మతించాడు.\n\nపక్కన ఉన్న అరుకు గదిలో ముసలాడు ఒక ప్రమిద వెలిగించి పెట్టాడు. అందులో ఉన్న చిన్న మంచం మీద సరస్వతి పడుకున్నది. భూపతి బయట అరుగు మీద పడుకున్నాడు.\n\nఒక రాత్రివేళ ముసలివాడి గదిలో అర్హికడి అయి, భూపతికి మెలకువ వచ్చింది. పెట్టెలు కదిలిస్తున్న ధ్వని వినపడుతున్నది. భూపతి ఆశ్చర్యపోయి, మూసి ఉన్న తలుపు కంతకుండా ముసలాడి గదిలోకి చూశాడు.\n\nముసలాడు పైన ఉన్న మూడు పెట్టెలనూ పక్కన పెట్టి, అట్టడుగున ఉన్న పెట్టె తెరిచి, అందులోకి చూస్తూ మురిసి పోతున్నాడు. తరవాత వాడు ఆ పెట్టె మూసేసి, దాని మీద మిగిలిన పెట్టెలను యథాప్రకారం పేర్చి పెట్టాడు.\n\n“ ముసలిపినుగు చాలా డబ్బు దాచి సట్టున్నాడు. ఈ అడవి మధ్య కాటికి కాళ్ళుచాచుకుని ఉన్నవాడు అడబ్బంతా ఏం చేసుకుంటాడు?” అనుకున్నాడు భూపతి.\n\nతరవాత అతను సరస్వతిని లేపి, తాను చూసినదంతా చెప్పి, “రేపు కూడా మనం ఇక్కడే ఉందాం. రేపు రాత్రికి దీని అంతు తెల్చుకోవాలి,” అని చెయ్య వలసిన దంతా. అమెకు చెప్పాడు.\n\nమర్మాడు అతను ముసలాడితో, “ఈ రాత్రికి కూడా మేం ఇక్కడే ఉంటాం,” అని చెప్పి. అడవిలో వేటకు బయలుదేరి పోయి, చీకటి పడ్డాక తిరిగి వచ్చాడు.\n\nఆ రాత్రి కూడా ముసలాడు పెట్టెలను దించి, అడుగు పెట్టలోకి చూసి ఆనం దించాడు. సరస్వతి, భూపతి చెప్పిన ప్రకారం, ముసలాడి గది తలుపు తట్టింది. ముసలాడు తలుపు తెరిచాడు.\n\n“అరుగు మీద పడుకున్న భూపతి కనిపించటం లేదు. నాకు భయంగా ఉన్నది. వెతుకుదాం రా,” అన్నది సరస్వతి ముసలాడితో.\n\nఇద్దరూ బయటికి వెళ్ళారు. తలుపు వెనకే నక్కి ఉన్న భూపతి ముసలాడి గదిలోకి దూరాడు. కొంచెం సేపు గడి చాక అతను ఇంటి బయటికి వచ్చి, సరస్వతి కనిపించగానే, “నిద్రపట్టక అలా తిరిగి వచ్చాను. నువు ఆనవస"
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "రంగా ముసలాయనను శ్రమ పెట్టావు.\nఇద్దరూ వెళ్ళి పడుకోండే,\" అన్నాడు.\n\nముసలాడు తన గదిలోకి వెళ్ళి,\nతలువు మూసి పడుకున్నాడు.\n\nభూపతి సరస్వతి గదిలోకి వచ్చి,\n\"ముసలాడు డబ్బేమీ దాయలేదు.\nఆ పెట్టెలో, వాడి పెళ్లింది కాబోలు,\nచిరుగులు పట్టినచీర ఉన్నది,\" అన్నాడు.\n\nసరస్వతి వెటకారంగా సవ్వీ, \"నాకా\nసంగతి ముందే తెలుసు,\" అని రెండు\nరోజుల క్రితం తానూ, తన తండ్రి కలిసి\nచేసిన ఆలోచన వివరించి చెప్పింది.\n\nఅప్పుడు జరిగిన దేమంటే, తనకు\nభూపతిని పెళ్ళాడాలని ఉన్నట్టు సరస్వతి\nతన తండ్రికి చెప్పింది.\n\n‘ వాడు నిన్ను ఎలా పోషిస్తాడు ? ’\nఅని తండ్రి అమెను అడిగాడు.\n\n“అవసరమైతే కాయకష్టమైనా చేస్తాట్ట!” అన్నది సరస్వతి.\n\nఅమె తండ్రి నవ్వీ, '' అన్నీ ఉత్తమాటలు.\nవాడు మన ఇంట ఉన్న\n\nరెండు రోజుల్లో నేను కనిపెట్టాను. వాడికి\nడబ్బు మీద తగని ఆశ. డబ్బు కోసమే\nనిన్ను పెళ్ళాడతా నంటున్నాడు. అది\nరుజువు చేస్తాను. నేను రుజువు చెయ్య\nలేక పోతే నువు నిరభ్యంతరంగా వాణ్ణి\nచేసుకోవచ్చు. రేపు సాయంత్రం నువు\nవాడితో వెళ్ళిపో. అడివి మధ్య కొంపలో\nనే సొక మనిషిని ఏర్పాటు చేస్తాను.\nఆ మనిషి భూపతికి డబ్బాశ పెట్టి, వాడి\nఆసలు రంగు బయట పెడతాడు,\"\nఅన్నాడు.\n\nఅందుకు సరస్వతి ఒవ్వకున్నది.\n\nఇదంతా చెప్పి, '' మా నాన్న అన్నది\nప్రత్యక్షంగా రుజు వయింది. అయన\nఇలా చెయ్యకపోతే, తొందరపడి నిన్ను\nపెళ్ళాడి. జీవితమంతా దుఃఖి పడేదాన్ని.\nబ్రతికి పోయాను! ఇక నీ దారి నీది.\nనా దారి నాదీ!'' అన్నది.\n\nభూపతి అమె ముఖం చూడలేక ఎటో\nవెళ్ళి పోయాడు. సరస్వతి ముసలాడి\nవెంట తన ఇంటికి వెళ్ళిపోయింది.\n\nమర్మాడె సాంబుడికి ముసలం పుట్టింది. ఆ ముసలాన్ని చూర్టం చేసి, ఆ చూర్టాన్ని సముద్రంలో పారేయించ మని కృష్ణుడు ఉత్తరు విచ్చాడు. తర వాత అతను ఎవరూ తాగరాదనీ, తాగిన వాళ్ళను కొరత వేయిస్తాననీ ప్రకటన చేశాడు.\n\nవృష్టి అంధకులు ఎంత జాగ్రత్తగా ఉన్నప్పటికీ, దుశ్శకునాలు కనిపించాయి. ఎక్కడ చూసినా ఎలుకలు చెలరేగాయి. యాదవులలోనే అవలక ణాలు తలఎత్తాయి. పెద్దలంటే ఆదరం పోయింది. భార్యా భర్తలు పరస్పరం తిట్టుకో సాగారు. భోజనంలో పురుగులు కనిపించసాగాయి. ఇలాంటి శకునాలే\n\nభారతయుద్ధం జరగబోయే ముందు కూడా కనిపించి, ప్రజాకయం సూచించాయి. ఇది గుర్తుతెచ్చుకుని కృష్ణుడు, యాదవుల సందర్శినీ సముద్ర తీరానికి తీర్థయాత్రకు బయలుదేరదీశాడు.\n\nతీర్థయాత్రకు సన్మాహాలు జరిగాయి. పెద్ద ఎత్తున మద్య మాంసాలు తయారు చేశారు. ఏనుగుల మీదా, గుర్రాలమీదా, రఘాల మీదా యాదవులు సకుటుంటాంగా బయలుదేరి, సముద్ర తీరానికి వచ్చి చేరి, అక్కడ విడుదులు ఏర్పాటు చేసుకున్నారు. అక్కడ ప్రభాస తీర్థం ఉన్నది.\n\nవృష్టి పంశం వాడూ, కృష్ణుడికి ఆప్తుడూ అయిన ఉద్ధవుడు యాదవ\n\nఏరులను సముద్రం ఒడ్డుకు తీసుకు పోయాడు. అక్కడ వాళ్ళు ఆకాశం బద్దలయేటట్టు ఆర్ఫాటం చేస్తూ తాగటం ప్రారంభించారు. కృష్ణ, బలరాములతో సహా అందరూ తెగతాగారు.\n\nతాగిన అవేశంలో యుయుధానుడు కృతవర్మతో, “నిద్రపోతున్న ఉపాంచవులు మొదలైన వాళ్ళను చంపావు గదా. యాదవుడైన వాడు ఎన్నడూ అలా చేయడు,\" అన్నాడు. మాట మీద మాట పెరిగింది. యాదవులు తాము తాగే పాత్రలతో ఒకరి నొకరు కొట్టుకో సాగారు. పంశ కలహం ప్రారంభమయింది. ప్రద్యుమ్నుడు భోజుల మీదికి వెళ్ళాడు. భోజులు సాత్యకినీ, ప్రద్యుమ్నుణీ చంపారు.\n\nకృష్ణుడికి కోపం వచ్చింది. అతను ఇంత గడ్డి పీకి దానితోనే అనేక మందిని చంపాడు. అ గడ్డి ముసలం లాగా పనిచేసింది. అందరూ ఆ గడ్డినే పీకి ఒకరి నొకరు చంపుకు న్నారు. ఈ కొట్టుకోవటంలో ఒక క్రమం కూడా లేకుండా పొయింది. తండ్రి కొడుకునూ, కొడుకు తండ్రినీ కూడా చంపుకోవటం జరిగింది.\n\nతన కొడుకులూ, మనమలూ చావటం చూసి కృష్ణుడు, ప్రాణాలతో మిగిలి ఉన్న వారినందరినీ చంపేశాడు. అప్పుడు కృష్ణుడి సారధి అయిన దారుకుడూ, బభువు అనే వాడూ కృష్ణుడితో, “అందరూ చచ్చారు. మనం యిక్క\"\n\nడెండుకు; పొయి బల రాముణ్ణి వెతు కుదాం,\" అన్నారు.\n\nఆ ముగ్గురూ వెతుకుతూ పొగా, వారికి బలరాముడు ఒక చెట్టు కింద కనిపించాడు. కృష్ణుడు దారుకుడితో, \"నువు వెంటనే హస్తినాపురానికి పోయి యాదవు లంతా మునుల శాపం తగిలి చచ్చారని చెప్పు. అర్జునుడు తప్పక వస్తాడు,\" అన్నాడు.\n\nదారుకుడు రథం మీద బయలు దేరాడు. కృష్ణుడు బథ్థువుతో, \"నువు అడవాళ్ళను కాపాడు. బంగారం కోసం దొంగలు వాళ్ళను ఎత్తుకు పొవ్వచ్చు,\" అన్నాడు. కాని బథ్థువు కూడా కృష్ణుడు చూస్తూండగానే, ఒక టోయవాడు పదిలిన\n\nబాణం తగిలి చచ్చాడు. అందు చేత కృష్ణుడు బలరాముడితో, \"నేను అడవాళ్ళను ద్వారకలో చేర్చి వస్తాసు. నువు ఇక్కడే ఉండు,\" అని స్త్రీలను వెంట బెట్టుకుని నగరానికి వెళ్ళి, స్త్రీలను తన తండ్రికి అప్పగించి, \"నేను ఈ నగరంలో ఉండలేను. బల రాముడూ, నేనూ తపస్సు చేసుకుంటాం,\" అని తండ్రికి సమస్కారంచేసి, బలరాముడి పద్దకు తిరిగివచ్చాడు.\n\nబల రాముడు నిర్ణయ ప్రాంతంలో యోగసమాధిలో ఉన్నాడు. కృష్ణుడు చూస్తూండగానే ఒక తెల్లని సర్పం బల రాముడి ముఖం నుంచి వచ్చి, సము ద్రంలో ప్రవేశించింది. ఆ సర్పానికి\n\nస్వాగతం చెప్పటానికి వరుణుడూ, ఇతర సర్పాలూ ఎదురు వచ్చాయి.\n\nతరవాత కృష్ణుడు దారీ తెన్నూ లేకుండా తెగతిరిగి, ఒక చోట పడు కున్నాడు. ఇంతలో జరుడు ఆనే టోయ వాడు వేటాడుతూ అటుగా వచ్చి. కృష్ణుణ్ణి దూరం నుంచి చూసి ఏదో మృగ మసుకుని, కృష్ణుడి పాదాన్ని బాణంతో కొట్టాడు. ఆప్పుడు కృష్ణుడు తన శరీరాన్ని విడిచిపెట్టి, తన తేజస్సుతో భూమ్యకాశాలు నిండగా ఆకాశంలోకి వెళ్ళిపోయాడు. ఇంద్రుడూ, సమస్త దేవతలూ అతనికి ఎదురు వచ్చి తీసుకు పోయారు.\n\nకృష్ణుడు పంపిన దారుకుడు కురు దేశాలు చేరి, పాండవులను కలుసుకుని, యాదవ వంశాలు నాశనమైన సంగతి చెప్పాడు. పాండవులు అది విని మహాదుఃఖించారు. అర్జునుడు దారుకుడి వెంట ద్వారకకు వెళ్ళి, అనాథలైన యాదవ స్త్రీలను చూశాడు. వాళ్లు అర్జునుణ్ణి చూసి గెల్లున ఏద్చారు. ఆ స్థితిలో వాళ్ళను అర్జునుడు చూడలేక పోయాడు. అర్జునుడు సత్యభామసూ, రుక్కమిణిని ఊరదించి, వసుదేవుడి వద్దకు వెళ్ళాడు.\n\nవసుదేవుడు అర్జునుణ్ణి కౌగలించుకుని, “నాయనా, మేటి రాకీసులను చంపిన నా కౌడుకులు పోయారు. నేనింకా జీవించే ఉన్నాసు. నీ శిఘ్యలైన ప్రద్యుమ్ముడూ, సౌత్యకీ మూలంగా యాదవ పంశం నాశన మయింది. ఎవరినీ తప్ప పట్టే పనిలేదు. మునుల శాపం తగిలింది. కృష్ణుడు ఉపేక్షించాడు. నువు పస్తావనీ, నువు చెప్పినట్లు చెయ్యమనీ కృష్ణుడు నాతో చెప్పి వెళ్ళాడు,” అన్నాడు.\n\nతరవాత అర్జునుడు దారుకుడి వెంట యాదవ సభకు వెళ్ళి. మంత్రులతో, “ద్వారక సముద్రంలో ముణిగిపొతుంది. నేను అందరినీ ఇంద్రప్రస్థానికి తీసుకు పొతాను. వాహనాలు సిద్ధం చెయ్యండి. ధనరాసులు పోగుచెయ్యండి. మీకు రాజు\n\nకాబోయే ప జ్రూ డు ఇంద్రప్రస్థంలో\nఉంటాడు. ఆందరూ ప్రయాణ సన్నాహం\nచెయ్యండి. ఆలస్యం పద్దు,\" అని\nచెప్పాడు.\n\nఆ మర్మాడే ప సు దేవుడు యోగ\nసమాధిలోకి పోయి, ప్రాణాలు పదిలాడు.\nవసుదేవుడి భార్యలు దేవకి, రోహితీ,\nభద్రా, మదిరా ఆయనతో సహగమనం\nచేశారు. వసుదేవుడికి ఇష్టమైన ప్రదేశం\nలోనే ఆయనను దహనం చేశారు. తర\nవాత వజ్రుడు మొదలైన వృష్టి, అంధక\nకుమారులు జలతర్పణాలు విడిచారు.\n\nతరవాత అర్జునుడు యాదవులందరూ\nచచ్చిపోయిన చోటికి వెళ్ళి, వారికి ఉత్తర\nక్రియలు చేశాడు. ఏడవ రోజున అతను\n\nప్రయాణ మయాడు. స్త్రీలూ, చావగా\nమిగిలిన వారూ అతని వెంట బయలు\nదేరారు. రథాల మీదా, ఏనుగుల మీదా,\nకాలినడకనా వీరంతా పోతూ ఉంటే వీరి\nవెనకగా సముద్రం ద్వారకను ముంచుతూ\nవచ్చింది.\n\nఅర్జునుడు అక్కడక్కడా మజిలీలు\nచేస్తూ పంచనదం చేరాడు. అంత మంది\nనిస్సహాయులైన ఆడవాళ్ళ వెంట అర్జు\nనుడు ఒక్కడే యోధుడు ఉండటం\nచూసి కొందరు దొంగలు కర్రలు తీసు\nకుని, రాళ్ళు రువ్వుతూ ఆడవాళ్ళ పైన\nపడ్డారు. అర్జునుడు వాళ్ళను భయ\nపెట్టాడు, కాని వాళ్ళు అతని మాటలు\nలక్ష్యీ పెట్టలేదు. అర్జునుడు తన గాంధీ\n\nశించి వజ్రాణ్ణి ఇంద్రప్రస్థానికి రాజుగా చేశారు. అక్రమారుడి భార్యాలను వజ్రాడి రకణాలో ఉంచారు.\n\nకృష్ణుడి భార్యాలలో రుక్కమి మొదలైన వారు ఆగ్నిప్రవేశం చేయగా, సత్యభాషా మొదలైన వారు అడవికి వెళ్ళి తపస్సు చేసుకున్నారు.\n\nతరవాత అర్జునుడు వ్యాపమి అశ్రమా నికి వెళ్ళాడు. అతన్ని చూడగా నే వ్యాపమి, “అర్జునా, ఇంత దీనంగా కనబడుతున్నావు. ఏం జరిగింది?” అని అడిగాడు.\n\nదానికి అర్జునుడు, “మహాత్మా, నాకు విచారం ఎందుకు ఉండదు? కృష్ణుడూ, బలరాముడూ చనిపొయారు. మునుల శాపం తగిలి, యాదవులందరూ నశించారు. ఎలాటి శస్త్రాల దెబ్బలకైనా తట్టు కోగల మహావీరులు తుంగగడ్డితో కొట్టు కుని చచ్చిపొయారు. ఇదంతా నాకు చాలా బాధ కలిగించింది. కృష్ణుడు లేని ఈ లోకంలో నేను ఎలా ఉంటానో తెలియటం లేదు. ఇది ఇలా ఉండగా ఇంత కన్న దారుణం జరిగింది. నా పరాక్రమం అంతా పోయింది. దొంగలు యాదవ స్ర్తాలను ఎత్తుకు పొతూ వుంటే నేను వాళ్ళను వారించలేకపొయాసు. నామనను చికలంగా ఉన్నది. శాంతి కలగటం\n\nవాన్ని ఎస్కుపెట్టటమె ఎంతో కష్టమయింది. తరవాత అతనికి అస్త్రాలేని జ్ఞాపకం దాలేదు. అతను దొంగలను ఏమీ చెయ్యలేక సిగ్గు పడవలసి వచ్చింది. అతను చూస్తూండగానే దొంగలు యాదవ స్ర్తాలను నాలుగు దిక్కులకూ తీసుకు పొయారు. దొంగలు ఎత్తుకుపోగా మిగిలిన స్ర్తాలనూ, ధనాన్ని తీసుకుని అర్జునుడు కురుకేత్రం ప్రవేశించాడు.\n\nధర్మరాజు నిర్ణయించిన మీదట కృత వర్మ భార్యసూ, కొడుకునూ మార్తికా పతం లోసూ, చిన్న పిల్లలనూ, స్ర్తాలనూ, ముసలి వాళ్ళసూ, ఇంద్రప్రస్థంలోనూ, సాత్యకి కొడుకును సరస్వతిలోనూ\n\n"
        },
        {
            "title": "మిత్రభేదం - 14",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "లేదు. నేను కాలుకాలిన పిల్లలాగా తిరుగు తున్నాను. నేను ఏం చెయ్యాలి?'' అని అదిగాడు.\n\n''అర్జునా, పృష్టి, అంధకులు శాపం తగిలి నశించారు. వారి కోసం విచారించకు, కృష్ణుడు దాన్ని ఆపగలిగి ఉండి కూడా చూస్తూ ఊరుకున్నాడు. శాపం తప్పించటం అతనికి మాత్రం సాధ్యమా? కృష్ణుడు ఆ పత్రించిన పని పూర్తి అయింది. అతను తన స్వస్థానానికి వెళ్లి పోయాడు. సుపు కూడా భీమనకులసహ దేవులతో కలిసి అనేక మహత్కార్యాలు చేశావు. మీరు కృతార్థులైనా రనే నా సమ్మకం. మీరు కూడా త్వరలోనే ఉత్తమగతికి పోతారు. కాలం మారుతూ, అన్నిటినీ మార్చుతుంది. ప్రపంచమే కాలానికి అధినమై ఉన్నది. కాలం ఒకప్పుడు మనని శాసిస్తుంది, మరొకప్పుడు మనం చెప్పినట్టు వింటుంది. నీ అస్త్రాలకు పని తీరిపోయింది. అవిపోయాయి,'' అన్నాడు వ్యాసుడు.\n\nఅర్జునుడు హస్తినాపురానికి తీరిగి వెళ్లి, ధర్మరాజుతో తాను ద్వారకలో చేసిన దంతా చెప్పాడు.\n\nఅంతా విన్నమీదట ధర్మరాజుకు మహాప్రస్థానం చెయ్యాలన్న అలోచన కలిగింది. అయన అర్జునుడితో, ''తమ్ముడా, కాలం అన్ని ప్రాణులను బంధిస్తుంది,'' అన్నాడు.\n\nపాండవులందరిక రాజ్యత్వాగం చేసి, మహాప్రస్థానం పొవాలన్న కోరిక కలిగింది. ధర్మరాజు యుయుత్సుణ్ణి పిలిచి అతనికి రాజ్యం ఇచ్చాడు. తన రాజ్యానికి పరీక్షత్తును రాజుగా చేశాడు. హస్తినాపురానికి పరీక్షత్తూ, ఇంద్రప్రస్థానికి వజ్రుడూ రాజుగా ఉండేటట్టు ఏర్పాటు జరిగింది. ఇద్దరినీ కనిపెట్టుకుని ఉండమని ధర్మరాజు సుభద్రకు చెప్పి, ద్వారకలో చనిపోయిన కృష్ణుడూ, బలరాముడూ, వసుదేవుడూ, సాత్యకీ, ప్రద్యుమ్నుడూ మొదలైన వారికం దరిక శాస్త్రాక్షంగా శ్రాద్ధక్రియలు జరిపాడు.\n\nఒకనాడు డుండుకం అనే నల్లి సంచారం చేస్తూ రాజు పడుకునే మంచం మీదికి వచ్చి. అక్కడవున్న పేనును చూసింది.\n\n“రాజుగారి పడక మీదికి ఎందుకు వచ్చావు. వెంటనే వెళ్ళిపో,” అన్నది పేను నల్లితో.\n\nదానికి నల్లి, “అమ్మా, అలా మాట్లాడకు. ఇంటికి వచ్చిన అతిథి పట్ల అలా ప్రవర్తించరాదు. తెలిసినవారు ఏం చెబుతా రంటే, ఎంత తక్కువ వాడు వచ్చినా సత్పురుషులు, ‘లోపలికి దయచెయ్యండి. కూర్చుని విశ్రాంతి తీసుకోండి. మీరు తరచ్చుగా రారేం? ఏమిటి విశేషాలు? మీ ఆరోగ్యం బాగున్నదా? మీరు వచ్చినందుకు చాలా సంతోషం,’ అనాలి. అలా అతిథ్యం ఇచ్చినందువల్ల స్వర్గ ప్రాప్తి కలుగుతుంది. నేను నీ అతిథిని,\n\nనేను రకరకాల మనుషుల రక్తం చవి చూశాను. అహార దోషాల వల్ల వారి రక్తం కటువుగానో, కారంగానో, చేదు గానో, పుల్లగానో ఉంటుంది. ఇలాటి దోషాలు లేని తియ్యని రక్తం ఇంత వరకు చవి చూసి ఎరగను. ఈ రాజు మహా రుచికరమైన వంటకాలూ, మంచి మంచి ఫలాలూ, అపురూపమైన మృగాల, పకుల మాంసమూ తింటాడు. గౌప్ప వైద్యులు ఆయన రక్తం శుద్ధంగా ఉండే టట్టు చూస్తూ పుంటారు. నువు అనుమ తించితే ఈ రాజుగారి రక్తం, అమృతం లాటిది, తాగి అనందించాలని ఉన్నది. రాజయినా, బిచ్చగాడయినా సుఖభోజనం కోరుతారుగద. జిహ్వచ, ఎల్యం రేకెత్తించే రుచికరమైన వస్తువులే ప్రపంచంలో లేక పొతే ఒకడికి మరొక డు సేవకుడు\n\nకావటమూ, చెప్పుచేతలలో ఉండటమూ\nఎందుకు జరుగుతుంది? పొట్టకోసమే\nగదా మనిషి అబద్ధాలాడతాడు, పనికి\nమాలిన వారికి ఊడిగం చేస్తాడు, దేశాం\nతరాలకు పోతాడు! అందుచేత, ఆకలితో\nవచ్చిన నీ అతిథిని రాజురక్తం చవి\nచూడనియ్యి,' ' అన్నది.\n\n“అది ఎంతమాత్రమూ కుదరదు.\nనీ తొండం చాలా పదునైనది. కుట్టి\nనప్పుడు చాలా బాధ కలుగుతుంది.\nపైపెచ్చు నువు విడపకుండా కరుస్తావు.\nనీ కాట్లకు రాజు తప్పక నిద్రలేస్తాడు.\nఅది మన యిద్దరికి ప్రమాదం. కనక,\nనువు వెళ్ళిపో,\" అన్నది పేను.\n\nనల్లి పేను కాళ్ళుమీదపడి, ఉండ\nనియ్యమని ప్రాధేయపడింది. ఇది చూసి\nపేను మెత్తబడింది.\n\n“సరే, అలాగే ఉండు,\" అన్నది పేను.\n\nరాత్రి రాజు పచ్చి పక్కమీద పడు\nకున్నాడు. ఆయనకు కునుకుపట్టె\nలోపలనే నల్లి, ఆయన రక్తం రుచి\nమాడాలనే జిహ్వచాపల్యంతో, రాజు\nపెదవిని బలం కొద్దీ కొరికింది. సూదితో\nగుచ్చినట్టు బాధ కలిగి రాజు లేచి\nనౌకర్లను పిలిచి, ‘‘నన్నేదో నల్లో, పేసో\nహుట్టింది. వెతికి చంపంది,'' అన్నాడు.\n\nవాళ్ళు వచ్చి పక్క అంతా గాలిం\nచారు. నల్లి యుక్తిగా మంచం నెర్రెలోకి\nదూరిపోయింది. పరుపులో దాగి ఉన్న\nపేనును కనిపెట్టి, నౌకర్లు చంపేశారు.\n\nపింగళకానికి ఈ కథ చెప్పి దమనకం,\n“ఈ ఎద్దు లాగా స్వజాతిని విడిచి జాతే్య\nతరులతో చేరేవాళ్ళు. కుకుద్రుమరాజు\nఆనే నలినక్క లాగా, ఆకాలమరణం\nవాతపడతారు,\" అన్నది.\n\n“ఏమిటా కథ?” అని పింగళకం\nఅడిగింది.\n\nదమనకం ఇలా చెప్పింది:\n\nకుకుద్రుమరాజు కథ\n\nఢిక బస్తీకి సమీపాన గల అరణ్యంలో\nచండరవం అనే నక్క ఉండేది. ఒక\n\nచంద్రమామ\n\nనాటి రాత్రి అది ఆహారం వెతుక్కుంటూ\nబస్తే ప్రవేశించింది. కుక్కలు దాన్ని\nచూసి భయంకరంగా మొరుగుతూ, చిల్పి\nచంపాలన్న ఉద్దేశంతో దాని వెంట\nపడ్డాయి. నక్క హడలిపోయి, ప్రాణాలు\nదక్కించుకునేటందుకు పరిగెత్తుతూ\nఒక కలంకారీ వాడి ఇంట శౌరబడి,\nవాడు బట్టలకు రంగు వెయ్యటానికి\nనీరిరంగు నిలువ చేసి ఉంచే తొట్టెలో\nపడిపోయింది. అది చూసి కుక్కలు\nదూరంగావుండి కొంతసేపు మొరిగి వెళ్ళి\nపోయాయి.\n\nనక్క నీరి రంగులో బాగా నానటం\nచేత దాని శరీరమంతా దట్టమైన నీలం\nరంగు పట్టుకున్నది. మూడుడూ, అడదీ,\nఎండ్రకాయా, తాగుబోతూ, నీరిరంగూ\nపట్టుకుంటే వదలవని సామెతే ఉన్నది\nగద! అమిత ప్రయాసపడి ఎలాగైతేనేం\nనక్క నీరిరంగుతొట్టె నుంచి బయటపడి,\nపారిపోయింది. ఈ సారి కుక్కలు దాని,\nరంగు చూసి నక్క అని పోల్చుకోలేక\nదాన్ని పోనిచ్చాయి.\n\nనక్క అరణ్యానికి తిరిగి వచ్చింది.\nసింహమూ, ఏనుగూ, పెద్దపురీ, చిరుత\nపురీ, తోడేలూ, ఎలుగుబంటూ, ఇతర\nఅరణ్యమృగాలూ ఒకదానిని ఒకటి\nరహస్యంగా, '' ఎన్నడూ ఎరగమే, ఎవరీ\n\nఆద్భుతమైన నీలం ప్రాణి?'' అని\nఅడుగుకున్నాయి.\n\nఈ కొత్త జంతువు బల శౌర్య పరాక్రమాలు తమకు తెలియని కారణంచేత అవి నక్కకు ఎడంగా తప్పకుని తిరగ సాగాయి.\n\nతనను చూసి ఇతర జంతువులు\nభయపడుతూ ఉండటం చూసి\nచండరవం, '' ఓ వన్యమృగాల్లారా,\nనన్ను చూసి ఎందుకు బెదిరిపోతున్నారు?\nమిమ్మల్ని పాలించటానికి రాజు లేడని\nగ్రహించి ఇంద్రుడు, మీకు రాజుగా\nఉండి, మిమ్మల్ని కాపాడటానికి నన్ను\nపంపాడు. అందుకే నేను వచ్చాను."
        },
        {
            "title": "ప్రపంచపు వింతలు",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "నా పాలనలో మీరు కేమంగా ఉండండి.\nఇకనుంచి నేనే మీ రాజును. నా పేరు\nకుకుద్రుమం,\" అన్నది.\n\nఈ మాటలు విని సింహమూ, పెద్ద\nపురీ, ఏనుగూ, చిరుతపురీ, ఎలుగు\nబంటూ, తోడేలూ, కోతి, లేడి, కుందేలూ,\nఇతర మృగాలూ సక్క ముందు సాప్టాంగ\nపడి, \"అతమరు చెప్పినట్టు వింటాం,\"\nఅన్నాయి.\n\nకుకుద్రుమం సింహాన్ని తన మంత్రి\nగానూ, ఇతర మృగాలను ఇతర హోదాల\nలోనూ నియమించి, తన జాతికి చెందిన\nసక్కలను హీనంగా చూసి, దూరంగా\nతరమగొట్టింది. సింహం మొదలైన జంతు\nవులు వేటాడి, మాంసం తెచ్చి కుకుద్రు\nమానికి సమర్పించేవి. ఆ మాంసాన్ని\nతినగలిగినంత తిని, మిగిలిన దాన్ని\nరాజధర్మం ప్రకారం కుకుద్రుమం అన్ని\nజంతువులకూ పంచేది.\n\nకొంతకాలం పాటు కుకుద్రుమం పరి\nపాలన అద్భుతంగా సాగింది.\n\nఒక రాత్రి నక్క భోజనం ముగించి\nపవ్వళించింది. సింహమూ, పెద్దపురీ,\nఏనుగూ, చిరుతపురీ, కోతి దానికి కావలి\nకాస్తున్నాయి.\n\nఉన్నట్టుండి సక్కలమంద ఊళలతో\nఆరణ్యం మారుమోగింది. కుకుద్రుమం\nతనను తాను మరచిపోయింది. దాని\nరోమాలు నిక్కబొడుచుకున్నాయి. ఉద్రే\nకంతో దాని కళ్లలోకి అశువులు దిగాయి.\nఅది ఆసందపారవశ్యంలో పడకమీది\nనుంచి దూకి, బలంగా ఊళ పెట్టింది.\n\nఇది చూసి సింహం మొదలైన జంతు\nవులు, \"ఇది మామూలు నక్కే\" అను\nకుని అవమాసంతో కణంపాటు తలలు\nధించేనుకున్నాయి. కాని అంతలో నే\nవాటికి ఆగ్రహం వచ్చేసింది, \"ఈ కుద్ర\nజంతువు మన సేవలు పొందుతుందా?\nదీన్ని చంపాలిసిందే!\" అని అవి\nఅనటం విని, నక్క తప్పించుకు పారిపో\nబోయింది. కాని, పెద్దపురి దాన్ని పట్టు\nకుని, చిల్చి చంపేసింది.\n\n# 152. “బిరడా” చెట్టు\n\nనీసాలకు పెట్టె దిరడాలు ఒక రకమైన చెట్టుబెరడు నుంచి తయారు చేస్తారు. ఈ చెట్టు స్పేన్, పోర్పుగల్, ఆర్టీరియా, ఇటలీధేశాలలో పెరుగుతుంది. చెట్టుబెరడును తీయటం బామ్మలో చూడ పచ్చు. పాత బెరడు తీసిన అనంతరం చెట్టున కొత్త బెరడు పెట్టుకొన్నుంది. ఇలా 8, 10 ఏళ్ళ కొకసారి బెరడును తీస్తూ ఉండవచ్చు. తీస్తూ పోతున్న కొద్దీ బెరడు నుంచి మంచి దిరడాలు పస్తాయట.\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nనేటి బాలుని ఆట\n\nపంపినవారు :\nఎ. జవార్డనం ది. యస్సీ.\n\nChandamama, August '74\n\nPhoto by S. B. Takalka\n\nకంగటవీధి,\nపార్యతిపురం.\n\nనాటి భరతుని బాటు\n\nఖసుమతి\nసొందిన వ్యాఖ్య\n\n65\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★\n\n* వ్యాఖ్యలు ఆగష్టు 20 వ తేదీలో గా చేరాలి. వ్యాఖ్యలు పోస్టుకార్డు పైన మాత్రమే రాయాఁ.\n\n* వ్యాఖ్యలు ఒక్కమాటలో గాని, చిన్న వాక్యంలో గాని వుండాలి. రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి. గెలుపొందిన వ్యాఖ్యలు అక్టోబర్ నెల సంచికలో ప్రకటించబడును.\n\nచంద్రమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>అమరవాది</td><td>8</td><td>పినినారి</td><td>33</td></tr><tr><td>విచ్ఛితకవలలు-2</td><td>9</td><td>మారినమనిషి</td><td>39</td></tr><tr><td>బంగాయ నగలు</td><td>17</td><td>తౌందరపాటు</td><td>44</td></tr><tr><td>ఫకిరు పెళ్ళి</td><td>22</td><td>మహాభారతం</td><td>49</td></tr><tr><td>గుద్దివాది ముష్టిచిప్ప</td><td>25</td><td>మిత్రభేదం - 14</td><td>57</td></tr><tr><td>గయ్యాళిరంగమ్మ</td><td>30</td><td>ప్రపంచపు వింతలు</td><td>61</td></tr></table>\n\nరెండవ అట్ట:\n\nమెట్ల దారి\n\nమూడవ అట్ట:\n\nరాళ్ళ దారి\n\nPrinted by B. V. REDDI at The Prasad Process Private Ltd.,\nand Published by B. VISWANATHA REDDI for Chandamama Publications,\n2 & 3, Arcot Road, Madras-600026. Controlling Editor: 'CHAKRAPANI'\n\nFOOT-PATH\n\nCHANDAMAMA (Telugu)\n\nAUGUST 1974\n\nRegd. No. M. 4854\n\nಮಿತ್ರಭೇದ ೦"
        }
    ]
}