{
    "book_id": "చందమామ_1974_05",
    "stories": [
        {
            "title": "అమరవాణి",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "# యక్తపర్వతం\n\n## 24\n\n[వీరపుర రాజకుమార్తె వనంతకుమార్తిని యక్తుడి నుంచి కాపాడి తెప్తామని, వీరపుర మంత్రికి అభయం యిచ్చి, ఖిర్గ జీవదత్తులు యక్త మణిభూషణుడు తెచ్చిన పడవ ఎక్కి బయలు దేరారు. సూర్యాస్తమయ సమయంలో వాళ్ళు సది పక్కన వున్న ఒక కొండ దరి చేరారు. జీవదత్తుడు ఆజ్ఞాపించగా మణిభూషణుడు పడవను ఒడ్డు కేసి నడిపాడు. తరవాత—]\n\nపడవ ఒడ్డు చేర గానే ఖిర్గ జీవదత్తులు పడవలోంచి నేల మీదికి దూకారు. జీవ దత్తుడు, మణిభూషణుడితో, “పడవను ఒడ్డునున్న ఏ రాయికైనా కట్టివెయ్యి. పడవలో వున్న పళ్ళు ఫలాలూ కావాలంటే నువ్వే తిను. నేను, కీకారణ్యంగా వున్న యీ చుట్టు పక్కల ఏదైనా లేడి గాని. అడవిపందిగాని కనబడుతుందేమో చూసి వేటాడితెస్తాను.'' అన్నాడు.\n\nయక్తమణిభూషణుడు ఆ మాటలకు భయపడిన వాడిలా ముఖం పెట్టి, “జీవ దత్తా, యీ కొండల్లోకి పోకు. ఈ ప్రాంతం భయంకరులైన రాకసులకు ఆవాసం,\" అన్నాడు.\n\n“రాకసుల కన్నా కూడా భయంకరులూ, మంత్ర తంత్ర వేత్తలూ అయిన మీ యక్తుల మధ్యకు పోనున్న నేను, ఈ రాకసుల కెందుకు భయపడాలి?”\n\n‘చందమామ’"
        },
        {
            "title": "యక్షపర్వతం – 24",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "అని జీవనత్తుడు ఖండవర్మకు, ''ఖడ్గా, నేను పావుగంట లోపలే తిరిగొస్తాను. నువ్వు చితుకులు పేర్చి నిప్పు రాజెయి్య, '' అని చెప్పాడు.\n\nజీవనత్తుడు అన్నట్టే ఒక్క పావు గంట గడిచి గడవక ముందే లేడి నొక దాన్ని వేటాడి. భుజాన వేసుకుని పడవ దగ్గిరకు తిరిగొచ్చాడు. ఆ సరికి ఖండ్గ పర్మ ఎండు కట్టెలు పొగుచేసి మంట చేశాడు.\n\nకణాలమీద ఖండ్గ జీవనత్తులు లేడిని కోసి దాని మాంసాన్ని నిప్పుల మీద కాల్చ సాగారు. మాంసం కాలుతున్న వాసన ఆ చుట్టు పక్కల వ్యాపించింది.\n\nఆ సమయంలో భయంక రాకారంలో వున్న ఒక రాకసి చెట్లలో నుంచి చేతులు చాచి ముందుకొస్తూ, ''సరవాసన! సరవాసన!'' అంటూ అరిచింది.\n\nరాకసిని చూస్తూనే ఖండవర్మ లేచి నిలబడి కత్తిదూసి, దానికేసి వెళ్ళు బోయాడు. జీవనత్తుడు అతణ్ణి అపి, రాకసితో, ''నువ్వు రాకసివేనా లేక రాకసి రూపం ధరించిన యకుడివా ? ఇక్కడ సరవాసనతో పాటు, బాగా పక్వ మైన లేడి మాంసం వాసన కూడా వస్తున్నది గదా. ఆ వాసన నీ ముక్కురంధ్రాలకు తగలటం లేదా ఏం?'' అని అడిగాడు.\n\nరాకసీ ఆ మాటలకు ఆశ్చర్యపాతూ, ''ఎవడ్రా నువ్వూ? మనిషివై వుండి సన్ను చూడగానే బెదిరి గుండెలవిసి చావక, సన్నే ఎదురు ప్రశ్నిస్తున్నావా ?'' అన్నది.\n\nరాకసి యిలా అనగానే ఖండవర్మ ఒక్క ఎగురున పోయి దాని జుట్టు పట్టుకున్నాడు. అతడు దాన్ని కత్తితో పాడవ బోయేంతలో జీవనత్తుడు, అతడి చేయి పట్టుకుని, తన మంత్రదండాన్ని రాకసి తలకు అనిస్తూ, ''రాకసీ! ఇప్పుడు చెప్పు, మేం మామూలు మనుషులమా లేక....'' అంటూ అగాడు.\n\nరాకసి నిలువెల్లా పణికి పోతూ, “మీరు మనుషులు కాదు, యకులై వుంటారు. నన్ను పదలండి. నా ఇద్దరు కొడుకుల్చి మీరు లోగదే పట్టుకుని యకపర్వతానికి తీసుకు పోయారు గదా. నేను వయసు మళ్ళీనదాన్ని; ఆ కొండ పాట్టలో రాళ్ళూ రప్పలూ కొట్టి, మీ కోసం బంగారం, మణులూ బయటికి తీయలేను,” ఆస్మది.\n\nఆ జవాబు ఖడ్గ జీవదత్తుల్ని చాలా ఆశ్చర్యపరిచింది.\n\nజీవ దత్తుడు, ఖడ్గవర్మకు కత్తిని ఒరలో పెట్టమని చెప్పి, '' రాకసి, నిన్ను చంపటం మా ఉద్దేశం కాదు. నీ కొడుకు లిద్దర్ని యకులు పట్టుకు పోయారంటు న్నావే, ఆ మాట నిజమైతే వాళ్ళను కూడా కాపాడి తెస్తాను. అదుగో, అక్కడ కూర్చున్న వాడు యకుడే! కనక, వాళ్ళను గురించిన రహస్యాలు యిక్కడ చెప్పవద్దు. నీ నివాసం ఎక్కడ? అక్కడికి పొదాం పద,'' అన్నాడు.\n\nఈ సారి రాకసి, యకమణిభూషణుడి కేసి చూసి గుడ్లు తేలవేస్తూ, ''అయ్యా, నరుదా! నన్ను దయవుంచి ఆ యకుడికి ఒప్పు చెప్పకు. నా దారిన నన్ను పొనీ.'' అన్నది.\n\nజీవ దత్తుడు, రాకసికి అభయం యిస్తూ, ''నేనూ, నా మిత్రుడూ\n\nయీ దుర్మార్గులైన యకులు నివసించే యకపర్వతానికే పోతున్నాం. వాళ్ళను గురించిన సమాచారం నీకు కొంత తెలిసి నట్టున్నది. నీ గుహకు పద, చెపుదువు గాని,'' అన్నాడు.\n\nయకుణ్ణి చూసినప్పటి నుంచీ రాకసికి అక్కణ్ణించి ఎంత త్వరగా పారిపోదామా అని వున్నది. జీవదత్తుడు గుహ పేరు తేగానే అది, అతడికి సమస్కరిస్తూ, ''అయ్యా, నరుదా! సువ్వు మా గుహ దగ్గిరకురా, దాపులనే వున్నది. నా భర్త అక్కడే వున్నాడు. అతను మీకు యకపర్వతాన్ని గురించిన ఎన్నో భయంకర విషయాలు చెపుతాడు,'' అన్నది.\n\nజీవదత్తుడు, రాకసితో సరే పదమని చెప్పి, ఖడ్గవర్మతో, ''ఖడ్గా, నేను తిరిగి వచ్చే వరకూ నీ కత్తికి, నా మంత్రదండం మహిమ వుంటుంది. మణిభూషణుడు పారిపోవాలని చూసినా లేక ఏదైనా హాని తలపెట్టినా, అతణ్ణి నిర్దాకీ ణ్యాంగా వధించు.'' అన్నాడు.\n\nఆ మాటలకు మణిభూషణుడు వెల వెల పోయి, అంతలోనే లేని సవ్వును తెచ్చి పెట్టుకుని, ''జీవదత్తా, నువ్వాడుర్మార్గురాలి మాటలు నమ్మకు. రాకు సులు పరమశ్రూరులు. అది నిన్ను గుహకు తీసుకుపోయి నిలువునా విరుచు తిన్నా తినవచ్చు.'' అన్నాడు.\n\nజీవదత్తుడు ఆ మాటలకు సవ్వె, ''ఒక వేళ రాకసీ దాని మొగుడూ కలిసి సన్ను విరుచుకుతిన్నా. నీ స్నేహితుడైన మణి రంజితుణ్ణి హ తంచేసి, రాతిరధాన్ని కదిలించి, రాజకుమార్తెలను బంధవిముక్తు రాళ్ళను చేసేందుకు ఖిడ్గవర్మ వున్నాడు. ఆ మాట మాత్రం మరిచిపోకు మణి భూషణా.'' అన్నాడు.\n\nజీవదత్తుడు యిలా అనగానే మణి భూషణుడి ముఖం కోపంతో ఎర్రనైంది. కాని, అతడు నోరు మెదిపి జవాబివ్వ టానికి భయపడి, తల వంచుకున్నాడు. ముందుండి రాకసి దారితీయగా, జీవ దత్తుడు దాని వెనగ్గా గుబురు చెట్లలోకి పోయాడు.\n\nరాకసి యింకా భయంతో కంపించి పోతూనే జీవదత్తుణ్ణి వెంటబెట్టుకుని నాలుగైదు నిమిషాల్లో ఒక గుహ దగ్గిరకు తీసుకుపోయింది. గుహ ముందు మహా కాయుడైన రాకసుడొకడు పెద్ద కాగడా వెలిగించి, ఆ కాంతిలో ఒక బండరాయికి చేరగిలబడి కూర్చుని వున్నాడు. వాడు ముందువస్తున్న తస భార్యసూ, కొంచెం వెనగ్గా నడుస్తున్న జీవదత్తుణ్ణి చూస్తూనే, ''ఆశ్చర్యం! ఆశ్చర్యం! ఈ నరమాసవు డెవడు, నిర్భయంగా నీ వెంట వస్తు న్నాడు?'' అన్నాడు.\n\nరాకసి ముందుగా తన భర్తను సమీ\nపించి, '‘నువ్వు ఆకలికొద్దీ ఈయన్ని నవిలి\nమింగాలని చూసేవు, జాగ్రత్త! ఈ మనిషి\nచేతిలో గౌప్ప మంత్రదండం వున్నది.\nఈయనా, యీయన నేస్తం కలిసి ఒక\nయుక్తుణ్ణే బంధించి తెచ్చారు.'' ఆన్నది.\n\n‘‘ యక్తుడంతటి వాణ్ణి బందీగా పట్టు కోవటమా ? '' అంటూ రాకునుడు, జీవ దత్తుడి కేసి కళ్ళీంతచేసి చూస్తూ, '' అయ్యా, నా పెళ్ళాం చెప్పేమాట నిజమేనా? అది కొంచెం వెర్రిబాగులది, '' అన్నాడు.\n\nజీవదత్తుడు చిన్నగా నవ్వి, '‘నీ పెళ్లిం\nచెప్పిన దాంట్లో అబద్ధం ఏమీ లేదు.\nనీ కొడుకు లిద్దరిని యక్తులు బందీలుగా\nపట్టుకుపోయి, ఎక్కడో యక్తపర్వతంలో\nవుంచారని విన్నాను. ఆ పర్వతాన్ని\nగురించిన రహస్యాలేమైనా వున్నవా ? '''\nఅని అడిగాడు.\n\nరాకనుడు తలాడిస్తూ కొంచెం సేపు\nనేల చూపులు చూసి, తరవాత తల ఎత్తి\n‘‘అయ్యా, మీరేదో మంత్ర తంత్ర శక్తులు\nకలవాల్ఫో అయివుండాలి, లేకపోతే\nయింత ధైర్యంగా నా ముందుకు వచ్చి\nమాట్టాడలేరు. ఇక ఆ యక్తపర్వతం\nసంగతి. ఈ విశాలమైన వింధ్య పర్వత\nప్రాంతాల్లో అది ఒక చిన్న పర్వతం.\n\nఆ పర్వత పరిసరాలకు మణిరంజితు\nడనే వాడు అధిపతి. వాణ్ణి యక్తరాజు\nచాలకాలం కిందట ఆ యక్తపర్వతానికి\nఅధిపతిగా నియమించాడు. ఆ నాటినుంచి\nఆ మణిరంజితుడు చేరునిఘోరం\nఅంటూ ఏమీ లేదు,'' అన్నాడు.\n\nజీవదత్తుడు, రాకసుడి కేసి సాను\nభూతిగా తలాడించి, '‘అ మణిరంజితుడు\nపరమ కరాతకుడని నాకు తెలుసు.\nమా దేశంలోవున్న ఇద్దరు రాజకుమార్తె\nలను చెరపట్టి తెచ్చాడు. నాకాక్వలసిన\nసమాచారం; వాడు నీబోటిరాకునులనూ\nవాళ్ళనూ పట్టుకు పోయి ఏం చేస్తూ\nవుంటాడని !'' అన్నాడు.\n\nపొకుండా యీ మణిరంజితుడు తగిన\nకాపలా ఏదో పెట్టివుంటాడన్న మాట.\nసరే, అక్కడ ఏదైనా రాతిరధం లాటిది\nవున్నదా?'' ఆని అడిగాడు జీవదత్తుడు.\n\n\"అయ్యా, ఉన్నది. ఆ రధాన్ని కొండలోనే మరిచినట్టు చెప్పుకుంటారు. కాని, నేనైతే దాన్ని చూడలేదు,\" అన్నాడు రాకునుడు.\n\nజీవదత్తుడికి ఇక రాకునుడి నుంచి\nఆడిగి తెలుసుకోవలసిన సమాచారం\nఏమీ వున్నట్టు కనిపించలేదు. రాకునుడు\nఆ నోటా యీ నోటా యుక్తపర్వతాన్ని\nగురించి విన్న దేదో చెప్పటం తప్ప.\nఅతడు ఆ పర్వతాన్ని చూసి పుండలేదని\nఅతడికి తోచింది.\n\nజీవదత్తుడు అక్కణ్ణుంచి ఖడ్గపర్మా,\nయుక్త మణిభూషణుడూ వున్నచోటుకు\nబయలుదేరుతూ, రాకుసితో, ''సువ్వు\nసరవాసన అంటూ వచ్చి నా కంటబడటం\nకొంత మేలే అయింది. నా వెంట వచ్చి\nకాల్చిన లేడిమాంసంలో నీ క్కావలసి\nనంత ఎత్తుకుపో,'' అన్నాడు.\n\nరాకుసి ఆ మాటలకు సంతోషించిన\nదానిలా కనిపించి, రాకునుడితో మెల్లిగా\nఏదో చెప్పింది. వాడు జీవదత్తుడితో,\n''అయ్యా, మీరు మహా శక్తివంతులన్న\nనమ్మకం నాక్కలిగింది. ఒక వేళ\n\n\" ఆ యుక్తపర్వతం లోపల మణి\nమాణిక్కాలూ, బంగారం వున్నదట!\nవాటిని తవ్వి బయిటికి తీయించేందుకు\nఆ మణిరంజితుడు తాను బందీలుగా\nపట్టుకున్న వాళ్ళను బానిసలుగా ఉప\nయోగిస్తూంటాడు. ఆ బానిసల్లో రాకునులే\nకాక, వాడిచేతబడిన కొందరు గంధర్వులు\nకూడా వున్నారని నేను విన్నాను. అలాంటి\nవాళ్ళందరూ రాత్రిం బవళ్ళు. తాము\nపనిచేస్తున్న ఆ చీకటి కొండకడుపులో\nకాలం వెళ్ళబుచ్చవలసిందే,\" అన్నాడు\nరాకునుడు.\n\n\"అంటే, ఆ బానిసలు కొండ\nగర్భంలో నుంచి బయిటికి వచ్చి పారి\n\nదుర్మార్గుడైన ఆ మణిరంజితుణ్ణి మరు గెలిచే పక్కంలో, వాడికి బానిసలుగా వున్న నా ఇద్దరు కొడుకులకూ స్వేచ్ఛ యిప్పించండి.'' అన్నాడు.\n\nజీవదత్తుడు సడుస్తున్న వాడల్లా ఆగి, వెనకుడ్డ తిరిగి, ''రాకసుడా, నీ పేరే మిటో నాకు తెలియదు.... ఆ మణిరంజితుణ్ణుంచి నీ కొడుకులకే గాదు, మరిచాలా మందికి స్వేచ్ఛ కలిగించ బోతు న్నాను, దిగులు పడకు,'' అన్నాడు.\n\n'' అయ్యా, నా పేరు చండముఖుడు. మరిచిపోకండి,'' అన్నాడు రాకసుడు.\n\nకొద్దిసేపటి తరవాత జీవదత్తుడి వెంట రాకసి రావటం చూస్తూనే మణిభూషణుడు నిలువెల్లా పణికిపోతూ, ఖడ్గపర్మతో, ''ఇదేమిటి? నీ మిత్రుడు రాకసిని మళ్లీ వెంట బెట్టుకు వస్తు న్నాడు?'' అన్నాడు.\n\n'' బహుశా, నిన్ను దానికి ఆహారంగా యిస్తానన్నాడేమో, జీవదత్తుడు. అడిగి చూద్దాం,'' అన్నాడు ఖడ్గవర్మ.\n\n''ఇది అన్యాయం. నేను లోగడేచెప్పానో లేదో! మణిరంజితుడు నా మిత్రుడు కాదు, యజమాని. అతడి ఆజ్ఞలు నిర్వహించటం తప్ప, నాక్తి నేను ఇతరులకు చేసిన హాని ఏమీ లేదు,'' అన్నాడు మణిభూషణుడు.\n\nఆ మాటలు వింటూనే జీవదత్తుడు కోపంగా, ''మణిభూషణా, ఇప్పటి సుంచే చావు భయంతో ఉన్న మతి కాస్తా పోగొట్టుకోకు. ఈ రాకసి భర్తవల్ల యకీ పర్వతం మీది మీవాళ్ళ రహస్యాలన్నీ తెలుసు కు న్నాను. ఒకవేళ నేనూ, ఖడ్గవర్మా నీ యజమాని మణిరంజితుణ్ణి జయించలేక పోషచ్చు. కాని అలా జరిగితేమాత్రం మీ యక్కులందర్శ్య పట్టుకుని చిత్రహింసలకు గురిచేయటానికి యీ దాపులనే అపరాపణాసురుడి వంటి వాడి నా యకీ త్వాస పెద్ద రాకససేన సిద్ధంగా వుంది. వాళ్ళు మీ పర్వతాన్ని నేలమట్టం చేస్తారు,'' అన్నాడు.\n\n“ రాక స సేనా ? ” అంటూ మణి భూషణుడు తెల్లబోయాడు.\n\n“ అవును, రాకీసేనే ! ఆ మాట బాగా గుర్తుంచుకో, ” అని జీవనత్తుడు, రాకీసితో, “ లేదిమాంసంలో నికాక్కివలసి సంత ఎత్తుకుపో. యకీపర్వతం మీద దాడికి యింకా సమయం రాలేదని, మీ నాయకుడితో చెప్పు, ” అన్నాడు.\n\nరాకీసి అడ్డ దిడ్డంగా తలాడించి లేడి మాంసం తీసుకుని తిరిగి తన గుహకేసి వెళ్ళిపోయింది. ఆ తరవాత ఖాడ్గ జీవ దత్తులూ, మణిభూషణుడూ భోజనాలు ముగించి, ఒక చెట్టు కింద, చదునుగా వున్న రాళ్ళమీద పడుకున్నారు. మణి భూషణుడు, ఖాడ్గ జీవనత్తుల నుంచి కొంచెం దూరంగా పక్కవేసుకున్నాడు. అతడు పడుకునే ముందు నది ఒడ్డున కట్టి వేసివున్న పడవ కేసి ఒకటికి రెండు సార్లు చూడటం గమనించిన జీవనత్తుడు, ఖాడ్గవర్మను రహస్యంగా, “ ఈ యకీవెధవ మనమంటే హడలిపోతున్నాడు. ఏ రాత్రి\n\nవేళనే పడవఎక్కి పారిపోతాడేమో, కాస్త మెలుకువగా వుండి చూస్తూవుండు, ” అని హెచ్చరించాడు.\n\nఖాడ్గవర్మకూడా, మణిభూషణుణ్ణి గురించి యిలాంటి అనుమానమే వున్నది. ఆ కారణంచేత అతడు నిద్రపోతున్నట్టే నటిస్తూ, యధుణ్ణి ఒక కంట కనిపెడు తూనే వున్నాడు. నడిరేయివేళ నేలను మూచ్చూస్తూ అక్కడికి ఒక ఎలుగు బంటూ, తోడేలూ వచ్చినై. అవి లేడి మాంసం వాసన పశికట్టి వుండాలి! ఆ రెండూ గిరికీలు తిరుగుతూ మణి భూషణుడి దగ్గిరకు రాబోయేంతలో ఖాడ్గవర్మ లేచికూర్చుని, వాటి మీదికి ఒక చిన్నరాయి విసిరాడు. ఆ వెంటనే ఎలుగు బంటూ, తోడేలూ చెట్లగుబురు కేసి పరిగెత్తినై. కాని, యీ అరికిడికి మణిభూషణుడు మేల్చుని, చుట్టూకలయచూస్తూ, “ ఖాడ్గ జీవనత్తులారా! లేవండి, రాకీసులు వచ్చి పడుతున్నారు! ” అంటూ అరిచాడు.\n\n—(ముగింపు వచ్చే సంచికలో.)"
        },
        {
            "title": "శ్రమఫలితం",
            "page_start": 17,
            "author": "భైరి సత్యనారాయణ",
            "pdf_page": 16,
            "content": "# శ్రమఫలితం\n\nపట్టువదలని విక్రమా ర్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేనుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, నువు ఇంతగా శ్రమపడుతున్నావుగాని, ఈ ప్రపంచంలో శ్రమఒకరిదీ, ఫలితం మరొకరిదీ కావటం కద్దు. ఆందుకు నిదర్శనంగా నీకు ఒక చిన్న కథ చెబుతాను, శ్రమ తెలయ కుండా విను,” అంటూ ఇలా చెప్పి సాగాడు:\n\nపూర్వం ఒక నగరాన్ని ఒక రాజు ఏలుతూ ఉండేవాడు. ఆయనకు లేక లేక ఒక కుమార్తె కలిగింది. అల్లారు ముద్దుగా పెరిగి రాజకుమార్తె అన్ని విద్యలలోనూ ప్రవీణురాలై పెళ్లియోడుకు వచ్చింది.\n\n# బేతాళ కథలు\n\nరాజు తన కుమార్తెకు పెళ్ళి చేద్దామనే ఉద్దేశంలో ఉండగా ఆమెకు ఒక విచిత్రమైన వ్యాధి అరంభమయింది. ఆమె నిద్రాహారాలు మానేసి, పిచ్చి పిచ్చేగా మాట్లాడుతూ తనను తాను ఎరగని స్థితిలో పదింది. ఆమె రోజు రోజుకూ కీణించి పోతూ ఉండటం చేత రాజు ఆమెకు వైద్యులచేత ఎన్నో చికిత్సలు చేయించాడు. ఆ చికిత్సలేవీ పని చెయ్యకపోగా, ఆమె జబ్బు ఏమిటో కూడా వైద్యులకు అంతుచికక్కెలేదు.\n\nఏమి చెయ్యటానికి పాలుపోత, రాజు తన కుమార్తె వ్యాధి నివారణ చేసిన వాడికి ఆమె నిచ్చి పెళ్ళి చేస్తాననీ, తన\n\nఆనంతరం రాజును చేస్తాననీ దేశదేశాలా దండోరా వేయించాడు. ఈ వార్త విని ఎంతలేసి ఘనవైద్యులో వచ్చారు. కాని ఒక్కరు కూడా రాజకుమార్తెకు స్వస్థత చేకూర్చ లేకపోయారు.\n\nఇలా ఉండగా ఆ సగరానికి ఒక సన్యాసి వచ్చి, ఊరి చివర దేవాలయంలో మకాం వేశాడు. ఆ సన్యాసి సగరంలోని ప్రజల రోగాలన్నిటినీ నయం చేయ సాగాడు. ఆయనను గురించి సగరమంతా ప్రచారం జరిగి, కొన్నాళ్ళకు రాజుగారి దాకా వెళ్లింది.\n\nఆశఒకంతట చావదు గనక, రాజు తన కుమార్తెను మేనాలో ఎక్కించుకుని, సపరివారంగా దేవాలయానికి వెళ్ళి, సన్యాసిని కలునుకున్నాడు.\n\nసన్యాసి రాజకుమార్తెను చూసి, ఆమెకు జబ్బు ఏమిలేదనీ, ఒక బ్రహ్మ రాకసి ఆమెను అవహించిందనీ రాజుకు చెప్పాడు.\n\n\" ఆ బ్రహ్మ రాకసిని పదిలించే ఉపాయం ఏమిటి ? \" అని రాజు సన్యాసిని అడిగాడు.\n\n\" మహారాజా, రేపు నుంచి మీ కుమార్తె చేత బ్రాహ్మణులకు దానధర్మాలు చేయించండి. ఉదయం మొదలుకుని సాయంకాలం దాకా వచ్చిన బ్రాహ్మ\n\nణులు ఏది కోరితే అది ఇప్పించండి.\nఈమె ఎవడిక్లైతే దానం ఇయ్య నిరా\nకరిస్తుందో వాడే బ్రహ్మరాకీసిని పదల\nగౌట్టగల వాడు,\" అన్నాడు సన్యాసి.\n\nరాజు మర్మాటి నుంచి తన కుమార్తె\nచేత బ్రాహ్మణులకు దానథర్మాలు\nచేయించసాగాడు. ఎక్కడెక్కడి నుంచో\nబ్రాహ్మణులు వచ్చి దానాలు పుచ్చు\nకున్నారు. రాజకుమార్తె ఎవరికి దానం\nనిరాకరించలేదు.\n\nఇలా ఒక సంవత్సరం గడిచింది. ఒక\nనాడు ఒక బ్రాహ్మణుడు యాచన\nనిమిత్తం రాజ భవనానికి వచ్చాడు.\nఅంత దూరానే అతన్ని చూసి రాజ\nకుమార్తె, ''వాణ్ణి గెంటెయ్యండి! గెంటె\n\nయ్యండి!'' అని కేకలు వేస్తూ లోపలికి\nహారిపోయింది.\n\nరాజు ఆ బ్రాహ్మణుడితో, '' అయ్యా,\nమీకు మంత్ర శాస్త్రం తెలుసు నా?\nమా అమ్మాయిని ఎంతో కాలంగా పట్టి\nపీడిస్తున్న బ్రహ్మ రాకీసిని వదిలించ\nగలరా?'' అని ఆడిగాడు.\n\nబ్రాహ్మణుడు రాజకుమార్తెకు పట్టిన\nబ్రహ్మరాకీసిని వదిలించాడు. రాజు\nఅతనికి తన కుమార్తె నిచ్చి పెళ్ళి చేద్దా\nమనుకున్నాడు గాని, అదే సమయంలో\nసన్యాసి వచ్చి, '' రాజా, నీ కుమార్తెను\nనా కచ్చి పెళ్ళి చేసి, నీ అనంతరం\nరాజ్యానికి నేను రాజు నవుతానని ప్రక\nటించు,'' అన్నాడు.\n\nరాజు తన కుమార్తెను సన్యాసి కిచ్చి పెళ్ళిచేసి, అమెకు పట్టిన బ్రహ్మరాకసిని వదిలించిన బ్రాహ్మణుడికి లక్ష పరహాలు ఇచ్చి సత్కరించి పంపాడు.\n\nబేతాళుదీ తథ చెప్పి, 'రాజా, రాజు అంత అన్యాయం ఎందుకు చేశాడు? తాను దండోరా వేయించిన ప్రకారం ఆ బ్రాహ్మణుడి కివ్వక తన కుమార్తెను సన్యాసి కిచ్చి ఎందుకు పెళ్ళిచేశాడు? సన్యాసి తనను శపిస్తాడని భయపడ్డాడా? లేక యాచకుణ్ణి అల్లుడుగా చేసుకోవటం కంటే, సన్యాసి అల్లుడు కావటం మేలనుకున్నాడా? ఈ సందేహానికి సమా ధానం తెలిసికూడా చెప్పకపోయావే, ని తల పగిలిపొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్చుడు, 'రాజు దండోరా వేయించిన నాటికి రాజకుమార్తెకు బ్రహ్మ రాకసి పట్టినట్టు ఎవరికి తెలియదు. అయినప్పకి రాజు బ్రాహ్మణుడికి తన కుమార్తెనిచ్చి పెళ్ళిచేసి ఉండే వాడే. కాని సన్యాసి వచ్చి రాజు ప్రకటించిన\n\nసన్మానం తనకు చెందాలసగానే, ఆతని అర్హత రాజు గ్రహించాడు రాజకుమార్తెకు చికిత్స చేసిన వాడు పెళ్ళాడే ఉద్దేశంతో రాలేదు, యాచించవచ్చాడు. రాజకుమార్తె అతను కోరినది ఇచ్చి ఉంటే అతను తనదారిన తానువెళ్ళే వాడే. సన్యాసి అలాకాదు, రాజకుమార్తెకు బ్రహ్మరాకసి పట్టిన సంగతి చెప్పటమే గాక, ఏమనిషి దాన్ని పదల గెట్టగలడో సూచించటమే గాక, రాజకుమార్తెకు స్వస్థత కలగగానే ఆమెను వివాహం అడటానికి ఒక సంవత్సర మంతా వేచికూర్చున్నాడు. రాజకుమార్తె ఘామూలు మనిషికావటానికి పూర్తిగా సన్యాసే కారకుడు; మంత్రవేత్త అయిన బ్రాహ్మణుడు కేవలనిమిత్త మాత్రుడు,\" అన్నాడు.\n\nరాజకు ఈ విధంగా మౌనభంగం కలగగానే బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాక్కడు.\n\n—(కల్పితం)"
        },
        {
            "title": "అర్థంలేని మాటలు",
            "page_start": 22,
            "author": "చందమామ బృందం",
            "pdf_page": 21,
            "content": "# అర్థంలేనిమాటలు\n\nకర్పూరదేశాన్ని ఏలే ఇంద్రసేన మహా రాజు ప్రజలను కన్ను బిడ్డల కన్ను మిన్నగా చూసుకుంటాడని ప్రసిద్ది. అయితే ఆయనలో ఒక గొప్ప లోపం కూడా ఉండేది. ఆయనకు అమితమైన రాజ్య కాంక ఉండేది; తరచుగా యుద్ధాలు చేసేవాడు. యుద్ధాలలో ఆయన అప జయం అన్నది ఎరగదు. ఆయన ఏలు బడిలో ప్రజలు ఎంతో సుఖపడే వారు కనక, ఆయన కిందికి వచ్చిన ఏ రాజ్యం లోనూ ప్రజలు తిరుగుబాటు చేయటం అంటూ జరిగేదికాదు.\n\nఇంద్రసేనుడి పద్ధతి ఆయన మంత్రి అయిన సుదర్శనుడికి నచ్చేది కాదు. యుద్ధాల మూలంగా కలిగే అపార జన నష్టమూ, ధననష్టమూ చూసి ఆయన బాధపడే వాడు. అయితే, ప్రపంచమంతా జయంచాలన్న కాంకగల ఇంద్రసేనుడితో\n\nయుద్ధాలు మానమని చెప్పటం దుస్సాహసం. కాని, రాజ్యకాంక అనే వ్యసనం లేకపోతే ఇంద్రసేనుడి వంటి ఉత్తముడు ఉండబోడు. ఆయన వ్యసనాన్ని తొలగించే అవకాశం కోసం మంత్రి సుదర్శనుడు ఎదురు చూడసాగాడు.\n\nఇంద్రసేనుడు సరి కొత్తగా లాకణిక దేశాన్ని జయించాడు. అదేశాన్ని పారీం చిన సులకణుడు అనేరాజు యుద్ధంలో ఓడి పారిపోయి, తన దేశానికి పారుగున ఉన్న సౌగధింక దేశపురాజు భీమసేనుడి శరణుజొచ్చాడు. సౌగంధికదేశం విశాలమైనది. సుభికమైనది, అపారమైన సైనిక బలం కలది. అయితే అదేశాన్ని ఏలే భీమసేనుడు శాంతి కాముకుడు. ఏదేశం మీదా అతను యుద్ధానికి వెళ్ళే వాడు కాదు; ఏ రాజుకూ అతనిపై యుద్ధానికి రావటానికి సాహసం లేదు.\n\n“వనుంధర”\n\nభిమసేణుణ్ణి జయించాలన్నది ఇంద్ర సేనుడి జీవితాశయాలలో ఒకటి. భిమసేనుడు నులకేణుడికి ఆశ్రయం ఇయ్యటం మూలాన భిమసేనుడి పైకి యుద్ధానికి వెళ్ళే అవకాశం ఇంద్ర సేనుడికి ఇప్పుడు కలిగింది. సులకేణుణ్ణి తనకు పశపరచ వలసిందని ఇంద్ర సేనుడు భిమసేనుడికి కబురుపంపించాడు. భిమసేనుడు అందుకు నిరాకరించాడు. ఈ మిషమీద ఇంద్ర సేనుడు భిమసేనుడితో యుద్ధం చెయ్యటానికి సన్నాహాలు ఆరంభించాడు. ఇందుకు గాను అతను లాకణిక దేశంలో మకాం పెట్టి, సైన్యాన్ని సమీకరిస్తూ, తన వేగుల వాళ్ళను సౌగంధిక దేశానికి పంపాడు.\n\nఅలా వెళ్ళిన ఇంద్ర సేనుడి వేగులవాళ్ళ నాయకుడు చారుదత్తుడు.\n\nఈ లోపల భిమసేనుడు చేతులు ముడుచుకు కూర్చోలేడు. ఇంద్ర సేనుడి రాజ్యకాంక భిమసేనుడికి తెలుసును. ఇంద్ర సేనుడు చాలా రోజులుగా లాకణిక దేశంలోనే మకాం చేసినట్టు కూడా ఆయన ఎరుగును. అందుచేత ఆయన తన చారులను రుద్రుడు ఆనే సమర్థం కింద లాకణిక దేశానికి పంపి, ఇంద్ర సేనుడి ఎత్తులు తెలుసుకోవాలి. ఇంద్ర సేనాత్మా ప్రయత్నించాడు.\n\nరుద్రుడు వేగువిద్యలో అరితేరినవాడు. అతను లాకణిక దేశానికి బయలుదేరే ముందు సులకేణుణ్ణి కలుసుకుని,\n\nలాకుణిక దేశంలో ఆయన కున్న మిత్రులెపరో వివరంగా తెలుసుకున్నాడు. కాని అందుపల్ల లాభం లేకపోయింది. దానికి కారణం ఉన్నది.\n\nఇంద్రసేనుడి చేతిలో ఓడిపోయిన సులకీణుడు పరిపాలనలో సమర్ధత ఏమీ లేనివాడు. లాకుణిక దేశం తన ఏలుబడిలోకి రాగానే ఇంద్రసేనుడు పరిపాలనలో అనేక సంస్కరణలు తెచ్చి, ప్రజాభిమానానికి పాత్రుడు అయాడు. సులకీణుడికి మిత్రులుగా ఉండిన వారందరూ ఇప్పుడు ఇంద్రసేనుడి మిత్రులయిపోయి అతడికి సహాయపడుతున్నారు. ఈ కారణం చేత ధీమసేనుడి ప్రధానచారుడైన రుద్రుడు సులువుగా ఇంద్రసేనుడికి దొరికిపోయాడు.\n\nబందీ అయిన రుద్రుడి ద్వారా ఇంద్రసేనుడూ, అతని మంత్రి సౌగంధిక దేశ రహస్యాలను రాబట్టటానికి ఎంతో ప్రయత్నించారు. కాని, రుద్రుడు తాను లాకుణిక దేశం వాణ్ణి అనీ, తనకు సౌగంధిక దేశం గురించి ఏమీ తెలియదని అన్నాడు.\n\nఇంద్రసేనుడికి కోపంవచ్చి తన మంత్రితో, “ఈ రాజద్రోహిని ఉరితీయించండి,” అన్నాడు.\n\nఆ మాటకు రుద్రుడు చిన్నగా నవ్వి, “మీరు నన్ను రాజద్రోహి అంటున్నారు. కాని నన్ను ఏ ఇంట్లో నైతే పట్టుకున్నారో, ఆ ఇంట్లోనే యింకా ముగ్గురు రాజద్రోహులున్నారు. తమరు ఆ సంగతి విచారించండి,” అన్నాడు.\n\n“అనవసర ప్రసంగం కట్టిపెట్టి, అసలు సంగతి చెప్పు,” అన్నాడు ఇంద్రసేనుడు.\n\nరుద్రుడు నవ్వి, “ఆ ఇంట్లో ఒకముసలాయన ఉన్నాడు. అయన కాలంలో ఈ దేశాన్ని సూర్య వంశపు రాజులు పాలించే వారు. అప్పుడు యుద్ధం జరిగి, ఈ దేశం చంద్రవంశపు రాజుల ఏలుబడి కిందికి వచ్చింది.\n\nముసలాయన చంద్ర పంశపు రాజులను ప్రభువులుగా ఆమోదించాడు. ఆ విధంగా ఆయన రాజదోహ అయాడు. తరవాత చంద్రవంశపు రాజును సులకణుడి తండ్రి జయించాడు. ముసలాయన కొడుకు సులకణుడి తండ్రిని సేవించి, తీసూ రాజదోహం చేశాడు. ముసలాయన మనవడి కాలంలో మీరు సులకణుణ్ణి తరిమేసి ఏలిక అయారు. అతగాడు, సన్ను సులకణుడి మిత్రుణ్ణన్న అను మానంతో మీకు అప్పగించాడు. అతగాడు కూడా రాజదోహే గదా!” అన్నాడు.\n\nఈ మాటలు విని ఇంద్రసేనుడి మనసు అదోలాగయిపోయింది. ఆయన ఒక్క నిమిషం ఆలోచించి, “వాళ్ళ సంగతి ఏమయినా, నువు నిస్సందేహంగా రాజదోహివి!” అన్నాడు.\n\n\"పట్టుబడే కణం క్రితం కూడా నేను రాజభక్తుణ్ణే. రాజభక్తుడికి, రాజదోహిక మధ్య ఒక్క కణం తేడా!\" అన్నాడు రుద్రుడు.\n\n\"మూర్థుడా, నువు మళ్ళీ రాజభక్తుడి కావాలంపే కాల చక్రం వెనక్కు తిరగాలి!\" అంటూ ఇంద్రసేనుడు బయటికి వచ్చేశాడు.\n\nఆయన వెంట బయటికి వచ్చిన మంత్రి సుదర్శనుడు ఆయనతో, \"ప్రభు వులు మన్నిస్తే. రుద్రుణ్ణి రాజభక్తుణ్ణి చెయ్యటానికి కాలచక్రం వెనక్కు తిరగ నవసరం లేదు. మరొక మార్గం ఉంది.\"\n\nముందు ఈ లేఖ చూడండి,\" అంటూ రాజుకు ఒక లేఖ అందించాడు.\n\nఆ లేఖ చూసి ఇంద్ర సేనుడు కలవర పడ్డాడు. తన చారులలో ఉత్తము డయిన చారుదత్తుడు భీమసేనుడికి దొరికిపోయాడు. ఎలాంటి హానీ కలిగించ కుండా రుద్రుణ్ణి పదిలి పెట్టేటట్టయితే చారుదత్తుణ్ణి వదులు తానని భీమ సేనుడు ఆ లేఖ ద్వారా ఇంద్ర సేనుడికి తెలియజేశాడు.\n\n\" కర్తవ్యం ఏమిటి? \" అని ఇంద్ర సేనుడు తన మంత్రిని అడిగాడు.\n\n\" రుద్రుణ్ణి పది లెయ్యట మే!\" అన్నాడు సుదర్శనుడు.\n\n\" అతన్ని రాజభక్తుడుగా మార్చటా నికి ఏదో మార్గం ఉందన్నావు? \" అని ఇంద్ర సేనుడు జ్ఞాపకంచేశాడు.\n\n\" మన సరిహద్దు దాటగానే రుద్రుడు రాజభక్తుడై పొతాడు. రాజభక్తుడికి, రాజధ్రోహిక సరిహద్దు గీతే అడ్డం,\" అన్నాడు సుదర్శనుడు.\n\n\" అంతే సంటావా? అయితే నేను చేసే యుద్ధాలు....? \" అన్నాడు ఇంద్ర సేనుడు.\n\n\" నిష్ప్రయోజనం, ప్రభూ, ప్రజలకు ఏలుబడి ముఖ్యంగాని, ఏలికాకాదు. రాజభక్తుడూ, రాజధ్రోహి అన్న మాటల లాగే మన దేశమూ, పరదేశమూ అన్న పదాలు కూడా అర్థం లేనివి. యుద్ధం చేసి మీరు సౌగంధిక దేశాన్ని మీది చేసు కోవాలను కుంటున్నారు. అందుపల్ల రక్త పాతమూ, అమాయకులు బలికావటమూ తప్ప ఏమి జరగదు. మీ కోరిక తీర్చు కునే మార్గం మరొకటుంది. భీమసేనుడి మైత్రి!\" అన్నాడు మంత్రి సుదర్శనుడు.\n\nఇంద్ర సేనుడికి తన మంత్రి మాట లలో గురికుదిరింది. అయన రుద్రుణ్ణి పదిలిపెట్టి, భీమసేనుడితో స్నేహసంధి చేసుకున్నాడు. చారుదత్తుడు నిజంగా పట్టుబడలేదని తెలిసింది, కాని అసత్య వార్త తన మంత్రి కల్పించిన దేనని ఇంద్ర సేనుడు ఎరగదు.\n\nఉపాధ్యాయుడికి దండన\n\nఈ కథ నలుభై విళ్ళ క్రితం నిజంగా జరిగింది.\n\nఒక బస్తే స్కూలులో రివరెండ్ అరుల్స్వామి అనే ఉపాధ్యాయుడు ఉండే వాడు.\nఆయనకు విద్యార్థులంటే ఇష్టం, విద్యార్థులకు ఆయన అంటే ఇష్టం. ఆయన మాకు లెక్కలు\nచెప్పేవాడు. లెక్కలంటే ఇష్టంలేని నాకు కూడా ఆయనంటే ఇష్టం.\n\nఒక రోజు క్లాసులో ఒక చిత్రం జరిగింది. అంతకు ముందు మా మేస్టరు మాకు\nనాలుగు లెక్కలిచ్చి, ఇంటి వద్ద చేసుకు రమ్మన్నాడు. మా క్లాసులో ఒక్కడు తప్ప\nఅందరమూ లెక్కలు చేసుకువచ్చాము. ఆ ఒక్కడూ లెక్కలు చెయ్యనందుకు సిగ్గుపడక\nపోగా చాలా గర్వపడ్డాడు.\n\nఅరుల్స్వామి క్లాసులోకి నవ్వుతూ పచ్చి ఒక్కొక్కరి లెక్కలూ చూసి మార్కులు\nవేశాడు. ఆ కుర్రవాది వంతు పచ్చినప్పుడు అతను తాను ఇంటి దగ్గిర లెక్కలు చెయ్య\nలేదన్నాడు. “ఎందుకు చెయ్యలేదు? లెక్కలు రాలేదా?” అని మేస్టరు అదిగాడు.\n\n“పచ్చును. కాని చెయ్యలేదు,” అన్నాడు విద్యార్థి.\n\n“హెడ్మాస్టరు గదికి వెళ్ళి బెత్తం పట్టుకురా,” అన్నాడు మేస్టరు. విద్యార్థి బెత్తం తీసుకుని వచ్చాడు. మేస్టరు అతన్ని క్లాసుకు ఎదురుగా నిలబడమన్నాడు. ఆయన అతన్ని కొడతాడని అందరమూ అనుకున్నాం.\n\nకాని, అరుల్స్వామి చెయ్యి చాచి, “నేను నీకు ఇష్టంలేని లెక్కలు ఇచ్చి, నీకు అనంతృప్తి కలిగించాను. నువు నన్ను శిక్షించవచ్చు. కొట్టు!” అన్నాడు.\n\nవిద్యార్థి పటికిపోతూ, బెత్తం చివర మేస్టరు చేతికి అనించి, బావురుమని ఏడుస్తూ,\nమేస్టరు కాళ్ళుమీద పడి క్షమాపణ చెప్పుకున్నాడు.\n—ఎం. దండపాణి"
        },
        {
            "title": "ఋణవిముక్తి",
            "page_start": 28,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 27,
            "content": "# ఋణవిముక్కి\n\nఒక గ్రామంలో రంగనాథం అనే పరమ లోధి ఒకదు ఉండెవాడు. అతను తన ఇంటి మీద పిచ్చుక వాలన సహించ లేక పొయేవాడు; బోలెడంత కూడబెట్టి కూడా కటిక దరిద్రుడిలా బతికేవాడు.\n\nరంగనాథం భార్య చచ్చిపోయింది. తెలివి తేటలు లేని కొడుకు ఒకదు ఉన్నాడు. రంగనాథం వాడికి గంజీనీళ్లు మాత్రమే పెట్టవాడు. వాడు తిండికి ముఖం వాచి, కానీ దెరికితే చాలు, మితాయి దుకాణానికిపోయి, ఏదో ఒకటి కొనుక్కు తినేవాడు.\n\nడబ్బు కూడబెట్టటానికి రంగనాథం ఒక ఉపాయం చేశాడు. అతను తన ఇంట్లో ఒక మూల గౌయ్యతీసి, అందులో ఒక బిందె పాతిపెట్టి, దాని మీద పెట్టిన మూతలో డబ్బులు పట్టేటంత సందు ఉంచి, ఆ సందు తప్ప, పైకి బిందెబాడ\n\nఏమి కనబడకుండా చేశాడు. అతను తనకువచ్చే డబ్బులో స్వల్పంగా ఖర్చుకు ఉంచుకుని, మిగిలినది బిందెలోకి జార్థీ విడిచేవాడు.\n\nతండ్రి ఇలా చెయ్యటం కొడుకు ఒకనాడు చూశాడు గాని, డబ్బులను తండ్రి భూమిలో ఎందుకు వేస్తున్నది ఊహించలేక పొయాడు. వాడు తన తండ్రిని, 'అదేమిటి, నాన్నా? ఇంకో పూటకు సూకలైనా కొనకుండా చిల్లర డబ్బులు భూమిలోకి జార్థీ విడుస్తున్నావు?' అని అడిగాడు.\n\nరంగనాథం వాడితో, 'చూడు, బాబూ. భూమిలో మనకు అప్పుపెట్టిన ఋణ దాతలున్నారు. వారికి మనం చాలా ఇయ్యవలసి ఉంది. మనం పేదవాళ్ళం గనక ఒక్కసారిగా అంతా ఇచ్చుకోలేం. రోజూ కొంచెం కొంచెంగా వారికి ముట్ట\n\nజెప్పుతున్నాను. నేను వేసే ప్రతి చిల్లి గవ్వా వారికి ముట్టుతుంది.'' అన్నాడు.\n\nఈమాట కొడుకు నమ్మేసి, తన తండ్రి లోధిగా బతకటం ఇందుకే కాబోలు నను కున్నాడు. వాడికి బుణదాతలమీద కోపం కూడా కలిగింది. వాడు తండ్రితో, ''వాళ్ళమూలాన్నేగదా మనం కడుపు కట్టుకుంటున్నాం? వాళ్ళకు ఇయ్యటం మానేసి మనం రెండు పూటలా కడుపు నిండా తింటే సరి,'' అన్నాడు.\n\nకొడుకు ధోరణి చూస్తే వాడు తన ప్రయత్నానికి అర్థంతగిలేటట్టు కనిపించే సరికి, వాణ్ణి బెదరగొట్టటానికి రంగనాథం, ''చూడు, బాబూ! వాళ్ళు సామాన్యులు కారు. ఒక్కరోజు మనం డబ్బులు వెయ్యటం మానితే, పెద్దపెద్ద కత్తులతో వాళ్ళు మనం సరకటానికి వస్తారు,'' అన్నాడు.\n\nరంగనాథం కొడుకు బుర్రలో ఈ మాటలు నాటుకున్నాయి.\n\nచలికాలంలో ఒక రాత్రి భోజనాలవేళ ఒక బైరాగి వచ్చి, ''ధర్మదాతలు, పట్టెడు అన్నం పెట్టించంది,'' అంటూ తలుపుతోసి లోపలికి వచ్చాడు.\n\nఅది చూసి రంగనాథానికి పట్టరాని అగ్రహం వచ్చి, ''అది మీ తాత కట్టించిన ధర్మసత్రం కాదు,'' అని అరిచాడు.\n\nబైరాగి బిత్తరపోయి. '' అయ్యా, భోజనం సంగతి దేవుడెరుగు. ఈ రాత్రికి నన్నీ వసారాలో పడుకోనియ్యండి. చాలా చలిగా ఉంది. నేనీ పూరికి కొత్తవాణ్ణి,'' అని ప్రాధేయపడ్డాడు.\n\nరంగనాథం మరింత మండిపడి, ''చెప్పుతూంటే మనిషివి కాదూ? నీకు పరిచర్యలు చెయ్యటానికి నేనేమన్నా బాకీ ఉన్నానా? వెళ్ళు!'' అంటూ ఆ బైరాగిని మెడపట్టి బయటికి గెంటాడు.\n\n''నాకు కాకపోతే మరెవరికో బాకీ ఉండటం మూలాన్నే ఇలా పస్తులుంటూ కూడబెట్టుతున్నావు. నువు సంపాదించిన దంతా-మరెవడికో దక్కుతుంది. దాన్ని\n\nఅనుభవించే అర్హత నీకుండదు,\" అన్నాడు బైరాగి.\n\n\"నీలాటి పాపిష్ఠిముఖాలను ఇంట్లోకి రానిస్తే అదే జరగవచ్చు. ఈ రాత్రి బయట చలిలో ఆహ్మారించావంటే నీకూ తెలుస్తుంది అనుభవం,\" అన్నాడు రంగ నాథం కసిగా.\n\n\"సమయం వస్తే నీకూ అదేగతి పట్టుతుంది. మిడిసిపడకు!\" అన్నాడు బైరాగి.\n\n\"లంకంత ఇల్లు ఉండగా నా కెందుకు అలా జరుగుతుందిరా? వీధులన్నీ ఉన్నది నీలాంటి వెథవల కోసమేరా!\" అంటూ రంగనాథం దభీమని తలుపు మూశాడు.\n\nకొన్నాళ్ళ అనంతరం రంగనాథానికి అనుకోకుండా ప్రయాణం తగిలింది. అతను తన కొడుకుతో, \"ఒరేయ్, ఇల్లు జాగ్రత్త. రోజూ పచ్చిన డబ్బులు భూమిలో వేస్తూ ఉండు. నేను రెండు, మూడు రోజుల్లో తిరిగి వస్తాను,\" అని చెప్పి వెళ్ళిపోయాడు.\n\nరంగనాథం కొడుకు, చేతికి అందిన చిల్లరడబ్బులు భూమిలో వెయ్యటం ఇష్టంలేక, దానితో యథేచ్ఛగా కొనుక్కుతిన్నాడు. ఇలా రెండు రోజులు గడిచింది. మూడో రోజూ రాత్రి ఒక చిత్రం జరిగింది. అర్థరాత్రివేళ ఎవరో తలుపుకొట్టారు. రంగనాథం కొడుకు నిద్రమోహంతో లేచి వెళ్ళి తలుపుతీశాడు. ముగ్గురు దొంగలు కత్తులూ, కటార్లతో లోపలికి వచ్చారు.\n\nకుర్రవాడికి వాళ్ళను చూడగానే తండ్రి ఎప్పుడో చెప్పిన మాట గుర్తు కొచ్చింది. వాళ్ళు తప్పక ఋణదాతలై ఉంటారనుకున్నాడు వాడు. తాను రెండు రోజులుగా వాళ్ళకు డబ్బువెయ్యలేదు!\n\nవాడు వాళ్ళతో, \"అయ్యా. ఋణ దాతలూ! మన్నించండి! డబ్బు చేతికి రానందున రెండు రోజులుగా భూమిలో డబ్బు వెయ్యనిమాట నిజమే. మా నాన్న గనక ఇంట్లో ఉంటే మీ డబ్బు ఎంతో కొంత వెయ్యకుండా నిద్రపోయేవాడు\n\nకాడు. అయన ఊళ్ళోలేడు. నాకు ఆపని చెయ్యటం చేతకాలేదు. రేపు మీ డబ్బు మొత్తం అంతా అందులో వేస్తాను. ఈ సారికి నన్ను పదిలీ వెయ్యండి!'' అన్నాడు.\n\nవాడు ఏ మంటున్నదీ వాళ్ళకు అర్ధం కాలేదు. కాని డబ్బు ఎక్కడో తమకోసం వేస్తున్నట్టు వాళ్ళకు స్పష్టమయింది. వారిలో ఒకడు కురవాడితో, ''ఏదీ? మీ నాస్మ డబ్బు ఎక్కడ వేస్తున్నాడు? చాలాకాలంగా మాకు డబ్బు చేరలేదే?'' అన్నాడు.\n\nరంగనాథం కొడుకు అక్కడవున్న మంచం పక్కము నెట్టి, బిందె పాతినచోటు దొంగలకు చూపాడు. దొంగలు అక్కడ తవ్వి, బిందెను పైకి తీశారు. దాని నిండా మొయ్యలేనంత చిల్లర ఉన్నది. దొంగలు దాన్ని తీసుకుని వెళ్ళిపోయారు.\n\nమర్నాడు రంగనాథం ఊరు నుంచి తిరిగి వచ్చి, బిందె ఉండవలిసిన చోట గెయి్య చూసి, లబోదిబో మన్నాడు. ''నా బిందె! నా డబ్బు!'' అంటూ బావురు మని ఏడుస్తూ, జుట్టు పీక్కున్నాడు.\n\nతండ్రి ప్రవర్తన చూసి కొడుకు, ''అదేమిటి, నాన్నా, మన స్మార్మంతా దొంగ లెత్తుకుపోయినట్టు బాధపేడు తున్నావూ?'' అని అడిగాడు.\n\n''అయితే, తీసి దాచావా?'' అని రంగనాథం కొడుకును అడిగాడు ఆశగా.\n\n''నువ్వేమీ కంగారు పడకు. అది వాళ్ళసామ్మే గనక వాళ్ళను తీసుకు పోనిచ్చాను,'' అన్నాడు కొడుకు.\n\nరంగనాథానికి ఒళ్ళు మండిపోయింది. అతను తన కొడుకు గొంతు పట్టుకుని, ''ఎవరై వాళ్ళు? నా స్మార్ము వాళ్ళ దెలా అవుతుంది?'' అని అరిచాడు.\n\n''అదే, నాన్నా! ఆ నాడు నువు చెప్పావు చూడూ, ఆ బుణదాతలే పచ్చారు. నేను వాళ్ళను బాగా గుర్తించాను కూడా,'' అంటూ కొడుకు రంగ నాథానికి జరిగినదంతా వివరించాడు.\n\n\"ఒరేయ, బుద్ది గడ్డి తిని నీతో అలా చెప్పాను! ఆ వచ్చింది పచ్చి దొంగలురా! నీ తెలివి తక్కువ మూలాన నా కొంప నిలువునా ఆరింది. ముక్కూ మొహమూ తెలియని వాళ్ళు వచ్చి అర్ధరాత్రి తలుపు కొట్టితే, బుద్ది ఉన్నవాడివైతే తలుపులు తీస్తావుట్రా?\" అన్నాడు రంగనాథం.\n\nఅవును! తనవల్ల పొరపాటే జరిగింది. ఇంకెప్పుడూ అలా చెయ్యరాదని నిర్ణయించుకున్నాడు రంగనాథం కొడుకు.\n\nతనకు జరిగిన అన్యాయం గురించి న్యాయస్థానానికి ఫిర్యాదు చేసినట్టయితే తన డబ్బు గురించి ఆందరికీ తెలిసి పోతుందని, రంగనాథం రాత్రివేళ దొంగలను అన్వేషిస్తూ చుట్టుపట్ల గ్రామాలు తిరగసాగాడు. అతను ఒకరోజు అర్ధరాత్రి ఇంటికి తిరిగి వచ్చి తలుపు కొట్టాడు. లాభం లేకపోయింది. కొడుకును పిలి చాడు. ఎంతగా గెంతు చించుకుని అరిచినా ప్రయోజనం లేకపోయింది. తన కొడుకు మతిమాలిన వాడయినందుకు\n\nవిచారిస్తూ, రంగనాథం వీధి తలుపుకు చేరగిల బడ్డాడు. చలికి ఒళ్ళు కొంకర్లు పోయింది. తెల్లవార్లూ చలికి బిగిసి, తెల్ల వారగట్ల రంగనాథం కునుకు తీశాడు.\n\nఆ సమయంలో అటుగా వెళుతున్న జైరాగి రంగనాథాన్ని తట్టిలేపి, \"అయ్యా, లంకంత ఇల్లు ఉండగా, ఈ చలిలో ఇలా వీధిలో పడుకున్నావేం?\" అని ఆడిగాడు.\n\n\"ఏం చెప్ప మంటావు? అనాదు నువ్వన్న మాటలు శాపంలా తగిలాయి. ఒకడికి పెట్టకుండా, నేను తినకుండా కూడబెట్టినదంతా దొంగలు దోచు కున్నారు,\" అన్నాడు రంగనాథం.\n\n\"అలా అనుకోవద్దు. వాళ్ళు దొంగలు కారు. ఋందాతలు. ఋణవిముక్తి అయినందుకు సంతోషించండి,\" అంటూ జైరాగి సాగిపోయాడు.\n\nఆ నాటి నుంచి రంగనాథం మారి పోయి, తాను తెంటూ, ఇతరులకు ఇంత పెట్టుతూ, సుఖంగా చాలాకాలం జీవించాడు:\n\nఒకనాటి ఉదయం ఒక నగరంలోకి ఒక అతి స్థూల కాయుడు ప్రవేశించాడు. అంతటి ఒడ్డూ, పాడుగూ ఏ మానవ మాత్రుడికి ఉండదు. ఈ స్థూలకాయుడు ఒంటి నిండా నల్లటి బట్ట కప్పకుని ఉన్నాడు. వాడి లావుపాటి జబ్బకు ఒక తాయత్తు కట్టి ఉన్నది. వాణ్ణి చూసి పిల్లలు దడుచుకుని పారిపోయారు; ఆద వాళ్ళు ఇళ్ళ తలుపులు మూసుకున్నారు.\n\nవాడు అతి కష్టం మీద తన స్థూల శరీరాన్ని ముందుకు నడిపిస్తూ, “తాయత్తు మహిమ తెలుసుకోవాలంటే త్వరగా రండి,” అని అరుస్తున్నాడు. కాని వాడు మాయగాడేమోనని భయపడి, ఎవరూ వాణ్ణి సమీపించలేదు.\n\nఅయితే ఆ ప్రాంతంలో ఏ కాలిగా నివసిస్తున్న మరిడయ్య అనేవాడు, తాయత్తు మహిమ తెలుసుకోవాలని\n\nకుతూహలం పుట్టి, స్థూలకాయుడితో, “అబ్బీ. తాయత్తు మహిమ ఏమిటో నాకు చూపించు,” అన్నాడు.\n\nస్థూలకాయుడు మరిడయ్య కేసి ఎగా దిగా చూసి, “నా వెంటరా!” అంటూ మరిడయ్యను ఊరి బయటికి తీసుకు పోయి. మర్రిచెట్టు కింద అగి, తన జబ్బకు కట్టి ఉన్న తాయత్తు విప్పాడు. అంత పెద్ద జబ్బకు సరిపోయిన తాయత్తు మామూలు మనిషి జబ్బకు సరిపోయే దానిలాగా చిన్నదై పోయింది.\n\n“ఇదేనా తాయత్తు మహిమ?” అని మరిడయ్య చప్పరించాడు.\n\n“అప్పుడే ఏం చూశావు. నేను దీన్ని నీ జబ్బకు కట్టి వెళ్ళి పోతాను. నేను నీకు కనపడకుండా పోయినాక గాని దీని మహిమ నీకు తెలీదు. నువు దీన్ని వది లించు కోవాలంటే మరెవడి జబ్బకైనా"
        },
        {
            "title": "తాయత్తు మహిమ",
            "page_start": 33,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 33,
            "content": "కట్టారి గాని మరో మార్గంలేదు,\" అంటూ ఆ స్థూలకాయుడు, మరిడయ్య ఏదో అడగటోతే కూడా వినిపించు కోకుండా, తాయత్తు మరిడయ్య జట్టకు కట్టి, గబ గబా నడుచుకుంటూ వెళ్ళిపోయాడు.\n\nవాడు వెళ్ళినవైపే చూస్తూ ఉండిన మరిడయ్య. తన జబ్బకు కట్టి ఉన్న తాయత్తును చూసి అదిరిపడ్డాడు. తర వాత తన శరీరమంతా కలయ చూసు కుంటే వాడికి మూర్ఛ వచ్చినట్టయింది. మరిడయ్య అతిస్థూలకాయుడు అయి పోయాడు.\n\nమరిడయ్య నెత్తీ, నోరూ బాదుకుంటూ ఆ మనిషి వెళ్ళినవైపే ఆయాసపడుతూ\n\nపరిగెత్తాడు. వీధి మలుపు తిరిగే సరికి దూరంగా ఒక సన్నని మనిషి నల్లబట్ట కప్పకుని పోతూ కనిపించాడు. మరి డయ్యకు తాయత్తు మహిమ తెలిసింది. తాయత్తును వదిలించుకుంటే స్థూల కాయంపోయి, మామూలు మనిషి కావచ్చు.\n\nతన ఇంటి కేసి తిరిగి వచ్చిన మరి డయ్యను చూసి ఎరిగినవాళ్ళు నిర్ఘాంత పోయి, \"ఇందులో ఏదో మోసం ఉందని మేం ముందే అనుకున్నాం. ఆ దరిద్ర గొట్టు తాయత్తును తెంపి అవతల పారెయి్య,\" అన్నారు.\n\nవారి సలహా పాటించి మరిడయ్య తాయత్తును విప్పి దూరంగా గిరవాటు వేశాడు. కాని ఆది వెంటనే వచ్చి మరిడయ్య జబ్బకు అంటుకున్నది. అంతే కాదు, ఇప్పుడది నిప్పలా కాలటం మొదలు పెట్టింది. మరిడయ్య దాన్ని తీసే ప్రయత్నం మానుకున్నాకనే అది చల్లబడింది.\n\nమరిడయ్యకు పెద్ద చిక్కే వచ్చింది. నెల పాడుగునా తినటానికి తెచ్చుకున్న తిండిగింజలు రెండు రోజులు కూడా రాలేదు. కాయకష్టం చేసుకునే మరి డయ్య కదల్చటానికే సాధ్యంకాని స్థూల శరీరంతో నానా అవస్థా పడవలసి వచ్చింది. ఒక్క తిండికే తన కున్న\n\nదంతా అస్ముకుని, మరిడయ్య తనకిక\nచావు తప్ప శరణ్యం లేదనుకుని, ఊరి\nబయట ఉన్న మర్రిచెట్టు కిందికి చేరి,\nచావు కోసం ఎదురు చూడసాగాడు.\n\nఅపరాహ్నం వేళ, పారుగూరి నుంచి\nఅటుగా వస్తున్న ఒక బక్కచికి ఉన్న\nమనిషి మర్రిచెట్టు కింద ఆగి, మరిడయ్య\nశరీరం కేసి చూసి, ‘‘గురువుగారూ,\nనా పేరు వెంకయ్య. ఒళ్ళు లావెక్క\nటానికి చిట్కా ఏమన్నా ఉంటే చెబు\nతారా? అస్థిపంజరంలా ఉండటం చేత\nనాకు పెళ్ళి కాకుండా ఉన్నది.'' \nఅన్నాడు.\n\nప్రాణం లేచి వచ్చినట్టయి, '' అంతా\nతాయత్తు మవామ!'' అన్నాడు మరిడయ్య.\n\n“ ఆ మహిమ ఏమిటో నాకు చూపి\nద్దురూ,” అన్నాడు వెంకయ్య.\n\nమరిడయ్య తన జబ్బకు ఉన్న\nతాయత్తు విప్పి, వెంకయ్య జబ్బకు\nకట్టుతూ, ‘‘నేను కనుమరుగై వెళ్ళి\nపోయాక గాని దీని మహిమ నీకు తెలి\nయదు. నువు ఈ తాయత్తును వదిలించు\nకోవాలంటే దాన్ని మరొకరి జబ్బకు కట్ట\nవలిసి ఉంటుంది. దాన్ని పారపాటున\nకూడా ఊడతీసి పారెయ్యకు, నిప్పు\nకాల్చినట్టు నిన్ను కాల్చుతుంది.'' అని\nచెప్పి, బతుకు జీవుడా అని తన దారిన\nతాను ఇంటికి వెళ్ళిపోయాడు.\n\nఅతను కనపడకుండా పోయినదాకా\nచూసి తన శరీరం కేసి చూసుకునే సరికి\n\nఒకనాడు వెంకయ్య ఒక ఇంటి తలుపు తట్టాడు. ఆ ఇంట్లో ఒక బ్రహ్మచారిణి ఉంటున్నది. ఆమె వికారి కావటం చేత పెళ్ళికాలేదు. ఆమె తలుపు తెరిచి, వెంకయ్య కాపాయవస్తాలు చూసి, “అందంగా కనిపించటానికి కిటుకు ఏమైనా ఉన్నదా, స్వామీ?” అన్నది.\n\nవెంకయ్య బుర్ర మెరుస్థలా పని చేసింది. “లేకేమి? తాయత్తు ఉన్నది,” అని జవాబిచ్చాడు.\n\n“అ తాయత్తు నా కిచ్చి పుణ్యం కట్టు కోండి.” అన్నది బ్రహ్మచారిణి.\n\nవెంటనే వెంకయ్య తన తాయత్తు విప్పి ఆమె జబ్బకు కట్టుతూ, “నేను కనిపించ కుండా వెళ్ళిన తరవాతనే ఈ తాయత్తు మహిమ నీకు తెలుస్తుంది. దీన్ని వదిలించాలంటే మరొకరి జబ్బకు కట్టటం తప్ప మార్గాంతరం లేదు,” అని చెప్పి, మళ్ళీ ఆమెకు కనిపించకుండా వెళ్ళిపోయాడు.\n\nబ్రహ్మచారిణి లోపలికి వెళ్ళి, తన అందం చూసుకోవటానికి నిలువు టద్దం ముందు నిలబడి, తుళ్ళి పడింది. అంత నిలువు అద్దంలోనూ ఆమె శరీరంలో నాలుగో వంతు కూడా కనపడటం లేదు. ఆమె నేల మీద పడి పొర్లుతూ, సాయం కాలందాకా శోకాలు పెట్టింది.\n\nచుట్టు పక్కల వాళ్ళు వచ్చి ఆమెను చూశారు. అలా వచ్చినవారిలో అనగరపు యువరాణి పరిచారిక కూడా ఉన్నది. బ్రహ్మచారిణిని చూడగానే ఆమె విరగబడి నవ్వుతూ, 'యువరాణి వారు నవ్వి నాలుగేళ్లయింది. ఆమె ఎంతో విచారంగా ఉంటున్నారు. నిన్ను చూస్తే ఆమె తప్పక నవ్వుతుంది,' అన్నది. ఆమె బ్రహ్మచారిణి ఉద్యానవనంలో ఉన్న యువరాణి వద్దకు తీసుకుపోయింది.\n\nఒక తిన్నెమీద విచారంగా కూర్చుని ఉన్నది యువరాణి. భూతకిలా ఉన్న బ్రహ్మచారిణి ఒయ్యారంగా నడుస్తూ వస్తూ ఉండటం చూడగానే ఆమె గల గలా నవ్వేసింది.\n\n\"ఇంతకాలానికి నన్ను మళ్ళీ నవ్వించ గలిగావు. నీలో ఏం మహత్తు ఉన్నది?\" అని యువరాణి బ్రహ్మచారిణి ని అడిగింది.\n\n\"మహత్తు నాది కాదు, తాయత్తుది,\" అన్నది బ్రహ్మచారిణి.\n\n\"ఏదీ? ఆ తాయత్తు ఒక్కసారి చూస్తాను. ఇలా ఇయియ్య,\" అని యువ రాణి అడిగింది.\n\n\"కట్టుకుని మరీ చూడండి,\" అంటూ బ్రహ్మచారిణి తన తాయిత్తు తీసి యువ రాణి జబ్బుకు కట్టి, \"మరొకరి జబ్బుకు కట్టి నప్పుడే ఇది మిమ్మల్ని వదులు తుంది,\" అని చెప్పేసి, వేగంగా తన ఇంటికి వెళ్ళిపోయింది.\n\nబ్రహ్మచారిణి కదలగానే యువరాణి పల్లకి ఎక్కి, రాజభవనానికి బయలు దేరింది. కొద్దిదూరం పోయేసరికే బోయీ లకు పల్లకి బరువు మోయరానంత ఆయిపోయి నట్టనిపించింది. ఇదే సమ యంలో పల్లకీలో నుంచి యువరాణి పెద్దగా అర్తనాదం చేసింది. ఈకంగారులో బోయీలు పల్లకీని కింద పడేశారు. పల్లకి విరిగిపోయింది. యువరాణి భూతకిలా లేచింది. పరిచారికలు ఆమెను అతి కష్టం మీద అంతఃపురానికి నడిపించుకుంటూ పోయారు. తన తండ్రిని చూడగానే యువరాణి బావురుమని ఏడుస్తూ, జరిగిన సంగతి చెప్పింది.\n\nఒక్కగా నొక్కకూతురు పరిస్థితి చూడ లేక రాజు తాయత్తును తెంపి దూరంగా పారేశాడు. కాని మరుకుణమే అది వచ్చి యువరాణి జబ్బకు కరుచుకుని, నిప్పులా కాల్చసాగింది. ఆమె పడేబాధ సహించ లేక, రాజు ఆ తాయత్తును తానే కట్టు కున్నాడు. యువరాణి ఎప్పటిలా నాజూ కుగా తయారయింది గాని, రాజు స్థూల కాయు డైపోయాడు. రాజుగారు కనక తిండి సమస్య లేదుగాని, దుస్తులూ, సింహాసనమూ, కిరీటమూ, ప్రతిష్ఠా సమ స్యలై కూర్చున్నాయి.\n\nమర్నాడు ఆయన బ్రహ్మచారిణిని ప్రశ్నించి, తాయత్తును ఆమెకిచ్చిన వెంకయ్యను అడిగి, అతనికిచ్చిన మరి డయ్య అరాతీయించి, మరిడయ్యకు తాయత్తు అంటగట్టిన వాణ్ణి గురించి తెలుసుకోలేక పోయాడు. చివరకు ఆయన నిండు సభలో తాయత్తు గురించి చెప్పి తన తాయత్తు కట్టించుకున్న వాడికి తిండి వగైరా ఏర్పాట్లు చేస్తానన్నాడు.\n\nఅప్పుడు ఒక మనిషి తాయత్తు కట్టించుకు నేటందుకు ముందుకు వచ్చాడు. వాడే మరిడయ్యకు తాయత్తు అంటగట్టిన వాడు. వాడు మళ్ళీ స్థూల శరీరం తెచ్చుకుని, హాయిగా రాజమందిరంలో తింటూ, యువరాణిని వినోద పరుస్తూ జీవించాడు.\n\nమాయదారిపాలవాడు\n\nపన్నా అనే గ్రామంలో రామ్నా అనే మాయదారి పాలవాడు ఉండే వాడు. వాడి భార్యకూడా మాయదారిదే. వాళ్ళు తమ పాలలో చవుక పదార్ధాలు చేర్చి కల్త్రి చేసి అమ్మేవాళ్ళు. వాళ్ళకు బోలె డన్ని ఆవులూ, గేదెలూ ఉండేవి, అవి బోలెడన్ని పాలు ఇచ్చేవి. కాని వాళ్ళు దురాశకొద్ది తమ కల్త్రిపాలు గ్రామస్థులకు చవుకగా అమ్మి బోలెడంత థబ్బు సంపాదించే వాళ్ళు.\n\nఆ గ్రామంలోనే నీలు అనే పాలవాడు కూడా ఉండే వాడు. వాడు నీతిపరుడు. వాడికి రెండు ఆవులూ, రెండు గేదెలూ మాత్రమే ఉండి, కొద్ది పాలు ఇచ్చేవి. ఆ పాల మీదనే అధారపడి వాడూ, వాడి భార్యా, కొడుకూ బతికేవారు. వాడి మిత్రులు వాణ్ణి పాలలో నీరు కలపమనీ, ఇతరత్రా కల్త్రిచేసి పాలు జాస్తిగా ఉండేట్టు\n\nచూడమనీ పురికొల్పారు గాని, వాడు వాళ్ళ మాట వినలేదు. న్యాయంగా ఉండటమే సరి అయిన మార్గమని వాడి సమ్మకం. వాడి పాలు శుద్ధమైన వి. అందుచేత వాడు వాటిని రామ్నా అమ్మే ధరకు అమ్మలేక పొయేవాడు. దాని ఫలితంగా వాడికి రెండు పూటలా తినటమే గగనంగా ఉండేది. చాలాసార్లు వాడి కుటుంబ మంతా ఉపవాసాలు చేశారు. కాని వాడు తన ఆవులనూ, గేదెలనూ మేపటంలో వి మాత్రమూ ఆశ్రద్ధ చేసేవాడు కాడు.\n\nరామ్నా ధనధాహు అంతులేనిది. వాడు డబ్బుతో బంగారం కొనేవాడు గాని, తన ఆవులకూ, గేదెలకూ సరిగా మేత పెట్టేవాడు కాడు. అందుచేత వాడి ఆవులూ, గేదెలూ నానాటికీ చికికిపో సాగాయి. వాటి పాలు కూడా తగ్గి"
        },
        {
            "title": "మాయదారి పాలవాడు",
            "page_start": 39,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 39,
            "content": "పోయాయి. అయినా రామ్నా, వాడి భార్యా ఆ తరిగిపోయిన పాలలో మైదా పిండీ, నీళ్ళో కలిపి, పాలు తరగకుండా చూశారు. ఆ కల్తీపాలకు రుచి ఉండ గలందులకు వాళ్ళు చక్కెర కొద్దిగా చేర్చారు. ఆ విధంగా వాళ్ళ వాడుక లకు పాలు అందుతూ వచ్చాయి.\n\nఅయినా రామ్నా ఇచ్చే పాల రుచిలో మార్పు కనబడింది. వాడుకల వాళ్ళు సాధించ సాగారు. రామ్నా తడువుకో కుండా సాకు చెప్పాడు.\n\n“బాబులారా, నా ఆవులూ, గేదెలూ మేసే మేత మారింది. అవి ఇప్పుడు పచ్చిగడ్డికి బదులు ఎండు గడ్డి తింటు\n\nన్నాయి. అందు చేత పాలరుచిలో తేదా వస్తున్నది. అయ్యులారా, ఎండు గడ్డి తినే జంతువుల పాలు ఒంటికి మంచి వనేది మరవకండి. అవి శ్రేష్ఠమైన పాలు, కావలిస్తే ఏ అయుర్వేద వైద్యుణ్ణాయినా అడగండి,” అని తన వాడుకల వాళ్ళకు చెప్పి. రామ్నా ఆ గ్రామంలో ఉండే అయుర్వేద వైద్యుణ్ణి. తంతు శర్మవైద్య అనే వాడికి లంచం పెట్టి, తన మాట నిజమని చెప్పించాడు.\n\n“అవును, ఎండు గడ్డి తినే పశువుల పాలు అయువు వృద్ధి చేస్తాయని మన అయు ర్వేదంలో చెప్పి ఉన్నది,” అన్నాడు తంతు శర్మవైద్య.\n\nఈ విధంగా రామ్నా వ్యాపారం అభివృద్ధి చెందుతూంటే, పాపం, నీలు ఎంత నిజాయితీ పరుడై కూడా బాధలతో సతమతం కాసాగాడు.\n\nగ్రామానికి తూర్పు భాగంలో చౌధురీల కుటుంబం ఒకటి ఉన్నది. వాళ్ళు మధ్య తరగతి వాళ్ళు. వాళ్ళ బంధువులు కొందరు పట్టణంలో ఉంటున్నారు. ఏదో పెళ్ళి సందర్భంలో ఎక్కడెక్కడి బంధు బలగమంతా చౌధురీల ఇంటికి పచ్చింది. చౌధురీ సోదరులలో అఖిరు వాడైన దీను చౌధురీ కొడుకులు రవీ, ఛదీ అనే వాళ్ళిద్దరూ చాలా తెలివైన\n\nవాళ్ళు. పెద్దవాడైన రవి; పద్దెనిమిది ఎళ్ళవాడు, ఇంద్రజాల విద్యలో ఆరి తేరుతున్నాడు.\n\nతెలిసారిగా గ్రామ జీవితం చూస్తున్న అన్నదమ్ములు అమిత ఉత్సాహంతో గ్రామం అన్నిమూలలూ పరిశీలించారు. కుమ్మరి సారే, నేతమగ్గమూ, నూనె గానుగా—ప్రతిదీ వాళ్ళకు వింతగానే ఉన్నది.\n\nబంధువుల తాకిడి మూలాన అదనంగా పాలు కావలిసి వస్తే రామ్నా అదనపు పాలు చౌధురీలకు సరఫరా చేశాడు. అన్నవమ్ము లిద్దరూ ఉదయం పూట పాలు తాగుతారు. కాని వాళ్లు పట్టణంలో కల్తిపాలే తాగుతారు గనక, రామ్నా పాలలో కల్తి వాళ్ళకు తెలియలేదు.\n\nఒకరోజు వాళ్ళు గ్రామం చుట్ట బెట్టుతూ, ఒక దీడులో పశువులను మేపు కుంటున్న అభాగ్యుడు నీలును చూశారు. పశువులు తమ దారిన తాము మేస్తూ ఉంటే నీలు పిల్లనగ్రోవి వాయిస్తున్నాడు. అతను మంచి మురళివాద్యగాడు. అతనే సంగీతం ఆ అన్నవమ్ములను ఆకర్షించింది. వాళ్ళు అతని దగ్గిరికి పోయి, గానం విని అనందించారు.\n\nనీలు వాయించటం ఆపగానే రవి అతన్ని, ''అన్నా నువు ఇంత కమ్మని\n\nగానం ఎలా సృష్టించ గలుగుతున్నావు?''\n\nఆని అడిగాడు.\n\n''నేను సృష్టించటం లేదు, చిన్న బాబూ, నా విచారమే ఈ పాటను సృష్టిస్తున్నది.'' అని నీలు జవాబిచ్చాడు.\n\n''విచారమా? ఏం పిచారం?'' అని రవి అడిగాడు.\n\n''ఒక విచారమా? నాకు తిండి లేదు, బట్టలేదు. మా కుటుంబమంతా పస్తులుంటున్నాం,'' అన్నాడు నీలు.\n\nఈ మోట విని రవి చలించి, నీలు కథ అంతా వినగోరాడు. నీలు తన దుష్ఠితిని గురించి, రామ్నా చేసే మోసం గురించీ చెప్పేశాడు.\n\nరోగులమీద తాయెత్తులూ, తంత్రచికత్సలూ ప్రయోగం చేస్తాడు. వాళ్ళ ఇంటి అవరణలో పడమరగా ఉన్న మర్రి చెట్టు మీద ఆయన మచ్చిక చేసిన భూతాల జంట ఉన్నదని గ్రామస్థులు నమ్ముతారు.'' ఆన్నాడు నీలు.\n\n'' నీ పాలు ఒక గ్లాసుడు ఇయ్యగలవా?'' అని రవి అడిగాడు.\n\nఅరోజు ఆన్నదమ్ము లిద్దరూ నీలు వద్ద నుంచి ఒక లోటాడు పాలు తీనుకు పోయి, కాచి తాగారు. దాని రుచే వేరుగా ఉన్నది.\n\n'' ఇందులో ఏదో కటుకు ఉన్నది. దాన్ని మనం బట్టబయలు చేసి, దొంగను పట్టాలి,'' ఆన్నాడు రవి.\n\n'' ఎలా?'' అని ఛదీ అడిగాడు.\n\nరవి కొంచెం సేపు ఆలోచించి, '' దొరికింది, ఛదీ! ఇంద్రజాలంతో పని జరుగుతుంది.'' ఆన్నాడు.\n\nగ్రామస్థుల వినోదం కోసం రవి ఇంద్రజాల ప్రదర్శనం ఒకటి ఏర్పాటు చేసి, దానికి ముఖ్య ఆతెధిగా తంతు శర్మను ఆహ్వానించాడు.\n\n'' బాటయ్యగారూ, తమరు సకల విద్యలలోనూ సిద్ధహస్తులు. మేము కుర్రవాళ్ళం. మీరు పస్తే మాకు ఎంతో ప్రోత్సాహంగా ఉంటుంది,'' అని రవి\n\n'' ఇదంతా గ్రామస్థులకు చెప్పియ్యరాదూ?'' అని రవి అడిగాడు.\n\n'' నా మాట ఎవరు నమ్ముతారు? గ్రామ వైద్యుడు తంతు శర్మవైద్య రామాకు వీలుగా మాట్లాడతాడు. గ్రామస్థులకు ఆయన మాట అంటే గౌప్పగురి,'' ఆన్నాడు నీలు దైన్యంతో.\n\n'' ఎందుచేత, ఆన్నా? తంతు శర్మవైద్య భూతవైద్యమూ, మంత్రమర్శలో నేర్చినవాడా ఏం? అప్పుడప్పుడూ అద్భుతాలు చూపిస్తాడా?'' అని రవి అడిగాడు.\n\n'' సరిగా కనిపెట్టావు. తంతు శర్మమందులూ, మాకులూ ఇయ్యటమే గాక,\n\nఅయనను తెగపాగిడాడు. తంతుశర్మ ఈ పాగడ్డతో ఉచ్చిపోయి, చచ్చి ముందు వరసలో కూర్చున్నాడు.\n\nఇంద్రజాల ప్రదర్శనలో చిట్ట చివరి పాలతో ఒక అంశం ఉంటుందని రవి ముందే ప్రేక్షకులకు తెలిపి, రామ్మా చేతా, నీలు చేతా ఒక్కొక్క గ్లాసులో పాలు తెప్పించి, ఏ గ్లాసు ఎవరిదైనది గుర్తు తగిరించి, అందరికీ కనిపించే టట్టుగా ఒక బల్ల మీద ఉంచాడు.\n\nతరవాత రవి ప్రదర్శన ప్రారంభించాడు. అతను అనేక అద్భుత ప్రయోగాలు చేసి ప్రేక్షకులను ఆశ్చర్యపరిచాడు. రవికి అతీత శక్తులున్నాయని గ్రామస్థులు విధిగా నమ్మవలసి వచ్చింది. దయ్యాలనూ, భూతాలనూ వశీకరించు కోవటంలో అతను తంతుశర్మకు ఏ మాత్రమూ తీసిపోనట్టు కనిపించాడు. ఈ భావం గ్రామస్థులలో బాగా నాటుకునే టట్టు చేసి, రవి దొంగను బయట పెట్టటానికి ఉపక్రమించాడు.\n\nఅతను గ్రామస్థులతో, ' నా అధీనంలో గల భూతాలు శ్రీమించటం చేత దచ్చి గెని ఉన్నాయి. మనుషుల లాగే వాటికి కూతా కాఫీ అంటే ఇష్టం. వాటి కోసం ఇప్పుడు కాఫీ తయారు చేస్తాను. సోదర సోదరీ మణులారా, మనుషులమైన\n\nమనం కల్తేలేని పదార్థాలే తినటానికి, తాగటానికి ప్రయత్నిస్తాం. భూతాలు కూడా అంతే. వాటికి కల్తే ఆహారంగాని, కల్తే పానీయం గాని ఇచ్చానంటే అవి అల్లరి పెట్టేస్తాయి. కల్తే కనిపెట్టటంలో అవి మన కన్న చాలా సమర్థత గలవి. ఈ సంగతి ఇప్పుడే మీకు చూపిస్తాను, ' అన్నాడు.\n\nఇలా అంటూ రవి రెండు బల్లల మీద రెండు ఖాళీ గ్లాసులు పెట్టాడు; ఒక పాత్రలో ఉన్న కాఫీ డికాకీను కొంచెం కొంచెంగా రెండు గ్లాసులలోనూ పోశాడు; తరవాత నీలు ఇచ్చిన పాలు ఒక గ్లాసులో పోసేసరికి చక్కని కాఫీ రంగులో కాఫీ\n\nతయారయింది. అలాగే రవి రామ్నా\nఇచ్చిన పాలు రెండో గ్లాసులో పోసేసరికి\nరెండో గ్లాసులోని ద్రావకమంతా నల్ల\nసిరా లాగా మారింది!\n\n“సోదర సోదరీమణులారా, రామ్నా\nకల్తీపాలను భూతాలు కూడా స్వీక\nరించటం లేదు. మనుషులై ఉండి మీరు\nఆ పాలను తాగటం ఎంత ఘోరం!”\nఅన్నాడు రవి.\n\nరవి చేసిన ఇంద్రజాలం గ్రామస్థుల\nమీద ఎంత బాగా పారిందంటే, వాళ్ళు\nఅతని మాటలు పూర్తిగా విశ్వసించి,\nరామ్నాను తిట్టసాగారు. తరవాత రామ్నా\nచేస్తున్న మోసమంతా బట్టబయలై, అతని\nఆట కట్టింది. సోదా చెయ్యగా అతని\nఇంట మైదాపిండి బస్తాలు దొరికాయి.\nగ్రామస్థులు రామ్నాను గ్రామం నుంచి\nవెళ్ళగొట్టి, అతని పశువులన్నీటినీ నీలుకు\nఇచ్చారు. తంతుశర్మ తన తప్ప ఒప్పు\nకున్నాడు. ఆయన గ్రామస్థులకు కేమా\nపణ చెప్పుకుని, జరిమానా ఇచ్చుకున్న\n\nమీదటనే ఆయనను గ్రామంలో ఉండ\nనిచ్చారు.\n\nపట్టణానికి తిరిగి వెళ్ళిన అనంతరం\nరవీ, ఛదీ తమ మిత్రులకు ఈ విషయ\nమంతా చెబితే, వాళ్ళు రవిని, “పాలను\nసిరా లాగా ఎలా మార్చివు ?” అన్నారు.\n\n“టించర్ అయొడీన్!” అన్నాడు రవి.\n\n“అంటే, గాయాలకు వేసిదేనా ?”\nఅని మిత్రులు రవిని అడిగారు.\n\n“అవును. దాన్ని నీటిలో కలిపి, కాఫీ\nడికాకీన్ రంగులో తయారు చేశాను.\nమిగిలిన ఇంద్రజాల మంతా రసాయన\nప్రయోగమే. అయొడీన్ పండి పదార్థానికి\nతగలగానే నల్లగా అవుతుంది. రామ్నా\nగాడి పాలలో పిండి పదార్థం చాలా ఉన్న\nదని నాకు తెలుసు. పిండి కల్తీ ఉండటం\nచేతనే వాడి పాలు నల్లగా మారాయి.\nనీలు పాలు శుద్ధమైనవి. అందుచేత అవి\nనలుపెక్క లేదు,” అన్నాడు రవి.\n\n“భేష, రవీ! భేష!” అన్నారు\nఅతని మిత్రులు.\n\nబద్ధకస్తుడు\n\nవెనకటిక ఓ రాజుగారిక ఆలస్యంగ నిద్రలేచే చెడ్డ ఆలవాటు ఉండేది. రోజు ఆయన\nనిద్రలేచి, కాలకృశ్యాలు ముగించుకుని, నథికులకు దర్శనమిచ్చేసరికి భోజనాలవేళ అయేది.\nఈ ఆలవాటు ఆటు రాజుగారికీ, ఇటు నథికులకూ ఇబ్బందిగానే ఉంది. రాజుగారు ఈ అల\nవాటు మానుకోవాలని మంత్రిని సలహా అడిగాడు.\n\n“ మహారాజా! రోజు తెల్లవారు ఝామున శ్రావ్యమైన సంగీతం వినిపించి, మిమ్మల్ని మేల్కొల్పటానికి కొంతమంది మేళగాళ్ళను నియమించుకుంటే మంచిది,” అని మంత్రి సలహా ఇచ్చాడు.\n\nరాజుగారు ఆ రోజే కొంతమంది మేళగాళ్ళను నియమించాడు. ఆ తెల్లవారు ఝామున\nమేళగాళ్ళు చక్కటి సంగీతం పాడసాగారు. రాజుగారికి నిద్రా భంగం అయింది. బంగారం\nవంటి నిద్ర చెదిరిపోయినందుకు విపరీతమైన కోపం వచ్చింది. వెంటనే తన సేవకుల్ని\nపిలిచి, ఆ మేళగాళ్ళను ఒక్కొక్కడిని నాలుగేసి కొరడా దెబ్బలు కొట్టి తరిమివెయ్యమని\nఆజ్ఞాపంచి, మరలా నిద్రలోకి జారుకున్నాడు.\n\nమర్మాడు, ఎలాగైనా సరే తప్పకుండా తెల్లవారుఝామున నిద్రలేవాలని నిశ్చయించు\nకున్నాడు రాజు. తెల్లవారుఝామున మేళగాళ్ళు వచ్చారుగాని, గొంతెత్తితే కొరడా దెబ్బలు\nతినపల్సి వస్తుందని మెదలకుండా తిరిగి వెళ్ళిపోయారు. రాజుగారు యధాపకారం ఆలస్యం\nగానే నిద్రలేచాడు. ఆయనకి మేళగాళ్ళు ఆ రోజు తనను నిద్రలేప లేదని గుర్తొచ్చింది.\nవెంటనే మేళగాళ్ళని పిలిపించి, వాళ్ళకు ఆప్పజెప్పిన పని స్రకమంగా నిర్వహించ సందుకు\nగాను, ఒక్కొక్కడికి నాలుగేసి కొరడాదెబ్బలు శిక్ష విధించాడు.\n—కె. నాగేశ్వరరావు\n\nసూక్తములు వేస్సిట్టు కాదు\n\nఒక గ్రామంలో వెంకయ్య ఆనే రైతు దగ్గిర ఒక ఆవుదూడ ఉండేది. పెళ్ళీ పెటాకులూ లేని వెంకయ్య ఆ దూడను ప్రాణంకన్న ఎక్కువగా చూసుకునే వాడు. ఆ దూడను అంత అందంగా సృష్టించిన దేవుడు దానికి మాట్లాడే శక్తి కూడా ఇచ్చి ఉంటే ఎంత బాగుండేది అనుకునే వాడు వెంకయ్య.\n\nరాను రాను ఈ ఆలోచన ఒక మనో వ్యాధిగా పరిణమించి, \" దూడ మాట్లాడే టట్టు చెయ్యటానికి మార్గ మేమీ ఉండదా? \" అని ఎరిగిన వారి నందరిని అడగసాగాడు వెంకయ్య.\n\n\" దూడ మాట్లాడట మేమిటి? నీకే మైనా మతిపోయిందా? \" అని అందరూ అతన్ని మందలించారు.\n\nఅయినా వెంకయ్య బుద్ది మారలేదు. సాధుల దగ్గిరా, యోగుల దగ్గిరా గౌప్ప\n\nమహిమ లుంటాయని అతడు విన్నాడు. హిమాలయాలలో తిరిగి ఏ సాధువు నన్నా అడిగితే తన దూడ చేత మాట్లాడించ లేక పోడని వెంకయ్యకు ఆశ్చ పుట్టింది. అతను తన దూడను పోషించే భారం నమ్మకస్తుడైన జీతగాడికి అప్పగించి, తాను హిమాలయాలకు వెళ్ళాడు. ఆక్కడ కనిపించిన ప్రతి తైరాగి వాడికి తన కోరిక చెప్పాడు. కాని ప్రయోజనం లేక పొయింది.\n\nచిట్ట చివరకు అతని పుణ్యం పండి ఒక సాధువు అతనికి ఒక మూలిక ఇచ్చి, దాన్ని దూడ చేత తినిపించి నట్టయితే అది మాట్లాడు తుందని చెప్పాడు.\n\nవెంకయ్య సుతోషంగా ఇంటిక తిరిగి పచ్చాడు. దూడ వెంకయ్యసు చూడ గానే జాలిగానూ, సంతోషంగా నూ ఆరిచింది."
        },
        {
            "title": "మాటలు నేర్చిన దూడ",
            "page_start": 46,
            "author": "బద్దిగం పాండురంగారెడ్డి",
            "pdf_page": 46,
            "content": "“ఇన్నాళ్ళూ నేను కనిపించ లేదని అది ఎంత బాధపడిందో కదా!” అనుకుని వెంకయ్య దూడ చేత మూలిక తినిపిస్తూ, “ఇక నీకు మాటలు వస్తాయిలే. నీ మనసులో ఉన్నదంతా చెప్పగలుగుతావు,” అన్నాడు.\n\nదూడ మూలిక తినటం పూర్తి చేసి, “ఇన్నాళ్ళూ ఎక్కడికి వెళ్ళారు? మీరేమైపొయారో అని నేనెంతగా బాధపడ్డానో!” అన్నది.\n\nవెంకయ్య ఉబ్బిపోయి, దూడకు తాను పడిన పాట్లన్నీ చెప్పాడు. తరవాత అతను దూడతో, “ఎండలో తిరగక, హాయిగా పాకలోకి వెళ్ళి పడుకో,” అన్నాడు.\n\n“మీకేం మీరు హాయిగా పరుపుల మీద పడుకుంటారు. అ ఎండు గడ్డి మీద పడుకుంటే తెగ గుచ్చుకుంటున్నది. మీ పరుపు ఒకటి కాస్తా ఆ పాకలో చేయించారంటే హాయిగా పడుకుంటాను,” అన్నది దూడ.\n\n“ఓసి, ఎన్ని మాటలు నేర్చోవే! ఈ సంగతి ఊళ్ళో వాళ్ళకు తెలిస్తే దిష్టి తగులుతుంది. పద పద!” అంటూ వెంకయ్య దూడను కట్టేశాడు.\n\nతరవాత వెంకయ్య భోజనం చేస్తూండగా, “ఏమండోయ్, వెంకయ్యగారూ!” అని దూడ కేకపెట్టింది.\n\n“ఏమిటే?” అంటూ వెంకయ్య దూడ దగ్గిరికి లేచి పచ్చాడు.\n\n\" ఏమయ్యా, పెద్దమనిష్! సువ్వేక్కడిచే భోజనం చేసేవాడివా? మేమంతా మట్టి కొట్టుకు పోవలిసిందేనా? ఇంత కుడితీ, తెలక పిండ్త పట్టుకురా!\" అన్నది దూడ.\n\nవెంకయ్య మారుమాట్లాడకుండా అది చెప్పిన పని చేశాడు.\n\n\" ఇదేమిటయ్యా, కుడితిలో ఇన్ని నీళ్ళు పోశావూ? అందులో పట్టి చిట్టె పోశావేం? కాస్త దోసా, దీరా, సారా ముక్కలు తరిగి వెయ్యి. తినేది కాస్త రుచిగా ఉండవద్దూ?\" అని దూడ వెంకయ్యను దులపరించింది.\n\nవెంకయ్య తెల్లబోయి, చచ్చినట్టు అది చెప్పిన పనులన్నీ చేశాడు.\n\nఈ విధంగా ఆ దూడ ప్రతిదానికి వెంకయ్యను సాధించి వేపుకు తిన సాగింది.\n\nఒక రాత్రి వెంకయ్య మామూలుగా నిద్రపోతూ ఉండగా, \" ఏమయ్యోయే, వెంకయ్యగా రూ! ఇటుకాస్త రండి.\n\nదోమలు చంపేస్తున్నాయి,\" అని దూడ కేకపెట్టింది.\n\nనిద్రాభంగమయినందుకు మండి పడుతూ వెంకయ్య లేచి వచ్చి, దూడను కర్రతో కొట్టసాగాడు.\n\nఆ దెబ్బలు పడలేక దూడ, \" రామయ్య గారూ! సీనయ్యగారూ! పుల్లయ్యగారూ! రకీంచండి, బాబూ! చంపేస్తున్నాడు!\" అని అరిచింది.\n\nవెంకయ్యను దొంగ ఎవరో కొట్టు తున్నాడనుకుని, ఇరుగు పారుగు వాళ్ళు వచ్చి, చీకట్లో వెంకయ్యనే దొంగ అనుకుని, తల పగిలేటట్టు కొట్టారు.\n\n\"చచ్చానురో, బాబో!\" అని వెంకయ్య గిలగిలా తన్నుకున్నాడు.\n\n\"చచ్చావా? చావు!\" అన్నది దూడ కసిగా.\n\nజరిగినది తెలుసుకుని, కొట్టిన వాళ్ళే వెంకయ్య దెబ్బలకు కట్లుకట్టారు.\n\nకాస్త కోలుకోగానే వెంకయ్య మళ్ళీ హామాలయాలకు పరిగెత్తాడు.\n\nమీ మోస్ట్రారెన్టిం\n\nధర్మరాజు రాజ్యాధిషీక్షుడైన తర వాత కృష్ణుడు చాలాకాలం హస్తినాపురంలో ఉండి, తన తండ్రి అయిన పసుదేవుణ్ణి చూడాలనిపించి, సాత్యకినీ, సుభద్రనూ వెంట బెట్టుకుని ద్వారకకు తిరిగి వచ్చాడు.\n\nపసుదేవుడు కృష్ణుడి ద్వారా యుద్ధ వార్తలన్నీ తెలుసుకుని, తన మనమడైన అభిమన్యుడి చావు విని చాలా బాధపడ్డాడు.\n\nఈ లోపల, ధర్మరాజు అశ్వమేధానికి అవసరమైన ధనాన్ని హిమవత్పర్వతం నుంచి తీసుకు రావటానికి సంకల్పించాడు. పాండవులు సేనలను కూర్చుకుని, ధృతరాష్ట్రుడి పద్దా, కుంతి గాంధీరీల పద్దా అనుమతి తీసుకుని, హిమవత్పర్వతానికి బయలుదేరారు. వాళ్ళు\n\nనదులూ, అరణ్యాలూ, పర్వతాలూ దాటి హిమాలయంచేరి, మరుత్తుడి ధనం దాచి ఉంచిన చోట విడిశారు. వాళ్ళు ఒక రాత్రి అంతా ఉపవాసమూ, జాగరమూ చేస్తూ దర్శచాపల మీద కూర్చుని ఉండి, మర్నాడు శివుడికీ, కుబేరుడికీ, మణిభద్రుడికీ అర్చనలు చేసి, భూతబలులు ఇచ్చి. నిధిని తవ్వారు. అందులో అనేక మైన చెంబులూ, గిన్నెలూ, బిందెలూ, మూకుళ్ళూ, పళ్ళాలూ ఉన్నాయి. ఆన్నీ బంగారంతో చేసినవి. వాటిని తీసుకు పోవటానికి అంతు లేని ఒంటెలూ, గురాలూ, వాహనాలూ, మనుషులూ అవసరమయింది. వాటితో పాండవులు హస్తినాపురానికి తిరిగి వచ్చారు."
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "శవం లాగా ఉన్నాడు. అందరి సంతోషమూ అంతలోనే చల్లారి పొయింది. కృష్ణుణ్ణి పిలుచుకు రావటానికి కుంతి బయలుదేరేసరికి, సాత్యకితోసహా కృష్ణుడే వచ్చాడు. సుభద్రా, ద్రౌపదీ మొదలైన స్త్రీలు ఏడుస్తున్నారు.\n\nకుంతి కృష్ణుణ్ణి చూసి గద్గద కంతంతో, “కృష్ణా, సువే కాపాడాలి. ఆ అశ్వతామ ప్రయోగించిన అస్త్రం మూలాన నీ మేన ల్లుడి కొడుకు చచ్చి పుట్టాడు! వీణ్ణి బతి కించు,” అన్నది.\n\nఅదే విధంగా సుభద్రా, ఉత్తర, ద్రౌపదీ కృష్ణుణ్ణి వేడుకున్నారు. ఉత్తర బొత్తిగా పిచ్చిపట్టిన దానిలాగా అయి పొయి, మూర్ఛపొయింది.\n\nకృష్ణుడు తన పాదంతో, ఆ పిల్లవాణ్ణి నిలువునా నిమిరాడు. అప్పుడా పిల్ల వాడిలో చైతన్యం వచ్చింది. వెంటనే అందరికీ అనందం కలిగింది. బ్రాహ్మ ణులు బిడ్డను ఆశీర్వదించారు. పాండవ వంశం పరిశీలం కాకుండా కలిగాడు గనక ఆ పిల్లవాడికి పరిశీత్తు అని కృష్ణుడు పేరు పెట్టాడు. ఆ పిల్లవాడు దిన దిన ప్రవర్ధమాసుడు కాసాగాడు.\n\nపరిశీత్తుకు నెల నిండే సరికి పాండ వులు ధనంతో తిరిగి వచ్చారు. వారు వస్తున్నారని తెలియగానే హస్తినాపురాన్ని.\n\nఆశ్వమేధానికి ప్రయత్నాలు ప్రారంభ మయినట్టు తెలిసి కృష్ణుడు. ప్రద్యుమ్ముణ్ణీ, సాత్యకి మొదలైన వారిని వెంట బెట్టుకుని హస్తినాపురానికి బయలు దేరాడు. అతనితోబాటు సాంబుడూ, చారుధేష్ణుడూ, గదుడూ, కృతవర్మా, సుభద్రతో సహా బలరాముడూ కూడా బయలుదేరారు.\n\nధృతరాష్ట్రుడు విదురుడితో సహా ఎదురు వచ్చి, వారికి స్వాగతం చెప్పి, అహ్వా నించాడు. కృష్ణుడు యుయుత్సుడి ఇంట బస చేశాడు.\n\nఈ సమయంలోనే ఉత్తర ప్రసవించింది. పుట్టిన పిల్లవాడు ఏడవలేదు,\n\nచక్కగా అలంకరించారు. యాదవులు పాండవులకు ఎదురు వెళ్ళారు. ఎక్కడ చూసినా నృత్యాలూ, గానాలూ జరుగు తూండగా పాండవులు హస్తినా పురం ప్రవేశించారు. వాళ్ళు తమకు మనమడు కలిగాడనీ, చచ్చి పుట్టిన ఆ శిశువును కృష్ణుడు బతికించాడనీ విని, కృష్ణుణ్ణి అభినందించారు.\n\nతరవాత ధర్మరాజు, వ్యాసుడి అనుమతి, కృష్ణుడి అనుమతి పొంది, అశ్వమేధ యాగం చెయ్యటానికి ఉపక్రమించి, చైత్రపార్ణమి నాడు యజ్ఞుదీక్షపూనాడు. యాగాశ్వాన్ని అశ్వలకణాలు తెలిసిన సూతులూ, బ్రాహ్మణులూ ఎన్నిక చెయ్యాలి. తరవాత దాన్ని దేశాల మీద వదలాలి. అది ప్రపంచమంతా తిరిగి రావాలి.\n\nఅశ్వమేధయాగం జరిగేకాలంలో ధర్మరాజు దీక్షలో ఉంటాడు గనక, భీముడు సకులుడి సహాయంతో రాజ్యం చూడటానికీ. అర్టునుడు యాగాశ్వం వెంటవెళ్ళి, దానికి రకీకుడుగా ఉండటానికీ, సహదేవుడు కుటుంబ విషయాలు చూడటానిక ఏర్పాటయింది.\n\nఅశ్వరకకుడుగా పోటోతున్న అర్టు, నుడితో ధర్మరాజు, “అర్టునా, గుర్రాన్ని రకిస్తూ దాని వెంట వెళ్ళేటప్పుడు ఏ క్రతియులైనా నిన్ను ఎదిరిస్తే వారితో వైరం రాకుండా మసులు కోవాలి. మనం చేయనున్న ఈ యాగానికి\n\nవాళ్ళనందరినీ 'ఆహ్వానించు.'' అని చెప్పాడు.\n\nధర్మరాజు యజ్ఞీదీక వహించి\nస్వయంగా విడిచిన గుర్రం వెనకగా\nగాండీవం ధరించి అర్జునుడు బయలు\nదేరితే పురజనులు గుంపులు గుంపులుగా\nచూసి, అనందించారు. అర్జునుడి వెంట\nఅశ్వపోషణ బాగా ఎరిగినవాడు, యజ్ఞ\nపల్క్యూడి శిఘ్యుడు ఒకడూ, వేదపారగు\nలైన కొందరు బ్రాహ్మణులూ, కొందరు\nకత్రియులూ కూడా బయలుదేరారు.\nయుద్ధంలో పాండవులు జయించిన\nభూమి అంతటా ఆ అశ్వం సంచారం\nచేసింది.\n\nఎవరితోనూ యుద్ధం చెయ్యవద్దని\nధర్మరాజు చెప్పిన ప్పటికీ అర్జునుడు\nదారిలో అనేక యుద్ధాలు చెయ్యవలసి\nవచ్చింది. అతన్ని అనేక చోట్ల కిరాతులూ,\nయవనులూ ఎదుర్కొన్నారు. అనేక\nమంది అర్యకీ త్రియులు కూడా అతన్ని\nప్రతిఘటించారు. అన్ని యుద్ధాలలోనూ\nఅర్జునుడు గలిచాడు.\n\nభారతయుద్ధంలో అర్జునుడి చేత\nచచ్చిన త్రిగర్తుల కొడుకులూ, మన\nమలూ అరునుడు యాగాశ్వం వెంట\nరకీకుడుగా వస్తున్నట్టు విని, స్పర్ధతో\nయుద్ధసన్నద్దులై వచ్చి, అశ్వాన్ని పట్టు\nకోవటానికి వచ్చారు.\n\nఅర్జునుడు వాళ్ళతో మంచిగా మాట్లాడ\nటోతే వాళ్ళు అతన్ని తమ బాణాలతో\nకొట్టారు. త్రిగర్తుల నాయకుడైన సూర్య\nవర్మతో అర్జునుడు యుద్ధం చెయ్యవలిసి\nవచ్చింది. అతను సూర్యవర్మనూ, కేతు\nధర్ముడు అనే వాణ్ణీ, ధృతవర్మ అనే\nవాణ్ణీ, ఇంకా పద్దెనిమిది మంది త్రిగర్తు\nలనూ చంపిన మీదట మిగిలిన వాళ్ళు\nఅతనికి లోబడ్డారు.\n\nఅలాగే ప్రాగ్టోతిష పురంలో భగ\nదత్తుడి కొడుకు పజ్రదత్తుడు అర్జునుడిపై\nయుద్ధం చేశాడు. అర్జునుడు అతన్ని\nఓడించి కూడా, చంపక విడిచిపెట్టుతూ,\n\nఅతన్ని అశ్వమేధయాగానికి ఆహ్వానించాడు.\n\nతరవాత అతనికి సైంధవులతో యుద్ధం జరిగింది. అర్జునుడు ఆ సైంధవుల సందరినీ ఓడించాడు. భారతయుద్ధంలో అర్జునుడి చేత చచ్చిన సైంధవుడి భార్యదుశ్శల ధృతరాష్ట్రుడి కూతురు. ఆమె కొడుకు సురధుడు అర్జునుడు గుర్రం వెంట వస్తున్నాడని వింటూనే భయంతో ప్రాణాలు విడిచాడు.\n\nఇప్పుడు దుశ్శల తన మనమణ్ణి, పసి వాణ్ణి, ఒక రధంలో పెట్టి అర్జునుడి వద్దకు తెచ్చి, 'వీడు కూడా నీ మన మడు పరీక్షత్తులాటి వాడే. వీణ్ణి చూసి, ఈ సైంధవులందరినీ కీమించు. వీడి తాత మీకు చాలా ద్రోహం చేశాడు, అది మరిచిపో,' 'అన్నది.\n\nఅర్జునుడు తనకు చెల్లెలైన దుశ్శలను కొగలించుకుని, ఆమెనూ, ఆమె మనమణ్ణి ఇంటికి పంపేసి, తాను గుర్రంతో బాటు ముందుకు సాగాడు.\n\nకాలక్రమానం అశ్వం మణిపురం చేరింది. అప్పుడు మణిపురాన్ని ఏలుతున్నవాడు బ్రభువాహనుడు. అతను అర్జునుడికి, చిత్రాంగదకూ పుట్టినవాడు. తన తండ్రి తన దేశంలోకి వచ్చాడని విని బ్రభువాహనుడు కొంతమంది బ్రాహ్మణులను వెంట\n\nబెట్టుకుని అర్జునుణ్ణి చూడటానికి వచ్చాడు.\n\nఅర్జునుడికి అతని ప్రవర్తన చూసి కోపం వచ్చి, 'నువు కీతియుడివికావా? నేను చుట్టపు చూపుగా రాలేదు. అస్తాలు ధరించి యాగాశ్వాన్ని రకీస్తూ వచ్చాను. వీరుడవైతే అశ్వాన్ని పట్టి, నాతో యుద్ధం చెయ్యాలి. గాని, తియ్యగా మాట్లాడటానికి వస్తావా? ' 'అన్నాడు.\n\nఅప్పుడు ఉలూచి అక్కడికి వచ్చి, బ్రభువాహనుడితో, 'నాయనా, నేను ఒక నాగస్త్రీని. నీకు తల్లిని. నీ తండ్రి యుద్ధదుర్మదంతో ఉన్నాడు. యుద్ధం చేసి అతన్ని మెప్పించు,' 'అన్నది.\n\nబ్రభువాహనుడికి పౌరుషం వచ్చింది.\nఅతను యుద్ద వేషం ధరించి, రథం ఎక్కి\nఅర్జునుడి పైకి యుద్ధానికి వచ్చాడు.\nమహా దారు ణంగా యుద్దం చేసి,\nఇద్దరూ మూర్ఛపొయారు. చిత్రాంగద\nవచ్చి, తన భర్తా, కొడుకూ కూడా పడి\nపొవటం చూసి ఏడవసాగింది. కొంతసేప\nటిక బ్రభువాహనుడు తేరుకుని, అర్జునుడి\nకోసం ఏడుస్తున్న తన తల్లిని చూసి,\nతాను చేసిన పనికి పశ్చాత్తాప పడి,\nప్రాయోపవేశం చేశాడు.\n\nఅప్పుడు ఉలూచి అతన్ని సమీపించి,\n‘‘పిచ్చివాడా, నీ తండ్రి నీ చేతిలో చచ్చా\nడనుకుంటున్నావా ? అతన్ని ఎవరూ\n\nజయించలేరు. నేను నా మాయచేత నీకు\nఅలాటి భ్రమ కలిగించాసు. ఈ మణిని\nతీసుకుపొయి అతనికి తాకించు. అతను\nవెంటనే లేస్తాడు.'' అన్నది. బ్రభువాహ\nనుడు మణిని తగిలించగానే అర్జునుడు\nనిద్ర లేచినట్టు లేచి కూర్చున్నాడు.\n\nఅర్జునుడు బ్రభువాహనుణ్ణి కౌగలించు\nకుంటూ ఉలూచి, చిత్రాంగదలు అక్కడే\nఉండటం చూసి చాలా ఆసందించాడు.\nఅతను వాళ్ళను, ‘‘ఈ యుద్ధరంగానికి\nమీరెందుకు వచ్చారు?’’ అని అడిగాడు.\n\nదానికి ఉలూచి, ‘‘అర్జునా, సువు\nభీష్మణ్ణి అక్రమంగా చంపటం చేత నీకు\nపాపం చుట్టుకున్నది. అది పరిహారం\nకావటానికి నేను నిన్ను నీ కొడుకు చేత\nచంపించాను.'' అన్నది.\n\nఅర్జునుడు ఈ మాట విని సంతోషించి,\nబ్రభువాహనుణ్ణి ఆశ్వమేథ యాగానికి\nఅహ్వానించాడు. బ్రభువాహనుడు ఒక\nరాత్రి తనతో తన యింట అతిథిగా ఉండ\nమని అర్జునుణ్ణి ఆహ్వానించాడు. కాని\nఅర్జునుడు తాను గుర్రం వెంట తిరగక\nతప్పదన్నాడు.\n\nయాగాశ్వం సముద్రం దాకా వెళ్ళి.\nఇంద్రప్రస్థానికి తిరిగి రాసాగింది. అది\nమగధ రాజధాని అయిన రాజగృహం\nచేరింది. అక్కడ రాజుగా ఉన్న మేఘ\n\n\n\nసంధి అనేవాడు అర్జునుడి మీదికి యుద్ధా నికి వచ్చి, యుద్ధం చేసి, అర్జునుడి చేతిలో ఓడిపోయాడు.\n\nఅర్జునుడు అతనితో, \"చిన్నవాడివైనా చక్కగా యుద్ధం చేశావు. నిన్ను చంపటం నా కిష్టం లేదు. వచ్చే చైత్రపౌర్ణమికి మా ఆస్మ ధర్మరాజు ఆశ్వమేధయాగం చేయబోతున్నాడు. దానికి నువు రావాలి,\" అన్నాడు.\n\nఈ విధంగా అర్జునుడు గుర్రం వెంబడి పోతూ మ్లేచ్చులతోనూ, ఏకలవ్యుడి నిషాదులతోనూ, శకుని కొడుకైన గాంధార రాజుతోనూ, ద్రావిడులతోనూ, ఆంధ్రులతోనూ, ఓధ్రులతోనూ యుద్ధాలు చేసి అందరినీ గెలిచి, హస్తినాపురానికి తిరిగి వచ్చాడు.\n\nచైత్రపౌర్ణమి తిరిగి రాబోతున్నది. ఒక మాసం ముందు నుంచి యాగప్రయ త్నాలు జరిగాయి.\n\nయాగానికి అంతులేని జనం వచ్చారు. వారిలో అనేక మంది వేదవేత్తలూ,\n\nరాజులూ ఉన్నారు. కృష్ణ బలరాములు తమ వెంట సాత్యకినీ, ప్రద్యుమ్ముణ్ణీ, సాంబుణ్ణీ, గదుణ్ణీ, కృతవర్మనూ, ఇతర ప్రముఖ యాదవులనూ తెచ్చారు. చిత్రాంగ గదనూ, ఉలూచినీ వెంట బెట్టుకుని బభువాహనుడు వచ్చాడు.\n\nఅశ్వమేధయాగం చాలా వైభవంగా జరిగింది. ధర్మరాజు వచ్చిన వారి కంద రికీ గౌప్పగా దానాలు చేశాడు. అందరూ యజ్ఞాన్ని మెచ్చుకుని, ధర్మరాజు చేసిన దానాలను కీర్తిస్తున్నారు. ఆ సమయంలో ఒక ముంగిస అక్కడికి వచ్చి, \"మీరంతా ఈ యజ్ఞాన్ని మెచ్చుకుంటున్నారు గాని, ఉంఛవృత్తితో జీవిస్తూ కురు కీత్రంలో నివసించిన ఒక ముని చేసిన పేలపిండి దానం ఇంతకన్న ఎంతో గౌప్పది,\" అన్నది.\n\nముంగిస అన్న ఈ మాటలకు అందరూ ఆశ్చర్యపోయి, \"నువు ఎవరు? ఎక్కడి నుంచి వస్తున్నావు? ఇంత శాస్త్రాక్షంగా జరిగిన యాగంలో నువు ఏం వంక కని పెట్టావు? నిజం చెప్పు,\" అని అడిగారు.\n\nశుపుచ్చడం\n\n11\n\nరాజకుమార్తె అడిగిన దానికి విష్ణు\nరూపంలో వున్న సాలెవాడు, ''ఓ, సుద\nర్భనా! నేను నీ కోసమే వచ్చాసు. సన్ను\nకౌగలించుకో,'' అన్నాడు.\n\n“స్వామీ, మీరు దేవతలు. నేను మనుష్యు స్త్రీని. మనకు పాత్తు ఎలా కుదురుతుంది?” అని సుదర్శన అన్నది.\n\n“ప్రియా, సువునా అర్థాంగి అయిన లక్ష్మీవి. నీకు గుర్తు లేదా? శాపవశాన సువు మనుష్యుజన్మ ఎత్తటమూ. మనకు కొద్దికాలం ఎడబాటు కలగటమూ జరిగింది. నేను మాసవ రూపంలో కొంత కాలం నీకు భర్తగా ఉన్నమీదట శాపం తిరిపొతుంది. నిన్ను మనుష్యు భర్త నుంచి కాపాడటానికి వచ్చాను. మనం గాంధీర్వ వివాహం చేసుకుందాం.'' అన్నాడు సాలెవాడు.\n\nరాజకుమార్తె పరమాసందం చెంది,\nఅతనికి భార్య కావటానికి ఒప్పుకున్నది.\n\nఇలా చాలా రోజులు వారికి సుఖంగా\nగడిచాయి. అర్ధరాత్రి సమయాన సాలె\nవాడు తన గరుడవాహనం మీద రాజ\nకుమార్తె పద్దకు వచ్చి, తెల్లవారటోయే\nముందు ఎవరికంటా పడకుండా తిరిగి\nవెళ్ళిపొతూ ఉండే వాడు. వెళ్ళే ముందు\nవాడు రాజకుమార్తెతో తాను వైకుంఠానికి\nపొతున్నాననీ, మళ్ళీ రాత్రికి వస్తాననీ\nచెప్పేవాడు.\n\nకొంత కాలం గడిచినాక రాజకుమార్తె\nచెలికత్తెలు రాజకుమార్తె పద్దకు ఎవరో\nవచ్చిపొతున్నారని పసికట్టి, రాజుగారు\nతమ అశ్రద్ధ తెలిసి దండిస్తాడని భయ\nపడి, రాజు పద్దకు వెళ్ళి, ఆయన కాళ్ళ\nమీద పడి, ''మహారాబా, మాకు అభయం\n\nఅట్ట చివరి బొమ్ము"
        },
        {
            "title": "మిత్రభేదం – 11",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "ఇయ్యండి. మేము తమరికి ఒక సంగతి\nమనవి చెయ్యాలి,\" అన్నారు.\n\n\" అలాగే ఇచ్చాను. మీరు చెప్పేది\nచెప్పండి,\" అన్నాడు రాజు.\n\n\"మహారాజా, మేము రాజకుమార్తె\nసుదర్శనను వెయియ కళ్ళతో కనిపెట్టి\nఉన్నప్పటికీ ఎవడో ఆమె వద్దకు వచ్చి\nపోతున్నాడు. వాడు ఎలా వస్తున్నాడో,\nఎలా పోతున్నాడో మాకు తెలియటంలేదు.\nవాడు మెల్లుక్కి రాజకుమార్తె గదికి పొవ\nటంలేదు; అలా చేస్తే మాకు తెలుస్తుంది.\nవాడు ద్వారం కుండానూ రావటం లేదు;\nఅక్కడ కాపలావాళ్ళు ఉన్నారు. మేము\nరాత్రి పది గంటల దాకా రాజకుమార్తె\n\nవెంటనే ఉండి, ఆమెసు పడుకొనిచ్చి\nవచ్చేస్తాం. తిరిగి తెల్లవారు షూమున\nఆయిదు గంటలకు ఆమె వద్దకు పోతాం.\nఈ మథ్యకాలంలో ఆమె పిలిస్తే తప్ప\nఆమె శయన మందిరంలోకి వెళ్ళం.\nఆ వచ్చేవాడు ఆ సమయంలోనే వస్తూ\nఉండాలి. ఎలా వస్తాడో, ఎలాపొతాడో\nఊహించ రాకుండా ఉన్నది. ఇది నిజం.\nఆ పైన దేవరవారి చిత్తం,\" అన్నారు\nరాజకుమార్తె చెలికత్తెలు.\n\nఈ సంగతి నిని రాజు చాలా చింతిం\nచాడు. గౌప్ప వంశంలో పుట్టి కూడా తన\nకుమార్తె నీచమైన దారి తొక్కింది.\nఇందులో తన అశ్రద్ధ ఏమీ లేదు. ఆడ\nపిల్లను కన్నవారికి అన్నీ అగచాళ్లే గద!\nఇలా అనుకుంటూ రాజు తన భార్య\nవద్దకు వెళ్ళి. తాను విన్నదంతా చెప్పి.\n\"ఎవడో దుర్మార్గుడికి అయువు తీరిపోతు\nన్నది,\" అన్నాడు.\n\nరాణి లబ్ లబ్ లాడుతూ తన\nకుమార్తె మందిరానికి వెళ్ళి, \"వంశం\nచెడబుట్టిన నిర్ఘాగ్యురాలా, నీ శీలం చెడ\nగౌట్టు కున్నావా? నీ వద్దకు వచ్చే అల్పా\nయుమ్కుడు ఎవడు?\" అన్నది.\n\nరాజకుమార్తె సిగ్గుతో తల వంచుకుని\nతల్లికి, నారాయణ గరుడవాహనం మీద\nతన కోసం వచ్చిపోతున్న వార్త తెలిపింది.\n\nఈ ఆద్భుత కథ విని రాణికి అమిత మైన ఆనందం కలిగింది. ఆమె గగు ర్చాటు చెందుతూ తన భర్త వద్దకు పోయి, ' ' మీరు ధన్యులు ! మన కుల దేవత అయిన నారాయణమూర్తి ప్రతి రాత్రి మన అమ్మాయి కోసం వస్తున్నాడట. అది లక్ష్మి అవతారమట! వాళ్ళిద్దరికి గాంధర్వ వివాహం జరిగింది. ఇవాళ రాత్రి మనం కిటికీ కుండా నారాయణ మూర్తివారి దర్శనం చేసుకుందాం. ఆ దేవుడు మనలాటి మానవ మాత్రులను పలకరించడను కోండి !'' అన్నది.\n\nరాజుకు కూడా అపారమైన ఆనందం కలిగింది. ఆ పగలు ఆయన ఆతి కష్టం మీద గడిపాడు. రాత్రి అయింది. రాజూ, రాణీ కిటికి వద్ద చేరి, అత్రంగా అకాశం కేసి చూడసాగారు. శంఖు చక్ర గదా పద్మాలు ధరించి సాలెవాడు గరుడ వాహనం మీద రావటం వారి కంట పడింది. ఆనందపారవశ్యంలో రాజు రాణితో, ' ' ప్రపంచంలో మన కంటె ధన్యులు లేరు ! లక్ష్మినే మనం గర్భ వాసాన కన్నాం. సాక్షిత్తూ నారాయణ మూర్తి మనకు ఆల్లుడయాడు ! మన కలలు పండాయి. మన ఆల్లుడి ప్రతా పంతో నేను ప్రపంచమంతా జయిస్తాను, '' అన్నాడు.\n\nఇది జరిగిన కొంత కాలానికి విక్రమ సేన చక్రవర్తి మనుషులు నుప్రతివర్మ నుంచి కప్పం తీసుకు పోవటానికి వచ్చారు. ఇప్పుడు శ్రీమన్నారాయణ మూర్తివారి మామగారు కావటం చేత సుప్రతివర్మ చక్రవర్తి దూతలకు మామూలు మర్యాదలు చెయ్యలేదు. వాళ్ళు అగ్రహించి, '' రాజా, కప్పం కట్టే గడువు దాటిపోయినా, నువు ఇంకా కట్టే లేదు. విక్రమసేన మహారాజు అగ్రహం కార్చిచ్చులాటిది. ఏ దేవుడో నిన్ను అదు కీంటాడనుకుంటున్నావా ? '' అన్నారు.\n\nరాజు వాళ్ళ బెదిరింపును ఏమాత్రమూలక్యపెట్టలేదు. వాళ్ళు చక్రవర్తి వద్దకు\n\nతిరిగి వెళ్ళి, తమకు జరిగిన అవమా నాన్ని వెయ్యింతలుగా చేసి చెప్పారు. విక్రమసేనమహారాజు తన సామంతులం దరినీ వెంట బెట్టుకుని, పెద్ద సేనతో సుప్రతిపర్మ ఏలే దేశం మీదికి ఎత్తి వచ్చాడు. అతను జనహింస ప్రారంభించే సరికి, బాధితులైన ప్రజలు పుండ్రవర్ణ నానికి వచ్చి, రాజభవనం ముందు అక్రో శించారు. అయినా రాజు చలించలేదు.\n\nత్వరలోనే విక్రమసేసుడు పుండ్రవర్ణ నానికి వచ్చి, నగరాన్ని ముట్టడించాడు. మంత్రులూ, పురో హితులూ, నగర ముఖ్యులూ రాజు వద్దకు వచ్చి, తాత్సారం దేనికి అని అడిగారు.\n\nరాజు చిరునవ్వుతో, “విచారించకండి. శత్రువును నిర్మూలించే మార్గం నాకు తెలుసు. రేపు ఉదయానికల్లా ఈ పని జరగటం మీరే చూస్తారు,” అన్నాడు.\n\nఆయన తన కుమార్తె సుదర్శనను పిలిపించి, ఆమెతో మథురంగానూ, గౌర వంగానూ, “అమ్మా, నీ భర్త బలం చూసుకుని నేను శత్రువుతో యుద్ధం తెచ్చుకున్నాను. అందుచేత, ఈ రాత్రి వారు నీ వద్దకు వచ్చినప్పుడు, తెల్లవారే సరికల్లా శత్రు నాశనం జరిగే లాగు చూడు,” అన్నాడు.\n\nసాలెవాడు ఆ రాత్రి తన వద్దకు వచ్చినప్పుడు రాజకుమార్తె అతనితో సంగతి అంతా చెప్పింది.\n\nవాడు చిరునవ్వు సవ్వుతూ, “ప్రియా, హిరణ్యకశపుణ్ణి, కంసుణ్ణి, మథుకైట భులసూ చంపిన నాకు మానవమాత్రులను చంపటమనగా ఎంత? నా చక్రాయుధంతో శత్రువులను నిర్మూలిస్తానని నీ తండ్రికి చెప్పు,” అన్నాడు.\n\nసుదర్శన గర్వంతో ఈ మాట తన తండ్రికి చెప్పింది. ఆయన పరమానందం చెందాడు. మర్చాడు ఉదయానికల్లా విక్రమసేసుడు పథించబడతాడనీ, ఆయన సొత్తు ఎవరికి దెరికినది వారు ఉంచుకోవచ్చుననీ రాజు నగరంలో చాటింపు వేయించాడు. ప్రజలు హర్షించారు."
        }
    ]
}