{
    "book_id": "చందమామ_1957_03",
    "stories": [
        {
            "title": "దానపాత్రుడు (జా.క.)",
            "page_start": 4,
            "author": "చందమామ బృందం",
            "pdf_page": 4,
            "content": "నేడే చూడండి\n\nఆంధ్ర ప్రదేష్క అన్ని\nముఖ్య కేంద్రాలలో\nప్రదర్శింప బడుచున్నది\n\nహాన్సలూరి బ్రదర్స్ వారి\nభాగ్యరేఖ\n\nడైరెక్టర్\nబి.యున్.రెడ్డి\n\nవాహినీ\nవిడుదల\n\nచూడండి!\n\nఒక 'కోడక్' కెమేరాను వాడుట\n\nసరసమైన ధరలో దొరకే 'కోడక్' తయారువైన యీ శ్రేష్ఠమైన కెమేరాలలో ఒక ఈ దివ్యమైన 'కోడక్' కెమేరాలలో దేనితోనై నా సుందరమైన చిత్రములను తీయుట చాల సులభము. ఈ క్రింది విధముగ చేస్తే సరిపోతుంది:\n\n1. ఫ్యూఫైండర్ లో చూసి మీరు తీయబోయే దృశ్యమందు లక్ష్యముంచండి\n\n2. మీరు తీయబోయే దృశ్యము నుండి అధమం 6 అడుగులు దూరముగా ఉండండి\n\n3. మీటను మెల్లగా నొక్కండి\n\nఇంటివద్ద స్నేపులు కాని, దివ్యమైన రంగు చిత్రములను కాని తీయుటకు ఒక ప్లాష్ హోస్టర్ ను జతచేసి, ఒక బిబ్బు పెట్టి పైన చెప్పిన రీతిగా దృశ్యమందు లక్ష్యముంచి మీట నొక్కండి. ఎంత సులభమో చూసేరా?\n\nసరసమైన ధరలో దొరకే కోడక్ వారి దివ్యమైన కెమేరాలు ఎన్నో రకములవి ఉన్నాయి. కొన్ని కెమేరాలే యీ క్రింద చూపబడినవి. మీ కోడక్ డీలరునద్ద యింతా ఎన్నో రకములవి దొరకుతాయి. మీరు కొనదలచుకొన్న ధరలో మీకు సరిపోయే ఒక కెమేరాను ఎంచు కొనుటలో అతను మీకు సహాయపడును!\n\n* * * * * * *\n\n* ప్రానీ 'ప్రెస్ట' కెమేరా\n\n* పోర్ ప్రెయిట్ లను తీయుటకు పీలుగా\n\n* క్లోజ్ లెన్పు. బయట చిత్రములను తీయుటకు వీర్జరు మరియు ప్లాష్ జత చేసే ఏర్పాటు కలిగిన యీ పొగపైన కెమేరా అన్ని రకముల చిత్రములను దక్షిగా తీయుటకు పూర్తిగా తగినది. ధర ... ... ... దు. 31/3\n\n* కేసు ... ... ... దు. 5/12\n\n* ప్లాష్ హోస్టర్... ... దు. 31/-\n\n'ప్రానీ' 127 కెమేరా\n\nచక్కని స్నేపులను ఎంతో సులభముగా తీయాలనుకుంటే యిదే మీరు కొనవలనిన కెమేరా! మీ చేశిలో యిముడుటకు ఐరీదైన మినియేచర్ కెమేరా ఆశారముతో తేలికగా ఉండే దీనిలో ఐ-లెవెల్ ప్యూఫైండర్ కలదు. మొడలో వేసుకొనే అర్హిక తాడుతో సహా ... ... దు. 18/12 కాన్వాసు కేసు ... ... దు. 3/8\n\nధరలలో ఆమ్మకపు వన్ను చేర్చబడలేదు\n\nసిక్స్-20\n\nకోడక్ లిమిటెడ్\n\nఎంతో సులభము!\n\nదాని కొనండి\n\n## ప్రానీ' తెమేరా మోడలు I\n\nప్రపంచమంతా జనస్థిరయమైన సిక్స్-20 'ప్రానీ' తెమేరాలలో ఎందుకొను టకు 4 అద్భుతమైన మోడలులు ఉన్నాయి. ఇవిడు. 28-0-0 మొదలు యింతా ఎక్కువ దరలకు దొరకు తున్నాయి. 3 మోడలులో ప్లాష్ జత చేయటకు ఏర్పాటు మరియు క్లోజ్ లెన్సు కంపు. 2 మోడలులో వసుపువచ్చని విల్డరు కూడా ఉంది.\n\n(ఇంగ్లందులో సంస్థాపితము కంపెనీ సభ్యుల దాధ్యత వరిమితము) బొంబాయి - కలపర్తా - ధిర్లీ - మద్రాసు\n\n## 'ప్రానీ' రిప్లెక్స్ తెమేరా\n\nఈ తెమేరాలో రెండు లెన్సుల కలపు మరియు తీయలోయే చిత్రపు ఆకార మను దాదాపు పూర్తి నైజులో చూపే పెద్ద పూర్యమైందర్ కలదు. 'కోడక్' ప్లాష్ హార్డర్ వాడి దీనితో యించివద్ద లేక చీకటి పరిస్థితి తరువాత స్నేపులను తీయవచ్చును. ... ... రు. 45/4 కేసు ... ... ... రు. 3/4 ప్లాష్ హార్డర్ ... ... రు. 31/-\n\nఇతరమెల్లం సంస్థాపితము కంపెనీ సభ్యుల దాధ్యత వరిమితము\n\nPOORNA INDUSTRIES GANDHINAGAR\nVIJAYAWADA - 2\n\n## “ఎ” పిల్చు\n\nచంటి బిడ్డలు తమకు తెలియకనే రాత్రిళ్లు మాత్రం విడుస్తారు. ఈ మందు సేవించటం వల్ల, మాసనికంగాగాని శారీరకంగాగాని ఎట్టి చెరుపు లేకుండా, పైబాధ నివారణగును.\n\nమోతాదు:—రోజు మూడుసార్లు, తడవకు రెండేని బిళ్లల చొప్పున, మంచినీళ్లతో పుచ్చుకోవాలి. 100 బిళ్లలు గల సీసా ఒకింటికి రు. 3-0-0\n\n“డెన్ - టానిక్”\n\nఈ మందువల్ల బిడ్డకు సులువుగా, సుఖంగా పళ్లు మొలచును. బిడ్డకు మంచి నిద్రవట్టి, చక్కగా ఆకలివేని, సుఖవిరేచనమగును.\n\nమోతాదు:—రోజుకు మూడుసార్లు, తడవకు మూడేని మాత్రల చొప్పున, మంచినీళ్లతో. 150 మాత్రల సీసా ఒకింటికి రు. 1-8-0\n\nమోమియో లెబోరేటరీ\n178, న్యూ చార్మీ రోడ్డు,\nగిర్గాం, బొంబాయి - 4.\n\nపాపల్లారా వచ్చాయి-\nపసంద్జెన పుస్తకాల్\nపరుగున వచ్చీ చూడండి:\n\nనీతికథానిధి\n1వ భాగం 32 పేజీలు 0-8-0\n\nబాలవాచకం\n1వ భాగం 0-6-0\n\n‘మ్యావ్’\nఅన్నదెవరు?\n0-2-0\n\nప్రతులకు :\nవిశాలాంధ్ర ప్రచురణాలయం,\nవిజయవాడ.\n\nమధుర పరిమళయుతమైన\n\nరిజిస్టర్డు\n‘లోమా’\n\n★ కురులను నల్లబర చును.\n\n★ మెదడు ను చల్లబర చును.\n\n★ ‘లోమా’ నే ఎల్లప్పుడ, కొసండి.\n\nసోల్ ఏజంట్లు : ఎం. ఎం. ఖంబట్ వాలా\nరాయ పూర్ : అహమదాబాదు\n\nజీవనకి లక్ష్\n\nటాయ్ లెట్ నబ్బును వాడుచున్నది\n\n\"అది చాకు తెలిసియున్నట్టి అతి తెల్లని. అతి శుద్ధమైన సబ్బు\"\n\nచరిత్ర చిత్రములందు విజయమును నిలుపుకొనుటకు తేవరం పిలుములందు పని చేయాలే చాలాదు. అని జానకి ఎరుగును. ఉదాహరణకు, ఆమె తన కోమలమైన చర్మ పౌందర్యముపట్ల చాల శ్రద్ధవహించును. ఆమె ఎల్లప్పుడూ లక్ష్ టాయ్ లెట్ నబ్బును వాడుటవల్ల దాని మనోహరత్వమును నిలుపుకొనును.\n\nఎంతో తెల్లనిది, ఎంతో శుద్ధమైనది... లక్ష్ టాయ్ లెట్ సబ్బు రూపిగా చర్మ పౌందర్యమును కాపాడునట్టిది.\n\nఅతి మందరమైన నీనీమా తారల దీనినే వారుడురు. కనుక మీరున్నూ వాడుదు!\n\nలక్ష్ టాయ్ లెట్ సబ్బు\n\nసినీమా తారలకు సౌందర్యమునిచ్చు సబ్బు\n\nLTS. 514-50 TL"
        },
        {
            "title": "ముగ్గురు మాంత్రికులు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "కోలాటం వేసినా, చెమ్మా చెక్క (కుమ్మి) అడినా,\nభరతనాట్యం ఆడినా మొదలు కేశ సౌభాగ్యం ఉండాలి.\nకేశవర్ధినిని ఉపయోగించి మీ కేశములను చక్కగా\nపెంచుకొని, రకరకాలుగా అలంకారం చేసుకోండి.\n\n## కేశవర్ధిని\n\nహాంపూ తో\n\nమీ కేశములను\nశుభ్రంగానూ, సువాసనగానూ\nఉంచుకొనండి.\n\n★\n\n.... కేశవర్ధిని ప్రోడక్ట్స్ - కోయంబత్తూరు ....\n\n# అమృతాంజనము\n\n★\nఅన్ని\nనొప్పులకు\nదివ్యామృతము\n\nఅమృతాంజన్ లిమిటెడ్, మద్రాసు-4, బొంకాయి-1 - కలకత్తి-7,\n\n## ఆకర్షణకు అందచందాలకు...\n\n# రమిన్నీ\n\nఆరోగ్యవంతులైన జనులు ప్రతిరోజూ\nలైఫ్‌బాయ్ సబ్బుతో స్పానము చేయుడు\n\n- అది ప్రతిదిన* మల్లినములోని\n  క్రిములను కడిగి వేయును!\n\n* మనకు ప్రతిదినం శార్మపదే మామూలు మురికిలో క్రిములున్నాయి. మనలో ప్రతి వారితే యీ క్రిములవల్ల రోగాల ప్రమాదం పుండి. అందుచేతనే దాలామండి ఆరోగ్య వంతులగు జనులు లైఫ్‌బాయ్ సబ్బుతో మురికిని మరియు క్రిములను రోజూ కడిగి వేసుకొనుటవల్ల తమ ఆరోగ్యమును కాపాడుకొనుచున్నారు - అది ఆరోగ్య వంశమయిన హాయిని కలిగించును.\n\nL. 256-50 TL శారశదేశంలో తయారుచేయబడినది\n\nజాన్సన్ అండ్ జాన్సన్\nసొగసైన పాపాయిలకు ఒక సొగసైన పౌడరు\n\nఉచిత పుస్తకము: విల్లల సంరఘణను గురించిన ఉచిత ముగా దొరకే జాన్సన్ యొక్క పుస్తకము కావాలని వ్రాయండి. దీనిలో తల్లి తండ్రులకు ఉపయోగపడే విషయములు ఎన్నో ఉన్నాయి. మీత యింగ్లీషు మరియు హిందీ పుస్తకములలో ఏది కావాలో తెలపండి\n\nజాన్సన్ అండ్ జాన్సన్, పి.ఓ. బాక్స్ 1976, డిపార్ట్ మెంట్ 40 ఎ, బొంబాయి\n\nవిజయా వారి\nమోయాబజార్\nడైరెక్షన్....కె.వి.రెడ్డి, B.Sc. (HONS)\n\nనిర్మాతలు\nనాగిరెడ్డి & చక్రపాణి\n\nG.H.AO\n\nచంద్రమామ\n\nనంచాలకుడు: ‘చక్రపాణి’\n\nమనకు జీవితంలో ఎందరో ఎన్నోవిధాల సహాయపడతారు.\nవారికి మనం ఒక్కొక్కప్పుడు తగిన విధంగా ప్రత్యుపకారం\nచెయ్యలేము. చేయగలిగినస్థితిలో ఉన్నప్పటికీ ప్రత్యుపకారం\nచేయ యత్నించము. ఉదారబుద్ది గలవారు తమకు ఇతరులు\nచేసిన మేలు మరిచిపోరు సరికదా, ఆ మేలుకు తగినవిధంగా\nప్రత్యుపకారం చెయ్యటానికి కూడా వెనుదీయరు. ఇది వారిలో\nఉండే గౌప్పతనం.\n\n“దానపాత్రుడు” [జాతక కథ]లో ఒక గ్రామస్థుడు కాశీ\nరాజుకు ప్రాణధానం చేస్తాడు. పితూరీదార్లతో యుద్ధంచేసి గాయ\nపడిన రాజుకు తన ఇంట ఆశ్రయం ఇస్తాడు. ఆయన రాజని\nఅతనికి తెలియదు; పితూరీదారు కాడని మాత్రమే తెలుసు.\nగ్రామస్థుడికి ప్రత్యుపకారం చేసే ఉద్దేశంతో రాజు అతన్ని కాశీ\nనగరానికి రమ్మని ఆహ్వానిస్తాడు, కాని గ్రామస్థుడు వెళ్లడు.\nచివరకు అతను తమ గ్రామం మేలుకోరి మాత్రమే కాశీనగరానికి\nవెళతాడు. తాను కాపాడినప్పుక్తి రాజేసని తెలుసుకుంటాడు. రాజు\nతనకు మహోపకారంచేసిన ఆ గ్రామస్థుణ్ణి తన అర్థరాజ్యానికి\nరాజునుచేసి తన బౌదార్యాన్ని ప్రదర్శిస్తాడు.\n\nసంపుటి 20\n\nమార్చి 1957\n\nసంచిక 3\n\nతండ్రి - కొడుకు\n\nఅట్టమాది బొమ్మ\n\nపంచపాండవులు పన్నెండేళ్ల ఆరణ్యవాసం పూర్తిచేశారు. ఇప్పుడు వారు పన్నెండు నెలలపాటు ఎవరికీ తెలియకుండా ఆబ్జాతవాసం చేయవలసి ఉన్నది. ధర్మరాజు తన తమ్ములతోబాటు ఆలోచించి, ఆబ్జాతవాసకాలాన్ని మత్స్య దేశంలో విరాటరాజు కొలువులో గడపాలని నిర్ణయించాడు.\n\n\"నేను బ్రాహ్మణవేషం ధరించి, కంకుడు అనే పేరు పెట్టుకని విరాటుడి కొలువులో చేరి ఆయనను పాచికల ఆటతో రంజింపజేస్తాను,\" అన్నాడు ధర్మరాజు. \"నేను పలుడనే పేరు పెట్టుకని విరాటుడివద్ద వంట వాడుగా చేరి, నావంటతోనూ, నాకుగల బలంతోనూ విరాటుడికి ఎల్లవిధాలా సహాయపడతాను.\" అన్నాడు భీముడు. \"నేను జుట్టు ఉంచుకుని, సగలు పెట్టుకని, బృహాన్నల అనే పేరుతో, మగవాడూ ఆడవికాని అవతారంలో అంతః ప్రరంలో ప్రవేశించి అంతఃపుర స్త్రీలకు నృత్యం నేర్పుతాను. రాజుగారికీ, రాణీ వాస్తానికీ సృత్తగీతవాద్యాదులతో వినోదం కలిగిస్తాను!\" అన్నాడు ఆర్జునుడు.\n\n\"నాకు అశ్వవిద్య బాగా తెలుసును. నేను దామగంధి అనే పేరుతో విరాటుడి అశ్వశాలలో ఉద్యోగం సంపాదిస్తాను. గురాలకు శిక్షణ ఇప్పటమూ, జబ్బుచేస్తే చికిత్స చేయటమూ నాకు చేతనవును,\" అన్నాడు సకులుడు.\n\n\"నేను తంత్రిపాలుడని పేరు పెట్టుకుని విరాటుడి గోవులకు పాల కుడనుగా ఉంటాను,\" అన్నాడు సహదేవుడు. \"నేను సైరంధిగా విరాటుడి భార్య ఆయిన సుధేష్ణుడగిరి పనికి కుదురుతాను. నాకు తలదువ్వి ముడవటం బాగా తెలుసును. సుధేష్ణ ఆండను నాకే బాధా ఉండదు,\" అన్నది ద్రౌపది.\n\nఈ విధంగా నిర్ణయించుకున్నవారై పాండవులు ధౌమ్యుడికీ, తమ వెంట ఉన్న బ్రాహ్మణులకూ, పరివారాసికీ వీడ్కేలు చెప్పి దైవ్యతవనంసుంచి ద్రౌపదితోసహా బయలుదేరి మత్స్యదేశానికి వెళ్ళారు. విరాటనగరం అంత దూరంలో ఉండగా వారు ఆగి తమ వేషాలు మార్పుకున్నారు. శ్మశానంలో ఉన్న ఒక శమీప్పకేంమీద తమ ఆయుధాలన్నీ కట్టశట్టి దాచిపెట్టారు. దాని పైన ఒక వికృతమైన శవాన్ని కప్పారు.\n\nతరవాత వారు, తమలోతాము ఒకరినెకరు రహస్యంగా సంబోధించ టానికిగాను జయ, జయంత, విజయ, జయత్సేన, జయద్పల అనే ఆయిదు పేర్లూ పెట్టుకుని విరాటనగరంకేసి బయలుదేరారు."
        },
        {
            "title": "ప్రాణంపొందిన ప్రతిమ",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "దానపాత్రుడు\n\nఒకప్పుడు బోధిసత్వుడు కాశీరాజుగా జన్మించాడు. ఆయన పరిపాలించే కాలంలో సరి హద్దున కొందరు పితూరీ జరిపారు. పితూరీదార్లను అణచే నిమిత్తమై రాజు గారు కొంత బలాన్ని వెంటబెట్టుకుని సరి హద్దుకు కదిలి వెళ్ళాడు. అక్కడ యుద్దం జరిగింది. ఆ యుద్దంలో రాజుకు గాయం తగిలింది. ఆయన ఎక్కిఉన్న గుర్రం బెదిరి, యుద్దరంగంనుంచి పారిపోయింది.\n\nకొద్దిసేపట్లో రాజు గుర్రంతోసహా ఒక సరిహద్దు గ్రామంలోని రచ్చపట్టును చేరు కున్నాడు. ఆ సమయంలో అక్కడ గ్రామం లోని ముప్పై గడపలవారూ చేరి గ్రామ వ్యవహారాలు మాట్లాడుకుంటున్నారు. కత్తి, డాలూ, కవచమూ ధరించి, యోధుడి వేషంలో రాజు అక్కడ ప్రత్యక్షమయే సరికి, రచ్చపట్టులో చేరినవారంతా భయ పడి చెల్లిచెదరుగా పారిపోయారు. ఒక్క\n\nగ్రామస్థుడుమాత్రం అక్కడినుంచి కదల లేదు. ఆ గ్రామస్థుడు రాజును సమీపించి, “నీవు పితూరీదారువా? రాజుపక్షం వాడివా?” అని అడిగాడు.\n\n“ఆయ్యా. నేను రాజుపక్షమే!” అని రాజు జవాబు చెప్పాడు.\n\nఈ మాట విని గ్రామస్థుడు తృప్తి పడ్డట్టు కనబడి, “అయితే మా యింటికి పోదాం రా!” అని రాజును తన అతిథిగా తీసుకుపోయి, తన భార్యచేత ఆయన కాళ్లు కడిగించి. భోజనం పెట్టించి, అతిథి మర్యాద లన్నీ చేయించాడు. రాజు ఎక్కిన గుర్రా నికి ఆ గ్రామస్థుడు తానే స్వయంగా నీరు పెట్టి, దాణా వేశాడు.\n\nరాజు ఆ గ్రామస్థుడి ఇంట నాలుగు రోజులు అతిథిగా ఉండి తనకు కలిగిన గాయాలను మాన్పుకున్నాడు. ఈ లోపలే పితూరీ అణచివేయ బడింది.\n\nరాజు కాశీనగరానికి తిరిగి వెళ్లిపోతూ, గ్రామస్థుడికి తన కృతజ్ఞత తెలుపుకుని, “అయ్యా, నేను కాశీనగరవాసిని, మా ఇల్లు కోట ఆవరణలోనే ఉన్నది. నా కొక భార్యా, ఇద్దరు కుమారులూ ఉన్నారు. మీరు కాశీనగరానికి వచ్చి కుడిచేతి వైపున ఉండే ఉత్తర ద్వారందగిర కాపలావాణ్ణి, ‘మహాశ్వారో హుడి ఇల్లెక్కడ?’ అని అడిగితే, వాడు మిమ్మల్ని నేరుగా మా ఇంట్రకి తెస్తాడు. మీరు మీ చిత్తం వచ్చి నంత కాలం మా ఇంట అతిథిగా ఉండ వచ్చు!” అని చెప్పాడు.\n\nతరవాత రాజు తన బలాలను చేరుకుని, కాశీనగరానికి తిరిగి వెళ్లిపోయాడు. ఆయన ఉత్తర ద్వారపాలకుణ్ణి పిలిపించి, వాడితో రహస్యంగా, “ఒరే, ఎవరన్నా నీపద్దకు వచ్చి, ‘మహాశ్వారోహుడి ఇల్లెక్కడ?’ అని అడిగితే ఆ మనిషిని సగౌరవంగా నా దగ్గిరికి తీసుకురా!” అని చెప్పాడు.\n\nఅ గ్రామస్థుడు వస్తాడని రాజు ఎంతో కాలం ఎదురుచూశాడు, కాని అతను రానేలేదు. అతన్ని ఏ విధంగానైనా తెప్పించాలనే ఉద్దేశంతో, రాజు తన మంత్రులతో చెప్పి ఆ సరిహద్దుగ్రామంమీద కొత్త పన్నులు వేయించాడు.\n\nఅప్పటికీ గ్రామస్థుడు రాజు వద్దకు రాలేదు. మరికొంతకాలం చూసి రాజు ఆ గ్రామంమీద మరొక పన్ను వేయించాడు. ఈ విధంగా రెండు మూడుసార్లు జరిగాక, ఆ గ్రామంలో ఉండే మిగిలినవాళ్లు గ్రామస్థుడితో, “ఈ పన్నులతో చచ్చిపోతున్నాం. కాశీనగరంలో నీ మిత్రుడున్నాడని చెప్పావు గదా, నీవు వెళ్లి ఆయనను చూసి, పన్ను లిచ్చుకోలేక మనం అందరం నానా అగ చాట్లూ పడిపోతున్నామని మొరపెట్టి, వీటిని తీసివేయించలేవా?” అన్నారు.\n\n“నా స్నేహితుణ్ణి చూడటం కష్టం కాదు. కాని ఆయన దగ్గిరికి వట్టి చేతులతో ఎలా\n\nవెళ్లేది? ఆయన కొక భార్య ఉన్నదిట,\nఇద్దరు కొడుకులు న్నారు ట. అందరికీ\nబట్టలు తీసుకుపోవద్దా? ఆయన భార్యకు\nకానుకగా నగా నట్టా తీసుకుపోవద్దా?\nవాటన్నిటిని సిద్ధం చెయ్యండి, అలాగే\nబయలు దేరుతాను,” అన్నాడు గ్రామస్థుడు.\n\nమిగిలినవాళ్లు బట్టలూ, నగలూ సమ\nకూర్చారు. అవి గ్రామస్థులకు పరిశీలచ్చే\nముతక వస్త్రాలూ, మోటు నగలూనూ గ్రామ\nస్థుడు తన భార్యచేత రొట్టెలూ, పిండి\nవంటలూ తమారుచేయించాడు. తాను\nతీసుకుపోయే వస్తుపులన్నీ ఒక మూట కట్టి\nవెంటతీసుకుని బయలుదేరాడు.\n\nకొంతకాలాని కతను కాశీనగరపు కోట\nచేరి, కుడివైపున ఉండే ఉత్తరవ్వారం\nసమీపించి, అక్కడి ద్వారపాలకుట్టి,\n“బాబూ, నేరు మహాశ్వారోహుడింటికి\nవెళ్లాలి. దారి ఎటు?” అని అడిగాడు.\n\nతకుబుమే ద్వారపాలకుడు గ్రామస్థుణ్ణి\nతన వెంటపెట్టుకుని రాజుగారి అంతఃపురా\nనికి తెచ్చి, రాజుగారి ఎవట పెట్టాడు.\n\nఅతన్ని చూసి రాజుకు పరమానంద\nమయింది. గ్రామస్థుకు తనకోసం తెచ్చిన\nతినుబండారాలను ఆయన తన భార్య\nచేతా, కుమారులచేతా, తన మంత్రి\nసామంతులచేతా తినిపించి, తానుకూడా\n\nతిన్నాడు. అతను తెచ్చిన ముతక బట్టలను తన భార్యా బిడ్డల చేత కట్టంచి, తానుకూడా కట్టుకున్నాడు. తరవత ఆయన తన అతిథికి మేలైన పట్టుబట్టలు కట్టబెట్టి, తన పాక శాలలో తయారైన భోజనమే అతనికి పెట్టించాడు. తన గ్రామంమీద వేసిన పన్నులు తీయించటానికి అతను వచ్చాడని తెలిసి రాజుగారు ఆ పన్నులను రద్దుచెయ్యవలి సిందిగా మంత్రులకు ఉత్తరు విచ్చాడు.\n\nతరవత రాజు సభచేశాడు. ఆ సభలో మంత్రి సామంతు లందరి సమకాస రాజు ఆ గ్రామస్థుణ్ణి తన అర్థరాజ్యానికి రాజుగా ప్రకటించాడు.\n\nఈ గ్రామస్థుడు వచ్చిన కణంనుంచి రాజుగారు ఆతని పట్ల చూపుతూవచ్చిన అదరం మంత్రులు మొదలైనవారికి కొంచెం కూడా నచ్చలేదు. అతన్ని అర్థరాజ్యానికి పట్టం కట్టటం వారి దృష్టిలో చాలా అవి వేకంగా కనిపించింది.\n\nకాని రాజుగారికి ఎదురుచెప్పటానికి వారికి సాహసం లేకపోయింది. అందుకని వారు రాజకుమారుణ్ణి చేరవీసి, “నాయనా, మహారాజుగారు నీకు చాలా ఆన్యాయం చేస్తున్నారు. నీకు చెందవలిసిన రాజ్యంలో సగం భాగం నిష్కారణంగా ఈ అనాగరి కుడికి కట్టబెడుతున్నారు. ఇందుకుగాను\n\nమహారాజుగారి దగ్గిర ఆకేపణ తెలుపుకో\nవల్లినినవాడవు నీవే!” అంటూ ఆ కుర్ర\nవాడికి బాగా బోధించి పంపారు.\n\nరాజకుమారుడు తండ్రిదగ్గిరికి వెళ్లి, వాళ్లు\nచెప్పిన ప్రకారం తన ఆక్షేపణ తెలిపాడు.\n\nఅంతా విని రాజు, “నాయనా, ఇది\nనీకు కలిగిన ఆలోచన కాదు. సన్నిప్ప\nడడిగిన ప్రశ్నే సభలో అడుగు. అప్పుడు\nనీకు నేను తగువిధంగా సమాధానం చెబు\nతాను!” అన్నాడు.\n\nరాజకుమారుడు ఆ ప్రకారమే నిండు\nసభలో తండ్రిని, “ఈ గ్రామస్థుడికి మీరు\nఅర్థరాజ్యం ఇవ్వటానికి కారణమేమిటి?”\n\nఅని అడిగాడు.\n\nవెంటనే రాజు, “కుమారా, ఈ గ్రామస్థుడు ఒకప్పుడు నాకు ప్రాణాదానం చేశాడు. ఆ సంగతి నీకు తెలియదు,” అంటూ సరి హద్దున వితూరీ జరిగిన సమయంలో గ్రామస్థుడు తనను కాపాడిన వృత్తాంతమంతా\n\nవివరంగా చెప్పాడు. ఆ తరవాత ఆయన\nఇంకా ఇలా అన్నాడు :\n\n“అపాత్రుడికి దానం చెయ్యటం ఎంత\nతప్పో, పాత్రుడికి దానం చెయ్యుకపోవటం\nకూడా అంత తప్పే. నేను రాజునని ఎరగ\nకుండానే ఈ గ్రామస్థుడు నా పట్ల విశ్వాసం\nచూపాడు. నేను రమ్మని ఆహ్వానించి\nనప్పటికీ, ప్రత్యుపకారం పొందే ఊద్దేశం\nవి మాత్రమూలేని కారణంచేత, అతను రానే\nలేదు. చివరకు గ్రామకేమం కోరి మాత్రమే\nబయలుదేరి వచ్చాడు. నా ఆర్థ రాజ్యానికి\nఇంతకంటె అర్హుడెపరు?”\n\nఈ మాటలు విని మంత్రి సౌమంతు\nలందరూ సిగ్గుపడ్డారు. రాజకుమారుడు\nతనుచేసిన పారపాటు గ్రహించాడు. అతడికి\nతండ్రి మాటలు చాలా సంతోషం కలి\nగించాయి. ఆ నాటినుండి రాజు తన\nజీవితాంతంపరకూ ఆ గ్రామస్థుణ్ణి ఎంతో\nఆదరంతో చూశాడు.\n\n3\n\n[పింగళుడి సాయంవల్ల, పద్మపాదుడు నరస్సులోంచి, రెండు మొనలి పిల్లలను పట్టుకుని బయటికి వచ్చాడు. తరవాత పింగళుడికి తను ఎవరైందీ చెప్పి, భల్లూకపర్వతాల దగ్గిరకు తనతో రావలసిందిగా అతణ్ణి ఆడిగాడు. తన తండ్రి గురువైన వృద్ధుడొకడు, మహామాయుడనే మంత్రవేత్తను గురించి చెప్పిన వృత్తాంతం పింగళుడికి చెప్పసాగాడు.]\n\nభల్లూక పర్వతలోయలో ప్రవహించే ఒక నడి గర్భాన, ఒక పాడుపడిన దేవళం వుంది. ఆ దేవళంలో మహామాయుడనే గొప్ప మాంత్రికుడు సమాధి అయాడు. అతడు సమాధి అయినచోట ముఖ్యమైన వస్తువులు మూడు వునై. ఒకటి: అతడి వేలికి వున్న వుంగరం! దాన్ని ధరించిన వాడికి, భూగర్భంలో వున్న నిధి నిక్షేపాలన్నీ కనబడతై. రెండు: వజ్రాలు తావిన పిడిగల కత్తి! దానినుంచి వెలువడే అగ్నికణాలు యొటువంటి శత్రువునైనా, నాశనం చేయ\n\nగలవు. మూడు: బంగారుతో చేయబడిన భూగోళం! ఆ భూగోళాన్ని సంపాయించిన వాడు, దాన్ని గుండ్రంగా తిప్పి, తను ఏదేశానికి చక్రవర్తి కావాలని కోరుకున్నా, మడుకణం ఆ కోరిక నెరవేరుతుంది.\n\nకాని, మహామాయుడి నుంచి వీటిని సంపాయించాలంటే, ముందుగా చిలకసర స్సులో మొసళ్లరూపంలో వున్న అతడి శిఘ్య లను చేజిక్కించుకోవాలి. ఇందుకు, పింగళుడనే ఒక జాలరి సాయం అవసర మవుతుంది. తరవాత అతడి సాయంవల్లనే,\n\n'చంద్రమామ'\n\nమహామాయుడినుంచి వుంగరం, కత్తి, భూగోళంకూడా సాధించవచ్చు. ఆ మూడు వస్తువులనూ సాధించినవారికి మాత్రమే మీ తండ్రి విడిచిపోయిన మంత్ర గ్రంథం వుపయోగపడుతుంది.\n\n\"మా తండ్రిగారి గురువు, యింతపరకూ చెప్పి, మా ముగ్గురి ముఖాలకేసి పరీక్షగా చూచాడు. చిలకసరస్సులో మొసళ్ల రూపం ధరించివున్న మహామాయుడి శిష్యులను ముందు చేజిక్కించుకోవాలనేసరికే నాకు, ఒళ్ళు జలదరించింది. మహామంత్ర వేత్త అయిన మహామాయుడి శిష్యులతో, అందులో నూవాళ్ళు మొసళ్ల రూపంలో\n\nనీటి ఆడుగున వుండగా, పోరాడటం ఎలా సాధ్యమపుతుంది ?\n\n\"నా తక్కిన సోదరులుకూడా, బహుశా నాలాగే వెలవెలపోయి వుంటారు. గురువు మా ముగ్గురినీ వుద్దేశించినట్టు బిగ్గరగా నవ్వి, 'మహామాయుడి శిష్యులను జయించటంలో, నే చెప్పిన జాలరి పింగ శుడు, మీకు చాలా సాయం చేయగలడు. కాని, యీ ప్రయత్నంలో మీరు ప్రాణాలు పోగొట్టుకున్నా పోగొట్టుకోవచ్చు. ముందు గానే హెచ్చరిస్తున్నాను,\" అన్నాడు.\n\n\"మా అన్నదమ్ముల్లో ముందుగా మండ నుడు జవాబిచ్చాడు: 'నేను, యిందుకు సిద్ధం. నా తండ్రి వదిలిపోయిన మంత్ర గ్రంథంమీద వున్నతీపి, నాకు నా ప్రాణాల మీదకూడా లేదు,\" అన్నాడు.\n\n\"అతడలా మాట్లాడేసరికి, నాకూ, అను రూపుడికీ కూడా ధైర్యం కలిగింది. మేమూ మహామాయుడి శిష్యులతో పోరాడటానికి సిద్ధమే అన్నాం. ఆప్పుడు గురువు, మాకు చిలకసరస్సుకు మార్గం చెప్పి, నీచేత కాళ్లూ చేతులూ కట్టించుకుని, సరస్సులో పడిం తరవాత చేయవలసినదంతా వివరించాడు.\"\n\n\"అయితే, నేను చేయవలసిన సాయ మేదో చేశాను. ఇప్పుడు, మీవెంట నేను"
        },
        {
            "title": "కుచుమారుడు",
            "page_start": 24,
            "author": "ఆర్. వెంకటాచారి",
            "pdf_page": 24,
            "content": "భల్లూకపర్వతాలకు రావలసిన ఆవసర మేమిటి?” అని అడిగాడు పింగళుడు.\n\nపద్మపాదుడు ఆ ప్రశ్న విని, కొంచెం సేపు ఆలోచించి, తరవాత పింగళుడి భుజంమీద ఆప్యాయంగా చేయవేస్తూ, “పింగళా! నువ్వు, నన్ను గురించి ఏదో భయపడుతూన్నట్టుంది. నానుంచి నీకు ఎలాంటి హానీ జరగకపోగా, నీకు చాలా గొప్ప మేలు జరుగుతుంది. మహామాయుడు సమాధి అయివున్న పాడుదేవళంలో ప్రవేశించవలసినవాడివి నువ్వు! ఆ పని మరొకరివల్ల కాదు,” అన్నాడు.\n\n“నాకు ఎలాంటి హానీ జరగదని మీరు ప్రమాణంచేసి హామీయిస్తారా?” అని అడిగాడు పింగళుడు.\n\nపద్మపాదుడు ప్రమాణంచేశాడు. పింగ శుడికి ఆ కేణంలో తల్లి గుర్తుకొచ్చంది. “నేను భల్లూకపర్వతాలనుంచి ఎన్నాళ్లకు తిరిగి రాగలను?” అన్నాడు పింగళుడు.\n\n“రెండు నెలలు; అంతకంటే ఎక్కువ పుండదు. కాని, నువ్వు ఆక్కడినుంచి తిరిగి యింటికి వెళ్లేప్పడు, యిలా పుండవు. నిన్ను యీ ప్రపంచంలో అందరికన్నా గొప్ప ధనికుణ్ణి చేస్తానని మాటయిచ్చానుగదా!” అన్నాడు పద్మపాదుడు.\n\n“అప్పటి మాట ఆలా వుంచండి. ప్రస్తుతానికి నేను, చిల్లిగవ్వకూడా చేతలేని అతి పేదవాణ్ణి. నేను యింటలేని రెండు నెలలూ, నా తల్లి సోదరులూ బ్రతకటం ఎలా?” అన్నాడు పింగళుడు.\n\nపద్మపాదుడు గుర్రానికి వేలాడుతున్న ఒక సంచిలోంచి వెయ్యి మొహరీలు తీసి పింగళుడికి యిస్తూ, “ఈ డబ్బు నీ తల్లికి యిచ్చిరా. నీ కేమాన్ని గురించి, ఆమె భయ పడవలసిందేమీ లేదు. రేపు, యీ వేళప్పుడు, నన్ను యిక్కడే కలుసుకో!” అన్నాడు.\n\nపింగళుడు, పద్మపాదుడిచ్చిన డబ్బు తీసుకుని ఆ మితానందంతో యింటికి\n\nవెళ్లాడు. అతడు వెళ్లేసరికి, యింటిలో అన్నలు లేరు. తల్లి ఒక్కతే అతడికోసరం ఎదురు చూస్తున్నది. పింగళుడు, తను తెచ్చిన వెయ్యి మొహరీలు తల్లిముందు పోశాడు. ఆమె గజగజలాడింది.\n\n“పింగళా! యింత డబ్బు ఎక్కడిది? నాకు భయంగా వుంది,” అన్నది తల్లి.\n\nపింగళుడు, జరిగిందంతా తల్లికి చెప్పాడు. తను రెండు నెలలలో కేమంగా యింటికి తిరిగి రాగలననీ, భయపడవలసిన అవసరంలేదనీ ధైర్యం కలిగించాడు.\n\n“మాంత్రికుల మంచితనంలో నాకు నమ్మకం లేదు. యీ పద్మపాదుడు అందరి\n\nలాంటివాడు కాదని చెప్పుతున్నావు. దేవుడి దయపల్ల నీకు ఏ కష్టాలు కలగకుండా, భల్లూకపర్వతాలనుంచి సుఖంగా యింటికి తిరిగి రావాలని, ముక్కోటి దేవతలకూ మొక్కుకుంటున్నాను,” అన్నది తల్లి.\n\nమరునాడు పద్మపాదుడు చెప్పిన వేళకు, పింగళుడు చిలకసరస్సుదగ్గిరకు వెళ్లాడు. సరస్సు ఒడ్డున, పద్మపాదుడు ఒంటరిగా కూర్చునివున్నాడు. పక్కన ఒక సంచీ తప్ప, గురంగాని మరే వాహనంగాని లేదు.\n\nపింగళుడు, అతణ్ణి సమీపిస్తూనే “పద్మపాదా! మన ప్రయాణం కాలినడకనేనా?” అని అడిగాడు.\n\n“ కాలినడకనా ? అది ఆసంభవం.\nభల్లూకపర్వతాలు చేరాలంటే, మనం రెండు\nమూడు వందల మైళ్లు ప్రయాణం చేయ\nపలసి వుంటుంది. ఆ ప్రయాణానికి మా\nమూలు గురాలు పనికిరావు. ఇక రెండు\nరోజుల్లో ఒక పర్వడినం వస్తుంది. ఆ రోజుకు\nమనం భల్లూకపర్వతాల దగ్గిర వుండాలి.\nఇవిగో మన వాహనాలు !” అంటూ పద్మ\nపాదుడు, చిటికెడు మన్ను తీసుకుని\nమంత్రించి భూమిమీద చల్లాడు.\n\nమరుకేణం, పెళపెళా రావాలతే భూమి\nబద్దలయింది. అందులోనుంచి శిరస్సులు పై\nకెత్తి కర్ణకతోరంగా ఓండిస్తూ రెండు గాడి\n\nదలు బయటికి దూకినై. పద్మపాదుడు,\nవాటిలో ఒకదాని వీపుమీద తన దగ్గిరవున్న\nసంచిని వేలాడకట్టి, దానిమీద ఎక్కికూచు\nన్నాడు. పింగళుడు భయకంపితుడై, ఏమి\nచేయాలో తోచక రెండవ గాడిద కేసి\nచూస్తూ, కదలా మెదలక నిలబడ్డాడు.\n\n“పింగళా, అది నీ వాహనం, త్వరగా\nఎక్కికూర్చో. మనం వెళ్లవలసిన ప్రదేశం\nచాలాచారంగదా. ఇక బయలుదేరదాం !”\nఆన్నాడు పద్మపాదుడు నవ్వుతూ.\n\n“ఇవి మామూలు గాడిదలు కావు, ఏవో\nపిశాచాలు ! నాకు భయంగా వుంది,”\nఆన్నాడు పింగళుడు.\n\n“ ఆవి మామూలు గాడిదలు కానిమాట\nనిజమే. విశాచాలు అయితేనేం ? మనం\nచెప్పినట్టల్లా నడచుకుంటై. వాయు మనో\nవేగాలతో ప్రయాణం చేయగలవు. నే వున్నా\nగదా ? నీవు భయపడవలసిందేమీ లేదు,”\nఅన్నాడు పద్మపాదుడు.\n\nపద్మపాదుడు యిలా అనేసరికి, పింగ\nళుడికి ధైర్యం కలిగింది. అతడు నిర్ఘ\nయంగా వెళ్లి గాడిదమీద ఎక్కి కూర్చు\nన్నాడు. మరుకుణం గాడిదలు రెండూ\nబిగ్గరగా ఓండ్రపెడుతూ, కొంతసేపు గాలి\nలోనూ, కొంతసేపు భూమిమీదా దౌడు\nతియ సాగినై.\n\nసరిగా చీకటిపడే వేళకు వాళ్లు ఒకానొక\nఅడవిప్రాంతం చేరారు. పద్మపాదుడు\nముందుగా గాడిదమీంచి దిగుతూ, “పింగళా!\nఈ రాత్రికి యిక్కడ మనం విశ్రాంతి తీసు\nకుందాం! తక్కిన ప్రయాణం రేపు సాయం\nత్రం లోపల ముగించవచ్చు,” అన్నాడు.\nబాగా అలిసిపొయివున్న పింగళుడు,\nఆందుకు సరే సన్నాడు.\n\nఅక్కడ వున్న పచ్చికమీద కొంచెంసేపు\nవిశ్రాంతి తీసుకున్న తరవాత, పింగళుడికి\nస్నానం చేయాలనిపించింది. కాని, ఆ\nప్రాంతాల ఎక్కడా నీరు వున్న జాడ లేదు\nఅతడు, పద్మపాదుడిని అడిగాడు. పద్మ\nపాదుడు, అడవికేసి చూపుతూ, “అక్కడ,\nఅడవిలో ఒక కొలను వున్నది. నువ్వు\nఆ ప్రాంతాల ఎవరిని చూచిగాని భయపడ\nనవసరం లేదు,” అన్నాడు.\n\nపింగళుడు, అడవికేసి బయలుదేరాడు.\nపద్మపాదుడు ‘ఎవరిని చూచిగాని భయపడ\nనవసరం లేదు,’ అని ఎందు కన్నాడో అత\nడికి అర్థంకాలేదు. అతడు జాగ్రత్తగా చెట్ల\nకిందినుంచి నడుస్తూ కొద్దిసేపటికి, ఒక\nకొలను దాపులకు వెళ్ళాడు. నిర్మలంగా\nవున్న ఆ కొలనులోని నీరు అతడికి చాలా\nఆనందం కలిగించింది. అతడు వుత్సా\n\nహంగా కొలనులోకి దిగబోయాడు. అంతలో,\nఆ ప్రదేశమంతా దద్దరిల్లేలా, ఒక భీకర\nస్వరం వినబడింది. “నన్ను విడిపించండి!\nమీకు సహాయంచేస్తాను! నన్ను...”\n\nపింగళుడు ఆ స్వరం వింటూనే ఆదిరి\nపడ్డాడు. అతడి దృష్టి ఆ ధ్వని వస్తున్న\nవైపుకు వెళ్లింది. కొలనుగట్టునే, ఒకచోట,\nరెండు పెద్ద కొండరాళ్లకు గౌలుసులతో\nబంధింపబడిన నల్లని వికృతాకారం ఆతడికి\nదృష్టి గోచరమయింది. పింగళుడు బెంబేలు\nపడి ఒక తృటికాలంలో వెనుదిరిగి పారి\nపోదామనుకుని, అంతలోనే ఆ వికృతా\nకారుడు బలమైన గౌలుసులతో రాళ్లకు\nబంధింపబడివున్న సంగతి గుర్తుకు తెచ్చు\nకుని, వున్న చోటునే వుండిపోయాడు.\n\n“ప్రభూ, స్వామీ! నా చేతులకు వున్న\nయీ గౌలుసులు బద్దలుకొట్టి, నన్ను కాపా\nడండి. నేను మీకు ఏ సహాయం కావాలన్నా\nచేస్తాను,” అంటూ ఆ వికృతాకారుడు,\nపింగళుడికేసి తలతిప్పి అరవసాగాడు.\n\nపింగళుడికి ఆసరికి బాగా ధైర్యం కలి\nగింది. అతడు అడుగులో అడుగు వేసు\nకుంటూ, ఆ వికృతా కారుడి దగ్గిరకు\nవెళ్ళాడు. దగ్గిరలో వుండి చూచినప్పుడు,\nఆ వికృతాకారుడు మరీ భయంకరంగా కని\n\nపించాడు. తాటిమొదళ్లలా వున్న కాళ్లూ,\nజడలబరెలా వంటనిండా నిక్కబొడిచిన\nరోమాలూ, ఏనుగుచెవులలాంటి పెద్ద\nచెపులూ, నిప్పులుచెరిగే కళ్లూ—పింగళుడు\nభయంతో కంపించిపోయాడు.\n\n“స్వామీ, నన్ను కాపాడండి! మీకు\nఎలాంటి సాయమైనా చేయగలను. ఈ\nమూడు లోకాల్లో ఎక్కడికైనా, మిమ్మల్ని\nనా భుజస్కంధాల మీద మోసుకు\nపోగలను,” అన్నాడు వికృతాకారుడు.\n\nపింగళుడు, ఆ మాటలకు సన్వి,\n“మూడు లోకాలకేకాదు, పధ్మాలుగు లోకా\nలకూ సన్ను కావాలంటే మోసుకుపోగల\n\nగాడివ నాకొకటి వుంది. నిన్నుచూస్తే, గాడిద\nకంటే బల మైనవాడివీ, తెలివి గల\nవాడివిగాకూడా కనబడుతున్నావు. నీ పేరే\nమిటి?” అన్నాడు.\n\n“నా పేరు భల్లూక కేతుడు!” అన్నాడు\nవికృతాకారుడు వినయంగా.\n\n“ఇక్కడకు దాపులనే వున్న భల్లూక\nపర్వతాల సంగతి నీకు తెలుసా?” అని\nఅడిగాడు పింగళుడు.\n\n“భల్లూకపర్వతాల సంగతా?” అంటూ\nభల్లూక కేతుడు వికృతంగా నవ్వి, “నేను\nఒకప్పుడు ఆ భల్లూకపర్వతాలకు అధిపతిని,\nఒక మాంత్రికుడి మూలంగా, నాకీ దురపస్త\nపట్టింది. మీరు నన్ను బంధవిముక్తుల్లి చేస్తే,\nఆ పర్వతాల్లో వున్న సర్వసంపదలూ మీవిగా\nచేస్తాను,” అన్నాడు భల్లూక కేతుడు.\n\nభల్లూక కేతుడు అలా అనేసరికి, పింగ\nళుడికి ఎక్కడలేని ఆశా కలిగింది. భల్లూక\nకేతుడి సాయంతో, తను భల్లూకపర్వతాల్లో\n\nవున్న నిధిని కేసాలన్నీ వశపరచుకోవచ్చు\nననుకున్నాడు. కావాలంటే, అందులో\nపవ్మపాదుడికి కూడా పాలు పంచవచ్చు.\n\n“అయితే, నిన్ను యీ గౌలుసులనుంచి\nవిముక్తుల్లి చేస్తాను. కాని, ఆ తరవాత నాకు\nహాని చేయవని సమ్మకమేమిటి?” అని\nప్రశ్నించాడు పింగళుడు.\n\nభల్లూక కేతుడు ఆశగా పింగళుడి కేసి\nచూస్తూ, “స్వామీ, అడినమాట తప్పితే,\nతల పగిలిపొతుందని, నాకు శాపం వుంది.\nమీకు హాని చేయనని మాటయిచ్చింతరవాత,\nచావదలిస్తే తప్ప, లేకపోతే అందుకు\nథిన్నంగా ప్రవర్తించలేను,” అన్నాడు.\n\nపింగళుడికి, భల్లూక కేతుడి మాటల్లో\nనమ్మకం కలిగింది. అతడు కొలను ఒడ్డునే\nవున్న ఒకరాయి తీసుకుని, ముందుకు వెళ్ల\nబోయాడు. ఇంతలో వెనకనుంచి పద్మ\nపాదుడు, “పింగళా! ఆగు!” అంటూ\nబిగ్గరగా కేకవేశాడు.\n\n(ఇంకా వుంది)\n\n## ప్రాణం జూందిన ప్రతిమ\n\nపట్టు వదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్లి, శవాన్ని చెట్టునుంచి దించి భుజాన వేసుకుని, ఎప్పటిలాగే హౌసంగా శ్మశానంకేసి బయలుదేరాడు. ఆప్పుడు శవంలోని బేతాళుడు, “రాజా, నీవు కీర్తి కోసమై ఇంత తంటాలుపడుతున్నావుగాని, ఈ జీవితంలో కీర్తికంటె ఆనందమే ముఖ్యమైనది. వెనకటికి మయుడు ఏంచేశాడో ఎరగవా? నీకు ఆతని విచిత్రకథ చెబుతాను విను!” అంటూ ఈవిధంగా చెప్పసాగాడు:\n\nదేవతల శిల్పి విశ్వకర్మ. రాకసుల శిల్పి మయుడు. ఇద్దరూ గొప్ప శిల్పులే; కాని ఇద్దరిలోనూ మయుడు చాలామెరుగు. అయితే అతను రాకసుల శిల్పి కావటంచేత అతన్ని దేవతలు ఎన్నడూ మెచ్చేవారు కారు; విశ్వకర్మే గొప్ప శిల్పి అని చెప్పకునే వారు.\n\nమయుడు శిల్పంలో ఎంత గొప్పవాడో అతని స్వభావంకూడా అంత మంచిది.\n\n## బేతాళ కథలు\n\nతనను దేవతలు మెచ్చుకోలేదని అతను బాధపడేవాడుకాడు. కాని మిగిలిన రాకసులు, మయుడిదగ్గిరికి వెళ్లి, “నీకామాత్రం పారుషమైనా లేదేం? విశ్వకర్మ నీకాలి గోరికైనా సమంకాడుగదా, ఆలాటివిశ్వకర్మ నీకన్న గొప్ప శిల్పి అంటు చూస్తూ ఊరు కుంటావా?” అన్నారు.\n\nమయుడు నవ్వి, “నేను ఎటువంటి శిల్పినో దేవతలు ఎరగరా? శివుడు ఆజ్ఞా పించగా సాల్వుడికోసం గాలిలో ఎగిరే సౌభక సగరం నిర్మించలేదా? పాండవులకోసం నేను నిర్మించిన సభను అందరూ చూచారు గదా?” అన్నాడు.\n\n“విశ్వకర్మమాత్రం సామాన్యం స్వర్గమంతా అతనే కట్టాడు. సూర్యుణ్ణి సానబట్టి, అప్పుడు వచ్చిన చూర్ణంతో మహా విష్ణువుకు చక్రం చేసిపెట్టాడు. పాండవులకు ఇంద్రప్రస్థం కట్టిపెట్టాడు. ఇప్పుడా పాత విషయాలన్నీ తవ్వటం అనవసరం. నీకూ, విశ్వకర్మకూ పోటీ ఏర్పాటు చేస్తాం. ఆ పోటీలో నీవు విశ్వకర్మను ఓడించాలి! అప్పుడు, నీఘనతను అందరూ గుర్తిస్తారు,” అని రాకసులు మయుణ్ణి ఒత్తిడిచేశారు.\n\n“సరే, పోటీ ఏర్పాటు చెయ్యండి,” అన్నాడు మయుడు.\n\nరాకసులు దేవతలవద్దకు వెళ్లి, “మీ విశ్వకర్మకూ, మా మయుడికి పోటీ ఏర్పాటు చెయ్యండి. ఇద్దరిలో ఎవరు గొప్ప శిల్పి అయిందీ తేలిపోతుంది. మాటలతో పని ఏమిటి?” అని అడిగారు.\n\nదేవతలు తమలోతాము గుసగుసలాడు కుని విశ్వకర్మతో ఈమాట చెప్పారు.\n\n“బృహస్పతికి బావమరిదిని, సూర్యుడికి పిల్లనిచ్చిన మామను! ఈ రాకస శిల్పితో పోటీకి వెరుస్తానా?” అన్నాడు విశ్వకర్మ.\n\nదేవతలు మయుణ్ణి పిలిపించి, “నీకూ విశ్వకర్మకూ పోటీ ఏర్పాటు చేస్తున్నాం. నువు ఎటువంటి మహత్తుగల వస్తువు నిర్మి\n\nస్తావో చెప్పు. అటువంటిదే విశ్వకర్మనుకూడా\nనిర్మించ మంటాం!” అన్నారు.\n\n“మహిమల కేమిటి? అందరి మహి\nమలూ అందరెరిగినవే. నేను మూడు\nలో కాలలోనూ లేని సుందరిని బంగారు\nప్రతిమగా తయారు చేద్దామను\nకుంటున్నాను. నా శిల్పంలోని సౌందర్యాన్ని\nఅంచనా వెయ్యటానికి, వారూ వీరెందుకు ?\nసృష్టికర్త ఆయిన బ్రహ్మనే ఏర్పాటు\nచేయండి!” అన్నాడు మయుడు.\n\nదేవతలు ఇందుకు సంతోషంతో ఒప్పు\nకుని, వెళ్లిపోయారు.\n\nత్వరలోనే మయుడు ఒక అద్భుతమైన\nస్త్రీ రూపాన్ని మనిషి ప్రమాణంగల బంగారు\nవిగ్రహంగా నిర్మించాడు. దేవతలంతా వచ్చి\nఆ విగ్రహాన్ని చూసి నివ్వెరపోయారు.\n\nవిశ్వకర్మకు కాలూ, చెయ్యి ఆడలేదు.\nఆయన బ్రహ్మదేవుడివద్దకు వెళ్లి, “తాతా,\nఈ మయుడు నీకు చాలాపెద్ద అవమానం\nచేస్తున్నాడు. మూడు లో కాల లో నూ\nఎక్కడాలేని సౌందర్యవతిని సృష్టించాడు.\nసృష్టికర్తవైన నీవుకూడా అటువంటి సుంద\nరిని ఎన్నడూ సృష్టించలేదని రుజువు చెయ్య\nటానికే అతను ఈపని చేశాడు. ఆ విగ్రహం\nప్రపంచంలో ఉన్నంతకాలమూ మయుడి\n\nకీర్తి శాశ్వతంగా ఉండిపోతుంది. అంత\nకాలమూ నీకూ, నాకూకూడా అపకీర్తి\nతప్పదు!” అన్నాడు.\n\nమిగిలిన దేవతలుకూడా బ్రహ్మదగ్గిరికి\nవెళ్లి, “తాతగారూ, మీరే ఎలాగైనా ఈ\nపోటీకి విఘాతం కలిగించాలి. లేకపోతే\nమన విశ్వకర్మకు అపకీర్తీ, అపజయమూ\nతప్పవు!” అని వేడుకున్నారు.\n\nమయుడు సృష్టించిన హేమవిగ్రహాన్ని\nచూడటానికి బ్రహ్మదేవుడే స్వయంగా\nబయలుదేరి వచ్చాడు. దేవతలు చెప్పిన\nమాటలలో అతిశయోక్తి ఏమీ లేదని\nబ్రహ్మకుకూడా తోచింది."
        },
        {
            "title": "రంగన్న విశ్వాసం",
            "page_start": 33,
            "author": "పి. రాజలింగం",
            "pdf_page": 33,
            "content": "ఆయన మయుడితో, “నాయనా, నీవు కురవాడవయినా ఈ హేమవిగ్రహాన్ని అత్యద్భుతంగా నిర్మించావు. కాని నాకు ఒక్కటే విచారంగా ఉన్నది. ఏమిటంటే, నేనెన్నడూ ప్రాణంలేని ప్రతిమలను సృష్టించినవాణ్ణికాను. ఈ ప్రతిమను చూస్తుంటే, దీనికి ప్రాణం ఉంటే ఇంకా ఎంత బాగుండునని నాకే అనిపిస్తున్నది. విశ్వకర్మకన్న గొప్ప శిల్పి పనిపించుకోవ టానికి ఈ విగ్రహాన్ని ఎందుకు వృథా చేస్తావు? నేను దీనికి ప్రాణంపోస్తాను. ఇది నీకు యావజ్జీవం భార్యగా ఉంటుంది. అంతకన్న కావలినిసదేమిటి?” అన్నాడు.\n\nమయుడు కొంచెంసేపు ఆలోచించి, “దేవా, అలాగే చెయ్యండి. నేను విశ్వకర్మకు ఓడినట్టు ఒప్పుకుంటాను!” అన్నాడు. దేవతల ఆనందానికి మేరలేదు. బ్రహ్మదేవుడూ హేమవిగ్రహానికి ప్రాణంపోసి, మనిషినిచేసి, ఆమెకు ‘హేమ’ అని నామ కరణంకూడా చేశాడు. అప్పటి కప్పుడే మయుడికీ, హేమకూ వివాహం అయి పోయింది. బ్రహ్మదేవుడూ మిగిలిన దేవతలూ వెళ్లిపోయారు.\n\n“ఇక మీదట హేమ సౌందర్యంగురించి మీరు చింతించ నవసరంలేదు. ఆమెకు శరీరధర్మాలన్నీ ఏర్పడ్డాయి. కాలక్రమాన\n\nఆమెకు పిల్లలు పుడతారు, జబ్బులు చేస్తాయి, ముసలితనం వస్తుంది, చివరకు చచ్చిపొతుంది. మయుడి శిల్పం ఈ విధంగా మట్టిలో కలిసిపొతుంది!” అని బ్రహ్మ దేవతలతో అన్నాడు.\n\nఆయన అన్నట్టుగానే అకరాలా జరిగింది. హేమ కొంతకాలం మయుడితో కాపరంచేసి, మండోదరి, మాయావీ, దుందుభి అనే పిల్లలను కన్నది. ఆమె శరీరం వయసుతో ముడతలుకూడా పడనారంభించింది. ఒకప్పుడు హేమ సౌందర్యాన్ని గురించి గొప్పగా చెప్పుకున్న రాకసులే ఆమెను గురించి చెప్పుకోవటం మానేశారు.\n\nఇంతలో దేవతలువచ్చి మయుడితో పోట్లాట పెట్టుకున్నారు. “హేమ మా అడ బడుచు. మాలోకంలో ఉన్నట్టయితే శరీర ధర్మాలకు అతీతంగా ఉండి, నిత్య యౌప నిగా ఉండేది. నీకు భార్య కావటంచేత అందవికారంగా అయిపోయింది, చూడు!” అంటూ వారామెను తీసుకుని వెళ్లిపోయారు.\n\nమయుడు విరక్తిచెంది తన పిల్లలను వెంట వేసుకుని దేశాటనచేస్తూ తిరిగాడు. ఇలా తిరుగుతూన్న సమయంలోనే అతనికి రావణుడు కనిపించాడు. అతనికి మయుడు తన కుమార్తెను మండోదరినిచ్చి పెళ్లి చేశాడు. అకథ అంతా నీకు తెలిసినదేకదా!\n\nబేతాళుడి కథ చెప్పి, “రాజా, నాకొక\nసందేహం కలిగింది. మయుడు సాటిలేని\nశిల్పి అయిఉండికూడా, విశ్వకర్మను\nపోటీలో ఎందుకు ఓడించి శాశ్వతకీర్తి సంపా\nదించుకోలేదు? తన విగ్రహంలో శాశ్వతంగా\nనిలిచి పోవలిసిన సౌందర్యాన్ని కణికమైన\nసౌందర్యంగా బ్రహ్మ మార్చుతానంటే\nఎందుకు సమ్మతించాడు? కీర్తి కాంక\nలేకనా? ఆటువంటి అందగతైతనకు భార్య\nఅయితే అంతేచాలుననా? దీనికి సమాధానం\nతెలిసికూడా చెప్పకపోయావో నీ తల పగిలి\nపోతుంది!” అన్నాడు.\n\nదానికి విక్రమార్కుడు నవ్వి, బేతాళుడికి\nఈవిధంగా జవాబు చెప్పాడు.\n\n“బ్రహ్మదేవుడు హేమకు ప్రాణం ఇచ్చి\nనప్పుడే మయుడు విజయం సాధించాడు.\nఎందుచేతనంటే, మనిషి చేసిన శిల్పాలకు\nఅంతకు పూర్వంగాని, ఆ తరవాతగాని\nబ్రహ్మదేవుడు ప్రాణం పాయ్యటం జరగలేదు.\n\nఅదీగాక, శిల్పంలో ఉండే సౌందర్యం\nశాశ్వతమైన దనుకోవటం చాలా పారపాటు.\nవిశ్వకర్మ నిర్మించిన నగరాలూ, మయుడు\nనిర్మించిన నగరాలూ ఇప్పుడున్నాయా ?\nఆవి ఏనాడో నశించిపోయాయి. కాని\nసౌందర్యం నశింపులేనిది. మయుడు చేసిన\nహేమవిగ్రహానికి ప్రాణంపోసి, బ్రహ్మదేవుడే\nఆ విగ్రహంలో ఉండే సౌందర్యాన్ని శాశ్వ\nతంగా చేశాడు. ఎందు కంటావా? హేమలో\nఉండిన సౌందర్యం మండోదరికి వచ్చింది.\nఆమెనుకూడా త్రిలోకనుందరి అన్నారు.\nఈ నాటికకూడా ప్రతి సౌందర్యవతిలోనూ\nహేమ సౌందర్యం ఉండనే ఉన్నది.\nప్రపంచం ఉన్నంత కాలమూ అది\nనశించదు! ఇది తెలుసు గనకనే మయుడు\nబ్రహ్మ సలహాను ఆమోదించాడు.”\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే బేతాళుడు శవంతో సహా మాయమై\nమళ్లీ చెట్టెకాక్కడు.\n(కల్పితం)\n\nరేజరు బ్లేడుతో\nమరికొన్ని బొమ్మలు:\n\nచిత్రకారుడు :\n\nకె. ఎం. ముకుందరావు - బొలారం.\n\n[వీరి బొమ్మలను లోగడ నవంబరు '56 నంచికలో ప్రచురించివున్నాము.]\n\n# కుచుమారుడు\n\nపూర్వం కాశీనగరంలో కుచుమారుడనే బ్రాహ్మణ యువకు డౌకడుండేవాడు. ఆతను అరవైనాలుగు విద్యలలో నూ గొప్ప పాండిత్యం సంపాదించాడు. ఆ కాలంలో ధారానగరాన్ని పరిపాలించే భోజరాజు ఎక్కడెక్కడి పండితులనూ ఆదరించి, గొప్పగా సత్కరిస్తూ ఉండేవాడు. ఆందుచేత కుచుమారుడు భోజసభకు వెళ్లి సన్మానం పాందే ఉద్దేశంతో ధారానగరానికి కాలి నడకను బయలుదేరాడు.\n\nపోగా పోగా ఆతనికి ఒక బ్రాహ్మణ అగ్రహారం తగిలింది. అక్కడ ఆతను ఒక బ్రాహ్మడి ఇంట అతిథిగా ఉన్నాడు. భోజనాలు చేసే సమయంలో గృహస్థు కుచుమారుడితో, “అయ్యా, తమరు ఎక్కడి నుండి వస్తున్నారు? ఎక్కడికి పోతున్నారు? వీం పనిమీద వెళుతున్నారు?” అని అప్యాయంగా ఆడిగాడు.\n\n“మాది కాశీనగరం. సన్మానం పాంద టానికి భోజరాజు ఆస్థానానికి వెళుతున్నాను. ఆయన గొప్ప దాతగదా! నేను అన్ని శాస్త్రాలూ చదివిస పండితుణ్ణి,” అని కుచుమారుడు సమాధానం చెప్పాడు.\n\nఆ మాట విని గృహస్థు, “మీరు నిజంగా పండితులే అయితే, కష్టపడి ధారానగరానికి వెళ్లటం దేనికి? భోజరాజు ఎంత ఇచ్చినా అగ్రహారాలు ఇవ్వడుగదా! మా మహారాజుకు సరస్వతి అని ఒక్కతే కూతురున్నది. అమెకూడా అన్ని శాస్త్రాలూ చదివి సది. పాండిత్యంలో తవతో సమానుడైన వాణ్ణె పెళ్లిడతానని పట్టుపట్టి ఉన్నది. అమెపరీక్షకు నెగ్గినవాడికి సరస్వతి నిచ్చి పెళ్లిచెయ్యడమే గాక రాజ్యాభిషేకంకూడా చేస్తారు. దేశదేశాలనుండి పండితులు తండోపతండాలుగా వస్తున్నారు. ఒక్కొక్కరే పరీక్షలో ఓడిపోతున్నారు,” అని చెప్పాడు.\n\nరాజకుమార్తె చేసే పరీక్షకు కుచుమారుడు నిలబడతా నన్నాడు. రాజధాని అయిన పురందరపురం ఆగ్రహారానికి కొద్దిదూరంలోనే ఉన్నది. గృహస్థు తన కొడుకును, శంబరుడనేవాణ్ణి కుచుమారుడి వెంట తోడుగా పంపాడు. ఇద్దరూ కలిసి రాజధానికి వెళ్ళారు.\n\nకుచుమారుడు ఆస్థానానికి వెళ్లి తన కులమూ, గోత్రమూ, పేరూ తెలుపుకుని, తాను సరస్వతిని పెళ్ళాడ వచ్చినట్టు చెప్పుకున్నాడు. అధికారులు అతనికి ఒక విడిది చూపించి, అతనికి సంబంధించిన వివరాలు రాజకుమార్తెకు పంపారు.\n\nరాజకుమార్తె కుచుమారుడికి ఈ విధంగా లేఖ పంపింది; “అయ్యా, మీరు బ్రాహ్మణులు. మిమ్మల్ని ఓడించటం నా కిష్టంలేదు. ఆందుచేత మీకు కొన్ని బహుమానాలు పంపుతున్నాను, వాటిని తీసుకుని నన్ను ఆశీర్వదించి వెళ్లిపొండి.”\n\nఈ లేఖ తెచ్చిన నౌకర్లే బహుమానాలు కూడా తెచ్చారు. కుచుమారుడు వాటిని తీసుకోక, శంబరుడిచేత ఈ విధంగా జవాబు రాయించాడు; “నన్ను పెళ్ళాడటం ఇష్టం లేకపోతే ఆమా టే చెప్పవచ్చు; ఈ విధంగా సాగనంప నవసరంలేదు. నన్ను ఓడించిన\n\nపకంలో వీ కానుకలూ ఆవసరం లేకుండా, నా దోవస నేనే పోతాను.”\n\nఈ జవాబు చూసుకుని సరస్వతికి రోషం వచ్చింది. ఆమె తన భటుల ద్వారా ఒక పళ్లెంలో పెట్టి రకరకాల పూలు పంపింది. పూలమాలలు కట్టే విద్యలో తనను పరీక్షంచటానికి రాజకుమార్తె ఈ పూలు పంపిందని గ్రహించి, వాటితో రకరకాల మాలలు కట్టి, వాటిని తన పేరు వచ్చేలాగ అమర్చి, కుచుమారుడు తిప్పి పంపాడు.\n\nఆ తరవాత రాజకుమార్తె అతనివద్దకు కొన్ని నిజమైన రత్నాలనూ, మరికొన్ని నకలు రత్నాలను కలిపి, వాటికి విలవ కట్ట"
        },
        {
            "title": "మిత్రభేదం (గేయకథ)",
            "page_start": 39,
            "author": "విద్వాన్ విశ్వం",
            "pdf_page": 39,
            "content": "మని పంపింది. కుచుమారుడు నిజమైన రత్నాలన్నిటికీ విలవకట్టి, నకలు రత్నాలను చితకగొట్టి ఆ పాడితోసహా ఆమెకు తిప్పి పంపేశాడు.\n\nఆ తరవాత రాజకుమా రైవద్ద ఉండే పరిచారికలు మాటలురాని చిలకను తెచ్చి, “దీనికి మాట్లాడటం నేర్పమని రాజకుమా రై పంపింది,” అని చెప్పారు.\n\nచిలకలకు మాటలు నేర్పటంకూడా ఒక విద్యే. ఆ విద్యకూడా కుచుమారుడికి తెలుసు. అతను మర్నాటికల్లా చిలకకు మాటలు నేర్పి పరిచారికలద్వారా దానిని రాజకుమా రైవద్దకు పంపాడు.\n\nఅప్పటివరకు రాజకుమా రై కుచు మారుణ్ణి చూసి ఉండలేదు. ఇప్పుడామెకు అతన్ని గురించి తెలుసుకోవాలని అని పించింది. ఆమె చిలకను అడిగి అతను చాలా అందగాడనీ, చిన్నప్రాయంవాడేసనీ తెలుసుకున్నది. అతనిని పెళ్ళాడటానికి నిశ్చయించుకున్నది కూడా.\n\nసరస్వతి కుచుమారుణ్ణి తన భర్తగా ఎన్నుకున్నదన్న వార్త రాచనగరు అంతటా పాకింది. ఈ విషయం శంబరుడికికూడా తెలిసింది. ఎందుకంటే రాజకుమా రై తన చిలకద్వారా కుచుమారుడికి ఒక మణి హారం బహుమానంగా పంపింది.\n\nశంబరుడికి దుర్పుద్ది కలిగింది. తమ ఇద్దరిలో కుచుమారు డెవరో ఎరిగినవారెవ్వరు? రాజకుమార్తె కుచుమారుణ్ణి ఇంతవరకు చూడలేదు. ఇక ఆమె ఆతన్ని పరీక్షించదు. ఆతణ్ణి చంపివేసి, తానే కుచుమారుణ్ణని చెప్పుకుని రాజకుమార్తెను పెళ్లిండవచ్చు, రాజుకూడా కావచ్చు.\n\nఈ దురాశతో శంబరుడు ఆ రాత్రి కుచుమారుడు నిద్రపోయేవేళ ఒక పెద్దరాయితో ఆతని తలమీదకొట్టి, మెడకు ఆరాయే కట్టి, ఆతన్ని తీసుకుపోయి కోటవెలపల ఉన్న ఆగడ్డలో పారేశాడు. కుచుమారుడి మెడలోని మణిహారం తాను వేసుకున్నాడు.\n\nఆయితే శంబరుడికి కొత్త చిక్కొకటి వచ్చిపడింది. తెల్లవారుతూనే సరస్వతి తన ప్రియుడికి చిలకద్వారా ఒక సందేశం పంపింది. అది వచ్చి కుచుమారుడికోసం విడిది అంతా వెతికి, శంబరుడితో, “కుచుమారు డెక్కడ?” అన్నది.\n\n“నేనే కుచుమారుణ్ణ! నాతో ఏం పని?”\n\nఅని శంబరుడు అడిగాడు.\n\n“నుపు కుచుమారుడి వెందుకయింది? ఆయన ఎక్కడో చెప్ప! రాజకుమార్తె కబురు చెప్పమన్నది!” అన్నది చిలక.\n\n“ఇలా రా, చెబుతాను”, అని శంబరుడు, చిలక దగ్గిరికి రాగానే దాని గొంతు\n\n“ మా రాజకుమార్తె మీవద్దకు చిలకను పంపిందే, ఆది ఏమయింది?” అని దాసీలు అత్రంగా అడిగారు.\n\n“ కర్మంచాలక ఒక గండుపిల్లి ఆ చిలకను పట్టుకున్నది !” అన్నాడు శంబరుడు, ఎంతో విచారం కసంబరుస్తూ.\n\nదాసీలు సరస్వతివద్దకు తిరిగిపోయి, “ అమ్మా, విడిదిలో మా కెవరో కనిపించి తానే కుచుమారుణ్ణని చెప్పాడు. మన చిలకను పిల్లి పట్టుకున్నదని అన్నాడు. మనిషి చాలా వికారంగా ఉన్నాడు. పండితుడి లక్షణాలే లేవు! మాకంతా అనుమానంగా ఉంది!” అన్నారు.\n\nకుచుమారుడు చాలా అందగాడని చిలక అదివరకే చెప్పింది. రాజకుమార్తెకుకూడా అనుమానం తగిలింది. ఏమైనా నిజం తెలుసుకునేటందుకని ఆమె అందరికీ తెలియని లిపిలో ఒక శ్లోకం రాసి దాసీల చేతికిచ్చి, “ దీనికి సమాధానం తీసుకురండి!” అని పంపింది.\n\nఆ శ్లోకం శంబరుడు చాలాసేపు ప్రయత్నించి, చదవలేక మండిపడ్డాడు.\n\n“ చీటికీ మాటికీ మీ రాజకుమార్తె నన్ను పరీక్షించటం ఏమీ బాగాలేదు. నేను సమాధానం చెప్పను!” అన్నా డతను.\n\nపట్టుకుని, “ నాకా కబురు చెబుతావా ? చంపనా?” అన్నాడు. ఎంత బెదిరించినా చిలక మాట్లాడలేదు. కోపంపచ్చి శంబరుడు చిలకను చంపేశాడు.\n\nతాను పంపిన చిలక ఎంతకూ రాక పోయేసరికి రాజకుమార్తె సరస్వతి అందోళన పడింది. కుచుమారుడి సమాధానం కోసంకూడా ఆమె అత్రంగా ఎదురుచూస్తున్నది. చివర కామె తన దాసీలను పంపింది. వారు వచ్చి శంబరుడితో, “ కుచుమారుడుగా రెవరు?” అన్నారు.\n\n“ నేనే కుచుమారుణ్ణి,” అన్నాడు శంబరుడు ధీమాగా."
        },
        {
            "title": "నావికుడు సిందాబాద్",
            "page_start": 42,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "\" మీకుతప్ప ఇంకెవ్వరికీ తెలియకుండా ఉండగలందులకు మా రాజకుమార్తెగారు మారుమూల లిపి రాశారు. అంతేగాని, ఇది పరీక్ష ఏమాత్రం కాదు. దయచేసి త్వరగా సమాధానం రాయండి. కాపలిస్తే మీరుకూడా ఇంకొక మారుమూల లిపిలో రాయండి!\" అన్నారు దాసీలు.\n\n\" నేను రాయను. ఇది పరీక్షే! నేను కుచుమారుణ్ణి కానని మీ రాజకుమార్తెకు అనుమానం కలిగితే, ఇదుగో ఆమె నాకు లోగడ పంపిన మణిహారం!\" అన్నాడు శంబరుడు ఎంతో కోపంగా.\n\nఈ మాటతో దాసీల అనుమానం రూఢి అయింది. అతను కుచుమారుడు కాడని ఎవరూ అనలేదు. అతనే పుచ్చకాయల దొంగంటే భుజాలు తడువుకున్నట్టు ప్రవర్తించాడు. వాళ్ళు వెళ్లిపోయారు.\n\nదాసీలకు తోచినట్టే రాజకుమార్తెకు కూడా తోచింది. ఆమె అతనికి ఇంకొక పరీక్ష పెట్టింది: తన దాసీలకు మాటలు రాని ఇంకొక చిలకనిచ్చి పంపింది. వారు శంబరుడివద్దకు వచ్చి, \" అయ్యా, మీరు మాటలు నేర్పిన చిలక పోయినాక మీతో ఉత్తరప్రత్యుత్తరాలు చేయటానికి చూర్గం లేకుండా ఉంది. కొత్త లిపిలో రాస్తే మీరు\n\nసమాధాన మివ్వకుండా ఉన్నారు. కనీసం ఈ చిలకకు మాటలు నేర్పండి; ఇది మీ మధ్య రాయబారిగా ఉంటుంది!\" అన్నారు.\n\n\" నా కిదే పనా? నేను ఈ చిలకకు మాటలు నేర్పను. నన్ను పెళ్లాడటం ఇష్టంలేక మీ యజమానురాలు ఇవన్నీ కల్పిస్తున్నది లాగుంది!\" అన్నాడు శంబరుడు. అతను ఈ మాట అనటంతో సర స్వతికూడా శంబరుడి మోసం సంగతి పూర్తిగా తెలుసుకున్నది.\n\nఈ లోపల ఒక వింత జరిగింది.\n\nరాజధానికి సమీపంలోనే ఒక బెస్తవాళ్ల గ్రామం ఉన్నది. వాళ్లు ఒక కొత్త వల\n\nతయారుచేసి, దాన్ని ఉపయోగించటానికి ముహూర్తం పెట్టమని తమ పురోహితుణ్ణి అడిగారు. ఆయన మీన మేషాలన్నీ లెక్క పెట్టి, “ఇవాళ అర్ధరాత్రివేళ దివ్యంగా ఉన్నది!” అన్నాడు.\n\nఅర్ధరాత్రివేళ వల వెయ్యటానికి నదికి వెళ్లటం కుదరదు. అదీగాక రాజుగారి కోట వెలపల ఉండే అగడ్డలోకి కొత్తనీరు వచ్చినట్టు వారికి తెలిసింది. అందుచేత వాళ్లు ముహూర్తంవేళకు అగడ్డవద్దకు వెళ్లి ఆక్కడ వల వేశారు. వల లాగేటప్పుడు బెస్తలకు చాలా బరువు తోచింది. వలలో చాలా చేపలు పడ్డాయని వారు ఆశపడ్డారు.\n\nకాని తీరా వల లాగిచూస్తే ఆందులో ఒక మనిషి శరీరం కనిపించింది. మొదట అది శవమేనని బెస్తలు అనుకున్నారుగాని పరీ కించినమీదట ఆ మనిషి శరీరం వెచ్చగానే ఉన్నది. గుండె ఇంకా అడుతూనే ఉన్నది.\n\nఅది కుచుమారుడే, శంబరుడు రాయి కట్టి అతన్ని అగడ్డలో పారేసిపోయిన కొద్ది సేపటికే బెస్తలు ఆక్కడికి వచ్చి అతన్ని తమ వలలో పైకిలాగారు.\n\nమనిషిలో ఇంకా ప్రాణం ఉందని తెలియ గానే బెస్తలు అతన్ని మోసుకుని తమ పల్లెకు తీసుకుపోయి తలకు కట్టుకట్టి, శరీరమంతా మర్దనచేసి కుచుమారుడు ప్రాణం కోలు\n\nకునేటట్టు చేశారు. ఒకటి రెండు రోజులు అతనికి ఆహారం పెట్టి ఉపచారాలు చేసిన మీదట కుచుమారుడు మామూలు మనిషి అయినాడు. కాని తానెపరో వాళ్లకు చెప్పటానికి అతను సిగ్గుపడ్డాడు. ఆందుచేత అతను వాళ్లతోనే ఉంటూ, రోజూ వాళ్లతో పాటు నదికి వెళ్లి, బల్లకట్టు నడపటంలో సాయపడ సాగాడు.\n\nఇక్కడ శంబరుడు తానే కుచుమారుణ్ణని చెప్పుకుంటూ, సరస్వతిని తసకిచ్చి వివాహం చెయ్యమని రాజును తొందరపెట్టసాగాడు. సరస్వతి ఇందుకు సమ్మతించి, ముహూర్తం పెట్టించి పెళ్లి ప్రకటించమనీ, దేశదేశాలలోని\n\nపండితుల నందరినీ పెళ్లికి ఆహ్వానించమనీ తన తండ్రితో చెప్పింది. కుచుమారుడు ఈ ప్రకటన విని వస్తాడనీ, ఒకవేళ రాకపోతే, కుచుమారుడనని చెప్పుకునేవాణ్ణి మోస గాణ్ణి, పండితులు సులువుగా పట్టుకుంటారనీ అమె ఆశపడింది.\n\nఈ సంగతులేదీ కుచుమారుడికి తెలియవు. ఒకరోజూ ఉదయం అతను నదిమీద బల్లకట్టు నడువుతూ ఉండగా కొందరు పండితులు అవతలి ఒడ్డుస బల్లకట్టు ఎక్కి ఇవతలికి వచ్చారు. వాళ్లు మాట్లాడుకునే మాటలనుబట్టి ఆ రోజే తనకూ, రాజు కుమార్తె సరస్వతికి పెళ్లి జరగబోతున్నదని\n\nతెలుసుకుని అతను ఆశ్చర్యపడ్డాడు. తాను లేకుండా రాజకుమార్తె తనను ఎలా పెళ్లిడు తున్నదో ఆ వింత చూద్దామని, అతను బల్ల కట్టును ఒడ్డున కట్టేసి, పండితుల వెనకే రాజధానికి బయలుదేరాడు.\n\nపెళ్లికి భోజరాజు మొదలుగాగల మహా రాజులూ, మహాకవులూ, విద్వాంసులూ ఆనేకమంది పచ్చారు. శంబరుణ్ణి పెళ్లి కొడుకునుచేసి కూచోబెట్టారు. అతన్ని చూడ గానే పెళ్లికి పచ్చినవారిలో కొందరు, అతను కుచుమారుడు కాడని పోల్చుకున్నారు. వారు కుచుమారుడి మిత్రులు, కాశీ వాసులు. వెంటనే వారు శంబరుడివద్దకు పోయి వాడికి పాండిత్యం ఏమీ లేదని రుజువు చెయ్యటానికిగాను కొన్ని ప్రశ్నలు వేశారు. సమాధానాలు చెప్పలేక శంబరుడు తెల్లమొహం వేశాడు. సభలో అల్లరి బయలు దేరింది. రాజుగారు శంబరుడిదగ్గిరికి పచ్చి, “ఎవరు నీవు? నీ అసలు పేరేమిటి?” అని\n\nఅడిగాడు. శంబరుడు వణికిపోతూ జరిగిన దంతా చెప్పేశాడు.\n\nరాజు అంతా విని మండిపడి, “వీణ్ణి వెంటనే యిక్కణ్ణించి తీసుకుపోయి తల కొట్టండి!” అని అజ్ఞాపించాడు.\n\nఈ వినోదమంతా ఒక మూలనుంచి చూస్తున్న కుచుమారుడు ముందుకు వచ్చి, “మహారాజా, అతన్ని కమించండి. అజ్ఞానం చేత అటువంటి పని చేశాడు. అతని తల్లి దండ్రులు చాలా గౌరవనీయులు. నేనే కుచుమారుణ్ణి. నే నతన్ని కమిస్తున్నాను గనక మీరు శికీంచ నవసరంలేదు!” అన్నాడు వినయంగా.\n\nసరస్వతి చెలికత్తె ఒకతె కుచుమారుణ్ణి గుర్తుపట్టింది. వివాహానికిపచ్చిన కవులూ పండితులూ చాలా సంతోషించారు. రాజు శంబరుణ్ణి శికీంచక వదిలేశాడు. ఆ రోజే సరస్వతికీ, కుచుమారుడికీ మహావైభవంగా వివాహం జరిగింది.\n\nరంగను విశ్వాసం\n\nగోదావరీతీరాన చల్లపాలెం, తెల్లపాలెం అని\nరెండు జమీందారీ గ్రామాలుండేవి. రెండు\nగ్రామాల జమీందార్లు దూరపుబంధువులు,\nస్నేహితులుకూడా. అందుచేత వారు ఒకరి\nనొకరు చూడవచ్చి, కొన్నాళ్ళు ఉండి, వెళ్లి\nపొతూ ఉండేవారు.\n\nఒకసారి ఇలాగే చల్లపాలెం జమీందారు తెల్లపాలెం జమీందారును చూడవచ్చాడు. ఆ సాయంకాలం స్నేహితులిద్దరూ ఆరు బయట కుర్చీలు వేసుకుని కూ చుని మాట్లాడుకుంటుండగా తెల్లపాలెం జమీం దారుగారి పశువులమందను తోలుకుని పాలె కాపు రంగన్న వచ్చాడు.\n\nరంగన్నను చూస్తూనే యజమాని,\n\"మన పాటే లెక్కడరా?\" అని అడిగాడు.\n\n“వస్తున్నది, దొరా!” అని రంగన్న\nగట్టిగా ఈలవేశాడు. వెంటనే ఒక తెల్ల\nపాటేలు, మెళ్లో మువ్వలు మోతచేసు\n\nకుంటూ, చెంగు చెంగున దూకుతూ\nవచ్చింది. అది ముందు రంగన్నదగ్గిరికి\nవచ్చి, తరవాత తన అసలు యజమాని\nదగ్గిరగా నిలబడింది.\n\nజమీందారు జేబులోనుంచి గుప్పెడు\nపచ్చి శనగలు తీసి దానికి మేపాడు. శనగ\nలన్నీ తిని పాటేలు వెళ్లిపోయింది.\n\nజమీందారు తన అతిథికేసి తిరిగి, “నాకు మిగిలిన పశువులన్నీ ఒక ఎత్తూ, ఈ పాటేలు ఒక ఎత్తూనూ! ఇవాళ దాన్ని వెయ్యి రూపాయల కెవరన్నా కొంటా సన్నా అమ్మను. ఎందుకంటే అటువంటి పాటేలు ఈ చుట్టుపక్కల ఎక్కడా లేదు. నిజానికి దాన్ని అలా పెంచి మచ్చికచేసిన కీర్తి మా రంగడికేదక్కాలి. వాడిలాటి విశ్వాసం గల వాడు ఎక్కడా ఉండడు!” అన్నాడు.\n\nఈ మాటలు విని చల్లపాలెం జమీందారు\nగారు వేళాకోళంగా సవ్వీ, “మీకేమన్నా\n\n2. రాజీంగం\n\nపిచ్చా ఏమిటి? నౌకర్లకు విశ్వాసమేమిటి?\nఅందరూ దొంగ వెధవలే! అవకాశం దొరికితే\nచాలు, మోసంచేస్తారు!” అన్నాడు.\n\nతెల్లపాలెం జమీందారు ఈ మాటలకు\nఆశ్చర్యపోతూ, “రంగడు అటువంటివాడు\nకాడు! వాడి సంగతి నాకు తెలుసు. ప్రాణం\nపోయినా అబద్ధం ఆడడు!” అన్నాడు.\n\n“ఏమిటి మీరనేది? వాడు మీతో ఎన్నడూ అబద్ధం చెప్పనే లేదంటారా?” అని అడిగాడు అతిథి.\n\n“ఎన్నడూ వాడు నాతోగాని ఇంకొకరితో గాని పల్లెత్తు అబద్ధం చెప్పలేదు,” అన్నాడు తెల్లపాలెం జమీందారు.\n\n“మీ అమాయికత్వానికి నాకు నవ్వె\nస్తోంది. మూడు రోజులు గడువివ్వండి,\nవాడు మీతో అబద్ధం చెప్పినట్టు రుజువు\nచేస్తాను. ఏ మంటారు?” అన్నాడు అతిథి,\nచిగ్గరగా సవ్వుతూ.\n\n“మీరు ఎన్నటికీ రుజువు చెయ్యలేరు!”\nఅన్నాడు తెల్లపాలెం జమీందారు. ఇద్దరూ\nకొంచెంసేపు రెట్టించుకుని చివరకు పందెం\nవేసుకున్నారు. రంగడు అబద్ధం చెప్పినట్టు\nరుజువైతే చల్లపాలెం జమీందారుకు తెల్ల\nపాలెం జమీందారు వెయ్యి రూపాయ\nలివ్వాలి; రుజువు చెయ్యలెకపోతే చల్ల\nపాలెం జమీందారే, తెల్లపాలెం జమీం\nదారుకు వెయ్యి రూపాయలిస్తాడు!\n\n“మీ దగ్గిర తప్పకుండా వెయ్యి రూపా\nయలూ గెలుచుకుంటాను. కాని మన\nపందెం గడువు దాటేదాకా ఈ విషయం\nమన ఇద్దరికి తప్ప మూడేవాడికి మాత్రం\nతెలియనివ్వకండి!” అన్నాడు అతిథి. తెల్ల\nపాలెం జమీందారు ఇందుకు సరే నన్నాడు.\n\nచల్లపాలెం జమీందారుగారు ఆ రాత్రి,\nతన నౌకరు సోమన్నతో సంగతంతా చెప్పేసి,\n“ఏంరా, సోముడూ? మనం పందెం గెలవ\nటానికేదైనా తిరుగులేని ఉపాయం చెప్ప\nగలవా?” అని అడిగాడు.\n\nసోమస్నకు పెద్ద చిక్కే వచ్చింది. సహాయం చేస్తానంటే తాను మోసగాడిని యజమానిదగ్గిర ఒప్పుకున్నట్టు అవుతుంది. ఆందుచేత వాడు, \"నేను తమరికి సలహా ఇవ్వగల పాటి వాట్టా, దొరా?\" అన్నాడు.\n\nసోమస్న ఎందుకు తటపటాయిస్తున్నాడో జమీందారుకు ఆర్థమయింది. వాడి అను మానం పోగొట్టటానికిగాను ఆయన, \"ఒరే, నేనీ పందెం గలిచేట్టుచేస్తివా, నీకు సూరు రూపాయలు ఈనా మిస్తా!\" అన్నాడు.\n\n“అలాగే చెయ్యండి, దొరా. రంగన్న ఆకాశంనుంచి ఊడిపడ్డాడా? డబ్బాశ చూపిస్తే వాడేం చెయ్యమంటే ఆదేచేస్తాడు!” అన్నాడు సోమస్న ధైర్యంగా.\n\n“అయితే, చూడూ! నీ చేతికి రెండు పంచ లిస్తాను. ఆ పాటేలును కొనెయ్యి,” అంటూ చల్లపాలెం జమీందారుగారు తన నౌకరు సోమస్నచేతికి రెండు వందలిచ్చాడు.\n\nసోమస్న ఒకటి రెండు రోజుల్లో రంగడి విషయాలన్నీ తెలుసుకున్నాడు. దానితో రంగన్నను ఎట్లా బుట్టలో వెయ్యాలో వాడికి తెలిసిపోయింది.\n\nకొంతకాలంగా రంగన్న లక్ష్మీ అనే పిల్లను పెళ్ళాడటానికి మాటలు జరుగు తున్నాయి. ఇద్దరూ పెళ్ళికి వప్పకున్నారు.\n\nకాని రంగన్న నిరుపేద, ఇల్లూ వాకిలీ కూడా లేదు. జమీందారుగారి గౌడ్లపాక లోనే వాడు పడుకుంటాడు. లక్ష్మి తండ్రికి రెండు కుంటల పాలం ఉన్నది.\n\n“నువు నా కూతుర్ని చేసుకోదలిస్తే నాకేమీ అభ్యంతరంలేదు. కాని ముందుగా ఒక చిన్న ఇల్లూ, దొడ్డి, ఏర్పాటుచేసుకుని ఆ తరవాత పెళ్లిమాట ఆడుగు!” అనే వాడు లక్ష్మి తండ్రి.\n\nఇల్లూ పాలమూ సంపాదించటంమటుకు రంగన్నవల్ల కాలేదు. వాడు అప్పుడప్పుడూ లక్ష్మితో ఒంటరిగా మాట్లాడి, “మరిమన పెళ్ళి మాటేమిటి?” అని అనేవాడు. లక్ష్మి"
        },
        {
            "title": "భువనసుందరి - 6",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "తన తండ్రి అన్న మాట జ్ఞాపకంచేసేది.\nరంగన్న తల వంచుకుని వెళ్లిపోయేవాడు.\n\nఈ సంగతి సోమన్నకు తెలియవచ్చింది.\nవాడు లక్ష్మి ఇంటికి వెళ్లి ఆమెతో ఒంటరిగా\nమాట్లాడాడు.\n\n“నుపూ, రంగన్నా పెళ్లిచే సు కుంటా\nరుటగా? నేవిన్నాలే! చక్కని సంబంధం!”\nఅన్నాడు సోమన్న.\n\n“ఏం పెళ్ళో? నేను బతికుండగా\nఅయేట్టు లేదు,” అంటూ లక్ష్మి సంగతంతా\nసోమన్నతో చెప్పింది.\n\nసోమన్న అశ్చర్యం నటిమ్తా, “ఈ\nభాగ్యానికే పెళ్ళి వాయిదా పడాలా? రెండు\n\nవందలు పారేస్తే ఇంత కొంపా, దొడ్డి కొన\nవచ్చుగా?” అన్నాడు.\n\n“ఆ రెండు వందలు లేకేగా ఇంత\nఅవస్థ పడటం?” అన్నది లక్ష్మి.\n\n“లేకపోవటమేమిటి? నుపుకూడా\nఅమాయకంగా మాట్లాడతావు! ఆ తెల్ల\nపాటేలును నాకు అమ్మమను, ఈ కణాన\nరెండు వందలు కురిచిస్తాను!” అంటూ\nసోమన్న బొడ్డునుంచి రూపాయల సంచి\nతీసి గలగల్లాడించాడు.\n\nలక్ష్మికి రూపాయల చప్పడు వింటుంటే\nఆశ పుట్టింది. “అది జమీందా రుగారి\nపాటేలుగా? రంగన్న ఎట్లా అమ్ముతాడు?”\nఅన్న దామె.\n\n“అదే పిచ్చి! ఆ పాటేలు రంగన్న\nసాకినది. ఏ లెక్కన జమీందా రుగారి\nదయింది? దానిని నీకు బహుమానంగా\nఇయ్యమను! పాటేలు నిదైనాక నాకు\nఅమ్ము. ముందే డబ్బు పుచ్చుకో!”\nఅన్నాడు సోమన్న.\n\nసోమన్న మోసం లక్ష్మిమీద పూర్తిగా\nపారింది. ఆ రోజు సాయంకాలం రంగన్న\nతనతో మాట్లాడటానికి పచ్చి, “మన పెళ్ళి\nమాట ఏమిటి?” అని ఆడిగినప్పడు, లక్ష్మి,\n“అది నీ చేతిలోనే ఉంది!” అన్నది.\n\nరంగన్న ఆశ్చర్యంతో, “నా చేతిలో ఉంటే ఏనాడో ఒక ఇల్లూ, దొడ్డీ సంపాదించక పొయానా?” అన్నాడు.\n\n“నీ పాటేలుకు మంచి బేరం వచ్చింది. దాన్ని అమ్ము. రెండు వందలిస్తారు. దానితో మనకు ఇల్లూ, దొడ్డీ వస్తుంది. మన పెళ్ళి ఆగనపసరం లేదు!” అన్నది లక్ష్మి.\n\n“అమ్మటానికి ఆ పాటేలు నా సొమ్ము? ఆ ఆలోచన మరిచిపో! మన పెళ్లి కాక పోయినా మానె గాని నేను మాత్రం ఆ పాటేలును అమ్మను!” అన్నాడు రంగన్న.\n\nలక్ష్మి మొహం ముడుచుకుని, “పోనీ నువు అమ్మనేవద్దు; నోరు తెరిచి అడుగు తున్నాను, దాన్ని నాకు బహుమానంగా ఇచ్చెయ్యి!” అన్నది.\n\nరంగన్న మొహంలో ఎంతో బాధ కని పించింది, “లక్ష్మి, నా ప్రాణమైనా ఇస్తాను గాని, ఆ పాటేలు నివ్వలేను! ఏమి అను కోకు!” అంటూ రంగన్న వెళ్లటానికి వెనక్కు తిరిగాడు.\n\nలక్ష్మి కంట నీరు కారుస్తూ ఆతన్ని వెనక్కు పిలిచి, “నాకు నువ్వింత అన్యాయం చేస్తావనుకోలేదు! నేను నోరు తెరిచి అడిగితే పాటేలు నివ్వకపోతావా అన్న భ్రమతో ఆ పాటేలును బేరంపెట్టి\n\nసామ్ముకూడా ముందే తీసుకున్నాను! నా పరువు కాస్తాపోతుంది!” అంటూ రంగన్నకు రూపాయల మూట చూపించింది.\n\nరంగన్న కణంపాటు నిర్ఘాంతపోయి, “నీకీ డబ్బిచ్చిన మనిషి ఎవరు?” అని అడిగాడు అనుమానంగా.\n\n“చల్లపాలెం జమీందారుగారి మనిషి సోమన్న!” అన్నది లక్ష్మి.\n\nరంగన్న కొంచెంసేపు ఆలోచించి, “నీ పరువు నే నెందుకు తీస్తాను, లక్ష్మి? ప్రాణం పోయినా మాట పోరాదు! రేపు మధ్యాన్నాని కల్లా పాటేలును నీ కిచ్చేస్తాను. నీ మాట నువు నిలబెట్టుకో!” అన్నాడు.\n\nమర్మాడు సాయంకాలంలోపల తెల్లపాలెం జమీందారుగారి పాటేలు చల్లపాలెం జమీందారుగారి పరమయింది.\n\nఆ సాయంకాలం ఇద్దరు జమీందార్లు మామూలు ప్రకారమే ఆరుబయట కూచుని ఉండగా రంగన్న మంచను తోలుకుని ఆటుగా వచ్చాడు.\n\nతెల్లపాలెం జమీందారుగారు జేబులో చెయ్యిపెట్టి పచ్చి శనగలు తీస్తూ, “పాటే లేదోరా?” అన్నాడు.\n\n“దాన్ని నిన్ననే అమ్మేశాను, దొరా!” అన్నాడు రంగన్న.\n\nజమీందారుగారు కాస్సేపు నిర్ఘాంత పోయి, “అదేమిటి? నాతో చెప్పకుండానే? ఎందుకు చేశావా పని?” అన్నాడు.\n\n“దొరా, తొందరపడి నన్నేమీ అనకండి. నేను పెళ్ళాడదామనుకుంటున్న లక్ష్మీమూలంగా నేను గోతిలో పడ్డాను. దాన్ని గోతిలోకి తోసిన దుర్మార్గుడు ఇంకొక\n\nడున్నాడు. వాడు మర్యాదగా పాటేలును తిరిగి ఇచ్చేట్టయితే నేను వాడిపేరు బయట పెట్టను!” ఆంటూ రంగన్న సోమన్న కేసి ఒకసారి చూశాడు. తరవాత వాడు సోమన్న పేరు మినహాగా జరిగిన దంతా చెప్పాడు.\n\nఆంతా విని చల్లపాలెం జమీందారు సోమన్న కేసి చూసి పళ్ళు కొరుకుతూ, “దద్దమ్మగాడా! ఇదా నువు చేసిన ఘన కార్యం? నేను పండెం ఓడనే ఓడాను. రంగన్న చేత ఆబద్ధం ఆడించలేకపోయాం! నిజంగానే వాడు నమ్మకస్తుడు. వాడికి పాటేలును తిరిగి ఇచ్చెయ్యి. రంగన్నా, లక్ష్మీకిచ్చిన రెండు పందలూ ఉంచుకుని ఇల్లూ, దెడ్డి సంపాదించుకో! మీ రిద్దరూ పెళ్ళాడి సుఖంగా ఉండండి!” అన్నాడు.\n\nతెల్లపాలెం జమీందారుకూడా రంగన్న పెళ్లికి అన్ని విధాలా సహాయం చేశాడు. కొద్ది రోజుల్లోనే లక్ష్మీకి రంగన్నకూ వైభవంగా పెళ్లి అయింది.\n\n# మిత్రభేదం\n\nఅ మ్మాటలెల్ల ని-జమ్మని తలచి\nఅ మ్మడుంగున చాటె-నా వార్త వీత.\nవిలపిల జలచర-మ్ములు కట్టగట్టి\nకలతతో కొంగ పం-చల నిల్చిపలికె :\n“ మామ ! మాకేదైన - మార్గమ్ము చూపి\nఈమాదిరిగ చాప. నీక కాపాడు.”\n\nఅని వేడగా కొంగ - అనె నిట్లు తిరిగి :\n“ విను డౌక్క కోస దా-పున నుండు నిటకు\nకరువు కాటకములు - కానరా వచట.\nపరిపూర్ణముగ సరో-వరముండు నెపుడు\nవదులు పన్నెండేండ్ల - పాటున కాదు,\nపదునాలుగేండ్లొక్క - పదును గాకున్న\nనీ రెండిపొవడా - నిండు మడుంగు.\nనీరధిపలెనుండు - నే ప్రాద్దుగూడ.\nఅక్కడ కెట్లా మి-మ్మందర జేర్తు\nఒక్కొక్కరే వీపు - నెక్కి కూర్చున్న.”\n\nఅ మాట విని పాప - మవి యేల్ల నమ్మి\nగోము జేయుచు చేరె - కొంగ చుట్టూర.\n\nఒక్కొక్క చేపనే - ఎక్కించుకొనుచు\nప్రక్కకు పోయి పెన్ - బండపై వేసి\nతృప్తిగా తినివచ్చి - తిరుగ వారలకు\nఆప్తునిపలె మాట - లటు చెప్పు కొంగ.\nఇటు కొన్నిరోజు లొ-క్కటి ఒక్కటిగనె\nకటకట చేప లా - కపటి పాలయ్యె.\nఒకనాడు వీత, న-న్నిక గొనిపామ్ము\nసుకముగా నుందు నం-చును పట్టుబలె.\nకాని మృటంచు కొం-గయు వీత గొనుచు\nతా నేగుచుండ దూ-రాన గన్పించె.\nచేపల పాలుసులు - చేటల కొలది\nఅ వీత కెందుకో - ఆనుమానమయ్యె.\n“ ఆలత సెందితివి మా-మా ! నన్ను మోసి\nకొలనెంత దవ్వున - గలదొ వచింపు”\nఅని యెండ్రి అడిగిన. - ఆ కొంగ నవ్వి\nపని తీరెనని ధైర్య-మున పల్కె నిట్లు :\n“ కొలను లేదల్లుడా - కోసము లేదు ;\nఅల బండపై నిన్ను - బలిగొందు నంతె.”\n\nఆ మాట అనుచుండు-నంతలో పీఠ\nకోమలమ్మగు మెడ - కొండ్లతో నదిమె.\nకొంగ కృష్ణా అను-కొన్న తర్వాత\nఅంగలతో పీఠ - ఆ గుంట చేరె.\n\nచమనకుడు :\n\nకావున కరటకా - కలదేని తెలివి\nఏ విధమ్ముననైన - నెదిరి గెల్చెదము.\nబల మన్నచో బుద్ధి-బలమె బలమ్ము\nఆల బుద్ధిహీనుని - బల మేమి బలము ?\nపాగరువట్టిన సింహ - మొకటి, కుందేటి\nతగవులో మడసిన-దని వినలేదె ?\n\nకరటకుడు :\n\nఆ సింహ మెప్పర-న్నా ? కథ ఏమి ?\n\nఆసాంతముగ చెప్పి - ఆసందపెట్టు.\n\nదమనకుడు :\n\nసింహము, కుందేలు కథ :\n\nఒక వనమ్మున నుండె - నొక్క సింహమ్ము\nచకచక మృగముల - సంహరించుచును.\nఇటులైన వనము పా-డేయని వచ్చె\nకటకటతో దాని-కడకు మృగాలు.\n\n“దిన మిన్ని ప్రాణాల - తీయుట యేల ?\nతిను టాక్క టేగదా - మనవిని వినుడు :\nదినదిన మ్మెక మృగ-మ్మును బంతు మిటకు\nతనియుడు దాస మీ - పనియును దప్పు\nరాజు వర్ధిల్లును - ప్రజలు వర్ధిల్లి\nరాజు నశించు వా-రలు నశియింప.”\n\nఅను మాట కా సింహ-మును సమ్మతించె,\nదినదిన మ్మెక మృగ-మ్మును వచ్చుచుండె.\nవరుసగా కుందేలు - వంతును వచ్చె\nదొరదగ్గఅకు బోపు-తరి నొక్కబావి\nకనరాగ కుందేలు - తన నీడజూచి\nఅనుకొనె దొరనెట్లో - అంతమొందింప.\nపాద్దు వాలినదాక - పాదలలో తిరిగె\nఅద్దిరా పాగరని - అఱచె సింహమ్ము\nతిన్నగా వచ్చి కుం-దే లిట్లు చెప్పె :\n“మన్నించు దేవర - మనవిచేసెదను.\nఒకథనే మీ ఆక-లికి చాలనంచు\n\nఇక నైముకుందేళ్ళ - నిట గొనిరాగ\nతోవలో భూమిని - తొలుచుకవచ్చె\nదేవర! ఒక మృగా-ధిపతి విమందు ?\n\nనిలుడని అదలింప - నేను మీ కొఱ్ఞకు\nపలు మృగమ్ములు బంప - పరువెత్తువాడ\nవిడుమన్న-నేనె ఇ-క్కడి వనరాజు\nనడువగా వలయు ని-క్కడ నాడు అజ్ఞ\nవాడెవ్వడో కొని-వత్తువా పామ్ము\nతోడుక రమ్ము చూ-తువుగాని లెమ్ము.\n\nచెందును రాజ్యమ్ము - జెట్టికే అపుడు\nఅందాక మీవారి - నిందుంచి పామ్ము.\n\nఅనుచున్న కొత్త సిం-హమునకు వెఱచి\nమన రాజువచ్చిన - మరి మంచిదనుచు\nసరియని వచ్చితి - స్వామి జాగయ్యె\nశరణ”నె మాయావి - శశ మేడ్చుకొనుచు.\n\nఎవడు వాడిపుడె వ-ధింతు నటంచు\nశివమెత్తి సింహమ్ము - చిందులు వ్రాక్కె\n‘అది దుర్గమందున్న- దగుట జయించు\nటది దుర్ఘటమ్మని’ - పదతె కుందేలు.\n\n“ఎట నున్న సరియె నే - నిపుడె వధింతు\nపటు విరోధిని వ్యాధి-వలె పుట్టి నపుడె\nపుట మార్చవలెగాని, - పాంచియే యున్న\nబటు వెక్కి వైరి స-ఫా చేయు మనల”\nఅని సింహ మన్నంత - అనియె కుందేలు\n\n“మనవి, అట్లయ్యు శ-త్రుని సత్త్వ మెతిగి\nముందున కణుగుట - ముఖ్య మూఖికయె\nసందడి చేసిన - జరుగున దేమి”\n\nఅని ఎంతొ ఆ సింహ - మును తెచ్చగొట్టి\nకొనిపొయి బావిలో-ననె పగవాడు\nదాగి యున్నాడని - దబ్బఅ పలికె.\n\nజౌగదా యని సింహ - మందులో జూచె.\nతన నీడ యింకొక-డని హుంకరించి\nతన ప్రతిధ్వని విని - తటుకున దూకె\nబావిలో పడిపొయి - ప్రాణాలు విడిచె\nఆ వార్త మృగముల - కమృతమే యయ్యె.\nకనుక తెల్చియె బల-మ్మను మాట వచ్చె\nఅని చెప్పె దమనకుం - డా కథ నెల్ల.\n\n# నాపికుడు సిర్డ్ బాద్\n\nనేను చేసిన నాలుగు సముద్రయానాలూ నాకు అంతు లేని లాభాలు చేకూర్చాయి. ఎన్ని కష్టాలు పడ్డా నాకు ఈ ప్రయాణాలు అచ్చిరాగలవనీ, విశేషమైన అనుభవం గడించగలననీ నాకు ధైర్యం కలిగింది. అందుచేత కొంతకాలం సమస్త వైభోగాలు అనుభవిస్తూ ఇంటిపట్టున గడిపిన అనంతరం నేను మళ్ళీ అయిదవ ప్రయాణానికి సిద్ధపడ్డాను.\n\nఇందుకై బజారుకు వెళ్లి, లాభసాధనా అమ్మక మయే సరుకు కొని బేళ్ళు కట్టించి, దానితో బ్రసా చేరాను. నేను బ్రసారేవులో దిగే సమయానికి అక్కడ ఒక పెద్దనౌక, సరికొత్తది అమ్మకానికి సిద్ధంగా వుంది. దాన్ని చూడగానే నాకు చాలా ముచ్చటయింది. వెంటనే బేరంచేసి ఆ నౌకను కొనేశాను. తరవాత, మంచి అనుభవం గల సరంగునూ, సమర్థలైన కళా సులనూ జీతానికి ఏర్పాటుచేసుకుని, నా బానిసలచేత నా సరుకంతా నౌకలోకి పట్టించాను. ఈ బానిసలు ప్రయాణంలో నా వెంట ఉండటానికి ఇంటినుంచి తెచ్చుకున్నవాళ్లే. నేను బయలుదేరే లోపుగా కొందరు వర్తకులు నావెంట రాగోరి, ప్రయాణపు ఖర్చులు\n\nముందుగానే నాకుచ్చుకున్నారు. ఈసారి నౌక నాదే గనక, మా సరంగుకు నేను సరి అయిన సలహాలివ్వగల ననుకు న్నాను. ఏమంటే ఇప్పటికి సముద్రయానంగురించి నాకు చాలా అనుభవం అయింది.\n\nమేము బస్రానుంచి చాలా ఉత్సాహంగా బయలుదేరాం. గాలి అనుకూలంగా వుంది. సముద్రం ప్రశాంతంగా ఉంది. మా నౌక అనేక రేవులు తాకింది. ప్రతి రేవులోనూ క్రయవికయాలు సక్రమంగా సాగాయి. చివరకు ఒకసారి మేము ఒక నిర్జనమైన దీవివద్ద లంగరు దించాం. వర్తకులందరూ దిగి దీవి చూడబోయారు. అక్కడ వారి కొక గండభేరుండపకీ గుడ్డు కనిపించింది. అదేమిటో తెలియక వాళ్లు దానిపై రాళ్ళు విసిరారు. కొంతసేపటి కది చిట్లి అందులో నుంచి పిల్ల కాలు బయటికి వచ్చింది. అమాయకులైన వర్తకులు ఆ పిల్లను బయటికి లాగి, దాన్ని కోసి తలా ఒక ముక్కాతీసుకుని నౌకకు తిరిగి వచ్చారు.\n\nవారు చేసిన పనిగురించి వినగానే నాకు పట్టరాని భయం కలిగింది. \" మీరు కొంప ముంచేశారు! ఆ పిల్లకోసం గండభేరుండ పకీ దంపతులు త్వరలోనే వచ్చి, జరిగినది తెలుసుకుని, మనని హతమార్చేస్తాయి!\n\nచేతనైనంత వేగంగా పారిపోవటం తప్ప వేరే మార్గం లేదు,\" ఆంటూ తెరచాపలు ఎత్తించి, నౌకను సముద్రంవేపు పట్టించాను.\n\nఈ లోపల తాము తెచ్చుకున్న పకీ ముక్కలు వండించుకున్నారు. కాని వారు వాటిని తినబోయే లోపలే ఆకాశాన సూర్యు డికి రెండు మేఘాలు అడ్డుతగిలినట్టయింది. అవి మమ్మల్ని సమీపిస్తుంటే, గండభేరుండ పకులని మాకు స్పష్టమయింది. వాటి రెక్కల చప్పడూ, ఆరుపులూ వింటూంటే ఆకాశం గర్జిస్తున్నదని పించింది. అవి మా నౌకకు ఎగువను ఎత్తుగా ఎగురుతున్నప్పడు వాటి గోళ్లలో రెండు బ్రహ్మాండమైన రాళ్లు,"
        },
        {
            "title": "మూగనోము",
            "page_start": 57,
            "author": "ఆర్. మునిరామయ్య",
            "pdf_page": 57,
            "content": "మా నౌకకంటె పెద్దవి, ఉన్నట్టు మాకు\nకనిపించింది. మా వర్తకులు తమకు\nచేసిన ద్రోహానికి అవి ఏ విధంగా పగ తీర్చుకో\nదలిచాయో నాకు బోధపడింది.\n\nచూస్తుండగానే ఒక పక్షి తన గోళ్ల మధ్య\nఉన్నరాతిని నేరుగా నౌకమీదికి వదిలింది.\nకాని మా సరంగు ఎంతో యుక్తిగా చుక్కాని\nపక్కకు తిప్పేసి నౌకను కాపాడాడు. ఆ\nరాయి మా పక్కనే పడింది. అది పడిన\nచోట నీటిలో ఎంత పెద్దగొయ్యి పడిందంటే\nమాకు సముద్రం అడుగు కనిపించింది.\nఆ రాయిపాటుకు లేచిన అలల మూలంగా\nమా నౌక బెండు అడినట్టు ఆడిపోయింది.\n\nఇంతలోనే రెండోపక్షి రెండోరాయి పడే\nసింది. దాని దెబ్బకు నౌకలో సగంభాగం\nపప్పు పప్పు ఆయిపోయింది. రాతి దెబ్బకు\nపచ్చడి ఆయిపోగా మిగిలిన వారంతా\nసముద్రం వాతపడ్డారు. నేను ప్రాణం\nదక్కించుకునేటందుకు విశ్వప్రయత్నాలు\nచేస్తూ అదృష్టవశాత్తూ ఒక కొయ్యముక్కను\nసంపాదించి దాని సహాయంతో తేలాను.\nదానిమీద ఎక్కి కాళ్లతో తెడ్డువేస్తూ, గాలి\nసహాయానా, అలల సహాయానా కొన\nప్రాణంతో ఒక దీవిమీద వెళ్లిపడ్డాను. ఒక\nగంటసేపు ఇసకలో పడుకున్నాక గుండె\nదడ కాస్త తగ్గింది, బలం కాస్త తిరిగి\n\nవచ్చింది. అప్పుడు నేను లేచి దీవిని పరీ కీంచటం ప్రారంభించాను.\n\nఅది నిజంగా భూలోకస్వర్గమే. ఎటు చూసినా చెట్లమీద పచ్చగా పండిన పళ్లు న్నాయి. చెట్లమీద రంగురంగుల పకులు కలకల నాదాలు చేస్తున్నాయి. నేలపైన పూలమొక్కలు రంగుల తివాసి పరిచి నట్టుగా మనోహరంగా ఉండి, కమ్మని సువాసనలు వెదజల్లుతున్నాయి. నేను వృథా కాలయాపన చేయక వెంటనే పళ్లు కోసుకు తిని, నిర్మలమైన సెలయేటి నీరు తాగి, పుప్పుల పాన్పులాటి నేలపై పడుకుని విశ్రాంతి తీసుకున్నాను.\n\nచీకటి పడే సమయానికి నాకు మెళుకువ వచ్చింది. నా పరిసరాలు మనోహరంగా ఉన్నాయని తెలిసినా, ఒంటరిగా ఆ దీవిలో ఉండటం మూలాస నాకు చాలా భయం కలిగింది. ఆ రాత్రల్లా నాకు సరిగా నిద్రలేదు. నిద్రపోయినప్పుడు భయంకరమైన పీడకలలు వచ్చాయి. ఎలాగైతేనేం తెల్ల వారింది, నాకు మనస్థిమితం కలిగింది. నేను లేచి దీవి యావత్తూ కలయ తిరగసాగాను.\n\nత్వరలోనే నే నొక మడుగుదగ్గిరికి వచ్చాను. అందులోకి ఒక జలధార పడుతున్నది. మడుగు అంచున ఒక ముసలాడుకూచుని ఉన్నాడు. ఆకులు గుచ్చి ఒక\n\nదుప్పటి లాగా చేసి దాన్ని కప్పుకుని ఉన్నాడు. “ఎపరో నావికుడు. ఓడ పగిలి పోతే ఒడ్డుచేరి ఉంటాడు,” అనుకున్నాను.\n\nనేను ముసలాణ్టి సమీపించి పలకరించాను. ఆ ముసలాడు సంజ్ఞలతో మాత్రమే సమాధానం చెప్పాడు. “ఏం, మహాను భావా? మీరిక్కడికెలా వచ్చారు?” అని ఆడిగాను. ఆయన విచారంతో తల అడ్డంగా తిప్పి, తనను నా భుజాలమీద ఎక్కించు కుని ప్రవాహం దాటించ మన్నట్టుగా సంజ్ఞలు చేశాడు. అవతలి గట్టున ఉన్న చెట్ల ఫలాలు తినాలని ఉన్నట్టు కూడా సూచించాడు.\n\nఈ ముసలాడికి ఉపకారంచేస్తే ఆ పుణ్యం ఊరికే పోడనిపించింది. నేను పంగి ఆయనను నా భుజాలమీద ఎక్కించు కున్నాను. ఆయన తన తొడలు నా కంఠం చుట్టూవేసి, కాళ్లు పెనవేసి నా రొమ్ముమీద పెట్టి, తన చేతులతో నా తల పట్టుకున్నాడు. నే నాయనను ప్రవాహం దాటించి ఆయన చూపిన చోట పంగి, “బాబూ, మెల్లిగా దిగండి!” అన్నాను. కాని ఆయన కదల లేదు. పైపెచ్చు తన తొడలతో నా కంఠాన్ని మరింత గట్టిగా నొక్కుతూ, నా భుజాల మీద మరింత బరువుగా కూచున్నాడు.\n\nనాకు ఆశ్చర్యం వేసింది. నే నాయన కాళ్లకేసి మరింత పరీక్షగా చూతునుకదా, అవి సల్లగా, బొచ్చుతో, దున్నపోతు కాళ్ల లాగున్నాయి. నా కేదో భయం పట్టుకుంది. ఆ మనిషిని కిందికి పడెయ్యాలని యత్నించాను. కాని ఆ మనిషి నా కంఠం మరింత గట్టిగా నొక్కాడు. నాకు ఊపిరాడలేదు. కళ్లు చీకటైపొయాయి. ఆయన్ని వదిలించు కోవటానికి మరొక తుదిప్రయత్నం చేసి ఆ తరవాత స్పృహతప్పి పడిపొయాను.\n\nనాకు మళ్లీ స్పృహ తెలిసేసరికి ముసలా డింకా నా భుజాలమీద నే ఉన్నాడు. అయితే వాడి ధర్మాన కాళ్ళు కొంచెం\n\nసడలించి, నాకు ఊపిరి అంచేటట్టు మాత్రం\nచేశాడు. నాకు ఊపిరి ఆడుతూండటం\nగమనించగానే ముసలాడు నన్ను గుండెల్లో\nకాళ్లతో ఒక తన్నుతన్నాడు. నేను లేచి\nనిలబడ్డాను. తరవాత వాడు ముందుకు\nవంగి చెయ్యిచాచి, చెట్ల కిందుగా వెళ్లమని\nసంజ్ఞచేశాడు. నేనలాగే చేశాను. వాడు చెట్ల\nమీది పళ్లలో మంచివన్నీ ఏరి తాపీగా తిన\nసాగాడు. నేను తన కష్టం లేనప్పుడు ఆగినా,\nతనకు కావలిసిన దానికంపు వేగంగా\nనడిచినా నా రొమ్ముల్లో తన్నుతూ తనకు\nకావలిసిన విధంగా నన్ను నడిపించాడు.\nఆ రోజల్లా నేను వాణ్ణి పశువు మోసినట్టు\nమోశాను. ఆ రాత్రి పడుకున్నప్పుడుకూడా\nవాడు నా భుజాలమీదినుంచి దిగలేదు.\nతెల్లవారగానే నన్ను తన్ని లేవగొట్టాడు.\n\nఆ పగలూ, రాత్రీకూడా నేను వాణ్ణి\nమోశాను. చేతులతో, కాళ్లతో తన్నుతూ\nవాడు తనకు కావలిసినట్టుగా నాచేత పని\nచేయించుకున్నాడు. ఈ ముసలాడి సేవలో\nనేను అనుభవించిన శరీరబాధగాని ఆవ\nమానంగాని నా జన్మలో నే నెన్నడూ పడిన\nవాణ్ణికాను. వాడి బలం యువకుల\nకుండదు. గాడిదలు కా సేవాళ్లుకూడా\nవాడంత దయా దాషిణ్యాలు లేకుండా\n\nఉండరు. వాణ్ణి పదిలించుకునే దారేమో\nకనబడలేదు. “ఈ ముసలాడిమీద నా\nకెందుకు కనికరం కలగాలి? ఇంతకన్న\nచావు పచ్చినా బాగుండి పొనే!” అని విచా\nరిస్తూ వాడు తిప్పినట్టిల్లా తిరిగాను.\n\nఇలా అనేక వారాలు గడిచాయి. ఒక\nనాడు నేను వాణ్ణి మోసుకు పొతూండగా\nకొన్ని చెట్ల కింద సౌరపాదులు కనిపించాయి.\nవాటికి పెద్దపెద్ద సౌరకాయలున్నాయి.\nవాటిల్లో పెద్దదిగా, ఎండుదిగా చూసి ఒకటి\nఏరి, దాన్ని డౌల్లచేసి, శుభ్రంచేసి, అందులోకి\nద్రాక్షపళ్ల రసం పిండాను. తరవాత దాని\nమూతికి బిరడా పెట్టి ఎండలో పెట్టాను.\n\nకొద్ది రోజులకల్లా అది పులిసి సారా అయింది. తరవాత అవకాశం దొరికినప్పుడా సార కాయ బుర్ర ఎత్తి అందులోనుంచి కొంత తాగాను. ఆ ద్రాక్షసారా తాగితే వచ్చిన ఉత్సాహంతో ఈభుజంమీది బరువు మరింత సులువుగా మోయవచ్చునని నా ఆశ. నేను పరిమితంగా తాగటంచేత ఒళ్లు తెలియ కుండా పోవటానికి బదులు ఉత్సాహం వచ్చింది. ఆ ఉత్సాహంలో నేను భుజం మీది బరువుతోనే అటూ ఇటూ గెంత సాగాను, పాడుతూ, నృత్యంచేస్తూ, నా నృత్యానికి నేనే ఆనందించి చప్పట్లు కొట్ట సాగాను. నా హర్షధ్వానాలతో చుట్టూ ఉన్న తోట అంతా మారుమోగి పోయింది.\n\nముసలాడు నాలో వచ్చిన బలాన్ని గమనించి, బుర్ర తనకుకూడా ఇమ్మని సంజ్ఞ చేశాడు. వాణ్ణి చూస్తే భయంపల్ల గాని, లేకపోతే ఇవ్వకనే పోదును. నే నిచ్చిన బుర్ర తీసుకుని ముందు కొద్దిగా ద్రాక్షరసం\n\nరుచి చూశాడు. తరవాత బుర్ర ఎత్తిలోపలి సారా అంతా తాగేసి, ఖాళీ బుర్ర ను దూరంగా చెట్లమధ్య విసిరి పారేశాడు.\n\nత్వరలోనే వాడి బుర్ర తిరగసాగింది. వాడు నా భుజాలమీద నృత్యం చెయ్యసాగాడు. తరవాత నీరసించినట్టు కన బడ్డాడు. వాడి కండరాలలో పటుత్వం కాస్తా పోయింది. భుజంమీద సరిగా కూచోలేక మైకంతో ఇటూ అటూ ఒరగసాగాడు.\n\nనామీద వాడి పట్టు సడలటం గమనించి, నా మెడచుట్టూ పెనవేసి ఉన్న వాడి కాళ్లు విడదీసి, ఒక్క ఊపున వాడు అంత దూరం వెళ్లి పడేట్టు తోశాను. వాడు పడిన చోటే ఉండి పోయాడు. నేను తడువుకోకుండా చెట్ల మధ్య కనిపించిన లాపుపాటి రాయి ఒకటి ఎత్తుకొచ్చి వాడి తల కాస్తా చితక గొట్టేశాను. వాడు చచ్చాడు. నేను వాడి చెరనుంచి బయటపడ్డాను. అల్లా వాడి పట్ట కనికరిస్తాడను కోను. (ఇంకా వుంది)\n\n6\n\n[ తొమ్మిదేళ్లపాటు ట్రోయేస్ గరంపై గ్రీకుల ముట్టడి సాగిందిగాని, చెప్పుకోదగిన యుద్ధం మట్టుకు జరగలేదు. ఇంతలో గ్రీకులలో అగ్రవీరుడైన వజ్రకాయుడు ట్రోయేస్ గరపు రాజకుమా రైను, ప్రమోదినిని, చూసి ప్రేమించాడు. గ్రీకుపకాన్ని విడనాడినట్లయితే అత నికి ప్రమోదిని లభించేటట్టు కనబడింది. వజ్రకాయుడు ఏదో నెపంమీద రారాజుతో తగాదాపెట్టుకుని యుద్ధరంగాన్ని విడిచిపెట్టి వెళ్లాడు. వెంటనే ట్రోజనులు విజృంభించి, గ్రీకు బలాలను భంగపరిచి, వారి నౌకలలో ఒకదానికి చిచ్చు పెట్టారు. ఆప్పుడు...]\n\nచంద్రపరుడి నావ మండుతూండటం కంటపడగానే వజ్రకాయుడి రక్తం ఉడికి పోయింది. గ్రీకు పకాస తానుగాని తన బలాలుగాని ఇంక యుద్ధం చెయ్యబోవటం లేదన్న ప్రతిజ్ఞను అతను కొంతవరకు ఉప సంహరించుకుని, గ్రీకులకు సహాయంగా తన బలాలను అప్పటికప్పుడే పంపాడు.\n\nఈలోపుగా పితృక ర్తి ఆనే గ్రీకుయోధుడు విజృంభించే ట్రోజను బలాలలో పెద్ద కల పరం కలిగించాడు. మండిపోతున్న గ్రీకు నౌకను చుట్టుముట్టిన ట్రోజను సైనికుల మధ్యకు అతనొక శూలాన్ని బలంగా విసి రాడు. ఆ శూలం ఒక వీరుడికి తగిలి అతను కూలిపోయాడు. ఇది చూసి ట్రోజనులు వజ్రకాయుడి పనేననీ, అతను యుద్ధ రంగానికి తిరిగి వచ్చాడనీ ఆనుకున్నారు. వజ్రకాయుడం లే ట్రోజనులకు సింహ స్వప్నం; అందుచేత వారు కంగారుపడి\n\nచెల్లాచెదరై పారిపోసాగారు. ట్రోజనులకు ధైర్యం చెప్పి నిలపగల యోధుడెపడూ లేక పోయాడు. దురదృష్టవశాత్తూ వీరసింహుడు భూధవుడిచేత గాయపడి అంతకుపూర్వమే యుద్ధరంగాన్ని విడిచి ట్రోయెనగరానికి తిరిగి వెళ్లిపోయాడు.\n\nట్రోజనులను ఈ విధంగా కలవరపర చిన పితృకీర్తి చంద్రప్రభుడి నావతాలూకు మంటలను ఆర్పి, పారిపోతున్న ట్రోజను లను తరమసాగాడు. అతను వజ్రకాయుడి కవచం ధరించి ఉండటంమూలాన ట్రోజనులు అతన్ని చూసి వజ్రకాయుడనే భ్రమపడ్డారు.\n\nఎలాగైనా ఆ రోజు ట్రోయెనగరాన్ని వశ పరచుకోవాలని పితృకీర్తి తీర్మానించు కున్నాడు. నగరం చుట్టూ ఉన్న కోట గోడలను ఎగబాకటానికి అతను మూడు సార్లు విశ్వప్రయత్నం చేశాడు. కాని ట్రోజనులు ఈ ప్రయత్నాలను సాగనివ్వలేదు.\n\nచీకటి పడినదాకా యుద్ధం సాగుతూనే ఉన్నది. మసకచీకటిలో పితృకీర్తి వెన్నులో ఎవరో పొడిచారు. అతని శిరస్త్రాణం పడి పోయింది, అతని చేతిలో ఉన్న శూలం వితిగిపొయింది, అతను అసహాయ స్థితిలో ఉండిపోయాడు. ఇది గమనించి మరొక ట్రోజను వీరుడు అతన్ని ఇంకొక పోటు పొడిచాడు. పితృకీర్తి బాగా దెబ్బతిని, నిరాయుధుడై, తూలుతూ యుద్ధరంగం నుంచి వెళ్లిపోతూండగా, వీరసింహుడు యుద్ధరంగానికి తిరిగి పచ్చి పితృకీర్తిని ఒకే వేటుతో చంపేశాడు. తరవాత అతను పితృకీర్తి ధరించిన కవచాన్ని ఒరిచి తీసుకున్నాడు.\n\nసరిగా ఈ సమయానికి ప్రతాపుడూ, భూధవుడూ ఆక్కడికి వచ్చి పితృకీర్తి శపం ట్రోజనుల వశం కాకుండా, బాగా చీకటి పడేవరకూ కాపాడి, తరవాత దాన్ని తమ నౌకలవద్దకు చేర్చారు.\n\nపితృకిర్తి మరణ వార్త విని వజ్ర\nకాయుడు మట్టిలో పొర్లాడి ఆడదానిలాగా\nశోకాలు పెట్టాడు. అతని తల్లి అయిన\nతటిని అతనికోసం సరికొత్త కవచం ఒకటి\nఅప్పటికవ్వడు తయారుచేయించి అతని\nశిబిరానికి తెచ్చి ఇచ్చింది. వజ్రకాయుడు\nఆ కవచాన్ని ధరించి రారాజుదగిరికి వెళ్లి\nఆయనతో రాజీపడ్డాడు. తరవాత అతను\nపితృకిర్తి చావుకు పగ తీఘ్నకోవటానికై\nయుద్ధరంగానికి బయలుదేరాడు.\n\nఆసలే అగ్రహావేశంలో ఉన్న వజ్ర\nకాయుడు ప్రళయరుడ్రుడిలాగా యుద్ధ\nరంగానికి వచ్చేసరికి ట్రోజనులు అతని\nధాటికి నిలవలేక చెదిరి పరిగెత్త సాగారు.\nవజ్రకాయుడు వారిని స్క్రమందర్ సదికేసి\nతరిమాడు. ఆక్కడ ట్రోజను బలాలను\nరెండు కకీలుగా చీలదీసి చిత్రవధ చేశాడు.\nఆ యుద్ధంలో ఎలాగో చావు తప్పించుకుని\nట్రోయ్‌నగరం చేరినవారు బెదిరిన లేళ్ల\nలాగా కనిపించారు.\n\nగ్రీకు వీరులందరిలోకి అగ్రగణ్యుడు\nవజ్రకాయుడు, ట్రోజనులలో అగ్రగణ్యుడు\nవీరసింహుడు. కాని వీరిద్దరూ ఇంతవరకు\nయుద్ధానికి తలపడలేదు, ఇప్పుడు తల\nపడ్డారు. వారి మధ్య జరిగే పోరు ఎలా\n\nCHITRA\n\nపరిణమిస్తుందో, చూడటానికి ఉభయపకాల\nవారూ యుద్ధం నిలిపేశారు.\n\nఆ రంభంలో వీరసింహుడు వజ్రకా\nయుణ్ణి ఎదిరించటానికి బదులు అతని\nనుంచి పారిపోసాగాడు. వజ్రకాయుడు\nఅతని వెంటబడి తరమసాగాడు. ఇలా\nపారిపోవటంలో వీరసింహుడి ఉద్దేశమే\nమంటే, వజ్రకాయుడు చాలా కాలంగా\nయుద్ధానికి ఎడంగా ఉన్నందుచేత యుద్ధం\nచేసే అలవాటు తప్పివుంటుందనీ, తనవెంట\nపరిగెత్తిస్తే వజ్రకాయుడు త్వరలోనే అలిసి\nపొయి, ఆ తరవాత తన చేతిలో సులువుగా\nఓడిపోతాడనీనూ!\n\nకాని వీరసింహుడి అంచనా తప్పింది. అతను ట్రోయ్ గోడల చుట్టూ మూడు సార్లు పరిగెత్తించినప్పటికీ వజ్రకాయుడికి కొంచెమైనా అలసట రాలేదు. చివరకు వీరసింహుడు పరిగెత్తటం మానేసి, ఎదురు తిరిగి నిలబడ్డాడు. వజ్రకాయుడు అతని మీదికి వస్తూనే అతన్ని గుండెలు దూసుకు పోయేటట్టు పొడిచాడు. వీరసింహుడు కిందపడి ప్రాణాలు విడవబోతూ, తన శరీరాన్ని తనవారికి వప్పగించమని వజ్రకాయుణ్ణి వేడుకున్నాడు.\n\nకాని వజ్రకాయుడు వీరసింహుడి తుది కోరికను లక్ష్యపెట్ట లేదు. అతను వీర\n\nసింహుడి కవచాన్ని ఒలిచి తీసుకుని, వీర సింహుడి కాళ్ళను తాళ్లతో తన రథానికి కట్టి. ఆ రథాన్ని తమ నౌకలకేసి తోలుకు వెళ్ళాడు. వీరసింహుడి శవం మట్టిలో కొట్టుకుంటూ రథంవెంట వెళ్లింది.\n\nఈ విధంగా తన పగ తీరాక వజ్రకాయుడు వితృకిర్తికి అంత్యక్రియలు చేసి, అతని సమాధివద్ద గురాలనూ, వితృకిర్తి వెంట ఉండిన తొమ్మిది వేటకుక్కలలో రెండించినీ, పన్నెండు మంది ట్రోజను యుద్ధభైవీలనూ బలి ఇచ్చాడు. ఈవిధంగా బలి అయిన ట్రోజనులలో పర్థనుడి కుమారులు చాలామంది ఉన్నారు. వీరసింహుడి"
        },
        {
            "title": "రాబందు రభస",
            "page_start": 66,
            "author": "టి. శంభుదాసు",
            "pdf_page": 66,
            "content": "శవాన్ని పితృకీర్తి వేటకుక్కలకు వేయాలని కూడా పజ్రకాయుడు ఆలోచించాడు గాని, మళ్ళీ ఆ ప్రయత్నం మానుకున్నాడు.\n\nపితృకీర్తి అంత్యశ్రీయల సందర్భంలో పొటీపందాలు జరిగాయి. రథాల పొటీలో దేవమయుడు నెగ్గాడు. మల్లయుద్దంలో రూపధరుడూ, భూధవుడూ సమాచ్ఛీలుగా నిర్ణయించ బడ్డారు.\n\nఇంత జరిగినా పజ్రకాయుడి పగపూర్తిగా చల్లారలేదు. అతను రోజూ తెల్లవారుజామునే లేచి వీరసింహుడి కళేబరాన్ని పితృకీర్తి సమాధి చుట్టూ మూడు సార్లు ఈడ్చేవాడు.\n\nఒకనాటి రాత్రి చీకటిమాటున, ట్రోయెరాజైస వర్ణనుడు గ్రీకు శిబిరానికి చచ్చి, తన కుమారుడి కళేబరాన్ని కొనుక్కునే ఉద్దేశంతో పజ్రకాయుడి గుడారం ప్రవేశించాడు. వర్ణనుడు వచ్చేసరికి పజ్రకాయుడు గాఢనిద్రలో ఉన్నాడు. తలుచు కున్నట్టయితే వర్ణనుడు పజ్రకాయుణ్ణి సులువుగా హత్యచేసి ఉండవచ్చు. కాని వర్ణనుడు ఆ పని చెయ్యక ఎంతో ఉదారంగా ప్రవర్తించాడు.\n\nవజ్రకాయుడు నిద్రలేచాక అతనికీ వర్ణనుడికి సంప్రతింపులు జరిగాయి. వర్ణనుడు పజ్రకాయుడికి వీరసింహుడి యేత్తు\n\nవజ్రకాయుడు అదివరకే ప్రమోదినిని ఆపారంగా ప్రేమించి ఉన్నాడు. అత నిప్పుడు ఆమె చేసిన పని చూసి, వర్థనుడి కేసి తిరిగి, “నాకు మీ బంగారం ఏమీ వద్దు. ప్రమోదినిని నాకచ్చి పెళ్లిచేసి, భువన సుందరిని ప్రతాపుడి పరం చెయ్యండి; మనం యుద్ధం మాని సంధి చేసుకునే టట్టు నేను చూస్తాను!” అన్నాడు.\n\n“కావలిస్తే ప్రమోదినిని నువు పెళ్ళాడు. కాని భుఎనసుందరిని మీకు వప్పగించము. ఇష్టమైతే ఆ ప్రకారం సంధి ఏర్పాటు చెయ్యింది!” అన్నాడు వర్థనుడు.\n\n“ప్రయత్నించి చూస్తాను!” అన్నాడు వజ్రకాయుడు.\n\nబంగారం ఇచ్చి అతని కళేబరాన్ని తీసు కునేటట్టు నిర్ణయం జరిగింది. దీనికి ఉథయపకాలూ ఆ మోదించిన మీదట, గ్రీకులు ట్రోయ్ కోట గోడల వెలపల ఒక కాటా ఆమర్చారు, ఒకవైపున వీరసింహుడి కళేబరాన్ని పెట్టి రెండో వైపున బంగారం తెచ్చి వెయ్యమన్నారు.\n\nవర్థనుడు వీరసింహుడి కళేబరాన్ని తీసుకుపోయి యథావిధిగా ఆంత్యక్రియలు జరిపాడు. ఆ సమయంలో ట్రోజనుల రోదన ధ్వని మిన్నుముట్టింది. వీరసింహుడి మరణం వారందరినీ చాలా కలతపెట్టింది.\n\nవజ్రకాయుడు ప్రమోదినిని పెళ్ళాడి యుద్ధాన్ని విరమించే ప్రయత్నానికి పూను కోవటంలో తన చావును తానే కోరి తెచ్చు కున్నాడు. ఎలా గైనా యుద్ధం నిలిచి పొతుందనే ఉద్దేశంతో ప్రమోదిని ఈ ఏర్పాటుకు ఒప్పుకున్నదేగాని ఆమె వజ్రకాయుణ్ణి అమర్చారు.\n\nబటోజనులు వర్థనుడి ధనాగారంలో ఉన్న బంగారపు ఆచ్చులనూ, నగలనూ ఊడ్చితెచ్చి కాటాలో వేశారు. కాని వీరసింహుడి శరీరమే కొద్దిగా మొగ్గుచూపింది. అప్పుడు వర్థనుడి కుమారై ప్రమోదిని తన చేతి కంకణాలను ఊడ్చి కాటాలో వేసింది.\n\nకుమించలేదు; ఎందుకంటే, అతను తన\nఅన్న అయిన ఇలియుణ్ణి చాలా క్రూరంగా\nహత్యచేసి ఉన్నాడు.\n\nప్రమోదిని వ జ్రకాయుడి పై ప్రేమ\nఉన్నట్టు నటిస్తూ అతని ప్రాణ రహస్యం\nతెలుసుకున్నది. ఆమెపై ప్రేమకొద్దీ వజ్ర\nకాయుడు తన కుడికాలి మడమలో చావు\nఉన్న సంగతి చెప్పేశాడు. అతని శరీరం\nవజ్రకాయం కాగలందులకు అతని తల్లి\nఆతనిని బాల్యంలో, ఆ మడమ పట్టుకునే\nనదిలో ముంచింది.\n\n“సీవు సూర్య ఆలయానికి నిరాయు ధుడివై పాదరకీలు లేకుండా వచ్చినట్టయితే ఆక్కడ సూర్యభగవానుడికి బలులు ఇచ్చి మన పెళ్ళి ఖరారు చేసుకుందాము!” అని ప్రమోదిని వజ్రకాయుడితో చెప్పింది.\n\nవజ్రకాయుడు ఆ ప్రకారమే ఆలయా\nనికి వచ్చాడు. ఆక్కడ ఆమెవెంట ఆమె\nఆప్త బంధువులు కొందరున్నారు. ఆమె\nఅన్న అయిన అరిభయం కరుడు వజ్ర\nకాయుడిపై ఆపేకే ఉన్నట్టు నటిస్తూ అతనిని\nగట్టిగా ఆలింగనం చేసుకున్నాడు. ఆదే\nసమయంలో మోహనుడు విగ్రహం చాటు\nనుండి వజ్రకాయుడి కుడికాలి మడమను\nఒక విషవు బాణంతో కొట్టాడు.\n\nఅయినా వజ్రకాయుడు వెంటనే చావ\nలేదు. ఆలయంలో ఉన్న అగ్నిగుండం\nనుంచి రెండు కొరవులు చెరొక చేతా తీసు\nకుని, వాటితో అతను అక్కడి ట్రోజను\nలను చావమోదాడు. ఆ దెబ్బలకు ఆనేక\nమంది ట్రోజనులూ, ఆలయంలో ఉండే\nపనివాళ్ళూ బలి అయారు.\n\nఈలోపుగా గ్రీకు శిబిరంలో రూపధరుడు,\nభూధవుడు మొదలైన యోధులకు వజ్ర\nకాయుడేదో కుట్ర చేస్తున్నట్టు అనుమానం\nతగిలింది. ప్రమోదిని పెళ్ళాడి యుద్ధం\nనిలపటానికి అతను మాట ఇచ్చినట్టు వారె\nవరూ ఎరగరు. వజ్రకాయుడు సూర్యాల\n\nయానికి ఒంటరిగా బయలుదేరి వెళ్లినట్టు పసికట్టి గ్రీకు యోధులు కుట్ర ఏమిటో తెలుసుకుందామని అక్కడికి వచ్చారు.\n\nవారు ఆలయద్వారంనుంచి లోపలికి వచ్చే సమయంలో మోహనుడూ, అరి భయంకరుడూ ఆ ద్వారంకుండానే బయటికి పోతూ ఎదురయారు. రూపధరుడూ, భూధవుడూ, దేవమయుడూ ఆలయంలోకి పచ్చి కొసప్రాణంతో ఉన్న వజ్రకాయుణ్ణు చూశారు. “ట్రోయేసగరం వశమయాక నా సమాధివద్ద ప్రమోదినిని బలి ఇవ్వండి! ఇదే నా తుది కోరిక!” అంటూ వజ్రకాయుడు తన అనుచరుల చేతులలో ప్రాణాలు వదిలాడు.\n\nమహాబలుడైన భూధవుడు వజ్రకాయుడి శరీరాన్ని తన భుజాన వేసుకు న్నాడు. ముగ్గురు యోధులూ ఆలయం వెలపలికి వచ్చారు. వజ్రకాయుడి శవాన్ని ఏవిధంగా నైనా సంపాదించటానికి ట్రోజనులు విశ్వప్రయత్నం చేశారు.\n\nకాని గ్రీకు వీరులు వారిని తరిమికొట్టి శవాన్ని తమ నౌకల వద్దకు చేర్చారు.\n\nవజ్రకాయుడి తల్లి తటిని దుఃఖానికి అంతులేదు. ఆ మెతోబాటు గ్రీకు యోధులందరూ పదిహేడు రోజులపాటు శోకం అనుభవించారు. పడ్డినిమిదో రోజున వజ్రకాయుడి శవాన్ని చితిమీద కాల్చి, ఆతని ఆస్తికలనూ, పితృకీర్తి ఆస్తికలనూ చేర్చి ఒక బంగారు పాత్రలోనే ఉంచి, ట్రోయేసగరానికీ సముద్రానికీ మధ్యగా ఒక స్థలంలో సమాధిచేసి, అక్కడ ఒక ఎత్తయిన రాళ్ళగుట్ట ఏర్పాటుచేశారు. ఈ స్థలానికి సమీపంలోనే ఉన్న గ్రామానికి వజ్రకాయుడి పేరు పెట్టి, ఆ గ్రామంలో అతని పేర ఒక ఆలయం కట్టి, అతని శిలావిగ్రహాన్ని కూడా స్థాపించారు. చెవులకు స్త్రీలు ధరించే పోగులు గల ఈ విగ్రహం ఇప్పటికీ అక్కడ ఉన్నది. (ఇంకా వుంది)\n\nమూగ కోము\n\nపూర్వం యోధపురంలో ప్రతాపుడనే\nయువకుడుండే వాడు. అతను సామాన్య\nకుటుంబానికి చెందినవాడు. ఆయినప్పటికీ\nఅతనికి కత్తియుద్ధంలో గొప్ప నేర్పున్నది.\nదానికి తోడు అతను అపరిమితమైన ధైర్య\nసాహసాలుగల యువకుడు. అతను రాజు\nగారి దగ్గిర కొలువుచేరిన కొద్దికాలానికే తన\nశౌర్య పరాక్రమాలను ప్రదర్శించి రాజు\nగారికి ఎంతో ఇష్టుడయాడు. ఆయితే అతను\nగొప్పఇంటివాడు కానందువల్లనూ, పయ\nనులో ఇంకా చిన్నవాడు కావటంచేతనూ\nరాజుగారు తన ఆస్థానంలో ప్రతాపుడికి పెద్ద\nపదవి ఇవ్వలేదు.\n\nఆ నగరంలోనే హరణ్యగుప్తుడనే\nకోటీశ్వరుడెకాయన ఉన్నాడు. ఆయనకు\nపార్వతి అనే ఒక కుమార్తె ఉన్నది. ఆమె\nచాలా చక్కనిది. ప్రతాపుడు ఒకనాడు\nపార్వతిని చూసి, ఆదిమొదలు ఆమెమీద\n\nప్రేమ కలిగి నానాటికీ వెర్రివాడులాగా ఆయి\nపోసాగాడు. అతను పార్వతితో మాట్లాడా\nలని ఒకటి రెండుసార్లు ప్రయత్నాలు చేశాడు\nగాని, కొంచెమైనా ఫలితం లేకపోయింది.\n\nతనకు ఎంతో ఇష్టుడైన ప్రతాపుడు\nనానాటికీ చికికి, పాలిపోతూ ఉండటం గమ\nనించి రాజుగారు కలవరపడ్డాడు. ఆయన\nతన ఆస్థానవైద్యుణ్ణి పిలిచి, “ప్రతాపుడు\nఏదో వ్యాధితో బాధపడుతున్నాడు. వాడి\nప్రాణం అమూల్యమైనది. ఎలాగైనా వాడికి\nచికిత్సచేసి మామూలుమనిషిని చెయ్యి!”\nఅని అజ్ఞాపించాడు.\n\nరాజవైద్యుడు ప్రతాపుణ్ణి పరీక్షించాడు,\nకాని రోగం అంతు చిక్కలేదు. కొద్ది రోజుల\nపాటు ఏవేహో బౌషధాలుకూడా ఇచ్చి\nచూశాడు; అవేవీ పని చెయ్యలేదు.\n\nప్రతాపుడికి అనారోగ్యంగా ఉందని తెలిసి\nఅతని బాల్యమిత్రుడు, సత్యవర్మ అనేవాడు,\n\nఆర్. మునిరామయ్య\n\nఆతన్ని చూడవచ్చాడు. ప్రతాపుడు సత్య వర్మకు నిజం చెప్పేని, 'మనోవ్యాధిక మందులేదు. పార్వతిని పెళ్లాడితే తప్ప నారోగం కుదరదు. అది సాధ్యమయే పని కాదు. ఆందుచేత నేను క్రమేణా తీసుకుని చావక తప్పదు! నాకోసం ఎందుకు విచారిస్తావు?\" అన్నాడు.\n\n“విచ్చివాడా! ఈ మాత్రానికే అధైర్య పడతావా? వెళ్లి పార్వతిని కలుసుకుని నీ ప్రేమను ఆవిడకు తెలియజేసుకో! ఆమె నిన్ను పెళ్లాడటానికి ఒప్పుకోవచ్చు. ఒక వేళ ఒప్పుకోకపోయినా నీ కింత మనోవ్యధ ఉండదు!” అన్నాడు సత్యవర్మ.\n\n“ఆసంభవం! పార్వతి కోటిశ్వరుల బిడ్డ, నేను చూడబోతే నామగోత్రాలు లేని సామాన్య సైనికుణ్ణ. నే నామెను ఎట్లా కలుసుకోగలను, ఎట్లా మాట్లాడగలను! సన్ను ఇట్లాగే చచ్చిపోని!” అన్నాడు ప్రతాపుడు విచారంగా.\n\n“నువు చేయలేని పని నీకు నేను చేసి పెడతాను. నువేమీ అధైర్యపడకు!” అని సత్యవర్మ తన స్నేహితుడికి ధైర్యం చెప్పి, వెళ్లిపోయాడు.\n\nఅది మొదలు ప్రతాపుడి వ్యాధి తిరుగు ముఖం పట్టింది. మూడు నాలుగు రోజులలో అతను మామూలు మనిషి అయినాడు. రాజుగారుకూడా చాలా సంతోషించాడు.\n\nఈ లోపుగా సత్యవర్మ ఒక వ్యాపారస్థుడి వేషంవేసుకుని ఒక మూటలో ఆందమైన స్త్రీల సామగ్రి పెట్టుకుని నేరుగా హిరణ్య గుప్తుడి ఇంటికి వెళ్లి పార్వతిని చూశాడు. పార్వతి అతను తెచ్చిన వస్తువులను చూసి చాలా ముచ్చటపడింది. అవి మామూలుగా బజారులో దొరికే వస్తువులు కాపు. ఆమె వాటిలో కొన్నిటిని ఏరి, “వీటి వెల ఎంత?” అని అడిగింది.\n\n“వీటిలో మీకు నచ్చినవి ఇవేనా, అమ్మా?” అని అడిగాడు సత్యవర్మ.\n\n“నచ్చటానికేం? నీ దగ్గిర ఉన్న వస్తువు లన్నీ నచ్చాయి. కాని అన్నీ ఒకసారి ఎలా కొనేది?” అన్నది పార్వతి.\n\n“నేను తమర్ని డబ్బు ఆడిగానా, అమ్మా? ఇవి మీకు బహుమానంగా పంపినవాడు వ్యాపారం చేసుకునేవాడుకాడు. మీ రంటే పడిచస్తాడు. మీతో ఒక్కసారి మాట్లాడాలని ప్రయత్నించి, చాతగాక మనోవ్యాధితో మంచం పట్టాడు! వాడి స్థితి చూస్తే మీకు నిజంగా గుండె కరిగిపోతుందన్నమాట!” అని ఇతరు లెవరూ వినకుండా సత్యవర్మ పార్వతితో ఆనేశాడు.\n\nపార్వతి కొంచెం ఆలోచించి, “ఎవరో విచ్చివాడులాగున్నాడు. అతనికి కావలిసింది నాతో మాట్లాడటమే అయితే రేపు మధ్యాన్నం ఇక్కడికి రమ్మను, మాట్లాడతాను. ఈ భాగ్యానికే మంచంపట్టాలా?” అన్నది.\n\nఈ సంగతి తన స్నేహితుడు చెప్పగానే ప్రతాపుడు పరమానందం చెందాడు. మర్నాడు మధ్యాన్నం అతను పార్వతి ఇంటికి వెళ్లాడు. పార్వతి ఆతన్ని తన గదికి పిలిపించింది. ప్రతాపుడు అమెకు తన గౌడ వంతా చెప్పకున్నాడు. ప్రతాపుడి మనసు మంచిదే అయినా, అతను తనను ప్రేమించటం కేవలం భ్రమ అనీ, ఏ విధంగానైనా\n\nఆ భ్రమను వదలగొట్టాలనీ ఉద్దేశించి పార్వతి అతనితో ఈ విధంగా అన్నది:\n\n“నీకు నా మీద ఎంతో ప్రేమ ఉన్న దంటున్నావు. ఇదే నిజమైతే ఈ కణం నుంచీ వీడాదిపాటు ఎవరితో నూ ఏ మాత్రమూ మాట్లాడకూడదు. నీవీ పని చేసి నట్టయితే నీకు నాపై నిజంగా ప్రేమ ఉన్న దని నాకు నమ్మకం చిక్కుకుంది! అప్పుడు నిన్ను పెళ్లాడతాను!” అన్నది పార్వతి.\n\nవీడాదిపాటు మూగనోము పట్టటానికి ప్రతాపుడు ఒప్పుకోడనీ, అందువల్ల తాను అతన్ని పెళ్లాడవలిసిన అవసరం కలగదనీ పార్వతి ఉద్దేశం.\n\nపార్వతి కరినచిత్తురాలనీ, ఆమెకు తన\nమీద ఏ మాత్రమూ ప్రేమ లేదనీ ప్రతా\nపుడు గ్రహించాడు. అతనికి ఆమెమీద పట్ట\nరాని కోపం వచ్చింది. అందుచేత అతను,\nఏడాదిపాటు మూగనోము పట్టి, ఆమెను\nపెద్ద చిక్కులో పెట్టటానికి నిశ్చయించు\nకున్నాడు. మూగనోము షరతుకు తాను\nసమ్మతించినట్టు సంజ్ఞలతో పార్వతికి\nతెలియజేసి ప్రతాపుడు వెళ్లిపోయాడు.\n\nఅది మొదలు అతను ఎవరితోనూ\nమాట్లాడలేదు. అతనికి అకస్మాత్తుగా\nనోరు పడిపోయిందన్న వార్త అంతటా\nపాకింది. ఈ సంగతి తెలిసి రాజుగారు\n\nచాలా బాధపడ్డాడు. ప్రతాపుడికి చచ్చే\nటంత జబ్బుచేసి నయమయిందని సంతో\nషిస్తున్న సమయంలో వ్యాధి ఈ రూపాన\nబయటపడిందని రాజుగారు విచారించాడు.\nఆయన దేశంలో ఉన్న వైద్యులందరికీ\nకబురుచేసి ప్రతాపుడికి తగిన చికిత్స చేయ\nమని ఉత్తరువిచ్చాడు.\n\nఎందరో వైద్యులు వచ్చి ప్రయత్నిం\nచారు, కాని ఒకరూ ప్రతాపుడికి మాట\nతెప్పించలేక పోయారు. రోజురోజుకీ రాజు\nగారి ఆందోళన ఎక్కువయింది.\n\n“ప్రతాపుడు యువ కుడు. అద్భుత మైన యోధుడు. ఏనాటికైనా సర్వసేనాని\n\nఅయి దేశానికి కీర్తి ప్రతిష్ఠలు తీసుకు రాగలవాడు. అతనికి మాట పడిపోవటమేమిటి? ఒక్క వైద్యుడూ చికిత్స చెయ్యలేక పోవటమేమిటి? అతనికి మాట తెప్పించిన వైద్యుడికి లక్ష రూపాయలు బహుమానమిస్తామని చాటించండి!” అని రాజు మంత్రులతో అన్నాడు.\n\nఆ ప్రకారమే దేశదేశాలా చాటింపు జరిగింది. ఎక్కడెక్కడనుంచో ఘనవైద్యులు వచ్చి ప్రతాపుణ్ణి పరీక్షించి, అతని మూగతనం పొగొట్టటానికి ఏమీ చెయ్యలేక పొయారు. కాని లక్షరూపాయల ఆశకొద్దీ వైద్యులు కానివాళ్ళుకూడా వచ్చి తమ\n\nచికిత్సలతో ప్రతాపుణ్ణి బాధించసాగారు. ఈ సంగతి తెలిసి రాజుగారు, ప్రతాపుడికి చికిత్సచేసి మాట తెప్పించలేకపోయిన వారికి జరిమానా విధిస్తామనీ, జరిమానా ఇచ్చుకోలేకపొతే యావజ్ఞీవం ఖైదు చేస్తామనీ మరొక ప్రకటన చేశాడు.\n\nఆరు నెలలు గడిచాయి. ఆనేకమంది వైద్యులు అతని మూగతనం పొగొట్టలేక. రాజుగారు విధించిన జరిమానా ఇచ్చుకోలేక ఖైదులో పడ్డారు. ఈ వార్తలన్నీ ఎప్పటికప్పుడు పార్వతికి తెలుస్తూ నే ఉన్నాయి. ఆమెకు మొదట ఆశ్చర్యం చాలా వేసింది. ఎందుకంటే ప్రతాపుడు\n\nఈ మూగనోము చివరంటా నిలబెట్టుకుంటా\nడని ఆమె ఏనాడూ అనుకోలేదు. తరవాత\nఆమెకు ప్రతాపుడిమీద జాలి కలిగింది.\nఅతను ఎందుకు మాట్లాడటంలేదో తనకు\nతప్ప ఇంకెవరికీ తెలియదు. వైద్యులంతా\nచెచ్చి అతన్ని బాధిస్తున్నారు. రాజుగారు\nఏర్పాటుచేసిన నియమం ప్రకారం మంచి\nవైద్యులుకూడా తైదులో పడ్డారు. కోతి\nపుండు బ్రహ్మరాకీసి అయినట్టయింది.\n\nప్రతాపుడి విషయంలో రాజుగారు\nచూపించే శ్రద్ధకూడా పార్వతికి ఆశ్చర్యం\nకలిగించింది. అతను సామాన్య సైనికు\nడనుకున్నదిగాని, రాజుగారికి అతనంటే\n\nఇంత ఇష్టమని పార్వతి ఎరగనే ఎరగదు.\nఈ విషమ పరిస్థితి అంతా తనమూలానే\nఏర్పడింది గనక, ప్రతాపుడి మూగనోముకు\nతన చేతిమీదుగానే ఉద్యాసన అయితే\nబాగుంటుందని ఆమె అనుకున్నది.\n\nఅందుచేత పార్వతి రాజుగారి దర్శనం\nచేసుకుని, “మహారాజా, నాకు అనుమతి\nఇప్పించండి, ప్రతాపుడికి నేను చికిత్స\nచేసి మాట తెప్పిస్తాను!” అన్నది.\n\nరాజు ఆశ్చర్యపడి, “నీవా? ఎంతో\nగొప్ప వైద్యులు చేయలేని పని నీవల్ల\nఏమవుతుంది? నీకు వైద్యం ఏం తెలుసు?”\nఅని అడిగాడు.\n\n“నాకు వైద్యం తెలియని మాట నిజమే\nగాని, అతనికి మాటపడిపోయిన కారణం\nతెలుసు. అందుచేత నేను అతనికి మాట\nతెప్పించగలను. చికిత్స చెయ్యటానికి నాకు\nఆనుజ్జు ఇప్పించండి!” అన్నది పార్వతి.\n\n“చికిత్స చెయ్యలేకపోతే జరిమానా\nఇచ్చుకోవాలి! ఆ సంగతి ఎరుగుదువా ?”\nఅన్నాడు రాజు.\n\n“చిత్తం! ఆ నియమానికి లోబడే\nచికిత్స చేస్తాను!” అన్నది పార్వతి.\n\nరాజుగారి అనుమతి పాంది ఆమె ప్రతా\nపుడి వద్దకు వెళ్ళింది.\n\n“ నేను నీకు చాలా అపచారం చేశాను ! అరు మాసాలపాటు మూగగా ఉన్నావు. ఇక చాలు ! మామూలుగా మాట్లాడు. నేను నిన్ను వివాహం చేసుకోవటానికి సిద్ధంగా ఉన్నాను !” అన్న దామె ప్రతాపుడితో.\n\nప్రతాపుడి కంకా ఆమెమీద గల కోపం తగ్గలేదు. “ ఈ దుర్మార్గురాలు సంవత్సరం గడువులోపల నాచేత మాట్లాడించి నియమ భంగం చెయ్యటానికి, రాజుగారిచ్చే లక్ష రూపాయలూ కాజెయ్యటానికి ఈ ఎత్తు వేసింది ! ఈమెకు తగిన శాస్త్రి చేస్తాను !” అనుకుని అతను జవాబు చెప్పలేదు. ఆమె చెప్పే ప్రతి మాటకూ, “ మాట్లాడలేను !” అన్నట్టు సంజ్ఞచేశాడు.\n\nపార్వతి అతన్ని బతిమాలింది, కంట నీరుకూడా పెట్టుకున్నది. కాని ప్రతాపుడు మాట్లాడ నిరాకరించాడు. పార్వతి నిరుత్సాహంతో తల పంచుకుని రాజుగారించ్దకు తిరిగివెళ్లి, “ మహారాజా, నా చికిత్స వృథా అయింది ! ప్రకటించిన ప్రకారం నాకు తగిన శిక్ష విధించండి !” అన్నది.\n\nపార్వతిని వెంటనే ఖైదులో ఉంచి ఆమె తండ్రికి కబురు పంపారు. ఆమె తండ్రి వచ్చి జరిమానా చెల్లించి తన కుమార్తెను ఇంటికి తీసుకు పోయాడు.\n\nఇది వినగానే ప్రతాపుడి మంట చల్లా రింది. పార్వతికి తగిన శాస్త్రి అయించను కున్నాడు. ఇక తాను మూగనోము చాలించ వచ్చు. ఎందుచేతనంటే తనమీద ప్రేమ లేనిదాన్ని పెళ్లాడటం ప్రతాపుడికి ఎంత మాత్రం ఇష్టంలేదు.\n\nప్రతాపుడు నేరుగా రాజుగారిదగ్గిరికి వెళ్లి తాను మూగగా నటించినందుకు కేమాపణ చెప్పకుని దానికంతకూ గల కారణంకూడా చెప్పాడు. రాజుగారు అంతా విని ఆశ్చర్య పడి పార్వతిని పిలిపించాడు.\n\nఆమెతో రాజుగారు, “ ఒక చిన్న పార పాటు జరిగింది. నువు ప్రతాపుడికి చేసిన"
        }
    ]
}