{
    "book_id": "చందమామ_1957_06",
    "stories": [
        {
            "title": "అసూయ (జా. క.)",
            "page_start": 3,
            "author": "చందమామ బృందం",
            "pdf_page": 3,
            "content": "చంద్రమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>అసూయ (జా.క.)</td><td>3</td><td>సిరిసంపదలు</td><td>39</td></tr><tr><td>ముగ్గురు మాంత్రికులు</td><td>9</td><td>భువనసుందరి - 9</td><td>49</td></tr><tr><td>విఫలమైన ఆశలు</td><td>17</td><td>పోటీ కానుక</td><td>57</td></tr><tr><td>మంగలి మంత్రిత్వం</td><td>26</td><td>మిత్రభేదం (గేయకథ)</td><td>59</td></tr><tr><td>నావికుడు సింద్‌బాద్</td><td>34</td><td>తోడేలు దుర్మరణం</td><td>63</td></tr></table>\n\nఇవిగాక చిత్రకథ, ఫోటో శీర్షికల పోటీ, వార్తలు - విశేషాలు, మొదలైన మరి ఎస్సే ఆకర్షణలు.\n\nచంద్రమామ (అన్ని భాషలలో)\n\nవిడి కాపీ **50** నయా పైసాలు. (**8** అణాలు)\n\nసాలు చందా రు **6** లు.\n\nజాన్సన్ అండ్ జాన్సన్\n\nఅందమైన పాపాయిలకు\nఒక అద్భుతమైన పౌడరు\n\nఉచిత పుస్తకము\n\nపిల్లల సంరక్షణను గురించిన ఉచితముగా దొరకే\nజాన్సన్ యొక్క పుస్తకము కావాలని వ్రాయండి.\nదీనిలో ఉల్లి తండ్రులకు ఉపయోగపడే విషయ\nములు ఎన్నో ఉన్నాయి. మీకు యింగ్లీషు మరియు\nహిందీ పుస్తకములలో ఏది కావాలో తెలపండి.\n\nజాన్సన్ అండ్ జాన్సన్\n\nపి.ఓ. బాక్స్ 1976. డిపార్ట్ మెంట్ 40-డి బొంబాయి\n\n'ఒహా! లైఫ్‌బాయ్ సబ్జుతో\nఇప్పుడు స్వానం దేయుటి వివుసరం'\n\n-అది సంతృప్తి కరమైన\nశుభ్రతాభావమును కలిగించును!\n\nభారతదేశంలో తయారుచేయబడినది\n\nL. 259-50 TL\n\nత్తరలో విడుదల/\n\nశర్మణి\n\nవారి\n\nఅక్కడెల్లు\n\nరాసి\n\nవిజయ రిలీజ్......... స్టూడియో: వాహిని.\n\n—: డిస్ట్రిబ్యూటర్లు :—\n\nఆంధ్ర & సీడెడ్: విజయ పిక్చర్స్\n\nనైజాం & మైసూరు : ది కర్ణాటక ఫిలిమ్స్ లిమిటెడ్\n\nస్టూడియో : వాహిని\n\nరవి టాయ్ లెట్స్ ను వాడండి\n\nరవి గ్లిసరిన్ సోపు:\n\nమీ అందమును వర్చస్సును కాపాడును.\n\nరవి వెజిట బుల్ హేరాయిల్:\n\nమీ కేశములను విరివిగా పెంపాందించును.\n\nరవి స్కో:\n\nమీ ముఖవిలాసమును అభివృద్ధి చేయును.\n\nసోల్ ఏజంట్లు:\n\nది న్యూ స్టార్ & కంపెని,\nతండియార్పేట :: మద్దాసు-21\n\n“మిరు కూడా మీ బట్టలకు టినోపాల్\nఉపయోగిస్తున్నారని తెలుస్తోంది”\n\nతెల్లని బట్టలు ప్రకాశించేలా తెల్లబదేటట్లు,\nచేయాలంటే, దానికి సరియైన మార్గం\n“టినోపాల్”, కొద్దిగా టినోపాల్, ఒక్కసారి ఉపయోగించితే\nమూడు నాలుగు ఉతుకులవరకూ చాలుతుంది.\n\nటినోపాల్\n\n“టినోపాల్” తె. అర్. గాడుగి యన్. ఏ.\nఖార్. ప్రీట్టల్లాండ్ బారి గ్రేర్-మార్క్..\n\nఅమాల్గమేటిడ్ కెమికల్స్ అండ్ డైస్టఫ్స్ కంపెనీ, ప్రైవేట్ లిమిటిడ్.\nపోస్టు బాక్స్ నం. 965 - బొంబాయి."
        },
        {
            "title": "ముగ్గురు మాంత్రికులు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "ఏ విధమయిన అచ్చుపనులైనను\nఅతి చక్కగా...\nఅనుకొన్న గడువులో\nమేము చేసి యివ్వగలము!\n\nమా ముద్రణాఖకు తోడుగా చిత్రకళాఖం,\nబ్లాకు తయారీశాఖ, లితో-ఆఫ్ సెట్\nనంస్థలు సమకూడి వున్నవి.\n\nదిబి. ఎన్. కె. ప్రెస్\n(ప్రైవేట్) లిమిటెడ్\nచంద్రమామ బిల్డింగ్స్\nవడపళని :: మదరాసు-26\n\nఫోన: 88474\n\nగిరిజ\n\nసాందర్య\nసాధనములు....\nరెమీ స్పోర్టు\nపాడరు\n\nరిజిస్టర్డు నం: 119923\n\n## డైమండ్ సుగంధవక్కపాడి\n### ఉపయోగించువారికి గమనిక\n\nమా 'డైమండ్' మార్కు సుగంధవక్కపాడి అతి రుచికరమైనది, అన్ని విధాలా మిక్కిలి ప్రసిద్ధిచెందినదిన్నీ. మీరు ఈసారి వక్కపాడి కొనే టప్పుడు—\"మాకు 'డైమండ్' మార్కు సుగంధవక్కపాడి కావాలి. అదే ఇవ్వండి. ఇతరములు ఏవీ వద్దు\" అని కచ్చితంగా చెప్పి, అడగండి.\n\nదిడి. పి. అండ్ కంపెని,\nకౌల్ బజార్ - బళ్ళారి - 1.\n\nసేల్సుడిపోలు:\n\nచీరాల - గుంటూరు - కర్నూలు - ఆదోని - హుల్లి.\n\nఇప్పుడు\nకొత్తరకపు\n\nటాయిలెట్ పాడరు\nఎల్లవేళలందును హాయిగా నుంచుటకు\n\nభారతదేశమందు ప్రప్రధమంగా, లోకప్రసిద్ధమైన **జి-11** తో గూడినట్టి అతినున్నితమైన టాల్ కమీ పౌడరు తయారుచేయబడినది....**జి-11** చర్మ మచ్చలను అత్యధిక చమటను గలిగించు క్రిములను నాశనమొనర్చునట్టి ఒక్కటే ధృవపడిన మంట బెట్టని రసాయనము. ఈ అద్భుతమైన పౌడరు చర్మము తడివల్ల రేగుట, వేడికి పేలుట ఈ బాధలనుండి శాశ్వతమైన శ్రీఘవిము క్తిని గలిగించును.... ఎల్లప్పడూ, పనికి, ఆటలకు, షికారుకు, చిందులకు వెళ్లేముందు ఈ శమనకర మైన, మనోహరమగు పరిమళము గల పౌడరును బాగా అద్దుకొనుడు....మీరు మిగుల నమ్మికగా నుండురు, చాలా ప్రీతికరముగా నుండుడు! బట్టల యందు జల్లబడేయడల, అది రాపిడిని నిరోధించును.\n\nజి-11 తో గూడిన\nరిజిస్టర్\n\nగోద్రెజ్\nటాయిలెట్\nపాడరు\n\nజి-11 తో కూడిన\nహెయిర్ టానిక్కు\nషేవింగ్ స్టిక్కు\nనింతాల్\n\n* వైజ్ఞానిక గ్రంథ జాబితాతో గూడిన **జి-11** గాథ (హె క్సాక్లో రోఫీన్) కొరకు, దిగువ చిరునామాకు వ్రాయుడు. గోద్రెజ్ సోప్స్ ప్రయివేట్ లిమిటెడ్, బొంబాయి - 11.\n\n★ ఒడలి కంపును\nతెలగించునది\n\n★ కాపాడునట్టిది\n\n★ పరిమళమైనది\n\n★ శమనకరమైనది\n\nప్రజాదరణ పొందిన ఉత్తమ చిత్రము!\n\nవిజయా వారి\nమాయాబజార్\nడైరెక్షన్... 5.వి.రెడ్డి B.Sc (HONS)\n\nనిర్మాణలు.... నాగిరెడ్డి & చక్రపాణి\n\nChandamama [ TEL ]\n\nJune '57\n\nచండమామ\n\nనంచాలకుడు : 'చక్ర పాణి'\n\nఅసూయాపరుడు మూఢుడిలాగా ప్రవర్తిస్తాడు. వాడికి\nఅత్మజ్ఞానం ఉండదు, విచకుణాశక్తి కూడా ఉండదు. తన\nతాహతుకు మించిన పదవి దొరికినాకూడా ఇంకా పెద్దపదవి\nరానందుకు బాధపడతాడు. మనిషి పైకి రావటానికి తోడ్పడే\nపరిస్థితుల నన్నిటినీ అర్థంచేసుకోలేడు. నీచంగా ప్రవర్తించి\nతనకు దక్కిన అధికారాన్నికూడా పొగొట్టుకునే దశకు వస్తాడు.\n“అసూయ” [బాతక కథ]లో శాఖుడు అసూయతో బాధ\nపడతాడు. వాడు తన సహవాసి అయిన పోతికుడికి ఎన్నడూ\nచిన్నమెత్తు ఉపకారం చేసిన పాపాన పోకపోయినా, పోతికుడు\nకోడికొవ్వును తన కివ్వసందుకు పగబట్టుతాడు. నిజానికి పోతి\nకుడు స్వార్థరహితుడు. అతను కోడికొవ్వునుగాని, గుండెకాయను\nగాని తాను తినలేదు; శాఖుణ్ణి తనకన్న ఎక్కువగానే చూసు\nకున్నాడు. అదీకాక, కాశిరాజ్యాభిషేకానికి ఆర్హుడెవరో నిర్ణయించిన\nవాడు రాజపురోహితుడు. నిగ్రోధుడి పాదాలలో రాజలకేణాలున్నాయి.\nఅయినా శాఖుడు పోతికుడిమీదనే పగబట్టుతాడు. చిత్రమేమిటంటే\nశాఖుడి సేనాపతిపదవి కాస్తా పోయే సమయంలో పోతికుడే దానిని\nరకీంచటం జరుగుతుంది!\n\nజూన్ 1957\n\nసంపుటి 20\n\nసంచిక 6\n\nఅట్టమీదిబొమ్మ\n\nపాండపులు, డ్రౌపదీ విరాటరాజువద్ద కొలువుచేస్తూ, తమ అజ్ఞాతవాసదీక్ష పది నెలలపాటు సాగించారు. ఈ దీక్ష మరి రెండు మాసాలు జరగవలసి ఉన్నది. ఈ సమయంలో సుదేష్ణ తమ్ముడైన కీచకుడు డ్రౌపదిని చూడటం తటస్థించింది.\n\nవిరాటరాజుకు సేనానాయకుడుగా ఉంటున్న ఈ కీచకుడు మహా బలశాలి, గొప్పగర్వి. డ్రౌపదిని చూస్తూనే అతను ఆమెను మోహించాడు. అతను నిర్భయంగా అంతఃపురంలో ప్రవేశించి డ్రౌపదిని సమీపించి, “ఎవరునీవు ? నీవంటి సౌదర్యవతిని నేనెక్కడా చూడలేదు. నీకు ఇక్కడ దాసీ పనిచేసే కర్మమేమిటి ? నన్ను పెళ్లాడి నారాణీవిగా ఉండు. నేనూ, నా ఇతర భార్యలూ నీకు దాసానుదాసులుగా ఉంటాము!” అన్నాడు.\n\n“నేను పరస్థిని. నాతో నీకేమిపని ? నీబుద్ది మార్చుకో. లేనిపకంలో నా భర్తలయిన గంధర్వులయిదుగురు నిన్ను హతమార్చెయ్యగలరు!” అని డ్రౌపది కీచకుణ్ణి బెదిరించింది.\n\nకీచకుడు భయపడక, “సన్ను హతమార్చగలవాళ్లు మూడులో కాలలోనూ లేరు. ఈ విరాటరాజును సింహాసనంమీదవుంచి కాపాడుతున్నది నేనే. కనుక, నా కోరిక మన్నించి నన్ను పెళ్ళాడు!” అన్నాడు.\n\n“పాపీ, నీకు ఆయుర్దాయం తీరినట్టుగా ఉన్నది. నీకు ఇటువంటి ఆలోచన ఉన్నదని తెలిస్తే చాలు నా భర్తలు నిన్ను చంపేస్తారు. నీ బల పరాక్రమాలు వారిముందు ఎందుకూ పనికిరావు!” అని డ్రౌపది హెచ్చరించింది.\n\nడ్రౌపది బుద్దిమార్చలేక కీచకుడు తన అక్కడ అయిన సుధేష్ణ కాళ్ళమీద పడి, “అకాక్క; ఈ సైరంధి నన్ను పెళ్ళాడకపోతే నా ప్రాణాలు దక్కవు, ఎలాగైనా ఆమెను నాకు సుముఖురాలినిచేసి పుణ్యంకట్టుకో,” అన్నాడు.\n\nసుధేష్ణ అతనిబుద్ది మరల్చాలని ప్రయత్నించింది గాని, కీచకుడి బుద్ది కొంచెమైనా మారలేదు. చివరకామె, “నీకు రోజులు మంచివికావు! దానికి నేనేం చెయ్యగలను ? నీవు ఇంటికిపోయి మద్యమూ, మధురాన్నమూ తయారు చేయించు. వాటికోసం సైరంధిని పంపుతాను. చాతనైతే ఆమెను సుముఖు రాలినిచేసుకో, లేకపోతే నీకర్మ నువే అనుభవించు!” అన్నది.\n\nకీచకుడు పరమానందంతో ఇంటికి వెళ్లిపోయాడు.\n\nఅ సూ య\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే\nకాలంలో రాజగృహసగరంలో ఒక ధనికు\nడైన పర్తకుడి కుమారుడుండేవాడు. అత\nనికి వివాహం అయింది గాని భార్యకు\nసంతానం లేకపోయింది.\n\nవైశ్యకుమారుడి భార్యను అత్తవారు\nరానురాను చులకసగా చూడసాగారు.\nఒకనాడు తస అత్తవారు తమలో తాము\nమాట్లాడకుంటూ, “దీని ముఖాన పిల్లలగీత\nలేదు! పట్టి గొడ్డాలు!” అనుకోవటం ఆమె\nవిన్నది. పోయిన గౌరవం తిరిగి తెచ్చుకోవ\nటానికామె తస అత్తవారితో తాను గర్భ\nపతిగా ఉన్నట్టు చెప్పేసింది.\n\nతరవాత ఆమె తస పరిచారిక నడిగి\nగర్భిలో స్త్రీల లకీరాలు తెలుసుకుని,\nవేవిళ్లు సటిస్తూ తినటానికి పుల్లటి పదా\nర్థాలూ, విడ్డూరమైన పదార్థాలూ కోర\nసాగింది. నడుముకు గుడ్డలుచుట్టుకుని\n\nకడుపు పెరుగుతున్నట్టు ప్రదర్శించింది.\nఇదంతా చూసి అత్తవారు తమ కోడలికి\nనిజంగా గర్భమే ననుకుని, ఆనాటినుంచి\nఆమెను చాలా ఆదరాభిమానాలతో చూడ\nనారంభించారు.\n\nకొన్ని మాసాలు గడిచాక ఆమె తన\nభర్తతో, “పురుడు పోసుకోవటానికి నన్ను\nమా పుట్టింటికి పంపండి!” అన్నది.\nఆమెభర్త ఆమె కొక బండీ ఏర్పాటుచేసి,\nఆమెవెంట బోలెడుమంది నౌకర్లనూ, చాక\nర్లనూ ఇచ్చి పంపాడు.\n\nప్రయాణం మధ్య ఒకనాటి ఉదయం\nఆమె కాలకృత్యాలు నిర్వర్తించుకునే\nటందుకుగాను ఒంటరిగా, దారి పక్కనే\nఉండే చెట్లమధ్యకు పోయింది. అప్పుడు\nఒక జువ్విచెట్టుకించ ఆమెకు పాత్రిళ్లలో\nఉన్న ఒక అందమైన మగ శిశువు కనిపిం\nచాడు. కొద్ది గడియల క్రితమే ఆదారిగా ఒక"
        },
        {
            "title": "విఫలమైన ఆశలు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "బిడ్డను ఎత్తుకొని బండివద్దకు తిరిగివచ్చింది.\nఅది ఆమె కనిన బిడ్డేనని అందరూ\nనమ్మారు. తాను బయలుదేరిన పని, దారి\nలోనే అయిపోయింది గనక వైశ్యుల కోడలు\nతిరుగు ప్రయాణం చేసి అత్తవారింటికి\nవచ్చేసింది. అందరూ సంతోషించారు.\nపిల్లవాడికి నిగ్రోధకుమారుడని పేరుపెట్టి\nఅల్లారుముద్దుగా పెంచసాగారు.\n\nనిగ్రోధ కుమారుడు పుట్టినరోజునే రాజ\nగృహ సగరంలో మరొక వర్తకుడికి శాఖా\nకుమారుడనేవాడూ, ఒక దర్జీవాడికి పోతికు\nడనే పిల్లవాడూ కలిగారు. ఆ కారణంచేత\nఈ ముగ్గురు పిల్లలనూ ఒక చోటే ఉంచి\nజాగ్రత్తగా పెంచారు.\n\nచదువుకొనటానికి వెళ్లేటప్పుడుకూడా\nముగ్గురూ కలిసి బయలుదేరి తకశిలకు\nవెళ్లి అక్కడ చదువు పూర్తిచేశారు.\nఅక్కడ ఉన్నంత కాలమూ పోతికుడి\nఖర్చులన్నీ నిగ్రోధుడే భరించాడు.\n\nతకశిలలో చదువు పూర్తి కాగానే వారు\nతమ గురువుపద్ద శలవు పుచ్చుకొని, దేశం\nచూస్తూ కాలినడకను ప్రయాణం సాగించి\nకొంతకాలానికి కాశీనగరం చేరారు. వారు\nనగరం ప్రవేశించే లోపుగా పొద్దూకింది. ఆ\nరాత్రికి వారు ఒక ఆలయం సమీపంలో\n\nబిడారు వెళ్లింది. ఆ బిడారువెంట ఉండిన\nఒక పేద స్త్రీ ఈ చెట్టుకిందనే ఆ బిడ్డను\nప్రసవించి, పెంచి పోషించలేని కారణంచేత\nఅక్కడే వదలి ముందుకు సాగిపోయింది.\nఆ శిశువే బోధిసత్వుడు.\n\nబంగారు శరీరచ్ఛాయతో వెలిగిపోయే ఆ\nబిడ్డను చూడగానే వైశ్యస్త్రీకి పరమానందం\nకలిగింది. ఆమె తన పరిచారికను కేక\nవేసి పిలిచి, బిడ్డను చూపి, “ఈ బిడ్డ నాకు\nపుట్టిన బిడ్డే అంటాను. నువు నాకు పురుడు\nపోసినట్టు అందరితోనూ చెప్పు!” అన్నది.\n\nతరవాత ఆమె తన నడుముచుట్టూ\nచుట్టుకున్న గుడ్డలన్నీటినీ తీసిపారేసి,\n\nచందమామ\n\nఉన్న ఒక చెట్టుకింద పడుకుని నిద్ర పోయారు. పోతికుడు తూర్పు తెల్లవారక ముందే లేచి, ఇంకా నిద్రపోతున్న నిగ్రోధుడి కాళ్లు ఒత్త నారంభించాడు. ఆ సమయంలో ఒక చిత్రం జరిగింది.\n\nఅదే చెట్టుకొమ్మలలో రెండు కోళ్లు కూచుని ఉన్నాయి. వాటిలో పైకొమ్మమీద కూచుని ఉన్న కోడి కింది కొమ్మమీద ఉన్నదానిపై రెట్టవేసింది. రెండవ కోడికి ఆగ్రహం వచ్చి, “నీ కింత పొగరా? నే నెవరో తెలుసుకోకుండా ఇంత అవమానం చేస్తావా? నేను అన్ని కోళ్లలాంటిదాన్ని కాను, తెలుసా? నన్ను తిన్నవాడు పదివేల వరహాలు సంపాదిస్తాడు, ఏమనుకున్నావు?” అని ప్రగల్భాలు పలికింది.\n\nదానికి పైకొమ్మమీద ఉన్న కోడి, “నేను కూడా సామాన్యమైన కోడిని కానులే! నా కొవ్వు తిన్నవాడు రాజవుతాడు, నా గుండె కాయ తిన్నవాడు సేనాపతి అవుతాడు, నా ఎముకలమీది మాంసం తిన్నవాడు కోశాధి పతి అవుతాడు,” అన్నది.\n\nఈ మాటలువిని పోతికుడు చెట్టెక్కి పైకొమ్మమీద ఉండిన కోడిని పట్టుకుని, చంపి, వండాడు. తన మిత్రులిద్దరూ లేచి నాక వారిలో నిగ్రోధుడికి కోడికొప్పు, శాఖి\n\nడికి గుండెకాయా పెట్టి, తాను ఎముకల మీది మాంసం తిన్నాడు. తరవాత అతను తన మిత్రులతో జరిగినదంతా చెప్పి, “మనలో నిగ్రోధుడు రాజవుతాడు, శాఖాడు సేనాపతి అవుతాడు, నేను కోశాధిపతి నవు తాను!” అన్నాడు.\n\nతరవాత వారు కాశీనగరం ప్రవేశించారు. అప్పటికి వారంరోజుల క్రితమే కాశీ రాజు చనిపోయాడు. ఆయన కు పిల్లలులేరు. కొత్తరాజు ఎన్నిక జరుగుతుంచని చాటింపు కూడా వేశారు.\n\nఈ సంగతి ముగ్గురు మిత్రులు ఎరగరు. వారు ఆరోజు మధ్యాన్నం ఒక బ్రాహ్మణ\n\nగృహంలో భోజనంచేసి అక్కడినుండి రాజోద్యానానికి వెళ్లి అక్కడ నీడపట్టున పడుకుని నిద్రపోయారు.\n\nవారిలా నిద్రపోయే సమయంలో ఒక రథంమీద రాజలాంఛనాలైన కత్తి, పాద రక్జలూ, కిరీటమూ, ఛత్ర చామరాలూ ఉంచి మంత్రి పురోహితులు మొదలైనవారు అటుగా వచ్చారు. ముగ్గురు మిత్రులూ నిద్రపోయే రాజోద్యాన ప్రాంతానికి వచ్చి రథం ఆగిపోయింది.\n\nపురోహితుడు రథం దిగివచ్చి ముగ్గురు నిద్రపోతూ ఉండటం చూశాడు. ఆయన వారి అరికాళ్లు పరీక్షించి వారి ముగ్గురి\n\nలోనూ ఒకడికి మాత్రమే అరికాలి చక్రం ఉండటం గమనించి, అతనే రాజని నిర్ణయించాడు. పురోహితుడిచేత రాజుగా నిర్ణయించబడినవాడు నిగ్రోధుడు.\n\nఈ విధంగా నిర్ణయించినవాడై పురో హితుడు బాజాభజంత్రీలను మంగళ వాద్యాలు చేయమని ఉత్తరువిచ్చాడు. ఆ చప్పడుకు ముగ్గురు మిత్రులూ లేచి కూచున్నారు. వారికి చుట్టూఉన్న జన సమూహం కనిపించింది. తాను కాశీనగ రానికి రాజుగా ఎన్నిక అయినట్టు నిగ్రోధుడు తెలుసు కున్నాడు. వెంటనే అతను శాఖణ్ణ సేనాపతిగా నియమించాడు.\n\nఈ సంఘటన జరిగిన వెంటనే నిగ్రోధుడు శాఖుడితో, “మనం ఇక్కడ పెద్ద పదవులు సంపాదించాము గనక, మన తల్లి దండ్రులు ఇక్కడికి వస్తే మనతోపాటు సుఖంగా ఉండవచ్చు. నుపువెళ్లి మన ముగ్గురి తల్లిదండ్రులనూ తీసుకు వస్తావా?” అని అడిగాడు.\n\n“ఇటువంటి పనికి నేనా వెళ్లటం? నా గౌరవానికి తగదు. నేను వెళ్లను!” అన్నాడు శాఖుడు.\n\nఅందుచేత నిగ్రోధుడు ఈ పనికి పోతి కుఁట్టి నియమించాడు. పోతికుడు బయలు దేరి రాజగృహ నగరానికి వెళ్లాడు గాని,\n\nఅతని వెంట రావటానికి ఎవరి తలి దండ్రులూ ఒప్పుకోలేదు.\n\n“మాకిక్కడే సుఖంగా ఉన్నది,” అని వారు చెప్పారు.\n\nపోతికుడు తిరుగు ప్రయాణంచేసి కాశీ నగరం చేరుకుని భోజనంచేసి విశ్రాంతి తీసుకుందామనే ఉద్దేశంతో శాఖుడి ఇంటికి వెళ్లాడు. “నేను శాఖుడి మిత్రుణ్ణి. నేను వచ్చినట్టు అతనితో చెప్పండి,” అని వాకిట్లో ఉన్న నౌకరుతో అన్నాడు.\n\nపోతికుడు తన మిత్రుడినని చెప్పుకున్నట్టు వినగానే శాఖుడికి మండిపోయింది. కోడికొవ్వు తనకివ్వక నిగ్రోధుడి కిచ్చినం\n\nదుకు పోతికుడిమీద అతనికి చాలా రోజు లుగా కచ్చగా ఉన్నది.\n\n“ఆ వెధవను చితకదన్ని బయటికి గెంటెయ్యండి!” అని అతను నౌకర్లతో చెప్పాడు. వాళ్లు ఆ ప్రకారమే చేశారు.\n\nతీరా పోతికుణ్ణి కొట్టించినాక, వాడువెళ్లి తనమీద నిగ్రోధుడికి ఫిర్యాదు చేస్తాడేమో నని శాఖాడికి భయం పట్టుకున్నది. అందు చేత అతడు వెంటనే నిగ్రోధుడి దగ్గిరికి బయలు దేరాడు. తాను ఎదురుగా ఉండగా తనమీద ఫిర్యాదు చెయ్యటానికి పోతికుడు జంకుతాడని అతని ఉద్దేశం.\n\nకాని శాఖాడు వెళ్లేసరికి పోతికుడుకూడా రాజువద్దకు రానే వచ్చాడు. శాఖాడు వింటూండగానే పోతికుడు జరిగిన సంగతి నిగ్రోధుడితో చెప్పాడు. శాఖాడిపైన నిగ్రోధుడికి పట్టరాని ఆగ్రహం వచ్చింది.\n\n“పోతికుడు స్వార్థంలేనివాడు. నువు అతనికి జన్మలో ఏ మాత్రమూ మేలు చెయ్యకపోయినా, అతను నిన్ను సేనాపతిని చెయ్యాలని కోడి గుండెకాయ నీ కిచ్చాడు. దానికి నువు కృతజ్ఞత చూపకపోగా అతన్ని ఆకారణంగా నీ నౌకర్లచేత కొట్టించావు. నీ పంటి కృతఘ్నుడు సేనాపతిగా ఉండ తగడు. నిన్ను ఆ పదవినుంచి తొలగిస్తాను,” అన్నాడు నిగ్రోధుడు.\n\nపోతికుడు అడ్డుపడి, “మిత్రమా, మనం ముగ్గురమూ ఆబాల్యస్నేహితులం. ఒకరి తప్పలు ఒకరు సహించటం మన ధర్మం. ఇతనిని సేనాపతిగా ఉండనీ!” అని ప్రాధేయ పడ్డాడు.\n\nనిగ్రోధుడు శాఖాణ్ణి కనికరించి విడిచి పెట్టాడు. తరవాత అతను పోతికుణ్ణి తన కోశాధికారిగా నియమించాడు. ఆ పదవి వీర్పడటానికి అదే మొదలు. అంతకు పూర్వం రాజులవద్ద కోశాధికారు లుండే వారు కారు. ఈ కారణంవల్ల పోతికుడే ప్రపంచంలో మొదటి కోశాధికారి.\n\n6\n\n[పద్మపాదుడూ, పింగళుడూ భల్లూకపర్వాతాల లోయలో గల నది వద్దకు వెళ్లారు. నడి జలాన్ని యింకింపజేసేందుకు, పద్మపాదుడు నమాధినిష్ఠలో మంత్రం జపిస్తూండగా, పింగళుడు గద చేబూని, ఆతడికి రక్షణగా వున్నాడు. నదీజలం యింకిపోయింది. ఆందులోనుంచి, పాడుబడిన దేవాలయ శిఖరం బయటపడింది. తరవాత—]\n\nపద్మపాదుడు, దేవాలయ శిఖరంకేసి కొంత సేపు పరీక్షగా చూసి, దాని పక్కనే నిలబడివున్న మహామాయుడి శిష్యులను దగ్గరకు రావలసిందిగా చేయి వూపాడు. మహామాయుడి శిష్యులిద్దరూ తృటి కాలంలో, పద్మపాదుడిని సమీపించి, ఆతడికి వంగి సమస్కరించారు.\n\n“మీరు నా ఆజ్ఞను శిరసావహించి సందుకు, నాకు చాలా సంతోషంగా వుంది. ప్రస్తుతానికి మీ యిష్టం పచ్చిన చోటుకు వెళ్లపచ్చు,” అన్నాడు పద్మపాదుడు.\n\nమహామాయుడి శిష్యులు ముఖముఖాలు చూచుకున్నారు. వారిలో ఒకడు ధైర్యం తెచ్చుకుని, “మహామాంత్రికా! డయతో, మా విన్నపం ఆలించవలసిందిగా ప్రార్థిస్తున్నాము. మావల్ల మీకు కావలసిన సహాయం ఆయి పోయింది. ఇకనైనా మమ్మల్ని, మంత్రవిముక్తుల్ని చేయరాదా?” అని అడిగాడు.\n\n“నే వచ్చిన పని నెరవేరందే, మిమ్మల్ని మంత్రవిముక్తుల్ని చేయటమా?” అంటూ పద్మపాదుడు బిగ్గరగా నవ్వి, “మీరు,\n\n‘చంద్రమామ’\n\nశక్తి హీసు లమై పోయాం !” అంటూ విలపించసాగారు.\n\nపింగళుడికి, వాళ్లిద్దమీదా ఎంతో జాలి కలిగింది. ఆతడు పద్మపాదుడికేసి తిరిగి, “పద్మపాదా!” అంటూ ఏమో చెప్పటో యేంతలో, పద్మపాదుడు అతణ్ణి వారించి, మహామాయుడి శిఘ్యులతో యిలా అన్నాడు:\n\n“మీరు, యింతకాలంగా ఆహారం లేక పుపవాసాలు చేస్తున్నారని నాకు తెలుసు. మీకు వేటాడే శక్తిలాటిది గనక, నేను ప్రసాదిస్తే—ఆ మరుకుణం, మీరు నన్నే వేటాడి చంపేందుకు ప్రయత్నిస్తారు! అవునా?”\n\n“మహామాంత్రికు లైన మిమ్మల్ని, కుర్దులమైన మేము, వేటాడటమా?” అంటూ, మహామాయుడి శిఘ్యులు దీనాతి దీనంగా ముఖం పెట్టారు.\n\nపద్మపాదుడి మాటలు వింటూనే, మహామాయుడి శిఘ్యుల్నిద్దరూ వెలవెలపోయారు. తరవాత వాళ్లిద్దరూ, పద్మపాదుడికి సాప్టాంగపడి, “మహామాంత్రికా! మేము మీకు దాసానదాసులం! మంత్రబలంతో మీరు మమ్మల్ని బంధించిననాటినుండి, మాకు కడుపునిండా ఆహారమే లేదు. మేము\n\nచంద్రమామ\n\n“ఏనుగు రూపాలా? మహామాంత్రికా వద్దు. వద్దు!” అంటూ మహామాయుడి శిఘ్యలిద్దరూ ఏక కంఠంతో అరిచారు. “ఆ రూపాల్లో మేము ఆకూ అలములూ తప్ప మాంసాహారం తినేందుకు అవకాశం లేదు! మాకు శాకాహారం పడదు; అది మా దేహాలకు విషతుల్యం!”\n\n“అలా అయితే, మీలో ఒకరిని సింహం గానూ...” అంటూ పద్మపాదుడు, మహామాయుడి శిఘ్యల్లో ఒకడి నెత్తిమీద గదతో మోదాడు. మరుకుణంలోనే వాడు సింహంగా మారిపోయాడు. “...మరొకణ్ణి పెద్దపులి గానూ, మారుస్తున్నాను!” అని పద్మపాదుడు, రెండవవాడి తలమీద గదతో బాదాడు. వాడు వెంటనే పులిగా మారాడు.\n\nపింగళుడు, ఓ తృటికాలం వాళ్లిద్దరికేసి ఆశ్చర్యంగా చూసి, “ఇక మీకు కావలసి నంత మాంసాహారం! ఆ కనబడే అడవికి పాండి!” అంటూ, సింహాన్నీ, పెద్దపులిని వీపులమీదతట్టాడు. వెంటనే క్రూరమృగాల రూపంలో వున్న మహామాయుడి శిఘ్యులిద్దరూ, భీకరంగా గర్జిస్తూ, దాపులనేవున్న అడవికేసి పరిగెత్తారు.\n\nపద్మపాదుడు, మహామాయుడి శిఘ్యుల కేసి కొద్దిసేపు చూసి, పింగళుడికేసి తిరు\n\nగుతూ, “పింగళా! మనం ఎంతో మెలు కువగా వుండవలసివుంది! మన ప్రయత్నాన్ని విఫలం చేసేందుకే కాక, వీలయితే మన లను సంహరించేందుకూడా, అనేక దుష్టశక్తులు ప్రయత్నిస్తున్నవి. సరే, ఇక మన పని చూద్దాం! ఆ పాడుదేవళపు శిఖరం, నీకు స్పష్టంగా కనబడుతున్నది గదా?” అని అడిగాడు. పింగళుడు అవున్నట్టు తల వూపి, ఆ దిక్కుకేసి చూశాడు.\n\n“అయితే, నువ్విప్పుడా దేవళంలోని, మహామాయుడి సమాధిని చేరవలసివుంది. ఆ సమాధిలో నువ్వు ప్రవేశించే ముందు, నువ్వు దాటవలసిన ద్వారాల సంఖ్య ఆరు.\n\nమొదటి ద్వారంవరకూ నేను రాగలను.\nఆ ద్వారాన్ని నువ్వు తెరుచుకున్న తరవాత,\nతక్కిన అయిదు ద్వారాలనుకూడా తెరుచు\nకుని, మహామాయుడి సమాధిలో ప్రవేశించ\nవలసినవాడివి. నీవు !” అన్నాడు.\n\nపద్మపాదుడూ, పింగళుడూ ఒక్క\nచుక్క నీరైనా లేకుండా యింకిపోయిన,\nనదీగర్భంలోనుంచి నడిచి, పాడుదేవళాన్ని\nసమీపించారు. దేవళానికి వున్న మొదటి\nద్వారం, చూపరులకు చాలా భయంకొల్పు\nతున్నది. పెద్ద దేవదారుచెక్కతో చేయ\nబడిన తలుపులపై ఆనేక భయంకరా\nకృతులు చెక్కబడినై. రెండు తలుపుల\nలోనూ బిగించబడిన, రెండు పెద్ద మేకు\nలకు చుట్టుకుని, ఒక సర్పం పడగవిప్పి\nబుసలుకొడుతున్నది.\n\nపద్మపాదుడు, ఆ సర్పంకేసి చేయి\nపూపుతూ, “పింగళా, నువ్వు నిర్ఘయంగా\nఆ సర్పాన్ని సమీపించి, దానిని రెండుసార్లు\nనీ చేతితో తాకవలసివుంది. ఆ తరవాత\nద్వారం లోపలినుంచి, ఒక భీకరాకారం\nనిన్ను ప్రశ్నిస్తుంది. నువ్వు ఎవరివైనదీ\nనిర్ఘయంగా చెప్పిన తరవాత ద్వారం\nతెరుచుకుంటుంది. కాని...ఆ తరవాత\nఏం జరగబోయేదీ నీకు చెప్పటమంటే\n\nఆ ఆరు ద్వారాలకూ రక్తకులుగా మహా\nభయంకరులైన మాయా రక్కనులు\nవున్నారు. వారిలో ప్రతిఒక్కరూ నిన్ను\nసంహరించేందుకు ప్రయత్నిస్తారు. నువ్వు\nవాళ్లను చూచి, ఏమాత్రం వెరపు కనబరి\nచినా, మన ప్రయత్నం వమ్ము కావటమే\nగాక, ప్రాణాపాయం కలిగే ప్రమాదంకూడా\nవుంది,” అన్నాడు పద్మపాదుడు.\n\nపింగళుడు జవాబివ్వలేదు. అతడి దృష్టి\nనదీగర్భాన గల పాడుదేవళంమీదనే వుంది.\nపద్మపాదుడు, అతడికేసి ఓమారు చూచి,\n“పింగళా, యిక మనం దేవళం దగ్గిరకు\nవెళ్దాం. దానికి గల ఆరు ద్వారాలలోనూ"
        },
        {
            "title": "మంగలి మంత్రిత్వం",
            "page_start": 26,
            "author": "కె. సూర్యప్రకాశరావు",
            "pdf_page": 26,
            "content": "—నేను నా మంత్రశక్తిని కోల్పోవటమే సన్నమాట! కనుక, నువ్వు దేనికీ భయపడ కుండావుం టే, అన్ని ద్వారాలూ తెరుచుకుని, మహామాయుడి సమాధిలో అడుగుపెట్టే అవకాశం కలుగుతుంది. ఆక్కడి అపూర్వ వస్తువుల సంగతి తెలుసుగదా?” అన్నాడు.\n\n“పద్మపాదా! నేను ఎటువంటి భికర శక్తికీ భయపడను. కాని, మోసం చేసి నన్ను హతమార్చ చూచే దుష్టశక్తు లేమి, యీ పాడుదేవళంలో లేవు గదా?” అని ప్రశ్నించాడు పింగళుడు.\n\n“కావాలనుకుంటే నిన్ను మోసగించకుండానే, యీ దేవళంలో వున్న శక్తులు నిన్ను హతమార్చగలవు. కాని, నీవు విమాత్రం భయపడకుండా ముందుకు వెళ్లి నప్పుడు ఆవి నిన్ను వీమీ చెయ్యలేవు. మహామాయుడి సమాధినుంచి, నువ్వు మనకు కావలసిన వస్తువులు సంపాయించిననాడు, నీకన్న యీ ప్రపంచంలో శక్తిమంతుడూ ధనవంతుడూ మరొకడుండడు,” అన్నాడు పద్మపాదుడు.\n\n“ఆందుకోసమెగదా, నేనిన్ని ప్రమాదాలకు ఎదురీదేందుకు నిద్ధమయాను!” అంటూ పింగళుడు ముందుకు నడిచాడు. అదే సమయంలో పద్మపాదుడు వెనుదిరిగి,\n\nలోగడ తను సమాధినిష్ఠలో వుండి మంత్రం జపించిన చోటుకు వచ్చాడు.\n\nపింగళుడు నిర్ఘయంగా ద్వారాన్ని సమీపించి, పడగ విప్పి బుసలుకొడుతూవున్న సర్పాన్ని, తన కుడిచేతితో రెండుసార్లు తాకాడు. అంత భయంకరసర్పమూ తల వంచి కదలామెదలక వూరుకున్నది. కాని, అదే కీణాన తలుపుల వెనక భూమి దద్ద రిల్లేలా కర్ణకోరమైన ధ్వనితో ఒక కర్కశ కంతం యిలా ప్రశ్నించంది :\n\n“లోపలకు రావటం ఎలాగో తెలియ కుండానే, మహామాయుడి సమాధి ప్రథమ ద్వారాన్ని సమీపించిన పరికపంద ఎవడు?”\n\nCHITRA\n\n“నా పేరు పింగళుడు! నేను అవంతి\nసగరపు జాలరిని! నా గురువు\nపద్మపాదుడు...”\n\n“చాలు, చాలు! నీ గురువు ఎవరన్నది,\nనాకవసరంలేదు. నీవు జాలరి పింగళుడివి!\nఇదిగో తలుపు తెరుస్తున్నాను!” అన్నశబ్దం\nఆయింది. మరుకుణాన తలుపులు రెండూ\nబార్లా తెరుచుకున్నవి. పర్వతాకారంలో\nవున్న నల్లనివాడెకడు తళతళలాడే కత్తి\nచేబట్టి, ద్వారానికి అడ్డంగా నిలబడ్డాడు.\nపింగళుడు ముందుకు నడిచాడు.\n\nసరిగా కత్తివేటుకు అందే దూరంలోకి\nపింగళుడు రాగానే, పర్వతాకారుడు 'హుం'\n\nఆని హుంకరిస్తూ, “సువ్వు జాలరి పింగ\nళుడివా? అయితే, మెడ చాచు, ఒక్క\nవేటుకు నీ కుత్తుక తెగేలా, యీ కత్తితో\nనరుకుతాను !” అన్నాడు.\n\nకనురెప్పపాటులో, పింగళుడు ఒక నిర్ణయానికి వచ్చాడు. ఇంతదూరం వచ్చి వెను దిరగటం ఎలానూ ప్రాణాపాయం ఆని ఆతడికి ఆర్థమైంది. అలా అని, మెడచాచినా, ఆ మహాకాయుడి కత్తికి అది తెగి కింద దొర్ల వచ్చును. ఏమైనాకానీ, ఆ నుకుంటూ, పింగళుడు ఒక అడుగు ముందుకు వేసి మెడ వంచాడు. తక్కణం పర్వతాకారుడి చేతినుంచి కత్తిజారి కిందపడి, ఖంగుమని శబ్దం చేసింది. ఆతడు, పింగళుడి ముందు శవంలాగా థడీమంటూ బోర్లా పడిపొయాడు.\n\nఇలా జరిగేసరికి, పింగళుడికి ఎక్కడ\nలేని సత్తువా, ధైర్యం కలిగినట్టయింది. అతడు\nసూటిగాచూస్తూ మొదటి ద్వారం దాటి,\nరెండవ ద్వారాన్ని సమీపించాడు. ఆ ద్వారం\nతలుపులుకూడా బంధించివున్నవి. చేతిలో\nపెద్ద శూలం ధరించిన ఒక గుర్రపరౌతు,\nపింగళుణ్ణి చూస్తూనే, మాటా మంత్రి\nలేకుండా, శూలాన్ని గురిగా పింగళుడి\nగుండెలపైకి ఎత్తాడు. పింగళుడు నిర్ఘృ\nయంగా గుండెలమీద వున్న చొక్కాను\n\nపక్కకు తొలిగించి, “నే నెవరో తెలుసా ? జాలరి పింగళుణ్ణి!” అంటూ ముందుకు నడిచాడు. మరుకుణం గుర్రంతోపాటు, రౌతుకూడా కుప్పలా భూమిలోకి కుంగి పోయాడు. పింగళుడు, యినుమడించిన వుత్సాహంతో రెండవ ద్వారం దాటి మూడవ ద్వారాన్ని సమీపించాడు.\n\nఈ మూడవ ద్వారంముందు ఒక విలు కాడు, బాణం ఎక్కుపెట్టి, పింగళుడికేసి చూస్తూ నిలబడివున్నాడు. పింగళుడు తొణకకుండా ముందుకు నడుస్తూ, విలు కాడికి తన ఫాలభాగం వేలితో కొట్టి చూపించాడు. ఉత్తరకుణంలో విలుకాడు పెద్దగా అరిచి పక్కకు పడిపోయాడు. పింగళుడు మూడవ ద్వారం దాటాడు.\n\nనాలుగవ ద్వారాన్ని, పింగళుడు సమీ పించ నున్నంతలో భీకరమైన అంకెలు వినిపించినై. ద్వారానికి అటూ యిటూ నిలబడివున్న రెండు ఖఢ్డమృగాలు తలలువంచి, పింగళుడిమీదికి దూకేందుకు బుసలుకొడుతున్నయి. పింగళుడు చలించకుండా ముందుకు నడిచి, ఆ ఖఢ్డమృగాలను రెండు చేతులతోనూ అంటుకున్నాడు. వెంటనే అవి రెండూ భగ్గుమని ఒక్కసారి మండి బూడిదకుప్పలా అయిపోయినై.\n\nపింగళుడు అయిదవ ద్వారాన్ని సమీ పించేసరికి, అక్కడ అతడికి కనబడిన వింత మృగం, అతడిలో భయానికన్న, ఆశ్చర్యం ఎక్కువ కలిగించింది. దాని శరీరం, వెనక కాళ్లూ సింహాకృతిలో వున్నవి. తలా, ముందుకాళ్లు మాత్రం గద్దను పోలివున్నవి. “ఇది ఏమి మృగం?” అని పింగళుడు అనుకునేంతలో, ఆ గరుడసింహం వెనక కాళ్లమీద లేచి, రెక్కలు అల్లల్లాడిస్తూ, పింగళుడిమీదికి వురకటోయింది.\n\nపింగళుడు, ఓ తృటికాలం నిశ్చేష్టుడై, అంతలోనే తెలివి తెచ్చుకుని, “దారి తొలుగు! నేను జాలరి పింగళుణ్ణి!” అంటూ\n\nముందుకు అడుగు వేశాడు. గరుడసింహం తపిమని పేలి, తునాతునియలై పోయింది. పింగళుడు, దానికేసి ఓమారు జాలిగా చూసి, అయిదవ ద్వారాన్ని దాటి, ఆరవ ద్వారాన్ని సమీపించాడు.\n\nఈ ఆరవ ద్వారం దాటగలిగితే, తను మహామాయుడి సమాధిలో ప్రవేశించగల సన్న సంగతి గుర్తుకు రాగానే, పింగళుడికి పరమానందమయింది. వుంగరం, వజ్రాలు తాపిన పిడిగల కత్తి, భూగోళం—యీ మూడూ తనవి కానున్నవి!\n\nపింగళుడు, అంతు లేని వుత్సాహంతో ఆరవ ద్వారాన్ని సమీపించాడు. అతడికి హరాత్తుగా కన్ను చెదిరినట్టయింది. ఎదురుగా, ద్వారం పక్కన పద్మపాదుడు గద చేబూని నిలబడివున్నాడు. పింగళుడు మైకం కమ్మినవాడిలా ముందుకు అడుగు వేయబోయేసరికి, “ఆగు, ఆగు! నువ్వేప రివి?” అన్న భీకరమైన కంఠస్వరం విన\n\nబడింది. ‘నన్ను మోసపుచ్చేందుకు, ఏదో పిశాచి పద్మపాదుడి ఆకృతి దాల్చింది!’ అని పింగళుడు అనుకునేంతలో, ధగధగ మెరుస్తున్న గద, అతడి నేత్రాలముందు కదిలింది. పింగళుడు, భయకంపితుడై వెనక్కు అడుగు వేశాడు.\n\n“ఎవడో దొంగ, జాలరి పింగళుడు కాదు! బయటికి గెంటండి! దూరంగా విసిరివేయండి!” అన్న కేకలు పింగళుడికి వినిపించినై. ఆ వెంటనే, అతడి వీపుమీదా, తలమీదా కర్రతో, చేతులతో ఎవరో మోచ సాగారు. ఒక్కొక్క ద్వారమే టకటకమని మూసుకోసాగింది. పింగళుడు, భయంతో పణికిపోతూ, కళ్లు తెరిచేంతలో, అతడు గాలిలో ఎగిరిపోతున్నాడు. అతడి దృష్టి కిందకు మళ్లీంది. అక్కడ పద్మపాదుడు చేతులు చాచి, తను కింద పడకుండా పట్టుకునేందుకు సిద్ధంగా వున్నాడు.\n\n—(ఇంకా వుంది.)\n\n# విష్ణులైన ఆశలు\n\nవిసుగుచెందని విక్రమార్కుడు చెట్టుపడ్డకు తిరిగివెళ్లి, శవాన్ని దించి భుజానవేసుకుని, మౌపంగా శ్మశాసం కేసి నడవసాగాడు. ఆప్పుడు శవంలోని బేతాళుడు, “రాబా, పట్టుదల ఉన్నంతమాత్రాన ప్రయోజనం లేదు; ఫలితం సిద్ధించాలి. లేకపొయి నట్టయితే, పట్టుదల ప్రమాదకరంగా పరిణమించగలదు. వెనక సందుబధనేవాడికి అదే జరిగింది. అతని కథ చెబుతాను విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\n> పూర్వం పడమటితీరాన ఒక బెస్త గ్రామం ఉండేది. ఆ గ్రామంలో ఇరవై కుటుంబాలుండేవి. గ్రామం మధ్యలో ఒక దేవి ఆలయం ఉండేది. ఆ దేవికి మొక్కు కుంటే చేపలవేట జయప్రదంగా సాగేది. తుఫానులు వచ్చినప్పుడు ఆ దేవికి ముడు పులు కట్టేవారు; తుఫానువల్ల బెస్తలకు ఎట్టి నష్టమూలేకుండా దేవి కాపాడేది.\n\n## బేతాళ వథలు\n\nబెస్తులందరిలోకి అనుభవమూ, సమర్థతా ఉన్నవాణ్ణిగా చూసి నాయకుడుగా ఎన్నుకోవటం ఆచారంగా ఉండేది. సాధారణంగా ఈ గ్రామంలో పుట్టినవారు ఇక్కడే ఉండి జీవితాంతంవరకూ చేపలవేటతోనే జీవిస్తూ ఉండేవారు. కాని ఎప్పుడైనా యువకులలో కొందరు నావికావృత్తిలో ప్రవేశించి పర్తకనౌకలలో కళాసులుగా చేరి ద్వీపాంతరాలకు వెళ్లేవారు. ఇలా నావికులుగా వెళ్లినవారిలో కొందరు దురదృష్టపశాత్తూ నౌకలతోబాటు ముణీగిపోయేవారు. మిగిలినవారు బాగా డబ్బు సంపాదించుకుని గౌప్పగౌప్ప నగరాలలో నివాసం ఏర్ప\n\nరుచుకునేవారు. అందుచేత గ్రామంలోని యువకులు నావికులుగా వెళ్లిపోవటం పెద్దలకు అంత ఇష్టంగా ఉండేదికాదు.\n\nనందుడనేవాడు బెస్తబెర్ర రెండవ కొడుకు. వాడి అన్న సుందుడు వాడికన్న బాగా పెద్దవాడు. నందుడు ఏడేళ్లవాడై ఉండగా తండ్రి చనిపోయాడు. రేణుకు డనేవాడు బెస్తలకు దొరగా ఎన్నిక అయి నాడు. సుందుడు తన తండ్రివద్దనే చేపల వేట నేర్చుకుని, ఇంకొకరి సహాయం లేకురడాతానే తెప్పనడుపుకు పోవటమూ, వలవెయ్యటమూ, వల మరమ్మతు చెయ్యటమూ మొదలైన పనులు చెయ్యగలిగి\n\nఉన్నాడు. సందుడికి మాత్రం, యిలాంటి\nపనులలో బొత్తిగా అనుభవంలేదు. అందు\nచేత వాణ్ణి వాడి తల్లి రేణుకుడిదగ్గిర చేపల\nవేట నేర్చుకోపటానికి పెట్టింది.\n\nమొదటినుంచికూడా సందుడు చాలా\nచురుకుగలవాడే కాక, సాహసికూడానూ.\nఅందుచేత వాణ్ణి రేణుకుడు ఎంతో మెచ్చు\nకునే వాడు. ఊళ్లో అంతా వాణ్ణి గురించి\nఆశ్చర్యంగా చెప్పుకునే వారు. “ఇటువంటి\nవాడు నావికుడయితే ఎంతైనా సంపాదించ\nగలుగుతాడు!” అని బెస్తలు అప్పుడప్పుడూ\nఅనేవారు. వెంటనే సందుడి తల్లి, “అమ్మో,\nనా కొడుకు నావికుడు కావటమే ? నేను\n\nఒప్పను!” అనేది. అమెకు తనకొడుకు\nనావికుడైతే యిల్లువదిలి పోతాడని భయం.\n\nరేణుకుడికి సుందరి అని ఒక కూతు\nరుండేది. అది సందుడికన్న రెండేళ్లు\nచిన్నది. పేరుకు తగినట్టు అది అందమైన\nపిల్లకావటంచేత అందరూ దాన్ని ముద్దు\nచేసేవారు. ఒకరోజు రేణుకుడు సుందరిని\nవేళాకోళానికి, “పెద్దయితే సుపు ఎవరిని\nపెళ్లిచే సుకుంటావే?” అని అడిగితే,\n“అదుగో, ఆ సందుణ్ణే చేసుకుంటా ! ఇంకె\nవ్వర్నీచేసుకోను!” అన్నది.\n\nఈ మాట వినగానే సందుడి మనస్సులో\nఏదో తుఫానురేగినట్టయింది. వాడికి సుంద\n\nరిని చూస్తే ఎంతో ఇష్టం. కాని ఆ పెల్ల తనను తప్ప ఇంకెవరినీ చేసుకోను అని గానే వాడికి తన భవిష్యత్తు యావత్తూ ఒక్కసారి కళ్ల ఎదట కనపడినట్టయింది. ఇంకో ఏడెనిమిదేళ్లలో సుందరికి పెళ్లి యీడు వస్తుంది. అప్పుడు తనకూ దానికి పెళ్లపుతుంది. అందుచేత ఈలోపుగానే తాను బోలెడంత ధనం సంపాదించాలి. ఈ పూళ్లో ఉండి చేపలుపడితే ధనం రాదు. అందుచేత తాను ఈ పూరు వదిలి వెళ్లి పోయి నావికుడుగా చేరాలి. కాని ఇదంతా తనవల్ల అవుతుందా? దేవి అనుగ్రహిస్తే ఎందుకు కాదు?\n\nవాడు ఒంటరిగా దేవిగుడికి వెళ్లి మోక రించి, “అమ్మా, తల్లి! సన్ను నావికుణ్ణి చేసి బాగా డబ్బువచ్చేటట్టుచేస్తివా, సముద్ర తీరాన, సముద్రంమీద రెండు కోసుల దూరం కనిపించేటట్టు, గుట్టమీద నీకు పెద్దగుడి కడతాను! తరవాత సుందరీ, నేనూ పెళ్లిడి, మేమిద్దరమూ రోజూ నీకు మొక్కుకుంటాము!” అని ప్రార్థించాడు.\n\nఆ తరవాత వాడు తల్లివద్దకు వెళ్లి ఆమెతో, “అమ్మా, నేను యీ పల్లెవదిలీ వెళ్లిపోయి నావికుణ్ణి అవుతాను. నన్ను ఆశీర్వదించు!” అన్నాడు.\n\nతల్లి ఈ మాట విని నిర్ఘాంతపోయింది. వెళ్లవద్దని కొడుకును బతిమాలుకున్నది. “నాయనా, నాకు మీరిద్దరూ చెరౌక కన్ను వంటివాళ్లు. నువు వెళ్లితే నేను సగం గుడ్డి దాన్నపుతాను. ఇంత చిన్నవయసులో నువు నావికుడివి కావటమేమిటి? నువ్వేమై పాయ్యావో అని నేను రోజూ దిగులు పడుతూ బతకలేను. నువు ఒకవేళ డబ్బు సంపాదించి సుఖంగా ఉన్నా, తిరిగిరావు! నాకు తెలుసు!” అని తల్లి అన్నది.\n\nనందుడు తిరిగివస్తానని తల్లిమీద ఒట్టు పెట్టుకున్నాడు. తాను దేవతకు మొక్కిన మొక్కు విషయంకూడా వాడామెకు చెప్పే"
        },
        {
            "title": "నావికుడు సిందాబాద్",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "శాడు. నావికుడు కావాలన్న ఉద్దేశం వాడు\nమార్పుకునేటట్టు కనబడలేదు. విధిలేక\nతల్లి సరేనన్నది. వాడు వెంటనే బయలు\nదేరి వెళ్లిపోయాడు.\n\nదేవి వాడికోరిక ఈడేర్చిందనే చెప్పాలి.\nఎందుకం టే, పసివాడైనప్పటికీ వాడికి\nవర్తక నౌకలలో ఉద్యోగం దొరికింది.\nవాడికి సహజంగా ఉన్న చురుకుదనం\nనౌకలు నడపటంలో బాగా రాణించింది.\nఎన్నోసార్లు వాడు వర్తకులకు ఆపదలో\nఅడ్డుపడ్డాడు. అరితేరిన నావికులుకూడా\nబెదిరే తుఫానులలో వాడు యుక్తిగా ఓడ\nలను నడిపి చాలా సమర్థ డనిపించు\nకున్నాడు. అనేకమంది వర్తకులు వాడికి\nబహుమానాలిచ్చారు. తమ లాభాలలో\nవంతులిచ్చారు. వాడు చాలా ధనం సంపా\nదించుకున్నాడు.\n\nఎనిమిదేళ్లపాటు నావికుడుగా జీవించి\nసందుడు తాను సంపాదించిన ధనంతో\nస్వగ్రామానికి చేరుకున్నాడు. అప్పటికి\nరెండు సంవత్సరాలక్రితమే సుందరి\nసుందుడికి భార్య అయిపోయింది. సందుడి\nఅశలన్నీ అడుగంటిపోయాయి. ఆ సుందరి\nకోసమే వాడు అన్ని శ్రమలుపడి అంత\nడబ్బు సంపాదించుకుని వచ్చాడు. ఇప్పుడు\n\nవాడికి భవిష్యత్తు శూన్యంగా కనిపించింది.\nసుందరిని కాక మరొకరిని చేసుకోవటం\nవాడికి ఎంతమాత్రమూ ఇష్టంలేదు; ఎందు\nకంటే, ఎనిమిదేళ్లుగా వాడు సుందరే తన\nభార్య అని మనస్ఫూర్తిగా నమ్మాడు.\n\nఅయితే సుందరి సందుణ్ణి ఏనాడో మరిచి\nపోయింది. ఆ రోజు సందుణ్ణి తప్ప ఇంకొక\nరిని పెళ్లాడనని అన్నమాటకూడా ఆమెకు\nజ్ఞాపకంలేదు. సందుడు నావికుడు కావ\nటానికి వెళ్లిపోయిన నాలుగేళ్లకు సుందరి\nతండ్రి చనిపోయాడు. సుందరినీ ఆమె\nతల్లినీ పోషించే మగదిక్కెవరూ లేరు.\nఆందుచేత వాళ్లు తిండికికూడా చాలా\n\nఇబ్బంది పడ్డారు. ఈ లోపల సుందుడు చేపలవేటలో చాలా ప్రవీణుడైనాడు. ఆ గ్రామంలో సుందరిని పెళ్లాడటానికి అతని కంటె అర్హుడెవడూలేడు. అతను తననూ, తన తల్లినీ ఆదుకుని సహాయపడినందుకు సుందరి అతన్ని ఇష్టంగానే పెళ్లాడింది.\n\nఈ సంగతులన్నీ తెలుసుకు న్నాక సందుడు ఎవరినీ తప్పపట్టలేక పోయాడు. కాని అతని మనసులో సుందరిమీద ఆశమాత్రం చావలేదు. సుందరిని ఎలాగైనా తసతో వచ్చెయ్యటానికి ఒప్పించి, ఆమెసు ఏ దూరదేశమన్నా తీసుకుపోయి అక్కడ పెళ్లాడి సుఖంగా ఉందామని అతనికి\n\nదుర్పుద్ది పుట్టింది. ఈ ఆలోచనను అతను రహస్యంగా సుందరికి చెప్పాడు. సుందరి ఈ సంగతంతా తన అత్తగారితో చెప్పేసింది.\n\nసందుడి తల్లికి తనకొడుకు స్థితి చూసి చాలా బాధ కలిగింది. ఆమె అతనిని ఒంటరిగా అవతలికి తీసుకుపోయి, “ కులా నికి కళంకం తెచ్చే ఈ బుద్దులు సుపు ఎక్కడ నేర్చుకున్నావు, నాయనా ? నావి కుడుగా దేశదేశాలూ తిరిగి ఇంతపాడై పోయావా ? నీకు వదినె ఒకటీ, తల్లినైన నేను ఒకటీనా ? నీ సుఖంకోసం నీ అన్న కాపరం పాడుచేస్తావా ? ఇలా తిరిగి వచ్చే కన్న నుపు తిరిగి రాకుండా ఉంటేనే ఎంతో\n\nబాగుండిపోయేదే ? ప్రయోజకుడివై ఇంత డబ్బు సంపాదించుకున్నాపు. ఎక్కడనైనా బతకగలవు. ఈ వూళ్లో ఉండి నుపు బాధ పడుతుంటే నేను చూడలేను. ఇంకెక్కడి కైనా వెళ్లిపో!” అన్నది.\n\n“ సరే సమ్మా! వెళ్లిపోతాను !” అన్నాడు నందుడు తలవంచుకుని.\n\nమర్నాడు తెల్లవారు జామున సుందుడు ఒక తెప్పమీద చేపలవేటకు బయలుదేరే టప్పుడు సందుడు, “ అన్నా, నేను చేపల వేటకుపోయి చాలా కాలమయింది. ఇవాళ నేనుకూడా ఒక తెప్ప వేసుకుని వేటకు వస్తాను !” అన్నాడు.\n\nఇద్దరన్నదమ్ములూ చెరొక తెప్పా వేసు కుని సముద్రంమీద బయలుదేరారు.\n\nసూర్యాస్తమయానికి కొంచెం ముందుగా బెస్తలు తిరిగి వచ్చే వేళకు సుందరీ, ఆమె అత్తగారూ భోజనంతోసహా సముద్రతీరానికి వచ్చారు. కొద్ది సేపట్లో అందరూ తిరిగి వచ్చారు, కాని నందుడు మాత్రం తిరిగి రాలేదు. అతనికోసం సుందుడూ, మరి కొందరూ తిరిగి సముద్రంమీద వెదు క్కుంటూ వెళ్లారు. వారికి నందుడు తీసుకు పోయిన తెప్ప మాత్రమే దొరికింది. నందుడి జాడలేదు. అతను సముద్రంలోపడి ఆత్మ హత్య చేసుకున్నాడు.\n\nబేతాళుడి కథ చెప్పి, “రాజా, నాకొక సందేహం కలుగుతున్నది. సందుడి ఆశలు విఫలం కావటానికి కారకులెవరు? తనను నమ్మి వరం అడిగితే సందుడి కోరిక సిద్ధింప జేయని దేవతా? సందుడిలో లేనిపోని ఆశ రేకెత్తించి, అతనికోసం వేచి ఉండక అతని అన్నను పెళ్లాడిన సుందరా? అతని ఆశలకు ఆటంకంగా నిలబడిన సందుడి తల్లా? సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగలిపోతుంది!” అన్నాడు.\n\n“ఇందులో దేవత తప్పేమీలేదు. సుందరి పెళ్లాడటమే సందుడికి కావలిసి నట్టయితే ఆమెను తన భార్యగా చెయ్యమని అతను దేవతను ప్రార్ధించి ఉండ వలిసింది. సందుడా పని చెయ్యలేదు. తాను నావికుడై డబ్బు గడించి తిరిగి వచ్చేటట్టు దేవి వరమిస్తే సుందరిని పెళ్లాడటం తన చేతిలోనే ఉన్నదని అహంక రించాడు! సుందరి తప్పకూడా ఏమీలేదు. ఆమె\n\nసందుష్ణే చేసుకుంటానని అన్నప్పడామె లోకజ్ఞానం ఎరగని పసిపిల్ల. దాని కామె ఎంత మాత్రమూ బాధ్యురాలు కాదు. అతని తల్లిదికూడా తప్పకాదు. ఆమె మొదటి సుంచి సందుడికి హితమే చెప్పింది. నావి కుడు కావద్దని ఆమె చెప్పినమాట విన్నట్టయితే సుందరిని అతను పెళ్లాడే ఉండే వాడు. తల్లిమాట వినక వెళ్లిపోయాడు. వెళ్లినవాడు బతికి ఉన్నాడో లేదో, ఉంటే తిరిగిపస్తాడో లేదో, వస్తే సుందరిని పెళ్లాడ తాడో లేదో తల్లికి తెలియదు. ఆమెకు తన కొడుకులిద్దరి సుఖమూకావాలి. చిన్నకొడుకు సుఖంకోసం పెద్దకొడుకు సుఖమూ, దానితో బాటు కులగౌరవమూ పొగొట్టుకోవటం ఆవిడ కిష్టంలేదు. సందుడి దురాశే అతని చావుకు కారణం!” అన్నాడు విక్రమార్చుడు.\n\nఈ విధంగా రాజుకు మౌసభంగం కాగానే బేతాళుడు శవంతోసహా మాయమై మళ్ళీ చెట్టెక్కాడు. (కల్పితం)\n\n## మోసపుచ్చిన రామచిలుక\n\nమంగధరాజ్యంలో ఒక గౌప్ప పర్తకుడు వుండేవాడు. అతడు ఒడలమీద పర్తకానికి వెళ్ళే వాడు. అలా వెళ్ళేముందు ఇంట్లో అందర్శి, “నేను దేశంపోతున్నాను. మీకు ఏమేమి కావాలి?” అని అడిగేవాడు.\n\nఇలాగే ఒకమారు అడిగి, అందరి కోరికలా తెలుసుకున్నాడు. తరువాత తాను పెంచు తున్న రామచిలుకవద్దకు వెళ్లి దానినికూడా అడిగాడు. అప్పుడా చిలుక “అరోజు నీవు నన్ను పట్టిన అడవిలో ఒక పెద్ద రావిచెట్టు ఉంది. ఆ చెట్టుమీద ఇంకా ఎన్నో చిలుకలుంటాయి. నీవు వెళ్ళి వాటితో, ‘మీలాటి చిలుకే నావద్దకూడా ఒకటుంది. అది మీతో ఈ మాట చెప్పుచున్నది,’ అను. అవి ఏమి జవాబిస్తాయో వచ్చి నాతో చెప్పు. ఇదే నాకు కావలినిన ఉప కారం,” అని చెప్పింది.\n\nమరునాడే వర్తకుడు ప్రయాణం కట్టాడు. అరు నెలలకు తన వ్యాపారము పూర్తి అయింది. తరువాత చిలుక చెప్పిన అడవిలో పెద్ద రావిచెట్టువద్దకు వెళ్ళి అక్కడ ఉన్న వేలకొలది చిలుకలతో తన చిలుక చెప్పిన ప్రకారము చెప్పాడు. ఇది వినగానే వాటిలో ఒక చిలుక రెపరెపా రెక్కలు కొట్టుకొని కిందపడి పోయింది. తక్కినవన్నీ ఏ జవాబు చెప్పకనే ఎగిరి పోయాయి. ఈ సంఘటన చూచి విచారించి, అచ్చటనుండి వర్తకుడు ఇల్లు చేరుకున్నాడు. అతడు అడవిలో జరిగిన వార్తను తన చిలుకకు చెప్పాడు.\n\nవెంటనే ఆ చిలుకకూడా గిలగిలా తన్నుకొని పంజరంలో పడిపోయింది. ‘ఆయ్యో!’ అనుకొని వర్తకుడు పంజరం తలుపు తెరిచాడు. వెంటనే చిలుక రివ్వున ఆకాశమార్గాన ఎగిరింది. వర్తకుడు మోసంగ్రహించి చేసేదిలేక చూస్తూపూరుకున్నాడు.\n\n—విశ్వం"
        },
        {
            "title": "సిరిసంపదలు",
            "page_start": 39,
            "author": "సి. సుందరమ్మ",
            "pdf_page": 39,
            "content": "మంగలి మంత్రిత్వం\n\nపూర్వం బాగ్దాదు నగరంలో ఒక కోటిశ్వరు\nడుండేవాడు. ఆయనకు ఒక్కడే కుమా\nరుడు కమర్. తండ్రి చనిపొగానే కమర్\nఆస్తికి హక్కుదారై, అంతులేని దాసదాస్\nజనాలతో ఆతి వైభవంగా జీవితం గడప\nసాగాడు. దుస్తుల విషయంలోనూ, అహార\nపానియాల విషయంలోనూ అతను ఏలోటూ\nజరగనిచ్చేవాడు కాడు. అయితే అతనికి\nఆడవాళ్లంటే మాత్రం ఎంతో ఏవగింపు.\nఆకారణంచేత అతను పెళ్లి చేసుకునే\nఆలోచనకూడా తలపెట్టి లేదు.\n\nఒకనాడు కమర్ ఒక ఇరుకు వీధికుండా\nపోతూ ఉండగా అతనికి ఎదురుగా ఒక\nఆడవాళ్ల పటాలం వచ్చింది. ఆడవాళ్ల\nపాడగిట్టనివాడు కాపటంచేత, ఆ స్త్రీలు\nసమీపానికి వచ్చేలో పుగానే అతను\nతప్పుకుని పక్క తోటలోకి ప్రవేశించి,\nఅక్కడ ఒక బల్లమీద చతికిల బడ్డాడు.\n\nసరిగా అదే సమయానికి అతనికి ఎదురుగా\nఉన్న ఇంటివాకిలి తెరుచుకుని ఒకయువతి\nబయటికి వచ్చి పూలమొక్కలకు నీరు\nపోయ సాగింది.\n\nఎన్నడూ ఆడదంటే గిట్టని కమర్కు\nఆ కన్యను చూడగానే ఎక్కడలేని ప్రేమా\nపుట్టుకొచ్చింది. ఆమె ముఖం ఆతని కళ్లకు\nచందమామలాగా కనిపించింది. ఆమె ఎవరి\nకూతురో, ఆమెను తాను వివాహ మాడే\nఅవకాశం ఉన్నదో లేదో తెలుసుకుందామని\nఅతను అనుకునేటంతలో బాగ్దాదు నగరపు\nకాజీ సపరివారంగా వచ్చి ఆ ఇంట్లోనే\nప్రవేశించాడు. తాను చూసిన పిల్ల కాజీ\nగారి కుమార్తె అనీ, ఆమెను పెళ్లాడే అవ\nకాశం తనకు లేదనీ నిశ్చయించుకుని,\nవిచారంతో కమర్ ఇంటికి వెళ్లిపోయాడు.\n\nఅతని వాలకం చూడగానే అతని నౌకర్ల\nకందరికీ చాలా ఆందోళన కలిగింది. \"ఎందు\n\nకలా ఉన్నారు ? పొంట్లో సరిగాలేదా ? వైద్యుణ్ణి పిలిపించమా ? ” అని వాళ్ళు తమ యజమానిని అడిగారు. కమర్ వాళ్లకు నిజం .చెప్పలేదు. అయితే అతని ఇంట్లో ఉండే ముసలి దాది ఒకతే నిజం ఊహించింది. ఆమె ఒంటరిగా కమర్ వద్దకు వచ్చి, “ఇంత కాలానికి నీ మనసులో ఎవతే మీదనో ప్రేమపుట్టుకొచ్చింది. అది ఎవరో చెప్పు ! ఆమెను తెచ్చి నీకుభార్యగా చెయ్యటానికి ప్రయత్నిస్తాను,” అన్నది.\n\nఆమె ఆ మాట అంటేనే కమర్‌కు సగం విచారం తగ్గినట్టయింది. అతను పూసగుచ్చి నట్టు జరిగి నదంతా ముసలిదానికి చేప్పేశాడు.\n\n“ కాజీగారి అమ్మాయేనా ? నేను బాగా ఎరుగుదును. ఆ పిల్ల నిన్ను పెళ్లిడటానికి ఒప్పుకునేటట్టు నేను చేస్తాను. నువేమీ విచారపడకు,” అని ముసలిది తన యజమానికి అభయం ఇచ్చింది.\n\nకాని ముసలిదాని మొదటి ప్రయత్నం ఫలించ లేదు. ఆమె కాజీ కుమార్తెను కలుసుకుని కమర్ విషయం చెప్పనారం భించగానే, ఆ పిల్ల కస్సుమని లేచి, “నీ యజమాని ఎవడో నే నెరగను! నాతో ఇలాంటి ప్రసంగాలు చేశావంతే మానాన్న\n\nగారితో చెప్పితే నీకు కైదు వేయిస్తారు !” అని బెదిరించింది.\n\nఅయినా ముసలిది అసాధ్యురాలు గనక అంతటితో ఫొనివ్వక, రెండు రోజులాగి, కాజీ ఇంటలేని సమయంలో ఆ పిల్ల దగ్గిరకి మళ్లీ వెళ్లి బోరున ఏడవసాగింది.\n\n“ ఏం జరిగింది ? ఎందుకేడుస్తున్నావు ?” అని కాజీ కూతురు ఆమెను అడిగింది.\n\n“ ఇంకేముంది ? నా యజమాని బత కడు! నా కొడుకల్లే పెంచుకున్నాను! నిన్ను ఎటువంటి వేళ చూశాడోగాని మంచంపట్టి, ఆరోజు కారోజు కీణించి పోతున్నాడు!” అన్నది ముసలిది.\n\nకాజీ కుమార్తె హృదయం కాస్తమెత్త బడింది. “మీ యజమాని వట్టి పిచ్చివాడు లాగున్నాడే! ఒక మనిషి కోసం మంచం పట్టి చచ్చిపోవాలా? రేపు శుక్రవారం నాటి మధ్యాన్నం మనీదులో ప్రార్థనలు జరిగే వేళ ఒకసారి మా యింటికి రమ్మను. నే నతనితో మాట్లాడి అతను ఎటువంటి వాడై నదీ తెలుసుకుంటాను. మా నాన్నగారికి ఈ సంగతి ఏ మాత్రం తెలిసినా చాలా ప్రమాదం సుమా!” అని ఆ పిల్ల ముసలి దానితో అన్నది.\n\n“నా తల్లి! మా యజమానికి ప్రాణ దానం చేశావు! ఒక్కసారి ఆయినతో మాట్లా\n\nడితే అతని ప్రేమ ఎటువంటిదో నీకే తెలుస్తుంది,” అంటూ ముసలిది శలవు పుచ్చు కుని యింటికి వెళ్లింది.\n\nఅమె వచ్చి ఈ వార్త చెప్పినప్పుడు కమర్ పరమాసందభరితుడైనాడు. శుక్రవారం రాగానే అతను తన ప్రియురాలి కోసం వెళ్లటానికి సన్నాహం అవుతున్నాడు.\n\n“బాబూ, మధ్యాన్నపు ప్రార్థనలకింకా వ్యవధి చాలా ఉంది. గడ్డం మాసినట్టుంది, మంగలిని పిలుస్తాను,” అన్నది ముసలిది. కమర్ సరే సన్నాడు.\n\nకొద్ది సేపట్లోనే మంగలి ఒకడువచ్చాడు. వాడు కమర్ను చూస్తూనే, “అలా పాలి\n\nపోయి ఉన్నారేం, బాబూ ?” అని ఆడిగాడు.\n“ఈ మధ్య కాస్త సుస్తే చేసింది లే.\nఇప్పుడు బాగానే ఉంది,” అన్నాడు కమర్.\n\n“శుక్రవారంనాడు కేవరమైతే డెబ్భై అపదలు తొలిగిపోతాయని పెద్దలంటారు. కళ్లకూ, ఒంటికీ కూడా చాలా మంచిది,” అన్నాడు మంగలి.\n\nఈ మంగలివాడి వాగుడు వింటుంటే కమర్‌కు చిరాకెత్తింది. “ఈ సోది అంతా దేనికి? వెంటనే గడ్డం గొరిగెయి్యి!” అన్నాడతను వేగిరపడుతూ.\n\nఅప్పటికీ మంగలి తన పని ప్రారం భించక, “ఇంకా కొద్దిగా వర్జం ఉంది,\n\nబాబూ. ఆది గడిస్తే ఇవాళ్ల కేవరానికి ప్రశస్తమైన రోజు. ఎందుకంటారేమో, ఇవాళ్ల కుజబుధులు ఒకే ఇంట్లో చేరుతున్నారు. కాని ఒక్క చిక్కున్నది. మీరు ఎవరినో చూడటోతున్నారు లాగుంది. కొత్తవారిని కలుసుకోవటాని కిది మంచిరోజు కాదు. అందువల్ల అపద కలుగవచ్చు,” అన్నాడు.\n\nకమర్ మండిపడి, “నీ వాగుడు కట్టి పెడతావా, లేదా? నేను నిన్ను కేవరానికి పిలిచాను గాని, జోస్యం చెప్పటానికి కాదు. వచ్చిన పనేదో చెయ్యి,” అన్నాడు.\n\n“బాబూ, గ్రహాలను అంత తేలికగా కొట్టెయ్యకండి! విషయోగం! చాలా\n\nప్రమాదం! ఏమిటనుకున్నారు?” అన్నాడు\nమంగలి వినయంగా.\n\n“నా కెక్కడ దొరికావురా? ఈ బాగ్దా దులో జోస్యం చెప్పే మంగలి ఇంకొక డున్నా డనుకోను. నా పాలిటికి నువే దాప రించాలా?” అన్నాడు కమర్.\n\n“ఒక్క జోస్యమేనా, బాబూ? నాకు రసాయనం, గణితం, వాస్తు, తర్కం, వ్యాక రణం, కొరాన్ భాష్యం, అన్నీ వచ్చు. పైన నా వయసూ, అనుభవమూ చిత్తగించడి,” అన్నాడు మంగలి.\n\nకమర్ ఇక సహించలేక పాయినాడు.\nమంగలికి డబ్బు తీసి ఇస్తూ, “నువూ మంగలి.\n\nవద్దు, నీ కేవరమూ వద్దు; ఈ డబ్బు తీసు కుని వెళ్లిపో!” అన్నాడు.\n\n“ఊరికే ఇస్తే డబ్బు పుచ్చుకుంటానా, బాబూ? నాకు కావాలిసింది తమకు సేవ చెయ్యటమే! డబ్బు ఇవ్వక పోయినా ఇబ్బంది లేదు. మీ నాన్నగారికి నేను ఎంతో సేవ చేశాను! నా సలహా లేకుండా ఆయన విపనీ చేసేవారు కారు. వారి కొడుకేగా తమరూ?” అన్నాడు మంగలి.\n\nకమర్ ప్రాణం విసిగి, నౌకర్లను పిలిచి\nమంగలిని బయటికి గెంటింతామనుకుం\nటుండగా, మంగలి గడ్డానికి నీళ్లు రాచి\nకేవరం ఆరంభించాడు. అప్పటికీ వాడు\nవాగటం మానలేదు. తన చేతులతో వియే\nమహారాజులకు కేవరం చేశాడో;\nమంత్రులూ, మహాకవులూ తనను ఎంతగా\nప్రశంసించారో చెప్పసాగాడు. చివరకు\nవాడు, “తమరు చాలా తొందరలో ఉన్నట్టు\nకనబడుతున్నారు. ఏమిటి విషయం?”\nఅని అడిగాడు.\n\n“ఒక మిత్రుడి ఇంటికి విందుకు పోతున్నాను,” అన్నాడు కమర్.\n\n“ఎందుకైనా మంచిది, ఒంటరిగావెళ్లక\nనన్ముకూడా వెంట రానివ్వండి!” అన్నాడు\nమంగలి.\n\n“నేను వెళ్లే చోటికి ఇంకొకరు రావ\nటానికి వీల్లేదు!” అన్నాడు కమర్.\n\n“ఆహా! నాకంతా అర్థమయింది. ఎవరో\nస్నేహితురాలన్న మాట! చూడండి, బాబూ!\nనేను వెంట ఉండటం మీ కెంతో మేలు.\nఆడవాళ్లతో వ్యవహారం చాలా ప్రమాదం!\nనేను బాగా అనుభవం గలవాణ్టి. మీకు\nఎలాటి ప్రమాదమూ రాకుండా కాపాడ\nతాను!” అన్నాడు మంగలి.\n\n“ఛి, నోరు మూసుకుని నీ పని పూర్తి\nచెయ్యి!” అన్నాడు కమర్.\n\nమంగలి కపరం పూర్తి చేసే సమయాని\nకప్పడే ప్రార్థనలు ఆరంభంకానే అయాయి.\nకమర్ మంగలివాణ్టి పంపేసి, గబగబా\nదుస్తులు వేసుకుని కాజీగారి ఇంటికి పరి\nగెత్తాడు. ఎందుకంటే అప్పటికే చాలా\nఆలస్యమై పోయింది. కాజీ ఇంటి వాకిలి\nతెరిచే ఉంది. కమర్ లోపలికి వెళ్లి, పై\nఅంతస్తుకు చేరాడో లేదో, కాజీ మసీదు\nనుంచి తిరిగి రానే వచ్చాడు.\n\nఈ లోపల మంగలి కమర్ను వదల\nలేదు. వాడు వెళ్లిపోయినట్టే పోయి, ఏ\nమూలనో నక్కి ఉండి, కమర్ను వెంబడించి\nకాజీ ఇంటిదాకా వచ్చి, ఇంటి ఎదురుగా\nబల్లమీద కూచున్నాడు. కమర్ లోపలికి\n\nవెళ్లిన కొద్ది కణాలకు కాజీ రావటం గమ\nనించి, “అబ్బాయిగారికి మూడింది!” అను\nకున్నాడు మంగలి.\n\nదురదృష్టవశాత్తూ కాజీ ఇంటికి రాగానే\nఒక ఆడబానిసమీద అలిగి రెండు తగి\nలించాడు. అది గొంతెత్తి ఏడవసాగింది.\nఇంకొక మగబానిస దాన్ని వెనక వేసుకు\nవచ్చి వాడుకూడా కాజీచేత చచ్చేటట్టు\nతన్నులు తిన్నాడు.\n\nఇదంతా బయటినుంచి వింటున్న మంగ\nలిక, కాజీ తన యజమానిని చావగొట్టు\nతున్నట్టు అర్థమయింది. వాడు వెంటనే\nగొంతెత్తి. “అయ్యో! బాబో! రక్తించండి!\n\nకాజీ నా యజమానిని చంపేస్తున్నాడు!”\nఅని కేకలు పెట్టసాగాడు. సలుగురూ పోగై,\n“ఏమిటి? ఏమిటి?” అని అడిగారు.\n\nబయట గల్లంతు విని కాజీ బయటికొచ్చి,\n“నా యింటిముందు ఈ జాతేమిటి?”\nఅని అడిగాడు.\n\nమంగలి ముందుకొచ్చి, “మీ కూతురి\nకోసం పచ్చాడని మా యజమానిని మీరు\nచావగొట్టలేదా?” అని అడిగాడు.\n\n“నా కూతురి కోసం నీ యజమాని\nరావడమేమిటి? నీ కేమైనా మతి\nపోయిందా?” అన్నాడు కాజీ.\n\n“నాకు మతిపోవడమేమిటి? ఆ అబ్బాయి\nగారు మీ ఇంటో జొరబడటం నేను కళ్లారా\nచూస్తేనే?” అన్నాడు మంగలి.\n\nవెంటనే కాజీ తన ఇల్లంతా నౌకర్లచేత\nవెతికించాడు. పై అంతస్తుకు వెళ్లిన కమర్\nకాజీ కుమార్తెను చూసే లోపలనే ఈ\nఅల్లరి సాగింది. అతను ఒక గదిలో ఖాళీ\n\nకొయ్యపెట్టె ఉంటే అందులో దూరి\nదాక్కున్నాడు. మిగిలిన వాళ్లతో బాటు\nమంగలికూడా కాజీగారి ఇల్లంతా వెతికాడు.\nకమర్ దాగిఉన్న కొయ్యపెట్టె కళ్లబడగానే\nవాడు కమర్ అందులో దాగిసట్టు గ్రహించి,\nఎపరితోనూ చెప్పకుండా పెట్టె తన నెత్తిస\nపెట్టుకుని బయటికి ఉరికాడు. వాడు\nబయటి వాకిలి దాటేటప్పడు గడవకు కాలు\nతగిలి పడ్డాడు. పెట్టె కిందవడి పగిలింది.\nపెట్టెలో ఉన్న కమర్కు కాలు విరిగింది.\n\nఅతను పెట్టలోనుంచి పైకి రాగానే\nపదిమందీ అతన్ని పట్టుకోవటానికి చుట్టూ\nమూగారు. కమర్ తన జేబులో నుంచి\nబంగారు నాబాలు తీసి దూరంగా విద\nజల్లాడు. జనం అతన్ని వదిలేసి బంగారం\nకోసం పరిగెత్తారు.\n\nచాపు తప్పి, కన్ను లోట్టపోయి, కమర్\nకుంటు కుంటూ, తన ఇల్లు చేరి, ఆ రాత్రే\nబాద్దాదు నగరంవిడిచి, ఎటో వెళ్లిపోయాడు.\n\nChandran\n\n# నాడికుడు సిర్చ్ బాద్\n\nదాన్ని నిద్ర అనండి, మూర్ఛ అనండి, అది ఒక సంవత్సరంపాటు సాగిందనిపించింది. నాకు మళ్లీ స్పృహ తెలిసేటప్పటికి ఎండా వెలుగూ కనిపించాయి. నేనొక విశాలమైన పచ్చిక మైదానంలో పడుకుని ఉన్నాను. సా తెప్ప ఒక నది ఒడ్డున కట్టిపెట్టి ఉన్నది. నా చుట్టూ మందగా మూగి అనేకమంది ఇతియోపి యనులున్నారు.\n\nనేను మేలుకున్నాసని తెలియగానే వాళ్లు మాట్లాడ నారంభించారు. కాని నాకు వారి భాష రాసందున ఏమీ బదులు చెప్పలేక పోయాను. ఇంతలో ఒక మనిషి ముందుకువచ్చి, స్వచ్ఛమైన ఆరబ్బీ భాషలో, “మీ రెవరు? ఎక్కడినుండి వచ్చారు? మా దేశానికి ఏం పనిమీద వచ్చారు? మేము రైతులం. మా పాలా లకు నీరుపెట్టుకునే టందుకు వచ్చి, తెప్పమీద నిద్ర పోతూ మీరు సదిమీద వస్తూండటం చూశాం. మేము దాన్ని ఆపి, ఒడ్డున కట్టేసి, మిమ్మల్ని తెచ్చి ఇక్కడ పడుకోబెట్టాం. మీ అంతట మీరు లేచేదాకా మేము లేపదలచ లేదు. అసలు మీ రిక్కడికి ఎట్లా వచ్చారో తెలియజేయండి,” అన్నాడు.\n\nఆరవ సముద్రయానం\n\nCHITRA\n\n‘ముందు ఇంత అన్నం పెట్టండి. తరవాత మీరు కోరేదల్లా చెబుతాను,’ అన్నాను.\n\nవెంటనే వాళ్లు నాకు కడుపునిండా తిండి పెట్టారు. నాకు పోతున్న ప్రాణం తిరిగి వచ్చినట్టయింది. నేను వారికి నా కథ యావత్తూ చెప్పాను. నా కథ విని వాళ్లం దరూ ఆశ్చర్యంగా మాట్లాడుకోసాగారు. నా మాటలు వారికి తర్జుమాచేసి చెప్పిన వాడే వాళ్లమాటలుకూడా నాకు చెప్పాడు. సన్ను తీసుకుపోయి తమ రాజుగారికి చూపి, ఆయనకు నా చిత్రమైన కథ వినిపింతామని వారనుకున్నారట. నేను దానికి సంతోషంగా అంగీకరించాను. తెప్పను ధనపు మూటలతో సహా మోస్తూ వాళ్లు నన్ను రాజుగారి వద్దకు తీసుకుపోయారు.\n\nరాజుగారు నాకు అదరంతో స్వాగత మిచ్చాడు. ఆయన కోరినమీదట నా కథ యావత్తూ ఆయనకు పూసగుచ్చినట్టు చెప్పాను. నేను ప్రాణాలతో బయటపడి నందుకాయన సన్ను చాలా అభినందించాడు. నేను నా సంచులు విప్పి, నా కష్టాలకు ఎలాటి ఫలితం లభించినదీ చూపాను.\n\nనేను తెచ్చిన రత్నాలూ, తృణమణులూ మొదలైనవి చూసి రాజుగారు ఎంతో మెచ్చుకున్నాడు. ఆయన గొప్ప రత్న నిపు\n\nణుడు. నే నాయనకు రకానికి ఒక మణి చొప్పున తీసి బహుమతిగా ఇచ్చాను. ఇందుకు ప్రతిఫలంగా ఆయన నాకు చాలా మర్యాదలు చేసి, సన్ను తన రాజభవనంలో అతిథిగా ఉంచుకున్నాడు. ఆ విధంగా నేను రాజుగారి స్నేహమూ, ఇతర సామంతుల స్నేహమూ, సంపాదించ గలిగాను.\n\nవారందరూ నాదేశం గురించీ, బగ్దాద్ పరిపాలన గురించీ అనేక ప్రశ్నలడిగారు. నేను మా ఖలీఫా హారూన్ ఆల్ రషీద్ గురించి గొప్పగా చెప్పాను. అంతా విని రాజు గారు, “మీ ఖలీఫా చాలా యోగుయుడని స్పష్ట మవుతున్నది. ఆయన పట్ల నాకు"
        },
        {
            "title": "భువనసుందరి - 9",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": null
        },
        {
            "title": "పోటీ కానుక",
            "page_start": 57,
            "author": "బి. శ్రీకాంతరావు",
            "pdf_page": 57,
            "content": "భార్యాభర్తరిద్దరూ కలిసి మొహరీల సంచిని ఇంటికి ముందు చెట్టుకింద పాతే శారు. కర్దముడు ఆ రోజున మామూలు వేళకు అడవికి పొలేదు. అతడు ఖర్చు కోసం తీసిన బంగారం పట్టుకుని ఆనంద పడుతూ పట్నానికి బయలుదేరాడు.\n\nరేవతికి ప్పుడు పరమానందంగా ఉంది. ఇక తన భర్త ఒళ్లు విరుచుకోనవసరం లేదు; ఎంత ఖర్చుచేసినా తరగని డబ్బుంది. తన భర్త మామూలు వేళకు ఇల్లు చేరక పొతే అడవిలో ఏపాము కరిచింటో, ఏచెట్టు విరిగి మీద పడిందోనని తాను హడలిపొనక్కర్లెదు, అతను అస్తమానం ఇంట్లోనే\n\nఉండి పిల్లాడితో అడుకోవచ్చు, తనతో కబుర్లు చెప్పవచ్చు.\n\nఆమె ఇంకా చాలా పగటికలలు కన్నది. కలపతో ఇంకా పెద్ద ఇల్లు వేసుకోవాలి. చుట్టూ పూలచెట్లు వేసుకోవాలి. పిల్లవాడికి ఆటవస్తువులూ, బొమ్మలూ, మంచి మంచి బట్టలూ కొనాలి. తనకూ తన పిల్లవాడికి బంగారు నగలు చేయించుకోవాలి. ఇంట్లోకి వెండిపాత్ర సామగ్రి కొనాలి.\n\nఆమె ఈ విధంగా అనుకుంటూండగా కర్దముడు బండి మీద తిరిగివచ్చాడు. బండీనిండా ఇంటికి కావలిసిన వస్తువులు అనేకం వున్నాయి.\n\nఆ వస్తువులు చూసి రేవతికి పరమా\nనందమయింది.\n\n“ బండీకూడా కొనేశాను. పట్టం పోవా\nఅంటే ఎట్లాగూ బండి కావలిసిందేగద!\nఇంత డబ్బు పెట్టుకుని అంత దూరం\nఎవడు నడుస్తాడు?” అన్నాడు కర్డముడు.\nఅతని వాలకం చూస్తే పట్టంలో బాగా తాగి\nపచ్చినట్టు కనబడ్డాడు.\n\n“ తీసు కుపోయిన డబ్బంతా అయి\nపోయిందా? లేక ఏమన్నా మిగిలిందా?”\nఅని రేవతి అడిగింది.\n\n“ అయిపోతే ఇంకా లేదా?” అన్నాడు\nకర్డముడు కోపంగా.\n\n“ ఉంటేమాత్రం; ఉన్నదంతా అట్లా\nఅర్థంలేకుండా ఖర్చు చేసుకుంటారా?”\nఅన్నది రేవతి.\n\n“ నన్నడగటానికి నువ్వేవరు? నా యిష్టం!\nపంతం వచ్చిందంటే నేను బంగారమంతా\nఇవాళే ఖర్చుచేసేస్తాను !” అంటూ కర్ణ\nముడు ఆమెను తన్నాడు. ఆమె ఎన్నడూ\nభర్తచేత ఒక్క మాటకూడా పడి ఎరగదు.\nఅతనిలో ఇంత మార్పు వచ్చినందుకు ఆమె\nవిచారించింది. అయినా అతనికి ఎదురు\nచెప్పటం తనదే తప్పని అనుకున్నది.\n\nఅదిమొదలు కర్డముడు రోజూ చెట్టు\nకింద తవ్వి అంతులేని బంగారం తిర్యు"
        },
        {
            "title": "మిత్రభేదం (గేయకథ)",
            "page_start": 59,
            "author": "విద్వాన్ విశ్వం",
            "pdf_page": 59,
            "content": "టమూ, బండీ ఎక్కి పట్నానికి పోవ\nటమూ, బండీ పట్టినన్ని వస్తువులు కొన\nటమూ, తప్పతాగి ఇంటికి రావటమూ\nచెయ్యసాగాడు,\n\nఈ వస్తువులు పెట్టుకోవటానికి చోటు\nలేదు. కుటీరంలో కూచోటానికి చోటు\nలేదు. ఎన్నో వస్తువులు ఆరుబయట\nఉంచెయ్యవలిసి వచ్చింది. అవి ఎండ\nకెండి, వానకు తడిసి చెడిపోసాగాయి.\nరేవతి ఏమాత్రం అభ్యంతరం చెప్పినా\nకర్ణము డామెను చితకతన్నేవాడు.\n\nఐశ్వర్యం హెచ్చినకొద్దీ రేవతికి జీవి\nతంలో సుఖం తగ్గిపోసాగింది. ఇప్పుడు\n\nకర్ణముడికి తనమీదా, పిల్లవాడిమీదా కాస్త\nకూడా ఆపేక్ష లేదు. అతని మనస్సంతా\nబంగారంమీదా, తాగుడుమీదా ఉన్నది. ఆ\nబంగారం ఎంత త్వరగా ఖర్చయిపోతుందా\nఅన్నట్టుగా అతను ప్రతిరోజూ అనేక పనికి\nమాలిస వస్తువులూ, ఖరీదైన వస్తువులూ\nకొంటున్నాడు.\n\n“ఇంతకన్న ఇదివర కే సుఖంగా ఉన్నాం!” అనుకున్నది రేవతి. తాను ఏదో ఒకటి చెయ్యకపోతే త్వరలోనే తన భర్త మిగిలిన బంగారకూడా తగలేస్తాడని పించింది. ఆమె అతనితో పోట్లాడింది. “ఈ బంగారం అసలు నీది కానేకాదు. ముసలివాడు నాకోసమే వదిలి పెట్టి పోయాడు. ఇంత ఖర్చవుతున్నదిగాని నాకు కావలిసిన వస్తువు ఒక్కటీ అమరలేదు. అన్నిటికన్న ముఖ్యంగా మనకు పెద్ద ఇల్లు అవసరం!” అన్నదామె.\n\n“నీకేదన్నా కావలిస్తే సన్నడగరాదా?\nబంగారం నీచేతికిస్తే ఎట్లా ఖర్చుపెట్టాలో\nనీకు తెలీదు!” అంటూ కర్ణముడు పట్నం\nనుంచి పనివాళ్లను తీసుకువచ్చి లంకంత\nఇల్లు కట్టించనారంభించాడు. ఆ ఇల్లు\nఎంతకూ పూర్తి అయేటట్టు కనిపించలేదు;\nఈ లోపుగా బంగారం తరిగిపోయింది.\n\nకర్దముడు ఇంటో లేని సమయంలో\nఒకనాడు రేవతి పనివాణ్ణి ఒకణ్ణి పిలిచి,\n“ఈ చెట్టుకింద తవ్వు!” అన్నది. వాడు\nఎంతో సేపు తవ్వినాకగాని గోతం దొరక\nలేదు. దానిలో చాలా కొద్ది మొహిరీలే\nమిగిలిపున్నాయి.\n\n“ఇంతేనా?” అన్నది రేవతి అదుర్దాగా,\nసంచి విదిలిస్తూ. అమె భయపడినంతా\nఅయింది. బంగారం అయిపోయింది.\nబంగారం అయిపోవటమే అయితే అంత\nఇబ్బంది ఉండకపోను. అంతకన్న\nఘోరమే జరిగింది. అ సాయంకాలం తన\nభర్తకోసం రాజభటులు వచ్చారు. అప్పుడు\nకర్దముడు తప్పతాగి ఉన్నాడు.\n\n“నీకు నిక్షేపం దొరికిందిట! రాజుగారికి\nఎందుకు తెలియజేయలేదు? నిన్ను పెడ\nరెక్కలు విరిచి కట్టి తెమ్మని రాజుగారి\nఉత్తరువయింది!” అన్నారు రాజభటులు\nకర్దముడీతో.\n\n“పెడరెక్కలు విరిచి కడతారుగా?”\n\nఅంటూ కర్దముడు వారి మీద గొడ్డలితీసు\nకుని కలియబడ్డాడు. రాజభటులు కత్తులు\nదూసి కర్దముణ్ణి పొడిచారు. ఇదంతా\nచూస్తున్న రేవతి కెవ్వుస అరిచింది. అమెకు\nస్పృహ తప్పింది.\n\nఆ మైకంలో అమెకు తనను ఎవరో\nపిలుస్తున్నట్టు వినపడింది. ఆ మె కళ్లు\nతెరిచి చూసింది.\n\n“రేవతీ, రేవతీ?” అని కర్దముడే ఆమెను\nపిలుస్తున్నాడు. అప్పుడే తూర్పు తెల్లవారు\nతున్నది. దాలిగుంటపక్క ముసలివాడు\nకంబలి కప్పుకుని నిద్రపోతున్నాడు. రాజ\nభటులు లేరు, ఏమీలేదు!\n\n“ఏమిటి అలా ఏడుస్తున్నావు? పీడకల\nరాలేదు గద!” అన్నాడు కర్దముడు రేవతిని\nచూసి నవ్వుతూ.\n\nఎప్పటిలాగా తన భర్త మళ్లీ కనిపించే\nసరికి రేవతికి పట్టరాని అసందం కలిగింది.\n\n“అవును! చాలా చెడ్డ కల పచ్చింది!”\nఅన్నదామె.\n\n“భార్యా భర్తలు మాట్లాడు కుంటూ ఉండగా ముసలివాడుకూడా లేచాడు.\n\n“సూర్యోదయం కాబోతున్నది. నేను బయలుదేరాలి. నాకింత గంజి పాయ్యి,”\nఅన్నాడు కర్ధముడు.\n\n“తల్లీ, నేనిక వెళ్లి పస్తాను!” అన్నాడు ముసలివాడు.\n\n“ఉండు, తాతా! నీక్కూడా కాస్త గంజి ఇస్తాను. ఎంత దూరం పొతావో, ఎక్కడ అస్నం తింటావో!” అస్నది రేవతి.\n\n“లేదు, ఇప్పటికే ఆలస్యమైపోయింది,”\nఅంటూ ముసలివాడు బయలుదేరాడు.\n\n“తాతా, నీ మూట తీసుకోకుండా పోతున్నావు!” అని కర్ధముడు కేకేశాడు.\n\n“ఆదికూడా ఎందుకులే, బాబూ? మోత చేటు! అందులో మీకు పనికివచ్చేదేమన్నా ఉంటే వాడుకోండి!” అన్నాడు ముసలివాడు.\n\n“నేను చెప్పలేదా? నీకు బహుమానం!”\nఅన్నాడు కర్ధముడు రేవతిని చూసి నవ్వుతూ.\n\nఆమె కంగారుగా, “నాకేమీ వద్దు! తాతను పట్టుకుపోనీ!” అస్నది.\n\nకర్ధముడు మూలనున్న మూట ఎత్తి, “అమ్మ, ఎంత బరువుందో! బంగార మేమో?” అన్నాడు.\n\n“వద్దు, వద్దు! మనకున్న సిరిసంపదలు చాలు! పరిగెత్తుకుపోయి ఆ మూటను ఆ తాతకు వప్పగించు!” అస్నది రేవతి మరింత గాభరాతో.\n\n“సరే. నీ యిష్టం!” అంటూ కర్ధముడు మూటతో బయటికి వెళ్లాడు.\n\nరేవతి గుండెమీదినుంచి పెద్ద బరువు దిగిపోయినట్టయింది. పల్లమాలిన సిరి సంపదలపల్ల దుఃఖమేగాని సుఖం లేదని ఆమె తనకు వచ్చిన కలద్వారా అదివరకే బాగా తెలుసుకుని ఉస్నది.\n\nభూతేష సుందరం\n\n9\n\n[గ్రీకులకూ ట్రోజనులకూ భువననుందరిమూలాన ప్రారంభమైన యుద్ధం అవసానదశకు వచ్చింది. ఉభయపకాలా ఉత్తమయోధులు మరణించారు. ట్రోయెని పట్టుకోవటానికి రూపథరుడు ఒక యుక్తి పన్నాడు, దాని ననునరించి గ్రీకులు ఒక కొయ్యగుర్రం తయారు చేసి దాని కడుపులో కొందరు యోధులను ఉంచి, గురాన్ని, చౌర్యనాథుడనే వేగులవాణ్ణి, నమ్మద్రతిరాన వదలి తమ సౌకలలో వెళ్లిపోయినట్టు నటించారు. ట్రోజనులు ఆ గురాన్ని తమ నగరంలోకి తెచ్చుకుని విజయోత్సాహంలో ముణిగి ఉన్నారు.]\n\nబియట ఈ తతంగమంతా జరుగుతూ ఉంటే, గుర్రంలోపల ఉన్న గ్రీకు యోధులు ప్రాణాలరచేత పట్టుకుని గడ గడలాడిపోయారు. దోర్దండుడు నిశ్శబ్దంగా ఏడవసాగాడుకూడా. నవయోధు డొక్కడే రాయిలాగా ఉండిపోయాడు. తీక్ష్ణదృష్టి విసిరిన బల్లెం కొయ్యగురాన్ని భేదించి తన తలకు సమీపంలోనే పొడుచుకువచ్చినా\n\nఆతను చలించలేదు. పైపెచ్చు, ఎప్పుడు బయటపడి తన పరాక్రమం చూపుదామా అన్నట్టుగా, తన కత్తిపిడిని చేతితో పట్టు కుని, మాటిమాటికి రూపథరుడికేసి చూడ సాగాడు. ఈ దాడికి నాయకుడు రూపథరుడే.\n\nసాయంకాలంవేళ భువనసుందరి తన భర్త అయిన అరిభయంకరుడితో సహా గురాన్ని చూడవచ్చింది. ఆమె తన భర్తను\n\nగ్రీకు వురాణగాథ"
        },
        {
            "title": "తోడేలు దుర్మరణం",
            "page_start": 63,
            "author": "టి. శంభుదాసు",
            "pdf_page": 63,
            "content": "రంజింపజేసే మిషమీద గుర్రంచుట్టూ, తిరిగివస్తూ, మధ్యమధ్య దాన్ని తట్టుతూ, గుర్రంలో ఉన్న యోధులలో ఒక్కొక్కడి భార్య గొంతునూ అనుకరించింది. వారిని పేర్లుపెట్టి పిలిచిందికూడా, గుర్రంకడుపులో, రూపథరుడికి సమీపంగా కూచుని ఉండిన ప్రతాపుడూ, దేవమయుడూకూడా, ఆమె తమ పేర్లు పిలిచినప్పుడు లేచి బయటికి ఉరకబోయారు! వారిని రూపథ రుడు సకాలంలో వారించాడు.\n\nరాత్రి అయింది. పగలల్లా విజయోత్సవ వాలు జరిపి అలిసిపోయిన ట్రోయ్ పౌరులు ప్రాణాలు సొమ్మసిల్లి గాఢనిద్రలో ముణిగి\n\nపోయారు. ఎక్కడా ఒక్క కుక్కకూడా మొరగటంలేదు. ఒక్క భువనసుందరి మాత్రం మేలుకుని ఉన్నది. ఆమె గదికి వెలపల ఒక గుండనిదీపం వెలుగుతున్నది. ఇది గ్రీకులకోసం ఏర్పాటుచేసిన సంకేతం.\n\nఆర్ధరాత్రి అయింది. చంద్రోద యం కాబోతున్నది. ఆ సమయాన చౌర్యనాథుడు పిల్లిలాగా నగరం దాటి వెళ్లి, వజ్రకాయుడి సమాధిపద్ద అఖండం వెలిగించాడు. అదే సమయాన ప్రత్యామ్నాయుడు, సముద్రం మీద దూరాన వేచిఉన్న గ్రీకునౌకలు బయలుదేరి రావచ్చు సన్నట్టుగా, ఒక దివిటీ ఉపాడు.\n\nసంకేతం అందినట్టుగా రారాజు తమ\nనౌకలలో దీపాలు వెలిగించాడు. గ్రీకు\nనౌకలు తీరానికేసి రాసాగాయి.\n\nరారాజు సంకేతం చూస్తూనే ప్రత్యామ్నాయుడు కొయ్యగుర్రంపద్దకు వెళ్లి చిన్న గొంతుతో, “అంతా సిద్ధం!” అని లోపలివాళ్లకు తెలిపాడు. వెంటనే రూప ధరుడు దోర్దండుడితో, “గుర్రం తలుపు తెరిచెయ్యి!” అన్నాడు.\n\nగుర్రం డౌక్కలో తలుపు తెరుచు\nకున్నది. ఒకయోధుడు అత్రంగా బయటికి\nదూకి, మెడ విరిగి అక్కడే చనిపోయాడు.\nతరవాత తాటినిచ్చెన బయటికి వచ్చింది.\nగ్రీకుయోధులు ఒక్కొక్కరే నిశ్శబ్దంగా\nదిగి వచ్చారు. వారిలో కొందరు నౌకలలో\nవచ్చేవారికోసం కోట ద్వారాలు తెరవ\nటానికి పరిగెత్తారు, మరికొందరు రాజ\nసౌధం వెలపల నిద్రమత్తుతో జోగుతున్న\nపహరావాళ్లమీదపడి చంపేశారు.\n\nప్రతాపుడికి తన భార్య అయిన భువన\nసుందరి ఆలోచన తప్ప మరొక ఆలోచన\nలేదు; అయన భువనసుందరి ఉండే ఇంటి\nకేసి పరిగెత్తాడు.\n\nఆ తరవాత భీభత్సం ఆరంభమయింది.\nవెన్నెలలో గ్రీకువీరులు వీధులవెంట\nబయలుదేరి దారుణహత్యాకాండ ప్రారం"
        }
    ]
}