{
    "book_id": "చందమామ_1957_07",
    "stories": [
        {
            "title": "తాను తవ్వినగొయ్యి (జా.క.)",
            "page_start": 21,
            "author": "చందమామ బృందం",
            "pdf_page": 20,
            "content": "తాను తవ్విన గొయ్యి\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో ఆయనవద్ద పింగళుడనే పురో హితుడొకడుండే వాడు ఆయన శరీర చౌచ్ఛయ పింగళువర్ణం, ఆయన తల బట్టతల, నోరు బోసినోరు.\n\nబోధిసత్వుడు తక్కారియుడనే యువ కుడుగా పింగళుడికి శిఘ్యుడై విద్యాభ్యాసం చేస్తూ ఉంటున్నాడు.\n\nరాజపురో హితుడైన పింగళుడికి ఒక బావమరిది ఉన్నాడు. ఆయనకూడా పింగళ వర్ణమూ, బట్టతలా, బోసినోరూ కలవాడు. కాని ఆ ఇద్దరికీ బద్ధవైరం. తన బావమరి దిని ఎలాగైనా నాశనం చేతామనే దుర్పు ద్వితో పింగళుడు చాలా యత్నాలు చేశాడు గాని ఆవేవీ ఫలించ లేదు.\n\nచిట్టచివరకు పింగళుడు తన బావమరి దిని చంపెయ్యటానికి ఒక యుక్తి పన్నాడు. ఆయన రాజుగారివద్దకు వెళ్లి, “మహా\n\nప్రభూ, మన కాశీనగరం భారతదేశాని కంతటికి ఆత్ముత్తమ నగరం. తాము దేశం లోని రాజులందరిలోకి చాలా గొప్పవారు. అలాటప్పుడు మన కోటలోనే నిర్మాణలోపం ఉండటం శోచనీయం. మన దక్షిణద్వారం నిర్మించటంలో తప్పుస్తది. అది మనకు ఎంతో అశుభం. మనకు దానివల్ల దేశంలో ఎంతో అపఖ్యాతికూడానూ. ఆ దోషాన్ని వెంటనే సవరణ చెయ్యాలని, నా మనవి!” అని చెప్పాడు.\n\n“అందుకుగాను మనం ఏం చేయాలి?”\n\nఅని రాజుగారు పింగళుణ్ణి అడిగాడు.\n\n“ఆ ద్వారాన్ని ముందు పడగొట్టాలి. తరవాత, శుభప్రదమైస కలపతెచ్చి మరొక ద్వారం తయారు చేయించాలి. అప్పుడు నగర దేవతలకు బలులు జరిపించి, శుభ ముహూర్తాన కొత్తద్వారాన్ని నిల బెట్టాలి,” అన్నాడు పింగళుడు.\n\nరాజుగారు సమ్మతించాడు. ఆయన\nఅజ్జతో పింగళుడు దక్కింద్వారాన్ని పడ\nగొట్టించాడు. దాని స్థానంలో ఏర్పరచటానికి\nగాను కొత్త ద్వారం త్వరగానే తయా\nరయిందికూడా.\n\nపింగళుడు రాజుగారి వద్దకు వెళ్ళి,\n“మహారాజా, కొత్త ద్వారం తయారయింది.\nఅది నిలబెట్టటానికి రేపు దివ్యమైన\nముహూర్తం ఉన్నది. బలి జరిపి ద్వారం\nనిలబెట్టటానికి తమ అనుమతి ఇవ్వండి!”\n\nఅన్నాడు వినయంగా.\n\n“బలి ఇవ్వటానికి ఏమేమి ఏర్పాట్లు\nజరగాలి?” అని రాజుగారు అడిగాడు.\n\n“పింగళవర్ణమూ, బట్టతలా, బోసినోరూ\nగల ఒక బ్రాహ్మణ్ణి బలి ఇవ్వవలిసి\nఉంటుంది, మహారాజా ! ఈ ద్వారాన్ని\nసంరక్షించే మహాశక్తులను అలాటి బ్రాహ్మడి\nరక్తమాంసాలతో ముందుగా తృప్తిపరచాలి.\nఆ తరవాత ఆ బ్రాహ్మణ్ణి అక్కడే పాతి\nపెట్టి, పాతిసచోట కొత్తద్వారం నిలబెట్టాలి,”\nఅన్నాడు పింగళుడు.\n\n“సరే, అలాంటి బ్రాహ్మడికోసం వెతికి\nతెప్పించి, ద్వారం పెట్టించు!” అన్నాడు\nరాజుగారు.\n\nతనకు ప్రబలశక్తువైన తన బావమరి\nదిని హతమార్చటానికి రాజుగారి అనుమతి\nదొరికిందిగదా అని పింగళుడికి పరమా\nనందం కలిగింది.\n\nఈ అనందంలో ఆయన ఇంటికి వెళ్లి\nతన భార్యతో, “ఇదుగో, రేపటితో నీ అన్నకు\nఆయువు మూడింది! వాణ్ణి కొత్తద్వారానికి\nబలి ఇవ్వబోతున్నాను, చూసుకో!” అని\nనిర్భయంగా ప్రగల్ఫాలు పలికాడు.\n\n“మా అన్ననే ఎందుకు బలి ఇవ్వాలీ?\nదానికి రాజుగారు ఎలా ఒప్పుకున్నారు?”\nఅని పింగళుడి భార్య అడిగింది.\n\n“ఫలానివాణ్ణి బలి యిస్తాసని నేను\nరాజుగారితో చెప్పానా ఏమిటి? పింగళ\n\nవర్ణమూ, బోసినోరూ కల బ్రాహ్మాడు బలికి\nకావాలన్నాను, రాజుగారు సరేనన్నారు !\nరేపు నేను బయలుదేరి వెళ్ళి మీ అన్నను\nచూపించి, వాడు బలికి పనికి వస్తాడంటాను.\nఎవరు కాదంటారు?” అన్నాడు పింగళుడు.\n\nపింగళుడి భార్య తన భర్తతో ఇంకేమీ\nఅనక, తన అన్నకు రహస్యంగా జరిగిన\nవిషయమంతా కబురుచేసి, ఈ గండం\nతప్పుకోవాలంటే తెల్లవారేలో పుగా ఊరుదాటి\nవెళ్ళిపొమ్మని సలహా యిచ్చింది.\n\nతనను చంపటానికి పింగళుడు చేసిన\nప్రయత్నమంతా తెలియగానే ఆయన బావ\nమరిది, తనలాగే పింగళవర్ణమూ, బోసినోరూ\nబట్టతలా ఉండేవారిని మరి ఒకరిద్దరిని\nకూడా కలుపుకుని, ఆ రాత్రే నగరం విడిచి\nవెళ్ళిపోయాడు.\n\nమర్నాడు తెల్లవారుతూనే పింగళుడు\nరాజుగారి వద్దకు వెళ్ళి, “మహారాజా,\nబలికి కావలసినటువంటి మనిషి ఫలాని\nచోట ఉంటాడు, వాణ్ణి యిక్కడికి పిలి\nపించండి!” అని చెప్పాడు.\n\nవెంటనే రాజుగారు తన భట్టులను\nపంపాడు. వారు పింగళుడు చెప్పిన చోటికి\nవెళ్ళి, అక్కడఉండే మనిషి ఆ క్రితంరాత్రే\nదేశం విడిచి వెళ్లిపోయినట్టు తెలుసుకుని\n\nఆ విషయం రాజుగారికి నివేదించటానికి\nతిరిగి వచ్చారు.\n\nభటులు చెప్పిన సంగతి వినగానే రాజు\nగారు, “అరెరే, ఇప్పుడేం చేసే సేటట్టు ?\nఆలాటి లకీణాలు గల బ్రాహ్మణ్ణ ఎలా\nగైనా సంపాదించి తీరాలి!” అన్నాడు.\n\nదానికి మంత్రులు, “ఇదేమంత పెద్ద\nసమస్య, మహారాజా? మన పురోహితుడిలో\nఅవసరమైన లకీణాలన్నీ ఉన్నాయిగద!\nఆయననే బలి ఇప్పించండి!” అని రాజుకు\nసలహా ఇచ్చారు.\n\n“అలాగే చేయవచ్చుగాని, నాకు పురో\nహితుడు లేకుండాపోతే ఎలా? ఆందుకు\n\nతగినవాడు మరెవడైనా ఉన్నాడా ? ఆ\nసంగతి ముందు ఆలోచించండి,\" అని\nరాజు మంత్రులను అడిగాడు.\n\n“మన పురోహితుడివద్ద తక్కారియు డనే శిఘ్యుడున్నాడు. అతను గురువుకన్న కూడా తెలి విగలవాడని పేరుబడ్డాడు. అతన్ని తమరు పురోహితుడుగా పెట్టుకో వచ్చు,” అని మంత్రులు చెప్పారు.\n\nవెంటనే రాజుగారు తక్కారియుణ్ణి\nపిలిపించి, “నిన్ను ఇకనుంచి నా పురో\nహితుణ్ణగా నియమిస్తున్నాను. నువు ఈ\nపింగళుణ్ణి శాస్త్రోక్తంగా బలియిచ్చి, పాతి\nపెట్టించి, ఆయన మీదగా ద్వారం\nపెట్టించు!” అని అజ్ఞాపించాడు.\n\nతక్కారియుడు దక్కింద్రావరం వద్దకు\nబయలుదేరి వెళ్లాడు. పింగళుణ్ణి యజ్ఞ\nపశువులాగా అలంకరించి చేతులూ కాళ్లూ\nబంధించి కొత్తద్వారం వద్దకు చేరవేశారు.\nబలి జరిపే నిమిత్తమై, ద్వారం ఏర్పాటు\n\nకావలిసినచోట, ఒక లోతైన గౌయ్య తవ్వి\nఉన్నది. ఆ గోతిలోకి గురుశిఘ్య లిద్దరూ\nప్రవేశించారు.\n\nపింగళుడు వలవలా ఏడుస్తూ, “ఒరే,\nశిష్టా! ఇంకోకరికోసం తవ్విన గోతిలో నేనే\nప్రవేశించాను గదరా!” అన్నాడు.\n\n“స్వామీ, అధికప్రసంగికి ఎప్పుడో\nఒకప్పుడు ఆపద తప్పదు. మీరేమీ విచా\nరించకండి. నేను రాజుగారివద్దకు వెళ్ళి,\nసరి అయిన ముహూర్తం అర్ధరాత్రిదాకా\nలేదని చెబుతాను. ఆ తరవాత ఏదో ఒక\nఉపాయం చేసి మీ ప్రాణాలు కాపాడ\nతాను!” అన్నాడు తక్కారియుడు.\n\nఅతను ఆ ప్రకారమే బలికి ముహూర్తం\nఅర్ధరాత్రికి మార్పించాడు. ఆ రాత్రి\nచీకటిలో అతను పింగళుణ్ణి పారిపామ్మని,\nఒక చచ్చిన మేకను తెచ్చి గోతిలో పూడ్చిం\nచేసి, తెల్లవారేలోగా ఆక్కడ కొత్తద్వారం\nప్రతిష్ఠ చేయించాడు."
        },
        {
            "title": "వేటగాడి వేట",
            "page_start": 25,
            "author": "టి. శంభుదాసు",
            "pdf_page": 24,
            "content": "# వేటగాడి వేట\n\nకుందేలు తోడేలును తుదముట్టించిందన్న వార్త విన్నప్పటినుంచి నక్కకు కుందేలు పేరు వింటేనే కాళ్ళు చల్లబడసాగాయి. ఇక జన్మలో తాను కుందేలుమీద చెయ్యి చేసుకోగూడదని నక్కనిశ్చయించుకున్నది.\n\nఅందుచేత కుందేలు ఎక్కడన్నా కని పిస్తే నక్క ఒక చిరునవ్వు నవ్వి, “కులా సాయేగదా?” అని పలకరించి, తనదారిన తాను పోతూ ఉండేది.\n\nత్వరలోనే నక్కకూ, కుందేలుకూ మళ్లీ పాత స్నేహం ఏర్పడింది. ఒకరింటికి ఒకరు వెళ్లటమూ, కాస్సేపు కూచుని లోకాభిరామాయణం మాట్లాడుకోవటమూ జరుగుతూ వచ్చింది.\n\nఒకనాటి సాయంకాలం నక్క కుందేలు ఇంటికి వెళ్లి కాసేపు ఆ కబుర్లూ, ఈ కబుర్లూ చెప్పి, “రేపు ఉదయమే బయలు దేరి వెళ్లి సాయంకాలందాకా ఆడవిలో\n\nవేటాడదా మనుకుంటున్నాను. సరదాగా వస్తావా ఏమిటి?” అని కుందేలు నడిగింది.\n\n“అబ్బో, నాకు బోలెడన్ని పనులు! నాకు తీరదులే! నువు వెళ్లి వేటాడిరా! నాకు పనికిపచ్చే దేమన్నా ఉంటే ఇద్దువు గాని!” అన్నది కుందేలు.\n\nమర్నాడు నక్క తెల్లవారకముందే లేచి గోతం ఒకటి భుజాన వేసుకుని వేటకు బయలుదేరింది. సాయంకాలందాకా వేటా డగా దానికి కొన్ని అడివిబాతులూ, ఇతర పథులూ దొరికాయి. వాటన్నిటినీ గోతంలో వేసుకుని, నక్క ఇంటిదారి పట్టింది.\n\nఈలోపల కుందేలు రోజల్లా ఇంట్లోనే గడిపి సాయంకాలం వేళకు నక్క తిరిగి వచ్చే దారిలో కాపు వేసింది. ఈలవేసి పాడుతూ నక్క వచ్చే అలికిడి వినపడగానే కుందేలు దారిపక్కన చచ్చిపోయినదాని లాగా పడుకున్నది.\n\nసక్క త్వరలోనే అటుగా వచ్చి చచ్చి నట్టు పడి ఉన్న కుందేలును చూసి అగి, “అబ్బో, పోతంత కుందేలు! ఈ మూటను ఇంట్లో పెట్టి మళ్లీ వచ్చి తీసుకుపోతాను. కుందేలు మాంసం తిని ఎంతో కాల మయింది!” అని బిగ్గిరిగా అనుకుని, ముందుకు సాగింది.\n\nసక్క పోగానే కుందేలు లేచి, శరవేగంతో అడ్డదారిన పరిగెత్తి, నక్క వెళ్లేదారిలో ఇంకొకచోట చచ్చిపోయినట్టు పడుకున్నది. కొద్దిసేపట్లో నక్క అటుగా వచ్చింది. దారి పక్కన కుందేలు కనిపించింది.\n\nనక్క దాన్ని చూడగానే మళ్లీ అగి, “ఇంకో పోతంత కుందేలు! ఇవాళ ఆడి విలో కుందేళ్లన్నీ చస్తున్నట్టున్నాయి. ఏటిని పోనివ్వగూడదు. ఈ మూట ఇక్కడే పెట్టి వెనక్కు పోయి ఆ కుందేలునుకూడా తెచ్చుకుంటాను!” అంటూ వెనక్కు తిరిగి వెళ్లిపోయింది.\n\nనక్క వెళ్లిపోగానే కుందేలు లేచి గోతం భుజాన వేసుకుని ఇంటికి పోయి, అందులో ఉన్న పడులనన్నిటినీ వదిలేసింది.\n\nతాను మొదట చూసిన కుందేలు ఎంత వెతికినా నక్కకు కనిపించలేదు. నక్క తన గోతంకోసం వచ్చి చూసుకుంటే అదికూడా పోయింది. నక్క కాళ్లీడ్చుకుంటూ కొంప చేరుకున్నది.\n\nతరవాత కుందేలు నక్కను కలును కున్నప్పడు, “విం, నక్కబావా? నువు వేటకు వెళ్ళోచ్చావుగామాలు, విం పట్టు కొచ్చావు? నాకూడా ఏదన్నా ఇస్తావను కున్నానే?” అన్నది.\n\nనక్క మొహం చిట్టిస్తూ, “వీమీ పట్టుకు రాకేం? ఇంత ఇంగితజ్ఞానం తెచ్చు కున్నాను!” అన్నది.\n\n“ఓస్, ఇంతేనా? ఈ భాగ్యానికి వేటకు పోవాలా? నన్నడిగితే నేనే ఇద్దునే!” అన్నది కుందేలు."
        },
        {
            "title": "ముగ్గురుమాంత్రికులు - 7",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "7\n\n[ పింగళుడు పాడుదేవళంలోని, మొపటి ద్వారాన్ని దాటి రెండవ ద్వారం నమీపించి, ఆక్కడి పర్వతాకారుడికి తను ఎవరైందీ చెప్పి, ఆ ద్వారాన్నికూడా ఆధిగమించాడు. కాని ఆరవ ద్వారం దగ్గిర మాయాపద్మపాదుడి రూపంలో వున్న రక్కనివల్ల అతడికి ప్రమాదం కలిగింది. అతడు దేవళంనుంచి గాలిలోకి వినరివేయబడ్డాడు. తరవాత—]\n\nపద్మపాదుణ్ణి చూడగానే పింగళుడికి ప్రాణం లేచివచ్చినట్టయింది. అతడు తన కిక ప్రాణభయం లేదని గ్రహించాడు. అంతలో పద్మపాదుడు, పింగళుణ్ణి కింద పడకుండా చేతులతో ఆదుకుని, మెల్లగా భూమిమీద నిలబెట్టాడు.\n\n“పింగళా, ఏం జరిగింది? ప్రమాదకర మైన దెబ్బలేమీ తగలలేదుగదా?” అంటూ పద్మపాదుడు ఆదుర్దాగా ప్రశ్నించాడు.\n\n“దెబ్బల మాట తరవాత చూద్దాం. ముందు ప్రాణాలతో బయటపడ్డాను. అంతే\n\nచాలు,” అని, పింగళుడు వెనుదిరిగి పాడు దేవళంకేసి చూశాడు. అతడు చూస్తూండ గానే, అంతవరకూ ఒక్క నీటిచుక్కకూడా లేకుండా యింకిపోయిన నది, బుస్సు మంటూ ఒక్కసారి జలంతో పొంగసాగింది.\n\nపద్మపాదుడు, పింగళుడి భుజంమీద చేయి వేసి, “పింగళా, యీసారికి మనం ఓడిపోయాం. మహామాయుడి శిఘ్యులు తిరిగి నదిని జలంతో నింపుతున్నారు. దేవాలయం కూడా అందులో మునిగిపోతుంది. ఆయినా, మనం కావాలనుకున్ననాడు, తిరిగి నదీ\n\n‘చందమామ’\n\nజలాన్ని యింకింపచేయగలం. ముందు, నీ అనుభవాల సంగతేమిటో చెప్పు?” అన్నాడు.\n\nపింగళుడు, తను మొదటి ద్వారం దాటి, ఆరవ ద్వారాన్ని సమీపించేవరకూ జరిగిన సంఘటనలన్నీ పద్మపాదుడితో చెప్పాడు.\n\n“ఆ ఆరవ ద్వారందగిర అంత తెలివి గల భూతం కావలి వుంటుందని నేననుకో లేదు. హాతతుగా, మీ ఆకృతి ఆక్కడ కనిపించింది. ‘ఆగు, ఆగు. నువ్వెవరివి?’ అని నన్ను ప్రశ్నించిన కంఠస్వరంకూడా మీదే! నేను ఒక్క తృటికాలం సంశయించాను. యీలోపల హాతతుగా కళ్ళు మిరుమిట్లు కొలిపే గద ఒకటి మెరిసింది.\n\nనేను కళ్ళు మూసుకున్నాను. అంతే, నా వీపుమీదా, తలమీదా దధీదభీమని దెబ్బలు పడసాగినై. ఎవరిపో బలమైన చేతులు నన్ను వడిసిపట్టుకుని, ఆకాశంలోకి విసరివేసినై. కింద పడకుండా, మీరు నన్ను పట్టుకుని, కాపాడారు,” అన్నాడు పింగళుడు.\n\n“అలాగా!” అంటూ పద్మపాదుడు కళ్ళెర్రచేసి, నదీజలంలో మునిగిపోతున్న పాడుదే వశం కేసి ఓసారి చూశాడు. “పింగళా! మహామాయుడి శిఘ్యలు యింత నీచానికి ఒడికట్టుతారని నేననుకో లేదు. నీ గురువునైన, నా ఆకృతిలో మాత్రమే వాళ్లు నిన్ను మోసపుచ్చగలిగారు. అంతకు ముందు వాళ్ళు నిన్ను భయ పెట్టేందుకు ప్రయోగించిన ప్రతి దుష్టశక్తిని నువ్వు జయించావు. అది నాకు చాలా ఆనందం కలిగిస్తున్నది!” అన్నాడు.\n\nపద్మపాదుడి మాటలు, పింగళుడికి చాలా వుత్సాహం కలిగించినై. అతడు పాడుదేవశంకేసి చూచి, “ఇప్పుడు చేయ వలసిందేమిట? దేవాలయం మళ్ళీ నదీ గర్భంలో మునిగి పోతున్నది!” అన్నాడు.\n\n“ఈ రోజుకు యింక మనం చేయ గలిగిందేమీ లేదు. నేటినుంచి మూడు రోజుల తరవాత ఘళ్లీ పర్వదినం ఒకటి\n\nరానున్నది. అనాడు తిరిగి నీపు మహా\nమాయుడి సమాధిలో ప్రవేశించవచ్చు.\nఅంతవరకూ మనం యిక్కడే వుండవలసి\nవుంది. యీలోపల మనకు కాలకేపం జరి\nగేందుకు...” అంటూ పద్మపాదుడు, చేత\nనున్న గదను గాలిలో తెప్పి, ఏదో మంత్రం\nపరించాడు. మరుకుఁంలోనే, ఆ నిర్ణన\nప్రదేశాన ఒక ఎత్తయిన సుందర భవనం\nలేచి నిలబడింది.\n\nఆశ్చర్యంగా ఆ మాయాభవనంకేసి\nచూస్తున్న పింగళుడి చేయి పట్టుకుని,\nపద్మపాదుడు అతణ్ణి భవనంకేసి నడిపాడు.\nవారిద్దరూ భవన ప్రాంగణాన్ని సమీపిం\nచేంతలో, తక్కున ద్వారం తెరుచుకున్నది.\nఆజానుబాహులైన యిద్దరు కాలదేహులు\nబయటికి వస్తూ పద్మపాదుడికి, పింగళుడికి\nసమస్కరించారు.\n\n“పద్మపాదా, వీళ్లెవరు?” అన్నాడు పింగళుడు అనుమానంగా.\n\n“వీళ్లు, మనకు యీ మూడు రోజులు వినోదం కలిగించేందుకు వచ్చిన మాయా రక్కసులు. మనం యిక్కడ పూరికే గోళ్లు గిల్లుకుంటూ కూర్చోలేంగదా ? యీ పిశాచమల్లులకు, కుస్తి, కర్ర కత్తియుద్దాలు పెట్టి వినోదిద్దాం!” అన్నాడు పద్మపాదుడు.\n\nపింగళుడూ, పద్మపాదుడూ భవనంలో\nప్రవేశించారు. వాళ్లిద్దరూ ఒక ద్వారంనుంచి,\nఒక పెద్ద గదిలోకి ప్రవేస్తూండగా, పింగ\nళుడికి అక్కడ ఆనేకమంచి మల్లులూ,\nయోధులూ కసరత్తులు చేస్తూండటం కని\nపించింది. అతడు వారికేసి చూస్తూ, “పద్మ\nపాదా, వీళ్ళందరూ కలిసి మనకేమైనా\nహాని తలపెట్టరుగదా ?” అన్నాడు.\n\n“అలాంటి భయం నీకేమీ అవసరం లేదు!” అంటూ పద్మపాదుడు ముందుకు సడిచి, మొదట కనిపించిన కాలదేహులతో మెల్లిగా ఏమో చెప్పాడు. వాళ్ళు వెంటనే ఆకణ్ణించి హుటాహుటిగా వెళ్లిపోయారు.\n\nపద్మపాదుడూ, పింగళుడూ ఆ పెద్ద గదిలో వున్న పట్టుపరుపుల మెత్తలకు ఆను కుని కూర్చున్నారు. కొద్దిసేపట్లో వారిదగ్గిరకు, బంగారు పళ్ళెరాల్లో వివిధ భోజనపదార్థాలు పెట్టుకుని ఆపురూప సౌందర్యవతులైన కొందరు స్త్రీలు వచ్చారు. పింగళుడు వారిని చూస్తూనే, “పద్మపాదా! వీళ్లు గంధర్వ కాంతలా, లేక ఆ రూపాలు ధరించిన పిశాచినులా?” అని ప్రశ్నించాడు.\n\nపద్మపాదుడు, ‘ఉష్’ అని పింగళుణ్ణి వారిస్తూ, “పింగళా, అంత పెద్దగా మాట్లాడకు. పిశాచినులు ఏమైనా అనుకోగలవు. మనకు దాస్యం చేసేందుకు వచ్చిన పిశాచి నులనైనా సరే మనం కొంచెపరచటం మంచిదికాదు. వాళ్లను, యీ మూడు రోజులూ గంధర్వకాంతలుగానే సంభావిద్దాం!” అన్నాడు.\n\nతరవాత పద్మపాదుడూ, పింగళుడూ భోజనాలు ముగించారు. అంతలో, కాల దేహులు యిద్దరూ కొందరు పిశాచమల్లులనూ, యోధులనూ ఆక్కడికి తీసుకు వచ్చారు. వాళ్లు వివిధ రూపాలు ధరిస్తూ కుస్తీ, కత్తియుద్ధాలు చేసి, పింగళుడికీ, పద్మపాదుడికి వినోదం కలిగించారు.\n\nఈ విధంగా మూడు రోజులు గడిచి పోయినై. నాలుగవనాడు పద్మపాదుడు, ఆ మాయాభవనాన్ని, అందులో వున్న మాయారూపుల్ని, తన మంత్రబలంచేత మాయంచేసి, యింతకు పూర్వం తను నదిదగ్గిర కూర్చుని, మంత్రం పఠించిన చోటుకు వెళ్లాడు.\n\nపద్మపాదుడు యిప్పుడు నదీగర్భంలో మునిగిపోయినున్న పాడుదేవళంకేసి చేయి చూపుతూ, “పింగళా, నేను నదీజలాన్ని యింకింప చేస్తాను. యీసారి నువ్వు మహామాయుడి నమాధిలో ప్రవేశించేప్పుడు, తీసుకోవలసిన జాగ్రత్తలను గురించి నేను మళ్లీ చెప్పనవనరంలేదు గదా?” అన్నాడు.\n\n“పద్మపాదా, ఆలాంటి అపసరం ఏమి లేదు. లోగడ తిన్న దెబ్బల కణుతులు యింకా కరిగికూడా పోలేదు. నేను ఏం మరచి పొయినా, ఆ దెబ్బల బాధా, మీ రూపంలో నన్ను మోసగించిన, మహామా యుడి శిఘ్యుడి ముఖి కటికలూ మాత్రం మర వను! యీసారి వాడి అంతు తేలుస్తాను,” అన్నాడు పింగళుడు.\n\nపద్మపాదుడు మంత్రం జపించి, కొద్ది సేపట్లోనే నదీజలాన్ని యింకింప జేశాడు. పింగళుడు, నిర్ఘయంగా పాడుదేవళపు మొదటి ద్వారాన్ని సమీపించి, బుసలు కొడుతున్న పాముపడగమీద చెయ్యువేశాడు. ఆది వెంటనే ప్రాణం పదిలి కింద పడి పోయింది. తక్కణం, తలుపుల వెనకనుంచి కర్ణకతోరమైన ధ్వసితో ప్రశ్న వినబడింది.\n\n“నా పేరు పింగళుడు! నేను అవంతీ నగరపు జాలరిని!” అంటూ పింగళుడు ధైర్యంగా తలుపులను నెట్టాడు. తలుపులు తెరుచుకున్నవి. పర్వతాకారంలో వున్న నల్లనివాడు కత్తి ఝళిపిస్తూ ముందుకు వచ్చాడు. అతడు, పింగళుణ్ణి మెడ చాచ మనటం, పింగళుడు మెడ చాచటం— పర్వతాకారుడు దభిమంటూ పడిపోవటం- అంతా పూర్వ పద్ధతిగానే జరిగింది.\n\nపింగళుడు, ఒక్కొక్క ద్వారాన్నే దాటి, చివరకు ఆరవ ద్వారాన్ని సమీపించేంతలో, ద్వారంపక్కనే, పింగళుడి తల్లి కళ్ల నీళ్లు కారుస్తూ, “నాయనా, ఎందుకు వచ్చిన శ్రమ. వెనుదిరిగి పో! ఆ పద్మపాదుడు నిన్ను హతమార్చాలని చూస్తున్నాడు,” అన్నది దీనాతిదీనంగా.\n\nపింగళుడు నివ్వెరపోయాడు. ఆ వెంటనే అతడికి గత ఆనుభవం గుర్తుకు వచ్చింది. లోగడ తనను పద్మపాదుడి రూపంలో మోసగించిన పిశాచమే, యిప్పుడు తన తల్లిరూపం ధరించి మాయచేయ చూస్తున్న దని అతడు నిర్ణయించుకున్నాడు.\n\n“ దారి తొలుగు. నువెవ్వరో నాకు తెలుసు! నా తల్లిరూపం ధరించినా, సన్ను మోసగించలేవు!” అంటూ పింగట్లుడు ద్వారంపక్కన వున్న కత్తి నొకదానిని తీసు కుని ముందుకురికాడు. మాయారూపంలో వచ్చిన పిశాచి కెవ్వున కేకవేసి, వెంటనే మాయమయింది.\n\nపింగట్లుడు పెద్దగా సవ్వి, కత్తిని దూరంగా గిరివాటువేసి ద్వారం దాటాడు. ఎదురుగా పట్టుతెరలు గాలికి రెపరెపలాడతూ కని పించినై. సన్నని ఆ తెరల వెనకనుంచి కాంతులు వెదజల్లుతున్న ఉన్నతాసనం ఒకటి కనిపించింది.\n\nపింగట్లుడు పట్టుతెరలు తొలగించుకుని లోపలకు వెళ్లాడు. రత్నమాణి క్యాల కాంతిలో దేదీప్యమానంగా వెలిగిపోతున్న సింహాసనంమీద మహామాయుడు యోగ నిదలో వున్నట్టు కళ్లు మూసుకుని కూర్చుని వున్నాడు. పింగట్లుడికి, ఓ కీణకాలం మహామాయుడు సజీవుడేమో అన్న అను మానంకూడా కలిగింది. అతడు గాలి పీల్చుకునేందుకూడా వెరిచి, అడుగులో అడుగు వేసుకుంటూ మహామాయుణ్ణి సమీ పించాడు. అతడి దృష్టి, మహామాయుడి కుడిచేతి వెళ్లమీదకు పోయింది. అక్కడ, కాంతికిరణాలను వెదజల్లుతున్న అతడి వేలి వుంగరం పింగట్లుణ్ణి ఆకర్షించింది.\n\nపింగట్లుడు, నిర్భయంగా, మహామాయుడి కుడిచేతి వేలినుంచి వుంగరాన్ని వూడదీశాడు. ఇంక తనకు కావలసినవి రెండు వస్తువులు ! వజ్రాలు తాపిన పిడిగల కత్తి, మహామాయుడి నడుముకు వేలాడ కట్టబడి వుంది. పింగట్లుడు దాన్ని వరతో కూడా తీసుకుని తన నడుముకు బిగించు కున్నాడు. ఇక, కావలసింది ; భూగోళం !\n\nపింగట్లుడు, నలువైపులా కలయచూచాడు. అతడికి ఒక మూలగా మెట్లు కనిపించినై. ఆ మెట్లకు దిగువగా, ఒక"
        },
        {
            "title": "గర్భశత్రువులు",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "గర్భశత్రువులు\n\nపట్టువదలని వికమార్కుడు చెట్టువద్దకు తిరిగివచ్చి, శవాన్ని దింపి భుజాస వేసుకుని, మౌనంగా మళ్ళీ శ్మశానంకేసి నడవసాగాడు.\n\nఅప్పుడు శవంలోని బేతాళుడు, “రాజా, నీవు ఇంకొకరి కోసం శ్రమపడటంలో ఆశ్చర్యం ఏమీ లేదని చెప్పవచ్చు. ఎందు చేతనంటే, పూర్వం మణిమంతుడనే వాడు తన గర్భశత్రువైన ప్రదీపుడి కోసం మూడు మాసాలపాటు ఆ హో రాత్రులు శ్రమ పడ్డాడు. వారి కథను చెబుతాను, విను!” ఆంటూ ఈ కింది కథ చెప్పాడు:\n\nపూర్వం అంగదేశానికీ, విదేహ దేశానికి మధ్య ప్రబలమైన శత్రుత్వం ఉండేది. రెండు దేశాల మధ్యా ఎడతెగక యుద్ధాలు సాగుతూ ఉండేవి. ఇలా జరిగిన ఒక భయంకరమైన యుద్ధంలో విదేహ పూర్తిగా ఓడిపోయి అంగరాజుకు వశమైపోయింది. విదేహ రాజకుటుంబం దేశాంతరాలు పట్టి\n\nబేతాళీ డథలు\n\nపోయింది. అంగరాజు కింద సేనాపతిగా ఉండిన మణిమంతుడు విదేహకు రాజు గానూ, అంగరాజుకు సామంతుడుగానూ పట్టం కట్టుకున్నాడు.\n\nయుద్ధంలో విదేహదేశపు సేనాపతి వీర మరణం పొందాడు. ఆయన కుమారుడు ప్రదీపుడనేవాడు సమీపంలో ఉండిన ఎడా రిలోగల కొండలలో తలదాచుకున్నాడు. ప్రదీపుడితోబాటు మరి కొందరు కృతియ యువకులు కూడా కొండలలో తమ నివాసం వీర్పాటు చేసుకుని, తమదేశాన్ని విముక్తం చెయ్యటానికి ప్రాణాలను ధారపోస్తామని ప్రతిజ్ఞచేశారు. వారు ప్రదీపుణ్ణి తమ నాయ కుడుగా ఎన్నుకున్నారు.\n\nకాని మణిమంతుణ్ణి యుద్ధంలో జయించే అవకాశాలు వారికి లేవు. వారివద్ద కత్తులు తప్ప వేరే ఆయుధాలు లేవు. యువకు లందరూ కలిసి పది పదిహేను మందికి మించరు. అటువంటి సందర్భంలో మణి మంతుణ్ణి జయించటం మాటలా? మణి మంతుడికి చతురంగ బలాలున్నాయి, అంతులేని ఆయుధాలున్నాయి.\n\n“ మనకు సైస్యం లేదనీ, ఆయుధాలు లేవనీ చేతులు కట్టుకు కూచుంటే మన ప్రతిజ్ఞ నెరవేరదు. ధర్మయుద్ధం చెయ్య\n\nలేకపోతే అధర్మయుద్ధమైనా చేసి, మనం శత్రువును నాశనం చెయ్యాలి!” అని ప్రదీపుడు తన మిత్రులను హెచ్చరించాడు.\n\nఅతని నాయకత్వం కింద యువకులు అధర్మయుద్ధం ప్రారంభించారు. అంగకూ విదేహకూ మధ్య బిడారులు వస్తూ పోతూ ఉండేవి. ప్రదీపుడి ముఠావాళ్లు వాటిని కొల్లగొట్టే వారు. ఎడారిమధ్య కొండలలో పుండే ఆయువకులు ఆహారం సంపాదించ టాని కింతకన్న మరొక మార్గంలేదుకూడా.\n\nవాళ్ళు చీకటి రాత్రులప్పుడు విదేహ నగరం ప్రవేశించి మణిమంతుడి తాలూకు మనుమ లెవరైనా చికిత్తే హత్యచేస్తూండే\n\nవారు. ఒక రాత్రి ఈ విధంగా వారు మణి మంతుడి కుమారు లిడ్డరిని చంపేశారు.\n\nప్రదీపుడి ముఠావాళ్ళు చేసే దారుణ కృత్యాలను మణిమంతుడు ఇంతవరకూ చూసి చూడనట్టు ఊరుకున్నాడు. తాము చేసే పని అతినీచమైనదని వారికే తెలిసి వస్తుందని ఆయన నమ్మాడు. కాని వారు తన కుమారులను అధర్మంగా, పెరికి పంద లల్లే చంపేసే సరికి ఆయనకు పట్టరాని ఆగ్రహం వచ్చింది.\n\nమణిమంతుడు తన కింద ఉండే సరదార్లలో సమర్థుడైన వాణ్ణి పిలిచి, “విమోయి, నీవు కొంత బలాన్ని వెంట\n\nపెట్టుకువెళ్ళి కొండలలో ఉండే ముఠాను హతమార్చి తిరిగిరా! ఒక్క ప్రదీపుణ్ణి మట్టుకు ఎట్టి పరిస్థితిలోనూ చంపవద్దు. జననష్టం జరిగినాసరే అతన్ని ప్రాణాలతో పట్టి తీసుకురా?” అని హెచ్చరించాడు.\n\nసరదారు అప్రకారమే ఒక పందమంది సైనికులను వెంటబెట్టుకుని ప్రదీపుడి ముఠా ఉండే కొండలకేసి బయలుదేరాడు. అతి కష్టంమీద ఈ సైనికులు ప్రదీపుడి ముఠా ఉండే రహస్య ప్రాంతం కనిపెట్టి చుట్టు ముట్టేశారు.\n\n“ఇది అఖిరి పోరాటం! ప్రాణాలకు తెగించి పోరాడండి! శత్రువులకు మాత్రం\n\nలొంగకండి!” అని ప్రదీపుడు తన అను చరులను హెచ్చరించాడు. వారుకూడా, ఒక్కోక్కడూ పదిమంది పెట్టుగా పోరాడి, మణిమంతుడు పంపిన సైనికులలో సగానికి పైగా హతమార్పి చివరకు తామూ చని పోయారు. ప్రదీపుడు ఒక్కడే మిగిలాడు.\n\nకాని అతన్ని ప్రాణాలతో పట్టుకోవటం సరదారుకు చాలా శ్రమ అయింది. అతను అనలే గొప్ప వీరుడు, ఆపైస్తాయి. అని అతన్ని ప్రాణాలకు తగ్గించి ఉన్నాడు.\n\nచివరకు సరదారు వెనుకపాటున ప్రదీపుడి తలపై బలంగా కొట్టి, స్పృహతప్పి పడి పోయేలాగా చేశాడు. ఆ రాత్రే ప్రదీపుణ్ణి\n\nమణిమంతుడివద్దకు చేర్చారు. అతను చావలేదన్న మాటేగాని చాలా అపాయ స్థితిలో ఉన్నాడు. రాజవైద్యుడు అతన్ని పరీక్షచేసి, బతకటం కష్టమని చెప్పాడు.\n\n“అలా కాదు! ఈ కుర్రవాడు బతికి తీరాలి! నీశక్తి యాపత్తూ వినియోగపరచి ఇతని ప్రాణాన్ని కాపాడు!” అన్నాడు మణిమంతుడు.\n\nవైద్యుడు అహౌరాత్రాలు రోగి వక్కనే ఉండి చికిత్సచేశాడు. వారం రోజులపాటు ప్రదీపుడికి స్పృహలేదు. ఆ తరవాత మరిమూడు వారాలపాటు స్పృహ వచ్చినట్టే వచ్చి మళ్ళీ పోతూండేది.\n\nఒక నెల గడిచాక, “ఇక భయంలేదు. ఈ కురవాడు మళ్ళీ బతుకుతాడు!” అని రాజవైద్యుడు మణిమంతుడికి ధైర్యం చెప్పాడు. ఈ నెల రోజులూ వైద్యుడికిగాని, మణిమంతుడికి గాని నిద్రాహారాలు లేవు.\n\nప్రదీపుడు బతుకుతాడనగానే మణిమంతుడి ఆనందానికి మేరలేదు. స్పృహ తెలిసి, మణిమంతుణ్ణ గుర్తుపట్టగానే ప్రదీపుడు ఆశ్చర్యపోయి, “మీరా?” అన్నాడు.\n\n“అవును, నాయనా! నేనే! నీకేమీ భయంలేదు. నుపు తిరిగి కోలుకోవటానికి నేను ఎంత త్యాగమైనా చేస్తాను!” అన్నాడు మణిమంతుడు.\n\nఅందులో అతిశయోక్తి ఏమీ లేదు. ఎందుచేతనంటే మణిమంతుడు ఎప్పుడూ ప్రదీపుడి పక్కవద్దనే ఉండి, అతనికి కావలిసిన పరిచర్యలన్నీ చేసేవాడు. తన చేత్తోనే అతనికి ఆహారం పెట్టేవాడు. ప్రదీపుడికి స్వస్థత చేకూరటానికి వైద్యంకన్న కూడా, మణిమంతుడి ఉపచారాలే ఎక్కువగా తోడ్పడ్డాయి.\n\nప్రదీపుడు నడక దగ్గిరనుంచి మళ్ళీ నేర్చుకోవాలిసి వచ్చింది. మణిమంతుడు అతన్ని పట్టుకుని ప్రతిరోజూ తోటలో నడిపించేవాడు. పట్టుకోకుండా నడిచేస్తితి వచ్చినాక, ఒకనాడు మణిమంతుడు, “గెంతగలవా, నాయనా?” అన్నాడు. ప్రదీపుడు ప్రయత్నించాడుగాని గెంతలేక పోయాడు.\n\nమూడు నెలలు గడిచాయి. రోజూ అడుగుతున్నట్టే మణిమంతుడు ప్రదీపుణ్ణి, “గెంతగలవా, నాయనా?” అని అడిగాడు.\n\n“ఓ!” అంటూ ప్రదీపుడు కొంతదూరం పరిగెత్తి, చాలాదూరం గెంతాడు.\n\n“భేష్! నువ్విక్కడే ఉండు. నే నిప్పుడే వస్తాను!” అంటూ మణిమంతుడు భవనం లోకి వెళ్లిపోయాడు. ఆయన ఉద్దేశమేమిటో తెలియక, ప్రదీపుడు ఆశ్చర్యపడుతూ అక్కడే నిలబడ్డాడు.\n\nకొద్ది సేపట్లోనే మణిమంతుడు తిరిగి\nవచ్చాడు. ఆయన చేతిలో రెండు కత్తు\nలున్నాయి.\n\n“ ఇవి దేనికి?” అన్నాడు ప్రదీపుడు.\n\n“ మనిద్దరమూ ద్వంద్వ యుద్ధం చెయ్య\nటానికి!” అన్నాడు మణిమంతుడు. ఆయన\nకళ్ళు చింతనిప్పల్లాగా ఉన్నాయి.\n\n“ ద్వంద్వ యుద్ధమా ? దేనికి?”\nఅన్నాడు ప్రదీపుడు.\n\n“ నువు నా గర్భ శత్రువువు! నా కొడుకు\nలిద్దరిని చాటుగా చుపాపు! నేను నిన్ను\nధర్మయుద్ధంలో చుపుతాను! ఈ అవకాశం\nకోసమే నిన్ను మృత్యువునోటినుంచి కాపా\nడాను! ఇప్పుడు నాపగ తీర్చుకునే అవకాశం\nవచ్చింది!” అన్నాడు మణిమంతుడు.\n\nఆయన అందించిన కత్తిని ప్రదీపుడు\nనిరాకరించి, తలవంచుకు నిలబడ్డాడు.\n\n“ కత్తి తీసుకో! ఇదివరకల్లా పిరికిపంద\nలాగా యుద్ధం చేశావు! కనీసం వీరుడు\nలాగా చచ్చిపో! నాతో యుద్ధం చెయ్యక\nనువు తప్పించుకోలేవు!” అంటూ మణి\nమంతుడు అతని చేతిలో కత్తిపెట్టాడు.\n\nప్రదీపుడికి మతి మతిలో లేదు. మణి\nమంతుడు కత్తిఎత్తి తనపైకి వచ్చినప్పుడు\nఅతను అప్రయత్నంగా తన కత్తి ఎత్తి\n\nఆత్మరకణ చేసుకున్నాడు. అతను ఆత్మ\nరకణకోసం పోరాడాడుగాని, మణిమంతుణ్ణి\nగాయపరచటం అతని కెంతమాత్రమూ\nఇష్టం లేదు.\n\nఆయినప్పటికీ కొద్ది సేపట్లోనే ప్రదీపుడి\nకత్తి మణిమంతుడి గుండెను చీల్చేసింది.\nచెంటనే ప్రదీపుడు తన కత్తిని అవతల\nపారేసి, తండ్రిని కోల్పోయిన పిల్లవాడి\nలాగా ఏడ్చాడు.\n\nమణిమంతుడు చావగానే విదేహ\nప్రజలకు చైతన్యం వచ్చినట్టయింది. వారు\nప్రదీపుణ్ణి తమ రాజుగా ఎన్నుకుని అంగ\nదేశపు బలాలను తన్ని తరిమారు. ప్రదీ\n\nపుడు మణిమంతుడి కుటుంబానికి గొప్ప\nజాగీర్లు ఇచ్చి తన రుణం తీర్చుకున్నాడు.\n\nబేతాళుడి కథ చెప్పి, “రాజా, నాకొకటే\nసందేహం. ధైర్యంలోనూ, బౌదార్యంలోనూ\nఎవరు గొప్పవాడు? తన గర్భశత్రువు\nప్రాణాలను కాపాడి ధర్మయుద్ధంలో\nజయించబానికి ప్రయత్నించిన మణిమం\nతుడా? అధర్మ యుద్ధంలో మణిమంతుడి\nకొడుకులను హత్యచేసి, ధర్మయుద్ధంలో\nమణిమంతుడితో పోరాడటానికి వెన కాడిన\nప్రదీపుడా? ఈ ప్రశ్నకు సమాధానం తెలిసి\nకూడా చెప్పకపోయాపో, నీ తల పగిలి\nపోతుంది!” అన్నాడు.\n\n“సందేహానికి ఎటువంటి తావూలేదు!\nధైర్య పరాక్రమాలలోను, బౌదార్యంలోనూ\nకూడా మణిమంతుడికన్న ప్రదీపుడే గొప్ప\nవాడు. అతను అధర్మయుద్ధం చేశాడంటే\nఅది దేశభక్తితో మాత్రమే చేశాడు. ధర్మ\nయుద్ధానికి అవకాశంలేని పరిస్థితిలోనే ఆ\n\nపని చేశాడు. మణిమంతుడికన్నా అతను\nగొప్పయోధుడని ఆఖరు పోరాటంలో రుజువు\nకానే అయింది. మణిమంతుడి బౌదార్యం\nచాలా కపటమైనది. ప్రదీపుణ్ణి ద్వయంద్వ\nయుద్ధంలో సులువుగా చంపగలనని అను\nకోపటంపల్లా, విదేహదేశ ప్రజలకు తాను\nధర్మబుద్ధి గలవాడుగా కనబడాలనే ఉద్దేశం\nతోను అయన ప్రదీపుడికి సేవచేశాడు.\nఅతను తనకన్న గొప్ప యోధుడై ఉండ\nవచ్చునని మణిమంతుడికి తట్టలేధు. ప్రదీ\nపుడుకూడా మణిమంతుడి బౌదార్యం నిజ\nమైనదనే సమ్మాడు. అది నిజమైన బౌదార్యం\nకాదని తెలియగానే అతనికి మతి పోయి\nనట్టయుంది. అందుచేత మణిమంతుడి\nకన్న ప్రదీపుడే అన్నివిధాలా గొప్పవాడు,\"\nఅని విక్రమార్కుడు చెప్పాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం\nకాగానే బేతాళుడు శవంతోసహా మాయమై\nమల్లీ చెట్టెక్కాడు. ( కల్పితం )"
        },
        {
            "title": "ప్రతిక్రియ",
            "page_start": 44,
            "author": "పి. వీరభద్రరావు",
            "pdf_page": 43,
            "content": "కైరోనగరంలో మన్సూర్ అనే యుపకు డుండేవాడు. అతను ఒకసారి రెండు బుల్ బుల్పిట్టలను పట్టుకుని, వాటిని ఒక పంజరంలో పెట్టి తన ఇంటిబయట వేలాడ గట్టాడు. ఆ పిట్టలు తమ పాటతో దారే పోయేవారికి ఆనందం కలిగించసాగాయి. చాలామంది అక్కడ ఆగి, కొంచెంసేపు పాట విని సాగిపోయేవారు.\n\nఇంతలో ఆ దారిన ఒక అధికారి వచ్చాడు. ఈయన ఖలీఫాగారి అంగరక్కు కులకు పెద్ద. ఈయన పేరు అబూసేఫి. కాని ఆయన పరమ దుర్మార్గుడూ, కరిని హృదయుడూ కావటంవల్ల ఆయనను కైరోనగర వాసులందరూ “సైతాను కొడుకు” అంటూండేవారు.\n\nఅబూ ఆగి బుల్ బుల్ పిట్టల పాట విన్నాడు. తరవాత మన్సూర్ ఉండే ఇంట్లో ప్రవేశించి, “రెండు దిరాములిస్తాను,\n\nబయట ఉండే పిట్టలను అమ్ముతావా ?”\n\nఆని అడిగాడు.\n\n“అవి అమ్మేవి కావు!” అని మన్సూర్ జవాబు చెప్పాడు.\n\nఅబూ క్రమంగా బేరం పెంచి, చిట్ట చిపరకు రెండు బంగారు దీనారా లిస్తా సన్నాడు. అప్పుడు మన్సూర్ పిట్టలను అమ్మటానికి ఒప్పుకున్నాడు.\n\n“నేను నేరుగా ఇంటికే పోతున్నాను. పంజరం తీసుకుని నావెంట పచ్చి, డబ్బు పుచ్చుకుపో!” అన్నాడు అబూ.\n\nఇద్దరూ కలిసి అబూ ఇల్లు చేరారు. అబూ మన్సూర్ వద్దనుంచి పంజరం తీసుకుని ఇంటిలోపలికి పోతూ, “నువ్వు, ఇక్కడే ఉండు, నీకు రావలిసిన డబ్బు ఇప్పుడే పంపిస్తాను,” అన్నాడు.\n\nమన్సూర్ చాలాసేపు వేచివుండి వాకిలి తలుపు తట్టాడు. సిపాయి ఒకడు తలుపు\n\nతెరిచి, “ఏం కావాలి? ఎవరు నువు?”\nఅని అడిగాడు.\n\n“ఈ ఇంటి యజమాని పేరు నాకు తెలియదు. ఆయన నాకు రెండు దీనా రాలు బాకీ ఉన్నారు,” అన్నాడు మస్సూర్.\n\n“ఆయన పేరు అబ్బా. అందరూ ఆయనను సైతాను కొడుకని పిలుస్తారు. ఆయన ఎవరికీ బాకీ ఉండరు! అలా జరగటానికి వీల్లేదు!” అన్నాడు సిపాయి.\n\nమస్సూర్ కు చిరాకు వచ్చింది. “సైతాను కొడుకైతే నాకేం? సైతాను తండ్రి అయితే నాకేం? నా బుల్ బుల్ పిట్టలను రెండు దీనారాలకు బేరంచేసి కొన్నాడు. నా డబ్బు\n\nనాకు పారెయ్యమను. లేదా, నా పిట్టలను నాకిచ్చెయ్యమను!” అన్నాడు.\n\n“అబ్బాయి, పాముతో చెలఁగాటాలాడకు! మా యజమానికి అగ్రహం తెప్పించాపంటే నీ ప్రాణాలు దక్కవు. ఆయనను చూసి హడలిపోనివారు ఈ కైరోనగరంలో లేరు. కనక, అయిందేదో అయిపోయింది, నీ దారిన నువు వెళ్ళు! లేకపోతే చిక్కున పడిపోగలవు!” అన్నాడు సిపాయి.\n\n“నాకు లేని భయం నీకేమిటి? మీ యజమానిని ఒకసారి బయటికి రమ్మను. ఆయనతో నేనే తేల్చుకుంటాను!” అన్నాడు మస్సూర్ నిర్లక్ష్యంగా.\n\n“చిత్తం, తమరు ఒక గంట క్రితం\nనాదగ్గిర రెండు బుల్ బుల్ పిట్టలు\nకొన్నారు. నా రెండు దీనారాలు నాకిప్పిం\nచండి. లేదా, నా పిట్టలను నాకిస్తే వెళ్ళి\nపోతాను,” అన్నాడు మన్సూర్.\n\n“నీకు డబ్బివ్వాలిరా, గాడిదా? వెంటనే\nబయటికి పోకపోతే చిల్చెస్తాను. పో బయ\nటికి!” అని అబూ గర్భించాడు.\n\nమన్సూర్ చెయ్యగలిగినదేమీ లేదు. ఈ\nఅన్యాయానికి తప్పక ప్రతిక్రియ జరపాలని\nనిశ్చయించుకుని అతను మారుమాట్లాడ\nకుండా తన ఇంటికి వెళ్లిపోయాడు.\n\nఅబూ ఇంటికి కొద్ది దూరంలో పెద్ద\nబావి ఒకటున్నది. చుట్టుపక్కల ఉండే\nఆడవాళ్ళు అందులో నీళ్ళు చేదుకుంటారు.\nమన్సూర్ అడపిల్లవేషం వేసుకుని, మేలి\nముసుగుతో ముఖం కప్పుకుని కొయ్య చేద\nతీసుకుని ఆ బావివద్దకు వెళ్ళి, అబూ\nఅటుగా వచ్చేదాకా అక్కడే తారట్లాడాడు.\nతన శత్రువు కనుచూపుమేరలోకి రాగానే\nమన్సూర్ చేదను దభాలున బావిలో పడ\nవేసి, “అయ్యో, కొత్త చేద! బావిలో పడి\nపోయింది! నన్ను చంపేస్తారు! ఏం\nచేసేది?” అంటూ అడగొంతుతో శోకాలు\nపెట్టటం సాగించాడు.\n\nసిపాయి కేణంసేపు నివ్వేర పోయి,\nమన్సూర్ సంగతి తన యజమానితో చెప్ప\nటానికి లోపలికి వెళ్ళాడు. మన్సూర్ కూడా\nఅతని వెనకే బయలుదేరాడు.\n\nసిపాయి చెప్పినదంతా విని అబూ\nకోపంగా, “వాడికెంత కావరం! లోపలికి\nపంపించు, వాడి అంతు ఇప్పుడే తేలు\nస్తాను!” అన్నాడు.\n\n“నేనిక్కడే ఉన్నాను, హుజూర్!”\n\nఅంటూ మన్సూర్ చాటునుంచి ముందుకు\nపచ్చి అబూకు ఎదురుగా నిలబడ్డాడు.\n\n“నీకిక్కడ ఏం పని?” అని అబూ\nగద్దించాడు.\n\nఒంటరిగా ఎవతో బావివద్ద ఏడుస్తూ ఊండటం చూసి, అబూ దగ్గిరికి వచ్చి, “ఏమిటి? ఏం జరిగింది?” అన్నాడు.\n\nమన్సూర్ బావిలోకి వంగి చూస్తూ, “అదుగో! నా చేద!” అన్నాడు.\n\nఅబూకూడా బావిలోకి వంగి చూడ సాగాడు. మరుకుణం మన్సూర్ అబూ కాళ్లు రెండూ ఎత్తి, ఆ దుర్మార్గుణ్ణి బావిలోకి తోసేసి తనదారిన తాను ఇంటికివెళ్లి, ఆప్పటి కప్పుడే తన మకాం నగరంలోని ఇంకొక పేటకు మార్చాడు.\n\nఅబూ బావిలో పడి చావలేదు, ఎందు కంటే బావి అటే లోతు లేదు. బావిలో పడ్డప్పుడు శరీరం అక్కడక్కడా కొట్టుకు పోయి గాయాలుమాత్రం అయాయి. కాని అతను బావిలోనుంచి పైకి రాలేక, “నన్ను పైకి లాగండి!” అని పెద్దపెట్టున కేకలు వెయ్య సాగాడు.\n\nనీళ్లు తోడుకోవటానికి బావిదగ్గిరికి వచ్చిన ఆడవాళ్లు ఈ కేకలు విని కంగారుపడ్డారు. కాని తొంగిచూస్తే ఆ లోతుబావిలో ఎవ రున్నదీ తెలియరాలేదు.\n\nవాళ్లు బావిలోకి వంగి, “ఎవరు నువు? సైతానువా? వాడి కొడుకువా?” అని భయ పడుతూ అడిగారు.\n\nతనను ఆ స్ట్రీలు గుర్తించారని ధైర్యం కలిగి అబూ, “నేను సైతాను కొడుకును!” అని జవాబు చెప్పాడు.\n\nఆడవాళ్లకు ఎంతో కంగారు కలిగింది. వాళ్లు ఒక లాపుపాటి రాయిఎత్తి బావిలో వేస్తూ, “నువు అందులోనే పడి చావు!” అని కేకలుపెట్టి, నీళ్లు తీసుకోకుండానే వచ్చినదారిన తిరిగి వెళ్లిపోయారు.\n\nఅదృష్టవశాత్తూ ఆ రాయి అబూ నెత్తిన పడ లేదు.\n\nఆ బావిలో సైతాను చేరిందనీ, అందులో ఎవరూ నీళ్లు తోడుకోరాదనీ ప్రచారం జరిగింది. ఆడవాళ్ల మధ్య జరిగిన ఈ ప్రచారం\n\nమగవాళ్లదాకా వెళ్లింది. ఈ వింత ఏమిటో చూద్దామని వాళ్లు బావిదగ్గిరికి వెళ్లారు.\n\nఆ మగవాళ్ల సహయంతో అబూ, చావు తప్పి కన్నులొట్టబోయి, బావినుంచి బయట పడ్డాడు. ఆయనను సలుగురూ చేరి, డోలీలో వేసుకుని ఇంటికి చేర్చారు.\n\nఅబూ శరీరంనిండా గాయాలతో చాలా బాధపడ సాగాడు. తెల్లవార్లు నిద్రలేదు. వైద్యులు వచ్చి మందు లిచ్చారుగాని ఫలితం లేకపోయింది.\n\nమస్సూర్ ప్రయత్నం కొనసాగలేదు; అబూ బతికి బయట పడ్డాడు. అతని పగ తాచుపాము పగేనని మస్సూర్ ఎరుగును.\n\nఅటువంటివాణ్ణి చంపలేకపోయినట్టయితే వాడిచేత చావు తప్పదు ! అందుచేత తాను ఏదో ఒకటి చేసితీరాలి!\n\nమస్సూర్ ఒక ముసలిహకీమ్ వేషం వేసుకుని, గూనీ తెల్లగడ్డమూ పెట్టుకుని, ఏవేవో మందులు మూటగట్టుకుని, అబూ ఇల్లుండే వీధికేసి వెళ్లాడు.\n\nఅబూ నౌకర్లు అతన్ని ఆపి. “హకీమ్ గారూ, మా యజమాని తీవ్రంగా బాధపడు తున్నారు, తమరు చికిత్సచేయగలరా ?” అని అడిగారు.\n\n“ఎటువంటి వ్యాధులకైనా చికిత్స చేస్తాను!” అన్నాడు మస్సూర్.\n\nనౌకర్లు అబూపద్దకు వెళ్లి హకీమ్ సంగతి\nచెప్పారు. అతనికి గూని ఉన్నదని తెలియ\nరాగానే అబూకు ఈ హకీమ్మీద గురి\nకుదిరింది. ఏవో అవలకణా లున్నవాళ్లకి\nతెలివితేటలు చాలా హెచ్చుగా ఉంటాయని\nఅతని నమ్మకం.\n\nమన్సూర్ లోపలికి వచ్చి రోగిని పరీక్షంచి\nసట్టు సటించి ఏదో కషాయం కాయించి\nఅబూను తాగమన్నాడు.\n\nఆ కషాయం తాగగానే అబూకు\nవాంతులుకూడా ఆరంభమయాయి.\n\n“ ఇదేమిటి, హకీమ్ గారూ ? ” అన్నాడు\nఅబూ లబలబలాడుతూ.\n\n“ నేను చాలా మంచి మందిచ్చాను.\nని బుద్ధిలో ఏదో చాడ్యం ఉన్నది. లేక\nపోతే మందు వికటించదు. చెప్పు, నువు\nఎవరిమీదనైనా పగపట్టావా ? ” అన్నాడు\nమన్సూర్.\n\nవెంటనే అబూకు తన శత్రువు మన్సూర్\nజ్ఞాపకం వచ్చాడు.\n\n“ పగ పట్టటమేమిటి ? వాణ్ణి చిత్రవధ\nచేస్తేగాని నేను నిద్రపొను ! ” అన్నాడు\nఅబూ పళ్లు కొరుకుతూ.\n\n“ ఆటువంటి ఆలోచనలు మానితేగాని\nఈ వ్యాధి సయం కాదు ! ” అన్నాడు\nమన్సూర్ చిరాకు కనబరుస్తూ.\n\n“ నయ మైన ప్పుడే నయమవుతుంది. నేనుమాత్రం అ మన్సూర్ ను ప్రాణాలతో వదిలేది కల్ల! వాడు నాకు ఎంత అవ మానం చేశాడు! ఇంతవాణ్ణి, సన్నే ధిక్కరిస్తాడా?” అన్నాడు అబూ.\n\n“ ముందు నీ మనస్సు శాంతించటానికి మందు తయారుచెయ్యాలి!” అంటూ మన్సూర్ నౌకర్లనందరినీ తలా ఒక వస్తువూ తెమ్మని పంపేశాడు.\n\nతరవాత అతను తన గడ్డమూ, గూనీ తీసేసి, “నేనే మన్సూర్ ను. విచ్చి వేషాలు వెయ్యుక నా డబ్బు నాకిచ్చెయ్యి! నా జోలికి వస్తే మర్యాద దక్కదు. నువ్వంటే నా కేమీ భయంలేదు!” అన్నాడు.\n\nఅబూ పెళ్లుతెలియని ఆవేశంతో లేచి ఆ నీరస స్థితిలోనే, పెద్దగా అరుస్తూ మన్సూర్ మీద కలియబడ్డాడు.\n\nమన్సూర్ నవ్వుతూ, “నన్ను నువు చంపేదేమిటి? నేను నీకు ఇదివరకే విషం\n\nఇచ్చేశాను. ఇదుగో నాదగ్గిర విరుగుడు కూడా ఉన్నది. రెండువందల దీనారాలిస్తే నీకా విరుగుడు ఇస్తాను. లేకపోతే నీకు సూకలు చెల్లినట్టే! నువు ఇంకొక గంట కన్న బతకవు!” అన్నాడు.\n\nఅబూకు కంగారెత్తింది. అతను బాధ పడుతూ వెళ్లి రెండువందల దీనారాలూ తెచ్చి మన్సూర్ చేతిలో పెడుతూ, “విరు గుడు త్వరగా ఇయ్యి! లేకపోతే చచ్చి పోతాను!” అంటూ ఆయాసపడ్డాడు.\n\nఅబూ పిరికితనమూ, ప్రాణభయమూ చూసి మన్సూర్ తనలో తాను నవ్వు కున్నాడు. అతను తన జేబులోనుంచి ఒక సీసా తీసి అందులో ఉన్న మందును అబూ గెంతులో పోశాడు. అది తియ్యగా ఉండటం వల్ల అబూకు ధైర్యం వచ్చింది.\n\n“ ఇక నీకు ప్రాణభయం లేదు!” అంటూ మన్సూర్ రెండువందల దీనారాలూ పట్టు కుని వెళ్లిపోయాడు."
        },
        {
            "title": "నావికుడు సింద్బాద్",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 50,
            "content": "# నాపికుడు సిర్టిట్ బాద్\n\nఇక నేను సముద్రయానాలు చేయ దలచలేదు. నాకు వయసు పైనబడుతున్నది. ఇంటి పట్టున ఉండాలనిపిస్తున్నది తప్ప, ఏళ్ల తరబడి దేశం కాని దేశాలలో ఉండటానికి మనసు ఇప్పపడటం లేదు. ఒక జస్మకి పడదగినన్ని కప్టాలు పడ్డాను, ఇక చాలు. బాగ్దాద్ నగరంలో నాకంటె ధనికుడు లేడు. ఖలీఫానన్ను అప్పుడప్పుడూ పిలిపించి నా అనుభవాలు వింటూండే వాడు.\n\nఒకనాడు ఇలాగే హారున్ అల్ రషీద్ నన్ను పిలిపించాడు. నేను నా సముద్రయానాల కథలు చెప్పటానికి సిద్ధ మప్పతుండగా, ఆయన నాతో, \"సింద్ బాద్, ఆ ఇథియోపియా రాజుకు నేను సమాధానం రాశాను. ఆయనకు కొన్ని కానుకలుకూడా సిద్ధం చేశాను. వీటిని నీవే ఆయనకు చేర్చాలి. అక్కడికి దారి నీకు తెలిసినట్టు మరొకరికి తెలీదు. అదీగాక, నిన్ను మళ్లీచూసి ఆయన చాలా సంతోషిస్తాడుకూడా. నుపు ఇవాళ్లే ప్రయాణం కావలసి ఉంటుంది. మన జవాబుకోసం ఆ రాజును వేచిఉంచటం భావ్యం కాదు,\" అన్నాడు.\n\nఏడవ సముద్రయానం\n\nCHITRA\n\nనాకు కళ్లు మసకలైనట్టయింది. కంగా రులో పడిపోయాను. కాని ఖలీఫాకు కోపం వచ్చిపోతుందని నా భావాలను అణిచిపెట్టుకుని, ప్రయాణానికి సిద్ధంగా ఉన్నానని చెప్పాను. ఆయన నాకు దారిబత్తెంకింద పదివేల దీనారాలిచ్చాడు. తాను స్వయంగా ఇథియోపియా రాజుకు రాసిన జాబూ, ఆయనకు అందజేయవలసిన బహుమానాలూ నా పరం చేశాడు. వీటిలో ఒక ఎర్రమఖ్మల్ పరుపూ, మరి రెండు వేరే రంగుల మెత్తలూ, సూరు తానుల సిల్కా, తెల్ల కురువింద రత్నాలతో మలిచిన ఒక కూజా, మేలైన అరబ్బీగురాలూ వున్నాయి.\n\nఏమాత్రమూ ఇష్టం లేకుండానే నేను బగ్గాదునుంచి బయలుదేరి బ్రసా వెళ్లి అక్కడ ఒక నౌక పట్టుకున్నాను. రెండు మాసాలపాటు సముద్రయానంచేసి ఇథియో పియా రాజుండే దీవి చేరాను. ఖలీఫా ఇచ్చిన జాబూ, బహుమతులూ ఆయనకు అందజేశాను. ఆ రాజు ఖలీఫా బౌదార్యాన్ని ఎంతగానో మెచ్చుకుని, నన్ను చాలాకాలం అక్కడే ఉండిపామ్మని నిర్పంధించాడు. నేను కొద్దిరోజులుమాత్రమే ఉండి, తర వాత ఆయనవద్ద సెలవు పుచ్చుకుని, ఆయన మళ్లీ ఇచ్చిన బహుమానాలతో మళ్లీ నౌకలో ఎక్కి బ్రసాకు బయలుదేరాను.\n\nగాలి అనుకూలంగా ఉండటంచేత తిరుగుప్రయాణం సుఖంగా సాగింది. దారిలో సీన్‌దీవిలో పర్తకులు క్రయ విక్రయాలు చేశారు. ఆ దీవిని పదిలిన వారం రోజుల అనంతరం ఒకనాడు పెద్దవాన సాగింది. మా సరకుల బేళ్లు తడిసిపోతా యని వాటిపై కాన్వాసు కప్పి ప్రయాణీ కులం అందరం అల్లాసు స్మరించాం.\n\nఈలోపల సరంగు తెరచాప స్తంభం ఎక్కి చాలాసేపు అన్నివేపులా పరీక్షించి చూశాడు. ఆయన కిందికి దిగి వచ్చే సరికి ఆయన ముఖం పాలిపోయి ఉంది.\n\nఆయన మాకేసి నిర్ణీవంగా చూసి, నిశ్శబ్దంగా గడ్డం పీక్కోసాగాడు. మేమంతా ఆయన దగ్గిరికి పరిగెత్తి, “ఏమిటేమిటి?” అని అడిగాం.\n\n“అల్లాను ప్రార్థించండి. మనని ఉద్దరిస్తే ఆయనే ఉద్దరించాలి. లేదా ఒక్క నోకంపెట్టి అప్పగింతలు చెప్పుకోండి. ఎందుకంటే, మనం దోవ తప్పి, ఇంతవరకు ఎవరూరాని, మారుమూల సముద్రంలో వచ్చిపడ్డాం,” అన్నాడు సరంగు.\n\nతరవాత ఆయన తన సంచిలోనుంచి డబ్బీతీసి పొడుము పీల్చి, ఒక పుస్తకం తీసి అందులో చూసి, “ఆహా! నేను అను కున్నంతా అయింది. ఆ కనిపించే తీరం చాలా ప్రమాదకరమైనది. ఆ తీరాన భయం కరమైన జంతువులూ, ఘోరసర్పాలూ ఉంటాయి. సముద్రంలో నౌకలను మింగ జాలిసంత పెద్ద తిమింగలాలుంటాయి. మీ అందరికీ ఉన్న విషయం చెప్పేశాను. ఇక సెలవు!” అన్నాడు.\n\nఆయన ముగించాడో లేదో మా నౌక ఇంత ఎత్తు ఎగిరి మళ్లీ నీటిమీద పడింది. మా గుండెలు ఆగిపోయినట్టయింది. సముద్రమంతా తెర్లుతున్నట్టు కనిపించింది. దీనికి కారణం మూడు తిమింగలాలు! అవి\n\nకొండల్లాగా ఉన్నాయి. మా నౌకను తరు ముతూ వస్తున్నాయి. వాటిలోకల్లా పెద్దది తన నోటిని కొండలోయలాగా తెరిచి మా నౌకను అందుకున్నది. నౌక దాని నోట పడేలోపుగా నేను సముద్రంలోకి గెంతేశాను. నేను నీటిలోపడిన మరుక్కణం ఆ తిమింగలం నౌకను మింగేసింది. ఆ తరవాత మూడు తిమింగలాలూ నీటిలో ముణిగి తమదారిన తాము వెళ్లిపోయాయి.\n\nఆ తిమింగలం నౌకను కొరికినప్పడు బయటపడిన ఒక చెక్కమీదికి ఎగబాకి, సముద్రంలో చాలాసేపు ఆటూ ఇటూ కొట్టు కుని చివరకు ఒకలంకమీదికి వచ్చిపడ్డాను.\n\nఆ లంకలో ఫలవృకౌలున్నాయి. వేగంగా ప్రవహించే ఒక నదికూడా కనిపించింది. ప్రయాణానికి ఈ నదిని ఊపయోగించు కుందామనుకున్నాను. ఎందుచేతనంటే రత్నాలదీవినుంచి నన్ను రక్తించినది నదే. ఈ నది నన్ను రక్తిస్తే సరేసరి, లేకపోతే ఇంతటితో నా కష్టాలన్నీ ఈడేరుతాయి, ఇదే ఆఖరు ప్రయాణమవుతుంది. ఇలా అను కుని కొన్ని పళ్లు కోసుకు తిని ఒక చెట్టు కొమ్మలు పోగుచేసి తెప్ప తయారు చేసు కున్నాను. అది ఆసలైన ఆగరుచందనం చెట్టు అని నా కప్పట్లో తెలియదు. కొమ్మలను కలిపి కట్టటానికి తాళ్లయినా లేవు. బలమైన\n\nలతలు తెంపుకొచ్చి వాటితో తెప్ప తయారు చేశాను. దానిమీద పళ్లు పోగుచేసుకున్నాను. నేను తెప్పమీద ఎక్కి-ఒడ్డునుంచి తోశానో లేదో అది బాణంలాగా ప్రవాహాన పడి పరి గెత్తసాగింది. ఆ వేగానికి నేను తల తిరిగి పళ్లకుప్పమీద పడిపొయాను.\n\nకొంతదూరం వెళ్లేసరికి నాకు ఎడతెగని పెద్ద హోరు వినిపించసాగింది. నది నురు గులు గక్కుకూ ప్రవహిస్తున్నది. దానివేగం చెప్పతరంకాదు. ముందుకు చూస్తే కొంత దూరాన నది ఆకస్మాత్తుగా అయిపోయినట్టు కనబడింది. అక్కడ ఒక పెద్ద జలపాతం ఉన్నట్టూ, నాకు వినపడే హోరు దానిదే\n\nఅయినట్టూ, నా తెప్ప శరవేగంతో ఆ జల పాతాన్ని సమీపిస్తున్నట్టూ వెంటనే నేను గ్రహించ గలిగాను.\n\nనాకు అయువు మూడింది. జలపాతం వెంట పడేటప్పుడు నా శరీరం చితికి పోవటం కళ్లారా చూడటానికి మనసొప్పక, తెప్పను గట్టిగా వాటేనుకుని, కళ్లు మూసు కుని పడుకున్నాను. ఆఖరు కేణంలో నా మనసు భగవంతుడిమీద లగ్నమై ఉంది.\n\nనా తెప్ప జలపాతం అంచుకు వచ్చి ఒరిగిందికూడానూ. ఆ సమయంలో ఆక స్మీకంగా అది కదలటం మానేసి అలాగే ఉండి పోయింది. నేను విస్మయంతో కళ్లు\n\nతెరిచిచూద్దును కదా, ఒక పెద్ద పలలో నేనూ, నా తెప్పా చికికి ఉన్నాం. దాన్ని మా మీదికి విసిరినవాళ్లు ఒడ్డున ఉన్నారు. వాళ్లు పలను లాక్కుని నన్నూ, నా తెప్పనూ ఒడ్డుకు చేర్చారు.\n\nనేను కొసప్రాణంతో, చలికి పణుకుతూ ఒడ్డున పడుకుని ఉన్నాను. తెల్లటి గడ్డం గల ఒక వృద్ధుడు నన్ను దయగా పలక రించి, నా మీద వెచ్చని బట్టలు కప్పాడు. ఆయన నా శరీరమంతా మర్దన చేశాడు. ఆయన చేసిన ఉపచర్యలతో నాకు మళ్లీ కాస్త బలం వచ్చింది. నేను లేచి కూర్చు న్నాను. కాని నా నోట మాట రాకుండా"
        },
        {
            "title": "మిత్రభేదం (గేయకథ)",
            "page_start": 59,
            "author": "విద్వాన్ విశ్వం",
            "pdf_page": 58,
            "content": "# మిత్రభేదం\n\nఅక్కడ దమనకుం - డరిగిన యంత\nచిక్కున వడి గిత్త - చింతింప సాగె :\n\n“పచ్చిక దిను నేను - వచ్చి, మాంసమ్ము పచ్చిదే తినువారి - పంచ జేరితిని ఎట కేగువాడ నా - కెప రింక దిక్కు ఇట సింహమునె ఆశ్రయించి చూచెదను” అనుకొని మెల్లగా - అధిపతి జేరె.\n\nఅనినప్లై దౌర కోప-మున | జూచుచుండె పింగలకమ్మును - బెడిసిన దంచు కంగారువడి ఒక్క - గంతులో దూక అయినది కానిమ్మ-టంచును గిత్త భయరహితమ్మయి - పడగొట్ట జూచె అవి రెండు పొట్లాట - కటు దిగినంత దవు దవ్వులను నక్క - లవి మాటలాడె.\n\n## కరటకుడు:\n\nఏమి చేసితిపోయి - యిటు వీరు చావ ఏమి వచ్చును లాభ - మేమున్న దిందు ?\n\nమంచిగా నగు పని - మాని పొట్లాట\n\nపెంచుట తగదన్న - మంచివారలకు ఇరువురు మడిసిన - నింకేమి కలదు సరి జేయులే గొప్ప - సచివోత్తములకు దౌర తప్పు నిజ విని - త్వరపడినాడు ఇరవుగాదిట నుండ - నిక పెద్దలకును చెడువాని వినిపింప - చెట్టయే గల్గు విడమర్చి చెప్పెద - విను మొక్క కథను.\n\n## అనర్హోపదేశం - కథ\n\nఒక కాన జమ్మిచె - ట్టొక్కటి కలదు ఒక పిట్టజంట అందుండె కాపురము చలికాల మది వాన - జలజల కురిసె వలి కాగలేదయ్యో - వాసర మొండు వడవడ వడకుచు - వచ్చి ఆ చెట్టు తడిక్రింద కూర్చున్న - తడయక చూచి ఆ పిట్ట లనె : “ మను-ష్యాకారముండి ఈ పాటు పడనేల-నే పిచ్చి కోతి ?\n\nగూడు కట్టుకొనంగ - కూడదా యిట్లు ఆడీడ తిరిగిన - అణగునే సీతు”\n\nకోతికి ఆ మాట - కోపము దెచ్చె\n“ నీతి సెప్టెదరేల - నే నెఱుంగుదును నోటు మూసుకొనుండు - నొక్కి వేసెదను.\nనోరు చేసుకొనంగ - మీరెవ్వ రిచట ”\nఅను కోతి మాటల-కా అడుపకి\nకినిసె : “ మూర్ఖమ్మేల-కీలుండి కూడ\nఇల్లు కట్టుకొనంగ - నెటులైన మేలు\nచల్లగాలికి నిట్లు - చావంగ నేల ?”\nఅనుచుండు నంతలో - నా కోతి లేచి\nకినుకతో నా గూడు - కెరలంగ దన్నె.\nకావున నే నంట - కాదు నీచులకు\nనేవిధి నీతుల - నేర్పుట; తప్పు.\nతెలివైనవారికి - తెలియు బోధింప\n\nతెలివిమాలినవారు - తెలియ రేనాడు.\nతను చచ్చినను సరే - తవిలి యింకొకరు\nమునుకొని కీడున - మునిగిన చాలు\nఅల్పబుద్దులు తృప్తి-నందుదు రెపుడు\nస్వల్పుని కథ నీవు - సరి వినలేదె ?\n\nదమనకుడు :\n\nవినిపింపు మా కథ - విశదంబుగాను\nవినలేదు నే నెప్టు - వినయ సంపన్న!\n\nధర్మబుద్ధి కథ\n\nకల రొక ఊర మి-త్రులు ధర్మబుద్ధి\nఅల పాపబుద్ధి నా - అలరెడువారు.\nధర్మబుద్ధిని తోడు - తరలంగ దీసి\nమర్మమ్ముగా ధన - మార్టింప నెంచి\nపాపబుద్ధి యొకింత - పట్టు నెతింగి\nఈ పద్ధతిని చెప్పె - నెంతొ స్నేహమున\nదేశాలు తిరుగక - తెలివి రాదన్న\nదేశాటన మృన్న-దే గొప్ప విద్య\nఅది నిజమేనని - ఆ ధర్మబుద్ధి\nపదమన్న యిరువురు - పయనమైనారు\nదూరదేశమ్ముల - నూరూర తిరిగి\nధారాళముగ చేతు-లార నార్జించి\nతిరిగి వచ్చుచునుండ - తరిచూచి చెప్పె\nమతి పాపబుద్ధి ఆ - మాన్యుతో నిట్లు :\n“ ఇంత ధనమ్మిట్టు - లిల్లు జేర్చితిమ\n\nచంద్రమామ\n\nఎంతొ ఉన్నదటంచు - నెల్లరు తలచి\nమాకిమ్ము మాకని - పీకి పెట్టెదరు\nఈ కాన నొకచోట - నెట్టులో దాచి\nకొంత ధనమ్ముతో - కూడి యేగుదము\nచింత లేకుండగా - జీవింపవచ్చు ”\nజౌననిపించి ఆ - హతకుడు ధనము\nకానలో నొక గుంత - కావించి పూడ్చె\nఇరువు రంతట యింటి - కేగి కొన్నాళ్ళు\nపరులకు చెప్పక - వర్తిల్లినారు.\n\nపాపబుద్ధికి నిద్ర - పట్టుట లేదు.\n\nఏ పాప మెఱుగ డా - హిత ధర్మబుద్ధి\nఒక రాత్రి చీకటి - యోలగమ్ముండ\nఒక పిట్ట పలుకని - యొక సమయాన\nపాపబుద్ధి రహస్య-గోపనమ్ముగను\nమాపున అడవికి - మఱుగున వెళ్లి\nగుంతను తీసి ఒకి-క్రంత పోకుండ\nఅంత ధనమ్మెల్ల - అపహరియించి\nగుంతను మట్టితో - గొబ్బున మూసి\nచింతింపకే యిల్లు - చేర్చి కూర్చుండె.\n\nఉన్న దైపోయి యీ-లో ధర్మబుద్ధి\nతిన్నగ పాపబు-ద్ధిని చీరి పలిక\n“ చేతిలోనున్నది - చెల్లిపోయినది.\n\nఓ తమ్ముడా వెళ్ళి - యొక్కింత ధనము\nత్రవ్వి తీసుకవత్త - మవ్వని కేగి\n\nఇవ్వేళ”నన్న స-రే అనె వాడు.\n\nఇరువురు నేగి అ-య్యోడ త్రవ్విచూడ\nసరసర మట్టియే - దరిసెనమిచ్చె\n“ కొంపకూల్చితివిరా - క్రూరుడా అంచు\nదుంపత్రెంచితివిరా - ద్రోహి నీ వంచు ”\nఆ పాపబుద్ధియే - అఱావగా సాగె\nఈ పాప కృత్యమ్ము - నీవె చేసితివి\nఅంచు నా సగమిమ్మ-టంచు దూషించి\nవంచకుడాతడు - వాదించసాగె.\n\nఎఱుగనే నిదియన్న - నేమాత్ర వినక\nచరచర అధికార - సంస్థకుపోయి\nతనకు వానికి తప్ప - ధనమున్నదంచు\nమనిషికి తెలియదు - మటిపోయె నంచు"
        },
        {
            "title": "ఆదర్శదంపతులు",
            "page_start": 62,
            "author": "వి. రామమోహనరావు",
            "pdf_page": 61,
            "content": "ఆదర్శం ప్రయాగలో ఒక వర్తకడుండే వాడు. ఆయన సంపస్సుడే గాక సజ్జనుడు కూడా. ఆయన భార్య అన్నివిధాలా భర్త వంటిదే. ఆ భార్యా భర్తలు ఆదర్శదంప తులలాగా ఉండేవారు. వారి జీవితాలకు ఒకటే కళంకం; ఆదేమిటంటే, వారి కుమా రుడు శశికేతుడనే వాడు.\n\nశశికేతుడు పరమ పాపిష్టి. వాడు పసి తనంసుంచీ చెడు సావాసాలు చేసి దుర్మార్గంలో పడిపోయాడు. తండ్రి ఎంత మంద లించినా, తల్లి ఎంత బతిమాలినా వాడి పద్ధతి కొంచెంకూడా మారలేదు. వాడి మూలాన వాడి తలిదండ్రులు నలుగురి లోనూ తల ఎత్తుకు తిరగటానికికూడా వీలు లేకుండా పోయింది.\n\nవర్తకుడికి ఊరి పూజారి ఆప్తమిత్రుడు. అందుచేత వర్తకుడు తన కొడుకు విషయం పూజారితో చెప్పుకున్నాడు.\n\n\"మా శశి దుర్మార్గం ఆనాటికానాడు హెచ్చిపోతున్నదిగాని కొంచెంకూడా తగ్గె టట్టు లేదు. ఏళ్లు పైన పడితే వాడే సరి అయిన మార్గంలోకి వస్తాడని ఆశపడ్డాను గాని, ఆ ఆశ కాస్తా పోయింది. ఏంచేస్తే వాడు బాగుపడతాడో మీరైనా చెప్పండి. నా భార్య సగం వాడిమూలానే మనోవ్యాధితో తీసుకుంటోన్నది. వాడు బాగుపడకపోతే అది జీవించదు!\" అన్నాడు వర్తకుడు.\n\n\"నిజం చెప్పాలంటే, మీ ఇద్దరి మంచి తనమే వాణ్ణి ఇంతకు తెచ్చింది. మీ అండ చూసుకునేవాడు ఆచ్చుపోసిన అబోతులాగా తిరుగుతున్నాడు. నా మాట విని వాణ్ణి దూరదేశం పంపెయ్యండి. అక్కడ వాడికి పరపతి ఉండదు, దుర్వ్యాయం చెయ్యటానికి డబ్బుండదు. తప్పనిసరిగా వాడు తన బతుకుతెరువు తానే చూసు కోవలిసి వస్తుంది. బాధ్యత పైన పడుతుంది. ఆతర\n\nవాత వాడే మారిపోతాడు, ప్రయోజకుడై తాడుకూడా!” అన్నాడు పూజారి.\n\nఈ సలహా పర్తకుడికి సరిగానే తోచింది. ఆయన తన కుమారుణ్ణి పిలిచి, “నాయనా నుపు దూరదేశం వెళ్లి ప్రయోజకుడవై కీర్తి తెస్తే నేను చాలా సంతోషిస్తాను. నీకు ఏ దేశం వెళ్ళాలని ఉన్నది?” అని అడిగాడు.\n\n“నన్ను కాశీకి పంపించండి!” అన్నాడు శశికేతుడు. ఆ పుణ్యక్షేత్రంలో మహా పాపులు విచ్చలవిడిగా సంచరిస్తూ ఉంటా రని వాడు తన స్నేహితులు చెప్పగా విని వున్నాడు. కాశీనగరంలో పూజారికి దూరపు\n\nబంధు ఏికాయన ఉన్నాడు. ఆయన పేర ఒక ఉత్తరం రాసి పూజారి పర్తకుడి కొడుకు కిచ్చాడు. దాన్ని తీసుకుని శశికేతుడు కాశీకి బయలుదేరాడు.\n\nపూజారి చేసిన ఆలోచన ఫలించినట్టే కనబడింది. ఎందుకంటే, కాశీలో ఉండే ఆయన బంధువు శశినిగురించి అప్పుడప్పుడూ మంచిగానే ఉత్తరాలు రాస్తూ వచ్చాడు. ఈ ఉత్తరాలను పూజారి పట్టుకు పోయి, వర్తకుడికి చదివి వినిపించేవాడు. పర్తకుడూ, ఆయన భార్యాకూడా తమ కొడుకు ప్రయోజకుడవుతున్నాడని ఎంతో ముచ్చట పడ్డారు.\n\nచెప్పటానికి నిర్ణయించాడు పూజారి. తన\nకొడుకు దుర్మరణం గురించి విని వర్తకుడు\nదిమ్మరపోయాడు. కాని ఆయన కన్నీరు\nకార్చి విడవలేదు. “ ఇటువంటిదేదో జరుగు\nతుందని నేను చాలా కాలంగా అను\nకుంటూనే ఉన్నాను. భయపడ్డంతా జరి\nగింది. దూరదేశం పంపితే వాడు మారతా\nడనుకున్నాం, కాని వాడు మారలేదు. మారే\nరకంకూడా కాదు!” అన్నా డాయన\nవిచారంగా.\n\nతరవాత ఆయన పూజారికేసి తిరిగి,\n“బాబూ! మీరీ సంగతి నా భార్యకుమటుకు\nతెలియనివ్వకండి. అసలే దాని ఆరోగ్యం\nఏమీ బాగాలేదు. ఈ మాట వింటే గుండె\nపగిలి చచ్చిపోతుంది. అది ఇంక ఎంతో\nకాలం బతకదు. తన కొడుకు దూరదేశంలో\nఉన్నా సుఖంగా ఉన్నాడనుకుంటూ చావ\nనివ్వండి. మీరు ఎప్పటిలాగే మీ బంధువు\nరాసినట్టుగా ఉత్తరాలు తెచ్చి దానికి నాకూ\nవినిపిస్తూ ఉండండి!” అన్నాడు.\n\n“అలాగే చేస్తాను! మీరేమీ విచారించ\nకండి. ఆ ఇల్లాలికి బాధ విమాత్రమూ\nకలగకుండా నేను చూస్తాను!” అన్నాడు\nపూజారి. ఆయన నెల కొకసారి ఒక ఉత్తరం\nసృష్టించి వర్తకుడి ఇంటికి వెళ్ళేవాడు.\n\nఇంత లో పిడుగుపడ్డటయింది. కాశి\nనుంచి శశికేతుణ్ణిగురించి పూజారికి ఒక\nఉత్తరం వచ్చింది. శశికేతుడికి మరి\nకొందరు తాగుటోతు జూదరులకూ ఏదో\nతగాదా వచ్చింది. దాని ఫలితంగా మిగిలిన\nవాళ్లు శశికేతుణ్ణి పాడిచి చంపారు.\n\nదూరదేశం వెళ్లినా శశికేతుడు మార\nలేదన్నది పూజారికి స్పష్టమయింది. ఈ\nదుర్వార్తను తన స్నేహితుడైన వర్తకుడి\nచెవిని వెయ్యటం ఎట్లాగో పూజారికి అర్థం\nకాలేదు. కానీ నిజం దాచి లాభంలేదు.\nవర్తకుడి భార్య అసలే రోగిష్ఠి మనిషి.\nఒంటరిగా పిలిచి వర్తకుడితోనే ఈ మాట\n\n“ ఏమండోయ్, కాశీనుంచి ఇంకో ఉత్తరం వచ్చింది. మీవాడు సుఖంగా ఉన్నానని మీతో మరీ మరీ చెప్పమన్నాడట. అన్నట్టు మీవాడికి త్వరలోనే రాజుగారిదగ్గిర కొలు వపుతుందని మా బంధువు గట్టిగా అంటు న్నాడు!” అనేవాడు.\n\nఇంకోసారి, “పచ్చే వైశాఖ పాడ్యమి సుంచీ మీవాడు కొలువులో ప్రవేశిస్తున్నాడట!” అనేవాడు.\n\nమరొకసారి, “మీవాడికి రాజుగారు గొప్ప బహుమతీ ఇచ్చారట. వాడి పెళ్లి విషయం తానే చూస్తాననికూడా అంటున్నాడట!” అనేవాడు.\n\nవేరొకసారి, “మీవాడికి మీ ఇద్దరినీ చూడాలని ఎంతగానో ఉందట! శలవు దొరకటమే వ్యవధిగా తిరిగి వచ్చేస్తానంటున్నాడు!” అనేవాడు.\n\nపూజారి వచ్చిన ప్పుడల్లా పర్తకుడూ, అయన భార్యా ఎంతో అనందంతో స్వాగతం చెప్పేవారు. అయన చెప్పే విషయాలను అతిశ్రద్ధగా వినేవారు. పర్తకుడి భార్య బాధతో మంచంపట్టి ఉన్నాకూడా, పూజా రిని చూడగానే తన మొహంలో బాధ వి మాత్రమూ తెలియనివ్వక ఎంతో అనందం కనబరిచేది.\n\n“ఇంత మంచి ఇల్లాలిని మోసం చేస్తు న్నాను గదా!” అని పూజారి లోలోపల చాలా నొచ్చుకునేవాడు. కాని తాను తెచ్చిన అబద్ధపువార్తలు విని అవిడపొందే ఆనందం చూడగానే ఆయనకు, “నేను చేసేది మంచి పనే! ఆ యిల్లాలు ఆనందంపొందటంకన్న కావలిసిందేమిటి?” అనిపించేది.\n\nఈ విధంగా నాలుగేళ్లు గడిచాయి. పర్తకుడి భార్య జబ్బు క్రమంగా ముదురుతూ వచ్చింది. అవిడ కీయతో పూర్తిగా మంచం పట్టిపోయింది.\n\nఅమె ఇక ఎంతోకాలం బతకదని వైద్యులు చెప్పేశారు. ఒకనాడు పూజారికి\n\nవార్త వచ్చింది. పర్తకుడి భార్య ఇప్పుడో,\nఇంకాస్సేపటికో అన్నట్టున్నదని చెప్పారు.\nపూజారి వెంటనే బయలుదేరి వెళ్లాడు.\nపర్తకుడు ఇంటో లేడు.\n\n“నేను పొతున్నాను, బాబూ! ఆ ముసలాయన భారం నీదే!” అన్నది పర్తకుడి భార్య పూజారిని చూడగానే.\n\n“అదే మిట మ్మా? అలా అధైర్య పడతారూ? మీవాడు బయలుదేరి వస్తున్నాడట! ఇప్పుడే నాకు వార్తవచ్చింది. ఈపూట కాశీనుంచి కొందరు యాత్రికులు వచ్చారు. వారిద్వారా మా బంధువు కబురుచేశాడు. మీరుత్వరలో నేమీ శశిని కలుసుకుంటారు!” అన్నాడు పూజారి.\n\nరోగి విచారంగా నవ్వి, “ఆ మాట నిజమే, నాయనా! ఆ లోకంలో ఇద్దరమూ కలుసు కుంటాం! … అశ్చర్యపడకు, బాబూ! నాకు చాలాకాలంగా తెలుసు, మా శశి చని పోయాడు. కాని కాశీలో ఉన్న మీ బంధువు\n\nఎంత ఉత్తముడు! ఆయన బుణం తీర్చు కోలేం! శశి పోయిన సంగతి తెలిస్తే ముసలాయన ఏనాడో కుంగిపోయి ఉండును! ఇన్నాళ్లూ ఈ సంగతి ఆయనకు తెలియకుండా నేను చూసుకున్నాను! ఇకమీదట ఆయనకు తెలియకుండా చూస్తానని సుపు ప్రమాణంచెయ్యి, నాయనా! లేకపోతే నేను శాంతంగా చచ్చిపోలేను. మావాడు పోయినట్టు ఆయనకు బతికుండగా తెలియకూడదు! ఇదే నాకోరిక!” అంటూ పర్తకుడి భార్య కస్సుమూసింది.\n\nపూజారికి విచారం కలగలేదు, పట్టరాని ఆనందం కలిగింది.\n\nఎంత ఆదర్శదంపతులు! ఒకరికి బాధ కలగకుండా ఉండాలని ఒకరు కార్చిచ్చు లాంటి వార్తను తమ హృదయాలలో దాచుకున్నారు.\n\nఆ వర్తకుణ్ణీ, ఆయన భార్యనూ మెచ్చు కుంటూ పూజారి తన ఇంటిదారి పట్టాడు."
        },
        {
            "title": "రూపధరుడు - 1",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "తూపథరుడి\nయాత్రలు\n\n[ట్రోయ్‌నగరపు రాజైన వర్ధనుడి కుమారుడు మోహనుడు, ప్రతాపుడనే గ్రీకురాజు భార్యను భువననుందరిని ఎత్తుకపోవటమూ; భువననుందరిని తిరిగి తెచ్చుకునే నిమిత్తం గ్రీకులు నౌకలలో బయలుదేరి, ట్రోయ్‌నగరాన్ని ముట్టడించి, పదేళ్ళ యుద్ధం అనంతరం కొయ్యగుర్రం నహాయంతో ట్రోయ్‌నగరంలో ప్రవేశించి, నగరాన్ని తగల బెట్టటమూ, “భువననుందరి” అనే గ్రీకు పురాణగాథలో చదివాం.\n\nట్రోయ్‌పైకి దండెత్తివెళ్ళిన గ్రీకువీరులలో ఒకడైన రూపథరుడు, యుద్ధానికి బయలుదేరబోయే నమయంలోనే, మరి ఇరవై సంవత్సరాలదాకా ఇంటికి తిరిగిరాడని జోస్యం చెప్పారు. ఈ ఇరవై సంవత్సరాలలో పది సంవత్సరాలు ట్రోయ్ ముట్టడిలోనే గడిచాయి. మరి పది సంవత్సరాలపాటు రూపథరుడు అతి విచిత్రమైన అనుభవాలకు గురి ఆయాడు. ఈ అనుభవాలను చిత్రించే కథ ఈ సంచికనుండి ప్రారంభమవుతున్నది.]\n\nరూపథరుడి నౌకలు ట్రోయ్‌తీరాన్ని వదల గానే ఎదురుగాలి సాగింది. నౌకలు దక్కిణ దిక్కుగా ప్రయాణించబానికి మారుగా ఉత్తరంగా వెళ్లి ఇస్మరోస్ తీరాన్ని తాకాయి. ఇది కికోనియను లుండే నగరం.\n\nరూపథరుడి బలాలు నగరంమీద పడి దోచి, నగరాన్ని ధ్వంసం చేసేశాయి. సైని కులు నగరంలోని స్త్రీలనూ, పశువులనూ, సంపదలనూ పంచుకున్నారు. “మనం ఎంత త్వరగా బయలుదేరి వెళ్ళిపోతే అంత మంచిది!” అని రూపథరుడు చెప్పాడు. కాని సైనికులు అతని మాటలు వినే స్థితిలో లేరు. ఎందుచేతనంటే వారికి నగరంలో అంతులేని సారాయి దొరికింది.\n\nగ్రీకు పురాణగాథ\n\nమైన యుద్ధం జరిగింది. కికోనియనుల సంఖ్య హెచ్చు. పొద్దెకుడు తున్నకొద్దీ రూప ధరుడి బలాలు తగ్గసాగాయి. చచ్చిపోయిన గ్రీకుల సంఖ్య నౌకకు ఆరుగురు చొప్పున ఉన్నది. మిగిలినవారు తమ నౌకలలో దూకి ప్రాణాలు రక్తంచుకున్నారు.\n\nవారు సముద్రంమీద కొద్దిదూరం వెళ్ళే సరికల్లా వాయువ్వదిశనుంచి ఝుం ఝూ మారుతం సాగింది. భూమివైపునుంచి, సముద్రంవైపునుంచి కూడా నీలిమేఘాలు వచ్చి ఆకాశాన్ని ఆవరించాయి. రాత్రి ముంచుకు వచ్చింది. ఆ హోరుగాలికి తెర చాపలు ఉచ్చి పడవలు వాయు వేగాన కొట్టుకు పోసాగాయి.\n\nత్వరలోనే తెరచాపలు గాలి తాకిడికి తట్టుకోలేక చినిగి చీలికలైపోయాయి.\n\nఎవరి ప్రాణాలూ దళ్ళవని రూపధరుడికి భయం పట్టుకున్నది. అన్ని నౌకల తెర చాపలూ దించేసి, తెడ్లువేస్తూ తిరాన్ని చేర్చ మని అతను తన సైనికులకు చెప్పాడు. నౌకలు తిరాన్ని చేరాక రెండు రోజులపాటు గ్రీకులు తమ ప్రాణాలను అరిచేతబట్టి తుఫాను నిలుపుదలకోసం ఎదురుచూశారు. ఆ రెండు రోజులూ వారు సూర్యకాంతి చూసి ఎరగరు.\n\nఆందరూ తప్పతాగి, సముద్రతీరాన పశు వులను చంపి, కాల్చి, విందుచేసే ప్రయ త్నంలో ఉండిపోయారు.\n\nఈలోపుగా నగరంనుంచి తప్పించుకుని పారిపోయిన కికోనియనులు ఇతర గ్రామా లకు వెళ్లి అసంఖ్యాకులైన యోధులను వెంటబెట్టుకు వచ్చారు. ఇలా వచ్చిన వారిలో రథాలమీద నిలబడి, ఆవసరమైతే కింద దిగీ యుద్ధం చెయ్యుగలవారు ఆనేక మంది ఉన్నారు.\n\nతెల్లవారుజామున ఈ కి కోనియను యోధులు మిడతలదండులాగా వచ్చి రూపధరుడి సైనికులపై పడ్డారు. ఘోర\n\nచివరకు మూడోనాటి ఉదయం తూర్పున\nఅరుణోదయం కనిపించేసరికి వారికి మళ్ళీ\nప్రాణాలు తిరిగి వచ్చినట్టయింది. వారు\nమళ్ళీతెరచాప స్తంభాలు ఎత్తి, కొత్త తెర\nచాపలు ఏర్పాటుచేశారు. వారి ప్రమేయం\nఏమీ లేకుండానే నౌకలు గాలి వాలున\nవేగంగా పోసాగాయి.\n\nనాలుగురోజు లీవిధంగా ప్రయాణంచేసి\nరూపధరుడి నౌకలు మలియా అగ్రాన్ని చేరు\nకున్నాయి. ఈ అగ్రాన్ని చుట్టి ఉత్తరంగా\nవెళితే రూపధరుడు తన స్వదేశమైన ఇధా\nకాను చేరవచ్చు. గాలి ఉధృతం కొంచెం\nతగ్గినట్టు కనబడింది. నౌకలు అగ్రాన్ని\nచుట్టి ముందుకు సాగవలిసిందిగా రూప\nధరుడు అజ్ఞ ఇచ్చాడు. కాని అంతలోనే\nమళ్ళీ ఝంఝామారుతం సాగి, నౌకలను\nకితీరా వైపుకు తీసుకుపోయింది.\n\nతొమ్మీది రాత్రులూ, తొమ్మీది పగళ్ళూ\nరూపధరుడి నౌకలను వాయుదేవుడు బంతి\nఆడాడు. పదవ రోజున వారు ఒక తీరాన్ని\nతాకారు. కాని రూపధరుడు ఈ తీరాన\nఎక్కువ కాలం తన నౌకలతో నిలిచే\nఅవకాశం లేక పోయింది.\n\nఎందుచేతనంటే, ఈ తీరాన ఉండే\nప్రజలు ఒక రకం పళ్లు తింటారు. అవి\n\nతేనె రుచిగా ఉంటాయి, వాటిలో గింజలు\nగాని, టెంకలుగాని వుండవు. అవి తింటే\nమనుషులకు పాతవిషయా లేవీ జ్ఞాపకం\nవుండవు; నల్లమందు తిన్నవాళ్లలాగా తన్మ\nయత్వంలో నిమగ్నులవుతారు.\n\nకాని ఈ సంగతి రూపధరుడికి తెలి\nయదు. అతనూ, అతని అనుచరులూ\nతీరాన పంటచేసుకు తిన్నారు. తరవాత\nరూపధరుడు తనవాళ్ళను ముగ్గురిని పిలిచి,\n“ఈ తీరాన ఎలాటి మనుషులుంటారో\nచూసి రండి!” అని పంపాడు.\n\nఈ ముగ్గురు గ్రీకులకూ అక్కడి ప్రజలు\nఅపకారమేమీ చేయకపోగా తాము తినే\n\nఫలాలను వారికికూడా ఇచ్చారు. ఆవి తిన\nగానే రూపధరుడి మనుషులు తాము వచ్చిన\nపని పూర్తిగా మరిచిపోయి పరమానందంలో\nముణిగిపోయారు.\n\nఎంత సేపటికీ తన మనుషులు తిరిగి\nరాకపోయేసరికి వారిని వెతు క్కుంటూ\nరూపధరుడు, మరికొందరిని వెంటబెట్టుకుని\nవచ్చి జరిగిన సంగతి తెలుసుకున్నాడు.\nఅక్కడి ప్రజలు అతనికికూడా పళ్ళు తిన\nమని ఇచ్చారు కాని, రూపధరుడు వాటిని\nశంకించి తినలేదు. వాటిని తినిన తన\nమనుషులను అతను బలాత్కారంగా నౌకల\nవద్దకు తీసుకురావలిసి వచ్చింది. అప్పటికీ\n\nవారు, “మేము నీతో రాము. ఇక్కడే\nఉంటాము! మమ్మల్ని వదిలెయ్యి! ఇక్కడే\nమాకు బాగున్నది!” అన్నారు.\n\nరూపధరుడు వారిని తాళ్ళతో కట్టి నౌక\nలలో పడవేయించి, తాను ఇక ఆ తీరాన\nఒక్కడీణం ఉన్నా ప్రమాదమేనని గ్రహించి\nనౌకలను ముందుకు నడిపించాడు. ఈ\nనౌకలు కొన్ని రోజులు సముద్రంమీద\nప్రయాణించి, తలవనితలంపుగా ఒక రాత్రి\nతీరాన్ని చేరాయి.\n\nతాము ఎటువంటి ప్రదేశం చేరినదీ\nగ్రీకులు ఎరగరు. ఎందుచేతనంటే, ఆకా\nశాన చంద్రుడున్నప్పటికీ మేఘాలు దట్టంగా\n\nఉన్నాయి. అదీగాక సముద్రంమీద పాగ మంచు దట్టంగా వుండటంమూలాస అంత దూరంలో ఏమున్నదీ తెలియరాలేదు. మిగి లిన విషయాలు తెల్లవారి చూచుకోవచ్చు నని, గ్రీకులు తెరచాపలు దించి, తమ నౌకలలోనుంచి తీరానికి వచ్చి, ఇసకలో పడుకుని మైమరిచి నిద్రపోయారు.\n\nవారు తెల్లవారుతూనే తేచి, దీవిలాగా కనపడే ఆ ప్రదేశమంతా తిరిగి, అక్కడి ప్రకృతిస్తాందర్యం చూసి ఆనేకరకాలుగా ముచ్చటపడసాగారు.\n\nఆ దీవిలో అన్ని రకాల ఫలపృక్షాలూ సమృద్ధిగా ఉన్నాయి, అంతులేని ద్రాక్ష తీగలు న్నాయి. నేల చాలా సారవంత మైనది, కాని ఎక్కడా వ్యవసాయం లేదు. ఆయితే జలసమృద్ధికి ఏమాత్రమూ లోటు లేదు. అందుచేత వ్యవసాయం అవసరం లేకుండానే ఆ భూమిమీద అన్ని రకాల ధాన్యాలూ పండించవచ్చు.\n\nగ్రీకులు తమ నౌకలను వదిలి ఎంతో దూరం వెళ్ళకమునుపే వారికి అడవి మేకలు కనబడ్డాయి. వారు వెంటనే తమ నౌకలవద్దకు పరిగెత్తి విల్లులూ, ఆంబులూ, ఈటెలూ తెచ్చుకున్నారు. వాటితో కొన్ని మేకలను చంపి వండుకుని రోజల్లా తింటూనే వున్నారు. ఎందుకంటే రూప\n\nధరుడి వెంటవున్న పన్నెండు నౌకలలో\nఒక్కొక్కనెక వంతూ తొమ్మిదేసి మేకలు\nచొప్పున వచ్చాయి.\n\nఆ రోజు వారు నౌకలను విడిచి వెళ్లిక\nపోయినా, దూరాన మనుషుల నివాసాలున్న\nలకుణాలు వారికి కనిపించాయి. సాయం\nకాలంపూట వారికి అక్కడక్కడా వంట\nఇళ్ల తాలూకు పాగ కనిపించింది; దూరాన\nమేకలూ, గ్రెరెలూ అరుస్తూవున్న చప్పుడు\nస్పష్టంగా వినిపించింది.\n\nరూపథరుడు తూర్పు తెల్లవారుతూనే\nతన మనుషులను పిలిచి, వారితో ఇలా\nచెప్పాడు: “నేను నా పడవను సడుపు\n\nకుని ఈ తీరం వెంబడి వెళ్లి ఈ దీవిలో ఉండే\nమనుషులు నాగరికులో, అడవిజాతివాళ్లో,\nవాళ్లకు ఒక సమాజం ఉందో లేదో చూసి\nవస్తాను. నేను తిరిగివచ్చేదాకా మిగిలిన\nపడవలూ, మిగిలిన మనుషులూ ఇక్కడే\nకదలకుండా ఉండండి!”\n\nరూపథరుడి నౌక కొంతదూరం తీరం\nవెంబడే వెళ్లేసరికి ఒకచోట తీరానికి కొంత\nఎడంలో ఒక ఎత్తయిన దిబ్బమీద ఒక\nగుహ, కనిపించింది. దానిమీదుగా లతలు\nపెనవేసుకుని ఉన్నాయి. దానిచుట్టూ పెద్ద\nప్రహరీగోడలాటిది ఉన్నది. ఇందులో పెద్ద\nపెద్ద కొండరాళ్లూ, బ్రహ్మాండమైన చెట్ల\nటోదెలూ ఉన్నాయి.\n\nరూపథరుడు తన నౌకను గుహకు\nఎదురుగా నిలిపి, తన నావికులలో పన్నెండు\nమందిని, ధైర్యసాహసాలుగలవారిని, ఏరు\nకుని, ఒక మేకతోలు తిత్తిలో సారా తీసు\nకుని గుహకేసి బయలుదేరాడు.\n\nఈ సారా అపురూపమైనది. రూపథరుడు\nఇస్మరోస్‌పై దాడిచేసినప్పుడు అక్కడ\nఉండే ఒక అర్చకుణ్ణీ, అతని భార్యా బిడ్డ\nలనూ చంపక వదిలివేశాడు. అందుకు\nప్రతిఫలంగా ఆ అర్చకుడు రూపథరుడికి\nఅనేక తిత్తులలో అద్భుతమైన సారాయిని,\n\nవెండి బంగారాలనూ బహుకరించాడు.\nఆ ఆర్చకుడు ఈ సారాను ఇరవై రెట్లు\nనీటిలో కలిపి తాగేవాడట. ఆప్పటికీ దాని\nమా ధుర్యమూ, సువాసనా చెప్పనలవి\nకాకుండా ఉండేదట.\n\nరూపధరుడూ, అతని అనుచరులూ త్వర\nలోనే గుహను చేరుకున్నారు. కాని గుహలో\nఎవరూ లేరు. అది చాలా పెద్ద గుహ.\nఅందులో అనేక అలవలు కట్టి ఉన్నాయి.\nవాటి నిండా గ్రొరెపిల్లలూ, ఘేకపిల్లలూ,\nవయసువారీగా ఉన్నాయి. ఒకపక్క పాల\nమీగడ అచ్చులు పేర్చి ఉన్నాయి. అనేక\nభగోణీల నిండా పాలు ఉన్నాయి.\n\n“ ఈ మీగడ అచ్చులు పట్టుకుని మన దారిన మనం పోదాం!” అన్నారు రూపధరుడి అనుచరులు.\n\n“మనని అడ్డేవారు లేరు; ఈ గొరెపిల్లల్నీ, మేకపిల్లల్నీ తోలుకు పోదాం!”\nఅన్నారు మరికొందరు.\n\nకాని రూపధరుడు సమ్మతించలేదు.\nఅందరూ తినగలిగినంత జున్ను మీగడ\nతిన్నారు. తరవాత ఆ గుహలో ఉండే\nమనిషికోసం ఎదురు చూడసాగారు.\n\nచివరకు ఆ మనిషి రానేపచ్చాడు.\nమొదట అతన్ని గ్రీకులు చూడలేదు, పెళ\n\nపెళారావంతో ఏదో వచ్చి గుహలో పడింది.\nఅది ఒక ఎందుమానుల కట్ట! తరవాత\nఅసలు మనిషి వంగి గుహలోకి వచ్చాడు.\nపిల్లిని చూసిన ఎలుకల్లాగా గ్రీకులు చెల్లా\nచెదరుగా పారిపోయి దాక్కున్నారు.\n\nఆ వచ్చిన మనిషి తాటిచెట్టు ఎత్తు\nన్నాడు. అతని నుదుట ఒకే ఒక కన్ను\nనిప్పకణికలా మెరుస్తున్నది.\n\nఈ మనిషి ఒక పెద్ద గ్రెరెలమందను\nగుహలోకి తోలాడు. ఆ గ్రెరెలు బాగా కొవ్వి\nఉన్నాయి. తరవాత ఒక బ్రహ్మాండమైన\nబండరాయిని ఎత్తి గుహకు అడ్డంగా వేశాడు.\nఇరవై జతల ఎద్దులు తోసినా కదలనంత\n\nపెద్ద రాయి అది. ఆ తరవాత వాడు ఆడ గొర్రెలన్నిజికీ పాలు తీశాడు.\n\nఈ మనిషి ఫాలలోచను డనే జాతివాడు. ఈ జాతికి చెందినవాళ్లు అనేకమంది ఈ ప్రాంతంలో ఉన్నారు. వీరికి సామాజిక జీవితం లేదు. ఎవరి కష్టసుఖాలు వారివి. విసిరిపారేసినట్టు ఒక్కొక్కరూ ఒక్కొక్కరు గుహలో ఉంటారు. ఒకరిని గురించి ఒకరు పట్టించుకోరు.\n\nఈ ఫాలలోచనులు వ్యవసాయం చెయ్యరు. అక్కడి నేల చాలా సారపంత మైనది కావటంచేత వ్యవసాయం లేకుండానే బార్లీ మొదలైన ఆహార ధాన్యాలు సమృద్ధిగా పండుతాయి.\n\nఈ రాకసులు ఏడాది కొకసారి ధాన్యం కోసుకువస్తారు. మిగతా సమయాలలో బీళ్ల మీదికి గొర్రెలనూ మేకలనూ తోలుకు పోయి రోజల్లా మేపుతారు. బలమైన పచ్చిక తిని ఆ జంతువులు బాగా కొవ్వుతాయి.\n\nవాటిని కాయటం తప్ప ఈ ఫాలలోచనుల కంకేమీ చేతకాదు.\n\nఈ రాకసులు అనేక తరాలుగా సముద్ర తీరాస ఉంటున్నప్పటికీ వారికి పడవలు నిర్మించటంగాని, సముద్రయానాలు చెయ్యటంగాని చాతకాదు. ఆందుచేత వారు నాగరికత కొంచెమైనా తెలియక కేవలం బర్బరజీవితం గడుపుతున్నారు.\n\nగ్రీకులు ప్రవేశించిన గుహలో ఉండే ఫాలలోచనుడు తాను పితికిన పాలలో సగభాగం విరిచి జున్నుచేసి, బుట్టలో పెట్టుకున్నాడు. మిగిలిన పాలను తాగ టానికి కాబోలు భగోణీలలో పోశాడు. తర వాత వాడు పొయిలో నిప్ప రాజేశాడు. ఆ మంటలలో వాడి ఒంటికంటికి గ్రీకులు కనిపించారు.\n\nఆ రాకసుడు తన కంటిని అటూ ఇటూ తిప్పతూ, “ఎవరు మీరు?” అని గుహ దద్దరిల్లేలాగా అరిచాడు. [ఇంకా ఉంది]"
        },
        {
            "title": "గుడ్డిన్యాయం",
            "page_start": 75,
            "author": "ఆర్. నాగేశ్వరరావు",
            "pdf_page": 74,
            "content": "గుడ్డివ్యాయం\n\nబాగాదునగరంలో ముగ్గురు గుడ్డిబిచ్చ గాళ్లు కలిసి జీవిస్తుండేవారు. వారు రోజల్లా నగరపు వీధులలో తిరిగి ముప్పిఎత్తి తిండికి ఖర్చుకాగా మిగిలిన సంపాదనను తాముండే ఇంట్లో ఒకచోట భద్రంగా దాచేవారు. ఈ విధంగా వారు పన్నెండువందల వెండి దిరాములు పోగుచేశారు.\n\nఒకనాడు వారిలో ఒకడు ఒకవీధి ప్రవేశించి ఒక ఇంటి తలవాకిలి తలుపుతట్టాడు.\n\nలోపలినుంచి ఇంటియజమాని, “ఎవరు వారు?” అని అడిగాడు. కాని గుడ్డివాడు జవాబుచెప్పక, మళ్లీ తలుపుతట్టాడు. తాను బిచ్చగాడని చెబితే ఇంటివాళ్లు తలుపు తెరవకుండానే, “ఇప్పుడేం లేదు, పో!” అంటారు. ఈ సంగతి గుడ్డిబిచ్చగా డెరుగును.\n\nఇంటియజమాని, “ఎవరు వారు?” అని రెండోసారి కేకపెట్టినా జవాబు రాక పోయేసరికి, తలుపుతెరిచి గుడ్డివాణ్ణి చూసి, “ఎవరు నువు?” అని అడిగాడు.\n\n“గుడ్డివాణ్ణి బాబయ్యా, కరుణించండి!” అన్నాడు బిచ్చగాడు.\n\nవెంటనే ఇంటియజమాని బిచ్చగాడికి చెయ్యి అందిస్తూ, “నా చెయ్యి పట్టుకుని లోపలికి రా!” అన్నాడు. తన పంట పడిందిగదా అనుకుని బిచ్చగాడు ఇంటి యజమాని వెంబడి మేడమీద మూడో అంతస్తుదాకా ఎక్కివెళ్లాడు.\n\n“ఇక్కడ కూచుని, నీకేం కావాలో చెప్పు!” అన్నాడు ఇంటియజమాని.\n\n“ఆకలి మండిపోతోంది. ఇంత తిండి పెట్టించినా సరే, ఏమైనా డబ్బులు దయిచేయించినా సరే!” అన్నాడు బిచ్చగాడు.\n\n“అదా సంగతీ? ఇక్కడ ఏమీలేదు. మరో ఇల్లు చూసుకో!” అన్నాడు ఇంటియజమాని.\n\nఆర్. నాగేశ్వరరావు\n\n“ఈ భాగ్యానికి ఇన్నిమెట్లు ఎక్కించాలా, బాబూ? ఈ సంగతి కిందనే చెబితే పోయేదిగా?” అన్నాడు బిచ్చగాడు.\n\n“ఎవరు వారని ఆడిగితే జవాబు చెప్పక పోవటమేం?” అన్నాడు ఇంటియజమాని.\n\n“ఇంతకూ ఏమిటి సెలవు?” అన్నాడు బిచ్చగాడు.\n\n“నీ కివ్వటానికి నా దగ్గిర చిల్లిగవ్వ లేదు,” అన్నాడు ఇంటియజమాని.\n\n“అయితే నన్ను మళ్లీ కిందికి చేర్చండి !”\n\nఅన్నాడు బిచ్చగాడు.\n\n“నాకిదే పనా? నీదారి నువే చూసుకో !”\n\nఅన్నాడు ఇంటివాడు.\n\nబిచ్చగాడు నిట్టూర్చి లేచి, తడువుకుంటూ మెట్లవడ్డకు వెళ్లాడు. మెట్లు దిగేటప్పుడు సగందారిలో కాలుజారింది. బిచ్చగాడు ముక్కుతూ మూలుగుతూ లేచి ఎలాగో వీధిలోకి చేరుకున్నాడు.\n\nసరిగా ఆ సమయానికే మిగిలిన ఇద్దరు గుడ్డిబిచ్చగాళ్లూ ఆ వీధికి వచ్చారు. మూడో వాణ్ణి మూలుగునుబట్టి పోల్చుకుని దగ్గిరికి వచ్చి, “ఏం జరిగింది?” అని ఆడిగారు.\n\nగాయాలుతగిలినవాడు తన మిత్రులతో జరిగినదంతా చెప్పి, “ఇవాళకు నేను తిరగ లేను. మీదగ్గిర ఒక దిరాముంటే ఇవ్వండి, దుకాణంలో భోంచేస్తాను !” అన్నాడు.\n\n“ మాకూ దుర్దినమే! విమీ దొరకలేదు. ఇంటికి పోదాం!” అని మిగిలిన ఇద్దరు గుడ్డివాళ్ళూ అన్నారు.\n\nఈ బిచ్చగాళ్ళ సంభాషణ యావత్తూ ఇంటి యజమాని విన్నాడు. వాడౌక పచ్చి దొంగ. తన ఇంటికి వచ్చిన గుడ్డివాడి వెన కడితే వాడుకూడా వచ్చి, ముగ్గురు బిచ్చగాళ్ళూ అనుకున్న మాట లన్నీ విని, వాళ్లుండే యింటికి బయలుదేరాడు.\n\nత్వరలోనే ముగ్గురు బిచ్చగాళ్ళూ తమ ఇల్లు చేరుకుని, తాళం తెరిచి లోపలికి వెళ్లి వెంటనే తలుపు వేసుకున్నారు. కాని ఈ లోపునే దొంగకూడా లోపల చేరాడు.\n\nగుడ్డివాళ్ళు పెట్టె తెరిచి తమ సొత్తంతా లెక్కపెట్టుకున్నారు. పన్నెండు వందల వెండి దిరాములున్నాయి. అందులో ఒకటి తీసి ఒక గుడ్డివాడు రొట్టెలూ కూరలూ కొనుక్కొచ్చాడు. ముగ్గురూ కూచుని తిండి తినసాగారు. వారి పక్కనే చేరి దొంగ కూడా తినసాగాడు.\n\n“ సలుగురు నములుతున్న చప్పడు విని విస్తున్నది. నాలుగోవాడెవడు? దొంగ!” అన్నాడు ఒక గుడ్డివాడు. మరుకుణం వాళ్లు “దొంగ! దొంగ!” అని కేకలుపెట్టసాగారు.\n\nఈ కేకలు విని సలుగురూ వచ్చేసరికి దొంగ, తానుకూడా గుడ్డివారిలో ఒకడైనట్టు\n\nకళ్లుమూసుకు కూచుని, “అయ్యా, బాబూ !\nమమ్మల్ని కొత్వాలుగారి దగ్గిరికి తీసుకు\nపొండి. ఆయనకు ఒక రహస్యం విన్న\nవించాలి!” అన్నాడు.\n\nవెంటనే, అక్కడ చేరిన జనం సలు\nగురు గుడ్డివాళ్లనూ కొత్వాలుపద్దకు పట్టుకు\nపోయారు.\n\n“ ఎవరు వీళ్లు ? ఎందుకు వచ్చారిక్కడికి?” అని కొత్వాలు అడిగాడు.\n\n“బాబూ, మేము ముగ్గురమూ గుడ్డి\nబిచ్చగాళ్లం. ఎవడో దొంగ మా ఇంట ప్రవేశించి మేము కష్టపడి సంపాదించిన సొత్తు కాజేయ యత్నెస్తున్నాడు,” అన్నాడు గుడ్డి వారిలో ఒకడు.\n\n“ఆ దొంగ ఏడి? నిజం చెప్పండి,”\nఅన్నాడు కొత్వాలు.\n\n“ కమ్చెదెబ్బ తగలందే నిజం చెబుతామా, బాబూ?” అన్నాడు కళ్లు మూసు కుని ఉన్న దొంగ.\n\n“అయితే నిజం చెప్పినదా కా వీణ్ణి\nకొరడాతో కొట్టండి!” అన్నాడు కొత్వాలు.\n\nరెండు దెబ్బలు పడ్డాయో లేదో, దొంగ\nకళ్లు తెరిచి, “కీమించాలి బాబూ!” నిజం\nచెప్పేస్తాను, సన్ను వదిలెయ్యండి. మేము\nనలుగురమూ గుడ్డివాళ్లల్లే నటిస్తూ నగరంలో\nముప్పెత్తి పన్నెండువందలు వెండి దిరా\nములు సంపాదించు కున్నాం. నిజం\nచెప్పాను గనక నా వంతు నాకిప్పించండి!\nనాలుగు తగిలించారంటే వాళ్లుకూడా నిజం\nఒప్పకుంటారు!” అన్నాడు.\n\nకొత్వాలు వాడి మాటలు నమ్మి వాడికి\nమూడువందల దిరాములు ఇచ్చి పంపే\nశాడు. తరవాత ఆయన మిగిలిన ముగ్గురు\nగుడ్డివాళ్లను ఎంత కొట్టించినా వాళ్లు కళ్లు\nతెరవనేలేదు. చివరకు స్పృహతప్పి పడి\nపోయినాక కొత్వాలు వాళ్లను వదిలేసి, వాళ్లు\nఎంతో కాలంగా కూడబెట్టిన సొమ్ము తాను\nతీసుకున్నాడు.\n\n## వైశ్యుడి యుక్తి\n\nఒక వైశ్యుడూ, కృతియుడూ తమ గురాలమీద ప్రయాణంచేస్తూ దారిలో కలిశారు. వారు కొంతదూరం వెళ్లాక పాద్దూకింది. ఒకచోట రాత్రికి పడుకున్నారు. “ఇద్దరమూ నిద్రపోతే మన గురాలనెవరన్నా ఎత్తుకుపోతారేమో?” అన్నాడు కృతియుడు.\n\n“నాగుర్రం తెల్లనిది, చీకట్లో ఎంతదూరాన ఉన్నా కనిపిస్తుంది. నీది నల్లనిది. నీ గురానికే కాపలా అవసరం. నువు మేలుకుని ఉండు!” అన్నాడు వైశ్యుడు.\n\n“నాది బలమైన గుర్రం, నీది ముసలితట్టు. అయినప్పటికీ నాకు నిద్ర ముంచు కొస్తున్నది గనుక, నా గురాన్ని నీ కచ్చి నీ గురాన్ని తీసుకుంటాను,” అన్నాడు కృతియుడు.\n\n“అప్పుడు దొంగలు చీకట్లో నా సల్లగురాన్ని చూడలేదు. నీ తెల్లగురాన్నే చూస్తారు. కనుక నువే మేలుకుని ఉండాలి!” అన్నాడు వైశ్యుడు.\n\n“అయితే నేను గురాలను మార్చుకోవటానికి ఒప్పను!” అన్నాడు కృతియుడు. “నీయిప్పం!” అంటూ వైశ్యుడు పడుకుని గుర్రుపెట్టసాగాడు. కృతియుడు నింపాదిగా లేచి, వైశ్యుడి గురాన్ని విప్పేసి ఏమీ ఎరగనట్టు వచ్చి పడుకుని నిద్ర పోయాడు.\n\nదొంగ నిద్ర పోతూన్న వైశ్యుడు లేచి వెళ్లి అంతదూరం వెళ్లిన తన తెల్లగురాన్ని సులువుగా వెతికి తెచ్చుకుని, కృతియుడి గురాన్ని విప్పేశాడు. తెల్లారి లేచిచూసుకుంటే కృతియుడి గుర్రం లేదు. “నా గుర్రం ఏమయింది?” అని అతను వైశ్యుట్టి అడిగాడు.\n\n“దొంగలు ఎత్తుకుపోయి ఉంటారు. నేను ముందే చెప్పలేదా? నువు మేలుకుని ఉండవలసింది!” అన్నాడు వైశ్యుడు తన గుర్రం ఎక్కుతూ,"
        },
        {
            "title": "పాపవిమోచనం",
            "page_start": 80,
            "author": "ఎన్. హేమలత",
            "pdf_page": 79,
            "content": "# పాప విమోచనల\n\nకుమారసగరంలో విష్ణుభూతి అనే బ్రాహ్మ డుండేవాడు. ఆయనకు దేవభూతి అని కొడుకుండే వాడు. అతను చిన్నతసంలోనే ఎంతో సూక్ష్మబుద్ధి కలవాడై నాలుగు వేదాలూ, అరు శాస్త్రాలూ చదివాడు, కాని ఆయన అనేక పాపాలు చేసిన కారణంగా బ్రహ్మరాకీసి అయిపోయాడు.\n\nబ్రహ్మరాకీసి అయిపోయాక దేవభూతికి జ్ఞానోదయం కలిగింది. పాపవిమోచనం కోసం ఒక మంచివాడికి విద్యాదాసం చేద్దా మని నిశ్చయించుకుని, అడవిలో ఉండే ఒక రావిచెట్టుపైన నివాసం ఏర్పరచుకుని, రోజూ వేదపారాయణ చేయసాగాడు.\n\nస్వతహాగా ఎంత పండితుడైనా ప్రస్తుతం బ్రహ్మరాకీసి కావటంచేత ఆయనలో బ్రహ్మరాకీసి లక్షణాలుంటూ ఉండేవి. తానుండే రావిచెట్టుకిందికి వచ్చిన జంతువులను విరు చుకు తింటూ ఉండేవాడు. మనుము లెవ\n\nరైనా వస్తే వారి విద్యాలను పరీకచేస్తూండే వాడు. వాళ్లు బెదిరి పారిపోయేవారు. ఆ రావిచెట్టుమీద బ్రహ్మరాకీసి ఉంటున్నదని చుట్టుపక్కలవారందరికీ తెలిసిపోయింది.\n\nదేవభూతి బ్రహ్మరాకీసి అయిన కొద్ది కాలానికే కుమారసగరానికి ఒక యువకుడు వచ్చాడు. అతని పేరు గోనర్దీయుడు. ఇతను కాశీనివాసి. కాశీలో సకల శాస్త్రాలూ చదివి, కొత్తవిద్యలు నేర్చుకునే ఉద్దేశంతో బయలుదేరి వచ్చాడు. కుమారసగరంలో గల పండితులు అతనిని పరీక్షించి, “నాయనా, మేము నీకన్న పండితులము కాము. నీకు కొత్తవిద్యలు ఏవైనా నేర్ప గలవాడు ఇప్పుడీ నగరంలో లేడు. ఆయన బ్రహ్మరాకీసి రూపంలో అడవిలో రావి చెట్టుమీద ఉన్నాడు!” అని చెప్పారు.\n\n“అయితే నేను అక్కడికే పోతాను!” అన్నాడు గోనర్దీయుడు.\n\n“ నిష్కారణంగా చచ్చిపోతావు. అలాటి అఘాయిత్యం చెయ్యకు. నీకు ఇప్పుడున్న పాండిత్యం తక్కువా?” అన్నారు పండితులు.\n\nకాని గోనర్దీయుడు వారి మాట వినక అరణ్యమార్గం పట్టి బయలుదేరి వెళ్లాడు. అంతులేని అడవిలో అతను కొన్నిరోజులు ప్రయాణం సాగించిన మీదట అతనికి దూరాన వేదపతనం వినిపించింది. గోనర్దీయుడు సమీపానికి వెళ్లి రావిచెట్టును చూసి పరమానందం చెంది, దానికింద కూచుని బ్రహ్మరాక్షసితో సమంగా తాను కూడా పనసు చదవసాగాడు.\n\nబ్రహ్మరాక్షసి గుభాల్న గోనర్దీయుడి ముందు దూక, “ ఎవడవురా నీవు ? నాతో సమంగా వేదం చదువుతున్నావా?” అని హుంకరించాడు.\n\n“ కమించండి, స్వామీ. నేను తమతో పొటీకి రాలేదు. తమవద్ద కొత్తశాస్త్రాలు నేర్చు కుందామని వచ్చాను. నాపేరు గోనర్దీయుడు. మాది కాశీ,” అన్నాడు గోనర్దీయుడు వినయంగా.\n\nబ్రహ్మరాక్షసికి పరమానందమయింది. “అలాగా నాయనా ? ఎవరికైనా విద్యాదానం చేసి పాపవిమోచనం చేసుకుందామని ఎంతోకాలంగా ఎదురుచూస్తున్నాను ! నీ\n\nకేమేమి విద్యలు వచ్చునో చెప్పు!” అన్నది బ్రహ్మరాక్షసి.\n\nగోనర్దీయుడు తాను నేర్చిన విద్యలన్నీ చెప్పాడు. “నీకురాని విద్యలు నాకేమీ రావే? ఏం చెయ్యాలి?” అన్నది బ్రహ్మరాక్షసి.\n\nగోనర్దీయుడికికూడా నిరాశ కలిగింది. కాని అంతలోనే బ్రహ్మరాక్షసి, “చూడు, నాయనా ! నీకు కన్యాదానం చేస్తాను ! నీకన్న యోగ్యుడైన బ్రహ్మచారి దొరకడు. నేను చెప్పినట్టు చేస్తావా?” అన్నది. గోనర్దీయుడు సరేనన్నాడు.\n\n“ ఇక్కడికి దక్షిణంగా పోతే జయపురం ఆనే సగరం వస్తుంది. ఆ సగరాన్ని ఏలే\n\nరాజుకు మదయంతి అనే కుమా రై వున్నది.\nఆమె సౌందర్యవతి, విద్యావతి. ఆ పిల్లకు తండ్రి వివాహ ప్రయత్నాలు చేస్తున్నాడు. నేను పెళ్లి ఆమెను ఆవేశించుతాను. నీవు బయలుదేరి రాగానే ఆమెను ఏడుస్తాను. అప్పుడు రాజుగారు నీకు మదయంతి నిచ్చి పెళ్లి చేస్తారు. నాకు పాపవిమోచనం అవుతుంది!” అన్నది బ్రహ్మరాక్షణి.\n\nఆక్కడ జయపురంలో మదయంతి తన భర్తను ఎన్నుకునేటందుకుగాను నా నా రాజుల చిత్రపటాలు తెప్పించి, రాజుగారు తన కుమా రైకోసం దాసీలను పంపాడు. సరిగా ఆ కణంలోనే రాజకుమా రైకు బ్రహ్మ\n\nరాక్షణి పూనింది. తనకోసం వచ్చిన దాసి లను ఆమె సునాయసంగా ఎత్తి దూరంగా విసిరి పారవేయటమూ, వికటాట్టహాసాలు చెయ్యటమూ సాగించింది.\n\nకొద్ది సేపట్లోనే రాజభవనంలో అల్ల కల్లోలం బయలుదేరింది. తనను పట్టు కోవటానికి వచ్చిన భటులను మదయంతి ఒక్కొక్క గుద్దుతో చంపేసింది. ఆహారం పంపితే విసిరికొట్టింది.\n\nరాజుగారు, నగరంలో ఉన్న భూతవైద్యులందరినీ పిలిపించాడు. వాళ్లు మంత్రాలు చదివారు, ముగ్గులు వేశారు, ఎన్నో తంత్రాలు చేశారుగాని రాజకుమా రైను సమీపించలేక\n\nపోయారు. సాహసించి సమీపించినవారికి కపాల మోకీమూ, కాళ్ళు విరగటమూ మొదలైన ప్రమాదాలు జరిగాయి.\n\nపాపం, రాజుగారికి మతిపోయింది. ఆయ సకు ఒక్కతే కూతురు. తీరా పెళ్ళిచేద్దా మనుకుంటూండగా, శాపంలాగా ఈ భూతం ఆవేశించింది! ఈ వార్త దేశదేశాలకూ వ్యాపిస్తే, అమె నెవ్వరూ పెళ్ళాడరు.\n\n“రాజకుమార్తె మదయంతిని ఆవేశించిన భూతాన్ని పారదోలిన వారికి అమె నిచ్చి వివాహం చెయ్యటమేగాక రాజ్యాభి షేకం కూడా చేస్తాను!” అని రాజుగారు చాటింపు వేయించారు.\n\nఈ చాటింపు విని దూరదేశాలనుంచి కూడా భూతవైద్యులు వచ్చి రాజకుమార్తె చేతిలో చావుదెబ్బలు తిన్నారు. ఆంతకంటె వేరే ప్రయోజనం ఏమీ లేకపోయింది.\n\nఇంతలో గోనర్దీయుడు జయ పు రా ని కి చేరాడు. రాజకుమార్తె స్థితినిగురించి విని రాజుగారివద్దకు వెళ్ళి, “మహారాజా, తమ కుమార్తెను పీడించే భూతాన్ని నేను వది లిస్తాను!” అన్నాడు.\n\nఆ యువకుణ్ణి చూసి రాజుగారు జాలి పడి, “పద్దు, నాయనా! ఈ పని కొమ్ములు తిరిగిన మాంత్రికులే చెయ్యలేకపోయారు. పసివాడవు, ఈ పని నీపల్ల కాదు!” అన్నాడు.\n\nగోనర్దీయుడు నవ్వి, “నేను పస్తేగాని వెళ్ళని భూతాన్ని ఇంకొకరు వెళ్ళగొట్ట గలరా, మహారాజా?” అన్నాడు.\n\nరాజుకు ఆ యువకుడిలో గురి కుదిరింది. అతడికి భటులను వెంట ఇచ్చి రాజ కుమార్తె ఉండే ప్రాంతానికి పంపాడు.\n\nఒక గదిలో రాజకుమార్తె జుట్టు విర బోసుకుని భయంకరాకారంతో నిలబడి ఉన్నది. ఆమె గోనర్దీయుణ్ణ చూస్తూ నే గోడలు కంపించేలాగా హుంకరించింది.\n\nవెంటనే గోనర్దీయుడు చేతులు జోడించి ఈ విధంగా చదివాడు:\n\n“భూతేంద్ర, తవ శిష్యోహం; గోనర్దీయాధిధానకః;\n\nపూర్వోదిత వరం దేహి, దేవభూతే సమోనమః!”\n\n[భూతరాజా, నేను నీ శిష్యుణ్ణి. నా పేరు గోనర్దీయుడు. ముందు చెప్పిన వరం ప్రసాదించు. దేవభూతికి నా సమస్కరం.]\n\nగోనర్దీయుడు ఈ విధంగా చదివిన మరుకుణం మదయంతి ముఖంలో వుండిన భీకరత్వమంతా తుడిచి వేసినట్టు పోయింది. ఆమె స్పృహతప్పి అక్కడే కుప్పగా కూలి పోయింది.\n\nగోనర్దీయుడి ఆజ్ఞచొప్పున రాజభటులూ, దాసీలూ ఆమెను ఒక తల్పంమీదికి చేర్చి సకలోపచారాలూ చేశారు. ఆమె ఇన్ని దినాలకు మళ్ళీ కొద్దిగా ఆహారం తీసుకోనారం థించి రెండు వారాలలో మామూలు మనిషి అయింది.\n\nరాజుగారు చాటింపు వేసిన ప్రకారమే మదయంతిని గోనర్దీయుడి కిచ్చి వివాహం చేసి, ఆ తరవాత అతనికి రాజ్యాభిషేకం కూడా చేశారు.\n\nతరవాత అడవిలో రావిచెట్టుమీద వేద పథనం విన్నవారెవరూ లేరు. దేవభూతి పాపవిమోచనం పొంది బ్రహ్మరాకీసి అవ తారం చాలించాడు.\n\nఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1957 సెప్టెంబర్ సంచికలో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు సరిఐస వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ జూలై నెల 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిస వ్యాఖ్యలలో ఆత్ముత్తమంగా పున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/–లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడ్డసుకు పంపాలి:– చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్రాసు–26.\n\nజూలై నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : సాగితే ప్రయాణం\n\nరెండవ ఫోటో : జారితే ప్రమాదం\n\nపంచినవారు :\n\nప. కామాచార్యులు, రేమల్లి, వీరవల్లి పోస్టు, నూజివీడు తాలూకా, (కృష్ణాజిల్లా)\n\nబహుమతిమొత్తం రు. 10/– ఈ నెలాఖరులోగా పంపబడుతుంది."
        },
        {
            "title": "సస్తనజంతువులు",
            "page_start": 86,
            "author": "చందమామ బృందం",
            "pdf_page": 85,
            "content": "వింత సస్త్రస జంతువులు\n\nసస్త్రస (పిల్లలకు పాలిచ్చే) జంతువులలో అతి పురాతనమైనవి కొన్ని ఆస్ట్రేలియాలో వున్నాయి.\nఅతర ప్రాంతాలకూడా ఒకప్పుడిలాటి వింత జంతువులు ఉండి ఉండవచ్చు, కాని అతర సస్త్రస\nజంతువులతో “పోటీ” చెయ్యలేక అవి ఏనాడో అంతరించాయి. ఆస్ట్రేలియా చుట్టూ\nసముద్రం పెట్టని కోటగా ఉండటంచేత అక్కడ అవి దక్కాయని శాస్త్రజ్ఞులు చెబుతున్నారు.\nఈ వింత జంతువులలో నాలుగింటిని గురించి తెలుసుకుంచాం.\n\nవీటిలో “బాతుముక్కు” అనేది ఒకటి. సస్త్రస జంతువులలాగా దాని శరీరంమీద\nరోమాలుంటాయి; కాని దాని ముక్కుమాత్రం బాతు ముక్కులాగా ఉంటుంది. బాతులాగే\nఇది గుడ్లు పెడుతుంది, దీని పాదాలుకూడా జాలపాదాలు. ఇది నీటిలో ముణిగి అడుగున\nబురదలో ఉండే జలచరాలను తన ముక్కుతో పైకిలాగి తింటుంది. ఇది ప్రవాహాల గట్ల\nమీద బొరియలలో నివసిస్తుంది. ఈ బొరియలు 30 అడుగుల పాడుగుకూడా ఉండవచ్చు.\nఆడ “బాతుముక్కు” ఖికటి మొదలు మూడు గుడ్లదాకా పెడుతుంది. గుడ్లు పొదిగి\nపిల్లలయాక అవి తల్లివద్ద పాలు తాగుతూ, కొంతకాలంపాటు అనహాయ స్థితిలో ఉంటాయి.\nమగ “బాతుముక్కు”ల వెనకకాళ్ళకు ఆరెలుంటాయి. వీటిలో విషం వుంటుంది.\nసృష్టిలో విషపూరితమైన సస్త్రస జంతువు “బాతుముక్కు” ఒకటే.\n\n“ఎకిడ్నా” అనే మరొక వింతమృగంకూడా గుడ్లు పెడుతుంది. అయితే పెట్టిన\nగుడ్లను అది వెంటనే తన పాట్టకుండే తిత్తిలో వేసేసుకుంటుంది. ఈ తిత్తిలోనే అవి పిల్లలై\nకొద్ది వారాలపాటు ఉంటాయి. దీని తిత్తిలో ఒకేసారి రెండు పిల్లలకు చోటున్నది. ఈ జంతువు\n\nశరీరంమీద బొచ్చుకు బదులుగా ముళ్ళుంటాయి. దీని కాలి గోళ్లు బలంగా ఉండి చీమల పుట్టలను నిర్మూలించటానికి అనుకూలంగా ఉంటాయి. దీని ముక్కూ, నాలుకా చాలా పాడు గుండె చీమలను తినటానికి అనువుగా ఉంటాయి.\n\nకొ ఆలా, కంగరూ జంతువులకుకూడా తిత్తులుంటాయిగాని అవి గుడ్లు పెట్టవు, పిల్లలనే పెడతాయి. ఆవి పుట్టినప్పుడు చాలా చిన్నవిగా, అనహాయంగా ఉండి, తల్లి తిత్తిలో పెరిగి తమ సహజన్వరూపం పొందుతాయి. అవి తిత్తినుంచి బయటికి వచ్చినాకకూడా అవత్సరమయాలలో తిరిగి ఆ తిత్తిలో దాక్కుంటాయి.\n\nకొ ఆలా అన్నది ఒక రకమైన ఎలుగుబంటి జాతీ. అది చెట్లమీద నివసిస్తుంది. యూకలిప్టన్ చెట్ల ఆకులు దీని ముఖ్య ఆహారం. దీని పిల్లలు మూడు మాసాలపాటు తల్లి తిత్తిలో ఉండి, తరవాత చాలా మాసాలపాటు తల్లి వీపుమీద నవారీ చేస్తాయి. పిల్లలను వీపున పెట్టుకునే తల్లి చెట్లు ఎక్కుతుంది, దూకుతుంది. ఇవి పగలు నిద్రపోతాయి.\n\nకంగరూ పిల్లలు తల్లి తిత్తిలోనే సవారీ అవుతాయి. కాని కంగరూ ఒక్క ఊపున 25 అడుగులు నయితం దూకగలదు గనక, దాని తిత్తిలో ఉండే పిల్లకు ఈ సవారీ సరదాగానే ఉండవచ్చు!\n\nపైన చెప్పిన మృగాలు ఆస్ట్రేలియాకు చెందినవి. ఉత్తర అమెరికాలో కూడా ఒక వింత మృగం ఉన్నది. దాని పేరు ఒ పాసం. ఇదికూడా తిత్తిలో పిల్లల్ని పెడుతుంది. ఐతే ఇది తడవకు 15 పిల్లలనుకూడా పెట్టవచ్చు. దీని పిల్లలుకూడా తల్లివీపుమీదనే సవారీ అవుతాయి. ఉత్తర అమెరికాలో ఈ పురాతన జంతువు ఎలా దక్కిందో ఊహంచటం కష్టం.\n\nవార్తలు-విశేషాలు\n\nవిశాఖపట్టణం రేవులో, సరుకుల ఎగుమతి, దిగుమతికి అవసరమైన అన్ని సౌకర్యాలు ద్వితీయ పంచవర్షప్రణాళిక (1960-61) ముగిసేలోగా లభించగలవు. ద్వితీయ పంచవర్ష ప్రణాళిక కాలంలో విశాఖపట్టణం రేవులో మొత్తం ఏడు 'బెర్తులు' నిర్మించబడగలవు.\n\nదేశంలో పండ్లను నిలవచేసే పరిశాఖివృద్ధికిగాను, ద్వితీయ పంచవర్షప్రణాళిక కాలంలో 55 లక్షల రూపాయిల మొత్తం కేటాయించబడింది.\n\nమైదరాబాదు నగరంలో మురికి పేటలు తొలగించటానికి, రోడ్డ అభివృద్ధికిగాను 1957-58 సంవత్సరానికి 10 లక్షల 29 వేల రూపాయిలను అంధ్రప్రదేశ్ ప్రభుత్వం మంజూరుచేసింది.\n\nఅంధ్రప్రదేశ్ ప్రభుత్వంవారు ఆయుర్వేద వైద్యానికి సంబంధించిన విషయాలపై సలహా లివ్వటానికి 17 మంది సభ్యులు గల ఒక బోర్డును ఏర్పాటుచేశారు. దీనికి డాక్టర్ ఎ. లక్ష్మి పతిగారు అధ్యక్షులు.\n\nదేశంలో మరి మూడు పంచదార శుద్ధి కర్మాగారాలను స్థాపించేందుకు, జెకోస్లోవాకియా అంగీకరించింది. వీటిలో ఒకటి మధ్యానులో నెలకొల్పబడుతుంది.\n\nన్యూ ఢిల్లీలోని కేంద్ర రోడ్ల పరిశోధన సంస్థ కనిపెట్టిన కొత్త విధానంవల్ల, దేశంలోని రోడ్లపై రాకపోకలను ఆటోమాటిక్ నిగ్నల్స్ ద్వారా అదుపులో పెట్టటానికి తలపెట్టబడింది. ఆటోమాటిక్ పద్దతి ప్రవేశపెడితే ఆకుపచ్చ, పశుపుచ్చ, ఎరువు నిగ్నల్సు ద్వారా రాకపోకలు అదుపులోకి తీసుకు రాబడతాయి.\n\nదేశంలో పట్టు పరిశ్రయాభివృద్ధికిగాను కేంద్రప్రభుత్వం నాలుగురాష్ట్రాలకు, ఆరు లక్షల రూపాయిల గ్రాంటులు మంజూరుచేసింది. ఆ రాష్ట్రాలు ఇవి: ఒరిస్సా, ఉత్తరప్రదేశ్, అస్సాం, మైసూరు.\n\nనొగాజ్ఞున కొండ త్రవ్వకాలలో బుద్దుని కాంస్య విగ్రహం ఒకటి బయటపడింది. ఇందులో బుద్దుడు కుడిచేత బాణాన్ని, ఎడమచేత విల్లును పట్టుకుని ఉన్నట్టు చెక్కబడింది. ఇంకా ఈ త్రవ్వకాలలో అశ్వమేధ యాగం జరిగిన ఒక వేదిక, తటాకం, గుర్రం ఎముకలు కూడా కనిపించినవి.\n\nకేంద్రప్రభుత్వం నాలుగేళ్ళక్రితం కమ్యూనిటీ ప్రాజెక్టులను ప్రారంభించిన తరవాత, 1956 ఆఖరుకు నూరుకోట్ల రూపాయలు ఖర్చుపెట్టింది. ఈ మొత్తంలో ప్రభుత్వం ఖర్చు పెట్టిన మొత్తం 60.04 కోట్ల రూపాయలు. దేశంలోని గ్రామాలలో సుమారు సగానికి పైగా, ఈ ప్రాజెక్టులవల్ల లాభం పాందాయి.\n\nప్రధాని నెహ్రూ రెండు వారాలపాటు డెన్మార్కు, ఫిన్లాండు, నార్వే, స్వీడన్ దేశాలలో పర్యటించి, జూన్ 25వ తేదీన లండన్ చేరారు. ఆయన అక్కడ జరుగుతున్న కామన్ వెల్లు ప్రధానమంత్రుల సమావేశంలో పాల్గొంటున్నారు.\n\nచిత్రక థ\n\nఒకరోజుస ఒక గారడివాడు, నాలుగుదార్లు కలిసేచోట ప్రదర్శసం ఏర్పాటు చేసి, అది ముగిసే సమయాన జంతువులా, పకులా అరుపులు అరప సాగాడు. దాసూ, వాసులుకూడా ఆ ప్రదర్శనానికి వెళ్లి, సంచీలోవున్న 'టైగర్'ను గిల్లి అది బాధతో అరచినప్పుడల్లా, తామే అలా అరుస్తున్నట్టు నాటకమాడసాగారు. కాని, యింతలో అక్కడికి కొన్ని కుక్కలు వచ్చి మొరగటం ప్రారంభించినై. 'టైగర్' సంచీలోంచి ఒక్కదూకున బయటపడి, వాటికేసి పరిగెత్తింది. అక్కడచేరిన వాళ్లందరూ దాసూ, వాసూల మోసం కనిపెట్టి, విరగబడి నవ్వారు.\n\n“నువ్వు కూడా నీ బట్టలకు టినోపాల్\nఉపయోగిస్తున్నట్లు కన్పిస్తూవుందే!”\n\n“టినోపాల్” లెల్ల బట్టలకు అధిక\nకాంతినిస్తుందనడం నిజం. కొద్దిగా\nటినోపాల్ ఒక్కసారి ఉపయోగించితే మూడు నాలుగు\nఉతుకుల వరకూ సరిపోతుంది.\n\nటినోపాల్\n\n“టినోపాల్” జె. ఆర్. గాయగి,\nయన్. ఏ. బాల్ స్వీకార్లండవారి\nరిజిస్టర్ ట్రేడ్ మార్క్.\n\nమురీవ్ గైగీ ట్రేడింగ్ ప్రయివేట్ లిమిటెడ్\nపోస్ట్ బాక్స్ 965, బొంబాయి.\n\nఇది నిక్కము...\n\nపగిన పాత్ర, విద్యా మంది\nపాత్ర ఉంచినట్లు నిలవుంచడు.\nఇరోజు రంగుకో నలుపుచేయబడిన\nఇరోజముల నలుపు లోపాదో\nచేయబడినట్లుగా నిలవుండడు.\n\nఇరోజరంగు ఇరోజరములను\nతైస్తెని మాత్రమే 'నలుపుచేయుము,\nలోమా ఇరోజములను నహరంగా నలుపుచేయుము.\n\nజగ్జపునధ్రైన దెండ్రు\nకలను సహాయంగా నలుపు\nచేయునట్టిది.\n\nఅక్కడ విశ్వా, ఎమ్, ఎమ్, బంధర్ వాలా ఆహామదార్ 1\n\nఏజెంట్లు :\n\nసి. నరోత్తమ్ అండ్ కో.,\nబొంబాయి - 2.\n\nఢిల్లీ మెడికల్ స్టోర్సు, ఢిల్లీ.\n\nషాహ బవిషి అండ్ కో.,\nరాధాబజార్ స్ట్రీట్, కలకత్తా.\n\nజె. బలా భాయ్ అండ్ కో.,\nనేతాజీ సుభాష్ రోడ్, మద్రాసు.\n\nFor\nPLEASANT READING &\nPROFITABLE ADVERTISING\n\nChandamama\nGroup\n\nSERVING THE YOUNG\nWITH A FINE\nPICTORIAL STORY FARE\nTHROUGH\n\nCHANDAMAMA\n(TELUGU, HINDI, KANNADA,\nGUJARATI, ENGLISH & SINDHI)\n\nAMBULIMAMA\n(TAMIL)\n\nAMBILI AMMAVAN\n(MALAYALAM)\n\nCHANDOBA\n(MARATHI)\nAND\nJANHAMAMU\n(ORIYA)\n\nCHANDAMAMA PUBLICATIONS\n\nVADAPALANI :: MADRAS-26\n\nJuly '57\n\nఇక యిప్పుడు, ప్రతిఒక్కరూ సంపాదించటానికి వీలయిన టేప్ రికార్డర్ ఇక్కడ ఉన్నది!\n\nGRUNDIG\n\nMODEL\nTK. 5\n\nఎంతకాలంనించో కావాలని మీరు ఆత్రంతో నిర్వీంచిన గ్రండిగ్\nటేప్ రికార్డరు ఇప్పుడు మీకు అందుబాటులో ఉన్నది. ఇంతటి\nతక్కువ ధరకు ఇవ్వగల్గటానికి కారణం యంత్రనిర్మాణాన్ని\nనుకరం చేయటమే. అయితే ఉన్నతస్థాయిని అందుకొన్నటు\nవంటి గ్రండిగ్ పనితనము, అనమానమైన నాణ్యము, డిజైను\nశోభ—ఇవన్నీ ఎప్పటిలాగునే ఉంటున్నవి.\n\nవెల రు. 1,050/-\n\nఒకటి కొని, యావజ్జీవికమూ\nకుటుంబానికి వినోదము చేకూర్చండి.\n\nడిస్ట్రిబ్యూటర్లు:\n\nమహమ్మద్ ఇబ్రహిం అండ్ కో (ప్రైవేట్) లిమిటెడ్.,\n7/8 హౌంట్ రోడ్, మద్రాసు - 2\n\nత్రాంచీలు : 26 / 27 రత్తన్ బజార్, మద్రాసు - 3\n113-H బ్రిగేడ్ రోడ్, బెంగళూరు - 1\n\nమా పనితనమును\nగురించి గొప్పగా\nచెప్పటము కాదు\n\nఆత్యుత్తమంగా\n\nచేసి చూపుతాము\n\nపోస్టర్లు\nక్యాలెచర్లు\nకార్డన్లు\nలేబిల్సు\nబుక్కెట్సు\nఫోట్లర్లు\n\nఆఫ్సెట్ ప్రింటింగులో ఏది కావలసినా సరే\n\nమేలైన ముద్రణకు గుర్తు\n\nప్రసాద్ ప్రాసెస్ (ప్రైవేట్) లి. మదరాసు - 26\n\nబొంబాయి ప్రతినిధి కార్యాలయం:\n\nలోటన్ హౌస్, మెరీన్ లైన్స్, బొంబాయి - 1.\n\nఫోన్: 241162\n\nఇదుగొల్ల నీ\nఅశోకా\n\nఅశోకా పెన్ వర్మ తెనాలి ఆంధ్ర\n\nWorth any price\n\n\"And yet priced low”\n\nNutrine\nSWEETS\n\nది న్యూటిన్ కన్ ఫెక్షనరీ కం. లి.,\nచిత్తూరు - (ఆంధ్ర)\n\nఏ విధమయిన అచ్చుపనులైనను\nఅతి చక్కగా...\nఅనుకౌన్న గడువులో\nమేము చేసి యివ్వగలము!\n\n★\nమా ముద్రణాఖకు తోడుగా చిత్రకశాఖా,\nబ్లాకు తయారీఖా, లితో-ఆఫ్ సెట్\nసంస్థలు సమకూడి వున్నవి.\n\n★\nది బి. ఎన్. కె. ప్రెస్\n(ప్రైవేట్) లిమిటెడ్\nచందమామ బిల్డింగ్స్\nవడపళని :: మదరాసు-26\n\nఫోన్: 88474"
        }
    ]
}