{
    "book_id": "చందమామ_1957_04",
    "stories": [
        {
            "title": "నరకవాసి",
            "page_start": 4,
            "author": "చందమామ బృందం",
            "pdf_page": 4,
            "content": "చదవడం వల\n\nశక్తి క్షీణిస్తుంది...\n\nపుష్టికరమైన అహారం పోయిన\nశక్తిని చేకూరుస్తుంది. తుషార్తో\nవండిన మామూలు వంటలు\nకూడా పుష్టిని చేకూర్చడంలో\nసాటిలేనివి.\n\nతుషార్\nవిటమిన్‌లుగల వనస్పతి\n\nతుంగభద్ర ఇండస్ట్రీన్ లిమిటెడ్. కర్నూలు\n\nT1-1/56\n\nక్రొత్త కోడక్\n‘వెరిక్రోమ్’\n\nఏ వెలుతురులోనైనా ఎంతో స్పష్టమైన\n\nఎండలో, మనసగ వెలుతురులో, ప్లాష్ వెలుతురులో—ఏ వెలుతురులోనైనా—కోడక్ ‘వెరిక్రోమ్’ పాన్ పిల్మ్యా వారిలే ఎంతో చక్కని చిత్రములు వచ్చును. దీనికి కారణము యీ పిల్మ్యా అన్ని రంగులను గ్రహించ గలదు! పొలోలను తీయుటయే పనిగా పెట్టుకున్న వారు పాదే రకమైన యీ పిల్మ్యా మామూలు కెమేరాలతో వారుటకు యిప్పురు మొదటి సారిగా లదిస్తోంది.\n\nకోడక్ 'వెరిక్రోమ్' పాన్ పిల్మ్యా ఏ వెలుతురులో\nనైనా చిత్రములను తీయుటకు ఆనువైన పిల్మ్యాలలో\nసర్వ శ్రేష్ఠమైనది. దీని 3 విశేషాలములు :\n\n* రంగులన్నీటిని అద్భుతముగా గ్రహించ\nగలదు—ఒకే రంగుమొక్క లెందు ధాయలలో\nతేరమును కూడ అది చూపగలదు\n\n* ఎక్కువ స్పేద్ వచ్చిన వెలుగులో 80,\nకృతిమపు వెలుగులో 64\n\n* సూక్ష్మమైన గ్రెయిన్—చక్కని ఎన్ లార్ట్\nమెంట్లు తీయుటకు వీలుగా అతి స్పష్టమైన\nనెగెటివ్ లను తీయవచ్చును\n\nమీ కెమేరాలో కోడక్ 'వెరిక్రోమ్' పాన్ పిల్మ్యా ఉన\nయోగించి మీరు కూడ పొలోల తీసే నిపుణులవలె\nఅద్భుతమైన చిత్రములను తీయండి!\n\nకోడక్ లిమిటెడ్ (ఇంగ్లండులో సంస్థాపితము; కంపెనీ నట్టుల బార్యత పరిమితము)\nఔందాయి - కలకత్తా - డిల్లీ - మద్దాను\n\nనమ్మకమైన ‘కోడక్’ కెమేరాతో మీరు\n\nపాన్ ఫిల్ముతో\nస్నేపులను తీయవచ్చును!\n\nకోడక 'వెరికోమీ' పాన్ పిల్మిమీద ఏ వెదిగులో వైనా సహజత్వము ఉట్టేవడే చిత్రములను తీయవచ్చును! నేడే ఒక పిల్ము రోజును కొనండి!\n\nఎల్లప్పుడూ మంచి చిత్రములను తీయగలరు!\n\nK 4475\n\nరిజిస్టర్డు నం: 119923\n\n# డైమండ్ సుగంధవక్కపాడి\n\n## ఉపయోగించువారికి గమనిక\n\nమా 'డైమండ్' మార్కు సుగంధవక్కపాడి ఆతి రుచికరమైనది, అన్ని విధాలా మిక్కిలి ప్రసిద్ధిచెందినదిన్నీ. మీరు ఈసారి వక్కపాడి కొనే టప్పుడు—\"మాకు 'డైమండ్' మార్కు సుగంధవక్కపాడి కావాలి. అదే ఇవ్వండి. ఇతరములు ఏవీ వద్దు\" అని కచ్చితంగా చెప్పి, ఆడగండి.\n\nది. డి. పి. అండ్ కంపెని,\nకౌల్ బజార్ - బళ్ళారి - 1.\n\nసేల్సుడి పోలు :\n\nచీరాల - గుంటూరు - కర్నూలు - ఆదోని - హుబ్బి.\n\nరాజకూర్వారి\nఅబ్దు\nదూర్మానహారి\n\nతెరెక్షన్: అమర్ కుమార్\n\nకథ :\nఆఫ్టార్ మీర్ట్\n\nమ్యూజిక్:\nదత్తారామ్\n\nలిరిక్స్:\nశైలేంద్ర * హసత్ జైపురి"
        },
        {
            "title": "ముగ్గురు మాంత్రికులు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "‘ఉగాదికి’\n\nఆంధ్రదేశ చేనేత సహకార\nసంఘమువారి శుభాకాంక్షలు\n\nఈ శుభ సమయమున\n‘కోప్-ఫాబ్రిక్సు’\n\nవస్త్రములను మఱచిపోకండి\n\nస్పెషలు రిబేటు రుపాయికి 0-2-0 చొ॥\n14-4-57 వరకు మాత్రమే\n\nఆంధ్ర దేశమంతటా మా విక్రయశాలలు గలవు.\n\nవ్యాపార వ్యాప్తతకు !\n\nదేశమంతటా అబాలగోపాలము ఆసందంతో కొని చదివే కధల\nపత్రిక “చందమామ” ఒక్కటే! పది భాషాప్రాంతాలల్లోను\nపలుకుబడి గలిగిన ‘చందమామ’లో ప్రకటనలు మీ వస్తువిక్రయ\nవిధానాలకు ఎంతో చేయూతని స్తయ్\n\n★\n\nప్రకటనలకాఖ : \nచందమామ పబ్లికేషన్స్, మదరాసు - 26.\n\nగ్రాంస్ : “జీవన్”\nమదరాసు, మధుర,\nకాకినాడ, విజయవగరం సిటి,\nరాయ్పూరు (యం. పి.) &\nకట్టక్ (ఒరిస్సా స్టేటు)\n\nటెలిఫోన్ లా :\nమదరాసు ఆఫీసు 4618,\nబంగళా 85457,\nమధుర 3114 &\nవిజయనగరం సిటి 30\n\nకె. యం. యస్. యల్. సుందరరామన్ & సన్,\nనూలు వ్యాపారస్తులు అండ్ విజంట్లు,\nనెం. 31, తంగసాల వీధి, మదరాసు - 3.\n\n: బ్రాంచీలు :\n\nమధుర (మదరాసు స్టేటు)\n\nకాకినాడ & (ఆంధ్ర ప్రదేశ్)\n\nవిజయనగరం సిటి }\nరాయ్పూరు (మధ్య ప్రదేశ్)\n\nకట్టక్ (ఒరిస్సా స్టేటు)\n\n: డిస్ట్రిబ్యూటర్సు :\n\nమధుర మిల్లు కంపెని లిమిటెడ్,\nమధుర, అంబాసముద్రం అండ్ టూటుకొరిన్.\n\nప్రసిద్ధి పొందిన \"హార్వి\" గ్రూపు వార్లయొక్క ఒంటిపోగు అండ్\nమడతపోగులు హాంక్ నూలున్ను కోన్ అండ్ చీనుమాలు వచ్చెరా\nమాత్రము మేము విక్రయించుచున్నాము.\n\n: రిపసెన్ టెటివ్స్ :\n\nపొండియన్ ఇన్స్టిరైన్సు కంపెని లిమిటెడ్, మధుర.\n\nఆరోగ్యవంతులైన జనులు ప్రతిరోజూ\nలైఫ్‌బాయ్ సబ్బుతో స్నానము చేయుచు\n\n—అది ప్రతిదిన* మల్లినములోని\nక్రిములను కడిగివేయును!\n\n* మనకు ప్రతిదినం చార్యపదే మామూలు\nమురికిలో క్రిములున్నాయి. మనలో ప్రతి\nవారికి యీ క్రిములవల్ల రోగాల ప్రమాదం\nవుంది. అందుచేతనే దాలామంది ఆరోగ్య\nవంతులను జనులు లైఫ్‌బాయ్ సబ్బుతో\nమురికిని మరియు క్రిములను రోజూ కడిగి\nవేనుకొనుటవల్ల తమ ఆరోగ్యమును\nకాపాడుకొనుచున్నారు.—అది ఆరోగ్య\nవంతమయిన హాయిని కలిగించును.\n\nL. 256-50 TL దారశేశంలో తయారుచేయడినది\n\nజాన్సన్ అండ్ జాన్సన్\n\nముద్దొచ్చే పాపాయిలకు\nఒక మృదువైన పౌడరు\n\nఉచిత పుస్తకము : విల్లల సంరక్షణను\nగురించిన ఉచితముగా దొరకే జాన్సన్ యొక్క\nపుస్తకము కావాలని వ్రాయండి. దీనిలో తల్లి\nతండ్రులకు ఉపయోగపడే విషయములు ఎన్నో\nఉన్నాయి. మీకు యింగ్లీషు మరియు హిందీ\nపుస్తకములలో ఏది కావాలో తెలపండి.\n\nజాన్సన్ అండ్ జాన్సన్, పి.ఓ. బాక్స 1976, డిపార్ట్ మెంట్ 40 లి, బొంబాయి\n\nఔంతపుదేశ్ అంతటా\nమార్చి\n27\nవిడుదల.\n\nవిజయవారి\nమాయాబజారీ\n\nడైరెక్షన్... కె.వి.రెడ్డి B.Sc.(HONS) ... నిర్మాతల... నాగి రెడ్డి & చక్రపాణి\n\nSTUDIO:VAUHINI\n\nN44\n\nమాయాబజౌర్ కథాసంగ్రహం\n\nబౌల శశిరేఖ పుట్టిన రోజు పండుగకు సుభవ్ర, బాలాభిమన్యుడూ వచ్చారు.\nఆభిమన్యుని ధనుర్విద్యాసాహసం చూసి బలరాముడు ముచ్చటపడతాడు.\nశ్రీకృష్ణుని ప్రోత్సాహంతో, శశిరేఖ తన కోడలు కావాలని సుభవ్ర కోరుతుంది.\nఆలాగే జరిపిస్తానని బలరాముడు చేతిలో చెయ్యివేసి చెల్లెలికి మాట ఇస్తాడు.\nపాండవులంతటి అయిశ్వర్యవంతులతో సంబంధం నిశ్చయించినందుకు రేవతి\nపరమానంద భరితురాలవుతుంది.\n\nశశిరేఖా అభిమన్యుడూ యుక్తవయస్కులయారు.\n\nఅప్పుడు ధర్మరాజుచేత దిగ్విజయంగా రాజసూయం జరిపించి వచ్చిన\nశ్రీకృష్ణుడు, బలరాములవారికి సత్యపీతాన్నీ, శశిరేఖకు ప్రియదర్శినినీ కాను\nకగా ఇస్తాడు. ఎవరిచేతనైనా నిజాన్ని పలికించే మహిమ సత్యపీఠంలోనూ,\nఎవరి ప్రియవస్తువును వారికి చూపించే మహిమ ప్రియదర్శినిలోనూ ఉంది.\nసరే సత్యపీతాన్ని భద్రపరచి, అంతా ప్రియదర్శిని మహిమ ఏమిటో అని\nచూస్తారు. శశిరేఖ ఆ ప్రియదర్శినిని తెరపగానే ప్రేమగీతంతో అభిమన్యుడు\nకనిపిస్తాడు. రేవతికి ధనరాసులు కనిపిస్తాయి. బలరామునికి దుర్యోధనుడు\nకనిపిస్తాడు. శ్రీకృష్ణునికి పాచిక లెగరవేస్తూ శకుని ప్రత్యక్షమౌతాడు. ఆ\nదుష్టుడు ఏ కపటనాటక మాడుతున్నాడో అని కృష్ణుడు భయపడతాడు.\n\nమాయాద్యూత విశారదుడైన శకుని, పాండవులను మోసం\n\nచేసి వారి సకల రాజ్యాన్నీ, వారి సర్వసంపదల్నీ కాజేసి ఇస్తానని శపథంచేసి, దుర్యోధనుడిచేత ధర్మరాజును జూదానికి పిలిపించే విర్పాటు చేస్తాడు.\n\nద్వారకలో యాదవప్రముఖు లందరూ నృత్యవినోదంలో ఉండగా, వ్రౌపది ఆర్తనాదం విని శ్రీకృష్ణుడు ఆమె కభయమిచ్చి, పాండవుల రాజ్య సర్వస్వం దోచుకుని, దుర్యోధనుడు, వారి నడవులకు తోలాడని చెప్పతాడు. సాత్యకి ప్రముఖులు కౌరవులమీదికి యుద్ధసన్నద్దులు కాగా, వారిని వారించి, తాను దుర్యోధనుడికి బుద్ధిచెప్పి, పాండవుల రాజ్యం ఇప్పించి వస్తానని, బల రాముడు హస్తినాపురానికి బయలుదేరి వెళతాడు.\n\nకాని వెళ్లిన పని ఒకటి; చేసుకువచ్చిన పని ఒకటి అన్నట్లు, బల రాముడు, దుష్టచతుష్టయం చేసిన అతి సన్మానాలకూ అతిముఖస్తుతులకూ ఉబ్బిపోయి, వారి కల్లబొల్లి మాటలు నమ్మి కౌరవులు ధర్మాత్ములు; పాండవులే దురాత్ములని నిర్ణయించడమే కాకుండా శశిరేఖను లక్ష్మణున కిచ్చి పెళ్లి చేస్తానని దుర్యోధనునికి మాటయిచ్చి వస్తాడు.\n\nశ్రీకృష్ణుడు సుభద్రనూ అభిమస్యుని ద్వారకకు తీసుకువస్తాడు. రాజ్య భ్రష్టులై వచ్చిన వీరమీద రేవతికి మోజు పోతుంది. అన్యోన్యానురాగం గల శశిరేఖ అభిమస్యులు వెన్నెలరాత్రి నౌకావిహారం విర్పాటు చేసుకుంటారు. బలరాముడు వచ్చి శశిరేఖను లక్ష్మణునికిచ్చి పెళ్లిచెయ్యటానికి మాటిచ్చి వచ్చానని చెప్పగానే రేవతి బ్రహ్మానందం పొంది, మొరాయించిన శశిరేఖను మేడమీద నిర్పంధంలో ఉంచుతుంది. కాని వెన్నెల రాగానే అభిమస్యుడు వచ్చి, బాణాలతో నిచ్చిన నిర్మించి శశిరేఖను మేడమీదినుంచి దించి, ఇద్దరూ\n\nరహస్యంగా నౌకావిహారానికి వెళతారు. భటులు వచ్చి ఈ వార్త చెప్పగానే బలరాముడూ, రేవతీ కోపంతో నదీతీరానికి బయలుదేరతారు. ఈ సంగతి తెలిసి శ్రీకృష్ణుడూ రుక్కిణీ వారికంటే ముందే వెళ్లి శశిరేఖాభిమన్యుల్ని రహస్యంగా పంపివేసి, రేవతీ బలరాములు తీరానికి వచ్చేటప్పటికి నౌకలోంచి తాము దిగుతారు. వీరిని చూసి భటులు పారబడ్డారనుకుని రేవతీ బల రాములు శాంతపడి... ఆ వాతావరణకు ముచ్చటపడి తామూ కాస్త నౌకా విహారం చేసి వెళతారు.\n\nలగ్నం నిశ్చయించుకుని శకుని ద్వారకకు వస్తాడు. వారు నిర్ణయించిన లగ్నం వరునికి అచ్చిరాదని బలరాముని సిద్ధాంతులు చెపుతుంటే, శకునితో బాటు శ్రీకృష్ణుడుకూడా ఈ పెళ్లికి లగ్నమే మంచిదన్నయ్యా అంటాడు. సంతోషంతో బలరాము డా లగ్నానికి పెళ్లి నిశ్చయం చేస్తాడు.\n\nఈ సంగతి తెలిసి, సుభద్ర రోషంతోనూ దుఃఖింతోనూ వచ్చి, నాకిచ్చిన మాట తప్పి నన్నవమానిస్తావా అన్నయ్యా అని బలరాముని అడుగుతుంది. ఇది నేను దుర్యోధన చక్రవర్తికి నిండుసభలో ఇచ్చిన వరం, ఈ పెళ్లి జరిపి తీరతానంటాడు బలరాముడు. “అయితే నీవు ప్రతాపాలకన్న ఐశ్వర్యం శాశ్వతమనుకుంటున్నావా?” అంటుంది సుభద్ర. “ప్రతాపాల పేరెత్తి నన్ను బెదరిస్తావా. వేయిమంది అర్జునులూ భీములూకూడా ఒక్క దుర్యోధనుని కాలిగోటికి పోల”రంటాడు బలరాముడు. ఆ మాట విని అభిమన్యుడు రోషపడి అయితే నిర్ఘయంగా స్వయంవరం వీర్పాటు చెయ్యండి; ఆ కౌరవుల్నందర్శి చెండాడి శశిరేఖను నేను దక్కించుకుంటా నంటాడు. ఆప్పుడు కృష్ణుడు చమతాక్రరంగా సుభద్రనూ అభిమన్యునీ మందలిస్తున్నట్టు"
        },
        {
            "title": "స్వర్ణకారుడు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "మందలించి కర్తవ్యం ఉపదేశించి, మీకు దిక్కున్నచోటికి పామ్మంటాడు.\nవారు దైవతవనానికి బయలుదేరగా, శ్రీకృష్ణుడు రహస్యంగా వారిని ఘటోత్క\nచుని ఆశ్రమానికి చేర్చమని దారుకునితో చెప్పతాడు.\n\nఘటోత్కచుడు తన అనుచరు లందరితో వీరవిద్యాపరీక్షల్లో ఉంటాడు.\nఅప్పుడు అక్కడ ఉన్న భూమీ దుందుపిద్వారా, అభిమన్యుని రథం తన\nఅరణ్యంలోకి రావటం చూసి ఘటోత్కచుడు ఆ వీరుడెవరో హతమార్చి\nరమ్మని తన అనుచరుల్ని పంపిస్తాడు. అభిమన్యుడు ఆ మాయా రాకీసు\nలందర్శి సునాయాసంగా జయించటం చూసి ఘటోత్కచుడు స్వయంగానే\nవచ్చి అభిమన్యునితో తలపడతాడు. ఉభయులకి భయంకరమైన అస్త్ర\nయుద్దం జరుగుతుంది. చివరికి ఘటోత్కచుడు ప్రయోగించిన ఒక శక్తి\nమాయ తెలుసుకోలేక దాని దెబ్బకు అభిమన్యుడు మూర్ఛపొతాడు. అప్పుడు\nసుభద్ర ధనుర్పాణాలు ధరించి కృష్ణార్జునుల పేరులు స్మరించి బాణం\nవిడువబోగా, ఆ పేరులు విని బంధుత్వం తెలిసి శరణు మాతా అంటూ\nఘటోత్కచుడు వచ్చి ఆమె కాళ్ళమీద పడి తన నెరిగించుకుంటాడు. అభి\nమన్యుడు మూర్ఛతేరగానే సోదరు లొకరినొక రాలింగనం చేసుకుంటారు.\nహిడింబకూడా పచ్చి సుభద్రాభిమన్యుల్ని తమ ఆశ్రమానికి తీసుకువెళ్లి\nపండుగలు జరిపి బ్రహ్మాండంగా ఆదరిస్తుంది.\n\nతరువాత సంగతంతా సుభద్రవల్ల విని, “శశిరేఖను మాయగా ఎత్తుకురా, అభిమన్యుని కిచ్చి మన ఆశ్రమంలో పెళ్లి చేద్దా” మని చెప్పి హిడింబ ఘటోత్కచుని ద్వారకకు పంపిస్తుంది.\n\nఒక రాత్రివేళ ద్వారకకు వచ్చి ఘటోత్కచుడు అందర్నీ మాయా\nబద్దుల్ని చేస్తుంటే, శ్రీకృష్ణుడు, ఒక వృద్దుని రూపంలో ఆతనికి తారసిల్లి,\nతన మాయుల కతడు చాలడనిపించి, చివరికి తెలివి తెచ్చుకుని ఘటోత్క\nచుడు తననే స్త్రాతంచేయగా, నిజరూపంలో కనిపించి ఘటోత్కచునికి\nఅక్కడ చేయవలసిన పనులన్నీ ఉపదేశిస్తాడు.\n\nఇక నిద్రిస్తున్న శశిరేఖను మాయాబలంతో ఘటోత్కచుడు తన\nఆక్రమానికి తీసుకునిపోయి సుభద్రకూ, హిడింబకూ అప్పగించి, సరిగా\nఆలగ్నానికే శశిరేఖాభిమన్యుల వివాహం జరిపించండని చెప్పి, తాను మాయా\nశశిరేఖయై ద్వారకకు వచ్చి ప్రవేశిస్తాడు. మాయాశశిరేఖను పెళ్లికూతుర్ని\nచేస్తారు. లక్ష్మణుని తీసుకుని దుర్యోధనుడు పెళ్లికి తరలివస్తాడు. ఘటోత్క\nచుని రాకీసులంతా పెళ్లిపెద్దలై \" మాయాబజార్ \"లో పెళ్లివారికి మాయ\nకిరీటాలూ, మాయహారాలూ బహుమానం ఇస్తారు. ముందు పెళ్లికూతుర్ని\nచూపందీ పెళ్లి చేసుకోనని లక్ష్మణుడు పట్టుపట్టగా, ఘటోత్కచుడు మాయా\nశశిగా విడిదిలోకి వెళ్లి, భానుమతి రాణినీ శకునినీ లక్ష్మణకుమారునీ చిలిపి\nచేష్టలతో బెదరకొట్టి అక్కడ వియ్యాలవారికి చేసిన విందుపదార్థాలన్నీ\nరహస్యంగా తాను గుటకాయస్వాహ చేసి చక్కా పోతాడు.\n\nపెళ్లివారిలో లక్ష్మణుని సారథీ, దుర్యోధనుని పురోహితులూ మాకు\nకంబళ్లు కాదు గింబళ్ళు కావాలనీ, తల్పాలు కాదు గిల్పాలు కావాలనీ పెళ్లి\nపెద్దలుగా ఉన్న రాకీసుల్ని తంటాలుపెడతారు. వాళ్ళు రాకీసమాయతో\nనిర్మించి యిచ్చిన ఆగింబళీ గిల్పాలతో రాత్రంతా నానాతెప్పలూ పడి\nకిక్కురుమనకుండా పెళ్లికి హాజరవుతారు.\n\nఇక పెళ్లిపిటలమీద కూర్చున్నప్పటినుంచి లక్ష్మణకుమారుడు పేర్రేగి\nపోతాడు. మధ్యపట్టిన తెర తీసివేయమంటాడు. కాలు తొక్కించేటప్పుడు\nపాణిగ్రహణం చేసేటప్పుడు పెళ్లికూతురికి తన ప్రతాపం చూపాలని గట్టిగా\nనొక్కుతాడు. మాయాశశి అంతకన్న ఎక్కువగా నొక్కగా కటకటలాడి\nపోతాడు. జీలకర్రా బెల్లం శిరస్సున పెట్టేటప్పుడు శశిరేఖ కోతిగానూ కొండ\nముచ్చుగానూ కనిపించి లక్ష్మణుడు బెదిరిపోతాడు. శకునీ దుర్యోధనుడూ\nధైర్యంచెప్పి ఫరవాలేదు తాళి కట్టమంటారు. తాళి కట్టవచ్చేటప్పటికి శశిరేఖ\nపెద్దవులిగానూ భూతంగానూ కనిపించి లక్ష్మణుడు మూర్ఛపోతాడు. ఈ\nఅల్లరి పెళ్లికొడుకును చూసి బలరాముడికి కోపంవస్తుంది. “మేమంతా\nమంచివాళ్ళమే. ఇది నీ కూతురు కాదు, మాయ శశిరేఖ రాకసి. ఇదంతా\nశ్రీకృష్ణుని మోసం” అని శకుని నిందిస్తాడు. ఎవరి మోసమో తెలుస్తుంది.\nఈ పీఠంమీద నిలిచి మాట్లాడమని సాత్యకి సత్యపీతాన్ని చూపిస్తాడు. దుర్యో\nధనుడు వారించినా చినక శకుని ఆ పీఠంమీద నిలుస్తాడు. ఇక దాని మహిమ\nచూడండి. “మాయజేసి పాండవుల రాజ్యం కాజేశాం. నీవు మా సాటివాడవు\nకాకపోయినా, పాండవుల కెప్పటికీ నీ సహాయం నీ తమ్ముడి సహాయం\nలేకుండా చేయటానికే మీ సంబంధం ఒప్పకున్నాం. నీవొక వెర్రిబాగుల\nయాదవుడివి. నా మాయలో పడ్డా”వని శకుని నిజం పలుకుతాడు. ఈ\nమోసం తెలియగానే బలరాముడు మండిపడతాడు. అప్పుడు ఘటోత్కచుడు\nఅతని అనుచరులు నిజరూపాలు దాల్చి కౌరవుల్ని నానాభీభత్సం చేస్తారు.\nవాళ్ళ కిరీటాలు కుంపట్లయిపోతాయి. హారాలు పాములయిపోతాయి. అర్త\n\nనాదాలు చేస్తున్న ఆ దుష్టచతుష్టయానికి బుద్ధిచెప్పి ఘటోత్కచుడు వారిని మూటకట్టి హస్తినాపురంలో పారవేయిస్తాడు.\n\nచివరికి ఘటోత్కచుడు చేసిన పనికి సంతోషించి బలరాముడు, రేవతి, కృష్ణుడు, రుక్కిణీ అందరూ అతని ఆశ్రమానికి వెళ్లి శశిరేఖాభిమన్యుల్ని దీవిస్తారు. ఇదంతా నా పుత్రుడు చేసిన ఘనకార్యమని హిడింబ సంతోషిస్తే, కాదు ఇదంతా శ్రీకృష్ణులవారి దివ్యలీల అని ఘటోత్కచుడు స్త్రాత్రంచేయగా శ్రీకృష్ణపరమాత్మ అందరికీ విష్ణురూపదర్శనం ఇస్తారు. మంగళం.\n\n“VIJAYA”\n\nవిజయవారి\nరాబోవు చిత్రము\nఅప్పుచేసి పప్పుకూడు\n\nడైరెక్షన్:\nప్రసాద్\n\nనిర్మాతలు:\nనాగిరెడ్డి & చక్రపాణి\n\nచండమామ\n\nనంచాలకుడు: ‘చక్రపాణి’\n\nమానవజన్మ సార్థకం కావటానికి అడ్డంగా ఉండే వాటిలో\nదురాశ ఒకటి. ఎందుచేతనంటే దురాశాపరుడికి మంచి\nచెడ్డల విచకీణ ఉండదు, ఎంతఉన్నా తృప్తి ఉండదు. ఇత\nరుల ప్రోద్పలంమీద వాడు మంచిపని చేసినా వాడి మనసు\nదానిమీద ఉండదు. అటువంటివాడు తన ఆప్తులకూ, లోకా\nనికీకూడా దూరమై, చుక్కానిలేని పడవలాగా అయిపోతాడు.\n“నరకవాసి” [జాతకకథ] లో మిత్రవిందకుడు అలాటి\nదురాశాపరుడు. తల్లి చెప్పిన హితం వాడికి రుచించదు. వ్యాపారం\nచేసి ఇరవైలకులు సంపాదించినాకకూడా వాడికి సముద్రవ్యాపారం\nచేసి ఇంకా సంపాదించాలనిపిస్తుంది. సముద్రయానం చెయ్యవద్దని\nఅడ్డుపడిన తల్లిని కొట్టి వాడు బయలుదేరుతాడు. వాడిమూలంగా\nతమ కందరికీ కీడుమూడుతుందని నావికులు వాణ్ణి నడిసముద్రంలో\nతెప్పమీద పదిలేస్తారు. ఇంత జరిగినా వాడికి ఇంగితజ్ఞానం ఏర్ప\nడదు. వాడు ఆ తెప్పసహాయంతోనే ఆ దీవికి, ఈ దీవికి వెళ్లి అక్కడ\nఉండే పిశాచినులతో కాలకేషం చేస్తాడు. అఖిరుకు వాడు నరకంలో\nఅసిధారాచక్రాన్ని మోసే పాపిని చూసి అసూయ పడతాడు. వాడు\nచెప్పేహితం వినక ఆ చక్రాన్ని తన నెత్తికి తెచ్చుకుంటాడు.\n\nసంపుట 20\n\nవిబ్రిల్ 1957\n\nసంచిక 4\n\nతండ్రి - కొడుకు\n\nఈ నెల 1-వ తేదీన మనకు కొత్త సంవత్సరం ప్రారంభమవుతూంది. ఉగాదిపండగ కావటంచేత మనకిది గొప్ప పర్వం. ఈ రోజున—ఆనగా చైత్రశుద్ధపాడ్యమినాడే, ఆదిలో బ్రహ్మ సృష్టికర్మ ప్రారంభించాడని పురాణాలు చెబుతున్నాయి. ఇది మరీ గొప్ప విశేషం.\n\nతెల్లవారుజామునే తలంటి పోసు కోవడం, కొత్తబట్టలు కట్టుకోవడం, ప్రతిపండగకూ జరిగే పనులే. కాని, అంతకంటే ముఖ్యమయింది—పర గడుపున ఉగాదిపచ్చడి తినడం మన సంవత్సరాది విశేషం. కొత్తచింత పండు, కొత్తబెల్లం, మామిడికాయ ముక్కలు, చెరుకుముక్కలు, వేప పుష్వ—వీటితో తాజాగా తయారు యిందే ఉగాదిపచ్చడి. ఇందులో పడే దినుసులన్నీ మన కొత్తసంవత్సరానికి చిహ్నాలు. రకరకాల రుచులతో నోరూ రించే ఈ పచ్చడి ఎప్పుడు అందు తుందా అని ఇంట్లో పిన్నలూ పెద్దలూ ఎదురుచూస్తూనే వుంటారు. ఇందులో కలిసిన రుచులలాగానే, జీవితంలో మంచిచెడ్డలన్నీ సమభావంతో అనుభ\n\nవించాలని పెద్దలు ఈ పచ్చడిలోని అంతరార్ధం చెబుతారు.\n\nఉగాదినాడు ఎలా గడిపితే సంత్సరం పాడుగుతా అదేవిధంగా గడు స్తుందని మనలో ఒక సమ్మిక వుంది. అందుకే, ఈ రోజున ప్రజల కేమం కోసం అనందంకోసం, ఆలయాల్లో బ్రహ్మాండంగా అర్చనలూ అభిషే కాలూ జరిపిస్తారు.\n\nబంధుమిత్రులతో సహా, పంచభక్ష్య పరమాన్నాలతో చక్కగా భోజనం చేసుకుని, విశ్శాంతి తీసికొని, మధ్యా హ్నం పంచాంగశ్రవణం జరపటం, సంవత్సరఫలాలు చూచు కోవటం, మన ఆచారం. మన సాపుకార్లు కొత్త లెక్కలు ప్రారంభించటమూ ఈ రోజునే. ఇవన్నీ అందరమూ చేస్తూ చూస్తూఊన్నవీ, అందరికీ తెలిసినవిన్నీ.\n\nఅయితే, ఈ కొత్తసంవత్సరం ఈ రోజునే ఎందుకు ప్రారంభంకావాలీ? అనేది ఒక ముఖ్యవిషయం: అదే యిప్పుడు తెలుసుకుందాం :\n\nజీవయాత్ర గడవటానికి ఆధారంగా వీదో ఒక వృత్తి ఉండాలికద! వృత్తి అనేది మనం నివసించే ప్రదేశాన్నిబట్టి"
        },
        {
            "title": "అపుతో అల్లరివాడు",
            "page_start": 25,
            "author": "చం. ఆంజనేయులు",
            "pdf_page": 25,
            "content": "ఏర్పడుతుంది. మనది వ్యవసాయ క్రేత్రం. కనుక మనకు సేద్యమే ముఖ్యవృత్తిగా ఉంటున్నది. వృత్తికి ఆనుకూలంగానే పూర్వంనించి, సంవత్సరం ప్రారంభంకావటం, దాన్ని అవ లంబించటం జరుగుతున్నట్టు కని పిస్తుంది.\n\nచైత్రశుద్ధ పాడ్యమినాడు ఏర్పడిన సంవత్సరాది ఒక్క మన తెలుగువారికే కాదు. మహారాష్ట్రులకూ కన్నడుల కున్నూ ఈ తిధే సంవత్సరాది. ఈ రోజునే ఈ మూడు ప్రాంతాలవారూ పండుగచేసుకొంటూ, సమస్తకర్మలకూ చాం క్రదమా నాన్నే ఆనాది నుంచి పాటిస్తూపున్నారు.\n\nమన దేశంలో తక్కిన ప్రదేశాలన్నింటికంటే వింధ్య, శేషాచలం (ఆంటే తిరుపతి)—ఈ మధ్యసుండే ప్రదేశం పంటలకు చాలా అనుకూల మయింది. ఈ ప్రదేశంలో భూమి పడమటినుంచి తూర్పుకి ఏటవాలుగా పుండటంపల్ల నదులన్నీ పశ్చిమదిక్కునుంచి తూర్పుదిక్కుకు ప్రవహిస్తున్నవి. ఇదికూడా పంటలకు అనుకూలమైన విషయం.\n\nహమాచలప్రదేశంలో గంగా, సింధు, బ్రహ్మపుత్ర మొదలైన నదులకు మంచు కరిగి, ఎప్పుడుపడితే అప్పుడు,\n\nమండు వేసంగిలో కూడా వరదలు వస్తూవుంటాయి. కాని, వింధ్య శేషాచల మధ్యప్రదేశంలో నదులకు వానకాలం లోనే వరదలువస్తాయి. వీటివల్ల నష్టం కన్నా లాభమే ఎక్కువ. ఏమంటే, వరదలో వచ్చే వండుమట్టి పంట భూములకు బలాన్ని కూరుస్తుంది.\n\nపంటల విషయం చెప్పవలసి వచ్చినప్పడు ఈ మూడు ప్రదేశాల గురించి అనేకమైన విశేషాలున్నాయి. గుంటూరు, నెల్లూరు జిల్లాలలో సాగు అయ్యే మొలకులు ధాన్యమూ, కృష్ణా గోదావరులలో సాగుఅయ్యే రామసాగ రాలూ, కచిలీసాంబారు ధాన్యమూ, కన్నడదేశంలో మలనాడులో ఆవుతాయి. మహారాష్ట్రదేశంలో ఖాందేష్ లోనూ అవుతాయి. కాని, మరెక్కడ సాగుచేసినా పంటకాదు.\n\nకృష్ణా, గోదావరి డెల్టాలలో తయా రయ్యేధాన్యం ఇతరడెల్టాలలో ఎందుకు కావడంలేదు అనే ప్రశ్న వచ్చింది. శాస్త్రజ్ఞాలు పాతిక సంవత్సరాలు పరిశోధనచేసి, ఇది జలస్వభావము భూస్వభావమునుంచీ కలిగిన ఫలిత మని తేల్చారు.\n\nమహారాష్ట్ర కర్ణాటక దేశాలలో పండే అపర ధాన్యాలు - అందులో కందులు,\n\nసెనగలువంటి నాణ్యమైన గింజ భారత\nదేశంలో మరెక్కడా లేదు.\n\nఈ మూడుప్రదేశాలలో పైరు అయ్యే\nతృణధాన్యాలకూ అపరధాన్యాలకూ\nఉండే రూప, రస, గంధాదులు భారత\nదేశంలో మరేప్రాంతలో పైరులకూ\nలేనేలేవు. ఈ మహా విశాలభూభాగంలో\nఒక్క కన్నడలోనే పాడుగు పింజపత్తి\nపైరుకాగలదని వ్యవసాయశాస్త్రజ్ఞులు\nనిర్దారణచేశారు.\n\nసేద్యానికి ముఖ్యావసరమైనది పశు\nజాతి అభివృద్ధి. ఇందుకున్నూ ఈ ప్రదేశమే\nఉత్తమమైందిగా కనబడుతూ\nవుంది. పశువులకు యోగ్యమైన\nగ్రాసం ఈ ప్రదేశంలో సమృద్ధిగా\nదొరుకుతుంది. అందుచేతనే—పాగరు\nపోతుదనానికి మహారాష్ట్రపు ఎద్దులూ,\nఎంత బరువైనా లాగిపారెయ్యటానికి\nఆంధ్రలో పెరిగిన వృషభాలూ, గుర్రా\nలతో సమంగా దౌడుతీయటానికి కర్ణాట\nకంలో పుట్టిన మైసూరుఎద్దులూ పేరు\nపాందాయి.\n\nఒకప్పుడు ఆస్ట్రేలి యాదేశానికి\nఎద్దులు అవసరమైనాయి. ఆక్కడి\nసేద్యగాంధ్రు ప్రపంచమంతా తిరిగి\nతిరిగి, పూనానుంచి, ఒంగోలునుంచి,\nవేలకువేలు రూపాయలు పోసి ఎద్దు\nలను కొనుక్కుపోయారు.\n\nఒకే సంవత్సరమానం గల ఆంధ్ర,\nకన్నడ, మహారాష్ట్రులు ముగ్గురకూ\nఇంకా అనేక విషయాల్లో పోలిక\nలున్నాయి. భారత దేశంలో ఇతర\nభాషలవారికీ, ఈ మూడు భాషలవారికి\nస్వభావంలో, స్వరూపంలో చాలా\nభేదం కనబడుతూవుంది. చూస్తూనే,\nస్వరూపాన్నిబట్టి వీరు ఆంధ్రులు, వీరు\nకర్ణాటకులు, వీరు మహారాష్ట్రులు అని\nనిర్ణయించడం కష్టం. కాని, మలయాళీ\nపంజాబీ, బాంగ్లా మొదలైన భాషల\nవారిని చూచీ చూడటంతోనే పొల్తి\nపట్టవచ్చు.\n\nస్వభావం చూడబోతే, మరీ చిత్రం.\nకేవలం అవసరమైతేకాని ఈ మూడు\nభాషలవారూ ఇతర భాషలు నేర్చు\nకోరు. వీరి మధ్య కొన్ని వందల ఏళ్ల\nకిందట ముసల్మానులు చేరి, పాలకులై,\nఉర్దూభాష అభ్యసించమని శాసించడం\nవల్ల నేర్చుకొనక తప్పిందికాదు. ముస\nల్మానులు ఈ మూడు భాషలనూ రాజ\nకీయంగా అణగదొక్కారు. కాని వీరు,\nరాజకీయంగా ఎంత అవసరమై అంత\nవరకే ఉర్దూభాష నేర్చుకున్నారు.\n\nవిదేశంలో ఎంతకాలం నివసించినా,\nవీరు తమ భాషలను మరిచిపోరు.\nదశఇణమేరువు (తమిళదేశము)కు\nఅయిదు వందల సంవత్సరాలనాడు"
        },
        {
            "title": "వంశగౌరవం",
            "page_start": 27,
            "author": "జి. రామచంద్రరావు",
            "pdf_page": 27,
            "content": "సేద్యం నేర్పడానికి పోయి, ఆక్కడే నివాసం ఏర్పరుచుకున్న తెనుగువారు నేటికిన్నీ నిత్యవ్యవహారం తెలుగులోనే చేస్తున్నారు. తరతరాలనాడు తంజా పూరు చేరిన మహారాష్ట్రులుకూడా తమ భాషను ఇప్పటికీ మరిచిపోలేదు.\n\nఈ మూడు భాషలవారిలో బ్రాహ్మణులు భూమిని సాగుచేసి జీవనం చేయడం అనాదినుంచీ వస్తున్నది. ఉత్తరాది బ్రాహ్మణులూ, దాకిణాత్య బ్రాహ్మణులూ కర్షకవృత్తిని ఈనాటికి దూష్యంగా భావిస్తున్నారు. ఉత్తరాది బ్రాహ్మణుడు సిపాయిపని చేస్తాడు. కాని పాలంమాత్రం దున్నడు. దక్షిణాది బ్రాహ్మణుడు అన్నవికయం చేస్తాడు కాని, పాలంచాయలకే రాడు.\n\nఈవిధంగా యోచించుకొంటూపోతే ఈ మూడు భాషలవారికి ముఖ్యవృత్తి సేద్యమే అని చెప్పటానికి ఎన్నో ఆధారాలు కనబడుతున్నవి.\n\nసేద్యానికి సూర్యచంద్రులకూ ఎడ తగని సంబంధముంది. సూర్యసంచారంవల్ల ఋతువులు ఏర్పడుతున్నవి. చంద్రునివల్ల సస్యాల వృద్ధికయాలు ఏర్పడు తున్న వి. ఈ ప్రాంతంలో ముఖ్యవృత్తి అయిన సేద్యానికి సూర్య చంద్రులతో ఎక్కువ ప్రయోజన\n\nముంది. అందువల్ల నే సూర్య చంద్రుల సంచారాన్నిబట్టి మూడు ప్రాంతాలవారూ సంవత్సర నిర్ణయం చేసుకోవలసివచ్చింది.\n\nఈ విధంగా మన మూడుభాషల వారూ సూర్యునికి సంబంధించింది సౌరమానమనీ, చంద్రునికి సంబంధించింది చాంద్రమానమనీ పిలుస్తున్నారు.\n\nఇప్పటికి సంవత్సరాది పండుగలు ఎన్నో గడచిపోయినై. అయినా, ఈ హేవిళంబి సంవత్సరాది ఆనేకమైన విశేషాలతో కూడుకొనివున్నది. కొత్త రాజ్యాంగవిధానాలతో, కొత్త చదువులతో, కొత్త కవితలతో, కొత్తనాణాలతో ఈ సంవత్సరాదిని ప్రారంభిస్తున్నాము. ఇన్నిటికి మించి, మనకిప్పడు శకమే కొత్తది వచ్చింది! మనపూర్వులు కని విని ఎరుగని ఇటువంటి చిత్రాలను ఈ కొత్త సంవత్సరంలో మనం చూడ గల్గటం ఎంత ఆదృష్టం!\n\nఎల్లవారల హృదయముల్ పల్లవించె; మరల నాశాలతలు పూచి పరిమళించె; జనులకెల్లను సూతనోత్సాహ మొదవె; నవ్యభావోదయంబయ్యె నరులలోన!\n\n—‘ కావ్యకునుమాచళి ’\n\nఅట్టమిది బొమ్మ\n\nఅజ్ఞాతవాస దీక్ష నిమిత్తమై పంచపాండవులూ, ద్రౌపదీ తమ వేషాలు మార్చు\nకున్న ఆనంతరం ధర్మరాజు ముందుగా బయలుదేరి విరాటరాజు కొలువుకు\nవెళ్లి, “రాజా, నేను పూర్వం ధర్మరాజు కొలువులో ఉండేవాణ్ణి. నా పేరు\nకంకుడు. నాకు పాచికల ఆటలో ప్రావీణ్యం ఉన్నది. నన్ను మీ కొలువులో\nఉంచుకోండి,” అని కోరాడు. విరాటుడు సంతోషంతో అంగీకరించాడు.\n\nఈ లోపల ద్రౌపది సైరంధీ వేషంతో విరాటనగరం ప్రవేశించి వీధుల వెంట నడవసాగింది. దారిలో ఆమెను చాలా మంది ఆవి, “అమ్మా, ఎవరు నీవు?” అని ప్రశ్నించారు. వారితో ఆమె, “నేను సైరంధీని. ఎవరైనా నన్ను పోషించినట్లయితే వారికి సేవకురాలుగా పని చేస్తాను!” అని చెబుతూవచ్చింది.\n\nఈ వార్త విరాటరాజు భార్య అయిన సుధేష్ణకు తెలిసింది. ఆమె ద్రౌపడిని పిలిపించి, “నీవెవరు?” అని అడిగింది. దానికి ద్రౌపది, “అమ్మా, నేను ఇంతకు ముందు సత్యభామాదేవి వద్దా, ద్రౌపదీదేవి వద్దా పరిచారికగా ఉండే దాన్ని. నా పేరు మాలిని. నాకు కేశాలంకరణ, పూలమాలలు కట్టటం, అలం కరణ చెయ్యటం బాగా తెలుసును,” అన్నది.\n\n“నిన్ను అంతఃపురంలో పెట్టుకుంటే విరాటరాజుగాని, ఇతరులుగాని\nనీ అందానికి వశులైనప్పుడు నీకు ఇబ్బంది కలుగుతుందేమో?” అన్నది సుధేష్ణ.\n\n“అమ్మా, నన్ను నా భర్తలైన అయిదుగురు గంధర్వులు అనుకేణమూ\nకాపాడుతూ ఉంటారు. అందుచేత నాకు ఎవరి భయమూ లేదు!” అని\nద్రౌపది జవాబిచ్చింది. సుధేష్ణ ఆమెను తనవద్ద ఉంచుకోవటానికి ఒప్పుకున్నది.\n\nమరి కొంతసేపటిక పంటలవాడి వేషంలో భీముడు విరాటరాజువద్దకు వచ్చి, “మహారాజా, నేను పలలుడనేవాణ్ణి. నేను వంట చేస్తాను. నన్ను మీ కొలువులో ఉంచుకోండి. నేను అవసరమైతే మల్లయుద్దంకూడా చేయగలను. కాని వంట చేయటం నా వృత్తి!” అన్నాడు. విరాటుడు ఆ ప్రకారమే భీముణ్ణి తన వంటవాడుగా నియమించాడు. రాజుగారి వినేదంకోసం భీముడు మల్లులను ఓడించడమేగాక, సింహశార్దూలాది మృగాల తో కూడా పోట్లాడి తన బాహుబలం ప్రదర్శిస్తూ ఉండేవాడు.\n\n## నరకవాసి\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిస్థితించే కాలంలో ఆ నగరంలో ధనికుడైన ఒక గొప్ప పర్తకుడుండే వాడు. ఆయనకు మిత్ర విందకుడని ఒక కొడుకుండే వాడు. ఈ మిత్రవిందకుడు ఎంతో పాపాత్ముడు. పర్తకుడు చనిపోయాక, ఆయన భార్య తన కుమారుడికి, “నాయనా, దానాలు చెయ్యి; నియమాలు పాటించు; ధర్మం అనుసరించు!” అని ఎంతో హితబోధ చేసింది. కాని వాడు తల్లి మాటలు కొంచెమైనా వినిపించుకో లేదు.\n\nఇంతలో కార్తీక పొర్టమి వచ్చింది. మిత్రవిందకుడితో అతని తల్లి, “నాయనా, ఇవాళ పుణ్యదినం. తెల్లవార్లూ విహారంలో ధర్మోపదేశం చేస్తారు. నీవు అక్కడ అంద రితోపాటు పూజచేసుకుని, ఉపదేశం విని రా. తిరిగివచ్చాక నీకు వెయ్యి రూపాయ లిస్తాను,” అన్నది.\n\nడబ్బుకోనమని మిత్రవిందకుడు సరే నన్నాడు. అతను ఉపదేశం వినటానికి వెళ్ళాడుగాని, ఒక మూల పడుకుని నిద్ర పోయాడు. తెల్లవారుతూనే లేచి ముఖం కడుక్కుని ఇంటికి తిరిగి వచ్చాడు. తన కొడుకు ధర్మబోధకుణ్ణి వెంటబెట్టుకుని వస్తాడనే ఉద్దేశంతో అతని తల్లి వంటచేసి సిద్ధంగా ఉంది. కొడుకు ఒంటరిగా రావటం చూసి, “ధర్మబోధకుణ్ణి తీసుకురాలేదా, నాయనా?” అని అడిగింది.\n\n“ఆయనను ఇక్కడికి తీసుకురావటం దేనికమ్మా? నా కాయనతో పనిలేదు!” అన్నాడు మిత్రవిందకుడు.\n\nఆతను భోజనంచేసి తల్లిదగ్గిర వెయ్యి రూపాయలూ తీసుకుని తన పనిమీద తాను వెళ్ళాడు. ఈ డబ్బుతో అతను వ్యాపారం చేసి త్వరలోనే ఇరవై లకీల రూపాయలు సంపాదించుకున్నాడు.\n\n“ఈ డబ్బు పెట్టుబడి చేసి సముద్ర వ్యాపారం సాగిస్తాను! ఇంకా ఎక్కువ డబ్బు సంపాదిస్తాను!” అనుకున్నాడు మిత్రవిందకుడు. అతను ఒక పడవ కొని దానిలో సరుకులు ఎక్కించి, సముద్రాల మీద బయలుదేరుతున్నానని చెప్పి పోవ టానికి, తల్లిపద్దకు వచ్చాడు.\n\nఅంతా విని తల్లి కంట తడిపెట్టి, “నాయనా, నాకు నీవొక్కడవే కొడుకువు! నీ దగ్గిర ఇంత డబ్బున్నదిగదా, ఇంకా డబ్బు సంపాదించి వీం చేసుకుంటావు? సముద్ర ప్రయాణం కేమం కాదు. నా మాట విని ఈ ప్రయాణం మాసుకో. ఇంటి పట్టున ఉండు!” అన్నది.\n\nమిత్రవిందకుడు తల్లి మాట వినక; పోయి తీరాలని మూర్ఛించాడు. ఆవిడ తన కొడుకు చెయ్యి పట్టుకుని వెళ్ళవద్దని బతిమాలింది. మిత్రవిందకుడు తల్లిని కొట్టి, తన చేతిని విడిపించుకుని వెళ్లిపోయాడు.\n\nఆ రోజే అతని పడవ బయలుదేరింది. అది సముద్రాన్ని చేరుకున్న తరవాత విడు రోజులపాటు ప్రయాణం సరిగానే సాగింది. కాని ఎనిమిదవ రోజున నడిసముద్రంలో పడవ ఎటూ కదలక ఆగిపోయింది. ఈ దుర్ఘటనకు కారకులెవరో పడవలోనే వున్నారనే ఉద్దేశంతో నావికులు చీటి వేశారు.\n\nచీటి మిత్రవిందకుడికి వచ్చింది. నావికులు మూడుసార్లు చీటి వేశారు. మూడుసార్లు ఆది మిత్రవిందకుడికే వచ్చింది.\n\n“నీ మూలంగా మా కంచరికీ ప్రమాదం జరుగుతుంది. నీ ఒక్కడికోసం ఇంత మంది చావటానికి వీలులేదు. కనక సీఫు పడవ పదిలి పో!” అన్నారు నావికులు మిత్రవిందకుడితో. వాళ్ళు అతనికి ఒక తెప్ప ఇచ్చి దానిమీద అతన్ని ఉంచారు. మరుకేణం పడవ శరవేగంతో కదిలి, మిత్రవిందకుడు చూస్తూండగానే కనపడకుండా వెళ్ళి పోయింది.\n\nకాలిక్రమాన మిత్రవిందకుడు తన తెప్ప\nమీద ఒక లంకను చేరుకున్నాడు. ఆ\nలంకలో అతని కొక స్ఫటిక భవనం కన\nబడింది. అందులో నాలుగు ఆడ పిశాచాలు\nకాపరం ఉంటున్నాయి. ఈ పిశాచాలు\nవారంరోజులు సరదాగా గడుపుతాయి; మరి\nవారంరోజులు అవి పాప ప్రాయశ్చిత్తం\nకోసం కలోరమైన నియమాలు అవలం\nబిస్తాయి. మిత్రవిందకుడు ఆ పిశాచినులతో\nఒక వారంపాటు ఇంద్రవైభోగాలు అనుభ\nవించాడు. పిశాచినులు ప్రతం ఆరంభించే\nసరికి అతనికి అక్కడ ఉండ బుద్ధికాలేదు.\nఅతను తన తెప్పమీద తిరిగి బయలుదేరాడు.\n\nఆతను సముద్రంమీద వెళ్లగా వెళ్లగా\nమరొక లంక తగిలింది. దానిలో ఎనిమిది\nపిశాచినులున్నారు. మిత్రవిందకుడు వారితో\nకూడా వారం రోజులు గడిపి, వారు కలోర\nప్రతాలు ఆరంభించగానే మళ్లీ తెప్పమీద\nబయలుదేరాడు.\n\nఈ విధంగా అతను మరొక దీవిలో పద\nహారుమంది పిశాచినులతోనూ, ఇంకొక\nదీవిలో ముప్పైరెండుమంది పిశాచినుల\nతోనూ ఒక్కొక్క వారం గడిపి, అఖిరుకు\nతన తెప్పపైన వేరొక లంకను చేరుకున్నాడు.\n\nఈ లంకలో ఒక పెద్ద నగరం ఉన్నది.\nదాని చుట్టూ గోడా, ఆ గోడలో నాలుగు\n\nద్వారాలు ఉన్నాయి. అది ఉస్సద నరకం.\nఅయితే మిత్రవిందకుడికి అది నరకంలాగా\nకనిపించలేదు, అందమైన నగరంలాగా కన\nబడింది. “నేనీ నగరంలో ప్రవేశించి దీనికి\nరాజునవుతాను!” అనుకున్నా డతను.\n\nఆ నగరంలో ఒక చోట మిత్రవింద\nకుడికి ఒక మనిషి కనిపించాడు. ఆ మనిషి\nతన నెత్తిన అసిధారాచక్రం మోస్తున్నాడు.\nదాని అంచు పదునుగా ఉండటంపల్లనూ,\nఆది చాలా బరువైనది గనకనూ, ఆ చక్రం\nఆతని తలలోకి దిగబడి పోయింది. తల\nనుంచి రక్తం ధారలుగా కారుతున్నది.\nఆ మనిషి శరీరం అయిదు పేటల గౌలుసుతో\n\nబంధించబడి ఉన్నది. ఆతను బాధతో\nమూలుగుతున్నాడు.\n\nఅదంతా కళ్ళారా చూస్తూతూడా మిత్ర\nవిందకుడు ఆ మనిషి ఆ నగరానికి రాజని\nభ్రమపడ్డాడు. ఆసిధారాచక్రం మిత్రవింద\nకుడి కళ్లకు పద్మంలాగా కనబడింది;\nఆతని వంటిమీద గౌలుసు అలంకార\nభూషలలాగా తోచింది; ఆతని మూలుగు\nగంధర్వగానంలాగా వినిపించింది.\n\nమిత్రవిందకుడు ఆ నరకవాసిని సమీ\nపించి, “అయ్యా, తమరు చాలాకాలంగా\nఆ పద్మాన్ని శిరస్సున ధరించారు. నన్ను\nకూడా ధరించనివ్వండి!” అని అడిగాడు."
        },
        {
            "title": "నావికుడు సింద్‌బాద్",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "“ బాబూ, ఇది పద్మం కాదు, ఆసిధారా చక్రం!” అన్నాడు సరకవాసి.\n\n“ చూశావా ? నా కిప్యటం ఇష్టంలేక ఆ మాట అంటున్నావు !” అన్నాడు మిత్ర విందకుడు.\n\n“ నేటితో నా పాపానికి పరిహారం అయి పొయి నట్టుంది. వీడుకూడా నాలాగే తల్లిని కొట్టినవాడై ఉంటాడు. పాపఫలం అనుభవించటానికే వీడిక్కడికి చేటివుంటాడు !” అని తన మనస్సులో అనుకుని సరకవాసి తన నెత్తిమీద ఉన్న ఆసిధారాచక్రాన్ని మిత్రవిందకుడి నెత్తిన పెట్టి, సంతోషంగా తన దారిన తాను వెళ్లిపోయాడు.\n\nస్వర్గంలో ఇంద్రుడుగా ఉంటున్న బోధి సత్యుడు దేవ గణాల ను వెంటబెట్టుకుని సరకాలన్నిటినీ తణిఖీ చేస్తూ కొంతకాలా నికి మిత్రవిందకుడుండే చోటికి వచ్చాడు.\n\nఆయనను చూడగానే మిత్రవిందకుడు వీడుస్తూ, “ స్వామీ, కరుణించండి ! ఈ చక్రంననెప్పుడువదులుతుందో చెప్పండి !”\n\nఅని వేడుకున్నాడు.\n\nఅప్పుడు ఇంద్రుడు, మిత్రవిందకుడికి ఈ విధంగా జవాబు చెప్పాడు:\n\n“ నీకు ఎంత డబ్బున్నా ఇంకా కావాలని కోరావు. నీ కోరికలు ఎంతకూ తీరెలేదు. నలుగురు విశాచినులతో, ఎనిమిది మందితో, పదహారుమందితో, ముప్పై ఇద్దరితో కాలకేపం చేశావు. మానవుడు నడవ దగిన ఉన్నత మార్గాలు నీకు ఏమాత్రమూ నచ్చలేదు. ఇతరులు నీ మేలు కోరి చెప్పిన సలహాకూడా నచ్చక ఈ చక్రాన్ని కోరి నెత్తికి తెచ్చుకున్నావు. నేవు బతికి ఉన్నంత కాలమూ ఆ ఆసిధారా చక్రం నిన్ను వదలదు.”\n\nఈ విధంగా చెప్పి ఇంద్రుడు తన పరివారంతోసహా వెళ్లిపోయాడు. మిత్రవింద కుడు తనకు పట్టిన దుర్దశ తెలుసుకుని, విచారంతో కుంగిపోయాడు.\n\nముగ్గురు\nమాంతినుడు\n\n4\n\n[పద్మపాదుడు, పింగళుడు భల్లూకపర్వతాలకు బయలుదేరారు. కొంత దూరం ప్రయాణం చేసిన తరవాత, పింగళుడు స్నానం చేసిందుకు, ఒక కొలనుదగ్గిరకు వెళ్ళాడు. అక్కడ, బంధింపబడి పున్న భల్లూకకేతుడనేవాడు, పింగళుణ్ణి సాయంచేయవలసిందిగా అడిగాడు. పింగళుడు అతణ్ణి నమీపించబోయేంతలో, వెనకనుంచి పద్మపాదుడు కేకవేశాడు.]\n\nపద్మపాదుడి కేక విని, పింగళుడు అదిరి\nపడి వెనుదిరిగి చూచాడు. అతడి చేతిలోని\nరాయి జారి కొలనులో పడి శబ్దమైంది.\n\n“పింగళా! ఆత డెవరనుకుంటున్నావ్?”\n\nఆంటూ పద్మపాదుడు కఠినంగా ప్రశ్నించాడు. పింగళుడు ఒకసారి భల్లూకకేతుడి కేసి చూసి తల వంచుకున్నాడు.\n\nభల్లూకకేతుడు, పద్మపాదుడికేసి అనుమానంగా చూస్తూ, “స్వామీ, తమరెవరు? పుణ్యకార్యం చెయ్యనున్న, యీ యువ కుణ్ణి ఎందుకు వారిస్తున్నారు?” అన్నాడు.\n\n“పుణ్యకార్యమా ?” అంటూ పద్మపాదుడు బిగ్గరగా నవ్వి, “నువ్వేవరివైందీ నాకు తెలియందికాదు. నిన్ను గురించి సర్వం ఎప్పుడో తెలుసుకున్నాను,” అన్నాడు.\n\nభల్లూక కేతుడు జవాబు చెప్పబోయేంతలో, పింగళుడు అందుకుని, “ఇతడి పేరు భల్లూకకేతుడు. మనం వెళుతున్న భల్లూక పర్వతాలకు ఒకప్పుడు, యితడు అధిపతి అట. ఒకానొక మాంత్రికుడి కారణంగా, తనకీ దురవస్థ పట్టించని చెప్పాడు,” అన్నాడు.\n\n‘చంద్రమామ’\n\n“అవును, ఒకానొక మాంత్రికుడివల్లనే,\nయితడికి యీ దుస్థితి కలిగింది. ఆ\nమాంత్రికు డెవరో ను వ్వేరు గుదువా,\nపింగళా?” అని ఆడిగాడు పద్మపాదుడు.\nతెలియదన్నట్టు పింగళుడు తల వూపుతూ,\nభల్లూకకేతుడికేసి చూశాడు.\n\n“ఈ భల్లూకకేతుణ్ణి పట్టి యిక్కడ\nరాతికి కట్టి, బంధించిన వాడు మహా\nమాయుడు!” అంటూ పద్మపాదుడు,\nభల్లూకకేతుడికేసి తీక్షణంగా చూశాడు.\n\nభల్లూకకేతుడు, ఆ మాట వింటూనే\nపళ్ళు పటపట కొరికి, “నువ్వేవరు? నా\nసంగతి నీ కెలా తెలుసు? ఆ మహా\n\nమాయుడి వృత్తాంతం నీ కెవరు చెప్పారు?\nనీవూ మరో మాంత్రికుడివి కాదుగదా?”\nఅన్నాడు తీవ్రంగా.\n\n“ఆవును, నేనూ మాంత్రికుణ్ణే! నా\nపేరు పద్మపాదుడు. మహా బలశాలి వీ,\nజిత్తులమారి వీ అయిన నిన్ను జయించి,\nయిక్కడ కొండరాత్రికి బంధించిన, ఆ మహా\nమాయుడి సమాధిమీదకు నేను దాడి వెళు\nతున్నాను,” అన్నాడు పద్మపాదుడు.\n\n“నిజమా? మహామాయుడి సమాధి\nమీదికే దాడి వెళుతున్నారా? అదే నిజ\nమైతే, స్వామీ, మీరూ మహామంత్రవేత్తలయి\nవుంటారు. మహామాయుడికి బద్ధశ్రువు\nనైస నా సాయం మీకు చాలా వుపకరిస్తుంది.\nనన్ను బంధవిముక్తుణ్ణి చేయండి. మీకు\nఎల్లకాలం దాసుడుగా వుంటాను,” అన్నాడు\nభల్లూకకేతుడు.\n\n“నీ కల్లబొల్లిమాటలు న మ్మేందుకు\nనేను అమాయకుణ్ణి కాదు,” అన్నాడు పద్మ\nపాదుడు నవ్వుతూ.\n\nపింగళుడు, పద్మపాదుడి దగ్గిరకువస్తూ,\n“పద్మపాదా, యితణ్ణి మనం రక్తించ\nవచ్చనుకుంటాను. ఆడిన మాట తప్పితే,\nతల పగిలిపోతుందని, అతడి కెవరో శాపం\nపెట్టినట్టు చెప్పాడు,” అన్నాడు.\n\n“ఆ మాట నమ్మే, నువు ప్రమాదంలో చిక్కుకునేందుకు నిద్ధమయావు. మహా మాయుడిదగ్గిర వున్న మంత్రశక్తి గల వస్తు వులు మనవికానిదే, యీ భల్లూక కేతుణ్ణి మనం విడిపించటం ప్రమాదమవుతుంది. ముందు ఆ వస్తువులను మనవిగా చేసు కున్న తరవాత, యితణ్ణి మన దాసుడుగా చేసుకోవచ్చు,” అన్నాడు పద్మపాదుడు.\n\n“అయితే, స్వామీ...” అంటూ భల్లూక కేతుడు, ఏమో చెప్పబోయేంతలో, పద్మపాదుడు అతణ్ణి వారిస్తూ, “భల్లూకా! నీ మెరమెచ్చుమాటలు నన్ను మోసపుచ్చ లేవు. మహామాయుడు సమాధి అయినపాడుదేవళంలో నేను ప్రవేశించిన తరవాత, నిన్ను బంధవిముక్తుణ్ణి చేస్తాను. అంతపరకూ, నీవు యిక్కడ వుండవలసిందే!” అంటూ వెనుదిరిగాడు. పింగళుడుకూడా, అతడి వెనకనే బయలుదేరాడు.\n\n“అవి గాడిదల రూపంలో వున్న పిశా చాలుగాని, గాడిదలు కావు గదా? ఆలాంటప్పుడు, వాటికి ఆహారంగా పచ్చిక ఎలా పనికివస్తుంది? అవి రెండూ ఆహారసంపాదనకు వెళ్లినై. ఇక, మన ఆహారం సంగతి!” అంటూ పద్మపాదుడు పాట్టతడువుకుంటూ, అక్కడ మెత్తని కంబళీలా వున్న పచ్చికమీద కూలబడ్డాడు.\n\nపంగళుడుకూడా అతడి పక్కనే కూర్చుంటూ, “అవును, పద్మపాదా! నాకూ ఆకలేస్తున్నది. మనం ఆహారం వెంట తెచ్చుకోవటం మరిచిపోయాం,” అన్నాడు గాభరావడుతూ.\n\nపద్మపాదుడూ, పింగళుడూ ఆడవి నుంచి బయటికి వచ్చారు. ఎదురుగా వున్నపచ్చికబయలులో, వారికి వాహనాలుగా వుపయోగించిన గాడిదలు లేవు. పింగళుడు ఆశ్చర్యపోతూ చుట్టూచూచి, “మన పిశాచ వాహనా లెక్కడ? అవి, యీ ప్రాంతాల మేస్తున్నవనుకున్నాను,” అన్నాడు."
        },
        {
            "title": "పసికూనల మిత్రులు",
            "page_start": 37,
            "author": "జి. రామచంద్రరావు",
            "pdf_page": 37,
            "content": "పద్మపాదుడు, పింగళుడి వాలకంచూచి\nనవ్వి, “పింగళా, అక్కడ వున్న సంచి\nఆందుకో” అంటూ కొంచెం ఎడంగా వున్న\nసంచీకేసి చేయి వూపాడు.\n\nపింగళుడు సంచీ తీసుకుని, అందులో\nఆహారపదార్థాలు వున్నవేమో అని చేయి\nపెట్టి వెతికి, ఏమీ లేకపోవటం తెలుసు\nకుని, నిరాశపడ్డాడు. పద్మపాదుడు, సంచీని\nఆందుకుని, “పింగళా, నీ కెలాంటి భోజనం\nకావాలి ? ఎన్ని రకాల కూరలు ? కోరుకో!”\n\nఅని అడిగాడు నవ్వుతూ.\n\n“ ఎన్నిరకాల కూరలో కూడానా ? కాలే\nకడుపుకు, యిన్ని పచ్చడి మెతుకులు\n\nచాలు. ఆ సంచిలో ఏమిలేదు. వర్ధి కాళీ\nసంచీ !” అన్నాడు పింగళుడు.\n\nపద్మపాదుడు సంచీ తెరిచి, అందులో కి\nఓమారు తొంగిచూచి, మెల్లగా ఏదో\nమంత్రం జపించి, “పింగళా, సంచీలో\nయిప్పుడు చూడు!” అంటూ సంచీని\nపింగళుడి ముందుపెట్టాడు.\n\nపింగళుడు ఆత్రంగా సంచీలో చేయి\nపెట్టాడు. అతడి చేతికి వేడివేడిగా వున్న\nఒక వెండిపాత్ర తగిలింది. అది బయటికి\nతీశాడు. అందులో కళపెళలాడుతూన్న\nఅన్నం వుంది. అతడు ఆశ్చర్యపోతూ పద్మా\nపాదుడికేసి చూశాడు.\n\nపద్మపాదుడు నవ్వి, “ నీకు కావలసిన\nఆన్ని రకాలకూరలూ, పాయసాలూకూడా\nఆ సంచీలో వున్నవి. త్వరత్వరగా బయటికి\nలాగు,” అన్నాడు.\n\nపది నిమిషాలు గడిచి గడవకముందే,\nపింగళుడు సంచీలోనుంచి ఇరవైఅయిదు\nరకాల కూరలూ, పాయసాలూ బయటికి\nలాగాడు. బాగా ఆకలిగినివున్న పద్మ\nపాదుడూ, పింగళుడూ కలిసి త్వరలోనే\nభోజనం ముగించారు. తరవాత కొంచెం\nసేపు విశ్రాంతి తీసుకుని తిరిగి ప్రయా\nబానికి సిద్ధమణూరు.\n\nపద్మపాదుడు చిటికెడు మన్నుతీసుకుని మంత్రించి, భూమిమీద చల్లగానే పెళపెళ మంటూ భూమి బద్దలయింది. గాడిదల రూపంలో వున్న రెండు పిశాచాలు, భీక రంగా ఓండిస్తూ పైకి వచ్చినై. పద్మపాదుడూ, పింగళుడూ చెరిఒక వాహనాన్నీ ఎక్కి భల్లూకపర్వతాలకేసి బయలుదేరారు.\n\nరెండు మూడు గంటల ప్రయాణం తరవాత, భూమ్యాకాశాలు ఒరుసుకునే చోట, నల్లని పాగలు క మ్ముతున్నట్టు గా ఒక దృశ్యం కనిపించింది. పింగళుడు, అటుకేసి చూపుతూ, “పద్మపాదా! ఆ కనబడేవి మబ్బులా లేక పాగలా?” అని ఆడిగాడు.\n\nపద్మపాదుడు కొంచెంసేపు అటువైపు పరీక్షగా చూచి, “పింగళా, అవి మబ్బులూ కాదు, పాగలూ కాదు. భల్లూకపర్వతాలు వున్న ప్రదేశంలో, వాటిని కాపలా కాస్తున్న రాకీసగణం! బహుశా, అవి మన రాకను గమనించి, మనను భయపెట్టేందుకు ప్రయత్నిస్తున్న వనుకుంటాను,” అన్నాడు.\n\nపద్మపాదుడు మాట ముగించి ముగించకముందే, ఎదురుగా, దాదాపు ఓ యాభై గజాల దూరంలో, మేఘంలాంటి నల్లని పాగ భూమిమీంచి గుండ్రగా సుడులు తిరుగుతూ, తాటిచెట్టు ప్రమాణంలో పైకి\n\nలేచింది. పింగళుడు భయంతో పటిక పోతూ, పద్మపాదుడికేసి చూశాడు. పద్మపాదుడు వీదో మంతోచ్చారణ చేసి, తను ఎక్కివున్న గాడిదను, అటుకేసి పరిగెత్తించాడు. మరుకీణాన పాగ మాయమైంది.\n\nపద్మపాదుడు, పింగళుడికేసి తిరిగి, “పింగళా, భయపడకు! అదిగో, నీకు రకీణగా, యీ కత్తి యిస్తున్నాను. దీనితో నీవు ఏ రూపంలో నిన్ను ఎదిరించవచ్చిన రాకీసినైనాసరే సంహరించవచ్చు,” అంటూ పింగళుడికి కత్తిని యిచ్చేంతలో, వారిద్దరి మధ్య వున్న భూమి దద్దరిల్లింది. పద్మపాదుడూ, పింగళుడూ ఎక్కివున్న గాడి\n\nదలు రెండూ పక్కలకు పారిపోయినై. మరు కేణంలో, బారెడేసి దంతాలతో, శరీర మంతా జడలతో ఆలుముకునివున్న ఏనుగు ఒకటి, ఘంకరిస్తూ పింగళుడి మీదికి లంఘించింది. పింగళుడు వెనుకాడక, నిర్ఘయంగా తన చేతికత్తితో ఏనుగుమీదికి దూకాడు. వెంటనే ఏనుగు బాధతో మూలి గినట్టుగా శబ్దంచేసి, కేణంలో నల్లని పాగగా మారి, సుడులు తిరుగుతూ దూరంగా పారిపోయింది.\n\n“ భేష్, పింగళా, అదీ యువకుడైనవాడు ప్రవర్తించవలసిన తీరు ! దెబ్బకు దెయ్యం పారిపోతుందనే సామెత కల్లగాదు. నీకు,\n\nయిచ్చిన కత్తిలో ఏ మంత్రశక్తి లేదు. కాని, ముందుగా ఆ మాట చెప్పినట్లయితే. నువ్వు అంత ధైర్యంగా ఆ మాయాగజాన్ని ఎది రించేవాడివి కాదు. ఇప్పుడు తెలిసిందా; ధైర్యవంతుణ్ణి ఎవరూ లొంగతిసుకోలేరన్న సంగతి!” అన్నాడు పద్మపాదుడు.\n\nపింగళుడు తన చేతనున్న కత్తికేసి ఓమారు ఆశ్చర్యంగా చూసి, పాట్టచెక్కల యేలా నవ్వుతూ, “యీ కత్తిలో నిజంగా మంత్రశక్తి లేదా ? అయినా ఫరవాలేదు. దీనితో నేను వెయ్యిమంది రాకసులనైనా సరే ఎదిరించగలను. జై, పాతాళభూతా!” అంటూ కత్తిని గాలిలో గిరగిరా తిప్పాడు.\n\nపింగళుడు ప్రదర్శించిన ధైర్యసాహ సాలు పద్మపాదుణ్ణి ఎంతగానో ఆకర్షించినై. అతడు పింగళుడికేసి ఆప్యాయంగా చూసి, \"పింగళా, మనం భల్లూకపర్వతాలను సమీ పించాం. మనం చేరవలసిన నది, యీపర్వతాల మధ్య గల లోయలో వుంది. కాలి నడకను, అక్కడికి చేరాలంటే చాలాకాలం పడుతుంది. ఎక్కే రాయీ దిగే రాయీ— చాలా శ్రమతో కూడిన పని. కనుక, యీ పిశాచగార్డభాలను కొండలమీదుగా ఎగి రించి, ఆ లోయలో దిగుదాం!\" అన్నాడు.\n\nపింగళుడు అంగీకార సూచకంగా తల పూపేంతలో గాడిదలు రెండూ, గాలిలో కెలెచినై. అవి కొండశిఖరాలమీదుగా ఎగు రుతూ, క్రమంగా లోయలో గల నది సమీ పాన దిగినై. పద్మపాదుడూ, పింగళుడూ తమతమ వాహనాలమీంచి దిగారు. మరు కీణంలో అవి రెండూ మాయమైపోయినై.\n\nపద్మపాదుడు నది ఒడ్డునే కూర్చుని, చేతితో నీళ్లను కదిలిస్తూ మంత్రం పఠించ సాగాడు. క్రమంగా నదిలో ఆలలు పుట్టి ఉవ్వెత్తుగా లేస్తూ పాగలు చిమ్మసాగినై. పింగళుడు స్థాణువులా ఆ దృశ్యం చూస్తూ కదలామెదలక వుండిపొయాడు.\n\nకొద్దిసేపటి తరవాత పద్మపాదుడు యివ తలిక వచ్చి, సంచీలో వున్న గాజుజాడిని"
        },
        {
            "title": "మిత్రభేదం (గేయరూపము)",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 41,
            "content": "తీసుకురావలసిందిగా పింగళుడితో చెప్పాడు.\nపింగళుడు గాజుజాడి తెచ్చి, పద్మపాదుడి\nముందు పెట్టాడు. అందులో మొసళ్ల\nరూపంలో వున్న మహామాయుడి శిష్యులిద్దరి\nకేసీ పద్మపాదుడు గుడ్లుకుముతూ చూచి,\n“ఇకనైనా మీరు, మీ అసలు రూపాలు\nథరిస్తారా ? లేక కాల్చి బూడిదచేసి, యీ\nసదిలో కలపమంటారా ?” అంటూ హుంక\nరించాడు. వెంటనే గాజుజాడి తపమంటూ\nపగిలి ముక్కలుచెక్కలుగా గాలిలోకి ఎగిరి\nపోయింది. నల్లని వికృతాకారులైన యిద్దరు\nవ్యక్తులు పద్మపాదుడుకి నమస్కరిస్తూ,\n“ మహామాంతికా ! మేము మీకు దాసాన\nదానులం! ఏమిటి సెలవు ?” అని అడిగారు.\n\n“ మహామాయుడి సమాధి వున్న పాడు\nదేవళంలోనికి ప్రవేశం కావాలి. ముందుగా\nయీ సదిలోని నీరు యింకి పోయేట్టు,\nచేయండి !” అంటూ పద్మపాదుడు కఠి\nనంగా జవాబిచ్చాడు.\n\nమహామాయుడి శిష్యులు ముఖ\nముఖాలు చూచుకుని, జవాబు చెప్పేం\nదుకు తట పటాయిస్తున్నంతలో, పద్మ\nపాదుడు కళ్ళెర్రచేసి, “నా ఆజ్ఞ విన్నారా\nలేదా ?’ అని ప్రశ్నించాడు.\n\nమహామాయుడి శిష్యులు వణికిపోతూ,\nపద్మపాదుడికి నమస్కరించి, ”ఈ నది\nయింకిపోవాలన్నా, మహామాయుడి సమాధి\nవున్న పాడుదేవళంలోకి ప్రవేశించాలన్నా,\nముందుగా పింగళుడనే జాలరి యువకుడు\nయిక్కడికి రావలసి వుంటుంది,” అన్నారు.\n\n“ అదుగో, యితడే ఆ జాలరి, పింగ\nళుడు !” అంటూ పద్మపాదుడు, పింగళుడి\nకేసి చేయిపూపాడు.\n\nమహామాయుడి శిష్యులు, పింగళుడి\nకేసి ఆశ్చర్యంగా చూసి, “మహాప్రసాదం!\nమీ ఆజ్ఞ యిప్పుడే నెరవేరుస్తాం !” అంటూ\nవెంటనే అదృశ్యులై పోయారు.\n\n(ఇంకా వుంది)\n\nస్వర్ణకారుడు\n\nవిక్రమార్కుడు పట్టుదలతో చెట్టువద్దకు తిరిగి వెళ్లి, శవాన్ని దించి భుజాన వేసు కుని, శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవంలో వున్న బేతాళుడు, “రాజా, నీవు మరొకరికోసం ఇంతగా పాటుబడుతున్నావు. కాని ఈ ప్రపంచంలో కృతజ్ఞత చాలా అరుదు. మనవల్ల కొంచెం పారపాటు జరి గితే మనద్వారా బాగుపడినవాళ్ళే మనకు గర్భశత్తువు లవుతారు. ఇందుకు ఉదా హరణగా నీకు లోహితుడి కథ చెబుతాను విసు!” అంటూ ఈ కింది కథ చెప్పాడు:\n\n> పలభీపురం వాణిజ్యానికి ప్రసిద్ధిచెందిన కాలంలో ఆక్కడ ధర్మగుప్తుడనే ధనికు డుండేవాడు. ఈ ధర్మగుప్తుడు ఎక్కడి నుండో పలభీపురానికి చేరినవాడు. ఆక్కడ అతనికి ఎవరూ లేరు. అతను ఒంటరిగా జీవిస్తూ, అవసరం వచ్చినప్పుడు వ్యాపారస్తులకు అప్పుపెట్టి పెద్ద మొత్తాలు వడ్డీ\n\nబేతాళై డథలు\n\nరూపాన వారినుంచి పుచ్చుకుంటూ చాలా ధనం గడించాడు.\n\nకాలభ్రమాన ధర్మగుప్తుడు ముసలి వాడైపోయాడు. ఆయనదగ్గిర అయిదారు లక్షల విలవచేసే బంగారమూ, వెండి చేరింది. తన బొందెలో ఊపిరి ఉండగా ధర్మగుప్తుడు తన సొత్తు ఇతరులకు చిన్న మెత్తుకూడా ఇవ్వదలచలేదు. ఇచ్చేటందు కాయనకు వలభిపురంలో బంధు మిత్రు లెవరూ లేరుకూడా.\n\nఒకనాటి సాయంకాలం చీకటి పడేవేళ ధర్మగుప్తుడు పొరుగూరునుంచి ఇంటికి వచ్చే దారిలో ఆయనను దొంగలు కొట్టారు.\n\nతలమీద బలమైన గాయం తగిలి ఆయన పడిపోయాడు. కాని దొంగలకు ఆయనవద్ద ఏమీ దొరకలేదు.\n\nదొంగలు వెళ్ళిపోయాక ధర్మగుప్తుడికి స్పృహ వచ్చింది. ఆయన మెల్లిగా నడుచు కుంటూ వలభిపురం శివారు చేరేసరికి అర్ధ రాత్రి కావస్తున్నది. ఊరిబయట ఒక ఇంటి వాకిలి తెరిచి ఉన్నది. ఆక్కడ ఒక మనిషి నిలబడివున్నాడు.\n\n\"బాబూ, చంపేశారు!\" అంటూ ధర్మగుప్తుడు ఆ మనిషికేసి వెళ్ళాడు.\n\nఅర్ధరాత్రివేళ చల్లగాలికి తలవాకిట నిలబడి ఉండిన మనిషి ఒక స్వర్ణకారుడు."
        },
        {
            "title": "తూర్పుదేశం",
            "page_start": 44,
            "author": "ఎస్. వెంకటేశ్వరరావు",
            "pdf_page": 44,
            "content": "అతని పేరు లోహితుడు. లోహితుడు నగలు\nచేసి కాస్తోకూస్తో సంపాదించినా దాన్నంతా\nపరుసవేదికోసం ఖర్చు చేసేసుకున్నాడు.\nసత్తును వెండిగా మార్చాలనీ, ఇత్తడిని\nబంగారంగా మార్చాలనీ లోహితుడి ఆశ.\nఇందుకై అతను రకరకాల మూలికలను\nఅడవులనుంచి, కొండల నుంచి తెచ్చి,\nరాత్రింబగళ్ళు పుఠాలువేసి ఆంతులేని\nశరీరశ్రమపడ్డాడు.\n\nలోహితుడి మామగారు చావుబతుకుల్లో\nఉన్నాడని తెలిసి లోహితుడి భార్య తన\nపిల్లలతోసహా పుట్టింటికి వెళ్ళింది. లోహి\nతుడు రోజల్లా కొలిమిదగ్గిరే ఉండి, చల్లగాలి\n\nకోసం అంతకు ముందే బయటికి వచ్చాడు.\nతన కేసి వచ్చిన ధర్మగుప్తణ్ణి మొదట\nలోహితుడు గుర్తించలేదు. అయినా అతను\nముందుకు వచ్చి ముసలివాణ్ణి పట్టుకుని\nలోపలికి తీసుకువెళ్లాడు. కొలిమి మంటల్లో\nఅతనికి ధర్మగుప్తుడి అనవాలు తెలిసింది.\n“మీరా, బాబూ? ఏమిటిది?” అన్నాడు.\n“దొంగలు....తల పగలగొట్టారు!”\nఅంటూ ధర్మగుప్తుడు ప్రాణాలు వదిలాడు.\nతాను ఇప్పుడు ఏం చెయ్యాలో లోహి\nతుడికి తెలియలేదు. చుట్టుపక్కలవాళ్లను\nలేపుకుపద్దామనుకున్నాడు. అందరూ చేరి\n“నీవే డబ్బు కోసం ముసలాణ్ణి చంపి\n\nలోహితుడికి తన భార్యపైనా, పిల్లల పైనా ప్రేమ జాస్తి. వాళ్ళు సుఖపడందులకే ఆతను బంగారం చేసే పిచ్చిలో పడి పోయాడు. ఇప్పుడుకూడా ఆతను వాళ్ళ సుఖంకోసమే ధర్మగుప్తుడి సొమ్ము కాజేయ నిశ్చయించాడు.\n\nశవాన్ని వెతికితే తాళపుచెవుల గుత్తిదొరికింది. లోహితుడు వాటిని తీసుకుని నేరుగా ధర్మగుప్తుడి ఇంటికి వెళ్ళాడు. తలుపు తెరిచి లోపల ప్రవేశించాడు. ఇనప పెట్టెలో లక్షలుచేసే వెండీ, బంగారమూఊన్నది. అదంతా ఒక గోతంలో వేసుకుని, ఇనపపెట్టె మూసి, ఇంటికి తాళం వేసి లోహితుడు తన ఇంటికి తిరిగి వచ్చాడు.\n\nతెల్లవారేలోపుగా లోహితుడు వెండి బంగారాలను అటకమీద పెట్టి, పిడకలు కప్పి, ధర్మగుప్తుడి శవాన్ని తాళపుచెవులతో సహా దొడ్లో నిలువు లోతున పాతేసి, గొయ్యిపూడ్చేశాడు.\n\nరెండు మూడు రోజులపాటు ధర్మగుప్తుడి సంగతి విచారించినవారు లేరు. తరవాత ఆయననుగురించి ఆరా తీయటం ఆరంభమయింది. ఆయన పాద్దూకు మాటున పొరుగూరునుంచి బయలుదేరటం చూసినవారున్నారుగాని ఆయన వలభికి పుంటూవు!” అంటారేమోనని భయం వేసింది. ధర్మగుప్తుడు చావనే చచ్చాడు. ఆతని కిప్పుడు ఎవరూ చేయగల సహాయం ఏమీలేదు. ఆయన తన ఇంటికి రావటం ఈ అర్ధరాత్రివేళ చూసినవారు లేరు. అందు చేత తాను ఈ బెడద వదిలించుకోవటం మంచిదనుకున్నాడు లోహితుడు.\n\nఇంతలో మరొక ఆలోచన తట్టింది. ధర్మగుప్తుడుదగ్గిర చాలా ధనం ఉన్నట్టు చెప్పుకుంటారు. ఆయనకు వారసులెవరూ లేరు, ఆ సొమ్మంతా రాజాగారి ధనాగారం చేరవలిసిందే. కావలిస్తే ఆ సొమ్ము తానే తీసుకోవచ్చు.\n\nతిరిగి రావటం చూసినవారు లేరు. మధ్య దారిలో ఎక్కడో ఆయన చనిపోయి వుంటా డని జనం నిర్ధారణ చేసుకున్నారు. రాజు గారి అధికారులు వచ్చి ధర్మగుప్తుడి ఇంటి తాళం పగలగొట్టి ఇల్లంతా పరీక్షించి ఉన్న ఆస్తి స్వాధీనం చేసుకున్నారు. ఈ ఆస్తి చాలా కొద్దిగా ఉండటం చూసి అందరూ ఆశ్చర్యపడ్డారు. కాని ఇంట్లో దొంగలు పడిన లకీణాలు లేవు.\n\nత్వరలోనే ధర్మగుప్తుణ్ణి గురించి జనం చెప్పుకోవటం మానేశారు. ఇక తనకేమీ భయం లేదనుకున్నాడు లో హితుడు. పుట్టింటినుంచి అతని భార్య పిల్లలతోసహా తిరిగి వచ్చింది.\n\nలో హితుడు తన భార్యతో, “ఏమే, కాశీలో ఒక సిద్ధుడున్నాడనీ, ఆయనకు పరుసవేది వచ్చుననీ తెలిసింది. నేను కాశీకి వెళ్లి ఆరు నెలల్లోగా తిరిగి వచ్చినీకూ, పిల్లలకూ బంగారు తొడుగులు చేయిస్తాను!” అన్నాడు.\n\nలోహితుడి భార్యకు తన భర్త అంటే ప్రాణం. “బంగారం లేకపోతే మానె! మీరు బంగారు పని చేసుకుని నాలుగు డబ్బులు సంపాదించుతూ ఇంటిపట్టున ఉండండి. మాకదే పదివేలు! ఎక్కడి\n\nకాశీప్రయాణం, నేను పోనివ్వను!” అని శోకాలు పెట్టింది.\n\nలోహితుడు తప్పనిసరిగా తన భార్యతో నిజం చెప్పెయ్యవలిసి వచ్చించి. అతను ఆమెకు జరిగినదంతా పూసగుచ్చినట్టుచెప్పి, అటకమీద పిడకలకింద దాచిన వెండి బంగారాలు చూపాడు.\n\n“ఏదో ఒక నాటకం అడకపోతే మనం ఈ సొమ్ము అనుభవించటానికి లేదు. అందు చేత నన్ను ఆరు నెలలపాటు ఎల్లైనా వెళ్లి రానీ! ఆ తరవాత మహారాజుల్లాగా బతు కుదాం!” అన్నాడు లోహితుడు తన భార్యతో. ఆమె సరే నన్నది.\n\nఎవరికీ అనుమానం కలగకుండా ఉండ\nగలందులకు లోహితుడు తాను ఎగిరిన వారి\nదగ్గిర దారిఖర్చుకు ఆప్పతీసుకుని, కాశీకి\nవెళుతున్నానని బయలుదేరి వెళ్ళాడు.\nఆయన తిరిగివచ్చేదాకా భార్యా, పిల్లలూ\nచాలా పేదగా బతికారు. ఆరు నెలల అనం\nతరం ఒక అర్థరాత్రి లోహితుడు ఇంటికి\nచేరి, అటకమీదినుంచి వెండి బంగారాలు\nదించాడు. మర్నాడు తానెరిగిన వారందరినీ\nపిలిచి వారికి తన సొత్తంతా చూపించి,\n“ కాశీలో సిద్ధుడి దయవల్ల ఈ వెండి బంగా\nరాలు దొరికాయి. నా జీవితం, నా పిల్లల\nజీవితం సుఖంగా వెళ్లిపోతుంది!” అన్నాడు.\n\nఆందరూ లోహితుణ్ణి అభినందించారు.\nఅతడి జీవితం సుఖంగా వెళ్లిపోతున్నది.\n\nరాజుగారి కొలువులో ఉండే ఒక పెద్ద\nఉద్యోగికి లోహితుడి ఆస్తిపై దురాశ\nపుట్టింది. ఈ ఉద్యోగికి ఆందగత్తె అయిన\nకూతురున్నది. ఆ పిల్లను లోహితుడి కిచ్చి\nచేసి, లోహితుడి మొదటి భార్యనూ పిల్ల\nలనూ వెళ్లగొట్టించబానికి ఆయన ఎత్తు\nవేశాడు. లోహితుణ్ణి తన ఇంటికి పిలిపించి\nతన కుమార్తెను చూపించి, “ఈ పిల్లకు\nపెళ్లి కావాలి. నిన్ను తప్ప చేసుకోనంటు\nన్నది,” అన్నాడు. లోహితుడు పెళ్లికి\nసమ్మతించాడు. రేపు పెళ్లి అనగా లోహితుడి\n\nభార్యకు, తన భర్త ఇంకో పెళ్లి చేసుకో\nబోతున్నాడని తెలిసింది. ఆమె భర్తఎదట\nఏడిచి, ఈ పెళ్లి జరగటానికి వీల్లేదన్నది.\n\n“నీకు వచ్చిన లో టే మిటి? అన్ని వీర్పాట్లూ ఆయాక పెళ్లి ఎట్లా ఆగుతుంది? నన్ను వేధించకు!” అన్నాడు లోహితుడు.\n\nతనను ప్రాణంకన్న ఎక్కువగా చూసు\nకునే భర్తకు తనమీద ప్రేమ పొయిందను\nకుని లోహితుడి భార్యకు మతిపొయింది.\nఆమె ముందు వెనకలు ఏమీ ఆలోచించ\nకుండా ఆప్పటికప్పుడే మంత్రిగారివద్దకు\nవెళ్లి, “అయ్యా, కొంతకాలంకితం నాభర్త\nధర్మగుప్తుడనే ధనికుణ్ణి చంపి ఆయన\n\nఆస్తంతా కాజేశాడు. ధర్మగుప్తుడి శవం\nమా దొడ్లోనే పాతేశాడు. కావలిస్తే తవ్వి\nపైకి తీయవచ్చు!” అస్నది.\n\nవెంటనే మంత్రిగారు రాజభటులను\nపంపి లోహితుడి దొడ్డిలో తవ్వించగా ధర్మ\nగుప్తుడి శవం దొరికింది. న్యాయస్థానంలో\nలోహితుడు జరిగినదంతా చెప్పాడు. కాని\nఎవరూ నమ్మలేదు. లోహితుణ్ణి కొరత\nవెయ్యమని రాజుగారు ఉత్తరువిచ్చారు.\n\nలోహితుడి ఆస్తంతా రాజుగారి పర\nమయింది. లోహితుడు కొరతమీద చచ్చాడు.\nపశ్చాత్తాపంతో లోహితుడి భార్య తన భర్త\nశవంతోబాటు చితిపైన కాలిపొయింది."
        },
        {
            "title": "భువనసుందరి - 7",
            "page_start": 49,
            "author": "జి. రామచంద్రరావు",
            "pdf_page": 49,
            "content": "బేతాళుడి కథ చెప్పి, “రాజా, లోహి తుడి కుటుంబం సర్వనాశనం కావటానికి కారకు లెవరు? తన భర్త ఇంకొకతెను పెళ్ళాడబోతున్నాడన్న అసూయతో భర్త మీద నేరారోపణ చేసిన లోహితుడి భార్యా? ధర్మగుప్తుడి ధనాన్ని అపహరించిన లోహితుడా? అతను హత్య చేయలేదన్న సంగతి గ్రహించక లోహితుణ్ణ కొరతవేసిన రాజా? ఈ ప్రశ్నలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది!” అన్నాడు.\n\n“లోహితుడి కుటుంబం సర్వనాశనం కావటానికి కారకురాలు లోహితుడి భార్య కాదు. భర్తమీద ప్రేమ ఉండబబ్దే ఆమెకు అంత అసూయ కలిగింది. తన భర్త మళ్లీ పెళ్ళాడకుండా చెయ్యటానికి తాను చెయ్య గల ఒక్క పనీ ఆమె చేసేసింది. తరవాత కూడా ఆమె భర్తతోపాటు సహగమనం చేసిందేగాని, భర్త పోయినందుకు సంతృప్తి\n\nపడలేదు. లోహితుడి తప్పకూడా ఏమి లేదు. అతను ధర్మగుప్తుడి సొమ్ము దొంగి లించిన మాట నిజమేగాని, అతను దొంగ తనం చేసేసరికి ధర్మగుప్తుడు చచ్చే పోయాడు. ఆ సొత్తుకు వారను లెవరూ లేరు. మరికొంచెంసేపు బతికిఉంటే ధర్మ గుప్తుడే అతనికి ఆ సొత్తు ఇచ్చేవాడేమో! రాజుగారి తప్పకూడా ఏమీలేదు. కనిపించిన సాక్షాన్నిబట్టి లోహితుడే ధర్మగుప్తుణ్ణి చంపాడనుకోవటానికి వీలున్నది. పోతే, లోహితుడి కుటుంబం సర్వనాశనం కావటానికి నిజమైన కారణం డబ్బు! ఆ డబ్బే ధర్మగుప్తుడి ప్రాణాన్ని తీసింది, ఆదే లోహితుడికి రెండో పెళ్లి ఆశ కల్పించి, లోహితుడి భార్యకు మతి పొగెట్టి, చివరకు సర్వనాశం తెచ్చి పెట్టింది,” అన్నాడు విక్రమార్కుడు.\n\nఈ విధంగా రాజుకు మౌనభంగం కాగానే బేతాళుడు శవంతోసహా మాయమై మళ్ళీ చెట్టకాక్కడు. (కల్పితం)\n\nఆవుతో అడావుడి\n\nరాబందును ఏమార్పి పారిపోయి వస్తున్న\nకుందేలుకు తన ఇంటి సమీపంలో ఆవు\nఅత్త కనిపించింది. ఆవును చూస్తే కుందే\nలుకు కోపం, ఎందుకంటే కుందేలు ఎన్ని\nసార్లు అడిగినా ఆవు ఒక్క చుక్క పాలు\nకూడా ఇచ్చిన పాపాన పోలేదు. మందులోకి\nకావాలని అడిగినా లేవు పామ్మన్నది.\n\n“ఏం, ఆత్తా? ఎలా ఉన్నావు?” అన్నది కుందేలు.\n\n“బాగానే ఉన్నాను, అల్లుడా! నువో?”\n\n“అన్నది ఆవు.\n\n“ఫరవాలేదు,” అంటూ కుందేలు పక్కనే ఉన్న నేరేడుచెట్టు కొమ్మలోకి చూసి, “భలే మంచి నేరేడుపళ్లు! చూస్తే నోరూరుతోంది!” అన్నది.\n\n“ఇంకేం? కోసుకుతిను!” అన్నది ఆవు.\n\n“నేను చెట్టు ఎక్కలేనుగద! ఎవరైనా చెట్టును కదిలిస్తే ఇట్టే రాల్తాయి. నీ తలను\n\nచెట్టుబోదెకు ఢి కొట్టి పళ్లు రాల్చగలవా ? నీ వల్లకాదు ! అబ్బో, దానికి చాలా బలం ఉండాలి !” అన్నది కుందేలు.\n\n“సన్ను బొత్తిగా తీసేశావే, అల్లుడా! చూసుకో!” అంటూ ఆవు తలవంచి నేరేడు చెట్టుబోదెకు టాకీ ఇచ్చింది. కాని చెట్టు మీద ఉన్నవన్నీ పచ్చికాయలు గనక ఒక్కటీ రాలలేదు.\n\n“నేను చెప్పలా? నీకు బలంచాలదు!” అన్నది కుందేలు.\n\nఆవుకు రోషంపచ్చింది. అది పది అడు గులు వెనక్కుపోయి అతివేగంగా వచ్చి నేరేడుచెట్టుబోదెను కుమ్మింది. ఆ దెబ్బతో ఆవు కొమ్ములు రెండూ చెట్టుబోదెలోకి దిగ బడిపోయాయి.\n\n“అయ్యయ్యో, ఎద్దు మామను సహాయం పిలుచుకొస్తానుండు!” అంటూ కుందేలు ఇంటికి వెళ్లి ఇంటిలిపాతినీ పాలచెంబులతో\n\nతీసుకొచ్చింది. చిన్నా పెద్ద కుందేళ్లన్నీ ఆవు\nపాలు అఖిరు బొట్టుదాకా పిండుకుని ఇంటికి\nచక్కాపోయాయి.\n\nఆవుకు మండి పోతున్నది. ఆది తెల్ల\nవార్లూ నానా యాతనా పడి తెల్లవారుజామున\nతన కొమ్ములను చెట్టుబోదెనుంచి బయటికి\nలాక్కో గలిగింది. తన కింత ఇబ్బంది కలి\nగించిన కుందేలుకు బుద్ది చెప్పాలని ఆ ఆవు\nతన కొమ్ములను మళ్లీ బోదెలోకి పదులుగా\nదూర్చి కుందేలుకోసం చూడసాగింది.\n\nఆవు చేసిన ఈ పనిని కుందేలు దూరం\nనుంచి చూసి, ఏమీ ఎరగనట్టు ఈలవేసు\nకుంటూ దగ్గిరికివచ్చి, “ఏం, అత్తా? ఈ\nపాటికి కొమ్ములు వదిలించుకున్నావను\nకున్నానే!” అన్నది.\n\n“ఏదీ? నువు కాస్త సహాయంచెయి్య.\nతోక పట్టుకులాగు!” అన్నది ఆవు.\n\n“సరే!” అంటూ కుందేలు ఆవు వెనక్యు\nవెళుతున్నట్టు సటించింది. ఆవు చప్పున\n\nకొమ్ములు చెట్టుబోదెనుంచి లాగేసి కుందేలు\nమీదికి లంఘించింది. కాని అప్పటికే\nకుందేలు అంతదూరం పరిగెత్తిపోయింది.\nఆవు కుందేలును వెంబడించింది.\n\nకుందేలు కొంతదూరం పరిగెత్తి ఒక\nగోరింట పాదలోదూరి, ఆకుల సందుల్లో\nనుంచి కళ్లు పెట్టి చూడసాగింది. ఇంతలో\nఆవు రొప్పతూ ఆక్కడికి వచ్చింది.\n\n“ఆవు అత్తా, ఏమిటి అడావుడి?” అని\nఅడిగింది కుందేలు.\n\nఆవు కుందేలుకళ్లు మాత్రమే చూసి,\nలేడి అనుకుని, “నీకా పావిష్టి కుందేలు\nకనిపించిందా, లేడి మరదలా?” అన్నది.\n\n“ఇప్పుడే ఈ దారినే కుంటుతూ వెళ్లింది.\nతరిమి పట్టుకో!” అన్నది కుందేలు.\n\n“పట్టుకోక ఊరకుంటానా ఏమిటి?”\nఅంటూ ఆవు ముందుకు పరుగుతీసింది.\nకుందేలు వెల్లికలా పడుకుని పాట్ట చెక్కల\nయేట్టు నవ్వసాగింది. (ఇంకా ఉంది)\n\n# వంశ గౌరవం\n\nపూర్వం ఒక దేశంలో ఒక జమీందారుండే వాడు. ఆయనది చాలా ప్రసిద్ధి కెక్కిన వంశం. ఆయన పూర్వీకులు ఇక్వొకుల కాలంలో రాజ్యాలు ఏలారని చెప్పుకునే వాళ్లు. ఆందుచేత జమీందారుగారు తమ వంశగౌరవంకోసం ఎటువంటి త్యాగమైనా చేయటానికి సిద్ధంగా ఉండేవాడు.\n\nఈ జమీందారుగారు వెర్రిబాగులవాడు. అస్తమానం తన పెంపుడు కోతితో ఆడు కుంటూ ఉండేవాడు. ఆయనకు ముకుందు డని ఒక్కడే కొడుకుండేవాడు. ఈ ముకుందుడికి ఒకసారి రాజుగారి కుమార్తెను పెళ్లిడాలని కోరిక కలిగింది. వాడు తండ్రితో ఈ మాట చెప్పి ఆయన సలహాకోరాడు.\n\n\"నాయనా, నుపు ఏమైనా చెయ్యి, నాకు సమ్మతమే. మన వంశగౌరవానికి మాత్రం కళంకం రానివ్వకు! ఆంతే నేను కోరేది!\" అన్నాడు జమీందారు.\n\nవెంటనే ముకుందుడు రాజుగారివద్దకు వెళ్లి, \"మహారాజా, నాకు మీ అమ్మాయిని పెళ్ళాడాలని ఉన్నది! మాది ఎంత గౌప్ప వంశమో మీకు తెలుసుకదా! ఆందుచేత వెంటనే మీ పురోహితుణ్ణి పిలిపించి నా పెళ్లికి ముహూర్తం పెట్టించండి!\" అన్నాడు.\n\nరాజుగారు ముకుందుడితో ఏమి అనక, తన నౌకర్లను పిలిచి, \"ఈ శుంతను మెడ బట్టి బయటికి గెంటండి!\" అన్నాడు. రాజ భటులు ముకుందుణ్ణి బయటికి గెంటారు.\n\nఈ వార్త చెవిని పడగానే జమీందారు గారు కుంగిపోయాడు. ఆయన వంశానికి తీరని అగౌరవం జరిగింది! జమీందారు గారికి అన్నం రుచించలేదు. నిద్ర పట్టలేదు. తన కొడుకు తన కళ్ల పడటానికి వీలులేదని ఆయన తన నౌకర్లతో చెప్పేశాడు. తరవాత ఆయన తన వంశంవారి నందరినీ పిలిపించి జరిగినదంతా చెప్పాడు.\n\n“అవును! వంశగౌరవంకోసం ఎవరో ఒకరు ప్రాణం ఒడ్డక తప్పదు!” అన్నారు మిగిలిన బంధువులంతా. ముకుందుడు వెలి అయిపోయి, జమీందారు కాస్తా చచ్చిపోతే ఆయనకున్న ఆస్తి యావత్తూ ఈ బంధువు లకే దక్కుతుంది. అందుచేత వాళ్లు ఆ విధంగా చెప్పారు.\n\nజమీందారు కొంచెం ఆలోచించి, “వంశ గౌరవంకోసం చచ్చిపోవటానికి నాకైతే అభ్యంతరం లేదుగాని, నా జాతకచక్రం చూసిన జ్యోతిమ్మలు నిండు సూరేళ్ల ఆయుర్దాయం ఉందంటున్నారు,” అన్నాడు.\n\n“జాతకాలను సమ్మటానికి లేదు. బ్రహ్మ ఎవరికి ఎంత ఆయుస్సు ఇచ్చాడో ఏ జ్యోతి మ్మడూ చెప్పలేడు,” అన్నారు బంధువులు.\n\n“సరే, వంశగౌరవానికి సరబాలి జరిగి తీరాలంటున్నారు గనక ఆలాగే జరిగేట్టు చూస్తాను!” అని జమీందారు తన బంధు వుల నందరినీ పంపేశాడు.\n\nతరవాత ఆయన తన భార్యవద్దకు వెళ్లి, “ఏమే, మన వంశానికి తీరని కళంకం చచ్చింది. వంశగౌరవంకోసం ఎవరో ఒకరు బలి కాక తప్పదు. నాది చూడబోతే చాలా దీర్ఘాయువుగా కనబడుతున్నది. నాకు బదులుగా నీవు చచ్చిపోయినట్టయితే సౌక అంతా విని బంధువులు, “ఎంత అవ మాసం! ఎంత అప్రతిష్ఠ!” అని ముక్కుల మీద వేళ్లు వేసుకున్నారు.\n\n“ఈ అప్రతిష్ఠ నా ఒక్కడిదే కాదు, మీ అందరిదీనూ! అందుచేత దీనికి పరిహారం ఏమిటో మీరంతా బాగా ఆలోచించండి. వంశగౌరవం నిలబెట్టే సాధనం చెప్పండి!” అన్నాడు జమీందారు.\n\n“ముందు ముకుందుణ్ణి ఇంటినుంచి వెళ్ల గౌట్టాలి!” అన్నాడొక బంధువు.\n\n“ఆ తరవాత మీరు ప్రాయోప వేశం చెయ్యాలి! ఈ అప్రతిష్ఠకు సరబాలి జరిగి తీరాలి!” అన్నాడు మరొక బంధువు.\n\nర్యంగా ఉంటుంది. ఒక కొడుకును కననే\nకన్నావు. ముత్తయిదువు చావుకంటె స్త్రీకి\nకావలిసిందేమిటి ? వంశగౌరవంకోసం\nచచ్చావంటే నీ కీర్తి శాశ్వతంగా ఉండి\nపోతుంది. ఏమంటావు ?” అని అడిగాడు.\n\n“ఇప్పుడే చావాలా? మరి కొంతకాలం పోనిచ్చి చావగూడదూ?” అన్నది జమీం దారు భార్య.\n\n“ఆలస్యం అమృతం విషం అన్నారు. నీవు నిజంగా ఎంతో యోగ్యురాలివి గనక వంశగౌరవంకోసం చచ్చిపొయే భాగ్యం నీకు లభించింది. ఈ పట్టుతాడు తీసుకుని ఈశ్వ రుణ్ణి ధ్యానిస్తూ ఉరి వేసుకో !” అని జమీం దారు భార్యచేతికి ఒక పట్టుతాడిచ్చాడు.\n\nజమీందారు వెళ్లిపొయాక ఆయన భార్య\nచాలాసేపు యోచించింది. మతి సరిగాలేని\nతస భర్త చెప్పాడుగదా అని ఉరి పోసుకు\nచావటం ఆమె కెంతమాత్రం ఇష్టంలేదు.\nవంశగౌరవానికి కావలిసింది నరబలేగద.\nఅటువంటప్పుడు ఎవరు బలి అయితే నేం?\n\nఈ విధంగా ఆలోచించి ఆమె తమ వంట\nవాణ్ణి పిలిచింది. వంటవాడు వచ్చి, “అమ్మా,\nఏం సెలవు?” అన్నాడు.\n\n“నీకొక రహస్యం చెబుతా విను. నాకొక కల వచ్చింది. ఆ కలలో నాకు పార్వతి\n\nపరమేశ్వరులు కనిపించి, ఇవాళ రాత్రి నేను\nకనక చచ్చిపోయినట్టయితే నేను వచ్చే\nజన్మలో చక్రవర్తి భార్యనై పుడతాసనీ, ఈ\nరాత్రే నాతోపాటు చనిపొయేవాడు నాకు\nభర్త అయి చక్రవర్తి అవుతాడనీ చెప్పింది.\nకిందటి జన్మలో ఏదో పాపంచేసి ఉండటం\nవల్ల నాకు మతి సరిగాలేని భర్తదొరికాడు.\nవచ్చే జన్మలోనైనా నీపంటి తెలివిగలవాడు\nభర్త కావాలని ఉంది. అందుచేత ఈ పట్టు\nతాడు తీసుకుపోయి ఉరి వేసుకో ! వెనకా\nముందూ చూడకు. నేనుకూడా అయిదు\nనిమిషాల్లో నీవెనకే విషం తాగి చచ్చి\nపోతాను,” అన్నది జమీందారు భార్య.\n\n“చిత్తం, అమ్మగారూ!” అంటూ వంట వాడు వణుకుతున్న చేతులతో పట్టుతాడు అందుకుని, వంచింట్లోకివెళ్లి ఏమిచెయ్యాలా అనే ఆలోచనలో ఉన్న సమయంలో పక్షనే ఉన్న సామానుగదిలో ఏదో అలికిడి అయింది. వాడు వెళ్లి చూసేసరికి జమీం దారు కొడుకు ముకుందుడు బంగారు పాత్రలూ, వెండిపాత్రలూ తీసి ఒక గోతంలో వేస్తూ కనబడ్డాడు.\n\n“తమరా, బాబూ! ఇదేం పని?” అని వంటవాడు గట్టిగా అడిగాడు.\n\n“అరవకు! ఏం జరిగిందో నీకు తెలీదు. నా మూలంగా మా వంశానికి అప్రతిష్ఠి వచ్చింది. సరబలి కావాలి. ఆందుచేత అత్మహత్య చేసుకోబోతున్నాను. ఈ గోతంలో బరువుపెట్టి దాన్ని మెడకు కట్టుకుని నది లోకి ఉరికేస్తాను! నువు గట్టిగా ఆరిస్తే మావాళ్లు వచ్చి నన్ను ఆపెయ్యగలరు!” అన్నాడు ముకుందుడు.\n\n“ఆంత శ్రమ దేనికి, బాబూ? ఇదుగో పట్టుతాడు. నికేపంగా దూలానికి ఉరి వేసు కోండి. ఈ బరువంతా సదిదాకా ఎందుకు మోసుకుపోతారు?” అంటూ వంటవాడు ముకుందుడి చేతికి తాడు ఇచ్చాడు.\n\n“భేష్! మంచి సలహా చెప్పావు! నువు చూసి దడుచుకుంటావు, వెళ్లి పడుకో.\n\nనేను దూలానికి ఉరి వేసుకుంటాను!”\nఆన్నాడు ముకుందుడు.\n\nవంటవాడు సామానుగది తలుపుమూసి\nవెళ్లి పడుకుని నిశ్చింతగా నిద్రపోయాడు.\n\nతెల్లవారింది. జమీందారు నిద్రలేచి తన\nభార్యగదికి వెళ్లి చూశాడు. ఆమె చచ్చిపోక\nపోగా హాయిగా నిద్ర పోతున్నది. జమీందారు\nఆమెను లేపి, “నుపు ఉరి వేసుకోనేలేదా?”\nఅని అడిగాడు ఆశ్చర్యంగా.\n\n“ లేదండి, మన వంటవాడు ఎంత విశ్వాసపాత్రుడనుకున్నారు? మన వంశ గౌరవంకోసం తాను ఉరి వేసుకుంటా సన్నాడు. వాడి రుణం తీర్చుకోలేం!”\n\nఅన్నది జమీందారు భార్య. కాని వారికి\nవంటవాడు వంటఇంట్లో పాయిలు రాజేస్తూ\nనిండు ప్రాణాలతో కనిపించాడు.\n\n“ నువ్వింకా బతికే ఉన్నావా? ” అన్నది\nజమీందారు భార్య వంటవాడితో.\n\n“ నేనేం చేసేది, అమ్మగారూ ? తానే\nఉరి వేసుకుంటానని అబ్బాయిగారు పట్టు\nబట్టి నా చేతినుంచి పట్టుతాడు లాగేసు\nకున్నారు. నన్ను చావనివ్వమని ఎంతో\nవేడుకున్నాను, వినలేదు !” అన్నాడు వంట\nవాడు, విచారంగా ముఖంపెట్టి.\n\nజమీందారు సామానుగదిలోకి అడుగు\nపెట్టేసరికి దూలంనుంచి తాడున వేళ్ళా"
        },
        {
            "title": "పని నిదానం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "డుతూ ఒక ఆకారం కనిపించింది. అది జమీందారు పెంచే కోతి.\n\n“ అది మన వాడేనా ? చూడూ !”\n\nఆన్నాడు జమీందారు భార్యతో.\n\n“ చీకటిలో సరిగా కనిపించటంలేదు !”\n\nఆన్నది ఆయన భార్య.\n\nఇంతలోనే జమీందారు బంధువులంతా సరబి జరిగిందో లేదో తెలుసుకునేటందుకు వచ్చారు. జమీందారు వారితో జరిగినదంతా చెప్పి, సామానుగదిలోకి తీసుకుపోయాడు.\n\nచచ్చిన కోతిని దించారు. అది ముకుందుడు కాడేమోనని జమీందారుకు సందేహం వచ్చింది. “ కాకపోవటమేమిటి ? మూడు మూర్తులా వాడే ! మొత్తానికి నీ కొడుకని పించాడు. పంశగౌరవం నిలబెట్టాడు !” అన్నారు బంధువులంతా, ఏకకంఠంతో. జమీందారు నమ్మాడు.\n\nకోతికి దహన సంస్కారమూ ఉత్తర క్రియలూ జరిపారు. ఏడాది తిరగకముందే\n\nజమీందారు పోయాడు. ఆయన ఆస్తిని బంధువులంతా తలా కాస్తా పంచుకున్నారు.\n\nతండ్రి పోయే సమయానికి దూరదేశంలో ఉన్న ముకుందుడు వార్త తెలిసి ఆస్తి స్వాధీన పరుచుకునేటందుకు వచ్చాడు.\n\nవాడు తన బంధువులతో, “ నా తండ్రి ఆస్తిని మీరంతా కాజేశారుట. నాది నా పరం చెయ్యండి !” అని అడిగాడు.\n\n“ నువ్వేవరవు ?” అన్నారు బంధువులు.\n\n“ నేను జమీందారు కొడుకు ముకుందుణ్ణి !” అన్నాడు ముకుందుడు.\n\n“ ఇంకెక్కడి ముకుందుడు ? వాడు పోయి ఏడాది వెళ్లింది. మేమంతా వాడి మైల పట్టాం. వాడు చచ్చినప్పుడు జమీం దారుగారి కోతి ఒకటి కనిపించలేదని చెప్పు కున్నారు. అది నువే అయి ఉండవచ్చు. అంతేగాని నుపు ముకుందుడివి మాత్రం కాదు ! పద, పద !” అని జమీందారు బంధువులు ముకుందుణ్ణి తరిమేశారు."
        },
        {
            "title": "సుఖప్రార్థి",
            "page_start": 58,
            "author": "వి. సుందరేశ్వర ప్రసాద్",
            "pdf_page": 58,
            "content": "# నావికుడు సిర్డ్ బాద్\n\nవాడి శవాన్ని చూస్తుంటే నా మనసుకూ, దేహానికి కూడా కొత్తబలం వచ్చినట్టయింది. నేను అతివేగంగా సముద్రతీరం కేసి పరిగెత్తాను. అదృష్టవశాత్తూ అక్కడ నాకు కొందరు నావికులూ, తీరాన లంగరు దించి ఉన్న వారి పడవా కనిపించాయి. వారు పళ్లకోసమూ, నీటికోసమూ లంగరు వేశారు. వారు నన్ను చూసి ఆశ్చర్యపోతూ చుట్టూ మూగి, ప్రశ్నలవర్షం కురి పించారు. నేను నా అనుభవాలన్నీ చెప్పాను. ముసలి వాడు నన్నెట్లా భూతమై పట్టాడో, వాణ్ణి ఎట్లా తుదముట్టించానో చెప్పేసరికి, “అమ్మో, ఆ ముసలాడి నుంచే తప్పించుకున్నావుగా! వాడు ఎందరినో తన కాళ్లతో నొక్కి చంపాడు. తప్పించుకొచ్చిన వాడివి నువ్వోక్కడివే! నీ అదృష్టం మంచిది,” అన్నారు వాళ్లు.\n\nవాళ్ళు నన్ను తమ పడవకు చేరారు. సరంగు నాకు కట్టుకోను బట్టలిచ్చాడు. ఆయనకూడా నా కథ విన్న తరవాత పడవ కదిలింది.\n\nచాలా రోజులు ప్రయాణంచేసి మేమొక పట్టణం రేవు చేరాం. అది చాలా పెద్దపట్టణమనీ అనేకదేశాల వర్తకులు అక్కడికి వచ్చిపోతూ వుంటారనీ, సరంగు\n\nఅయిదవ సముద్రమానం\n\nCHITRA\n\nCHITRA\n\nనాతో చెప్పాడు. ఈ పట్టణం చుట్టూ ఉండే చెట్లపై కొండముచ్చులు జాస్తి అయినందు వల్ల ఈ పట్టణానికి కొండముచ్చుల పట్నం అని పేరు వచ్చిందనికూడా అతడు అన్నాడు.\n\nఊళ్లోకి వెళ్లితే ఏదైనా బతుకుతెరువు కనిపిస్తుందేమో సనిపించింది. అందుకని ఒక వర్తకుడితోసహా నేను పడప దిగి నగరం లోకి బయలుదేరాను. నాకు మంచి ప్శేహాతుడైన ఆ వర్తకుడు నా చేతికొక సంచీ ఇచ్చి, “ఈ సంచీనిండా గులకరాళ్లు పోసుకుని, నగరద్వారంలోనుంచి మందలు మందలుగా బయటికి వచ్చే జనంతో చేరు. వాళ్లందరూ పట్టణానికి దిగువను వున్న\n\nలోయదగ్గిరికి పోతారు. అక్కడ వాళ్ళు ఏం చేస్తే సుపూ అదే చెయ్యి. నీకు గిట్టుబాటు కాకపోదు,” అన్నాడు.\n\nఅతను చెప్పినట్టే నేను సంచీనిండా గులకరాళ్ళు పోసుకున్నాను. నగరద్వారం దగ్గిరికి వెళ్లేటప్పటికి ఒక మంద బయటికి వస్తూ కనిపించారు. అందరి చేతుల్లోనూ నా సంచీలాటివే ఉన్నాయి. నా మిత్రుడు వారికి సన్ను పరిచయం చేస్తూ, “ఇతను పేదవాడు, దూరదేశంవాడు, ఇతనికికూడా బతుకుతెరువు చూపించి పుణ్యం కట్టు కోండి!” అన్నాడు.\n\nకొంతదూరం నడిచి అందరమూ ఒక లోతైన లోయసమీపానికి వచ్చాం. దాని నిండా చాలా ఎత్తయిన చెట్లున్నాయి. వాటిని ఎక్కటానికి మనుష్యమాత్రుడెవడూ సాహిసించలేడు. వాటిని కొబ్బరిచెట్లంటారట! వాటి మట్టల్లో కొండముచ్చులూ, కొబ్బరికాయలూ ఉన్నాయి.\n\nమేమందరమూ చెట్లకింద ఆగాం. మిగిలినవాళ్ళు సంచులు నేలమీద పెట్టి కొండముచ్చులను గులకరాళ్ళతో కొట్టసాగారు. నేనూ అలాగే చేశాను. కొండముచ్చులకు కోపం వచ్చి, కొబ్బరికాయలతో కొట్టసాగాయి. మేమందరమూ ఆ కొబ్బరి"
        },
        {
            "title": "మంత్రాలయం",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "# మిత్రభేదం\n\nఅది విని కరటకుం. - డౌను లెమ్మనుచు\nముదముతో నిట్లని - మురియుచు జెప్పె\n“పామ్ము సంజీవక-మ్మును పింగలకము\nనెమ్మదిగా భేద-నీతితో జీల్చి\n\nజయమంది రమ్మోయి - సావాసకాడ\nనయముగా పని పూర్తి-నందించి రమ్ము”\nఅ మాటతో కొంత - ఆసంద మంది\nగోమాయు వంతట - గునగున పోయి\nమృగముల రాజున్న - మెట్టకు వెళ్ళి\nతగు సమయానకు - తారాడుచుండె.\nమృగముల రాజొక్క-డే ఉంట జూచి\nదిగబడి ర్మొక్కి ముం. -దుగ గూరుచున్న\nదమనకు రాజు సే.మము విచారించి\n“సుమతి ఇన్నాళ్ళకా - చూడ పచ్చితివి?”\n\nఅనగానె దమనకుం. - డనె నిట్లు “మీకు\nపని లేదు మాతోడ - నని రానుగాని\nదొరగారి కప్పడు - చెఱుపగు నంచు\nబిరబిర వచ్చితి - పిల్వక ముందె\n\nఅప్రియమ్మెనను - ఆశుభమ్మెయైన,\nసుప్రసన్నత దొర - చూపక యున్న\nహితము జెప్పగ వలె - నేమైనగాని\nమతిమంతు లైనట్టి - మంత్రు లెల్లపుడు”\nఅనుటతో రాజు నీ - కనుమానమేల\nవినిపింపు మేదైన - విజ్ఞప్తి యున్న\nఅనినంత దమనకుం. - డటు నిటు జూచి\nవినయ ముట్టిపడంగ - వేసె మంత్రమ్ము\n“ఓ రాజు యేమందు-నో రాడ లేదు\nఘోర మా సంజీవ - కుడు మీకు చెఱుపు\nసేయ జూచుచు నుండె - చెవిలోన జెప్పె\nఈ యడవికి పెద్ద - ఇంక తానంట\nమిమ్మెట్లో సమ్మించి - మెల్లగా చంపి\nదిమ్మిరమ్ముగ జేయు - దీపాపళింక”\nపిడుగు పడ్డట్లయి - పెద్ద సింహమ్ము\nముడుచుక కూర్చున్న - ముదినక్క అనియె\n“విపరీతమైనట్టి - విశ్వాస ముంచి\nనపుడిట్లు వచ్చుట - ఆశ్చర్య మెట్లు?”\n\nమోహ బుద్ధిని వాడు - మోసము సేయు.\n\nబలవంతు డితడు - పగతుర నడచు\nచలపట్టి, యనికూడ - తలపగా రాదు.\n\nగడ్డిగాచము దిను - కష్టుడు వీడు\nవిడ్డూరమిది వాని - వీరత్వ మెంత ?\n\nపింగళకుడు :\n\nఒకపరి మంచి వా.డో యని చాటి\nవెకిలిగా పిదప ఏ.విధి నిందసేతు\nనీ మాట విని వాని - నిటకు రావించి\nఏ మాత్ర భయము లే - దింక నీ కంటి\nఇపుడు నే నేమని - హింసింతు వాని\nరిపుడు కాడాయె నా - కెపుడునుగూడ\nవిసపు చెట్టునుగూడ - వేసిన పిదప\nకసి తాను కొట్టుట - కార్యముమ్మకాదు.\n\nతొలుత సాయముసేసి - త్రోయుట తగదు\nపిలిచి పెత్తనమిచ్చి - తొలగించరాదు.\n\nఉపకారి కుపకార - మొందించు టేమి\nఅపకారి కుపకార - మది సేయవలయు\nవాని ద్రోహపు బుద్ధి-తో నాకు నేల ?\n\nవానిలో చెడుగున్న - వాడె పాటగును\n\nదమనకుడు :\n\nరాచ పాడియెకాదు - రాజాధి రాజ ?\n\nకాచుట యేల గ్రు-క్కడియైన వాని ?\n\nసరి బలమ్మును సరి-సామర్ధ్య మున్న\n\nఅన విని మెల్లగా - నా రాజు పలికె\n“అనుగు మిత్రుడు కదా - అతడు నాకు”\n\nదమనకుడు :\n\nనేస్తుడా కాదన్న - నీతి యెక్కడిది\nవిస్తార రాజ్యమ్ము - వేడుక పడరె?\n\nదొరతనమ్మన్న నెల్లర కాశ యుండు\nమతి శక్తిహనులే - మఱుగు చేరుదురు.\n\nపింగళకుడు :\n\nఏమైనగాని నా - కితడు మిత్రుండు\nనామిత్రు నెట్లు నే నమ్మక యుందు ?\n\nదమనకుడు :\n\nఅదె దోషమగు మైత్రి - యధికమోచోట\nఎది కానివించదు - హితము విన్పడదు.\n\nద్రోహబుద్ధిని వాని - తొలగింప వలయు\n\nసరివాని భృత్యుగా - సంధింపరాదు.\n\nవీని మూలమ్ముగ - వీరత్వ ముడిగి\nమానితి వీచిటు - మాంసాశసమ్ము\nనీ ప్రజలందఱు - ని న్విడనాడి\nవి ప్రాంతములకొ తా - మేగుచున్నారు\nమీరు కొన్నాళ్ళలో - మీ పరాక్రమము\nదారిని విడనాడి - తరలి పోగలరు.\n\nఎటువంటి మిత్రుల - నిటు చేర్చుకొనునో\nఎటువంటి వారల - నిటు మెచ్చుకొనునో\nఆటువంటి వాడుగా - అధిపుడు మాతు\nకటువైన చెప్పియే - కావలె నాకు\nనల్లి కోసము పేను - సలిగిపోయినది\nచల్లగా వానిని - చంపగ వలయు\nతనవారి వెలివేసి - తనకు కానట్టి\nమనుజుల గూర్చు కొన్నను చాపు నిజము\nమునుపిల్లె ఒక రాజు - చనిపోవలేదె\nవినిపింతు నా కథ - వినుడింక మీరు.\n\nనీలికుండలో పడిన నక్క కథ :\nఉండెను వనభూమి - ఒక నక్క మున్ను\nచండరవ మృని - జను లంచ్రు దాని\nఒకనాడు తిండి చిక్కకపోయి విసిగి\nఒక పట్టణమ్ములో-నికి నేగె నక్క.\n\nఊర కుక్కలు చూచి - ఊరుకుచు వచ్చి\nదారీక కఱచిన - తట్టుకో లేక\n\nగొబ్బున చాకలి-గుడిసెలో దూతె\nతబ్బిబ్బు పడిపోయి - దాచుకో జూచె.\nకుక్కలు మొత్తుగుచు - కోఱలు సూప\nఅక్కడనే ఉన్న - ఆ నీలికుండ\nచూడక, అందులో - జోరుగా దూకి\nగోడాడి గోడాడి - కుండ దొర్లించి\nబయటకు వచ్చిన - పై నీలిరంగు\nభయపెట్ట, కుక్కలు - పారిపోయినవి.\nరంగేది మునుపున్న - రాకాసి నీలి\nరంగొక్క టే వాని - మ్రింగుట నిజము.\nనీలినక్కను చూచి - చాల మృగాలు\nచాలించుకొనె దాని - చాయకు రాక."
        },
        {
            "title": "చిత్రాలయం",
            "page_start": 69,
            "author": "చందమామ బృందం",
            "pdf_page": 69,
            "content": "ఒక గ్రామంలో బలభద్రుడనే పేదకాపు ఉండేవాడు. వాడికి చాలామంది పిల్లలు. బలభద్రుడు రోజూ అడివికి వెళ్లి కట్టెలు కొట్టి తెచ్చేవాడు. వాటిని అమ్మగా వచ్చిన చిల్లరడబ్బులతో పిల్లల కింత గంజి పోసి, తానూ తన భార్యాకూడా తాగుతూండేవాళ్లు. బలభద్రుడు ఎంత కష్టపడినా ఒక పూట కూడా వాడి కుటుంబానికి కడుపు నిండా తిండి ఉండేదికాదు.\n\nఒక రోజు ఉదయం బలభద్రుడు గొడ్డలి భుజాన వేసుకుని అడివికి బయలు దేరాడు. దారిలో సన్నగా చినుకు ఆరంభమై, వాడు అడవికి చేరేలోపుగా ధారాపాతంగా వాస కురవసాగింది. అదృష్టవశాత్తు అడి విలో వాడి కొక పాడుపడిన చావడి కన పడింది. వాడు అక్కడికి పరిగెత్తి చావడి కింద నిలబడి వాస ఎప్పుడు వెలుస్తుందా అని చూడసాగాడు.\n\nకాని వాస ఎంతకి తగ్గలేదు. “ఎండు కట్టెలన్నీ తడిసిపోయి ఉంటాయి. తడి కట్టెలు తీసుకుపోతే ఎవరూ కొనరు. ఈ పూట పిల్లలకు గంజికూడా ప్రాప్తంలేదు!” అనుకుంటూ బలభద్రుడు చావడి చుట్టూ కలయచూశాడు. ఒక పక్కగా వాడికొక కొయ్యవిగ్రహం కనబడింది. వాడు ఆశపడి దగ్గిరికి వెళ్లి చూస్తే అది ఒక అమ్మవారి విగ్రహంలాగా తోచింది.\n\nఅమ్మవారి విగ్రహమైతేనేం, అయ్యవారి విగ్రహమైతేనేం? అది కొయ్యవిగ్రహం; వానకు తడవలేదు; పేళ్లువేస్తే మోపెడు కట్టలవుతుంది. అడివంతా ఘాలించినా ఇది తప్ప మరొక ఎండుకట్టె దొరికే అవ కాశం లేదు. ఈ కట్టెను పేళ్ళువేసి తీసుకు పోతే నాలుగు డబ్బులు గిట్టుతాయి. తానూ భార్యా, పిల్లలూ ఆ పూటకు ఇంత గంజి కాచుకుని తాగవచ్చు!\n\nఈ విధంగా ఆలోచించి బలభద్రుడు గొడ్డలి ఎత్తి విగ్రహం నెత్తిన వెయ్య బోయాడు. అంతలో విగ్రహంలోనుంచి మాటలు వినిపించాయి:\n\n“అఁ, అఁ! అగు! నన్ను తల పగల గొడతావుట్రా, దుర్మార్గుడా? నే నెవరను కున్నావు?”\n\nబలభద్రుడు వెంటనే గొడ్డలి దించి విగ్రహానికి దణ్ణం పెట్టి, “కమించు, తల్లీ! ఇందులో నువు ఉన్నావనుకోలేదు. పూజా పునస్కారాలు లేని కొయ్యబొమ్మ అను కున్నాను. కట్టెలు కొట్టుకు పోవామని పస్తే వాన వచ్చింది. అడివంతా తడిసిపోయింది. ఈ బొమ్మలోనేమో నువ్వుంటివి! ఇంకే ముందీ? మాకూ పిల్లలకూ ఈ పూట గంజి కూడా లేదు!” అన్నాడు వైరాగ్యంగా.\n\n“ఒరే, నీ బీదస్థితి నాకు అర్హమయింది. నాకు నీమీద ఏమీ కోపంలేదు. బీదరికం ఇంతకన్నకూడా ఘోరాలు చేయిస్తుంది. నువు సుఖాపడే పద్ధతి నేను చెబుతాను విను. నువు ఇంటికి వెళ్ళి కొత్తకండ తెచ్చి, నా పేరు తలుచుకుని దాన్ని ఉత్త పాయ్యి మీద పెట్టు. వెంటనే అందులో నీకూ, నీ కుటుంబానికీ కావలిసిన ఆహార మంతా ఉంటుంది. ఈ నాటినుంచి తిండికి కొరత\n\nలేకుండా మీరూ, మీ పిల్లలూ హాయిగా ఉండండి!” అన్నది విగ్రహం.\n\nబలభద్రుడు తన చేతిలో ఉన్న గొడ్డలి దూరంగా గిరవాటేసి, విగ్రహం కాళ్ల ముందు సాప్టాంగపడి లేచి, వానకూడా లక్ష్యపెట్టకుండా ఇంటికి వెళ్లిపోయాడు.\n\nతన భర్త వట్టి చేతులతో ఇంటికి రావటం చూసి బలభద్రుడి భార్య ఆశ్చర్యపోతూ, “కట్టెలు కొట్టుకు రా లేదా? గొడ్డలి వీమయింది? ఈ పూట మనమంతా పస్తేనా?” అని అదుర్దాగా అడిగింది.\n\n“ఇక మనకు కట్టెలతోనూ, గొడ్డలితోనూ పనిలేదు. అమ్మవారు అనుగ్రహించింది!”\n\nఅంటూ బలభద్రుడు భార్యకు ఆడివిలో జరిగినదంతా చెప్పాడు.\n\nబలభద్రుడి భార్య ఒక కొత్తకుండ తెచ్చి దానిపైన మూత ఒకటి పెట్టి వట్టి పాయ్యి మీద పెట్టి దించింది. మూత తీసి చూస్తి అందులో సమస్తమైన ఆహారాలూ, పిండి వంటలూకూడా ఉన్నాయి. భార్యాభర్తలూ, పిల్లలూకూడా తమ జన్మలో మొదటిసారి సుఖంగా భోజనంచేసి పడుకుని హాయిగా నిద్రపోయారు.\n\nఅదిమొదలు బలభద్రుడి కుటుంబానికి తిండికొరత లేదు. వాళ్లు పూటపూటా షడ్రసో పేతంగా భోజనంచేస్తున్నారు. వాళ్లు తినటమే\n\nగాక, ఇరుగుపారుగు వాళ్లను పిలిచి వారికి కూడా మృష్టాన్న భోజనాలు పెడుతున్నారు.\n\nబలభద్రుడి ఇంటి పక్కనే ఇంకొక ఇల్లున్నది. ఆ ఇంటావిడ పేరు మండోదరి. జన్మలో ఎన్నడూ గంజితప్ప ఎరగని బల భద్రుడి కుటుంబం రోజూ సుష్టుగా భోజనం చేస్తూండటం గమనించి మండోదరి, “ఇంత ఉన్నవాళ్లం మాకే సాధ్యంకాదుగదా, ఈ గర్భదరిద్రులు రోజూ పిండివంటలు ఎలా చేసుకుంటున్నారు? ఎలా పదిమందికి పెట్టగలుగుతున్నారు? ఇంతలోనే వీళ్ల కింత సిరి ఎత్తుకోవటానికి కారణమేమిటి?” అనుకున్నది.\n\nఆవిడ బలభద్రుడి చిన్న కొడుకును పిలిచి, “ఒరే, మీ నాన్న ఆడివికిపోయి కట్టెలు తీసుకురావటంకూడాలేదు. ఈ వంట సరుకులన్నీ ఎట్లా తెస్తున్నారు? రోజూ మీ అమ్మ ఇంత పెద్ద వంటలు ఒంటరిగా ఎట్లా చెయ్యుగలుగుతున్నది?” అని అడిగింది.\n\nబలభద్రుడి కొడుకు మండోదరితో నిజం చెప్పేశాడు. “అడివిలో దేవత అనుగ్రహించి మాకు కుండలో అన్నీ ఇస్తున్నది. మా అమ్మ వంట చెయ్యదు, మా నాన్న సరు కులూ తీసుకురాడు!” అంటూ వాడు ఆడివిలో జరిగిన వృత్తాంతమంతా చెప్పాడు.\n\nఇది వినేసరికి మండోదరికి పట్టరాని\nఅసూయ కలిగింది. ఆవిడ తలకు గుడ్డ\nకట్టుకుని మూలుగుతూ మూల పడుకున్నది.\nపంట చెయ్యలేదు. “అమ్మా, అన్నం\nపెట్టు!” అని పిల్లలు దగ్గిరికి వస్తే, వాళ్లను\nతిట్టి కసిరి కొట్టింది.\n\nభోజనం వేళకు మండోదరి భర్త ఇంటికి\nవచ్చి పాయి రాజకుపోవటం చూసి, “ఏం\nజరిగింది?” అని ఆడిగాడు.\n\n“ఏం జరిగిందా? దేశంలో అడ్డమైన\nవాళ్లూ దేవత అనుగ్రహం సంపాదించి\nపాయికూడా వెలిగించకుండా పంచ భక్ష్య\nపరమాన్నాలూ మెక్కుతుంటే నేను\nరోజల్లా ఒళ్లు విరుచుకుని అంతులేని చాకిరీ\nచెయ్యవలిసివచ్చింది!” అన్నది మండోదరి.\n\nఆవిడద్వారా విషయమంతా తెలుసుకుని\nమండోదరి భర్త, “అయితే నన్నిప్పడేం\nచెయ్యమంటావు?” అన్నాడు.\n\n“ఇంకా అడుగుతావెందుకు? గొడ్డలి\nపట్టుకుపోయి అడివిలో ఉండే అమ్మవారిని\nతల పగలగొడతానని బెదిరించి వరం\nపాంది రా! నేను ఇకమీదట వంట చేసేది\nలేదు!” అన్నది మండోదరి.\n\n“దేవతలను ఎక్కడైనా తల పగలగొడ\nతారా?” అన్నాడు భర్త.\n\nనీకు కొంచెమన్నా జ్ఞానం లేదు.\nమొక్కితే వరమియ్యని దేవత మొట్టితే\nఇస్తుంది!” అన్నది మండోదరి.\n\nతన భార్య చెప్పిన ప్రకారం చెయ్యకపోతే\nతనకు శాంతి ఉండదని తెలిసి మండోదరి\nభర్త గొడ్డలి భుజాన వేనుకుని అడివికి\nవెళ్లాడు. కొంచెం వెతికినమీదట అతనికి\nఅడవిలో చావిడీ, అందులో అమ్మవారి\nకొయ్యవిగ్రహమూ కనిపించాయి. మండో\nదరిభర్త అమ్మవారి విగ్రహాన్ని సమీపించి\nగొడ్డలి ఎత్తాడు.\n\nమరుకీణం భూమి దద్దరిల్లింది. విగ్రహం\nనుంచి మెరుపులాటి కాంతి వచ్చి అతని\n\nకళ్లు గుడిగా అయిపోయాయి. ఎవరో తన్ని నట్టుగా అతను పడిపోయాడు. ఆ స్థితిలో అతనికి ఒక భీకరమైన కంఠం వినిపించింది:\n\n“నీచుడా! నన్నే తలమీద కొడతా వుట్రా! ఎవరనుకున్నావు?” మండోదరి భర్త వణికిపోయాడు. అతని శరీరమంతా నజ్జునజ్జు అయినట్టయి, మంటలెత్తసాగింది.\n\n“కమించు, తల్లీ! నేరక అపరాధం చేశాను. ఈ పని చేస్తేనే నువు ఆ బల భద్రుడిపైన అనుగ్రహించావు. నాపై ఎందు కాగ్రహించుతున్నావు?” అన్నాడతను.\n\n“బలభద్రుడు గర్భదరిద్రుడు! నువు దరిద్రుడివి కావే? నిన్నెందుకు కమించాలి?” అన్నది విగ్రహం.\n\n“వాడు దరిద్రుడైతే నేను అజ్ఞానిని! కమించు, తల్లీ!” అంటూ మండోదరి భర్త బోర్లాపడి విడిచాడు.\n\n“ఒక్క షరతుమీద నిన్ను ఈసారికి కమిస్తాను. నేను బలభద్రుడికి పాత్రలో\n\nఅన్నీ వచ్చేట్టు అనుగ్రహించానుగాని నెయ్యి ఇవ్వటం మరిచాను. పాపం వాళ్లంతా నెయ్యి లేని కూడు తింటున్నారు. కనక నువు ఇంటికి వెళ్లి రోజూ వాళ్లకు సేరు చొప్పున మంచి నెయ్యి ఇస్తూ ఉండు! అందుకు ఒప్పుకుంటే నిన్ను కమిస్తాను!” అన్నది అమ్మవారి విగ్రహం.\n\n“నీ యిష్టం, తల్లీ! నువ్వేం చెయ్య మంటే అది చేస్తాను. నా తప్పమటుకు కమించు!” అన్నాడు మండోదరి భర్త. అతని బాధలన్నీ తీసేసినట్టు పోయాయి. అతను ఇంటికి తిరిగివచ్చి జరిగినదంతా భార్యకు చెప్పి, “స్త్రీ బుద్ధి ప్రళయాంతక మని ఊరికే అన్నారా? ఇకనుంచీ రోజూ సేరు నెయ్యి బలభద్రుడి ఇంటికి పంపుతూ ఉండు!” అన్నాడు.\n\nచేసేదిలేక మండోదరి భర్త చెప్పినదానికి అంగీకరించి, ప్రతిరోజూ బలభద్రుడి యింటికి సేరు నెయ్యిపంపుతూండేది.\n\n7\n\n[ట్రోయ్ నగరాన్ని గ్రీకులు ముట్టడించిన తొమ్మిది నంవత్సరాలకు గ్రీకు శివిరంలో అంతఃకలహం విర్పడి, గ్రీకు వీరులలో అగ్రగణ్యుడైన వజ్రకాయుడు యుద్ధరంగం నుంచి వైదెలిగాడు. అది చూసి ట్రోజనులు విజృంభించి గ్రీకులను చావుదెబ్బ కొట్టారు; చిక గ్రీకు నౌకకు నిప్పుకూడా అంటించారు. ఇంత పని జరిగాక వజ్రకాయుడు తటన్థంగా ఉండలేక తిరిగి యుద్ధరంగానికి వచ్చాడు. ట్రోజను వీరులలో అగ్రగణ్యుడైన వీర సింహుడు వజ్రకాయుడి చేతిలో చచ్చిపోయాడు. భువననుందరిని ఎత్తుకుపోయిన మోహనుడు సూర్యాలయంలో వజ్రకాయుడి కుడి మడమను కొట్టి అతన్ని చంపేశాడు.]\n\nవజ్రకాయుడి మరణానంతరం ఆచారం ప్రకారం పోటీపందెములు జరిగాయి. పరు గులో దేవమయుడూ, చక్రం విసరటంలో భూధవుడూ గెలిచారు.\n\nవజ్రకాయుడి తల్లి తచ్చిన తన కొడుకు తాలూకు అస్త్రశస్త్రాలను మిగిలిన గ్రీకు లలోకెల్లా మహాయోధుడైనవాడికి ఇచ్చేస్తా నని అన్నది. వజ్రకాయుడి శవాన్ని సాహసో పేతంగా రక్తించి తెచ్చిన రూపధరుడూ, భూధవుడు మాత్రమే సాహసించి ఆ అస్త్రశస్త్రాలకు తాము ఆర్హులమని ప్రకటించారు. మరెవరికీ ఆ ధైర్యం లేకపోయింది.\n\nవారిద్దరిలో ఎవరు ఉత్తమయోధుడో రారాజు తేల్చలేక, వయోవృద్ధుడూ, జ్ఞాన వృద్ధుడూ అయిన నవద్యోతుణ్ణి యీ విషయమై సలహా అడిగాడు.\n\nగ్రీకు పురాణగాఠ\n\nమిగిలిన ఆడవాళ్లంతా ఈమాట\nనిజమన్నారు.\n\nవేగులవాళ్లు ఈ సంగతి తీసుకుపోయి\nరారాజుకు తెలియజేశారు. అప్పుడు రారాజు\nవజ్రకాయుడి శస్త్రాస్త్రాలను రూపధరుడికే\nఇప్పించాడు.\n\nఇది నిజంగా భూధవుడికి అవమానమే.\nవజ్రకాయుడే బితికిఉంటే తన దాయాది\nఅయిన భూధవుడికి ఇంత అవమానం కల\nగటం చూసి రారాజునూ, ప్రతాపుణ్ణీ ఏమి\nచేసి ఉండేవాడో. అతను లేడు గనకనే\nరారాజు రూపధరుణ్ణి భూధవుడికన్న గొప్ప\nయోధుడుగా నిర్ణయించగలిగాడు.\n\nకోపావేశంలో భూధవుడికి మతి\nపోయింది. గ్రీకులు ట్రోయే పరిసరాలలో\nకొల్లగొట్టిన పశువులన్నీ ఒకచోట ఉన్నాయి.\nభూధవుడు ఉన్మాదంలో వాటి మధ్యకు\nపోయి వాటిని చిత్రవధ చేశాడు. రెండు తెల్ల\nకాళ్ల గొరెలను చూసి, ఒకదాన్ని రారాజో,\nప్రతాపుడో ఆనుకుని, దాని తల తెగవేశాడు.\nరెండవదాన్ని రూపధరుడనుకుని, దాన్ని ఒక\nగుంజకు నిలబెట్టి కట్టి కొరడాతో కొట్టాడు.\nకొంతసేపటికి అతని ఉన్మాదం శాంతిం\nచింది. తరవాత అతను సముద్రతిరానికి\nవెళ్ళి ఆక్కడ కత్తితో పాడు చుకుని\nఆత్మహత్య చేసుకున్నాడు.\n\nత్వరలోనే ధనధవుడి ప్రణం నయమయి\nపొయింది. ఆతను లేచిన రోజునే యుద్ధ\nరంగానికి బయలుదేరి మోహనుణ్ణి విలు\nయుద్ధానికి ఆహ్వానించాడు. ఈ యుద్ధంలో\nధనధవుడు విసిరిన మొదటి బాణం మోహ\nనుడికి తగలలేదు. కాని రెండవది మోహ\nనుడి ఎడమచేతికి—బాణం పట్టిన చేతికి—\nతగిలింది. మూడవ బాణానికి మోహనుడి\nకుడికన్ను పొయింది. నాలుగవ బాణంతో\nధనధవుడు మోహనుడి కాలి మడమను\nబలంగా కొట్టాడు.\n\nమోహనుడు ఆపాయస్థితిలో ఉండటం\nచూసి ప్రతాపుడు ఒక్క దెబ్బతో ఆతన్ని\nయమపురికి పంపుదామనుకున్నాడు. కాని,\nమోహనుడు కుంటుకుంటూ ప్రతాపుడికి\nచిక్కకుండా కోటగోడలలోపలికి వెళ్లి\nపోగలిగాడు. మోహనుడికి చికిత్స చెయ్య\nటానికిగాను ఐడాపర్వతంసుంచి ఓషధు\nలను గంపలో తెప్పించారు. కాని అవి\nవచ్చేలోపలనే ఆతను ప్రాణాలు విడిచాడు.\n\nమోహనుడు పోగానే, భువనసుందరి\nనాకు భార్య కావాలంటే నాకు భార్య కావా\nలని మోహనుడి సోదరులలో చంద్రుడూ,\nఆరిభయంకరుడూ తగాదా పడ్డారు. అరి\nభయంకరుడే యుద్ధంలో ఎక్కువ పరా\n\nక్రమం ప్రదర్శించాడనే ఉద్దేశంతో వర్ధ\nనుడు ఆతని పక్షంగా తీర్పుచెప్పాడు. కాని\nభువనసుందరి మట్టుకు తాను స్పార్టారాణి\nననీ, ప్రతాపుడి భార్యననీ మరిచిపోనేలేదు.\nఆమె తనవారైన గ్రీకులను చేరుకునే ఉద్దే\nశంతో ఒకనాటిరాత్రి కోటగోడలపైకి వెళ్లి\nబయటికి జారటానికి ఒక మోకు నిద్ధంచెయ్య\nసాగింది. ఈ సమయంలో పహరావాడొకడు\nఆమెనుచూచి, పట్టుకుని రాజభవనానికి\nతిరిగి తెచ్చాడు.\n\nఆరిభయంకరుడు ఆమెను బలా\nత్కారంగా వివాహమాడాడు. ఈ వివాహం\nట్రోజనులకు ఎంతమాత్రం నచ్చలేదు.\n\nచంద్రుడు విర క్తిచెంది ట్రోయ్‌నగరం\nవిడిచి ఐడాపర్వతంమీద నివసించబానికి\nబయలుదేరిపోయాడు. చంద్రుణ్ణి ఏ విధంగా\nనైనా పట్టుకున్నట్టయితే అతనినుంచి ట్రోయ్\nమర్మాలు తెలుసుకుని యుద్ధం విజయ\nపంతం అయేటట్టు చూడవచ్చునని కాంశు\nకుడు రారాజుకు చెప్పాడు. ఎలాగైనా\nచంద్రుణ్ణి పట్టుకోమని రారాజు రూపధరుణ్ణి\nప్రోత్సహించి పంపాడు.\n\nచంద్రుడు సూర్యాలయంలో హేమ\nతండ్రికి అతిథిగా ఉంటూవున్న సమయంలో\nరూపధరుడు అతన్ని వెతు క్కుంటూ\nఅక్కడికి పచ్చాడు\n\n\" నేను ప్రాణాలకు వెరిచి పారిపోయి\nరాలేదు. ఈ ఆలయంలోనే మోహనుడు\nవజ్రకాయుణ్ణి అక్రమంగా చంపాడు. అందు\nకింకా ప్రాయశ్చిత్తం జరగలేదు. ఆదే సన్ను\nబాధిస్తున్నది. ఎక్కడైనా దూరప్రాంతంలో\nసురకీతంగా నేను ఉండేటందుకు తగిన\nవీర్పాటు చేసినట్టయితే, నేను ట్రోయ్\nమర్మాలు దాచకుండా చెప్పగలను,\" అని\nచంద్రుడు రూపధరుడితో అన్నాడు.\n\nఇందుకు రూపధరుడు సమ్మతించాడు.\n\n\"రాగల వేసవిలో ట్రోయ్‌నగరానికి పతనం రాసిపెట్టి ఉన్నది. కాని అది అయే లోపుగా మూడు పనులు జరగాలి. ఒకటి:\n\nపీసాలో ధూమముఖుడి భుజం ఎముక ఉన్నది; అది మీ శిబిరం చేరాలి. రెండు: నవయోధుడు రణరంగంలోకి రావాలి. మూడు: బుద్ధిమతిదేవి విగ్రహాన్ని కోట నుంచి కాజేయాలి; అది ఉండగా ట్రోయే గోడలను మీరు పడగొట్టలేరు,” అని చంద్రుడు రూపధరుడికి చెప్పాడు.\n\nఈ రహస్యం తెలియగానే రా రాజు ధూమముఖుడి అస్థికను తీసుకురావటానికి కొందరిని పీసాకు పంపాడు. వజ్రకాయుడి కొడుకైన నవయోధుడు, పన్నెండేళ్ల బాలా కుమారుడు, స్కైరాస్‌లో ఉంటున్నాడు. అతనిని తీసుకురావటానికి రూపధరుడూ,\n\nరక్తవర్ణుడూ, దేవమయుడూ నౌకలో బయలుదేరివెళ్ళారు. నవయోధుడు యుద్ధ రంగంలో కాలు పెట్టగానే అతనికి అతని తండ్రి అయిన వజ్రకాయుడి ప్రేతాత్మ కని పించింది. వజ్రకాయుడి శస్త్రాస్త్రాలను రూప ధరుడు నవయోధుడికి ఇచ్చేశాడు.\n\nవయసులో చిన్నవాడై ఉండికూడా నవ యోధుడు రణరంగంలో తన తండ్రి పేరు నిలబెట్టాడు. అతను యుద్ధవ్యూహ రచన లలోకూడా గ్రీకులకు సలహాలిచ్చాడు.\n\nపోతే బుద్ధిమతి విగ్రహాన్ని దొంగిలించే పని మిగిలి ఉన్నది. ఈ పని చేయటానికి రూపధరుడూ, దేవమయుడూ పూసు\n\nకున్నారు. రూపధరుడు దేవమయుడిచేత\nవెళ్లంతా రక్తం కారేట్టు కొట్టించుకుని శరణు\nజొచ్చే బానిసలాగా ట్రోయ్ నగరం ప్రవే\nశించాడు. ఆతన్ని ఒక్క భువననుందరి\nమాత్రమే గుర్తించింది. ఆతను ఇలాటి\nరూపంలో రావటానికి కారణం తెలుసు\nకుందామని ఆమె యత్నెంచింది. కాని\nరూపధరుడు ఆమె ప్రశ్నలకు సరి అయిన\nజవాబులు చెప్పలేదు. ఆమె అతన్ని తన\nయింటికి తీసుకుపోయి స్నానంచేయించి,\nభోజనంపెట్టి, “నే నిక్కడ తైదీగా జీవిస్తు\nన్నాను. నాకు మనదేశం వెళ్ళాలని ఉన్నది.\nఈ సంగతి మా అత్తగారికి మాత్రమే\nతెలుసు. అయితే, ఆమెనాపకీమే. మీ కార్య\nక్రమం నాకు వివరంగా చెప్పాలి!” అన్నది.\n\nసరిగా ఆ సమయానికే వర్ధనుడి భార్య\nఅక్కడికి వచ్చింది. రూపధరుడి పై\nప్రాణాలు పైనే పోయాయి. ఆతను ఆవిడ\nకాళ్లమీద పడి, భయంతో శోకాలు పెడుతూ,\n\n\"సన్ను బయటపెట్టకండి!\" ఆని ప్రార్థిం\nచాడు. పర్ధనుడి భార్య ఆతన్ని బయట\nపెట్టకపోగా ఆతను సురక్షతంగా తిరిగి వెళ్ల\nటానికికూడా తోడ్పడింది.\n\nవెళ్ళేటప్పుడు రూపధరుడు బుద్ధిమతి\nవిగ్రహాన్ని దొంగిలించాడు. గోడల అవతల\nకనిపెట్టుకుని ఉన్న దేవమయుడి భుజాన\nదాన్ని పెట్టాడు. ఇద్దరూ పున్నమి వెన్నె\nలలో సడుస్తూ శిబిరానికి వెళ్ళసాగారు.\nమధ్యలో రూపధరుడికి ఈ విగ్రహం తెచ్చిన\nకీర్తి తానే పొందాలస్న దుర్భుద్ది పుట్టింది.\nఆతను ఒక ఆడుగు వెనక్కు తగ్గి, దేవ\nమయుణ్ణి చంపటానికి కత్తి ఎత్తాడు. ఎత్తిన\nకత్తినీడ చూసి దేవమయుడు గిరుక్కున\nవెనక్కు తిరిగి, తన కత్తి దూసి రూప\nధరుణ్ణి నిరాయుధుణ్ణి చేశాడు. ఆ తరవాత\nదేవమయుడు రూపధరుణ్ణి పెడరెక్కలు\nవిరిచికట్టి, తన్నుకుంటూ శిబిరానికి తీసుకు\nపోయాడు!\n\n(ఇంకా ఉంది)"
        }
    ]
}