{
    "book_id": "చందమామ_1957_09",
    "stories": [
        {
            "title": "నమ్మకద్రోహం",
            "page_start": 4,
            "author": "చందమామ బృందం",
            "pdf_page": 4,
            "content": "ఎంతో అందముగ కనపడండి\n—బిన్నీవారి అసలైన సిల్కు జార్జెట్\nచీరను కట్టుకోండి\n\nమీరు చిన్నీవారి అసలైన సిల్కు జార్జెట్ చీరను కట్టుకొని చూడండి. మీరు ఎంతో అందముగ కనపడతారు. దాని అవురూపమయిన రంగులు వాడిపోవు లేక తగ్గిపోవు. అది అసలైన సిల్కుతో నేయబడినది కనుక దాని మెత్తదనము మరియు సహజమైన తశతశ దాల కాలము ఉండును.\n\nవిన్నీవారి జార్జెట్ సిల్కు చీరను మీ యిష్ణుముచ్చినన్ని సార్లు ఉతుకుకొన్నా, తీవ్రణమైన ఎండలో ధరించినా దాని రంగులు ప్రకాశవంతముగా ఉంటాయి. మరియు దాని కుచ్చెళ్లు పొగనుగ పాదారి మీద పడుతూ ఉంటాయి.\n\nఅందముగ చాల కాలము మన్నే విన్నీవారి సిల్కు జార్జెట్ చీరలను ఎల్లప్పుడూ కొనండి!\n\nచిన్నీవారి యితర సిల్కు చీరలు\nమెత్తని సిల్కు చీరలు: పుష్ప దశమువంటి ఈ మెత్తని సిల్కు చీరలు బంగారు అందు మరియు సరికొత్త డిజైనులతో తశతశలాదే రంగులతో దొరకుతున్నాయి. వీనిని యింటివద్ద ఉతుకుకోవచ్చును.\n\nక్రేవ్ సిల్కు చీరలు: ఈ క్రొత్త, దర్జాగా ఉండే అసలైన సిల్కు చీరలు అందముగ ఒంటిమీద విలుస్తాయి. డివ్యమైన బంగారు అంచుగల డిజైనులతో దొరకుతున్నాయి.\n\nచిన్నీవారి అసలైన చీర లస్నీ టిమీద బంగారు రంగులో యీ ముద్ర వేయబడియున్నది\n\nజెంగుళురు వులెన్, కాటన్ అండ్ సిర్క్\nమిల్స్ కంపెనీ లిమిటెడ్\nమ్యానేటింగ్ ఏజెంట్లు:\nవిన్నీ ఆండ్ కంపెనీ (మద్రాసు) లిమిటెడ్\n\nధైర్య శాలి\nరాము\n\nడంబాల\nరంగా\n\nరంగా స్పష్ట రంగంలో\nతాండవమాడుతున్నాడు\n\nHVM. 306A-19 TL\n\nసివు అసలైన డైర్యు\nకౌవివి కాదలంచు\nకాంట్రే, ప్రతిరోజూ\nపాలుత్రాగుచూ\nడాల్టాత్తా\nవండబడిన ఆహా\nరంభుజంచుచూ\nఅధిక బలి\nష్టుడవు కావాలి.\n\nఉన్నాయి! నాయముక\nలవ్లి\nటీస్ విరుగ\nగొట్టు\nకున్నాను!\n\nఉప్పుట儿 ప్రాంతా స్వామి సందర్భ నింపి ఉన్నాయి.\n\nఉప్పుటి, మారు డాల్టాను\nకాను నప్పుడ\nబబ్బా మాద ఇర్పాటే చెప్పును\nచూచుట మరువకండి.\n\nఉన్నాయి. అది నిజం!\nడాల్టా చాలా\nబలాష్టి, కలిగించే\nవిటమిన్ ఎ, డి, లను\nగలిగి యువుది.\nఇవి వ్యాధి నెదిర్చే\nశక్తినిగలిగించి, పండ్లను\nఎముకలను దృఢపరచును.\n\nHVM. 306B-19 TL\n\nరిజిస్టర్డు సం: 119923\n\n## డైమండ్ సుగంధవక్కపాడి\n\n### ఉపయోగించువారికి గమనిక\n\nమా 'డైమండ్' మార్కు సుగంధవక్కపాడి అతి రుచికరమైనది, అన్ని విధాలా మిక్కిలి ప్రసిద్ధిచెందినదిన్నీ. మీరు ఈసారి వక్కపాడి కొనే టప్పుడు—“మాకు 'డైమండ్' మార్కు సుగంధవక్కపాడి కావాలి. అదే ఇవ్వండి. ఇతరములు ఏవీ వద్దు” అని కచ్చితంగా చెప్పి, అడగండి.\n\nదిడి. పి. అండ్ కంపెని,\nకౌల్‌బజార్ - బళ్ళారి - 1.\n\nసేల్సుడి పోలు : చీరాల - గుంటూరు - కర్నూలు - ఆదోని - హుబ్బి.\n\nసెప్టెంబరు\n6 నుండి\n\nనరసూ సూడియోస్\nభలే అమ్మాయిలు\n\nదర్శకత్వం: వేదాంతం రాఘువయ్య\n\nరాజశీలిదువల\n\nSHARAT\nSTUDIO\n\nChandamama [ TEL ]\n\nSeptember '57"
        },
        {
            "title": "ముగ్గురు మాంత్రికులు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "పగలైనా, రాత్రెనా ‘కోడక్’\nచక్కని స్నేపులను\n\nఉదయాన్నే గంతులు వేస్తూ నీళ్లు పోసుకొంటూ, అల్లరిచేస్తూ పాలు త్రాగుతూ లేక సుఖంగా నిద్రపోతున్నప్పుడు మీ బంగారు తండ్రి ఎంత ముద్దొస్తూంటాడో! “ఇప్పుడు పిల్లవాని చిత్రము తీస్తే ఎంత బాగుండును!” అని వానిని చూసి ఎన్నో సార్లు మీరు అనుకున్నట్లు మీకే తెలియాలి. కోరుకొని ఊరుకోవడమెందుకు? ఒక ‘కోడక్’ కెమేరాకు ప్లాష్‌హోల్డర్ జతచేసి పిల్లవానికి చక్కని స్నేపులు తీయండి!\n\nప్లాష్‌తో స్నేపులను తీయడము నిజంగా ఎంతో సులభము మరియు చాల సరదాగా కూడ ఉంటుంది. ఇందులో క్రొత్తగా నేర్చుకొనుటకు ఏమీ లేదు. మీ కెమేరాకు ప్లాష్‌హోల్డర్ జతచేసి, దానిలో బల్చును పెట్టి, తరువాత దృక్యమండు లక్ష్యమంచి మామూలుగా చేస్తున్నట్లే మీట నొక్కండి. హెచ్చు తగ్గులు లేకుండా ప్లాష్ వెలుతురు ఎల్లప్పుడూ కావలినిన చోట పడుతూ ఉంటుంది కనుక ప్లాష్ చిత్రములను తీయడమే నిజానికి ఎంతో తేలిక!\n\nఅత్యుత్తమమైన చిత్రములను తీయదగిన ఎన్నో సంఘటనలు యింటివద్ద జరుగుతాయని జ్ఞాపక ముంచుకోండి. అమూల్యమైన ఆ లవకాశములను జారవిడవకండి. తక్కువ ధరలో దొరకే ఒక ‘కోడక్’ ప్లాష్‌హోల్డర్ కొని చిత్రములను తీయండి!\n\n‘కోడక్’ ప్లాష్‌హోల్డర్ మోడలు II యీ క్రింది కెమేరాలకు అమురుతుంది. దాని ధర రు. 31/-. ‘కోడక్’ ప్లాష్‌హోల్డర్లు యింకా ఎన్నోకరములవి దొరకుతున్నాయి. మీ కెమేరాతో వాడుటకు సరిపై నది ఒకటి లభిస్తుంది.\n\nప్రౌనీ ‘క్రెస్ట’ కెమేరా\n‘బ్రానీ’ రిస్లెక్స్ కెమేరా\nసిక్స్-20 కోడక్ ‘జానియర్’ II కెమేరా\nకోడక్ ‘సైర్లింగ్’ II కెమేరా\nధరలో అమ్మకపు పన్ను చేర్పబడలేదు\n\nచక్కని, స్పష్టమైన చిత్రములు కావాలంటే\n\n# ఫ్లాష్ కెమేరాతో\nయింటివద్ద తీయగలరు\n\nకోడక్ లిమిలెడ్ (ఇంగ్లండులో సంస్థాపితము; కంపెనీ సభ్యుల శార్యత వరిమితము) లొంబాయి - కలకశ్త్రా - ఢిల్లీ - చుద్రాసు 'కోడక్' పిల్చునే వాడండి!\n\nమా పనితనమును\nగురించి గొప్పగా\nచెప్పటము కాదు\n\nఆత్యుత్తమంగా\n\nచేసి చూపుతాము\n\nపోస్టర్లు\nక్యాలెండర్లు\nకార్డను\nలేబిల్సు\nబుక్కెట్సు\nఫోట్లర్లు\n\nఆఫ్సెట్ ప్రింటింగులో ఏది కావలసినా సరే\n\nమేలైన ముద్రణకు గుర్తు\n\nప్రసాద్ ప్రాసెస్ (ప్రైవేట్) లి. మదరాసు - 26\n\nబొంబాయి ప్రతినిధి కార్యాలయం:\nలోటస్ హౌస్, మెరీన్ లైన్స్, బొంబాయి - 1.\nఫోన్: 241162\n\n# నెప్టెంబరు విడుదల!\n\nసావిత్రి\nగిరిజ +.సూర్యకళ\nజగ్గయ్య + గుమ్మడి\nరమణారెడ్డి.పెరుమాళ్ళు\nకుటుంబరావు.రామకోటి\nవల్లం నరశింహరావు\nనాగభూషణం .....\nక్రొత్తశటుడు ........\nరమణమూర్తి, B.S.\n.నటించిన\n\nఆనుపమ చిత్రం\nబ్రంభల్ప\n\nనిర్మాత·దర్శకుడు..తిలక్\n\nANUPAMA\n\nఆరోగ్యమునందు ప్రీతిగలవారు ఎల్లప్పుడూ\nలైఫ్‌బాయ్‌తో స్వానము చేయుదురు\n\nఆరోగ్యము కొరకు ఆటల ఆడుట అవశ్యకమైయున్నది — అయితే ఆట\nయందుగాని లేక పనియందుగాని మనము ఎల్లప్పుడూ మురికిగా నగుదుము.\nమురికిలో వ్యాధి కారకములగు క్రిములున్నవి. వాటివల్ల మన ఆరోగ్యమునకు\nఎడతెగని ప్రమాదమున్నది. లైఫ్‌బాయ్ సబ్బు మురికిలోని క్రిములను కడిగి\nవేసి మిమ్ములను రషీంచును.\n\nలైఫ్‌బాయ్ సబ్బుతో ప్రతిరోజూ\nస్నానము చేసి—మురికిలోని క్రిముల\nబారి నుండి మీ ఆరోగ్యమును\nకాపాడుకొనుడు. ఇందువల్ల మీరు\nమరల హాయిగా నుండురు.\n\nL. 266-50 TL\n\nమాబిడ్డ యీవిధంగా\nవుంటే\n\nమేనర్స్ వ్రెప్ మిక్శ్చర్ యిచ్చి\n\nదానికి బదులుగా వచ్చే\nచిరునవ్వు చూచి\nఆనందించండి\n\nప్రదర్శణ ఉదయం 10-30 గంటలకు\n19 మీటర్లపై, “దునియారంగ్ రంగీరీ”\nఒక గంట విల్మ సంగీతం కొరకు “రేడియో\nవిలోన్” ట్యూన్ చేయండి.\n\nమంచి రకాంలో శ్రేష్టమైన యీ చిహ్నం\nచూడండి.\n\nఇది మేనర్స్ ఉత్పత్తి\n\nGEOFFREY MANNERS & CO. PRIVATE LTD., BOMBAY • CALCUTTA • DELHI • MADRAST\n\nChandamama [TEL]\n\nSeptember '57\n\nWorth any price\n\n\"And yet priced low\"\n\nNutrine\nSWEETS\n\nದಿ ಸ್ಯೂಟ್ರಿನ್ ಕನ್‌ಫಿಕ್ಸನರಿ ಕಂಪೆನಿ\nಲಿಮಿಟೆಡ್, ಚಿತ್ತೂರು (ಆಂಧ್ರ)\n\nఇదుగైని\nఅరోకా\n\nఅరోకా పెన్ వర్షుడు తెనాలి ఆంధ్ర\n\nగిరిజ\n\nసౌందర్య\nసాధనములు.....\nరెమీ స్పో & పొడరు"
        },
        {
            "title": "బెస్తవాడి అదృష్టం - 2",
            "page_start": 17,
            "author": "కె. ఆనందమోహన్రావు",
            "pdf_page": 17,
            "content": "తియ్యటి బిడ్డలకు\nతియ్యటి కానుక\n\nజె. బి. స్వీట్స్\nగ్లూకోన్ తో తయారెనని\n\nజె. బి. స్వీట్స్\nగ్లూకోన్ తో తయారెనని\n\nటిన్నులు-అనేక ఆకృతులలో అందంగా ముద్రించి\nబహిమతులుగా ఇవ్వటానికి అర్హమైనవి.\n\nఅందరకూ మంచివి\nఆందరకూ ప్రియమైనవి\n\nJ. B. MANGHARAM & CO.,\nGWALIOR, INDIA\n\nMakers of famous biscuits\n\nజె. బి. మంఘారామ్ అండ్ కో.,\nగ్వాలియర్, ఇండియా\n\nప్రసిద్ధిగాంచిన బిన్కత్తు నిర్మాతలు\n\nచంద్రమామ\n\nనంచాలకుడు : 'చక్రపాణి'\n\nనమ్మకద్రోహంకంటె పాతకం లేదు. తొకికవిషయా\nలకు అతితుడుగా ఉన్నట్టు కనబడే మనిషికే ఎవరైనా\nతమ రహస్యాలను చెప్పటం జరుగుతుంది. ఇలా\nగొప్పవాడుగా నటిస్తూ ఒకరినుంచి తెలుసుకున్న రహ\nస్యాలను మరొకరికి చెప్పేవాడు చాలా చెరుపు చేయ\nగలుగుతాడు.\n\n“ నమ్మకద్రోహి ” [జాతక కథ] లో కరంబియుడు నిజంగా గొప్పవాడుకాడు. కాని అతన్ని ప్రజలు గొప్ప విరాగిగా భావించారు. అతనికి గొప్పవారి మైత్రి లభించింది. పరస్పర శత్రువులైన సర్పరాజూ, గరుడరాజూ కూడా అతనికి మిత్రులయారు. వారి విశ్వాసాన్ని అంతగా సంపాదించుకున్న కరంబియుడు సర్పరాజూ రహస్యాలను గరుడరాజుకు చెప్పి, సర్పకులానికి గొప్ప ప్రమాదం తెచ్చిపెట్టాడు. కాని సర్పాలకూ, గరుడు లకూ మథ్య శాంతికుదిరిన మరుకుణం కరంబియుడు తానుచేసిన మహాపాపానికి శిక్ష అనుభవించాడు.\n\nసంపుటి 21\n\nసెప్టెంబర్ 1957\n\nసంచిక 3\n\nఅట్టమాది బొమ్మ\n\nమర్నాడు తెల్లవారుతూనే కీచకుడు విరాటరాజు అంతఃపురానికి పచ్చి ద్రౌపదితో,\n“చూశావా? ఈ మత్స్యదేశంలో నన్ను ఎదిరించేవారు లేరు. కసక ఇకనైనా\nమంచిగా నా కోరిక తీర్చు. నిన్ను నా పట్టపురాణిని చేస్తాను. నా భార్యలందరూ\nనీకు దాసీలుగా ఉంటారు!” అన్నాడు. “నీపు బలం గలవాడివి, నీకెపరి\nభయమూ లేదు. కాని ఈ సంగతి నా భర్తలైన గంధర్వులకు తెలిస్తే నాకు చాలా\nప్రమాదం. ఇవాళ రాత్రికి నర్తనశాలకు పస్తివా, నేను నీకోసం ఆక్కడ వేచి\nవుంటాను. ఈ సంగతి మరెపరికీ తెలియరాదు,” అన్నది ద్రౌపది.\n\nకీచకుడిందుకు సంతోషంతో ఒప్పకున్నాడు. ఈ ఏర్పాటును గురించి\nద్రౌపది భీముడికి తెలిపింది. చీకటి పడగానే భీముడు వెళ్లి ఒంటరిగా నర్తన\nశాలలో శయ్యమీద దుప్పటి కప్పకుని పడుకున్నాడు. అన్నప్రకారం కీచకుడు\nపచ్చి, చీకటిలో భీముణ్ణి చూసి సైరంధే అనుకుని, మీద చెయ్యివేశాడు. వెంటనే\nభీముడు సింహంలాగా లేచాడు. ఆ అంధకారంలో ఇద్దరూ కొంచెంసేపు మద\nగజాలలాగా యుద్ధంచేశారు. చిట్టచివరకు భీముడు కీచకుణ్ణి చంపేసి, ఆతని\nకళేబరాన్ని గుర్తించరాకుండా భీభత్సపరిచాడు. తరవాత దివిటీకాంతిలో ఆ శవాన్ని\nద్రౌపదికి చూపి, “నిన్ను మోహించిన దురాత్ముడికి ఏంగతి పట్టిందోచూడు!”\nఅని చెప్పి, తన పంటశాలకు తిరిగివెళ్లాడు. తరవాత ద్రౌపది నర్తనశాలా రక్తకులను\nపిలిచి, “నా భర్తలైన గంధర్వులు కీచకుణ్ణి చిత్రపథ చేశారు. శవం నర్తనశాలలో\nఉన్నది!” అని చెప్పింది. వాళ్లువెళ్లి ఈ సంగతి రాజభవసంలో చెప్పారు.\n\nకీచకుడి మరణవార్త వినగానే నూటఅయిదుమంది ఉపకీచకులు వచ్చి,\nఅక్కడే నిలబడిఉన్న ద్రౌపదిని చూసి, “దీనిమూలానే మన కీచకుడు\nచచ్చాడు. దీన్నికూడా ఆయనతోబాటు తగలేద్దాం!” అని ఆమెనుకూడా పాడేకు\nకట్టి శ్మశానానికి బయలుదేరారు. ద్రౌపది తన భర్తలను మారుపేర్లతో పిలిచి\nకేకలు పెట్టసాగింది. భీముడా కేకలు విని మారువేషంతో బయలుదేరి, దారిలో\nఒక చెట్టు పెరికి దానితో ఉపకీచకులనందరినీ మట్టుపెట్టాడు.\n\nదారిలో స్నానంచేసి సైరంధీ అంతఃపురానికి రాగానే రాణీసుధేష్ణ,\n“సైరంధీ, నీ కొలువు ఇక చాలు! నీ భర్తలైన గంధర్వుల భయం మాకు\nజాస్తిగా ఉంది. నీపు వెళ్లిపా!” అన్నది. “అమ్మా, నాకు పదమూడు రోజులు\nగడువివ్వండి! తరవాత నాభ ర్తలుపచ్చి నన్ను తీసుకుపోతారు!” అన్నది ద్రౌపది.\n\n# పెద్దచేపను తిన్న చిన్నచేపలు\n\nపూర్వం సముద్రరాజ్యాన్ని ఆరు పెద్ద చేపలు ఏలేవి. అందులో ఒక చేప పేరు ఆనందుడు. ఈ చేప నూరు యోజనాల నిడివిగలది. రోజూ ఇతర చేపలు ఆనందుణ్ణి చూడవచ్చేవి. తరవాత అన్ని చేపలు కలిసి సముద్రం ఆడుగున ఉండే నాచుమొక్కలు తిని వెళ్లిపోయేవి.\n\nఒకనాడు ఆనందుడు నాచుమొక్కలు తింటూండగా నోట్లో ఏదో రుచిగా తగిలింది. బయటికి తీసిచూస్తే అదొక చిన్న చేప. ఆనాటినుండీ ఆనందుడికి ఇతర చేపలను తినాలన్న కాంక కలిగింది. అందుచేత అది రోజూ తనను చూడటానికి వచ్చి ఇతర చేపలు వెళ్ళి పోయేటప్పుడు వెనకగా వెళ్ళే చేపలను పట్టుకుని తినసాగింది.\n\nఈ రహస్యం చేపలకు తెలియదు. కాని ఒక యోగిచేపకు తమ సంఖ్య నానాటికీ తగ్గుతున్నట్టు తోచింది. ఒకనాడా చేప ఆనందుడి చెపిలో దాగి, తమరాజు వెనకపాటుగా చేపలను తినటం చూసి, ఈ సంగతి మిగిలిన చేపలకు చెప్పేసింది. అదిమొదలు మిగిలిన చేపలు ఆనందుణ్ణి చూడటానికి రాక, సముద్రం ఆడుగున ఉండే ఒక పర్వతంలోని గుహలో దాక్కున్నాయి.\n\nతన రహస్యం ఇతర చేపలు కనుక్కున్నాయనీ, ఆవి ఫలాని కొండగుహలో దాగాయనీ ఆనందుడికి తెలిసింది. వెంటనే ఆ చేప ఆ కొండవద్దకు వెళ్లి, అపారమైన తన శరీరంతో కొండను చుట్టసాగింది. అలాచేస్తే చేపలు బయటికి వస్తాయనీ, అప్పుడు వాటిని తినవచ్చు ననీ అనందుడి ఉద్దేశం.\n\nకొద్దిసేపట్లో ఆనందుడి శరీరం కొండను చుట్టింది. దాని తోక దాని తల నమీపానికి వచ్చింది. ఆ తోకను చూసి ఏదో చేప అనుకుని ఆనందుడు దాన్ని తన వాడిపళ్లతో కొరి కింది. వెంటనే రక్తం వెలువడి నీటిలో కలియ నారంభించింది. అదే సమయంలో ఆనందుడికి భరీంచరాని బాధ పట్టుకున్నది.\n\nజలమంతా రక్తమయం కావటం చూసి కొండలో దాగిన చేపలు గుంపులు గుంపులుగా వచ్చి, తెగిపోయిన ఆనందుడి తోకను భకీంచసాగాయి. శరీరం పెద్దదికావటంచేతా, బాధ మూలానా ఆనందుడికి ఆ చేపలను విదిలించుకోవటం చేతకాలేదు. కొద్దిసేపట్లోనే ఆ చేపలు ఆనందుడి శరీరమంతా పూర్తిగా తినేశాయి.\n\nనమ్మకదోహ\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో అయిదుపందలమంది వర్తకులు ఒక నౌకలో సముద్రంమీద పోతూఁండగా, సడిసముద్రంలో నౌక మునిగిపోయింది. నౌకలో ఉన్నవారిలో ఒకడు తప్ప అందరూ చేపలకు ఎర అయారు. అందరూ చాపగా మిగిలిసవాడు కరంబియ అనే సముద్ర తీర నగరాన్ని చేరుకుని తిండికోసమూ, బట్ట కోసమూ ముష్టిఎత్తసాగాడు.\n\nఅక్కడి ప్రజలు వాడి దుస్థితికి జాలి పడి సమస్తమైన పస్తువులు వాడికి ఇవ్వబోయారు. “ఇవన్నీ నాకెందుకు ? నాకింత బట్టా, తిండి చాలు!” అని వాడు వారిచ్చిన వస్తువులను నిరాకరించాడు. ఇదిచూచి ప్రజలు, “ఓహో, ఇతడెవడో గొప్ప విరాగి, తపస్వి!” అనుకుని, అతని కొక పర్ణశాల నిర్మించి, అందులో ఉంటూ తపస్సు చేసుకోమన్నారు.\n\nఅతను అందులో ఉంటూ, కరంబియ మహాముని అని పేరుపెట్టుకుని, ఎంతో గౌరవ ప్రతిపత్తులు సంపాదించుకున్నాడు. అతని దర్శనం కోసం రాజులు కూడా రాసాగారు. ఈ విధంగా కరంబియుడి స్నేహం సంపాదించినవారిలో పాములకు రాజైన పండరకుడూ, గరుడులకు రాజుగా జన్మించిన బోధిసత్వుడూ ఉన్నారు.\n\nఒకనాడు గరుడరాజు వచ్చి, కరంబియుడికి ప్రణామం చేసి, పక్కనే కూచుని, “స్వామీ, మా గరుడులకూ పాములకూ యుద్ధం జరిగినప్పుడల్లా పాములకన్న గరుడులే ఎక్కువగా చావటం జరుగుతున్నది. మాకు పాములను ఎలా పట్టాలో తెలియటం లేదనుకుంటాను. ఇందులో ఏదో రహస్యం ఉన్నది. ఆ రహస్యం ఏమిటో మీరు పాములనుంచి తెలుసుకుని నాకు చెప్పగలరా?” అని అడిగాడు.\n\nకరంబియుడు సరేనన్నాడు. గరుడరాజు వెళ్లిపోయాడు. తరవాత సర్పరాజు తనను చూడటానికి వచ్చినప్పడు కరంబియుడు ఆయనతో, “రాజా, గరుడులు మిమ్మల్ని పట్టుకోగానే చచ్చిపోతాయట. దీనికేమిటి కారణం? ఎలా పట్టుకుంటే మీ సర్పాలు లొంగిపోతాయి?” అని అడిగాడు.\n\nదీనికి సర్పరాజు వినయంగా జవాబిస్తూ, “స్వామీ, ఆది మా రహస్యం. నేను గనక ఈ రహస్యాన్ని బయట పెట్టానో నా జాతి కంతకూ ద్రోహం చేసినవాణ్ణి అవుతాను, జాతి వినాశనానికి కారకుడ నవుతాను! కనుక ఆసంగతి నన్నడగకండి,” అన్నాడు.\n\n“అదేమిటి? నేనీ రహస్యాన్ని మరొక రికి చెప్పేస్తానని నీవు నిజంగా శంకిస్తున్నావా? అలా ఎన్నటికీ జరగదు. నేను కేవలమూ ఆ రహస్యం ఏమిటో తెలుసుకుందామనే అడుగుతున్నాను. నాకు చెప్పినందువల్ల నీ జాతి కేమాత్రమూ నష్టం కలగదు,” అని కరంబియుడన్నాడు.\n\nసర్పరాజు కరంబియుడికి రహస్యం చెబుతాసని మాట ఇచ్చి సెలవు పుచ్చు కున్నాడు. ఆయన తన దర్శనం కోసం మర్నాడు వచ్చినప్పుడు కరంబియుడు మళ్లీ అడిగాడు, కాని సర్పరాజు రహస్యం బయట పెట్టలేదు. ఆయన మూడవసారి వచ్చి\n\nసప్పుడు కరంబియుడు, “ఇవాళ మూడవ సారి అడుగు తున్నాను. మీ రహస్యం చెప్పవు, కారణమేమిటి?” అని ఆడిగాడు.\n\nదానికి సర్పరాజు, “స్వామీ, తమరు ఈ రహస్యాన్ని మరెవరికైనా చెప్పేస్తారేమోనని నాకు భయంగా ఉంది!” అన్నాడు.\n\n“నేనలా ఎస్సటికీ చెప్పను. చెప్పనని ప్రమాణం చేస్తున్నాను!” అన్నాడు కరంబియుడు. ఆయన ప్రమాణం చేసిన మీదట సర్పరాజు తమ రహస్యాన్ని ఈ విధంగా బయటపెట్టాడు:\n\n“మేము పెద్దపెద్ద రాళ్లను మింగి మా శరీరాలను బరువుగా చేసుకుని పడుకుని\n\nవుంటాము. గరుడులు మామీదికి వచ్చినప్పుడు మేము నోళ్లు తెరుచుకుని వారి మీద కలియబడతాము. గరుడులు మా తల లను పట్టుకుని గాలిలోకి ఎగురుతారు. మా బరువులు మోయటంచేత వారి శరీరాలలో పుండే నీరంతా పైకి వచ్చేస్తుంది. వారు ఆ కారణంగా చచ్చిపోతారు. మూడులైన ఆ గరుడులు మా తలలు పట్టుకోవటానికి బదులు మా తోకలు పట్టుకుని గాలిలోకి లేచినట్టయితే మేము మింగిన రాళ్లన్నీ కింద పడిపోతాయి, మా శరీరాలు తేలిక అవు తాయి, మమ్మల్ని వారు తన్నుకుపోగలుగు తారు. ఇదే మా రహస్యం!”\n\nసర్పరాజు వెళ్లిపోగానే గరుడరాజు వచ్చి కరంబియుడితో, “స్వామీ, సర్పరాజు నుంచిపాముల రహస్యంతెలుసుకున్నారా?” అన్నాడు. కరంబియుడు సర్పరాజునుంచి తాను తెలుసుకున్న రహస్యం కాస్తా గరుడ రాజుకు చెప్పేశాడు.\n\n“ఈ సర్పరాజు గౌప్ప అపచారం చేశాడు. తన జాతి యావత్తూ నాశనం ఆయేటందుకు సహాయపడగల రహస్యాన్ని ఆయన మరొక రికి తెలియనిచ్చి వుండగూడదు. నే నిప్పడే వెళ్లి ఆయనను పట్టుకుంటాను,” అంటూ గరుడరాజు తన రెక్కలతో ర్యుం ర్యూ\n\nచందమామ\n\nమారుతాన్ని లేపి, సర్పరాజు తోకను పట్టు\nకుని ఆకాశంలోకి ఎగిరాడు.\n\nతలకిందుగా వేలాడుతున్న సర్పరాజు తాను మింగిస రాళ్ల సన్నిటినీ. కక్కేశాడు. ఆయన విచారంతో, “అయ్యో, నా నాశనాన్ని నేను కోరి చేతులారా తెచ్చుకున్నానుగదా ! ఆ దుర్మార్గుడు మహాముని అని మోసపోయి, నా రహస్యం కాస్తా చెప్పేశాను,” అని విలపించాడు.\n\nఇది విని గరుడరాజు, “మూర్ఖడా, నీ రహస్యం ఆ దొంగసన్యాసికి చెప్పేసి ఇంకా ఎందుకు దుఃఖిస్తాపు? చాపు ఎవరికీ తప్పదు. కాని వివేకం మానవుడి ప్రధానధర్మం. నీ దుర్గతికి కారణం నేను కాను, సన్యాసీ కాడు, నీ అవివేకమే. ప్రాణికి తల్లిదండ్రుల కన్న ప్రేమపాత్రులుండరు; ఆలాటి తల్లి దండ్రులకుకూడా నీ రహస్యం చెప్పరాదు. అనేక మంది బంధువులూ, మిత్రులూ వుంటారు, రూపవతి అయిన భార్య వుంటుంది; వారికెపరికీ నీ రహస్యం తెలియ నివ్వరాదు. ఆ విధంగా రహస్యం దాచ గలిగినవాడే శత్రువును దూరంగా ఉంచ గలుగుతాడు!” అన్నాడు.\n\n“మహాత్మా, నీ హితబోధ గ్రహించాను. తల్లి తన బిడ్డపైన ఎలాటి కరుణ చూపు\n\nతుందో నాపైన అలాటి కరుణ చూపు!”\nఅని సర్పరాజు గరుడరాజును ప్రార్థించాడు.\n\n“కొడుకులలో మూడు రకాలు; శిఘ్యలూ, పెంచినవారూ, గర్భవాసాస పుట్టిన వారూ. అందులో నీవు నాకు శిఘ్యడవు, కనక కొడుకువయావు. అందుచేత నీ ప్రాణాన్ని కాపాడుతున్నాను!” అంటూ గరుడరాజు సర్పరాజును నేలమీదికి దించి వదలిపెట్టాడు.\n\nసర్పరాజు నాగలో కానికి వెళ్లాడు. గరుడ రాజు తన లో కానికి వెళ్లి గరుడులతో, “సర్ప రాజైన పండరకుణ్ణి మిత్రుడుగా చేసు కున్నాను. కాని అతనికి నాపట్ల ఎలాటి\n\nభావం ఉన్నదో పరీక్షించవలసి వున్నది,” అని చెప్పి, నాగలో కానికి వెళ్లి తన రెక్కలతో మళ్లీ యుంఝామారుతం లేపాడు. వెంటనే సర్పరాజు రాళ్లూ, ఇస్సుకా మింగి, తోక కన పడకుండా చుట్టచుట్టుకుని నేలపై పడు కుని, నోరు తెరిచి బుసకొట్టసాగాడు.\n\nఅప్పుడు గరుడరాజు, “ఇదేమి, సర్పరాజా? మనం సంధీ స్నేహమూ చేసు కొంటిమిగదా, మళ్లీ నన్ను చంపటానికి సిద్ధపడుతున్నా వేమిటి?” అని అడిగాడు.\n\nదానికి సర్పరాజు, “మిత్రమా, వివేకి అయినవాడు ఎవరిని సమ్మరాదు! అందులో, నిన్నటిపరకూ శత్రువుగా ఉండిన నిన్ను ఎలా సమ్మను?” అన్నాడు.\n\nగరుడరాజు నవ్వి, “నాపాఠం నాకు బాగానే పప్పగించావు! పద, ఆ దొంగసన్యాసిని చూసి వస్త్రాం!” అన్నాడు.\n\nఇద్దరూ కలిసి కరంబియుడి పర్షశాలకు వెళ్లారు. సర్పరాజు కరంబియుణ్ణి చూసి,\n\n“నిన్ను చూసి గౌప్ప మునివనుకుని నా రహస్యం చెబితే, దాన్ని గరుడరాజుకు చెప్పి ఎందుకు నమ్మకద్రోహం చేశావు?” అని అడిగాడు.\n\n“నేను అజ్ఞాసంచేత అ పని చెయ్యలేదు. మీరిద్దరూ నాకు మిత్రులే అయినప్పటికి నాకు గరుడరాజు పైన అభిమాసం జాస్తి. అందుచేత నీ రహస్యం గరుడరాజుకు చెప్పే శాను!” అన్నాడు కరంబియుడు.\n\n“ఛీ, నీచుడా! సర్వసంగాలనూ వరిత్యజించికూడా పక్షపాత్రపుద్దీ, శత్రుమిత్ర భావమూ పోని నీపుకూడా ఒక మునివేనా? లోకాన్ని ఈ విధంగా వంచిస్తున్నందుకు నీ శిరస్సు ఏడు చెక్కలగుగాక!” అని సర్పరాజు కరంబియుణ్ణి శపించాడు.\n\nమరుక్కణమే కరంబియుడు శిరస్సు ఏడు చెక్కలయింది. అతనికింద భూమి విచ్చు కున్నది. అతను నేరుగా అవీచీసరకానికి దిగిపోయాడు.\n\n9\n\n[ మహామాయుడినుంచి పింగళుడు ఆద్యుత్సశక్తులు గల వస్తువులన్నీటిని హరించగానే, భల్లూకపర్వతాలమీద గల దుష్టశక్తులన్నీ విజృంభించినై. పద్మపాదుడు భల్లూకకేతుడి కోనం పింగళుణ్ణి పంపాడు. పింగళుడు భల్లూకకేతుణ్ణి తీసుకువచ్చాడు. అప్పుడు పిశాచాలన్నీ భల్లూకకేతుడు వున్నచోటుకు పరిగెత్తుకు రాసాగాయి. తరవాత—]\n\nతమవద్దకు పరిగెత్తుకువస్తున్న పిశాచాలను చూసి, పద్మపాదుడు చిరునవ్వునవ్వాడు. భల్లూకకేతుడుమాత్రం వాటికేసి చూసి, అయిష్టంగా తల పక్కకు తిప్పి, పింగళుడికి నమస్కరిస్తూ, “ప్రభో, ఈ కుద్రజీవాలకు నేను నాయకుడుగా వుండలేను. దయవుంచి నన్ను మీ వెంట తీసుకు పొండి!” అన్నాడు.\n\nపింగళుడు జవాబేమీ చెప్పలేదు. అప్పుడు పద్మపాదుడు, భల్లూకకేతుడి భుజంతడుతూ, “భల్లూకకేతా! నువ్వు ఈ పర్వత\n\nప్రాంతాల, ఈ రక్కసిగణానికి నాయకత్వం వహించి బతకటమే అన్ని విధాలా మంచి దని నా అభిప్రాయం!” అన్నాడు.\n\n“ అయ్యా, ప్రభో! అ జీవితం ఇక నాకు పద్దు!” అంటూ భల్లూకకేతుడు, పద్మపాదుడికి సాప్టాంగ ప్రణామం చేశాడు.\n\nఅంతలో పిశాచాలన్నీ, వారిని చుట్టుముట్టి, “భల్లూకకేతా, మారాజా! ఓ హోం! ఓ హోం!” అంటూ అరవసాగాయి. కర్ణకఠోరంగా వున్న వాటి వికృతనాదాలను విని, పింగళుడు చిదరించుకుంటూ, “పద్మ\n\nపాదా ! నాకు ఒక మంచి వుపాయం\nతోస్తున్నది. ఆలా చేస్తే, ఆటు భల్లూక\nకేతుడికి, మనకూకూడా అన్ని సమస్యలూ\nవిరగడవుతవి!” అన్నాడు.\n\n“ ఏమిటదీ?” అన్నాడు పద్మపాదుడు.\n\n“ భల్లూక కేతుడికి మనను సేవిస్తూ బతకాలని వుంది. ఆ కారణంవల్ల అతడు ఈ పిశాచాలకు నాయకుడుగా, ఈ పర్వత ప్రాంతాల పుండేందుకు అంగీకరించటం లేదు. మనం ఈ పిశాచాలను ఇలాగే వదలి పోతే, అవి ఎలాంటి అఘాయిత్యాలు చేస్తవో మనకు తెలీదు. అందువల్ల వీటిని దుంప నాశనం చేయటమే మంచిది. వీటిమీద\n\nమహామాయుడి కత్తిని వుపయోగిద్దాం!”\n\nఆన్నాడు పింగళుడు.\n\nపింగళుడు ఇలా ఆనేసరికి, పిశాచాలన్నీ హహాకారాలు చేసినై. అవన్నీ ఏకకంఠంతో, “మహామాంత్రికులారా ! మమ్మల్ని సర్వ నాశనం చేయకండి. మా ప్రభువు భల్లూక కేతుడు మాకు నాయకత్వం వహించకపోతే, మేమే నాయకుణ్ణి ఎన్నుకోగలం!” అన్నవి.\n\n“ అందుకు నా అభ్యంతరం ఏమిలేదు. మీరు నాయకత్వపు సమస్యను ఎలా పరిష్కరించుకోగలరో చూడాలని నాకు కుతూ హలంగా వుంది,” అన్నాడు పద్మపాదుడు.\n\n“ మీ మానవుప్లోలాగానే మాలోసూ బల దర్పాలు గలవాడే నాయకుడు ! ఆ శక్తులు ఎవరిలో ఎక్కువగా వున్నవో రుజువు చేసు కుంటాం!” అంటూ పిశాచాలన్నీ బాహాబాహీ, ముష్టాముష్టి యుద్ధానికి వుపక్రమించినై.\n\n“ భేష్, ఈ పద్ధతి చాలా బావుంది!” అంటూ పింగళుడు ఎంతో వుత్సాహంగా చప్పట్లు చరిచాడు.\n\nఇక పిశాచాలు నాయకత్వంకోసం పోరు ప్రారంభించినై. అవి కీణకీచానక ఆనేక రూపాలను ధరిస్తూ యుద్ధం సాగించినై. పులిరూపం దాల్చిన వాటిని మట్టుపెట్టేం దుకు కొన్ని ఏనుగురూపాలు ధరిస్తే, వాటిని\n\nహతమార్చేందుకు మరికొన్ని పిశాచాలు సంహాకృతులు ధరించినై. కొన్ని నాగుబాము తెత్తే, మరికొన్ని గరుడపక్కులు!\n\nఈ విధంగా జరిగిన ఘోరసంగామంలో చావగా మిగిలిన కొద్ది పిశాచాలు, చివరకు తమ నాయకుడుగా ఒక పెనుభూతాన్ని ఎన్నుకున్నచి. పద్మపాదుడికి, యీ విధంగా నాయకత్వపు సమస్య పరిష్కారమయినందుకు చాలా సంతోషం కలిగింది. అతడు, యిప్పుడు పిశాచాల నాయకుడైన పెను భూతాన్ని దీవించి, “యిక మీరు స్వేచ్ఛగా, యీ భల్లూక పర్వతాలలో బతకవచ్చు. మీరు అహంకరించి మానవులమీద కత్తి కట్టితే తప్ప లేకపోతే మీ జోలికి నేనుగాని, పింగళుడుగాని రామని అభయహస్తమిస్తున్నాను. యిక వెళ్లండి!” అన్నాడు.\n\nపిశాచాలన్నీ జయజయధ్వానాలు చేస్తూ, తమ కొత్త నాయకుడైన పెనుభూతాన్ని భుజాలమీద ఎక్కించుకుని పర్వతాల మీదికి వెళ్లిపోయినై. అప్పుడు పద్మపాదుడు, పింగళుడికేసి తిరిగి, “పింగళా! మనం అష్టికష్టాల కోర్చి, కావలసిన శక్తులన్నిటిని సంపాదించుకొన్నాం. యిందులో నీవు చేసిన సహాయం నే నెన్నడూ మరువరానిది. నీవు నీ యింటికి వెళ్లేముందు, నాకు కొద్ది\n\nరోజులపాటు అతిథిగా పుండవలసిందని కోరుతున్నాను,” అన్నాడు.\n\nపింగళుడు అందుకు అంగీకరించాడు. పద్మపాదుడు ఒ చిటికెడు మన్ను తీసుకుని మంత్రించి భూమిమీద చల్లాడు. వెంటనే ఓండిస్తూ పిశాచగార్డభాలు పెళపెళా రావాలతో భూమిలోంచి బయటికి దూకినై.\n\nపద్మపాదుడు ఒక పిశాచగార్డభాన్ని ఎక్కికూర్చున్నాడు. పింగళుడు రెండవ గార్డభంద్రిగంకు వెళ్లబోయేంతలో, భల్లూకకేతుడు అతడిముందు మోకరిల్లి, “ప్రభో! మీరు నా భుజాలమీద ఎక్కండి. నేను మీకు సదా సేవకుణ్ణి!” అన్నాడు.\n\nపింగళుడు సప్పుతూ, భల్లూకకేతుడి భుజాలమీద ఎక్కి కూర్చున్నాడు. పద్మపాదుడు కూర్చున్న గార్డభం గాలిలోకి లేచింది. ఆ వెంటనే భల్లూకకేతుడుకూడా గాలిలోకి ఎగిరాడు. రౌతులేని రెండవ పిశాచ గార్డభం వారివెంట ఎగిరి రాసాగింది.\n\nఅడవులూ, కొండలూ, సదులూ దాటుతూ సూర్యాస్తమయం వేళకు వారు ఒకానొక సగరం సమీపించారు. పద్మపాదుడు కింద బొమ్మరిళ్లలా వున్న ఆ నగర భవనాలను పింగళుడికి పేరుపేరునా చూపిస్తూ, “ఆ కొండపక్కన పాములా కదులుతున్న సెల ఏరు కసబడుతున్నదిగదా? దానివెంట వున్న\n\nఆ చెట్లగుంపు చూడు! అందులో పాల రాతితో నిగనిగలాడుతున్నదే, నా పిత్రు గృహం! నా ఆస్మలిద్దరూ చిలకసరస్సుకు ఆహుతి అయిపోయారు గనక, యిప్పుడు నేనే ఆ గృహనికి అధిపతిని. నా తండ్రి పదిలిపోయిన మంత్రగ్రంధంకూడా నాదే!” అన్నాడు వుత్సాహంగా.\n\nఅంతలో పద్మపాదుడు ఎక్కివున్న పిశాచగార్డభం క్రమంగా కిందకు దిగి ఎత్త యిన ప్రాకారం గల పద్మపాదుడి యింటి ముందు ఆగింది. భల్లూకకేతుడుకూడా కిందికి దిగాడు. ప్రాకారద్వారానికి గల పెద్ద యినప తలుపులముందు, యిద్దరు నీగో\n\nబానిసలు పహరా తిరుగుతున్నారు. వారు పద్మపాదుణ్ణి చూస్తూనే, తమ చేతుల్లో గల శూలాలను పైకిఎత్తి, “జై పద్మపాదా!” అంటూ జయజయధ్వానాలు చేశారు.\n\nపద్మపాదుడు గార్డభంమీంచి దిగి ముందు దారితీశాడు. పింగళుడుకూడా, భల్లూక కేతుడి భుజాలమీంచి కిందకు దూకి అతణ్ణి అనుసరించాడు. అందరూ భవనం ముందు గల చిత్రవిచిత్రమైన చెట్లలోంచి నడుస్తూ, భవనాన్ని సమీపించేసరికి, మెట్ల పద్ద తెల్లని బారెడు గడ్డంతో వున్న ఒక వృద్ధుడు ఎదురయ్యాడు. పద్మపాదుడు అతణ్ణి చూస్తూనే వంగి ప్రణామంచేసి, వెను\n\nదిరిగి పింగళుడితో, “వీరే మా తండ్రి గురు వులు!” అన్నాడు. పింగళుడుకూడా ఆయ నకు సమస్కరించాడు.\n\nవృద్ధుడు అందరూ సమీపించేవరకూ ఆగి, తరవాత పింగళుడికేసి వేలుచూపుతూ, “పద్మపాదా! యీ యువకుడెవరు?” అంటూ ఆగి, “అవంతీనగరపు జాలరి కాదుగదా?” అన్నాడు.\n\nపద్మపాదుడు అవునన్నట్టు తల వూపాడు. వెంటనే వృద్ధుడు పరమాసందం పొంది, “అయితే, నువ్వు మహమాయుడి సమాధిలో గల అపూర్వ శక్తులనన్నిటినీ వశపరుచు కున్నావన్నమాట!” అన్నాడు."
        },
        {
            "title": "కుందేలు ఓటమి",
            "page_start": 31,
            "author": "టి. శంభుదాను",
            "pdf_page": 31,
            "content": "పద్మపాదుడు మారుమాటాడకుండా, తన\nవేలిన గల వుంగరాన్ని, వజ్రాలు తాపిన పిడి\nగల కత్తినీ, భూగోళాన్ని వృద్ధుడికి చూపిం\nచాడు. వృద్ధుడు వాటిని కొంచెంసేపు పరీక్షగా\nచూసి, “పద్మపాదా ! ఇక నిన్ను జయించ\nగల మాంత్రికుడు ఈ ప్రపంచంలో మరొ\nకడు లేడు. నీ తండ్రి ఎంతో ప్రయత్నించి\nకూడా సాధించలేకపోయిన వాటిని నువ్వు\nసాధించావు. ఆ విధంగా అతడి అత్మకు\nసాంతి కలుగుతుంది!” అన్నాడు.\n\n“నా తండ్రి వదిలిపోయిన మంత్ర గ్రంధం యిప్పుడు నాడెగదా ?” అన్నాడు పద్మపాదుడు.\n\nపృద్దుడు చిరుసవ్వు సవ్వి, “ప్రపంచాన్ని\nజయించ గల సర్వశక్తులూ నీ స్వాధీనం\nఅయిన తరవాత, ఆ మంత్రగ్రంధంతో నీకు\nకొత్తగా జరగబోయే మేలు ఏమున్నది? నీపు\nసుపాయించిన శక్తులకస్స, ఆందులో గౌప్ప\nశక్తులేమీ లేవు. తను సాధించలేకపోయిన\nవాటిని తన కొడుకులచేత సాధింపచేయా\nలనే, నీ తండ్రి మరణించే ముందు, ఆ\nమంత్రగ్రంధాన్ని గురించి అలాంటి షర\nతులు పెట్టాడు. మహామాయుడు నీ తండ్రికి\nప్రబల చిరోధి! నువ్వు అతణ్ణి జయించావు,”\nఅన్నాడు వృద్ధుడు.\n\nవృద్ధుడు అంత చెప్పిన తరవాత గాని,\nపద్మపాదుడికి తన తండ్రి అభిప్రాయం\nఏమిటో అర్థం కాలేదు. తనకు ప్రబల\nవిరోధి అయిన మహామాయుణ్ణి, శక్తి హీనుణ్ణి\nచేసేందుకు ఆయన తనను వుపయోగించు\nకున్నాడన్నమాట!\n\nపద్మపాదుడు ఇలాంటి ఆలోచనలతో\nసతమత మవుతూండగా, వృద్ధుడు, పింగ\nళుడి భుజాన్ని ఆప్యాయంగా తడుతూ,\n“అపంతినగరపు జాలరివైన నువ్వు, విధి\nప్రేరణపల్ల, పద్మపాదుడికి తటస్థపడి—\nమహత్కార్యాన్ని సాధించావు. ఇందుకు\nనేను నిన్ను అభినందిస్తున్నాను,” అన్నాడు.\n\nపింగళుడు వారంరోజులపాటు పద్మపాదుడికి అతిథిగావుండి తిరుగు ప్రయాణానికి నిద్ధమయాడు. పద్మపాదుడు అతడికి విలువైన దుస్తులతోపాటు, చాలా బంగా రమూ, రత్నాలూ, మణులూ బహుకరించాడు. పింగళుడు వాటినన్నిటినీ ఎంతో కృతజ్ఞత కనబరుస్తూ స్వీకరించాడు.\n\nతీరా పింగళుడు యింటి ప్రాకారాపు ద్వారాలు దాటి బయటికి వచ్చింతరవాత, పద్మపాదుడు అతడికి, మహామాయుడి సమాధినుంచి తెచ్చిన వస్తువులన్నీ చూపెడుతూ, “పింగళా! వీటిలో నీకు కావాలన్న ఏ ఒకటైనా సంతోషంగా యిచ్చి వేస్తాను, తీసుకో!” అన్నాడు.\n\nపింగళుడు అందుకు అంగీకరించలేదు. అతడు చిరునవ్వు నవ్వుతూ, “పద్మపాదా! ఆ మహాశక్తిసంపన్నమైన వస్తువులు, జాలరి నైన నాదగ్గిరకస్స, మంత్రవేత్తపయిన సీ దగ్గిరే ఎంతో రాణిస్తవి. మరోలా అనుకోకపొతే, నేను కోరదలిచిన వస్తువు నీదగ్గిర ఒకటి వున్నది,” అన్నాడు.\n\n“ఏమిటది? నిరభ్యంతరంగా కోరుకో, యిచ్చేస్తాను!” అన్నాడు పద్మపాదుడు.\n\n“నీదగ్గిర మహత్తుగల సంచీ ఒకటి వున్నదిగదా? వంటచేసే బాధ లేకుండా\n\nసకల పదార్ధాలూ అందులో దొరుకుతవి! అలాంటి వస్తువు నాదగ్గిర వుంటే, వృద్ధురా లైన నా తల్లికి రోజూ పంట చేయవలసిన బాధ తప్పి, ఎంతో సంతోషిస్తుంది,” అన్నాడు పింగళుడు.\n\nపద్మపాదుడు, పింగళుడు కోరిన విధంగా ఆ సంచిని ఇచ్చేశాడు. తరవాత పింగళుడు వృద్ధ మంత్రవేత్తకూ, పద్మపాదుడికి వీడ్కోలు చెప్పి, భల్లూకకేతుడి భుజాలమీద కూర్చుని ఆకాశమార్గాన బయలుదేరాడు.\n\nభల్లూకకేతుడు దట్టంగా మేఘాలతో కప్ప బడిన ఆకాశమార్గాన ఎగురుతూ, సరిగా మిట్టమధ్యాహ్నం వేళకు అవంతీన గర"
        },
        {
            "title": "అద్భుతదీపం - 1",
            "page_start": 33,
            "author": "బి. ప్రసాదరావు",
            "pdf_page": 33,
            "content": "పరిసరాలకు చేరాడు. పింగళుడు, ఆ నగ\nరాన్నీ, ఆ నగరం పాలిమేరలలో వున్న\nతన పూరిగుడి సెనూ చూస్తూనే, ఊలిక్కి పడి\nభల్లూక కేతుడి భుజం తట్టి, “భల్లూకా !\nనువ్వు యిక ముందుకు సాగకుండా, ఆ\nదిగువ కనుపిస్తున్న చెట్లమధ్యకు దిగు !”\nఆన్నాడు ఆదుర్దాగా.\n\nభల్లూక కేతుడు, పింగళుడు కోరిన\nవిధంగా, అవంతీనగర పాలిమేరలలో వున్న\nఒకానొక చెట్లగుంపుమధ్య దిగాడు. పింగ\nళుడు అతడి భుజంమీంచి దిగి నగరంకేసి\nచూస్తూ, “భల్లూకా ! నిన్ను యీ రూపంలో\nనగరంలోకి తీసుకపొవటం, అనేక చిక్కు\nలకు కారణం కాగలదు. యిప్పుడేం దారి?”\n\nఆన్నాడు నిస్స్పహగా.\n\nపింగళుడి భయానికి కారణం ఏమిటి\nగ్రహించిన భల్లూక కేతుడు పెద్దగా సవ్వి,\n“ప్రభో! అయితే మీరు ఒంటరిగానే\nనగరంలోకి వెళ్లండి. నా సహాయం కావలసి\n\nవచ్చినప్పుడు, యీ మంత్రం పరించండి!\nవెంటనే నేను మీ సాన్నిధ్యంలో పుంటాను,”\nఆంటూ ఏదో మంత్రం పింగళుడి చెవిలో\nచెప్పి, అదృశ్యుడయాడు.\n\nపింగళుడు, పద్మపాదుడు యిచ్చిన ధన\nరాసుల్ని మోసుకుంటూ తన యింటివైపుకు\nనడిచాడు. అతడు కొంతసేపు తరవాత\nయింటిని సమీపించేసరికి, చిక్కిశల్యమై\nపోయిన స్థితిలో వున్న అతడి తల్లి, వాకిట్లో\nకూర్చుని నీరసపడిన గొంతుతో, “అయ్యా!\nధర్మదాతలు, యీ ముసలిదానికి ఏమైనా\nధర్మంచెయ్యండి. ఆకటితో అల మటిస్తు\nన్నాను!” అంటూ దీనాతిదీనంగా చేతులు\nచాచటం, అతడి కంటబడింది.\n\nపింగళుడు ఆ దృశ్యాన్ని చూస్తూ నె\nనిలువెల్లా పణకిపోయి, వచ్చే దుఃఖాన్ని\nఆ పుకుంటూ, “అ మ్మా! నీకు యీ\nదుస్థితి ఎలా కలిగింది!” అంటూ తల్లి\nకేసి పరిగెత్తాడు.\n(ఇంకా వుంది)\n\n# బెస్తవాడి అడ్పుష్టం\n\n## [గత సంచిక తరువాయి]\n\nఅసలు ఖలీఫా గుర్రంమీద దగ్గరకువచ్చి తనను పలకరించేసరికి బెస్తవాడు రుసరుస లాడుతూ ఏదో గొణిగాడు.\n\n“తాగటానికి కాసిని మంచినీళ్లివ్వ గలవా?” అని అసలు ఖలీఫా అడిగాడు.\n\n“నీకు పిచ్చా, లేక కళ్లు లేవా? ఈ దిబ్బ వెనకగా ప్రవహించేది టిగ్రిస్ కాదూ?” అన్నాడు బెస్తవాడు. ఖలీఫా తన గుర్రంతోసహా దిబ్బను చుట్టి వెళ్లి అక్కడ నది పారుతున్న సంగతి తెలుసు కున్నాడు. ఆయన తన గుర్రానికి నీళ్లు పెట్టి తన దప్పి తీర్చుకుని బెస్తవాడివద్దకు తిరిగివచ్చి, “తమ్ముడూ, నువ్విక్కడ ఏం చేస్తున్నావు? నీవృత్తి ఏమిటి?” అన్నాడు.\n\n“అది బొత్తిగా అర్ధంలేని ప్రశ్న. నేను వంటికి చుట్టుకున్నదాన్నిబట్టి నా వృత్తి గ్రహించలేవు?” అన్నాడు బెస్తవాడు.\n\n“ఓహో, నువు బెస్తవాడివా? అయితే నీ బట్టలేవి?” అని అడిగాడు ఖలీఫా.\n\nఆయన ఆ మాట అడగటంతో, ఆయన తన దుస్తులు కాజేసి ఉంటాడని బెస్తవాడికి అనుమానం తోచింది. వాడు ఒక్క దూకున ముందుకు వచ్చి, ఖలీఫా గుర్రం కళ్ళె ములు పట్టుకుని, “నీ హాస్యం చాలించి నా బట్టలు నాకిచ్చెయ్యి!” అని అరిచాడు.\n\n“అల్లా సాకిగా, నేను నీ బట్టల సంగతి ఎరగను. నీ మాటలు నా కర్ఘంకావటం లేదు,” అన్నాడు అసలు ఖలీఫా.\n\nఖలీఫాకు చిన్నమూతీ, లావుపాటిబుట్టలూ ఉండేవి. అది చూసి బెస్తవాడు ఆయన సన్నాయి వాయించేవాడని పారబడ్డాడు.\n\n“ఒరే భజంత్రివాడా, నా బట్టలు నా కచ్చెయ్యకపోయావంటే నిన్ను నా దుడ్డు కర్రతో చావ బాదుతాను, జాగ్రత్త,” అన్నాడు బెస్తవాడు.\n\nవాడి కర్రను చూసి ఖలీఫా బెదిరాడు.\nఆయన తన ముఖ్యమ్ల అంగరఖాను తీసి\nబెస్తవాడికిస్తూ, “పోయిన బట్టలకు బదు\nలుగా దీన్ని వేసుకో,” అన్నాడు.\n\n“నా దుస్తులు దీనికన్న పదింతలు ఖరీదు గలవి. పైగా ఇది ఇంత పాడుగున్న దేమిటి?” అంటూ బెస్తవాడు తన చేపల కత్తి తీసి, ఆ అంగరఖా తన మోకాళ్ళ దాకా మాత్రమే వచ్చేటట్టు కోసి, తరవాత దాన్ని వేసుకున్నాడు.\n\n“చూడు, భజంత్రీవాడా? నుపు సన్నాయి కర్ర వాయించి నెలకేమాత్రం సంపాదిస్తాపు?” అని వాడు ఖలీఫాను అడిగాడు.\n\n“పది దీనారాలు!” అని ఖలీఫా వెంటనే\nజవాబు చెప్పాడు.\n\n“ఇంతేనా? నేను రోజుకు పది దీనా రాలు సంపాదిస్తానే! నాదగ్గిర చేపలు పట్టటం నేర్చుకుంటావా ఏమిటి? నీకు మంచి సంపాదన చూపిస్తాను. ఒకవేళ నీ యజమాని తగాదా పెట్టాడంటే ఈ లాతీ కర్రతో వాడి తల పగలగొట్టేస్తాను,” అన్నాడు బెస్త ఖలీఫా.\n\n“నాకు సమ్మతమే,” అన్నాడు అసలు ఖలీఫా.\n\n“అయితే ఆ గాడిదమీదనుంచి దిగి నావెంట రా. ఇప్పుడే పని ప్రారంభించు దాం!” అన్నాడు బెస్తవాడు.\n\nఅసలు ఖలీఫా తన గురాన్ని దిగి,\nదాన్ని ఒక చెట్టుకు కట్టి, బెస్తవాడి వెంట\nనీళ్ళవద్దకు వెళ్లాడు.\n\n“ఇదుగో, ఈ వలను ఇట్లా పట్టుకో. ఇట్లా నీ చేతిమీదిగా రానీ. ఇప్పుడు దాన్ని నీళ్లలోకి విసురు!” అని బెస్తవాడు ఖలీఫాకు వలవేసే పద్దతి నేర్పించాడు. ఖలీఫా తనకున్న బలమంతా వినియోగించి వల విసిరి, ఒక్క కేణం ఆగి, వలను లాగ సాగాడు. అది చాలా బరువుగా తోచటంవల్ల ఆయన బెస్తవాట్టి సాయం పిలిచాడు.\n\n“పాపిష్టి భజంత్రివాడా, పోనీ పాపం\nగదా అని నా బట్టలకు బదులు నీ ముష్టి\nఆంగరఖా తీసుకున్నానేగాని, ఇవాళ నా\nవల చినగగొట్టావో, నీ గాడిదను తీసేసు\nకుని, నీ వీపు వాయగొడతాను!” అన్నాడు\nబెస్తవాడు ఆగ్రహంతో.\n\nఎలాగైతేనేం, ఇద్దరూ కలిసి ఉపా\nయంగా వలను ఒడ్డుకు లాగేసరికి దాని\nనిండా అన్ని రకాల చేపలూ, అన్ని రంగుల\nచేపలూ ఉన్నాయి!\n\n“ఫరవాలేదు! నిన్ను నేను మంచి బజారుకు వెళ్లి రెండు తట్టలు తీసుకురా. ఈ చేపలన్నిటినీ తట్టల్లో పెట్టి, నీ గాడిద మీద ఎత్తి, చేపల బజారుకు తీసుకు పొదాం. అక్కడ నువు చెయ్యవలిసిందల్లా ఏమిటంటే త్రాసు పట్టటమూ, డబ్బు వసూలు చేసుకోవటమూసూ. పద, పద, జాగు చెయ్యకు!” అన్నాడు బెస్తవాడు.\n\n“చిత్తం, చిత్తం!” అంటూ ఖలీఫా తన\nగుర్రం ఎక్కి బయలుదేరాడు. ఆయనకు\nనవ్వాగటం లేదు.\n\nఆయన తిరిగి వచ్చేసరికి వజీర్ బాఫరూ\nమిగిలిన పరివారమూ ఆయనకోసం ఆత్రంగా\nఎదురుచూస్తున్నారు.\n\n“ఏలినవారికి ఏదో ఉద్యాసం కనపడి\nనట్టుంది! అక్కడ ఇంతసేపూ విశ్రాంతి\nతీసుకున్నారులాగుంది!” అన్నాడు బాఫర్.\n\nఖలీఫా విరగబడి నవ్వుతూ జరిగినదంతా\nచెప్పాడు. ఆయనకు ఒక వినోదం తట్టింది.\nఆయన తన పరివారంకేసి తిరిగి, “నది\nఒడ్డున ఉన్న చేపల్లో ఎవరెన్ని చేపలు\nతెస్తే వారికన్ని దీనారాలిస్తాను!” అన్నాడు.\n\nవెంటనే ఖలీఫా భటులందరూ దూరాన\nకనబడే దిబ్బకేసి దౌడుతీశారు. వాళ్ళు\nబెస్త ఖలీఫామీద పడి రెండు చేతులా\nఅమరినన్ని చేపలు పట్టుకుని తిరిగి\nపోసాగారు.\n\n“ఈ చేపల్లో ఏదో మహత్తు ఉండి ఉండాలి!” అనుకు న్నాడు బెస్తవాడు ఆశ్చర్య సంభ్రమాలతో. ఇక ఊపేక్షిస్తే తనకు ఒక్క చేపకూడా తక్కదనుకుని, వాడు చెరొక చేత్తోసూ ఒక్కొక్క చేప పట్టుకుని నదిలోకి దూకాడు.\n\nఈలోపల ఖలీఫాభటులు మిగిలిన చేపల నన్నిటినీ పట్టుకుని ఖలీఫావద్దకు తిరిగి వెళ్ళారు. ఒక నీగ్రో బానిసమాత్రం అందరి కన్న ఆలస్యంగా నదివద్దకు వచ్చి చేరాడు. వాడు నదిలో ఉన్న బెస్తవాడి చేతుల్లో చేపలుండటం చూసి, “ఒరే బెస్తవాడా, ఒకసారి పైకి రా!” అని పిలిచాడు.\n\n“పోరా, దొంగముండాకొడకా!” అని బెస్తవాడు నీగ్రోను తిట్టాడు.\n\nనీగ్రోవాడు నీటి అంచుకు వచ్చి, “నాకు నీ చేపలిచ్చావంటే నీకు మంచి బహుమానం ఇస్తాను!” అన్నాడు మంచిగా. ఆప్పటికీ బెస్తవాడు దారికి రాలేదు. నీగ్రో వాడు తన చేతిలో ఉన్న ఈటెను బెస్తవాడికి గురిచేసి విసరబోయాడు. ఆప్పుడు బెస్తవాడు, “ఊరుకో, ఊరుకో! ఈ వెధవ చేపలకోసం చావటం నా కిష్టంలేదు!” అంటూ, తన చేతుల్లో ఉన్న చేపలను విసిరి ఒడ్డున పారేశాడు. నీగ్రో వాటిని ఎత్తి తన చేతిరుమాలులో చుట్టి పట్టుకుని\n\nబెస్తువాడికి ఈనామిచ్చే ఉద్దేశంతో తన\nజేబులు తడువుకున్నాడు. కాని వాడివద్ద\nఆ కుణాన చిల్లిగవ్వకూడా లేదు.\n\n“ఇవాళ నీ గీత బాగా లేదురా. రేపు ఖలీఫాగారి రాజభవనానికి వచ్చి నాకోసం అడుగు. నా పేరు సండాల్. నేను నీకు మంచి ఆతిథ్యం ఇచ్చి నీకు మంచి ఈనాం కూడా ఇస్తాను,” అంటూ నీగ్రోవాడు తన గుర్రమెక్కి వెళ్లిపోయాడు.\n\n“ఇవాళ ఎంత దుర్దినం!” అనుకున్నాడు బెస్తువాడు. తరవాత వాడు సది ఒడ్డున వున్న వల నెత్తిన వేసుకుని విచారపడుతూ ఇంటికి వెళ్ళిపోయాడు.\n\nట్రిగిన్ సదీతిరాన ఈ నాటకం జరుగు\nతున్న సమయంలోనే ఖలీఫా అంతః\nపురంలో ఇంకొక నాటకం జరిగింది. అది\nచాలా ఘోరమైన నాటకం.\n\nఖలీఫా తన పరివారంతో వేటకు బయలు\nదేరగానే రాణీ జుబేదా ఒక విందు ఏర్పాటు\nచేసి, దానికి కుతల్ కులుబ్ నుకూడా ఆహ్వా\nనించింది. ఆమెపైన ఎంతో అభిమానం\nఉన్నట్టు నటిస్తూ కొంచెంసేపు పాటలు\nపాడించి చివరకు విదో మిఠాయి తెప్పించి\nకుతల్ కులుబ్ ముందు పెట్టించి, తిన\nమన్నది. ఆ అమాయకురాలు ఆ మిఠా\nయిని నోట్లో పెట్టుకుంటూనే స్పృహతప్పి\n\nపడిపోయింది. ఎందుకంటే జుబేదారాణి\nఆ మిఠాయిలో ఏదో మందు కలిపించింది.\n\nవెంటనే జుబేదారాణి పరిచారిక లు\nకుతల్ కులుబ్ను ఒక పెట్టెలో పెట్టి బీగం\nవేసేశారు. తరవాత రాణీ ఒక వార్త అంద\nరికీ తెలియజేసింది: కుతల్ కులుబ్\nవిందులో భోజనంచేస్తూ ఉపిరి గొట్టం\nమూసుకుపోయి చనిపోయిందనీ, ఆమెను\nఅప్పటికప్పుడే పాతేయించి గోరీకూడా కట్టిం\nచాననీ ఆమె అందరికీ చెప్పింది.\n\nఈ సంగతి అందరూ సమ్మేలి కై\nజుబేదారాణి తన తోటలో ఒక చోట చలప\nరాతి గోరీ కట్టించింది. అయితే కుతల్\n\nకులుబ్ మాత్రం జుబేదారాణి పడక గదిలో\nఉన్న పెట్టెలోనే ఉన్నది.\n\nఖలీఫా తిరిగి వచ్చేసరికి గోరీ కట్టటం\nకూడా పూర్తిఅయింది. తనకు ప్రియమైన\nబానిసపిల్ల చని పోయిందని తెలియగానే\nఆయన పొందిన బాధకు అంతులేదు.\nతోటలో జుబేదారాణి కట్టించిన గోరీపద్ద ఒక\nగంటసేపు కూచుని కంటికీ మంటికి ఏక\nధారగా ఏడిచాడు.\n\nజుబేదా వేసిన పాచిక పారింది. మర్నాడు\nఆమె తన బానిసలలో ఒకణ్ణి పిలిచి, “ఒరే,\nనుపు ఈ పెట్టెను బజారుకు తీసుకుపోయి\nఅక్కడ వేలంవెయ్యి. అందులో ఏమున్నదో\nఎవర్నీ చూడనివ్వకు. పెట్టెను ఆమ్మేసి\nనాక ఆ వచ్చిన డబ్బును బీదసాదలకు\nధర్మంచేసి తిరిగిరా,” అని చెప్పి పంపింది.\n\nబెస్తవాడు ఉదయం నిద్రలేస్తూనే\nసండాల్ను కలుసుకుని ఈనాం పుచ్చుకునే\nఉద్దేశంతో రాజభవనానికి బయలుదేరాడు.\nముఖద్వారంపద్దనే వాడికి నీగ్రోవాడు కని\nపించాడు. కాని నీగ్రోవాడు బెస్తవాడి\nఈనాంకోసం తన జేబులో చెయ్యి పెట్టే\nటంతలో వజీర్ జాఫర్ అటుగా వచ్చాడు.\nనీగ్రోవాడు జాఫర్తో చాలాసేపు మాట్లా\nడుతూ నిలబడటం చూసి బెస్తవాడు\n\nతొందరపడ సాగాడు. జాఫర్ బెస్తవాడి తొందర గమనించి, “ఈ మనిషి ఎవరు?” అని నీగ్రోను అడిగాడు.\n\n“నిన్న వీడి చేపలనే మేమంతా ఎత్తుకు వచ్చింది!” అంటూ నీగ్రో జాఫర్‌తో బెస్తవాడి వృత్తాంతం సవిస్తరంగా చెప్పాడు.\n\n“అలాగా? వీడు సమయానికే వచ్చాడు. విలినవారు పూర్తిగా విచారంలో ముణిగి ఉన్నారు. వీణ్ణి తీసుకుపోతే ఆయనకు వినోదమన్నా కలుగుతుంది! నే నాయనతో మాట్లాడి వస్తాను. అంతదాకా వీణ్ణి వెళ్ళిపోనివ్వకు!” అంటూ జాఫర్ ఖలీఫావద్దకు వెళ్లి బెస్తవాడు వచ్చిన సంగతి చెప్పాడు.\n\nఈ మాట వినగానే ఖలీఫాకు ఉత్సాహం వచ్చినట్టయింది. “అవును. వాడూ నేనూ భాగస్వాములం. అల్లా వాడికి నానుంచి ఎటువంటి బహుమానం ఇప్పిస్తాడో చూద్దాం!” అంటూ ఖలీఫా, కొన్ని కాగితం ముక్కలు చించి, వాటి మీద సున్నామొదలుకొని వెయ్యిదాకా అంకెలూ, చిన్న ఉద్యోగం మొదలుకొని ఖలీఫాదాకా గల అన్ని పదవులూ, కొరడా దెబ్బలు లగా యతు ఉరిశిక్ష వరకూ గల రకరకాల శిక్షలూ వేరువేరుగా రాయమని జాఫర్‌కు ఉత్తరవిచ్చాడు.\n\nఈ పని పూర్తి అయాక్షరాజు వెళ్లి బెస్తవాణ్ణి సప్తప్రాకారాలు దాటించి ఖలీఫా ఉండే చోటికి తీసుకువచ్చాడు. అక్కడి వాతావరణం చూసి బెస్తవాడికి పూర్తిగా మతిపోయింది. ఖలీఫా ఉండే గది ప్రవేశించేటప్పడు జాఫర్ వాడితో, “ఓరీ, ఇప్పుడు నిన్ను విలినవారి సమక్షంలోకి తీసుకుపోతున్నాను, జాగ్రత్త!” అని చెప్పాడు. కాని మతిపోయివున్న బెస్తవాడికి ఆ మాటలు అర్థమే కాలేదు. అయితే వాడు ఖలీఫా వుండే గదిలోకి ఆడుగుపెట్టి ఎదురుగా ఖలీఫాను చూడగానే వాడి కంగారంతా మాయమయింది.\n\n“సువ్విక్కడ ఉన్నావా, భజంత్రీవాడా? నిన్న బుట్టలు తెమ్మని పంపితే అదే పోత పోయావుగదా, ఏమన్నమనిషివి? నీమూ లంగా నిన్న దొంగలు నామీద పడి మనం పట్టిన చేపలన్నీ కాజేశారు. అంతటితో పోయిందిగదా అనుకుంటే నన్నీ దుర్జార్గులు పట్టుకున్నారు. సరేగాని, ఈ భైదులోకి నిన్ను తెచ్చినవారెవరూ?” అని బెస్తవాడు ఖలీఫాతో ఉద్రేకంగా మాట్లాడసాగాడు.\n\nఅసలు ఖలీఫా తాను తయారు చేయించిన చీట్లను బెస్తవాడి ముందుకు తోసి, “అదంతా తరవాత చెప్పుతాను. దగ్గిరికి వచ్చి ఈ చీట్లలో ఒకటి తీసుకో!” అన్నాడు.\n\n“నిన్న చేపలు పట్టటం నేర్చుకోవటం ప్రారంభించావో లేదో, అప్పుడే ఇవాళ జోస్యంలో పడ్డావా? నీకు దేనిలోనూ నిల కడ లేదేం?” ఆని బెస్తవాడు ఖలీఫాను కోప్పడ్డాడు.\n\n“నోరు మూసుకుని, ఏలినవారు చెప్పి నట్టు ఒక చీటీ తియ్యి!” అంటూ జాఫర్ బెస్తవాణ్ణి గదమాయించాడు.\n\nబెస్తవాడు కిక్కురుమనకుండా ఖలీఫా ముందుకుపచ్చి చీటీ ఒకటి తీశాడు. దానిలో నూరు కొరడా దెబ్బలు రాసిఉంది!\n\nరాజభటులు వాణ్ణి పడదోసి నూరు కొరడా దెబ్బలు కొట్టారు."
        },
        {
            "title": "అద్భుతశక్తులు",
            "page_start": 42,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "“ఐహుమానంకోసం వచ్చిన పిచ్చి వెధవ దెబ్బలుతిని వెళ్లటం భావ్యంకాదు. వాడి అదృష్టాన్ని మరొకసారి చూసుకో నివ్వండి!” అన్నాడు జాఫర్.\n\nఖలీఫా అదేవిధంగా బెస్తవాణ్ణి మరొక చీటీ తీయమన్నాడు. ఆ చీటీలో సున్నా అంకె వేసిఉన్నది.\n\n“వీడి అదృష్టంకూడా వీడిలాగే ఉంది. ముచ్చటగా మూడో చీటికూడా తీయ నిద్దాం!” అన్నాడు జాఫర్.\n\nబెస్తవాడు తీసిన మూడో చీటీలో ఒక దీనారం అని రాసి ఉన్నది. వాడికి ఒక దీనారం ఇచ్చారు.\n\n“ఏమిటీ? నూరు దెబ్బలకు ఒక్క దీనారమా? ఇందుకు మీరంతా తప్పక అనుభవిస్తారులే!” అన్నాడు బెస్తవాడు.\n\nఈమాటలకు ఖలీఫా విరగబడి నవ్వాడు. జాఫర్ వాణ్ణి చెయ్యి, పట్టుకుని బయటికి తీసుకుపోయాడు. బయట నీగ్రో కనిపించి, “ఖలీఫాగారు నీకిచ్చిన ఈనాంలో నాకు సగం ఇవ్వవా?” అని బెస్తవాణ్ణి అడిగాడు.\n\n“ఎందుకి వ్వనూ? యాభై కొరడా దెబ్బలూ, దీనారమూ పుచ్చుకో!” అన్నాడు బెస్తవాడు, తనకు ఖలీఫా ఇచ్చిన దీనారాన్ని నీగ్రోవాడిమీద గిరవాటు వేసి తొందరగా వెళ్లిపోతూ.\n\nపెట్టెపక్కగా ఒక ముసలివాడు నిల బడి, “పెద్దమనుషులారా! వర్తకశేష్ఠు లారా! ఈ పెట్టెలో ఏమి పెన్నిధి ఉన్నదీ ఎవరికీ తెలియదు. కాని ఇది జుబేదారాణి గారి మందిరంనుంచి వచ్చింది. దీనికి మొదటి పాట ఎంత పాడతారో పాడేవారు ముందుకు రండి!” అని ఆరుస్తున్నాడు.\n\nఒక వర్తకుడు ముందుకు వచ్చి, “ఇదేమీ లాభసాధని బేరం కాదు. అయినా నాపాట ఇరవై దీనారాలు!” అన్నాడు.\n\n“యాభై!” అని వెంటనే ఇంకొకరు అన్నారు.\n\n“సూరు!” అని మరొకరు అరిచారు.\n\n“ఇంకా ఎక్కువ పాడగలవారెవరైనా ఉంటే ముందుకు రండి. లేకపోతే సూరు దీనారాలకు కొట్టేస్తాను!” అన్నాడు వేలం నడిపేవాడు.\n\nబెస్తవాడు ఉద్రేకంతో గొంతెత్తి, “సూట ఒకటీ!” అన్నాడు. మిగిలిన వర్తకులంతా వాణ్ణిచూసి నవ్వారు. అంతకన్న ఇంకెవరూ ఎక్కువ పాడనందున, సూటఒక్క దీనా రానికి ఆపెట్టె బెస్తవాడికి పోయింది. వాడు తన దగ్గిరఉన్న డబ్బంతా జుబేదారాణి బానిసకు ఇచ్చేసి, పెట్టె భుజాన ఎత్తుకుని, పడుతూ లేస్తూ ఇంటికి చేరుకున్నాడు.\n\nనీగ్గోకు బెస్తవాడిపైన జాలి కలిగింది. వాడు భటులను పంపి బెస్తవాణ్ణి పలిపించి, “ఇదుగో నీ దీనారం. నేనిస్తానన్న ఈనాం కూడా ఇదుగో, సూరు దీనారాలు! ఇవి తీసుకుని వెళ్లి సుఖంగా బతుకు!” అన్నాడు.\n\nఆ బంగారాన్ని చూసుకుని బెస్తవాడు తన కష్టాలన్నిటినీ మరిచిపోయాడు. వాడు ఏవేవో తీయటి కలలు కంటూ కొంతసేపటికి పెద్దబజారు చేరాడు. ఆక్కడ వాడికి జనం ఒక గుంపుగా కనిపించారు. జనాన్ని తోసు కుంటూ వెళ్లి వాడు గుంపు మధ్యను ఒక పెట్టెనూ, దానిపైన కూచునిఉన్న ఒక బానిసనూ చూశాడు.\n\nఆ పెట్టెలో ఏమున్నదో చూడాలని బెస్త వాడికి కోరిక కలిగింది. కాని వాడు ఎంత ప్రయత్నించినా బీగం రాలేదు. “ఛి! ఛి! ఇంత డబ్బుపోసి తెరవటానికికూడా రాని పెట్టెను కొనుక్కున్నానే!” అనుకున్నాడు. చిట్టచివరకు వాడు ఆలిసిపోయి, సామ్మసిల్లి ఆ పెట్టెమీదనే పడుకుని గాఢని ద్రలో మునిగిపోయాడు.\n\nవాడు గట్టిగా ఒక గంటసేపు నిద్ర పోయాడో లేదో, పెట్టెలో ఏదో కదలిక కలిగి వాడి నిద్ర కాస్తా చెడిపోయింది. వాడు కంగారుతో పెట్టెమీదినుంచి దూరంగా దూకి, “ఇందులో ఏవో భూతాలు చేరాయి! ఇంకా నయం మూత వచ్చిందికాదు! లేకపోతే ఆ భూతాలు బయటికి దూకి, అమాంతం నామీద పడి విరుచుకు తిని ఉండేవి!” అనుకున్నాడు.\n\nకుణకణానికీ పెట్టెలో కదలిక జాస్తి అవుతున్నది. దీపం వెలిగింతామనుకుంటే ఎంత వెతికినా ఆ దీపం ఎక్కడ ఉన్నదీ తెలియలేదు. బెస్తవాడు తలుపు తెరిచి వీధిలోకి వెళ్లి, “అయ్యా! రకీంచండి! రకీంచండి!” అని కేకలు పెట్టసాగాడు.\n\nచుట్టుపక్కల ఇళ్లవాళ్లకు ఈ కేకలతో నిద్రాభంగమయింది. వాళ్లు ద్వారాలనుంచి,\n\nకిటికీలనుంచి తొంగి చూసి, “ఏమిటి? ఏం జరిగింది?” అని ప్రశ్నలు వేశారు.\n\n“దయ్యాలు! భూతాలు! మీకు పుణ్యం ఉంటుంది! కాస్త దీపమూ, సుత్తి దయ చేయించండి! నాయింటో దయ్యాలు చేరాయి!” అన్నాడు బెస్తవాడు.\n\nఈ మాటలకు అందరూ నవ్వారు. ఒకరు దీపమూ, ఇంకొకరు సుత్తి ఇచ్చారు. బెస్త వాడు వాటిని తీసుకుని తిరిగి తన ఇంట్లోకి వెళ్లిపోయాడు. సుత్తి దెబ్బకు పెట్టెబీగం ఊడివచ్చింది. దీపంసహాయంతో వాడు ఆ పెట్టెలోపల ఒక అద్భుత సౌందర్యవతి ఉన్నట్టు తెలుసుకు న్నాడు. ఆ మె\n\nఅప్పుడప్పుడే స్పృహ వచ్చినదానిలాగా తన\nకళ్ళు కొద్దిగా తెరిచింది.\n\n“అరె, అల్లా! ఎవరు నుపు?” అని\nబెస్తవాడు పెట్టెపక్క మోకరించి రహ\nస్యంగా అడిగాడు.\n\nఆమె కళ్లు సాంతం తెరిచి, బెస్తవాడికేసి\nచూస్తూ, “నువ్వెవరు? నే నెక్కడ\nఉన్నాను?” అని అడిగింది.\n\n“అమ్మా, నేను బెస్తవాణ్ణి. నా పేరు\nఖలీఫా. నుపు నాఇంట్లోనే ఉన్నావు!”\nఅన్నాడు వాడు.\n\n“ఇది ఖలీఫా హారున్ అల్‌రషీద్ రాజ్యశస్త్రంకాదా?” అన్నదామె.\n\n“ఇంకానయం! నీమీద నాకుతప్ప\nఇంకెవరికీ వీ హక్కులేదు. నిన్ను వేలం\nపాడి నూటఒక్క దీనారానికి ఈరోజే\nకొనుక్కున్నాను. అల్లా దయవల్ల నా\nఅదృష్టం తిరిగింది!” అన్నాడు బెస్తవాడు.\nకుతల్‌కులుబ్‌కు వాడి వాగుడు ఏమాత్రం\nతల కెక్కలేదు. ఆమెను విపరీతమైన\nఅకలి బాధించసాగింది.\n\n“తినటానికేమైనా ఉందా?” అన్నదామె.\n\n“అల్లాతోడు! ఇంటో తినటానికి ఏమీ\nలేదు. నేనే రెండు మూడు నాళ్లుగా పస్తుం\nటున్నాను!” అన్నాడు బెస్తవాడు.\n\n“పోనీ డబ్బుస్నదా?” అన్నదామె.\n\n“ఈ పెట్టెను అల్లా చల్లగా చూడాలి! నాకున్నదందా దీనికింద ఖర్చు చేశాను!” అన్నాడు వాడు.\n\n“నాకు చచ్చే ఆకలిగా ఉంది. ఎవరింటి కన్నా వెళ్లి తినటానికేదన్నా తీసుకురా!” అన్నదామె.\n\nబెస్తవాడు వీధిలోకి వెళ్లి, “ధర్మదాత్తారా! కడుపుకాలి బాధపడుతున్నవాడి కింత కూడుపెట్టండి!” అని పెద్దగా కేకలు పెట్టసాగాడు.\n\nఈ కేకలకు మళ్లీ అందరూ నిద్రలు లేచారు. వాణ్ణి తిట్టుకుంటూ తమ ఇళ్ళలో ఉన్న ఆహారం వాడి మొహాన వేశారు.\n\nవాడు దాన్ని యింటికి పట్టుకుపోయి కుతల్ కులుబ్‌కు పెట్టాడు.\n\n“నాకు ముందు ఇన్ని మంచినీళ్లియ్యి, నోరు ఎండిపోతున్నది!” అస్నదామె.\n\nబెస్తవాడు ఖాళీకూజా తీసుకుని వీధిలోకి పరిగెత్తి మళ్ళీ అరుగుపారుగు వాళ్ళను లేపాడు. వాళ్ళు మళ్లీ వాణ్ణి గట్టిగా శాప నార్ధాలు పెట్టి వాడి కూజా నీళ్లతో నింపి పంపేశారు.\n\nఆమె కడుపునిండా తిండి తిని నీళ్ళు తాగినాక తన కథ యావత్తూ బెస్తవాడికి చెప్పింది. చివర కామె, “ఇంతకూ నీ అదృష్టం బాగుంది! నాప్రాణం కాపాడావని\n\nతెలిస్తే, ఖలీఫా తప్పకుండా నిన్ను అందల మెక్కిస్తాడు!” అన్నది.\n\n“వాడి సంగతి నాకు చెప్పకు. ఖలీఫా అంటే ఎవరో అనుకునేవాణ్టి, వాడు నా దగ్గిర చేపలుపట్టటం నేర్చుకున్న భజంత్రీ వాడే! ప్రాణంపోయినా వాడు డబ్బుమాత్రం ఇవ్వడు, మహా పిసినిగొట్టు!” అన్నాడు బెస్తవాడు.\n\nఈ మాటలు విని ఆమె, “నువు ఇటు వంటి వెకిలితనం మానితే తప్ప బాగు పడవు! నీ జాతకం మారాలంటే ముందు నువు మారాలి! నీకు మంచి రోజులు రాబోతున్నాయి, బాగా ఆలోచించుకో!” అని మందలించింది.\n\nఅమె మందలింపుతో బెస్తవాడి మన సులో గొప్ప మార్పోదో వచ్చింది. వాడికళ్లకు అంతవరదాకా అడ్డంఉన్న పొరలు తీసేసి నట్టయింది. వాడు మొదటిసారిగా ప్రపం చాన్ని ఉన్నదున్నట్టుగా చూడసాగాడు.\n\nతెల్లవారుతూనే కుతల్‌కులుబ్ ఇబస్ ఆల్ కిర్మాస్‌కు ఒక లేఖ రాసి బెస్తవాడి ద్వారా పంపింది. నగలవర్తకుడు ఆ ఉత్తరం చూసుకుని, “మీ ఇల్లెక్కడ?” అని అడిగాడు. బెస్తవాడు ఆయనను తన యింటికి తీసుకుపొయాడు.\n\nసగల వర్తకుడు బెస్తవాడికి వెయ్యి దీనారాలు బహుమానం ఇచ్చి కుతల్ కులుబ్ బతికేఉన్నట్టు చెప్పటానికి ఖలీఫా వద్దకు వెళ్ళాడు.\n\nఈవార్త విని ఖలీఫా అమిత ఆనందం పొందాడు. ఆయన ఈసారి బెస్త ఖలీఫాను పిలిపించి యాభైవేల దీనారాల రొక్కమూ గుర్రమూ, దాసదాసీలూ బహూకరించాడు.\n\nఇప్పుడు బెస్త ఖలీఫా గొప్ప ఇంటి వాడయాడు. అతను మంచి భవంతి ఒకటి కొని, ఒక గొప్ప ఇంటి ఆడబడుచును పెళ్ళాడి, ఖలీఫాగారి అంతరంగికులలో ఒకడుగా ఉంటూ సుఖంగా జీవించాడు.\n\nతోడేలును హతమార్చి, నక్కను ఎన్నో సార్లు ఏడిపించానన్న గర్వంతో కుందేలు అందరిపద్దా గప్పాలు కొట్టసాగింది.\n\nఒకనాడు కుందేలు తాబేలుతో తన ప్రతాపం చెబుతూ, “నేను వాయువేగంగా పరిగెత్తగలను గనక ఎన్నోసార్లు ప్రాణం రక్తంచుకోగలిగాను. అదే నీపంచి కదల లేని ప్రాణి అయితే ఏమైఉండేదో!” అస్మది.\n\nతాబేలు గంభీరంగా, “ఆ మాటకు పస్తే నాతో నువ్వెక్కడ కదలగలపు. నీది వాయు వేగమైతే నాది మనోవేగం!” అస్మది.\n\n“పందెం” అంటే “పందెం!” అని ఇద్దరూ రాబందును తీర్పరిగా పెట్టుకుని పొటీపరుగు ఏర్పాటు చేసుకున్నారు. పరిగెత్తపలసిన దూరం ఐదుమైళ్ళు.\n\n“నువు నేరుగా రోడ్డువెంబడే పరిగెత్తు. నేను అడవి దారిన చుట్టుతిరిగి పరిగెత్తి కూడా నిన్ను ఓడిస్తాను!” అస్మది తాబేలు.\n\nపందెం జరగటానికి ఒకరోజు ఏర్పాటయింది. ఎటుపోయి ఎటువచ్చినా మంచి దని కుందేలు రోజూ రోడ్డువెంట పరిగెత్తి అభ్యాసం సాగించింది.\n\nతాబేలుమాత్రం తానుండే మడుగు విడిచి రాలేదు. తాబేలుకు భార్యా, ఈడు పచ్చిన ముగ్గురు కొడుకులూ ఉన్నారు. అందరూ అచ్చగా తాబేలులాగే ఉంటారు.\n\nపందెం రోజు ఉచయం పాద్దు పాడవక ముందే తాబేలు, భార్యా, కొడుకులూ నిద్రలేచారు. తాబేలు భార్య వెళ్లి మొదటిమైలు రాయిదగిర చేరింది. ముగ్గురు పిల్లలు మథ్యదారిలో అక్కడక్కడా నిలబడ్డారు. తాబేలుమాత్రం అయిదో మైలురాయి సమీ పంలో చేరింది.\n\nఇంతలో పందెం ప్రారంభించే వేళ అయింది. రాబందును వెంటబెట్టుకుని కుందేలు చేరి, తాబేలు భార్యతో, “నువు"
        },
        {
            "title": "రూపధరుడు - 3",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "నాకన్న ముందే వచ్చి సిద్ధంగా ఉన్నావే,\nతాబేలు బావా ?” అన్నది.\n\nపందెం చూడటానికి ఇంకా అనేక మృగాలు వచ్చాయి.\n\n“ ఇక బయలుదేరటానికి సిద్ధంగా ఊండండి ! ఒకటి... రెండు... మూడు !” అని రాబందు గట్టిగా అన్నది.\n\n“ మూడు !” అని రాబందు అనటమే వ్యవధిగా కుందేలు కదలి బాణంలాగా వెళ్లిపోయింది.\n\n“ నాకేం తొందర ? నేను చుట్టూ తిరిగి పోతాను !” అంటూ తాబేలుభార్య అడివిలో ప్రవేశించి, నేరుగా ఇంటికి వెళ్లిపోయింది.\n\nకుందేలు మొదటిమైలు పూర్తి చేయ బోతూండగా తాబేలు పక్కనున్న పాదలలో నుంచి రోడ్డుమీదికి వస్తూ కనిపించింది. అది తాబేలు కొడుకు!\n\nకుందేలు నిర్ఘాంతపోయి, “ అప్పుడే నాకన్న ముందు వచ్చావా ?” అన్నది.\n\n“ తాపీగా పస్తున్నాను !” అంటూ తాబేలు కొడుకు రోడ్డుదాటి నేరుగా తమ మడుగుకు వెళ్లిపోయింది.\n\nకుందేలు ఈసారి ఇంకా వేగం హెచ్చించింది. కాని రెండోమైలు చివర మళ్లీ తన కన్న తాబేలు ముందుండటం గమనించింది.\n\nమూడోమైలు చివరా, నాలుగోమైలు చివరా ఇదేజరిగింది. అయిదోమైలు చివర పాదలలో దాగివున్న తాబేలు, రాబందు ఎగిరి వస్తుండటం చూచి, బయిటికివచ్చి సునాయాసంగా గమ్యస్థానం చేరుకున్నది.\n\nమరి కాస్సేపటికి కుందేలు చెమటలు దిగగారుతూ, రొప్పతూ పచ్చింది. ప్రేక్షకులు ఈలలువేసి కుందేలును హేళనచేశారు.\n\n“ పొటీలో తాబేలు గెలిచింది, కుందేలు ఓడింది. అందుచేత పందెం మొత్తం తాబే లుకు ఇచ్చేస్తున్నాను !” అన్నది రాబందు.\n\nకుందేలు తీరని పరాభవంతో తలవంచు కుని యింటిదారి పట్టింది.\n\nచీనాదేశంలోని ఒక మహాసగరంలో పూర్వం\nముస్తఫా అనే దర్శి ఒకడుండేవాడు. ఆయన\nచాలా బీదవాడు. రోజల్లా శ్రమపడినా తన\nసంపాదనతో తన భార్యనూ కుమారుణ్ణి\nపోషించలేకపోయే వాడు.\n\nముస్తఫా కొడుకుపేరు - అలాదీన్. వాడు\nఅపరిమితమైన సోమరి. దానికితోడు వాడికి\nకాస్తయినా లక్ష్యంలేదు. తలిదండ్రుల మాట\nకొంచెమైనా వినేవాడుకాడు. వాడు తెల్ల\nవారుతూనే బయటికి వెళ్ళేవాడు, రోజల్లా\nతనలాటి సోమరి పిల్లలను వెంటవేసుకుని\nవీధుల్లోనూ, మైదానాల్లోనూ ఆటలాడేవాడు.\n\nఅలాదీన్‌కు పని నేర్చుకునే వయసు\nరాగానే వాడి తండ్రి వాణ్ణి తన దుకాణానికి\n\nతీసుకుపోయి, సూదితో కుట్టటం నేర్పాడు.\nకాని వాడు కుదురుగా కూచుని పనిచేసే\nలాగు చెయ్యటం తండ్రివల్ల కాలేదు. తండ్రి\nకాస్త కనుచాటు అయితే చాలు, బయటికి\nజారుకుని ఇక ఆ రోజల్లా కనపడేవాడు\nకాడు. ముస్తఫా కొట్టిచూడు. కాని అలా\nదీన్ చాలా మొండిఘటం. చివరకు, చేసేది\nలేక, ముస్తఫా తన కొడుకును వదిలేని\nఊరుకున్నాడు. సగం వాణ్ణిగురించిన మనో\nవ్యాధితోనే ముస్తఫా మంచంపట్టి, కొద్ది\nనెలలు తీసుకుని చనిపోయాడు.\n\nతండ్రి పోయాక అలాదీన్‌కు బొత్తిగా\nఅదుపూ, ఆజ్ఞా లేకుండాపోయింది. ఇప్పుడు\nవాడు రోజల్లా వీధుల్లోనే గడుపుతూ, తన\n\nCHITRA\n\nయీడు పిల్లలను వెంటవే సుకు తిరగ\nసాగాడు. పదిహేనేళ్లు నిండిసదాకా వాడి\nజీవితం ఇలాగే గడిచింది.\n\nతన భర్త పోగానే ఆయన దుకాణం తన\nకొడుకుకు పనికిరాదు గనక దాన్ని అమ్మేసి,\nఅలాదీన్ తల్లి సూలు వడికి అంతో ఇంతో\nసంపాదిస్తూ దానితో తనకొడుకును పోషిస్తూ\nచచ్చింది. తల్లి తన కోసం కష్టపడుతున్న\nదన్న జ్ఞాసమైనా లేకుండా అలాదీన్ అస్త\nమానం ఆటలలో గడుపుతూండేవాడు.\n\nఒకనాడు అలాదీన్ తనయీడు పిల్లలతో\nకలిసి వీధిలో అడుతూండగా ఆ దారిన వెళ్లే\nఒక మనిషి ఆగి అతణ్ణి పరీక్షగా చూశాడు.\n\nఈ మనిషి ఆఫ్రికాఖండంలోని మొరాకో\nదేశంనుంచి వచ్చిన ఒక మూర్జాతివాడు.\nఆయన ఒక గొప్ప మాంత్రికుడుకూడా.\nకాస్సేపు అలాదీన్ను పరీక్షించి, ఆ కుర్ర\nవాడు తన పనికి ఉపయోగపడతాడని నిశ్చ\nయించుకుని, ఆ మాంత్రికుడు అలాదీన్\nస్నేహితులద్వారా అలాదీన్ పేరూ, ఇతర\nవివరాలూ తెలుసుకున్నాడు.\n\nతరవాత ఆయన అలాదీన్ను సమీపించి,\n“నాయనా, నుపు ముస్తఫా ఆనే దర్జీకి\nకొడుకుపుకాదూ ?” అని అడిగాడు.\n\n“ అవుసండీ. ఆయన పోయి చాలాకాల మయింది,” అన్నాడు అలాదీన్.\n\nఈమాట వినగానే మాంత్రికుడు అలా\nదీన్ను కౌగలించుకుని, చెంపలమీద ముద్దు\nపెట్టుకుని, భోరున కన్నీరు కార్చసాగాడు.\n\n“ ఎందుకండీ ఏడుస్తున్నారూ ? మీకు మా నాన్న తెలుసా ?” అని అలాదీన్ మాంత్రికుణ్ణి అడిగాడు.\n\n“ ఎంతమాట అడిగావురా, నాయనా ? నా సొంత అన్న చచ్చిపోయాడని వినేసరికి ఏడుపురాదా మరి ? ఎన్నో ఏళ్లుగా దూర దేశాలలో సంచారంచేసి మా అన్నను ఒక్క సారి కళ్ల జూతామని నేనువస్తే, నువేమో ఆయన పోయినాడంటివి ! అయితే నిన్ను\n\nచూడగానే మా అన్న కొడుకువని పొల్చు కున్నాను సుమా. మీ నాన్న కింకా పెళ్లి కాకమునుపే, అంటే నలభైఏళ్ల క్రితం, నేను దేశంవదలి వెళ్లాను. అయినా నిన్ను చూడగానే అచ్చు మా అన్నను చూచినట్టే అయింది. నాకిక నుపుతప్ప ప్రపంచంలో ఇంకెవరూ లేరు. నిన్ను చూచుకుని మా అన్నను చూసినట్టే సంతోషిస్తాను!” అంటూ మాంత్రికుడు పది బంగారు నాణాలు తీసి అలాదీన్ చేతిలో పెట్టి, “ఈ డబ్బు మీ అమ్మకియ్యి. నేను దేశంలోకి వచ్చాననీ, ఆవిడను ఆడిగాననీ చెప్పు, ఏం? నేను రేపు మీ యింటికి వచ్చి ఆవిడను పరామర్శి స్తాను; మా అన్న ఉండిన ఇల్లు చూచి సంతోషిస్తాను,” అన్నాడు.\n\nమాంత్రికుడిచ్చిన సొమ్ము చూడగానే అలాదీన్‌కు పరమానందమయింది. భోజనం వేళకుగాని ఇల్లు చేరనివాడు, అ రోజు ముందుగానే ఇంటికి పరిగెత్తి, “అమ్మా, దూరదేశంనుంచి చిన్నాయనవచ్చాడే! రేపు నిన్నుచూడ వస్తాట్ట!” అన్నాడు.\n\n“నీకేమైనా మతి చెడిందిట్రా, నాయనా? నీకు చిన్నాయన ఎవరున్నారూ? మీ నాన్నకు అన్నదమ్ము లెవరూ లేరుగా?” అన్నది తల్లి.\n\n“బాగా చెప్పావులేవమ్మా. ఆయన నా చిన్నాయనే. నన్ను దగ్గిరికి తీసుకుని ముద్దు చేశాడు. నాన్న చచ్చిపోయాడంటే ఏడి చాడు. తాను వచ్చిన సంగతి నీతో చెప్ప మన్నాడుకూడా!” అన్నాడు అలాదీన్.\n\nమర్నాడు ఉదయమే మాంత్రికుడు అలాదీన్‌కోసం వెతుకుతూ నగరపు వీధుల వెంట బయలుదేరాడు. కొంతసేపు అ వీధి ఈ వీధి తిరిగినమీదట ఆయనకు ఒకచోట అలాదీన్, అతని స్నేహితులూ కనిపించారు. మాంత్రికుడు అలాదీన్‌ను మళ్లీ దగ్గిరికి తీసుకుని ముద్దుపెట్టుకుని, రెండు బంగారు నాణాలు వాడి చేతిలో పెట్టి, “ఇవి తీసుకు\n\nపోయి మీ అమ్మకియియ్. ఆ వసరమైన వస్తువులన్నీ కొని వంటచేసి సిద్ధంగా ఉంచ మను. ఈ రాత్రికి నేను భోజనానికి వస్తున్నా సని చెప్పు. అన్నట్టు, మీ ఇంటికి దారి చూపించు,” అన్నాడు.\n\nఅలాదీన్ అలాగేనని మాంత్రికుడికి తన ఇంటిదారీ, గుర్తులూ చెప్పి, రెండు బంగారు నాణాలూ తీసుకుని తల్లివద్దకు పరిగెత్తివెళ్లి, “అమ్మా, చిన్నాయన సాయంకాలం మనింటికి భోజనానికి పస్తున్నాడు!” అని చెప్పాడు.\n\nతల్లి అప్పటికప్పుడే బయలుదేరి బజారుకు వెళ్లి వంటసామగ్రి ఏమేమి కావాలో అదంతా కొనుక్కు వచ్చింది. ఆ పేద\n\nకొంపలో వంటపాత్రలకుకూడా కరువే; అందుచేత ఆవిడ ఇరుగుపారుగు ఇళ్లనుంచి పాత్రసామాను అరువు తెచ్చుకుని, వంటపార్రంభించింది.\n\nచీకటి పడింది. అలాదీన్తో తల్లి, “వంట పూర్తి అయింది, నాయనా! ఒకవేళ మీ చిన్నాయనకు మనింటిదారి తెలుసో, తెలీదో, నువాయన కోసం బయలుదేరి పొతావా ఏమిటి?” అన్నది.\n\nఅలాదీన్ బయటికి పోవటానికి సిద్ధమవు తుండగా వాకిలి తలుపు తట్టిన చప్పుడయింది. అలాదీన్ వెళ్ళి తలుపు తీశాడు; మాంత్రికుడు బోలెడన్నీ పళ్లూ ఫలాలూ,\n\nపానీయాలూ కూలివాడిచేత పట్టించుకుని లోపలికి వచ్చాడు.\n\nమాంత్రికుడు కూలివాణ్ణి పంపేసి అలా దీన్ తల్లిని పలకరించాడు. తరవాత ఆయన గుడ్లనీళ్ళు నింపుకుంటూ, “మా అన్నగారు ఎక్కడ కూచునేవారో దయచేసి చూపి స్తారా, పదినెగారూ ?” అని అడిగాడు.\n\nఅలాదీన్ తల్లి మాంత్రికుడికి ముస్తఫా కూచుంటూ ఉండిన స్థలం చూపింది. వెంటనే మాంత్రికుడు ఆ స్థలందగిర మోక రిల్లి, దణ్ణంపెట్టి, కళ్లను అద్దుకుని, కంటి వెంట నీరుకారుస్తూ, “అయ్యో, అన్నా! నేను ఎంత పాపంచేశానో, నువు బతికుండగా\n\nరాలేకపోయాను, ఎంత అభాగ్యుణ్ణి!” అని ఒక శోకంపెట్టాడు.\n\n“నువు ఆచోటులోనే కూర్చోనాయనా!” అన్నది అలాదీన్ తల్లి.\n\n“లేదు. నేను అక్కడకూచోను! మీరేమీ అనుకోకుండా ఉంటే దాని కెదురుగా కూచుంటాను. ఆయన కెదురుగా కూచునే భాగ్యం లేకపొతే మానె, ఆయన కూచునే చోటికెదురుగా కూచునే భాగ్యమైనా నాకు దక్కనివ్వండి!” అన్నాడు మాంత్రికుడు.\n\nఈ వగల ఏడుపులు చూసి అలాదీన్ తల్లి ఆ మనిషి నిజంగా తన భర్తకు తమ్ముడేసని సమ్మసాగింది. చివర కావిడ,\n\n“ఎందుకేడుస్తాపు, నాయనా ? ఊరుకో ! చచ్చినవారితో చావలేంగదా !” అంటూ మాంత్రికుణ్ణి ఊరడించింది.\n\nమాంత్రికుడు ఆవిడతో, “చూడండి, వదినా. మీరు మా అన్నను పెళ్లాడి, ఆయ సతో కాపరంచేసిన ఇన్ని ఏళ్ల కాలంలోనూ నన్ను ఒక్కసారయినా చూడనందుకు మీరేమీ ఆశ్చర్యపడవద్దు. ఎందుచేతనంటే నేనీ దేశం విడిచిపెట్టి నలభై ఏళ్లయింది. నేను ఇండియా, ఇరాస్, అరేబియా, సిరియా, ఈజిప్టు మొదలైన దేశాలన్నీ తిరిగాను. కైరోనగరంలో చాలా ఏళ్లున్నాను. ఆటు పంటి నగరం ప్రపంచంలో మరొకటి\n\nఉండదనుకోండి. చిట్టచి వరకు నేను మొరాకోదేశం చేరి, ముప్పై ఏళ్లుగా ఒక్కడే నివాసం ఏర్పరుచుకున్నాను. ఒకనాడు ఒంటరిగా కూచుని విదో ఆలోచిస్తూపుండగా చటుక్కున మన దేశమూ, మా అన్నా జ్ఞాపకం పచ్చారు. వెంటనే నాకాయనను చూడాలనిపించింది. ఏవేవో ఆలోచనలు పచ్చాయి. ఆయనను చూడకుండానే చని పొతానేమోసని బెంగ పుట్టింది. దేపుడి కృప వల్ల నేను ఇంత ధనం సంపాదించుకున్నప్ప టికీ, మా అన్న ఒకవేళ దారిద్ర్యంతో బాధ పడుతున్నాడేమోసని మరొక బెంగ పట్టుకున్నది. ఇంకేముందీ ? వెంటనే బయలు దేరి చక్కా వచ్చాను ! నేను దారిలో పడిన కష్టాలన్నీ ఇప్పుడు చెప్పటం దేనికిలే. ఎలాగైతేనేం, మొన్న ఈ సగరం చేరాను. వీధిలో వెళుతూండగా నాకు మన ఆలాదీస్ కొందరు కుర్రాళ్లతో ఆడుకుంటూ, కని పించాడు. సమ్మండి, సమ్మకపొండి, వాణ్ణి చూస్తూనే గుర్తుపట్టాను. నా గుండె ఆసందంతో గంతులేసింది; కాని వాడు మా అన్న చచ్చిపొయినట్టు చెప్పగానే నాకు ఎక్కడలేని దుఃఖమూ వచ్చేసింది. ఆపుకో లేకపోయాను—బహుశా మనవాడు చెప్పే ఉంటాడు. అయినా మా అన్నకు ప్రతి\n\nరూపంగా అలాదీన్ ఉన్నాడుగదా అని\nసంతోషించాను. ఎందుకంటే వాడు మూడు\nమూర్తులా మా అన్న పోలికే!” అన్నాడు.\n\nఈ మాటలన్నీ వింటూంటే అలాదీన్\nతల్లికికూడా కళ్లు తడిఅయాయి. ఇది గమ\nనించి మాంత్రికుడు ప్రసంగం మారుస్తూ,\nఅలాదీన్తో, “నాయనా, అలాదీన్, నువు\nవిం ప్పేత్తి నేర్చుకున్నావు ? నీ పాట్టపోను\nకుంటూ నీ తల్లిని పోషించటానికిగాను ఏం\nపని చేద్దామనుకుంటున్నావు?” అని\nఆప్యాయంగా అడిగాడు.\n\nఈ ప్రశ్న వినగానే అలాదీన్ తల వంచు\nకున్నాడు. తరవాత తన తల్లి అన్న మాట\nలకు వాడిమొహం సిగ్గుతో జేచురించింది.\n\n“ అడగక అడగక అలాదీన్ మాటే అడి\nగావా, నాయనా ? వాడికి ఒక్కటీ చేత\nగాదు. అంత పనికిమాలినవాణ్ణి నేనెక్కడా\nచూడలేదు. పోకరీవెధవల సందరినీ చేర్చి\nఅస్తమానం వీధుల్లో ఒకటే ఆటలు ! వాడికి\nకుట్టుపని నేర్పుదామని వాళ్ల నాన్న పడిన\nపాట్లు ఇన్నీ అన్నీకావు. వీడిమూలంగానే\nఆయన ఆయునుస్స అర్థాయుస్సయిపోయింది.\nఎప్పుడో నావంతుకూడా వస్తుంది. ఏం\nచెప్పేది, నాయనా ? రాత్రీ పగలూ నేను\nనూలుపడికినా మా పాట్టకు రెండు రొట్టెలు\n\nదొరక్కుండా ఉన్నాయి. వీడు చూడబోతే\nతిండికోసం తప్ప ఇంటికి రాడు. వాడు అంత\nఇల్లుపట్టకుండా తిరుగుతున్నాడు. చూసి\nచూసి వాణ్ణి వదిలేసి ఊరుకుందామనుకుం\nటున్నాను. వాడి పొషణ నాపల్ల అయేటట్టు\nలేదు. వాడి పాట్ట వాణ్ణే పోసుకోనీ ! నేను\nపెద్దదాన్నయిపోతున్నాను, ఒంట్లో శక్తి తగ్గి\nపోతున్నది!” అని అలాదీన్ తల్లి విసుక్కున్నది.\n\nమాంత్రికుడు అలాదీన్ కేసి తిరిగి, “ఇదే\nమన్నా బాగుందా, నాయనా ? మీ నాయన\nకడుపున పుట్టి, మంచి తెలివితేటలు గల\nవాడివైపుండి ఇలా ప్రవర్తించవచ్చా ? నువు\nప్రయోజకుడివై మీ అమ్మను పోషించాలి"
        },
        {
            "title": "మిత్రభేదం (గేయకథ)",
            "page_start": 57,
            "author": "విద్వాన్ విశ్వం",
            "pdf_page": 57,
            "content": "గాని, నీ బరువు మీ అమ్మను మొయ్యామన వచ్చునా ? చేసుకోదలిస్తే ఎన్నిరకాల పను లైనా ఉన్నాయి. నీ యిష్టంవచ్చిన పని నేర్చు కుంటానను; అది నీకు నేర్పించే భారం నాదీ! మీ నాన్నలాగా దర్జీపని చెయ్యటం ఇష్టంలేక పొతే ఇంకొకటి చూడు. నేను సహాయం చెయ్యటానికి సిద్ధంగా వున్నాను!” అన్నాడు.\n\nదీనికి అలాదీన్ ఏ సమాధానమూ చెప్పు లేదు. వాడికి వళ్లువంచి పనిచెయ్యటం ఇష్టంలేదని మాంత్రికుడు గ్రహించి, “నీకు వృత్తివిద్యలు నేర్చుకోవటం ఒకవేళ ఇష్టం లేదూ, మానెయి్య ! దానికేం? నీకు మంచి బట్టల దుకాణం ఏర్పాటుచేసి అందులో సిల్కులు నింపేస్తాను. హాయిగా వ్యాపారం చేసుకో!” అన్నాడు.\n\nఈసారి అలాదీన్ ముఖం వికసించింది. మంచి మంచి బట్టలు ధరించి గల్లాపెట్టె దగ్గిర కూచుని వర్తకు డనిపించుకోవటం సరదాగా తోచింది. వాడు మాంత్రికుణ్ణి చూచి చిన్న నవ్వు న వ్వి, సరేనన్నట్టు తల ఆడించాడు.\n\n“సరే, ఇంకేం? రేపు నిన్ను బజారుకు తీసుకుపోతాను. గొప్ప వర్తకులు వేసుకునే దుస్తులు కొనిపెడతాను. ఆ తరవాత మంచి దుకాణం ఒకటి ఏర్పాటు చేస్తాను,” అన్నాడు మాంత్రికుడు.\n\nఈ కొత్తబంధువు దేవుడల్లే తటస్థపడినందుకు అలాదీన్ తల్లి ఎంతో సంతోషించింది. ఆయనను చాలాసేపు కొనియాడి, అలా దీన్‌తో, “మీ చిన్నాయన నీకోసం ఎంత శ్రమపడుతున్నాడో చూడరా ! ఆయన పేరు నిలబెట్టటానికైనా ఇకనుంచి బుద్ధిగాఁండి, ఆయన చెప్పినట్టల్లా చెయ్యి,” అన్నది.\n\nతరవాత ఆమె వడ్డించింది. ముగ్గురూ తృప్తిగా భోజనం చేశారు. చాలాసేపు ఆ కబుర్లూ ఈ కబుర్లూ మాట్లాడి, మర్నాడు ఉదయం వస్తానని చెప్పి మాంత్రికుడు తన బసకు వెళ్లిపోయాడు. (ఇంకావుంది)\n\nసింహాన్ని ఎదిరించిన నక్క\n\nఒకనాడు అడవిలో ఎలుగుబంటి పుట్టినరోజు పండగ చేసుకుని తన కారు మృగాలన్నిటిని విందుకు పిలిచింది. ఈ విందుకుగాను ఎలుగుబంటి అడవిలో ఉండే తాటిచెట్లన్నిటినుంచి కల్లుతీని బాసలతో నింపి ఉంచింది.\n\nఆందరూ సుమ్మగా భోజనం చేశారు. తలా కాస్తాతాటికల్లు తాగారు. నక్కమాత్రం కల్లు తెగతాగి, తూలుతూ నృత్యం చెయ్యసాగింది. జంతువులన్నీ దాన్నిచూసి నవ్వసాగాయి.\n\nఇదిచూసి నక్కకు కోపంచచ్చి, “నే నింటికి పోతున్నాను. నన్నెవరాపుతారో చూస్తాను!” అంటూ బయలుదేరింది. ఎలుగుబంటి నక్కతో, “తెల్లారి పోదువుగాని. ఈ అర్థరాత్రివేళ సింహం గుహపక్కగా వెల్లటం అంత కేమంకాదు!” అని బతిమాలింది.\n\nకాని నక్క వినిపించుకోక, “ఏం సింహం? బోడిసింహం! దానితాట వాలిచేస్తాను! ఎవడనుకుందో!” అని కేకపెడుతూ బయలుదేరింది. ఆది దారిపొడుగునా తాగిన నిషాలో సింహాన్ని తిడుతూనే ఉన్నది.\n\nగుహలో నిద్రపోతున్న సింహం ఈ కేకలకు లేచి, నక్కమాటలు ఆలకించి, కోపం వచ్చి, నక్క దారికి అడ్డంగా నిలబడి, “ఏమిటి పేలుతున్నావు?” అని హుంకరించింది.\n\nసింహాన్ని చూడగానే నక్కనిషా అంతా దిగిపోయింది. “తమరా, మహారాజా! కొంచెం తాగి ఉన్నాను. కీమించండి!” అన్నది.\n\n“తాగినందుకు ఇప్పుడే నీకు బుద్ధిచెబుతాను!” అన్నది సింహం.\n\n“కీమించండి, మహారాజా! ఇవాళ తమ పుట్టినరోజు పండగ! అందుచేత స్నేహితులం నలుగురమూ చేరి పండగ చేసుకున్నాం!” అన్నది నక్క.\n\n“ఓపెరా, ఆదా సంగతి? అయితే వెళ్లిరా!” అంటూ సింహం నక్క వీపుమీద తట్టి, వెళ్లిపోనిచ్చింది.\n\n# అడ్డుత శక్తులు\n\nవిసుగు చెందని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, శ్రవాన్ని దించి భుజాన వేసుకుని, మౌనంగా శ్మశానానికేసి నడవ సాగాడు. అప్పుడు శపంలోని బేతాళుడు, “రాజా, కొందరు మనుషులు అద్భుత శక్తులు సంపాదించేటందుకు అడ్డమైన అగ చాట్లూ పడతారు. కాని వాటివల్ల అను కున్నంత సుఖం ఉండకపోగా, అప్పుడప్పుడూ అపకారంకూడా జరుగుతుంది. దీనికి గుణనిధి మంచి తార్కాణం. అతని కథ చెబుతాను విసు,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\nయమునానదీ తీరాన ఒక గ్రామంలో గుణనిధి అనే యువకుడుండే వాడు. అతనికి చిన్న తసం సుంచీ తత్వజ్ఞానంమీద ఎక్కువ ప్రీతి. అందుచేత అతను కాశీ నగరంలో తసచదువు పూర్తి అయినాక ఇంటికి తిరిగి వెళ్ళక, ఆక్కడవున్న గొప్ప\n\n## బేతాళీ వధులు"
        },
        {
            "title": "దోసకాయల బేరం",
            "page_start": 60,
            "author": "ఆర్. అనంతరామారావు",
            "pdf_page": 60,
            "content": "గొప్ప తత్వవేత్తలపద్ద సాంఖ్యశాస్త్రం మొద లైనవి చదవసాగాడు.\n\nగుణనిధికి కాశీనగరంలో ఒక మిత్రుడు దొరికాడు. ఇతని పేరు జయవర్మ. జయ వర్మకూడా ఎక్కడినుండో వచ్చి కాశీలో ఉంటున్నవాడే. అతను పగలల్లా క్రయ విక్రయాలు చేసి కొంత డబ్బు సంపాదించు కుని, సాయంకాలంనుంచి పాచికలు ఆడి, డబ్బంతా పోయాక ఇంటికి చేరేవాడు.\n\nఇద్దరికీ ఎందులోనూ పోలిక లేకపొయినా, గుణనిధి జయవర్మల మధ్య మంచి స్నేహం కుదిరింది. వారిద్దరూ ఒక ఇంటనే బస చేసేవారు. జయవర్మ తన స్నేహితుణ్ణికూడా జూదం ఆడటానికి తీసుకుపొదామని చాలా సార్లు ప్రయత్నించాడు, కాని గుణనిధికి జూదంలో కొంచెమైనా ఆసత్తిలేదు. పైపెచ్చు అతను జయవర్మను, “నీకీ వ్యసనం ఎలా పట్టుకున్నది? సంపాదించిన డబ్బంతా ఎందుకిలా తగలేస్తున్నావు?” అని మంద లించేవాడు.\n\n“డబ్బు శాశ్వతమా? వస్తుంది, పోతుంది! కాని అదృష్టదేవతను నీకు అనుకూలంగా చేసుకోవటంలో ఎంతో ఆనందం ఉంది! అది నీకు అనుభవంమీదగాని తెలియదులే!” అనేవాడు జయవర్మ.\n\nకాని ఆ అదృష్టదేవత ప్రతి రోజూ అత నికి ప్రతికూలంగానే ఉండేది. ఒక్కనాడు కూడా అతను జూదంలో గెలిచి ఇంటికి రాలేదు. ఓడి డబ్బు పోగొట్టుకుంటున్న కొద్దీ జయవర్మకు ప్యసనం. జాస్తి అయింది గాని తగ్గలేదు.\n\nచివరకు ఒకనాడు అతను గుణనిధితో, “ఒక్కసారి సువుకూడా నావెంట వచ్చా వంటే నా అదృష్టం మారవచ్చు. నువు జూదం ఆడవద్దు, నా పక్కనే ఉండు, చాలు!” అన్నాడు. అతని మాట తీసివెయ్య లేక గుణనిధి అతనివెంట జూదం ఆడే చోటికి వెళ్లాడు.\n\nజయవర్మ కొంతడబ్బు తీసి చేతపట్టు కుని, “ఈ డబ్బు విం పందెంమీద కాయ మన్నావు? నీ ఇష్టంవచ్చిన పందెం చెప్పు,” అని గుణనిధిని అడిగాడు. గుణనిధి తన నోటికి వచ్చిన పందెం చెప్పాడు.\n\nజయవర్మ అప్రకారమే దానిమీద డబ్బు పెట్టాడు. పాచికలు విసరగానే గుణనిధి చెప్పిన పందెం వచ్చింది. జయవర్మ చాలా డబ్బు గలిచాడు.\n\n“ఇంకో పందెం చెప్పు!” అన్నా డతను. గుణనిధి అనుకోకుండానే అతని నోటివెంట ఏదో సంఖ్య వచ్చింది. మళ్ళీ గెలుపు జయవర్మదే. అర్ధరాత్రి అయేదాకా జయ\n\nవర్మ జూదం ఆడాడు. ప్రతిసారీ పందెం చెప్పటం గుణనిధి వంతూ, డబ్బు గెలుచు కోవటం జయవర్మ వంతూ అయింది. అదేం చిత్రమో, గుణనిధి నోటివెంట వి పందెం వస్తే పాచికలలో ఆ పందెమే పడింది. జయవర్మ ఆ రాత్రి వెయ్యి వరహాలకు పైగా గెలుచుకుని ఇంటికి వచ్చాడు. అతను గుణనిధిని కౌగలించుకుని, “మిత్రమా, నుపు నాపాలిటి పెన్నిధివి! మనమిద్దరమూ ఏకమైతే కాశీనగరమంతా జయించగలం!” అన్నాడు సంతోషపడుతూ.\n\nగుణనిధికి జూదంలో విశ్వాసము ఆసక్తి లేకపోయినా, తన స్నేహితుడి ఆసంద\n\nపారపశ్యం చూస్తూపుంటే అతనికికూడా చాలా సంతోషం కలిగింది.\n\nఅదిమొదలు జయవర్మ రోజూ గుణనిధిని తనవెంట జూదానికి రమ్మని వేధించసాగాడు. మొదటి కొద్దిరోజులు గుణనిధి అతని మాట తీసివెయ్యలేక వెళ్ళాడు. అందువల్ల జయవర్మకు పూర్తిగా లాభించింది. గుణనిధిలో ఏదో ఒక అద్భుత శక్తి ఉన్నట్టు స్పష్టమయింది; ఎందుచేతనంటే, అతని నోటి వెంట వచ్చే పందెం నెగ్గితిరేది. ఈ శక్తి తనలో ఎప్పుడు ప్రవేశించినదీ గుణనిధికే తెలియదు. “ఏం పందెం కాయమన్నాపు?” అని జయవర్మ ఆడిగిన మరుకుణం, అతని\n\nచెవిలో ఏదో వినిపించినట్టయేది; వెంటనే ఆ పందెమే అతను పైకి అనేసేవాడు; అది కాస్తా నెగ్గేది.\n\nరోజూ జయవర్మ వేలకువేలు గెలుస్తున్నాడు. అందులో సగం భాగం అతను గుణనిధికి ఇచ్చేసేవాడు. జూదమనే వ్యసనం వీర్పడనేగూడదుగాని, గెలిచినా ఓడినాకూడా అది మనిషిని మరింతగా పట్టుకుంటుంది. జయవర్మ ఈ వ్యసనంతో వెర్రివాడులా అయిపోయాడు. అతను వ్యాపారం మానేసి, పగలూ రాత్రి జూదపుటిళ్లలో గడపసాగాడు. తనతోబాటు గుణనిధినికూడా నిర్బంధంగా తీసుకు వెళ్లేవాడు.\n\nగుణనిధి చదువు పాడుకాసాగింది. తన\nకాలమంతా దుర్వినియోగమైపోతున్నందుకు\nఅతను బాధపడసాగాడు. అతను ఒకనాడు\nజయవర్మతో, “ఈ జూదంలో నుపు ఇప్ప\nటికే చాలా గెలుచుకున్నావు. ఇకనైనా మాస\nరాదా? కాపలిస్తే నా పంతు సొమ్ముకూడా\nతీసుకో. నాకా డబ్బు ఆసవసరం. నుపు\nఏదోవిధంగా జీవితంలో స్థిరపడిపో. ఇంకెంత\nకాలం నీ జీవితాన్ని ఇలా వ్యర్థంచేస్తావు?”\nఅని మంచిగా చెప్పాడు.\n\n“దొరక దొరక ఇటువంటి గౌప్ప అవకాశం దొరికితే దాన్ని పోగొట్టుకుంటామా? నీలో ఉండే ఈ అద్భుతశక్తి రేపు పోపచ్చు.\n\nదీపం ఉండగానే ఇల్లు చక్కబెట్టుకోవాలి.\nనుప్పయినా నీ శక్తిని పుపయోగించుకో\nకుండా, వృథాపోనివ్వటం ధర్మం కాదు!”\nఅని జయవర్మ జవాబిచ్చాడు.\n\nతన మిత్రుడు తసను సులువుగా పదల\nడని గుణనిధికి తెలిసిపోయింది. అతను\nజయవర్మకు గల వ్యసనాన్ని పోగొట్టేటం\nదుకుగాను చాలా యుక్తులు పన్నాడు. “విం\nపందెం కాయమంటావు ?” ఆస్పప్పడు\nగుణనిధి, “నాకేమీ తట్టటంలేదు,” అనే\nవాడు అమాయికంగా.\n\nవెంటనే జయవర్మ ఆట మానేసి, అతను\nపందెం చెప్పిసదాకా ఆడేవాడుకాడు."
        },
        {
            "title": "కాజీ యుక్తి",
            "page_start": 64,
            "author": "టి. సుశీలారాణి",
            "pdf_page": 64,
            "content": "జయవర్మ నాలుగైదుసార్లు ఓడితే తన\nఅద్భుతశక్తియందు అతనికి గల సమ్మకం\nపోతుందనే సమ్మకంతో, గుణనిధి ఒకనాడు\nతనకు తట్టిన పందెం తప్పించి ఇంకో పందెం\nమీద తన మిత్రుణ్ణి డబ్బు కాయమన్నాడు.\nజయవర్మ అలాగే చేశాడు. కాని గుణనిధి\nనోటివెంట వచ్చిన పందెమే నెగ్గింది; జయ\nవర్మ గెలిచాడు!\n\nజూదంలో గెలిచి జయవర్మ ఉత్సాహం\nహెచ్చిపోతున్నకోద్దీ, గుణనిధికి తన చదువు\nపాడై, నిరుత్సాహం హెచ్చిపోసాగింది. త్వర\nలోనే అతనికి చదువుమీదా, కాశీనగరం\nమీదా, తన స్నేహితుడైన జయవర్మమీదా,\n\nజూదం మీదా భరించరాసంత ఆసహ్యం\nపుట్టింది. అతను తన స్వగ్రామానికి వెళ్లి\nతసవారి మధ్య ఎప్పుడు పడతానా అని\nకలవరించసాగాడు.\n\nతాను వెళ్లిపోతానం లే జయవర్మ\nపోనివ్వడు; జూదం మానెయ్యమం లే చెవిని\nపెట్టడు. అందుచేత ఒకరోజు వేకువ\nజామున లేచి గుణనిధి గంగానది ఒడ్డుకు\nచేరాడు. అక్కడ ఒక పడవవాణ్ణి నిద్రలేపి,\n“సన్ను అవతలి తీరం చేర్చు, నీకు\nకావలిసినంత డబ్బిస్తాను!” అన్నాడు.\n\nగంగ పూటుగా ప్రవహిస్తున్నది. అయినా\nడబ్బుకు ఆశపడి పడవవాడు గుణనిధిని\n\nఎక్కించుకున్నాడు. పడవ అవతలి గట్టుకు ప్రయాణమయింది.\n\nగుణనిధి లేచిన కొద్దిసేపటికే జయవర్మకు మెలుకువ వచ్చింది. తన స్నేహితుడు తనతో చెప్పకుండా వెళ్లిపోయాడని అతనికి అనుమానం తట్టింది. అతనుకూడా గంగానది ఒడ్డుకు పరిగెత్తివెళ్లి, నడిప్రవాహంలో ఉన్నపడపలో గుణనిధి ఉన్నట్టు తెలుసుకుని, కేకలుపెట్టాడు.\n\n“నేను మా దేశానికి వెళ్లిపోతున్నాను. తిరిగిరాను!” అని గుణనిధి నిర్మోహమాటంగా జవాబు చెప్పాడు.\n\nజయవర్మ ఇటూఅటూ చూశాడు. సమీపంలో పడపలేమీ లేవు. అతనికి ఈతవచ్చును. అందుచేత సాహసించి అతను గంగలో దూకి గుణనిధి వెస్టకగా ఈదసాగాడు. అతను గంగ సడిమధ్యకు చేరుకునే లోపుగానే మొసలి ఒకటి అతన్ని పట్టినీటి ఆడుగుకు లాకుపోయింది.\n\nబేతాళుడి కథ చెప్పి, “రాజా, జయవర్మ చాపుకు కారణమేమిటి? అతని వ్యసనమా? అతని ధనాశా? లేక, గుణనిధికి గల అద్భుతశక్తా? గుణనిధి చేసిన మిత్రద్రోహమా? సమాధానం తెలిసికూడా చెప్పకపోయావో, నీతల పగిలిపోతుంది!” అన్నాడు.\n\n“జయవర్మ చాపుకు కారణం ఇవేవీ కాపు. జూదం ఆడేవాళ్లు, ధనాశాపరులూ ప్రపంచంలో చాలామంది ఉన్నారు. గుణనిధికి గల అద్భుతశక్తి జయవర్మకు మేలు చేసిందిగాని కీడు చేయలేదు. నిజానికి తప్పజయవర్మదే. అతను చేసిన తప్పేమిటంటే, గుణనిధియొక్కస్వాతంత్ర్యాన్ని అరికట్టాడు. ఒకరి స్వాతంత్ర్యాన్ని అరికట్టేవాళ్లు తప్పక కీడుపాందితిరుతారు. జయవర్మకు అదే జరిగింది!” అన్నాడు విక్రమార్కుడు.\n\nరాజుకు ఈవిధంగా మౌసభంగం కలగగానే బేతాళుడు శవంతోసహా మాయమైమళ్లీ చెట్టెక్కాడు. (కల్పితం)\n\n3\n\n[ట్రోయ్‌నుంచి ఇంటికి బయలుదేరిన రూపథరుడు తుఫానులో చిక్కుకుని ఫాలలో చనులనే ఒంటికంటి రాకీసులుండే దీవికి చేరుకున్నాడు. అతను పన్నెండుమంది అనుచరులతో సహా ఒక ఫాలలో చనుడి గుహలో చిక్కుకుపోయాడు. ఆ రాకీసుడు అతని అనుచరులలో కొందరిని చంపి తెనేశాడు. చిట్టచివరకు రూపథరుడు తన యుక్తి చేత ఆ రాకీసుడి కన్ను పొడిచి, తన అనుచరులతో సహా బయటపడ్డాడు. తరవాత అతని సౌకలు ఆ దీవిని వదిలి ప్రయాణం సాగించాయి.]\n\nరూపథరుడి సౌకలు త్వరలోనే నౌకా ద్వీపాన్ని చేరుకున్నాయి. ఈ ద్వీపం సముద్రంపైన తేలి ఉంటుందని ప్రతీతి. దీనిపైన ఒక అభేద్యమైన కంచుకోట ఉన్నది. ఈ కోటలో విలే రాజుపేరు చిత్రాశ్వుడు. దిక్పాలకులు ఈయనకు మిత్రులు. ఈయనకు ఆరుగురు కుమా రులూ, ఆరుగురు కుమా రైలూ ఉన్నారు.\n\nఈ చిత్రాశ్వుడు రూపథరుడికీ, అతని అనుచరులకూ స్వాగతమిచ్చి వారిని ఒక మాసంపాటు తన అతిథులుగా ఉంచుకున్నాడు. ట్రోయ్‌యుద్ధం గురించీ, ఆ యుద్ధంలో విజయం పొందిన గ్రీకువీరులను గురించీ ఆయన రూపథరుడిద్వారా విపులంగా తెలుసుకున్నాడు. మాసం రోజులూ ఇలాగే గడిచిపోయాయి.\n\nగ్రీకు పురాణగాథ\n\nచివరకు ఒకనాడు రూపధరుడు చిత్రా\nశ్వుడితో, “మేము ఇంకెంత కాలం మీకు\nఆతిథులుగా ఉండం? మాకు సెలవిప్పిం\nచండి. అంతేకాదు, మా ప్రయాణం సర్క\nమంగా సాగగలందులకు మీరు చేతనైన\nసహాయం యావత్తూ చేయాలి. మేమిప్ప\nటికే సముద్రాలమీద చాలా కష్టాలు పడి\nఉన్నాం,” అన్నాడు.\n\nచిత్రా శ్వుడిందుకు ఒప్పుకున్నాడు.\nవాయుదేవుడి వరంపల్ల ఈ చిత్రాశ్వుడికి\nసప్తమారుతాలూ లోబడి ఉంటాయి. అందు\nచేత ఆయన ఒక్క మారుతాన్ని తప్ప మిగి\nలిన ఆరు మారుతాలనూ ఒక తోలుతిత్తిలో\n\nదిగ్భంధంచేసి, ఆ తిత్తిని రూపధరుడి\nకిస్తూ, “నాయనా, నీ పడవలను సుర\nకీతంగా మీదేశం చేర్చటానికి ఉపయోగపడే\nఒక్క మారుతాన్ని మాత్రం విడిచిపెట్టి,\nమిగిలినవాటిని ఈ తిత్తిలో ఉంచాను.\nఅందుచేత నీ ప్రయాణం సూటిగా సాగు\nతుంది. ఇంటికి చేరినదాకా ఈ తిత్తిలో\nఉండే మారుతాలు పైకి రాకుండా కాపాడు\nకుంటే చాలు, నీకు ఎట్టి ఆపదా జరగదు!”\nఅని చెప్పాడు.\n\nరూపధరుడు ఆయన కు కృతజ్ఞత\nతెలుపుకుని, మారుతాలు గల తిత్తిని తన\nవద్దనే ఉంచుకుని, తన ఆనుచరులతో\nసహా నౌకలలో బయలుదేరాడు. చిత్రా\nశ్వుడు చెప్పినదంతా ఆకీరాలా జరిగింది\nతొమ్మిదిపగళ్లూ, తొమ్మిదిరాత్రులూ ఆగ\nకుండా ప్రయాణం జరిగింది. పదవనాటి\nఉదయం సముద్రం మీద ఇథకాతీరం కని\nపించింది. ఆ తీరాన గల చలిమంటలను\nకూడా రూపధరుడు పోల్చగలిగాడు.\n\nతిరిగి స్వదేశం కళ్లబడగానే రూపధరు\nడికీ, అతని ఆనుచరులకూ కలిగిన ఆనం\nవానికి మేరలేదు. ఇంక కొద్ది గడియలలో\nనౌకలు తీరాన్ని చేరుకుంటాయి ఆ తర\nవాత ఎవరి ఇళ్లలో వారుంటారు!\n\nనౌకాద్వీపాన్ని పదిలాక రూపధరుడు కన్నుమూసి ఎరగడు. మారుతాలు గల తిత్తిని భద్రంగా తన చేతుల్లోనే ఉంచుకుని, తొమ్మిదిరోజులూ కాపాడాడు. “ఇంక ఇంటికి చేరినట్టే!” ఆన్న ధిలాసా మన సుకు తోచేసరికి, అతనికి ఎక్కడలేని నిదా ముంచుకువచ్చింది. తమ నౌకలు ఆన్నీ తిరాన్ని చేరేలోపుగా కొంచెంసేపుపాటు ఒక్క కునుకు తీద్దామనుకుని రూపధరుడు నడుమువాల్చాడు.\n\nఅతను కన్నుమూశాడో లేదో, ఆవెంటనే అతని అనుచరులలో గుసగుసలు బయలు దేరాయి.\n\n“ ఆ తిత్తిలో ఏముంటుందంటావు?” అన్నాడొకడు.\n\n“ ఇంకేముంటుంది ? బంగార మూ, రకరకాల బహుమానాలూనూ!” అన్నాడు ఇంకొకడు.\n\n“ ఈ రూపధరుడికి అందరూ స్నేహితులే ! అందరూ బహుమానాలిచ్చేవారే! మన మొహాల నేమీ లేదు,” అన్నాడు మూడోవాడు.\n\n“ అది కాదురా ! ఈయనగారితోబాటు మనమూ పదేళ్లపాటు ఇల్లూవాకిలీ వదిలి, పెళ్లించిడ్డలకు దూరమై, యుద్ధంచేశాం గదా, ఆక్కడ దోచుకున్నదాన్లో ఎంత వంతు తీసుకుని ఇంటికి వస్తున్నాడో చూడు ! మనమేమో పట్టిచేతులతో వస్తున్నాం ! ఆదోపిడీ చాలక ఈయనకు దారిపాడుగునా బహుమానాలు కూడానూ !” అన్నాడు నాలుగోవాడు.\n\n“ అసలా తిత్తిలో ఏముందో చూద్దాం రా!” అన్నాడు అయిదోవాడు.\n\nఇందుకు అందరూ సరేనంటే సరే నన్నారు. తిత్తి మూతి వెండితీగెతో చాలా గట్టగా బిగించి ఉంది. రూపధరుడి అనుచరులు ఎంతో కష్టపడి ఆ తీగెను ఒక్కొక్క చుట్టే ఊడదీశారు.\n\nఅంతలోనే ఆ తిత్తి మూతినుంచి కాల వాయువులు భయంకరమైన వేగంతో, చప్పుడుతో బయటికి వచ్చేశాయి. ఆ గాలుల ధాటికి పడవలన్నీ భయంకరంగా ఊగిసలాడిపోయాయి. పడవల్లో ఉండే వాళ్లు చెట్లువిరిగిపడ్డట్టు పడిపోయి, మొహాలు చేతులతో కప్పుకున్నారు.\n\nఈ ప్రభయఘోషకు రూపధరుడు నిద్రలేచాడు. కాని అతను కళ్లు తెరవలేకపోయినాడు, ఏమి జరుగుతున్నదీ చూడలేకపోయినాడు. ఈ ఝంఝామారు తం ఉధృతం తగ్గిపోయేసరికి రూపధరుడి నౌకలు తిరిగి నౌకాద్వీపతిరాన్ని మరొకసారి చేరుకున్నాయి.\n\nరూపధరుడి అనుచరులు, కళ్లకు కనిపించిన మాతృదేశం మళ్లీ దూరమైపోయినందుకు పెద్దపెట్టున ఏడ్చారు. ఇక రూపధరుడి నిస్పృహ చెప్పినలవికాదు.\n\nకాని ఏడ్చి లాభంలేదు, జరగవలిసిన పొరపాటు జరిగే పోయింది. రూపధరుడూ అతని అనుచరులూ మంచినీరు చేరవేసు కుని, పంటలు చేసుకుని తిన్నారు. తరవాత రూపధరుడు తనవెంట మరి ఇద్దరిని తీసు కుని చిత్రాళ్వుడివద్దకు వెళ్లాడు.\n\nఆయన ఆశ్చర్యంతో, “నుపు బయలు దేరి నీ దేశానికి వెళ్లటానికి తగిన సహాయం\n\nనేను చేస్తినిగదా, మళ్లీ ఇలా వచ్చా\nవేమిటి?” అని అడిగాడు.\n\n“మహారాజా, ఏం చెప్పను ? బుద్ధి\nపారపాటున కణంసేపు కన్ను మూశాను.\nవెంటనే మూర్థులు, నా అనుచరులు, తిత్తి\nవిప్పి మారుతాలను వదిలి పెట్టారు. మీరు\nశక్తిమంతులు, నాకు మళ్లీ సహాయ\nపడి పుణ్యం కట్టుకోండి!” అన్నాడు\nరూపథరుడు.\n\n“ఛి, పాపీ! తకణం నా ద్వీపాన్ని వదిలి\nవెళ్లిపో! దేవతలు నీమీద కత్తికట్టారు!\nఅలాటివాడికి నేను ఎంత మాత్రము\nసహాయపడలేను!” అని చిత్రాళ్వుడు రూప\n\nధరుణ్ణి నిర్దయగా తరిమేశాడు. రూప\nధరుడు ఎంత బతిమాలికూడా ఏమీ లాభం\nలేకపోయింది.\n\nనౌకలు తిరిగి ప్రయాణం సాగించాయి.\nకాని ఎవరిలోనూ కొంచెంకూడా ఉత్సాహం\nలేదు. గాలి సహాయం కొంచెంకూడా లేని\nకారణంచేత నావికులు చేతులు పడిపోయే\nలాగ తెడ్డు వేయవలిసివచ్చింది.\n\nవిరామం అన్నది లేకుండా ఆరు రోజుల\nపాటు రాత్రిం బగళ్లు సముద్రం మీద\nప్రయాణంచేసి రూపధరుడి బృందం చివ\nరకు ఒక విచిత్రమైన తీరాన్ని చేరారు.\nఇది ఉత్తరధృవ ప్రాంతం. ఇక్కడ\n\nమాసాలతరబడి పగలుంటుంది. సూర్యుడు ఆ స్తమించిన కాస్సేపటికే మళ్లీ ఉదయిస్తాడు; ఎక్కడ ఆస్తమిస్తాడో, మళ్లీ ఎక్కడ ఉదయిస్తాడో కొత్తవాళ్లు ఊహించనుకూడాలేరు.\n\nరూపథరుడి నౌకలు తీరాన్ని తాకిన చోట దగ్గిర దగ్గిరగా రెండు కొండ శిఖరాలున్నాయి. వీటి మధ్యగా ఒక్క పడవ మాత్రమే పోయే వీలున్నది. కాని వాటి సందుగా వెళితే అవతల సముద్రం సరస్సు ఆకారంలో విశాలంగా వున్నది. ఆది పడవ లకు మంచి రేవుకూడానూ. మిగిలిన పడవ లాను రేవులోకి పోనిచ్చి రూపథరుడు తన\n\nపడవను మాత్రం బయటి తీరానే గల కొండరాళ్లకు కట్టిపెట్టాడు.\n\nఆ తరవాత అతను తన సమీపానే వున్న ఒక శిఖరం ఎక్కి చుట్టూ కలయచూశాడు. కనుచూపుమేరలో ఎక్కడా పచ్చికగాని, ఒక చెట్టుగాని అతనికి కనబడలేదు. కాని చాలా దూరాన ఆకాశంలోకి పొగలేస్తూం డటం అతనికి కనిపించింది. ఆ ప్రాంతాల ఎవరో మనుషులుంటున్నట్టు స్పష్టం కావటంపల్ల అతను తన అనుచరులలో ముగ్గురిని పంపుతూ, “మీరు ఆ పొగ కని పించే దిక్కుగా వెళ్లి ఇక్కడ ఎటువంటి మనుషులు నివ సిస్తున్నారో తెలుసుకు రండి!” అన్నాడు.\n\nవారు కొంత దూరం వెళ్ళేసరికి ఒక బళ్లదారిలాటిది కనిపించింది. దానివెంబడే వెళ్ళగా కొన్ని ఇళ్లు వచ్చాయి. ఈ ఇళ్ళకు ఇవతలగా ఒక పిల్ల సెలయేట్లో నీరు తీసు కుంటూ వారి కంటపడింది. “ఈ ఊరికి రాజేవరు? ఆయన ఉండే ఇల్లేది? మేము ఆయనను కలుసుకోవాలి,” అని రూపథరుడి అనుచరులా పిల్ల సడిగారు. ఆమె వారి ప్రశ్నకు సమాధానంగా, అంత దూరాన కనిపించే ఒక ఎత్తయిన ఇంటి కప్పు చూపింది."
        }
    ]
}