{
    "book_id": "చందమామ_1957_02",
    "stories": [
        {
            "title": "పాపిష్ఠిజన్మ (జా.క.)",
            "page_start": 3,
            "author": "చందమామ బృందం",
            "pdf_page": 1,
            "content": "చందమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>పాపిష్ఠిజన్మ (జా.క.)</td><td>3</td></tr><tr><td>నక్కసవారీ</td><td>7</td></tr><tr><td>ముగ్గురు మాంత్రికులు</td><td>9</td></tr><tr><td>మదాలస</td><td>18</td></tr><tr><td>మాయచిత్తరువు</td><td>28</td></tr></table>\n\n<table><tr><td>చరుసవేది</td><td>34</td></tr><tr><td>నావికుడు సింద్‌బాద్</td><td>42</td></tr><tr><td>భువననుందరి - 5</td><td>49</td></tr><tr><td>మోసగాళ్లు</td><td>57</td></tr><tr><td>మిత్రభేదం (గేయకథ)</td><td>61</td></tr></table>\n\nఅవిగాక అంధ్రజాలం, చిత్ర కథ, ఫోటో శీర్షికల పోటీ, వార్తలు - విశేషాలు, మొదలైన మరి ఎన్నో ఆకర్షణలు.\n\nచంపస్వరాలు, జడబిళ్ల, జడకుచ్చులు ధరించడానికి కేశసంపద కావాలిగదా ? కాని, కేశవర్ధిని ఉండగా విచారమెందుకు ?\n\n## కేశవర్ధిని\n\n### షాంపూతో\n\nమీ కేశములను శుభంగానూ, సువాసనగానూ ఉంచుకొనండి.\n\n★ కేశవర్ధిని ప్రోడక్ట్సు కోయంబత్తూరు.\n\nత్వరలో\nపస్తున్నది\n\nపాన్నలూరి\nబ్రదర్శ్ వారి\nభాగ్యరేఖ\n\nN.T.రామారావు • జమున\nజానకి • రేలంగి • రమణా రెడ్డి\nసి.ఎస్.ఆర్ • సూర్యకాంతం\nనటించినది....\n\nడైరెక్టర్ •\nబి.యున్.రెడ్డి\n\nవాహినీ విడుదల...\n\nChandamama (TEL)\n\nFebruary '57\n\nరిజిస్టర్డు నం : 119923\n\n## డైమండ్ సుగంధవక్కపాడి\n\n### ఉపయోగించువారికి గమనిక\n\nమా 'డైమండ్' మార్కు సుగంధవక్కపాడి ఆతి రుచికరమైనది, అన్ని విధాలా మిక్కిలి ప్రసిద్ధిచెందినదిన్నీ. మీరు ఈసారి వక్కపాడి కొనే టప్పుడు—“మాకు 'డైమండ్' మార్కు సుగంధవక్కపాడి కావాలి. అవే ఇవ్వండి. ఇతరములు ఏవీ వద్దు” అని కచ్చితంగా చెప్పి, అడగండి.\n\nది డి. పి. అండ్ కంపెని,\nకౌల్‌బజార్ - బళ్ళారి - 1.\n\nసేల్సుడిపోలు :\n\nచీరాల - గుంటూరు - కర్నూలు - ఆదేని - హుల్లి.\n\nజూనకి లక్స్\n\nటాయ్ లెట్ సబ్బును వాడుచున్నది\n\n\"అది నాకు తెలిసియున్నట్టి అతి తెల్లవి. అతి శుద్ధమైన సబ్బు\"\n\nచలిన చిత్రమలందు విజయమును నిలుపుకొనుటకు తేవలం ఫిలుములందు పని చేయాలే చాలదు అని జానకి ఎరుగును. ఉదాహరణకు, ఆమె తన కోమలమైన చర్మ పౌందర్యముపట్ల చాల శ్రద్ధవహించును. ఆమె ఎల్లప్పుదూ లక్స్ టాయ్ లెట్ నబ్బును వాడుటవల్ల దాని మనోహరత్వమును నిలుపుకొనును.\n\nఎంతో తెల్లవిది, ఎంతో శుద్ధమైనది—లక్స్ టాయ్ లెట్ సబ్బు రూపిగా చర్మ పౌందర్యమును కాపాడునట్టిది.\n\nఅతి సుందరమైన సినీమా తారలు దీనినే వాడుదురు. కనుక మీరున్నూ వాడుదు:\n\nలక్స్ టాయ్ లెట్ సబ్బు\n\nసినీమా తారలకు సౌందర్యమునిచ్చు సబ్బు\n\nLTS. 514-50 TL"
        },
        {
            "title": "నక్క సవారీ",
            "page_start": 7,
            "author": "టి. శంభుదాసు",
            "pdf_page": 5,
            "content": "Chandamama (TEL)\n\nFebruary '57\n\nఫిబ్రవరి 1 విడుదల\n\n...భాస్కర్ ప్రొడక్షన్స్ చిత్రం...\n\nరేపునీదే\n\n...శిర్మాత, దర్శకుడు...\n\nభాస్కర్ రాఫు\n\nCH. E. PRAGADHARAO\n\n{ ఆంధ్ర : ప్రిమియర్ ఫలింస్\n\nనిదెడ్: విజయ పిక్చర్సు\n\nనైజాం: పూర్ణా పిక్చర్సు"
        },
        {
            "title": "ముగ్గురు మాంత్రికులు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "ఆరోగ్యవంతులైన జనులు\nప్రతిరోజూ\nలైఫ్‌బాయ్ సబ్బుతో\nస్థానము చేయుదురు\n\n- అది ప్రతిదిన * మరినములోని\nక్రిములను కడిగి వేయును!\n\n* మనకు ప్రతిదినం\nతార్కవదే మామూలు\nమురికిలో క్రిములున్నాయి.\nమనలో ప్రతివారికీ యీ క్రిముల\nవల్ల రోగాల ప్రమాదం వుంది.\nఅందుచేతనే దాలమంది ఆరో\nగ్యవంతుల గు జనులు\nలైవ్‌బాయ్ సబ్బుతో మురికిని\nమరియు క్రిములను రోజూ\nకడిగి వేసుకొనుటవల్ల\nతమ ఆరోగ్యమును\nకాపాడుకొనుచు\nన్నారు — అది\nఆరోగ్యవంతమైన\nహాయిని\nగలిగించును.\n\nL. 263-50 TL\n\nభారతదేశంలో తయారు చేయబడినది\n\nహృదయాన్ని పులకరింపచేసి కానుక!\n\nసొగసైన క్రొత్త డబ్బాలో ప్యారీ కంపెనీవారి మిఠాయిలు\n\nప్యారీ కంపెనీవారు యిప్పుడు వారి మిఠాయిలను రంగురంగుల కొత్త డబ్బాలో అమ్ముతున్నారు. సొగసైన 'గోవి కృష్ణ' బోమ్మ వేయ బడి దివ్యముగా తయారైన యీ డబ్బాను కానుకగా యిస్తే అది అందరి హృదయాల్ని చూర గొంటుంది!\n\nప్యారీ కంపెనీవారి\nశేష్ఠమైన మిఠాయిలను\nకొని చదివచ్చింది!\n\nPRS. 4342\n\nప్యారీస్ కన్ ఫెక్షనరీ లిమిటెడ్, మద్దాసు.\n\nవిజయ వారి\nమాయాబజార్\n\nడైరెక్షన్...కె.వి.రెడ్డి, B.Sc.(HONS)\n\nనిర్మాణలు... నాగిరెడ్డి & చక్రపాణి\n\nస్టూడియో.... వాహిని -\n\nChandamama (TEL)\n\nFebruary '57\n\nనేడే చూడండి!\n\nప్రలక్ష్మి పిక్చర్సు పార్టీ\nసతీనామితి\n\nదర్శకుడు తె.బి. నాగభూషణం\n\n.. చమ్మియా రిలీస్..\n\nనాగేశ్వర రావు · రంగా రావు · రేలంగి · నాగయ్య · సూర్యభాబు\nవరలక్ష్మి · సూర్యకాంతం · బుయప్యింద్రమణి · సూర్యకళ · సీత..\n\nఇప్పుడు\nకొత్తరకపు\n\nటాయిలెట్ పాడరు\nఎల్లవేళలందును హాయిగా నుంచుటకు\n\nభారతదేశమందు ప్రప్రధమంగా, తోకప్రసిద్ధమైన జి-11* తో గూడినట్టి అతిసున్నితమైన టాల్ కమీ పొడరు తయారుచేయబడినది....జి-11 చర్మ మచ్చలను అత్యధిక చమటను గలిగించు క్రిములను నాశనమొనర్చునట్టి ఒక్కటే ధృవపడిన మంట బెట్టని రసాయనము. ఈ అద్భుతమైన పొడరు చర్మము తడివల్ల రేగుట, వేడికి పేలుట ఈ బాధలనుండి శాశ్వతమైన శ్రీమ్రవిము క్తిని గలిగించును....\n\nఎల్లప్పడూ, పనికి, ఆటలకు, పికారుకు, విందులకు వెళ్లేముందు ఈ శమనకరమైన, మనోహరమగు పరిమళము గల పొడరును బాగా అద్దుకొనుడు....మీరు మిగుల నమ్మికగా నుండురు, చాలా ప్రీతికరముగా నుండుడు! బట్టల యందు జల్లబడేయడల, ఆది రాపిడిని నిరోధించును.\n\nజి-11 తో గూడిన\nరిజిస్టర్\n\nగోదైజ్\n\nటాయిలెట్\nపాడరు\n\nజి-11 తో కూడిన\nహెయిర్ టానిక్కు\nషేవింగ్ స్టీక్కు\nసింతాల్\n\n* వైజ్ఞానిక గ్రంథ జాబితాతో గూడిన జి-11 గాథ (హె క్సాక్లోరో ఫీన్) కొరకు, దిగువ చిరునామాకు వ్రాయుడు. గోదైజ్ సోప్స ప్రయివేట్ లిమిటెడ్, బొంబాయి - 11.\n\n★ ఒడలి కంపును తెలగించునది\n\n★ కాపాడునట్టిది\n\n★ పరిమళమైనది\n\n★ శమనకరమైనది\n\nచంద్రమామ\n\nసంచాలకుడు: ‘చక్రపాణి’\n\nదౌర్జన్యానికి తలఒగ్గటంపల్ల ఆది మరింత పెచ్చు పెరుగు\nతుందిగాని సౌజన్యంగా మారదు. కాని స్వార్థపరలైనవారు\nఏదో విధంగా దౌర్జన్యంతో రాజీపడటానికి యత్నిస్తారు; తమ్ము\nతాము రకించుకొనే ఉద్దేశంతో ఇతరులను ఆ దౌర్జన్యానికి\nబలి చేస్తారు. ఈ విధంగా చేయటంపల్ల దౌర్జన్యం తమపట్ల\nకనికరిస్తుందని వారి భ్రమ. ఇది ఎంతోకాలం సాగదు. చివ\nరకు దౌర్జన్యం వారి పీకల మీడికి రానే వస్తుంది.\n“పాపిష్ఠి జన్మ” [జాతక కథ]లో రాజు బ్రహ్మరాక్షరసునుంచి\nతన ప్రాణాన్ని రకించుకోవటానికిగాను తన రాజ్యంలో ఊండే\nఖైదీల సందరిని బలిపెట్టాడు. కాని కొంతకాలానికి ఖైదీలందరు\nఅయిపోతారు. రాజు పీకమీడికి ఉస్తుంది. ఆ స్థితిలో రాజు\nబ్రహ్మరాక్షరసుకి ఆహారం కావటానికి సిద్ధమైనవారికి వెయ్య రూపా\nయలు బహుమాన మిస్తానని చాటింపు వేస్తాడు. కాయకష్టం చేసే\nకానీ కళ్లుచూడలేని స్థితిలో ఉన్న బోధిసత్వుడు బ్రహ్మరాక్షరసుకి\nఆహారం కావటానికి ఒప్పుకుని, రాజు చేయలేని పని తానే\nసాధిస్తాడు: ఆయన బ్రహ్మరాక్షరసుకి ఆత్మజ్ఞానం కలిగించి దాని\nదౌర్జన్యాన్ని పొగొట్టి సన్మార్లంలో పెడతాడు!\n\nసంపుట 20\n\nఫిబ్రవరి 1957\n\nసంచిక 2\n\nఅట్టమీదిబొమ్మ\n\nసత్యవంతుణ్ణి పెళ్లిడగానే సావిత్రి తన మేలి వస్త్రాభరణాలు విడిచిపెట్టి నార చీరెలు ధరించి, అత్త మామలకూ, భర్తకూ సేవచేస్తూ వనవాసం చెయ్య సాగింది. సత్యవంతుడి చావు ఇంకా నాలుగు రోజులలో ఉన్నదనగా ఆమె మూడు రోజుల కఠిన ఉపవాసవ్రతం పూనింది. మూడు రోజుల వ్రతమూ పూర్తి అయినాక నాలుగవ రోజు ఆమె భోజనం చెయ్యలేదు.\n\nఆ రోజు సత్యవంతుడు పూలూ, కట్టెలూ తీసుకురావటానికి అడవిలోకి పోతూంటే సావిత్రికూడా అతనివెంట బయలుదేరింది. అడవిలో సత్యవంతుడు పూలూ, పళ్లుకోసి, కట్టెలు కొడుతూ మధ్యలో గొడ్డలి జారవిడిచి, తనకు తల నిప్పిగా ఉన్నదనీ, కొంచెంసేవు విశాంతి తీసుకుంటాననీ సావిత్రిడగ్గిరికి వచ్చాడు. అతని తల తన తొడమీద పెట్టుకుని సావిత్రి కూర్చుని ఉండగా ఆమె ఎదట యమధర్మరాజు కనిపించాడు.\n\nయముడు తన భర్త ప్రాణాలను పాశంతో బంధించి తీసుకుపోతూండటం కళ్లారాచూసి సావిత్రి ఆయనను వెంబడించింది. యముడు ఆమెను తిరిగి పొమ్మన్నాడు, కాని ఆమె ఒప్పుకోలేదు. ఆమె తనవెంట రాకుండా ఆపటానికి యముడు ఆమెకు వరసగా ఆనేక వరాలిచ్చాడు. సావిత్రి మామగారికి కళ్లు తిరిగివచ్చేటట్టూ, ఆయనకు రాజ్యం తిరిగివచ్చేటట్టూ, సావిత్రి తండ్రి అయిన అశ్వపతికి నూరుగురు కొడుకులు కలిగేటట్టూ యముడు వరాలిచ్చాడు. ఆప్పటికీ సావిత్రి ఆయనను వెంబడించటం మానలేదు. ఆఖరుకు యముడు సావిత్రికి నూరుగురు కొడుకులు కలిగేలాగు వరమిచ్చాడు. భర్త పోయాక పతివ్రత పిల్లల్ని ఎలా కంటుందని సావిత్రి యముణ్ణి అడిగింది. యముడు చేసేదిలేక తన పాశంనుంచి సత్యవంతుడు ప్రాణాలు తప్పించి ఆమెకు భర్తృ దానం చేశాడు.\n\nసావిత్రి సత్యవంతుడి వద్దకు తిరిగివచ్చేసరికి అతను నిద్రలేచిన వాడి లాగా లేచి కూర్చున్నాడు. తరవాత వారిద్దరూ కలిసి అశ్రమానికి తిరిగివచ్చారు.\n\nయముడి వరాలప్రభావంచేత సావిత్రి మామగారికి కళ్ళువచ్చాయి, పోయిన రాజ్యంకూడా లభించింది. అతడికి కుమారులు కలిగారు. సత్య వంతుడు సాళ్యదేశానికి రాజై చాలాకాలం పాలించాడు.\n\nపాపిష్ఠిజన్మ\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో బోధిసత్వుడు సుతనుడనే పేరు గల పేద గృహస్థుగా జన్మించాడు. అతను పెరిగి పెద్దవాడై తన సంపాదనతో తల్లిదండ్రులను పోషిస్తూ వచ్చాడు. కొంత కాలానికి సుతనుడి తండ్రి చనిపోయాడు. తల్లి మాత్రం మిగిలింది. రోజల్లా శ్రమ పడినా తనకూ, తన తల్లికీ చాలినంత సంపాదించలేక సుతనుడు చాలా ఇబ్బంది పడుతూ ఉండేవాడు.\n\nఆ దేశపు రాజుగారికి వేటయందు చాలా ప్రీతి. ఆయన తరుచు అడవికి వెళ్లి అక్కడ అడవిజంతువులను వేటాడుతూ ఉండేవాడు. ఒకనాడు రాజుగారు ఒక లేడిని తరుముతూ అడవిలో చాలా దూరం వెళ్ళి, ఎలాగైతేనేం దాన్ని బాణంతో కొట్టాడు. లేడి బాణం దెబ్బకు చచ్చి పడిపోయింది. సమీపంలో రాజుగారి\n\nభటులెవరూ లేరు. అందుచేత రాజే ఆ లేడిని భుజాన వేసుకుని తిరిగి రాసాగాడు.\n\nమిట్టమధ్యాహ్నం ఎండ మండి పొతున్నది. వేటమూలంగానూ, లేడిని మోసుకు వస్తూవుండటం వల్లనూ రాజు చాలా డస్సిపోయి ఉన్నాడు. అటువంటి స్థితిలో ఆయనకు ఒక విశాలమైన మరిచెట్టు నీడ చల్లగా కనిపించింది. రాజు లేడి శరీరాన్ని నీడలో పడేసి, విశాంతి తీసుకోవ టానికి తానుకూడా చతుకిలబడ్డాడు.\n\nమరుకుణమే రాజు ఎదట ఒక బ్రహ్మ రాకేసి ప్రత్యక్షమై, “నిన్ను తినేస్తాను!” అంటూ మీదికి రాసాగింది.\n\n“ఎవరు నువు? నన్ను తినటానికి నీకేమి అధికారం ఉన్నది?” అని రాజు బ్రహ్మరాకేసిని అడిగాడు.\n\n“ఈ చెట్టు నాది. దీని నీడలోకి ఎవరైతే వస్తారో, ఈ చెట్టుకింద ఉండే నేలమీద\n\nచేస్తాను. నేను ఈ దేశానికి రాజు ను.\nఅందుచేత నీకు రోజూ అన్నంతోపాటు, ఒక\nమనిషిని పంపగలను,” అన్నాడు రాజు.\n\nఈ మాట విని బ్రహ్మరాకీసి చాలా\nసంతోషించింది.\n\n“అలా అయితే నిన్ను విడిచిపెడతాను.\nకాని ఏ రోజు నాకు వేళకు ఆహారం రాక\nపోయినా, నేనే బయలుదేరి వచ్చి నిన్ను\nతినేస్తాను!” అన్నది బ్రహ్మరాకీసి.\n\nరాజుగారు లేడిని బ్రహ్మరాకీసికి ఇచ్చేసి,\nతన రాజధానికి తిరిగి వచ్చి, తన మంత్రితో\nజరిగినదంతా చెప్పాడు.\n\n“మహారాజా, మీరేమీ విచారించకండి.\nమన ఖైదులో చాలా మంది నేరస్థు\nలున్నారు. వారిని రోజుకొకరు చొప్పున\nబ్రహ్మరాకీసికి ఆహారంగా పంపుతాను!”\nఅన్నాడు మంత్రి.\n\nఅదిమొదలు మంత్రిగారు రోజు కొక\nఖైదీని అడవిలో ఉన్న మర్రిచెట్టు వద్దకు\nఅన్నంతోసహా పంపటమూ, బ్రహ్మరాకీసి\nఆ ఖైదీని తినటమూ జరుగుతూ వచ్చింది.\n\nకొంత కాలానికి ఖైదీలందరూ అయి\nపోయారు! ఏమి చెయ్యాలో మంత్రిగారికి\nపాలుపోలేదు. ఆయన రాజ్యమంత టా\nచాటింపు వేయించాడు:\n\nఎవరైతే కాలు పెడతారో వారినెల్లా తిన\nటానికి నాకు హక్కున్నది. నేను బ్రహ్మ\nరాకీసిని,” అన్నదా భూతం.\n\nరాజు దీర్ఘంగా ఆలోచించాడు. చివర\nకాయన బ్రహ్మరాకీసితో, “నువు ఈనాడు\nమాత్రమే తిండి తింటావా? లేక రోజూ\nనీకు ఆహారం కావాలా?” అని అడిగాడు.\n\n“నాకు రోజూ ఆహారం కావాలి,”\nఅన్నది బ్రహ్మరాకీసి.\n\n“అయితే, ఈపూట నన్ను తినటంపల్ల\nనీ ఆహారసమస్య తిరదు. ఈ పూటకు\nఈ లేడిని తిని నన్ను వదిలేశావంటే నీకు\nవీ రోజూకూడా ఆహారసమస్య లేకుండా"
        },
        {
            "title": "మదాలస",
            "page_start": 18,
            "author": "ఎస్. తిరుమలరావు",
            "pdf_page": 16,
            "content": "“ఎవరైతే అన్నం తీసుకుని అడవిలో ఉండే దయ్యాల మర్రివద్దకు పోతారో వారికి రాజుగారు వెయ్యి రూపాయలు బహుమాసం ఇస్తారు!”\n\nఈ చాటింపు విని సుతనుడు, “ఏమి ఆశ్చర్యం! నేను ఎంత కష్టపడి పనిచేసినా రాగి డబ్బులు తప్ప కళ్ళబడవే, బ్రహ్మ రాకషికి ఆహారమైతే ఇంత డబ్బిస్తారా?” అనుకున్నాడు.\n\nఅతను తన తల్లితో, “అమ్మా, నేను వెయ్యి రూపాయలు తీసుకుని దయ్యాల మర్రివద్దకు అన్నం పట్టుకు పోతాను. తడబ్బుతో నీకు చాలా సుఖంగా జరిగి పోతుంది!” అని చెప్పాడు.\n\n“నాకిప్పడేం తక్కువయిందిరా? నేను సుఖంగానేవున్నాను. నువు ఎక్కడికి వెళ్లి సవసరం లేదులే!” అన్నది సుతనుడి తల్లి.\n\n“నాకే అపాయమూ రాదు! నేను కేమంగా తిరిగివస్తే సరిగదా!” అని సుతనుడు తల్లిని ఒప్పించి రాజువద్దకు వెళ్లాడు.\n\n“మహారాజా, మీ పాదరకలూ, గౌడుగూ, కత్తి, ఒక బంగారు పాత్రం ఇప్పించినట్టయితే నేను అడవిలో ఉండే దయ్యాల మర్రివద్దకు ఆహారం తీసుకుపోతాను,” అని సుతనుడు రాజుగారితో అన్నాడు.\n\n“అన్నం పట్టుకుపోవటానికి అవన్నీ ఎందుకు?” అని రాజుగారు అడిగాడు.\n\n“బ్రహ్మరాకషిని ఓడించటానికి!” అని సుతనుడు సమాధానం చెప్పాడు.\n\nతరవాత సుతనుడు కత్తి ధరించి, పాదరకలు తొడుగుకుని, గౌడుగు వేసుకుని, బంగారు పాత్రలో అన్నం తీసుకుని మధ్యాన్నానికి దయ్యాల మర్రిదగిరికి వెళ్లాడు. అతను చెట్టు నీడలోపలికి రాక, ఎడంగా గౌడుగు నీడలో నిలబడ్డాడు.\n\nఅతనికోసం చూస్తున్న బ్రహ్మరాకషి, “ఎండలో పడి చాలా దూరం వచ్చావు. నీడలోకివచ్చి, విశ్రాంతి తీసుకో!” అన్నది.\n\n# నక్కసవారి\n\nఅరణ్యరాజ్యంలో, ఒకనాడు కుందేలు దుప్పిగారి ఇంటికి వెళ్లింది. దుప్పీ, దుప్పి భార్యా. పిల్లలూ కుందేలుతో కుశల ప్రశ్నలు చేసి, “ఈ మధ్య నక్కను నువు చాలా ఇబ్బందులు పెట్టావుటగా? నీ పని పట్టిస్తా నని నక్క ఆంటున్నది. కొంచెం జాగ్రత్తగా ఉండటం మంచిది!” అన్నాయి.\n\nకుందేలు నవ్వి, “ఈ నక్కను నేను లక్ష్య పెడతానా? ఇది మా నాన్న కు ముప్పె ఏళ్లపాటు వాహనంగా ఉండేది!” అన్నది.\n\nమర్నాడు నక్క దుప్పిగారింటికి వెళ్లి నప్పుడు, దానికి కుందేలు అన్నమాటలు తెలిశాయి. నక్క పళ్లు పటపటాకొరికి, “ఈ కుందేలు తండ్రికి నే నెప్పుడు వాహనంగా పనిచేశానో మీ ఎదటే చెప్పిస్తాను!” ఆంటూ లేచి, నేరుగా కుందేలు ఇంటికి వెళ్లింది.\n\nనక్క వస్తుందని కుందేలు అను కుంటూనే ఉంది. అందుచేత అది తలుపు\n\nగడియపెట్టి లోపల కూచున్నది. నక్క వచ్చి తలుపుమీద రెండు మూడుసార్లు దబదబా కొట్టినాక, కుందేలు బలహీనమైన గొంతుపెట్టి, “ఎవరు వారు? నక్కబావా ఏమిటి?” అని మూలిగింది.\n\n“నేను నీ కోసమే వచ్చాను. వెంటనే తలుపు తియ్యి!” అన్నది నక్క.\n\n“అయ్యో, నక్కబావా! నాకు చాలా జబ్బుగా ఉంది. వైద్యుణ్ణి పిలుచుకు పస్తావా?” అన్నది కుందేలు.\n\n“ఇప్పుడు వీలులేదు. దుప్పిగారింటో ఇవాళ విందు. నిన్ను వెంటనే తీసుకు రమ్మని నన్ను పంపారు. ఆలస్యంచెయ్యక బయలుదేరు!” అన్నది నక్క.\n\n“అయ్యో, నేను కాలు కదపలేనే! ఎట్లా వచ్చేది?” అన్నది కుందేలు.\n\n“నేను పట్టుకు నడివిస్తాలే, రా!” అన్నది నక్క.\n\n2\n\n[అవంతినగరంలో ముగ్గురు ఆన్నదమ్ములుండేవారు. చిన్నవాడైన పింగళుడు చేపలు పట్టేందుఁడు చిలకనరస్సుకు వెళ్లిందు. ఆక్కడికి మండనుడు ఆన్నవాడౌకడుఁచెచ్చి. తనను నరస్సులో కట్టి పడవేయుఁచలనిందిగా కోరాడు. పింగళుడు ఆలాగేచేసి, పట్టణానికివెళ్లి కాంచనమిత్రుడు అనే వర్తకుడిదగ్గిర నూడుమొహరీలు పుచ్చుకున్నాడు. తరవాత]\n\nకొంచనమిత్రు డిచ్చిన నూరు మొహరీలు తీసుకుని, పరమానంచంతో పింగళుడు దుకాణంవాడి దగ్గిరకు వెళ్ళాడు. దుకాణంవాడు, పింగళుణ్ణి చూస్తూనే అతడు ఉత్సాహంగా వున్నట్టు గ్రహించి, “ఏం పింగళా, ఇవ్వాశ అదృష్టం తిరిగినట్టుంది! చాలా చేపలు పట్టినట్టున్నావే?” అన్నాడు.\n\nపింగళుడికి అప్పటి ఉత్సాహంలో తను నూరు మొహరీలు ఏ విధంగా సంపాదించిందీ దుకాణంవాడితో చెప్పాలనిపించింది. కాని, వెంటనే అతడికి, కాంచనమిత్రుడు\n\nచేసిన హెచ్చరిక గుర్తుకువచ్చి. “పదిరోజుల తరవాత, ఇవ్వాశే వలలో తిరిగి చేపలు పడినై. ఈ గడిచిన పదిరోజులూ ఏదో దురవష్టదేవత నన్ను వెన్నాడినట్టుంది,” అన్నాడు విచారంగా.\n\nతరవాత పింగళుడు, ఆ నాటివరకూ దుకాణంవాడికి యివ్వవలసిన డబ్బంతా లెక్కచూసి ఇచ్చి, తనకు కావలసిన సామానులు తీసుకుని ఇంటికి వెళ్ళాడు. ఆతడు ఇంటికి వెళ్ళేపరిక అన్నలిద్దరూ గోడనానుక్కుని, సున్నునికపాట్లు పడుతూ కని\n\nపించారు. తల్లి ఎదురువచ్చింది. పింగ శుడు తను దుకాణంనుంచి తెచ్చిన సామా నులు తల్లికి ఇచ్చి, “ఇవ్వాశ అచ్చష్టం కలిసివచ్చింది. త్వరగా వంటపనులు పూర్తిచెయ్యి,” అన్నాడు.\n\nకొద్దిసేపటిలోనే తల్లి భోజనం తయారు చేసింది. పింగశుడితోపాటు జీపదత్తుడూ, లక్షమత్తుడూ కూడా త్వరత్వరగా భోజనం చేసి, ఉల్లాసంగా బయటికి వెళ్ళిపోయారు. అన్నలు ఆటు వెళ్ళగానే పింగశుడు బేబు లోంచి మొహరీలుతీసి, తల్లికి చూపించాడు.\n\nతల్లి మొహరీలు చూస్తూనే ఆశ్చర్యపడి, “ఇంత దయ్యు ఎలా సంపాయించావ్?”\n\nఅని అడిగింది. పింగశుడు ఏమి దాచ కుండా జరిగినదంతా తల్లికి చెప్పాడు.\n\nఆమె అంతా విని, “పింగళా! నువ్వు చేసిన పని మరెవరికైనా తెలిస్తే చాలా ప్రమాదం కలుగుతుంది. ఇకమీదట నువ్వు చిలకసరస్సు ప్రాంతాలకు వెళ్ళకు,” అన్నది భయపడుతూ.\n\nతల్లి భయం చూసి, పింగశుడు నవ్వి, “నేను చేసింది నేరం ఎలా అవుతుంది? ఆ వచ్చినవాడు కావాలని కోరి చేతులు విరిచికట్టించుకుని, సరస్సులో మునిగి చచ్చాడు. అయినా ఈ సంగతి మరెవరికి తెలియకుండా దాయవచ్చు,” అన్నాడు.\n\n“నీ అన్నల సంగతి తెలుసుగదా? వాళ్లు మంచివాళ్లు కాదు. వాళ్ళ చెవిని పడకుండా ఉంచు,” అన్నది తల్లి.\n\nపదిరోజుల తరవాత పింగశుడికి, ఆ రాత్రి హాయిగా నిద్రపట్టింది. అతడు మరు నాడు తెల్లవారుతూనే వల తీసుకుని, చిలక సరస్సుకు వెళ్ళాడు. అతడు సరస్సులో మిట్టమధ్యాహ్నంపరకు వల వేసినా, ఒక్క చేప అయినా పడలేదు. అతడు నిరుత్సాహ పడి, ఇక ఇంటికి వెళదామా ఆనుకునేం తలో, అల్లంత దూరాన వేగంగా వస్తున్న గుర్రపు రౌతు కనిపించాడు.\n\nపింగళుడు అదిరిపడ్డాడు. గురంమీద\nవస్తున్న వ్యక్తి అచ్చగా నిన్న వచ్చిన మండ\nనుడిలాగనే ఉన్నాడు. సరస్సులో మునిగి\nపొయినవాడు పిశాచమై రావటంలేదుగవా ?\nఅనిపించింది పింగళుడికి. అంతలో గురం\nఆతన్జి సమీపించింది. రౌతు నవ్వులూ\nగురంమీంచి దిగి, “పింగళా, నీనుంచి\nనాకో సహాయం కావాలి!” అన్నాడు.\n\nపింగళుడు, భయపడుతూనే అతడికేసి\nచూశాడు. ఈ వచ్చిన వాడు పోలికకు\nమాత్రం మండనుడి లాగనే ఉన్నాడు.\nకాని పయసులో మాత్రం అతడికన్న\nకొంచెం చిన్నవాడులా కనిపించాడు. గురం\nకూడా మరో రంగుది. దానితో పింగళుడికి\nఈ వచ్చింది పిశాచం కాదని తెలిసి,\nకొంత ధైర్యంకలిగింది.\n\n“నా పేరు మీకెలా తెలుసు ? నానుంచి\nమీకు కావలిసిన సహాయం ఏమిటి ?” అని\nఅడిగాడు పింగళుడు.\n\nఈ ప్రశ్న వింటూనే రౌతు పెద్దగా నవ్వి,\n“పింగళా! నీ పేరు నాకెలా తెలుసో,\nనే వచ్చిన పనేమిటో నీకు తెలియండికాదు.\nనా పేరు అనురూపుడు. నీ సహాయం కోరిన\nమండనుడు నా సోచరుడే. నాకూ నీనుంచి\nఆరాంచి సహాయమే కావాలి,” అన్నాడు.\n\n“మండనుడు మీ సోదరుతా ? ఆయన\nఎక్కడున్నాడు?” అని అడిగాడు పింగళుడు.\n\nఆనురూపుడు పాట్ట చెక్కలయ్యేలా\nనవ్వి. సరస్సు మధ్యకు చేయి చూపులూ,\n“బహుశా, మండనుడు అక్కడ వుండి\nవుంటాడు. లేక యీ సరికి జలచరాలకు\nఆహారమయినా ఆయిచ్చండెచ్చు,” అన్నాడు.\n\n“అయితే, నిన్న ఇక్కడ జరిగిందేమిటో\nఆంతా మీకు తెలుసునన్నమాట?” అని\nప్రశ్నించాడు పింగళుడు.\n\n“అవును. సర్వం నాకు తెలుసు.\nనీనుంచి నాక్కూడా సహాయం కావాలి,”\nఅన్నాడు అనురూపుడు.\n\n“చేస్తాను. కాని, నా సహాయానికి యీ సారి రెండు వందల మొహరీలు ఇవ్వవలని వుంటుంది.” ఆన్నాడు పింగళుడు.\n\nఅనురూపుడు పెద్దగా నవ్వి, పింగళుడి భుజం తడుతూ, “ఆవును, నువ్వు రెండు వందల మొహరీలు ఆడుగుతా వేమో ఆని నాకు ముందే ఆనుమానం కలిగింది. అందుకే కాంచనమిళ్ళుడిదగ్గిర ఆ వీర్పాటు చేసే వెచ్చాను. కాని నేను సరస్సునుంచి ప్రాణాలతో బయటపడనని నీ కెందుకు నమ్మకం కలగాలి?” అన్నాడు.\n\nతరవాత పింగళుడు తాడు తీసుకుని అనురూపుడి చేతులు వెనక్కు విరిచికట్టి,\n\nఆతణ్ణి భుజానవేసుకుని సరస్సు ఒడ్డుమీది నుంచి లోపలకు విసిరివేశాడు. అను రూపుడు సరస్సులో పడబోయే ముందు, “పింగళా, నా తల ముందు నీటిమీద తేలితే, వెంటనే వలవేసి బయటకి లాగు సుమా!” అంటూ కేకవేశాడు.\n\nపింగళుడు సరస్సు ఒడ్డునే వల తీసు కుని సిద్ధంగా వున్నాడు. సరస్సులో కొంచెం సేపు అలలు లేచి తగ్గిపోయినై. ఒకటి, రెండు నిమిషాల తరవాత నీటిమీద చిన్న బుడగలు లేచి, అను రూపుడి కాళ్ళు ముందుగా పైకి తేలినై.\n\n“చచ్చిపోయాడు, పాపం!” ఆనుకుని పింగళుడు అనురూపుడి గురాన్ని ఎక్కి, వెనక్కు తిరిగి చూడకుండా పట్టణంలోకి వెళ్ళాడు. కాంచనమిళ్ళుడు ఆతణ్ణి అంత దూరాన చూస్తూనే, “దురాశ దుఃఖించేటు” అంటూ ఒగ్గరగా ఆరిచి, పింగళుడికి రెండు వందల మొహరీలు లెక్కపెట్టి ఇచ్చాడు.\n\n“దురాశ ఎవరిది? నాదా? ఈ రెండు వందల మొహరీలకోసం నేనెంత శ్రమ చేస్తున్నానో మీకు తెరిసా?” అన్నాడు పింగళుడు, కాంచనమిళ్ళుడితో.\n\nఆ మాటలకు కాంచనమిళ్ళుడు అయి ష్టంగా తల పూవి, “దురాశ నీదికాదు, ఆ\n\nచందమామ\n\nచనిపోయిన వాళ్ళది. నువ్వు చేస్తున్న పని\nఏమిటో బయటపడితే, నీక్కలగ బోయే\nప్రమాచం ఊహించటం ఏమంత కష్టం\nకాదు. నీలో సూ దురాశ తలచూపుతున్నది.\nనిన్న వంద మొహరీలు, ఇవ్వాళ రెండు\nవందల మొహరీలు!” అన్నాడు.\n\n“ రేపు మూడు పందల మొహరీలు!\nఆంతకు తక్కువయితే, నేను ఎవరికీ\nచచ్చేందుకు సహాయం చెయ్యసు,” అంటూ\nపింగళుడు ఇంటికి బయలుదేరాడు.\n\nఆ రాత్రి పింగళుడు, తల్లికి తను\nతెచ్చిన రెండు వందల మొహరీలు\nఇచ్చాడు. తల్లి ఆ డబ్బు చూస్తూనే\nభయతో పణికిపోయింది. “నాయనా!\nఇకనైనా నువ్వు ఆ చిలకసరస్సు వైపుకు\nవెళ్లటం మాసు. నా కెందుకనో భయంగా\nవుంది,” ఆన్నది.\n\n“ భయం ఏమిలేమ. నువ్వు ఈ సంగతి\nమాత్రం ఎవరికీ తెలియకుండా ఉంచు,”\nఆన్నాడు పింగళుడు.\n\nఆ రాత్రి పింగళుడికి సరిగా నిద్రపట్ట\nలేదు. తెలతెలవారుతూండగానే వల భుజాన\nవేసుకుని చిలకసరస్సుకు వెళ్ళాడు. ఆతడు\nసరస్సులో వలవేసినా దృష్టిమాత్రం మైదా\nనంమీదే ఉంది.\n\nసరిగా మిట్టమధ్యాహ్నంవేళకు మైదానం\nమీద దుమ్మురేపులూ ఒక రౌతు రావటం\nపింగళుడికి కనిపించింది. ఆతడు చూస్తూ\nన్నంతలో రౌతు ఆక్కడికి వచ్చి, “పిగళా!\nనా పేరు పవ్మపాదుడు. నాకో సహాయం\nచేసిపెట్టాలి!” అన్నాడు.\n\n“ఓ, సహాయానికేం, చేస్తాను. ఈ\nసరస్సులో పడి ఆత్మహత్య చేసుకోవాలను\nకున్న ప్రతి ఒక్కరికీ సహాయపడటమే నా\nపని. మూడు వందల మొహరీలు ఇవ్వ\nవలని వుంటుంది,” అన్నాడు.\n\n“దానికేం, నేను చచ్చిసోతే మూడు\nవందల మొహరీలూ కాంచన మిశ్రుడు\n\nఇస్తాడు,\" అంటూ పచ్చపాదుడు నవ్వి,\nగుర్రానికి వేలాడతున్న తాడు విప్పి పింగ\nళుడి చేతికి అందించాడు.\n\nపింగళుడు తాడు తీసుకుని పచ్చపాదుడి\nచేతులు వెనక్కు విరిచికట్టి, ఆతణ్ణి భుజాన\nవేసుకుని, సరస్సు ఒడ్డుకు మోసుకపొయి,\nలోపలకు విసిరివెస్తూనే, \"పాపం, చచ్చి\nపొయాడు!\" అంటూ వెనుదిరిగి గుర్రం\nదగ్గిరకు వెళ్ళాడు.\n\nపింగళుడు సరస్సుకేసి చూడనైనా\nచూడకుండా గుర్రాన్ని ఎక్కి బయలుదేర\nపొయేంతలో సరస్సులోనుంచి పద్మపాదుడి\nకేకలు వినిపించినై. \"పింగళా, నన్ను\n\nత్వరగా వలవేసి బయటికి లాగు, నీకు\nపుణ్యం ఉంటుంది!\" అంటూ అతడు\nబిగ్గరగా ఆరపసాగాడు.\n\nపింగళుడు గుర్రంఘీంచి ఒక్క దూకు\nదూకి, వలవేసి, పద్మపాదణ్ణి నీటిలోంచి\nఒడ్డుకు లాగాడు. పచ్చపాదుడు రొప్పులూ\nనీటిలోంచి బయటికి వచ్చాడు. ఆతడి\nచేతిలో రెండు మొసలిపిల్లలు పున్నాయి.\nపింగళుడు వాటికేసి ఆచ్చర్యంగా చూసి,\nప్రశ్నించబోయేంతలో పచ్చపాదుడు గుర్రం\nదగ్గిరకు వెళ్ళి, దానిమీద ఉన్న సంచి\nలోంచి ఒక గాజుబాదీ తీసి, దానిలో\nమొసలిపిల్లలను పడవేసి మూతపెట్టాడు.\n\nపింగళుడు పవ్మపాదుడికేసీ, ఆ మొసలి పిల్లలకేసీ ఓమారు అనుమానంగా చూసి, “పద్మపాదా, నువ్వు చాలా అచ్చష్ట వంతుడివి బ్రతికి బయట పడ్డావ్. సరే, నా మూడు వందల మొహరీల మాటే మిటి?” అన్నాడు.\n\nపద్మపాదుడు ఆప్యాయంగా పింగళుడిని కౌగలించుకుని, “పింగళా! నీకు ఆ మూడు వందల మొహరీలేమిటి...ఇక... కోటి మొహరీలు ఇస్తాను. ప్రపంచంలో ఆందరికన్న ధనవంతుణ్ణి చేస్తాను. నువ్వు మాత్రం సావెంట భల్లూకపర్వతాల దగ్గిరకు రావలిని వుంటుంది,” అన్నాడు.\n\n“భల్లూకపర్వతాలా? అప్పొ, ఆ పేరం టేనే నాకు భయం. మా ఆమ్మ వాటిని గురించి చాలాసంగతులు చెప్పింది. ఆ కొండలు విశాచాలకు నిలయమని విన్నాను,” అన్నాడు పింగళుడు.\n\n“ఆ విశాచాలూ, డయ్యూలూ నిన్నేమీ చెయ్యలేవు. ఈ ప్రపంచంలో ముగ్గు రే ముగ్గుడు గొప్ప మాంత్రికులున్నారు. వాళ్లల్లో ఇద్దరిని స్వయంగా నువ్వే ఈ సరస్సుకు బలియుచ్చావు. ఇక మిగిలినవాడిని నేను,” అన్నాడు పవ్మపాదుడు.\n\n“నాకేమీ అర్థంకాలేదు,” అన్నాడు పింగళుడు ఆశ్చర్యంగా.\n\n“అలాఅయితే, నీ సహాయం కావలసిన\nవాణ్ణిగనక సంగతంతా చెప్పతాను విను,”\nఅంటూ పచ్చపాదుడు యిలా చెప్పాడు:\n\nమేం ముగ్గురు అన్నదమ్ములం. మా\nతండ్రి గొప్ప మాంత్రికుడు. ఆయన తన\nమంత్రశక్తివల్ల అనేకులకు మేలూ, కొంద\nరికి కీడూ కూడా చేశాడు. ఆయన చిన్న\nప్పటిచుంచీ మా అన్నదమ్ముల్లో ఒవరిమీదా\nపకపాతం చూపకుండా, అందరికీ మంత్ర\nవిద్యలో ప్రవేశం కల్పించాడు. ఆయన\nపెద్దవాడయి మరణించేముందు ఆస్తిపాస్తు\nలన్నీ మాకు నమానంగా పంచి యిచ్చాడు.\nకాని ఆయన తనకు తెలిసిన మంత్రవిద్య\nసంతా రాసివుంచిన పుస్తకాన్ని మాత్రం\nమాకెవరికీ ఇవ్వకుండా, ‘మీలో ఎవరు\nశక్తిమంతులైతే, వారికి అది లభిస్తుంది!’\nఆని చెప్పి మరణించాడు,\n\nఆయన మరణించిన మరుకుణంనుంచి\nమా అన్నదమ్ముల్లో కలతలు బయలు\n\nదేరినై. మాలో ప్రతి ఒక్కరికీ ఆ పుస్త\nకాన్ని తమడిగా చేసుకోవాలనే కోర్కే\nపుట్టింది. ఒకరిమీద ఒకరం, మంత్రశక్తి\nఉపయోగించుకోవటానికి తయారయ్యాం.\n\nఅన్నదమ్ములం ఒకర్ని ఒకరం నాశనం\nచేసుకునేటందుకు సిద్ధహౌతున్న దశలో\nమా తండ్రికి మంత్రవిద్య నేర్పిన గురువు\nమాయించికి వచ్చాడు. అతడు మా పొట్లాట\nచూచి, చాలా భేదపడ్డాడు. ముగ్గుర్నీ ఒక\nచోట కూర్చోపెట్టి, ‘మీతండ్రి ఒడిచిపోయిన\nఆ పుస్తకాన్ని గురించి, మీకేమీ తెలియదు.\nఅందుకే తగవులాడుకుంటున్నారు. మీలో\nఎవరు శక్తిమంతులైతే, వారికి ఆ పుస్తకం\nలభిస్తుంచని మీతండ్రి చెప్పాడగదా ?\nకనుక, ఆ పుస్తకంలో వున్న మంత్రశక్తులు\nమీ ఆధీనం కావాలంటే, ముందుగా మీరు\nసాధించవలసింది చాలావుంది,’ అన్నాడు.\nఆదేమిటో చెప్పమని ఆయన్ని కోరాం.\nఆయన యిలాచెప్పాడు: (ఇంకావుంది)"
        },
        {
            "title": "మాయచిత్తరువు",
            "page_start": 28,
            "author": "పి. వేదకుమారి",
            "pdf_page": 26,
            "content": "లోభులకు గురువు\n\nపూర్వం ఒక దేశంలో ఒక లోచి ఉండేవాడు. ప్రపంచంలో తనకన్న గొప్ప లోభులింకా ఉన్నారని అతనికి తెలియవచ్చింది. ముఖ్యంగా లోభులకు గురువు అనదగినవాడు ఫలాని దేశంలో ఉంటున్నట్టు విని, ఈ లోచి ఆ గురువు దగ్గిర కొత్త విషయాలు నేర్చుకుందామని బయలు దేరాడు.\n\nఆతను చాలా రోజులు కాలినడకను ప్రయాణంచేసి గురువు ఉండే చోటు చేరాడు. గురువు లోచికి ప్రేమపూర్వకంగా స్వాగతమిచ్చి, అతను వచ్చిన పని తెలుసుకుని, “ఆ విషయం తరవాత మాట్లాడదాం. ముందు భోజనం చేద్దాం, బయలుదేరు,” అన్నాడు.\n\nఈ లోచి గురువు తనకు ఆతిథ్యం ఇవ్వటంచూసి లోచికి ఆశ్చర్యం కలిగింది. “మీరేమీ శ్రమవడకండి. నా వెంట ఎండిపోయిన రొట్టెముక్కు తెచ్చుకున్నాను,” అన్నాడు లోచి.\n\n“సువు నా అతిథివి. నీ భోజనసదుపాయాలు చేసేభారం నాది!” అంటూ గురువు లోచిని బజారుకు తీసుకుపోయాడు. వారు ఒక రొట్టెల అంగడి చేరారు. “మంచి రొట్టెలున్నారూ?” అని దుకాణదారును గురువు అడిగాడు. “ఉన్నాయి, బాబూ, వెన్నలాటి రొట్టెలు!” అన్నాడు దుకాణదారు. “మనకు వెన్నలాటి రొట్టెలెందుకు? రొట్టెలకన్న మేలయిన వెన్నే కొందాం!” అంటూ గురువు వెన్న దుకాణానికి వెళ్లాడు.\n\n“మంచి వెన్న, బాబూ! సూనెలాటి వెన్న!” అన్నాడు ఆ దుకాణంవాడు. “అయితే సూనే కొందాం!” అని గురువు సూనే దుకాణానికి వెళ్లి, “మంచి సూనే ఉన్నదా?” అని అడిగాడు. “నీరులాటి నిర్మలమైన సూనే ఉన్నది, బాబూ!” అన్నాడు సూనెవాడు.\n\n“అయితే పేచీయేలేదు. సూనెకన్న నిర్మలమైన నీరే తాగుదాం!” అంటూ గురువు లోచిని తన ఇంటికి తిరిగి తెచ్చి లోటాడు నీళ్లిచ్చాడు.\n\nలోచి వచ్చినపని అయిపోయింది. అతను తన దేశానికి తిరిగి వెళ్లిపోయాడు.\n\nమధుబలపు\n\nపూర్వం శత్రుజిత్తనే రాజుకు ఒక కుమారు దుండేవాడు. ఆతని పేరు ఋతుధ్వజుడు. ఆతను ఋద్ధికి బృహస్పతి, అందానికి మన్నధుడు, పరాక్రమంలో అర్జునుడు. ఆతని స్నేహం కోరి ఎక్కడెక్కడినుండో బ్రాహ్మణ కృత్రియ వైశ్య కుమారులు వచ్చారు. ఆదేవిధంగా, నాగలోకంలో నుంచి నాగరాజు కొడుకులిద్దరు, ఆతని స్నేహం కోరి బ్రాహ్మణ యువకుల వేషాలు ధరించి ఋతుధ్వజుడివద్దకు వచ్చారు. వీళ్లు చూడటానికి చాలా అందంగా ఉండే వాళ్లు. అంతేగాక ఋతుధ్వజుణ్ణి మిగిలిన వాళ్లకన్న ఎక్కువగా అంటిపెట్టుకుని ఉండే వారు. ఋతుధ్వజుడుకూడా వారిని విడిచి ఒక్క కేణం ఉండేవాడుకాడు. ఆ నాగ కుమారులు పగలల్లా రాజకుమారుడివెంట ఉండి, రాత్రివేళ నాగలోకానికి తిరిగి వెళ్ళుతూండే వారు.\n\nఒకరోజు నాగరాజు తన కుమారులతో, “మీరు పగలల్లా ఎక్కడికి పోతారు? రాత్రివేళ తప్ప ఇంటికి రారు; ఏమిటి కారణం?” అన్నాడు.\n\nఅప్పుడు వారు తండ్రితో, “నాన్నా, మేము ఋతుధ్వజుడనే రాజపుత్రుడి స్నేహం సంపాదించి పగలల్లా ఆతనివెంటే ఉంటున్నాం. అంత తెలివిగలవాడూ, మంచివాడూ, పరాక్రమవంతుడూ మూడు లోకాలలోనూ ఉండడు!” అని చెప్పారు.\n\nదీనికి నాగరాజు చాలా సంతోషించి, “అయితే ఆతనికి తగిన బహుమానా లేవైనా పట్టుకుపోయి ఇవ్వరాదా?” అన్నాడు.\n\n“అతనికి మనం ఏమి ఇవ్వగలం? అతనికి ఏ లోటూలేదు. ఎప్పటికైనా మన పల్ల అతనికి కావలిసిన సహాయం ఏమన్నా ఉంటే అలాగే చేద్దాంలే!” అన్నారు నాగ కుమారులు సంతోషంగా.\n\nదీనికి నాగరాజుకూడా సమ్మతించాడు.\nఇలా ఉండగా, అరణ్యంలో తపస్సు చేసుకునే గాలవుడనే మునిని పాతాళకేతు డనే రాకసుడు బాధించసాగాడు. గాలవుడు ఒక యజ్ఞం ప్రారంభించినా, తపస్సు ప్రారంభించినా, ఈ రాకసుడు మాయా రూపంలో వచ్చి విఘ్నాలుచేసేవాడు. ఏం చెయ్యాలో తెలియక గాలవుడు ఆకాశం కేసి చూసి ఒక్కనిట్టూర్పు విడిచాడు. వెంటనే ఆకాశంసుంచి అశ్వం ఒకటి మునీ శ్వరుడి ముందు వాలింది. అదే కుట్టంలో ఆశరీరవాణి ఈ విధంగా పలికింది :\n\n“ గాలవా, ఇది మూడులో కాలూ తిరిగి రాగల కువలయాశ్వం. దీన్ని తీసుకుపోయి శత్రుజిత్తుడి కుమారుడైన ఋతుధ్వజుడికి ఇయ్యి. అతనీ గుర్రాన్నెక్కి క్రూరకర్ము లైన రాకసులను సంహరించుతూ, నీ తపస్సును రకించగలడు !”\n\nఈ మాటలు వింటూనే గాలవుడు కువలయశ్వాన్ని ఎక్కి శత్రుజిత్తువద్దకు వెళ్లి, ఋతుధ్వజుణ్ణి పంపమని కోరాడు. ఋతుధ్వజుడు కువలయశ్వాన్ని ఎక్కి గాలవుడి వెంట ఆయన ఆశ్రమానికి వెళ్ళాడు.\n\nసాయంకాలమయింది. గాలవుడు అగ్నిని అర్చించటానికి కూచున్నాడు. ఆ సమ\n\nయంలో పాతాళకేతుడు అడవిపంది రూపంలో అగ్నిగృహంలో జొరబడి గాల వుణ్ణి భయపెట్టాడు. మునిబాలకులు పెట్టిన కేకలు విని గుర్రంమీద ఋతుధ్వజుడు వచ్చాడు. పందిని ఒక బాణంవేసి కొట్టాడు. దెబ్బతిని అడవిపంది అరుస్తూ పారిపోసింది. ఋతుధ్వజుడు దాన్ని గుర్రంమీద వెంబడించాడు. పోయిపోయి పంది ఒక గోతిలో దూకింది. అది పాతాళానికి పోయే సౌరంగం.\n\nకువలయాశ్వం మూడులో కాలలోనూ సంచరించగలది గనక, ఋతుధ్వజుడు ఆ సౌరంగం వెంబడి పోసాగాడు. కొంతదూరం\n\nవెళ్లేసరికి అతనికి కాంతిపంతమైన ఒక\nనగరం కనబడింది. అతను ఆ నగరం\nప్రవేశించి వెళుతూండగా ఒక ఇంటిదగ్గిర\nఒక స్త్రీ కనబడింది. ఆ నగరంలో ఆ స్త్రీ\nతప్ప ఇంకెవ్వరూ ఉన్నట్టు లేదు. పంది\nజాడ మొదలే లేదు.\n\nరాజకుమారుడు ఆ స్త్రీని సమీపించి,\n“ఏమమ్మా? ఎవరు నీవు? ఇది ఏం\nనగరం? నీ పేరేమిటి?” అని అడిగాడు.\nఆ స్త్రీ జవాబు చెప్పకుండానే ఇంట్లోకి వెళ్లి\nపొయింది. ఈ చిత్రమేమిటో తెలుసుకోవా\nలని రాజకుమారుడు గుర్రందిగి తానుకూడా\nలోపల ప్రవేశించాడు.\n\nలోపల ఒక గడిలో ఒక హంసతూలికా\nతల్పంమీద ఒక దేవకన్యలాటి సుందరి\nపడుకుని ఉన్నది. ఆమె చాలా విచారంగా\nవున్నది. పక్కనే, బయట కనిపించిన స్త్రీ\nనిలబడి విసురుతున్నది.\n\nబుతుధ్వజుణ్ణుచూడగానే ఆ స్త్రీ, “రాజ\nకుమారా, ఈ కన్య విశ్వావసుడనే గంధర్వ\nరాజు కూతురు. ఈమె పేరు మదాలస.\nఈమెను పాతాళకేతుడనే రాక్షసుడు తన\nమాయచేత తెచ్చి ఇక్కడ దాచాడు.\nవచ్చే త్రయోదశినాడు ఈమెను పెళ్ళాడ\nతాడట! ముహూర్తంపెట్టి వెళ్ళాడు. నా సఖి\nఆత్మహత్య చేసుకోబోతే నేనే ఆపాను. నే\n\nనీమె సఖురాలిని, నాపేరు కుండల. మా మదాలసను కా పాడటాని కే దేవుడు నిన్నిక్కడికి పంపి ఉంటాడు!” అన్నది.\n\nబుతుధ్వజుడు తన వృత్తాంతమంతా కుండలకు చెప్పినమీదట, ఆమె మదాలస మనస్సు తెలుసుకుని, “ఈమెను రక్తించే భారం నీదే!” అంటూ మదాలస చెయ్యి రాజకుమారుడి చేతిలో పెట్టి, వారికి పాణి గ్రహణం చేసింది.\n\nతరవాత బుతుధ్వజుడు మదాలసను తన గుర్రంమీద ఎక్కించుకుని తాను వచ్చిన దారినే భూలోకానికి ప్రయాణమైనాడు. దారిలో పాతాళకేతుడు తన\n\nబలాలతోసహా అతనికి అడ్డుతగిలి, “ఎక్కడికి పోతావు? ఆగు!” అని అరిచాడు.\n\nవెంటనే బుతుధ్వజుడు బాణంతీసి త్వష్టాస్త్రం వేసేసరికి రాకేసులంతా బూడిద కుప్పలై పడిపోయారు. బుతుధ్వజుడు మదాలసను తన ఇంటికి తీసుకుపోయి పెళ్లి చేసుకుని, ఉదయంమొదలు మధ్యాన్నం దాకా కువలయాశ్వంమీద భూమి యావత్తూ చుట్టి మునీశ్వరుల యజ్ఞయాగాదులను రక్తిస్తూ, తన భార్యతో సుఖంగా కాలం గడుపుతున్నాడు. కువలయాశ్వాన్నెక్కి తిరు గుతూ ఉండటంపల్ల అతన్ని అందరూ కువలయాశ్వుడని పిలవసాగారు.\n\n“నాయనా, నీ పంటి పరాక్రమశాలి మాకు అండగా ఉంటే రాకుస బాధ ఎక్కడిది? అయినా నీ పల్ల నా కొక సహాయంకావాలి. చేస్తానంటే చెబుతాను!” అన్నాడు తాళకేతుడు.\n\n“చెప్పండి. తప్పక చేస్తాను!” అన్నాడు రాజకుమారుడు.\n\n“నేను నీటిలో ముణిగి నీటియజ్జం చెయ్య తలపెట్టాను. అందుకుగాను బంగారం కావాలి. కనక నీ మెడలో ఉన్న హారం ఇచ్చి, ఒడ్డునే నిలబడి రాకుసులు రాకుండా చూస్తూ ఉండు!” అన్నాడు తాళకేతుడు.\n\nనిజమేకాబోలనుకుని రాజకుమారుడు తన మెడలోని హారం రాకుసుడికిచ్చి, తాను ధనుర్పాణాలు చేతబట్టి ఒడ్డున నిలబడ్డాడు. రాకుసుడు నీటిలో ముణిగి, నీటి అడుగున ఈదుకుంటూ అవతలిగట్టు చేరి, నేరుగా శత్రుజిత్తుడివద్దకు వెళ్లి, “మహారాజా, ఎటు వంటి చెడ్డవార్త చెప్పవలసివచ్చింది! రాకుసులు నీ కొడుకును చంపేశారు. ప్రాణం పాయ్యే సమయంలో నీ కుమారుడు ఈ హారాన్ని నా కిచ్చాడు. తప్పస్సుచేసుకునే మాకు ఈ బంగారంతో ఏంపని? ఇది మీకు చేర్చుదామనీ, ఈ వార్త మీతో చెబుదామనీ వచ్చాను!” అని చెప్పి వెళ్లిపొయాడు.\n\nఋతుధ్వజుడిచేత చచ్చిన పాతాళ కేతుడికి ఒక తమ్ముడున్నాడు. వాడి పేరు తాళకేతుడు. తన అన్నను చంపినందుకూ, అతను చేసుకోవాలనుకున్న మదాలసను పెళ్లాడినందుకూ, ఋతుధ్వజుడి మీద పగ తీర్చుకోవాలని వాడికి బుద్ది పుట్టింది. వాడు ఋషివేషం వేసుకుని, యమునాతీరాన ఒక ఆశ్రమం కల్పించుకుని, అక్కడ దొంగ తపస్సు ప్రారంభించాడు.\n\nఒకనాడు రాజకుమారుడు ఆశ్రమాలన్నీ తిరుగుతూ అటుగా వచ్చి, ఈ దొంగబుషికి సమస్కారంచేసి, “మహాత్మా, మీకు రాకుస బాధ లేదుకదా?” అని అడిగాడు."
        },
        {
            "title": "పరుసవేది",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "తనభర్త చనిపోయాడని తెలియగానే మదాలస మొదలు నరికిన చెట్టులాగా పడి పోయి ప్రాణాలు వదిలేసింది. రాజు రాణీ అంతులేని దుఃఖించో ముణిగిపోయారు.\n\nతాళకేతుడు మళ్లీ యమునలో ప్రవేశించి రాజకుమారుడున్న చోటికివెళ్లి, “నాయనా, నా యజ్ఞం నిర్విఘ్నంగా కొనసాగింది. ఇక నీ దారిన నీవు వెళ్లవచ్చు!” అన్నాడు.\n\nబుతుధ్వజుడు గుర్రం ఎక్కి తన నగ రానికి తిరిగివచ్చాడు. ఎక్కడా ఉత్సాహ మన్నది అతనికి కనిపించలేదు. అనేక మంది అతనికేసి అత్యాశ్చర్యంగా చూడ సాగారు. అతనికేమీ అర్థంకాలేదు, రాజ మందిరానికి వెళ్ళాడు. “బతికే ఉన్నావా, నాయనా?” అంటూ తల్లి దండ్రులు అతన్ని కొగ లించుకున్నారు. కాని వాళ్లు దుఃఖించటం మానలేదు.\n\n“మీ రెందుకు దుఃఖిస్తున్నారు? ఏం జరిగింది?” అని అతను తల్లి దండ్రులను ఆడిగాడు. తన మరణవార్త వినటంపల్ల కలిగిన దుఃఖింతో మదాలస చనిపోయిన సంగతి వారు అతనికి చెప్పారు.\n\nబుతుధ్వజుడి దుఃఖానికి అంతులేదు. తన భార్య చనిపోయిందని తెలిసికూడా ఇంకా బతికివున్నందుకు తనను తాను\n\nతిట్టుకున్నాడు. ఆత్మహత్య చేసుకుందా మనుకున్నాడు, కాని మహాపాపమని మాను కున్నాడు. ఇక చేసేదిలేక, “మళ్లీ నేను ఈ జన్మలో ఇంకొకతెను పెళ్ళాడను!” అని శపథం చేశాడు.\n\nరాజకుమారుడికి కలిగిన ఈ దుఃఖం గురించి అతని స్నేహితులంతా బాధపడ్డారు. నాగరాజు కుమారులు తమ తండ్రివగ్గిరికి వెళ్లి, “నాన్నా, మనం ఏదైనా సహాయం చెయ్యగలిగితే ఇదే మంచి అవకాశం. ఏ విధంగానన్నా మదాలస తిరిగి బతికితే అతనికి కలిగే ఆనందం అంతా ఇంతా కాదు!” అంటూ జరిగిన సంగతి చెప్పారు.\n\nనాగరాజు కొంచెం ఆలోచించి, “నాశక్తి కొద్దీ ప్రయత్నిస్తాను!” అన్నాడు. అయన ఒకప్పడు సరస్వతీదేవిని ఆరాధించి ఆమె వల్ల అద్భుతంగా పాడేశక్తి సంపాదించిన వాడు. అయన ఇప్పుడు కైలాసానికి బయలు దేరి వెళ్లి శివుడి సమకాస పాట పాడాడు.\n\nఆ పాటకు శివుడు ముగ్గుడై, “నాయనా, ఇంత చక్కగా పాడి సన్ను సంతోషపెట్టావు! నీకు నేనేమి సహాయంచేసేది?” అన్నాడు.\n\n“దేవా, మదాలసను బతికించు!” అన్నాడు నాగరాజు.\n\n“ఆమెకు అంత్యక్రియలుకూడా జరిగినై. ఎలా బతికించను?” అన్నాడు శివుడు.\n\n“దేవా, ఆమెను తిరిగి సృష్టించు. నా చేతిమీదుగా రాజకుమారుడుకి పత్నీ దానం చెయ్యాలని చాలా కోరికగా ఉన్నది!” అన్నాడు నాగరాజు.\n\n“అయితే నీవు వెళ్లి వితృపూజ చేసి, మధ్యపిండాన్ని భక్తించు. మదాలస నీ శిరస్సునుంచి తిరిగి జన్మిస్తుంది!” అని శివుడు చెప్పాడు.\n\nనాగరాజు ఆ ప్రకారమే చేశాడు. మదాలస అతని శిరస్సునుంచి బతికి వచ్చింది. నాగరాజు ఆమెను ఒకచోట దాచాడు.\n\nతరవాత అయన తన కుమారులను పిలిచి, “నాయన లారా, మీరు ఇంత\n\nకాలంగా ఋతుధ్వజుణ్ణి కొలుస్తున్నారు, కాని ఒక్కనాడుకూడా మన ఇంటికి తీసుకురాలేదు, ఆతిధ్యం ఇవ్వలేదు. ఇదేమి న్యాయం? అతను భార్యపోయిన దిగులుతో బాధపడుతున్నాడుగదా? ఒకసారి ఇక్కడికి తీసుకు రండి, వినోదాలతో అతనికి దిగులు పొగొడదాం!” అన్నాడు.\n\nనాగకుమారులు సరేనని బయలుదేరి వెళ్లి, ఋతుధ్వజుడితో, “మిత్రమా, ఒక్క సారికూడా నీవు మా యింటికి రాలేదు. మా నాన్నగారు నిన్ను పిలుచుకు రమ్మని మరీమరీ అడుగుతున్నారు. రావలసింది,” అని బతిమాలారు.\n\nరాజకుమారుడు సరేనని వారివెంట బయలుదేరాడు. నాగకుమారులు అతన్ని గోమతీనది దగ్గిరికి తీసుకుపోయి, తమతో బాటు అతనినికూడా ఆందులో మునగ మన్నారు. నీటిలో ముణిగిన మరుక్కణం నాగకుమారులకు బ్రాహ్మణవేషాలు పోయి పాముల శరీరాలూ, నెత్తిన ధగధగా మెరిసే మణులూ వచ్చాయి. యీ వింత మార్పుకు ఋతుధ్వజుడు చాలా ఆశ్చర్యపడ్డాడు.\n\n“ఏమిటిది? మీరు బ్రాహ్మణకుమారులు కారా? నాగులా? నాదగ్గిర ఈ సంగతి ఎందుకు దాచారు?” అని ఋతుధ్వజుడు వారిని అడిగాడు.\n\n“ మిత్రమా, మేము నాగులమని తెలిస్తే దగ్గిర చేరనియ్యవని భయపడి, నీ స్నేహం కోసమై ఈ మోసం చేశాం. మమ్మల్ని కీమించు!” అన్నారు నాగకుమారులు.\n\n“మీరు నాగులైతే నాకేమీ చింతలేదు. మీరు ఎప్పటికీ నాకు ఆప్తమిత్రులై,” అన్నాడు రాజకుమారుడు.\n\nనాగరాజు రాజకుమారుడికి గొప్పగా అతిధ్యం ఇచ్చి, విందులూ, వినోదాలూ ఏర్పాటు చేశాడు. ఆయన అతన్ని మహిసింహాసనంమీద తనపక్కనే కూచోబెట్టుకుని, “నాయనా, నా కొడుకులు నిన్ను ప్రతికెణమూ స్మరిస్తూంటారు. ఇటువంటి అల్లుడు దొరికితే ఎంత బాగుండునని నాకు అనిపించి, నిన్ను పిలిపించాను. నీ భార్య ఆకాలమరణం చెందిందని విన్నాను. నుపు యువకుడవు గనక నాకుమా రైను పెళ్లాడు! నేను చాలా సంతోషిస్తాను! ఇదే నేను నీ కివ్వదలచిన బహుమానం!” అన్నాడు.\n\n“ కీమించండి! నేను మదాలసను తప్ప మరొకరిని పెళ్ళాడనని శపథం చేశాను,” అన్నాడు రాజకుమారుడు.\n\n“నా కుమా రైను చూసినట్టయితే నీ అభిప్రాయం తప్పక మార్చుకుంటావు!” అంటూ నాగరాజు మదాలసకోసం నాగ కన్యాలను పంపాడు. మదాలస వచ్చింది. భార్యాభర్తలు ఒకరినొకరు చూసుకుని ఆనందపరవశులైపొయారు.\n\nనాగరాజు జరిగినదంతా రాజకుమారుడికి చెప్పి, “ఈమె మొదట నీ భార్యే అయినా ఇప్పుడు నాకు కూతురు. నిన్ను నా అల్లుణ్ణి చేసుకోవటానికిగాను మీకు మళ్లీ వివాహం చేస్తాను!” అన్నాడు.\n\nవారిద్దరికీ నాగలోకంలో అతివైభవంగా వివాహం జరిగింది. నాగరాజు ఋతుధ్వజుడికి, మదాలసకూ అంతులేని మణులూ, బంగారమూ కానుకగా ఇచ్చి వారిని ఎంతో మర్యాదతో ఇంటికి సాగనంపాడు."
        },
        {
            "title": "నావికుడు సింద్బాద్",
            "page_start": 42,
            "author": "చందమామ బృందం",
            "pdf_page": 40,
            "content": "అన్నాడు హేమచంద్రుడు, భయపడుతూనే,\nఎంతో వినయంగా.\n\nఆ తరవాత వారాని కొకసారి రాజుగారు\nచిత్తరువు గురించి అడగటమూ, దానికి\nహేమ చంద్రుడు, “మహారాజా, ఇంకా\nకొద్దిగా పని మిగిలిఉన్నది!” అని జవాబు\nచెప్పుతూండటమూ జరిగింది.\n\nఈ విధంగా మూడు మాసాలు గడిచాయి.\nఅప్పటికీ చిత్తరువు పూర్తికాక పోయేసరికి\nరాజుగారికి కోపం పచ్చింది. ఆయన హేమ\nచంద్రుడితో, “ఇంకొక్క వారంలోపుగా\nచిత్తరువు పూర్తికాకపోతే నిన్ను కఠినంగా\nశిక్షిస్తాను!” అన్నాడు.\n\nదానికి హేమచంద్రుడు, “చిత్తరువు పూర్తి\nఅయింది, మహారాజా! రేపు మంచిరోజు.\nపరివారంతోసహా దయచేశారంటే చిత్తరువు\nఆవిష్కరణ చేయవచ్చు!” అన్నాడు.\n\nరాజు సంతోషించి ఈ వార్త సభికు\nలందరికీ తెలియబరిచాడు.\n\nమర్నాడు రాజు, రాణీ, ఇతర రాజో\nద్యోగులూ చిత్తరువు చూడటానికి పచ్చారు.\nగోడకింకా తెర అడ్డంకట్టి ఉన్నది.\n\nచిత్తరువు చూడవచ్చిన వారితో హేమ\nచంద్రుడు, “మిమ్మల్నందరినీ చిత్రించాను.\nఎవరి బొమ్మను వారు జాగ్రత్తగా పోల్చు\nకోండి. కాని, ముందుగా ఒక్క మాట\n\nమనవి చేసుకుంటున్నాను. తమలో గొప్ప\nపుటక పుట్టినవారికి మాత్రమే నా చిత్తరువు\nకనిపిస్తుంది; లేనివారికి ఏమీ కనిపించదు!”\nఅంటూ, తెర లాగేశాడు.\n\nగోడమీద విబొమ్మా లేదు. కాని ఆ మాట\nపైకి అనటానికి రాజుగారు మొదలుకొని\nప్రతివాడూ జంకాడు. ఎవరిమటుకు వారు,\nతమకు తప్ప మిగిలిన అందరికీ, చిత్తరువు\nకనిపిస్తున్నదని అపోహ పడ్డారు.\n\nరాజుగారివెంట ఉండే హాస్యగాడు\nమటుకు, “నాది ఎంత పాడు పుటకోగాని,\nనాకు వట్టి గోడే కనిపిస్తున్నది! దానిమీద\nబొమ్మే లేదు!” అన్నాడు.\n\nమిగిలినవాళ్ళుకూడా “మాకూ బొమ్మ\nకనిపించటం లేదు,” అని బయటపడ్డారు.\n\nహేమచంద్రుడు అందరి కళ్లలోనూ\nదుమ్ము చల్లటానికి ప్రయత్నించినట్టు రూఢి\nఅయిపోయింది. రాజుగారు ఆగ్రహంతో\nపళ్ళు పటపట కొరుకుతూ, “నీచుడా,\n\nఇంతమందినీ పంచన చేస్తావా ? నిన్ను\nఉరి తీయించినా పాపంలేదు!” అన్నాడు.\n\nహేమచంద్రుడు వినయంగా చేతులు\nజోడించి, “చిత్తం, మహారాజా! నన్ను\nఉరి తీయించండి! నేను ప్రాణాలతో\nబయట పడతానని కలలోకూడా అనుకో\nలేదు. కాని, దయఉంచి నన్ను బంగారు\nతాడుతో మాత్రం ఉరితీయించకండి! ఎందు\nకంటే, లక్ష్మికి నామీద బొత్తిగా కటాకం\nలేదు. నన్ను ఉరితీసే సమయానికి బంగారు\nతాడు దానంతట అదే తునకలుగా తునిగి\nపోవచ్చు!” అన్నాడు.\n\nఈ మాట వినగానే, అంత కోపంలోనూ\nరాజుకు నవ్వొచ్చింది. హేమచంద్రుడు\nఎంత గొప్ప చిత్రకారుడైనా రాజుల ఆస్థా\nనాలలో ఉండటానికి పనికిరాడని అయనకు\nతెలిసిపోయింది. ఆయన హేమచంద్రుడికి\nకొంత బంగారం ఇచ్చాడు. హేమచంద్రుడు\nకంచరగాడిదమీద వచ్చినదారి పట్టాడు.\n\nభేదోపాయం\n\nఒక గ్రామంలో భీమయ్య అనే కాపు ఒకడుండేవాడు. అతడు ఒక సంవత్సరం తన\nపాలంలో చెరుకువేశాడు. అది ఏపుగా పెరిగింది. ఆ పాలం పక్కగా వచ్చేపోయే వాళ్ళకు,\nఆ చెరుకుగడలు చూడగానే నోరూరేది.\n\nఆ గ్రామంలోనేవున్న జమీందారుకు, ఆటకాయిగా తిరిగే కొడుకు ఒకడున్నాడు.\nఅతడికి పారోహాతుడి కొడుకూ, షావుకారు కొడుకూ స్నేహితులు. ఈ ముగ్గురూ కలిసి, ఒక\nనాటి రాత్రివేళ భీమయ్య చేలో దొంగతనంగా చెరుకుగడలు తినేందుకు వెళ్ళారు.\n\nవాళ్ళు ముగ్గురూ చేలో ప్రవేశించి, చెరుకుగడలు విరవటం భీమయ్య చూచాడు.\nకాని, వాళ్ళు ముగ్గురు, తను ఒక్కడు! ఏం చేయాలి? భీమయ్యకు కణంలో ఒక మంచి\nవుపాయం తోచింది. అతడు నవ్వుతూ, ఆ ముగ్గురినీ నమీపించి, జమీందారు కొడుకుతో,\n“బాబూ, మీరు జమీందారుగారి కుమారులు, వీరు పురోహితులుగారి అబ్బాయి, బాగానే\nవుంది! మీకు కావలసినన్ని చెరుకుగడలు తినండి. కాని, వెంట వడ్డిలమీద వడ్డిలు వసూలు\nచేసే, యీ షావుకారు కొడుకెందుకు?” అన్నాడు.\n\n“అవునవును! వాళ్లి, తన్ని తగిలేయె!” అన్నాడు జమీందారు కొడుకు పాంగిపోతూ.\n\nభీమయ్య పావుకారు కొడుకును కర్రతో బాదేనరికి అతడు పారిపోయాడు. అప్పుడు\nభీమయ్య పారోహితుడి కొడుకుకేని కర్ర పూపుతూ, “జమీందారుగారి బిడ్డవెంట, యీ\nతద్దినవు మంత్రాలాయన ఎందుకు?” అన్నాడు.\n\n“అవునవును, వీణ్నీ తన్ని తగిలేయె,” అన్నాడు జమీందారు కొడుకు.\n\nభీమయ్య కర్ర ఎత్తీఎత్తకముందే పారోహితుడి కొడుకు పారిపోయాడు. అప్పుడు\nభీమయ్య, జమీందారు కొడుకుమీదికి కర్రఎత్తి, “నువ్వు, జమీందారు కొడుకువైతే నాకేం?\nనీ అధికారం నీ రైతులమీద చలాయించు. తినటానికి, యిక్కడ తేరగా చెరుకుగడ లేమి\nలేవు,” అనే సరికి, జమీందారు కొడుకుకూడా హడలెత్తి పారిపోయాడు.\n\n'సత్య' కురదారోడ్డు.\n\nపరుసేది\n\nపంతం గల విక్రమార్కుడు చెట్టువద్దకు తిరిగి పోయి, శవాన్ని దించి భుజాస వేసు కుని, మౌనంగా శ్మశాసంకేసి నడవసాగాడు. అప్పుడు శవంలో ఉన్న బేతాళుడు, “రాజా, నీవు ఈ అర్ధరాత్రివేళ చాలా శ్రమ పడు తున్నావు. నీ శ్రమ పొగొట్టటానికి ఒక చిన్న కథ చెబుతాసు, విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\nఒకప్పుడు మరాళదేశాన్ని సుకేతుడనే రాజు పాలించాడు. ఆయన చాలా పరా శ్రమవంతుడే, కాని ధనవంతుడు కాడు. పన్నెండేళ్లపాటు కరువు వచ్చి మరాళ దేశం అతి బీద దేశమైపోయింది. అందు చేత సుకేతుడు తన రాజ్యాన్ని విస్తరించుకో లేకపోయాడు. కరువుకు తాళలేక చాలా మంది చచ్చిపోయారు. అనేకులు దూర దేశాలకు వలసపోయారు. ఈ స్థితిలో మరాళదేశానికి ఒక స్వర్ణకారుడు వచ్చాడు.\n\nబేతాళ కథలు\n\nఆయన చాలా ముసలివాడు. ఆయన\nపేరు విశ్వకర్మ.\n\nవిశ్వకర్మ సుకేతుడి దర్శనం చేసుకుని,\n“మహారాజా, నేను చాలాకాలంగా పరుస\nవేది విద్యకోసం పాకు లాడుతున్నాను.\nఒక్క ఏడాది గడువిచ్చినట్లయితే నేను\nఅంతులేని బంగారం చెయ్యగలుగుతాను.\nఅంతదాకా నన్ను తమరు పోషించగలరా?”\nఆని అడిగాడు.\n\nఈ విశ్వకర్మ సహాయంతో బంగారు\nతయారు చేసినట్టయితే తనదెకూడా\nద్ర్యం తీరిపోయి మంచిరోజులు నస్త్రాని\nసుకేతమహారాజుకు తెచ్చింది.\n\n“సరే, ఒక ఏడాదిపాటు సీవు రాజ\nసౌధంలోనేవుండు. నీకుకావలనిన వీర్పాటు\nలన్నీ నేనుచేస్తాను. ఆ తరవాత నుపుచేసే\nబంగారంలో ఒకవీసం నీవు ఉంచుకుని\nమిగిలినదంతా నాకివ్వాలి!” అని సుకేతుడు\nవిశ్వకర్మతో ఆన్నాడు.\n\nవిశ్వకర్మ సమ్ముతించాడు. ఆయనకు\nఒక కర్మాగారు ఏర్పాటుచేసి అందులో\nఆస్టినకు కావలనిన కొలిమీ. మూసలూ,\nద్రావ కాలం, మొదతినినీ ఏర్పాటు\nఅందులో ఆయన ఒంటరిగా కూచుని\nఆహోరాజ్రాలు పనిచేస్తూ వచ్చాడు.\n\nరాజుకు చాలా అగ్రహం వచ్చింది.\n\n“ఏడాదిలో బంగారం చేస్తాసని అధిద్దమాడావు. ఆయినా ఈసారికి నిన్ను కమిస్తున్నాను. అరునెలలలో పుగా నువు బంగారం చెయ్యలేనిపకంలో నీతలకొట్టించి కోటగుమ్మానికి కట్టించగలను జాగ్రత్త! నీమీద యెంతో ఆశలు పెట్టుకున్నాను. దేశానికి దారిద్ర్యం తీరిపోతే సైన్యాలను సమకూర్చి చుట్టుపట్ల వున్న రాజ్యాలన్నిటిని జయించి చక్రవర్తి ఔదామనుకున్నాను. నా ఆశలన్నీ భగ్నంచేశావు. ఆయినా ఈసారికి కమించాను. రెండవసారి కమించేది లేదు,” అన్నాడు సుకేతమహారాజు.\n\nవారాలూ, నెలలూ గడిచాయి. ఆయన ఆవసరాలన్నిటికీ రాజుగారు పుష్కలంగా డబ్బిస్తున్నారు. కాలం సుఖంగా వెళ్ళిపోతున్నది. చూస్తూండగానే ఏడాది పూర్తి ఆయింది. ఆఖరురోజున విశ్వకర్మను రాజు తస దగ్గరకు పిలిపించి, “ఏమయ్యా, నువ్వు పరుసేది తయారు చేయటం ఏమయింది?” అని అడిగాడు.\n\n“మహారాజా, ప్రయోగా లింకా పూర్తి కాలేదు, ఆయిపోవచ్చాయి. ఇంకొక్క ఆరు నెలలు గడువిప్పిస్తే తమకు కావలసినంత బంగారం చేసి పెడతాను!” అన్నాడు విశ్వకర్మ వినయంగా.\n\nవిశ్వకర్మకు ఏమిచెయ్యాలో తెలియలేదు. ఆతనికి బంగారం చెయ్యటం రాదు. ఆ విద్యకోసం జీవితమంతా ధారపోసిముసలివాడయి పోయాడు. పాట్ట గడవకాబద్ధాలతో వారినీ, వీరినీ మోసంచేస్తూ ఇంతదాకా తోనుకుపచ్చాడు. ఈ విడాదిలోపల తనకు చాపు రాకపోతుందా అనే ధైర్యంతో సుకేతమహారాజును యేడాది గడువు అడిగాడు. కాని చావు రాలేదు. బలవంతపు చావు చావటం విశ్వకర్మకు ఇష్టంలేదు. ఇప్పుడు తనకు ఇంకొక ఆరు నెలలు గడువు దొరికింది. కాని ఆతరవాత\n\nఏమిచెయ్యాలో ముసలివాడికి బోధవడలేదు.\nఅతడు అక్కడినుంచి పారిపోదా మని\nచూశాడు. కాని సాధ్యపడలేదు. రాజు\nఆయనవెంట రాత్రింబగళ్ళు భటులను\nకాపలావుంచాడు. రాజుగారు అన్నమాటలు\nముసలివాడి చెవిలో గింగురు మంటూండేవి.\nఆయన తనకు బలవంతపు చావు తప్పదని\nనిశ్చయించుకున్నాడు.\n\nఆరునెలలూ గడిచాయి. విశ్వకర్మను\nరాజుగారు పిలిపించి, “బంగారం సంగతి\nఏం చేశావు?” అని అడిగాడు.\n\n“మహారాజా, బంగారం చేసే గిత\nనాచేతిలో లేదు. నాకు బ్రహ్మ వెయ్యేళ్ళు\nఆయుర్దాయం ఇచ్చినా నేను బంగారం\nచెయ్యలేను!” అన్నాడు విశ్వకర్మ\nనిర్ఘయంగా.\n\n“ఇందుకుగాను నేను నీకు విధించ\nబోయే శిక తెలుసుగదా?” అన్నాడు సుకేత\nమహారాజు కోపంగా.\n\n“నన్ను ఏలినవారు శికించ నవసరం\nలేదు. బంగారంకంటెకూడా మీకు ఎక్కు\nవగా పనికివచ్చేది, మేలుచేసేది కని\nపెట్టాను!” అన్నాడు విశ్వకర్మ.\n\n“ఏమిటది? వెంటనే చెప్పు!” అన్నాడు\nరాజు అనుమానంతో.\n\n“వెండి! అది మామూలు వెండి కాదు,\nకొన్ని మూలికలతో శుద్ధిచేసిన వెండి!”\n\n“దానివల్ల నాకేమి లాభం?” అని\nరాజు అడిగాడు.\n\n“మహారాజా, ఆ వెండితో రేకు తమారు\nచేసి, తమ కరవాలం పిడికి తెడుగు\nతయారుచేస్తాను! అకరవాలం తమరు చేత\nబట్టి నట్టయితే ఎంత బలమైన శత్రువుకూడా\nదానికి అహుతి అయిపోవలిసిందే! మీకు\nకావలిసిన బంగారమంతా అది సంపాదించి\nపెడుతుంది!” అన్నాడు విశ్వకర్మ.\n\n“నన్ను మరొకసారి మోసగించు\nతున్నావా?” అని రాజు అడిగాడు."
        },
        {
            "title": "భువనసుందరి - 5",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 47,
            "content": "“మహారాజా, తమరిని మోనగించి నేను ఎక్కడికి పారిపోగలను? నేను తయారు చేసిన వెండికి ఆలాటి ప్రభావం లేదని తమకు తోస్తే అవ్వడే నా తల తీయించండి!” అన్నాడు విశ్వకర్మ.\n\nరాజు సమ్మతించాడు. విశ్వకర్మ రాజు గారి కరవాలం తెప్పించి, దాని ఏడికి ఒక వెండి తొడుగు వేశాడు. రాజుగారు ఆ కర వాలానికి పెద్ద ఎత్తున ఊరేగింపూ, పూజలూ, ఉత్సవాలూ చేయించాడు. విశ్వకర్మకు ఒక బాగీరు బహుమానంగా ఇచ్చాడు.\n\nఈ వార్త నలువైపులా పాకింది. చుట్టు పక్కల రాజులుకొందరు భయపడసాగారు.\n\nమరికొందరు ఈ వార్తలను సమ్మలేదు.\n\n“ఆ విశ్వకర్మ యొవడో, చాలా తెలివైన ఘటం. సుకేతమహరాజును గౌప్పగా మోస గించాడు!” అనుకున్నారు.\n\nత్వరలోనే సుకేతుడు తన కొద్ది బలాలను కూడగట్టుకుని పారుగు రాజ్యం మీదికి యుద్ధానికి బయలుదేరాడు. పారుగురాజు తన మంత్రులతో ఆలోచనచేశాడు.\n\n“మహారాజా, సుకేతుడు తన కరవా లాన్ని నమ్మి, కొద్దిబలంతో మనమీదికి వస్తున్నాడు. మనం భయపడవలిసిన వని లేదు. యుద్ధానికి సిద్ధం అవుదాం!” అని కొందరు మంత్రులు సలహాయిచ్చారు.\n\n“ ఆ కరవాలంలో ఏదో మహిమలేకపోతే అంత కొద్ది సైన్యంతో మనమీదికి యుద్ధానికి రావటానికి సుకేతుడు వెద్రివాడుకాడు. ఆ కరవాలం శత్రుకంఠం కొయ్యక విడప దని అందరూ అంటున్నారు. బతికుంటే బలుసాకు తినవచ్చు! మహారాజా, సుకేతుడితో సంధిచేసు కోండి !” అని మరి కొందరు చెప్పారు.\n\nపారుగురాజు బెదిరిపోయాడు. ఆయన దూతలను వెంటబెట్టుకుని సుకేతుడి శిబిరానికి వెళ్ళాడు. సుకేతుడు తనచేత కర వాలంపట్టుకుని నిలబడివున్నాడు. ఆ కరవా లంలో మృత్యుదేవత వున్నట్టే కనబడింది పారుగురాజుకు.\n\nఅదిమొదలు సుకేతుడు ఎక్కడా అప జయం యెరగడు. కొందరు రాజులు మూర్ఛించి సుకేతుడితో యుద్ధానికి తల పడ్డారు. కాని సుకేతుడు కత్తి ఎత్తిపస్తూ కనిపించేసరికి సైన్యాలు చెదిరి చిందర వందరగా పారిపోవటమూ, పరాక్రమవంతు దైన సుకేతుడు శత్రురాజుతో కలియబడి చంపటమూ జరిగింది.\n\nఈవిధంగా ఒకరిద్దరు రాజులు చచ్చాక\nసుకేతుడు దూతలను పంపితే చాలు ఎక్క\nడెక్కడి రాజులూ వచ్చి ఆయనకు పాదా\nక్రాంతులైపోయారు. సుకేతుడు వారిపద్ద\nనుంచి కప్పంగా చాలా ధనం గుంజు\nకున్నాడు. ఈవిధంగా సుకేతుడు చక్రవర్తి\nఆయాడు. మరాళదేశానికి దారిద్ర్యం తీరి\nపోయింది. విశ్వకర్మపేరు శాశ్వతంగా\nనిలిచి పోయింది.\n\nబేతాళుడి కథ చెప్పి, “రాజా, ఎన్నో\nఏళ్ళపాటు ప్రయత్నించికూడా చిన్నంఎత్తు\nబంగారం చెయ్యలేని విశ్వకర్మ ఇంత\nమహిమగల వెండిని ఆరునెలలలో ఎలా\nచేయగలిగాడు? అలాటి వెండిని తయారు\nచేసే శక్తి తనపద్ద వుండికూడా ఆయన\nఅబద్ధాలాడుతూ ఎందుకు పాట్టపోసుకో\nవలిసివచ్చింది? ఈ ప్రశ్నలకు నమాధానం\nతెలిసికూడా చెప్పకపోయావో నీతల పగిలి\nపోతుంది!” అన్నాడు.\n\n“ విశ్వకర్మ చేసిన వెండిలో ఏమహిమా\nలేదు. అన్నిమహిమలూ నమ్మేవారి మన\nనులలోనే వుంటాయి. సుకేతుడు ఆ వెండికి\nమహిమ వున్నదని నమ్మటంపల్లనే కొద్ది\nసైన్యంతో యుద్ధానికి బయలుదేరాడు.\nఆటువంటి నమ్మకమే వుండటంమూలాన\nపారుగురాజు యుద్దంచెయ్యకుండానే సుకే\nతుడికి లొంగిపోయాడు. నమ్మేవారి సంఖ్య\nపెరిగినకొద్దీ మహిమకూడా పెరిగింది. పదా\nర్థాన్ని సృష్టించటంకంటె మహిమలను\nసృష్టించటం తేలిక. ఈసంగతి గ్రహించక\nవిశ్వకర్మ అబద్ధాలతో పాట్టపోసుకుంటూ\nవచ్చాడు. కాని తన ప్రాణంమీదికి వచ్చే\nసరికి విశ్వకర్మకు ఈ రహస్యం తెలిసింది.\nఇదే ఆతను మునలితనంలో సాధించిన\nపరుసవేది!” అన్నాడు విక్రమార్కుడు.\n\nఈ విధంగా రాజుకు తిరిగి మౌనభంగం\nకలగగానే బేతాళుడు శవంతోసహా మాయమై\nమళ్ళీ చెప్టెకాకుడు. (కల్పితం)\n\nSANKAR...\n\n## అలెగ్జాండరు - చిత్రకారుడు\n\nఅలెగ్జాండరు ఒకసారి ఒక ప్రభ్యాత చిత్రకారుణ్ణి పిలిపించి తన గుర్రాన్ని చిత్రించ వలసిందని ఆజ్ఞాపించాడు. చిత్రకారుడు ఎంతో శ్రమపడి గుర్రాన్ని చిత్రించాడు. అలెగ్జాండరు దాన్ని చూసి చాలా సంతోషించాడు. కాని తన సంతోషాన్ని బయటికి కన్పించనీయలేదు. అలా చేస్తే చిత్రకారుడి గొప్పతనాన్ని గుర్తించినట్లవుతుందని ఆలోచించి, ఆ చిత్రంలో ఏవో చాలా దోషాలుస్నట్లు చెప్పాడు. ఇలా దోషాలున్నాయని చెప్పడంవల్ల చిత్రకారుడు తసకు దాసోహం అంటాడనుకున్నాడు. కాని చిత్రకారుడు మారుమాట్లాడకుండా అంతా విని, చివ రకు—“అయ్యా! దయచేసి మీ గుర్రాన్ని ఒకసారి రప్పించగలరా?” అన్నాడు.\n\nఅలెగ్జాండరుకు అర్థం కాలేదు. సరే సన్నాడు. గుర్రం వస్తూనే, చిత్రకారుడు గీసిన బొమ్మను చూసి సకిలించ సాగింది.\n\nఅలెగ్జాండరుకు అప్పటికీ అర్థం కాలేదు. అప్పుడు చిత్రకారుడే స్వయంగా చెప్పాడు—“ మీ కంటే ఈ గుర్రం చాలా తెలివైంది. ఈ చిత్రంలో ఉన్న గుర్రం నిజమైనదని భావించి సకిలిస్తున్నది! నా చిత్రకళలోని సజీవ గుణానికి ఇంత కంటే గొప్ప ప్రమాణం ఏంకావాలి?”\n\nఅలెగ్జాండరు తన తప్పును గుర్తించి, వెంటనే చిత్రకారుడికి చాలా బహుమానాలిచ్చి సన్మానించాడు.\n\n# నాపికుడు సిర్చుబాద్\n\nచాలా నెలలపాటు నాకు జీవితం సుఖంగా గడిచింది. నేనూ నా భార్యా అన్యోన్యంగా ఉండేవాళ్లం. అందుచేత నేను రహస్యంగా బాగ్దాదుకు పారిపోయే టప్పుడు నా భార్యనుకూడా వెంటబెట్టుకు పోదామను కున్నాను. తానొకటి తలిస్తే దైవమొకటి తలుస్తాడన్నది ఎన్నటికీ అబద్దంకాదు. నేను పగటికలలు కన్నానన్న విషయం త్వరలోనే స్పష్టమయింది.\n\nఒకనాడు నా పారుగింటి పెద్దమనిషి భార్య చనిపోయింది. నే నాయనను పరామర్శించటానికి వెళ్లి, “అన్నా, విచారించకండి. విచారించి మనం చేయగలదికూడా ఏమిలేదు. ఈ వియోగాన్ని మీరు త్వరలోనే మరచిపోతారు. ఎవరు చూశారు? మీకు ఇంత కంపెకూడా యోగ్యురాలైన భార్య ఈసారి దొరక వచ్చు,” అన్నాను.\n\nనా మాటలు విని ఆయన ఆశ్చర్యపోయినట్టు కనపడ్డాడు. “కౌద్దిగంటల్లో చచ్చిపోటోతున్నవాడికి ఇంకో భార్య ఏమిటి?” అన్నాడాయన.\n\nఈసారి ఆశ్చర్యపడటం నా వంతు. “అలా అంటున్నారేమిటి? ఎందుకు నిష్ణారణంగా నిరాశపడి పోతున్నారు? అల్లా కటాకంపల్ల మీ ఆరోగ్యానికేమీ\n\nలోపంలేదే! కొంపతీసి, ఆత్మహత్యగాని తల\nపెట్ట లేదుగద ?” అన్నాను.\n\nదాని కాయన, “మీకు మాదేశపు ఆచా\nరాలు తెలీవన్నమాట! మాదేశంలో భార్యా\nభర్తలలో ఎవరు చనిపోయినా, శవంవెంట\nరెండోవారినికూడా పూడ్చేస్తారు. ఆనాదిగా\nవస్తున్న ఈ ఆచారానికి అందరూ, రాజు\nగారు సయితం, బద్దులే!” అన్నాడు.\n\n“ఛి ఛి! ఇదేం ఆచారం! నాభించెలో\nఊవిరి ఉండగా ఇలాటి ఆచారాన్ని నేను\nఆమోదించను,” అన్నాను.\n\nమేము మాట్లాడుతుండగానే ఆయన\nబంధువు లంతా వచ్చి, ఆయన భార్య\n\nచచ్చినందుకూ, ఆయన చావబోతున్నం\nదుకూ తమ సంతాపాన్ని వెలిబుచ్చారు.\nతరవాత ఉత్తర్కియలకు ఏర్పాట్లు జరి\nగాయి. ఆయన భార్య శవాన్ని చక్కగా\nఆలంకరించి, ఆమె కుండిన ఖరీదైన నగ\nలన్నీ పెట్టి శ్మశానానికి బయలుదేర దీశారు.\nశవపేటిక వెనక భర్త నడిచాడు. అతని\nవెనకగా బంధువులూ, ఇతరులూ సడిచారు.\n\nఅంచరమూ నదీతీరాన గల ఒక కొండ\nవద్దకు వెళ్ళాం. ఆ కొండమీద ఒక చోట\nఒక లోతైన బావిలాటిది ఉన్నది. దానిపై\nవిశాలమైన బండరాతి పలక కప్పివున్నది.\nఈ పలకను పక్కకు లాగి శవపేటికను\n\nబావిలోకి దించారు. తరవాత నా స్నేహి\nతుణ్ణి పట్టుకుని తాళ్ల సహాయంతో లోపలికి\nదించారు. ఆ తాడుకే ఒక నీళ్ల కూజా,\nఏడు రొట్టెలూ కట్టారు. నా స్నేహితుడు\nకిందికి దిగటానికి కొంచెమైనా అసమ్మతి\nతెలపలేదు. తిరిగి రాతిని బావిమీదికి తో సే\nశారు. మేమందరమూ తిరిగి వచ్చేశాం.\n\nనేనుకూడా ఈ ఘోరమైన ఆచారంలో\nపాల్గొన్నాను. నా మనస్సు చాలా బాధ\nపడింది. ఇంతకీన్న దారుణమైనది నే\nనెన్నడూ చూడలేదనివించింది. రాజభవనం\nచేరుతూనే నేను రాజుగారిని చూసి,\n“అయ్యా, నేను చాలా దేశాలు చూశాను\n\nగాని, చచ్చిపోయిన భార్యతో బతికున్న\nభర్తను పాతిపెట్టటంలాంటి అమానుష\nమైన ఆచారం ఎక్కడా చూడలేదు. ఈ\nదురాచారం పరదేశీయులకుకూడా వర్తి\nస్తుందా, దయచేసి చెప్పండి!” అన్నాను.\n\n“తప్పక వర్తిస్తుంది. భార్య పోతే\nఇక్కడ ఉండే పరదేశీయుడుకూడా ఆ\nభార్యతో పోవలిసిందే!” అన్నాడు రాజు.\n\nనా పొట్టలో ఎవరో చెయ్యిపెట్టి కెలికి\nనట్టయింది. ఎంత ప్రయత్నించినా ఆగని\nగుండెదడతో నే నింటికి వెళ్ళి, నేను లేని\nసమయంలో నా భార్య చచ్చిపోయిందేమో\nనని అత్రంగా చూశాను. ఆమె పూర్తి ఆరో\nగ్యంతో ఉండటం చూడగానే నాలో నేను\nకాస్త ఊరటచెంది, “భయపడక, సింద్\nబాద్! నువే ముందు చస్తావు. నిన్ను\nబతికుండగా పూడ్చరులే!” ఆని ధైర్యం\nచెప్పుకున్నాను. కాని ఇది అడియాసగా\nపరిణమించింది. ఎందుకంటే తరవాత\nకొద్దికాలానికే నా భార్యకు జబ్బుచేసింది.\nఆవిడ కొద్దిరోజులు మంచానపడి, తీసుకుని\nచివరకు తన ఆత్మను ఆల్లాపరం చేసేసింది.\n\nనా దుఃఖానికీ, భయానికీ అంతే లేదు.\nబతికుండగా పూడ్చిపెడితే ఏమయింది,\nనరభకీకులు తినేస్తే ఏమయింది? రాజు\n\nగారు వచ్చి నా చావుగురించి తన విచారం వెలిబుచ్చాక, ఆశ అంటూ ఏమన్నా మిగిలి ఉంటే అదికూడా అడుగంటింది. ఆయనకు నేనంటే ఎంత ప్రేమ! నన్ను సమాధి చేసేటప్పుడు తానూ, తన దివాణం అధి కార్లూ స్వయంగా వస్తామని చెప్పాడు. నా భార్యను ఆలంకరించి సర్వాభరణభూషితు రాలిని చేసి పెట్టెలో పెట్టి తీసుకువెళ్ళే టప్పుడు, పెట్టె వెనకగా నేను నడుస్తుంటే రాజుగారు నా వెంబటే సడిచాడు.\n\nసముద్రతీరాన గల కొండవద్దకు చేరాం. బావిమీద ఉండే మూత ను పక్కకు తోశారు. నా భార్య శవాన్ని లోపలికి దించారు. నాకు వీడ్కోలు చెప్పటానికి వచ్చినవారంతా నా చుట్టూ మూగారు. ఆప్పుడు నేను రాజుగారితో, “మీ దేశపు ఆచారానికి నన్ను గురిచెయ్యటం ఎంత మాత్రం భావ్యంకాదు. మా దేశంలో నాకు భార్య ఉన్నది, బిడ్డలున్నారు. వారు నా కోసం ఎదురు చూస్తున్నారు,” అని వాపోయాను.\n\nనా మాటలు ఒకరూ వినిపించుకోలేదు. నా చేతుల కిందుగా తాళ్లు దూర్చారు, ఆ తాళ్లకే నీటి కూబా, ఏడు రొట్టెలూ కట్టారు, నన్ను లోపలికి దించారు. “తాళ్లు ఊడ\n\nCHITRA\n\nదీసెయ్యి, పైకి లాకుక్కంటాం!” అని వాళ్లు పైనుంచి కేకపెట్టారు. నేనా పని చెయ్యక, నన్ను పైకి లాగమన్నట్టుగా తాళ్లు గుంటాను. వాళ్లు విసిగిపోయి తాళ్ళను లోపల పడేసి, బావి మూసి వెళ్ళిపోయారు.\n\nలోపల ఒక విశాలమైన గుహలాగా ఉన్నది. పైనుంచి కొంత వెలుతురు వస్తూండటంపల్ల బొత్తిగా అంధకారంగా లేదు. నేను నేలమీద కూలబడి చాలా సేపు దుఃఖించి, “హాయిగా, ఇంటిపట్టున కూచోలేక వచ్చినందుకు నా గతి ఇంతే కావాలి! ఆ పడవ పగిలినప్పుడు సము ద్రంలో ముణిగి చచ్చానుకాను! నేనీ దిక్షు"
        },
        {
            "title": "మోసగాళ్లు",
            "page_start": 57,
            "author": "ఎస్. మాధవరావు",
            "pdf_page": 55,
            "content": "మాలిన దేశంలో ఎందుకు పెళ్ళాడాలి?\nఇలాటి చావు ఎందుకు చావాలి?”\nఅనుకున్నాను.\n\nకొంత సేపటికి ఆకలి దప్పలు ఆరంభ\nమయాయి. నేను సాధ్యమైనంత కాలం\nఆయుర్దాయం పొడిగించుకోవటానికి నిశ్చ\nయించుకుని, రొట్టెలూ, నీళ్ళూ కొంచెం\nకొంచెంగా ఖర్చుచేయ సాగాను. రాత్రివేళ\nపడుకోవటానికి ఒక చోటు ఏర్పాటుచేసు\nకున్నాను. క్రమక్రమంగా నా నీరూ\nరొట్టెలూ అయిపోయాయి. ఇక చావుకోసం\nవేచివుండటం తప్ప నేను చేయకలిగినదేమీ\nలేదు. ఆ స్థితిలో ఒకసారి నాకు ఏదో\n\nచప్పడు వినపడి నిద్రాభంగ మయింది.\nబాగ్రత్తగా వింటే ఎవరో శ్వాస పీల్చే\nచప్పడు వినబడింది. తరవాత ఏదో జంతువు\nపారిపోతున్న చప్పడయింది. నేను సాహ\nసించి ఆ పారిపోయే ప్రాణిని వెంబడించాను.\nచాలా దూరం పడుతూ లేస్తూ, ఎక్కుతూ,\nదిగుతూ పోగా పోగా ఎదటగా ఒకే ఒక\nనక్షత్రం మిలమిలా మెరుస్తూ కనబడింది!\n\nనా ఆశ్చర్యానికి మేరలేదు. ఒడి గుహ\nలోక మరొక బావి అయివుండ చ్చు,\nదానిలోనుంచికూడా శవాలను పడే. లేమో\nననుకున్నాను. కాని తీరా దక్షిణ వెళ్ళే\nసరికి అది ఒక సన్నని బారియలాగా వుంది.\n\nశవాలను తినటానికి ఏ నక్కలో, తోడేళ్ళో\nఆ బొరియను ఉపయోగిస్తూ ఉండాలి.\nదానిలోనుంచి దూరి నేను పైకి వచ్చేసరికి\nఆకాశం నక్షత్రాలతో వెలిగిపోతున్నది. నా\nఎదట సముద్రమూ, వెనక కొండా వున్నవి.\n\nనేను అక్కడే మోకరించి భగవంతుడికి\nనా కృతజ్ఞత తెలుపుకున్నాను. తరవాత\nవచ్చిన దారినే మళ్ళీ శవాల గుహలోకి\nవెళ్ళి అక్కడి శవాలమీద గల నగలన్ని\nటినీ దోచి మూటగట్టి తీసుకువచ్చి సముద్ర\nతీరాన కొండ అడుగున భద్రంగా దాచాను.\n\nదొరికిన ఆహారం తింటూ ఆ తీరానే\nకొన్ని రోజులు వేచిఉన్నమీదట ఒకనాడు\n\nనాకొక పడవ కనబడింది. నేను వెంటనే\nనా తలపాగా ఊడదీసి, దానిని గాలిలో ఎగిరే\nటట్టు పట్టుకుని తీరం వెంబడి అటూ, ఇటూ\nపరిగెత్తాను. అదృష్టవశాన పడవలోవాళ్ళు\nనన్ను గమనించారు. పడవను ఒడ్డుకు\nతెచ్చి సన్నూ, నా మూటలనూ అందులోకి\nఎక్కించుకున్నారు.\n\nపడవ సరంగు నాదగ్గిరికి వచ్చి,\n“ఏమయ్యా, ఇన్నేళ్ళుగా, ఈ తీరం\nవెంబడి పడవ నడుపుతున్నాను, ఈ కొండ\nదిగువ ఎన్నడూ సరప్రాణి కనిపించిన\nపాపానపోలేదే! నువ్విక్కడికెట్లా వచ్చావు?”\nఅని అడిగాడు.\n\n“ఏం చెప్పేది, బాబు? ఒక పెద్ద ఓడలో ఆనేకమంది వర్తకులం ప్రయాణం చేస్తుండగా తుఫాను వచ్చి ఓడ కాస్తా పగిలి పోయింది. నేనొక్కణ్ణే ప్రాణాలతో బయట పడ్డాను. అదృష్టవశాన నాకొక పెద్ద కొయ్య పలక దొరికింది, దానిమీద నా సరుకులు వేసుకుని, నేనుకూడా ఎక్కి ప్రాణాలు దక్కించుకుని ఇక్కడ వచ్చిపడ్డాను,” అని చెప్పాను. నాకు పెళ్లి అయిందనీ, నాభార్య చచ్చిపోతే సన్నుకూడా పాతేశారనీ చెబితే ఆ దిక్కుమాలిన దేశంవాడేవడైనా పడవలో ఉండి వించాడేమోనని నాకు భయంవేసి అబద్ధం చెప్పేశాను.\n\nసరంగును మంచి చేసుకుందామనే ఉద్దేశంతో నేను, శ్మశానంనుంచి తెచ్చిన నగలలో మంచి వెలగలది ఒకటి తీసి, “ఉంచండి!” అని ఇవ్వబోయాను. కాని సరంగు దానిని నిరాకరిస్తూ, “పద్దు! ప్రయాణీకులవద్ద డబ్బు పుచ్చుకుంటాను\n\nగాని ప్రాణాపాయస్థితిలో కాపాడిన మనిషి వద్ద డబ్బు పుచ్చుకునే ఆచారం లేదు. ఎంతోమందికి భోజనమూ, దుస్తులూ, దారి ఖర్చులూకూడా ఎదురిచ్చాను. మనుషులు ఇతర మనుషులపట్ల మనుషులల్లే ప్రవర్తించటం ధర్మం!” అన్నాడు.\n\nఆ మనిషికిగల ధర్మబుద్ధి చూస్తే నాకు చాలా ఆనందం కలిగింది. మా ప్రయాణం చాలా సుఖంగా సాగింది. నేను గంటల తరబడి పడుకుని విశ్శాంతి తీసుకుంటూ నా ఆనుభవాలు జ్ఞాపకం తెచ్చుకునేవాణ్ణి. నే నెదుర్కున్న కష్టాలన్నీ కలలాగా తోచేవి. నాభార్య శవంతో ఆ గుహలో ఉండటం జ్ఞాపకం వచ్చినప్పుడు ఒళ్ళు చల్లబడేది.\n\nఎలాగైతేనేం మా పడవ బ్రసా చేరింది. అక్కడ కొద్ది రోజులుండి, నది వెంబడి బగ్గాదు చేరాను. సన్ను చూసీ, నేను తెచ్చిన సరుకు చూసీ, నా బంధు మిత్రాదు లంతా పరమానంద భరితులైయ్యారు.\n\n5\n\n[ట్రోయే రాజు కొడుకైన మోహనుడు భువననుందరిని ఎత్తుకుపోయినందువల్ల గ్రీకులు తమ నాపలనూ, బలాలనూ ఆయతం చేసుకుని ట్రోయేపైకి దండెత్తి వచ్చారు. మొదటి రోజు యుద్ధంలో ట్రోజనులు దెబ్బతిని తమ నగరంలోకి పారిపోయారు. తరువాత గ్రీకులు ట్రోయేనగరానికి ముట్టడివేసి పరిసరదేశాలను కొల్లగొట్ట సాగారు. ట్రోయే ముట్టడి తొమ్మిది నంవత్సరాలపాటు సాగింది. ఈ తొమ్మిదేళ్ల కాలంలోనూ యుద్ధం ఏమీ జరగలేదుగాని గ్రీకు శిబిరంలోనూ, బయటాకూడా అక్రమాలు ఆనేకం జరిగాయి.]\n\nట్రోయేనగరాన్ని గ్రీకులు ముట్టడించి తొమ్మిదేళ్ళు నిండుతున్నది. చలికాలం వచ్చింది. చలికాలంలో యుద్ధం జరగదు. అందుచేత గ్రీకులు ఈ రోజులలో తమ సైనిక శిబిరాన్ని విస్తరింపజేసుకుని, విలు విద్య సాధన చేస్తూ కాలం వెళ్ళబుచ్చారు.\n\nయుద్ధభూమికి కొంత దూరానటి భగవానుడి ఆలయం ఒకటి ఉన్నది. ఇది తటస్థ ప్రాంతం. ఈ దేవుడికి బలులు\n\nఇవ్వటానికి గాను గ్రీకులూ, ట్రోజనులూ కూడా వెళుతూ ఉండేవాళ్ళు. ట్రోయే నగరపు ప్రముఖులు ఈ ఆలయంలోనే గ్రీకులకు అప్పుడప్పుడూ కనిపించేవారు.\n\nఒకనాడు వజ్రకాయుడు ఈ ఆలయంలో బలులివ్వటానికి వచ్చేసరికి, అక్కడ అత నికి వర్థనుడి భార్యా, కుమార్తే కనిపించారు. వారుకూడా దేవుడికి బలులు ఇవ్వటానికే వచ్చారు. వర్థనుడి కుమార్తే ప్రమోదిని\n\nగ్రీకు వురాణగాథ"
        },
        {
            "title": "మిత్రభేదం (గేయకథ)",
            "page_start": 61,
            "author": "విద్వాన్ విశ్వం",
            "pdf_page": 59,
            "content": "అత్యంత సౌందర్యవతి. ఆమెను చూస్తూనే వజ్రకాయుడు అంతులేని ప్రేమా వేశం పాందాడు. అతను శిబిరానికి తిరిగివస్తూనే ఒక దూతను వీరసింహుడివద్దకు పంపాడు. “వజ్రకాయుడు నీ చెల్లెలయిన ప్రమోదినిని వివాహమాడ గోరుతున్నాడు,” అని ఈ దూత వీరసింహుడితో చెప్పాడు.\n\n“నీవు గ్రీకు శిబిరాన్ని విడనాడి నా తండ్రి అయిన వర్థనుడి పక్కం వచ్చి నట్టయుతే నా చెల్లెలిని వివాహమాడవచ్చు. గ్రీకులకు ద్రోహం చెయ్యలేని పక్కన కనీసం మీ వీరులలో భూధవుడనేవాడినీ, మరికొందరు వీరులనూ హత్యచేస్తానని\n\nప్రమాణం చెయ్యి!” అని వీరసింహుడు వజ్రకాయుడికి జవాబు పంపాడు.\n\nవజ్రకాయుడు ఈ షరతులకు లోబడ టానికి వెనకాడాడు.\n\nఇంతలో శితాకాలం వెళ్లిపోయి వసంతం ఆరంభమయింది. దానితోబాటు యుద్ధం కూడా మళ్ళీ సాగింది. యుద్ధరంగాన ఎలా గైనా వీరసింహుణ్ణి కలవాలని వజ్రకాయుడు చాలా యత్నించాడు, కాని ఈ యత్నాలు ఫలించలేదు. ఒకసారి అతను వీరసింహుడికేసి వెళ్ళే సమయంలో, వీర సింహుడి తమ్ము డొకడు వజ్రకాయుడి అరిచేతిలో బాణం కొట్టి గాయపరిచాడు.\n\nయుద్ధ వైఖరి చూస్తే దేవతలు గ్రీకు లకు ప్రతికూలంగా ఉన్నట్టు కనబడింది.\n\nలోగడ వజ్రకాయుడు ట్రోయ్ పరిసర రాజ్యాలను కొల్లగొట్టినప్పుడు అనేకమంది స్ట్రీలు అతనికి బానిసలుగా చికాక్కరు. వీరిలో హేమ అనే పిల్ల ఒక్కతే, భామిని అనే పిల్ల ఒక్కతే ఉన్నారు. గ్రీకువీరులు ఈ బానిసలను పంచుకునేటప్పుడు హేమ రారాజు వంతూ, భామిని వజ్రకాయుడి వంతూ కావటం జరిగింది.\n\nవీరిలో హేమ తండ్రి పేరు హేమాం బరుడు. ఆయన సూర్యోపాసకుడు; తన\n\nకుమా రైను గ్రీకులనుంచి తిరిగి తెచ్చుకునే ఉద్దేశంతో కొన్ని కానుకలు తీసుకుపోయి రారాజుకు అర్పించి తన కుమా రైను విడిచిపుచ్చమని కోరాడు.\n\nకాని రారాజు ఆయన మాట వినిపించు కోక, ఆయన ఇచ్చిన కానుకలు తీసుకోక హేమాంబరుణ్ణి నానా తిట్లూ తిట్టి వెళ్ళ గొట్టించాడు. ఈ సంఘటన జరిగినది లగా యతు ప్రతిరోజూ గ్రీకు శిబిరంపై ఎటు నుంచో వచ్చి బాణాలు పడటమూ, ఆ కారణంగా గ్రీకు సైనికులు వందలాదిగా చావటమూ జరిగింది.\n\nఇలా పది రోజులు గడిచినమీదట, గ్రీకు నౌకలకు మార్గదర్శకుడుగా వచ్చిన కాంశుకుడు ఒక సంగతి బయటపెట్టాడు.\n\n“ హేమాంబరుడు సూర్యోపాసకుడు. సూర్యుడికి అత్యంత ప్రియుడు. అతను తన కుమా రైను విడిచిపుచ్చమని రాగా, రారాజు దుర్భాషలాడి పంపాడు. హేమాం బరుడు సూర్యభగవానుణ్ణి వేడుకొనగా, ఆయన మనపై ఈ బాణాలు వేసి శిక్షిస్తున్నాడు! ఈ ప్రమాదంనుంచి తప్పించు కోవాలంటే హేమను సగౌరవంగా వెంటనే ఆమె తండ్రివద్దకు పంపాలి!” అని కాంశుకుడు చెప్పాడు.\n\nరారాజు ఈ మాటలు నమ్మి, హేమను తక్కణమే హేమాంబరుడివద్దకు పంపి, తనను అడిగేవాడుండడనే ఉద్దేశంతో, వజ్ర కాయుడి పంతు వచ్చిన భామిని ఆనే పిల్లను తాను తీసుకున్నాడు.\n\nఇది చూసి వజ్రకాయుడికి పట్టరాని ఆగ్రహం వచ్చింది. “ఇకమీదట నాకీ యుద్ధంతో ఏమీ సంబంధం లేదు. నేనింక ఈ యుద్ధంలో పాల్గొనేది లేదు!” అని అతను శపథం చేశాడు. అతను ఆదివరకే ప్రమోదినిని ప్రేమించి ఉన్నాడు; ఆమె తండ్రి అయిన వర్ణనుణ్ణి తృప్తిపరచే టందుకు వజ్రకాయుడి కిది చాలా మంచి\n\nఆవకాశంకూడా అయింది. వజ్రకాయు\nడితోబాటు అతని సేనలుకూడా యుద్ధ\nరంగంనుంచి వైదొలిగాయి.\n\nగ్రీకులవకాస ఇకమీదట యుద్ధం చేయ\nనని వజ్రకాయుడు శపథం చేసినట్టు విన\nగానే ట్రోజనుల ఆనందానికి మేరలేదు.\nవారు ఎంతో ఉత్సాహంతో గ్రీకులపైకి\nబ్రహ్మాండంగా దాడి ఎత్తివచ్చారు. ఈ\nదాడి చూసి రారాజుకు గుండె చలించి\nపోయింది. యుద్ధవిరమణకోసం ఆయన\nట్రోజనులకు వార్త పంపాడు.\n\nయుద్ధం నిలుపు చేయబడింది. ఈ\nపొరాటమంతా భువననుందరికోసమే గనక,\n\nఆమె ఎవరిది కావాలో నిర్ణయించటానికి\nగాను ఆమె భర్త అయిన ప్రతాపుడికీ, ఆమెను\nఎత్తుకుపోయిన మోహనుడికీ మధ్య ద్వింద్వ\nయుద్ధం జరిగేటట్టు నిర్ణయించారు.\n\nప్రతాపుడూ, మోహనుడూ ద్వింద్వ\nయుద్ధం చేశారు. కాని ఇది ఆసాంతం\nనడవలేదు: మధ్యలోనే మోహనుడు\nమాయమయాడు. కామినీదేవత అతన్ని\nతన మాయాప్రభావంచేత అదృశ్యుణ్ణి చేసి\nట్రోయ్‌కి చేర్చిందన్నారు.\n\nద్వింద్వయుద్ధం ఎటూ తేల క పోగా,\nయుద్ధవిరమణకు భంగంకూడా కలిగింది!\nకంటకుడు అనే ట్రోజన్ వీరుడు ప్రతా\nపుడిపై బాణం వదిలాడు. ఇది చూసి\nమండిపడి దేవమయుడు కంటకుణ్ణి చంపి,\nప్రశంసనుణ్ణి గాయపరిచాడు.\n\nఇది జరిగిన ఆసంతరం వీరసింహుడు\nవజ్రకాయుణ్ణి తనతో ద్వింద్వయుద్ధానికి\nఆహ్వానించాడు. కాని వజ్రకాయుడు తాను\nయుద్ధరంగంనుంచి విరమించుకున్నానని\nజవాబు పంపాడు. వీరసింహుడితో ద్వింద్వ\nయుద్ధం చేయటానికిగాను గ్రీకులు భూధ\nపుణ్ణి ఎన్నుకున్నారు. ఎందుకంటే వజ్ర\nకాయుడి తరవాత గ్రీకు వీరులలో చెప్పుకో\nదగిన మహవీరుడు భూధవుడే.\n\nవీరసింహుడూ, భూధవుడూ సూర్యాస్తామయందాకా ద్వంద్వ యుద్ధం చేసినా ఒకరు ఓడటంగాని, ఒకరు గెలవటంగాని జరగలేదు. వారు సమ ఉజ్జీవుగా పోరాడారు. సూర్యాస్తామయం కాగానే వారు యుద్ధం నిలుపుచేసి, ఒకరి శౌర్యపరాక్రమాలను ఒకరు ప్రశంసించి, ఒకరికొకరు బహుమానాలుకూడా ఇచ్చుకున్నారు.\n\nఉభయపక్షాలూ తాత్కాలిక యుద్ధ విరమణకు ఒప్పుకున్నాయి. గ్రీకులు తమ యుద్ధనిహతుల నందరినీ పాతిపెట్టి, ఆక్కడ నిడుపైన దిబ్బ నిర్మించి, దానిమీద ఒక గోడ కట్టారు. ఈ గోడకు ముందుగా ఒక లోతైన కందకం తవ్వి, దాని ముందుగా ఒక కంచె అమర్చారు.\n\nఆ తరవాత తిరిగి యుద్ధం ఆరంభమయింది. ఈ యుద్ధంలో గ్రీకులు ఘోరపరాజయం పొందారు. ట్రోజనులు వారిని కందకంమీదుగా గోడ అవతలికి తరిమి వేశారు. ఆ రాత్రి ట్రోజనులు సముద్రతీరాన్నిచేరి, గ్రీకు నౌకలకు చాలా కొద్దిదూరంలోనే మకాంపేశారు.\n\nగ్రీకు సర్వసేనాని అయిన రారాజు నిస్పృహ చెందాడు. ఏవిధంగానైనా వజ్రకాయుణ్టి తిరిగి యుద్ధంలోకి రప్పించాలి.\n\nలేకపోతే అపజయం తప్పదు. రక్తవర్ణుడు, భూధవుడు, రూపధరుడు, మరి ఇద్దరూ కలిసి రారాజు తరఫున వజ్రకాయుడి వద్దకు దౌత్యం వెళ్ళారు. వారి ద్వారా రారాజు వజ్రకాయుడికి అంతులేని బహుమానాలు పంపుతూ, “నీ భామినిని నువే తీసుకో! యుద్ధంలో వచ్చి చేరు!” అని వర్తమానం చేశాడు.\n\nరారాజు భామినిని వజ్రకాయుడికి తిరిగి ఇస్తానసటానికి మరొక కారణం కూడా ఉన్నది. తండ్రిదగ్గిరికి పంపబడిన హేమ, “నేను ఇక్కడ ఉండను. రారాజుదగ్గిర నాకు చాలా సుఖంగా జరిగిపోతున్నది!”"
        }
    ]
}