{
    "book_id": "చందమామ_1985_10",
    "stories": [
        {
            "title": "అంబరీషుడు",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "12\n\n[శంఖుడు వుండే కొండ ప్రాంతాన చంద్రవర్మ, కాపాలిని కలుసుకున్న తరవాత వాళ్లిద్దరూ కలిసి శంఖుణ్ణి హతమార్చేందుకు వ్యూహం పన్నారు. నూర్యోదయం వేళ కొండ చివరికి వచ్చిన శంఖుణ్ణి, చంద్రవర్మ కొండ కింది అగాధంలోకి పడేలా చేశాడు. అగాధంలోకి పడిపొయేముందు శంఖుడు తన మంత్రదండం విసిరి, మంత్రగృహాన్ని సరస్సులో కూలేటట్టుచేశాడు. తరవాత —]\n\nమాంత్రికుడైన శంఖుడు, ' మోసం ! నుంచి కోలుకొనేలోపలే మంత్రగృహం ద్రోహం !' అంటూ ఎలుగెత్తి కేకపెట్టి, చేతిలో గల మంత్రదండాన్ని. మంత్ర గృహం కేసి విసరటం చూస్తూనే, కాపాలిని కుప్పలా కూలిపొయింది. ఇంతలో శంఖుడి మంత్రగృహం పెళ్ళిచారావాలతో పునాదుల నుంచి కదిలి, గాలి లోకి లేవటం చూసి చంద్రవర్మ నివ్వెర పొయాడు. అతడు తన నివ్వెరపాటు\n\n'వర్మా !' అన్న సన్నని పిలుపు వింటూనే చంద్రవర్మ ఏదో మైకం నుంచి బయటపడినవాడిలా అయి, కాపాలిని కేసి చూశాడు. కాపాలిని తన పక్కన\n\nకాపాలిని అలా మాట్లాడేసరికి చంద్ర వర్మ తన ప్రయత్నం విఫలమయిందని గుర్తించాడు. అతడు మంత్రగృహం పడటంపల్ల సరస్సులో ఉవ్వేత్తుగా లేచిన అలలకేసి బాధగా నిట్టూర్చుతూ చూసి, ''కాపాలిని! మంత్రగృహంతో పాటు నువు కావాలనుకున్న అపూర్వశక్తులు గల శంఖం కూడా సరస్సులో పడి పోయిందనేనా నీ అనుమానం?'' అని అడిగాడు.\n\n'‘అనుమానం కాదు, వర్మా! జరిగిందే అది. శంఖుడి మంత్రగృహంలో అపూర్వ శక్తులు గల శంఖం ఒకటే కాదు....ఇంకా అనేక మహాశక్తివంత మయిన వస్తువులున్నవి. నేను కోరిందల్లా ఆఒక్క శంఖమే. కాని, నీకు నీ రాజ్యాన్ని శత్రువుల నుంచి సునాయాసంగా గెలిచి పెట్టగలిగిన అపూర్వ వస్తువు లెన్నో. మంత్ర గృహంతో పాటు సరస్సుపాలయినై. ఇప్పుడు మన యిద్దరమూ గౌంగళి సామెతగా, వేసినచోటనే వున్నాం.'' అన్నది కాపాలిని.\n\nచంద్రవర్మ, అఖిరి కణంలో చేజారి పోయిన అపూర్వ వస్తువుల్ని తలుచుకుని ఓ కణకాలం నిశ్చేష్టుడై. అంతలోనే గుండె దిటవు చేసుకుని, ''కాపాలిని, గతించిపోయినదానికి యిప్పుడు విచారించి\n\nవున్న బండరాళ్ళలో ఒకదాన్ని అసరాగా పట్టుకుని లేచేందుకు ప్రయత్నిస్తున్నది. చంద్రవర్మ ఆమెకు చేయి అందించి సాయపడ్డాడు.\n\n''పర్మా, నన్ను పట్టి పీడిస్తున్న దుర దృష్టదేవతే నిన్నూ పట్టినట్టున్నది. శంఖుడు అఖిరి కణంలో మన ప్రయత్నా నికి విఘాతం కలిగించాడు. ఇప్పుడు నివూ నేనూ కూడా పూర్వపు నిస్సహాయ స్థితిలోనే వున్నాం. ఉన్నచోటు వదిలి, అనేక ప్రమాదాలకు లోనై ఈ శంఖుడి కొండను చేరిన నీకూ నాకూ కూడా చివరకు మిగిలింది, నిరాశా నిస్స్పహలే.'' అన్నది కాపాలిని."
        },
        {
            "title": "కంచుకోట",
            "page_start": 12,
            "author": "చందమామ బృందం",
            "pdf_page": 12,
            "content": "లాభం లేదు. క్రూరకర్మడైన మాంత్రికు ణ్ణోకణ్ణి యమపురికి పంపాం, అంతే చాలు,\" అంటూ ఆప్పుడే ఏదో గుర్తుకు వచ్చినవాడిలా కళ్ళింత చేసుకుని అమె కేసి చూస్తూ, \"అ శంఖం నీటిపాలయింది గదా? ఇప్పుడు నీ పృద్దాప్యాన్ని, పొగొట్టి, నీకు తిరిగి జవసత్వాలిచ్చే వస్తువుకోసం ఎక్కడ వెతకటం?\" అన్నాడు.\n\n\"ఎక్కడ వెతికినా అ శంఖం లాంటిది మరాకటి దారికే అవకాశం లేదు, వర్మా!\" అన్నది కాపాలిని నిస్ప్పహగా. \"నేను యిప్పటికే మామూలు మానవు లెవరూ జీవించనంత కాలం జీవించాను. యిదే విధంగా బతుకుతూ పొవాలన్న అశకూడా నాలో నశిస్తున్నది. యింకా ఎంతకాలం బతికితే మాత్రం కొత్తగా నేను అనుభవించ బోయే సుఖాలు ఏమున్నవి గనక? ఇప్పుడు నా విచారమంతా నిన్ను గురించే. నాకోసం నీవు చాలా శ్రమపడ్డాపు. ప్రాణా పాయానిక్కూడా గురయావు. అటువంటి నీకు ప్రతిగా నేను ఎలాంటి సహాయమూ చేయలేని నిర్భాగ్య స్థితిలో వున్నాను,\" అన్నది.\n\nఈ మాటలు చంద్రవర్మలో అమెపై ఎంతో జాలినీ, గౌరవాన్నీ కలిగించినై. అమె శంఖుడి నుంచి అపూర్వశక్తులు గల శంఖాన్ని సంపాయించేందుకు ఎన్నేళ్ళ గానో ప్రయత్నించి, అది విఫలం అయిందని గుర్తించి కూడా అంత విచారపడటం లేదు. అమెను యిప్పుడు పట్టి బాధిస్తున్న దల్లా తనకు తిరిగి రాజ్యం సంపాయించుకునేందుకు సహాయపడ లేకపోయా నస్సదే.\n\n\"కాపాలినీ! నీవు నాకు చేసిన సహయం కూడా చాలా వున్నది. నేను నదిలో పడి, నీవున్న అడవి ప్రాంతాలకు చేరినప్పుడు, నాకు మరణం తథ్యం అనిపించింది. కాని, నీవు నీ గృహంలో నాకు అశ్రయం యిచ్చి, ఎంతగానో తోడ్పడ్డాపు. నీకు నేను కలకాలం కృతజ్ఞుడనై వుండేందుకు అసహయం చాలు.\n\nసరే, యిప్పుడు మనం చేయవలసిన\nదేమిటి?'' అన్నాడు చంద్రవర్మ.\n\nకాపాలిని, కొండ కేసి చూస్తూ,\n''వర్మా! ఇక మనిద్దరి మార్గాలూ వేరుకాక\nతప్పదనుకుంటాను. నేను మిగిలివున్న\nకొద్ది కాలాన్ని యీ కొండపైనే గడుపు\nతాను. జీవితపు అఖిరి దశలోనైనా స్థిమి\nతంగా ఒకచోట వెళ్ళబుచ్చటం మేలని\nభావిస్తున్నాను,'' అన్నది విచారంగా.\n\n''అలా అయితే, యీ కొండ మీద ఒక\nమంచి చోటుగా చూసి, అక్కడ నికోసం\nగృహం నిర్మించేందుకు నేనూ, కాలనాగూ\nప్రయత్నిస్తాం. కొండ మీదికి వెళ్ళామా?'\nఅన్నాడు చంద్రవర్మ.\n\nకాపాలిని సరేనన్నట్టుగా తలపూంది.\nచంద్రవర్మ రాళ్ళమధ్యస వున్న కాలిబాట\nవెంట కొండ మీదికి బయలుదేరాడు.\nఅతడికి వెనకగా కాపాలిని, కాలనాగూ\nరాసాగారు. చంద్రవర్మ తను శంఖుణ్ణి\nఅగాధంలోక పడేలా చేసిన తూర్పువైపున\nగల కొండ అంచు దగ్గిరకు రాగానే,\nఅక్కడ ఆగి, కిందికి తొంగి చూశాడు.\nఅతడి దృష్టికి అగాధం అడుగున బండ\nరాళ్ళ మీద బోర్లా పడివున్న శంఖుడు\nకనిపించాడు. ఓ కణకాలం చంద్రవర్మ\nమరల్చకుండా అతడి కేసి చూస్ంతలో,\nశంఖుడి చేయి ఒకటి కొంచెంగా కదిలి\nనట్టు అతడికి అనుమానం కలిగింది. ఆ\nవెంటనే చంద్రవర్మలో ఆ క్రూర షాంతి\nకుడి మీద ఎక్కడ లేని ద్వేషం పుట్టు\nకొచ్చింది.\n\nచంద్రవర్మ తనను స మీ పిస్తున్న\nకాపాలిని కేసితిరిగి, ''కాపాలిని! ఆ పాపి\nశరీరంలో యింకేపాటో జీవం వున్నట్టు\nనా కనుమానంగా వున్నది. ఒకవేళ వాడు\nతిరిగి బతకటం జరిగితే, మనకు వాడివల్ల\nముప్పు తప్పదు. ఇదుగో, ఇప్పుడే యీ\nరాతితో ఆ మాంత్రికుడి తలను చిన్నా\nచిన్నం చేస్తాను.'' అంటూ పక్కన వున్న\nఒక పెద్ద రాతిని ఎత్తి గురిగా అగాధం\nలోక వదిలాడు.\n\nతరవాత చంద్రవర్మా. కాపాలిని కొంత\nదూరం నడిచి ఒకప్పుడు శంఖుడి మంత్ర\nగృహం వున్న ప్రదేశానికి వచ్చారు. ఆ\nప్రదేశంలో యిప్పుడు ఆ గృహం వుండ\nవలసిన చోట నిలువు లోతు పునాదులు\nమాత్రమే వున్నవి. చంద్రవర్మ వాటిని\nకాపాలినికి చూపుతూ, ''నీకు కావలసిన\nగృహాన్ని యీ పునాదుల మీదే నిర్మించ\nవచ్చు. నీకు సమ్మతమేనా ?'' అని అడి\nగాడు.\n\nకాపాలిని అందుకు అంగీకరించింది.\nఅప్పటిక సూర్యుడు తూర్పున రెండు\nమూడు బారలు పాకాడు. చంద్రవర్మ\nతూర్పుదిక్కు కేసి ఓమారు చూసి,\n''అకరి దహించుతున్నది. ఇంత ఆహారం\nతిని పని ప్రారంభించితే ఎంత బావుం\nడును. పండ్లూ ఫలాలకోసం తిరిగి కొండ\nదిగాలి,'' అన్నాడు నిట్టూరుస్తూ.\n\nచంద్రవర్మ బాగా అలిసిపోయాడని\nగ్రహించిన కాపాలిని, కాలనాగు కేసి\nతిరిగి, ''కాలనాగూ ! ఇదుగో నీకు తిరిగి\nనీ పూర్వ మానవరూపం యిస్తున్నాను.\nఈనాటి నుంచి నీవు స్వేచ్ఛాజీవివి. నీ\nఇచ్చ వచ్చిన చోటికి పొవచ్చు.'' అని\nఏదో మంత్రం జపిస్తూ తన చేత గల\nమానవాస్థికతో కాలనాగు తలలను\nతాకింది. వెంటనే అరడుగుల ఎత్తూ,\n\nదృథంగా చెట్టు బోదెల ప్రమాణంలో\nవున్న కాళ్ళూ. బలమైన చేతులూ గల ఒక\nయువకుడు ఆక్కడ ప్రత్యక్షమయాడు.\n\n''కాపాలిని, నీ దయకు కృతజ్ఞుణ్ణి !''\nఅన్నాడా యువకుడు. తరవాత అతడు\nచంద్రవర్మ కేసి తిరిగి, ''అయ్యా, మీ\nమేలు మరిచిపొలేను.'' అంటూ నమస్క\nరించాడు.\n\n''లోగడ మానవ రూపంలో వుండగా\nనీవు ఏ పేరున పిలవబడేవాడితో నాకు\nతెలియదు. నాకు సర్పకేతుడనే శత్రు\nవొకడున్నాడు. నీవు నా మిత్రుడివి గనక,\nనీకు కాలకేతుడనే పేరు పెట్టదరిచాను,''\nఅన్నాడు చంద్రవర్మ.\n\nగృహంనిర్మించసాగారు. అపని సూర్యాస్తామయ సమయానికల్లా పూర్తయింది.\n\nఅ రాత్రికి ముగ్గురూ అ గృహంలోనే పడుకున్నారు. చంద్రవర్మకు నడిరేయి అయినా కునుకు పట్టలేదు. అతడు తన భావి కార్యక్రమాన్ని గురించి అలోచించ సాగాడు. తను కాపాలిని సహాయం వల్ల అపూర్వశక్తులు సంపాయించి తిరిగి తన రాజ్యాన్ని జయించుకోవాలన్న ప్రయత్నం విఫలమయింది. తన తండ్రిని మోసగించి అతి క్రూరంగా హత్య చేసిన సర్పకేతుడు, యిప్పుడు మొత్తం మాహిష్మతీ రాజ్యానికే రాజై వుంటాడు. అటువంటివాణ్ణి జయించాలంటే తనకు ఎంతో సైన్యం కావాలి. సైన్యాన్ని పొగుచేయటానికి ధనం ముఖ్యం. అంత ధనం తన కెక్కడ లభించేటట్టు?\n\nచంద్రవర్మ యిలాంటి అలోచనలతో నిద్ర పట్టక ఒక రాత్రివేళ బయటికి పొయి వెన్నెలలో అటూ యిటూ తిరగ సాగాడు. కొంచెం సేపటికల్లా కాలకేతుడు అతడి దగ్గిరకు వచ్చి. \"అయ్యా, యింత రాత్రివేళ యిక్కడ వున్నారేమిటి? ఏ సమస్యను గురించి మరింతగా అలోచిస్తు న్నారు?\" అని అడిగాడు.\n\n\"కాలకేతూ, నాకు అన్ని సమస్యలే!\" అన్నాడు చంద్రవర్మ. \"నేను రాజ్యం\n\n\"అవును, నన్ను కాలకేతుడనే పిల వండి! ఏనాటికైనా నేను మీ శక్తువైన అసర్పకేతుణ్ణి బలి పుచ్చుకుని, కాలకేతు డనే నామం సార్థకం చేసుకుంటాను,\" అన్నాడు యువకుడు.\n\nతరవాత కాలకేతుడు కొండ దిగి వెళ్లి, సరస్సు ఒడ్డున గల పండ్లతోటలో వివిధ రకాల పండ్లు కోసుకుని, వాటితో చంద్ర వర్మ, కాపాలిని దగ్గిరకు తిరిగి వచ్చాడు. ముగ్గురూ అ పండ్లు తిని దాపులనే వున్న సెలయేరులో నీరు తాగారు. కొంచెం సేపు విశ్రమించిన తరవాత చంద్రవర్మా, కాల కేతుడూ కలిసి శంఖుడి మంత్రగృహపు పునాదుల మీదే కాపాలిని కోసం రాళ్ళతో\n\nపొగొట్టుకుని అడవుల పాలయానని నీకు తెలుసుగదా ? కాపాలినివల్ల సహాయం పొందగల సనుకున్నాను కాని, అఖిరి నిమిషంలో శంఖుడు తన మంత్రగృహాన్ని సరస్సులో కూల్చటం ద్వారా, అందరికీ అశాభంగం కలిగించాడు. నేను తిరిగి ఎక్కడికపోయి, ఎవరి నుంచి సహాయం కోరాలో తెలీక మథనపడుతున్నాను. ఈ చుట్టుపక్కల ఎంత దూరంలో మానవ నివాసాలున్నావో నీకు ఏమయినా తెలుసునా ?'' అని అడిగాడు.\n\n''ఈ కొండల్లో, అడవుల్లో ఉత్తర దిక్కుగా ఒక్క నూరు యోజనాలు ప్రయాణిస్తే, మీరు తిరిగి జనపదాలను చూడగలుగుతారు. నేను మీ వెంట రావాలనుకున్నాను. కాని, కాపాలినిని నిస్సహాయంగా యీ కొండ మీద ఒంటరిగా వదలటం నాకు మనస్కరించటం లేదు. ఆమె మరి ఎంతోకాలం బతకదు. ఆ తరవాత ఆమె తన పాత ఇంట వదిలి వచ్చిన, భూత వర్తమాన కాలాలను ప్రతిఫలించే గాజుగోళం సహాయంతో నేను మీ దగ్గిరకు తప్పక వస్తాను. ఆ గాజుగోళం మీకూ ఎంతో ఉపకరించవచ్చు!'' అన్నాడు కాలకేతుడు.\n\nకాలకేతుడి మాటలు చంద్రవర్మకు ఏమాత్రం ఉత్సాహం కలిగించలేదు. ఈ\n\nచుట్టుపక్కల వున్న భయంకరమైన కొండలూ, అడవుల్లో నూరు యోజనాలు ప్రయాణం చేయగలిగితే అప్పుడు తను మనుషులు నివసిస్తున్న ప్రాంతాలకు చేర గలుగుతాడు. ఈ నూరు యోజనాల ప్రయాణంలో తను ఎన్ని భయంకర ప్రమాదాలకు గురి కావలసి వున్నదో ఆ ఈశ్వరుడికే ఎరుక!\n\nచంద్రవర్మ సూర్యోదయం వరకూ యిలాంటి అలోచనలతోనే కాలం గది పాడు. సూర్యోదయం కాగానే అతడు సరస్సులో స్పానంచేసి, కాపాలిని దగ్గిరకు వెళ్లి తన ప్రయాణాన్ని గురించి చెప్పాడు. కాపాలిని అతణ్ణి దీవించి, ''వర్మా, నీవు\n\nఎన్ని కష్టాలు ఎదుర్కొన్నప్పటికీ చివరకు శత్రు సంహరంచేసి నీ రాజ్యాన్ని గెలుచు కొనగలవని నా దృఢ విశ్వాసం,\" అన్నది.\n\nతరవాత చంద్రవర్మ కాపాలినికి, కాల కేతుడికి సెలవు చెప్పి కొండ దిగి, ఉత్తర దిక్కుగా మహారణ్యంలో నడవ సాగాడు.\n\nఅతడు అ విధంగా పాద్దు నడి నెత్తి కొచ్చేవరకూ నడిచి, బడలిక తీర్పు కునేందుకు, ఒక మహావృక్షం కిందికి వెళ్ళాడు. అ వృక్షం కింద పడుకు నేందుకు చదునైన స్థలం కోసం గాలి స్తున్న చంద్రవర్మకు, వృక్షపాదంలో దాదాపు నాలుగడుగుల పాడవున్న ఒక ఇనప గౌలుసు కనిపించింది. ఈ మహారణ్యంలో అలాంటి వస్తువు తన కంట బడినందుకు అతడు ఆశ్చర్యపోతూ, అ గౌలుసును చేతికి తీసుకుని పరిషించి చూశాడు. అది వాడుక లేనందున బాగా తుప్పుపట్టి వున్నది. అ ఇనపగౌలుసు ఈ\n\nఅరణ్యం మధ్యకు ఎలా వచ్చి వుంటుంది? అని చంద్రవర్మ మధనపడుతున్నంతలో, దూరంగా మహా భయంకరమైన మొరుగు ఒకటి వినిపించింది.\n\nఅ మొరుగు వింటూనే చంద్రవర్మ ఒర నుంచి కత్తి దూసి లేచి నిలబడ్డాడు. దూరంగా కొండరాళ్ళ మీద కుప్పించి దూకుతూ, కోరలు సాచి తనకేసి వస్తున్న పెద్ద కుక్క ఒకటి అతడి కంటబడింది. \"ఇది మామూలు కుక్క అయివుండదు, అ రూపంలో వున్న భయంకర రక్కసు డెవడో అయివుండాలి!\" అనుకుంటూ చంద్రవర్మ కుడిచేతితో కత్తిని బిగించి పట్టుకుని, ఎడమ చేతితో తనకు దారికిన ఇనప గౌలుసును పైకెత్తాడు. అ క్షణంలో అ ఇనప గౌలుసు కూడా అత్మరక్షణకు ఉపకరించవచ్చునని అతడికి తోచింది. ఇంతలో దయ్యపు కుక్క. ఎదురుగా వున్న పాదల్లోంచి మరోసారి కర్ణకతోరంగా మొరిగి, నోరు తెరిచి చంద్రవర్మ మీదికి శరవేగంతో రాసాగింది. —(ఇంకావుంది)\n\nయముడి మహిషం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శ్రవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా. ఎన్నో వైఫల్యాల తరవాత కూడా నువ్వు పట్టువదలక, యింత కాళరాత్రిలో శ్మశానంలో తిరుగుతున్నావంటే, అందుకు పరోపకారబుద్ది కాక, నీ స్వార్థమే కారణం అనిపిస్తున్నది. అదే నిజమైతే, ఒక సంగతి గుర్తు చేయదలిచాను. ధనకనకవస్తు వాహనాలూ, కర్తిప్రతిష్ఠలూ ఆశించి, ఎన్నో కరోర్పశమలకు లోనై, తీరా వాటిని పొందబోయే సమయంలో, ఏదో చపల బుద్ది కారణంగా వాటిని తిరస్కరించిన వాళ్ళు చాలామంది వున్నారు. అలాంటి వాళ్ళల్లో ఒకదైన కుమారస్వామి అనే ఒక వైద్యుడి కథ చెబుతాను, శ్రమ తెలియ\n\nబేతాళ కథలు"
        },
        {
            "title": "యముడి మహిషం",
            "page_start": 19,
            "author": "ఎం. డి. సౌజన్య",
            "pdf_page": 19,
            "content": "కుండా విను,\" అంటూ యిలా చెప్పు\nసాగాడు:\n\nవింధ్యారణ్య ప్రాంతాల్లోని ఒకానొక\nచిన్న గ్రామంలో భైరవస్వామి అనే వైద్యు\nడుండేవాడు. అయన ఏకైక సంతానం\nకుమారస్వామి. భైరవస్వామికి మంచి\nవైద్యుడన్న పేరుండేది. అయితే, అయన\nనివసించే గ్రామ సీమల్లోని ప్రజలంతా\nపేదవాళ్ళు కావడంతో. వైద్యవృత్తిద్వారా\nఅయన గడించిన ఆస్తి అంటూ ఏమి\nలేదు. భైరవస్వామికి రాజాశ్రయం సంపా\nయించాలన్న కోర్కె వుండేది. కాని, వైద్య\nశాస్త్రంలో తానేమంత గొప్పవాణ్ణి కాదన్న\nవాస్తవం అయన ఎరుగు. అందువల్ల,\n\nపుట్టిపెరిగిన గ్రామంలోనే జీవిత కాల\nమంతా గడిపాడు.\n\nభైరవస్వామికి ఒకసారి బాగా జబ్బు\nచేసింది. అయన కొన్నాళ్ళపాటు మంచం\nలోనే వుండి, యిక బతకనన్న అనుమానం\nకలగగానే కొడుకును పిలిచి, \"ఒరే, నా\nఅంతిమ ఘడియలు సమీపించినై. సువ్వా\nపదహారు ఏళ్ళ వయసువాడివి. నీ కోసం\nఅంటూ నేను మిగిల్చిన ఆస్తి ఏమి లేదు.\nఎందునా మిడిమిడి జ్ఞానం ప్రమాదకరం.\nఈ వయసులో నువ్వు, నా నుంచి నేర్చిన\nవైద్యవిద్య ఎందుకూ పనికిరాదు. నువ్వు.\nమన గ్రామస్థుల సాయంతో వ్యవసాయ\nవృత్తి చేపట్టి సుఖంగా బతకాలన్నది,\nనా కోరిక,\" అన్నాడు.\n\nకుమారస్వామి చాలా తెలివైనవాడూ,\nచురుకైనవాడే గాక ఎంతో పట్టుదలకల\nవాడు. వాడికి ఎంతో కాలంగా, ఏదో ఒక\nనాడు వైద్యశాస్త్రంలో నిధి అనిపించుకుని\nరాజధానీ నగరం చేరి, గొప్పగా ధనార్జన\nచేసి సుఖభోగా లనుభవించాలన్న ఆశ\nవున్నది.\n\nఆ కారణం వల్ల వాడు, తండ్రితో,\n\"నాన్నా, నువ్వప్పుడే చావును గురించి\nఅలోచించకు. నీకు తిరిగి ఆరోగ్యం కలిగే\nఅవకాశం వున్నది. ఒకవేళ దురదృష్ట\nవశాత్తూ అలా జరగకపోతే, నేను మాత్రం\n\nవ్యవసాయవృత్తి నేర్చుకునే ప్రయత్నం\nచెయ్యను,\" అన్నాడు.\n\nకొడుకు జవాబుకు భైరవ స్వామి ఆశ్చర్యపోయి, \"అయితే, నీకున్న స్వల్ప జ్ఞానంతో రోగులకు చికిత్స చేయదలిచావా! అదెంత ప్రమాదకరమో అలోచించ లేదా?\" అని అడిగాడు.\n\n\"వైద్యుడుగా, నాకున్న జ్ఞానం అతి స్వల్పం అని నేనెరుగుదును. కాని, ప్రాథమిక వైద్య విద్యార్థిగా, నాకున్న పరిజ్ఞానం చాలా అధికం. నేను ఏదో విధంగా మహేంద్రయోగి దగ్గిర శిఘ్యడిగా చేర దలిచాను,\" అన్నాడు కుమారస్వామి.\n\nఈ మాటలు భైరవస్వామికి సంతోషం కలిగించినై. మహేంద్రయోగి అక్కడికి అరు అమడల దూరంలో వున్న అరణ్యంలో ఒక గురుకులం నడుపుతున్నాడు. అయన అనేక శాస్త్రాల్లో పారం ముట్టిన పండితుడు. ముఖ్యంగా యోగ శాస్త్రంలో అయనకు సాటిరాగలవారు లేరని చెప్పుకునేవారు. అయితే, అయన అంత తేలికగా ఎవరినీ తన శిఘ్యుడుగా చేర్చుకోడు. అందుకు చాలా పరీక్షలున్నవి.\n\nతండ్రి కొడుకుల మధ్యయోసంభాషణ జరిగిన వారం రోజులకు భైరవస్వామి చనిపోవడం జరిగింది. తండ్రికి అంత్య\n\nక్రియలు జరిపి, కుమారస్వామి మహేంద్రయోగి గురుకులానికి వెళ్ళాడు.\n\nఅయన కుమారస్వామిని ఏ విద్య నేర్వదలిచావని ప్రశ్నించి, వాడు వైద్య విద్య అనగానే కొన్ని పరీక్షలు పెట్టి తృప్తి పడి, తన శిఘ్యడిగా చేర్చుకున్నాడు.\n\nఅప్పటికే మహేంద్రయోగి పండు ముదుసరి. కుమారస్వామి అయన వద్ద నాలుగేళ్ళపాటు వైద్య విద్య అభ్యసించి, ఆ శాస్త్ర విద్యార్థుల్లో ప్రథముడనిపించుకున్నాడు. ఆ కారణం వల్ల అయనకు వాడంటే ఎంతో వాత్సల్యం ఏర్పడింది.\n\nఒకనాడు యోగి విద్యార్థు లందరిని సమావేశపరిచి, తాను మిగిలిన కొద్ది\n\nకాలాన్ని తపస్సులో గడపదలచినట్టు\nచెప్పి, ''ఇక గురుకులం అంటూ లేదు.\nఎవరి ఇళ్ళకు వాళ్ళు వెళ్ళవచ్చు.\nఅయితే, అలా వెళ్ళేముందు అఖిరు\nసారిగా నా నుంచి మీరు కోరేదేమిటో\nచెప్పండి!'' అన్నాడు.\n\nఅయన తరవాత తన గదికి పోయి,\nఒక్కొక్క విద్యార్థినే పిలిచి వాడి కోర్కె\nఏమిటో తెలుసుకున్నాడు. కుమారస్వామి\nవంతు వచ్చింది. వాడు గురువు పాదాలకు\nభక్తితో నమస్కరించి, ''స్వామీ, ఎన్నో\nతరాలుగా మా వంశంలోని వాళ్ళందరూ\nవైద్యవృత్తిని అశ్రయించి జీవించారు.\nకాని, ఏనాడూ దారిద్ర్యరేఖను అధిగ\n\nమించి కాలం వెళ్ళబుచ్చింది లేదు!'\nఅన్నాడు.\n\n''అలాగా! సరే, నువ్వు కోరేదేమిటి ?''\nఅని అడిగాడు మహింద్రయోగి.\n\n''స్వామీ, జననం ఎంత సత్యమో,\nమృత్యువూ అంతే సత్యం. మనిషి చని\nపోయేలోపల అతణ్ణి బాధించేవి, అతణ్ణి\nపీడించే వ్యాధులేకదా! అ వ్యాధులను\nనయం చేయగల దివ్యశక్తిని, నాకు\nప్రసాదించండి.'' అన్నాడు కుమారస్వామి.\n\nఅ మాటలకు మహింద్రయోగి అశ్చర్య\nపోయి, ''నాయనా, అయుష్ణు తిరే\nసమయంవస్తే, ఏ మందూ పని చెయ్యదు.\nఅంటే, నేనిక్కడ చెప్పదలచింది రోగి\nశారీరక, మానసికస్థితి! అ సమయంలో\nమందు అనేది కేవలం ఉపశ్చమనం\nలాంటిది. అయితే, నువ్వు కోరావు గనకఒక\nశక్తిని ప్రసాదిస్తున్నాను. నువ్వు వైద్యం\nచేయబోయే రోగి తలగడ పక్కన యముడి\nవాహనమైన మహిషం కనిపిస్తే. అ రోగి\nఅయుష్ణుతీరిందని అర్థంచేనుకో. అప్పుడు,\nఆ రోగికి వైద్యం వృధా. అ మహిషం,\nని ఒక్కడికే కనిపిస్తుంది.'' అన్నాడు.\n\nకుమారస్వామి, గురువు యిచ్చిన వరా\nనికి చాలా సంతోషిస్తూ, ''స్వామీ, తమ\nదయకు కృతజ్ఞాణ్ణి. నా వైద్యవృత్తిలో\nఒకే ఒకసారి, అ మహిషాన్ని పారదోలేం\n\nదుకు ఏదైనా సాధనం చెప్పండి.'' అని అడిగాడు.\n\nమహిందయోగి ఒక్కక్షణం అలో చించి, '‘నువ్వు, యముడి మహిషాన్ని పారదోలి రోగి ప్రాణాన్ని కాపాడవలసిన రోజు వస్తే, ఆ తరవాత నువ్వు వైద్య వృత్తినే మానవలసి వస్తుంది. అ సంగతి గుర్తుంచుకో! ఇక, అ మహిషాన్ని పార దోలే సాధనం యిది. నువ్వు మనస్సులో కనకదుర్గ వాహనమైన వ్యాఖ్యాని తలచు కుని—‘అదిగో, వ్యాఖ్యం! మహిషాసుర రాజా పారిపో.' అను, మహిషం అదృశ్యమై పొతుంది.'' అన్నాడు.\n\nకుమారస్వామి, గురువుకు సాష్టాంగ పడి, ఆయన పాదధూళి తలపై చల్లుకుని\n\nఇంటికి తిరిగి వచ్చాడు. ఆ రోజు నుంచి అతడు వైద్యుడుగా ప్రసిద్ధుడయ్యాడు.\n\nకుమారస్వామి పరీక్షంచి వైద్యం చేయడం ప్రారంభించిన రోగులందరూ స్వస్థత పొందసాగారు. అయితే, అతడు కొందరు రోగులను పరీక్షంచగానే, 'ఇది చాలా విచిత్రమైన వ్యాధి. దీనికి వైద్య శాస్త్రంలో మందు లేదు,' అనేవాడు.\n\nఅ సమయంలో అతడికి యముడి మహిషం రోగి తలగడ దగ్గిర కనిపించేది. అతడు పూనుకుని వైద్యం చేసిన ప్రతి రోగి బతికి బయటపడడంతో, కుమార స్వామి మంచి హస్తవాసికలవాడుగా, మహా ఘన వైద్యుడుగా చలా మణి కాసాగాడు.\n\nఇలా వుండగా ఒకనాడు రాజుగారి\nదగ్గిర నుంచి కుమారస్వామికి వర్తమానం\nవచ్చింది. రాజకు మార్తె దీర్ఘవ్యాధితో\nబాధపడుతున్నది. ఎందరు వైద్యులూ\nఅమెకు ఏమాత్రం స్వస్థత కలిగించలేక\nపోయారు. అమె వ్యాధి నయం చేసిన\nవాళ్ళకు రాజుగారు అగ్రహారాలతోపాటు,\nలక్షలవరహాలు బహుమానంగా యిస్తానని\nప్రకటించాడు.\n\nకుమారస్వామి వర్తమానం తెచ్చిన\nవాళ్ళ వెంట రాజధానికి వెళ్ళాడు. రాజు\nగారు అతణ్ణి స్వయంగా రాజకుమార్తె\nవున్న గదికి తీసుకుపోయాడు. కుమార\nస్వామి రాజకుమార్తె కేసి చూసేంతలో,\n\nఅతడికి అమె తలగడ దగ్గిర యముడి\nమహిషం కనిపించింది.\n\nఅతడు మనసులో, 'అదిగో, వ్యాపుం!'\nఅనుకోటోయినవాడల్లా. ఒక కణం ఆగి\nఆలోచించి, రాజుతో, \"మహారాజా,\nరాకుమార్తెకు, యీ దీర్ఘవ్యాధి నయం\nకాదు. వైద్యపరంగా చేసే మానవ\nప్రయత్నాలు వృధా!\" అన్నాడు.\n\nఆ మాటలు వింటూనే రాజు మండి\nపడి, \"నీ హస్తవాసి మంచిదని విన్నాను.\nఅంతేకాక, నువ్వు వైద్యం చేసిన ప్రతి\nరోగి వ్యాధి నుంచి కోలు కున్నాడని\nఅందరూ చెప్పుతున్నారు. ఆ కారణం పల్ల్ల,\nనిన్ను పిలిపించాను. నువ్వు వెంటనే\nవైద్యం ప్రారంభించకపొతే, నిన్ను రాజ్యం\nనుంచి బహిష్కరిస్తాను,\" అన్నాడు.\n\nఅందుకు కుమారస్వామి ఎంతో విన\nయంగా, \"అంతా తమ యిష్టం, మహా\nరాజా. నేను మాత్రం రాకుమార్తెకు వైద్యం\nచెయ్యలేను,\" అన్నాడు.\n\nరాజుపట్టరానికోపంతోభటులనుపిలిచి,\nకుమార స్వామి ని రాజ్యపు సరిహద్దుల\nఅవతల వదిలి రావలసిందనీ, తిరిగి అత\nడెన్నడైనా రాజ్యంలో కనిపిస్తే, కారాగా\nరంలో వేయవలసించని అజ్ఞాపించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా,\nకుమారస్వామి ప్రవర్తన గురించి, నీ అభి\n\nప్రాయం ఏమిటి ? అతడు వైద్యపృత్తిలో బాగా ధనార్జనచేసి, సుఖభోగాలనుభవించాలనుకున్నాడుగదా. రాజకుమార్తె వ్యాధి కారణంగా అతడికి, అలాంటి అపకాశం వచ్చింది. అమె తల దగ్గిర యముది మహిషంకనిపించగానే, అతడు కనకదుర్గ వాహనమైన వ్యాప్రఘం పేరు చెప్పి. దాన్ని పారదోలితే సరిపొయేది ! అలా అతడు చేయకపొవడానికి కారణం, అతడి చపల బుద్దేకదా ? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపొయావో, నీ తల పగిలిపొతుంది.'' అన్నాడు.\n\nదానికి విక్రమార్కుడు, '‘కుమార స్వామికి బాగా ధనార్జన చెయ్యాలన్న కాంక వున్న మాట నిజం. అందువల్లనే అతడు, మహేంద్రయోగిని ఒకే ఒకస్రారి అమహిషాన్ని పారదోలేందుకు ఉపాయం చెప్పమని అదిగాడు. అలా అడగడంలో అతడి ఉద్దేశం ఏమిటంటే—ఏదో ఒక నాడు, ఏ కోటీశ్వరుణ్ణో మృత్యుముఖా న్నుంచి కాపాడి, లక్షల విలువైన బహు\n\nమానం సంపాయించవచ్చునని. అయితే, యోగి చెప్పిన విధంగా, అనాటితో అతడు వైద్యపృత్తికి అనర్హుడవుతాడు ! నిజాయితి గల వైద్యుడు ధనార్జన మీదకన్న, తాను చేబట్టిన చికిత్స విజయం పైనే ఎక్కువ దృష్టి నిలుపుతాడు. కుమారస్వామి ఎంతో కాలంగా వైద్యపృత్తిలో పుంటూ ఎందరో రోగులకు వ్యాధి నివారణచేసి, పది మంది లోనూ మంచి వైద్యుడుగా పేరు తెచ్చు కున్నాడు. రాజకుమార్తెకు వైద్యం చేయడ మంటే—ఆ తరవాత, ఆ వృత్తికి శాశ్వ తంగా దూరమైపొవడమేగదా. తన ఒక్కడి సుఖం కోసం, ఎందరో వ్యాధి గ్రస్తులను మృత్యువుపాలు చేయడం యిష్టం లేకే, కుమార స్వామి రాజ కుమార్తెకు వైద్యం చేయన న్నాడు. ఇందుకు కారణం, అతడి చపలబుద్ది కాదు; త్యాగబుద్ది !'' అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)\n\nబాణంగురి\n\nనలభై ఏళ్ళ వయసువాడైన నిర్లీప్తు డనే వాడికి, హాతాత్తుగా జీవితంలో తానేమీ సాధించలేదనే ఆలోచన వచ్చింది. వాడు చూస్తూండగానే ఎందరో లకెధికారులయారు; కళాకారులయారు. కీర్తిప్రతిష్ఠలు గడించారు. తాను మాత్రం అనామకుడుగానే వుండిపొయాడు!\n\nనిర్లిప్తుడు యిక బతకడం వృధా అని భావించి, ఏ పులివాతో పడి చావడలిచి అడవికి వెళ్ళాడు. అక్కడ ఒక సాధువు వాడికి ఎదురుపడి, “క్రూరమ్మగాలు తిరిగే, యీ అడవికి ఎందుకొచ్చావు?” అని ప్రశ్నించాడు.\n\n“స్వామీ, నేను జీవితంలో ఏమీ సాధించలేకపొయాను. అందుపల్ల విరక్తిచెంది, చావాలని యిక్కడికి వచ్చాను,” అన్నాడు నిర్లిప్తుడు.\n\nసాధువు చిరునవ్వు నవ్వి, “ఏమీ సాధించలేకపొయినందుకు బాధపడుతున్నావు, బాగానే వున్నది. మరి జీవితంలో ఫలానిది సాధించాలని ఎప్పుడైనా అనుకున్నావా?” అని అడిగాడు.\n\nనిర్లిప్తుడు లేదని తల ఉపాడు. అప్పుడు సాధువు, “బాణం గురి పెట్టకుండా లక్ష్యానికి తగలలేదని బాధపడడం అవివేకం!” అన్నాడు.\n\nసాధువు మాటలతో నిర్లిప్తుడికి కనువిప్పు కలిగింది. వాడు మరెన్నడూ ఏమీ సాధించలేదని బాధపడకుండా, ఎంతో కొంత సాధించడానికి ప్రయత్నించాడు. —ఎన్. శివనాగేశ్వరరావు"
        },
        {
            "title": "బాణంగురి",
            "page_start": 26,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 26,
            "content": "ఉద్యోగ బాధ్యత\n\nసిరిపురంసంస్థానంలోపలహాదారుడిపదవి ఒకటి ఖాళీ అయింది. గౌరాంగుడు, గంభీరుడు ఆనే వాళ్ళు, జమీందారు దగ్గిరకు వచ్చి, ఆ ఉద్యోగం తమకు యివ్వవలసిందిగా కోరారు.\n\nజమీందారు ముందుగా గౌరాంగుణ్ణి తన కచ్చేరీగదికి తీసుకుపోయి, '‘అప్పుచెప్పిన విధులన్నీ, ఒక్క పారబాటయినా చెయ్యకుండా నిర్వహించగల సమర్థత, నీకున్నదా ?’’ అని ప్రశ్నించాడు.\n\nఆ ప్రశ్నకు గౌరాంగుడు '' అయ్యా, ఇరవై సంవత్సరాలుగా, ఎందరో సంస్థా నాథిశుల దగ్గిర పని చేసిన అనుభవం, నాకున్నది. నా విధి నిర్వహణలో ఒక్క తప్పు జరగలేదు. నన్ను మెచ్చు కుంటూ, వారందరూ యిచ్చిన పత్రాలే అందుకు సాక్ష్యం, '‘ అంటూ కొన్ని కాగితాలను జమీందారు కిచ్చాడు.\n\nజమీందారు వాటిని పక్కనే వుస్తు దివానుకు యిచ్చి, గంభీరుణ్ణి పిలిపించాడు. ఆయన గంభీరుణ్ణి, గౌరాంగుణ్ణి అడిగిన ప్రశ్నే అడిగాడు.\n\nదానికి గంభీరుడు, '‘అయ్యా, ఒక్క పారబాటయినా దొర్లకుండా, అన్నె విధుల్ని నిర్వహించడం సాధ్యం కాని పని. అందు వల్ల, తమకు అలాంటి హామీ యివ్వ లేను,' ' అన్నాడు.\n\nజమీందారు అతణ్ణి మందిరిస్తు న్నట్టుగా, '‘అలాంటప్పుడు, ఇటువంటి ఉన్నతపదవి కావాలంటూ ఎగబడడం తప్పుకాదా !' ' అన్నాడు.\n\n‘‘క్షమించండి! చేసిన పనిలో పారబాటే దైనా జరిగినప్పుడు, దాన్ని సకాలంలో సరిదిద్దుకుని, మళ్ళీ అంతా స్వకమంగా జరిగిపోయేట్టు చూడగల సమర్థత, నాకున్నది. పారబాట్ల ద్వారా నేర్పుకున్ను\n\nజొన్నలగడ్డ రత్న\n\nTL—F-4"
        },
        {
            "title": "ఉద్యోగ బాధ్యత",
            "page_start": 27,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 27,
            "content": "పాఠాలూ, అనుభవాలూ—ఆ తరవాత మనిషికి ఎంతో ఉపయుక్తం కాగలపన్న సంగతి, మీకు తెలియంది కాడుగదా,\" అన్నాడు గంభీరుడు.\n\nజమీందారు అతణ్ణి రేపే వచ్చి ఉద్యోగం చేరమని చెప్పి, పంపవేశాడు.\n\nజమీందారు పక్కనే వున్న దివానుకు, జమీందారు గంభీరుడికి ఉద్యోగం యివ్వడం ఆశ్చర్యం కలిగించింది.\n\n\"గౌరాంగుడికి చాలామంది మంచి యోగ్యతాపత్రా లిచ్చారు. అతడు లోగడ నిర్వహించిన పదవుల్లో, ఒక్క పారబాటు కూడా చేసినట్టు కనబడదు. తమరు అలాంటి వాణ్ణి వదిలి, ఏ అర్హతలు చూసి గంభీరుడికి ఉద్యోగం యిచ్చారో, అర్థం కావడంలేదు,\" అన్నాడు దివాను.\n\nదివాను సందేహం విని జమీందారు, \"గౌరాంగుడు విధి నిర్వహణలో, తా నెన్నడూ, ఒక్క తప్పు కూడా చేయలే దంటున్నాడు. అ మాట నమ్మడం ఎలా! అలాంటివాళ్ళు, స్వయంగా ఏపనీ ముట్టు\n\nకోకుండా సహాయకుల మీడ ఆధారవడతారు. ఏవైనా పారబాట్లు జరిగితే, వాటిని వాళ్ళ మీడ రుద్దుతారు. ఒక్క పారబాటు కూడా దొర్లకుండా బాధ్యత గల పదవుల్ని అంతకాలం నిర్వహించడం, ఎపరిక సాధ్యపడదు. ఏమంటారు?\" అన్నాడు.\n\nదివాను జమీందారు చెప్పినదాంట్లో ఎంతో వాస్తవం వున్నదని గ్రహించి, \"అవును, మీరన్నది నిజం,\" అన్నాడు.\n\n\"ఏవైనా బాధ్యతలు నిర్వహించే టప్పుడు, పారబాట్లు జరిగే అవకాశం వున్నదని గుర్తించినవాడు, గంభీరుడు. అలాంటివాటిని కప్పిపుచ్చడంకన్న. సరి దిద్దుకోవడం ప్రయోజనకరమని అతడికి తెలుసు. ఆ కారణం వల్లనే, సలహా దారుగా పుండడానికి అతడు ఆర్హుడని నిర్ణయించాను.\" అన్నాడు జమీందారు.\n\nగంభీరుడు, జమీందారు తనకిచ్చిన పదవిలో మంచి పేరు తెచ్చుకుని, కొంత కాలం తరవాత సంస్థానానికి దివానుగా నియమించబడ్డాడు.\n\nమూగవాడు\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపారిస్తున్న కాలంలో మద్దదేశపు రాజు కూతురు చంద్రాదేవి ఆయనకు పట్టపు రాణిగా ఉండేది. ఎంత కాలం గడిచినా ఆమెకు సంతానం కలగలేదు. యువరాజు లేనందుకు ప్రజలు విచారించి, రాజు వద్దకు వెళ్ళి, పిల్లలు కలగటానికి ఏవైనా ప్రతాలు చెయ్యమన్నారు.\n\nఆ ప్రకారమే చంద్రాదేవి అనేక ప్రతాలు చేసింది. ఆమె ఒక పొర్టమీ పుణ్యదినాన ఉపోషం ఉండి, ''నేనే శీలవతినైతే నాకు ఒక మగపిల్లవాడు కలగాలి!'' అనుకున్నది.\n\nదేవతలకు రాజైన ఇంద్రుడు చంద్రాదేవి కోరిక నెరవేర్చటానికి నిశ్చయించి, ఆమె గర్భవాసాన జన్మించగలవా డెవడా అని ఆలోచించేసరికి ఆయనకు బోధిసత్యుడు జ్ఞాపకం వచ్చాడు.\n\nబోధిసత్యుడు ఒకప్పుడు కాశీరాజుగా జన్మించి, ఇరవై ఏళ్ళు పరిపారించి, ఆ ఇరవై ఏళ్ళ పరిపాలనలోనూ తాను చేసిన పాపాలకు ప్రాయశ్చిత్తంగా ఎనభై వేల ఏళ్ళు ఉష్ణదనరకం అనుభవించి, తరవాత దేవలోకంలో ఉండి, అక్కడ తన కాలం తీరిపోగా ఉర్ద్వలోకాలకు వెళ్ళిపోవటానికి సిద్ధమవుతున్నాడు.\n\nఇంద్రుడు ఆ సమయంలో బోధిసత్యుడి వద్దకు వెళ్ళి, ''మిత్రమా, నీవు వెళ్ళి మానవలోకంలో జన్మించినట్టయితే ఎంతో పుణ్యం సంపాదించటమే గాక, మానవ కోటిని ఉద్దరించ గలుగుతావు. కాశీరాజూ, ఆయన భార్య చంద్రాదేవి పుత్రుణ్ణి కోరి ఎన్నో ప్రతాలు చేస్తున్నారు. వారి కుమారుడివై జన్మించు!'' అని కోరాడు. అందుకు బోధిసత్యుడు సమ్మతించాడు."
        },
        {
            "title": "మూగవాడు",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "పూర్వకు వెళ్ళి ఏదైనా ఒక పరం కోరుకో\nమన్నాడు. ఆమె సమయం వచ్చినప్పుడు\nకోరుకుంటానన్నది.\n\nపిల్లవాడికి బారసాల చేసి తేమియు డని\nపేరు పెట్టుకున్నారు. ఆ సమయంలో\nరాజు సిద్ధాంతులను, ''పిల్లవాడికి అరిష్టా\nలేమైనా ఉన్నాయా?'' అని అడిగాడు.\nవారు లక్షణాలన్నీ పరిశీలించి, ''రాజా,\nఈ కుర్రవాడికి ఎట్టి ప్రమాదాలూ లేవు.\nపూర్ణాయువవుతాడు!'' అని చెప్పారు.\n\nతేమియుడు ఒక నెల వయసు గల\nవాడై ఉండగా, అతన్ని చక్కగా అలం\nకరించి సభలో వున్న రాజుగారి వద్దకు\nతీసుకువెళ్ళారు. రాజు తన కొడుకును\nఒడిలో కూచోబెట్టుకుని అడించసాగాడు.\nఈ సమయంలో నలుగురు దొంగలను\nరాజుగారి ఎదట విచారణకు తెచ్చారు.\nరాజుగారు నలుగురినీ విచారించి, ఒక\nదొంగను వెయ్యి కొరడాదెబ్బలు కొట్టమనీ,\nరెండవవాణ్ణి యావజ్జీవం కారాగృహంలో\nఉంచమనీ, మూడవవాణ్ణి ఈ టైలతో\nపాడవమనీ, నాలుగవవాణ్ణి కొరత వెయ్య\nమనీ ఉత్తరువిచ్చాడు.\n\nపూర్వజన్మ జ్ఞానం గల బోధిసత్వుడు\nఇదంతా చూసి, ''అయ్యో. నా తండ్రి\nరాజు అయిన కారణంచేతగదా నరకాన్ని\nకోరి తెచ్చుకునే పనులు చేస్తున్నాడు.\n\nటోధిసత్వుడు చంద్రాదేవి గర్భం ప్రవేశించిన\nసమయానే అతని అనుచరులైన\nదేవతలు అయిదువందలమంది కాశీరాజు\nపరివారంలోని వారి భార్యల గర్భాలలో\nప్రవేశించారు.\n\nసకాలంలో బోధిసత్వుడు చంద్రాదేవి\nగర్భాన అనేక శుభలక్షణాలతో జన్మిం\nచాడు. ఆ రోజునే మిగిలిన అయిదు\nవందలమందీ పుట్టారు. వారందలూ తన\nకుమారుడితోబాటు పెరిగి, అతనికి అను\nచరులుగా ఉండాలని రాజు ఉత్తరు\nవిచ్చాడు. తన కుమారుడికి పాలివ్వటానికి\nఅరవైనాలుగుమంది దాదులను ఏర్పాటు\nచేశాడు. తరవాత అయన తన పట్టపురాణి\n\nనేను ఒకప్పుడు అరవై ఏళ్ళు రాజుగా ఉన్నందువల్ల ఎనబైవేల ఏళ్ళు ఉష్ణద నరకం అనుభవించాను. మళ్ళీ నేనీ దొంగల వంశంలో జన్మించానేమిటి ? తాను దొంగ అన్నది తెలియక నా తండ్రి నలుగురు దొంగలకు అతి క్రూరమైన శిక్షలు విధించాడు. నేను కూడా రాజునై నానంటే నాకు నరకప్రాప్తి తప్పదు !'' అనుకున్నాడు.\n\nఅది మొదలు అతనికి ఈ దొంగ బ్రతుకు తప్పించుకోవటం ఎలాగా అని విచారం పట్టుకున్నది. అతని బంగారు శరీరం వాడినట్టయిపోయింది. అప్పుడతనికి తన పూర్వజన్మ తాలూకు తల్లి కనిపించి, ''భయపడకు, నాయనా, ఈ పాపపు జీవితం నుంచి తప్పించుకోవాలంటే, చెవిటివాడి లాగా, మూగవాడి లాగా, కాళ్ళు లేనివాడి లాగా, మతి లేని వాడి లాగా నటించు !'' అని హెచ్చరించింది. తేమియుడు అలాగే చేయనిశ్చయించాడు.\n\nరాజుగారి అజ్ఞప్రకారం బోధిసత్వుడున్న చోటనే మిగిలిన అయిదువందల మంది పిల్లలనూ ఉంచారు. మిగిలిన వారంతా అకలి కాగానే పాలకోసం ఏడవ స్థాగారు. కాని, వారందరిలో బోధిసత్వుడు ఒక్కడే ఏడవలేదు: ''ఈ లోకంలో\n\nనరకం అనుభవించటం కన్న అకలికి మాడి చావటం చాలా రెట్లు నయం,'' అనుకున్నాడు.\n\nదాదులు వెళ్ళి రాజకుమారుడు పాల కోసం ఏడవటం లేదని రాణీతో చెప్పారు. అమె ఈ సంగతి రాజుతో అన్నది. రాజు బ్రాహ్మణులను పిలిపించి వారి సలహా అడిగాడు.\n\n''పిల్లవాడు పాలకోసం ఏడవనవసరం లేదు. సరి అయిన వేళకు పాలిస్తే గుట గుటాతాగేస్తాడు,'' అన్నారు బ్రాహ్మణులు. దాదులు అలాగే చేస్తూ వచ్చారు. కాని పరీక్షకు గాను వారు ఒకసారి పాలు ఇవ్వటం మానేస్తే పిల్లవాడు ఏడిచేవాడు\n\nకాదు. ఇది వారికి అశ్చర్యం కలిగించింది. అదీ కాక, మిగిలిన పిల్లల్లా అతను చేతులూ, కాళ్ళూ కదిలించి అడుకోలేదు, కేరింతలు కొట్టలేదు. అతని గొంతు నుంచి ఏ చప్పుడూ లేదు. చిటికెలు వేస్తే విననట్టుగా కనబడేవాడు. దీనికి కారణ మేమిటో ఎవరూ తెలుసుకోలేకపోయారు.\n\nఈ విధంగా ఒక ఏడాది గడిచింది. ఒకనాడు దాదులు మిఠాయి తెచ్చి పిల్లలందరి మధ్యా పెట్టి, \"తినంది!\" అని చాటుకు వెళ్ళి ఏం జరుగుతుందో అని చూడసాగారు. మిగిలిన పిల్లలందరూ ఎగబడి మిఠాయి తిన్నారు. ఒకరి చేతి లోది ఒకరు లాక్కున్నారు. తేమియుడు\n\nమాత్రం కొంచెం కూడా అసక్తి కనబరచలేదు. ఇది చూసి రాణి గుండె చెరువై పొయింది. అమె మిఠాయి తెచ్చి, \"తిను, తండ్రి!\" అని తన చేత్తో అతని నేటపెట్టింది.\n\nఅయిదేళ్ళు గడిచాయి. అయిదేళ్ళు నిండిన పిల్లలకు నిప్పు భయంతెలుస్తుంది. నిప్పు చూసి తేమియుడు భయపడతాడేమో చూస్తామని రాజుగారు పిల్లలకోసం ఒక పెద్ద పాక వేయించి, దానిపైన తాటాకులు వేయించారు. అందులో పిల్లలందర్శి ఉంచారు. తరవాత అ పాకకు నిప్పు అంటించారు. నిప్పు చూడగానే మిగిలిన అయిదు వందలమంది పిల్లలూ భయపడి పారిపోయారు. తేమియుడు మాత్రం, \"నరకంలో మగ్గటం కన్న ఈ మంటలలో చావటమే నయం,\" అనుకుని నిర్దిప్తుడుగా వుండిపోయాడు. మంటలు అతనిదాకా వచ్చే సమయానికి అతన్ని ఎవరో ఎత్తు కుని ఇవతలికి రావలిసి వచ్చింది.\n\nతేమియుడు ఏడేళ్ళవాడయాడు. కొన్ని తాచుపాములకు కోరలు పీకేసి, మూతులు కుట్టి పిల్లలందరూ వున్నచోట వదిలారు. మిగిలిన పిల్లలందరూ బెదిరి పారిపోయారు గాని, తేమియుడు కూచున్న చోటి నుంచి కదలలేదు. పాములు అతని శరీరం నిండా పాకాయి, అతని నెత్తిన\n\nపడగలు విప్పి పట్టాయి. అయినా అతను చలించలేదు.\n\nఅతని కాళ్ళలో ఏ లోపమూ లేదు. చెవులూ, నోరూ కూడా వుండవలసినట్టు గానే వున్నాయి. అతను ఎందుకు కదలడో, ఎందుకు మాట్లాడడో, ఎందుకు వినడో ఎవరూ ఊహించలేకపోయారు. పిల్లలు వినోదం కోసం నాటకా లాడారు. వినోదం చూసి మిగిలిన పిల్లలందరూ నవ్వారు గాని తేమియుడు నవ్వలేదు. ఒకడు కత్తితో నృత్యం చేస్తూ, ''ఏడి ఆ రాజు కుమారుడు? వాణ్ణి శితశ్చేదం చేస్తాను!'' అంటూ కత్తిచాచి తేమియుడి మీదికి భయంకరంగా వచ్చాడు. మిగిలిన పిల్లలు కెవ్వున అరిచి పారిపోయారు, కాని తేమియుడు కాస్త కూడా చలించలేదు. నృత్యగాడు తన నటన చాలించి అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nఈ విధంగా అతనిలో చైతన్యం కలిగించటానికి ఎన్నో చేశారు. అతని చుట్టూ అకస్మాత్తుగా శంఖాలు ఊదారు; అదే పనిగా డప్పులు వాయించారు; అతని శరీరానికి బెల్లపు నీరు పట్టించి మీద ఈగలు వారి బాధ పెట్టేటట్టు చేశారు; అనేక రోజులపాటు పళ్ళు తోమక, నీళ్ళు పొయ్యుక ఉంచారు; అతని శరీరం నుంచి దుర్గంధం పుట్టింది; అప్పుడు అంచరూ\n\nఅతన్ని హేళన చేస్తూ, ''ఏమిటిది? లేచి వెళ్ళి నీళ్ళు పొసుకోరాదా? శుభంగా ఉండాలన్న జ్ఞానం కూడా లేదూ?'' అన్నారు. అఖిరుకు అతని మంచం కింద మంటలు పెట్టారు.\n\nఆ మంటలకు అతని శరీరం బొబ్బ లెక్క సాగింది. ''అ మంటలకంటే ఈ మంటలే నయం,'' అనుకుని తేమియుడు ఏమాత్రమూ చలించలేదు.\n\nఅతను చలించకపోయినా, లేకలేక కన్న అతని తల్లిదండ్రులు చలించారు. వారి కడుపు తరుకుక్కపోయింది. వారి పరికలన్నీ కట్టిపెట్టించి, కొడుకు వద్దకు వెళ్ళి ప్రాధేయపడ్డారు. ''నాయనా, నీలో\n\nఏ అవలకణమూ లేదు, మాకు తెలుసు!\nఎన్నో నోములు నేచి నిన్ను కన్నాం.\nసువ్విలా మన్నుడిన్న పాములాగా పడి\nవుండటం మాకు అపమాసంగా పుంది!\nలేచి మామూలు మనిషిలాగా తిరుగు,\nనాయనా!\" అని ఎన్నోసార్లు వేడుకున్నారు.\nఆయినా లాభం లేకపోయింది.\n\nతేమియుడికి పదహరేళ్ళు నిండాయి.\n\"ఎంత కాళ్ళు లేనివాడైనా, మూగవాడైనా,\nచెవిటివాడైనా, యుక్తవయసు వచ్చాక\nప్రేమ అన్నది కలగకుండా ఉండదు.\nఅందుచేత మనవాణ్ణి అకర్షించటానికి\nనాట్యగత్తెలను నియోగిస్తాను. వారందరూ\nవాడి చుట్టూ అడుతూ, నృత్యం చేస్తూ\nవుంటే, ఒకతే అయినా వాడి మనస్సును\nఅకర్షించవచ్చు. అలా అకర్షించినదాన్ని\nవాడికి పట్టపు రాణిగా చేస్తాను!\" అన్నాడు రాజు.\n\nతేమియుడికి పన్నీటస్సానం చేయించి,\nమంచి బట్టలు ధరింపజేసి, ఇండ్రభవనం\nలాటి భవనంలో హంసతూలికా తల్పం\n\nమీప పడుకోబెట్టారు. ఆ భవనం సింహా\nపూలా, అత్తపుపులా, సాంబాణీ, మప్య\nపానిదూలా అపర్చారు. అక్కడికి\nఅనేకమంది నృత్యంలో చేసే యుపతులు\nపచ్చారు. వారు తమ ఆటలతోసూ, పాటల\nతోసూ, రాజకుమారుణ్ణి రంజింపజేయ\nటానికి విశ్వప్రయత్నాలు చేశారు. కాని\nఅతను ఆ నృత్యం చేసే యుపతుల గాలి\nసోకతే ఏమవుతుందోనని ఊపిరి కూడా\nపిల్చక కొయ్యలాగా అయిపోయాడు.\n\nచిపరకా యువతులు ప్రాణం విసిగి\nరాజుగారి వద్దకు వెళ్లి, \"మీ కుమారుడు\nమనిషి కాడు, రాక్షసి అయివుండాలి.\nమేము నాట్యం చేస్తూ డగ్గిరికి పోతే\nనిలువునా కొయ్యబారిపోయాడు!\" అని\nచెప్పారు.\n\nఈ విధంగా పదహరేళ్ళపాటు సాగిం\nచిన ప్రతి పరీక్ష బూడిదలో పొసిన పన్నీ\nర యి పోయింది. తేమియుడి రహస్య\nమేమిటో ఎవరికీ తెలియలేదు.\n\n[ముగింపు వచ్చే సంచికలో]"
        },
        {
            "title": "అమరనాథ్",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "మన దేవాలయాలు:\n## అమరనాథ్\n\nఒకనాడు పార్యతిదేవి శిపుణ్ణి చూసి,\n“పరమేశ్వరా, మీడు కపాల హరాన్ని\nఎందుకు థరిస్తారు?” అని అదిగింది.\nఆ మాటకు పరమశిపుడు “ఇది పూర్వ\nజన్మలోనిని కపాలమే,” అన్నాడు. దానికి\nపార్యతి, “మీడు మరణించనప్పుడు\nనేను మాత్రం ఎందుకు మరణిం\nచాను?” అన్నది అశ్చర్యంగా.\n\nజనన మరణాల రహన్యం గురించి,\nశిపుడు పార్యతికి తెలియజేయాలను\nకున్నాడు. దానికి క్రిమికిటకాలు కూడా\nలేనటువంటి రహన్య ప్రదేశం కావాలి.\nఅటువంటి స్థలాన్ని కనుగొనడానికి\nరుద్రగణాలు దశదిశలా వెతకసాగారు.\n\nచివరికి వాడు హామాలయాలలోని ఒక\nగుహను కనుగొన్నారు. ఆ గుహకు\nదరిదాపుల్లో ఎక్కడా ఒక్క ప్రాణి\nకూడా కనిపించలేదు. శివపార్యతులు\nఆ లోయలోక ప్రవేశించారు. ఆక్కడ\nశిపుడు పార్యతికి జనన మరణాల\nరహస్యాన్ని విషరించ సాగారు.\n\nశివపార్వతులు కూడుచ్చన్న బండ కంద ఉన్న కన్నంలో నుంచి ఒక చిన్న చిలుక రివ్యున బయటకు వచ్చింది. ఆ కన్నంలో గుడ్డుగా ఉంది, పెగిరి పిల్లగా మారిన ఆ చిలుక, శివుడు పార్వతిక ఉపదేశించిన రహస్యాన్నంతా విని, బయటకు ఎగిరిపోయింది.\n\nశివపార్వతులు కూడుచ్చన్న బండ కంద ఉన్న కన్నంలో నుంచి ఒక చిన్న చిలుక రివ్యున బయటకు వచ్చింది. ఆ కన్నంలో గుడ్డుగా ఉంది, పెగిరి పిల్లగా మారిన ఆ చిలుక, శివుడు పార్వతిక ఉపదేశించిన రహస్యాన్నంతా విని, బయటకు ఎగిరిపోయింది.\n\nశివపార్వతులు కూడుచ్చన్న బండ కంద ఉన్న కన్నంలో నుంచి ఒక చిన్న చిలుక రివ్యున బయటకు వచ్చింది. ఆ కన్నంలో గుడ్డుగా ఉంది, పెగిరి పిల్లగా మారిన ఆ చిలుక, శివుడు పార్వతిక ఉపదేశించిన రహస్యాన్నంతా విని, బయటకు ఎగిరిపోయింది.\n\nశివపార్వతులు కూడుచ్చన్న బండ కంద ఉన్న కన్నంలో నుంచి ఒక చిన్న చిలుక రివ్యున బయటకు వచ్చింది. ఆ కన్నంలో గుడ్డుగా ఉంది, పెగిరి పిల్లగా మారిన ఆ చిలుక, శివుడు పార్వతిక ఉపదేశించిన రహస్యాన్నంతా విని, బయటకు ఎగిరిపోయింది.\n\nఇప్పుడు పాఠ్యానికి రహిస్యాన్ని తెలియ జేసిన అ గుహ పవిత్రస్థలముయింది. కాన్ను శశాజాలు గడిచాయి. ఒకమాడు యువకుడయిన ఒక గ్రెలైనికి పరిమాంద సుంచి తప్పించుకుని పోయిన గ్రెపెచిల్లసు తరువాతుకుంటూ అట్టాగా వెళ్ళాడు.\n\nఉన్నట్టుంది అతడు అ గుహ లో రూపాంది ఉన్న లింగరూపాన్ని చూడు ఆశ్చర్యపడ్డాడు. మడుకణమే అతని మాససు లో ఎందో ఈంతీ, భక్తీ విర్ణశాయి. అతడు కాశ్మీర్ రాజు వద్దకు వెళ్ళి, అ విషయం తెలియ చేసాడు.\n\nకాశ్మీర్ రాజు పరివారంతో అ స్థలానికి పచ్చాడు. అక్కడ ఉన్న మయినులు, రాజుకు అ స్థల పవిత్రస్థను గురించి విషయంగా తెలియ చేసి, దానిని అలాగే ప్రకృతి రక్తణకు పదిలీ వేయ మని చెప్పాడు.\n\nప్రతి సంపత్సరమూ, ఆగస్టు నెలలో చాలామంది యాత్రీకులు ఈ గుహకు సలభై అరు కిలోమీటర్ల డూరంలో ఉస్సే పహాల్గన్ వద్ద గుమికూడుతారు. కాశ్మీర్ లోని ధర్మార్జనంఘ అధిపతి నాయకత్వంలో, భక్తులు గుహ కేసి యాత్ర సాగిస్తాడు.\n\nఅత్యాద్పుత సొందర్య నిలయమైన కొండలగుండా, కోనలగుండా, సెల యేళ్ళనూ, తటాకాలనూ దాటుకుంటూ, భక్తులు నాలుగయిదు రోజులు ప్రయాణం చేసి, ఈ గుహ సమీపానికి చేసుకుంటారు.\n\nఅక్కడ ప్రకృతి సిద్ధంగా మంచు ముక్కలతొరూపాందే పెద్ద శివలింగాన్ని భక్తులు సందర్శిస్తారు. ప్రపథమంగా భృగుమహర్షి ఆ లింగాన్ని దర్శించి నట్టు చెబుతారు. ఆనాటి సుంచి, తర తరాలుగా వెలకొలది భక్తులు పవిత్ర మైన అమరనాథ కేతాన్ని సందర్శిస్తున్నారు."
        },
        {
            "title": "ఆస్థానతిండిపోతు",
            "page_start": 39,
            "author": "వసుంధర",
            "pdf_page": 38,
            "content": "# ఆస్థానతిండిపోతు\n\nరంగాపురంలో వుండే చింతాలుడు పరమసొమరి. ఏ పని చేయాలన్నా వాడికి బద్దకం. అ కారణంవల్ల, వాడు కొందరు అమాయకులచ్ఛుట్టూ చేరి, తను చాలా గొప్పవాడినని ప్రగల్భాలు పలుకుతూండే వాడు.\n\nఒకసారి అ అమాయకుల్లో ఒకడు వాణ్ణి, 'ఏమిటి, నీ గొప్పతనం? ఎప్పుడూ ఏ చెట్టుకిందో గోళ్ళు గిల్లుకుంటూ కూర్చోవడమేగదా, నీ పని,\" అన్నాడు.\n\n\"నువ్వు రోజంతా కష్టపడి పని చేస్తావు గదా, ఒక్కసారిగా ఎన్ని జామకాయలు తినగలవు?\" అని చింతాలుడు వాణ్ణి అడిగాడు.\n\nఅమాయకుడు కొంచెం సేపు ఆలోచించి, \"పదిహేను,\" అన్నాడు.\n\n\"నేను నలభై తినగలను, తెలుసా?\" అన్నాడు చింతాలుడు.\n\nఅమాయకుడు అశ్చర్యపొయి, \"తిను చూద్దాం!\" అన్నాడు.\n\n\"జామకాయలు తీసుకురండి. అలాగే తినేస్తాను,\" అన్నాడు చింతాలుడు.\n\nఅమాయకుడు తన స్పీహ తులను వెంట బెట్టుకుని వెళ్ళి. నలభై జామకాయలూ పొగుచేసితెచ్చాడు. చింతాలుడు ఏకదిగిని నలభైజామకాయలూ తినేశాడు.\n\nఅమాయకుడు, చింతాలుడి వంక జాలిగా చూసి, \"పాపం, నీకింత తిండి పుష్టి వుంటే కష్టం! అసలే కష్టపడి పని కూడా చేయలేవు. తినడానికి డబ్బె క్కణ్ణించి వస్తుంది?\" అన్నాడు.\n\n\"కష్టపడి పని చేయకపొతేనే, యింత తింటున్నానుగదా! కష్టపడ్డానంటే, నా అకలి యింకా 'పెరిగిపొదూ? అందుకే నేను కష్టపడి పని చెయ్యడం లేదు,\" అన్నాడు చింతాలుడు.\n\n\"పసుంధర\"\n\nచింతాలుడు చెప్పింది విని, అమాయ\nకుడు గ్రామాధికారి దగ్గిరకు వెళ్లి సంగతి\nచెప్పి, “వాడి తిందిపుష్టి గప్పది. కొంత\nకాలంపాటు మనమంతా కలిసి పోషించా\nమంటే, వాడు మన గ్రామానికి పేరు\nతెస్తాడు,\" అన్నాడు.\n\nగ్రామాధికారికి చింతాలుడి పథకం\nఅర్థమైంది. వాడి కెలాగైనా బుద్ది చెప్పా\nలనుకున్నాడాయన. కొంతకాలం క్రితం\nజమీందారు దగ్గిర ఆస్థాన తిందిపోతుగా\nవున్న సపుష్టి అయనకు తెలుసు.\n\nగ్రామాధికారి, సపుష్టికి కబురు పెట్టి\nరప్పించి, తర్వాత చింతాలుడిని పిలిచి,\n\"నీకు ఆస్థాన తిందిపోతు పోటీలలో\nపాల్గొనాలని వున్నదట, నిజమా ? సరే,\nఅందుకు మేమంతా కలిసి నిన్ను తయారు\nచేయాలనుకుంటున్నాం. అయితే, నీ\nసామర్థ్యం ఏపాటో ముందు పరీక్షించాలి\nగదా! ఇదుగో, ఈ సపుష్టి రెండు సంవత్సృ\nరాల క్రితం, తింది పోటీలలో నెగ్గి,\nఏడాదిపాటు జమీందారు పోషణలో\nవున్నాడు. నువ్వితణ్ణి తింది పోటీలో\nఒడించగలిగితే, గ్రామం నిన్ను తింది\nపోటీకి తయారు చేస్తుంది,\" అన్నాడు.\n\nచింతాలుడు పోటీకి సిద్ధపడ్డాడు.\n\"నువ్వు బక్కప్రాణిలా వున్నావు. నాతో\nపోటీపడలేవు,\" అన్నాడు సపుష్టి.\n\n\"అవును, నిజమే పాపం,\" అని జాలి\nపడ్డాడు అమాయకుడు.\n\n\"నావంటివాణ్ణి పని చేయమనడం,\nఅన్యాయం. నేను తిండి పోటీలలో నెగ్గి,\nమన గ్రామానికి పేరు తెస్తాను. రోజూ\nఅభ్యాసానికి, నాకు బాగా తిండి పెట్టి\nపోషించండి,\" అన్నాడు చింతాలుడు.\n\nవాడు పోటీల మాట తెచ్చినదెందు\nకంటే—ఏటా పొరుగూరి జమీందారు\nతిండి పోటీలు నిర్వహిస్తాడు. అందులో\nనెగ్గినవాణ్ణి ఏడాదిపాటు, అయన పోషి\nస్తాడు. అలా పోటీలలో నెగ్గి జమీందారు\nగారి ఆస్థాన తిండిపోతు కావాలని\nచింతాలుడు కలలుకంటున్నాడు.\n\n\"ఏకబిగిని నలభై జామ కాయలు తిన్నాను. నా సంగతి నీకు తెలియదు,\" అన్నాడు చింతాలుడు కోపంగా.\n\n\"అయితే సరే! రేపు నీకూ, నాకూ గారెల పొటీ. నువ్వెన్ని తినగలవో, అన్నింటికి నేను పది ఎక్కువ తించాను,\" అన్నాడు సపుష్టి.\n\nమర్మాడు పొటీకి ఏర్పాట్లు జరిగాయి. ముందు చింతాలుడు తినడంప్రారంభించి, రెండు వందల గారెలు తిన్నాడు. అంతా వాడి తిండి పుష్టికి అశ్చర్యపొయారు. తర్వాత సపుష్టి గారెలు తినడం మొదలు పెట్టాడు. వాడు అవలీలగా నూట ఎనభై గారెలు తినేసరికి చింతాలుడు భయపడ్డాడు. అప్పుడు వాడు వంటవాడికి సైగ చేశాడు—గారెలు పెద్దవిగా చేయమని.\n\nచింతాలుడు అందిస్తూంటే, సపుష్టి ఆ పెద్ద గారెలను కూడా మరొక పది సునాయాసంగా తినేశాడు. చింతాలుడు మరింతగా భయపడిపోయి, సపుష్టి తినే గారెల లెక్క తప్పగా చెప్పసాగాడు. ఇందుకు వాడి చుట్టూ చేరిన అమాయకులు సహకరించారు.\n\nఇందువల్ల, సపుష్టి తిన్న గారెల సంఖ్య రెండు వందలు కావడానికి చాలాసేపు పట్టింది. తనకు అపజయం తప్పదని చింతాలుడు గ్రహించాడు.\n\nఅయినా వాడు పైకి ఎంతో బింకంగా, \"ఇంకా పది గారెలు తింటే తప్ప, నువ్వు పందెం గెలిచినట్టుకాదు,\" అన్నాడు సపుష్టితో.\n\nసపుష్టి అందుకు ఒప్పుకున్నాడు. చింతాలుడు వాడి చేత ఇరవై గారెలు తినిపించి గానీ, పది లెక్కపెట్టలేదు.\n\n\"మరి, పందెం గెలిచానని ఒప్పుకుంటావా?\" అన్నాడు సపుష్టి.\n\n\"అందరూ చూశారుగదా! ఇంకా యిందులో నేను ఒప్పుకోవడాని కేముంది,\" అన్నాడు చింతాలుడు దిగులుగా.\n\n\"ఏమీ లేదనుకో! ఈ పందెం గౌడవ అయిపోతే, తీరిగిగా కూర్చుని యింకో వంద\n\nగారెలు తిందామను కుంటున్నాను,\" అన్నాడు సపుష్టి.\n\nచింతాలుడు, సపుష్టి తిండి పుష్టికి అశ్చర్యపోయి, \"ఇంత తినాలంటే, ఏం చేయాలో ఆ ఉపాయం కాస్త నాకు చెప్పు,\" అని అడిగాడు.\n\n\"నా ఆకలినిబట్టి, నేను తింటున్నాను, అంతే! ఇందులో ఉపాయం ఏమీ లేదు. ఉపాయం ఏమన్నా వున్నా, నేను చెప్పు లేను. ఎందువల్లనంటే, ఇంత తిండి తినే వాడికి బుర్ర పనిచెయ్యదు. బుర్ర పని చేస్తే తప్ప ఉపాయాలు తెలియవు!\" అన్నాడు సపుష్టి.\n\n\"అయితే, నువ్వు. నాకేమీ సలహా యివ్వలేవా?\" అని అడిగాడు చింతాలుడు.\n\n\"నేను, నీకివ్వగల సలహా ఒక్కటే. నీ ఆకలి తగ్గించుకునే ఉపాయం వెతుక్కో. రోజూ నీకు రెండు పందల గారెలు పెట్టే వాళ్ళుండరు,\" అన్నాడు సపుష్టి.\n\n\"బాగానే వుంది. మరి, ఆకలి ఎలా తగ్గుతుంది?\" అన్నాడు చింతాలుడు.\n\n\"సోమరికే ఆకలెక్కుప. వాడి దృష్టి ఎప్పుడూ తిండి మీదే వుంటుంది. రోజూ కష్టపడి పని చేస్తే, తిండియావ తగ్గుతుంది; తిన్నుకాస్తా పంటబడుతుంది. అంతేకాదు, నిత్యం కష్టపడి, కొద్ది రోజులు పని మానేస్తే, నా ఆకలికి అంతుండడం లేదు,\" అన్నాడు సపుష్టి.\n\n\"మరి, నువ్వు కష్టపడి పని చేస్తు న్నావా?\" అని ప్రశ్నించాడు చింతాలుడు.\n\n\"అవును, అలాగే నా ఆకలి తగ్గించు కుంటున్నాను. ఎవరైనా తిండి పోటీలకు పిలిస్తే, వారం రోజులు పని చెయ్యడం మానేస్తాను,\" అన్నాడు సపుష్టి.\n\nఆసరికి సోమరి జీవితంలో సుఖం లేదని చింతాలుడు గ్రహించాడు. సోమరికి ఆకలిబాధ ఎక్కువనీ, కష్టపడి పని చేసు కుంటేతప్ప జీవితం సుఖంగానూ, ఆరోగ్యం గానూ వుండదనీ వాడు తెలుసుకున్నాడు.\n\nఆ తర్వాత చింతాలుడు తన సోమరి పద్ధతులు మార్పుకుని, కష్టపడి పని చేయడం అలవాటు చేసుకున్నాడు.\n\n# పడమటి తీరాన కొండ ప్రాంతంలోని బదిరిగామంలో ఒక పల్లెవాడు ఉండే వాడు. వాడు రోజూ తన తెప్ప మీద సముద్రంలోకి వెళ్ళి చేపలు పట్టి జీవిస్తూ ఉండేవాడు. ఇలా ఉండగా వాడి తెప్ప కాస్తా పగిలిపొయింది. ఇంకొక తెప్ప కొయ్య తయారు చేసుకుందామనే ఉద్దేశంతో, మంచి దుంగను వెతుకుతూ ఒక నాటి సాయంకాలం కొండలలోకి బయలు దేరాడు.\n\nఎంతదూరం వెళ్ళినా తెప్పకొయ్యకు పనికవచ్చే దుంగ కనిపించనే లేదు. ఇంతలో అకాశాన మబ్బులు కమ్మి అ ప్రదేశమంతా చికటి అయింది. అసలే తెలియని ప్రాంతం కావటంచేత వాడు ఇంటిదారి పట్టాడు.\n\nఅయితే పల్లెవాడు అ చికటిలో ఎక్కడో దారి తప్పి ఉండాలి. ఎందుచేతనంటే\n\nఎంతసేపు నడిచినా కొండలే తప్ప సముద్రంకంటపడలేదు. చుట్టూ గాథాంధ కారం; కన్ను పొడుచుకున్నా కనిపించటం లేదు. చినుకు కూడా సాగింది. \"వానకు తడుస్తూ, అకలికి మాడుతూ నేను తెల్ల వార్లూ ఈ కొండల మీద ఉండిపోవలిసిందేనా?\" అని వాడు విచారపడుతూండగా అంతదూరానట మిణుకు మిణుకుమని దీపం కాంతి కనపడింది.\n\nపల్లెవాడికి పొయే ప్రాణాలు తిరిగి వచ్చినట్టయింది. వాడు ఆ దీపం కనపడే దిక్కుగా చాలా దూరం నడిచి వెళ్ళి ఒక కుటీరాన్ని చేరుకున్నాడు. చాలా సేపు తలుపు తట్టినాక ఒక ముసలివాడు తలుపు తెరిచాడు.\n\n\"నేను దారి తప్పాను. ఈ రాత్రికి ఇంత తిండి పెట్టి ఇక్కడ పడుకోనిస్తావా, తాతా?\" అన్నాడు పల్లెవాడు."
        },
        {
            "title": "తెప్పకొయ్య",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "\"లోపలికి రా! ఇక్కడికి అయిదారు అమడల దూరంలో ఎక్కడా ఇల్లు లేదు,\" అన్నాడు ముసలాడు.\n\nలోపల ముసలాడి భార్య ఫలహారం తయారు చేస్తున్నది. అమె పల్లెవాడితో ఏమీ మాట్లాడలేదు. ముసలివాడితో కూడా ఆమె ఒక్క మాట మాట్లాడలేదు. వంట పూర్తికాగానే ముగ్గురూ ఫలహారం చేసి పడుకున్నారు. పల్లెవాడు కళ్ళు మూసు కున్నప్పటికీ వాడికి నిర్దపట్టలేదు. \"ఈ ముసలివాళ్ళు ఈ నిర్ణనప్రదేశంలో ఎందు కుంటున్నారు? వాళ్ళు ఒకరితో ఒకరు మాట్లాడుకోరేం? వీళ్ళ రహస్యం ఏమిటో తెలుసుకోవాలి!\" అనుకున్నాడు వాడు.\n\nఅర్థరాత్రివేళ ముసలివాడు మెల్లిగా లేచి, పిల్లిలాగా నడుస్తూ ఒక మూల వున్న పెట్టెపద్దకు వెళ్ళాడు. వాడు ఆ పెట్టెమూత ఎత్తి అందులో నుంచి ఒక నీలం రంగు కుళాయి తీయటం పల్లెవాడు చూశాడు. ముసలివాడు ఆ కుళాయి నెత్తిన పెట్టుకుని, \"కాశ్మీరం! కాశ్మీరం!\" అన్నాడు. వెంటనే ఇంద్రజాలం లాగా ముసలివాడు మాయమైపొయాడు. తర వాత ముసలిది లేచి పెట్టె దగ్గిరికి వెళ్ళి, అందులో నుంచి ఇంకొక నీలం కుళాయి తీసి నెత్తిన పెట్టుకుని, \"కాశ్మీరం! కాశ్మీరం!\" అన్నది. తరవాత ఆమె కూడా అంతర్ధానమయింది.\n\nపల్లెవాడు ఇదంతా చూసి కొంతసేపు దిగ్భృమ చెందాడు. ముసలివాళ్ళిద్దరూ లేరని రూఢిచేసుకుని, వాడు కూడా లేచి పెట్టెపద్దకు వచ్చి, దాని మూత తెరిచి చూశాడు. అందులో ఇంకా రెండు మూడు నీలం రంగు కుళాయిలున్నాయి. వాటిలో ఒకటి తీసి నెత్తిన పెట్టుకుని, \"కాశ్మీరం! కాశ్మీరం!\" అన్నాడు వాడు.\n\nవెంటనే వాడి కళ్ళు బరువుగా మూసుకుపొయాయి, తన మీదుగా గాలి విపరీతమైన వేగంతో వీస్తున్నట్టు అనిపించింది. ఆ గాలి హోరు అగిపోయాక కళ్ళు తెరిచిచూస్తే వాడు ఒక రాజభవనం\n\nభోజనశాలలో ఉన్నాడు. ముసలి దంప\nతులు రాజుగారు తినగా మిగిలిన ఆహారం\nతిని మూటలుకట్టుకుంటున్నారు. బంగారు\nలోటాలూ, గిన్నెలూ వాళ్ళ మూటల్లోకి\nవెళ్ళిపోతున్నాయి. పల్లెవాణ్ణి చూడగానే\nవాళ్ళు నీలం కుళాయిలు నెత్తిన పెట్టు\nకుని, ''బదిరి కొండలు! బదిరి కొండలు!\"\nఅంటూ మాయమైపోయారు.\n\nవాళ్ళు వెళ్ళిపోయాక ఇక తనను అడ్డే\nవారు లేరనుకుని పల్లెవాడు నిర్విచారంగా\nతనకు కావలిసిన ఆహారమంతా తిన్నాడు.\nతరవాత రాజుగారి ద్రాక్షసారాయం వాడి\nకంటబడింది. దాన్ని తెగతాగి వాడు ఒళ్లు\nతెలియకుండా అక్కడే పడిపోయాడు.\n\nతెల్లవారుజామున రాజుగారి నౌకర్లు\nపల్లెవాణ్ణి భోజనశాలలో చూసి పట్టుకుని\nపెడరెక్కలు విరిచికట్టి రాజుగారి ఎదటికి\nతీసుకుపోయి, ''మహారాజా, రోజూ ఎవరి\nకంటా బడకుండా రాజభవనంలోకి జార\nబడి దొంగతనాలు చేస్తున్న గజదొంగ\nవీడే!'' అని చెప్పారు.\n\n\"ఇంత నేర్పరి అయిన దొంగ బతికి\nఉండటం మంచిది కాదు. వీణ్ణి ఒక\nస్తంభానికి కట్టి, చుట్టూ చితి పేర్చి\nఅందులో వీణ్ణి సజీవంగా దహానం\nచేసెయ్యండి,\" అని రాజుగారు ఉత్తరు\nవిచ్చాడు.\n\nపల్లెవాణ్ణి రచ్చబండ వద్దకు తీసుకు\nపోయారు. అక్కడ ఒక పెద్ద దూలం\nపాతి వాణ్ణి, దానికి మోకులతో కట్టారు.\nతరవాత వాడి చుట్టూ నలుచదరంగా చితి\nపేర్చి దాన్ని నాలుగు మూలలా అంటిం\nచారు.\n\nఈ గజదొంగను చూడటానికి నగరం\nలోనిప్రజలు అబాలగోపాలమూ వచ్చారు.\nఎందుకంటే రాజుగారి ఇంట రోజూ\nప్రవేశించే దొంగను పట్టుకోవడానికి విశ్వ\nప్రయత్నాలు జరిగాయి. రాజభవనం\nచుట్టూ రక్తకభట్టులు దడిలాగా నిలబడి\nనప్పటికీ దొంగ ఎవరి కంటా పడకుండా\nలోపలికి రానూ వచ్చాడు. మళ్ళీ బయటికి\n\nపోనూ పోయాడు! ఈ దొంగ మనిషి కాదని, ఏదో భూతమని కూడా ప్రజలు అనుకునేవారు. అందుచేత పట్టుపడ్డాడన గానే ప్రచలు దొంగను చూడవచ్చారు.\n\nమంటలు దగ్గిరికి వస్తున్నాయి. పల్లె వాడు తనకు ఆయువు చెల్లిపొయిందనే అనుకున్నాడు. ఇంతలో వాడికి నీలం కుళాయి జ్ఞాపకం వచ్చింది. వాడు న్యాయాధికారి కేసి తిరిగి, \"బాబూ, ఒక్కతుది కోరిక. నా నీలం కుళాయి నా నెత్తిన పెట్టించంది. అది అంటే నా కెంతో ప్రాణం! దాన్ని కూడా నాతో పాటు కాలి బూడిద కానివ్వండి!\" అన్నాడు.\n\nఈ కోరిక న్యాయాధికారికి సబబుగానే కనిపించింది. ఆయన అజ్ఞాపించిన మీదట ఒక భట్టుడు చితి ఎక్కి వెళ్ళి నీలం కుళాయిని పల్లెవాడి నెత్తిన పెట్టాడు. పల్లెవాడు వెంటనే, \"బదిరి కొండలు! బదిరి కొండలు!\" అంటూ అదృశ్యమైనాడు. వాడితో బాటు వాణ్ణి కట్టిన దూలమూ, కట్టుతాళ్ళూ కూడా మాయమయాయి. ఈ గజదొంగ మనిషి కాదని ప్రజలు రూధిచేసుకున్నారు.\n\nపల్లెవాడు బదిరి కొండలు చేరుకు న్నాడు. తన కట్లు విప్పటానికి ఎవరైనా దొరుకుతారేమో అని, వాడు మెల్లగా తల ఎత్తి చూస్తే ఎదురుగా వస్తూ ఒక మనిషి కనిపించాడు.\n\n\"బాబ్బాబూ! నీకు పుణ్యం ఉంటుంది, ఈ కట్లు కాస్త విప్పు!\" అన్నాడు వాడు ఆ మనిషితో.\n\n\"నువు ఈ చోటుగాని చోట ఈ దూలాని కెట్టా కట్టుబడ్డావూ? ఇదేదో మంచి దేవదారు దూలంలాగుందే!\" అన్నాడు ఆ మనిషి కట్లు విప్పుతూ.\n\n\"అవునవును. నాకు తెప్పకొయ్య కావలిసి దీన్ని తెచ్చుకున్నాలే. కాశ్మీరు మహారాజుగారు స్వయంగా దీన్ని నాకు బహుమతి చేశారు!\" అంటూ పల్లెవాడు ఆ దూలాన్ని భుజానికెత్తుకుని ఇంటిదారి పట్టాడు.\n\nమాటకారితనం\n\nపనిమిద పట్నం వెళ్ళిన రాజయ్య అనే లైతు, పని ముగించుకుని వస్తూ, ఒక దుకాణం ముందు అగాడు. అది శాలువాలమ్మె దుకాణం. దాని యజమాని అతణ్ణ లోపలికి అహ్వానించి ఒక శాలువా చూపిస్తూ, “మీడు కొనడం, కొనకపావడం వేరే సంగతి. ఇది చాలా అపురూపమైన శాలువా, ఆయినా ధర చాలా తక్కువ. దీన్ని కప్పుకుని బయలుదేరారంటే, మిష్మల్ని సాకాత్తూ, ఈ ఊరి జమీందారే అనుకుంటారు. ఒకసారి కప్పుకుని, అలా వీధిలోకి వెళ్ళి రండి!” అంటూ శాలువాను రాజయ్య భుజాల మీద కప్పాడు.\n\nరాజయ్య మొహమాటపడి, ఆ శాలువాతో వీధి అట్లు నుంచి యిట్లు తిరిగి, దుకాణంలోకి వస్తూండగా, దాని యజమాని, “ఆహా, ఎంతో అపురూపమైన శాలువా కప్పుకున్న మీడు తప్పక యీ ఊరి జమీందారుగారే అయి వుంటారు! మహాభాగ్యం, ఏమి సెలవు?”. అన్నాడు రాజయ్యను గుర్తుపట్టనట్లే.\n\nదుకాణదారు మాటకారితనం చూని సుచ్చెటపడి, రాజయ్య ఆ శాలువా కొన్నాడు.\n\n—ని. ఎస్. ఎ. షరీఫ్"
        },
        {
            "title": "మాటకారితనం",
            "page_start": 47,
            "author": "సి. ఎస్. ఎ. షరీఫ్",
            "pdf_page": 47,
            "content": "జోకెయలభేరం\n\nపూర్వం ఒక సుల్తా నుండేవాడు. ఆయన\nఒకనాడు వేటకు బయలుదేరి పొతూ\nఉండగా, దారిలో అడవి మధ్య ఆయనకు\nఒక రైతు కనిపించాడు. ఆ రైతు ఒక\nగాడిదను తోలుకుంటూ వస్తున్నాడు. దాని\nమీద ఏదో మూట వున్నది.\n\nసుల్తాను తన గుర్రాన్ని ఆపి రైతును\nపలకరించి, 'తమ్ముడూ, ఆ మూటలో వి\nఏమిటి ?' అని అడిగాడు.\n\n\"బాబూ, అవి దోస కాయలు. నా తోటలో కాసిన తొలికాపు. తరుణానికి ముందే కాశాయి. అందుకని వీటిని తీసుకు పొయి సుల్తానుగారికి అమ్ముకుందామని బయలుదేరాను. ఆయన గౌప్ప దాత అని చెబుతారు. మంచి ధర ఇస్తారని ఆశగా వుంది,\" అన్నాడు రైతు. వాడు సుల్తానును పూర్వం ఎన్నుడూ చూసివుండని కారణం చేత గుర్తించ లేకపొయాడు.\n\n\"సుల్తానుగారు నీ దోస కాయల కు ఏపాటి ఇస్తారనుకుంటున్నావు ?\" అని సుల్తాను రైతును అడిగాడు.\n\n\"కనీసం వెయ్యి బంగారు దీనారాలన్నా ఇవ్వకపొతారా ?\" అన్నాడు రైతు.\n\n\"అది చాలా జాస్తి అని సుల్తాను అంటే ఏం చేస్తావు ?\" అని సుల్తాను అడిగాడు.\n\n\"పొనీ అయిదు వందలే ఇయ్యమం టాను!\" అన్నాడు రైతు.\n\n\"అదీ ఎక్కువేనంటే ?\"\n\n\"మూడు వంద లియ్యమంటాను.\"\n\n\"అదీ ఎక్కువేనంటే ?\"\n\n\"రెండు వంద లియ్యమంటాను.\"\n\n\"అదీ ఎక్కువేనంటే ?\"\n\n\"వంద ఇయ్యమంటాను.\"\n\n\"అదీ ఎక్కువేనంటే ?\"\n\n\"యాభై అడుగుతాను.\""
        },
        {
            "title": "దోసకాయల బేరం",
            "page_start": 48,
            "author": "చందమామ బృందం",
            "pdf_page": 48,
            "content": "“అదీ ఎక్కువేనంటే ?”\n“ముప్పై అడుగుతాను.”\n“అదీ ఎక్కువేనంటే ?”\n“నా గాడిదను ఆయన సింహాసనం మీదికి తోలి, పారిపోతాను,” అన్నాడు రైతు.\n\nసుల్తాను విరగబడి నవ్వి రైతును వెళ్లి పోనిచ్చాడు. తరవాత ఆయన వేట మానేసి ఇంకొక దారిన ఇంటికి తిరిగి వచ్చేశాడు. వస్తూనే ఆయన ద్వారపాలకు లతో, “నా కోసం ఒక రైతు గాడిదతో సహా ఇక్కడికి వస్తాడు. వాణ్ణి అపకుండా నా వద్దకు రానివ్వండి!” అని చెప్పాడు.\n\nఒక గంటకల్లా రైతు గాడిదను తోలు కుంటూ ద్వారం వద్దకు వచ్చి సుల్తాను\n\nగారి దర్శనం కావాలని కోరాడు. ద్వారా పాలకులు వాణ్ణి, గాడిదనూ లోపలికి పోనిచ్చారు.\n\nదుస్తులు మార్పుకుని తన కోసం అవరణలో వేచివున్న సుల్తానును చూసి రైతు గుర్తించలేదు. వాడు దోసకాయల మూటను చేతపట్టుకుని సుల్తాను ముందు ఎంతో విధేయతగా నిలబడ్డాడు.\n\n“నా కోసం ఏదో తెచ్చినట్టున్నావే ? ఏమిటోయ్ అవీ?” అని అడిగాడు సుల్తాను.\n\n“ఏలినవారు అనుగ్రహిస్తే, నా తోటలో కాసిన తొలికాపు దోసకాయలు ఇచ్చు కుందామని తెచ్చాను,” అన్నాడు రైతు ఉత్సాహంగా.\n\n\"భేష్! నా అసుగ్రహం ఎంతదాకా ఉండాలని నీ ఉద్దేశం?\" అన్నాడు సుల్తాను బిగ్గరగా నవ్వుతూ.\n\n\"వెయ్య దీనారాలు,\" అన్నాడు రైతు.\n\n\"అది ఎక్కుప,\" అన్నాడు సుల్తాసు.\n\n\"అయిదు పందలు.\"\n\n\"అదీ ఎక్కువే.\"\n\n\"మూడు వందలు.\"\n\n\"అదీ ఎక్కువే.\"\n\n\"ఒక వంద.\"\n\n\"అదీ ఎక్కువే.\"\n\n\"యాభై.\"\n\n\"అదీ ఎక్కువే.\"\n\n\"ముప్పై.\"\n\n\"అదీ ఎక్కువే.\"\n\n\"అ పాపిష్ఠి మొహంవాడు దారిలో కనిపించటం నాకు చేటయింది!\" ముప్పై దీనారాలన్నా ఇవ్వందే నేసు దోసకాయ లిచ్చేది లేదు!\" అన్నాడు రైతు.\n\nసుల్తాను నవ్వాడేగాని జవాబు చెప్పు లేదు. ఇది గమనించి రైతు ఒక అడుగు\n\nముందుకు వచ్చి సుల్తాసు ముఖాన్ని మరి కాస్త పరీక్షగా చూసి, తసకు దారిలో గుర్రం మీద కనిపించిస మనిషి సుల్తానే అని తెలుసుకున్నాడు.\n\n\"హుజూర్, దయచేసి నాకు ముప్పై దీనారాలు వెంటనే ఇప్పించండి. లేక పొతే—నా గాడిద బయటనే కట్టేసి ఉంది!\" అన్నాడు రైతు.\n\nసుల్తాను నవ్వు పట్టలేక బాలీసుపైన వెల్లికిలా పడిపొయాడు. తరవాత అయన తన ఖజానాదారును పిలిచి, \"ఈ రైతుకు వెయ్యి దీనారాలు ఎంచి ఇయ్యి, తరవాత మరో అయిదు వంద రియ్య; అ తరవాత మూడు వందలూ, వందా, యాభై, ముప్పై దీనారాలు వరసగా ఎంచి ఇయ్యి!\" అన్నాడు.\n\nఒక్క బస్తా దోసకాయలకు పందొమ్మిది వందల యెనభై దీనారాలు ముట్టేసరికి అ రైతుకు నోటమాట రాలేదు. వాడు పట్టలేని అనందంతో సుల్తానుకు వెయ్యి సలాములు చేసి వెళ్ళిపొయాడు.\n\nశివప్రధానం\n\nపార్వతి సలహా ప్రకారం లక్ష్మిగణాధిపతి విష్ణువు వద్దకు వెళ్ళి. తనకు జరిగిన అన్యాయం చెప్పుకుని, “నేను కుమార స్వామితో పొటిపడి భూప్రదక్షిణం చెయ్య గలనా? కుమారస్వామి అప్పుడే బయలు దేరి వెళ్ళిపొయాడు,” అన్నాడు.\n\nవిష్ణువు అతనితో, “బాబూ, విచారించకు. శివపంచాక్షరీ మంత్రం ఐదు లక్షలు జపించి, పార్వతీ పరమేశ్వరుల చుట్టూ మూడుసార్లు తిరిగావంటే నీకు భూప్రదక్షిణ చేసిన ఫలితమూ, తీర్థయాత్రల ఫలితమూ దక్కుతుంది,” అన్నాడు.\n\nలక్ష్మిగణపతి అలాగే శుచి అయి, ఒక చోట దర్భాసనం మీద కూర్చుని శివ పంచాక్షరి జపించసాగాడు.\n\nఈలోపల కుమార స్వామి నెమరి వాహనం మీద మొదటి తీర్థాన్ని చేరుకో బోతుండగా అక్కడ లక్ష్మిగణపతి అప్పుడే స్నానం చేసి. తీర్థం నుంచి వెళ్ళి పొతున్నట్టు దూరం నుంచి కనిపించింది. కుమారస్వామి దగ్గిరికి వచ్చి చూసేసరికి, ఇసుక లో స్పష్టంగా ఎలుక పాదాల గుర్తులు కనిపించాయి.\n\nకుమారస్వామి అ తీర్థంలో ఉండే వారిని, “అయ్యా. ఇక్కడికి పెద్ద పొట్ట గల పొట్టి వాడొకడు ఎలుక నెక్కి వచ్చి స్నానం చేసి వెళ్ళాడా?” అని అదిగాడు.\n\n“అవును, బాబూ, ఇప్పుడే వెళ్ళాడు. అదుగో దూరాన ఇంకా కనిపిస్తూ నే ఉన్నాడు. మహా పుణ్యాత్ముడు, మా"
        },
        {
            "title": "శివ పురాణం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "కందరికి తలా ఒక సువర్ణమూ దానం చేశాడు!'' అన్నారు వాళ్ళు.\n\n\"అహా! పాటివాడు ఎంతపని చేశాడూ! ఇక్కడ స్పానం చేస్తూ కాలయాపన చెయ్యరాదు, ముందు వచ్చే తీర్థంలో స్పానం చేస్తాను,\" అనుకునికు మారస్వామి ముందున్న క్షీత్రానికి వెళ్ళాడు. కాని అతను అక్కడికి చేరేసరికి లక్ష్మిగణపతి అప్పుడే ఆ తీర్థంలో స్పానం చేసి వెళ్ళి నట్టు స్పష్టమయింది!\n\nఎక్కడికి వెళ్ళినా కుమారస్వామికి ఇదే అనుభవం అయింది. అతను ఏ తీర్థమూ సేవించకుండానే భూప్రదక్షిణం చేసి క్తలాసానికి తిరిగి వచ్చాడు. ఈ\n\nలోపలనే లక్ష్మిగణపతి శివపంచా కరి అయిదులకెలసార్లు జపించి, పార్వతి పరమేశ్వరుల చుట్టూ మూడుసార్లు ప్రదక్షిణం చేసి, వారి ముందు వినయంగా చేతులు జోడించి నిలబడ్డాడు.\n\nసభలో వాళ్ళందరూ గుపగుపలాడు కుని, ''ఈ లక్ష్మిగణపతి భూప్రదక్షిణం చెయ్యకుండానే గణాధిపత్యం సంపాదిస్తా ననుకుంటున్నాడు!'' అనుకున్నారు.\n\nఇంతలో కుమారస్వామి తిరిగి వచ్చి, పార్వతి పరమేశ్వరులతో, ''నేను గణాధిపత్యానికి తగను. లక్ష్మిగణపతికే గణాధిపత్యం ఇవ్వండి,'' అన్నాడు.\n\nశివుడి సభలో ఉన్నవారూ, పార్వతి పరమేశ్వరులూ కూడా అశ్చర్యపడి, ''ఎందుకు అలా అంటున్నావు?'' అని కుమారస్వామిని అడిగారు.\n\n''నేను ప్రపంచంలో ఉన్న అన్ని క్షీత్రాలకూ వెళ్ళాను. కాని ఏ తీర్థంలోసూ స్పానం చెయ్యలేదు. ఎందుకంటే, ప్రతి తీర్థంలోనూ ఈ లక్ష్మిగణపతి నాకన్న ముందే స్పానం చేసి వెళ్ళిపొవటం నాకు కనిపించింది. తీర్థాలలో వాళ్ళు కూడా నాకు ఆ మాటే చెప్పారు. అతను నాకన్న మహా శక్తిగలవాడు. రుద్రగణాలకు నాయకుడుగా ఉండటానికి అతనే తగిన వాడు,'' అన్నాడు కుమారస్వామి.\n\n\n\nసభలో వారందరూ శివపంచాకరి\nప్రభావాన్ని గ్రహించి, లక్ష్మిగణపతినే\nరుద్రగణాలకు అధిపతిగా చెయ్యటానికి\nఒప్పుకున్నారు. అతన్ని గణాధిపతిగా\nఅభిషేకించే ప్రయత్నాలు అరంభ\nమయాయి.\n\nరుద్రగణాలవాళ్ళు వెళ్ళి పుణ్యనది\nజలాలూ, సప్తసముద్రజలాలూ తెచ్చారు.\nప్రమథ, భూతగణాలనూ, గరుడ, గంధర్వ, కిన్నర, కింపురుష, నాగ, భూలోకవాసులనూ పెలిపించారు. బృహ\nస్పతి పెట్టిన ముహూర్తాన లక్ష్మిగణపతినీ,\nఅతని భార్య అయిన జయలక్ష్మనీ\nనవరత్మసింహాసనం మీద కూర్చోబెట్టి,\n\nసమస్త గణాల మీదా అతనికి అధిపత్యం\nఇస్తూ, తన తమ్ములైన ఇతర గణపతు\nలందరిపైనా అధికారం ఇచ్చారు. అతనికి\nపార్వతీ పరమేశ్వరులు అభిషేకం\nచేశారు. తరవాత వాళ్ళు లక్ష్మగణపతితో,\n\"నువూ, నీ తమ్ములూ మూడు లోకాలనూ\nపాలిస్తూ మిమ్మల్ని తలచినవారిక, పూజిం\nచినవారిక, మిమ్మల్ని గురించి తపస్సు\nచేసినవారికీ సహాయపడుతూ, వారి\nకార్యాలు సఫలం అయేటట్టు చూడండి,\"\nఅన్నారు.\n\nఇది ఇలా ఉండగా తారకాసురుడు\nచనిపొయిన అనంతరం అతని భార్య,\nతన కుమారులైన తారకాతుడూ, కమలా\nతుడూ, విద్యున్మాలీ అనే ముగ్గురినీ వెంట\nబెట్టుకుని రసాతలానికి పారిపొయి,\nఅక్కడ వాళ్ళకు శుక్రాచార్యుడి చేత\nసకల విద్యలూ చెప్పిస్తూ, పెంచి పెద్ద\nవాళ్ళను చేసింది.\n\nఅ కురవాళ్ళు పెద్దవాళ్ళయాక తమ\nతండ్రి ఎలా చచ్చిపొయినదీ తెలుసు\nకున్నారు. అప్పుడు వాళ్ళు మేరుపర్వతం\nమీదికి పొయి, బ్రహ్మను గురించి దీర్ఘ\nమైన తపస్సు చేశారు.\n\nబ్రహ్మ తారకుడి కొడుకుల తపస్సుకు\nమెచ్చి, ప్రత్యక్షమై, \"మీకు ఏమి వరాలు\nకావాలి?\" అని అడిగాడు.\n\n\"దేవా, రథం కాని రథం మీద, విల్లు కాని విల్లుకు, బాణం కాని బాణం సంధించి కొడితే తప్ప మాకు చావు లేకుండా అనుగ్రహించు. మాకు సకల విద్యలూ, తేజోబలాలూ, ఐశ్వర్య త్యాగ భోగభాగ్యాలూ, శివభక్తీ, బంగారమూ, వెండి, ఇను ములతో చేసిన పురాలు నివసించటానికి కావాలి,\" అన్నారు ఆ ముగ్గురూ.\n\nబ్రహ్మ వారు కోరిన పరాలిచ్చి, వారికి కావలసిన పురాలను నిర్మించిపెట్టే, పని విశ్వక ర్మకు అప్పగించి, అదృశ్యుడయాడు.\n\nవిశ్వకర్మ బంగారంతోనూ, వెండితోనూ, ఇనుముతోనూ, మూడు పురాలు నిర్మించి తారకుడి కొడుకులకు ఇచ్చాడు. అవే త్రిపురాలు. వాటికి కామగమనం ఉండేది. అవి అకాశంలో నిలిచి ఉండేవి. వాటిలో ఇళ్ళూ, చెట్లూ, చెరువులూ, ధన ధాన్య సమృద్ధి ఉండేవి. బంగారంతో చేసిన పురంలో తారకాకుడూ, వెండి దానిలో కమలాక్షుడూ, ఇనుపదానిలో విద్యున్నాలీ నివాసాలు ఏర్పరచుకుని, వాటితో మూడు లోకాలూ స్వేచ్ఛగా తిరగ సాగారు.\n\nఈ త్రిపురాలను జయించటం ఇంద్రుడు మొదలుగా గల దేవతలకు విమాత్రం సాధ్యం కాలేదు. వాళ్ళు బ్రహ్మ వద్దకు వెళ్ళి, \"త్రిపురాసురులు మమ్మల్చి చాలా బాధ పెట్టుతున్నారు. వాళ్ళ నగరాలు మా ఇళ్ళ మీద వారి, వాటిని నేలమట్టం చేస్తున్నాయి,\" ఆని మొరపెట్టుకున్నారు.\n\n\"త్రిపురాసురులు తేలికగా చావరు. మనం శివుడి సలహా అడుగుదాం,\" ఆని బ్రహ్మ దేవతలను వెంట బెట్టుకుని శివుడి వద్దకు వెళ్ళాడు.\n\nశివుడు వారు వచ్చిన పని తెలిసి, \"త్రిపురాసురులను నేను చంపను. కావలిస్తే నా తేజస్సు, సగం యిస్తాను, మీరే వాళ్ళను చంపండి,\" అన్నాడు.\n\nత్రిపురాసురులకు తాను ఇచ్చినవరాలు చెప్పి బ్రహ్మ, '‘మా తేజస్సు కూడా తీసు కుని నువే వారిని చంపాలి,'’ అన్నాడు.\n\nరథం కాని రథమూ, విల్లు కాని విల్లూ, బాణం కాని బాణమూ కావలిసి ఉన్నది. అందుచేత శివుడు భూమిని రథంగానూ, వేదాలను రథ శక్రాలుగానూ, మేరు వును విల్లుగానూ, అదిశేమణ్ణి వింటి తాడు గానూచేసుకుని, విష్ణుమూర్తిని నారాయణా స్త్రంగా ఉపయోగించి, త్రిపు రాలను కొట్టాడు. ఆ మూడు పురాలూ బూడిద అయి భూమి మీద రాలిపోయాయి.\n\nత్రిపురాసురులు నాశనం కాగా జలం ధరు డనే మరొక రాకసుడు బయలుదేరి లోకాలను పీడించసాగాడు. జలంధరుడి అసలు పేరు సూకరుడు. అతను హిరణ్య కశిపుడి పదవ కొడుకైన అగ్నిజిహ్వుడి కుమారుడు; బ్రహ్మను గురించి అతి ఘోరమైన తపస్సు చేసి, దేవగణాల చేత గాని, రాకస గణాల చేతగాని, నాగులూ,\n\nమానవులూ మొదలైన వారిచేత గాని చావు లేకుండాసూ, నీటి లోపల నివసించే లాగూనూ వరాలు పాంది, అష్టదిక్కులూ గెలిచి, దేవేంద్రుడు మొదలైనవారిని స్వర్గం నుంచి పారదోలి, స్వర్గాన్ని ఆక్రమించుకుని మూడు లోకాలూ పాలించ సాగాడు.\n\nజలంధరుడికి ఓడి, కైలాసం నుంచి శివుడూ, వైకుంఠం నుంచి విష్ణువూ పారిపోయి, ఇద్దరూ మానసపరస్సులో దాక్కున్నారు. అక్కడ వాళ్ళిద్దరూ కూడబలు క్కుని, పరబ్రహ్మను గురించి తపస్సు చేయగా పరబ్రహ్మ స్వరూపుడు ప్రత్యక్షమై, విష్ణువుకు చక్రమూ, శివుడికి త్రిశూలమూ ఇచ్చి, '‘మీరు ఒకరి అయు ధాలు మరొకరు పుచ్చుకుని జలంధరుణ్ణి చంపండి,'’ అని హెచ్చరించి అదృశ్యుడయిపోయాడు.\n\nశివ విష్ణువులు సంతోషించి, తమ అయుధాలు మార్చుకుని, జలంధరుడి కోసం చూడసాగారు.\n\nఒకతాయిపిశాచాలు\n\nపది రోజులపాటు పట్టంలో ఉద్యోగ ప్రయత్నాలు చేసి, ఇంటికి తిరిగి వచ్చిన అవతారంతో వాడి అవ్వ, 'ఏం, నాయనా! నా ఆరోగ్యం సరిలేదు. నేను ఎలానూ వెళ్ళలేను. రేపు తెల్లవారుజామునే, మీ మేనమామ కూతురు అదిలక్ష్మి పెళ్ళి. ఆ సంగతి మరిచావా ?' అన్నది.\n\nఅవ్వ మాటలు వింటూనే అవతారం ఉలిక్కిపడ్డాడు. అదిలక్ష్మి అతడికంటె వయసులో ఒకటి, రెండేళ్ళు పెద్ద. చిన్నప్పుడు కలిసి ఆడుకున్నారు. ఆమె పెళ్ళి రోజు తను మరిచిపొవడం ఏమిటి!\n\n\"అవ్వా, నువ్వు గుర్తు చెయ్యకపొతే ఎంత పొరబాటు జరిగేది. మామయ్య వాళ్ళ యింటికి యిప్పుడే బయలుదేరు తాను,\" అన్నాడు అవతారం.\n\n\"ఇప్పుడా? ఇంత రాత్రి వేళా!\" అన్నది అవతారం అవ్వ ఆదుర్దాగా.\n\n\"చూడు, పేరుకు రాత్రేగాని, పుచ్చ పువ్వు లాంటి వెన్నెల. అలా కాలవగట్టు పట్టుకు న్నానం టే, రెండు గంటల్లో మామయ్య ఇంట్లో వుంటాను,\" అంటూ అవతారం బయలుదేరాడు.\n\nవాడు కాలవగట్టు మీద చకచకా నడుస్తూ, త్వరలోనే మేనమామ ఊరును సమీపించాడు. అక్కడ అవతారం కాలవ గట్టు దిగి, ఒక తాటితోపులో వున్న కాలి బాట వెంట ఊరు చేరాలి.\n\nఅవతారం తాటితోపులో ప్రవేశించి కొద్ది దూరం నడిచాడో లేదో, హాతాత్తుగా ఒక చెట్టు వెనక నుంచి రెండు అడ పిశాచాలు ముందుకు వచ్చి, వాడి దారిని అడ్డగించాయి.\n\nఅవతారం నిలువెల్లా వణికిపోసాగాడు. అప్పుడు పిశాచాల్లో ఒకటి, \"నీ అవతారం చూస్తే. ఎవరైనా ధైర్యవంతుడి వనుకుం"
        },
        {
            "title": "ఆకతాయి పిశాచాలు",
            "page_start": 57,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 57,
            "content": "టారు ! ఎందుకలా బాణం దెబ్బతిన్ను కొంగలా రెపరెపలాడి పొతావు. ఎక్కడికి, నీ ప్రయాణం?” అని అడిగింది.\n\n“అదిలక్ష్మి పెళ్ళికి,” అన్నాడు అవ తారం యింకా వణుకుతూనే.\n\nఅ మాట వింటూనే పిశాచాలు ముఖముఖాలు చూసుకుని, కేరింతలుకొడుతూ, “చూడూ, అదిలక్ష్మి పెళ్ళో, అనంతలక్ష్మి పెళ్ళో—ఏదైనా మాకోక టే. మేమూ వస్తాం,” అన్నవి.\n\nఅప్పటిక అవతారం కాస్త స్థిమితపడి, “సంగతి తెలిశాక, మామయ్య, నా చర్మం వలిచేస్తాడు. పెళ్ళిక పిశాచాలను వెంట పెట్టుకుపోవడమా !” అన్నాడు.\n\n\"వెంటబెట్టుకు పోకపోతే, యిప్పుడే చర్మం వలిచేస్తాం. మరేమంటావిప్పుడు?\" అని అడిగినై పిశాచాలు.\n\nఇక తప్పదనుకుని అవతారం, “ఇప్పుడే మీ చేత చర్మం వలిపించుకునేకంటే, తప్పనిసరైతే, అదిలక్ష్మి పెళ్ళి చూశాక మామయ్య చేత ఆ పని చేయించుకుంటాను. మీరు కాస్తగుట్టుమట్టుగా, నావెంట రాలేరా?” అని అడిగాడు పిశాచాలను.\n\n“అదంతా మాకొదులు, ముందు నువ్వు కదులు !” అన్నవి పిశాచాలు తృప్తిగా.\n\nఅవతారం నడకసాగించాడు. పిశాచాలు మరి కనిపించలేదు. అయితే, వాడు మేనమామ ఇంటిని సమీపిస్తూండగా పిశాచాలు రెండూ ముందే పెళ్ళి పందిరిని సమీపించి, మెడనిండు నగలతో, పట్టు చిరలతో ఇంట ప్రవేశించినై.\n\nఇది చూసి అవతారం భయంతో వణికి పొతూ, పెళ్ళిపందిరి దాటి వాకిట్లోకి రాగానే, అక్కడ వాడి మేనమామ ఎదురు పడి, “ఏమిటలా గజగజలాడిపొతున్నావు? నేను పెళ్ళిపనుల హడావిడిలో వున్నాను. పొయి కాస్సేపు. ఆ పక్కగదిలో నడుం వాల్చు. తరవాత వైద్యుణ్ణి పిలిపిస్తాను,” అంటూ వెళ్ళిపోయాడు.\n\nఅవతారం గదిలోకి పొయి, ఒక మూలగా చాప మీద ముణగడ తీసుకుని\n\nపడుకున్నాడు. ఈ లోపల పిశాచాలు రెండూ తమ ఇష్టానుసారం అల్లరిపనులు ప్రారంభించినై.\n\nఆడపెళ్ళివారు, మగ పెళ్ళివారికి ఎదురుగా వున్న మండువా ఇంటిని విడిదిగా యిచ్చారు.\n\nపిశాచాల్లో ఒకటి పెళ్ళికొడుకు తల్లిగా రూపం మార్పుకుని, పెళ్ళికూతురు వున్న గదిలోకి వెళ్ళింది.\n\nకాబోయే వియ్యపురాలిని చూసి అదిలక్ష్మి తల్లి, \"రా, వదినా, రా!\" అంటూ అహ్వానించింది.\n\n\"నువ్వు యివ్వబోయే సారె ఏపాటి ఘనంగా వున్నదో చూడాలని వచ్చాను, వదినా!\" అన్నది పిశాచం.\n\nఆ పక్కనే తాటాకుబుట్టల్లో వున్న లడ్డు, సున్ని ఉండలు, చలిమిది, అరి శెలు—అన్నీ అదిలక్ష్మి తల్లి పిశాచానికి చూపించింది:\n\nపిశాచం చలిమిడి కొద్దిగా తీసుకుని నోట్లో వేసుకుని, \"ఈ దిక్కుమార్తిన చలిమిడి, మీ అమ్మాయి రంగులాగే వున్నది. మరీ పాతబెల్లంతో గాని చేయించా వేమిటి?\" అన్నది.\n\nఆ ప్రశ్నకు అదిలక్ష్మికి, అమె తల్లిక మనస్సు చివుక్కుమన్నది.\n\nతరవాత పిశాచం అరిశెలకూ, సున్ని ఉండలకూడా బావోలేదంటూ పేర్లు పెట్టి, \"మరి రెండు బుట్టల్లో బూరెలూ, పులిహోరా సర్దించు,\" అన్నది.\n\nఆదిలక్ష్మి తల్లి నిర్ఘాంతపోయి, ''వాటికి అంత తొందరేం, వదినా! అవి మర్మాటికే పులుపెక్కిపోతాయిగదా,'' అన్నది.\n\n''మా ఇంటి కోడళ్ళు. అలా పులు పెక్కినవీ, పాచిపోయినవీ తినడం అనవాయితీ. ఈ లడ్డు పులుపుకంపు కొట్ట డానికి, పది రోజులు పడుతుంది. అప్పటి దాకా బూరెలూ, పులిహోరా తింటుంది, మీ అమ్మాయి,'' అన్నది పిశాచం.\n\nగౌరీపూజకు సిద్ధమవుతున్న అది లక్ష్మికి, అ మాటలు వినగానే, పెద్ద గరిటెతో కడుపులో దేవినట్టయింది. ఆమె చప్పున పెరట్లోకి పరిగెత్తి భళ్ళున వాంతి చేసుకున్నది.\n\nఆమె తల్లి హడావిదిపడుతూ కూతురి వెనకగా పెరట్లోకి వెళ్ళగానే, పిశాచం రూపం మార్పుకుని గదిలోంచి వెళ్ళి పోయింది.\n\nఅదిలక్ష్మి చన్నీళ్ళతో ముఖం కడుక్కుని, ''నా కంఠంలో ప్రాణం వుండగా, యీ పెళ్ళి చేసుకోను !'' అన్నది తల్లితో.\n\nఆ మాటలకు ఆమె తల్లి కంగారుపడి పోయి, భర్తను వెతికేందుకు విధికేసి పరిగెత్తింది.\n\nఇక రెండో పిశాచం పెళ్ళికొడుకువాళ్ల విడిది ఇంట్లోకి వెళ్ళింది. పనంతా అడ పెళ్ళివారిదే కావడంతో, మగ పెళ్ళి వారంతా కునికిపాట్లు పడుతున్నారు. పెళ్లి కొడుకు ఒక్కడూ మిద్దె మీద పడుకుని దోమల బాధతో సతమత మవుతున్నాడు.\n\nపిశాచం పెళ్ళికూ తురి లా రూపం మార్పుకుని, ఒక విసనకగ్రతో అతడి దగ్గిరకు వెళ్ళింది.\n\nపెళ్ళికొడుకు ఆశ్చర్యపడుతూ, ''ఇలా వచ్చావేమిటి? ఎవరైనా చూస్తే నవ్వరూ!'' అన్నాడు.\n\n''ఆ మాత్రం నేనూ నవ్వగలను. ఇక్కడ నువ్వు దోమలబాధ భరించ లేకుండా వున్నావని వచ్చాను. మా ఊరి దోమలు కందిరీగల్నే వెన్నంటి తరమ గలవు. వెధవదోమలు !'' అంటూ విశాచం\n\nవిసనకర్ర కాడతో పెళ్ళికొడుకు చేతి మీద బలంగా కొట్టింది.\n\nపెళ్ళికొడుకు అబ్బా అని వూరు కున్నాడు.\n\nఅయినా, పిశాచం అతణ్ణి వదలక, ఇక్కడక దోమా, అక్కడౌక దోమా, అంటూ విసనకర్రతో ఎడాపెడా కొట్టసాగింది.\n\nదానితో సహనం కోల్పోయిన పెళ్ళికొడుకు, “ఇక చాల్లే ఊరుకో!” అంటూ పిశాచం చేతిలోని విసనకర్రను లాక్కున్నాడు.\n\nపిశాచం కళ్ళనీళ్ళు తుడుచుకుంటున్నట్టు నటిస్తూ, “దోమలను కొడుతూంటే తగిలిన చిన్న దెబ్బలకే, యింత కోపం తెచ్చుకున్నావు. రేపు పెళ్ళయాక, నిజం గానే కొడితే మరెంత కోపం తెచ్చుకుంటావో!” అన్నది.\n\n“ఏమిటి! పెళ్ళయాక నన్ను కొడతావా?” అన్నాడు పెళ్ళికొడుకు నివ్వెరపొతూ.\n\n“నీ వంట నచ్చకపొతే, మరి కొట్టక ఏం చేస్తాను!” అన్నది పిశాచం.\n\n“నేను వంట చేయాలా?” అన్నాడు పెళ్ళికొడుకు కోపంగా.\n\n“గిన్నెలు కడిగి ఊరుకుందామను కుంటున్నావా? అదేం కుదరదు. ఇంటి ముందు కళ్ళాపిచల్లడం, బట్టలు ఉత\n\nకడం—ఇంకా చిల్లరమల్లరపనులు చాలా చేయవలసి వుంటుంది,” అన్నది పిశాచం.\n\nపెళ్ళికొడుకు లేచి నిలబడి, “నీకాక్కు వలసింది భర్త్ర కాదు; పాలేరు!” అంటూ పరుగు, పరుగున మిద్దెదిగి తల్లిదండ్రుల దగ్గిరకు పొయి, జరిగినవంతా చెప్పి. “నేను ఛస్తే, ఆ పిశాచిని చేసుకోను!” అన్నాడు.\n\nకణాల మీద పెళ్ళికూతురూ, పెళ్ళికొడుకూ కూడా యీ పెళ్ళికి ఒప్పుకోవడం లేదనే సంగతి నలుగురికీ తెలిసిపొయింది. అటూ యిటూ పచ్చిన బంధు వులు, “ఇదేమైనా బొమ్మలాటి అనుకుంటున్నారా!\n\nఎందుకు చేసుకోరో చెప్పండి ?'' అని రెండు పక్షాలవాళ్ళనూ నిలదీసి అడిగారు.\n\n''పెళ్ళికొడుకు తల్లి పరమగయ్యాళి. ఇంతకు కొంచెం సేపు ముందు వచ్చి, నానా మాటలూ అన్నది,'' అన్నారు అడ పెళ్ళివారు.\n\n''భోజనాలు చేశాక, అడ పెళ్ళివారింటికి నేనెప్పుడు వెళ్ళాను !'' అంటూ పెళ్లి కొడుకు తల్లి నిర్ఘాంతపోయింది.\n\n''పెళ్ళికూతురు లంఛిణి ! పెళ్లయాక మొగుడిచేత అడ్డమైన చాకరీ చేయిస్తానని యిప్పుడే చెప్పి వెళ్ళింది,'' అన్నారు మగపెళ్ళివారు.\n\nఅ మాటలకు అదిలక్ష్మి అశ్చర్య పోయింది. అడా, మగా పెళ్ళివాళ్ళకు ఒకరు చెప్పేది ఒకరికి అర్థం కాక గౌడవ పడసాగారు. పిశాచాలు తాము అడిన నాటకం బాగా రక్తికట్టిందంటూ నవ్వుకో సాగాయి. ఇలా కొంత సేపు జరిగాక విసిగిపోయిన అదిలక్ష్మితండ్రికి, అవతారం గుర్తుకువచ్చాడు.\n\nఅయన అవతారం వున్న గదిలోకి వచ్చి, వాడి ఒళ్ళంతా ముచ్చెమటలు పోసి వుండడం గమనించి, ''ఎవరైనా వెళ్ళి అంజనేయుల్ని తీసుకురండి !'' అంటూ పెద్దగా కేకపెట్టాడు.\n\nఅంజనేయులు అ ఊళ్ళో పేరు మోసిన వైద్యుడు!\n\nఅంజనేయులు అన్న మాట వింటూనే, మెడబరువు నగలతో, పట్టుచీరలతో ధగ ధగ మెరిసిపొతున్న పిశాచాలు రెండూ కెవ్వుమని అరిచి, నల్లపిల్లులుగా మారి చికట్లోకి పారిపోయినై. అది చూసి పెళ్ళి వారిలో కొందరు అశ్చర్యపోయారు, మరి కొందరు పాట్టలు చెక్కలయ్యేలా నవ్వు కున్నారు.\n\nతరవాత అవతారం ద్వారా అందరికీ జరిగినదేమిటో తెలిసింది. ఇంత గౌడవకూ, అకతాయి పిశాచాలు అడిన నాటకం కారణం అని అందరూ గ్రహించారు. అనుకున్న ముహూర్తానికి అదిలక్ష్మి పెళ్ళి హాయిగా జరిగిపోయింది.\n\nఅష్టికా జింకలు\n\nజింకటారి జంతువులో ఆకారంలో దాలా పెద్దవి అష్టికా జింకలు. పందెపు గుర్రాల్లా పరుగుల తీనే వీటిని మచ్చికచేసి అష్టికాలో పెంపుడు జంతువులుగా కూడా పెంచుకుంటాడు.\n\nపెద్ద ఆకారం, మెలికల తిరిగి నిటాడుగా ఉందే వాడి కొమ్ములు, గంగదోలు, ముఖం మీదా, భుజాల మీదా కుచ్చుగా ఒత్తయిన వెంట్రుకలు, ఎద్దు శోకలాంటి శోక కలిగిన ఈ అష్టికా జింకలు ఆకులూ, అలములూ తిని దిశుకుతాయి. వయసుకు తగినట్టు వీటి శరీరం రంగు మారుతూ ఉంటుంది. మామూలుగా నీరిరంగు కలిసిన ఉదా రంగులో ఉంటుంది.\n\nఅష్టికా ఎదారి ప్రాంతాలలోనూ, కొండ ప్రాంతాలలోనూ కవిపించినప్పటికీ ఈ జింకలు వచ్చిక సమృద్ధిగా లభించే మైదానాల సమీపంలో గల అడవులలోనే ఎక్కువగా ఉంటాయి.\n\nపగల్లా అడవులలో గడిపే ఈ జింకలు రాత్రిపూచా, వేకువతాయునా మైదానాలలోకి వచ్చి, అక్కడి తటాకాలలో నీళ్ళు తాగి వెళతాయి. ఈ జింకలు యాలైనుంచి వందవరకూ గుంపులు గుంపులుగా జీవిస్తాయి. మగజింకలు మాత్రం ఒకటి రెండు ఒంటరిగానూ, చిన్న చిన్న గుంపులుగానూ తిరుగాడుతూ ఉంటాయి.\n\nవీటి శరీరం పెద్దది అవటం వల్ల, ఇతర జంతువులలో పోల్చినపుడు ఈ జింకలు కాస్త మంద కొడిగా కవిపిస్తాయి. అయినా, అవసరమయినవ్వుడు గారిలో దాలా ఎత్తుకు ఎగుడుతూ వరిగెత్తగలవు. ఇవి అష్టికా చిట్టడవులలో మందలు మందలుగా చేరి, వందెపు గుర్రాల్లా చెట్ల పొదలనూ, కాలువలనూ, దాటుతూ పరుగులు తీనే దృశ్యం చూడడానికి ఎంతో ఆహ్లాదకరంగా ఉంటుంది.\n\nసాధారణంగా విరికిగా కవిపించే ఈ జంతువులు, అవద వచ్చినపుడు తమ పిల్లలను కాపాడుకో దానికి వారీయైన కొమ్ములనే అయుధాలుగా భావించి పోరాడుతాయి. ఈ జింకలు రెండేళ్ళకొకసారి మాత్రమే ఈతకు వస్తాయి. అందువల్ల వీటి అధి వృద్ధి మితంగానే ఉంటున్నది.\n\nఒకప్పుడు అష్టికాలోని డష్టిణ, తూడ్పు ప్రాంతాలలో విరివిగా కని పెంచే ఈ జింకల సంఖ్య నానాటికి కగ్గుతున్నది."
        },
        {
            "title": "ఆఫ్రికా జింకలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "జూట్ అర్హుతంగా ఉండేటట్టు చేసేది రీటా. దానిలో అటువంటి శక్తి, నువాసనా ఉన్నాయి - శిరోజులు నహాజంగా, చక్కగా పెరగ దానికి, చల్లదనానికి, దానికదే సాటి.\n\nరీటా వాడి మా కురుల సౌధాగ్యాన్ని వృద్ధి చేసుకోండి. మా శిరోజులు ఏపుగా, ఒత్తుగా పెరిగి నిగనిగ లాడుతూ మెత్తగా ఉంటాయి.\n\nనేడే ఒక సీసా కొనండి\nప్రతిబోటా దారుకును\n\nఇప్పుడు సూపర్ ఎకానమి (100 ml) పైజులో కూడా వస్తున్నది."
        }
    ]
}