{
    "book_id": "చందమామ_1985_01",
    "stories": [
        {
            "title": "మేక - మేత",
            "page_start": 7,
            "author": "వసుంధర",
            "pdf_page": 7,
            "content": "ఆ ఆవరణలో రకరకాల మొక్కలూ, పాదులూ వేసి పెంచనారంభించాడు. కొంతకాలానికి ఇంటి చుట్టూ చక్కని తోట తయారయింది. మొక్కలకు పాదులు తవ్వడంలో కానీ, నిళ్ళు పొయ డంలో కానీ కొడుకులు, గోవిందయ్యకు ఏ మాత్రం సాయపడేవాళ్ళు కాదు. పైగా, ఈ పయసులో కూడా యింకా సంపాయించాలన్న తాపత్రయం పొలే దని—తండ్రిని గురించి హేళనగా నవ్వు కునేవారు.\n\nగోవిందయ్యకు తోట మీద కూడా మంచి అదాయం రాసాగింది. అక్కడ కాసిన కాయగూరలూ, పూసిన పూలూ\n\nకణాల మీద అమ్ముడు పొతూండేవి. అయితే, అనుకోకుండా అయనకు ఒక పెద్ద యిబ్బంది వచ్చి పడింది.\n\nగోవిందయ్యకు పారుగున కొత్తగా సొమనాథు డనేవాడు వచ్చి చేరాడు. వాడికి పాలవ్యాపారం వున్నది. వాడి దగ్గర ఇరవైదా కా మేకలున్నవి. మేకలకు వాడెలాంటి మేత పెట్టేవాడో తెలియదు కానీ, వాటి కన్ను గోవిందయ్య తోట మీద పడింది. రోజూ ఏదో సమయంలో అవి, అయన తోట మీద దాడిచేసి వెళ్ళి పొతూండేవి. తను ప్రాణప్రదంగా పెంచుకున్న తోట నాశనమైపొతూంటే చూడ లేక, గోవిందయ్య కొడుకులను వంతుల వారిగా దాని కాపలా చూడమని బ్రతి మాలాడు. కొడుకులు ఆ విషయం పట్టించుకోలేదు.\n\nఇక లాభం లేదని గోవిందయ్య ఇంటి చుట్టూ బలమైన దడి కట్టించాడు. ఆ దడిలో రోజూ ఎక్కడో ఒకచోట కంత చేసి, మేకలు లోపలికి దూరుతూండేవి. ఇది పని కాదని, అయన దడికి అటూ, యిటూ ముళ్ళకంచె వేసి, తోట ద్వారానికి కర్రతలుపు పెట్టించాడు.\n\nఈ ఉపాయం కూడా కొన్నాళ్ళు మాత్రమే పనిచేసింది. తెలివి మీరిన మేకలు క్రమంగా తమ కొమ్ములతో కర్ర\n\nతలుపును తెరవడం అలవాటు చేసు\nకున్నువి.\n\nఇక చేసేదిలేక గోవిందయ్య, సోమ\nనాథుడికి తన గోడు చెప్పుకుని, “ని\nమేకల్ని ఎలాగో ఒక లాగా అదుపు\nచెయ్యి.” అన్నాడు.\n\n\"నికైతే ముగ్గురు కొడుకులున్నారు. వాళ్ళే వాటిని అదుపు చెయ్యలేకపోతే, మా ఇంట్లో నే నొక్కడిని; ఎంతకని అదుపు చెయ్యగలను? మీరు తప్ప. నా మేకలవల్ల గ్రామంలో మరెవరూ యిబ్బంది పడడం లేదు,\" అన్నాడు సోమనాథుడు.\n\nవాడు చెప్పిన దాంట్లో నిజమున్నదని,\nగోవిందయ్యకు అనిపించింది. అయన\nతోట ద్వారం దగ్గిర, మూడు గజాల\nపొడవున నిలువునా ఒక గొయ్య తవ్వాడు.\nగోతికి అటూ, యిటూ బాటుతో సమంగా\nఎత్తయిన గట్లు పోశాడు. తరవాత గోతిని\nకప్పుతూ, గుండ్రని ఇనుప గొట్టాలు\nవరసగా పేర్చిబాటతోకలిపాడు. గుండ్రని\nఇనుప గొట్టాల మీద మేకలకు కాళ్ళు\nస్థిరంగా నిలబడవు. అందువల్ల, ఆవి\nకష్టపడి కర్రతలుపు తీయగలిగినా, తోటలో\nప్రవేశించ లేవు.\n\nకొద్దిరోజులు గదిచాయి. మేకల బెడద\nగోవిందయ్యకు తప్పినట్టే వున్నది. కాని,\n\nఒక రోజు మేక ఒకటి, ఇనుప గొట్టాల\nమీద కాళ్ళు పెట్టకుండా, మూడుగజాల\nదూరాన్ని దూక్కడానికి ప్రయత్నించి,\nగొట్టాలమీదపడి లేవలేకపొయింది. గోవిం\nదయ్యవచ్చి, మేక పరిస్థితిచూసి జాలిపడి,\nదాన్ని ఎత్తుకుపోయి బయట వదిలాడు.\nకాని, మేకమాత్రం అయనమీద జాలిపడ\nలేదు. అది అ తరవాత రెండు, మూడు\nప్రయత్నాలు చేసి, చిట్టచివరకు ఒక\nరోజున, అ గొట్టాలమీది నుంచి తోటలోకి\nదూక గలిగింది.\n\nఆ మేక, తోటలో అందిన మొక్క\nనల్లా తింటూంటే, గోవిందయ్య అక్కడికి\nవచ్చాడు. జరుగుతున్నది చూసి కూడా\n\nఅయన చలించలేదు. తనకేమీ పట్టని వాడిలా అలా నిలబడి చూస్తూండి పోయాడు.\n\nఇంతలో అక్కడికి అయన ముగ్గురు కొడుకులూ వచ్చి, ''నాన్నా, నీ ప్రాణానికి ప్రాణమైన తోటను మేక తినేస్తున్నది. అలా చూస్తూ పూరుకున్నావేం? నువ్వు పడిన శ్రమంతా వృఫా అయిపోయిందని నిరుత్సాహం కలిగిందా?'' అని ఆశ్చర్యంగా అడిగారు.\n\nగోవిందయ్యకొంచెంసేపు తల పూపుతూ పూరుకుని, '' తిననివ్వండిరా! ఈ తోట దానికోసమే వేశాను. అది, యీ తోటను మేసేస్తే, అందుబాటు నేను చేసిన పాపా లన్నీ నశిండచమేకాక, నాకు పుణ్యం కూడా వస్తుంది!'' అన్నాడు.\n\nఅయన కొడుకులు ముగ్గురూ వింత పడిపోతూ, ''నువ్వేమంటున్నావో అర్థం కావడం లేదు.'' అన్నారు.\n\n''మేతకోసం, యీ మేక మూడుగజాల దూరం ఎంతోకష్టపడి దూక లోపలిక\n\nపచ్చింది! ఎందుకూ పనికరాని సోమరు లను ఇంత కాలం పొషిస్తున్నందుపల్ల నాకు పచ్చే పాపం, ఈ శ్రమజీవిని జాలి తలచడంపల్ల పోతుంది. ఈ రోజు సుంచి నా డబ్బు. అస్తి అంతా ఎవరు శ్రమపడితే వారికే యి ప్వయ దలిచాను.'' అన్నాడు గోవిందయ్య.\n\nతమ ఆహారం సంపాదించి, గోవిందయ్య తమ తండ్రి లేపు ఏదొంగ మీదనో జాలి పడవచ్చు. లేక ఏ పేదవాళ్ళ కష్టాలో చూసి, జాలిపడి వాళ్ళకు అస్తినంతా దానం చెయ్యవచ్చు!\n\nఈ భయం మనసుల్లో మెదలగానే గోవిందయ్మ కొడుకులు తమ సోమరితనం మాని తండ్రి కోరిన విధంగా అయనకు సాయపడుతూ, గోవిందయ్యను సంతోష పెట్టారు.\n\n3\n\n[నూర్యవర్మ మరణించటం చూసిన సుబాహుడనే సేవకుడు, ఈ నంగతి నూర్యవర్మ కుమారుడైన చంద్రవర్మకు చెప్పేందుకు, బయలుదేరాడు. దారిలో అతడి గురాన్ని సర్ప కేతుడి అనుచరులు చంపారు. అతడికి కాగడాలతో వున్న పల్లెవాసులు కనిపించారు. అంతలో కొందరు రౌతులు, ‘హేయ్’ అంటూ అతణ్ణి చుట్టుముట్టారు. తరవాత—]\n\nసుబాహుడు ఒక్క తృటికాలం నిశ్చేష్ణు దైవకృష్ణవలన తను, యీ రౌతులను డయాడు. తన అంతం ‘సమీపించిందని కూడా అతడు భయపడ్డాడు. తన యజమాని మరణం సంగతి వీరపురంలో తెలియపరిచిన తరవాత, యిలాంటి ప్రమాదం వచ్చివుంటే అతడు ఏమాత్రం లెక్కచేసి వుండేవాడు కాదు. ఈ క్షణాన తన చావు వీరపుర సంస్థానానికి కూడా ఎంతో వినాశకరంగా పరిణమిస్తుంది.\n\nఇయ్, ఎవరు నువు? మాట్లాడవేం?'' అంటూ ఒక రౌతు సుబాహుణ్ణి సమీపించి, చేత్తో అతడి జుట్టు పట్టుకుని కుదిపాడు.\n\nఅంతలో జనంలో నుంచి ఒకడు, ''పాపం, అ బిచ్చగాణ్ణి హింసించకండి!\n\n‘చంద్రమామ’"
        },
        {
            "title": "కంచుకోట",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "ఉపవాసాలతో మాటా పలుకూ పడిపోయి\nనట్టుంది!'' అన్నాడు జాలిగా.\n\nఅ మాటలతో సుబాహుడు తెప్పరిల్లాడు.\nతను మామూలు బిచ్చగాడుగా నటించటం\nఏమంత కష్టం కాదని అతడికి ధైర్యం\nకలిగింది.\n\n'' బాబూ, యింత రొట్టెముక్క! యింత....'' అంటూ సుబాహుడు రౌతు కళ్ళలోకి జాలిగా చూస్తూ, గుర్రం కళ్ళాన్ని పట్టుకున్నాడు.\n\n'' ఛి, యిదేం పీడ! ఎవడో వీరపురం వేగులవా డనుకున్నాను, ముష్టివెథవా !'' అంటూ రౌతు గుర్రాన్ని అదిలించి ముందుకు వెళ్ళాడు.\n\n'' ఏడేం వేగులవాడు! శరీరంలో ప్రాణంవున్నట్టే లేదు. యీ చింకిగుడ్డలూ వీడూ.... అరే, శనిగ్రహం! నీ వంటినే మోసుకోలేని వాడికి, చేతులో ఆ లావు దుడ్డుకర్ర ఎందుకు ?'' అన్నాడెక రౌతు హేళనగా.\n\n'' కొండల్లో చిరుతపులుల్ని, తోడేళ్లని బెదర కొట్టేందుకు, దొరా.'' అన్నాడు సుబాహుడు తడువుకోకుండా.\n\nఈ జవాబు వింటూనే రౌతులతోపాటు,\nజనంలోసుంచి కూడా కొందరు పొట్టలు\nచెక్కలయేలా నవ్వారు. ''ఎంత గౌప్ప\nవేటగాడివిరా నువు! కాలు తీసి కాలు\nపెట్టే ఓపిక లేనివాడివి చిరుతపులుల్ని\nతోడేళ్ళని బెదరకొడతావా ?'' అన్నారు\nవాళ్ళు.\n\n'' ఇంత రొట్టెముక్క పెట్టించండి,\nదొరా! తరవాత నా ప్రతాపం చూద్దురు\nగాని. వారం రోజులుగా పచ్చి మంచి\nనీళ్ళతో బతుకుతున్నాను.'' అన్నాడు\nసుబాహుడు.\n\nరౌతులు యీ మాటలేవీ వినిపించుకో\nలేదు. వాళ్ళు గుర్రాలను ముందుకు\nవురికిస్తూ, '' మీరు త్వరగా రాకాసిదిబ్బ\nదగ్గిరకు చేరాలి. అక్కడ మీకు కావలసిన\nఆయుధాలు యివ్వబడతై. తెల్లవారే\nలోపల వీరపురం మన గుప్పెట చిక్కు\n\nతుంది. సర్పకేత రాజుకూ, జై!'' అంటూ\nవెళ్ళిపోయారు.\n\nసైనికులు వెళ్ళగానే, జనంలోనుంచి\nకొందరు ముందుకు వచ్చి, సుబాహుణ్ణి\nచుట్టుముట్టారు. వాళ్ళల్లో ఒకడు\nసుబాహుడితో, ''ఏరా అబ్బీ! చూట్టానికి\nయువకుడిలాగే కనబడుతున్నావు. కాలూ\nచేయా కూడా బాగానే వున్నట్టున్నది.\nఅలాంటి వాడికి బిచ్చం ఎత్తుకునే కర్మ\nఎందుకు పట్టింది?'' అన్నాడు.\n\n'' అది తెలుసుకునేందుకే, యీ\nకొండల మీద వున్న ఒక గురువును\nఅయిదేళ్ళనుంచి సేవిస్తున్నాను, దొరా!\nఆయనకు యిన్నేళ్ళుగా నా మీద దయ\nకలగలేదు. ఇంతకు ఒక గంట ముందు\nగానే ఆయన ప్రసన్నుడై కొండ మీద\nనుంచి, కాగడాలతో వున్న మీ అందరినీ\nచూపిస్తూ, ''ఇవ్వాళ తెల్లవారే లోపల\nనిన్ను యింతకాలంగా పట్టి పీడిస్తున్న\nశని వదిలిపొతుంది. అంతేకాదు, నీ వెంట\nపచ్చేవాళ్ళ శనికూడా విరగడ అవుతుంది.\nఅదుగో, అ కనబడే కాగడాల దగ్గిరకు\nవెళ్ళు!'' అని సెలవిచ్చారు. దానితో\nహుబాహుటిగా కొండ దిగి మీ దగ్గిరకు\nవచ్చాను.'' అన్నాడు సుబాహుడు.\n\nసుబాహుడు యిలా చెప్పగానే చుట్టూ\nచేరిన వాళ్ళు ఒక్క కణకాలం ఆశ్చర్య\n\nసంభ్రమాలతో నోట మాట రాక తడబడి,\nఅంతలోనే తెప్పరిల్లి. '' అ కొండమీద\nవుండే మహాపురుషుణ్ణి గురించి చాలా\nకాలంగా వినటమే గాని, చూసినవా\nఛ్ఛెవరూ లేరు. ఇవ్వాళ తెల్లవారేలోపల\nవీరపురాన్ని వశపరుచుకుని కొల్లగెట్ట\nబోతున్నాం. దివ్యదృష్టి వున్నవాడు గనక,\nఆయనకు ముందుగానే యిదంతా తెలిసి\nవుంటుంది. ఇక మనకు విజయం తప్పదు.\nత్వరగా బయలుదేరుదాం.'' అన్నారు.\n\nఅ వెంటనే కొందరు గ్రామంలోకి\nపరిగెత్తిసుబాహుడికోసం యిన్ని రాట్టెలూ,\nపాలూ తీసుకువచ్చారు. సుబాహుడు\nతృప్తిగా వాటితో కదుపు నింపుకున్న తర\n\nవాత, అతడి ముందు కొత్తదుస్తులు పెట్టి, ఆ చింకిగుడ్డలు విప్పి, వాటిని ధరించ మన్నారు. అలాంటి దుస్తుల్లో తానెవరైంది గుర్తించేవాళ్ళు వుండవచ్చని అనుమా నించిన సుబాహుడు, వాళ్ళకేసి ఆప్యా యత ఒలికేలా చూస్తూ, ''మిత్రులారా! మీ దయకు కృతజ్ఞుణ్ణి. కాని యిప్పుడు నేనీ కొత్తదుస్తులు ధరించటం గురువు అజ్ఞను ధిక్కరించటం అవుతుంది. నన్ను పట్టి పీడిస్తున్న శని, యీనాటి సూర్యో దయంలోపల వదిలిపోతుంది. అతరవాత వీటిని ధరిస్తాను,'' అన్నాడు.\n\nఅ వెంటనే, ''జై....'' అంటూ కొందరు ఒక్కసారిగా దిక్కులు పిక్కటిల్లేలా అరిచి, సుబాహుడి కేసి తిరిగి, ''ఇంతకూ\n\nనీ పేరేమిటో మాకు తెరియలేదు !'' అన్నారు.\n\n''పేరా....పేరు.... !'' అంటూ సుబా హుడు కొంచెం తడబడి. ''తల్లిపండ్రులు పెట్టిన పేరు ఏదయితేం? శనిచేత యింత కాలంగా పీఠింపబడుతున్న వాణ్ణి. గురువాజ్ఞ మేరకు అది వదలగానే.........'' అంటూండగానే, జనంలోనుంచి ఒకడు, '' ఇవ్వాళతో మనందరి శని వదులు తుంది! ఈనాటి నుంచి నీ పేరు శని మర్దనుడు,'' అన్నాడు. వెంటనే ''శని మర్దనుడికీ, జై!'' అన్న కేకలు మిన్ను ముట్టినె.\n\nతరవాత అందరూ కాగడాల వెలుగులో రాకాసిదిబ్బ దగ్గిరకు బయలుదేరారు.\n\nతనవెంట వున్నవాళ్ళు మాట్లాడుకునే దాన్నిబట్టి, వాళ్ళంతా కటిక దరిద్రులని, సర్పకేతుడు ధనధాన్యాలు దొరుకుతవని ఆశ కల్పించటంపల్లనే, వాళ్ళు వీరపురం కేసి బయలుదేరుతున్నారనీ గ్రహించాడు సుబాహుడు.\n\n“నాకు వీరపురాన్ని గురించి బాగా తెలియదు. దాని సామంతుడైన సూర్య వర్మ అంత ప్రజాకంటకుడా?” అని సుబాహుడు జనంలో ఒకడిని అడిగాడు.\n\nఅ ప్రశ్న వింటూనే అతడు నవ్వి, “ఈ సామంతుల్లో ప్రజాకంటకుడు కాని వాడెవడు? సూర్యవర్మ సంగతి తెలియదు గాని, సర్పకేతుడి కన్న జనకంటకుడు మరొకడు పుట్టబోడు,” అన్నాడు.\n\n“అలా అయితే, వీరపురాన్ని దోచు కోవటానికి మనం ఎందుకు వెళ్ళాలి? ఆ విధంగా మనం సర్పకేతుడికి సాయం చేసినవాళ్ళ మవుతాంగద!” అన్నాడు సుబాహుడు.\n\nఅ సరికి వాళ్ళిద్దరి సంభాషణలో మరి నలుగులైదుగురు వచ్చి పాల్గొన్నారు. వాళ్ళు సుబాహుడి ప్రశ్నకు వింతగా నవ్వి, “మనం సర్పకేతుడికి సహాయం చేయటానికి వెళ్ళటంలేదు. వీరపురాన్ని కొల్లగొట్టేందుకు అతడు సహాయం చేస్తా నన్నాడు. మనం అక్కడినుంచి తెచ్చుకో గలిగినదంతా మనదే; అందులో అతడికి గానీ, అతడి సైనికులకుగానీ పాలుండదు,” అన్నాడు.\n\nఅమాయకత్వం, దురాశా కరుడు కట్టిన యీ పల్లెవాసులతో తను ఏం మాట్లాడినా లాభంలేదని సుబాహుడు గ్రహించాడు. వాళ్ళ దృష్టిలో తమను పాలించే సామంతులందరూ ఒకటే. వీలయినప్పుడల్లా ఇతరులు తమను దోచుకుంటున్నారు. అదేవిధంగా అవ కాశం చికికితే తామూ యితర్లను కొల్లగొడతారు—అదీ ఈ పల్లెవాసుల మనస్తత్వం.\n\nకొద్దిసేపటి తరవాత అందరూ రాకాసి దిబ్బ ప్రాంతానికి చేరారు. ఆ సరికే అక్కడ వందల సంఖ్యలో జనం చేరి వున్నారు. వాళ్ళల్లో చాలామంది దగ్గిర\n\nవెలుగుతున్న పెద్ద పెద్ద కాగడాలున్నవి. వాళ్ళందరినీ కొందరు సైనికులు సోలు పులుగా నిలబెడుతున్నారు. సుబాహుడు వున్న ముఠాను కూడా ఒకచోట నిలబెట్టారు.\n\nఆ తరవాత దళనాయకుల దుస్తుల్లో వున్న కొందరు ఆశ్వికులు ముందుకు వచ్చి, అక్కడ చేరిన జనాన్ని వుద్దేశించి యీ విధంగా చెప్పారు:\n\n“మహా శక్తిసంపన్నుడూ, దయా మయుడూ అయిన సర్పకేతు రాజు సహాయంవల్ల మీరు యీనాటితో దారిద్ర్య బాధనుంచి విముక్తులవుతారు. ఇప్పటి సమస్య ఏమిటంటే, వీరపుర పట్టణంలో ఎలా ప్రవేశించటమా అనేది. పట్టణ ద్వారపాలకుల్ని మోసగించి, ఒకసారి ద్వారాలు తెరిచేలా చేశామంటే, ఆ తరవాత మనకు పట్టణంలో అడ్డు నిలబడ గల శక్తి ఏమీ వుండదు. కనుక, మీలో ఒక వందమంది ముందుగా పట్టణ ద్వారాలను సమీపించి, హాహాకారాలు చేస్తూ, సర్పకేతురాజు సైనికులు మీ గ్రామాలమీద పడి దోచుకుంటూన్నట్టు ఆర్హనాదాలు చేయండి. ఆ కేకలకు కాపలావాళ్ళు ద్వారాలు తెరుస్తారు. వెంటనే మీరు పక్కకుతొలగి దారియిస్తే, పౌరదుస్తుల్లో వున్న మా సైనికులు\n\nపట్టణంలో జార్థవిడతారు. వారి వెనకగా ప్రవేశించి మీరు, మీ యిష్టం వచ్చినట్టు నగరాన్ని కొల్లగొట్టవచ్చు. మీరు మాత్రం.\n\nవీలయినప్పుడల్లా యశోవర్ధన మహారాజుకూ, జై అంటూ మాత్రం నినాదాలు చేస్తూవుండాలి. యశోవర్ధన మహారాజు పంపగా వచ్చినవారని భ్రమపడి, సూర్య వర్మ సైనికుల్లో కొందరైనా మిమ్మల్ని ఎదు రుక్క నేందుకు భయపడతారు. మిగిలినవాళ్ళను పౌరదుస్తుల్లో వుండే మా సైనికులు హతమారుస్తారు. ఏ పరిస్థితుల్లోనూ మీరు సర్పకేతురాజు పేరు ఉచ్చరించరాదు.\"\n\nదళనాయకుల మాటలు ముగిసేలోపలే జనంలో నుంచి 'యశోవర్ధన మహారాజుకూ, జై!' అన్న కేకలు గట్టిగా వినిపించినై.\n\nవీరపు రాన్ని అక్రమించుకోవటానికి యింత నిగూఢమైన కుట్ర జరుగుతున్న దని అర్థం కాగానే. సుబాహుడు నిర్విణ్ణుడయాడు. తను వీళ్ళనుండి విడివడి ముందుగా వీరపురం ప్రవేశించి చంద్ర వర్మకు యీ మోసాన్నిగురించి తెలియ పరచగలిగితే ప్రమాదం జరగకుండా అతణ్ణీ, నగరాన్ని రక్తించవచ్చు. కాని, వీళ్ళందరి దృష్టి నుంచి తప్పుకుని నగరం కేసి పారిపొవటం ఎలా?\n\nనుబాహుడు యీ విధంగా అలోచిస్తున్నంతలో జనం మహాప్రవాహంలా ముందుకు కదిలారు. వాళ్ళలో చాలా మంది పౌరదుస్తుల్లోవున్న సర్పకేతుడి సైనికులని అతడు గుర్తించగలిగాడు. అందరికన్న ముందు పరుగులు తీస్తున్న ఓ వందమంది ప్రజలతో సుబాహుడు కలిశాడు. చూస్తూండగానే వాళ్ళు పట్టణ ద్వారాలను సమీపించారు. వెంటనే జనంలోకొందరు శోకిస్తున్నట్టుగా ఎలుగెత్తి, \"అయ్యా, ద్వారాలు తెరవండి! సర్ప కేతుడి సైనికులు మా గ్రామాలమీద పడి కనపడిందల్లా దోచుకుంటూ, ప్రజలను హింసిస్తున్నారు. రాజుగారి నుంచి మాకు\n\nవెంటనే సైనిక సహాయం కావాలి!” అని కేకలు పెట్టారు.\n\nపట్టణ ద్వారాల వెనకవున్న కాపలా వాళ్ళు, ద్వారాలు తెరపటమా మానటమా అని సందేహంచేలోపలే, జనంలోనుంచి మరికొందరు భయకంపితులైన వాళ్ళలా, “అయ్యా, మాకు సూర్యవర్మ రాజులం వారేదిక్కు! స్వయంగా మా మొర వారికి చెప్పుకోనియండి,” అంటూ అరిచారు.\n\nఆ వెంటనే ద్వారాలు తెరవబడినై. అప్పటివరకూ వాటి దగ్గిర వున్నవాళ్ళు పక్కలకు తప్పుకున్నారు. మరుక్కణంలో పొరదుస్తుల్లోవున్న సర్పకేతుడి సైనికులు, అప్పటివరకూ దాచివుంచిన అయుధాలు బయటికి తీసి కాపలావాళ్ళమీద పడి, చూస్తూండగానే కొందరిని చంపి, మిగతా వారిని ఖైదీలుగా పట్టుకున్నారు. జనం రణగొణధ్వని చేస్తూ ఒక్కుమ్మడిగా ముందుకు కదిలారు.\n\nసుబాహుడు ఒక్క గంతులో ద్వారం దాటి, పెనుగులాడుతున్న కాపలావాళ్ళ\n\nపక్కసుంచి వేగంగా ముందుకు పరిగెత్తాడు. అదే సమయంలో వెనకసుంచి కేకలూ, చప్పట్లూ వినిపించినై. “ఎపా పరిగెత్తేది? జనం అంతా కలసి కట్టుగా వెళ్ళారి. పరిగెత్తండి. వాణ్ణి పట్టుకోండి!”\n\nమరుక్కణం సలుగురైదుగురు సర్ప కేతుడి సైనికులు, “అగు, ఆగు!” అంటూ సుబాహుడి వెంటబడ్డారు. తను, చావో బతుకో తేల్చుకోవలసిన సమయం ఆసన్నమయిందని సుబాహుడు నిశ్చయించుకుని, చెంగున వెనుదిరిగి, సమీ పిస్తున్న సైనికుణ్ణి ఎగిరి డొక్కలో బలంగా తన్ని, వాడు వెనక్కు పడిపొయేలోపల, వాడిచేత గల కత్తిని లాక్కున్నాడు. ఇంతలో మరొక సైనికుడు అతణ్ణి సమీ పించాడు. సుబాహుడు తన కత్తితో వాణ్ణి బలంగా గుండెల్లో పాడిచి, మరికొందరు సైనికులు రావటం గమనించి, తక్కున వెనుదిరిగి రాజప్రాసాదం కేసి పరిగెత్తసాగాడు.\n\n—(ఇంకావుంది)"
        },
        {
            "title": "రాయిప్రభావం (బేతాళ కథలు)",
            "page_start": 19,
            "author": "కె. కె. రావు",
            "pdf_page": 19,
            "content": "ద్వారా సరుకులు రవాణా చేసేవాడు.\nఈ వ్యాపారంలో అతడు లక్షలు గడిం\nచాడు. అయితే, అనుకోకుండా యిందులో\nఒకసారి అతడికి విపరీతమైన నష్టం కలి\nగింది. సముద్రపు దొంగలు ఓడలను\nఅటకాయించి, కొల్ల గౌట్టుకు పోయారు.\n\nఈసంగతి తెలిసి అతణ్ణి పరామర్శించ\nవచ్చిన మిత్రుడొకడు, అతది చేతివేళ్ళ\nకేసి కన్నార్పకుండా కొంతసేపు చూసి,\n\"పగడం తాపిన అ ఉంగరం ఎప్పుడు\nచేయించావు ?\" అని అడిగాడు.\n\n\" బావున్నదని ముచ్చటపది, ఈ\nమధ్యనే చేయించాను. ఎందుకలా అది\nగావు? \" అన్నాడు లక్ష్మిధరుడు.\n\n\"పగడం నీకు అచ్చిపచ్చేదేనా, లేక\nకాకతాళీయంగా వేయించావ?\" అన్నాడు\nమిత్రుడు.\n\n\"ఈ అచ్చిరావడం సంగతి, నాకు తెలి\nయదు. పగడం బావున్నదని వేయించా.\nఅసలు నన్ను పరామర్శించవలసింది\nపొయి, యీ ప్రశ్నలన్నీ ఎందుకడుగు\nతున్నావు ?\" అన్నాడు లక్ష్మిధరుడు.\n\n\" ఈ రాయిప్రభావం కారణంగానే,\nనువ్వు వ్యాపారంలో అంతగా నష్టపోయావు.\nఆ సంగతి బాగాగుర్తుంచుకో !\" అని\nలక్ష్మిధరుడి మిత్రుడు వెళ్ళిపోయాడు.\n\nమిత్రుడు యిలా అన్నప్పటి నుంచి\nలక్ష్మిధరుడి మనస్సులో ఒక పెద్ద అను\nమానం చోటు చేసుకున్నది. అతడు తల\nపండిన పదిమంది పరిచయస్థుల్చి కలుసు\nకుని, పగడపు రాయిగురించి వాకబు\nచేశాడు. వాళ్ళంతా ఏక కంఠంగా. \" లక్ష్మి\nధరా, ఒక్కొక్క మనిషికి, ఒక్కొక్క\nరాయి అచ్చివొస్తుంది. ఇది జగమెరిగిన\nసత్యం!\" అన్నారు.\n\nదానితో లక్ష్మిధరుడి అనుమానం\nభయంగామారింది. పారుగునవున్న ఊళ్లో,\nఅభరణాలూ వాటికి విలువైన రాళ్ళను\nవిక్రయించే సొమశేఖరుడనే వర్తకు\nడున్నాడు. అతడు ఎవరికి ఎలాంటి రాయి\nఅచ్చివచ్చేది ముందేతెలుసుకుని విక్ర\n\nయిస్తాడు. ఈ సంగతి విన్ను లక్ష్మిధరుడు అతణ్ణి చూడటోయాడు.\n\nసోమశేఖరుడు, లక్ష్మిధరుడు చెప్పిన దంతా మానంగా విని, ఉంగరంలోని పగడపు రాయిని ఏదో పనిముట్టుతో లాఘు వంగా ఊడబెరికి, పక్కనవున్న చెత్త కుండిలో పారవేశాడు. తరవాత అతది నామనక్షత్రాలు తెలుసుకుని వేళ్ళతో గుణించి, పక్కనేవున్న ఒక చిన్న పెట్టె మూత తెరిచాడు.\n\nఆ పెట్టెలోవున్న రాళ్ళలో నీలపురంగునుంచి ఒక రాయిని ఏరితీసి, దాన్ని నేర్పుగా లక్ష్మిధరుడి ఉంగరంలో పాదిగి అతది చేతికిచ్చాడు.\n\n\" ఇది జాతీనిలంరాయి ! మీరు అన్ని వేళలాథరించతగ్గది. దీని ప్రభావం ముందు, ముందు మీరే స్వానుభవంతో తెలుసుకుంటారు. దీని ఖరీదు చాలా ఎక్కువే. అయినా మీరు చెప్పింది విన్న తరవాత, వ్యాపారంలో బాగా నష్టపడ్డారని గ్రహించాను. అందుకే, లాభపడ కుండా, నష్టపొకుండా దీన్ని మీకు కేవలం వెయ్యివరహాలకే యిస్తున్నాను,\" అన్నాడు సోమశేఖరుడు.\n\nలక్ష్మిధరుడు మారు మాట్లాడకుండా వెయ్యివరహాలూ సోమశేఖరుడి కచ్చి, ఇంటికి తిరిగివచ్చాడు.\n\nకొంతకాలం గడిచింది. ఒకనాడు సోమశేఖరుడి దుకాణానికి లక్ష్మిధరుడు వచ్చాడు. అతణ్ణి చూస్తూ నే సోమశేఖరుడు, \" ఇప్పుడు నీలంరాయి ప్రభావం ఎలా వున్నది?\" అని అడిగాడు.\n\n\" దాని ప్రభావం, నా మీద పనిచేసి నట్టులేదు. మరొకసారి చాలా పెద్ద నష్టం కలిగింది,\" అన్నాడు లక్ష్మిధరుడు.\n\n\" ఏరూపంలో ఎంతనష్టమో, వివరంగా చెప్పండి,\" అన్నాడు సోమశేఖరుడు.\n\nలక్ష్మిధరుడు విచారంగా, \" ఏం చెప్పేది ! నేను సరుకులతో పంపిన నాలుగు ఓడల్లో ఒకటి పెనుతుఫానులో చిక్కుకుని మునిగిపొయింది. జరిగిన\n\nసముద్రగర్భంచేరి, మీరిపాటికిబికారి అయి\nవుండేవాళ్ళు.'' అన్నాడు సోమశేఖరుడు.\n\nలక్ష్మిధరుడు మారు మాట్లాడకుండా,\nఉంగరాన్ని తీసి సోమశేఖరుడి కచ్చి,\nఇంటి దారిపట్టాడు.\n\nబేతాళుడు యీకథ చెప్పి, '' రాజా,\nలక్ష్మిధరుణ్ణి ఆ ఉంగరంలోని రాయి,\nఅతడి ఓడల్లో మూడు సముద్రంపాలు\nకాకుండా కాపాడింది. ఆ సంగతి సోమ\nశేఖరుడు అతడికి స్పష్టంగా చెప్పాడు\nకూడా. అయినా, లక్ష్మిధరుడు, ఆ మాట\nలను అర్థం చేసుకున్నట్టులేదు. అందు\nవల్ల ముందు, ముందు అతడు ఓడవర్త\nకంలో మరింతగా నష్టపొయే అవకాశం\nవున్నది. లక్ష్మిధరుడు ఉంగరాన్ని సోమ\nశేఖరుడికి యీచ్చి వేయ డం కేవలం\nఆజ్ఞానంపల్లనే కదా? ఈ సందేహానికి\nసమాధానం తెలిసికూడా చెప్పకపొయావో,\nనీ తల పగిలిపొతుంది,'' అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''లక్ష్మిధరుడు\nమొదట్లో బావున్నదని ముచ్చటపడి పగ\nడంతాపిన ఉంగరం చేయించుకున్నాడు.\nఅప్పట్లో అతడికి ఉంగరంలోని రాయికి\nఏదో ప్రభావం వుంటుందని చాలామంది\nనమ్ముతారని తెలియదు. ఆ రాళ్ళకు ఏవో\nఅలౌకిక శక్తిని అంటగట్టి, లక్ష్మిధరుడికి\nఅందులో నమ్మకం కలిగించినవాడు,\n\nసష్టం బేరీజువేస్తే—మా మారు యాభై\nలక్షలవరహాలవుతుంది.'' అన్నాడు.\n\nసోమశేఖరుడు నవ్వి. ''అంటే, మిగిలిన\nమూడు ఓడలూ సురక్షితంగా ఒడ్డు\nచేరాయన్నమాట. అవునా?'' అన్నాడు.\n\n'' అవును, చేరినై, '' అన్నాడు లక్ష్మి\nధరుడు.\n\n'' నేనిచ్చిన నీలంరాయి ప్రభావం\nవల్ల, మీకు శుభమే జరిగింది. అసంగతి\nమీరు గుర్తించడం లేదు. నాలుగు ఓడల్లో\nమూడు, అంత పెద్ద తుఫాను దెబ్బకు\nతట్టుకుని, సలకీణంగా తీరం చేచా\nయంటే, ఏమన్న మాట? అది, ఆ రాయి\nప్రభావం! అలాకాకపోతే, నాలుగు ఓడలూ\n\nఅతడి మిత్రుడు. సముద్రంలో తుఫాసులు లేవడం ప్రకృతిసహజం. ఆ సమయంలో అక్కడవున్న ఓడలు కొన్ని దాని ధాటికి మునగడం, కొన్ని సురక్షితంగా ఒడ్డు చేరడం కూడా సహజమే.\n\nఅయితే, సోమశేఖరుడు చాలా తెలివి మంతుడైన వ్యాపారి. అప్పటికే అంతో, యింతో ఉంగరం రాళ్ళ ప్రభావం గురించిన నమ్మకం వున్నవాడు తప్ప, లేని వాడు తన దగ్గిరకు రాడని అతడెరుగు. ఆ నమ్మకాన్ని తన తర్కంతో, మాటకారి తనంతో, అతడు మరింతగా వృద్ధిపరు స్తాడు. తుఫానులో చికిత్సానాలుగుఓడల్లో, ఒకటి నిటమునిగి మూడు సురక్షితంగా తీరం చేరడం, రాయిప్రభావ మంటూ అతడు లక్ష్మిధరుడి చేత నమ్మించ చూశాడు. దానితో లక్ష్మిధరుడికి, ఆ వ్యాపారి కుతర్కం అర్థమైంది. మరేదైనా ఒకనాడు తుఫానులో తన ఓడలన్నీ మునిగినపని చెబితే - అతడు కాలగమనం వల్ల నీలంరాయి ప్రభావం పోయిందని\n\nచెప్పి, మరెక రంగురాయిని తన చేత కొనిపించవచ్చు. అసలు యిదంతా, తాను మొదట ధరించిన పగడంతాపిన ఉంగ రంతో ప్రారంభమైంది! దాని అధారంతో మిత్రుడు, తన మనసులో ఎన్నడూలేని ఒక మూఢ విశ్వాసానికి విత్తనం వేశాడు. ఏ కారణం చేతనైనా మనిషిలో అత్మ విశ్వాసం నశించినప్పుడే, అతడు మూఢ విశ్వాసాలకు లొంగిపోతాడు. అది మని షిని సర్వనాశనం వైపుకు నడిపే ప్రమాదం వున్నది. ఓడవ్యాపారి అయిన తను, యిలాంటి వాటికి, యింతటితో స్వస్తి పలక్కపోతే, మరెన్ఫోర కాలైన అనర్థ విశ్వాసాలకు దాసుడు కావలసివస్తుంది. ఇలా ఆలోచించే లక్ష్మిధరుడు, ఉంగ రాన్ని సోమశేఖరుడికి యిచ్చివేశాడు. అలా చేయడం అజ్ఞానంపల్లకాదు,\" అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగంకలగ గానే, బేతాళుడు శపంతో సహామాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)\n\nఅతిధోరణి\n\nభద్రశీలుడనే ధార్మికుడు, ఊరూరాతిరిగి\nసత్య, ధర్మాలనుగురించి జనులకు సులభ\nగ్రాహ్యమైన ఉపన్యాసాలిస్తూండేవాడు.\nఆయనవద్ద కంకణుడు, లోహకుడు అనే\nయిద్దరు శిఘ్యలుండేవారు. వృద్ధాప్యం\nముంచుకొస్తూన్నందువల్ల, భద్రశీలుడు\nతరచు అనారోగ్యంతో బాధపడుతూండే\nవాడు. అలా అస్వస్థతగా .. వున్నప్పుడు,\nఆయన ఉపన్యాసమిచ్చే బాధ్యత కంక\nణుడికి అప్పగించేవాడు.\n\nఇంత కాలమైనప్పటికీ గురువు ఒక్క\nపర్యాయం కూడా జనంముందు నిలబడి,\nఉపన్యాసం యిచ్చే అవకాశం తన\nకివ్వక పొతూండడం, లోహకుణ్ణి ఎంత\nగానే బాధపెట్టేది.\n\nఒకరోజు అతడు భద్రశీలుణ్ణి, \"గురు\nవర్య! నాకున్న ధర్మశాస్త్ర పరిజ్ఞానం\nతక్కువయినా అయివుండాలి, లేక నా\n\nశుభూషలో లోపమేదైనా వుండి తీరాలి.\nఅలాకాకపొతే, తమకు కంకణుడి పట్ల\nగలపక్షపాతమైనా కావచ్చు! మీరు\nజనులకు, నాధర్మశాస్త్ర పరిచయాన్ని\nప్రదర్శిస్తూ మాట్లాడడానికి యింతవరకూ,\nఒక్క అవకాశం కూడా యిచ్చినారు\nకాదు,\" అని అదిగాడు.\n\nఇందుకు భద్రశీలుడు మందహాసం\nచేసి, \"నీకు ధర్మశాస్త్రాల్లో ఎంతటి\nపరిచయమున్నదో, నాకు తెలియందికాదు.\nచెప్పాలంటే నువ్వు. కంకణుడికన్న మరి\nకొంచెం ఎక్కువ చదివినవాడివే !\"\nఅన్నాడు.\n\nగురువు యిలా అనగానే లోహకుడికి\nచాలా సంతోషంకలిగింది. భద్రశీలుడు\nకొంచెం అగి, \"సామాన్యులకు శాస్త్రాల్లోని\nధర్మ విషయాలను గురించి, మనస్సుకు\nహత్తుకు పొయేలా మనం చెప్పగలగాలి."
        },
        {
            "title": "అతి ధోరణి",
            "page_start": 24,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 24,
            "content": "ఆలా చెప్పలేనప్పుడు, వాళ్లు విపరీతార్థాలు తీసుకుని, మనం ఆశించిన దానికి భిన్నంగా ప్రవర్తించే ప్రమాదంవున్నది. నువ్వు, ఉపన్యాసకుడిగాకన్న విమర్శకుడిగా, వ్యాఖ్యాతగా రాణిస్తాపని, నాఅభిప్రాయం,\" అన్నాడు.\n\nలోహకుడు ముఖం చిన్న బుచ్చుకుని, \"ఇన్నేళ్ళుగడిచినా ఒక్క అవకాశం కూడా, నా కెప్పడూ యివ్వ కుండా నే, తమరు నా గురించి యిలా అభిప్రాయ పడడం, నా దురదృష్టంగా భావిస్తాను,\" అన్నాడు.\n\nభద్రశీలుడు కొంచెంసేపాలోచించి, \"సరే! నీలోపున్న అపోహల్ని తొలగించడానికి, యీ రాత్రే నేను సిరిపురం\n\nశివాలయంలో యివ్వవలసిన ఉపన్యాసం, ని చేత యిప్పిస్తాను. అందుకు సిద్ధంగా వుండు,\" అన్నాడు.\n\nగురువు యిలా అనగానే లోహకుడికి చాలా సంతోషం కలిగింది. అ రాత్రి సిరి పుర శివాలయ ప్రాంగణంలో, లోహకుడు గ్రామస్థుల ముందు నిలబడి, ' ధనమూల మిదంజగత్ ' అన్నవిషయాన్ని ఖండిస్తూ, ఉపన్యాసం ప్రారంభించాడు.\n\nమనిషి సుఖంగా బతకడానికి డబ్బు ప్రధానం కాదని, లోహకుడు ఎన్నో ఉదాహరణలిస్తూ, ఒక గంటకాలంగా మాట్లాడుతూ వస్తున్నాడు. అతడి ధోరణి అక్కడ చేరిన జనానికేకాక, భద్రశీలుడికి కూడా విసుగుపుటిస్తున్నది.\n\nఅలా కొంతసేపు జరిగాక, లోహకుడు ఒకకీణం అగి, జనాన్ని ఉద్దేశించి, '‘డబ్బుతో మనం అన్నీ కొనలేమని, ఫీ అందరికీ యీపాటికి అర్థమయిందను కుంటాను,' 'అన్నాడు.\n\nజనంలో కొందరు, '‘మహ బాగా అర్థమైంది!' ' అని, యిక ఉపన్యాసం ముగించమన్నట్టు గట్టిగా చప్పట్లుకొట్టారు.\n\nలోహకుడు అదేం గమనించక రెట్టించిన ఉత్సాహంతో, '‘డబ్బుతో మనం సంతోషాన్ని కొనగలమా? అప్యాయతకు విలువ కట్టగలమా?' ' అని, జనంలో ముందు కూర్చున్నవాడి నొకణ్ణి లేవమని, '‘నాయనా, నేను, నీకు పందవరహ లిచ్చి, నీ తల్లిదండ్రుల్ని అసహ్యంచుకో మని చెబితే, అలా చేయగలవా?' ' అని అడిగాడు.\n\nఆ ప్రశ్నకు వాడు అయోమయంగా దిక్కులు చూడసాగాడు. అంతలో వాడి పక్కన కూర్చున్నవాడు లేచి నిలబడి, '‘మా మేనమామను అసహ్యంచుకో మంటే,\n\nనాకెలాంటి అభ్యంతరమూలేదు. ఇందుకు, నా కెంత డబ్బు ముట్టచెప్పతారు ?' ' అని అడిగాడు.\n\nజనం అంతా గొల్లున నవ్వి, ఒక్క రొక్కరే లేచి పోసాగారు. లోహకుడు అలాగే స్థాణువులా ఆశ్చర్యంతో నిలబడి పోయాడు.\n\nఅప్పుడు భద్రశీలుడు, లోహకు డిభుజంతట్టి, '‘ఉపన్యాసం యివ్వడానికి, యింతకాలంగా నేనెందుకు అవకాశం యివ్వలేదో ఇప్పుడు అర్థమైందా ? నీకు అధికమైన శాస్త్ర పరిజ్ఞాసంతోపాటు, అతి ధోరణి కూడా వుండడమే అందుకు కారణం. నిన్నుగురించిన, నా అంచనాలో పారబాటేంలేదు గదా?' ' అని అడిగాడు నెమ్మదిగా.\n\nలోహకుడు గురువుకు జవాబివ్వలేక తలవంచుకున్నాడు. ఆ తరవాత అతడు ఉపన్యాసాల జోలికిపోక, ధర్మశాస్త్రాలకు చక్కని వ్యాఖ్యలు రాసి, మంచి పేరు తెచ్చుకున్నాడు.\n\nశివపురి, స్వర్ణపురి యిరుగు పారుగు రాజ్యాలు. వాటి మధ్యతాతలనాటి తగాదాలుండడంతో చాలాకాలం ఎడ ముఖం, పెడముఖంగా వుండేవి. రెండు రాజ్యాలూ, అర్థికపరంగానూ, సైనిక బలంలో నూసమానమైనవే.\n\nఇలాపుండగా క్రమేపి స్వర్ణపురి సైనికంగా బలహీనమైంది. అప్పుడు, స్వర్ణపురి రాజు విష్ణుసేనుడు, శివపురి నుంచి రానున్న యుద్ధ ప్రమాదాన్ని గురించి ఆలోచించాడు.\n\nశివపురి రాజు శివసేనుడికి యుక్త వయస్కుడైన ఒక కుమారుడున్నాడు. విష్ణుసేనుడికి రత్నమంజరి అనే సౌందర్య వతి అయిన కుమారై వున్నది. తన కుమారైను, శివసేనుని కుమారుడికిచ్చి వివాహం చేస్తే, ఇక అటునుంచి యుద్ధ ప్రమాదమే వుండదు.\n\n# వర్ణాలక్రమస్వ్య\n\nఇలా ఆలోచించి విష్ణుసేనుడు, తను శివసేనుడితో వియ్యమంద దలచినట్టు దూతద్వారా వర్తమానం పంపాడు. అప్పటికే శివసేనుడి కుమారుడు విజయుడు రత్నమంజరి సౌందర్యాన్ని గురించి విని, అమెను వివాహమాడాలనుకుంటు న్నాడు. అది ఎరిగిన శివసేనుడు, విష్ణుసేనుడి వర్తమానం విని, ఒప్పుకున్నాడు.\n\nవివాహానికి ముందు శివసేనుడు, అన్ని వివరాలూ మాట్లాడుకునేందుకు విష్ణుసేనుణ్ణి అహ్వానించి విందు ఏర్పాటు చేశాడు. విందుకు విష్ణుసేనుడితో పాటు అయన భార్య జయంతీదేవీ, కుమారై రత్నమంజరీ వచ్చారు. పరిచారికలు విందుకు వచ్చిన వారందరికీ వివిధరకాల వంటకాలు వడ్డన చేస్తున్నారు. అసమయంలో మాలతి అనే పరిచారిక వడ్డన చేస్తూ, పక్కున నవ్వింది. ఆ సవ్వు విని"
        },
        {
            "title": "పరిచారిక నవ్వు",
            "page_start": 27,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 27,
            "content": "అందరూ ఉలిక్కిపడ్డారు. ప్రతి ఒక్కరి ఉలికిపాటుకూ ఒక్కొక్క కారణంపున్నది:\n\nవిష్ణుసేనుడి నుంచి కట్టుకానుకల రూపంలో, ఏమేమి రాబట్టాలన్న సంగతి భార్యతో మంతనాలాడిన శివసేనుడు, “ఇంత ధనమున్న రాజుకూ, ఇంకా ధనం సంపాయించాలన్న అశే!” అని పరిచారిక నవ్విందని ఉలిక్కిపడ్డాడు.\n\nశివసేనుడి భార్య శారదాదేవికి కొంచెం నత్తి. అడపెళ్ళివారి వద్ద ఆ సంగతి బయట పడకుండా వుండడం కోసం, ఆమె అందరితోనూ ముఖావంగా వుండ సాగింది. ఈ సంగతి గమనించి పరిచారిక నవ్విందేమో అని అమై ఉలిక్కిపడింది.\n\nవిష్ణుసేనుడి ఆలోచనలు వేరే విధంగా వున్నవి; శివసేనుడి నుంచి రాబోయే యుద్ధప్రమాదం శంకించి, యుద్ధంలో ఓడిపొతానని తాను భయపడివుండాలి. అందుకే, వియ్యంపేరుతో ఆయన్ని మంచి చేసుకుంటున్నాడు, యీ రాజు—అని పరిచారిక నవ్విందని, విష్ణుసేనుడు ఉలిక్కిపడి ముఖం ముడుచుకున్నాడు.\n\nవిష్ణుసేనుడి భార్య జయంతీదేవికి తెల్ల శిరోజాలు కనిపించకుండా, నల్లరంగు వేసుకోవడం అలవాటు. విందుకు వచ్చే హడావిడిలో, ఆమె రంగు వేసుకోవడంలో అంత శ్రద్ధ చూపించలేదు. అందువల్ల తను శిరోజాలకు రంగువాడే విషయం గమనించి, పరిహాసంగా నవ్వుతున్నదేమో పరిచారిక అని, ఆమె ఉలిక్కిపడి సిగ్గుతో ముఖం దించుకున్నది.\n\nమాటి మాటిక రాకుమారుడు విజయుడి వంకక్రిగంట చూస్తున్న రాకుమార్తె రత్న మంజరి, యీ సంగతి పరిచారిక గ్రహించి నవ్విందేమో అని ఉలిక్కిపడి, తల పక్కకు తిప్పుకున్నది.\n\nఇక విజయుడి ఉలికి పాటుకు కారణం మరొకటి: అతడు, రాకుమార్తెతో ఏకాంతంగా మాట్లాడాలని, తన మిత్రుడితో ఆమెకు కబురు పంప చూస్తున్నాడు. ఈ సంగతి పసిగట్టి పరిచారిక నవ్వి\n\nవుంటుందని, అతడు ఉలిక్కపడి షౌనం వహించాడు.\n\nశివసేనుడి మంత్రి సుధర్ముడు సుని శిత గ్రాహి. అయన విందు భోజనం చేస్తున్న వారందరిలో నూ హాతాత్తుగా వచ్చిన మార్పు యిట్టే గ్రహించాడు. పరిచారిక మాలతి నవ్వుకు ప్రతి ఒక్కరూ ఏదో కారణం ఊహించుకుని మథన పడుతున్నారని అయన ఊహించాడు.\n\nకొంత సేపటిక విందు ముగిసింది. సుధర్ముడు, మాలతిని దగ్గిరకు పిలిచి, \"విందు మధ్యలో నువ్వు నవ్విన నవ్వుకు కారణం ఏమిటి?\" అని ప్రశ్నించాడు.\n\nమాలతి తమగురించే చెబుతుందేమో అని, ప్రతివారూ ఆమెకేసి కోపంగా చూడ సాగారు. కాని, మాలతి తన నవ్వుకు కారణం చెప్పడానికి సంకోచించ సాగింది.\n\nఅప్పుడు సుధర్ముడు, \"చూడు, మాలతి! నీ నవ్వుకు, యిక్కడ వున్న వారు ఏదో కారణం ఊహించుకుని బాధ పడే అవకాశం వున్నది. నే నూహిస్తున్న\n\nదేషంటే—నువ్వు, నీకు సంబంధించిన ఏదో విషయం జ్ఞప్తికవచ్చి నవ్వివుంటావని. ఎందుకంటే మమ్మల్ని చూసి నవ్వేంత ధైర్యం, పరిచారికవైననికుండదు. నువ్వు నవ్వినకారణం చెప్పి తీరాలి!\" అన్నాడు.\n\nమాలతి కొంచెం సిగ్గుపడుతూ, \"మా అయనకు మతిమరుపు ఎక్కువ. కొత్త గాజులు తెమ్మని ఎన్నిరోజులుగా చెబుతున్నా మరిచిపోతున్నాడు. ఇది పని కాదని, ఇవ్వాళ—మరిచిపోకుండా కొత్త గాజులు తేవాలి అని చెప్పి, నాపాత గాజులు కొన్ని అతడి చేతికి తగిలించాను. మతిమరుపాయన అ సంగతి మరిచి, గాజులచేతితోనే అంతఃపురం కాపలాకు వచ్చాడు,\"అని, పహరాకాసే మల్లయ్యను చూపించింది.\n\nమల్లయ్య చేతిక వున్న గాజులు చూస్తూనే, పరిచారిక నవ్వుకు కారణం, అందరికీ అర్థమైపోయింది. దానితో అందరూ అనుమానాలు తీరిపోయి హాయిగా నవ్వేశారు.\n\n# నడ్ముక ద్రోహా\n\nబ్రిహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో అయిదు వందలమంది వర్తకులు ఒక నౌకలో సముద్రం మీద పొతూ ఉండగా, నడిసముద్రంలో నౌక మునిగి పోయింది. నౌకలో ఉన్నవారిలో ఒకడు తప్ప అందరూ చేపలకు ఎర అయారు. అందరూ చాపగా మిగిలినవాడు కరం బియ అనే సముద్రతీర నగరాన్ని చేరు కుని తిండికోసమూ, బట్టకోసమూ ముప్పి ఎత్త సాగాడు.\n\nఅక్కడి ప్రజలు వాడి దుస్థితికి జాలి పడి సమస్తమైన వస్తువులు వాడికి ఇవ్వబోయారు. \" ఇవన్నీ నా కెందుకు? నా కింత బట్టా, తిండి చాలు!\" అని వాడు, వారిచ్చిన వస్తువులను నిరాక రించాడు. ఇది చూసి ప్రజలు, \"ఓహో, ఇతడెవడో గౌప్ప విరాగి, తపస్వి!\" ఆను కుని, అతని కొక పర్ణశాల నిర్మించి,\n\nఅందులో ఉంటూ తపస్సు చేసుకో మన్నారు.\n\nఅతను అందులో ఉంటూ, కరంబియ మహాముని అని పేరు పెట్టుకుని, ఎంతో గౌరవ ప్రపత్తులు సంపాదించుకున్నాడు. అతని దర్శనం కోసం రాజులు కూడా రాసాగారు. ఈ విధంగా కరంబియుడి స్నేహం సంపాదించిన వారిలో పాములకు రాజైన పండరకుడూ, గరుడులకు రాజుగా జన్మించిన బోధిసత్యుడూ ఉన్నారు.\n\nఒకనాడు గరుడరాజు వచ్చి, కరంబియుడికి ప్రణామం చేసి, పక్కనే కూచుని \"స్వామీ, మా గరుడులకూ, పాములకూ యుద్ధం జరిగినప్పుడల్లా పాములకన్న గరుడులే ఎక్కువగా చావటం జరుగుతున్నది. మాకు పాములను ఎలా పట్టాలో తెలియటం లేదనుకుంటాను. ఇందులో ఏదో రహస్యం ఉన్నది. ఆ"
        },
        {
            "title": "నమ్మక ద్రోహి (జాతక కథ)",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "రహస్యం ఏమిటో మీరు పాముల నుంచి తెలుసుకుని నాకు చెప్పగలరా ? ” అని అడిగాడు.\n\nకరంబియుడు సరే నన్నాడు. గరుడ రాజు వెళ్ళిపోయాడు. తరవాత సర్ప రాజు తనను చూడటానికి వచ్చినప్పుడు కరంబియుడు ఆయనతో, ” రాజా, గరుడులు మిమ్మల్సి పట్టుకోగానే చచ్చి పోతాయట. దీని కేమిటి కారణం ? ఎలా పట్టుకుంటే మీ సర్పాలు లొంగి పోతాయి ? ” అని అడిగాడు.\n\nదీనికి సర్పరాజు వినయంగా జవా బిస్తూ, ” స్వామీ, అది మా రహస్యం. నేను గనక ఈ రహస్యాన్ని బయట పెట్టానో నా జాతి కంతకూ ద్రోహం చేసిన వాణ్ణి అవుతాను. జాతి వినాశనానికి కారకుడ నవుతాను ! కనుక ఆ సంగతి నన్నడగకండి,” అన్నాడు.\n\n” అదేమిటి ? రహస్యాన్ని మరొకరికి చెప్పేస్తానని నీవు నిజంగా శంకస్తున్నావా ? అలా ఎన్నటికీ జరగదు. నేను కేవలం ఆ రహస్యం ఏమిటో తెలుసుకుందామనే అడుగుతున్నాను. నాకు చెప్పినందువల్ల నీ జాతి కేమాత్రమూ నష్టం కలగదు,” అని కరంబియు డన్నాడు.\n\nసర్పరాజు కరంబియుడికి రహస్యం చెబుతానని మాట ఇచ్చి సెలవు పుచ్చు\n\nకున్నాడు. అయన తన దర్శనం కోసం మర్నాడు వచ్చినప్పుడు కరంబియుడు మళ్ళీ అడిగాడు, కాని సర్పరాజు రహస్యం బయట పెట్టలేదు. అయన మూడవసారి వచ్చినప్పుడు కరంబియుడు, ” ఇవాళ్ మూడవసారి అడు గుతున్నాను. మీ రహస్యం చెప్పవు, కారణమేమిటి ? ” అని అడిగాడు.\n\nదానికి సర్పరాజు, ”స్వామీ, తమరు ఈ రహస్యాన్ని మరెవరికైనా చెప్పేస్తా రేమోనని నాకు భయంగా ఉంది ! ” అన్నాడు.\n\n” నేని ఎన్నటికీ చెప్పసు. చెప్పి నని ప్రమాణం చేస్తున్నాను ! ” అన్నాడు\n\nకరంబియుడు. అయన ప్రమాణం చేసిన\nమీదట సర్పరాజు తమ రహస్యాన్ని ఈ\nవిధంగా బయటపెట్టాడు:\n\n\" మేము పెద్దపెద్ద రాళ్ళను మింగి\nమా శరీరాలను బరువుగా చేసుకుని\nపడుకుని వుంటాము. గరుడులు మామీదికి\nపచ్చినప్పుడు మేము నోళ్ళు తెరుచుకుని\nవారిమీద కలియబడతాము. గరుడులు\nమా తలలను పట్టుకుని గాలిలోకి ఎగురు\nతారు. మా బరువులు మోయటం చేత\nవారి శరీరాలలో వుండే నిరంతా పైకి\nవచ్చేస్తుంది. అకారణంగా చచ్చిపోతారు.\nమూడులైన అ గరుడులు మా తలలు\nపట్టుకోవటానికి బదులు మా తోకలు పట్టు\n\nకుని గాలిలోక లేచినట్టయితే మేము\nమింగిన రాళ్ళన్నీ కింద పడిపోతాయి.\nమా శరీరాలు తెలిక అవుతాయి,\nమమ్మల్ని వారు తన్నుకుపోగలుగుతారు.\nఇదే మా రహస్యం!\"\n\nసర్పరాజు వెళ్ళిపోగానే గరుడరాజు\nపచ్చి కరంబియుడితో. \"స్వామీ, సర్ప\nరాజు నుంచి పాముల రహస్యం తెలుసు\nకున్నారా?\" అన్నాడు. కరంబియిడు సర్ప\nరాజు నుంచి తాను తెలుసుకున్న రహస్యం\nకాస్తా గరుడరాజుకు చెప్పేశాడు.\n\n\"ఈ సర్పరాజు గొప్ప అపచారం చేశాడు. తన జాతి యావత్తూ నాశనం అయేటందుకు సహాయపడగల రహస్యాన్ని అయన మరొకరికి తెలియనిచ్చి వుండగూడదు. నేనిప్పుడే వెళ్ళి అయనను పట్టుకుంటాను,\" అంటూ గరుడరాజు తన రెక్కలతో ఝుం ఝూమా రుతాన్ని లేపి, సర్పరాజు తోకను పట్టుకుని అకాశం లోకి ఎగిరాడు.\n\nతలకిందుగా వేలాడుతున్న సర్పరాజు\nతాను మింగిన రాళ్ల నన్నిటినీ కకేక్కశాడు.\nఅయన విచారంతో, \"అయ్యో, నా\nనాశనాన్ని నేను కోరి చేతులారా తెచ్చు\nకున్నాను గదా! అదుర్మార్గుడు మహా\nముని అని మోసపోయి, నా రహస్యం\nకాస్తా చెప్పేశాను,\" అని విలపించాడు.\n\nఇది విని గరుడరాజు, ''మూర్థుడా, నీ రహస్యం అ దొంగసన్యాసికి చెప్పేని ఇంకా ఎందుకు దుఃఖిస్తావు? చావు ఎవరికీ తప్పదు, కాని వివేకం మానవుడి ప్రధాన ధర్మం. నీ దుర్గతికి కారణం నేను కాను, సన్యాసీ కాడు, నీ అవివేకమే. ప్రాణికి తల్లిదండ్రులకన్న ప్రేమపాత్రులుండరు; అలాటి తల్లిదండ్రులకు కూడా నీ రహస్యం చెప్పరాదు. అనేకమంది బంధువులూ, మిత్రులూ వుంటారు, రూపవతి అయిన భార్య వుంటుంది; వారి కెవరికీ నీ రహస్యం తెలియనివ్వరాదు. అ విధంగా రహస్యం దాచగలిగిన వాడే శత్రువును దూరంగా ఉంచగలుగు తాడు!'' అన్నాడు.\n\n''మహాత్మా, నీ హితబోధ గ్రహించాను. తల్లి తన బిడ్డపైన ఎలాటి కరుణ చూపు తుందో నాపైన అలాటి కరుణ చూపు!'' అని సర్పరాజు గరుడరాజును ప్రార్థించాడు.\n\n''కొడుకులలో మూడు రకాలు: శిఘ్యలూ, పెంచినవారూ, గర్భవాసాన పుట్టినవారూ. అందులో నీవు నాకు శిఘ్య డవు, కనుక కొడుకువయావు. అందుచేత నీప్రాణాన్ని కాపాడుతున్నాను!'' అంటూ గరుడరాజు సర్పరాజును నేలమీదికి దించి వదలిపెట్టాడు.\n\nసర్పరాజు నాగలోకానికి వెళ్ళాడు. గరుడరాజు తన లోకానికి వెళ్ళి గరుడు లతో, ''సర్పరాజైన పండరకుణ్ణి\n\nమిత్రుడుగా చేసుకున్నాను. కాని అతనికి నా పట్ల ఎలాటి భావం ఉన్నదో పరీక్షించ వలసి వున్నది.'' అని చెప్పి, నాగ లోకానికి వెళ్ళి తన రెక్కలతో మళ్ళీ ఝంఝామారుతం లేపాడు. వెంటనే సర్పరాజు రాళ్లూ, ఇసుకా మింగి, తోక కనపడకుండా చుట్ట చుట్టుకుని నేలపై పడుకుని, నోరు తెరిచి బుసకొట్ట సాగాడు.\n\nఅప్పుడు గరుడరాజు, ''ఇదేమి, సర్పరాజా? మనం సంధీ, స్నేహమూ చేసు కొంటిమిగదా, మళ్ళీ నన్ను చంపటానికి సిద్ధపడుతున్నా వేమిటి?'' అని అడిగాడు.\n\nదానికి సర్పరాజు, ''మిత్రమా, వివేకి అయినవాడు ఎవరినీ నమ్మరాదు! అందులో, నిన్నటివరకూ శత్రువుగా ఉండిన నిన్ను ఎలా నమ్మను?'' అన్నాడు.\n\nగరుడరాజు నవ్వి, ''నా పాఠం నాకు బాగానే వప్పగించావు! పద, అ దొంగ సన్యాసిని చూసివస్తాం!'' అన్నాడు.\n\nఇద్దరూ కలిసి కరంబియుడి పర్ణశాలకు వెళ్ళారు. సర్పరాజు కరంచి\n\nయుణ్ణి చూసి, ''నిన్ను చూసి గౌప్పమునివనుకుని నా రహస్యం చెబితే, దాన్ని గరుడరాజుకు చెప్పి ఎందుకు నమ్మక ద్రోహం చేశావు?'' అని అడిగాడు.\n\n''నేను అజ్ఞానంచేత ఆ పని చెయ్యలేదు. మీ రిద్దరూ నాకు మిత్రులే అయి నప్పటికీ నాకు గరుడరాజుపైన అభిమానం జాస్తి. అందుచేత నీ రహస్యం గరుడరాజుకు చెప్పేశాను!'' అన్నాడు కరంబియుడు.\n\n''ఛి, నిచుడా! సర్వసంగాలనూ పరిత్యజించి కూడా పక్కపాత బుద్ధి, శత్రు మిత్ర భావమూ పొని నీవు కూడా ఒక ముని వేనా? లోకాన్ని ఈ విధంగా పంచిస్తు న్నందుకు నీ శిరస్సు ఏడు చెక్కలగు గాక!'' అసి సర్పరాజు కరంబియుణ్ణి శపించాడు.\n\nమరుక్షణమే కరంబియుడు శిరస్సు ఏడు చెక్కలయింది. అతని కింద భూమి విచ్చుకున్నది. అతను నేరుగా అవీచి నరకానికి దిగిపోయాడు.\n\nమన నడులు :\n\n# నర్మద\n\nఇది సర్మదానది పుట్టుకకు సంబంధించిన పురాణగాథ. మైకాల్ పర్వత ప్రాంతం అద్భుతమైన ప్రకృతి సౌందర్యానికి పుట్టినిల్లు. దాని పరిసరాల్లో మాసవసంచారం వుండేది కాదు. దేవతలూ, యక్కులూ అక్కడికి తరచూ వచ్చేవారు. అక్కడి ప్రకృతి ప్రతి ఋతువులోనూ సరికొత్త అంచాలు సంతరించుకొనేది.\n\nఒకసారి పరమశిపుడు ఆ కొండ మీదికి వచ్చాడు. ప్రకృతి సౌందర్యానికి ముగ్ధువై అక్కడే కూడుని చ్యానమగ్ను డయ్యూడు. సంవత్సరాలెన్స్ గడచినా శివుడు ఏమాత్రం చలించలేదు. శివుడి దివ్యనుందరూపానికి ప్రకృతి పరప శించింది.\n\nపరమశిపుడి నుంచి వెలుపడిన అద్భుత మైన దివ్యలేబన్సు, హాతత్తుగా అంద మైన కన్యకారూపం చాల్సింది. ఆమె శివునికి నమన్కరించి “తండ్రి! ఎల్లప్పుడూ స్వేచ్ఛగా, ఆనందంగా వుండే పరం ప్రసాదించు,” ఆని ప్రార్థించింది."
        },
        {
            "title": "నర్మద (మన నదులు)",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "“అలాగే జరుగుతుంది,” అని మనిష్చిన శివుడు, ఆమెకు నర్మద (నున్నిత హృదయ) అని నామకరణం చేశాడు. అప్పటి నుంచి ఆమె వివిధ పుష్పవనాలతో నిండిన, ఆ కొండల మీద వనదేపతగా, మలయమారుతంలా హాయిగా విహరించసాగింది.\n\nలేళ్ళు, నెమళ్ళు మొదలైన పవన్య ప్రాణులు అమెకు నేస్తాలయ్యాయి. వాటితో అమె కలిసిమెలిసి, దాగుడు మూతలు అడుతూ ఆనందంగా కాలం గడపసాగింది. అందమైన అ పర్వత ప్రాంతానికి అమె అటపాటలు మరింత శోభను నమకూర్చసాగినై.\n\nఅక్కడికి వచ్చిన దేవతలు నర్మదను చూసి, అమె అందానికి ముగ్ధులై ఆశ్చర్యం చెందారు. అమె పవన్యమ్మగా లతో ఆడుకుంటున్నప్పుడు, అమెను కొండల చాటు నుంచి గమనించ సాగారు. అమె ఎక్కడికి వెళ్ళినా, దేవతలు చాటుగా అమె వెస్సంటి కనిపెడుతూ పచ్చారు.\n\nకొంత కాలానికి దేవతలు అమెతో స్నేహం చేయకుండా వుండలేక పొయారు. అమె చేత అకర్షించబడి అమెను సమీపించసాగారు. అయినా వాళ్ళలో మాట్లాడడానికి, వాళ్ళలో ఎవరి నైనాపెళ్ళాడడానికి నర్మదకు ఏమాత్రం ఇష్టం లేదు. అమె ఎప్పుడూ స్వేచ్ఛగా వుండడానికే నిశ్చయించింది.\n\nదేవతలు అమెను తరుమసాగారు.\nఅయినా అమె మెరుపులా వారి నుంచి తప్పించుకోసాగింది. పర్వతాలలో ఒక వైపు నుంచి మరో వైపుకు దేవతలు అమెను వెంబడించారు. అయినా అమె వారి చేతికి అండకుండా తప్పించుకుంటూ వచ్చింది.\n\nఇలాకొంతకాలం జరిగినతరవాత, నర్మద పర్వత శిఖరా న్ని అధిరోహించింది. ఇక అక్కడి నుంచి అమె తప్పించుకో జాలదని భావించిన దేవతలు ఎంతో ఉత్సాహంగా ముందుకు పొయారు. నర్మద వాళ్ళకేనిఒక్కసారి చూసి, తర వాత కొండ అవతలి వైపుకు చూసింది. ఒక్క కీణం అలాగే నిలబడింది.\n\nహాతాత్తుగా ఆమె సెలయేరుగా మారి\nకొండకు అవతలి వైపు నుంచి\nప్రపహంచసాగింది. దేవతలు నిస్సహ\nయంగా అలాగే చూస్తూ వుండి\nపాయారు. సర్మద, నర్మదానదిగా\nమారి, కొండలూ, కోసలూ దాటి మైదా\nనాల మీదుగా ప్రవహంచి, బ్రోచ్ పద్ద\nనమ్ముదంలో కలిసింది. సర్మదానది\nమధ్యప్రదేశ్, మహారాష్ట్ర, గుజరాత్ ల\nమీదుగా ప్రవహస్తున్నది.\n\nప్రాచీనకాలం నుంచి నర్మదానది అతి\nపవిత్రంగా భావించబడుతున్నది. అ నదీ\nతీరంలో ఋములు తపస్సు చేశారు;\nభక్తులు నదీ పరిక్రమ చేస్తారు. అంటే-\nనర్మదానది ఉద్భవించే అమర్ కంటక్\nనుంచి ఒక గట్టు మీదుగా బ్రోచ్\nవరకూ యాత్ర చేసి, అక్కడ సదిని\nదాటి మరో గట్టు మీదుగా, అమర్\nకంటక్ చేరుకుంటారు.\n\nఅమర్ కంటక్ పద్ద సర్మచామాత\nఆలయం వున్నది. వేలాది మంది\nభక్తులు ఆలయాన్ని దర్శిస్తూ వుంటారు.\nఅది గౌప్ప యాత్రాస్పలంగా వెలుగొందు\nతున్నది.\n\nచందా వసూలు\n\nవీరాపురం అనే గ్రామంలో, లక్ష్మీయ్య అనే ఒక షాఫుకారు వుండేవాడు. అయన లోభుల్లో పరమ లోధి. అ కారణంగా, అందరూ అయన ప్రస్తావన వచ్చినప్పుడు లోభిలక్ష్మయ్య అనేవాళ్ళు.\n\nఒకసారి గ్రామస్థులందరూ, గ్రామంలో న్రతం ఒకటి కట్టించాలనుకుని, అందుకోసం చందాలు వసూలు చేయసాగారు. కాని, వాళ్ళకు లోభిలక్ష్మయ్య నుంచి చందా ఎలా వసూలు చేయాలో అర్థంకాలేదు.\n\nఅ గ్రామానికి కొత్తగా వచ్చి స్థిరపడిపొయిన ఒక కుటుంబంలో కామయ్య అనే యువకుడున్నాడు. వాడు మంచి తెలివైనవాడు, మాటకారి, ఏ పనైనా సాధించడంలో మంచి దిట్ట. వాణ్ణి గ్రామస్థులు కార్యసాధకుడంటూ పిలిచేవాళ్ళు.\n\nవాడు మరిద్దరు యువకుల్దో, లోభిలక్ష్మీయ్య దగ్గిరకుపొయి, సంగతి చెప్పి చందా అడిగాడు.\n\nలక్ష్మీయ్య అశ్చర్యంగా వాడికేసి చూస్తూ, “నేనా! చందా యిప్యడమా? ఇంతవరకూ నే నెహ్వరికి చందా యిప్యలేదు. నీకన్న ఘనులెందరో పచ్చి తిరిగి వెళ్ళిపొయారు,” అన్నాడు.\n\nఅ జవాబుకు కామయ్య చిన్నగా సవ్వీ, “అయ్యా, నేను వాళ్ళలా తెలిప్తక్కువ వాణ్ణి కాను. నన్ను అందరూ కార్యసాధకుడంటారు. ఎదుటి వాళ్ళల్లో ఏమాత్రం తెలివిలేటలున్నా, వాళ్ళనుంచి చందా వసూలు చేయగలను !” అన్నాడు.\n\nలోభిలక్ష్మీయ్యకు చందా యిప్యక తప్పిందికాదు.\n\n—వక్కలంక “కషోర్”"
        },
        {
            "title": "చందా వసూలు",
            "page_start": 39,
            "author": "వక్కలంక కిషోర్",
            "pdf_page": 39,
            "content": "# సెన్సైలనిచ్చిన్\n\nశ్రీకృష్ణదేవరాయలు విజయనగర సామ్రాజ్యాన్ని పరిపాలించే కాలంలో, విజయనగరంలోనే ఒక గజదొంగ బయలుదేరి రోజు కొక ఇంట్లో దొంగతనం చెయ్యసాగాడు. వాణ్ణి పట్టుకోవటానికి రాజుగారు చేయించిన ప్రయత్నా లేవీ చిన్న మెత్తయినా ఫలించలేదు.\n\nఈ దొంగను ఎలాగైనా పట్టుకోవాలని తెనాలి రామలింగడికి బుద్ది పుట్టింది. అతను రోజు తప్పకుండా నలుగురు చేరిన చోటికల్లా వెళ్ళి. \"ఈ గజదొంగమా ఇంటి మీద ఎప్పుడు వచ్చి పడతాడో నని భయంగా ఉంది. ఎందుచేతనంటే మా నట్టింట్లో చాలా ధనరాసులున్నాయి!\" అంటూ వచ్చాడు.\n\nతెనాలి రామలింగడి ఇంట్లో చాలా ధనం ఉన్నదన్న సంగతి త్వరలోనే గజదొంగ చెవిని పడింది. వాడికా సంగతి\n\nతెలిసి ఏదో రాత్రి తన ఇంటికి రావాలనే తెనాలి రామలింగడి ఉద్దేశం కూడా. దొంగ తమ ఇంటికి వచ్చినప్పుడు ఏం చెయ్యాలో ఎలా మాట్లాడాలో రామలింగడు తన భార్యకు బాగా సూర్యపోశాడు.\n\nఇంతలో ఒక రాత్రి గజదొంగ రామలింగడి ఇంటికి రానే వచ్చాడు. వాడి కోసం రాత్రిళ్ళు మేలుకుని పుంటున్న రామలింగడు, ఇంటి కప్ప మీద దొంగ కదులుతున్న అర్ధికిడి వినగానే, పక్కన ఉన్న తన భార్యకు సైగచేశాడు.\n\nవెంటనే అవిడ గొంతెత్తి, \"ఏమండి, దొంగాడు మనింటికి కూడా వస్తాడేమో ? నాకు భయంగా వుంది,\" అన్నది.\n\n\"రానియ్యవే! మనింట్లో వున్న సౌత్తంతా ఎత్తుకు పోతే దీనికి నాలుగింతలు తెస్తాను!\" అన్నాడు రామలింగడు."
        },
        {
            "title": "వెన్నెల నిచ్చెన",
            "page_start": 40,
            "author": "చందమామ బృందం",
            "pdf_page": 40,
            "content": "\" నేను రోజూ అడుగుదామని మరిచి పోతున్నాను. ఈ బంగారమూ, రత్నాలూ ఎక్కడ నుంచి తెస్తారండి మీరూ ?\" అన్నది రామలింగడి భార్య.\n\n\"ఒసే గట్టిగా అరవకు! నేనూ ఈ సౌత్తంతా దొంగతనం చేసి తెచ్చిందే!\" అన్నాడు రామలింగడు.\n\n\"ఎక్కడ దొంగతనం చేస్తారండి?\" అని భార్య అడిగింది.\n\n\" అ ఊసంతా నీ కెందుకు? అనవసర ప్రసంగం చెయ్యక పడుకుని నిద్దపో!\" అన్నాడు రామలింగడు.\n\n\"అలా కాదు! చెబితే గాని వదిలి పెట్టను! దొంగతనం చేస్తే మిమ్మల్సి ఎవరూ పట్టుకోరా?\" అన్నది భార్య ఎంతో ఆశ్చర్యంతో.\n\n\"బ్రహ్మరుద్రుడు దిగివచ్చినా పట్టుకో లేడు. నాడగ్గిర ఒక మంత్రం వున్నది!\" అన్నాడు రామలింగడు.\n\n\"ఏమిటండి, అ మంత్రం?\" అని అడిగింది భార్య.\n\nరామలింగడు చాలాసేపు భార్యమీద వినుక్కుని చివరకు, \"నన్ను శనిలాగు పట్టావే! నా రహస్యం చెబుతా విను. రోజుగారి కోటలో ఖజానావుంది చూశావా? అది అయిదు నిలువుల ఎత్తుంటుంది. దాని కప్పుకు కొంచెం దిగువగా గోడలో\n\nమనిషి పట్టేటంత గవాకం ఒకటున్నది. నేనేం చేస్తానో తెలుసా? వెన్నెల రాత్రి పూట ఖజానా ఇంటి కప్పుమీదికి చేరు కుంటాను. గవాక్షంలో నుంచి వెన్నెల లోపలికి పడేదాకా వేచివుండి. 'ఒం భ్రాంతి! ఓం భ్రాంతి! ఓం భ్రాంతి!' అని మూడుసార్లు చదువుతాను. అ మంత్రం చదవగానే చంద్రకిరణాలు తాళ్ళులాగా అయిపోయి నా చేతికి పట్టుచిక్కుతాయి. వాటి చెంబడి జారి ఖజానాలోకి దిగు తాను. నాకు కావలిసిన సౌత్తంతా మూట గట్టుకుని మళ్ళీ కిరణాలు పట్టుకుని గవాక్షంలో నుంచి పైకెక్కి వచ్చేస్తాను. దొంగతనం ఎలా జరిగినది బ్రహ్మ\n\nరుద్రుడు కూడా తెలుసుకోలేడు. ఇలా వెన్నెల నిచ్చేన సహాయంతో నేను రాజు గారి ఖాజానాను కొల్లగొట్ట గలుగుతున్నాను. అందుకే నన్నింతవరకు పట్టుకున్నవారు లేదు!'' అన్నాడు తన భార్యతో.\n\n'' అదా సంగతీ? '' అంటూ తెనాలి రామలింగడి భార్య తృప్తి చెందిన దాని లాగా నటిస్తూ కళ్ళు మూసుకున్నది.\n\nభార్యాభర్తలమధ్య జరిగిన సంభాషణ యావత్తూ గజదొంగ కూడా విన్నాడు. వాడికి ఇప్పుడు మామూలు దొంగతనాల మీద మోజు తగ్గిపోయింది. ఇక మీదట దోస్తే రాజుగారి ఖాజానాయే దోచాలను కున్నాడు.\n\nమర్నాడు రాత్రే వాడు ఇళ్ళ కప్ప మీదుగా పాకుతూ రాజుగారి ఖాజానా ఉండే కప్పును చేరుకున్నాడు. రామలిం గడు చెప్పిన గవాక్షం కనిపించింది. అది భూమికి దాదాపు అయిదు నిలువుల ఎత్తున వున్నది. అయినా గజదొంగ భయ పడలేదు. ఆ గవాక్షంలో నుంచి చంద్ర\n\nకిరణాలు ఖాజానాలోకి పడేదాకా వేచి ఉండి, వాడు మూడుసార్లు ''ఓం భ్రాంతి! ఓం భ్రాంతి! ఓం భ్రాంతి!'' అని చదివి, గవాక్షం మీద అడుగు పెట్టి చేతితో కిరణాలను పట్టుకున్నట్టు నటిస్తూ లోపలికి దూకాడు.\n\nవాడి చేతికి గారి తప్ప ఏమి చిక్కరేదు. అంత ఎత్తునుంచి పడటంవల్ల వాడి కాళ్ళు రెండూ విరిగిపోయాయి. మర్నాడు రాజభటులు ఖాజానా తెరిచి నప్పుడు, గజదొంగ కదలలేని స్థితిలో ఉండటంవల్ల వాళ్ళకు సులువుగా దొరికి పోయాడు. దొంగతో బాటు వాడు దోచు కున్న సొత్తంతా దొరికింది.\n\nతరవాత తెనాలిరామలింగడు రాయల వారి సభలో తాను గజదొంగను పట్టుకోవటానికి పన్నిన యుక్తిని గురించి చెప్పాడు. సభికులందరూ విరగబడి నవ్వారు.\n\nగజదొంగను పట్టిచ్చినందుకు రాయల వారు రామలింగడికి మంచి బహుమానం కూడా ఇచ్చారు."
        },
        {
            "title": "లాభంలేని పని",
            "page_start": 43,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 42,
            "content": "# లాభంలేని పని\n\nగౌమంలో చిల్లర దుకాణం నడిపే, వరహాలయ్య, ఏ పని చేసినా వ్యాపార ధోరణిలో చేసేవాడు. లాభంలేని పని జోర్లికి నేను పోను, అని బాహాటంగా అందరితోనూ అనేవాడు.\n\nఅతడి పారుగునపుండె గంగస్నకు, వరహాలయ్య లాభంలేని పని ఏదైనా చేస్తే చూడాలని కుతూహలంగా పుండేది. అయితే, ఎంతకాలం గడిచినా అతడి కోరిక తీరలేదు. చివరకు గంగస్న విసిగిపోయి, వరహాలయ్యతో లాభంలేని పని తనే చెయించాలని నిశ్చయించుకుని, అతణ్ణి సూది యివ్వమని అడిగాడు. వరహాలయ్య యిచ్చాడు. గంగస్న చిరిగిపోయిన తన చొక్కా కుట్టుకుని వరహాలయ్యకు సూదిని యిచ్చేశాడు. వరహాలయ్య ఏమి అనలేదు.\n\nఅతడితో లాభంలేని పని చెయించానని గంగస్న తృప్తిపడ్డాడు. మరొకసారి వరహాలయ్యను సుత్తి అడిగి తీసుకుని, రెండు రోజుల తరవాత యిచ్చేశాడు. ఈసారి వరహాలయ్య ఏమి అనలేదు.\n\nఉండబట్టలేక గంగస్న, వరహాలయ్యతో, “నీతో లాభంలేని పనులు రెండు చెయించాను,” అన్నాడు ధిమాగా.\n\n“ నాకు లాభంలేని పని కలలో కూడా చేయను,” అన్నాడు వరహాలయ్య నవ్వుతూ.\n\n“ నీ సూది తీసుకున్నాను, నీకేం ఒరిగింది?” అని అడిగాడు గంగస్న.\n\n“ దానికి నువ్వు మిగిల్చిన దారంలో, నా పంచ కుట్టుకున్నాను,” అన్నాడు వరహాలయ్య. గంగస్న గతుక్కుమని, “మరి నుత్తి మాటొ!” అన్నాడు.\n\n“ దానికి పిడిక్కర పదులైంది. నాకు బద్ధకంవేసి అలాగే వుంచాను. అంతలో నువ్వడి గావు,” అన్నాడు వరహాలయ్య.\n\nగంగస్నకు అప్పుడు జ్ఞాపకం పచ్చింది: అతను గోడకు మెక్కులు కొడుతుంటే సుత్తి కర్రనుంచి జారింది. అప్పుడు తను పేడుపెట్టి దానిని సరిచేశాడు. —దానరి వెంకటరమణ\n\n# గయవంచన\n\nబొగ్గాదు నగరపరిసరాల్లోని, ఒక గ్రామంలో ఎండవేళ కొందరు చెట్టు నీడన కూర్చుని మాట్లాడుకుంటున్నారు. వాళ్ళ దగ్గిరకు ఒక నడివయసు వాడు వచ్చాడు. వాడాగ్రామస్థుడు కాదు. బాగా దుమ్ముకొట్టుకుని వున్న అతడి దుస్తులూ, వట్టినే అటూ ఇటూ తలాడిస్తూ వాడు నడుస్తున్న తీరూ చూస్తే—ఎవరో పిచ్చి వాడిలా వున్నాడు.\n\nవాడు చెట్టుకింద వున్నవాళ్ళను సమీ పించి, అందరి ముఖాలకేసీ ఒకసారి పరీక్షగా చూసి, \"సుఖాన్ని అంటిపెట్టుకునే దుఃఖం వుంటుంది; విజయం వెన్నంటే అపజయం నడుస్తుంది!\" అన్నాడు.\n\nగ్రామస్థులు వాణ్ణి, \"నువ్వు చెప్ప దలచుకున్న దేమిటి?\" అని అడిగారు.\n\n\"నా జీవితానుభవం ద్వారా గ్రహించిన సత్యాన్ని, మీకు చెప్పాను. ఆ అనుభవం\n\nఏమిటో వినండి!\" అంటూ వాడు యిలా చెప్పసాగాడు:\n\nవాడు నగరద్వారాల్లో ఒక దానికి కాపలాభటుడు. ఒకనాటి వెన్నెలరాత్రి వాడు ద్వారానికి చేరగిలబడి కునికిపాట్లు పడుతుండగా, ఒక మృదువైన హస్తం వాడి భుజాన్నితాకింది. వాడు చప్పున కళ్ళు తెరిచాడు. ఎదురుగా ఒక అంద మైన స్త్రీ చిరునవ్వు నవ్వుతూ, వాడికి కనిపించింది.\n\nకాపలాభటు డామెను, \"ఎవరునువ్వు? ఇంత రాత్రివేళ యిక్కడ నీ కేంపని?\" అని అడిగాడు.\n\nఅ స్త్రీ వెంటనే జవాబు చెప్పకుండా, భటుడిచేతిలో కొన్ని వెండినా ణాలు పెడుతూ, మరొకసారి చిరునవ్వు నవ్వింది.\n\n\"నేను లంచగొండిని కాదు!\" అన్నాడు కాపలాభటుడు."
        },
        {
            "title": "నయవంచన (అరేబియన్ కథ)",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "\"ఇది లంచంకాదు. లంచమంటే, ఒక చెడ్డపనిలో సాయపడేందుకు యిచ్చే డబ్బు. ఇప్పుడు నేను యిచ్చిన డబ్బు. ఒక మంచిపనిలో నువ్వు, నాకు సాయపడేందుకు,\" అన్నదా స్త్రీ.\n\n\"ఏమిటంత మంచి పని?\" అని అడిగాడు కాపలాభటుడు.\n\n\"విడిపోయిన యిద్దరు మీతురాళ్లను తిరిగి కలపడం మంచిపని అనిపించు కోదా? నగరఖాజీ కుమార్తే, నేనూ మీతురాళ్ళం. అయితే, ఖాజీ ఎందు వల్లనో, మేం యిద్దరం ఒకరినొకరు చూసు కోవడానికి యిష్టపడడం లేదు. ఖాజీ కూతురు బెంగపడివున్నది. ఈ రాత్రి, ఖాజీ ఇంట గడిపేందుకు నువ్వు సాయపడాలి,\" అన్నదా స్త్రీ.\n\n\"ఇదెలా సాధ్యం?\" అన్నాడు భట్టుడు.\n\n\"నువ్వు పూనుకుంటే, యిదేం కష్టం కాదు,\" అంటూ కాపలాభటుడికి ఏం చేయాలో, ఆ స్త్రీ చెప్పింది.\n\nకాపలాభటుడు, ఆ స్త్రీని వెంటబెట్టుకుని, ఖాజీయింటికి వెళ్ళి తలుపుతట్టాడు. ఖాజీతలుపు తెరవగానే వాడు,\" అయ్యా. ఈవిడది మరొకపట్టణం. ఇక్కడ ఒక బంధువు ఇంటికని బయలుదేరి, అతడి నివాసం చిరునామా పొగొట్టుకున్నది. మీ ఇంటి వీధివాకిలి పక్కనున్న అరుగు దగ్గిర దుఃఖిస్తూండగా చూశాను. ఈమె తండ్రిని, నే నెరుగుదును. చాలా మర్యాదస్థుల కుటుంబం. ఈమె ఒంటి మీద బంగారు నగలున్నవి. రాత్రివేళ వీధిలో వుండడం కేమంకాదు. ఈ రాత్రికిమెకు మీయింట్లో పడుకునేందుకు చోటివ్వడం ధర్మంగా వుంటుంది,\" అన్నాడు.\n\nఖాజీ న్యాయక ర్తగనక, కాపలాభటుడు చెప్పిన దానికి కాదనలేక, ఆ స్త్రీని ఇంట్లోకి రానిచ్చాడు.\n\nఅ రాత్రి తన పనిముగియగానే కాపలాభటుడు ఇంటికి వెళ్ళాడు. అయితే, మరుక్కణం మరి కొందరు భటులు వచ్చి, ఇంటి తలుపులు గట్టిగా బాదారు.\n\nదాచుకున్న డబ్బుకూడా దొంగిలించి\nపారిపోయింది.\n\n“ఒరే, తోడుదొంగా, నీకు చావు తప్పదు!” అంటూ ఖాజీ పెద్దగా అరి చాడు.\n\nకాపలావాడు పణికిపోతూ, “అయ్యా.\nచట్టంప్రకారం అపరాధికి, తాను నిర\nపరాధినని రుజువు చేసుకునేందుగ్గానీ,\nలేక జరిగిన నష్టానికి పరిహారం యిచ్చేం\nదుగ్గానీ, మూడు రోజుల గడువు వుంటుంది\nగదా! ఆ మూడు రోజులగడువూ నాకు\nదయచేయించండి,” అని కోరాడు.\n\nఇందుకు కొత్వాలుతోపాటు ఖాజీ\nకూడా ఒప్పుకున్నాడు. కాపలావాడు రెండు\nరోజులపాటు, ఆ స్త్రీకోసం నగరవీధులన్నీ\nతిరిగాడు. ఎక్కడా ఆమె కనిపించలేదు.\nవాడికి యిక చావు తప్పదన్న భయం\nపట్టుకున్నది.\n\nఅయితే, మూడవనాడు ఒకానొక\nఇంటి కిటికలోంచి వాడికి, ఆ స్త్రీ ముఖం\nకనబడింది. ఆమె వాణ్ణి చూస్తూనే చిరు\nనవ్వు నవ్వీ, రమ్మన్నట్టు చేయిపూపింది.\nకాపలావాడు పరిగెత్తుతూపోయి. “అ,\nదొరికావా, దొంగా!” అంటూ పళ్ళు\nకొరికాడు.\n\nఆమె ఏ మాత్రం భయపడక, “నేను\nదొరకడంకాదు. ఎలా అయితే నేం, నేను\n\nకాపలాభటుడు కోపంగా తలుపు తీసి\nసంగతడిగితే, ఆ వచ్చిన వాళ్ళు, వాణ్ణి\nతక్కణం కొత్వాలు దగ్గిరకు రమ్మని తొందర\nపెట్టారు. వాడు వాళ్ళతోకలిసి కొత్వాలు\nదగ్గిరకు పోయాడు.\n\nఅక్కడ కొత్వాలుతోపాటు ఖాజీకూడా\nవున్నాడు. ఖాజీ వాణ్ణిచూస్తూనే కళ్ళెర్ర\nచేసి, “ఒరే, దుష్టుడా! నీ దొంగ స్నేహితు\nరాలెక్కడ?” అని అడిగాడు గద్దిస్తూ.\n\nకాపలావాడు ఆ ప్రశ్నవింటూ నే\nమొదట ఆశ్చర్యపోయాడు. తరవాత\nహాడికి తెలిసిందేమంటే—రాత్రి వాడు\nఖాజీ యింట అశ్రయం యిప్పించిన స్రీ,\nఖాజీ ఇంటగల బంగారంతోపాటు, అతడు\n\nనిన్ను పట్టుకున్నాను !'' అన్నది పెద్దగా నవ్వుతూ.\n\n'' నీ కారణంగా, నేనెన్ని కష్టాల పాల యాను !'' అన్నాడు కాపలావాడు.\n\n''నీ వల్ల, నా కేమన్నా తక్కువ కష్టాలొచ్చినవనుకున్నావా ?'' అంటూ ఆమె ప్రశ్నించింది.\n\n'' నా వల్ల, నీకు కష్టాలా! ఏమిటవి ?'' అని అడిగాడు కాపలావాడు.\n\nఅమె ఒకటి, రెండు క్షణాలు చిరు నవ్వు నవ్వుతూ పూరుకుని, తరవాత, '' నువ్వెంత అమా యకుడివి ! నేను కిటికీలోంచి విధికేసి ఎందుకు చూస్తున్నాననుకుంటున్నావు ? ఏదో ఒకనాడు నువ్వీ విధివెంటవస్తావని, నాకు తెలుసు !'' అన్నది.\n\n'' అర్థంలేని పేలాపన మాను. నాసా యంతో ఖాజీ యింటచేరి, ఆయన ఇల్లంతా దోచావు. నీకు, నాతో ఇంకేం పని ?'' అని అడిగాడు కాపలావాడు.\n\n'' ఖాజీ అన్యాయంగా అర్టించిన ధనాన్నంతా దొంగిలించిన మాట నిజమే. అపని ఎందుకు చేశాననుకుంటున్నావు ? మనం యిద్దరం పెళ్ళి చేసుకుని, అ ధనంతో హాయిగా బతకవచ్చు నన్న అశతో. ఇదుగో, చూడు !'' అంటూ ఆమె అక్కడవున్న ఒక బీరువా తెరిచింది.\n\nదానిలో బంగారు నగలతోపాటు చాలా ధనంకూడా వున్నది.\n\nకాపలావాడు కల్లింతచేసుకుని అ ధనం కేసి చూస్తూ, '' అంతా బాగానే వుంది. కాని, ప్రస్తుతం నేను చిక్కుక్కల్లో వున్నాను, ఖాజీ ఇంట జరిగిన దొంగ తనంలో నీతోపాటు నాకూ పాలున్నదని, నామీద నేరం మోపారు,'' అన్నాడు.\n\n'' అంతే గదా ! భయపడకు. ఖాజీయే నేరస్థుడని రుజువుచేసి పథకం ఒక టున్నది !'' అంటూ ఆమె కాపలాభటుడికి ఏమిచేయాలో చెప్పింది.\n\nఅది విన్న కాపలావాడూ, ఆమె కూడా కాసేపు నవ్వుకున్నారు. కాపలావాడు\n\n“అయ్యా, అ స్త్రీ ధరించిన దుస్తులరంగు చెప్పగలరా ?” అని అడిగాడు.\n\n“పసుపుపచ్చ దుస్తులు....అలా అనే నాకు గుర్తు,” అన్నాడు ఖాజీ.\n\nఆ వెంటనే కాపలావాడు ఒక పెట్టె వెనక నుంచి స్త్రీలు ధరించే దుస్తు నొక దానిని బయిటికి లాగాడు. దాని రంగు పసుపుపచ్చ; అక్కడక్కడా నెత్తురు మరకలున్నవి.\n\nఅది చూస్తూనే ఖాజీ, కొత్తాలూ నివ్వెర పొయారు. రెండు, మూడు నిమిషాలు నిశ్శబ్దంగా గడిచిపొయినై.\n\nకొత్తాలు గట్టిగా గొంతు సవిరించు కుని ఖాజీని, “అ స్త్రీని మీరెందుకు చంపారు?” అని అడిగాడు.\n\n“చంపడమా ? ఆవిణ్ణి నేను చంపా ననా, మీరనేది?” అంటూ ఖాజీ కుప్పలా కూలిపొయాడు.\n\nకొత్తాలుకు అతడి మీద జాలికలిగింది. ఆయన ఖాజీని ఓదార్పుతూ, “భయపడ కండి! ఈ హత్యమీ ఇంట్లో వాళ్ళు మరె వలైనా చేసి వుంటారు. సరే, మీపట్ల కొంత ఉదారంగా వుండదలిచాను. మీకెలాంటి చిక్కులూ రావు. ఈ జరిగినదంతా మరిచిపోదాం,” అని, కాపలాభటుడితో, “ఎవళ్ళతోనూ, యీ సంగతి చెప్పకు,” అన్నాడు అజ్ఞాపిస్తున్నట్టు.\n\n“అయ్యా, తమ అజ్ఞశిరసాపహిస్తాసు,” అన్నాడు కాపలావాడు లోలోపల ఎంతో తృప్తిగా.\n\nతరవాత వాడు కొత్వాలుతోపాటు ఖాజీ యింటిలో నుంచి బయిటికి వచ్చి, మహాదానందపడిపోతూ, ఆ స్త్రీ వున్న ఇంటి కేసి బయలుదేరాడు. వాడికి, ఆ స్త్రీ తెలివితేటలూ, చాకచక్యం అద్భుతం అనిపించినై. ఆమె ఖాజీ ఇల్లంతా నిలువు దోపిది చెయ్యడమేకాక, అక్కడ తాను హత్యచేయబడినట్టు రుజువులు కూడా వదిలింది!\n\nకాపలావాడు, ఆస్త్రీవున్న ఇంటికిపోయి చూడగా తలుపుకు తాళం బిగించివున్నది. వాడు ఆమెకోసం చాలాసేపు ఎదురు చూసి చూసి, విసుగుపుట్టి పక్కఇళ్ళ వాళ్ళను, ఆ ఇంటియజమానురాలు ఎక్కడికి వెళ్ళిందని అడిగాడు.\n\n“అమె ఇంటి యజమానురాలా, నయం! ఆ ఇల్లు కొంతకాలంగా పాడు పెట్టివున్నది. అయితే, ఒకావిప గతమూడు, నాలుగు రోజులుగా, ఆ ఇంటచేరినమాట నిజం. అవిడ, యివ్వాళ ఇల్లు పదిలిపోవడం చూశాం,” అన్నారు పారుగు ఇళ్ళవాళ్ళు.\n\nఇది జరిగినప్పటి నుంచి కాపలావాడు, మతిచెడినవాడిలా అక్కడా, యిక్కడా తిరుగుతున్నాడు.\n\nవాడు తన కథ చెప్పి, చెట్టునీడన కూర్చుస్న గ్రామస్థులను, “అ సయ వంచకురాలికి ఖాజీ ఇల్లు దోచేందుకు సాయపడ్డాను. గౌరవంగా బతికే ఖాజీ పరువుప్రతిష్ఠలు నావల్ల పూర్తిగా దెబ్బతిని పోయునై. దీనికంతకూ కారణం నా దురాశా, బుద్ధిహీనతా! ఇలాంటి నేను మామూలు మనిషిమాదిరిగా ప్రవర్తించడం ఎలా సాధ్యం? మీరే చెప్పండి?” అని అడిగాడు.\n\nగ్రామస్థులకు వాడిమీద ఎక్కడలేని జాలీకలిగింది. వాళ్ళు వాణ్ణి తమతోపాటు చెట్టు నీడలో కూర్చోవలసిందిగా ఆహ్వానించారు.\n\n# అసలురహస్యం\n\nసముద్రగుప్తుడూ, ధనగుప్తుడూ సిరిపురపు పర్తకులు. వాళ్ళు వ్యాపార పనుల మీద ఓడల్లో పరదేశాలకు పొయి వస్తూండేవాళ్ళు. ఒకసారి వాళ్ళు ఓడలో సిరిపురానికి తిరిగి వస్తూండగా, ధనగుప్తుడు, సముద్రగుప్తుడికి రెండు వజ్రాలను చూపించి, “మొదటిసారిగా చాలా ధనంపోసి, యీ వజ్రాలను కొన్నాను. ఇప్పుడేమో సముద్రపు దొంగల భయం పట్టుకున్నది.” అన్నాడు.\n\nసముద్రగుప్తుడు అతడికి నడుం చుట్టూ వున్న దుస్తుల మడతల్లో వాటిని దాచుకోమని సలహా యిచ్చాడు. ఆ మర్నాడే సముద్రపు దొంగలు వాళ్ళున్న ఓడను అటకాయించి, ఓడలోకి ఎక్కి వాళ్ళున్న చోటుకు వచ్చారు. దొంగల నాయకుడు వాళ్ళతో, “అనవనరంగా దుర్మరణంపాలు కాకండి! మీ దగ్గిరున్న విలువైన పస్తువులన్నీ అప్పగించండి,” అన్నాడు కత్తి చూపుతూ.\n\nసముద్రగుప్తుడూ, ధనగుప్తుడూ తాము పరదేశాల్లో కొన్న వస్తువులుగల సంచులనూ, పెట్టిలనూ దొంగల నాయకుడికి యిచ్చేశారు.\n\n“అన్ని యిచ్చేశారా లేక ఏమైనా దాచుకున్నారా?” అంటూ దొంగల నాయకుడు వాళ్లను సమీపించబోయాడు. వెంటనే సముద్రగుప్తుడు, ధనగుప్తుడితో, “ప్రాణం కంటే ఎక్కువా ఏమిటి? ఆ రెండు వజ్రాలను కూడా యిచ్చెయి్య,” అన్నాడు.\n\nధనగుప్తుడు దాచిన రెండు వజ్రాలను కూడా దొంగల నాయకుడికి యిచ్చేశాడు. దొంగలు వెళ్ళిపోగానే అతడు, సముద్రగుప్తుడితో కోపంగా, “ఇంత నమ్మకదోహం చేస్తావనుకోలేదు!” అన్నాడు.\n\nసముద్రగుప్తుడు తన నడుం చుట్టూ దిగించుకున్న తోలుపటకాను విప్పి అతడికి చూపిస్తూ, “ఇందులో నువ్వు కొన్న వాటికన్న విలువైన ఇరవై వజ్రాలున్నవి. నాలుగు వజ్రాలు తీసుకో. దొంగల నాయకుడితో నేనలా ఎందుకన్నానో, ఆ అసలు రహస్యం నువ్వు గ్రహించలేదు. నేనలా అనకపొతే, నీ దుస్తులతోపాటు, నావీ వెతికి చూసి మొత్తం వజ్రాలు ఎత్తుకుపొయేవాడు,” అన్నాడు.\n\n—ని. యస్. ఎ. షరిఫ్\n\nశ్రీహాశ్రీహాశ్రీ\n\nసృష్టికి పూర్వం ప్రపంచం జలమయమై,\nపదార్థ శూన్యమై, అంధ కారంలో\nఉండగా జలం నుంచి ఒక మహాతేజస్సు\nపుట్టింది. కాలక్రమాన అది జ్యోతిర్లింగ\nస్వరూపం దాల్చింది, అదే పరమేశ్వరు\nడైన శివుడు. ఆ జ్యోతిర్లింగం యొక్క\nఅర్ధభాగం నుంచి మహాశక్తి పుట్టింది.\nఆ మహాశక్తినే ప్రకృతి అనీ, మహామాయ\nఅనీ పిలుస్తారు.\n\nకాలక్రమాన పరమేశ్వరీ పరమేశ్వరులు మహావిష్ణువు నాయి నుండి మహా పద్మం పుట్టింది. అది అనేకవేల యోజనాల నిడివి గల్గిగి మహా అశ్చర్యకరంగా ఉన్నది. ఆ మహా పద్మంలో అయిదు ముఖాలతో\n\nబ్రహ్మ పుట్టాడు. ఆ బ్రహ్మతో బాలే\nసరస్వతీ పుట్టింది.\n\nప్రపంచమంతా జలమయంగా\nఉండటం గమనించి బ్రహ్మ తనకు జన్మ\nస్థానమైన మహా పద్మం అంతు తెలుసు\nకోవాలని ఊర్ధ్వ అధో లోకాల మధ్య\nఅనేక ప్రయాణాలు చేసి తిరిగి పద్మ\nగర్భం చేరుకున్నాడు. బ్రహ్మ ఓంకారాన్ని\nజపించగా, విష్ణువు బ్రహ్మ ఎదట ప్రత్యక్ష\nమయాడు. బ్రహ్మ విష్ణువును చూసి,\n“ఎవరు నువు? జక్షడి కెందుకు వచ్చావు?”\nఅని అడిగాడు.\n\n“సృష్టి చేయటానికి నిన్ను నా నాథి కమలం నుంచి పుట్టించాను. నేను విష్ణు వును.” అన్నాడు విష్ణువు.\n\n1. దక్షయజ్ఞం"
        },
        {
            "title": "శివపురాణం (దక్షయజ్ఞం)",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "పరమేశ్వరుడు వారి ఎదట ప్రత్యక్షమై,\n\"నువు పంచభూతాత్మకమైన ప్రపం\nచాన్ని సృష్టించటానికిగాను ఈ విష్ణువు\nయొక్క నాథికమలం నుంచి సృష్టించ\nబడినవాడివి. అందుచేత సృష్టి అరం\nథించు \" అని బ్రహ్మతో అన్నాడు.\n\nబ్రహ్మ పరమేశ్వరుణ్ణి చూసి, \"నువు\nఎవడివి? సాతో సమంగా నీకు అయిదు\nముఖా లెందుకున్నాయి? నేను సృష్టి\nకర్తను గనుక నాకు అయిదు ముఖా\nలుండటం సమంజసం!\" అన్నాడు.\n\nఆ మాటలు విని పరమేశ్వరుడు\nరుద్రావతారం దాల్చి. తన ఎడమ చేతి\nచిటికెనవేలి గోరును కత్తిగా ఉపయో\nగించి, బ్రహ్మకున్న అయిదు తలలలో\nఒకటి ఖండించేశాడు. దానితో బ్రహ్మ\nగర్వం మాని, రక్తించమని పరమేశ్వరుణ్ణి\nప్రార్థించాడు.\n\nపరమేశ్వరుడు రౌద్రం వదిలి శాంతం\nవహించి, \"ఓ బ్రహ్మా, సృష్టించటానికి\nనువు, నీ సృష్టిని రక్తించటానికి ఈ\nవిష్ణువు సృష్టించబడ్డారు. నేను లయ\nకారకుడైవ శివుడుగానూ, రుద్రుడుగానూ,\nఈశ్వరుడుగానూ పిలవబడతాను. జ్వాలా\nలింగాన్నే పార్థిపలింగమనీ, శిపలింగమనీ\nపూజించండి,\" అని చెప్పి. ఆ జ్వాలా\nలింగంలో. ఐక్యమయాడు.\n\nఅప్పుడు విష్ణువు ధ్యానించగా పర\nమేశ్వరుడు జ్వాలాలింగ రూపంలో\nబ్రహ్మ విష్ణువుల మధ్య ప్రత్యక్షమయాడు.\nఅప్పుడు విష్ణువు బ్రహ్మతో, \"దీని\nఅద్యంతాలు మనిద్దరిలో ఎవరు కను\nక్కుంటే వారు గొప్ప,\" అన్నాడు. బ్రహ్మ\nఅందుకు సమ్మతించాడు. కాని ఆ\nప్రయత్నంలో ఇద్దరూ ఓడిపోయి యథా\nస్థానానికి తిరిగి వచ్చి, పరమేశ్వరుణ్ణి\nప్రార్థించారు.\n\nతరవాత బ్రహ్మ విష్ణువు నుంచి వేదం\nమొదలయినవి తీసుకుని, పద్మాసనం\nమీద కూర్చుని ఉంకారాన్ని జపిస్తూ\nఉండగా, నీటి మీద తేలుతూ ఒక గుడ్డు\nబ్రహ్మకేసి వచ్చింది. బ్రహ్మ దాని కేసి\nఆశ్చరంగా చూశాడు. అంతలో ఆ గుడ్డు\nనుంచి 'ఓం' అనే శబ్దం బయటికి\nవచ్చింది. అది వచ్చిన మార్గాన బ్రహ్మ\nఆ అండంలో ప్రవేశించాడు. అందులో\nగాథాంధకారంగా ఉన్నది. బ్రహ్మ అక్షర\nతన శరీరాన్ని విసర్థించి, చతుర్మఖిడుగా\nతిరిగి పుట్టాడు. బ్రహ్మ అండం నుంచి\nబయటికి వచ్చినప్పుడది రెండుగా చీలి,\nకింది భాగం భూమిగానూ, పై భాగం\nఅకాశంగానూ ఏర్పడింది: నీరు ఇంకి\nపొయింది.\n\nఇది చూసి బ్రహ్మ చాలా సంతోషించి\nభూమి మీద సమస్త చరాచరాలను\nసృష్టి చేయ నారంధించాడు. బ్రహ్మ\nసృష్టి చేసిన మొదటి వాళ్లు సనకసనంద\nనాడులు. వాళ్ళు సృష్టి చేసే అసక్తి లేక,\nపరమెశ్వరుణ్ణి ధ్యానిస్తూ తపస్సు చేసు\nకునేటండుకు వెళ్ళి పొయారు. అది\nచూసి బ్రహ్మ గట్టిగా ఏడ్చాడు.\n\nఆయన కన్నీరు భూమి మీద పడగా\nఅందులో నుంచి గప్ప తేజస్సుతో శివుడు\nపుట్టాడు.\n\nఅతను తెల్లగా ఉండి, దశదిశలనూ\nవెలిగిస్తూ ఉండటం చూసి బ్రహ్మ\nఆశ్చర్యపొతూ, 'ఎవరు నువు?' అని\nఅడిగాడు.\n\n\" నేను శివుణ్ణి, రుద్రుణ్ణి,\" అన్నాడు\nశివుడు.\n\nఅప్పుడు అక్కడ విష్ణువు ప్రత్యక్షమై,\n\"బ్రహ్మ! నువు సృష్టించి నేను పొషించే\nచరాచరాలను లయం చెయ్యటానికి పర\nమెశ్వరుడే ఈ శివుడి రూపంలో పుట్టాడు,\"\nఅన్నాడు.\n\nబ్రహ్మకు సత్యలోకమూ, విష్ణువుకు\nవైకుంఠమూ, శివుడికి కైలాసమూ వాస\nస్థానాలుగా ఏర్పాటయాలు. అందుచేత\n\nఖ్రహ్మ సత్యం కానికి వెళ్ళి. తనకు\nసహాయంగా ఉండటానికిగాను, మరీచి,\nకశ్యప, దక్ష, గౌతమ, వసిష్ఠ, కర్ణమ\nమొదలైన తొమ్మిది మంది ఉపఖ్మా\nలను సృష్టించాడు.\n\nవిరిలో దక్షిణ అరవైనలుగురు\nకుమార్తెలు కలిగారు. ఆ కుమార్తెలలో\nఅదితి మొదలైన పదిమందిని కశ్యపుడు\nపెళ్ళాడి పిల్లలను కన్నాడు. అదితికి\nఇంద్రుడు మొదలైన దేవతలు పుట్టారు ;\nదితికి దైత్యులు పుట్టారు ; వినతకు\nగరుత్మంతుడూ, అనూరుడూ పుట్టారు ;\nకద్రువకు సర్పాలు పుట్టారు ; స్వసకు\nయక్క, రాకునులు పుట్టారు.\n\nశివుణ్ణి పెళ్ళాడటం కోసం మహేశ్వరి\nదక్షిణ సతి అనే కుమార్తెగా పుట్టింది.\nవారిద్దరికి వివాహం బరిగినప్పుడు ఖ్రహ్మ,\nవిష్ణుపూ, ఇంద్రుడు మొడలైన దేవతలూ\nవచ్చి, సతీ శివులను అనేకవిధాల స్త్రాప్తం\nచేశారు. పచ్చినవారి కందరికీ గౌరవ\nమర్యాదులు చెయ్యటానికి సందీశ్వరుణ్ణీ,\nకాలభైరవుణ్ణీ నియమించి, శివుడు సతీ\nసమేతుడై, కైలాసానికి వెళ్ళి సుఖంగా\nఉన్నాడు.\n\nకొంతకాలం గడిచింది. అనేకమంది\nమహామహులు ప్రయాగ అనే నగరంలో\nగొప్ప యాగం తలపెట్టి, ఖ్రహ్మ విష్ణు\nమహేశ్వరులనూ, ఇంద్రాది దేవతలనూ\nపిలిచి, యాగం ప్రారంభించారు.\n\nయజ్ఞానికి వచ్చిన వారికి వసతులు\nఏర్పాటు చేసి, మహర్షులు వారి వారికి\nతగిన ఆసనాలు చూపి కూర్చోబెట్టారు.\nఅందరూ కూర్చుని యజ్ఞాన్ని చూస్తూం\nడగా దక్షుడు తన శిఘ్యులతో సహా వచ్చాడు.\nఅప్పుడు సభలోని వారందరూ లేచి\nదక్షిణ ఎదురు వెళ్ళి పలకరించి తీసుకు\nవచ్చి కూర్చోబెట్టారు. దక్షుడు సభ సంతా\nకలయజూసి, ఖ్రహ్మ విష్ణులకు నమ\nస్కారం చేసి, తన అల్లుడైన శివుడు\nలేవలేదనీ, తనను పలకరించ లేదనీ\nగమనించి సభవారితో, '' మీ రండరూ\n\nలేచి వచ్చి నన్ను గౌరవించారు. ఈ ఈశ్వరుడు నాకు అల్లుడైన కారణం చేత, లేవక, నన్ను పలకరించక నిర్లక్ష్యం చేశాడు. ఇతనికి చిన్నా పెద్దా తారతమ్యం తెలీదు,\" అని తన శిఘ్యలతో సహా వెళ్ళిపోసాగాడు.\n\nఅది చూసి బ్రహ్మా, విష్ణువూ మొదలైన వాళ్ళు దక్కుడికి అడ్డం వెళ్ళి. \"అతను ఈశ్వరుడు. పరమేశ్వరావతారుడు. అత నిని, ఈ విధంగా నిందించటం తప్పు,\" అని చెప్పారు.\n\nఅప్పుడు నంది కోపంపట్టలేక దక్కుడితో. \"ఓ దక్కా, శివదూషణ చేసిన నీ శిరస్సు తెగి మోమగుండంలో పడుగాక!\" అని శపించాడు.\n\nఅది విని దక్కుడు అలిగి, \"మీ రుద్ర గణాల వాళ్ళు వేదభాహ్యలై.. అచార హీనులై, బూడిద పూసుకుని, పాషండు లని పేరు తెచ్చుకుందురు గాక!\" అని తిరిగి శపించాడు.\n\nశివుడు యజ్ఞం పూర్తి అయేదాకా ఉండి, తన రుద్రగణాలను వెంట బెట్టుకుని కైలాసానికి వెళ్ళిపోయాడు.\n\n. దక్కుడు తన శిఘ్యలైన భృగువు మొదలైన రుషులను వెంటబెట్టుకుని తన అశ్రమానికి వచ్చి వాజిపేయమనే యజ్ఞం చేశాడు. అయనకు శివుడి మీద చాలా\n\nకోపంగా వున్నది. అందుచేత ఈ వాజి పేయంలో శివుడికి హవిర్భాగం లేకుండా చేశాడు.\n\nఅప్పటికీ దక్కుడికి శివుడి పైన కోపం చల్లారలేదు. అందుచేత అయన \"బృహస్పతి యజ్ఞం\" అనే మహాయజ్ఞం తలపెట్టి దానికి దేవతలనూ, మహర్షులనూ అహ్వానించి, వచ్చినవారిని సత్కరించటానికి తన శిఘ్యలనూ బంధువులనూ నియోగించాడు.\n\nఇందులో కూడా అయన శివుడికి భాగం ఇన్వదలచలేదు.\n\nఈ యజ్ఞానికి విశ్వదేవతలూ, మరు త్తులూ, పితృగణాలూ, అప్పరసలూ,\n\nగంధర్వ, సిద్ధ, విద్యాధర, కిన్నర,\nయకులూ: కస్యప, ఆగస్త్య, అత్రి, భృగు,\nమరిచి, నారప, పరాశరాది మహర్షులూ\nచచ్చారు. బ్రహ్మ విష్ణులు తప్ప మిగిలిన\nవారంతా దక్కుడికి భయపడే చచ్చారు.\nచచ్చినవారి కండరిక విడుదులు ఏర్పాటు\nచెయ్యటానికి విశ్వకర్మ నియోగించ\nబడ్డాడు.\n\nదక్కుడు యజ్ఞుదీక పహించి, భార్యా\nసమేతుడై యాగశాల ప్రవేశించి, సభా\nవ్యందనం చేశాడు. పిలవని కారణంగా\nశివుడు ఆ సభలో లేడు. బ్రహ్మ విష్ణువులు\nపిలిచినా రాలేదు. అనేకమంది దేవతల\nతోనూ, మహర్షులతోనూ నింధి ఉన్న ఆ\n\nసభలో శివభక్తులైన మరీచి, దథిచి,\nభృగుడూ మొదలైన మహర్షులు సభను\nకలయజూసి, “ఓదకా, ఈ సభకు సతి\nదేవిని, శివుణ్ణి పిలవలేదా? వాళ్లు ఇక్కడ\nఎందుకు లేరు?” అని అడిగారు.\n\nదానికి దక్కుడు, “శివుడు కర్మభర్తుడు.\nఅందుచేత అతన్ని పిలవలేద్దు. అతను\nఅపవిత్రుడు, కపాలధారి, శ్మశానవాసి,\nప్రేతగణాలకు ప్రభువు,” అన్నాడు.\n\nఈ శివ దూషణ విని దథిచి. “దకా,\nఈ యాగం నెరవేరదు. శివుడు లేకుండా\nఈ యాగం తలపెట్టి నువు ఆపదనూ,\nవిచారాన్ని కొని తెచ్చుకుంటున్నాపు.\nఈ యాగానికి పచ్చిన వారు కూడా\nదుఃఖిస్తారు,” అని వామదేవుడూ, మరీచి,\nగౌతముడూ, శిలాదుడూ మొదలైన అనేక\nమంది రుమలతో సహా సభ సుండి వెళ్ళి\nపోయాడు.\n\nదక్కుడు అలా వెళ్ళిపొయినవారిని\nగురించి సభలో నిలిచి ఉన్నవారితో,\n“వాళ్ళు పాపండులు, శతులు. వాళ్ళు\nవెళ్ళిపొవడమే మంచిది. అందుచేత\nమీ లేమీ విచారించక! నా యజ్ఞాన్ని పూర్తి\nచెయ్యండి,” అన్నాడు.\n\nఈ లోపల కైలాస పర్వతం మీద\nశివుడితో సుఖంగా కాపరం చేస్తున్న సతి\nఒకనాడు తన చెలికత్తెలతో ఉద్యానంలో\n\n\n\nవిహరిస్తూ, అకాశాన అనేక విమానాలు పొతూండటం చూసింది. ఆ విమానాలు ఎక్కడికి పొతున్నాయో కనుక్కోమని సతీదేవి తన చెరికత్తెలను అడిగితే వాళ్ళు వెళ్ళి వచ్చి, దక్కుడు చేస్తున్న యజ్ఞానికి వాళ్ళంతా వెళుతున్నట్టు చెప్పారు.\n\nసతీదేవికి తాను కూడా తన భర్తతో సహా తన తండ్రి చేసే యజ్ఞానికి పొవాలని కోరిక కలిగింది. అమె శివుడి పద్దకు వెళ్ళి, 'మా నాన్న యజ్ఞం చేస్తున్నాడట. దేవగణాల వాళ్ళంతా వెళుతున్నారు. మనం కూడా రుద్రగణాలను తీసుకుని అక్కడికి వెళదాం,' అన్నది.\n\nదానికి శివుడు, 'సతీ, మన మీద నీ తండ్రికి ద్వేషం. అందుచేత మనల్ని పిలవ కుండానే యజ్ఞం చేస్తున్నాడు. పిలపని పేరంటానికి పొరాదు. పొతే మనకు ఆవమానం జరుగుతుంది. తరవాత అపదలు కలుగుతాయి,' అన్నాడు.\n\n'అలా అయితే, మీరు రావద్దు. నేను ఒక్కత్తెనే పొతాను. నా వాళ్ళు నన్నెం\n\nదుకు అవమానిస్తారు ? నా తండ్రికి తోచక పొతే నేనైనా చెప్పి, మిమ్మల్ని పిలిచేటట్టు చేస్తాను. సందీశ్వరుడు మొదలైనవాళ్ళను సహాయం ఇచ్చి నన్ను పంపండి,' అన్నది సతీదేవి.\n\n'సతీ, నిన్ను విడిచి నేను కణం ఉండలేను. నువు నన్ను విడిచి మీ తండ్రి చేసే యజ్ఞానికి వెళ్ళిపొతున్నావు. నీకు తప్పక అవమానం జరుగుతుంది, ప్రమాదం కలుగుతుంది. రాబోయేది కాస్త ఆలోచించు,' అని శివుడు సతీ దేవితో అన్నాడు.\n\nకాని సతీదేవి శివుడి మాటలలో ఉన్న నిజం తెలుసుకోలేక పొయింది. తన తల్లి దండ్రులు తనను అవమానిస్తారని ఊహించలేక అమె పుట్టింటికి వెళ్ళాలని పట్టుపట్టింది.\n\nఎలా జరగపలసి ఉంటే అలా జరుగుతుందనుకుని శివుడు రుద్రగణాలను తోడిచ్చి సతీదేవిని దక్షయజ్ఞం చూడటానికి పంపించాడు.\n\nఅత్రుగా జిల్లా విధానం\n\nమహాదేవశాస్త్రి అనే పండితుడు నడుపు\nతున్న గురుకులంలో, వృషభుడనే\nశిఘ్యుడు ఏపని చేయడానికైనా అత్రపడి\nపోయేవాడు. వీలైతే ఒక్కరోజులోనే సర్వ\nశాస్త్రాలూ నేర్చుకుని, సహాధ్యాయు\nలందర్శి మించి పోవాలన్నంత అత్రం\nవాడిది.\n\nగురువుగారి ఇంటి అటక మీద కొన్ని\nపురాతన తాళపత్రగంధాలున్నవి. అవి\nగొప్ప మంత్ర శాస్త్రగంధాలని గురుకు\nలంలో అందరూ అనుకునేవారు. వాటిని\nచూడాలని ఎంత కుతూహలం వున్నా,\nగురువుగారు వాటిజోలికి పొవద్దని అంక్ష\nపెట్టడంతో, శిఘ్యలెవరూ ఒక్కసారి\nకూడా వాటిని చూసేందుకు ప్రయత్నించ\nలేదు. కాని, వృషభుడు మాత్రం అ\nతాళపత్రాలను ఏదో విధంగా చదవాలని\nఎప్పుడూ అత్రపడుతూండే వాడు.\n\nఒకసారి మహాదేవశాస్త్రిక రాజధానిలో\nముఖ్యమైన పని పడింది. వారం రోజుల్లో\nతిరిగి వస్తానని శిఘ్యులకు చెప్పి వెళ్ళి\nపొయాడు.\n\nఆనాటి రాత్రి సహాధ్యాయులంతా గాఢ\nనిద్రలో వుండగా, వృషభుడు నిశ్శబ్దంగా\nఅటక ఎక్కి. ఒక తాళపత్ర గ్రంథం\nతెరిచాడు. అక్కడ ఒక మల్రతం వున్నది.\nఆ మంత్రం జపిస్తే, మనిషి కోరిన\nరూపం తెచ్చుకో వచ్చు. వృషభుడు ఆ\nమంత్రాన్ని ఒకటిక రెండుసార్లు చదివి,\nకంఠస్థం చేసుకుని ఉత్సాహంగా అటక\nదిగి వచ్చాడు.\n\nవాడిప్పుడు తోటివాళ్లందరికన్నా ఎంతో\nగొప్ప వాడైనట్టు భావించుకుని మురిసి\nపొయాడు.\n\nమర్మాడు శిఘ్యులందరూ సమిథలు\nఏరి తెచ్చేందుకూ, విస్తృళ్ళు కుట్టేందుకు"
        },
        {
            "title": "ఆత్రగాడి మంత్రసిద్ధి",
            "page_start": 59,
            "author": "గుంటక సాంబిరెడ్డి",
            "pdf_page": 59,
            "content": "అకులకోసం అడవికి వెళ్ళారు. అక్కడ వృషభుడు పుండబట్టలేక, తనకు ఒక అద్భుతమైన మంత్రం తెలుసునని తోటి వాళ్ళతో అన్నాడు. వాళ్ళామాట నమ్మక, వాణ్ణి ఎగతాళిచేయసాగారు.\n\nదానితో వృషభుడు తెచ్చిపోయి, \"కావాలంటే యిప్పటికిప్పుడు మంత్రం జపించి, ఏ రూపమైనా తెచ్చుకోగలను!\" అన్నాడు.\n\n\"నీ పేరే వృషభుడుకదా! పేరుకు తగ్గట్టు, ఎద్దురూపం తెచ్చుకో,\" అన్నా ఉక్కడు నవ్వుతూ.\n\nవృషభుడు వెంటనే మంత్రం జపించి ఎద్దు రూపం తెచ్చుకున్నాడు. శిఘ్యలంతా\n\nఎక్కడలేని ఆశ్చర్యంతో వాడి కేసి చూడ సాగారు.\n\nఅయితే, అంతలో కొద్ది దూరాన్నుంచి పురి గాండ్రింపు వినబడింది. మరుక్కణం కొన్ని జంతువులు వాళ్ళపక్క నుంచే పరిగెత్త సాగినై. శిఘ్యలంతా దాపుల నున్న చెట్ల పైకి ఎగబాకిపోయారు. ఎద్దు రూపంలో వున్న వృషభుడికి అప్పుడు తను చేసిన తప్పు తెలిసివచ్చింది. వాడికి మంత్రం జపించి, ఏదో ఒక రూపం తెచ్చుకోవడం మాత్రమే తెలుసుగాని, దాని నుంచి తెరిగి మనిషిగా మారేమంత్రం తెలియదు!\n\nవాడేం చేయడమా అని ఆలోచిస్తు న్నంతలో, పెద్దపురి అటుకేసి వచ్చింది. దాన్ని చూస్తూనే వృషభుడు వెనుదిరిగి, రొప్పుతూ రోజుతూ పరిగెత్తి అడవి దాటి ఒక గ్రామం చేరాడు.\n\nఅప్పటిక భోజనాలవేళ అయింది. ఎంతో దూరం పరిగెత్తడం చేత వృషభుడికి అకలి వేస్తున్నది. ఎద్దు రూపంలో వున్నందువల్ల. ఎవరూ భోజనం పెట్టరని, వాడికి అర్థమైపోయింది. మరి అకలి చల్లార్చుకోవడం ఎలా?\n\nవాడు అయిష్టంగానే దాపులనున్న ఒక జొన్న చేను దగ్గిరకుపోయి, అందులో ప్రవేశించాడు. అయితే, అచేనుకు కాపలా\n\nవున్నవాడు వృషభుణ్ణి చూస్తూనే, ఒక బాణాకర్ర తీసుకుని పరుగునపచ్చి, డౌక్క మీదా, వెన్ను మీదా బాదసాగాడు. వృషభుడు బాధకొద్ది అరుస్తూ, గ్రామం లోక పరిగెత్తాడు.\n\nవాడి కష్టాలు అంతటితో తీరలేదు. గ్రామవీధుల్లో తిరుగుతూండగా, వాడికి పర్వతం లావుస్న ఒక పొగరుబోతు ఆబోతు ఎదురయింది. దాన్ని చూస్తూనే వాడు వెనుదిరిగాడు. కాని, ఆబోతు భీకరంగా రంకెలువేస్తూ పరుగున వచ్చి వాడి మీద పడి, వాడికొమ్ములతో కుమ్మ సాగింది.\n\nవృషభుడు ఆబోతు బారినుంచి తప్పించుకునేందుకు, సందు గొందుల్లో\n\nపరిగెత్తి, కొంతసేపటికి దాని కనుమరు గయ్యాడు.\n\nఇప్పుడు వాడు ఒక చెట్టు నిడలో నిల బడి అలుపు తీర్చుకుంటూండగా, వాణ్ణి, పశువుల మారుబేరగాడు కూర్మయ్య చూశాడు. కూర్మయ్య వాణ్ణి చూస్తూనే, అది తమగ్రామం ఎద్దు కాదనీ, ఎక్కడి నుంచో తప్పించుకు వచ్చిందనీ, అనుకున్నాడు.\n\nకూర్మయ్య వృషభుణ్ణి సమీపించి, చేతికర్రతో అదిలీస్తూ, మెల్లిగా తన గౌడ్ల చావిడికి తీసుకుపొయి, అక్కడ ఒక గుంజకు కట్టివేశాడు.\n\nఅ పగలూ, రాత్రీ వృషభుడు ఆకలికి తాళలేక, కూర్మయ్య మిగతా `పశువులు`\n\nతినే అహారమే తినవలసి పచ్చింది. వాడికి యీ ఎద్దుబతుకు నరకంలా తోచింది.\n\nమర్మాడు కూర్మయ్య తన ఎద్దు ఒక దానితోకలిపి, వృషభుణ్ణి బండికికట్టాడు. అయితే, పృషభుడికి పక్క ఎద్దుతోపాటు అడుగులు వేస్తూ, బండి లాగడం చేత కాలేదు. కూర్మయ్య నాలుగు రోజులు ఓపిగ్గా, తనకు దారికిన ఎద్దుకు బండి లాగడం అలవర్చాలని చూశాడు. కాని, ఫలితం లేకపొయింది. దానితో అతడు చిరాకుపడి, వృషభుణ్ణి గంగిరెద్దుల వాళ్ళకు అమ్మచూపాడు.\n\nవాళ్ళు పృషభుణ్ణి చూసి తృప్తిగా తలాడించి, బేరం ఖాయంచేసుకుని, కూర్మయ్యతో రేపువచ్చి. ఎద్దుకు ముక్కుతాడు వేసి తోలుకుపొతామని చెప్పి వెళ్ళారు.\n\nముక్కుతాడు మాట వింటూనే, పృషభుడు భయంతో వణికిపొయాడు. వాడు లోగడ గంగిరెద్దులవాళ్ళు ఎద్దులకు పెద్ద దబ్బనంతో ముక్కుకు రంథం చేసి\n\nతాడువేయడం చూసి వున్నాడు. అ సఘం యంలో ఎద్దులు బాధతో ఎలా గిలగిల్లాడి పొతవో వాడెరుగు.\n\nఆ రాత్రి వాడు బలమంతా ఉపయోగించి కట్టుతాడు తెంచుకుని, సూర్యోదయంవేళకు గురుకులం చేరాడు.\n\nఆ సరికి మహాదేవశాస్త్రి రాజధాని సుంచి తిరిగివచ్చాడు. శిఘ్యులు ఆయనకు అడవిలో జరిగినదంతా చెప్పారు. ఎద్దు రూపంలో కళ్ళనీళ్ళు కారుస్తూ, వృషభుడు తనను సమీపించగానే, ఆయనకు వాడి మీద ఎక్కడలేని జాలీకలిగింది. ఆయన ఏదో మంత్రం పరించి, వృషభుడికి మామూలు రూపం వచ్చేలా చేశాడు.\n\nవృషభుడు భోరున ఏడుస్తూ, గురువు గారి పాదాలముందు పడి, ఎద్దు రూపంలో తాను పడినబాధలన్నీ చెప్పుకున్నాడు.\n\nఆ తరవాత వాడు, ఏనాడూ మంత్రశాస్త్రం సంగతి ఎత్తక పొవడమేకాక, దేనికి అత్రపడకుండా, ఎంతో నిగ్గహం అలవరుచు కున్నాడు."
        }
    ]
}