{
    "book_id": "చందమామ_2002_01",
    "stories": [
        {
            "title": "వెంకన్న సన్యాసం",
            "page_start": 7,
            "author": "ఆకెళ్ళ వెంకటసుబ్బలక్ష్మి",
            "pdf_page": 6,
            "content": "# వెంకన్న సన్యాసం!\n\nజోగిపురంలో వెంకన్న అనే బీదవాడొకడు ఉండేవాడు. వాడికి భార్య ఇద్దరు పిల్లలు, ముసలితల్లి వుండడంతో, ఎంతకష్టపడినా గొర్రెతోక బెత్తెడే అన్నట్టు సంపాదన తిండికి కూడా సరిపోయేదికాదు. ఆవిధంగా వాడు, నానా కష్టాలకూ లోనవుతూ, ఇక లాభంలేదని సన్యాసం పుచ్చుకోదలచి, అడవిలో వున్న ఒక సన్యాసుల మఠంకేసి బయలుదేరాడు.\n\nవెంకన్న విచారంగా తలవంచుకుని అడవి మార్గాన పోతూండగా, మార్గమధ్యలో ఒక డబ్బు సంచీ వాడి కంటబడింది. వాడు సంచీ తీసుకుని ఎక్కడలేని ఉత్సాహంతో, “నేను సన్యాసం పుచ్చుకోవడం, ఈ చుట్టుపక్కల వుండే వనదేవతకు ఇష్టం లేనట్టున్నది. అందుకే, ఆ మహాతల్లి కరుణించి మార్గ మధ్యంలో డబ్బు సంచీ పెట్టింది! ఇంటికి తిరిగిపోయి, ఈ డబ్బుతో సుఖంగా బతుకు తాను,” అనుకుంటూ పట్టరాని సంతోషంతో వెనుదిరిగాడు.\n\nఆ మరుక్షణం, “ఒరే, ఆగు!” అంటూ పెద్దకేక వినబడింది.\n\nమెక్న ఆగి బెదురుగా తలతిప్పి చూశాడు. కండలు తిరిగిన ఇద్దరు దొంగలు, చేతిలో తళతళమెరిసే చురకత్తులతో వాడికంట బడ్డారు. వాళ్ళు దాపులనున్న ఊళ్ళో దొంగ తనంచేసి, ఆ డబ్బుతో తమ స్థావరానికి పోతూ, దొంగిలించిన డబ్బులో ఒక సంచీ చేజారి దారిలో పడిపోయిందని గ్రహించారు. వాళ్ళు డబ్బు సంచీ వెతుకుతు వస్తూండగా, చేతిలో డబ్బు సంచీతో వెంకన్న కనిపించాడు.\n\nదొంగలిద్దరూ, వెంకన్నను సమీపించి, “నోరు మెడుకుండా, ఆ డబ్బు సంచీ ఇటివ్వు. మేము ఎంతో సాహసించి నేర్పుగా సంపాయించిన డబ్బును, ఉట్టినే దొంగిలించుకు పోదా మనుకున్నావా?” అంటూ గద్దించారు.\n\nవెంకన్న వణికిపోతూ, డబ్బు సంచీని దొంగలకిచ్చి, “అయ్యలారా! ఇది మీ సామ్మని నేనెరగను. ఎంతకష్టపడీ కుటుంబాన్ని\n\nపోషించలేక సన్యాసం పుచ్చుకుందామని బయలుదేరాను. దారిలో కంటబడిన ఈ డబ్బుసంచీని, నా కష్టాలు తీర్చడానికి ఏ వనదేవతో కరుణించి ప్రసాదించిందని పార బడ్డాను,” అన్నాడు.\n\nఆ జవాబుకు దొంగలు పెద్దగా నవ్వి, “నీ బీదతనం పోగొట్టేందుకు వనదేవత సాయపడుతుందని లేనిపోని ఆశలు పెట్టు కోకు. అదుగో, ఆ రాళ్ళగుట్టమలుపు తిరిగా వంటే సన్యాసుల మఠం కనబడుతుంది. వాళ్ళీసరికే పాట్టచేతబట్టుకుని, ఊళ్ళవెంట భిక్షాటనకు బయలుదేరి వుంటారు. పోయి, వాళ్ళగుంపులోచేరు,” అంటూ అక్కడినుంచి వెళ్ళిపోయారు.\n\nదొంగలమాట వినగానే వెంకన్నకు, సన్యాసులంటే ఏవగింపు కలిగింది. తనకు వ్యవసాయప్పనులు తెలుసు, కాయగూరలు పండించడం తెలుసు. అలాంటి తను, సంసారం మోయడం భారంగా వున్నదని ముసలి తల్లినీ, కట్టుకున్న భార్యనూ, కన్న పిల్లలనూ వదిలి సన్యాసుల వెంట జోలెకట్టు కుని తన ఒక్కడి తిండికోసం ఊళ్ళు తిరగ\n\nడమా? ఛి!” అనుకుంటూ గబగబా నడిచి ఇల్లు చేరాడు.\n\nవెంకన్న తల్లి, కొడుకు ఏదో విచారంగా వుండడం గమనించి, “ఏరా, వెంకూ! ఏం జరిగిందేమిటి, అలా వున్నావు?” అని అడిగింది.\n\nవెంకన్న దాచకుండా జరిగిందంతా తల్లికి చెప్పాడు. ఆమె, వాణ్ణి ఓదారుస్తూ, “ఆఖరు క్షణంలో ఏ దేవుడో నీకు మంచిబుద్ధి పుట్టిం చాడు. ఆ సన్యాసులు ఎలా బతుకుతున్నారనుకున్నావు? మనబోటి గృహస్థులు జాలి కొద్దో, ధర్మబుద్ధితోనో వేసే పిడికెడు మెతుకు లతో. అయినా, పుచ్చుకునేమారిక్కూ ఇచ్చే వారో పదిమందిలో చాలా గౌరుం కదా!” అన్నది.\n\n“ఆసంగతి నాకు మాత్రం తెలియదా ఏం,” అన్నాడు వెంకన్న కాస్త విసుగ్గ.\n\nవెంకన్న తల్లి, ఒక క్షణం ఆగి, “తెలిసుండే సన్యాసుల్లో కలవబోవడం, బుద్ధిగల పనేనా? కష్టమో సుఖమో మరి నాలుగైదేళ్ళు ఓపిక పట్టు. నీ కొడుకులిద్దరూ ఈడువాళ్ళవుతారు. వాళ్ళూ నీకు సాయంగా పనిపాటుల్లో కలి సాస్తారు. ఆ తరవాత సంసారం సుఖంగా సాగిపోతుంది,” అన్నది."
        },
        {
            "title": "ప్రాణభయం",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "# ప్రాణభయం!\n\nఅరణ్యంలో కుందేలొకటి, ఆహారంకోసం తిరుగుతూ, ఒకచోట కాళ్ళుజారి చిన్న నీటిగుంటలో పడిపోయింది. ఆ గుంటలోని నీరు అది మునిగిపోయేంత లోతుగా లేదు. కుందేలు నీటిగుంటనుంచి బయటపడేందుకు నానాప్రయత్నాలు చేసింది కానీ, అక్కడినుంచి పైకి రాలేక పోయింది.\n\n“ఇకనా చావు, ఈ నీటిగుంటలోనే!” అనుకుంటూ, కుందేలు విచారుపడుతున్న సమయంలో, అటుగా వచ్చిన రెండు కుందేళ్ళూ, ఒక కోతీ దానిని బయటికి లాగేందుకు ప్రయత్నించినై. కానీ, అది వాళ్ళెంత సాయం చేసేందుకు శ్రమించినా గుంటనుంచి పైకి రాలేక, “మీ ప్రయత్నం అంతా వృధా! ఇక మీ దారిన మీరు పొండి,” అన్నది విసుక్కుంటూ.\n\nకుందేళ్ళూ, కోతీ దాని దుస్థితికి విచారపడుతూ అక్కణ్ణించి వెళ్ళిపోయినై. ఆ తర్వాత కొద్దిసేపటికి నక్క ఒకటి అరుస్తూ, కుందేలున్న నీటిగుంట ప్రాంతానికి రాసాగింది. నక్క అరుపు వింటూనే కుందేలు ప్రాణభయంతో కంపించిపోతూ, ఒక్క ఎగురున నీటిగుంట నుంచి బయటికి దూకి పారిపోసాగింది.\n\nకుందేలు అలా కొంతదూరం పోయాక, అంతకు ముందు దానికి సాయం చేయవచ్చిన కుందేళ్ళూ, ఎదురుపడి ఎక్కడిలేని ఆశ్చర్యంతో, “మేమంత సాయపడినా గుంటనుంచి బయటికి రాలేనిదానివి, నీకై నీవు ఎలా బయటికి రాగలిగావు,” అని అడిగినై.\n\nఅందుకు కుందేలు, “నక్కబావ పాడుతూ నేను ఉన్నచోటికి రావడం గమనించాను. అంతే! ఆ ఉత్సాహంతో ఒక్క ఎగురున గుంటనుంచి బయటపడ్డాను,” అన్నది.\n\nఆ మాట విని కుందేళ్ళూ, కోతీ నవ్వుకున్నాయి!\n\nమొయ్యేళ్ళ నగరంగుండా నడవడం అంటే ఎంతో ఉత్తేజభరితంగా ఉంటుంది కదూ! సహస్రాబ్ది వేడుకలు జరుపుకున్న ఒరిస్సాలోని కటక్ నగరంలో పర్యటిస్తే- మీలోని పర్యాటనాసక్తికీ, వినోద ప్రీతికీ, కొత్తకొత్త వస్తువులు కొనాలనే ఉత్సాహానికీ, ప్రకృతి ప్రేమకూ అన్నిటికీ సంతృప్తినిస్తుంది!\n\n'కటక్ ను పూర్వకాలంలో 'కటకం' అని పిలిచే వారు. ఇది ఒరిస్సాలోని ప్రధాన నగరాలలో ఒకటి. వివిధ వంశీయులు పరిపాలించిన సుసంపన్నమైన చీత్రకలిగినదీ నగరు. గాంగమంశీయులు నిర్మించిన ఇక్కడి బారాబతి కోట శిథిలాలు ఈనాటికీ చరిత్ర కారులను ఆకర్షించి ఆసక్తిని రేకెత్తిస్తున్నాయి!\n\nమీరు తీర్థయాత్రలకు వెళ్ళాలనుకుంటున్నారా? అసంఖ్యాకమైన దేవాలయాలూ, ప్రార్థనా స్థలాలూ ఉన్న ఈ నసూన్ని మీరు తప్పక సందర్శించాల్సిందే. కాదమ్-ఇ-రసూల్ ను ముస్లింలూ,\n\nహిందువులూ పవిత్రమైన స్థలంగా భావిస్తారు. ప్రవక్తమహమ్మదు పాద ముద్రలు గల గుండ్రటి రాయి ఇక్కడ ఉందని చెబుతారు.\n\nఅన్నుపాసచ్ఛు ప్రకృతి సౌంద్ర్యానికి నిలయం. శీతాకాలంలో ఇక్కడికి వలసవచ్చే వివిధజాతుల పక్షులు కనులపండువ చేస్తాయి. మీరు ఎత్తయిన ప్రాంతాలకు చేరుకోవాలని ఉవ్విళ్ళూరే పర్వతారో హకులా? మీకు సాహసోపేతమైన అనుభూతుల్ని కలిగిస్తుంది అశోకఝర్. సరూగా, సంతోషంగా వినోద యాత్రచేయడానికి అనుష్ణైన ప్రదేశం మహానదిలోని దచశోవ్వ అనే అందమైన చిన్న ద్వీపం!\n\nచిన్నచిన్న ఆభరణాలమీదా, వస్తువులమీదా వెండి, బంగారపు అల్లికచేసే అందమైన 'ఫిలిగ్రె' పనితనానికీ; వెండివస్తువులకూ, కొమ్ములతో, దంతాలతోచేసే అందమైన వస్తువులకూ పట్టు, ప్రతి వస్త్రపరిశ్రమలకూ కటక్ ప్రసిద్ధిగాంచింది.\n\nమీకు ఒక క్విజ్\n\n14- ఏళ్ళ లోపు పిల్లలకు\nపోటీ-5\n\n1. పూరీలోని రఘురాజ్పూర్ ఒక విలక్షణమైన చిత్రలేఖనానికి ప్రసిద్ధిగాంచింది. అది ఏది?\n\n2. ఉక్కు కర్మాగారానికి ప్రసిద్ధిగాంచిన ఒరిస్సాలోని నగరం ఏది?\n\n3. 'ఉష్ణోకోలే' మ్యాప్రాణుల శుణాలయం ఒరిస్సాలో 'ఏక్కడ ఉన్నది?\n\nమీ సమాధానాలను చుక్కలతో చూపినచోట స్పష్టంగా రాసి, కూపన్‌ను నింపి ఎంట్రీలను కింది చిరునామాకు పంపండి:\n\nOrissa Tourism Quiz Contest\nChandamama India Limited\nNo.82, Defence Officers Colony\nEkkatuthangal, Chennai - 600 097\n\nపేరు\n\nవయసు\n\nచిరునామా\n\nపిన్\n\nఫోన\n\nWinners picked by Orissa Tourism in each contest will be eligible for 3 days, 2-night stay at any of the OTDC Panthanivas, upto a maximum of four members of a family. Only original forms will be entertained. The competition is not open to CIL and Orissa Tourism family members. Orissa Tourism, Paryatan Bhaven, Bhubaneswar-751 014. Ph: (0674)432177, Fax:(0674)430887, e-mail:ortour@sancharnet.in. Website:Orissa-tourism.com\n\nఖడ్గజీవదత్తులు, మణిభూషణుడూ విడిదిచేసిన చోటుకు రాత్రివేళ ఒక రాక్షసి వచ్చింది. దాని భర్తుద్వారా జీవదత్తుడు యక్షపర్వతాన్ని గురించిన కొన్ని రూస్యాలు తెలుసుకున్నాడు. నడిరేయి వేళ మణిభూషణుడు ఏదో అలికిడి విని, నిద్ర మేల్కొని, రాక్షసులు వచ్చి మీదుడుతున్నారని భయంతో అరుసాగాడు.\n\n—తరవాత]\n\nమణిభూషణుడి అరుపులు వింటూనే జీవ దత్తుడు నిద్రలేచాడు. ఖడ్గవర్మ మణిభూషణుడికి ధైర్యం చెబుతూ, “మణిభూషణా, నీకొచ్చిన భయం ఏమీ లేదు. ఆ వచ్చిన ఇద్దరు రాక్షసులకూ నువ్వు యక్షమణిరం జితుడివి కాదనీ, అతడి సేవకుడివైన మణిభూషణుడివనీ చెప్పాను. వాళ్ళు నా మాట నమ్మి వెళ్ళిపోయారు,” అన్నాడు.\n\nఆ తరవాత మణిభూషణుడికి ఎంత ప్రయత్నించినా నిద్ర పట్టలేదు. తెల్లవార్లూ అతడు మేలుకునే వున్నాడు. సూర్యోదయం అవుతూనే ఖడ్గజీవదత్తులు లేచారు. అందరూ కాలకృత్యాలు ముగించి, తిరిగి పడు దగ్గిరకు\n\nపోయారు. మణిభూషణుడు పడవను తీరా నికి దగ్గిరగా నడపసాగాడు.\n\nఒక అరగంట కాలం గడిచిన తరవాత పడవ తీరంపక్కగా ఒకచోట ఆగింది. అక్కడ నది కొండపక్కన ఒక మలుపు తిరగటంతో చిన్న రేపు ఏర్పడింది. మణిభూషణుడు పడ వను అందులోకి పోనిచ్చి, ఒడ్డుకు దిగుతూ, “ఇదే యక్షపర్వతం! ఇక మీరు దిగవచ్చు. అరెరె, నా యజమాని మణిరంజితుడు, మనలను కలుసుకునేందుకు ఇక్కడికి స్వయంగా వచ్చాడు,” అన్నాడు.\n\nఖడ్గజీవదత్తులు పడవలోంచి ఒడ్డుకు దిగి, కొండకేసి తలెత్తి చూశారు. అక్కడ వున్న"
        },
        {
            "title": "యక్షపర్వతం",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "ఎగుడుదిగుడు రాళ్ళల్లో ఒకదాని మీద యువ కుడైన యక్షుడొకడు నిలబడి వున్నాడు. అతడి చేతిలో చిన్న గద వున్నది. ఆ యువకుడు కన్నార్పకుండా ఖడ్గజీవదత్తులకేసే చూస్తున్నాడు.\n\nముందు మణిభూషణుడు దారితీయగా ఖడ్గజీవదత్తులు ఆ యక్షుణ్ణి సమీపించారు. అతడు ఖడ్గజీవదత్తులకేసి తీవ్రదృష్టితో చూస్తూ, “ఖడ్గజీవదత్తుల్లారా! మీ దుస్సాహసం నన్ను ఆశ్చర్యచకితుణ్ణి చేస్తున్నది. బుద్ధిః కర్మానుసారిణీ, అన్నారు పెద్దలు. పాపం, మిమ్మల్ని అని ఏం లాభు,” అన్నాడు.\n\nజీవదత్తుడు, మణిరంజితుణ్ణి ఆపాద మస్తకం ఒకసారి పరీక్షగా చూసి, చిరునవ్వు, నవ్వుతూ, “మణిరంజితా! రాజకుమారి పద్మావతికి, ఇక్కడున్న రాతిరథాన్ని కది లించినవాడు మహావీరుడన్న అభిప్రాయం కలిగించి, ఆ పనిమీద ఇక్కడికొచ్చేవారిని\n\nహతం చేయాలని నువ్వు మంచి పథకమే వేశావు. అదే నీ కంఠానికిప్పుడు ఉరితాడు కాబోతున్నది. ఏరీ, నువ్వు చెరబట్టి తెచ్చిన పద్మావతి, వసంతకుమారీ రాజకన్యలు? ఆ రాతిరథం ఎక్కడ?” అన్నాడు.\n\nఆ మాటలకు మణిరంజితుడు ఉర్గు డైపోయి చేతనున్న గద ఎత్తబోయేంతలో, ఖడ్గవర్మకత్తి పిడిమీద చేయువేసి, “మణిరం జితా, ఆ రాతిరథాన్ని మేం కదిలించలేని ప్పుడు నువ్వు మా ఇద్దర్నీ చంపే ప్రయత్నం చేయవచ్చు. అప్పుడు వసంతకుమారి మాట ఏమోగాని, పద్మావతి మాత్రం నిన్ను మహా వీరుడుగా భావించి తప్పక వివాహం ఆడు తుంది. కనక, ముందు ఆ రాతిరథం ఎక్కడున్నదో చూపించు,” అన్నాడు.\n\nమణిరంజితుడు కోపంగా ఏదో అనబో యేంతలో మణిభూషణుడు అతడితో, “తొందరుడకు, మణిరంజితా! ఈ యువకులను ముందు ఆ రాతిరథం దగ్గిరకు తీసుకు పో,” అన్నాడు.\n\nమణిరంజితుడు కాస్తస్థిమితపడి బయలుదేరాడు. కొద్దిసేపటికల్లా వాళ్ళు కొండ మీద సమతలంగా వున్న ఒక ప్రదేశాన్ని చేరారు. దానికి దిగువ ప్రదేశమంతా ఫల వ్యక్తాలతో, పూలతోటలతో ఎంతో రమణీ యంగా వున్నది. ఆ తోటల మధ్య ఒకదాని కొకటి కొంచెం ఎడంగా రథాకృతిలో వున్న రెండు భవనాలు వున్నవి. అందులో ఒకదాని మీద ఇద్దరు యువతులు నిలబడి ఖడ్గజీవ దత్తులకేసి చూస్తున్నారు.\n\nజీవదత్తుడు, ఆ యువతులకేసి ఓమారు చూసి, “మణిరంజితా, వారేనా నువ్వు తెచ్చిన\n\nరాజకుమార్తెలుపద్మావతి, మంతకుమార్టీ?\n\nఅని ప్రశ్నించాడు.\n\n“అవును, మీ శౌర్యపరాక్రమాలు కళ్ళారా చూసేందుకు వాళ్ళక్కడ నిలబడి వున్నారు,” అంటూ మణిరంజితుడు తల పక్కకు తిప్పి, “ఇదుగో, ఈ కనబడేదే రాతిరథం!” అన్నాడు పళ్ళు కొరుకుతూ.\n\nఅక్కడకు దాపులనే దాదాపు ఇరవై అడుగుల ఎత్తున్న ఒక రాతిరథం వున్నది. ఆ రథం వున్నచోటు నుంచి దిగువకు కొండ ఏటవాలుగా పరుచుకుపోయింది. ఖడ్గజీవ దత్తులు ఆ రథంకేసి బయలుదేరగానే మణి రంజితుడు, “మణిభూషణా!” అంటూ పక్కకు తిరిగి చూశాడు. కాని మణిభూషణుడు ఆ చుట్టుపక్కల ఎక్కడా లేడు.\n\nతన మిత్రుడు ఇలా చెప్పాచెయ్యకుండా వెళ్ళిపోయినందుకు ఆశ్చర్యపడుతూ మణి రంజితుడు రాతిరథం దగ్గిరకు వెళ్ళాడు. ఆసరికి ఖడ్గజీవదత్తులు రథంచుట్టూ ఓమారు తిరిగి చూశారు. జీవదత్తుడు మంగి రథం అడుగు భాగాన్ని ఖడ్గవర్మకు చూపుతూ, “ఖడ్గా, ఈ రథం కొండలో మలిచినదికాదు, వేరుగా ఇక్కడ పడిప్రన్న రాతిని రథంగా చెక్కారు. దిగుషనుంచి సన్నని వెలుగు, మనుషులు మాట్టాడుకుంటున్నట్టుగా, అస్పష్టమైన ధ్వనులూ వినిపి స్తున్నవి,” అన్నాడు.\n\nజీవదత్తుడు ఇలా అనగానే మణిరంజితుడు కత్తిదెబ్బ తిన్నవాడిలా ఎగిరి గంతేసి, “రథం అడుగునుంచి వెలుగు, మాటలూ నీకు వినబడుతున్నవా? అసంభవం! అసంభవం!” అన్నాడు. “అసంభవం ఎలా అవుతుంది? కొండలోపల వున్న మణిమాణి\n\nక్యాలనూ, బంగారాన్ని త్వి బయటికి తీసే నీ బానిసలందరూ మూగవాళ్ళు కాదు గదా? ఏమంటావు?” అన్నాడు జీవదత్తుడు కోపంగా.\n\nమణిరంజితుడు ఒక్క క్షణకాలం నిశ్చేషట్టై, “ఈ సంగతి నీకెవరు చెప్పారు? ఆ దుష్టుడు మణిభూషణుడా?” అన్నాడు రౌద్రంగా.\n\n“పాపం, ఆ మణిభూషణుణ్ణి నిందించకు. అతను నీకు సేవకుడో, మిత్రుడో కూడా మాకు అర్థంకాని పద్ధతిలో నిన్ను గురించి మాట్లాడాడు. నేను నా దివ్యదృష్టితో ఈ యక్షపర్వతానికి సంబంధించిన రహస్యాలన్నీ తెలుసుకున్నాను,” అన్నాడు జీవదత్తుడు నవ్వుతూ.\n\nమణిరుజితుడు కోపంతో ముక్కుపుటాలు అదురుతూండగా, “జీవదత్తా, ఈ ప్రగల్భాల\n\nకేంగానీ, రాతిరథాన్ని కదిలించగలవేమో ప్రయత్నించి చూడు. నీ శక్తిసామర్థ్యాలను కళ్ళారా చూసేందుకు పద్మావతి, వసంతకుమారీ ఆ భవనం మీద నిలబడివున్నారు,\" అన్నాడు.\n\nజీవదత్తుడు, ఖడ్గవర్మకు కనుసైగ చేసి, దాపుల కొండ దిగువున రథాకృతిలో వున్న భవనాలకేసి చేయి చూపుతూ, \"రాజకుమా రైలు నిలిచివున్న భవనం పక్కనున్న ఆ అందమైన భవనం నీ నివాసగృహమే కదా, మణి రంజితా?\" అని అడిగాడు.\n\n\"అవును. ఈ ప్రశ్న అడగవలసిన అవసరం నీకొందుక్కలిగింది?\" అన్నాడు మణిరుజితుడు.\n\n\"ఆ భవనం ఇప్పుడు తునాతునకలైనేల మట్టంకాబోతున్నది. ఇదుగో, చూడు!\" అంటూ జీవదత్తుడు మంత్రం జపించి, దండాన్ని రాతి రథానికి గట్టిగా ఆనించి, కాలితో ఒక్క తన్ను తన్నాడు.\n\nఆ వెంటనే భూమి బద్దలవుతున్నంత భయంకరమైన శబ్దంతో రాతిరథం కదిలి, ఏటవాలుగా వున్న కొండ దిగువకు బాణ వేగంతో పోయి, మణిరంజితుడి భవనాన్ని ఢీకొట్టింది. భవనం, దానితోపాటు రాతిరథం ఫెళ్ళిళారావాలతో ముక్కలు చెక్కలయినై. విరిగిన కొన్ని భవనభాగాలూ, రాతిరథం ముక్కలూ వేగంగా అంత ఎత్తున పైకెగిరి, దాపులనున్న ఉద్యానవనంలో చెల్లిచెదు రుగా పడినై.\n\nకనుమూసి తెరిచేంతలో జరిగిపోయిన ఈ భయంకర సంఘటన చూసి మణిరం జితుడు నిలువెల్లా కంపించిపోయాడు. అయినా, అతడు ఒక్క క్షణకాలంలో తెప్ప రిల్లి చేతనున్న గదను జీవదత్తుణ్ణి కొట్టేందుకు పైకెత్తాడు. కానీ, అంతలో ఖడ్గవర్మ కత్తిదూసి అతణ్ణి ఎదుర్కొన్నాడు.\n\nజీవదత్తుడు సంతోషం పట్టలేక ఒక్కసారి\nపెద్దగా నవ్వి, తనకు గంధర్వ వసుమతి\nఇచ్చిన కంచుఢక్కను చేతికి తీసుకుని\nగట్టిగా మోగించాడు. ఆ మరుక్షణం, రాతి\nరథం కదిలిపోగా దిగువ ఏర్పడిన బిలంలో\nనుంచి కొందరు రాక్షసులూ, గంధర్వులూ\nబిలబిలమంటూ కొండపైకి వచ్చి, గోలగోలగా\nఅరవసాగారు.\n\nజీవదత్తుడు వాళ్ళనందరినీ నిశ్శబ్దంగా\nవుండమని చెప్పి, “మీరందరూ ఈ క్షణం\nనుంచి స్వేచ్ఛా జీవులు, ఎవరి ఇళ్ళకు వాళ్ళు\nవెళ్ళిపొండి,” అని కంచుఢక్కను పైకెత్తి\nపట్టుకుని, “ఈ కంచు ఢక్కను మా దేశ\nప్రాంతాల ప్రవాసంలో వున్న వసుమతి అనే\nగంధర్వుడు నాకిచ్చాడు. మీలో గంధర్వు\nలెవైనా వుంటే దీన్ని నిరభ్యంతరంగా తీసుకు\nపోవచ్చు,” అన్నాడు.\n\nగంధర్వుల్లో ఒకడు ముందుకొచ్చి, జీవ\nదత్తుడిచ్చిన కంచుఢక్కను తీసుకుని కళ్ళకు\nఅద్దుకున్నాడు. జీవదత్తుడు విముక్తులైన\nరాక్షసులకూ, గంధర్వులకూ ఏదో చెప్ప\nబోయేంతలో, “అబ్బా!” అన్న మణిరంజి\nతుడి చావుకేక వినిపించింది. జీవదత్తుడు\nతలతిప్పి చూశాడు. ఖడ్గవర్మ, మణిరంజి\nతుణ్ణి గాయపరిచి, అతడు నేలమీద పడి\nపోగా, అతడి గుండెలమీద కాలుపెట్టి, కత్తిని\nఅతడి కంఠానికి గురిచేసి నిలబడి వున్నాడు.\n\nఆ దృశ్యం చూసి జీవదత్తుడికి కలిగిన\nఆనందం అంతా యింతా కాదు. ఖడ్గవర్మ,\nజీవదత్తుడితో, “జీవా, ఈ దుర్మార్గుడైన\nమణిరంజితుణ్ణి చంపటమా, వదలటమా?\nవీడు రాజకుమార్తెలను అపహరించి తెచ్చి,\n\nవాళ్ళకేకాక, వాళ్ళ తల్లిదండ్రులక్కూడా\nమానసిక క్షోభ కలిగించాడు,” అన్నాడు.\n\nఆ సమయంలో అక్కడికి రాజకుమార్తె\nపద్మావతి, వసంతకుమారీ వచ్చారు. వసంత\nకుమారి కళ్ళెర్రచేసి కిందపడివున్న మణి\nరంజితుడికేసి చూస్తూ, “ఈ నీచుడైన\nయక్షుణ్ణి చంపిన వీరుణ్ణే వివాహ ఆడతా\nనని నేను ప్రతిజ్ఞచేశాను. వీడి మరణం నేను\nకళ్ళారా చూడకపోతే, ఇక నేను జీవితకాల\nమంతా బ్రహ్మాచారిణిగా వుండవలసిందే!”\nఅన్నది.\n\nఖడ్గవర్మ, వసంతకుమారి కేసి చూసి,\nఆమె అద్భుత సౌందర్యానికి ముగ్థుడైపో\nయాడు. ఆమెను భార్యగా పొందాలంటే\nమణిరంజితుణ్ణి తాను చంపితీరాలి! ఈ\nఆలోచన రాగానే అతడు కత్తిని మణిరంజితుడి\n\nకంఠంలో గుచ్చేందుకు పైకెత్తాడు. అంతలో ఆకాశం నుంచి, “ఆగండి!” అన్న భీకర స్వరం వినిపించింది. అందరూ తలలు పైకెత్తి చూశారు.\n\nహుసాకృతిలో వున్న విమానం ఒకటి వాళ్ళ ముందుకు వచ్చి, నేలదిగింది. అందులో నుంచి యక్షరాజూ, మణిభూషణుడూ బయటికి వచ్చారు. యక్షరాజు అక్కడవున్న అందరికేసి ఓమారు చూసి, “ఖడ్గజీవదత్తు ల్లారా! మీరు మహావీరులు, సందేహం లేదు. జరిగిన సంగతులన్నీ మణిభూష ణుడిద్వారా విన్నాను. యక్షవంశంలో చెడ బుట్టిన ఈ మణిరంజితుణ్ణి ప్రాణాలతో వదలండి. వాడు ఈనాటినుంచీ బతికి వుండి కూడా, జీవచ్చువం!” అన్నాడు.\n\nఖడ్గవర్మ ఏమిచేయటమా అని సందేహిస్తున్నంతలో జీవదత్తుడు, “ఖడ్గా, యక్ష\n\nరాజు చెప్పింది విన్నావు కదా? మణిరంజితుణ్ణి క్షమించి వదిలెయ్యి,” అన్నాడు.\n\n“వీరపుర రాజకుమార్తె వసంతకుమారి ప్రతిజ్ఞ మాటేమిటి?” అన్నాడు ఖడ్గవర్మ ఆమెకేసి నిశితంగా చూస్తూ.\n\nవసంతకుమారి ఎక్కడలేని సిగ్గుతో తల వంచుకుని, పద్మావతి చాటుకు పోవాలని చూసింది.\n\nయక్షరాజు చిరునవ్వు నవ్వి, “మణిరంజితుడు బతికుండి చచ్చినవాడికిందే లెక్క అని ఇంతకు ముందే చెప్పారుగదా? అందువల్ల వసంతకుమారికి ప్రతిజ్ఞాభంగ దోషం అంటదు. ఇప్పుడు నేనే స్వయంగా రాతిరథం కదిలించిన మహావీరుడైన జీవ దత్తుడితో పద్మావతికీ, ఖడ్గవర్మతో వసంత కుమారికీ వివాహం చేయబోతున్నాను! పుష్ప మాలలెక్కడ?” అన్నాడు.\n\nమణిభూషణుడు విమానంలో నుంచి నాలుగు పుష్పమాలలు తెచ్చి ఖడ్గజీవదత్తులకూ, పద్మావతి వసంతలకూ తలా ఒకటి ఇచ్చాడు. పద్మావతి, జీవదత్తులు ఒకరిమెడలో ఒకరు పూలమాలలు వేశారు. ఖడ్గవర్మా వసంతకుమారీ కూడా అలాగే చేశారు. చుట్టూ వున్నవాళ్ళ హర్షధ్వానాలతో ఆ ప్రదేశం మార్కోగిపోయింది.\n\nఆనాటివరకూ, యక్షమణిరంజితుడి కింద బానిసలుగా బతికిన గంధర్వులూ, రాక్షసులమధ్య నుంచి ఒక గంధర్వుడూ, ఒక రాక్షసుడూ ముందుకు వచ్చి, ఖడ్గజీవ దత్తులకు పాదాభివందనంచేసి మౌనంగా నిలబడ్డాడు. వాళ్ళు తమకోరిక ఏదో చెప్పు దలచారని గ్రోంచిన జీవదత్తుడు, స్వేచ్ఛకాక\n\nమరేదైనా కోరుకునేందుకు వచ్చారా? నిర్ఘృణంగా చెప్పండి,” అన్నాడు.\n\nఆ వెంటనే గంధర్వుడు, “మహావీరా! నేను, యక్తమణిరంజితుడికి బానిసలుగా బతికినమాళ్ళ నాయకుణ్ణి. నా కోర్కే ఏమంటే- కొండల్లోపలి విశాలమైన బంగారు, మణిమర కతాలుగల గనుల్లోవున్న, ఆ అమూల్యసంపదను మాకు బహూకరించాలని,” అన్నాడు.\n\nఇది విన్న జీవదత్తుడు ఖడ్గవర్మకేసి చూశాడు. ఖడ్గవర్మచిరునప్పుడు, “గంధర్వ నాయకుడి కోరికే, పక్కనున్న రాక్షసుల నాయకుడి కోరికా అయితే, మరికొంత సేపట్లో ఇక్కడ గంధర్వ, రాక్షసుల మధ్య భీకర సమరం తప్పదు,” అన్నాడు.\n\nఖడ్గవర్మమాట ముగించే లోపలే రాక్షసుల నాయకుడు, ఎంతో వినయంగా, “ప్రభో! మేమందరం ఎంతోకాలంగా మణిరంజితుడి బానిసలుగా కష్టసుఖాల్లో అన్యోన్యంగా బతి కినవాళ్ళం. నా కోరిక ఆ మణిమాణిక్యాలు కాదు. ఈనాటినుంచి, ఈ యక్తపర్వత ప్రాంత మంతా మాకూ, మా సంతానానికీ ధారాదత్తం చేయకోరతాను,” అన్నాడు.\n\nఈ కోరిక ఖడ్గజీవదత్తులకు ఆశ్చర్యం కలిగించింది. వాళ్ళు యక్తరాజుతో, “ఇదంతా మీ రాజ్యభాగంగదా! దీనిని ఇతరులకు ధారా దత్తంచేడానికి నేనెవర్ని?” అన్నాడు.\n\nయక్తరాజు ఒక క్షణకాలం మౌనంగా, తర్వాత గంధర్వ, రాక్షసులతో, “నాదైన ఈ రాజ్యప్రాంతాన్ని దానదమన సర్వహక్కులతో మీ పరం చేస్తున్నాను,” అని ఖడ్గజీవదత్తుల్ని, వాళ్ళ భార్యలతో పాటు విమానంలో ఎక్కమని చెప్పి, వాళ్ళు విమానంలో ఎక్కి కూర్చోగానే, “ఖడ్గ జీవదత్తుల్లారా! మీ ఇచ్చామాత్రంతో ఈ విమానం మీరుకోరిన ప్రదేశానికి వాయు వేగంతో ప్రయాణిస్తుంది. ఈనాటినుంచి నెల రోజులపాటు దీన్ని మీరు యథేచ్ఛగా ఉపయోగించుకోవచ్చు. ఆ తరవాత నా విమానం నా దగ్గిరకు తిరిగి వస్తుంది! శుభం, వెళ్ళిరండి!” అన్నాడు.\n\n“మీ దయకు కృతజ్ఞులం, యక్తరాజా!” అని ఖడ్గజీవదత్తులూ, పద్మావతీ వసంతలూ యక్తరాజుకు నమస్కరించారు. విమానం రివ్వమంటూ పైకిలేచి పద్మవీర పురాలకేసి బయలుదేరింది. —(అయిపోయింది.)\n\nమంచీ మర్యాదా!\n\nఒకానొక అగ్రహారంలో, పురుషోత్తమశర్మ అనే పండితుడుండేవాడు. ఆయన శాస్త్ర, పురాణా లను క్షుణ్ణంగా చదివి అర్థంచేసుకున్న వ్యక్తిగా అందరూ చెప్పుకునేవారు. ఒకనాడు, దూర గ్రామంలో వుంటున్న రఘుపతి అనే పండితుడొకాయన పురుషోత్తమశర్మను చూడవచ్చాడు.\n\nమధ్యాహ్న భోజనానంతరం ఇద్దరూ వీధి అరుగుమీద కూర్చుని తీరిగా ఏవేవో శాస్త్రచర్చలు చేయసాగారు. ఆ సమయంలో వీధిన వెళుతున్న కట్టెలు కొట్టేవాడొకడు, పురుషోత్తమశర్మను చూస్తూనే తలమీద వున్న కట్టెలమోపును కిందికి దించి, రెండు చేతులూ ఎత్తి, “దణ్ణాలు శర్మగారూ!” అన్నాడు వినయంగా.\n\nఆ వెంటనే పురుషోత్తమశర్మచేతులెత్తి వాడికి నమస్కరిస్తూ, “బావున్నావా, ఎల్లయ్యా!” అంటూ పరామర్శించాడు.\n\nఇది చూసిన రఘుపతి, పురుషోత్తమ శర్మను, “ఇదేమిటి, శర్మగారూ! ఆ కట్టెలు కొట్టుకు బతికేవాడికి, మీరు నమస్కరించడం?” అని అడిగాడు.\n\nదానికి పురుషోత్తమశర్మచిరునవ్వు నవ్వి, “ఎల్లయ్య మంచీ మర్యాదా ఎరిగినవాడు. చేసే వృత్తులు ఏవైనా మనుషులందరూ ఒక్కటేకదా? మన శాస్త్రపురాణాలు బోధించేవీ అవే. మనల్ని గౌరవించినవాళ్ళను, మనం గౌరవించడంలోనే మన మంచీ మర్యాదా ఉన్నాయి,” అన్నాడు."
        },
        {
            "title": "మంచీమర్యాదా",
            "page_start": 18,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "బేతాళ\nకథలు\n\nసుశాంతుడి\nమౌనం!\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వ్యక్తకు తిరిగివెళ్ళి, చెట్టుపై నుంచి శూన్ని దించి భుజాన మేసుకుని ఎప్పటిలాగే మౌనంగా శ్మశానంకేసి నడవసాగాడు. అప్పుడు శుంలోని బేతాళుడు, “రాజా! అచుచల మైన నీ పట్టుదల, దీక్ష ప్రశంసింపతగినే. కానీ, ఎందుకీపట్టుదుల అని అడిగినప్పుడు సుప్వమోంచేమౌను మాత్రం నాకు నిగూ ఢంగానే ఉన్నది. స్పష్టమైన అషగాహన లేని సుశాంతుడిలా అసంబద్ధంగా, పరస్పర విరుద్ధంగా ఆలోచించినప్పుడు కూడా ఒక్కొక్కసారిమౌనుపాటించుచుసి వస్తుంది. నుప్వు అలాంటిపారబాటు చేయకుండా ఉండడానికి తగుపెచ్చరికగా నీకారాజు కథ చెబుతాను, శ్రమతెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:"
        },
        {
            "title": "సుశాంతుడి మౌనం!",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "పుష్పగిరిరాజు సుశాంతుడు పరమ వివేకి;\nఉదాత్తస్వభావం కలవాడు. అయితే, పున్నమి\nచంద్రుడిలో మచ్చలాగా ఆయనకు ఉన్న ఒకే\nలోపం కోపం. తన ఇష్టానికి విరుద్ధంగా ఏదైనా\nజరిగితే ఆగ్రహానికి గురయ్యేవాడు. ఒకసారి\nరాజాస్థానానికిమచ్చినఅతిథులకు చేసినమంటలో\nఉప్పు కొంచెం ఎక్కువయిందని వంట వాళ్ళను\nపనిలోనుంచి తొలగించుటేగాక, రాజ్యంనుంచే\nవెడలగొట్టాడు. అధికారులు కర్యుడు నిర్వహణలో\nచిన్న పారబాటుచేసినా కఠినీక్షలు అనుభవించ\nవలసి వచ్చేది. ఒక్కొక్కసారి ఉద్యోగాలతోపాటు\nప్రాణాలుకూడా పోగొట్టుకునేవారు. రాజులో ఉన్న\nఈ కోపం కారణంగా, రాజ్యంలో అన్నిసంపదలు\nఉన్నప్పటికీ ఏ క్షణంలో ఏ ఆపద ముంచు\nకొస్తుందోనని ప్రజలు భయాందోళనలతో కాలం\nగడిపేవాళ్ళు.\n\nఒకనాడు రాజు కొలువుతీరి ఉండగా ఒక\nసాధువువచ్చి, రాజును దర్శించి, “రాజా, నా\nపేరు ప్రేమానందుడు. పది సంవత్సరాలు\nహిమాలయాలలో ధ్యానంలో గడిపాసు. అది\nనాకు ప్రశాంతచిత్తాన్ని ప్రసాదించింది. అయితే,\nవ్యక్తిగత మోక్షమే జీవితపరమార్థం కాదనీ:\nప్రజలకు మంచిమార్గం చూపవలసిన బాధ్యత\nనా మీద ఉందనీ గురువు నాకు కర్తవ్యబోధ\nచేశాడు. ఆయన ఆదేశానుసారం నేను హిమా\nలయాలు దిగివచ్చాను. తమ రాజ్యంలోని\nదోశలయాలలో ధర్మబోధ చేయడానికి తమరు\nఅనుమతించాలి,” అన్నాడు.\n\nరాజు ఆ మాటలకు పరమానందం చెంది,\n“మహాభాగ్యం, స్వామీ! మీరు ఇక్కడే కొన్నా\nశ్ముండి మాకూ, మా ప్రజలకూ మంచిమార్గం\nచూపండి,” అన్నాడు.\n\n“సర్వసంగ పరిత్యాగి అయినవాడు ఒకే\nచోట ఉండకూడదు. అయినా, నువ్వు కన\nబరుస్తూన్న ప్రేమాదరాలు నన్ను ఇక్కడి నుంచి\nకుటునివ్వడం లేదు,” అన్నాడు సాధువు.\n\nసాధుప్రకు రాజోద్యానంలో కుటీరం నిర్మించ\nబడింది. ఆయన అవసరాలు చూసుకునే\nబాధ్యతను ఉద్యానమన కాపలాభటుడూ, తోట\nమాలీ అయిన సుమంగళుడికి అప్పగించ\nబడింది. సుమంగళుడు తన భార్యా, ఇద్దరు\nపిల్లలతో ఉద్యానవనంలో ఉన్న గుడిసెలో\nనివసిస్తున్నాడు.\n\nసాధువు రోజు వేకువజామునే లేచి, జప\nతపాలు పూర్తిచేసుకుని, రాజసభకు వెళ్ళి\nరాజు దగ్గరరెండు గంటలసేపు గడిపేవాడు.\nఆయన హితవచనాలను రాజు అమితాసక్తితో\nఆలకించేవాడు. సాయంకాలం సాధువు నగరం\n\nలోని దేవాలయాలవద్ద చేరే ప్రజలనుద్దేశించి\nప్రసంగించేవాడు. అడిగినవారికి తగిన సల\nహాలు ఇచ్చేవాడు. రాత్రికి కుటీరానికి తిరిగి\nవచ్చి, సుమంగళుడూ వాడి భార్యాపిల్లలతో\nకలిసి భోజనం చేసేవాడు. పడుకునే ముందు\nపిల్లలకు చక్కని కథలు చెప్పేవాడు.\n\nఒకనాటి సాయంకాలం రాజూ, సాధువూ\nఉద్యానునంలో ఏదో మాట్లాడుకుంటున్నారు.\nసుమంగళుడు పూలమొక్కలకు నీళ్ళు\nపడుతున్నాడు. అప్పుడు సాధువు ముఖం\nదగ్గర తుమ్మెదలు తిరుగుతూ ఆయనకు\nఇబ్బంది కలిగించడం సుమంగళుడు గమ\nనించాడు. వెంటనేవాడు పరిగెత్తిపోయి, ఒక్క\nగెంతు గెంతి తుమ్మెదలను అవతలికి తరిమాడు.\n\nతమ సంభాషణకుంటే అంతరాయంగా తోడు\nమాటి రావడంతో రాజుకు పట్టరాని కోపం\nవచ్చింది. “ఎవరు నిన్నిలా రమ్మనునది? సాధు\nవుకు ఇబ్బంది కలిగిస్తే తుమ్మెదలను తరమ\nడానికి నేను లేనా? మామధ్య నువ్వెందుకిలా\nవచ్చావు? వెళ్ళిపో.. ఇకపై నీ ముఖం నాకు\nచూపకు!” అని గద్దించాడు.\n\nసుమంగళుడికి భయంతో నోట మాట\nరాలేదు. అయితే అంతలో సాధువు రాజుతో,\n“నాయనా, అతన్ని దూషించకు. అతడి ఉద్దేశం\nదోషరహితంకదా? అయినా, కోపం తెచ్చుకోవ\nడం సులభం; అయితే, కోపావేశంతో తీసుకున్న\nనిర్ణయాలు సరైనవి కావన్న నిజం నిలకడమీద\nతెలుస్తాయి. కోపంవచ్చినప్పుడు మౌనుగా ఉండి,\nమనసు కుడుటపడి మామూలు స్థితికి వచ్చాక\nఆ విషయంపై నిర్ణయం తీసుకోవడమే సము\nచితం. కోపావేశంతో సుమంగళుణ్ణి వెళ్ళగొట్టా\nమంటే అతుష్ఠాసులో అలాంటి సమర్థుడూ, నిజా\n\nయితీపరుడూ అయినవ్యక్తిలభించడం సులభం\nకాదు కదా!” అన్నాడు మందహాసం చేస్తూ.\n\nరాజు సాధువు సలహాను పాటించి, సుమం\nగళుణ్ణి క్షమించాడు.\n\nసాధువు నీతిబోధలు రాజును ఎంతగానో\nప్రభావితం చేశాయి. కొన్ని నెలలు గడిచాక\nసాధువు రాజుతో, “సాధ్యమైనుతఎక్కుముందికి\nఉపయోగుడాలన్నదేనా జీవితలక్ష్యం. పారుగు\nరాజ్యాలకు వెళ్ళి మరింత మందికి మంచి\nమార్గం చూపాలని ఉన్నది,” అన్నాడు.\n\n“తమరిని వదిలి ఉండడం అసాధ్యం,\nమహాత్మా!” అన్నాడు రాజు.\n\n“నా మాట విను నాయనా. నేను ఎన్ని\nరాజ్యాలు తిరిగినా, ఎక్కడ ఉన్నా, మూడు\nనెలలకు ఒకసారి నీ వద్దకు వచ్చి, నీ క్షేమం,\nనీ ప్రజల బాగోగులను తెలుసుకుని వెళుతూ\n\nఉంటాను. సరేనా?” అన్నాడు సాధువు. రాజు అందుకు అంగీకరించడంతో, ప్రేమానందుడు ఆరోజే అక్కడి నుంచి బయలుదేరి వెళ్ళి, పారుగురాజ్యమైనపవనగిరిలో మూడు సెలులు గడిపాడు. ఆ తరవాత ఒకనాడు పుష్పగిరికి తిరిగిమచ్చాడు. రాజధానీనరుంచేరి రాజోద్యానం సమీపించే సరికి చీకటి అలముకుంటున్నది. ఆయన రాకను సుమంగళుడు గమనించ లేదు. దాహం వేయడంతో ఉద్యానవనం మధ్య ఉన్న తటాకం దగ్గరికి వెళ్ళి కమండ లాన్ని నీళ్ళలోకి ముంచాడు. అలా ముంచి నప్పుడు నీళ్ళనుంచి గుడగుడమనే శబ్దం వచ్చింది. ఉద్యానవనంలోని గుడిసె చాటుగా చేతిలో ఈటెతో పాంచివున్న సుమంగళుడు ఆ శబ్దం విన్నాడు. ఈమధ్య వన్యమృగాలు రాత్రివేళ ఉద్యానంలో జొరబడిపాడు చేయడం వల్ల వాటికోసం వాడు మాటువేసి ఉన్నాడు.\n\nఏదో వన్యమృగం తటాకం దగ్గరికి వచ్చిందని భావించి, ఈటెను తటాకం కేసి విసిరాడు. అదివెళ్ళి సాధువు వీపులో దిగుడింది. సాధువు అబ్బా అంటూ బాధతో మూలిగాడు. సుమంగళుడు అక్కడికి పరిగెత్తిపోయి చూశాడు. సాధువు ఊపిరాడక విలవిలలాడుతున్నాడు. సుమంగళుడు ఆయన పాదాలపైబడి కన్నీరు మున్నీరుగా విలపించాడు.\n\n“ముందు వీపులో గుచ్చుకుని ఉన్న ఈటెను వెలికి తీయి. ప్రశాంతంగా ప్రాణం వదులుతాను,” అన్నాడు సాధువు.\n\nసుమంగళుడు ఈటెను లాగి, సాధువును నేలపైపడుకోబెట్టి, “క్షమించండి స్వామీ! తెలి యకచేసిన నేరం ఇది,” అన్నాడు ఏడుస్తూ.\n\n“నాకు తెలుసు నాయనా! నిన్ను క్షమించాను,” అంటూ సాధువు చిరునవ్వుతో ప్రాణం విడిచాడు. సుమంగళుడు భయంతో వణికి\n\nపోయాడు. ఈ సంగతి రాజుకు తెలిస్తే, తన\nగతీ, తనపిల్లల గతీ ఏమవుతుంది? అని\nఆలోచిస్తూ గుడిసెలోకి వెళ్ళి, జరిగినదాన్ని\nభార్యకుచెప్పి, రాత్రికిరాత్రే భార్యాపిల్లలతో\nసహా నగరం వదిలి వెళ్ళిపోయాడు.\n\nమరునాడు రాజభటులు ఉద్యానునంలో\nసాధువు శవాన్ని చూసి సుమంగళుడి కోసం\nవెతికారు. వాడి జాడ తెలియలేదు. ఏకారణం\nవల్లనో సుమంగళుడే సాధువును హత్యచేసి\nవిట్ పారిపోయాడన్న నిర్ణయానికి వచ్చారు.\nఆ సంగతి రాజుకు తెలియజేశారు. రాజు\nఆగ్రహావేశానికి అంతులేకుండా పోయింది.\nరాజ్యమంతటా సుమంగళుడి కోసం వెతక\nమన్నాడు. అయినా వాడు దొరకలేదు.\n\nసుమంగళుడు పారుగు రాజ్యానికి వెళ్ళి\nపోయాడు. ఒకసంవత్సరకాలం గడిచింది. కాని\nవాడక్కడ సంతోషంగా ఉండలేకపోయాడు.\nవాడికి పుష్పగిరికి తిరిగి రావాలనిపించింది.\nఒకనాడు రహస్యంగా పుష్పగిరికి వచ్చి రాజా\nస్థానంలో ఉద్యోగంలో ఉన్న తన బాల్యమిత్రుణ్ణి\nకలుసుకుని జరిగినది చెప్పి సాధువు మరణా\nనికిసంబంధించి రాజు తపైఇంకా ఆగ్రూంగా\nఉన్నాడా లేదా అని తెలుసుకోమన్నాడు.\n\nవాడి మిత్రుడు రాజు మనోభావాన్ని తెలు\nసుకోవడానికి సరైన అవకాశం కోసం ఎదురు\nచూడసాగాడు. ఒకూడు వేరొకరాజోద్యోగి రాజు\nదగ్గరికి వచ్చి, కొత్తగా పనిలోకిచేరిన తోటమాలి\nమాటిమాటికీ ఏవేవో పరికరాలు అడుగుతున్నా\nడని చెప్పడం విన్నాడు. ఇదే మంచి సమయం\nఅనుకుని, అతడు రాజుతో, “సుమంగళుడు\nచాలా సమర్థుడైన తోటమాలి. పరికరాల కోసం\nఅంత ఖర్చుపెట్టేవాడు కాడు,” అన్నాడు.\n\nఅయితే రాజు ఆ మాటకు బదులు పలక\nలేదు. అతడు ఆ సంగతి సుమంగళుడికి చెప్పి,\nమరికొన్నాళ్ళు దూరంగానే ఉండమని సలహా\nఇచ్చాడు. మరొక ఆరు నెలలు గడిచింది.\nసుమంగళుడు మళ్ళీ తన మిత్రుణ్ణి కలుసు\nకుని రాజుతో తన సంగతి విన్నవించమన్నాడు.\nమిత్రుడు ప్రయత్నించాడుకానీ, ఇప్పుడు\nకూడా రాజు మౌనంగానే ఉండిపోయాడు.\n\nమరొక ఆరు నెలలు గడిచాయి. సుమం\nగళుడు ఆగలేక, ప్రాణాలకు తెగించి, తన\nకుటుంబంతోసహా పుష్పగిరికి తిరిగి వచ్చాడు.\nతిన్నగా రాజాస్థానానికొళ్ళి రాజు పాదాలపై బడి,\nసాధువు అకాలమరణం గురించి జరిగినదంతా\nవివరించి, తనను క్షమించమని వేడుకున్నాడు.\n\n“సుమంగళా, ఉద్దేశపూర్వకంగా నువ్వా\nపనిచేయలేదని నాకు తెలుసు. వచ్చి కొలువులో\nచేరు!” అన్నాడు రాజు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా! సుమంగళుడి బాల్యమిత్రుడు వాడి సమర్థతనూ, మంచితనాన్నీ గురించి చెప్పిన రెండుసార్లూ రాజు సుశాంతుడు బదులేమీ పలకకుండా మౌనం మహించాడు. అయితే, రెండేళ్ళ తరవాత సుమంగళుడే స్వయంగా వచ్చి, పాదాలపై బడి జరిగినదంతా వివరించాక, వాణ్ణిక్షమించి కొలువులోకి తీసుకున్నాడు. ఇక్కడ రాజు ప్రవర్తనలో అసంబద్ధత, వైరుధ్యం కనిపించ డంలేదా? సుమంగళుడు చెప్పిన తరవాతే రాజు అసలు విషయంగ్రహించాడా లేకాంతకు ముందే గ్రహించాడా? ఈ ప్రశ్నలకు సమాధానం తెలిసికూడా చెప్పకపోయావో, నీ తలపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “రాజు సుశాంతుడి ప్రవర్తనలో ఏమాత్రం అసంబద్ధతా, వైరుధ్యం లేదు. సాధువు మరణం ప్రమాదవ శాత్తు జరిగిందేతప్ప, సుమంగళుడు ఉద్దేశ పూర్వకంగా ఆయన్ను చంపలేదని రాజు ఎప్పుడో గ్రహించాడు. ఆయనకు సుమంగళుడి స్వభావం తెలుసు. అయితే, తాను ఎంతో గౌరవించే సాధువు ప్రేమానందుడు హఠాత్తుగా ఘోరమరణం చెందడంతో రాజు\n\nఆగ్రహించిన మాట వాస్తవమే. రాజుకు ఉన్న ఒకే ఒక బలహీనత కోపం అన్నసంగతి అందరికీ తెలుసు. కోపంగా ఉన్నప్పుడు ఏ నిర్ణయమూ తీసుకోవద్దనీ, మామూలుస్థితికి వచ్చిన తర్వాతే ఒక నిర్ణయానికి రమ్మనీ ప్రేమానందుడు రాజుకు సలహా ఇచ్చాడు. సుమంగళుడి మిత్రుడు తొలిసారిగా వాడి మంచితనాన్ని ప్రస్తావించినప్పుడు కూడా రాజు కొంత ఆగ్రహంగానేఉన్నాడు. అయినా, సాధుప్రసలహాను పాటించి మౌనం మహించాడు. రెండవసారి ప్రస్తావించినప్పుడు మరింత తీవ్రంగా ఆలోచించ సాగాడు. దుర్ఘటన జరిగి రెండేళ్ళు కాదుంతో కాలమే ఆయన బాధను తగ్గించింది. అందు వల్లనే, సుంగళుడు స్వయంగా వచ్చి, క్షమాపణలు చెప్పుకోవడంతో వాణ్ణి క్షమించాడు. మొదటి రెండుసార్లూ మౌనం వహించడానికి కారణం-సాధువు సలహాను పాటిస్తూ ఆయన చూపిన మనోనిగ్రహం! అంతేగాని, ఆయన ఆలోచనా విధానంలో ఎలాంటి అసంబద్ధతా, వైరుధ్యాలూ లేవు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టిక్కాడు. — (కల్పితం)\n\nవిఘ్నశ్వరుడు\n\nసత్యలోకంలో కమలాసనం మీద కూర్చుని, పగలంతా సృష్టిచేసి, చేసి అలసిన బ్రహ్మకు, కల్పాంతం సమీపించటంతో నిద్రమత్తు ఆవరించింది. ఆ నిద్రమత్తులో ఆయన ఆవులించినప్పుడల్లా పర్వతశిఖరాగ్రాలు చిట్లి, అగ్నులను వెదజల్లాయి. నిద్రపట్టే సమయాన కళ్ళు చెమ్మగిల్లగా, ఆకాశంలో గుంపులు, గుంపులుగా కూడిన ప్రళయ మేఘాలు మెరుపులతో, భయంకరంగా గర్జిస్తూ, ఏనుగు తొండాలవంటి ధారలతో వర్షించి, లోకాన్ని జలమయం చేశాయి. ఆయన కనురెప్పలు బరువుగా వాలడం ప్రారంభించేసరికి అన్ని దిక్కులాగా ఢాంధకారు అలుముకున్నది.\n\nఈప్రళయ పరిస్థితిలో బ్రహ్మ నిద్రించాడు. ఆయనకు ప్రళయమనేది రాత్రి కాలం. తిరిగి నూతన కల్పారంభంకానున్న సమయం ఆసన్నమైంది. సరికొత్త జగత్తు మీద వెలుగు ప్రసరించబోతున్న తరుణంలో\n\nసరస్వతీదేవి వీణ సవరించి భూపాల రాగ స్వరాలను మెల్లగా పలికిస్తూండగా బ్రహ్మకు మెలకువ వచ్చింది.\n\nఆయన పద్మాసనం వేసి కూర్చుని, నాలుగు ముఖాలతో, నాలుగు దిక్కులూ కలయచూశాడు. కిందవున్న జగత్తు అంతా నీటిమయమై మహాపర్వతాల్లాంటి కెరటాలతో కల్లోలంగా ఉంది. ఆ తరంగాల మధ్య ఒకచోట కళ్ళను మిరుమిట్లుకొల్పే తెల్లని కాంతిరేఖకనిపించింది. ఆ కాంతిలో తరంగా లపై తేలుతూ ఒక పెద్ద మర్రి ఆకు, దానిపై చందుమామలాంటి పసివాడు పడుకుని కుడి కాలి బొటనయేలు చప్పరిస్తూ కనిపించాడు.\n\nబ్రహ్మచేతులుజోడించి, కన్నులుమూసి ధ్యానించి తెరచినంతలో ఒక వింత దృశ్యం కనిపించింది. ఆ పసివాడు విశ్వవిరాట్ స్వరూపుడైన పరబ్రహ్మమేనని-బ్రహ్మకు అనుభవపూర్వకంగా తెలిసిన విషయమే. కాని ఇప్పుడా పిల్లవాని తల ఏనుగు తలను"
        },
        {
            "title": "విఘ్నేశ్వరుడు",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "పోలి, చిన్నారి తొండంతో కుడిపాదాన్ని పట్టి నోటిలో పెట్టుతూన్నట్టుగా కనిపించింది.\n\nఆ ముఖం చాలా ప్రసన్నంగా ఉంది. పిల్లవాడు చంద్రకాంతితో ప్రకాశిస్తున్నాడు. నాలుగు చేతులు కలిగి ఉన్నాడు. బ్రహ్మ ఆశ్చర్యంగా చూస్తూన్న మరునిముషంలో, ఆకుతోసహా ఆ పిల్లవాడు అదృశ్యమయ్యాడు. బ్రహ్మకు ఆ ప్రదేశాన ఎత్తుగా లేచిన పెద్ద మట్టిదిబ్బ ఒకటి కనిపించింది. క్రమక్రమంగా నీటినుంచి సువిశాలమైన భూభాగాలూ, సముద్రభాగాలూ ఏర్పడ్డాయి.\n\nబ్రహ్మ సృష్టికి పూనుకున్నాడు. మొదట పర్వతాలూ, నదులూ ఏర్పడాలని సంకల్పించి కమండలం లోంచి నీరు తీసి జగత్తు మీద చల్లాడు. తరవాత వృక్షాలనూ, సస్యాలనూ, ఖనిజాలనూ సంకల్పించాడు. పిమ్మట కద లాడే జీవరాశిని-మొదట సముద్రంలో చేసు\n\nలనూ, భూమ్మీద జంతుజాలాన్నీ, క్రిమికీట కాదుల్నీ, పక్షుల్నీ సృజించాడు. తరవాత మను ష్యులను సంకల్పించి కమండలోదకాన్ని చిలికాడు.\n\nబ్రహ్మ సృష్టి చేస్తున్నంతసేపూ సరస్వతీ దేవి వీణ వాయిస్తూనే ఉన్నది. ఎందువల్లనో అనుకోనివిధంగా వీణ అపశృతి పలికింది. సరస్వతీ నివ్వెరపోతూ కిందకు చూసి మరింత నివ్వెరపడింది. బ్రహ్మ, అర్ధాంగి నివ్వెరపాటు అర్థంకాక కమలాసనం నుంచి వంగి కిందికి చూశాడు.\n\nపర్వతాలు బోర్లుడుతూ శిఖరాలు భూమి లోకి పాతుకుని వెడల్పుగా పర్వత పాదాలు సూర్యర్శి పడకుండా గొడుగుల్లాగా ఎదుగు తూన్నవి. సముద్రతరంగాల మీద జలచరాలు తేలుతూ కుప్పిగంతులు వేస్తున్నవి. కొన్ని నిటారుగా పయనిస్తున్నవి. కొన్ని పక్షుల్లా ఎగురుతున్నవి.\n\nజంతువులూ చాలా అనర్థాలతోపుట్టాయి; తలలు లేకుండా కొన్ని, వెనుక కాళ్ళు లేకుండా కొన్ని, ఒంటికాలివీ, మూడు కాళ్ళవీ, కళ్ళూ, చెవులూ అన్నీవుండి నోరు అనేది లేనివీ, తోకలకు తలలున్నవీ, తలకు తోకలున్నవీ కనిపించాయి. పక్షులకు రెక్కలు లేవు. అవి నడవాలంటే కాళ్ళులేక నేల మీద దొర్లుకుంటున్నవి. ఈ వక్రతలన్నీ గమనించి బ్రహ్మఎంతగానో కలవరుడుతూ తన ఉత్తమోత్తమ మనుష్యు సృష్టి ఎలాగుందో నని ఆత్రంగా చూశాడు.\n\nమనుషులలో కొందరికి రెండు తలలు ఉన్నాయి. అందులో ఒకటి స్త్రీది, రెండోది పురుషుడిది.\n\nపురుషులు జానెడు, బెత్తెడుగా ఉన్నారు.\nస్త్రీలు పెద్ద ఏనుగుల్లాగా, తాటిచెట్లలాగా ఉన్నారు. వీపులకు తలలు అతికించినట్లున్న వాళ్ళూ, నాలుగు, మూడు, ఒంటికాళ్ళ వాళ్ళూ, పాట్టకే పెద్దనోళ్ళున్న కబంధులూ ఆక్రందనలు చేస్తూ కనిపించారు.\n\nజంతువులు మోరలు పైకెత్తి దీనంగా అరుస్తున్నవి. మూగగా చూస్తున్నవి. బ్రహ్మాను నిందిస్తున్నట్లుగా గింజుకుంటున్నవి, కదను తొక్కుతున్నవి.\n\nఒక జానెడు మగవాడు తాటిచెట్టంత వికృతాకారిణి అయిన స్త్రీని చూపిస్తూ, “ఓ బ్రహ్మదేవా! ఇలాంటి స్త్రీతో నేనెలా సంసార సాగుం ఈదేది?” అంటూ ఆకాశానికి తలపెట్టి పెద్దగా అరుస్తున్నాడు.\n\n“నాలుగు తలలంటూ ఉన్నా, అసలు తల అంటూలేని ఓయి బ్రహ్మదేవుడా! మమ్మ ల్నెందుకిలాగ పుట్టించావు?” అంటూ వికృ తాకారాల మనుషులు చేస్తున్న ఆక్రంద నలు మిన్నుముట్టుతున్నవి.\n\nబ్రహ్మ నాలుగు తలలూ గిర్రున తిరిగి పోయాయి. ఎనిమిది కళ్ళూ బైర్లుకమ్మాయి. తెల్లబోతూ బ్రహ్మాసరస్వతి వంక అయోమ యంగా చూశాడు. అతని నాలుగు తెల్ల మొహాలనూ చూసి సరస్వతి సరసంగా చిరునవ్వుతో సరిపెట్టి ఊరుకున్నది.\n\n“ఎందుకిలా జరిగింది? సక్రమమైన సృష్టి జరపాలనే సత్సంకల్పంతోనేకదా నేను సృష్టికి పూనుకున్నాను; ఇలాగ ఎందుకు ‘జరిగింది?’’ అని తనలోతాను అనుకుంటు న్నట్లుగా గట్టిగా తలలు పైకెత్తి అరిచాడు బ్రహ్మ. అతని ప్రశ్న దశదిశలా మారుమోగింది.\n\nఅయోమయంగా వెర్రిచూపులు చూస్తున్న బ్రహ్మకు పెద్ద వెలుగు కనిపించింది. ఆ వెలుగులో ఒక అద్భుతమూర్తి కనిపించాడు. ఆ మూర్తికి ఏనుగు తల ఉన్నది. నాలుగు చేతులలో పాశము, అంకుశము, కలశము, పరశువు ధరించి ఉన్నాడు. పూర్ణచంద్రుడివలె ప్రకాశిస్తున్నాడు. తెల్లని అతని ఉత్తరీయము ఆకాశమంతటా రెపరెపలాడుతూ ఎగురుతు న్నది. అప్పుడు సరస్వతి వీణ ఓంకారనాదం చేసింది. సరస్వతీదేవి వేళ్ళు వాటంతట అవే వీణపై నాద నామక్రియారాగాన్ని పలికిస్తూ, మాయా మాళవ గౌళరాగానికి మారుతూ, హంసధ్వనిరాగాన్ని అందుకున్నవి. గజాననుడై సాక్షాత్కరించిన ఆ దివ్యమూర్తి వటపత్రంపై నిలుచుని బ్రహ్మాను అభయముద్రతో ఆశీర్వదించాడు. అతని చుట్టూరా శరత్కాల పూర్ణిమ నాటి వెన్సెలవంటి వెలుగు ఆవరించి ఉన్నది.\n\nబ్రహ్మ అప్రయత్నంగా చేతులు జోడించి\nనమస్కరిస్తూ, “మహానుభావా! అద్భుత\nమూర్ఛివైన నీ వెవ్వడవు? నీవెవరో తెలుసు\nకోలేని అజ్ఞానిని, అనుగ్రహించు!” అని\nఅడిగాడు.\n\n“నాయనా! బ్రహ్మదేవా! సంకల్పం వెను\nకనే వికల్పం వెంటాడుతూంటుంది; అదే\nవిఘ్నం! విఘ్నాన్ని అరికట్టి సంకల్పాన్ని నెర\nవేర్చే నేను విఘ్నుశ్వరుడను! విఘ్నాలకు\nనాయకత్వం వహించే వికల్పాన్ని నా గొడ్డ\nలితో ఛేదించి ప్రతి కార్యాన్నీ నిండు కలశం\nలాగ జయప్రదం చేసే విఘ్ను వినాయకు\nడిని. పంచభూతములనబడే పృథ్వి, నీరు,\nఅగ్ని, వాయువు, ఆకాశములనే భూత\nగణానికి అధిపతినైన గణపతిని. ఆహార\nధాన్యాల్ని ఫలించే సస్యాల్ని నాశనం చేసే\nమదించిన ఏనుగులవంటి విఘ్నాలను నా\n\nవాడిగల అంకుశంతో అదుపులో పెడుతూ\nవాటిని నా పాశము అనే బలమైన తాటితో\nకట్టి ఉంచే నన్ను, విఘ్నుశ్వరుడు అని\nపిలువు!” అని గంభీర స్వరంతో విఘ్నుశ్వ\nరుడు పలికాడు.\n\nఅప్పుడు బ్రహ్మ, “దేవా! విఘ్నుశ్వరా! నా\nసృజన శక్తికి ఎందుకలాగ ఘోరమైన విఘ్నం\nజరిగింది? ఇన్ని మంకులెందుకు ఏర్పడ్డాయి?\nఉత్తమంగా సృష్టి జరిగే మార్గం వివరంగా\nచెప్పు!” అన్నాడు.\n\n“విఘ్నం గురించి నీకు తెలియాలనే\nఇదంతా జరిగింది. మగ్రి ఆకుపై బాలగణ\nపతిగా కనిపించిన వటపత్ర గణపతినే నేను.\nఅప్పుడు నా గురించి ఆలోచించలేకోయావు.\nనాగురించి ఆలోచించుముంటే విఘ్నం గురించి\nముందు జాగ్రత్తపడే జ్ఞానాన్ని కలిగి ఉండ\nటమే! ఆ జ్ఞాన స్వరూపుణ్ణే నేను! బ్రహ్మ\nమొదలుకొని బుద్ధిగల ప్రతిజీవీ కార్యరంగా\nనికి దిగేముందు విఘ్నం రాకుండా జయ\nప్రదంకావడానికి తగు జాగ్రత్తనూ, జ్ఞానాన్నీ\nకలిగిఉండక తప్పదు! ఏనుగు అడుగు\nవేసేముందు నేల గట్టితనాన్ని తెలుసుకుని\nమరీ నడుస్తుంది; ప్రాణుల్లో ఏనుగు బుద్ధి\nబలం దానిలాగే చాలా పెద్దది. ఏనుగంత\nవిశేష మేధస్సును కలిగి ఉండాలనే సూచ\nనగా నేను గజాననుడిగా ఉన్నాను. నీవు నిద్రి\nస్తూన్న సమయంలో రాక్షసుడైన నరకా\nసురుడు నీ నాలుగు వేదాల్నీ అపహరించి\nసముద్రం అడుగున దాచాడు; మహావిష్ణువు\nమత్స్యావతారం దాల్చి వాణ్ణి సంహరించి నీ\nవేదాల్ని భద్రంగా తెచ్చి వటపత్రశాయినై\nఉన్న నా దగ్గర ఉంచాడు. ఇవిగో! వాటిని\n\nతిరుగ గ్రహించి సృష్టి నిర్వర్తించు!” అని చెప్పి, విఘ్నీశ్వరుడు బ్రహ్మకు వేదాలను ఇచ్చాడు.\n\nబ్రహ్మ వాటిని అందుకుని పరమానం దంతో విఘ్నీశ్వరుణ్ణి స్తుతించుతూ, “విఘ్నీ శ్వరా! నేను సృష్టిసంకల్పించే ముందు నిన్ను ధ్యానించి, మనసారా నిన్ను పూజించి మరీ కార్య రంగానికి ఉపక్రమించే వరం అనుగ్రహించు! అవకంబకలుగా తయారైన సృష్టి ఉపసంహరించుకునేలాగ చెయ్యి!” అని కోరాడు.\n\nవిఘ్నీశ్వరుడి ప్రభావం వల్ల అంతవరకు జరిగిన వంకరటింకరల సృష్టి అంతా క్షణంలో మటువాయమైంది. అప్పుడు విఘ్నీశ్వరుడు మళ్ళీ బ్రహ్మతో, “బ్రహ్మదేవుడా! వక్రతను తుండతుండములుగా ముక్కలు చేసేవాడిని గనుక, నేను వక్రతుండుడు అనే పేరుకు సార్థకంగా నా తొండాన్ని వక్రంగా ఉంచుతూంటాను. వక్రతుండుణ్ణి అయిన నన్ను ధ్యానించి తులపెట్టిన నీపని కూడా మంకు పోదు! నీవు కోరుకున్నట్లే నన్ను ధ్యానించి సృజించు. సృజించటం ఒక కళ! ఆ కళ ఎటువంటి వంకరటింకులు పోకుండా జగత్తు నీవు మలచిన కళానిలయంగా భాసిస్తుంది!\n\nనీకుమల్లే జగత్తులో అందరికీ అందుబాటుగా తొలి పూజలందుకునే విఘ్నీశ్వరుడిగా విఘ్నాల నుంచి కాపాడుతూ, సంకల్పసిద్ధిని కలిగించే సిద్ధివినాయకుడుగా, సకల గణాలకూ అధి పతిగా గణపతినై శివపార్వతులకు కొడుకుగా అవతరిస్తాను!” అని చెప్పి, బ్రహ్మను దీవించి అంతర్భాస్థానమయ్యాడు.\n\nసరస్వతీదేవి బ్రహ్మకేసి చిరునవ్వు నవ్వి హిందోళ, శ్రీరాగాలతో మంగళస్వరాల్ని మహా కాశం పులకరించేట్లుగా వీణపై వినిపించింది.\n\nబ్రహ్మ, “విఘ్నీశ్వరాయనమః!” అంటూ సృష్టిని ప్రారంభించాడు. సృష్టి మరింత అందంగా నిర్విఘ్నంగా సాగింది. గంభీర మైన పర్వత పంక్తులూ, అమృతజలాలతో నదులూ, సుందర వనాలూ, రంగు రంగుల బొమ్మల్లాంటి జంతుజాలమూ, శారీరకంగానూ, మానసికంగానూ ఉన్నతులూ, బల వంతులూ అయిన మనుషులతో జగత్తు బ్రహ్మ చేసిన కళానిలయంగా విలసిల్లింది. వాగ్దేవి అయిన సరస్వతి తన వాణిని సంగీతంలా ప్రాణికోటికి స్వరుచింది. జీవకోటి సలక్షణంగా పెరిగింది. ఊడలు చిమ్మే వట వృక్షంలాగ జగత్తు వర్ధిల్లింది.\n\nచందమామ కబుర్లు\n\n‘నక్షత్ర-వనాలు’\n\nహిందూ పంచాంగంలో అశ్వని నుంచి యేతి వరకు ఇయై యేడు నక్షత్రాలున్నాయి. ఒక్కొక్క నక్షత్రానికి సంబం ధించిన ఒక్కొక్క పుష్పం, జంతువు, పక్షి, పెట్టు ఉన్నాయి. ప్రతి హిందువు ఏదో ఒకనక్షత్రంలో జన్మించి ఉంటాడు. దీనినే మనిషి జన్మనక్షత్రం అంటారు. ఈ నక్షత్రాల పేర్లో విద్యార్థులచేత మొక్కలు నాటించడానికి వేద భారత సమాజం (దివేదిక్ ఇండియా సాసెటీ) ఒక చక్కటి పథకం ఆలోచించింది. తమిళనాడు కోయంబత్తూరులోని ఈ ‘వేద భారత సమాజం’, మేట్టుపాళయంలోని ఒక పాఠ శాలను ఎంపికయేసుకున్నది. ఆ పాఠశాలలోని విద్యార్థులందరూ తమతమ జన్మనక్షత్రాలకు సంబంధించిన చెట్ల మొక్కలను నాటడానికి ప్రోత్సహించింది. తాము బడిచదు వులు పూర్తిచేసేంతురకు నాటిన మొక్కలకు నీళ్ళుపోసి సంరక్షిస్తామని విద్యార్థులందరిచేతా ప్రమాణం చేయించింది. ఈ ‘నక్షత్ర-వనాల’ పథకాన్ని దేశంలోని ఇతర పాఠశాలలకు కూడా విస్తరింపజేయడానికి ‘వేద భారత సమాజం’ పూసుకున్నది!\n\nhari\n\nహరి\n\nపిల్లికూన దేహ ‘శుద్ధి’!\n\nమూడు నెలలే నిండిన పిల్లికూన సిల్వెస్టర్. అది ఒకనాడు చడీచప్పుడూ లేకుండా వెళ్ళి వాషింగ్ మెషీన్ లో పడు కున్నవిషయం-కోపెన్ హాగన్ ప్లాట్ లో ఉన్న దాని యజమానురాలు గమనించలేదు. అది బాధతో ఆరవడం ఆరంభించకే విషయం తెలియవచ్చింది. పైగా, అప్పటికే లోపలికి వేడినీళ్ళు సరఫరా అయ్యాయి. ‘టైమర్ సెట్ చేయడంవల్ల వెంటనే మెషీన్ ను ఆపలేకపోయింది. ఆఖరికి ఎలాగో పిల్లిని బయటకు లాగిచూస్తే అది స్పృహ తుప్పిపోయి, ప్రాణవాయువు అందకపోవడంతో ఒళ్ళంతా నీలం రంగుగా మారిపోయి కనిపించింది. వెంటనే జంతు మైద్యశాలకు తీసుకువెళ్ళి చికిత్స చేయడంతో ప్రాణాలతో బయటపడి, కొన్నాళ్ళకు కోలుకుంది. అయితే, అది ఇంటికి తిరిగి వచ్చాక ఏంచేసిందో తెలుసా? వాషింగ్ మెషీన్ తెరిచి ఉండడంతో, ఒక్క గెంతుగెంతి అందులోకివెళ్ళికూర్చున్నది!"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "చెట్లకు పిడుగుల నుంచి రక్షణ!\n\nసింగపూర్ ప్రభుత్వం చెట్లను చాలా జాగ్రత్తగా పరిరక్షిస్తోంది. ప్రతి సంవత్సరం కనీసం పది చెట్లయినా పిడుగుపాటుకు గురవుతున్నట్టు కనుగొనబడింది. అలాంటి వాటిలో రెండు మూడు చెట్లు ఆ క్షణమేదగ్భమైపోతున్నాయి. మిగిలినవి క్రమంగా క్షీణించి, నశించిపోతున్నాయి. వాటిని తొలగిస్తున్నారు. చెట్లకు పిడుగుపాటు నుంచి రక్షణ కల్పించడానికి, ఒక్కొక్క చెట్టుమీద ‘లైట్‌నింగ్ కండక్టర్ల’ను అమర్చడానికి ప్రభుత్వ అధికారులు నిర్ణయించారు. ఈ ‘రాగి కండక్టర్లు’ పిడుగులను లోపలికి గ్రహించి అలాగే భూమిలోకి తీసుకు వెళతాయి. ఆ విధంగా చెట్లు రక్షించబడతాయి. ఒక్కొక్క కండక్టర్‌కు దాదాపు 3,000 అమెరికన్ డాలర్లు ఖర్చవుతుంది. 30 మీ. ఎత్తుగా ఉన్న దాదాపు 100 చెట్లను ఇలాంటి రక్షణ కోసం గుర్తించారు. మిగిలిన దేశాలుకూడా అనుసరించదగ్గ మంచిపద్ధతి కదా ఇది!\n\nశామ్సన్-దెలీలా\n\nబైబిల్ “పాత నిబంధన” లో ప్రస్తావించబడిన పేర్లు కావివి. ఆప్యాయతకు మారుపేర్లుగా లాస్ఎంజెల్స్, వ్యాన్స యాస్‌లో కనిపించిన రెండు శునకాల పేర్లు. బార్బారా ఫీరో అనే ఆవిడవీటికీ పేర్లు పెట్టింది. జర్మన్ షెఫర్డ్ జాతీకి చెందిన ఒక కుక్క ‘లాప్‌డాగ్ ను నడిపించడం ఆ స్త్రీ గమనించింది. చిన్నకుక్కకు కళ్ళు లేవు. అది పుట్‌పాత్ గుండా నడవడానికి, సిగ్నల్స్ వద్ద ఆగడానికి, రోడ్లు దాటడానికి పెద్ద కుక్క సాయపడుతోంది. వాటిని కొన్ని రోజుల పాటు బార్బారా ఫీరో గమనించింది. వాటిమధ్య ఉన్న స్నేహ సంబంధానికి ఆమె ఆశ్చర్యపడింది. పెద్ద కుక్కను చూస్తే చిన్న కుక్క ఎంతో విదేయతతో నడుచుకునేది. పెద్దకుక్క ఆప్యాయతతో చిన్నకుక్క కాలిమీద తడితే అది తక్కున ఆగిపోయేది. వాటి ఆప్యాయతనూ, అన్యోన్యతనూ చూసి, కరుణగల ఆ ఇల్లాలు వాటిని చేర దేసింది. వాటికి ప్రేమతో పాత బైబిలులోని ప్రేమజంట పేర్లు పెట్టింది!\n\nచందమామ\n\nhari\n\nహాస్యచతురులు: బీర్చల్\n\nఅక్బర్ చక్రవర్తి ఒకనాడు సభలో ఆసీనుడై ఉన్నాడు. అప్పుడు ఒక సభికుడు ఆయన్ను సమీపించి మూడుసార్లు వంగి సలాంచేసి, “ఇస్పహాన్ నుంచి ఒక కొత్తరకం అత్తరు వచ్చింది. ప్రభువులు కరుణించి దానిని గురించి అభిప్రాయం చెబితే బావుంటుంది,” అంటూ తన చేతిలోని ఒక అత్తరు సీసాను అక్బర్ చేతిలో పెట్టాడు\n\nఅక్బర్ సీసా మూత తీసి వాసన చూశాడు. సంతోషంతో మందహాసం చేస్తూ సభికుల కేసీ చూస్తూ, “నేను అత్తరు సీసాను మీర్ షంసుద్దీన్ నుంచి పుచ్చుకోవడం మీరందరూ చూశారు. అప్పుడు ఇచ్చిన అతని చేయిపైన, పుచ్చు కున్న నాచేయి, కింద ఉన్నాయి. అయితే, పుచ్చుకునేవాడి చేయి పైన, ఇచ్చేవాడిచేయి కిందుప్పుడు ఉంటుందో చెప్పగలరా?” అని అడిగాడు.\n\nషంసుద్దీన్ ఒక్కక్షణం భయపడి పోయాడు. అత్తరు సీసాను ప్రభు వుల అరచేతిలో పెట్టి తానేమైనా తప్పుచేశానా? అని ఆలోచిస్తూ అక్బర్ అరచేతికేసి చూశాడు. అతనేదో చెప్పబోతున్నంతలో అక్బర్ అతనికేసి చేయి ఉపుతూ, “నుప్వుచెయుతావాసమాధానం?” అని అడిగాడు.\n\nతెలియదు అన్నట్టు తల ఊపి, షంసుద్దీన్ తన ఆసనంలో వచ్చి కూర్చున్నాడు. సభికులను తికమక పెట్టే ప్రశ్నలడగడం అక్బర్ చక్రవర్తికి అలవాటే. ఈ రోజు అడిగిన ప్రశ్నకు ఎవరికీ సమాధానం తెలియక సభా సదులు తమలో తాము గుసగుస లాడుకోసాగారు."
        },
        {
            "title": "హాస్యచతురులు: బీర్బల్",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "మరొక సభికుడు లేచి నిలబడి,\n“ఒకచేయి పెనా, మరొకచేయి కిందో\nఉండడం అంత ముఖ్యమైన విష\nయమా ప్రభూ,” అన్నాడు. అక్బర్\nమళ్ళీ ఒకసారి మందహాసం చేశాడు.\n\nఅక్బర్ ఎవరినో వెతుకుతున్నట్టు ఒక\nసారి సభాసదులను కలయజూశాడు.\n“అంటే, మీలో ఏ ఒక్కరికీ సమాధానం\nతెలియలేదన్నమాట? అవునూ, బీర్బల్\nఏడీ?” అని అడిగాడు అక్బర్. అందరి\nకళ్ళూ బీర్బల్ కోసం వెతకసాగాయి.\n\n“ఇక్కడ ఉన్నాను ప్రభూ!” అంటూ\nబీర్బల్ వంగి నమస్కరిస్తూ సభలోకి\nఅడుగుపెట్టాడు. “సరైన సమయానికి\nవచ్చావు, నా సందేహం తొలగించ\nడానికి,” అంటూ అక్బర్ తన ప్రశ్నను\nమళ్ళీ అడిగాడు.\n\nబీర్బల్ సభికులను ఒకసారి కలయచూసి,\nమెల్లగా అక్బర్ దగ్గరికి నడిచాడు. ఆ తర వాత\nతన రొండిన దోపుకుని ఉన్న వేశ్యం డబ్బీని\nపైకితీసి, మూత తెరిచి అక్బర్ కేసి సాచాడు.\nఅక్బర్ చిటికెడు నశ్యం తీసుకున్నాడు.\nఅప్పుడు బీర్బల్, “చూశారా ప్రభూ! నశ్యం\nఇచ్చేప్పుడు ఇచ్చేవారి చేయి కిందా, పుచ్చు\nకునూరి చేయి మీదా, ఉంటాయి. ప్రభూ!\nఅన్నాడు నవ్వుతూ.\n\nభారతీయ నృత్యాలు:\nకథక్!\n\nవరాళ్వరాజ్యాన్ని పదహారవ శతాబ్దంలో\nయువకుడూ, కళాపోషకుడూ అయిన బాజ్\nబహదూర్ పరిపాలించేవాడు. ఆయన ఒక\nయుద్ధంలో ఓడిపోయి నర్మద లోయలో ఉన్న\nమాండూ అనే అందమైన పట్టణానికి పారి\nపోవలసివచ్చింది. ఆయన అక్కడ రూపమతి\nఅనే రాజపుత్ర రాకుమారిని ప్రేమించి పెళ్ళి\nచేసుకున్నాడు. రూపమతి అపురూప\nరూపలావణ్యాలను గురించి ఫిన్న అక్బర్\nచక్రవర్తి, మాండూ కోటను ముట్టడించి\nఆమెను తీసుకురమ్మని ఆగ్రా నుంచి తన\nసేనను పంపాడు.\n\nఘోరయుద్ధం జరిగింది. బాజ్ బహదూర్\nపరాజితుడై తప్పించుకుని పారిపోయాడు.\nరాణి రూపమతి ఆత్మాహుతి చేసుకున్నది.\nమొగల్ సేనలు రూపమతిని తమ\nవెంట తీసుకుపోలేకపోయినప్పటికీ\nమూడు వందలాయాభై మంది\nనాట్యగత్తెలను మాండూ పరిసర\nప్రాంతాల నుంచి మొగల్ ఆస్థా\nనానికి తరలించుకుపోయారు.\nఆ విధంగా స్థానిక నాట్య సంప్ర\nదాయం అక్కడికి చేరింది.\n\nఆనాటి భారతీయ నాట్య సంప్రదాయం,\nమొగల్ ఆస్థానాన్ని చేరిన మైనాన్ని తెలియజేసే\nఉదంతాలలో ఇదీ ఒకటి. అన్నీ విషాద\nఉదంతాలు కాకపోయిన ప్పటికీ, చరిత్రలో\nఇలాంటిసంఘటనులు చాలా జరిగాయి. స్థానిక\nహిందూ నాట్య సంప్రదాయం, అప్పుడ్పుడే\n\nవిస్తరిస్తూన్న ముస్లిం సంప్రదాయంతో మిళితం\nకావడానికి దోహదం చేశాయి. విభిన్నమైన\nహిందూ-ముస్లిం సంస్కృతులు కలిసి కథక్\nనాట్య ఆవిర్భావానికి దోహదం చేశాయి!\n\nఅక్బర్ పాలనాకాలంలో మొగల్, రాజ\nపుత్ర సంస్థానాల మధ్య సత్సంబంధాలు\nఉండేవి. ఇవి విస్పష్టమైన ఇండో-మొగల్\nకళా సంప్రదాయాల సత్వర అభివృద్ధికి\nదోహదం చేశాయి. అలాంటి సంప్రదాయా\nలలో ముఖ్యమైనది కథక్ నాట్యం!\n\nశాస్త్రీయ నాట్యం దేవాలయాల పరిథి\nనుంచి రాజాస్థానాలకు చేరుకోవడాన్ని కథక్\nసూచిస్తుంది.\n\nపద్దెనిమిదవ శతాబ్దానికల్లా కథక్ విల\n\nhari"
        },
        {
            "title": "భారతీయ నృత్యాలు: కథక్",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "క్షణమైన నాట్యసంప్రదాయంగా పరిణమించింది. మిగిలిన నాట్యాలకు భిన్నంగా తనకంటూ ప్రత్యేక శైలినీ, పద్ధతులనూ సంతరించుకున్నది.\n\nపదహారవ శతాబ్దారంభంలోనే కథక్ నాట్యకారిణులు బిగుమైన చురిదార్, పైజమా ధరించేవారు. ఆనాటి మొగల్ చిత్రాలను దీనికి తార్కాణంగా చెప్పవచ్చు. పదహారవ శతాబ్దాంతంలో నాట్యకారిణులు గజ్జెలు\n\nఅమర్చిన 'నూపురాల'నే లాఫుపాటి అందెలు ధరించసాగారు.\n\nమిగిలిన నాట్యరీతులు 'మెలొడీ'కి సంబంధించిన సంగీతంలోని స్వరం, రాగం అనే రెంటి మీద ఆధారపడినవి. అయితే, కథక్ తాళం మీద ఆధారపడింది. క్లిష్టమైన కదలికలకూ, సునిశితమైన, లయాత్మక పాదాల కదలికకూ కథక్ పేరుగాంచింది.\n\nనాట్యగీతాలకు పురాణాలనుంచి ముఖ్యంగా కృష్ణలీలల నుంచి వస్తువును స్వీకరించి హిందుస్థానీ శాస్త్రీయ సంగీతం సమకూరు స్తారు. తోడుగా సారంగి, తబ్బా వాయిద్యాలు ఉపయోగిస్తారు.\n\nలక్నోకు చెందిన సుప్రసిద్ధ నాట్యకారులు మహరాజ్ బిందాదిన్, ఆయన సోదరుడు కలాకా, వారి శిష్యులు ఆచన్ మహరాజ్, లుచ్చూ మహరాజ్ మొదలైనవారు కథక్ నాట్యానికి అమిత ప్రాచుర్యం కలిగించారు. కథక్ను ఒక శక్తివంతమైన నాట్య సంప్రదాయంగా నిలబెట్టడానికి బిర్జూ మహరాజ్, శంభూ మహరాజ్ కూడా ఎంతో కృషిచేశారు.\n\n## కథక్ నాట్యవిన్యాసాలు కొన్ని...\n\n* కథక్ నాట్యకారులు ఒక భుజంమీదికి మరొక భుజాన్ని పైకెత్తడం చేస్తూంటారు. ఈ పద్ధతిని 'కసక్ మసక్' అంటారు.\n\n* కథక్ నాట్యకారులు ఎత్తుకు ఎగురుతూ చక్రంలా తిరుగుతూ ప్రేక్షకులను అలరిస్తారు. రెండు పాదాలను ఒక్కసారిగా పైకెత్తి కొన్ని క్షణాలు అలాగే గాలిలో నిలబడడం బహుశా ఈ కథక్ శైలిలోనే కనిపిస్తుంది. నాట్యం చివరిదశలో అంటే ఉచ్ఛఘట్టంలో చక్రంలా తిరగడం కూడా కథక్ నాట్యశైలి ప్రత్యేకతగా చెప్పవచ్చు.\n\n* ఒక్క కథక్ శాస్త్రీయ నాట్యశైలిలోనే ప్రదర్శించే పాదవిన్యాసాలకు అనుగుణంగా, నాట్యకారిణే స్వయంగా పదాలు (బోల్స్) పాడుతుంది."
        },
        {
            "title": "మన పండుగలు: మకర సంక్రాంతి",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "కద్దు. ఆ రోజు అభ్యంగన స్నానాలు, విందు\nభోజనాలు చేస్తారు.\n\nమరునాడు పాంగల్. అదేమకరుంక్రాంతి.\nకొత్తబట్టలు ధరించి, కొత్త కుండలలో కొత్త\nబియ్యం, కొత్త బెల్లం వేసి పాలుపోసి పాంగలి\nపెడతారు. పంటలను ప్రసాదించే సూర్యభగ\nవానుణ్ణి ప్రార్థిస్తారు. కొన్ని గ్రామాలలో ప్రజలం\nదరూ ఒకే చోట చేరి పెద్దపెద్ద కుండలలో\nపాంగశ్శు పెట్టే సంప్రదాయం కూడా ఉన్నది.\n\nపట్టణ ప్రాంతాలలో కూడా కొత్తబియ్యం,\nబెల్లం, పాలుకలిపి చక్కెరపాంగలి చేస్తారు.\nఇళ్ళను శుభ్రురిచి వాకిళ్ళలో పెద్దపెద్దముగ్గులు\nపెడతారు. గుమ్మాలను మామిడాకుల తోరణా\nలతో అలంకరిస్తారు. సూర్యుణ్ణి ఆరాధిస్తారు.\n\nమూడువరోజు 'మాట్టుపాంగల్ అంటే పశు\nప్రలపండుగఅన్నమాట. వ్యషాయానికిముఖ్య\nమైనది పశుసంపద. ఆ రోజు పశువులను కడిగి\nపూలతో, ఆకులతో అలంకరిస్తారు. మెడలకు\n\nగంటలు కడతారు. కొమ్ములకు రంగులు\nపూస్తారు. వ్యషాయ పనిముట్లను కూడా శుభ్ర\nపరిచి బొట్లుపెడతారు. ఆరోజు ప్రత్యేకంగా\nతయారుచేసిన పాంగలిని పశువులకు తినిపిస్తారు.\n\nడక్షిణాది ప్రాంతాలలోని గ్రామాలలో యువ\nకులు ఆంబోతులను పట్టే 'జల్లిక్కట్టు' చాలా\nముఖ్యమైన ఆకర్షణ. కొన్ని ప్రాంతాలలో పశుపు\nలను గుంపులు గుంపులుగా తరమడం కూడా\nచేస్తూ ఉంటారు.\n\nపండుగల్ నాలగురోజు అంటే ఆఖరు రోజు\n'కాణుంపాంగల్'. అంటే, కుటుంబ సభ్యులం\nదరూ బయలుదేరి మెళ్ళి బంధుమిత్రులను\nకలుసుకునే సంబరం అన్నమాట. కొన్ని జిల్లా\nలలో దీనిని 'క్నుపాంగల్ గాకూడా జరుపుకుం\nటారు. అంటే ఆడుపిల్లలు అందుంగా అలంకరిం\nచుకుని ఇళ్ళముందు కోలాటాలు వేస్తూ, గౌబ్బేలు\n(గుమ్మి) తడుతూ జానుపదగీతాలు పాడతారు.\nగృహస్థులు వారికి డబ్బులూ, కానుకుటూఇస్తారు.\n\nఆంధ్రప్రదేశ్\n\nచలి, పొగమంచు, ఉషోదయ పవనాలు,\nహరిదాసు కీర్తులు ముంగిట్లో గౌబ్బెమ్మలు—ఇవీ\nతెలుగు నేలలో సంక్రాంతికి స్వాగతం పలికేవి.\n\nభోగికి ముందుగానే ఇల్లూ, వాకిలీ శుభ్రం\nచేస్తారు. గోడలకు సున్నంపూస్తారు. తలుపులకు\nరుగులు వేస్తారు. భోగినాడు వేకువజామునలేచి\nభోగిమంటలు వేస్తారు. భోగిమంటల చుట్టూ\nకూర్చుని పాటలు పాడతారు. పిల్లలు ఆడతారు.\n\nమకుసంక్రాంతి రోజు సూర్యుడికి పాంగశ్శు\nపెడతారు. వ్యవసాయపు పనులలో తమకు\nసాయపడేపనివాళ్ళకు పిండింటలతో విందు\nభోజనాలు పెడతారు. ఈనాములిస్తారు.\n\nమూడవరోజు కనుమపండుగ.అంటే ఇది\nబంధువులనూ స్నేహితులనూ కలుసుకోవడం,\nఆటలతో పాటలతో గడుడం ఈరోజు ప్రత్యేకత.\nఆటలపోటీలు, పందాలు, పాటేలు పందాలు, ఎడ్ల\nపందాలు సాధారణంగా జరుపుతూఉంటారు.\n\nఆంధ్రాష్ట్రంలోని కొన్ని ప్రాంతాలలో ముక్క\n\nనుముతో పెద్దపండుగ పూర్తవుతుంది. ఈ\nసందర్భంగా పశువులనూ, ఎడ్లనూ అలంకుంచి\nపూజిస్తారు. సంక్రాంతిని పెద్దపండుగ అని మెప్పు\nకోవడం విశేషం. అంటే పండుగలన్నిటిలోకీ\nపంటల ఊర్పిడి తరవాత వచ్చే ఈ నాలుగు\nరోజుల పండుగ చాలా గొప్పదన్నమాట!\n\nఅస్సాం\n\nమకర సంక్రాంతి అంటే అస్సాంలో ఆట\nపాటలూ, విందులూ వినోదాలూ గుర్తుకు\nవస్తాయి. ఇక్కడ దీనిని మాఫ్మీబిహూ,\nభోగాలీ బిహూ అని అంటారు. భోగ్ అంటే\nవిందూ వినోదం అని అర్థం.\n\nపౌస్తారు. దీనిని 'భేలా ఘర్' అని అంటారు.\n\nఈ పండుగ కోసం దుంగలను ఒకదానిపై\nఒకటి పేర్చి 'మేజీ' అనే వేదిక తయారు\nచేస్తారు. ఈ దుంగలచుట్టూ నాలుగుమైపులా\nవెదుళ్ళను బిగిస్తారు. స్త్రీలు బియ్యంతో\nరొట్టెలూ, రుచికరమైన వంటలూ తయారు\nచేస్తారు. ఆ రాత్రంతా ఆ వేదిక మీద ఆట\nపాటలతో, వినోదాలతో సంతోషంగా గడుపు\nతారు. తెల్లవారగానే పుణ్యస్నానాలు చేసి\nపూజలు చేస్తారు. ప్రార్థనలు జరుపుతారు.\n\nఇతర ప్రాంతాలలో\n\nమనదేశంలోని మరికొన్ని ప్రాంతాలలో కూడా మకర సంక్రాంతిని జరుపుకుంటారు. పంజాబులో దీనిని 'లోహై అంటారు. ఇక్కడ కూడా పంట ఇంటికి చేరే రైతుల పండుగగానే దీనిని జరుపుకుంటారు. గ్రామం మధ్య పెద్ద మంట రగిలించి దానిచుట్టూ స్త్రీ పుయుషులు సంప్రదాయ దుస్తులు ధరించి, సుప్రసిద్ధ 'భాంగ్రా' జానపద నృత్యంచేస్తారు. ఈ సందర్భంగా స్త్రీలు తమ చేతులకూ, పాదాలకూ 'మొహందీ' అనేగోరింటాకు పెట్టుకుంటారు.\n\nపశ్చిమబెంగాల్‌లో మకుసంక్రాంతి రోజున రాష్ట్రం నలుమూలల నుంచీ యాత్రీకులు గంగానది బంగాళాఖాతంలో సంగమించే 'గంగాసాగర్‌ దీవులవద్దగుమికూడుతారు. ఈ సందర్భంగా అక్కడ జరిగే, 'గంగాసాగర్‌మేళా' చాలాముఖ్యమైనది. మకఱంక్రాంతి పుణ్య కాలంలో గంగాసంగమంలో స్నానం చేయడం పుణ్యప్రదమని భక్తులు విశ్వసిస్తారు.\n\nక్నూటకరాష్ట్రంలో కూడా మకుసంక్రాంతిని ఘనంగా జరుపుకుంటారు. పశుప్రలను అలంకరిస్తారు. స్త్రీపురుషులు నూతనుష్ఠాలు ధరించి,\n\nబంధుమిత్రులను కలుసుకుంటారు. చెరకు, ఎండుకొబ్బరి, పప్పులు పంచుతారు. ఈ సందర్భంగా గాలిపటాలను ఎగురవేయడం కూడా సంప్రదాయంగా వస్తున్నది.\n\nగుజరాత్‌లో కూడా మకఱంక్రాంతి రోజున రంగురంగుల గాలిపటాలు ఎగురవేస్తారు. గుజరాతీలు మకరసంక్రాంతిని చాలా శుభ ప్రదమైన దినంగా భావిస్తారు. అందువల్ల ఆ రోజున విద్యార్థులకు బహుమతులూ, ఉపకార వేతనాలూ, కానుకలూ ఇస్తారు.\n\nఇక కేరళకు వచ్చామంటే మకర సంక్రాంతితో శబరిమల అయ్యప్ప దేవాలయంలో మండల పూజలు-దూరపుకొండలమధ్య మకరజ్యోతి దర్శనంతో పరిసమాప్తమవుతాయి. లక్షలాదిమంది భక్తులు “స్వామియే శరణం అయ్యప్ప” అంటూ అయ్యప్పనూ, మకర జ్యోతినీ సందర్శిస్తారు.\n\nఇలా మకఱంక్రాంతిని మనదేశమంతటా వివిధ ప్రాంతాలలో విభిన్నరీతులలో జరుపుకుంటున్నారు. అవి ఆయాప్రాంతప్రజల అభిరుచులకూ, ఆచారసంప్రదాయాలకూ అనుగుణంగా ఉంటున్నాయి. అయితే ఎక్కువ ప్రాంతాలలో దీపావళి దీపాలపండుగ అయినట్టే, మకర సంక్రాంతి పంటల పండుగ. రైతులుపడిన కష్టాలకు ఫలితంగా పంటలు ఇళ్ళకు చేరే సమయం. దానిని ప్రసాదించిన సూర్యుడికి కృతజ్ఞతలు చెప్పి ప్రార్థనలు జరపడం; ఈ ఆనందసమయంలో బంధుమిత్రులతో కలిసి హాయిగా గడపడానికి దోహదం చేయడం ఈ పండుగ విశిష్టత. అందుకే ఇది నిజంగానే పెద్దపండుగ అయింది!\n\nతమిళనాడు జానపదకథ\n\nకంచుబిందె-వెదురుబుట్ట\n\nతమిళనాడు అనగానే మనకు గుర్తుకు వచ్చేవి ఏవో తెలుసా? కంచి పట్టుచీరలు, ఇడ్లీలు-దోసిలు, కర్నాటకసంగీతం, భరత నాట్యం, బ్రహ్మాండమైన దేవాలయాలు. క్రీస్తు జననానికి పూర్వమే ఇక్కడ రాజ్యాలు వెలిశాయి. ఈనాటికీ వాడుకలో ఉన్న అతి ప్రాచీనమైన ప్రపంచ భాషలలో తమిళం ఒకటి.\n\nతమిళనాడు ఉత్తర, పడమర దిశలలో ఆంధ్ర, కర్నాటక రాష్ట్రాలనూ, దక్షిణ-పశ్చిమంలో కేరళ రాష్ట్రాన్నీ, దక్షిణంగా హిందూమహాసముద్రాన్నీ, తూర్పుగా బంగాళాఖాతాన్నీ సరిహద్దులుగా కలిగి ఉన్నది. మనదేశ దక్షిణార్గం కన్యాకుమారి లోనే బంగాళాఖాతం, హిందూమహా సముద్రం కలిసి ఉన్నాయి.\n\nమనదేశంలోని పడమటికనుమలూ, తూర్పుకనుమలూ తమిళనాడులోనే కలుస్తున్నాయి. తమిళనాడులోని వేసవి విడుదులుగా పేరుగాంచిన ఊటీ, కొడై క్కానల్, యేర్కాడ్, కొత్తగిరి మొదలైన పర్వతర్థేణులు ఇక్కడే ఉన్నాయి.\n\n1,30,058 చ.కి.మీ. వీస్తీర్ణంతో, 6,21,10,839 జనాభా కలిగివున్న తమిళనాడు మనదేశంలోని 11వ పెద్దూష్టం.\n\nతమిళనాడు దక్షిణప్రాంతంలోని ఒక మారు మూల గ్రామం పుళియంపట్టిలో మురుగయ్య, మంగమ్మ అనే భార్యాభర్తలు ఉండేవారు. మురుగయ్య మరీ పేదవాడు. వాడికి కుంటెడు పాలం లేదు. చేయడానికి ఆ పల్లెటూళ్ళో కూలి పనికూడా కరువయింది. మంగమ్మకు పాయ్యిలో పిల్లి లేవడం దుర్లభమైపోయింది. ఆమె మాటి మాటికీ భర్తతో, “దమ్మిడీ సంపాదనలేకుండా నువ్వింట్లో కూర్చుంటే, నేను మా తల్లిగారింటికి వెళ్ళక తప్పదు,” అంటూండేది. మురుగయ్య మారు మాట్లాడలేక మౌనంగా ఉండిపోయేవాడు.\n\nఒకనాడు తెల్లవారగానే, మంగమ్మ రాత్రి మిగిలిన చద్దన్నంలో మజ్జిగ కలిపి, నంజుకో డానికి పచ్చిమిరపకాయ పెట్టి, మూటకట్టి భర్త"
        },
        {
            "title": "తమిళ జానపదకథ: కంచుబిందె-వెదురుబుట్ట",
            "page_start": 40,
            "author": "చందమామ బృందం",
            "pdf_page": 40,
            "content": "చేతికిచ్చి, “ఇంట్లో బియ్యపుగింజ లేదు. ఈ చద్దన్నం మూటతో పట్టం వెళ్ళి, ఏదైనా పని చేసి నాలుగుడబ్బులు సంపాయిస్తే తప్ప తిరిగి రావద్దు,” అన్నది.\n\nమురుగయ్య అన్నం మూటను భుజానికి తగిలించుకుని, తన దుస్థితికి విచారిస్తూ, పట్టంకేసి బయలుదేరాడు. బారెడు పాద్దక్కే సరికి ఎండ వేడెక్కింది. మురుగయ్య, మరి కొంతదూరం నడిచి, ఎండవేడికి తట్టుకోలేక దారిపక్కనే ఉన్న పెద్దచింతచెట్టు నీడలో చతికిల బడ్డాడు. “ఇక్కడే కొంతసేపు సేదతీరి, చద్దన్నం తిని, ఎండ చల్లబడ్డాక బయలుదేరదాం,” అనుకుంటూ వాడు భుజంమీది చద్దన్నం మూటను, నేలబారుగా ఉన్న చింతకొమ్మకు గట్టిగా వేలాడకట్టి, చెట్టుబోదెకు ఆనుకుని నడుం వాల్చాడు. కొంతసేపటికి అలాగే నిద్ర పోయాడు.\n\nఆ చింతచెట్టు మీద ఒక ముసలి రాక్షసుడు ఉంటున్నాడు. చింతకొమ్మకు వేలాడు తూన్న మూటను చూసి, అంత జాగ్రత్తగా కట్టాడు అందులో ఏముంటుందబ్బా అను కుంటూ కిందికి దూకి, దానిని విప్పి చూశాడు. చద్దన్నం వాసన గుప్పుమన్నది. “ఆహా! అద్భుత మైన వాసన!” అనుకుంటూ, అందులోని పచ్చిమిరపకాయను కసుక్కున కొరికి, గుప్పె డన్నంతీసి నోట్లో వేసుకున్నాడు. “ఆహా! ఏమి రుచి! ఏమి రుచి!” అంటూ మజ్జిగన్నం అంతా తినేశాడు.\n\nఅంతా ఖాళీ అయ్యాక, “అయ్యో పాపం! పేదవాడి అన్నం అంతా తినేశానే! వాడు నిద్ర లేచాక ఏం తింటాడు పాపం! ఆకలితో అలమ టించిపోడూ?” అనుకుంటూ రాక్షసుడు అద్భుతశక్తిగల ఒక కంచుబిందెను సృష్టించి, “ఇది నీకు మేలుచేస్తుంది!” అని గుర్రుపెట్టి నిద్రపోతూన్న మురుగయ్యతో చెప్పి, దానిని\n\nగుడ్డలో చుట్టి కొమ్మకు వేలాడదీసి మాయమయ్యాడు.\n\nకొంతసేపటికి మురుగయ్య నిద్రలేచాడు. ఉత్సాహంతో, అన్నం మూటను అందుకుని విప్పాడు. అందులో భార్య మంగమ్మకట్టిపంపిన అన్నానికి బదులు కంచుబిందె కనిపించడంతో తీరని ఆశాభంగానికి గురయ్యాడు. దాన్ని అటూ ఇటూ తిప్పిచూసి, కోపంతో నేలకేసి కొట్టాడు. ఖంగుమన్న శబ్దంతో అది పక్కకు దొర్లుకుంటూ వెళ్ళింది. అందులోనుంచి ఒక దేవతపుట్టి, వాడిఎదుట బంగారుం పళ్ళెంలాంటి లేత అరటి ఆకు వేసి, పంచభక్ష్యపరమాన్నాలు వడ్డించి మాయమయింది. మురుగయ్య తన కళ్ళను తానే నమ్మలేకపోయాడు. ఆకలి మండి పోతూండడంతో మరేదీ ఆలోచించకుండా కడుపు నిండా తిన్నాడు.\n\nఆ తరూత కొన్ని క్షణాలలో వాడు తిన్న ఆకు శుభ్రమైపోయింది. కంచుబిందె దానంతట అదే వాడి ఎదుటికి వచ్చింది. మురుగయ్య"
        },
        {
            "title": "మనదేశం గురించి తెలుసుకుందాం",
            "page_start": 46,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "# మనదేశం గురించి తెలుసుకుందాం!\n\n## క్విజ్\n\nమళ్ళీ ఒక రిపబ్లిక్ దినం వచ్చేసింది. ఈ జనవరి 26 వ తేదీ 51 వ రిపబ్లిక్ దినోత్సవాలను జరుపుకోనున్నాము. పరాయిపాలన నుంచి విముక్తిపొంది సర్వతంత్రస్వతంత్రరాజ్య సాధనకు సుదీర్ఘకాలం పోరాడిన సంగతి అందరికీ తెలిసినదే. స్వాతంత్ర్యోద్యమానికి సంబంధించిన విషయాలను ఈనెల క్విజ్ మీ ముందుకు తెస్తోంది.\n\n1. 'భారతీయ పోరాటం' (ది ఇండియన్ స్ట్రెగుల్) పుస్తక రచయిత ఎవరు?\n\n2. 'సత్యాగ్రహం' అనే మాటను మొట్టమొదట ఉపయోగించిన వారెవరు?\n\n3. పండిట్ జమహర్షిలో సెహ్రా, గాంధీజీని ప్రప్రథమంగా ఎక్కడ ఎప్పుడు కలుసుకున్నాడు?\n\n4. లాల్, బాల్, ఫాల్ అని జాతీయనాయకులు ముగ్గురు ప్రసిద్ధులయ్యారు. వారెవరు?\n\n5. బెంగాల్ - బెంగాల్, తూర్పు బెంగాల్ గా ఎప్పుడు విభజించబడింది?\n\n6. ఈస్ట్ ఇండియా కంపెనీ తన అధికారాన్ని బ్రిటిష్ ప్రభుత్వానికి ఎప్పుడు అప్పగించింది?\n\n7. భారత జాతీయకాంగ్రెస్, భారత స్వాతంత్ర్యంకోసం ఎక్కడ ఎప్పుడు తీర్మానం చేసింది?\n\n8. సైమన్ కమిషన్ మనదేశానికి ఎప్పుడు వచ్చింది? దాని లక్ష్యం ఏమిటి?\n\n9. 'తాత్కాలిక ప్రభుత్వం' ఎప్పుడు ఏర్పాటయింది?\n\n10. \"స్వాతంత్ర్యం నా జన్మహక్కు. దానిని సాధించి తీరుతాను,\" అని గర్జించిన సుప్రసిద్ధ నాయకుడు ఎవరు?\n\n(సమాధానాలు వచ్చే సంచికల్)\n\n## డిసెంబర్ క్విజ్ సమాధానాలు\n\n1. 2000 మే 11.\n\n2. కాంచన్ జంగ-8, 598 మీ. (208 అడుగులు).\n\n3. సింధునది; దాని ఉపనదులైన జీలం, చీనబ్, రాబి, సట్లజ్.\n\n4. ఉత్తరాంచల్ - డెహ్రాడూన్; చట్టీస్ ఘుడ్-రాయ్ పూర్, ఝార్జండ్-రాంచీ.\n\n5. తమిళనాడు. జానకి రామచంద్రన్; జె.జయలలిత.\n\nభారత సంస్కృతి-చరిత్ర\n\nఒక గొప్ప నాగరికతలోని ఘట్టాలు\nతరతరాలుగా సత్యం కోసం జరిగిన అన్వేషణ!\n\n24. కాళిదాసు శాకుంతల నాలకం!\n\n“తాతయ్యా! మాపాత్రాలవార్షికోత్సవ సందర్భంగా కాళిదాసు రచించిన ఒక నాటకాన్ని ప్రదర్శించ బోతున్నాం. రేపు ఆదివారం సెలవరోజు అయిన ప్పటికీ, మమ్మల్ని ఆడిటోరియంలో హాజరు కమ్మని చెప్పారు. బహుశా మేము ధరించవల సినపాత్రలను గురించి చెబుతారనుకుంటాను,” అన్నాడు సందీపుడు బడినుంచి వస్తూనే అమి తోత్సాహంతో.\n\n“అభిజ్ఞాన శాకుంతలమా?” అని అడి గాడు దేవనాథుడు.\n\n“అవును. అది మీరెలా అంత సరిగొ చెప్ప గలిగారు?” అని అడిగాడు సందీపుడు.\n\n“కాళిదాసు యించిన నాటకాలలో ఇది చాలా ప్రసిద్ధమైనది. విక్రమోర్జీయం, మాళవికాగ్ని\n\nమిత్రం అనే మిగిలిన రెండు నాటకాలను వేదిక మీద ప్రదర్శించడం అంత సులభంకాదు. పైగా సంస్కృతంలో తప్ప మరే భాషలో ఆ నాటకాలు ప్రదర్శించినా అంతగా శోభించవు. అవునూ, మీరు మూలభాష అయిన సంస్కృతంలోనే నాటకం ప్రదర్శిస్తున్నారా, లేదా?” అని అడిగాడు దేవనాథుడు.\n\n“లేదు, తాతయ్యా” అన్నాడు సందీపుడు.\n\n“ఎందుకని?” అడిగాడు దేవనాథుడు.\n\n“సంస్కృతం చాలా క్షుం కదా, తాతయ్యా,” అన్నాడు సందీపుడు.\n\n“అలా అని ఎవరన్నారు? అదికష్టం అనుకోవడం చాలా పాతబడిన భావం. ఒకప్పుడు సంస్కృతాన్ని బోధించిన ఉపాధ్యాయులు"
        },
        {
            "title": "భారత సంస్కృతి- చరిత్ర",
            "page_start": 47,
            "author": "విశ్వావసు",
            "pdf_page": 47,
            "content": "కష్టమైన పద్ధతులను అవలంబించడం వల్ల అది కష్టంగా అనిపించింది. ఇప్పుడు కొత్త పద్ధతులు వాడుకలోకి వచ్చాయి. అందువల్ల సంస్కృతం నేర్చుకోవడం చాలా సులభం. సంస్కృతం ఇచ్చే ఆనందానుభూతి సాటి లేనిది. సరి, అది వేరే విషయం. ఇంతకూ, నువ్వు శాకుంతల నాటకంలో ఏం వేషం వేయ బోతున్నావు?” అన్నాడు దేవనాథుడు.\n\n“నాకు తెలియదు. అది రేపే నిర్ణయమవు తుంది. ఈలోగా ఆ కథను క్లుప్తంగా చెబుతావా తాతయ్యా?” అన్నాడు సందీపుడు.\n\n“ఏ పాత్ర అని నిర్ణయించడంలో పెద్ద కష్టం ఏం వుంటుందిలే. ఒక నాటకం అన్నాక విదూ షకుడు లేకుండా ఉంటాడా? ఆ విదూషకుడి, పాత్ర నీకే లభిస్తుంది,” అంటూ గదిలోకి అడుగు పెట్టింది సందీపుడి చెల్లెలు శ్యామల నవ్వుతూ.\n\n“సరే, అలాగే రానీ. అంటే నీకు ఈ కథ తెలుసునన్నమాట. మళ్ళీ వినొద్దు, వెళ్ళిపో.\n\nతాతయ్య చెప్పే కథ నేనొక్కణ్ణే వింటాను అన్నాడు సందీపుడు.\n\n“మొదట ఇద్దరూ వెళ్ళి, బట్టలు మార్చు కుని కాళ్ళూ చేతులూ కడుక్కుని, ఫలహారం తిని నెమ్మదిగా రండి. ఈలోగా తాతయ్య కాస్సేపు విశ్రాంతి తీసుకుంటారు,” అన్నది వాళ్ళ తల్లి జయశ్రీ.\n\nపిల్లలిద్దరూ వెళ్ళి అరగంట తరవాత తిరిగి వచ్చారు. తాతయ్య దేవనాథుడు కాస్సేపు కళ్ళు మూసుకుని శకుంతల నాటకాన్ని జ్ఞాపకం తెచ్చుకుని, కథ చెప్పడం ప్రారంభించాడు:\n\nఒక రసవత్తరమైన సన్నివేశంతో నాటకం ఆరంభమవుతుంది. హస్తినాపురం రాజు దుష్యం తుడు అరణ్యంలో వేటాడుతూ, ఒక లేడిని తరుముకుంటూ వెళతాడు. అది ఆయన్ను కణ్యముని ఆశ్రమం దగ్గరికి తీసుకు వెళు తుంది. శకుంతల ఆయన కంటబడుతుంది. మేనకా విశ్వామిత్రుల కుమార్తె అయిన శకుంతల అందాలరాశి; సుగుణాలవెల్లి. ఆమెను కణ్య మహర్షి పెంచి పెద్ద చేశాడు. యుక్తపయస్కు రాలైన శకుంతల ఆశ్రమం ఎదుట కూర్చుని ఉండగా ఒక తుమ్మెద ఆమెకు మాటిమాటికి ఇబ్బంది కలిగిస్తోంది. దానిని చూసి గడుసు రాలైన ఆమె చెలికత్తె, “సాక్షాత్తు దుష్యంత మహారాజు పాలనలోనే ఒకతుమ్మెద ఒకయువతీ రత్నాన్ని ఎలా వేధించగలుగుతున్నది?” అని ఎగతాళిగా అన్నది. సరిగా ఆ సమయానికే, ఆపదలో ఉన్న మునికుమారిని కాపాడడానికి దుష్యంతుడు అక్కడికి వచ్చాడు!\n\nఆ సమయంలో కణ్యుడు ఆశ్రమంలో లేడు. అందువల్ల శకుంతలే ఆయనకు అతిథి మర్యాదలు చేసింది. దుష్యంతుడు కొంతసేపు అక్కడే విశ్రాంతి తీసుకున్నాడు. ఇరువురి చూపులు కలిసినప్పుడే, మనసులూ కలిశాయి. గాంధీర్వవివాహం చేసుకున్నారు. దుష్యంతుడు\n\nకొన్నాళ్ళు అక్కడే సంతోషంగా గడిపాడు.\nఆశ్రమ పరిసరాలలోని దుష్టమృగాలనూ,\nదుష్టరాక్షసులనూ తరుమగొట్టాడు. ఆయన\nతన చేతి ఉంగరాన్ని శకుంతలకు కానుకగా ఇచ్చి\nపాలనా వ్యవహారాలు గమనించడానికి రాజధాని\nహస్తినాపురానికి తిరుగు ప్రయాణమయ్యాడు.\n\nఒకనాడు శకుంతల పూలమాల కడుతూ,\nమనసులో దుష్యంతుణ్ణి గురించి ఆలోచిస్తూం\nడగా, దుర్వాసముని ఆశ్రమానికి వచ్చాడు.\nకణ్వమునిని గురించి అడిగాడు. అయినా\nశకుంతల దుష్యంతుణ్ణి గురించిన ఆలోచన\nలతో మైమరచి ఉండడంవల్ల, ముని వచ్చిన\nవిషయంగానీ, ఆయన తన తండ్రిని గురించి\nఅడిగిన సంగతిగానీ ఆమెకు తెలియలేదు.\nదుర్వాసుడు ఆగ్రూంచెంది, “ఎవరిని గురించిన\nఆలోచనలలో మునిగి నన్ను అశ్రద్ధచేసి, అవ\nమానించావో, వారే నిన్ను గుర్తించలేక పోదురు\nగాక!” అని శపించాడు.\n\nశకుంతలకు ఆ శాపం గురించి కూడా తెలి\n\nయదుగాని, ఆమె చెలికత్తె, మునికి క్షమాప\nణలు చెప్పి, శాసాన్ని ఉపసంహరించుకోమని\nప్రార్థించింది. ముని శాంతించి, శాప ప్రభావం\nకొన్నాళ్ళే ఉంటుందనీ, అది తాత్కాలికమేనని\nచెప్పి వెళ్ళిపోయాడు. అయితే ఈ సంగతులేవీ\nశకుంతలకు తెలియవు.\n\nఆ తరవాత కొన్నాళ్ళకు కణ్వుడు ఆశ్రమానికి తిరిగి వచ్చి, శకుంతలా దుష్యంతుల వివాహం గురించి విని సంతోషించాడు. శకుంతల త్వరలో తల్లికాబోతున్నది. పెంచి పెద్దచేసిన కువారైను శాశ్వతంగా విడిపోతున్నానన్న బాధతో, బరువెక్కిన మనసుతో, సజల నయనా లతో కణ్వముని శకుంతలను భర్త దగ్గరికి సాగనంపాడు.\n\nదుర్వాసముని శాపకారణంగా శకుంతలను దుష్యంతుడు గుర్తించి స్వీకరించలేక పోయాడు. పైగా శకుంతల పడవలో నదిని దాటుతున్న ప్పుడు దుష్యంతుడు ఆమెకిచ్చిన ఉంగరం కూడా నదీజలాలలో పడిపొవడంవల్ల, ఆమె\n\nవివాహానికి సంబంధించిన ఆనవాలు కూడా\nచూపలేకపోయింది!\n\nశకుంతల అవమాన భారంతో కుమిలి\nపోయింది. తల్లి మేనక ఆమెనొక మునిఆశ\nమానికి చేర్చింది. అక్కడ శకుంతల ఒక మగ\nబిడ్డను ప్రసవించింది.\n\nఒకనాడు నదిలో చేపలు పట్టే జాలరికి ఒక\nచేసు కడుపున ఉంగరం ఒకటి కనిపించింది. వాడు\nదానిని తెచ్చి దుష్యంతమహారాజుకిచ్చాడు. దానిని\nచూడగానే ఆయనకు శుంతల పరిణయ వృత్తాం\nతంజ్ఞాపకం వచ్చింది. శకుంతలకు తాను చేసిన\nఅన్యాయానికి ఆయనెంతో పశ్చాత్తాపం చెందాడు.\nఆమెకోసం ఎక్కడెక్కడో వెతికాడు. అయినా,\nఆమెజాడ తెలుసుకోలేకపోయాడు.\n\nఒకనాడు దుష్యంతుడు కశ్యపముని\nఆశ్రమానికి వెళ్ళి, అక్కడొక పసివాడు సింహపు\nకొదమలతో ఆడుకోవడం చూసి అమితాళ్ళర్యం\nచెందాడు. ఆ తరవాత, అక్కడున్న శకుంతలను\nచూసి ఆ కుర్రాడు తన తనయుడేనని గ్రహిం\nచాడు. ఆ తరవాత ఆమెనూ, బిడ్డనూ తన\n\nవెంట రాజధానికి తీసుకువచ్చాడు. ఆనాడు\nసింహపు కొదమలతో ఆడుకున్న శకుంతలా-\nదుష్యంతుల కుమారుడు భరతుడు పెరిగి\nపెద్దవాడై, యావత్ భారతదేశాన్ని చక్రవర్తిగా\nపరిపాలించాడనీ, అందువల్లే మనదేశానికి\nభరతవర్షం, భారతదేశం అనే పేర్లు వచ్చాయనీ\nచెబుతారు.\n\nదేవనాథుడు ఈకథ చెప్పడం పూర్తిచేశాక,\nకొంతసేపు వరౌనంమహించి మళ్ళీ ఇలా అన్నాడు:\n\n“మహాకుం కాళిదాసు కుితావైభవాన్ని గురించి\nమన కవులూ, పండితులూ ఎంతగానో శ్లాఘిం\nచారు. ఒక జర్మను మహాకవి ఆయన్ను గురించి\nఏం చెప్పాడో చూడండి:”\n\n“నుయోవన పుష్పాలు ఆభ్రాణించాలా?\nజీవిత పరిపక్వ ఫలాలను ఆస్వాదించాలా?\nపడూదు, తసౌందర్యానుభూతి పొందాలా?\nభువినీ, దివినీ ఒక్కమాటలో అభివర్ణించాలా?\nఅభిజ్ఞాన శాకుంతలం చదవండి!\n\nసర్వాభీష్టాలు తీర్చి, సంతృప్తి పరుస్తుంది\nచూడండి!!”\n\n-(ఇంకావుంది)\n\nమాయావీణ\n\nపూర్వం ఒక ఊళ్ళో, ఒక సంగీత విద్వాంసుడు\nవుండేవాడు. ఆయనకు ముగ్గురు కొడు\nకులు. తండ్రీకొడుకులు కలిసి కచేరీలు చేసి,\nతమ కుటుంబాన్ని పోషించుకునేవారు.\nకొంతకాలానికి ఆ విద్వాంసుడికి ఏదో వ్యాధి\nసోకిచేతివేళ్ళు వంకర్లుపోయాయి. నోటమాట\nకూడా పడిపోయింది. ఆ ఊరి వైద్యుడు వచ్చి\nపరీక్షించి, “ఇది సామాన్యమైన వ్యాధికాదు.\nదీన్ని అపరధన్వంతరిగా పేరు తెచ్చుకున్న\nరాజవైద్యుడు తుప్ప, నాలాంటి వాళ్ళు నయం\nచేయలేరు. రాజ వైద్యుడితో చికిత్స అంటే,\nముందు మూర్ఖుడైన మన రాజును మెప్పించ\nగలగాలి. రాయినైంది మెప్పించగలంగాని, ఈ\nదేశపు రాజును మెప్పించలేమని అందరూ\nఅంటూంటారు గదా! అందుకని, ఈ చికిత్స\nజరిగి మీ నాన్న బాగుపడతాడే నమ్మకం నాకు\nలేదు. అయినా ప్రయత్నించిచూడండి. భగవత్\nకృప, మీ అదృష్టం ఎలా ఉంటే అలా జరుగు\nతుంది!” అన్నాడు.\n\nఆ మాట విని విద్వాంసుడి ముగ్గురు\nకొడుకుల్లో పెద్దవాడు, “రాజు ఎంత మూర్ఖు\nడైనా నా వీణావాదంతో మెప్పించి, రాజవైద్యుణ్ణి\nతీసుకువచ్చి, నాన్నగారి జబ్బు నయంచేయి\nస్తాను!” అని వీణ తీసుకుని రాజధానికి\nబయలుదేరాడు.\n\nవాడు రాజును కలిసి, “ప్రభూ, వీణ\nవాయించడంలో నాకున్న ప్రతిభతో మిమ్మల్ని\nరుంజింపజేస్తాను. ప్రతిగా రాజవైద్యుడిచేత, మా\nనాన్నగారికి చికిత్స చేయించండి,” అన్నాడు.\n\nరాజున్వీ, “వీణవాయించడం ఈదేశంలో\nసేకేకాదు, మా కాపలాభటుడికి కూడా తెలుసు.\nఅంతగా నీ కోరిక తీరాలంటే ఒకపని చెయ్యి.\nవీణావాదులో నన్నుమించినాడులేడని ప్రజలు\nఅంటూంటారు కాబట్టి, నాతో పందెం కాయి.\nనన్ను గెలిస్తే నీ కోరిక తీరుతుంది. నేను గెలిస్తే\nమాత్రం, నీకు లభించేది పాతికకొరడాదెబ్బల\nశిక్షే! ఈ పోటీకి ప్రజలే న్యాయనిర్ణేతలు కూడా,”\nఅన్నాడు."
        },
        {
            "title": "మాయావీణ",
            "page_start": 51,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 51,
            "content": "ఈ షరతుకు పెద్దవాడు అంగీకరించిన\nమీదట, ఆ మర్నాడే రాజుతో వాడికి వీణా\nవాదంలో ప్రజల సమక్షాన పోటీ జరిగింది.\nఈ పోటీలో పెద్దవాడు, రాజును మించిన\nనైపుణ్యాన్ని ప్రదర్శించినప్పటికీ, ప్రజలు\nరాజుకు భయపడి, ఆయనకే జేజేలు పలి\nకారు. ఫలితంగా, పెద్దవాణ్ణి పోటీలో ఓడినట్టు\nప్రకటించి కొరడాతో కొట్టి పంపించారు.\n\nఒళ్ళంతా దెబ్బలతో ఇల్లు చేరిన పెద్దవాణ్ణి\nచూడగానే చిన్నవాళ్ళిద్దరూ హతాళు\nలయ్యారు. జరిగింది తెలుసుకుని రెండో\nవాడు, “ఈ రోజుల్లో వీణ వాయించడం సర్వ\nసాధారణమైపోయింది. కాబట్టే రాజు నిన్నో\nడించగలిగాడు. అదే మృదంగం అయితే,\nరాజు కాదుగదా రారాజు కూడా నన్ను ఢీకొన\nలేడు. అందుకే, ఈ మృదంగంతో రాజును\n\nమెప్పించి, రాజవైద్యుణ్ణి తీసుకువస్తాను,”\nఅని, మృదంగం తీసుకుని బయలుదేరాడు.\n\nవాడు రాజదర్శనం చేసుకుని, “ఈ\nమృదంగ వాయిద్యంలో నన్ను తలదన్నేవాడే\nలేడు. కావాలంటే పరీక్షించి, మా తండ్రికి రాజ\nవైద్యుడిచేతవైద్యం చేయించండి,” అన్నాడు.\n\nరాజు వాడి కేసి పరీక్షగా చూసి, “చూడ\nబోతే నువ్వు మొన్న వీణావాయిద్యంలో నా\nచేతుల్లో ఓడిపోయి కొరడా దెబ్బలు తిన్నవాడికి\nతమ్ముడిలా వున్నావు. నేను సంగీత సమ్రా\nట్టును! ఇది జగమెరిగిన సత్యం. నాతో పోటీ\nపెట్టుకుంటే, మీ అన్నకు జరిగిన శాస్తే నీకూ\nజరుగుతుంది. అందుకు సిద్ధపడితే రేపే\nపోటీలో పాల్గొను!” అన్నాడు.\n\nరెండోవాడు, రాజుతో పోటీకి దిగాడు. ఆ\nపోటీలో రాజు మృదంగవాయిద్యం శ్రోతలకు\nఏవగింపు కలిగించింది. రెండోవాడు మాత్రం\nమృదంగవాయిద్యంలో గొప్ప ప్రతిభకనబరి\nచాడు. అయితే, రాజుకు భయపడి ప్రజలు\nమళ్ళీ రాజుపక్షానే నిలిచారు. ఫలితంగా\nరెండోవాడికి కొరడా దెబ్బల శిక్షపడింది.\n\nరెండోవాడు కూడా బిక్క మొహం వేసు\nకుని కొరడా దెబ్బలతో తిరిగి వచ్చేసరికి,\nమూడోవాడు మండిపడి, “ప్రజల ముందు\nఒక విద్వాంసుడి కొడుకులను చవటల్ని చేసి\nదండించినుదుకు, ఈ రాజునే అసలైనచుటను\nచేసి తగిన శాస్త్రి చెయ్యకపొతే, నేను సంగీత\nవిద్వాంసుడి కొడుకునే కాదు,” అని వీణ,\nమృదుగం, సన్నాయి తీసుకుని, అప్పటికప్పుడే\nరాజధానీ నగరానికి బయలుదేరాడు.\n\nరాజధాని చేరుకున్న మూడోవాడు, ఒక\nకూడలి ప్రదేశంలో కూర్చుని, తనకెదురుగా\n\nమృదంగం, సన్నాయి పెట్టుకుని, అదేపనిగా దివారాత్రాలు వీణవాయించూగాడు. మూడు దినాలు గడిచే సరికి, వీణాతంత్రులు మీటు తున్న మూడోవాడి చేతివేళ్ళనుంచి రక్తం బొట్లు బొట్లుగా కారసాగింది. ఈ విషయం ఈ నోటా ఆనోటా పడి రాజు చెవినపడింది. ఆయన మంత్రులతో కలిసి హూటాహుటిన బయలు దేశి, మూడోవాడిని చూడబోయాడు.\n\nరాజును చూడగానే, మూడోవాడు లేచి\nనమస్కరించాడు.\n\n“ఎవరు నువ్వు? ఏమిటీ పిచ్చి పని?”\nఅని అడిగాడు రాజు.\n\nఅందుకు మూడోవాడు, “ప్రభూ! నాది కొండకోనల్లో వుండే భైరవకోన అనే గ్రామం. మా గ్రామానికి రోజూ ఎక్కడినుంచో, నా ఈడు వాడే అయిన ఒక కుర్రవాడు వచ్చి, నాతో ఆడుకునేవాడు. ఒక రోజు ఆ కుర్రవాడు తాటి ముంజలు తినాలని కోరితే, నేను కత్తి తీసు కుని బయలుదేశాను. గ్రామం చివరికి వచ్చాక, ఆ కుర్రవాడు వేసవి కావడం వల్ల తాపంగా వుందని, కనిపించిన పెద్ద నీటివాగులో స్నానా నికి దిగాడు. చూస్తూండగానే వాగులో మునక వేసిన, ఆ కుర్రవాడు ఎంతకీ పైకి రాలేదు. నాకు భయం వేసి కత్తిని నడుముకు కట్టుకుని, వాగులో దూకి అడుగుకు వెళ్ళాను. అక్కడ వింతసర్పం ఆ కుర్రవాణ్ణి మింగుతూ కనిపించింది. దాని పోట్ట తెల్లగా వుండి, పైన చర్మం పులి చర్మంలా చారలు చారలుగా వున్నది. ఆ దృశ్యం చూసి నేను క్షణంకూడా ఆలస్యం చేయకుండా, కత్తితో దాన్ని నిలువునా చీరేసి, నా మిత్రుణ్ణి రక్తించాను. వాడు కృతజ్ఞతగా, తనతోబాటు తన ఇంటికి రమ్మని బలవంత\n\nపెట్టి-కొండలూ, అడవులూ దాటించి, ఒక\nకొండకోనలోకి తీసుకువెళ్ళాడు. ఆ కోనలో\nవున్న ఒక కొండగుహలో, నడుం వరకూ విర\nబోసుకున్న తెల్లని చింపిరిజుట్టుతో ఒక\nమంత్రగత్తి ఏవో లేపనాలు చేస్తూ కనిపిం\nచింది. దాని కళ్ళు దీపాల్లా మెరుస్తున్నాయి.\nమొహం కుదుములు కట్టివికృతంగా వున్నది.\nనా మిత్రుడు ఆ మంత్రగత్తెను సమీపించాడు.\nమంత్రగత్తి వాణ్ణి చూడగానే అమాంతం\nకౌగలించుకుని, ముద్దులాడుతూ, ‘నా\nబంగారు కొండ, పాద్దుననగా వెళ్ళి ఇప్పుడా\nవచ్చేది? నీకిష్టమని కొండబల్లుల కూర\nవండి పెట్టాను,’ అన్నది. కుర్రవాడు, నన్ను\nఆ మంత్రగత్తెకు చూపిస్తూ, ‘అమ్మా, వీడు\nనా మిత్రుడు. ప్రాణాలకు తెగించి నన్ను\nకాపాడాడు. వీడి పుణ్యాన ఈ రోజు ప్రాణా\n\n“భటిరా, కుర్రాడా, నువ్వు చంపింది పామును కాదు; అది నా చిరకాల శత్రువైన ఒక మంత్రగతి. దాన్ని ఎన్ని విధాల ప్రయత్నించినా నేను చంపలేక పోయాను. ఇన్నాళ్ళకు నువ్వు దాన్ని హతమార్చి నన్నూ, నా బిడ్డనూ రక్తించావు. నీకు బహుమతిగా ఒక మాయావీణనూ, దానితో పాటు ఒక మృదంగం, సన్నాయి ఇస్తాను. నువ్వామాయావీణను బాగా వాయించగలిగితే, దాని మహిమవల్ల ఇద్దరు అదృశ్యయువకులు వచ్చి, మృదంగాన్నీ, సన్నాయినీ వాయించి ఆశ్చర్యపరుస్తారు,’ అన్నది.\n\n“ఆ మంత్రగతి ఇచ్చిన మాయావీణను తీసుకు వచ్చి మూడు రోజుల నుంచి వేళ్ళు తగేలా మీటినప్పటికీ, ఆ అదృశ్యయువకులు వచ్చి, ఈ మృదంగం, సన్నాయిలను వాయించలేదు. ఆ మంత్రగతి నన్ను మోసపుచ్చిందో, ‘ఏమో!’ అని ముగించాడు.\n\nఅంతా విని రాజు ఫకాలున నవ్వి, “పిచ్చి వాడా! మంత్రగతి నిన్ను మోసగించలేదు. వీణను బాగా వాయించగలిగితేనే, దాని మహిమ తెలుస్తుందని, అది ముందే నీకు చెప్పింది. నీకు వీణ మీటడం చేతగాక దాన్ని నిందిస్తున్నావు. ఇప్పుడు వీణ నేను మీటి చూపి స్తాను. ఆ అదృశ్యయువకులు వచ్చి మృదంగు, సన్నాయి ఎలా వాయిస్తారో చూడు!” అని గుర్రం దిగి, వీణ ముందు కూర్చుని, వీణ వాయించ సాగాడు. రాజు వీణను మీటిమీటి తంత్రులను తెంపేశాడేగాని, ఆ అదృశ్యయువకులు వచ్చి మృదంగం, సన్నాయిలను వాయించలేదు.\n\nచివరకు రాజు విసిగిపోయి, “సంగీత సమ్రాట్టునయిన నాకే దీని మహత్తు పని\n\nపాయంనుంచి బయటపడ్డాను!’ అని జరిగిందంతా చెప్పాడు.\n\n“అంతా విన్న మంత్రగతి ఆవేశంతో ఊగిపోతూ, ఏదో లేపనం తీసుకుని గోడకు పులిమి వికృతస్వరుతో బిగ్గరుగా ఏవో మంత్రాలు చదివింది. మరుక్షణమే లేపనం పూసిన గోడ అద్దంలా మారిపోయి అందులో మంత్రగతి కొడుకు మునిగిన వాగు, వాగు అడుగున ముక్కలుగా పడివున్న పాము కళేబరము కూపించాయి. ఆ దృశ్యం చూడగానే మంత్రగతి మళ్ళీ ఏవో మంత్రాలు చదివింది. చూస్తూండగానే ఆ కళేబరం మాయమై, ఆ స్థలంలో చచ్చిపడి వున్న ఒక మంత్రగతి శవం కనిపించింది. ఆ శవాన్ని చూస్తూనే మంత్రగతి వికవికా నవ్వుతూ, కాసేపు క్షుదనాట్యం చేసింది. తర్వాత అది నా భుజం తట్టి,\n\nచేయలేదంటే, ఇది సామాన్యమైన వీణకాదు.\nసంగీతంలో నన్ను మించినవాడైతేనే దీన్ని\nవాయించగలడు. త్వరలో జరగబోయే దసరా\nఉత్సవాల్లో పోటీలు నిర్వహించి, ఎవడైతే ఈ\nవీణద్వారా అదృశ్యయువకుల్ని రప్పించ\nగలడో, వాణ్ణి అగ్రహారంతోపాటు ధన కనక\nవస్తువాహనాలిచ్చి సత్కరించగలను,\" అని\nచెప్పి, ఆ వాయిద్యాలను తీసుకుని వెళ్ళి\nపోయాడు. ఆ మరుసటి రోజే రాజు, ఈ విష\nయాన్ని ప్రజలకు తెలియబరుస్తూ నగరంలో\nచాటింపు కూడా వేయించాడు.\n\nఇది జరిగిన కొద్ది దినాలకే నవరాత్రి ఉత్స\nవాలు వచ్చాయి. ఆ వేడుకల్లో చివరి రోజు\nరాజు, మాయావీణ పోటీలు నిర్వహించాడు.\nఎందరో ఆ పోటీలో పాల్గొని ఎంత ప్రయత్నిం\nచినా, అదృశ్యయువకులు వచ్చి మృదంగం\nసన్నాయిలను వాయించనేలేదు. చివరకు\nవిద్వాంసుడి మూడో కొడుకు వచ్చి, రాజుకు\nనమస్కరించి, “ప్రభూ, మీరు పోటీలు\nప్రకటించిన నాటినుంచి నేటివరకూ, ఒక\nమహావిద్వాంసుడి దగ్గర వీణావాదంలో శిక్షణ\nపొందాను. మీరనుమతిస్తే, నేను కూడా\nప్రయత్నిస్తాను,” అన్నాడు.\n\nరాజు వెటకారంగా నవ్వి, “ప్రయత్నించి\nచూడు!” అన్నాడు.\n\nమూడోవాడు వీణ ముందు కూర్చుని ఇష్ట\nదైవాన్ని ప్రార్థించి, వీణ మీటడం మొదలు\nపెట్టాడు. కొద్దిసేపు గడిచేసరికి జనం మధ్య\nనుంచి విద్వాంసుడి పెద్దకొడుకు, రెండో\nకొడుకు మారు వేషాల్లో రంగు రంగుల విచిత్ర\nమైన వస్త్రధారణతో నడుచుకుంటూ వచ్చి\nమృదంగం, సన్నాయిల ముందు కూర్చుని,\nఆ వాయిద్యాలను అద్భుతంగా వాయించ\nసాగారు. చూస్తూన్న ప్రజలు పరవశత్వంతో\nకరతాళ ధ్వనులు చేశారు. సంగీతంలో ఆరి\nతేరిన ఆ ముగ్గురన్నదమ్ములు కలిసి, ఆ\nపోటీని సంగీత కచేరిలా రక్తికట్టించారు.\nరాజు, ప్రజలు తన్మయత్వం నుంచి తేరుకునే\nసరికి, అదృశ్యయువకులు వేదికమీద లేరు.\nవీణ మీటడం ఆపి, మూడోవాడు ఒక్కడే వీణ\nముందు కూర్చునివున్నాడు.\n\nరాజు ప్రకటించినట్టుగానే మూడోవాడిని\nఘనంగా సత్కరించి, అగ్రహారం, ధన కనక\nవస్తు వాహనాలతోపాటు, అతడి తండ్రికి\nవైద్యం చేసేందుకు రాజవైద్యుణ్ణి అతడి వెంట\nపంపాడు."
        },
        {
            "title": "శాంతోపాయం",
            "page_start": 56,
            "author": "వసుంధర",
            "pdf_page": 55,
            "content": "## శాంతోపాయం\n\nనరేంద్రుడు యువకుడు, అందగాడు. అందరూ మెచ్చుకునేటంత గొప్పవాడు కావాలని, అతడి కోరిక. అందుకోసం బాగా డబ్బుసంపాదించాడు. అయితే, అలా డబ్బు సంపాదించినమాళ్ళు చాలామంది ఉన్నారు. అందరిమెప్పూపాందే సాహసకార్యం ఏదైనా చేయాలనుకున్నాడు, నరేంద్రుడు. కానీ ఏ సాహసకార్యాన్నెన్నుకుందామన్నా, అంతకంటే గొప్పసాహసకార్యాలు అప్పటికే ఎందరో చేశారు. కాబట్టిఅదీ లాభం లేదనిపించింది, నోంద్రుడికి.\n\nనరేంద్రుడి మరదలు శాంత. ఆ పిల్లకు నరేంద్రుడంటే చెప్పలేనంత ఇష్టం. బావ ఆలోచనాధోరణితెలిశాక, ఒకూడామె నరేంద్రుడితో, “బావా, గొప్పతనం దానంతటది రావాలి కానీ, ప్రయత్నిస్తే రాదు. నన్ను పెళ్ళిచేసుకో! నేను తప్పకుండా నిన్ను గొప్పవాణ్ణిచేస్తా,” అన్నది.\n\n“అలాగా!” అంటూ నరేంద్రుడు నవ్వి, “శాంతా, నాకు నువ్వంటే ఇష్టం. ఎలాగూ నిన్నే పెళ్ళిచేసుకోవాలనుకుంటున్నాను.\n\nఅయితే, నువ్వు నన్ను గొప్పవాణ్ణి చెయ్యగలనన్నావుగా. అదేదో పెళ్ళికిముందే చేసిచూపించు. మనపెళ్ళి వెంటనే జరిపించమని పెద్దలకు చెబుతాను,” అన్నాడు.\n\n“అలాగా! నేను నీకొక గొప్పఉపాయం చెబుతాను. అది చెప్పేముందు, నువ్వు నన్ను తప్ప ఇంకెవర్నీ పెళ్ళిచేసుకోనని మాటివ్వాలి. ఆ తర్వాత మాట తప్పకూడదు, సరేనా?” అన్నది శాంత.\n\nనరేంద్రుడు ఒక్కక్షణం కూడా ఆలోచించకుండా, “ఇదుగో, ఇప్పుడే మాట ఇస్తున్నాను. కావాలంటే నీ మీద ఒట్టు!” అన్నాడు.\n\n“ఒట్లేం అక్కర్లేదుకానీ—నువ్వు నన్ను ప్రేమిస్తున్నావనీ, ప్రాణంమీదికి వచ్చినా సరే ఇంకో అమ్మాయిని పెళ్ళచేసుకోననీ, మన ఊరంతా ప్రచారమయ్యేలా చూడు, చాలు,” అన్నది శాంత.\n\nఇందుకు నోంద్రుడు చిరాకుపడి, “నీకు నామీద నమ్మకం లేక ఇలాంటి నిబంధనలు\n\n“పసుంధర”\n\nపెడుతున్నావు. వీటికి నేనొప్పుకోను. ఇష్టముంటే ఏదైనా ఉపాయం చెప్పు, లేకుంటే లేదు,” అన్నాడు.\n\nఆ జవాబుకు శాంతనొచ్చుకుని, “అయ్యో, అలా అంటే ఎలాబావా! నా ఉపాయమంతా, నువ్వు ఊళ్ళోచేసే ప్రచారంలోనే వుంది. నా మాట విని, ఒక నెలరోజుల పాటు అలాంటి ప్రచారం కొనసాగించు. పై నెలలో రాజకుమారి మున ఊరిపక్క అడవికి వనవిహారానికి వస్తున్నది. ఆ సమయంలో దగ్గర్లోవుండి సాహస కార్యం ఏదైనాచేసి, ఆమెను మెప్పించు. ఆమె నీకేం కావాలని అడుగుతుంది...” అంటూ ఆగింది శాంత.\n\nనరేంద్రుడికిదంతా, చాలా కుతూహలంగా ఉంది. మొత్తం అంతా వివరంగా చెప్పుమని అతడు శాంతను బలవంతపెట్టాడు.\n\nశాంత చెప్పిన ప్రకారం, రాజకుమారి, నరేంద్రుణ్ణి పెళ్ళిచేసుకోమని అడగాలి. నరేంద్రుడు నిరాకరించాలి. శాంతమీద ప్రేమతో రాజకుమార్తెనే కాదన్నాడని, నరేంద్రుడికి చెప్పలేనంత పేరువస్తుంది. దేశమంతటా నరేంద్రుడిపేరు మోగిపోతుంది!\n\nఇలా చెప్పి శాంత, “ఈ ప్రపంచంలో త్యాగాన్ని మించిన గొప్పకార్యం వేరేలేదు. అందు వల్ల, నా ఉపాయాన్ని పాటించు,” అన్నది.\n\n“అది సరేకానీ, రాజకుమారి నన్ను పెళ్ళి చేసుకోమని అడగడానికీ, తనను నేను కాద న్నానని ప్రచారం చేయడానికీ ఒప్పుకుంటుందా?” అని అడిగాడు నరేంద్రుడు అను మానంగా.\n\n“అంతా నాటకమని ముందే చెబుతావు కాబట్టి, అన్నింటికీ ఒప్పుకుంటుంది. నీ చందమామ\n\nప్రేమను పరీక్షించడానికే తను ఈ నాటక మాడానని ఆమె అంటే—ఆమెకూ చిన్నతన ముండదు. నేను చెప్పినట్టు చెయ్యి. నీ అభీష్టం తప్పక నెరవేరుతుంది,” అన్నది శాంత.\n\n“ఇంత చిన్న విషయానికి నాకు పేరోస్తుందని నమ్మకం లేదు. కానీ, నీ ఉపాయం మహగొప్పగావుంది. తప్పకుండా పాటిస్తాను,” అన్నాడు నరేంద్రుడు.\n\nఆ మర్నాటినుంచే, నరేంద్రుడికి శాంత అంటే ప్రాణమనీ, ఆమెనుతప్ప మరొక ఆడీల్లను కన్నెత్తికూడా చూడడనీ, ఆ ఊళ్ళో తెలిసిపోయింది. ఒక నెల రోజుల పాటు ఆ ప్రచారం ముమ్మరంగా కొనసాగింది.\n\nఒక రోజున శాంత, నరేంద్రుణ్ణి కలుసు కుని, “బావా! రేపే రాజకుమారి మన సమీ\n\nపానవున్న అడవికి తరలివస్తున్నది. వెళ్ళి\nనీ చాతుర్యం చూపించి మన ఉపాయాన్ని\nఅమలుచెయ్యి. ఎందుకైనా మంచిది, ఒక\nకత్తిని దగ్గరవుంచుకో,” అని చెప్పింది.\n\nశాంత చిన్నాన్న రాజుకొలువులో పని చేస్తున్నాడు. ఆయన ద్వారా రాజకుటుంబానికి చెందిన రహాస్య సమాచారం, శాంత కుటుంబానికి తెలుస్తూంటుంది. ఈ సంగతి నరేంద్రుడెరుగు. అందువల్ల, మర్నాడే అతడు అడవిలోకి వెళ్ళాడు.\n\nనరేంద్రుడు కొంతదూరం వెళ్ళేసరికి,\n“రక్షించండి! రక్షించండి!” అన్న స్త్రీ ఆర్థనాదం\nవినిపించింది. అతడు పరుగున అటుగా\nవెళ్ళాడు. ఒక బుర్రమీసాలవాడు కత్తి చూపి,\nఒక అందమైన యువతిని బెదిరిస్తున్నాడు.\nనరేంద్రుడు వెంటనే కత్తిదూసి బుర్రమీసాల\n\nవాడి మీదికి వెళ్ళాడు. వాడు కొద్దిసేపు పోరాడి\nనరేంద్రుడి ధాటికి తట్టుకోలేక పారిపోయాడు.\n\n“మహావీరా! సమయానికి వచ్చి నన్ను రక్షించావు. నేనీదేశపు రాకుమారిని. పేరు శశిరేఖ!” అంటూ యువతి తనను తాను పరిచయం చేసుకుని, తాను అడవిలోకి రావడం ఎందుకు జరిగిందో చెప్పింది.\n\nశశిరేఖకు ఆమెకంటే పదిహేను సంవత్సరాలు పెద్దవాడైన మేనమామ వున్నాడు. అతడు దుష్టుడు. రాకుమారిని పెళ్ళిచేసుకుని, తనే దేశానికి రాజుకావాలని కలలు కంటున్నాడు.\n\nఅనారోగ్యంతో మంచం పట్టివున్న రాజు, వేరే సంబంధాలు చూసే వ్యవధిలేక, నమ్మ కస్టుడైన ఒకమంత్రి సాయంతో, ఈ వనవిహారంపర్యాటుచేశాడు. అదృష్టం బాగుంటే శశిరేఖకు తగినవరుడు తట్టస్థపడతాడు; లేకుంటే శశిరేఖ, మేనమామనే పెళ్ళిచేసుకోవాలి!\n\n“మహావీరా! ఆ బుర్రమీసాల వేషధారి, మా సైన్యంలో గొప్ప ఖిడ్గనిపుణుడు. నన్ను రక్షించేందుకు అంతటివాడి మీద కత్తిదూశావు. అది నీ సాహసాన్ని తెలియజేస్తుంది. అతడు పారిపోవడం, కత్తియుద్ధంలో నీవు అతణ్ణి మించినవాడి వనడానికి నిదర్శనం. నీవు అందగాడివి, సాహసివి, వీరుడివి. నీవు నాకు నచ్చావు. నేనూ నీకు నచ్చితే, రేపు మీ ఇంటికి రథాన్ని పంపుతాను. నన్ను పెళ్ళాడి, ఈ దేశానికి రాజువై నన్నూ, నీ దేశాన్నీ కాపాడుకో,” అన్నదాయువతి.\n\nనరేంద్రుడు ఆమెకు శాంత ప్రేమగురించి\nచెప్పలేదు. గొప్పవాడు కావాలనుకున్న తన\nకోరిక, తనను ఏకంగా ఈ దేశానికి రాజును\n\nచేస్తున్నదని పాంగిపోతూ, “రాకుమారీ! నాకు మీ మాటలు శిలాశాసనం!” అన్నాడు.\n\nత్వూత నరేంద్రుడు, రాజకుమారి అందాన్ని పదేపదే గుర్తుచేసుకుంటూ తిరిగి తన ఊరు చేరాడు.\n\nమర్నాడు నరేంద్రుడి ఇంటిముందు రథమొకటి వచ్చి అగింది. అందులోంచి బుర్రమీసాలవాడు, శశిరేఖ దిగి సరాసరి నరేంద్రుడి ఇంటిలోపలికి వెళ్ళారు. నరేంద్రుడి తండ్రి తమనుచూసి ఆశ్చర్యపోతూంటే, బుర్ర మీసాలవాడు, “మేము మీ కుమారు డితో పెళ్ళి మాటలకు వచ్చాం!” అన్నాడు.\n\n“అయ్యా; తమరెవరో మేము తెలుసు కోవచ్చా?” అన్నాడు నరేంద్రుడి తండ్రి.\n\n“మీ కుమారుణ్ణి ప్రాణానికి ప్రాణంగా ప్రేమించిన శాంతకు నేను చిన్నాన్నను. రాజుగారి కొలువులో పనిచేస్తున్నాను. మీ ఊరికి రావడం నాకిదే మొదటిసారి. ఈ అమ్మాయి పేరు శశిరేఖ. నా కూతురు. శాంత కోరిందని మీవాడి ప్రేమకు చిన్నపరీక్ష పెట్టింది. పరీక్షగురించి మీ వాడికీతెలుసు. కానీ పరీక్షలో చిన్నమార్పు జరిగేసరికి, మీవాడు దెబ్బతి న్నాడు. అయినా, శాంత మీవాడేచేసుకుంటా\n\nనంటూంటే, పెళ్ళిమాటలకు వచ్చాం. శాంత తలిదండ్రులు కూడా కాసేపట్లో మీ ఇంటికి హస్తారు,” అన్నాడు బుర్ర మీసాలాయన.\n\nతండ్రి పక్కనే నిలబడివున్న నరేంద్రుడు, అంతావిని తలదించుకున్నాడు. ఆరోజేఅతడికీ, శాంతకూ పెళ్ళి నిశ్చయమైంది. నరేంద్రుడు, శాంతను ఒంటరిగా కలుసుకుని, “శాంతా! నీ ఉపాయంతో గొప్పవాణ్ణి కాగలనుకున్నాను, కాలేపోయాను. నన్నుపెళ్ళిచేసుకుని, నువ్వను కున్నది సాధిస్తున్నావు. కానీ నిన్ను పెళ్ళి చేసు కుని నేను అనుకున్నది సాధించలేనని తెలిసి పోయింది. నాకెంతో బాధగావుంది!” అన్నాడు.\n\nదానికి శాంత చిన్నగా నష్టి, “బావా! గొప్ప తనం డబ్బు, ప్రేమ, శక్తి, పదవిలాంటి వాటిల్లో వుండని చాలామంది అనుకుంటారు. కానీ గొప్ప తనం త్యాగంలోవుంది. త్యాగం ఎంత కష్టమో నీకు తెలియాలనే, సేనీనాటకమాడాను. ఇక ఎన్నడూ గొప్పతనం గురించి అతిగా ఆలోచించకు! హాయిగా మన బ్రతుకు మనం బ్రతుకుదాం,” అన్నది.\n\nకాబోయే భార్య వివేకానికి నరేంద్రుడు సంతోషించి, గొప్పవాడు కావాలన్న ఆలోచనను విడిచిపెట్టాడు.\n\nఆరుద్రవాన\n\nవేంగీ దేశాన్ని మాణిక్యవర్మ అనే మహారాజు పాలించేకాలంలో, ఆయన కొలువులో కీర్తిసేన అనే రాజనర్తకి వుండేది. కీర్తిసేన మంచి అంద గత్తే. ఆమె అందానికి తగ్గట్టు ఆమె తలనీలాలు చాలా అందంగా వుండేవి. అందమైన కురు లంటే, కీర్తిసేన కురుల్లావుండాలని, రాజ్య మంతా చెప్పకునేవారు.\n\nఇలావుండగా-ఆమె శరీరంలో ఎలాంటి మార్పు జరిగిందోకాని, ఆమె అందమైనజుట్టు రాలిపోవడం మొదలైంది. దాంతో ఆమె భయ పడి రాజవైద్యుణ్ణి సంప్రదించింది. రాజ వైద్యుడు, ఆమెకు వైద్యం చేసినా ప్రయోజనం కనబడలేదు.\n\nఅప్పుడు రాజవైద్యుడు, “అమ్మా కీర్తి సేనా! మందులకు నయంకాని రుగ్మతకు, మేము కూడా దేవుణ్ణి ఆశ్రయించక తప్పదు. మన రాజ్యంలోని పలవెల అనే గ్రామంలో, ఒక శివాలయం ఉన్నది. ఆ శివాలయంలోని శివలింగానికి కేశాలతో కూడిన కొప్పవున్నది.\n\nఅందుచేత, అందరూ ఆ శివలింగాన్ని, కొప్ప లింగేశ్వరుడి పేరుతో పిలుస్తూ పూజిస్తున్నారు. నీ శిరోజాలను రక్తించమని, ఆ కొప్పలింగేశ్వ రుణ్ణి వేడుకో,” అని చెప్పాడు.\n\nఆయన చెప్పిన విధంగా, రాజనర్తకి, “పలవెల గ్రామంలో వెలసిన కొప్పలింగేశ్వర స్వామీ! నీవు గనక నా శిరోజాలు రాలిపోవడం అనే జబ్బును నివారిస్తే, నీ కోవెలకు వచ్చి నిన్ను సేవించి, నీ మంటపంలో నాట్యం చేస్తాను,” అని మొక్కుకున్నది.\n\nరాజవైద్యుడి మందుల ప్రభావమో లేక కొప్పలింగేశ్వరుడి మహిమో-రాజనర్తకి శిరోజాలను పట్టినవ్యాధి నయమై, మళ్ళీఅందంగా కళకళలాడాయి.\n\nకీర్తిసేన, రాజుగారి దగ్గరకు వచ్చి, పలివెల గ్రామంలోని కొప్పలింగేశ్వర ఆలయంలో నాట్యప్రదర్శనకు అనుమతి కోరింది.\n\nరాజు ఆమె ద్వారా జరిగినదంతా విని, “ఆహా, అద్భుతం! అంత భక్తసులభుడైన"
        },
        {
            "title": "ఆరుద్రవాన",
            "page_start": 60,
            "author": "డా.జొన్నలగడ్డ మార్కండేయులు",
            "pdf_page": 60,
            "content": "కొప్పలింగేశ్వరుణ్ణి దర్శించి తీరవలసిందే!”\nఅని, మంత్రితో, “కీర్తిసేన నాట్యప్రదర్శ\nనలతోబాటు, మా ప్రయాణానికికూడా సన్నా\nహాలు చేయించండి!” అని చెప్పాడు.\n\nఈ సంగతి తెలిసి ఒక్కసారిగా పలవెల\nగ్రామం రూపురేఖలు మారిపోయాయి.\nదేవాలయాన్ని చక్కగా అలంకరించారు.\nమండపంలో రాజనర్తకి నృత్య ప్రదర్శనకు\nచురుగ్గాఏర్పాట్లు జరిగాయి. ఆ రోజు మాణిక్య\nవర్మదేవాలయంలో ప్రత్యేకపూజలు చేశాడు.\nఅందువల్ల, సామాన్య భక్తులకు దేవాల\nయంలో ప్రవేశించే అవకాశం కలగక కొంత\nఇబ్బంది కలిగింది.\n\nఆ సమయంలో, కొంచెందూరప్రాంతం\nనుంచి వచ్చిన సుందరమ్మ అనే ఆమె\n“మహారాజైతే ఊడిపడ్డాడా? కొప్పలింగేశ్వ\nరుడు ఆయనకొంతో మాకూ అంతే! లింగే\nశ్వరుడి జటాజూటంలోంచి వదిలిన గంగమ్మ\nనీళ్ళతో తడిసి, ప్రతి ఏటానేను మగవాడినవు\nతున్నాను. మా ముసలెద్దుకు యౌవనం\nవచ్చింది. మళ్ళీ ఆ రోజులు దగ్గరపడు\nతున్నాయి. మా ఎద్దుకు యౌవనం రావాలి.\nనేను మగవాడినవ్వాలి. ఈ రాజ్యానికి మేం\nతిండి పెట్టాలి. స్వామీ! ఆలయ ప్రవేశానికి\nకరుణించు,” అంటూ అరవసాగింది.\n\nమహారాజు, ఆమె అరుపుల సారాంశం\nవిని, సుందరమ్మను దేవాలయంలోకి పిలి\nపించాడు. ఆమెతోబాటు ఆమె భర్తకూడా\nలోపలకు వచ్చాడు. వాళ్ళు తమ చేతులలోని\nసరచీల నుంచి దూదిని రాశికింద పోసి,\n“హరహర మహాదేవ శంభో” అంటూ,\nదూదిని వెలిగించి, ఆ గర్భగుడిలోనే శివుడికి\n\nసాష్టాంగ నమస్కారం చేశారు. మహారాజు\nకనుసన్నలతో వారించడం చేత, ఆ దంప\nతులు చేస్తున్నపనిని ఎవరూ వారించలేదు.\nఆ తర్వాత, రాజు మాణిక్యవర్మపూజతోబాటే,\nఆ దంపతుల పూజకూడా, పూజారి స్వామికి\nజరిపించాడు.\n\nపూజ పూర్తయిన తర్వాత మహారాజు,\nసుందరమ్మను, ఆమె భర్తను తను కూర్చున్న\nచోటుకు పిలిపించి వాళ్ళతో, “దేశమేలే\nమహారాజును కాబట్టి, శత్రుభయం అనే\nవంకతో సంప్రదాయంగా వస్తున్న రక్షణ\nఏర్పాట్లు, నాకు ఇష్టంలేకపోయినా, తప్ప\nలేదు. దైవ సన్నిధిని చేరడానికి-మగవాడి\nనయ్యాను. ముసలెద్దుకు యౌవనం వచ్చింది\n-అంటూ ఉన్మాదిలా ప్రవర్తించి, గర్భ\nగుడిలో దూదిని మంటబెట్టడం గురించి\nమాత్రం, మీరు వివరణ ఇచ్చుకోకతప్పదు,”\nఅన్నాడు కోపంగా.\n\nఅప్పుడు సుందరమ్మభర్త వెంగళప్ప విన\nయంగా, “మహారాజా! నా భార్యది పిచ్చి\nవాగుడు కాదు. మనకు అశ్వని మొదలు\nరేవతివరకుగల, ఇరవై ఏడు నక్షత్రాలలోను\nసూర్యుడి ప్రవేశాన్ని బట్టి వర్షపాతాన్ని లెక్క\nగట్టడం ఆనవాయితీ. ముఖ్యంగా మృగశిర\nమొదలుకుని విశాఖవరకు గల నక్షత్రాలకు,\nపన్నెండు నక్షత్రాల కార్తెలలోనూ కురిసే,\nకురవకూడని వర్షపాతం బట్టి వ్యవసాయనికి\nలాభ నష్టాలు అంచనా వేస్తారు. ఈ ఏడు\nవానలు బాగా పడ్డాయి. మృగశిరలో కురిసిన\nవానలకు ముసలెద్దులు కూడా చురుగ్గా\nపాలాలు దున్నాయి. రుద్రుడి జటాజూటం\nలోంచి పొంగిన గంగలా, ఆరుద్రకార్తెలో కురి\nసిన వానలో తడుస్తూ, నా భార్య మగవాడితో\nసమంగా కష్టించి పాలంలో పనిచేసింది. నా\nభార్య మాట్లాడిన మాటలు ఆరుద్రవానకు,\nమృగశిరకు సంబంధించినవి. నా భార్య, తమ\nదృష్టిలో ఉన్మాదిలా ప్రవర్తించినందుకు\nక్షమించండి!” అన్నాడు.\n\nఆ మాటలతో శాంతించిన మాణిక్యవర్మ,\n“అది సరే, మరి శివుడి గర్భగుడిలో దూది\n\nమంట వేయడం ఏమిటి ?” అని అడిగాడు.\n“మహారాజా! పుష్యమాసంలో మునిమాపు\nవేళ నాగలి కాడికి, పలివెడు—అంటే ఇరవై\nచిన్నెముల ఎత్తుగల దూదిని చుట్టి పాలంలో\nవుంచుతాం. వేకువున వచ్చి ఆ దూదిని\nపిండిస్సుడు ధారగా నీటిబిందువులు వస్తే,\nమృగశిరకార్తె నుంచి మంచివానలు! బిందు\nవులు, బిందువులుగా పడితే తక్కువ వాన.\nఈ ఏడు మంచి వానలు కురవాలని పరీక్షిం\nచిన దూదినే మేము శివుడి ముందు హారతిగా\nవెలిగించాం,” అన్నాడు వెంగళప్ప.\n\nఆ జవాబుకు రాజు సంతోషించి, “ఆరుద్ర\nవానలో ఏమోగాని, ఈ రుద్రుడి గుడిలో సుంద\nర్ముమగదాడిలా రాజునుకూడా తుప్పుపట్టింది.\nఆరుద్రవానలో తడిసి, ఆడది మగవాడిలా\nపనిచేయగలిగే వానలు కురిసి, పంటలతో\nమన మేంగీరాజ్యం అన్నప్పూర్ణకావాలి!” అన్నాడు.\n\nరాజనర్తకి కీర్తిసేన నాట్యం ముగిశాక రాజు\nసుందరమ్మను, వెంగళప్పను అందరిముందు\nసన్మానించాడు. ఆనాటి వేంగీరాజ్యంలో\nఆరుద్రవానలు కురిసినప్పుడు, స్త్రీలు ఒక్క\nరోజైనా పాలంలో పనిచేసేవారు."
        },
        {
            "title": "ఆంతరంగికుడు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "## ఆంతరంగికుడు\n\nమహేంద్రగిరిని పురందరుడనే రాజు పాలించేవాడు. ఆయన రాజ్యతంత్రం బాగా తెలిసిన వాడేగాక, గొప్ప కళాపోషకుడు కూడా. అందు చేత ఆయన వివిధ కళలలో ప్రతిభగలవారిని అవకాశం దొరికినప్పుడల్లా సత్కరిస్తూ ఉండే వాడు.\n\nఒకనాడు పురందరుడి సభకు ఒక విదేశీ యుడు వచ్చాడు. అతని పేరు శ్రీకంఠుడు. ఇతిహాసాలు రాయటం అతని వృత్తి. అతడు అనేక దేశాలు తిరిగి, ఒక్కొక్క దేశంలోనూ ఒక్కొక్క సంవత్సరం పాటు ఉండి, ఆ దేశ భాష నేర్చుకుని, సంవత్సరం పూర్తి అయ్యే లోపుగా ఆ దేశానికి సంబంధించిన చరిత్ర సమగ్రంగా రాసేవాడు. ఇలా అతను పధ్నాలుగు భాషలలో ప్రావీణ్యం సంపాదించి, పధ్నాలుగు దేశాల చరిత్రలు రచించి, ఇప్పుడు మహేంద్రగిరికి వచ్చాడు.\n\nఅలాంటివాడు తన రాజ్యానికి వచ్చినందుకు పురందరుడు ఎంతో సంతోషించి,\n\n“మా నగరంలోకూడా ఒక సంవత్సరం వుండి, మా దేశ చరిత్రకూడా రాయండి. మీకు కావలసిన ఏర్పాట్లన్నీ నేను చేస్తాను,” అన్నాడు.\n\n“అలాగే చేస్తాను. నన్ను ఎడాదిపాటు మీ ఆంతరంగికుడుగా ఉంచుకుని, మీ వెంట ఉండనివ్వండి. అందువల్ల నా పని తేలిక అవుతుంది,” అన్నాడు శ్రీకంఠుడు.\n\nఅందుకు పురందరుడు సమ్మతించాడు. శ్రీకంఠుడు అధికారీత్యా రాజుగారి ఆంతరంగికుడి హోదా సంపాదించి, రాజు వెంట విహారాలకూ, వేటకూ, యుద్ధాలకూ సైతం వెళుతూ, రాజుగారి పరిపాలనా విధానాలన్నీ నిశితంగా పరిశీలిస్తూ, అప్పుడప్పుడూ నగరంలో పర్యటనలు చేస్తూ, అన్నిరకాల వాళ్ళతోనూ అనేక విషయాలు మాట్లాడుతూ కాలం గడపసాగాడు. అతను రాజుగారి ఆంతరంగికుడని నగరంలో అందరికీ త్వర లోనే తెలిసిపోయింది. అందుచేత అందరూ అతనికి ఎంతో గౌరవం చూపేవారు. నగరం\n\nలోని ధనికులూ, వర్తకులూ అతన్ని పిలిచి, విందులు చేసేవారు. అతనిద్వారా లాభం పొందవచ్చునని వారి ఆశ.\n\nశ్రీకంఠుడు మహేంద్రగిరికి వచ్చి సంవత్సరంకావచ్చింది. అతను రాయటం మొదలు పెట్టిన మహేంద్రగిరి చరిత్రకూడా పూర్తికా వచ్చింది. ఒకరోజు రాజుగారు ఆ అసంపూర్ణ గ్రంథాన్ని తెప్పించుకుని చదివాడు. అందులో ఆ దేశపు ఆచారవ్యవహారాలూ, ప్రజాక్షేమం కోసం రాజుగారు తీసుకునే ప్రత్యేకచర్యలూ, రాజుగారికీ, సభా ప్రముఖులకూ మధ్య ఉండే విశ్వాసమూ, సహకారమూ మొదలైన వన్నీ చక్కగా వర్ణించి ఉన్నాయి.\n\n“ఈ నగర ప్రజలు అమాయకులు, రాజు ధర్మాత్ముడు. రాజోద్యోగులు అపారమైన రాజభక్తి గలవారు. అయితే ఈ నగరపు\n\nవర్తకులూ, ధనికులూ, అక్రమంగా ధనార్జన చేసి, మోసంతో జీవిస్తున్నారు,” అని శ్రీకంఠుడు ఆ గ్రంథంలో రాశాడు.\n\nచివరిమాట రాజుకు నచ్చలేదు. ఆయన శ్రీకంఠుణ్ణి పిలిపించి, “నీ గ్రంథం అంతా బాగా ఉన్నది. అందులో వంకపెట్టటానికి ఏమీలేదు. కాని నా నగరంలోని వర్తకులూ, ధనికులూ స్వార్థపరులనీ, మోసగాళ్ళనీ రాశావు. ఇది ఎంతమాత్రమూ నిజంకాదు. వాళ్ళను గురించి నాకు బాగా తెలుసు,” అన్నాడు.\n\n“నేను రాసిన దానిలో ఏమన్నా తప్పులుంటే క్షమించాలి. ఈ గ్రంథాన్ని పూర్తిచేసే లోపల తప్పులన్నీ సవరణచేసి మరీ వెళ్ళి పోతాను,” అన్నాడు శ్రీకంఠుడు.\n\nఈ మాటతో రాజు తృప్తిపడ్డాడు.\n\nమర్నాడు శ్రీకంఠుడు నగరంలో గల గొప్ప ధనికులనూ, వర్తకులనూ చూడబోయి, “రాజుగారు చక్రవర్తిగారికి కానుక పంపాలట. మీ వద్ద ఉన్న మేలురకం వజ్రాలు జాబితా రాసుకుని ఇయ్యండి,” అని అడిగాడు. అలాగే అతను కొందరి దగ్గిర బంగారం కూడా పుచ్చుకున్నాడు. రాజుగారికి చాలా సన్ని హితుడు గనక అందరూ అతనికి లక్షలు విలువచేసే వస్తువులను సంకోచించకుండా ఇచ్చేసి, అతను తయారుచేసిన జాబితాల మీద సంతకాలు చేశారు.\n\nమర్నాడు తెల్లవారేసరికి, క్రితం రాత్రి శ్రీకంఠుడు నగరంనుంచి పరారీ అయినట్టు పుకారు పుట్టి నగరమంతా పాకింది. కిందటి రోజు అతనికి వజ్రాలూ, బంగారమూ ఇచ్చినవాళ్ళందరూ జాబితాలతో సహా రాజు\n\nవద్దకు వెళ్ళి, “రక్తించండి, మహాప్రభో! మీ ఆంతరంగికుడు మీ పేరు చెప్పి, మమ్మల్ని దోచేశాడు. ధర్మప్రభువులు, తమరు మాకు కలిగిననుష్ఠానికి పరిహారం ఇవ్వటం న్యాయం,” అని మొరపెట్టుకున్నారు.\n\nశ్రీకంఠుణ్ణి వజ్రాలూ, బంగారమూ వసూలు చెయ్యమని తాను నియోగించ లేదు గనక, అతను ధనికులను లూటీచేసి పారిపోయి ఉంటాడని నమ్మి రాజు కోశాధి కారిని పిలిచి, ఎవరెవరికి ఎంత పరిహారం ఇవ్వాలో లెక్కలు కట్టమన్నాడు.\n\nకోశాధికారి అందరి జాబితాలూ తీసుకుని లెక్క కట్టితే, వారికి పరిహారం ఇవ్వవలిసిన మొత్తం ఖజానాలోనే లేదు. ఈమాట విని రాజు కుంగిపోయాడు.\n\nఇంతలో శ్రీకంఠుడు అక్కడికి ఒక పెద్ద సంచీతో వచ్చాడు. అతను ఆసంచీని రాజుగారి ముందుంచి, ఆయనకు ఒక జాబితాకూడా ఇచ్చి, “ఎవరెవరి దగ్గిర నేను ఏమేమి తీసు కున్నదీ వివరంగా జాబితా రాశాను. దాని ప్రకారం ఎవరిసాత్తువారికి తిరిగి ఇప్పించండి,” అన్నాడు.\n\nశ్రీకంఠుణ్ణి చూడగానే ఫిర్యాదీలకు ముచ్చె మటలు పోశాయి. రాజు ఇంకా ఏమీ అనక ముందే వాళ్ళు రాజు ముందు సాప్టాంగుడి, “మహారాజా, మేమునమర్పించిన జాబితాలు సక్రమంగా లేకపోతే క్షమించండి. ఆంతరం గికుడుగారు పరారీ అయ్యారని విని, లోభ బుద్ధితో జాబితాలు పెంచాము,” అన్నారు.\n\nరాజు వారి సొత్తు వారికి ఇయ్యటానికి నిరాకరించి, వాళ్ళను పంపేసి, శ్రీకంఠుడు తెచ్చిన సంచిని కోశాధికారి పరంచేసి, ఖజా నాలో చేర్చమన్నాడు.\n\nతరవాత ఆయన శ్రీకంఠుడితో, “నీ గ్రంథంలో అబద్ధం అంటూ ఏమీ లేదని నిరూపించటానికి చాలా శ్రమపడ్డావు,” అన్నాడు.\n\n“గొప్పవాళ్ళను గురించి నిజం రాయటానికి ఇలాటి పాట్లు చాలా పడాలి. మహారాజా, ఇది కూడా ఒక కళ,” అన్నాడు శ్రీకంఠుడు.\n\nతరవాత అతను పురందరుడివద్ద గొప్ప సన్మానమూ, అంతులేని బహుమానాలూ పొంది మరొక దేశానికి వెళ్ళిపోయాడు.\n\nఖ్యాఖ్యలు\nరాయండి!\n\nఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్న వాక్యంలోగాని వ్యాఖ్యలు\nరాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 20వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు మార్చ్ 2002 సంచికలో ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\nఅభినందనలు\n\nనవంబర్ 2001 సంచికలో బహుమతి\nపొందిన వ్యాఖ్యలు పంపినవారు:\nసి. నిహిలా డత్\n\nడా/ఆఫ్ సి.యు.వి.టి.ఎన్. దత్, ఫ్లాట్ నం. 147, ఫ్లాట్\nనం. 402 సిద్ధార్థనగర్, వెంగళరావునగర్ సమీపం\nమైదరాబాద్-500 038 (ఆం.ప్ర)\n\nమొదటి పోటో : బొమ్మకు అమ్మ!\n\nరెండవ ఫోటో : అమ్మకు బొమ్మ!!\n\nచందమామ సంవత్సరచందా:\n\nఇండియాలో రూ.120లు\n\nPayment in favour of CHANDAMAMA INDIA LIMITED\nNo. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 600 026 on behalf of Chandamama India Limited. No. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097. Editor : Viswam\n\nజనవరి 2002"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "Looking for a\nBirthday Gift?\n\nWhat else\nthan good old\nChandamama!\n\nCHANDAMAMA\n\nAn ideal growth scheme for the Indian child\n\nGift an annual subscription of Chandamama,\nIndia's oldest and best-loved children's magazine.\n\nAvailable in 12 languages.\n\nFor subscription details, please see facing page.\n\nCHANDAMAMA (Telugu)\n\nJANUARY 2002\n\nnutrine\n\nwishes\n\nHappy & Prosperous\n\nNew Year\n\n2002\n\nFree!*\n\none\nFun\nWith Facts\nbook\n\n* Send 20 wrappers of Nutrine Koka Naka to Nutrine Confectionery Co. P. Ltd., P.O.Box No. : 38,B.V.Reddy Colony, Chittoor 517 001 and get one Fun With Facts book Free!\n\nIndia's largest selling sweets and toffees."
        }
    ]
}