{
    "book_id": "చందమామ_2002_02",
    "stories": [
        {
            "title": "నాకేం లాభం?",
            "page_start": 8,
            "author": "కోలపల్లి ఈశ్వర్",
            "pdf_page": 7,
            "content": "## నాకేంలాభం?\n\nకోటిపల్లిలో తిమ్మయ్య అనే వ్యాపారి ఉండే వాడు. అతడు పరమ దురాశాపరుడు. ధనికుడే కానీ కరుడుకట్టిన స్వార్థబుద్ధి కలవాడు. తనకు లాభం లేనిదే ఏపనీ చేసేవాడు కాదు.\n\nపక్క ఊరి నుంచి బతుకుతెరువుకు ఆ ఊరికి వచ్చిన చెన్నయ్య అనే వ్యక్తి తన కుటుంబంతో, తిమ్మయ్య ఇంట్లో కొత్తగా అదైకు దిగాడు.\n\nఒక రోజు తిమ్మయ్య అంగడి నుంచి ఇంటికి వస్తూంటే చెన్నయ్య కూతురు పన్నెండేళ్ళ మీనాక్షి ఎదురుపడింది.\n\n“ఏమిటమ్మా ఇలా వచ్చావు?” అని అడిగాడు తిమ్మయ్య.\n\n“కొబ్బరి బోండాలు కొట్టుకోవడానికి మీ ఇంట్లో కత్తి అడిగి తీసుకువెళ్ళాను. పని అయిపోయింది. ఇవ్వడానికి వచ్చాను,” అన్నది మీనాక్షి. తిమ్మయ్య చిరుకోపంగా, “నువ్వు చేసిన పని ఏం బాగా లేదు తల్లీ.\n\nకత్తయితే ఇచ్చావుగానీ, మరి ఆ కత్తి వాడుకున్నందుకు నాకొక కొబ్బరి బోండాం అయినా ఇచ్చావా?” అన్నాడు.\n\nవెంటనే ఆ అమ్మాయి వాళ్ళ ఇంట్లోకి పరిగెత్తి పోయి, ఒక కొబ్బరి బోండాం తెచ్చి తిమ్మయ్యకు ఇచ్చింది.\n\nరెండు రోజులుగడిచాయి. మూడో రోజు మధ్యాస్నం భోజనానికి వచ్చిన తిమ్మయ్య అక్కడమీనాక్షిని చూసి, “ఏమిటి సంగతి?” అని అడిగాడు.\n\n“ఈ రోజు పండుగ కదా మామయ్యా! పిండివంటలు చేసుకోవడానికి అమ్మతెమ్మని చెప్పిందని మీ ఇంట్లో నుంచి బాణలి తీసుకు వెళ్ళాను. పని అయిపోయింది. బాణలి ఇవ్వడానికి వచ్చాను,” అన్నది మీనాక్షి నవ్వుతూ.\n\n“హు.. బాణలి ఇచ్చావుగానీ, మరి దానిని వాడుకున్నందుకు ఏం తెచ్చావు తల్లీ?” అని అడిగాడు తిమ్మయ్య నిష్టారంగా.\n\nమీనాక్షి నాలుక్కరుచుకుని, “ఒక్క నిముషం,” అంటూ వెంటనే వాళ్ళ ఇంట్లోకి పరిగెత్తిపోయి, ఒక గిన్నెలో గారెలు, బూరెలు తెచ్చి తిమ్మయ్యకు ఇచ్చింది.\n\nతిమ్మయ్య సంతోషంతో ఉచ్చి తబ్చి బ్బువుతూ, మీనాక్షిని ఆప్యాయంగా దగ్గరికి తీసుకుని వీపు తడుతూ, “బావుంది... ఇక నుంచి నాచేత అడిగించుకో కూడదు. ఏదైనా వస్తువు మా ఇంటి నుంచి తీసుకువెళితే, అది వాడుకున్నందుకు ఏదైనా ఇచ్చావనుకో, నాకు చాలా సంతోషంగా ఉంటుంది, తెలి సిందా?” అన్నాడు.\n\nమీనాక్షి తెలిసిందన్నట్టు తలాడించి, నవ్వుతూ అక్కడి నుంచి చరచరా వెళ్ళిపోయింది.\n\nవారు రోజుల తూఠత ఏదో పనిమీద పక్క ఊరికివెళ్ళి అప్పుడే తిరిగి షుస్తున్న తిమ్మయ్య, తన ఇంట్లోంచి మహ్మాన్న మీనాక్షిని చూశాడు.\n\n“ఏం మీనాక్షీ! ఏదైనా తిరిగి ఇవ్వడానికి వచ్చావా?” అన్నాడు ఆశగా నవ్వుతూ.\n\n“అవును, మామయ్యా! తిరిగి ఇవ్వ డమే కాదు, మీరు చెప్పినట్టుగా, మీరు అడగకముందే మిగతా పనికూడా పూర్తి చేశాను,” అన్నది మీనాక్షి.\n\n“ఇంతకూ ఏం తీసుకెళ్ళావు?” అని అడిగాడు తిమ్మయ్య.\n\n“ఎలుకల బోను. మా ఇంట్లో ఎలుకల బెడద ఎక్కువగా ఉంటే పట్టుకెళ్ళాను. పని అయిపోయింది. బోను తీసుకెళ్ళినందుకు మీకేదైనా ఇవ్వాలికదా! అందుకే బోనులో పడ్డ రెండు పెద్ద ఎలుకలను మీ ఇంట్లో వదిలి, బోను మీ అబ్బాయికిచ్చాను,” అంటూ వెళ్ళిపోయింది మీనాక్షి.\n\nతిమ్మయ్యకు బుర్ర తిరిగిపోయింది. ఒక్క క్షణం నోట మాట రాలేదు. అయితే, ఈ సంఘటన తరవాత తిమ్మయ్యలో క్రమంగా మార్పువచ్చింది. ఏ పనిచేసినా నాకేం లాభం? అని ఆలోచించే ధోరణిని వదులుకున్నాడు. నలుగురిలో మంచిపేరు తెచ్చుకున్నాడు."
        },
        {
            "title": "మాయాసరోవరం- 1",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "కూర్చోవడం ఎందుకు?” అంటూ హితబోధ చేశాడు.\n\nజయశీలుడు కొంచెంసేపు వౌనంగా ఆలోచిస్తూ పూరుకుని, “దేవశర్మా, నువ్వు నిజమైన మిత్రుడివ్వదగిన సలహా ఇచ్చావు,” అన్నాడు.\n\nదేవశర్మ ఏదో జవాబివ్వబోయేంతలో, జూదగృహం ముందు కలకలం బయలు దేరింది. కృషాణజిత్తు అనే రాజుగారి అశ్వ దళనాయకుడు, వెంట మరి నలుగురు భటులు రాగా, జూదగృహం ప్రవేశించి, అక్కడ వున్నవాళ్ళను కొరడాతో ఎడాపెడా కొట్టసాగాడు.\n\nఇది చూసిన జయశీలుడు, “అయ్యా, ఏమిటీ దురన్యాయం? మీ బోటివారికి ఇది ఏమాత్రం ధర్మం అనిపించుకోదు,” అన్నాడు బాధగా.\n\n“ఆహా, వ్యసనపరుడైన జూదరి నాకు ధర్మబోధ చేయటం! అద్భుతం!” అంటూ కృషాణజిత్తు, జయశీలుణ్ణి కొరడాతో గట్టిగా కొట్టాడు.\n\nజయశీలుడు దెబ్బ తగలగానే, చర్రున ఎగిరి, దాపులనున్న కర్రతో కృషాణజిత్తు తల మీద గట్టిగా మోదాడు. దెబ్బతింటూనే కృషాణజిత్తు అబ్బా అంటూ ఒక్క అరుపు అరిచి, కత్తి దూయబోయాడు. అంతలో జయశీలుడు అతడి నడుం మీద బలంగా ఒక్క తన్ను తన్నాడు.\n\nకృషాణజిత్తు ఒక చావుకేక పెట్టి కిందపడి లేచి, తన గురాన్కెక్కి పారిపోజూశాడు. అయితే, జయశీలుడు అతడివెనకగా గుర్రం మీదదూకి, ఒకచేత్తోదాని కళ్ళాలు పట్టుకుని, రెండవ చేత్తో కృషాణజిత్తు జుట్టు పట్టుకుని, మోచేతులతో అతణ్ణి కుమ్మసాగాడు. గుర్రం అలవాటు ప్రకారం పోయి రాజభవనం ముందు ఆగింది.\n\nఆ సమయంలో, రాజుగారు భవనం పైభాగాన నిలబడి, మంత్రితో ఏవో సంప్రదాయకు పిలిచి, “నడివీధిలో గౌడవచేస్తూన్న ఆతాగు బోతు వెధవల్ని, నా దగ్గరకు తీసుకురా,” అని ఆజ్ఞాపించాడు.\n\nనౌకరు, కృషాణజిత్తునూ, జయశీలుణ్ణి వెంటబెట్టుకుని రాజుగారి దగ్గరకు వచ్చాడు. రాజు తన అశ్వదళనాయకుణ్ణి గుర్తుపట్టి, “జిత్తూ! నువ్వు, నా అశ్వదళనాయకుడివి. రాజవీధిలో గుర్రం మీద, సిగ్గుమాలిన ఈ దొమ్మరి విద్యాప్రదర్శన ఏమిటి?” అని గద్దించి అడిగాడు.\n\nకృషణజిత్తు ఏమీ దాచకుండా జరిగిం\nదంతాచెప్పాడు. అంతా విన్న రాజు కోపంగా,\n“జిత్తూ! నీ పిరికితనం కారణంగా, నా\nసైన్యం అంతకూ తలవాంపులు తెచ్చావు.\nనీకిదే, దేశబహిష్కరణ విధిస్తున్నాను. కత్తి\nఅక్కడ పెట్టి, తక్షణం దేశం వదిలి వెళ్ళిపో!”\nఅన్నాడు.\n\nకృషణజిత్తు కత్తిని నేలమీద పెట్టి, తల\nవంచుకుని వెళ్ళిపోయాడు. అప్పుడు రాజు\nజయశీలుడికేసి కొరకొర చూస్తూ, “ఒరే,\nజూదరీ! నీకు శిరశ్చేద శిక్ష విధించాను. ఏమైనా\nచెప్పుకోవాలంటే చెప్పుకో,” అన్నాడు.\n\nతన దారిద్ర్యావస్థను తలచుకుంటూ,\nనిరాశా నిస్పృహల్లో వున్న జయశీలుడు, రాజు\nమాటలకేమీ భయపడక, “మహారాజా!\nతమరు నాకు శిరశ్చేదం విధించాక, ఇక నేను\nచెప్పుకునేందుకేమున్నది?” అన్నాడు.\n\n“నీకు ప్రాణభయం లేదా?” అని అడి\nగాడు రాజు ఆశ్చర్యపోతూ.\n\n“దారిద్ర్య భయం ముందు, ప్రాణ\nభయం ఏపాటి, మహారాజా!” అన్నాడు\nజయశీలుడు.\n\n“అవునవును. జూదం, వ్యసనాల తల\nమానికం, అన్నారు గదా పెద్దలు!” అన్నాడు\nరాజు. అప్పుడు మంత్రి కల్పించుకుని,\n“మహారాజా! ఈ యువకుడు, ఒకప్పుడు\nమన ఆస్థానంలో పనిచేసిన కులశేఖరుడి\nఒక్కగా నొక్కకొడుకు. కులశేఖరుడు చని\nపోయాడు. తమరు ఇతడిమీదకొంచెం కరుణ\nచూపాలి,” అన్నాడు.\n\n“అయితే, ఇతడికి శిరశ్చేదం కాదు, దేశ\nబహిష్కరణ శిక్ష విధిస్తున్నాను!” అన్నాడు\n\nరాజు. జయశీలుడు, రాజుకు నమస్కరించి\nమెనుదిరిగేంతలో, రాజు అతడితో, “ఇదుగో,\nఆ కృషాణజిత్తు వదిలిపోయిన కత్తి తీసుకో.\nఒక్క వారం రోజుల లోపల, నా రాజ్యసరిహ\nద్దులు దాటిపోవాలి, తెలిసిందా?” అన్నాడు.\n\nజయశీలుడు అప్పటికప్పుడు బయలు\nదేరి నగరం వదిలి, అరణ్యమార్గాలు పట్టి\nనడవసాగాడు. ఇలా అతడు ఒక వారం\nరోజులు ప్రయాణం చేసి, అరణ్యంలో దొరి\nకిన కాయలూ, పళ్ళూ తింటూ, ఒకనాటి\nసూర్యాస్తమయవేళకు, మరొక దేశం రాజ\nధానీనగర పరిసరాలకు చేరాడు.\n\nఆ రాత్రికి జయశీలుడు అక్కడ వున్న\nఒక పెద్ద ఊడలమర్రి కింద కాలం గడప\nదలిచి చెట్టు పాదంలో భూమినుంచి పైకి\nవచ్చిన, ఒక లావుపాటి వేరును తలగడగా\nపెట్టుకుని పడుకున్నాడు. కొంతసేపటికి\n\nఅతడికి నిద్ర ముంచుకు వచ్చింది. సరిగ్గా\nనడిరేయివేళ, దాపుల నక్కల కూతలు విని,\nఅతడు కళ్ళు తెరిచాడు. కొంచెం దూరంలో\nచెట్ల చాటు నుంచి చిన్న వెలుగూ, పాగా\nఅతడి కంటబడినై.\n\nజయశీలుడు ఆశ్చర్యపోతూ అటుకేసి\nచూసేంతలో, “రక్షించండి! రక్షించండి!\nమహాకాలుడు మింగజూస్తున్నాడు,” అన్న\nఆర్తనాదం వినిపించింది.\n\nజయశీలుడు చప్పున లేచి, కత్తి దూసి,\nఆ అర్తనాదం వచ్చిన వైపుకు పరిగెత్తాడు.\nఅదొక శ్మశానం! రెండు, మూడు శవాలు\nచితుల్లో కాలుతున్నవి. ఆ మంటల వెలు\nగులో, నల్లటి వస్త్రాలు ధరించి, జుట్టు\nవిరబోసుకుని ఆర్తనాదాలు చేస్తూ పరిగెత్తు\nతున్న మనిషి ఒకడు, అతడికి కనిపించాడు.\nనిలువెల్లా తెల్లని వస్త్రం కప్పుకున్న ఆకారం\nఒకటి, అతణ్ణి వెంటబడి తరుముతూ,\n\n“ఆగు! ఆగు! మహాకాలుడి బంటునైన ఈ\nకాలకాలుడిని చూసే భయపడే నువ్వు,\nమహాకాలుణ్ణి ఆవాహన చేయచూస్తావా?”\nఅని అరుస్తున్నది.\n\nజయశీలుడు, ఆ కాలకాలుణ్ణని చెప్పు\nకునేవాణ్ణి అడ్డగించి, “ఓరీ, నువ్వెవరైనా\nనాకు భయంలేదు. కానీ, వెన్నిచ్చి పారి\nపోయేవాణ్ణి, వెంటబడి తరిమి చంపాలని\nచూడటం మాత్రం సహించను!” అన్నాడు.\n\nఆ మాటలు వింటూనే కాలకాలుడు\nవికృతంగా నవ్వి, “మెచ్చితిరా యువకుడా,\nఏదీ నా నిజరూపం చూడు!” అంటూ కప్పు\nకున్న తెల్లవస్తాన్ని తీసి దూరంగా విసిరివేశాడు.\n\nఇప్పుడా కాలకాలుడి రూపం అతి\nభయంకరంగా వున్నది. నల్లని శరీరచ్చా\nయతో, నిప్పులు చెరుగుతున్న కళ్ళతో, నోట\nమంటలు కక్కుతూ అతడు భయంకరంగా\nగర్జన చేశాడు.\n\nజయశీలుడు ఒక్క తృటికాలం నిశ్చేష్టు\nడయ్యాడు. కానీ, అంతలోనే తెప్పరిల్లి,\nకత్తిని కాలకాలుడి గుండెలకేసి గురిచేసి,\n“దుష్టుడా! నీ వికృతాకారానికి నేను భయ\nపడతాననుకోకు! నారి పోయేవాణ్ణి చంప\nచూసే నీవు, ఏ రకూ పిరికిపందవైపుంటావు?”\nఅని అడిగాడు.\n\nకాలకాలుడు ఒక్కడుగు వెనక్కువేసి,\n“యువకుడా, నీ ధైర్యానికి మెచ్చాను. అమా\nనుషశక్తుల్ని, మహాసత్వులు మాత్రమే అధీ\nనంలో వుంచుకోగలరు. ఇప్పుడు నన్ను ఆవా\nహనచేసిన సిద్ధసాధకుడు అల్పసత్వుడు!\nఅలాంటివాణ్ణి ప్రాణాలతో వదలరాదు. అడ్డం\nతెలగు!” అంటూ ముందుకు దూకబోయాడు.\n\nజయశీలుడు కత్తిని, కాలకాలుడి వక్షానికి\nఅడ్డుగా పెట్టి, సిద్ధసాధకుడు ఎక్కడ ఉన్నాడో\nఅని వెనక్కు తిరిగి చూశాడు. అంతలో\nకాలకాలుడు హుమ్, అంటూ కత్తిని చేత్తో\nపక్కకు నెట్టాడు.\n\nజయశీలుడు చప్పున కాలకాలుడి\nకంఠాని కేసి కత్తి విసిరాడు. ఆ దెబ్బకు వాడి\nతల మొండెం నుంచి వేరయిపోయి, అంత\nదూరానపడింది. మరుక్షణం తెగి కిందపడిన\nతల ఎగిరెగిరి పడుతూ, బిగ్గరగా నవ్వి,\n“జయశీలా! నిస్సంశయంగా నువ్వు మహా\nసత్వుడివి. నా కంఠరక్తంతో తడిసిన నీ కత్తి,\nఅమోఘ శక్తులుగలదవుతుంది. వెళ్ళు,\nనీవు కోరినవన్నీ ప్రయత్నించి సాధించుకో!”\nఅన్నది.\n\nజయశీలుడు ఆ మాటలకు అబ్బుర\nపాటు చెందాడు. అతడు తెగిపడిన తలను\nసమీపించి కత్తితో దాన్ని అటూ ఇటూ కదిపి\nచూశాడు; జీవం వున్నట్టులేదు. ఈ చచ్చిన\nవాడెవడోగాని మంచి బలాఢ్యుడు. చెవు\nలకూ, ముక్కులకూ వెండిపోగులూ; పుస్తె\nమీసాలూ, కంఠానికి గట్టిగా బిగించివున్న\nపూసలదండా, జయశీలుడి కంటబడినై.\n\nఅతడు కత్తిని తిరిగి ఒరలో పెట్టి, రక్షించ\nమంటూ పరిగెత్తిన నల్లటి దుస్తులవాడి కోసం\nచుట్టూ కలయజూశాడు. ఈసారి వాడెక్కడా\nవున్న సూచనలే లేవు. వాడేమైవుంటాడు?\nభయంతో గుండె పగిలి, ఈ చుట్టుపక్కల\nవున్న చెట్లకింద ఎక్కడైనా పడిపోలేదు కదా!\nఇలా ఆలోచిస్తూ జయశీలుడు, తాను\nముందు పడుకున్న ఊడల మర్రికేసి\nనడిచాడు.\n\nఇప్పుడు మర్రిచెట్టు కొమ్మల్లో గుడ్ల\nగూబల అరుపులతో పాటు, దూరంగా\nనక్కల కూతలు కూడా ప్రారంభమయినై.\nఇక అక్కడ తాను నిద్రించటం సాధ్యపడ\nదనుకున్నాడు, జయశీలుడు. పైగా దాహంతో\nఅతడి నాలుక పిడచకట్టుకుపోతున్నది.\n\n\"రాత్రి మూడవజాము గడిచినట్టున్నది!\nఈ చుట్టుపక్కల ఎక్కడైనా కొలను లాంటిది\nవుంటే దాహం తీర్చుకుని, స్నానం చేసి\nతూర్పు తెల్లనవుతూండగానే నగరంలోకి\nపోవాలి. దుస్తులు చీలికలూ వాలికలూ\nఅయివున్నా, నడుం నుంచి వేలాడుతున్న\nకత్తి ఒరమీదా, పిడిమీదా వ్యీన్న నగిషీ పని\nచూసి, నేనేదో గొప్ప కులీనుణ్ణనే జనం\nఅనుకుంటారు. ఈ చిరుగు దుస్తులకు\nకారణం, అరణ్యంలో ఒకసింహాన్నెదుర్కొని\nహోరాహారీగా పోరాడటం అని చెపుతాను!\"\nఅనుకుంటూ జయశీలుడు మర్రిచెట్టు\n\nదగ్గరనుంచి బయలుదేరాడు. అతడు ఆ భయంకర శ్మశాన ప్రదేశాన్ని వదిలి కొంత దూరం నడిచేసరికి, ఒక చిన్న ఇల్లూ, ఆ ఇంటి కిటికీలోంచి వెలుగుతున్న దీపం అతడి కంటబడినై. ఆ ఇంటివారిని అడిగి ముందు దాహం తీర్చుకోవచ్చుననుకుంటూ, “అయ్యా, నేను బాటసారిని. ఇంత మంచి నీరిచ్చి దాహం తీర్చగలరా!” అని కేకెపెట్టాడు.\n\nవెంటనే ఇంటి తలుపు తెరుచుకున్నది. ఒక వృద్ధురాలు దీపం చేతబట్టుకుని, బయటి చీకటిలోకి చూస్తూ, “బాబూ! చీకటిపడగానే, ఏ సత్రంలోనో పడుకుని నిద్రించక, ఇంత రాత్రివేళ ప్రయాణం చేస్తున్నావా? లోపలికి రా, మంచినీరిస్తాను,” అన్నది.\n\nజయశీలుడు లోపలికి వెళ్ళాడు. వృద్ధు రాలు అతణ్ణి దీపపు కాంతిలో పరీక్షగా చూసి, ఆశ్చర్యపోతూ, “నువ్వేదో వయసు మళ్ళీన, తీర్థయాత్రలకు పోయే బాటసారి\n\nవనుకున్నాను. అదేమిటి? ఇంత పిన్నవయ సులో కత్తి నడుముకు కట్టుకుని, అర్ధ రాత్రివేళ ఈ అరణ్యప్రాంతాల్లో తిరుగుతున్నావు?” అన్నది.\n\nజయశీలుడు నీళ్ళుతాగి, “అమ్మా, నా ప్రాణాలు నిలిపావు. ఇంటిలో మరెవరూ వున్నట్టులేదే!” అన్నాడు.\n\n“ఎవరూ లేరు, నాయనా! నాకు సంతానంకలగలేదు. నా భర్త సంవత్సరం కిందట చనిపోయాడు. ఆయన రాజాశ్రితుడు. నిరాధారురాలనై నాకు, రాజుగారు, నా భర్త జీతంలో మూడోవంతు భరణంగా ఇస్తు న్నాడు. దాని ఆధారంతో ఒంటరిగానే, ఈ ఇంట్లో కాలం వెళ్ళబుచ్చుతున్నాను,” అన్నది వృద్ధురాలు.\n\n“అమ్మా నేనీప్రాంతాలకు కొత్తగా వచ్చిన వాణ్ణి, ఇక్కడికి దాపులలో వున్న నగరం పేరేమిటి? రాజుగారి పేరేమిటి?” అని అడిగాడు జయశీలుడు.\n\nఆ ప్రశ్నకు వృద్ధురాలు చిన్నగా నిట్టూర్చి, “అది హీరణ్యపురం. రాజుగారి పేరు కనకాక్షుడు. ఎంతో ప్రజాహితంగా రాజ్యసాలన చేసే ధర్మాత్ముడు. కానీ, ఆ మధ్యసెల రోజుల కిందట పెళ్ళీడుకొచ్చిన ఆయన కుమార్తెమా, యౌవరాజ్యపట్టాభిషేకం చేసుకోనున్న ఆయన కుమారుణ్ణీ, ఎవరో అపహరించుకు పోయారు. ఆనాటినుంచీ రాజుగారు దిగులుతో మంచం పట్టారు,” అన్నది.\n\nకూతురూ, కొడుకూ కనిపించకుండా పోయిన దిగులుతో మంచం ఎక్కిన రాజును, ఉద్యోగం కోసం అర్థించటం ఎలా? అనుకున్నాడు జయశీలుడు. ఆ వెంటనే అతడికి\n\nతన భుక్తిగడిచే మార్గంకన్నా, ముందు రాజుగారు పడ్డ చిక్కుల గురించి తెలుసు కోవాలనిపించింది.\n\n“అమ్మా, రాజుగారి కొడుకూ, కుమా రైల్వి ఏ శత్రురాజో రూస్యంగా ఎత్తుకుపోయి వుంటాడు. అంతేగదా?” అని అడిగాడు జయశీలుడు.\n\n“అలా జరిగివుంటే చిక్కేమున్నది, నాయనా! శత్రురాజును చంపి కనకాక్ష రాజుగారు, తన పుత్రీ పుత్రుల్ని ఇంటికి తెచ్చుకునేవాడు. ఆ ఎత్తుకుపోయినవా డెవడో రాక్షసుడో, యక్షుడో అనుకుంటు న్నారు,” అన్నది వృద్ధురాలు.\n\nఆమె మాట ముగించే లోపలే ఇంటి ముందు కలకలం బయలుదేరింది. ఒకడు ఏడ్పు గొంతుతో, “అయ్యా, శృశానంలో నా తండ్రి తల నరికినవాడు ఇటే రావడం నా కళ్ళారా చూశాను. ఈ బ్రాహ్మణావిడ ఇంట్లో దీపం వెలుగుతున్నది. ఆమె ఏమైనా వాణ్ణి చూసిందేమో అడగండి,” అంటున్నాడు.\n\n“ఒరే, కాటికాపరిమెధూ, నోరు మూసుకో! ఆ మహావీరుడు తల నరికింది, భూత ప్రేతాలకు పెద్దనని చెప్పుకునే కాలకాలుణ్ణి. సిద్ధ సాధకుణ్ణయిన నాకు, ఇలాంటివి క్షుణ్ణంగా తెలుసు!” అంటున్నాడు మరొ కడు కోపంగా.\n\nవాళ్ళిద్దర్నీ పెద్దగా గదమాయిస్తూ మరొక గొంతు, “మీరిద్దరూ కాస్త నోళ్ళు మూయండి. చచ్చిన ముసలి కాటికాపరి మళ్ళీ ఎలా బతికాడు, అన్నదానితో పాటు సర్వం విచారించమని నగర రక్షకుణ్ణయిన నన్ను, మంత్రిగారు పంపారు. నాకు అడ్డు రాకండి!” అన్నది.\n\nఈ సంభాషణ విన్న జయశీలుడు, వృద్ధు రాలిని, “అమ్మా, నా కోసం నగర రక్షకుడూ, కొందరు భటులూ వచ్చినట్టుంది. నీ ఇంట నేను కనబడడం క్షేమమా లేక పెరటిద్వారం గుండా బయటికి వెళ్ళమన్నావా?” అని అడిగాడు.\n\nవృద్ధురాలు జవాబు చెప్పేలోపలే, నగర రక్షకుడు ద్వారాన్ని సమీపించి, తలుపు తడుతూ, “లోపల వున్నవారెవరో వెంటనే తలుపు తెరుండి!” అంటూ అధికారస్వరంతో కేకపెట్టాడు.\n\n— (ఇంకావుంది)\n\nదళనాయకుడు!\n\nగండికోట రాజుకూ, పారుగున వున్న మరొకశత్రురాజుకూ మధ్య యుద్ధం ప్రారంభమైంది. ఒక కొండదారికి అడ్డంగా పడివున్న ఒక పెద్దరాయిని అక్కడి నుంచి తొలగించేందుకు గండికోట సైనికులు నానాశ్రమా పడుతున్నారు. కొంచెందూరంలో నిలబడివున్న వాళ్ళ దళనాయకుడు వాళ్ళను కసురుకుంటూ, “మందకట్టుకుని పదిమంది చవటలు వున్నారు! త్వరగా రాయిని పక్కకు నెట్టేయండి. రాజుగారి రథం ఏ క్షణంలో అయినా రావచ్చు!” అంటూ గట్టిగా కేకలుపెడుతున్నాడు.\n\nఆ సమయంలో గుర్రం మీద అటుగా వచ్చిన ఒక వ్యక్తి, ఒక క్షణకాలం జరుగుతున్నదంతా చూసి, దళనాయకుడితో, “నువ్వూ, ఆ పదిమంది సైనికులతోపాటు ప్రయత్నిస్తే, బండరాయిని సులువుగా పక్కకు నెట్టవచ్చునేమో, ఆలోచించావ?” అన్నాడు.\n\n“నేనా? నేను దళనాయకుణ్ణి!” అన్నాడు దళనాయకుడు ధీమాగా.\n\nఆ జువాబు వింటూనే ఆ వ్యక్తిగుర్రు మీది నుంచి దిగి, సైనికుల దగ్గరకుపోయి, వాళ్ళను ఉత్సాహపరుస్తూ, “ఊ, నేను పదకొండోవాణ్ణి వచ్చాను! బలంగా పట్టండి ఒకుట్టు,” అన్నాడు.\n\nక్షణాలమీద బండరాయిని దారి పక్క నుంచి దూరంగా నెట్టేశారు. గుర్రం మీద వచ్చిన వ్యక్తి తృప్తిగా తలాడించి, తిరిగి గుర్రాన్నెక్కి దళనాయకుడితో, “మరొకసారి దారికడ్డంగా పున్న బండరాళ్ళను తొలగించువలసిన అషురం కలిగితే, మీ సేనాపతి వీర్పునాయుడికి కురుచెయ్యి!” అంటూ గుర్రాన్ని అదిలించి అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nఆ మాటలతో, ఆ వచ్చినవాడు గండికోట సేనాపతి అని దళనాయకుడికీ, సైనికులకూ అర్థమైంది."
        },
        {
            "title": "దళనాయకుడు",
            "page_start": 18,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "బేతాళ\nకథలు\n\nతిట్లభూతం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు\nవద్దకు తిరిగివెళ్ళి, చెట్టుపైనుంచి జూన్ని\nదించి భుజానవేసుకుని, ఎప్పటిలాగే\nమౌనంగా శృశానంకేసి నడవసాగాడు.\nఅప్పుడు శుంలోని బేతాళుడు, “రాజా,\nనువ్వు దేన్ని సాధించగోరి, భీతి గొలిపే ఈ\nశృశానంలో అర్ధాత్రివేళ ఇంతగా శ్రుల\nపాలవుతున్నావో, ఇంకా నిగూఢంగానే\nఉండిపోయింది. సాధారణంగా వ్యక్తులు\nతు కోర్కెలను సఫలం చేసుకోవాలన్న\nప్రయత్నంలో, బలమైన మానసిక వత్తి\nళ్ళకు గురై విసిగి మేసారి, చిమకు తాము\nసాధించదలచిన దేమిటో కూడా మరిచిపో"
        },
        {
            "title": "తిట్లభూతం",
            "page_start": 19,
            "author": "వసుంధర",
            "pdf_page": 19,
            "content": "తూండడం వింత ఏమీ కాదు. అరుణ అనేఒక పెళ్ళీడు యువతి, ఒకమహర్షి ఇచ్చిన వరాన్ని అనాలోచితంగా తనమేలుకు కాక, ఇతరుల మేలుకోసం కోరింది. నువ్వూ అలాంటి పార బాటు చేయకుండా వుండేందుకు ఆమెకథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nవీరమ్మపరమగయ్యాళి. తలిదండ్రులు ఆమెను పరమ శాంతమూర్తి వీరయ్యకిచ్చి పెళ్ళిచేసి హమ్మయ్య అనుకున్నారు. ఆనాటి నుంచి వీరయ్య ఇంట్లో అసలు శాంతి లేకుండా పోయింది.\n\nవీరమ్మ కాపురానికి వచ్చేసరికి అత్తగారు మంచానపడిపుంది. మామగారు తనపనులు తాను చేసుకోలేని ముసలివాడు. సరైన సేవలు అందక అత్తగారూ, మనశ్శాంతి లేక మామ గారూ ఎంతోకాలం బ్రతకలేదు. ఆ తర్వాత\n\nనుంచి వీరమ్మ, భర్తను సాధిస్తూ జీవితం కొన సాగించింది. ఆమెకొక కొడుకూ, కూతురూ పుట్టారు. వీరమ్మ వాళ్ళనూ సాధిస్తూండేది. కూతురు పెద్దదై పెళ్ళిచేసుకుని, అత్తూరి ఇంటికి వెళ్ళాక ఊపిరి పీల్చుకుంది.\n\nభీముడు, వీయ్ముకొడుకు. కండలు తిరిగి చూడ్డానికి మహావీరుడిలా వుంటాడు. కానీ వాడికి తండ్రి శాంతగుణం బాగా ఒంట బట్టింది. ఈ ప్రపంచంలో ఎవరికీ భయపడని భీముడు, తల్లికి మాత్రం భయపడేవాడు.\n\nఒకసారి భీముడు తల్లికోసం పట్టుచీర తేవాలని గంగవరం వెళ్ళాడు. గంగవరం పట్టుచీరలకు ప్రసిద్ధి. వీరమ్మకు అక్కడి నుంచి పట్టుచీర తెప్పించుకోవాలని చాలా కాలంగామను. కొడుక్కు రుగులు, చుక్కలు వివరాలన్నీ చెప్పిందామె. భీముడు గంగ వరంలో ఏ నేతగాడింటికి వెళ్ళినా, తల్లి చెప్పిన వివరాలకు సరిపోయే పట్టుచీర కనబడలేదు. అచ్చం తను చెప్పినలాంటి చీర తేకున్నా, అసలు చీరే తేకున్నా వీరమ్మ పెద్ద రాద్ధాంతం చేస్తుండని, భీముడికి తెలుసు. అందుకూ, ఏం చేయాలో తోచక, ఆ ఊరి కాలవ ఒడ్డునచెట్టు కింద దిగులుగా కూర్చున్నాడు.\n\nఆ సమయంలో కొందరాడపిల్లలు అక్కడికి బిందెలతో మచ్చారు. రోజూ ఆ సమయంలో వాళ్ళు కాలవలో స్నానాలు చేసి, బిందెలతో నీళ్ళు తీసుకుని వెళతారు.\n\nఆడిపిల్లల్లో అరుణ అనే అమ్మాయి, చెట్టు కింద కూర్చున్న భీముణ్ణిచూసి, “ఎవరయ్యా, సిగ్గులేదూ, ఆడపిల్లలు స్నానం చేసే సమయంలో ఇక్కడ కాపు కాశావు!” అని చీవాట్లు పెట్టింది.\n\nభీముడు దీనంగా ముఖంపెట్టి, తనకు వచ్చిన ఇబ్బంది అరుణకు చెప్పుకున్నాడు.\n\nఅది విన్న అరుణ హేళనగా నవ్వి, “హా, గొప్ప తెలివైనదే, మీ అమ్మ! చీరల ఎంపికకు తను రావాలి; ఎవైనా ఆడవాళ్ళను పంపాలి. మగవాణ్ణి-అందులోనూ నీలాంటివాణ్ణి పంపుతుందా! సరేలే, నీకు నేను సాయపడ తానుకానీ, నువ్వు ముందు ఇక్కణ్ణించి లేచి, ఊళ్ళోకి పో. అక్కడ సాంబయ్యగారిల్లెక్కడా అని అడిగి తెలుసుకుని, ఆ ఇంటి వీధి అరుగుమీద కూర్చో. నేను స్నానంషేసి వచ్చాక, మీ అమ్మ బాగుబాగు అని మెచ్చే చీర, నీ చేత కొనిపిస్తాను,” అన్నది.\n\nభీముడు అక్కడినుంచి లేచి తిన్నగా ఊళ్ళోకి పోయి, సాంబయ్య ఇల్లు తెలుసు కుని, ఆ ఇంటి అరుగు మీద కూర్చున్నాడు. కొంతసేపటికి అరుణ వచ్చి, వాణ్ణి పలకరించి, వీరమ్మ చూపులకెలా వుంటుందో అడిగి తెలుసుకున్నది. తర్వాత వాణ్ణి వెంటబెట్టు కుని, ఒక నేతగాడి ఇంటికివెళ్ళింది. అక్కడ ఒకచీర ఎంపికచేసి బేరమాడి తక్కువ ధరకు వచ్చేలా చేసింది.\n\nఇలాపని ముగిశాక అరుణ, భీముడితో, “ఇల్లు చేరాక చీరను అమ్మకివ్వు. తర్వాత, ఆమెతో-నేతగాడు నువ్వు చెప్పిన చీర వివరా లన్నీ విని, అచ్చం అలాంటి చీరే ఆరేళ్ళక్రితం ఈదేశు మహారాణికోసం నేసి ఇచ్చానన్నాడని చెప్పు. మహారాణి అభిరుచులతో సరిపోలిన అభిరుచులుగల మరొక స్త్రీ ఉన్నందుకు, అతడు ఆశ్చర్యపోయాడని కూడా చెప్పు. అయినా, అమ్మకు తృప్తి కలక్కపోతే- మహారాణి జాతకురాలికి, ఈచీర నచ్చి\n\nతీరుతుందనీ, ఒకవేళ నచ్చకపోతే ఆవిడ మహారాణి జాతకురాలు అయుండదనీ అన్నాడు నేతగాడని చెప్పు. నీకే ఇబ్బందీ వుండదు,” అంటూ భీముడికి హితబోధ కూడా చేసింది.\n\nభీముడు తిరిగి తన ఊరువెళ్ళి, అంతా అరుణ చెప్పినట్లే చేశాడు. తనను మహారాణితో పోల్చినందుకు వీరమ్మఎంతో సంబరపడి, భీముడు తెచ్చిన చీరను చాలా మెచ్చుకుంది.\n\nవాడు, తండ్రితో జరిగిందంతా చెప్పి, “అరుణ ఈ ఇంటి కోడలైతే, అమ్మలో మార్పు తేగలదని నాకు ఆశగా వుంది,” అన్నాడు.\n\nమర్నాడు వాడు పనిమీద పారుగూరుకు వెళుతున్నానని తల్లికి అబద్ధం చెప్పి, గంగవరం వెళ్ళాడు. వాడు కాలవకేసి రావడం అంత దూరంలోనే చూసిన అరుణ, గబగబా వాడి\n\nదగ్గరకు వచ్చి, “మీ అమ్మ నిన్ను బాగా చీవాట్లు పెట్టిందా?” అంది, భీముడి మీద జాలిపడుతూ.\n\n“లేదు, చీరను బాగా మెచ్చుకుంది. నీతో ఒక ముఖ్య విషయం మాట్లాడదామని వచ్చాను,” అన్నాడు భీముడు.\n\nదానికి అరుణ ఆశ్చర్యపోయి, “ఏమిటా ముఖ్య విషయం?” అని అడిగింది.\n\nభీముడు కాస్త బెరుకుబెరుకుగా, “నిన్ను పెళ్ళాడాలని వుంది,” అన్నాడు.\n\n“నువ్వు నన్నడుగుతావేమిటి? మీపెద్ద లతో, మా పెద్దలను అడగమని చెప్పు,” అన్నది చిరాగ్గా అరుణ.\n\n“పెద్దల సంగతి తర్వాత. నాకు నువ్వు నచ్చావు. నేను నీకు నచ్చానో లేదో తెలుసు కుందామనే, ఇప్పుడిలా వచ్చాను,” అన్నాడు భీముడు.\n\nఅరుణ ఒక క్షణం భీముడి ముఖంకేసి చూసి, “నువ్వు అందంగా వున్నావు. మంచి వాడివి. నచ్చావుకాబట్టే చీర ఎంపికలో నీకు సాయపడ్డాను,” అంటూ సిగ్గుపడింది.\n\nఅప్పుడు భీముడు, అరుణకు తన తల్లిని గురించి వివరంగా చెప్పి, “నీ తెలివి తేటలతో, మా అమ్మను మార్చగలవా? బాగా ఆలోచిం చుకో!” అన్నాడు.\n\nఆలోచించడానికి అరుణకు ఎంతోసేపు పట్టలేదు. ఆమెకు బిల్వమహర్షి గుర్తుకు వచ్చాడు. ఆయన ఒకసారి దేశసంచారం చేస్తూ, గంగవరం వచ్చి, కాలువ ఒడ్డున జారిపడ్డాడు. కాలు మడతపడడంతో ఆయన లేవలేక అవస్థపడుతూంటే, స్నానానికి వచ్చిన ఆడుల్లలు, ఆయన్ను అపహాస్యం చేయడేమే కాక, తొందరగా అక్కణ్ణించి వెళ్ళిపామ్మని కేకలు వేశారు.\n\nఅరుణ వాళ్ళను మందలించి, బిల్వమహర్షికి తగిన శుభ్రపచేసి లేవదీసి కూర్చోబెట్టింది. అప్పుడాయన అరుణతో, “అమ్మాయి, నీ సేవలకు సంతోషించాను. ఏదైనా వరం కోరుకో, ఇస్తాను!” అన్నాడు.\n\nఅయితే, ఏం కోరుకోవాలో అప్పటికి అరుణకు తెలియలేదు. ఆమె కొంత గడువు కోరింది. బిల్వమహర్షి సరేనని, “కళ్ళు మూసుకుని మూడుమార్లు నాపేరు తలచు కుంటే ప్రత్యక్షమై, నీ కోరిక తీరుస్తాను,” అని వెళ్ళిపోయాడు.\n\nఅరుణ ఇప్పుడు భీముడికి, బిల్వమహర్షి కథచెప్పి, “మీ అమ్మను మార్చడం మామూలు మనుషులవల్ల అయ్యే పనిలా కనిపించడం లేదు. మనం బిల్వమహర్షిసాయం అర్థిద్దాం!”\n\nఅంటూ, ముమ్మారు ఆయన పేరు తలుచు\nకున్నది.\n\nబిల్వమహర్షి తక్షణమే ప్రత్యక్షమయ్యాడు.\nఅరుణ కోరికతెలుసుకుని, భీముడితో, “పద\nనాయనా, మనం వెళ్ళి మీ అమ్మను కలుసు\nకుందాం,” అన్నాడు.\n\nమహర్షి భీముడితో వాళ్ళ ఊరుచేరి, భీముడి\nఇంట్లో ప్రవేశించి, మంచంమీద పడుకుని ఏదో\nఆలోచిస్తున్న వీరమ్మను పలకరించి, “అమ్మా\nనాకు భిక్ష కావాలి!” అన్నాడు.\n\nవీరమ్ము ఉలిక్కిపడి లేచి కూర్చుని, “బిచ్చం\nకోసం మచ్చావు. మరి బిచ్చమడిగేపద్ధతి ఇదేనా?”\nఅంటూ మహర్షిని తిట్టడం మొదలు పెట్టింది.\n\n“అమ్మా! ఇష్టముంటే బిచ్చం వెయ్యి;\nలేకుంటే పొమ్మని చెప్పు. నీ తిట్లు భూతమై\nనిన్నే బాధిస్తాయి,” అన్నాడు బిల్వమహర్షి.\n\n“తిట్టడం నాకు అలవాటు. అమ్మానాన్న\nలను తిట్టాను. నాకేమీ కాలేదు. అత్తమామ\nలను తిట్టాను, వాళ్ళే పోయారు. మొగుణ్ణీ,\nకొడుకునూ తిడుతున్నాను. చచ్చిన ట్టు\nపడుతున్నారు. నాకు మాత్రం ఎన్నడూ ఏమీ\nకాలేదు!” అన్నది వీరమ్మ నిరసనగా.\n\n“నావల్ల తప్పందనుకో, నువ్వు నన్ను\nతిడితే, ఆ తిట్టు నాకు శాపమవుతుంది.\nఅకారణంగా నన్ను తిట్టావనుకో, అప్పుడా\nతిట్టు నీ దగ్గరే వుండి నీకు శాపమవుతుంది.\nఈ విషయం నీకు అర్థంకావడం కోసం, ఈ\nక్షణంలోనే--అకారణంగా ఇతరులను నువ్వు\nతిట్టిన తిట్లన్నీ భూతం రూపం ధరించాలని\nఆజ్ఞాపిస్తున్నాను,” అన్నాడు బిల్వమహర్షి.\n\nఅంతే! ఆ క్షణంలోనే వీరమ్మ ముందు\nభయంకరాకారంలో ఒక భూతం నిలబడి,\n\n“అహో, వీరమ్మా! నేను నీ తిట్లభూతాన్ని!\nఇంకొకనాలుగేళ్ళతర్వాత, నిన్ను తీరని వ్యాధి\nరూపంలో బాధించాలనుకున్నాను. కానీ ఈ\nమహర్షి కారణంగా చాలా ముందుగానే, భూత\nరూపం వచ్చేసింది. నావల్ల మరేదైనా నాశనం\nకావాలంటే చెప్పు. లేకుంటే నేను ఇప్పుడే\nనిన్ను నాశనం చేస్తాను,” అన్నది.\n\nవీరమ్మ హడలిపోయింది. ఆమెకు వేరే\nదిక్కు తోచక, మహర్షి కాళ్ళమీద పడింది.\nఆయన ఆమెను లేవనెత్తి, “భూతం నీకు\nప్రియమైనదాన్ని మాత్రమే నాశనం చేస్తుంది.\nమీ ఇంటి పెరట్లో నీకెంతో ప్రియమైన అంటూ\nమామిడి చెట్టుందికదా! దాన్ని నాశనం చెయ్య\nమనిచెప్పు. భూతం ప్రస్తుతానికి నిన్ను విడిచి\nపెడుతుంది,” అన్నాడు. వీరమ్మసరేననగానే\nభూతం మాయమైంది. పెరట్లోకి వెళ్ళి చూస్తే,\nఅక్కడ మామిడి చెట్టు లేదు.\n\nఅప్పుడు బిల్వమహర్షి ఎంతో శాంతంగా,\n“వీరమ్మా! నువ్వికనుంచి ఎవరినీ అకార\nణంగా తిట్టకు. అలా తిట్టినప్పుడల్లా భూతం\nనీ ముందు ప్రత్యక్షమవుతుంది. ఇక ముందు\nమంచిగా వుంటే, నిన్నేభూతము బాధించదు.\nఒక ముఖ్యమైన సంగతి! నీ కొడుక్కు, గంగ\nవరంలో వుండే అరుణ అనే అమ్మాయితో పెళ్ళి\nచేయి. ఆమె చాలా మంచిది, తెలిస్తుంది. నువ్వు\nనీ కోడల్ని ప్రేమగా చూసుకుంటే, క్రమంగా\nనీ తిట్లభూతం శక్తి నశించి మాయవమవు\nతుంది. బాగా గుర్తుంచుకో. నీ కష్టసుఖా\nలిక నీలోనే వున్నాయి,” అని చెప్పి, బిల్వ\nమహర్షి అక్కణ్ణించి వెళ్ళిపోయాడు.\n\nతర్వాత కొద్దిరోజుల్లోనే భీముడికీ, అరు\nణకూ పెళ్ళయింది.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, బిల్వ\nమహర్షి ఇచ్చిన వరాన్ని, అరుణ తగుపాటి వివే\nకంతో ఉపయోగించుకున్నట్టు కనబడదు.\nఆ వర ప్రభావంతో ఆమె, ఏ గొప్ప ధనుంతుడి\nఇంటికోడలో అయి సర్వసుఖాలూ అనుభ\nవించవచ్చు. ఆమె వరాన్ని, తన కోసం, తన\nవాళ్ళకోసం కాక భీముడి మేలుకోసం ఉప\nయోగించుడు అనుచితం, అనాలోచితం కాదా?\n\nఈసందేహాలకు సమాధానం తెలిసికూడా చెప్పుక\nపోయావో, నీ తలపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రూరుడు, “ఏ తలిదుండ్రుడై\nతమ కుమార్తెకు పెళ్ళికావాలి, పెళ్ళయ్యాక\nసుఖపడాలి అనేగదా కోరుకునేది! ఆ విధంగా\nఅరుణ తన వరాన్ని తలిదండ్రుల ఆనందం\nకోసమే ఉపయోగించుకున్నట్టు కనబడు\nతున్నది. ఇక ఆమె స్వవిషయానికొస్తే-సాధార\nణంగా మగవాళ్ళకు చిరాకెక్కువ. అలాంట\nప్పుడు, ఎన్నిమాటలన్నా నోరెత్తకుండా వుండే\nభీముడిలాంటివాణ్ణి ఏ ఆడపిల్లయినా కోరు\nకుంటుంది. అట్లని, తిట్లభూతం శక్తిచూసిన\nఅరుణ, భీముడిపట్ల గయ్యాళిలా ప్రవర్తించే\nఅవకాశం ఏమాత్రం లేదు. ఈ కారణాలవల్ల\nఅరుణ, మహర్షి ఇచ్చిన వరాన్ని తనకూ, తన\nవాళ్ళకూ శుభంకలిగే విధంగానే ఉపయోగించు\nకున్నది. అందుమ్ల, అరుణ నిర్ణయంలో అను\nచితం, అనాలోచితం అంటూ ఏమీ లేదు,”\nఅన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగంకులగానే,\nబేతాళుడు శవంతోసహా మాయమై, తిరిగి\nచెట్టెక్కాడు.\n—(కల్పితం)\n\n[ఆధారం: “వసుంధర” రచన]"
        },
        {
            "title": "మనదేశంగురించి తెలుసుకుందాం-క్విజ్",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "# మనదేశం గురించి తెలుసుకుందాం\n\n## క్విజ్\n\nప్రకృతిసిద్ధంగా కొన్ని ప్రదేశాలు ప్రత్యేకతను సంతరించుకుని ప్రసిద్ధమయితే, మరికొన్ని ప్రాంతాలు అక్కడి మహనీయుల కారణంగా; సాంస్కృతిక, మత, రాజకీయ సంఘటనల ద్వారా ప్రసిద్ధి పొందు తాయి. కొన్ని ప్రాంతాలకు సంబంధించిన పోషాలు ఇక్కడ ఇవ్వబడ్డాయి. వాటిని గురించి మీకు ఎంతవరకు తెలుసో ఆలోచించి చూడండి:\n\n1. జపానుదేశాన్ని 'సూర్యుడు ఉదయించే భూమి' అని అంటారు. మరి మనదేశంలో ఏ ప్రదేశాన్ని ఉదయభానుడి కిరణాలు మొట్టమొదట స్పృశిస్తాయో తెలుసా?\n\n2. ఆదిమతెగల జనాభా అత్యధిక శాతం ఉన్న రాష్ట్రం ఏది?\n\n3. ఒక రాష్ట్రానికి చెందిన విలక్షణ నాటక్షేలిని విశ్వకవి రవీంద్రనాథ టాగూర్ బయటి ప్రపంచానికి పరిచయంచేసి ప్రాచుర్యం కలిగించాడు. ఆ రాష్ట్రం ఏది?\n\n4. ఒక రాష్ట్రానికి ఆ పేరు రావడానికి కారణం అక్కడ అధిక సంఖ్యలో ఉన్న బౌద్ధ ఆరామాలే (మఠాలు) కారణం. ఆ రాష్ట్రం ఏది?\n\n5. మనదేశాన్ని బ్రిటిష్ వాళ్ళు ఢిల్లీనుంచి పరిపాలించినప్పుడు, వేసవికాలంలో వేరొక రాజధాని ఉండేది. ఆ ప్రత్యేకతను సంతరించుకున్న నగరం ఏది? అది ఏ రాష్ట్రంలో ఉన్నది?\n\n6. ప్రపంచంలోనే ప్రప్రథమ ప్రజాస్వామ్యబద్ధంగా ఎన్నుకోబడిన కమ్యూనిస్టు ప్రభుత్వం కలిగిన రాష్ట్రం ఏది?\n\n7. ఫ్రెంచి శిల్ప (వాస్తు) శాస్త్రవేత్త లేకోర్పూసియర్ ఒక నమూనా నగరానికి రూపకల్పనచేశాడు. అది ఇప్పుడు రెండు రాష్ట్రాలకు రాజధానిగా ఉన్నది. ఆ నగరం పేరేమిటి? రెండు రాష్ట్రాలు ఏవి?\n\n8. కుంభమేళా నాలుగు వేరేవేరు ప్రాంతాలలో జరుగుతున్నది. వాటిలో రెండు ప్రాంతాలు ఒకే రాష్ట్రంలో ఉన్నవి. ఏ రాష్ట్రంలో? (సమాధానాలు వచ్చే సంచికలో)\n\n## జనవరి క్విజ్ సమాధానాలు\n\n1. 'నేతాజీ' సుభాషిచంద్ర బోస్.\n\n2. మంగన్ లాల్ గాంధీ 'మంచిపనుల పట్ల' ఆసక్తి 'అనే భావంతో 'సదాగ్రహా' అనే పదాన్ని రూపొందించాడు. గాంధీజీ దానినే 'సత్యాగ్రహం'గా మార్చుకున్నాడు.\n\n3. 1916 లక్నో కాంగ్రెస్ మహాసభలో.\n\n4. లాలా లజపత్ రాయ్, బాలగంగాధర తిలక్, బిపిన్ చంద్రపాల్.\n\n5. 1905.\n\n6. 1857.\n\n7. 1929 డిసెంబర్ 31 వ తేదీ జరిగిన లాహోర్ కాంగ్రెస్ మహాసభలో.\n\n8. 1928 లో సర్ జాన్ సైమన్ నాయ కత్వంలో, భారతీయ నాయకులతో పరిపాలనా సంస్కరణలను గురించి చర్చించడానికి.\n\n9. 1946 ఆగస్ట్ 24.\n\n10. బాలగంగాధర తిలక్."
        },
        {
            "title": "కోహితో-కిన్నెర",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "## నాగాల్యాండ్ జానపద కథ\n\nకొండలతో నిండిన నాగాల్యాండ్ రాష్ట్రం మనదేశ ఈశాన్య దిశలో ఉంది. ఉత్తరంగా అరుణాచల్ ప్రదేశ్, అస్సాం రాష్ట్రాలు; దక్షిణంగా మణిపూర్; పశ్చి మంగా అస్సాం; తూర్పున మియాన్మార్ (బర్మా)లను సరిహద్దులుగా కలిగి ఉంది.\n\n16,527 చ.కి.మీ. వైశాల్యంగల ఈ రాష్ట్ర జనాభా (2001 జనాభా లెక్కల ప్రకారం) 19,88,636. ఈ రాష్ట్రం సముద్రమట్టానికి దాదాపు 1,490 మీ. ఎత్తులో ఉంది.\n\nకోహిచూ రాజధానిగా 1963 డిసెంబర్ 1వ తేదీ నాగాల్యాండ్ రాష్ట్రం ఏర్పాటయింది. మన భారత యూని యన్లో ఇది 16 వ రాష్ట్రం. ఇక్కడి ప్రజలు ప్రధానంగా హిందీ, నాగమీన్, ఇంగ్లీషు భాషలు మాట్లాడుతున్నారు.\n\nనాగా పర్వతసానుపులలో చాలా ఎత్తి యిన సారామతి కొండ శిఖరం సముద్రమట్టానికి 3.877 మీ. ఎత్తులో ఉంది. ప్రకృతి సౌందర్యానికి పేరుగాంచిన కోహిమా మేసవి విడిది.\n\n' సముద్రమట్టానికి 1950మీ. ఎత్తులో ఉన్న దిమాపూర్ను ఈ రాష్ట్రానికి సింహ ద్వారంగా చెబుతారు.\n\n## కోహితో - కిన్నెర\n\nనాగాల్యాండ్ లోని జున్సే బోటో అనేచిన్న గ్రామంలో కోహితో నివసిస్తూండేవాడు. కోహితో కు పధ్నాలు గేళ్ళు. వాడునా అన్మోళ్ళులేని అనాథ. ఎమిగొడుల్లో వాళ్ళు సతుతుమవుతూ ఉండేవారు తుప్ప గ్రామస్థ లెవరూ కోహితోను పట్టించుకునేవారు కాదు. వాడు 'మోరుంగ్ లో పారుగూరు కుర్రవాళ్ళతో కలిసి తిరిగేవాడు. కోహితో కిందామీదా పడి, ఆ పనీ ఈ పనీచేసి పాట్టనించుకునేవాడు. కాని, కానీ మిగల్చ లేకపోయాడు వాడు, 'దావో' తయారుచేయడం, పెదురుబుట్టలు అల్లడం, అడవిలో జంతువులను వేటాడడం నేర్చుకోవాలనుకున్నాడుగాని, వాటిని నేర్పే నాథుడు లేకపోయాడు.\n\nగ్రామంలో బుట్టలల్లేవాడి దగ్గరికి వెళ్ళి నేర్ప మంటే, 'పెళ్ళుపెళ్ళు, మా పని చెడగొట్టకు, పిల్ల\n\nవెధవా!” అని కసురుకునేవాడు. కోహితో, పట్టరాని దిగులుతో వెనుదిరిగేవాడు. ఏం చేయడానికీ తోచక సతమతమయ్యేవాడు.\n\nఒకనాడు ఒక యువకుడు తన ఈటెకు పదును పెడుతూ ఉండడం, కోహితో చూశాడు. వాడి దగ్గరికి వెళ్ళి కోహితో, “ఈటి తయారుచేయడం నాకు నేర్పుతావా?” అని అడిగాడు.\n\n“ఇప్పుడు కాదు, తరవాతచెబుతాను. నీలాగా నేను తీరిగ్గా తిని కూర్చోలేదు,” అని విసురుగా వెళ్ళిపోయాడాయువకుడు.\n\nకోహితోకు ఆ మాటతో పట్టరాని కోపం వచ్చింది. తీరి చివరికి వెళ్ళి అక్కడ గుంపుగా పడిఉన్న వెడుళ్ళకు ఆనుకుని తీవ్రంగా ఆలోచించాగాడు. “నేను పనీపాటూ లేకుండా ఎమికీ, ఎలాంటి ప్రయోజనమూ లేకుండా తిరుగుతున్నానా?” అంటూ బాధగా నిట్టుర్చి, ఆ తరూత కొంతసేపటికి విడికిలి బిగించి, “పదిమందీ గౌరవించేలాగా ఏదైనా ఒక పనిచేయాలి. ఇంతకు ముందు ఈ గ్రామంలోని వాళ్ళెవ్వరూ చేయని గొప్పకార్యాన్ని చేయాలి!” అను కున్నాడు. ఆ ఆలోచనే వాడిలో సూతన ఉత్తేజాన్ని కలిగించింది. ఏ పనిచేస్తే సాటి గ్రామప్రజలు గౌర వించగలరా అని తీవ్రంగా ఆలోచిస్తూ ముందుకు నడవసాగాడు.\n\nఅప్పుడు వాడికి ఒక పాట వినిపించింది. ఆ గ్రామానికి చెందిన కొందరు ఆడపిల్లలు దూరంలో వెళుతున్నారు. ప్రతి ఒక్కరూ ఖాంగ్ కడమను చంకన పెట్టుకుని కొందడిగివున ప్రవహిస్తూన్న నదిలో నుంచి నీళ్ళు తేవడానికి బయలుదేరారు. నదిని చేరుకోవాలంటే చాలాదూరం కాలినడకనే వెళ్ళాలి. నడకవల్ల అలసట తెలియకుండా ఆడుపిల్లలు పాపు కుంటూ వెళుతున్నారు. వాళ్ళను చూడగానే కోహితో మనుసులో ఒక ఆలోచన మెరుపులా మెరిసింది.\n\nఆ గ్రామంలో ప్రతి ఒక్కరూ ఎదుర్కొంటూన్న అతిపెద్దసమస్య నీళ్ళఎద్దడి. తాను ఒక బావి తవ్వ కలిగితే గ్రామస్థులు నీళ్ళకోసం పడే కడగండ్లనుంచి గట్టెక్కుతారు. వాళ్ళు ప్రస్తుతం పడుతూన్న క్షటాలు తీరుస్తాను గనక, ఆ తరవాత తననెవ్వరూ తేలిగ్గా\n\nతీసిపారెయ్యరు. అందరూ గౌరవిస్తారు. ఈ ప్రాంతంలో బావి తవ్వడానికి ఇప్పుడే ప్రారంభించాలి. అయితే పని పూర్తయ్యేంతవరకు ఆ సంగతి వేరెవ్వరికీ చెప్పకూడదు. చెబితే తను చేస్తూన్న పని అసాధ్యమని అపహాస్యం చేయవచ్చు!\n\nపారా, పలుగు పట్టుకుని అప్పుడే బావి తవ్వ డానికి పూనుకున్నాడు. అది పసివాడినైన తనవల్ల అంత సులభంగా సాధ్యమయ్యే పనికాదని వాడికి తెలుసు. అయితే, ఎలాగైనా తవ్వి తీరాలన్న పట్టు దలతో తవ్వడం ప్రారంభించాడు. పాట్ట నింపుకోవ డానికి ఇతర పనులు చేసుకుంటూ, తీరిక దొరికి నప్పడల్లా బావి తవ్వడం కొనసాగించాడు.\n\nఆ విధంగా రోజులు, వారాలు, సెలలు, సంవళ్ళ రాలు గడిచిపోయాయి. వాడు బావి తుప్పడం మాత్రం మానలేదు. దిగువ నీళ్ళను సమీపించేసరికి కోహితో యుక్తవయస్కుడయ్యాడు. ఒకనాడు అతడు ఎప్పటిలాగేగునసాన్ని ఎత్తిబలంగానేలలో దించాడు. దాంతో పాతాళంగవాడిముఖం మీదికి నీటి బుగ్గలా పైకి చిమ్మింది. కోహితో ఆనందంతో ఉక్కిరిబిక్కిరి అయ్యాడు! క్షణాలలో బావి నీళ్ళతో నిండిపోయింది!\n\nతలల వేట!\n\nఒకానొకప్పుడు నాగాలు మనుషులను వేటాడే వాళ్ళు. కనీసం ఒక్క మనిషి తలను కూడా వేటాడ లేనివాణ్ణి అసమర్థుడని పరిహసించే వాళ్ళు. అలాంటి వాడికి సులభంగా పిల్లనిచ్చేవాళ్ళు కూడా కాదు. ప్రాచీన నాగాలు పుర్రెలను ఇళ్ళల్లో జ్ఞాపికల్లా అమర్చి ఉంచేవారు. అది వాళ్ళ వీరానికి చిహ్నంగా భావించేవాళ్ళు!\n\nకోహీతో సంతోషంగా గట్టుమీదికి వచ్చాడు. దూరంగా కొందరు ఆడపిల్లలు పాడుకుంటూ నీళ్ళు కోసం నదికేసి నడవడం గమనించాడు. వాడు గబాగబా పరిగెత్తి వాళ్ళదగ్గరికి వెళ్ళి, “నీళ్ళు కోసం మీరు ఇకమీదట అంతదూరం వెళ్ళ పని లేదు. నేను బావి తవ్వాను. నీళ్ళు మహాస్వచ్చంగా ఉన్నాయి, వచ్చిచూడండి!” అన్నాడు. వాడి మాటలు వాళ్ళు మొదట నమ్మలేదు. అయినా, వెళ్ళి చూడ్డం వల్ల నష్టమేమిటి అన్న ఉత్సాహం కొద్దీ వాడి వెనక వెళ్ళారు. నిర్మలజలంతో నిండిన బావిని చూసి పట్టరాని అనందం చెందారు.\n\nక్షణాలలో కోహీతో బావి గురించి ఊరు ఊరుతా తెలిసిపోయింది. పిల్లలూ, పెద్దలూ, ఆడా, మగా అందరూ వచ్చి ఆ బావిని వింతగా చూడసాగారు. దానిని ఒంటరిగా తవ్విన కోహీతో పట్టుదలనూ, శక్తిసామర్థ్యాలనూ మెచ్చుకున్నారు. ఇప్పుడు కోహీతో నలుగురి మొప్పునూ పొంది గ్రామప్రముఖులలో ఒకడుగా గుర్తింపు పొందాడు.\n\nఅయితే, ఇది ఆట్టేకాలం కొనసాగలేదు. కొన్నా శ్చకు కోహీతో బావిని గురించి మేఘాల మధ్య ఉన్న కెన్నెరలకూ తెలియవచ్చింది. కెన్నెర యువతులు రాత్రుల్లో చంద్రోదయమయ్యాక భూమి మీదికి దిగివచ్చి కోహీతో బావిలో జలక్రీడలాడి సూర్యోదయానికి ముందు తమ లోకానికి వెళ్ళిపోయేవారు. అలా వాళ్ళు జలకాలాడి వెళ్ళడంవల్ల బావిలో వాళ్ళ"
        },
        {
            "title": "హాస్యచతురులు: తెనాలి రామలింగడు",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "“అయినా, చిత్రంలో తమ మోము మరొక్కప్పు కూపించడంలేదో ప్రభూ! ఎప్పుడో ఒక్కుడు సేను ఇంతకన్నా ఉత్తమచిత్రం చిత్రిస్తాను, ‘అన్నాడు తెనాలి రామలింగడు. రాజుకు ఆమాట ఆగ్రాం కెలిగించింది. “చిత్రాన్ని చూసి ఆనుదించాలంటే ఎంతో ఊహించుకోవాలి. వెళ్ళు! నువ్వు దీనికూ గొప్ప చిత్రం గీసేంతుయకు తిరిగి రావడ్డు!” అని ఆజ్ఞాపించాడు రాజు.\n\nఒక సెలు గుపించింది. రామలింగడి అచూకీ తెలియలేదు. రాజు ఒకనాడు సభలో, “రామలింగెళ్ళడ? ఇంకా చిత్రలేఖనం చేస్తూనే ఉన్నాడా?” అని అడిగాడు. “అతడు చిత్రం గీస్తూండడం మేమెష్టరు చూడలేదు, ప్రభూ!” అన్నాడు ఒక సభికుడు. “అసలు కుంచె పట్టుకోవడం అతనికి చేతనవునా?” అని మరొక సభికుడు అనుంతో సభికులు గొల్లునన్వారు. అప్పుడే తెనాలి రామలింగడు సభలోకి అడుగు పెట్టాడు.\n\nసభలోకి రాగానే రామలింగడు వంగి రాజుకు నమస్కరించి, “సేను గీసిన చిత్రం చూపడానికి ప్రభువులు అనుమతించాలి!” అన్నాడు. తెనాలి రామలింగడి మెనకుచ్చిన ఇద్దరు భటులు, అతడు చుట్టగాచుట్టి తెచ్చిన పొడవాటి వ్యస్తాన్ని విప్పి చూపారు. సభికులు ఒక చివరినుంచి ఇంకొక చివరివరకు చిత్రాన్ని ఒక్కసారిగా చూడలేక పోయారు. “ఏమిటీ చిత్రం! పెద్ద గుర్రం తోక తుప్పు మరేదీ కనిపించడంలేదు!” అన్నాడు రాజు.\n\n“మహాప్రభూ! ఒక చిత్రాన్ని చూసి ఆనందించాలంటే ఎంతో ఊహించుకోవాలి కదా ప్రభూ! మిగతావాటిని తమరే ఊహించుకోవాలి. గడ్డితిన్నాక గుర్రం ముందుకు వెళ్ళిపోయింది. అందువల్లే దాని శరీరం చిత్రానికి వెలుపల ఉన్నది!” అన్నాడు తెనాలి రామలింగడు.\n\nవింత వింత ఆచారాలతో, విచిత్రమైన సంప్రదాయాలతో నిండిన విభిన్న జీవన రీతులకు నిలయం మన విశాల భారతదేశం. భారతీయ జీవన విధానాలకు సంబంధించిన ఆసక్తి కరమైన విషయాలను మీకు అందించడమే ఈ శీర్షిక ఉద్దేశం.\n\nమన ప్రజలనూ, వారి జీవన సరళినీ ఆకళింపు చేసుకోవ\nడానికి పీలుగా ఆయా విషయాలను మరింత\nసునిశితంగా పరిశీలించడానికి\nఇది దోహదం చేస్తుంది!\n\nభారతదర్శని\n\nప్రపంచంలోనే\nమొట్టమొదటి\nశస్త్రచికిత్సవేత్త!\n\nఆయన నివసించిందేమో\nఅతి ప్రాచీన కాలంలోనే.\nఅయినా, ఆయన తన కాలా\nనికి ఎంతో ముందుగా ఆలో\nచించి, ప్రపంచంలోనే మొట్ట\nమొదటి శస్త్రచికిత్సాకారుడుగా\nచరిత్రలో నిలిచిపోయాడు.\nఆయనఎమో మీకు తెలుసా?\nసుశ్రుతుడు! కళ్ళల్లో ఏర్పడే\nశుక్లాలను తొలగించడు; ప్రసన\n\nశస్త్రచికిత్సలు, మూత్రాశయం\nలోని రాళ్ళు తీసివే యడం;\nసౌంద్ర్యం కోసం శస్త్రచికిత్సలు\nఅంటూ ఆయన చాలా\nచేశాడు. ఎప్పుడనుకున్నారు?\nక్రీ. పూ. 800 సం.లో!\n\nవెలుపలి గాయాలను\nకలిపి కుట్టడానికి సుశ్రుతుడు\n\nచెట్లనుంచీ, జంతువులనుంచీ\nతీసిననారనూ, మెట్రుకలనూ\nఉపయోగించేవాడు. శరీరం\nలోపలి గాయాలను కలిపి కుట్ట\nడానికి గండుచీమలను ఉప\nయోగించేవాడు.\n\nగాయం అంచులను ఒక\nటిగా కలిపి చీమలను ఒకదాని\nపక్కన ఒకటి అమర్చేవాడు.\nచీమలు అంచులను పట్టికరు\nస్తూన్నప్పుడు వాటి శరీరభాగా\nలను కూర్తిరించి మెలుపలికి తీసేసే\nవాడు. వాటి తలలు మాత్రం\nమానవ శరీరంలోనే ఉండిపో\nయేవి. గండుచీమలు ఎలా\nఉపయోగుఁడ్డాయో చూశారా!\n\nచంద్రమామ"
        },
        {
            "title": "భారతదర్శని",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "కేరళ ‘బేక్’ డ్యాన్స్!\n\nకొయ్య పలకలతో అమ ర్చిన వేదికపై యాబైమంది దృఢకాయులు అదేపనిగా గెంతులు వేస్తూ దూకతే ఏమ వ్రతుంది? కొంత సేపటికి వేదిక విరిగిపోయి నేలమట్టమవుతుంది. కేరళకు చెందిన అంతగా ప్రాచుర్యం పొందని ‘చవిట్టునాటకం’ పతాక సన్నివేశం ఇది!\n\n16వ శతాబ్దంలో పోర్చు గీసులు కేరళ ప్రాంతంలో అడుగుపెట్టినప్పుడు, తమతో పాటు యూరోపియన్ ఓపెరా సంప్రదాయన్ని కూడా వెంట బెట్టుకుని వచ్చారు. ఈ సంప్రదాయమూ, స్థానికంగా ఉన్న ‘కథకళి’ సంప్రదాయమూ కలిసి ‘చవిట్టు నాటకం’ అనే\n\nసరికొత్త నాట్యపద్ధతి రూపాం దడానికి దోహదం చేశాయి.\n\nకథాంశాలను క్రైస్తవ మత సంబంధమైన కథల నుంచీ, యూరపు చరిత్ర నుంచీ స్వీకరించి, ఈ నృత్య నాటిక లను తయారు చేస్తారు. పాత్రధారులే తమ పాటలను పాడటం వీటి ప్రత్యేకత. కథకళిలో లాగే ఈ నృత్య నాటికలు కూడా యుద్ధం తోనే ముగుస్తాయి. దీనికోసం దాదాపు యాబైమంది దృఢకా యులు ఒక్కసారిగా వేదిక మీదికి వస్తారు. వేదిక ఎంతటి బలమైన చెక్కలతో అమర్చిన దైనప్పటికీ, దానిమీదికి వచ్చిన ఈ ‘యుద్ధవీరుల’ గెంతులకు అది విరగకపోతే ప్రదర్శన విజయవంతం కానట్టే లెక్క!\n\nవెచ్చదనం రహస్యం!\n\nమీరెప్పడైనా కాశ్మీరుకు వెళ్ళారా? మరీ శీతాకాలంలో అయితే సెత్తురు గడ్డకట్టే చలి! అయినా ఇంతటి శీతల వాతా వరణంలో కాశ్మీరీలు ఎలా హాయిగా ఉండగలుగుతు న్నారు? అందంగానూ, అంద మైన నవ్వులతోనూ ఎలా తిర గ్గలుగుతున్నారు? అని మీరు\n\nఆశ్చర్యపోతున్నారా? తమ బట్టులకీద భద్రపరిచే ‘అంగితి’ లోనే అసలు రహస్యం ఉంది! ‘అంగితి’ అంటే నిప్పుకణిక లతో నిండిన మట్టిపిడత. దాని నొకచిన్న వెదురుబుట్టలోపెట్టి, నడుముచుట్టూ ఉన్న వస్తాల మధ్యబిగించి కుట్టుకుంటారు. అది వాళ్ళ శీరాలకు కామిసిన వెచ్చదనాన్నిస్తుంది! అదన్న మాట అసలు రహస్యం!\n\nఫిబ్రవరి 2002\n\nమల్లఖంబ్!\n\nపదవ శతాబ్దానికి చెందిన చాళుక్యుల నాటి సాహిత్యంలో ఈ 'మల్లఖంబ్' క్రీడల ప్రసక్తి ఉంది. ఆ తరవాత ఇది కనుమరుగైపోయిన ప్పటికీ 19 వ శతాబ్దంలో రెండవ పీష్వా బాజీరావు కాలంలో పునఃప్రారంభమయింది. ఈనాడు 'మల్లఖంబ్'లో రక రకాల క్రీడలు వచ్చాయి. జాతీయ స్థాయిలో పోటీలు కూడా నిర్వహిస్తున్నారు!\n\nభారతదేశంలో ముఖ్యంగా మహారాష్ట్ర ప్రాంతంలో ప్రసిద్ధి గాంచిన ప్రాచీన క్రీడ 'మల్లఖంబ్'. క్రీడాకారుల శక్తిసామ ర్థాలనూ, శరీరం రబ్బరులా వంగే స్వభావాన్నీ, వేగంగా తిరిగే శక్తినీ ప్రదర్శించడానికి ఇది ఉపయోగపడుతుంది. నేలమీద ఒకపాడుటి గడను నాటుతారు. క్రీడాకారుడు ఆ గడ కొసకు చకచకాఎగబ్రాకి వెళ్ళి, బ్యాలెన్స్ తప్పకుండా రకరకాల విన్యాసాలను ప్రదర్శిస్తాడు.\n\nవరి చేసలో\nచేసుల పంట!\n\nఇదేమిటి! అని ఆశ్చ ర్యపోతున్నారా? అయినా ఇది అక్షరాలా నిజం! అరు ణాచల ప్రదేశ్‌కు చెందిన 'అపాటివిస్' అనే తెగల ప్రజలు ఈ విలక్షణమైన పద్ధతిని అనుసరిస్తున్నారు. వెల్లువదారిలో ఉన్న వరి చేసలో-నాట్లు పూర్తయి, మొక్కలు వేళ్ళూని చిన్న చిన్న చేపల తాకిడికి తట్టు కోకలిగిన దశలో, చేపిల్ల లనువదులుతారు. వాటితో పాటు చిన్నచిన్న పురుగుల్నీ మొక్కల్నీకూడా ఆహారుగా వేస్తారు. వరిపంట పెరిగి వెన్ను వచ్చి, పంట కోతకు సిద్ధమయ్యేలోగా, వాటిలోని చేపలు కూడా పెరిగి పెద్దవవుతాయి!\n\nఫిబ్రవరి 2002\n\nచందమామ\n\nమన\nపండుగలు\n\nవసంత పంచమి\n\nవసంతరుతువు రాకను భారతదేశమంతటా\nవసంతపంచమి పండుగగా ఉత్సాహంగా\nజరుపుకుంటారు. ఈ పండుగ మాఘ శుక్ల\nపంచమినాడు (జనవరి-ఫిబ్రవరి) వస్తుంది.\nతూర్పు భారతదేశంలో దీనిని సర్వుతీ పూజగా\nజరుపుకుంటారు. జ్ఞానానికి అధిదేవత\nసరస్వతి. ఆమె జ్ఞానస్వరూపిణి. శాస్త్రం,\nకళలు, విజ్ఞానం, హస్తకళలు మొదలైన\nవాటిని చదువుల తల్లి సరస్వతి అంశాలుగా\nమన పెద్దలు భావించారు. సృజనాత్మక శక్తికీ,\nస్ఫూర్తికీ కూడా వీణాపాణి అయిన సయ్యతిని\nసంకేతంగా చెప్పడం మన సంప్రదాయం.\n\nపశ్చిమబెంగాల్లో ఈరోజున సరస్వతీ\nవిగ్రహాలను పూజిస్తారు. పుస్తకాలనూ, సంగీత\n\nవాద్యాలనూ సరస్వతి విగ్రహం ముందు\nఉంచుతారు. ఈ రోజు పిల్లలు చదవరు!\nపూజానంతరం సరస్వతీ విగ్రహాన్ని సము\nద్రంలోనో, నదిలోనో నిమజ్జనం చేస్తారు.\nమరునాడు పూజలు చేసిన తరవాతే విద్యా\nర్థులు పుస్తకాలు తెరుస్తారు. ఈ ప్రాంతంలో\nసరస్వతి పూజ సందర్భంగా ఈ రోజున చిన్నారి\nపాపలు సైతం చీరలు కట్టుకోవడం విశేషం!\n\nఈ రుతువులో ప్రత్యేకంగా పూచే, 'బసాకా'\nపువ్వులతో, పసుపురంగు 'గాండా' పుష్పాలతో\nసరస్వతీ దేవిని పూజిస్తారు.\n\nఉత్తర భారతదేశంలో ముఖ్యంగా పంజాబ్\nప్రాంతంలో వసంతపంచమి రోజున గాలి\nపటాలు ఎగురవేస్తారు. చాలా చోట్ల, ఈ రోజు"
        },
        {
            "title": "మన పండుగలు: వసంత పంచమి",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "గాలిపటాల పందాలు కూడా జరుపుతారు.\n\nచెట్లన్నీ చిగురిస్తాయి. ప్రకృతి వింత శోభతో, రకరకాల పూలతో కళకళలాడే కాలం వసంతం. ఉత్తుభారతదేశంలో ఆవతోటలు మెరిసే పసుపు\n\nపచ్చపూలతో నేలతల్లికి బంగారు చేలం తొడిగి నట్టు కనిపిస్తాయి. మనుషులు కూడా షుపు పచ్చరంగు దుస్తులు ధరించి, వసంతోత్సవాలలో పాల్గొనడం ఇక్కడ చెప్పకోతగ్గ విశేషం!\n\n## కార్రవాల్\n\nఫిబ్రవరి సెలలో గోవాసముద్రతీరు ఆనుదోత్సాహాలతో, సంగీతంతో మారు మోగుతుంది. ఇక్కడి ప్రజలు మూడు రోజులపాటు ఆనుదోత్సాహాలతో 'కార్రవాల్' అనే పండుగ జరుపు కుంటారు. ఇది ఆటపాటలతో ఆనుదం వెల్లి విరిసే సమయం.\n\nకార్రవాల్ జరిగే మూడు రోజులూ తన దేశప్రజలు ఎలాంటి పనిపాటులూ చేయ కూడదని ఒకానొకప్పుడు గోవాను పరిపాలించిన మోమోరాజు ప్రకటించినట్టు గోవా ప్రజలు విశ్వసిస్తారు!\n\nరకరకాల రంగులతో అందంగా అలంక\n\nరించబడిన తెప్పకొయ్యల (ఫ్లోట్స్)మీదా, శకటాలలోని వేదికలమీదా గాయనీ గాయ కులూ, నృత్యకారులూ ఆడుతూ, పాడుతూ ప్రదర్శనలిస్తారు. వీటికని ప్రత్యేకంగా విభిన్న ఆకారాలతో శకటాలు తయారు చేస్తారు. ప్రదర్శకులు ముఖాలకు రంగు రంగుల తొడుగులు ధరిస్తారు.\n\nచారిత్రక అంశాలు, ఘట్టాలు ఆధారంగా చిన్నచిన్న నాటకాలు, నాటికలు ప్రదర్శిస్తారు. వీటిని 'ఫేలోస్' అని అంటారు. వీటిని కూడా 'ఫ్లోట్స్' వేదికలపై ప్రదర్శిస్తారు. కార్రవాల్ సందర్భంగా ప్రదర్శించే నాటికలలో\n\nపురుషులే వివిధ పాత్రలు ధరించడం సంప్రదా\nయంగా వస్తున్నది. నాటికలలో అంతర్భాగంగా\nసంగీతం, నృత్యం ప్రేక్షకులను అలరిస్తాయి.\n\nపురుషులు ముఖాలకు గాఢమైన రంగులు\nపూసుకుని, చిత్రవిచిత్రమైన రంగుల దుస్తులూ,\nసంప్రదాయానుసారంగా మస్తూన్న తలపాగాలూ\nధరిస్తారు. కార్రవాల్ ఉత్సవాలకు కొన్ని నెలల\nముందు నుంచే వాళ్ళు ఈ ఆటపాటలలో\nశిక్షణ పొందుతూ, ఒద్దిగ చూస్తారు. తెల్లవార\nగానే ఆరంభమయ్యే ఈ నాటకాలు సాయం\n\nకాలంవరకు సాగి ఆ తరవాత రాత్రి కూడా\nజరుగుతాయి. ఒకచోటి నుంచి నాట్యకారులు\nమరొకచోటికి వెళతారు. వాళ్ళు ఎక్కడికి వెళ్ళినా\nప్రజలు తండోపతండాలుగా వస్తారు.\n\nగోవాను, పోర్చగీసులు పరిపాలించిన్పుడు\n'కార్రవాల్ ను 'పోర్కో బ్రూటిల్ అనేవారు.\nక్రీ.శ. 1700 ప్రాంతంలో కార్రవాల్ సందర్భంగా\nవీధులలో (మాక్బ్యాటిల్స్)'తమాషా'యుద్ధాలు\nజరిగేవి. కోడిగుడ్లు, పిండితో నిండిన సంచులు\nఒకీపైఒకరు విసురుకుంటూ యుద్ధంచేసేవారు.\n\nదోస్మోచ్\n\nలథక్, జమ్మూ-కాశ్మీర్ ప్రజలు ఇప్పటికీ\nపాటిస్తూన్న ప్రాచీన సంప్రదాయం-దోస్మోచ్.\nయేటా ఫిబ్రవరి నెలలో లేఖణనంలో మృదంగ\nసంగీతం ఆరంభమవుతుంది. ఈ రోజు చుట్టు\nపక్కలనున్న బౌద్ధమఠాలనుంచి వచ్చిన\nలామాలు ముఖాలకు తొడుగులు ధరించి\nనృత్యనాటికలు ప్రదర్శిస్తారు. సంప్రదాయాను\nసారం ఇచ్చే నైవేద్యాలను లామాలు తయారు\nచేస్తారు; వాటికి పవిత్రత కలిగించి, ఆఖరుగా\nఆహుతి ఇస్తారు.\n\nముఖ్యంగా వాళ్ళు సమర్పించే నైవేద్యం\nదారాలతో తయారుచేసే శిలువల్లాంటి చిక్కు\nముడులు. వీటిని లామాలు టాక్టోక్ మఠంలో\nతయారుచేస్తారు. అక్కడి లామాలు జ్యోతిషం,\nమంత్రతంత్రాల వంటి విద్యలలో నిపుణులని\nచెబుతారు. లామాలు నిర్ణీత క్రతువును నిర్వ\nహించి, నిర్దిష్ట మంత్రాలను వల్లించినట్టయితే-\nదుష్టశక్తులనూ, ఆకలిగొన్న దయ్యాలనూ,\nరాక్షసశక్తులనూ తమలోకి ఆకర్షించి కట్టిపడేసే"
        },
        {
            "title": "భారత సంస్కృతి-చరిత్ర 25",
            "page_start": 41,
            "author": "విశ్వావసు",
            "pdf_page": 41,
            "content": "రాజు విక్రమాదిత్యుడు. ఎందుకంటే అప్పుడు రాజు సంభాషణలను ఆ నాటకం రచింపబడిన సయ్మతభాషలోనేవిని ఉంటాడు. నాటకు మరొక భాషలోకి అనువదించబడేప్పుడు మూలభాషలోని అందం, గాంభీర్యం, మాధుర్యం కొంతలో కొంతైనా తగ్గిపోతాయి,” అన్నాడు దేవనాథుడు.\n\n“తాతయ్యా! మహాకవి కాళిదాసును తన ఆస్థానంలో పోషించిన విక్రమాదిత్యుణ్ణి గురించే కూమీరుచొటుతున్నారు?” అని అడిగింది శ్యామల.\n\n“మీరు చరిత్ర పాఠాల్లో ఒకే ఒక విక్రమాది త్యుణ్ణి గురించేనా చదువుతున్నారు? విక్రమా దిత్యుడు అంటే సూర్యుడికి సమానమైన శౌర్యపరాక్రమాలు కలిగినవాడు అని అర్థం. ఆ బిరుద నామంతో పలువురు రాజులున్నారు. అటువంటి వారిలో క్రీ.శ. నాలుగు శూబ్దంలో ఉజ్జయినీ నగరం రాజధానిగా పరిపాలన సాగించిన గుప్తవంశానికి చెందినరెండువ చంద్రగుప్తుడు ఒకడు. అయినుప్పటికీ, క్రీ.పూ. 1వ శతాబ్దంలో విక్రమాదిత్యుడనే గోప్పరాజు మనదేశాన్ని పరిపాలించాడు. ఆయన\n\nపరిపాలనకు గుర్తుగానే విక్రమశకం ఆరంభమయింది. క్రీ.పూ. 58 వసంవత్సరంతో ఈ విక్రమశకం ఆరంభమవుతున్నది. అయితే, చరిత్ర ఆ విక్రమాదిత్యుణ్ణి గురించి ప్రస్తావించడం లేదు. ఆయన కాలంలో సుప్రసిద్ధుడైన విక్రమశకానికి ఆద్యుడైన విక్రమాదిత్యుడి ఆస్థానంలో గానీ, రెండవ చంద్రగుప్తుడి ఆస్థానంలో గాని మహాకవి కాళిదాసు ఉండిఉండాలి!” అన్నాడు దేవనాథుడు.\n\n“మరి, బేతాళ కథల్లో వచ్చే విక్రమార్కుడి మాటేమిటి, తాతయ్యా?” అని అడిగింది శ్యామల.\n\n“ఆయన క్రీ.శ. ఒకువ శతాబ్దంలో ఉజ్జయినిని పాలించిన విక్రమార్కుడే అయిఉంటాడు. ఎందుకంటే బేతాళ కథలను రచించిన గుణాధుయుడు ఒకటవ శతాబ్దంలోనే జీవించాడు. ఆ రాజు శౌర్యపరాక్రమాలనూ, కీర్తిప్రతిష్ఠలనూ విని ఆ స్ఫూర్తితో గుణాధుయుడు తన రచనలు చేసి ఉంటాడు,” అన్నాడు దేవనాథుడు.\n\n“అయితే, బేతాళ కథలను సోమదేవుడు రచించినట్టు మా ఉపాధ్యాయులు చెప్పారే!” అని తన సందేహం వ్యక్తం చేశాడు ప్రదీపుడు.\n\n“అవును. మీ ఉపాధ్యాయులు చెప్పిందీ నిజం; నేన్నదీ నిజం. సుప్రసిద్ధమైన కథాసరిత్సా గరం అనే గ్రంథాన్ని సోమదేవుడు రచించాడు. నువ్వు చెప్పిన బేతాళ కథలు, ఈ గ్రంథంలోని ఒక భాగం. ఆ గ్రంథం పేరు బృహాళ్ళం. సోమదేవుడికి వెయ్యేళ్ళకు పూర్వం గుణాధుయుడు దానిని రచించాడు. ఆ మహాగ్రంథంలో మరెన్నో ఆసక్తికరమైన కథలు ఉండి ఉండాలి. ఆ గ్రంథంలోని ఎక్కువ భాగం నాశనమైపోయింది,” అన్నాడు దేవనాథుడు బాధగా.\n\n“ఎలా నాశనమైపోయింది, తాతయ్యా?” అని అడిగాడు ప్రదీపుడు.\n\n“అదొక విషాద ఉదంతం!” అంటూ దేవ నాథుడు నిట్టూర్చి దానిని గురించి చెప్పసాగాడు:\n\nప్రస్తుతం మనం పైథాన్ అని పిలుస్తూన్న నగరం అసలు పేరు ప్రతిష్ఠానపురం. దాదాపు\n\nరెండువేల సంవత్సరాలకు పూర్వం ఆ నగరాన్ని శాతవాహన వంశ్సులు పరిపాలించారు. ఒకానోక శాతవాహనరాజు కొలువులో గుణాధ్యుడు ఆస్థాన కీగా ఉండేవాడు.\n\nఒక్కుడు రాజుకు సంస్కృతం నేర్చుకోవాలనే కోరిక కలిగి, ఆ సంగతి గుణాధ్యుడితో చెప్పాడు. సంస్కృతం చాలా క్షీష్టమైన భాష. దానిని నేర్చుకో వడానికి కొన్ని సంవత్సరాలు పట్టవచ్చని గుణాధ్యుడు చెప్పాడు. అయితే, పక్కనే ఉండి ఆ మాట విన్న మరొకపండితుడు, “అదేంకాదు; ఆరు మాసాలలో నేను రాజుగారికి సంస్కృతం నేర్పగలను,” అన్నాడు.\n\nఆ మాటకు ఆగ్రహించిన గుణాధ్యుడు, “నువ్వేగనక ఆ పని చేయగలిగితే, నేను ఆ తరవాత సంస్కృతంలో రచనలు చేయడమే మానుకుంటాను,” అన్నాడు.\n\n, ఆరు నెలలు గడిచింది. యువకుడైన రాజు కుశాగ్రబుద్ధీ, అధ్యయనశీలీ కావడంతో నిజం గానే ఆరు నెలలలో పట్టుబట్టి సంస్కృత భాషను చక్కగా నేర్చుకున్నాడు. గుణాధ్యుడు సంస్కృ\n\nతంలో రచించడం మానడమే కాదు; ఆ నగరాన్నే వదిలిపెట్టాలని నిర్ణయించి, ఆ విషయం రాజుకు చెప్పాడు.\n\n“మిత్రమా! నువ్వు మమ్మల్ని వదిలి వెళ్ళడం బాధాకరంగా ఉన్నది. అయినా, నువ్వు పట్టిన పట్టువదులనుంటున్నాపు. ఒకవిన్నపం వింటావా?” అని అడిగాడు రాజు.\n\n“పెప్పండి!” అన్నాడు గుణాధ్యుడు.\n\n“అమూల్యమైన నీ జీవిత సమయాన్ని వృథా చేయకుండా దేశమంతా పర్యటించు. వివిధ ప్రాంతాలలో ప్రజలు చెప్పుకునే కథలను సేకరించు. వాటిని మామూలు ప్రజల భాషలో రచించు. ఇదే నా కోరిక,” అన్నాడు రాజు.\n\nగుణాధ్యుడికి రాజు సూచన ఎంతగానో నచ్చింది. దానిని ఆజ్ఞగా శిరసావహించి, కొన్ని సంవత్సరాలు ఆసేతుహిమాచులం పర్యటించాడు. వేలాది ప్రజల నోళ్ళగుండాలక్షలాది కథలు విన్నాడు. వాటన్నిటినీ ఐదు భాగాలుగా విభజించి, సంకల నాలు తయారు చేశాడు. ఒక బండి నిండుగా తాళుత్ర గ్రంథాలతో, మనుషు నిండా ఆనందంతో\n\nప్రతిష్ఠానుపురానికి తిరిగి వచ్చాడు. రాజు తనకు ఘనస్వాగతం పలుకగలడని ఆశించాడు. అయితే, ఆయన ఆశించింది జరగలేదు. రాజు ఎందుకో ఉదాసీనత కనబరచాడు. దాంతో గుణాధ్యుడు తీరని ఆశాభంగానికి గురయ్యాడు. భరించరాని ఆవేదనతో, తాళపత్రాలతో దాపులనున్న కొండ శిఖరానికి వెళ్ళాడు. అప్పటికే సాయంకాలమయింది. ఆకాశు మేఘావృత్తమైవుంది. పెద్దమంట రగిలించాడు. ఆ మంట వెలుగులో తన సంకలనంలోని మొదటి భాగాన్ని తీసి ఆవేశంతో బిగ్గుగా చదివాడు. అది ప్రకృతికి సంబంధించినది. ఆయన కథలు చదువుతూంటే ప్రకృతి పులకరించింది. మేఘాలు నర్తించాయి; మెల్లమెల్లగా గాలులు వీచాయి. అయితే ఆయన తాళపత్రాలను అగ్నికి ఆహుతి ఇచ్చినప్పుడు గాలులు చండప్రచండంగా వీచాయి; మేఘాలు ఉరుములతో ప్రళయగర్జన చేశాయి!\n\nఆ తరవాత ఆయన రెండవభాగం చదువడం మొదలుపెట్టాడు. అది జంతువులకూ, పక్షులకూ, చెట్లకూ సంబంధించినది. ఆయన గట్టిగా చదువుతూ ఉంటే—తమ కథలను వినడానికి జంతువులు ఆయన చుట్టూ చేరాయి. పక్షులు\n\nదాపులనున్న చెట్లమీదికి వచ్చి వాలాయి. చదువడం పూర్తిచేసి తాళపత్రాలను అగ్నిలో వేసినప్పుడు జంతుప్రత్తలు విలుపించాయి; పక్షులు గోలపెట్టాయి; చెట్లు మంటలనార్పడానికి ముందుకు వాలాయి. అయినా ప్రయోజనం లేకపోయింది!\n\nఅంతలో కొండమీద జరుగుతూన్న విలయాన్ని రాజుకు ఎవరో చెప్పారు. రాజు హుటాహిటిగా వచ్చి, గుణాధ్యుణ్ణి కౌగలించుకుని, అగ్నిని ఆర్పేలా చేశాడు. అయినా, అప్పటికే గుణాధ్యుడు ఐదు భాగాలుగా రచించిన బృహత్కథలోని నాలుగు భాగాలు అగ్నికి ఆహుతైపోయాయి!\n\nపదకొండవ శతాబ్దంలో కాశ్మీరును పరిస్థితించిన అనుస్ర్యం ఆస్థానకవి సోమదేవుడు దానిని సంస్కృత భాషలోకి అనువదించాడు. తమ పుత్రుల దుష్ప్రవర్తన కారణంగా బాధాత్తు హృదయులైన వృద్ధ రాజదంపతులకు, సోమదేవుడు రచించిన ఈ కథలు ఎంతో ఊరట, ఓదార్పు కలిగించాయని చెబుతారు.\n\n“ఆహా! కథల వెనక ఎన్నెన్ని ఆసక్తికరమైన కథలు ఉన్నాయి!” అంటూ ఆశ్చర్యపోయింది శ్యామల!\n\n-(ఇంకావుంది)"
        },
        {
            "title": "విఘ్నేశ్వరుడు-2",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "# విఘ్నశ్వరుడు\n\nదేవతలూ, రాక్షసులూ కలిసికట్టుగా క్షీర సాగరమథనం చేసి అమృతాన్ని సాధించారు. విష్ణువు జగన్మోహినీ రూపంతో రాక్షసులను మోసపుచ్చి అమృతాన్ని దేవతలపాలు చేశాడు. అమృతం తాగి అమరత్వం పొందిన దేవతలు గర్వంగా తిరగసాగారు. దానవులకు జరిగిన అన్యాయానికి దేవతలపై కొసి తీర్చుకోడానికి తారకాసురుడు ఘోరమైన తపస్సు చేసి, బ్రహ్మదేవుణ్ణి మెప్పించి, చావులేని వరం కోరాడు.\n\n“పుట్టాక ఎప్పుడో ఒకప్పుడు చావు తప్ప నిది; మరోవరం ఏదైనా కోరు, ఇస్తాను,” అన్నాడు బ్రహ్మదేవుడు.\n\nతారకాసురుడు బాగా ఆలోచించి శివుడి కుమారుడివల్లనే తుప్ప మరేవిధంగానూ తనకు చావులేని వరాన్ని బ్రహ్మానుంచి పొందాడు. అప్పటికి శివుడి భార్య సతీదేవి దక్షయజ్ఞంలో యోగాగ్నితో తనువు చాలించింది. శివుడు ఉన్నతుడుడిలాగ తిరిగి, తిరిగి హిమాలయ\n\nపర్వతాల్లో ఒకచోట విరాగిగా కరోర దీక్షతో తపస్సు చేస్తూ ఉన్నాడు.\n\nతారకాసురుడు రాక్షసులందర్నీ కూడ గట్టుకొని విజృంభించాడు. ముల్లోకాలనూ ఆక్రమించుకుని, కొతీరా దేవతలను చిత్ర హింసలు పెట్టసాగాడు. ఇంద్రాది దేవతలు హడలిపోయి, తమ దీనావస్థను బ్రహ్మతో మొరపెట్టుకున్నారు.\n\n“శివుడికి కుమారుడు పుట్టాలి, అతని వల్లనే తారకుడు చావాలి! అలాంటి వరాన్ని తారకుడికి ఇచ్చాను మరి. ఇంకెరివల్లా తారకాసురుడికి ఎటువంటి హానీజరగదు. మరోవిధంగా అతడికి చావు లేదు!” అని బ్రహ్మ చెప్పి దేవతలను వెంటబెట్టుకుని తరుణోపాయం కోసం విష్ణువు దగ్గరికి దారి తీశాడు.\n\n“సతీదేవి హిమవంతుడికి కూతురుగా పుట్టి పార్వతిగా పెరుగుతూ ఉన్నది. శివుడికి పార్వతికి పెళ్ళిజరిగేలా చూడండి!” అని\n\nవిష్ణువు చెప్పాడు. దేవతలు నారదుణ్ణి హిమ\nవంతుడి దగ్గరికి పయించారు.\n\nనారదుడి ఆదేశు ప్రకారం హిమవంతుడు\nసతీసమేతంగా, తపస్సులో నిమగ్నుడైఉన్న\nశివుడి దగ్గరికి వెళ్ళి, పూజించి తన కుమార్తె\nపార్వతి అతని తుస్సుకు అనుకూలంగా పరి\nచర్యలు చేస్తూండడానికి అనుమతించవల\nసిందని కోరాడు.\n\nశివుడి మౌనాన్ని అంగీకారంగా గ్రహించి\nహిమవంతుడు పార్వతిని శివుడికి పరిచర్యలు\nచేయడానికి పురమాయించాడు.\n\nచిన్నతను నుంచీ పార్వతికి శివుడంటే చాలా\nఇష్టం. బాలపార్వతికి నారదుడు శివుడి గురించి\nఅనేక విషయాలు చెప్పుతూండేవాడు. శివుడి\nకథలనూ, గుణగణాలనూ, మహిమలనూ\nపదేపదే వినడానికి కుతూహలపడుతూ\nఉండేది పార్వతి. పెళ్లాడితే శివుణ్ణే పెళ్ళాడాలని\n\nఉవ్విళ్లురేది. అటువంటి శివుడికి పరిచర్యలు\nచేయడం తరుణప్రాయంలో ఉన్న పార్వతికి\nమహాభాగ్యంగా తోచింది.\n\nతెల్లవారుతూండగా శివుడు తుస్సు చేస్తున్న\nపరిసర ప్రాంగణమంతా సెమలిపించుకుట్టతో\nతుడిచి, హిమానీ జలాల్లో మంచిగంధం కలిపి\nకల్లాపుజల్లి, ముత్యాల ముగ్గులు తీర్చేది.\nబంగారు తీగెలతో అల్లి, రత్నాలు కెంపులు పాది\nగిన తట్టతో శివుడికి ఇష్టమైన ఫల పుష్పాలను,\nమారేడు పత్రినీ, తెల్లకలువలనూ తీసుకెళ్ళి\nపక్కనుంచేది. బంగారు కుండలువు నిండా\nహిమశిఖరాల నుంచి జారే స్పట్టిక జలాలను\nనింపి, జపమాలతో కలిపి అమర్చిపెట్టేది. శివుణ్ణి\nఆకర్షించడానికి ఎన్నోవిధాలుగా అలంకరించు\nకుని వెళ్ళేది. కిన్నెరపై శివుడికి ప్రీతికరమైన\nబైరువి, ముఖారి, దేశార్థ, శివరుజని మొదలైన\nరాగాల్ని ఆలాపించేది. శివుడి చూపులు తనపై\nపడాలని పదేపదే ప్రయత్నిస్తూండేది. తపో\nదీక్షలో నిమగ్నుడై శివుడు ఒక్కసారైనా తనను\nపరికించ గలడేమోనని, అతని చల్లని చూపులు\nతనపై వాలాలని పార్వతి శివుడి ముఖాన్ని అలా\nచూస్తూ ఉండిపోయేది. శివుడు పారపాటుగా\nనైనా తన వంకచూడడేమో అని నిరాశా, నిస్స్ప\nహలతో ఊగిసలాడేది.\n\nశివుడి మనస్సు చలించడానికి మన్మథుడి\nఅవసరం తప్పనిసరి అని గుర్తించి, దేవేం\nద్రుడు మన్మథుణ్ణి పిలిపించాడు. శివుడికి\nపార్వతిపై అనురాగం కలిగేలా చేయమని\nఅతణ్ణి అర్థించాడు.\n\nవసంతుడు సారథ్యం చేస్తూండగా మన్మ\nథుడు చెరకు వింటినీ, పూలబాణాలనూ\nధరించి రతీదేవితో చిలుకరథాస్నెక్కి, ఈశ్వరుడు\n\nతుస్సు చేస్తూన్న హిమాలయ శిఖరాల నడువ\nనున్న లోయను ప్రవేశించాడు. ఒక్కసారిగా ఆ\nలోయ అంతటా వసంతబుతువు వెల్లివిరి\nసింది. రమణీయంగా మారింది. కోయిలల\nసంగీతంతో, తుమ్మెదల ఝంకారంతో అంతా\nరసమయంగా వెలిగిపోయింది. తానున్న\nపరిసయుంతా ఆక్సొకుగా మారిపోయినట్లుగా\nతోచి, శివుడు కళ్ళు తెరిచి చూశాడు. అకాల\nషంతాగమనానికి ఆశ్చర్యపోతూ, తపోభంగ\nమైనందుకు నొచ్చుకుంటూండగా అతని\nచేతినుంచి జపమాల జారిపడింది. పార్వతి జప\nమాల తీసి శివుడికి అందిస్తున్న సమయంలో\nమన్మథుడు విరియబూచిన నల్ల ఉమ్మెత్త\nపూలపాద చాటునుంచి నీలోత్పల బాణాన్ని\nశివుడి గుండెకు గురిపెట్టి వదిలాడు. అది\nతగలగానే శివుడు తృళ్ళిపడి తేరిపార జూశాడు.\nఅతని మోలమోకుల్లి యెప్పువాల్చకుండా తహానే\nచూస్తున్న పార్వతి ముఖబింబం ఎంతో మనోహ\nరంగా కనిపించింది.\n\nతన తపోభంగానికి శివుడు నివ్వేరపడుతూ\nరుద్రుడైతన మూడవ కంటిని తెరిచి మన్మథు\nడిని చూశాడు. మరుక్షణంలో శివుడి ఫాల\nనేత్రం నుంచి వెలువడిన జ్వాలల్లో మన్మథుడు\nకాలి బూడిద అయ్యాడు. శివుడు దిగ్గున లేచి\nచరచరా తన కైలాస శిఖరాగ్రం మీదికి వెళ్ళి\nపోయాడు.\n\nమన్మథుడి వెన్నంటి ఉన్న రతీదేవి భర్త\nబూడిద కుప్పమీద కూలిపోయి భోరుమ\nన్నది. బ్రహ్మాది దేవతలు వచ్చి పార్వతీ శివుల\nకళ్యాణం జరిగినప్పుడు మన్మథుడు తిరిగి\nబతికి వస్తాడని నచ్చజ్ఞీ, ఓదార్చి సహగమనం\nమానిపించారు. రతీదేవి మన్మథుడి బూడిద\n\nకుప్పనే కనిపెట్టుకొని అలా దివారాత్రాలు\nగడపసాగింది.\n\nపార్వతికి తన సౌందర్యం పట్ల నమ్మకం\nపోయింది. శరీరలావణ్యం మీద మమకారం\nపోయింది. శివుణ్ణి రంజింపచేయలేని తన\nతనుపు నిర్ఘ్రంగా తలచి శివరుజనిగా తుస్సు\nచేయడానికి పూనుకున్నది. కేవలం కొద్ది ఆకు\nలనుమాత్రమే తింటూ శరీరాన్ని కృశింప\nజేసుకొని తుస్సు మొదలుపెట్టింది. జయ,\nవిజయ అనే ఇద్దరు చెలికత్తెలు ఆమెకు\nతోడుగాఉంటూ ఆమె యోగక్షేమాల్ని మేసుకా,\nహిమవంతులకు తెలియజేస్తూ వస్తున్నారు.\nకొన్నాళ్ళ తర్వాత పార్వతి పర్ణాలను కూడా\nతినడం మానిమేసి నిరాహారంగా తుస్సు చేస్తూ\nఅపర్ణ అని పేరు పాందింది.\n\nశివుడు మన్మథుణ్ణి భస్మం చేశాడే గాని,\nమన్మథుడి బాణ ప్రభావం ఊరికే పోలేదు.\n\nపార్వతి తపస్సు కూడా ఫలితం సాధించింది.\nశివుడు మారువేషంతో పార్వతి దగ్గరకు పెళ్ళి,\nపార్వతి మనస్సును పరీక్షించాడు. పార్వతిని\nమనసారా మెచ్చుకొని పెళ్ళి చేసుకోవాలని\nనిశ్చయించుకున్నాడు. సప్త ఋషులను\nహిమవంతుడి దగ్గరకు పెళ్ళిపెద్దలుగా\nపంపించాడు. శివుడంతటివాడికి కన్యాణాత\nకాబోతున్నందుకు ఉన్నతోన్నతంగా శిఖరాలు\nపెంచుకున్నాడు హిమవంతుడు.\n\nప్రమథగణాలు ముందు నడవగా శివుడు\nపెళ్ళికుమారుడై హిమవంతుడింటికి తరలి\nవెళ్ళాడు. హిమాలయ శిఖరాలు పెళ్ళి పంది\nరికి రాటలైసాయి. విష్ణువు, బ్రహ్మ ఇంద్రుడు\nమొదలుగాగల దేవతలు, సప్తర్ఘల వెంట\nవేలాది మహర్షులు, నారదాది మునిపుంగ\nవులు అక్కడకు చేరుకున్నారు. పెద్ద ముత్త\nయిదువు అరుంధతి శివుడి ఫాలనేత్రం యెప్ప\n\nమీదుగా కళ్యాణ తిలకం నిలువుగా దిద్దింది.\nపెళ్ళి అలంకరణతో శివుడు చాలా సుందరంగా\nతయారయ్యాడు. అప్పుడు అందరూ శిప్పణ్ణి-\nసుందరే శ్వరుడు అని అన్నారు.\n\nసర్వాలంకార శోభితమై విద్యుల్లతలాగా\nమెరిసిపోతూన్న పార్వతిని పెళ్ళికూతురుగా\nతీసుకొచ్చి విష్ణువు శివుడితో, “నీవు సుందరే\nశ్వరుడివి అయితే, నా చెల్లెలు పార్వతి\nమీనాక్షీదేవి!” అని అంటూ పార్వతి కుడిచేతిని\nశివుడి కుడిచేతిలో పెట్టి ఇద్దర్నీ పెళ్ళిపీటల\nమీద కూర్చోబెట్టాడు.\n\nశివపార్వతుల వివాహం ఎంత వైభవంగా\nజరగాలో అంతవైభవంగా జరిగింది.\n\nహిమాలయ లోయలో శివుడు, పార్వతి\nతుస్సులు చేసిన చోటనే దేవశిల్పి విశ్వకర్మకొత్త\nదంపతులైన పార్వతీపరమేశ్వరుల కోసం\nప్రత్యేకంగా దివ్యమైన అంతపుర మందిరాన్ని\nనిర్మించాడు.\n\nమంగళ తూర్యనాదాలు మిన్నంటుతూం\nడగా చేతులు కలుపుకుని శివుడు, పార్వతి\nఅందరిమధ్య నడుస్తూ మందిరానికి బయలు\nదేరారు. మందిరాన్ని చేరుకునే దారిలోనే\nమన్మథుడి భస్మరాసి ఉన్నది. ఆ బూడిద\nకుప్పను అంటిపెట్టుకొని రతీదేవి కన్నీళ్ళతో\nమోకరిల్లి దోసిలిపట్టి పతిభిక్ష అడుగుతున్న\nదానిలాగ ఉన్నది.\n\nశివపార్వతులు ఆమె దగ్గరకు వెళ్ళి, ఆమె\nతలపై చేతులుంచి దీర్ఘసుమంగలిగా ఉండు\nఅని దీవించారు. శివుడు మళ్ళీ తన మూడో\nకంటేనే తెరచి ఈసారి చల్లని వెన్నెల కాంతితో\nచూడగానే భస్మరాసి మాయమై మన్మథుడు\nనిజరూపంతో లేచి అందరికీ కనిపించి,\n\nచెరుకువింటి నారిని ఝమ్మనిపించి అదృశ్యమైయాడు.\n\nఅప్పుడు శివుడు రతీదేవితో, “అమ్మా! నీ భర్త తిరిగి జీవించాడు. నీకు ఎప్పటిలాగే సదా కనబడుతూనే ఉంటాడు. నీ రెండు కళ్ళకు తప్ప మరే మూడో కంటికీ కనిపించడు. నీకు తప్ప ఇతరులకు కనిపించడం అతని ఇష్టంమైనే ఉంటుంది. అలాంటి మాన్ని అతుకి ఇస్తున్నాను!” అని చెప్పాడు.\n\nపార్వతీ శివులు గృహప్రవేశం చేశారు. అరుంధతి నూతన దంపతులకు ఎర్రనీటితో దిష్టి తీసి, కర్పూరహారతి పట్టింది. అప్పుడు విశ్వకర్మ తెరతో నిండా కప్పబడివున్న ఒక నిలువెత్తు పలకను పార్వతీ శివుల ఎదురుగా నిలబెట్టి, “ఇది ఒక గొప్ప అపురూప చిత్రపటము. ఈ చిత్రంలో ఇద్దరు చిత్రింపబడిఉన్నారు. ఆ ఇద్దరిలో ఎవరి సౌందర్యం ఎక్కువ గొప్పదో మా బోటివారికి ఎవ్వరికీ చెప్పుశక్యం కాలేదు! అది చెప్పగలవారు మీరిద్దరేనన్న నమ్మకంతో మీ ముందు పెడుతున్నాను, చెప్పండి!” అని తెరను తొలగించాడు.\n\nఅది ఒక నిలువుటద్దం! అద్దంలో శివుడు పార్వతి తమ ప్రతిబింబాలను చూసి ముసిముసిగా నవ్వుకున్నారు. “ముసిముసినవ్వులు సమాధానాలు కావు, చెప్పి తీరాలి!” అన్నాడు నారదుడు.\n\nశివుడు చిరునవ్వుతో పార్వతిని క్రీగంట చూస్తూ, “ధగధగా శుక్రునిలాగ మెరు స్తూన్న ముక్కరగల చిత్రాంగి సౌందర్యమే గొప్పది!” అన్నవెంటనే పార్వతి సిగ్గుతో ఎర్ర బడ్డ చెక్కిళ్ళతో, “ఆ ముక్కంటి పురుషుడి\n\nసౌందర్యమే సృష్టిలో గొప్పది,” అని వీణ మీటినట్టు పలికింది.\n\nఅందరూ శివపార్వతులపై పుష్పాక్షతలు చల్లివెళ్ళిన తర్వాత కొత్త దంపతులిద్దరూ పట్టుదిళ్ళు అమర్చిన తూగుటుయ్యలపై కూర్చున్నారు.\n\nవారికెదురుగా విశాలమైన గోడమీద మనోహరమైన పెద్ద చిత్తరువు చిత్రింపబడి ఉన్నది. చిత్రం మధ్యలో అందమైన ఒక ఏనుగుల జంట నాట్యం చేస్తున్నట్లుగా ముందరికాళ్ళు ఎత్తి ఎదురెదురుగా ఎత్తిన తొండాలను పెనవేసుకొని ఉన్నవి. తోరణం కట్టినట్టు ఉన్న ఆ రెండు ఏనుగుల మధ్య నుంచి కనిపిస్తున్న సరోవరంలో పెద్దపద్మము వికొస్తూన్నది. ఆ చిత్రంలో చిత్రింపబడిన ఏనుగుల జంటపై శివపార్వతుల చూపులు నిలిచాయి. అంతలో పద్మ చిత్రమున్నచోట\n\nవెన్నెలవంటి జ్యోతి వెలిగింది. ఆ వెలుగు క్రమక్రమంగా పెద్దదై వ్యాపించింది. ఆ వెలుగులో శశివర్ణంతో మెరిసిపోతూన్న విఘ్నుశ్వరుడు వారికి కనిపించాడు.\n\nవిఘ్నుశ్వరుడి ముఖము ఏనుగు ముఖమే అయినుప్పటికీ, ఆ ముఖంలో దివ్యత్వం నిండి ఉన్నది. ప్రసన్నత వెల్లివిరుస్తూన్నది. అతని చూపులు శాంతంగా మేధస్సునూ, శక్తినీ చాటుతున్నాయి. అతని దోయుబొజ్జు నిండుగా తశతశలాడుతున్నది. అభయహస్తంతో అందంగా నిల్చొని ఉన్న విఘ్నుశ్వరుడు పార్వతికి ముద్దుల మూటలాగ కనిపించాడు.\n\nవిఘ్నుశ్వరుడిని చూస్తూంటే శివుడికీ, పార్వతికీ ఎన్నడూ ఎరగని అనిర్వచనీయమైన ఆనందమేదో తమలో ఉప్పాంగుతున్నట్టు అనిపించింది. ఆ ఆనందపారవశ్యంలో నోట మాట రాక విఘ్నుశ్వరుణ్ణి రెప్పవాల్చకుండా చూస్తున్నారు. విఘ్నుశ్వరుడు ఎడమ పక్కకు\n\nసాంపుగా వంపుపెట్టి ఉన్న చిన్నారి తొండాన్ని సవరించుకుని ఊపుతూ, ముద్దు ముద్దు మాటలతో, “నేను విఘ్నుశ్వరుణ్ణి! విఘ్నాలను అరికట్టే వినాయకుడిని! పంచ భూతగణాలకు అధిపతిని! గణపతిని! చిత్రవిచిత్రమైన రూపం గల చిత్రగణపతిని! మీ ఇరువురి అను రాగ ఫలితంగా శివుడి తేజస్సుతో కుమార స్వామి పుట్టి తారకాసురుణ్ణి అంతమొంది స్తాడు. కుమారస్వామికి ముందుగా నేను అవతరించి మీకు పుత్రుడిగా ఉంటాను. పుత్రగణపతినై అవతరించబోతున్నాను!” అని చెప్పుతూంటే పార్వతి అతణ్ణి అందుకొని ఎత్తుకోవాలని చేతులు చాచింది. విఘ్నుశ్వరుడు వెలుగుతోసహా అంతర్ధాసుమయ్యాడు.\n\nశివుడు, పార్వతి ఆ మందిరంలో ఆనంద సముద్రంలో మునిగి సంసారం సాగిస్తున్నారు. ఆ సమయంలోనే జగత్తుకు కనీవినీ ఎరగని ఉపద్రవం ముంచుకొచ్చింది.\n\nభవిష్యవాణి!\n\nచంద్రగిరి రాజు చతురవర్మ ఎప్పుడూ నవ్వుతూ, నలుగురినీ నవ్విస్తూండేవాడు. జీవితకాలం అతి స్వల్పమనీ, దానిని అన్ని వేళలా ఆనందంగా గడపాలనీ, ఆయన అభిప్రాయం. ఆయన అనునిత్యం జీవితంలో కొత్తదనం కోరుకునేవాడు.\n\nఒకనాటి సాయంకాలం రాజూ, రాణీ ఉద్యానవనంలో విహరిస్తున్నారు. ఉన్నట్టుండి చతురవర్మ, రాణీకేసి తల తిప్పి, “ఇవన్నీ మనం రోజూ చూసే చెట్లూ, పువ్వులూ, అంతేగదా! కొత్తదనం కోసం ఏవైనా కమ్మని కబుర్లు చెప్పు,” అన్నాడు.\n\nభర్తమాటలకు రాణి చిన్నగా నవ్వి, “ఇది మరీ బావుంది! రోజూ మీ కోసం కొత్తకొత్త కబుర్లు నేనెక్కడినుంచి మోసుకురాగలను,” అన్నది.\n\nరాజూ కొద్దిసేపు ఏదో ఆలోచిస్తూ ఊరు కుని, “చూడు, మనకు ఈపూట ఆ తోటమాలితో కాలక్షేపం,” అని దూరంగా\n\nచెట్లపాదుల్లో పనిచేసుకుంటున్న తోటమాలిని చుట్టుట్లు చరిచి పిలిచాడు.\n\nతోటమాలి పరుగున వచ్చి, ఆయన ముందు చేతులు కట్టుకుని నిలబడ్డాడు. రాజూ తనమెడలోని ముత్యాలహారు తీసి వాడిచేతిలో పెట్టాడు. అనుకోకుండా లభించిన అంత విలువైన బహుమతికి, తోటమాలి ఏమిచేయ బోతాడో చూడాలని రాజూ ఆలోచన. అయితే, తోటమాలి హారాన్ని దుస్తుల్లో దాచుకుని, అక్కణ్ణించి మెనుదిరిగాడు.\n\nతోటమాలి ప్రవర్తనకు నిర్ఘాంతపోయిన రాజూ, “ఒరే, నీకు ఎటువంటి కారణం లేకుండానే వేల విలువచేసే హారం బహూక రించాను. అయినా నీకు రవ్వంత ఆశ్చర్యం, ఆనందం కలిగినట్టులేదు! ఎందువల్ల?” అని అడిగాడు.\n\n“ప్రభూ! మీరు ఈ రోజో రేపో హారం ఇస్తారని, నాకు ముందే తెలుసు,” అన్నాడు తోటమాలి."
        },
        {
            "title": "భవిష్యవాణి!",
            "page_start": 51,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 51,
            "content": "తోటమాలి, రాజుకు ముని మాటలు\nచెప్పి, “ప్రభూ! అందువల్లనే, తమరు\nచప్పట్లు చరిచి నన్ను పిలిచినప్పుడే, హారం\nఇవ్వబోతున్నారని గ్రహించాను,” అన్నాడు.\n\nవాడి మాటలకు రాజు నివ్వెరపోయాడు.\nరాణి ఉత్సాహంగా, “మనం కూడా వెళ్ళి, ఆ\nమునీశ్వరుణ్ణి దర్శించుకు వద్దాం,” అన్నది.\n\nరాజు ఏదో చెప్పబోయేంతలో తోటమాలి,\n“ఆయన ఆడవారికి దర్శనం ఇవ్వడు,”\nఅన్నాడు.\n\n“అలాగా!” అని రాణి విచారపడి,\nరాజుతో, “మహామునులు ఒక్కొక్కసారి\nవింతగా ప్రవర్తిస్తారు. కారణం, మనబోటి\nసామాన్యులకు అర్థంకాదు. సరే, మీరు వెళ్ళి\nఆయన్ని దర్శించుకు రండి,” అన్నది రాజుతో.\n\nదానికి రాజు అయిష్టంగా, “దేవీ! ముందే\nమనకు భవిష్యత్తు తెలిసిపోతే, జీవితంలో\nసంతోషానందాలను అనుభవించలేం,”\nఅన్నాడు.\n\n“అలా ఎందుకనుకుంటారు? జీవితాన్ని\nమరింత అందంగా మలుచుకోవచ్చు. మీరు\nవెళ్ళితీరవలసిందే!” అంటూ రాణి పట్టు\nబట్టింది.\n\nఇక చేసేదిలేక రాజు, ఆ మర్నాటి ఉద\nయమే రథంమీద ముని దర్శనానికి బయల్దే\nరాడు. ఆ సాయంత్రం ఆయన పుట్టెడు\nదిగులుతో తిరిగి వచ్చాడు. రాణి ఎంతగా\nఅడిగినా జవాబు చెప్పలేదు. రాత్రి కంటమీద\nకునుకులేదు. పట్టెడన్నం కూడా నోట పెట్టలేదు.\nనాలుగు రోజుల్లోనే చిక్కి శ్యుమయ్యాడు.\n\n“మీరేదో దాస్తున్నారు. ఆ మునీశ్వరుడు\nఏమన్నాడు? జరిగిందేమిటో చెప్పకపొతే,\n\nఆ జవాబుకు ఆశ్చర్యపోయిన రాజు,\n“ముందే తెలుసా? ఎవరు చెప్పారు?” అని\nఅడిగాడు.\n\n“ఒక మునీశ్వరుడి భవిష్యవాణి, ప్రభూ!”\nఅంటూ తోటమాలి ఇలా చెప్పాడు:\n\nనాలుగు రోజుల క్రితం వాడు తూర్పు\nకొండల్లో వున్న తన స్వగ్రామానికి వెళ్ళాడు. ఆ\nకొండప్రాంతాలకు ఒక మునీశ్వరుడు వచ్చా\nడనీ, ఆయన పలికే భవిష్యవాణి అక్షరాలా\nజరిగి తీరుతుందనీ గ్రామస్థులు తోటమాలికి\nచెప్పారు. వాడు, ఆ మునిని చూడబోయాడు.\nవాణ్ణి చూస్తూనే ముని, చేతిలోని దండాన్ని\nపైకెత్తి పట్టుకుని, “అదృష్ట జాతకుడివి,\nనాయనా! అతి త్వరలోనే, మీ మహారాజు\nచతురవర్మ, తన మెడలోని హారాన్ని నీకు\nబహాకరించబోతున్నాడు,” అని చెప్పాడు.\n\nనామీద ఒట్టే!” అంటూ రాజు చేతిని, తన తలమీద పెట్టుకుని గట్టిగా అడిగింది రాణి.\n\nఅప్పుడు రాజు హీనస్వరంతో జరిగిందంతా చెప్పాడు: రాజు పాదాలకు వజ్రాలు తాపడం చేసివున్న పాదరక్షలు చూస్తూనే ముని, “రాజా, త్వరలో నీకు కాళ్ళకు పాదరక్షలు కూడా వుండని స్థితి రాబోతున్నది. పాదరక్షల కోసం ‘దేహ్ అనవలసివస్తుంది. ఒకానొక కోయ యువకుడు తిరిగి నీకు కిరీటధారణ చేస్తాడు,” అన్నాడు.\n\nముని మాటలకు రాజు వణికిపోయాడు. ఆయన కాళ్ళకింద భూమి బద్దలయినట్లుగా తోచింది. ఆయన నోరు మెదపలేదు. తిరిగి వచ్చేశాడు.\n\n“దేవీ! ముని పలుకుల్లోని నిగూఢార్థం- త్వరలోనే మనమీదికి బలవంతుడైన రాజెవడో దాడి చేయనున్నాడన్నమాట! మనం పరా జయంపాలయి, కాళ్ళకు చెప్పులు కూడా లేకుండా అడవుల వెంట తిరుగుతాం. మళ్ళీ కోయల సహాయంతో మనం రాజ్యం తెచ్చు కోవడం ఎప్పటిమాటోమరి!” అన్నాడు రాజు ఎంతో దిగులుగా.\n\nఇది విని రాణి బెంబేలు పడిపోయి, “మీరు ఆ మునీశ్వరుణ్ణే, ఈ అనర్థం జర క్కుండా మార్గం చూపమని అడిగివుండవల సింది. ఏవైనా గ్రహశాంతులూ, పూజలూ, జపాలూ చేయవలసి వుంటుందేమో! మరొక సారివెళ్ళి ఆయన్ను అడగండి!” అని బల వంతం చేసింది.\n\nమర్నాడు రాజు రథంలో ముని దగ్గరకు బయల్దేరాడు. అడవి దారిలో ఒకచోట పులి, లేడిని తరుముకు వస్తూ హఠాత్తుగా రథానికి ఎదురైంది. పులిని చూసి బెదిరిన రథం గుర్రాల్లో ఒకటి, రథాన్ని పక్కకు లాగింది. రథం దాపులనేవున్న బురదగుంటలోకి ఒరిగి పోయింది. రాజు రథంనుంచి జారిపడి నడుం\n\nలోతు బురదలో కూరుకుపోయాడు. సారథి గుర్రం జూలుపట్టుకుని, దాన్ని నిలవరించ బోయి, అది గట్టిగా మెడ విదిలించేసరికి ఎగిరి బాట పక్కన పడిపోయాడు.\n\nరాజు అతిక్షుంమీద బురదగుంట లోంచి ఒడ్డుచేరాడు. ఆయన పాదరక్షలు గుంటలో ఎక్కడో కూరుకుపోయాయి. దారంతా ముళ్ళ పాదలు. అడుగుతీసి అడుగు వేయలేక రాజు, కాళ్ళీడ్చుకుంటూ రథంకేసి వస్తున్న సారథి నడిగి, అతడి పాదరక్షలు తీసుకున్నాడు.\n\nఆ సమయంలో విల్లంబులు ధరించిన కోయ యువకుడొకడు అటుగా వచ్చాడు. వాడు దూరంగా పాదలదగ్గర పడివున్న రాజు గారికిరీటాన్నిచూసి, దాన్ని చేతికి తీసుకుని, పైపంచతో దులిపి, దాన్ని రాజు తలపై పెడుతూ, “మహారాజా! తమకు దెబ్బలేమీ తగలలేదు గదా?” అని ఆతృతగా అడిగాడు.\n\nరాజు లేదన్నట్టు తల ఆడించాక వాడు తన దారిన తాను పోయాడు.\n\nఒక అరగంటసేపట్లో సారథి రధాన్ని సిద్ధం చేశాడు. రాజు రథం ఎక్కికూర్చుని, “ఇప్పుడు మన ప్రయాణం మునీశ్వరుడి దగ్గరకు కాదు,\n\nరాజభవనానికి. రధాన్ని వెనక్కు మళ్ళీంచు,” అన్నాడు సారథితో.\n\nచీకటిపడుతూండగా రాజు రాజభవనాన్ని చేరాడు. ఆయన మాసిపోయిన దుస్తులతో, నీరసంగా, నిరుత్సాహంగా తిరిగి రావడం చూసిన రాణి, ఆదుర్దాగా ఏం జరిగిందని అడిగింది.\n\nరాజు, ఆమెకు అడవిలో జరిగినదంతా పూసగుచ్చినట్టు చెప్పి, “ఆ మునీశ్వరుడి భవిష్యవాణి అమోఘం అనడంలో ఎలాంటి సందేహానికీ తావు లేదు. ఆయన చెప్పింది అక్ష రాలాజరిగిందిగదా! అయితే, జరగబోయేది పరిపరి విధాలుగా ఊహించకుంటూ, నాలుగు రోజులుగా నేను అనుభవించిన నరకం పగాడిక్కూడా వద్దు. భవిష్యత్తు తెలి యకపోవడవేమే జీవితంలో ఆనందానికి ముఖ్యకారణం!” అన్నాడు.\n\nరాణి అవునన్నట్టు తలాడించి, “ఇంత అతి స్వల్పమైన వాస్తవం అర్థంచేసుకోవడానికి, మీరెన్ని బాధలకు గురయ్యారు; నేనెంత ఆదుర్దాకు లోనయ్యాను!” అంటూ ఫక్కున నవ్వేసింది."
        },
        {
            "title": "పాలేరు చెప్పిన పాఠం",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "# పాలేరు చెప్పిన పాఠం\n\nపేరిశాస్త్రి ఉపాధ్యాయుడుగా, ఆరోజే పదవీ విరమణ చేశాడు. అప్పుడు జరిగిన సన్మాన సభలో వక్తలు, పేరిశాస్త్రి జ్ఞానం అపారమనీ, అటువంటి మేధాసంపన్నుడు, ఆ చుట్టు పక్కల గ్రామాల్లో ఎవరూ లేరనీ వేనోళ్ళ పాగిడారు. ఆ మాటలు విని పేరిశాస్త్రి పరమా నందం చెందాడు.\n\nఆ సాయంత్రం ఇంటికి తిరిగి వచ్చిన పేరిశాస్త్రి, సభలో తనకు వేసిన పూలదండనూ, కప్పిన పండితశాలువానూ భార్య అలివేలు చేతికిస్తూ, సంతోషంగా సభా విశేషాలు చెప్పి, “ఈ రోజు సన్మానసభలో వక్తలు నన్ను ఎంతో పాగిడారు. నా మేధా సంపత్తిని ఎంతగానో మెచ్చుకున్నారు. అయినా, నాకో అనుమానం, అలివేలూ! నేనింత మేధాసంపన్నుడి నయినా, నా తరగతిలో ఎప్పుడు చూసినా ‘విద్యార్థులు పలచగానే వుండేవారు. దానికి కారణం ఏమంటావు?” అని అడిగాడు కాస్త విచారంగా.\n\n“చింతబరికెలతో పిల్లల్ని చావబాదే వారేమో!” అన్నది అలివేలు.\n\n“ఛ,ఛ! నేనేనాడూ బరికె కాదు గదా, పేంబెత్తంకూడా చేతబట్టిన పాపాన పోలేదు,” అన్నాడు శాస్త్రి.\n\n“అయితే, మెలితిప్పిన ఆ దుబ్బు మీసాలు చూసిపిల్లలు వడలిపోయేవారేమో. అంతెం దుకు, నేనే వాటిని చూసి దడుసుకుని, పెళ్ళి పీటల మీంచి పారిపోవాలనుకున్నాను,” అంటూ నవ్వింది అలివేలు.\n\nఆ మాటకు శాస్త్రి కూడా నవ్వుతూ, “అలాంటిదేం కాదనుకుంటాను. నాకు తెలియడంలేదు గానీ, మరేదో కారణం ఉండాలి,” అన్నాడు.\n\nపదవీ విరమణ తర్వాత, ఆ పట్నంలో ఖర్చులకు తట్టుకోవడం కష్టమని, నెల తిరక్కుండానే తమ సొంత ఊరుకు మకాం మార్చేశాడు శాస్త్రి. అక్కడ ఉదయం భోజనం చేసినప్పటి నుంచీ, రాత్రి పడుకోబోయేదాకా\n\nరకరకాల పుస్తకాలు చదువుతూ కాలం\nగడపసాగాడు.\n\nఇదంతా చూసిచూసి ఒకరోజున అలేవేలు,\n“జ్ఞానాన్ని నిరంతరం పోగుచేసుకుని ప్రయో\nజనుఏముంది? ననుగురికీదాన్నిపంచినప్పుడే\nసార్థకత! ఎంత పంచిపెట్టినా తరగకుండా\nపెరిగే ఆస్తిజ్ఞానమేనంటారు. ఈ ఊళ్ళో అక్షరం\nముక్క రాని వయోజనులు, చాలామంది\nవున్నారు. వాళ్ళకు చదువుతో పాటు, నాలుగు\nఉపయోగపడే మాటలు చెప్పండి. వాళ్ళు\nబాగుపడతారు. మీకు పదిమందిలో మంచి\nపేరుతో పాటు, కాస్తంత పుణ్యం కూడా\nదక్కుతుంది!” అన్నది.\n\nశాస్త్రికి ఆ ఆలోచన నచ్చింది. ఊరి పాఠ\nశాలభవనంలో, చదువురాని పెద్దలకు ఉచి\nతంగా విజయదశమి రోజు నుంచి, తాను\nపాఠాలు చెబుతానని, అందరికీ స్వయంగా\nవెళ్ళి చెప్పివచ్చాడు.\n\nవిజయదశమి రానేవచ్చింది! శాస్త్రి రాత్రి\nభోజనం చేశాక, పట్టుపంచ కట్టుకుని, రెండు\nచేతుల నిండుగా పుస్తకాలు తీసుకొని పాఠశా\nలకు బయలుదేరి వెళ్ళాడు. అయితే,\nఆయన పాఠాలు వినడానికి, ఆ ఊరి పెద్ద\nరెడ్డిగారి పాలేరు వెంకయ్య ఒక్కడే వచ్చి\nకూర్చుని వున్నాడు.\n\nశాస్త్రి ప్రాణం ఉస్సూరుమంది. ఇంకా\nఎవరైనా వస్తారేమో అన్న ఆశతో చాలాసేపు\nఎదురు చూశాడు. అయినా ఎవరూ రాలేదు.\nఆయన వెంకయ్యతో, “నీకొక్కడికే ఏం\nపాఠం చెప్పేది, వెళతాను,” అంటూ తిరిగి\nవెళ్ళిపోబోయాడు. అయితే, వెంకయ్యశాస్త్రికి\nఅడ్డుపడి, “గురువుగారూ, ఇది వినండి!\nనేను కొట్టంలోకి దాణా వేయడానికి వెళ్ళి\nనప్పుడు, ఐదు గేదెలు ఎటో వెళ్ళి, దూడ\nఒక్కటేవుంటేతిరిగి వచ్చెయ్యను. ఆ దూడకు\nతప్పకుండా దాణా పెడతాను!” అన్నాడు.\n\nవాడిమాటల్లోని భావాన్ని గుర్తించిన శాస్త్రి, చదువుపట్ల వాడికున్న ఉత్సాహానికి ఆనంద పడి, వాడికొక్కడికే ఎంతో శ్రద్ధగా ఎన్నో విషయాలు చెప్పాడు. తను వెంట తెచ్చిన పుస్తకాల్లోని వింతలూ, విశేషాలూ వివ రించాడు. అక్షరాలు కూడా దిద్దించి, అర్ధ రాత్రి కావస్తూండగా, మంచిపని చేశానన్న తృప్తితో ఇంటికి తిరిగి వచ్చాడు.\n\nమర్నాటి రాత్రి మరిన్ని పుస్తకాలు తీసు కుని, పాఠాలకు వెళ్ళాడు, శాస్త్రి. చిత్రంగా, ఆరోజు పాఠం వినడానికి వెంకయ్య కూడా రాలేదు. దానితో శాస్త్రి ఖస్సుబుస్సుమంటూ, అప్పటికప్పుడు రెడ్డిగారింటికి వెళ్ళి, పెరటి కొట్టంలో నిద్రపోతున్న వెంకయ్యను తట్టియే, “ఒరే, అప్రాచ్యపు వెధవా! చదువుపట్ల నీ అభిమానం ఒక్క రోజుతోనే పోయిందా? నిన్న రాత్రి—కొట్టంలో దూడ ఒకటే వుందని అన్యా యంచేయను, దానికి దాణా పెడతాను; అంటూ లేనిపోని కబుర్లు చెప్పి పాఠం చెప్పించుకున్నావు. అంతటి ఉత్సాహం ఒక్క పూటతోనే నీరుగారిపోయిందా? ఈ రోజు\n\nపాఠాలకేసి రావడ్డు మానేశావేం?” అంటూ ఆవేశంగా అడిగాడు.\n\nదానికి వెంకయ్య ఎంతో వినయంగా చేతులు జోడించి, “గురువుగారూ, మన్నిం చండి! నేను దూడ ఒక్కదానికే దాణా పెడతా నన్నానుగానీ, ఐదు గేదెల దాణా మొత్తం దాని చేతనే తినిపిస్తానని చెప్పలేదు,” అన్నాడు.\n\nఆ మాటలు కొరడాదెబ్బల్లా తగిలాయి శాస్త్రికి. అప్పుడాయనకు తన తరగతిలో పిల్లలు ఎందుకు పలచగా వుండేవారో అర్థ మైంది. బోధించేవాడు మహాజ్ఞాని అయి వుండొచ్చు. అపారవైన తెలివితేటలు కలవాడై వుండొచ్చు. అయితే, వినేవాళ్ళ స్థాయికి దిగివచ్చి పాఠం చెప్పినప్పుడే, అది ఎదుటి వారికి అర్థమవుతుంది. అంతేకాక, ఆ వినేవాళ్ళు ఎంతవరకు చెబితే అర్థం చేసుకోగలరో అంతవరకే చెప్పాలి!\n\nఆ క్షణంలో పేరిశాస్త్రి తన లోపం ఏమిటో తెలుసుకున్నాడు. ఆ తర్వాత, ఆ ఊళ్ళోని చదువురాని వయోజనులెందరో, ఆయన దగ్గర చదవా, రాయా నేర్చుకున్నారు.\n\nఅహంకారం\n\nకొత్తకోట గ్రామంలో శివజ్ఞాన పండితుడు\nఅనే ఆయన ఉండేవాడు. ఆయన గొప్ప\nపండితుడూ, మహాజ్ఞానీ కూడానూ. ఆయ\nనను ఆ గ్రామంలోనివారేగాక చుట్టుపక్కల\nప్రజలు అందరూ ఎంతో గౌరవించేవారు.\nఆయన ఇంట తరచుగా పండితచర్చలు\nజరుగుతూ ఉండేవి.\n\nఆయనకు పార్వతి అనేకుమార్తె ఉండేది.\nఅమె కూడా మంచి విద్వాంసురాలు, ఏ విష\nయం చెవినపడినా వెంటనే గ్రహించేది. తండ్రి\nతన శిష్యులకు చెప్పే పాఠాలన్నీ శిష్యులు\nగ్రహించకముందే పార్వతి గ్రహించేది. కొంత\nకాలం ఇలా గడిచేసరికి తమ ఇంట్లో జరిగే\nపండిత చర్చలలో ఆమెకు అర్థంకానిదేమీ\nఉండేది కాదు.\n\nఅన్నీ తెలిసిన శివజ్ఞానపండితుడంతటి\nవాడే తనకు తెలిసినది ఆవగింజలలో అరభాగం\nకూడా లేదు అనుకునేవాడు. కాని పార్వతి\nమట్టుకు తనకు తెలియనిది ఏమీ లేదని\n\nగర్వపడేది. తనకన్న మూడింతలు వయసు\nగలవాళ్ళయినాసరే, ఏ సమస్య గురించి\nగాని చర్చించుకుంటూ ఉంటే పార్వతి తాను\nకలగజేసుకుని, వారి అనుమానాలకు సమా\nధానాలు చెప్పేసేది. రానురాను ఆమె పండిత\nగోష్ణిలో కూడా తలదూర్చి, ఎవరైనా తప్పు\nచెబితే వారిని అప్పటికప్పుడే సరిదిద్దటమే\nగాక మరీ చులకనచేసి మాట్లాడే దశకు\nవచ్చింది.\n\nపార్వతికి ఈ అహంకారం చిన్నతనం\nనుంచీ ఉన్నదే అయినప్పటికీ, చిన్నపిల్ల\nతనీడుకుమించిన తెలివితేటలు చూపు\nతూంటే తండ్రికీ, మిగిలినవాళ్ళకూ కూడా\nముచ్చటగానే ఉండేదది. పెద్దదైతే ఆమెకు\nవివేకం వచ్చి, ఇలా ప్రతి విషయంలోకీ\nజొరబడటం తానే మానేస్తుందని తండ్రి\nఅనుకున్నాడు. కాని ఆమె అహంకారం\nవయసుతో ముదురుతున్నది తప్ప, తగ్గే\nసూచనలు కనబడలేదు."
        },
        {
            "title": "అహంకారం",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "“నువ్వు పెద్దవాళ్ళ సంభాషణల్లోకి పిలవని పేరంటంగా జొరబడరాదు, తల్లీ,” అని, శివజ్ఞానపండితుడు పార్వతికి చెప్పి చూశాడు.\n\n“పాండిత్యానికీ, జ్ఞానానికీ వయసుతో ఏం సంబంధం, నాన్నా? ఎన్ని ఏళ్ళువచ్చినా శుంఠ శుంటే,” అనేది పార్వతి. తన తెలివి తేటలు అందరికీ తెలియటం తండ్రికి ఇష్టం లేదేమోనని కూడా ఆమె లోలోపల అనుమా నించేది.\n\nపార్వతికి పదిహేనో ఏడుకూడా వచ్చింది. అయినా ఆమె అహంకారం ఏమాత్రమూ తగ్గలేదు. శివజ్ఞానపండితుడు అన్నీ తెలిసిన వాడైఉండి కూడా, తన కుమార్తెను మార్చడం ఎలాగో తెలియక, సతమతమయ్యాడు. తన బాధను తోటివారయిన కొందరు పెద్దలతో చెప్పుకున్నాడు.\n\nఇంతలో నవరాత్రి ఉత్సవాలు వచ్చాయి. రాజభవనంలో జరిగే పండితగోష్ఠికి పిలుపు రాగా శివజ్ఞానపండితుడు వెళ్ళిపోయాడు. ఆయన లేకపోయినా, పండితులు ఆయన ఇంట గోష్ఠి జరుపుతూనే వచ్చారు. వారి గోష్ఠిలో పార్వతి ఎప్పటిలాగే తలదూర్చు తూనే ఉన్నది.\n\nఒకనాడు పార్వతి వింటూండగా పండితులు తమలోతాము ఒక వింత విషయం చెప్పుకున్నారు: పాత చెరువుగట్టున ఉన్న మండపంలో ఎవరో ఏదో రాశారట. దాన్ని చదవలేక ప్రతి ఒకరూ తలలు దించేసుకుని, వెళ్ళిపోతున్నారట.\n\nఈ మాట వినగానే పార్వతి, “దాన్ని నేను చదువుతాను! ఎంత కష్టమైనాసరే! ఒకరు రాసి నది చదవలేకపోతే నేను శివజ్ఞానపండితుడి కూతురినే కాను!” అన్నది చాలా దర్పంగా.\n\nమండపంలో రాసి ఉన్నది పార్వతి చదవ బోతున్నదన్న వార్త క్షణంలో ఊరంతా పాకింది. ఊళ్ళో వాళ్లంతా అమితోత్సాహంతో మండపం వద్దకు చేరారు. పార్వతి వచ్చి, హడావుడిగా గోడకు కట్టిఉన్న తెర తొల గించి, అక్కడ రాసి ఉన్నదాన్ని గడగడా ఇలా చదివింది:\n\n“చెయ్యగలవాళ్ళే దీన్ని పైకి చదవాలి. ఈ చెరువులో పది అడుగుల బురద పేరు కుని ఉన్నది. నేను ఇప్పుడే పారా, బుట్టా తీసుకుని, తిన్నగా అక్కడికి వెళ్ళి ఒంటరిగా ఈ బురద అంతా తీసేస్తాను, అందుకు మీరందరూ సాక్షులు.”\n\nఆమె చదవటం పూర్తిచెయ్యగానే ఎవరో ఆమె ముందు పారా, బుట్టా తెచ్చిపెట్టారు.\n\n“ఇవి ఏమిటి?” అన్నది పార్వతి ఆశ్చర్యంగా.\n\n“చూస్తూంటే తెలియడం లేదా? పారా, బుట్టా తల్లీ. వాటిని తీసుకుపోయి చెరువులో బురద తీయి,” అన్నారు అక్కడివాళ్ళు.\n\n“నేను చదువుతానన్నాను గాని, పని చేస్తాననలేదే?” అన్నదామె.\n\n“మేమంతా చదవలేని శుంతలమా, తల్లీ? దాన్ని చదివి వినిపించినవాళ్ళు రాసి నట్టు చెయ్యాలని అందులోనే స్పష్టంగా ఉన్నది గద! అందుకే ఎవరమూ ఆ రాసిన దాన్ని పైకి చదువలేదు. నువ్వముందూ వెనకా చూడకుండా తొందరపడి చదివేశావు. మారు మాట్లాడకుండా పారా, తట్టా తీసుకో. తప్పుతుందా మరి?” అన్నారు అక్కడి పెద్దవాళ్ళు.\n\nపార్వతి తన స్థితికి బావురుమని ఏడ్చింది.\n\nపెద్దవాళ్ళు ఆమెను ఓదార్చి, “తెలివితేట లను ఎప్పుడు బట్టితే అప్పుడు ప్రదర్శించ గూడదు. దేనికైనా సరే సమయం సందర్భం అంటూ పాటించాలి కదా?” అని హితబోధ చేశారు.\n\nశివజ్ఞానపండితుడు తిరిగి వచ్చేసరికి పార్వతి పూర్తిగా మారిపోయింది. ఆమె అహం కారాన్ని అణచటానికి పండితులైన తన మిత్రులు చేసిన యుక్తి గురించి విని, తన కూతురు మారినందుకు ఆయన ఎంతో సంతోషించాడు.\n\nఅజేయుడు గరుడుడు\n\nచిత్రాలు: పాటి\n\nచంద్రవురి రాజు ప్రాణానికి అపద రాకుండా, అదిత్యుడు ఆయన్ను రహుత్యంగా తీసుకుపోయి సురక్షిత ప్రాంతంలో దాచి మారుయేంలో రాజ్యానికి తిరిగి వచ్చాడు.\nనరేంద్రదేవుడూ, అతని కుమారుడూ ఆయన్ను గుర్తుపట్టారు. రాజుగారి ఆచూకీ తెలుసుకోవడానికి నరేంద్రదేవుడు ఒక మాంత్రికుణ్ణి రెప్పించడు. రాజు ఒక జలపాతం పక్కన ఉన్నట్టూ ఆయన్ను ఒక గరుడ ప్రక్తి కాపలా కాస్తున్నట్టూ మాంత్రికుడు చెప్పాడు.\n\nమాంత్రికుడి నోటినుంచి గరుడుడు అనే మాట వినగానే నరేంద్రదేవుడు దిగ్గ్భంతి చెందాడు."
        },
        {
            "title": "అజేయుడు గరుడుడు- 1",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "అయన నాగుర్వాల మధ్య ఒంటరిగా నిమిసిస్తూ ఉంటాడు. ఆయన పేరు నాగబంధు. ఆయన కొండ పాదతలంలో తన శిష్యులకు 'శ్రావణ' మాసంలో మాత్రం దర్శనమిస్తాడు.\n\nఫిబ్రవరి 2002\n\n62\n\nచందమామ\n\nచిత్రపటం వెనక కనిపించిన పేటికను ఆదిత్యుడు అందుకున్నాడు.\n\nఈక మెల్లగా గాలిలో తేలడం ఆరంభమయింది. ఆదిత్యుడికి క్రమంగా గరుడరూపం రాసాగింది.\n\nశయనమందిరం తలుపులు ఉన్నట్టుండి తెరుచు కున్నాయి. వచ్చినవాళ్ళందరికీ బలమైన దెబ్బలు తగలడంతో దిక్కుకొకరు సారిపోయారు.\n\nఖితికి పటికి తిరిగితాదారం ప్రభుత్వం అన్ని అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అయితే అయితే అయితే\n\nఅయితే అయితే అయితే అయితే అ\n\nతోటివాడి సాయం\n\nలక్ష్మీకాంతమ్మకు డెబ్బై ఏళ్ళ వయసు. పారుగూరులో వున్న మనవడికి ఒంట్లో బాగాలేదని కబురు వచ్చింది. మిట్టమధ్యాహ్నపుటిండను కూడా లెక్కచేయకుండా, మనవణ్ణి చూడాలన్న ఆదుర్దాకొద్దీ హడావుడిగా బయల్దేరింది. కొంతదూరం వెళ్ళేసరికి మార్గమధ్యంలో సంత ఒకటి జరుగుతున్నది. సంతలో కొన్న ఎడ్లనూ, ఆవుల్లాంటివాటినీ కొందరు తోలుకుపోతూంటే, మరికొందరు అక్కడ అమ్మేందుకు తెస్తున్నారు. అంతటా జనం రద్దీ, పశువుల తొక్కిసలాట. కాలు కదిపి నాలుగడుగులు వేయటానిక్కూడా లక్ష్మీకాంతమ్మకు భయంగా వున్నది.\n\nఅంతలో ఒక పాతికెళ్ళవాడు జనం మధ్యనుంచి ఆమెకేసి వచ్చాడు. లక్ష్మీకాంతమ్మ వాడితో, “నేనీ సంత మధ్యనుంచి బయటపడి, మా కూతురున్న గ్రామానికి త్వరగా పోవాలి!” అన్నది, ఏమైనా సాయంచేస్తాడేమో అన్న ఆశతో.\n\n“అయితే, నేను నీకు తోడుగా వుండనా?” అన్నాడు వాడు.\n\n“అంతకన్నా కావలసిందేముంది, బాబూ! నువ్వు ముందు నడువు,” అంటూ కాంతమ్మవాడి చేయి పట్టుకున్నది.\n\nవాడు అన్నిటికీ తెగించినవాడిలా, సంతకు అడ్డంపడి నడవసాగాడు. పశువుల్ని తోలుకుపోతున్న వాళ్ళూ, చిన్నచిన్న బళ్ళవాళ్ళూ, దుకాణాలవాళ్ళూ – వాణ్ణి, “అదేం పోకరా? ఏ బండి చక్రాలకిందో, పశువుల కాళ్ళకిందో పడిచావాలని వున్నదా?” అంటూ తిట్టసాగారు.\n\nవాడదేమీ లెక్కచేయకుండా కొద్దిసేపటికి కాంతమ్మతోపాటు సంత అవతలకి చేరాడు. అంతవరకూ మౌనంగా వున్న కాంతమ్మ వాణ్ణి, “ఏమిటి, గుడ్డివాడిలా నువ్వూ నీ నడకా? నేను ప్రాణాలతో ఈ సంతనుంచి బయటపడతాననుకోలేదు,” అన్నది కోపంగా.\n\n“అమ్మా నేను గుడ్డివాణ్ణే! అందుకే తోడుగా వుండనా? అన్నాను,” అన్నాడు ఆ గుడ్డివాడు."
        },
        {
            "title": "తోటివాడి సాయం",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "వ్యాఖ్యలు\nరాయండి!\n\nఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని వ్యాఖ్యలు\nరాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 20వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు ఏప్రిల్ 2002 సంచికల్ ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\nఅభినందనలు\n\nడిసెంబర్ 2001 సంచికల్ బహుమతి\nపొందిన వ్యాఖ్యలు పంపినవారు:\nవి.ముక్తేశ్వరరావు\n37, అయ్యావు వీధి, జాఫర్ఖాన్ పేట,\nచెన్నయ్-600 083.\n\nమొదటి ఫోటో : చిన్నారి సింగారం!\n\nరెండవ ఫోటో : చూపులకు బంగారం!!\n\nచందమామ సంవత్సరచందా:\n\nఇండియాలో రూ.120లు\n\nPayment in favour of CHANDAMAMA INDIA LIMITED\nNo. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 600 026 on behalf of\nChandamama India Limited. No. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097. Editor : Viswam"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "Get your copy of\ne-Chandamama today!\n\nYou can now play games, Online.\n\nDon't wait,\njust log on to\n\nchandamama\n\norg\n\nhttp://www.chandamama.org\n\nFreebies\ntoo!\n\nPlay\n\nView\n\nRead\n\nDiscuss\n\nGames\nAnimated story books\nIndia\nHypertales\nIssues\n\nAcross media, a common tradition!\n\nCHANDAMAMA (Telugu)\n\nFEBRUARY 2002\n\nRegd. with RNI. No. 1714/57\nRegistered No. TN/Chief PMG-868/2001\n\n(nutrine)\n\nKOKA\nNAKA\nCOOKIES\n\nThe Real Cookies\nLanguage\n\nFree!*\n\none\nFun\nWith Facts\nbook\n\n* Send 20 wrappers of Nutrine Koka Naka to Nutrine Confectionery Co. P. Ltd., P.O.Box No.: 38,B.V.Reddy Colony, Chittoor 517 001 and get one Fun With Facts book Free!\n\nIndia's largest selling sweets and toffees."
        }
    ]
}