{
    "book_id": "చందమామ_2002_08",
    "stories": [
        {
            "title": "శాస్త్రవేత్త- రాష్ట్రపతి",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "పిన్నవయసు!\n\nపూర్వం వింధ్యపర్వత ప్రాంతాలగల విజయపురి రాజ్యం పట్ల, ఇరుగుపారుగు రాజ్యాలు\nశత్రుభావంతో మెలుగుతూండేవి. ఆ కారణంగా, రాజ్యం ఎప్పుడూ యుద్ధవాతావరణంతో\nవుండేది. ఇలాటి పరిస్థితుల్లో ప్రధానమంత్రి మరణించాడు. రాజు, మిగిలిన మంత్రుల్లో\nరమాకాంతశర్మ అనే అతణ్ణి ప్రధానమంత్రిగా నియమించాడు.\n\nఈ కొత్త ప్రధాని, రాజుకిచ్చే వివేకవంతమైన సలహాలవల్లా, మంత్రాంగంవల్లా సంవత్సరం\nగడిచేలోపల విజయపురి రాజ్యానికి, పారుగురాజ్యాలతో సత్సంబంధాలు ఏర్పడినై. ఇలా\nఎంతోకాలం గడిచింది. ఒకనాడు రమాకాంతశర్మ రాజుతో, “మహారాజా నేనిక విశ్రాంతి\nతీసుకోదలిచాను; అనుమతించండి. రాజ్యానికి నాకంటే పిన్నవయసువాడు ప్రధానమంత్రి\nకావలసిన అవసరం వున్నది,” అన్నాడు.\n\nరాజు, రమాకాంతశర్మను మరికొంతకాలం వుండమని కోరాడు. కాని, అందుకు రమాకాంత\nశర్మ ఒప్పుకోలేదు. అప్పుడు, రాజు ఆయన్నే కొత్త ప్రధానమంత్రిని ఎంపికచేయమన్నాడు.\n\nరమాకాంతశర్మ, మంత్రులు ముగ్గురిలో ఒకరిని కొత్త ప్రధానిగా ఎంపికచేశాడు. ఇక్కడ\nవింతగొలిపే విషయమేమంటే - రమాకాంతశర్మ తొంబైయేళ్ళవాడు, ఆయన ఎంపికచేసిన\nప్రధాని వయసు ఎనబైయేళ్ళు!\n\nఆగ్ట్ 2002\n\n10\n\nచందమామ"
        },
        {
            "title": "పిన్నవయసు",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "మాయాసరోవరం\n\n7\n\n[ఆశ్విక భటులద్వారా జయశీలుడికి, మంత్రి ధర్మమిత్రుడు కొండలెరువు దగ్గిర విడిదిచేసినట్టు తెలిసింది. మకరకేతును, అతడు అక్కడికి తీసుకుపోవాలని బయల్దేరాడు. తనకు ఎలాగూ చావు తప్పదని భయపడిన మకరకేతు, జలగ్రహానికి నీరుపెట్టే నెపంమీద, దాన్ని కొండలెరువులోకి తీసుకుపోయి, జయశీల సిద్ధసాధకులతోపాటు నీళ్ళలో అమాంతం మునిగాడు. -తరూత]\n\nజలగ్రహం హఠాత్తుగా నీట మునగడమేగాక,\nనీటి అడుగున వేగంగా ముందుకు బయలు\nదేరడంతో, జయశీలుడికీ, సిద్ధసాధకుడికీ,\nదాని మీదినుంచి పైకితేలే అవకాశం లేకుండా\nపోయింది. సిద్ధసాధకుడు తనకు చావు సమీ\nపించిందన్న భయంతో, “జై, మహాకాళా!”\nఅంటూ కేకపెట్టాడు.\n\nఅ కేక జయశీలుడికి స్పష్టంగా వినిపిం\nచింది. అంతేకాక, తనకు ముందున్న మకర\nకేతు కూడా కనిపిస్తున్నాడు. అంటే, నీటి\n\nఅడుగున తను చూడగలుగుతున్నాడు;\nధ్వనులు స్పష్టంగా వినగలుగుతున్నాడు.\nఏమిటీ విచిత్రం!\n\nజయశీలుడు, మకరకేతు భుజంపట్టు\nకుని, “ఒరే, దుర్మార్గుడా! నువ్వు చేసిన పనే\nమిటి? మమ్మల్ని నీట ముంచి చంపదలి\nచావా?” అని అడిగాడు.\n\nదానికి మకరకేతు బిగ్గరగా నవ్వి, “జయశీలా, మనం ఇప్పుడు తాటి ప్రమాణం గల నీటి అడుగున వున్నాం. మనిషి అయినవాడు"
        },
        {
            "title": "మాయాసరోవరం",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "ఇంత లోతు నీటి అడుగున గాలి పీల్చ గలడా? మాట్లాడగలడా? చూడగలడా?” అని ప్రశ్నించాడు.\n\n“అవును, జయశీలా, ఏమిటీ వింత! అంతా, ఆ మహాకాళుడి దయ,” అంటూ సిద్ధసాధకుడు చుట్టూ ఆశ్చర్యంతో కలయ చూశాడు.\n\nజలగ్రహం తలెత్తి సూటిగా ముందుకు దూసుకుపోతున్నది. ఎదురుగా ఒకచోట నీటి అడుగున వున్న ఒక పెద్ద కొండగుహలోంచి, నీరు మహావేగంగా వచ్చిపడుతున్నది.\n\nమకరకేతు, “జలగ్రహా!” అని తన వాహనాన్ని హెచ్చరించి, కొండగుహకేసి నడుపుతూ, “జయశీలా, సిద్ధసాధకా! మాట్లా డరేం, ఆలోచిస్తున్నారా? నీటి అడుగున వుండీ, మీ ఇద్దరూ ప్రాణాలతో వుండడానికి కారణం అర్థమైందా?” అన్నాడు.\n\n“ఆ, అర్థమైంది! నిన్నూ, నీ జలగ్రహాన్నీ అంటిపెట్టుకు వున్నంత వరకూ, మా బోటి మనుషులక్కూడా, నీటి అడుగున గాలి పీల్చుతూ బతగ్గలిగిన శక్తి వుంటున్నదన్న మాట!” అన్నాడు జయశీలుడు.\n\n“బాగా గ్రహించావు! మరి కత్తిపిడి మీద చేయవేశావెందుకు?” అన్నాడు మకరకేతు పరిహాసంగా.\n\n“నీ తల నరకడానికి! ముందు జలగ్రహాన్ని నీటిపైకి తీసుకుపోతావా, లేదా?” అన్నాడు జయశీలుడు కోపంగా.\n\nసిద్ధసాధకుడు శులాన్ని ఎత్తి, “జై, మహా కాళా! నీటి అడుగున నీకు ఏ ప్రాణినీ బలి ఇచ్చిన భక్తుడు, ఈనాటి వరకూ భూప్రపం చంలో వుంటాడను కోను!” అంటూ శులాన్ని మకరకేతు మెడకు ఆనించాడు.\n\nమకరకేతు పెద్దగా న్వ్యి, “మీ ఆజ్ఞపాటించ నందుకు, మీరు నా తల నరుకుతారా? సరే, అలా జరిగిన మరుక్షణం మీ ఇద్దరికీ నీటి అడుగున బతగ్గలిగిన శక్తి పోతుంది. ఆ తర్వాత, మీ ఇద్దరి శవాలూ నీటిపైన తేలి ఆడగలవు,” అన్నాడు.\n\nమకరకేతు ఇలా అనేసరికి, జయశీలుడికీ, సిద్ధసాధకుడికీ, ఇప్పుడు తాము మకరకేతుడికి బందీలమన్న వాస్తవం తెలిసి మనసులో భయం కలిగింది.\n\nఇంతలో ఒక పెద్ద మొసలి, ఒక చేపను తరుముకుంటూ వాళ్ళకేసి వచ్చింది. మకర కేతు మొసలితోకపట్టుకుని దూరంగా విసిరి వేసి, “జయశీలా, మీరు నాకు బందీలు కారు; నేనూ మీకు బందీని కాను, జలగ్రహం గుహ నీటి నుంచి రెండు కోసుల దూరం\n\nపోయి, అవతలవున్న కొండమీది జలాశయం\nచేరగానే - అక్కణ్ణించి మీ దారిన మీరు\nపోవచ్చు,” అన్నాడు.\n\nఒక అరగంట కాలం గడిచేసరికి, కొండ\nమీది జలాశయాన్ని చేరింది జలగ్రహం.\nమకరకేతు ఆజ్ఞాపించగానే అది అక్కడ నీటి\nమీదతేలి, తొండు ఎత్తిపెద్దగా ఘీంకుించింది.\n\nజయశీలుడూ, సిద్ధసాధకుడూ ఒకసారి\nగట్టిగా గాలి పీల్చుకుని, ప్రాణాలతో బయట\nపడినందుకు సంతోషించారు. జయశీలుడు,\nమకరకేతును, “ఓయీ కేతూ! మాయాసరో\nవరం ఇదేనా?” అని అడిగాడు.\n\nఆ ప్రశ్నకు మకరకేతు వెంటనే జవాబు\nచెప్పక, శరీరంలో దిగివున్న కత్తినీ, బాణాన్నీ\nఒకసారి చూసుకుని, “హా, ఇప్పుడు జరిగిన\nజలచికిత్స, నా శరీర బాధను చాలావరకు ఉపశ\nమింపచేసింది, అంతా ఆ సరోవరేశ్వరుడి\nకరుణా కటాక్షం!” అంటూ ఒక క్షణం ఆగి,\n“జయశీలా, మాయాసరోవరం ఇది కాదు,\nదాన్ని చూసిన మానవమాత్రులెవరూ, ఈనాటి\nవరకూ, ఆ ప్రాంతాన్ని మదిలి రాలేదు,” అన్నాడు.\n\nజయశీలుడు మరేదో అడగబోయేంతలో,\nమకరకేతు, “జలగ్రూపు!” అంటూ గట్టిగా కేక\nపెట్టాడు.\n\nజయశీలుడూ, సిద్ధసాధకుడూ రానున్న\nప్రమాదాన్ని గుర్తించి, ఏనుగు నీట మునుగు\nతూండగానే ఇద్దరూ చప్పున ఎగిరి కిందికి\nదూకి ఈదుకుంటూ పోయి, నీటి వాలున\nపడి వస్తున్న ఒక చెట్టును పట్టుకున్నారు.\nవాళ్ళు నీటపడి లేస్తూ, దాని కొమ్మల మీదికి\nపోయేసరికి, చెట్టు బోదె మీద బోర్లా పడు\nకుని, ముందు కాళ్ళతో విరిగిన కొమ్మలను\n\nపట్టుకుని వున్న ఒక పెద్దపులి కంట పడింది.\nచెట్టు నీటిలో మునుగుతూ తేలుతూ,\nదాపులనున్న జలపాతం చేరి దిగువకు పడు\nతూండగా, జయశీల సిద్ధసాధకులు ఇవి\nతమకీలోకంలో ఆఖరిక్షణాలనుకుంటూ\nగట్టిగా కళ్ళు మూసుకున్నారు.\n\nజలపాతం కొండపైనుంచి కిందికి దుమికే\nచోట, చిన్నా పెద్ద కొండరాళ్ళు చాలా వున్నవి.\nచెట్టు మధ్యమభాగం ఒక కొండరాయి మీద\nపడి, రెండుగా విరిగింది. ఒక భాగం మీద\nజయశీలుడూ, రెండవ భాగం మీద పులీ,\nసిద్ధసాధకుడూ వున్నారు.\n\nకొంతసేపటికి జయశీలుడు కళ్ళుతెరిచి\nచూశాడు. అతడిప్పుడు నీటి అంచునవున్నాడు.\nనడుము నుంచి దిగువభాగం నీటిలో తడుస్తు\nన్నది. తల మాత్రం కొంత మిట్టప్రదేశాన వున్నది.\nదూరంగా జలపాతం హోరు వినిపిస్తున్నది.\n\n“నేను బతికే వున్నానన్నమాట, గోప్ప అదృష్టవంతుణ్ణీ!” అనుకుంటూ జయశీలుడు లేచి నిలబడి, హఠాత్తుగా సిద్ధసాధకుడు జ్ఞాపకం రాగా, “సాధకుడెక్కడ?” అను కుంటూ ప్రవాహంకేసి చూశాడు. అక్కడ అతడి జాడలేదు.\n\nవెంటనే జయశీలుడికి, ఎన్నో రోజులుగా తనకు మిత్రుడై, కష్టాల్లో భాగం పంచుకున్న సాధకుడి మీద ఎంతో జాలి కలిగింది.\n\nజయశీలుడు చప్పున కదిలి నది ఒడ్డున అల్లిబిల్లిగా పెరిగిన చిన్నచిన్న పాదలమధ్యగా కొంతదూరం పోయేసరికి, హఠాత్తుగా పెద్దపులి అరుపు వినిపించింది. వెంటనే అతడికి జల పాతంలో చిక్కుకున్న పులి గుర్తుకు వచ్చింది.\n\n“సాధకుడు, పులికి ఆహారు కాలేదుకదా!” అనుకుంటూ జయశీలుడు చప్పున కత్తి దూసి, ఆ ధ్వని వచ్చిన వైపుకు నడిచాడు.\n\nఒకచోట సిద్ధసాధకుడు కదలా మెదలక నీటి ఒడ్డున పడివున్నాడు. వెనక కాళ్ళు రెండూ రాళ్ళ దెబ్బలకు విరిగిపోయిన పులి చిన్నగా గాండ్రిస్తూ, ముందుకాళ్ళ మీద పాకుతూ, సాధకుణ్ణి సమీపిస్తున్నది.\n\nపులినుంచి సిద్ధసాధకుడికి రాసున్న ప్రమా దాన్ని గుర్తించిన జయశీలుడు, వేగంగా పరిగెత్తుతూ, సమయానికి చేతికందిన ఒక చిన్న రాయిని గురిగా దానిమీదికి విసిరాడు. రాయి తగలగానే తల తిప్పి పులి కోపంతో భీకరంగా గాండ్రించింది.\n\nఆ గాండ్రింపుతో స్పృహ వచ్చిన సిద్ధసాధ కుడు తృళ్ళిపడి తలుత్తి, పులి కంటబడగానే, “రక్షించు, మహాకాళా!” అంటూ కేపెట్టాడు.\n\nఈ లోపల జయశీలుడు, పులికి వెనక రెండు కాళ్ళూ విరిగినవని గ్రహించి, వాటిని బలంగా పట్టుకుని దూరంగా లాగాడు. సిద్ధసాధకుడు నీళ్ళలో లేచి నిలబడి, “జయ శీలా, నువ్వు ఇక్కడే వున్నావా? పులి గాండ్రిం పుతో నాకు ప్రాణం తిరిగి వచ్చింది,” అన్నాడు.\n\nజయశీలుడు, బాధతోనేలమీద పార్లాడు తున్న పులికేసి చూసి, “జలపాతం నుంచి కింద రాళ్ళ మీద పడి పులి రెండు కాళ్ళూ విర గ్గొట్టుకున్నది. ఇక దీనికి ఆహారు సంపాదించే శక్తిలేదు. ఏమైనా దీన్ని చంపడానికి నాకు చేతులాడడం లేదు,” అన్నాడు.\n\nసిద్ధసాధకుడికి నీటి ఒడ్డున కొద్దిదూరంలో శూలం దొరికింది. అతడు జయశీలుడి నుంచి కత్తి తీసుకుని, “ప్రాణాలతో నరకబాధపడే ఈ పులికి, బాధా నివృత్తిచేస్తున్నాను, అలా చేయ డంపుణ్యం!” అంటూ కత్తితో ఒక్క వేటుకు పులి తలను మొండెం నుంచి వేరు చేశాడు.\n\nజయశీలుడు కొద్ది క్షణాలు ఆలోచిస్తూ మౌనంగా వూరుకుని, “మకరకేతును మనం వదలవలసిందికాదు!” అన్నాడు.\n\n“జయశీలా! ఇప్పుడు ఆలోచించవల సింది, గతాన్ని గురించి కాదు. మనం ఎలాంటి ప్రాంతానికి చేరాం అన్నది ప్రశ్న!” అన్నాడు సిద్ధసాధకుడు.\n\nఆ ప్రశ్నకు జవాబా అన్నట్టు, సాధకుడు మాట ముగించేలోపలే, నదికి దిగువనున్న గుబురుచెట్ల ప్రాంతాన్నుంచి, ఒకమనిషి పెట్టిన చావుకేకా, కొండగొర్రె అరుపూ వినిపించినై.\n\n“కొండగొర్రె మనిషిని పట్టిందా? లేకమనిషి కొండగొర్రెను పట్టాడా-ఇద్దరూ ప్రాణభయంతో అరిచినట్టుందే!” అన్నాడు సిద్ధసాధకుడు, ఆ ధ్వని వచ్చినవైపు తలతిప్పి చూస్తూ.\n\nఇద్దరూ ఆ ధ్వని వచ్చినమైపుకు నడిచారు. కొంతదురం వెళ్ళేసరికి, వాళ్ళకు భయాళ్ళ ర్యాలు కలిగించే దృశ్యం ఒకటి కంటబడింది. నీటి ఒడ్డున వున్న ఒక మహావృక్షం కొమ్మ నుంచి ఒక గొర్రెపాటేలూ, ఒక మరుగుజ్జు మనిషీ వేళ్ళాడుతున్నారు.\n\nఇది చూస్తూనే సిద్ధసాధకుడు శూలం ఎత్తి, “వీళ్ళను పట్టినదేదో అదృశ్యంగా వున్న భూతం! ఈ క్షణమే నా శూలంతో దాని గుండెల్సి చీల్చబోతున్నాను,” అంటూ కొమ్మ కిందికి పోయి, శూలం ఎత్తబోయేంతలో, మరొక చెట్టుకొమ్మ చప్పున అతడికేసి వంగి భుజం పట్టుకున్నది.\n\nసిద్ధసాధకుడు ఎగిరి పక్కకు గంతువేసి, “జయశీలా, జాగ్రత్తసుమా! వీళ్ళను పట్టింది ఆయీ భూతం కాదు, అదృశ్యంగా చెట్టులో వున్న ఎవడో రాక్షసుడు,” అన్నాడు.\n\nజయశీలుడు మారు మాట్లాడకుండా ముందుకుపోయి, చెట్టు కొమ్మను కత్తి వేటుతో నరికాడు. మరుగుజ్జువాడూ, గొర్రెపాటేలూ దిగువనున్న నది నీటిలో దభీమంటూ పడ్డారు.\n\nనీళ్ళలో నుంచి వడవడ వణికిపోతూ బయటికి వచ్చిన మరుగుజ్జువాడు, జయశీలుడూ, సిద్ధసాధకులకేసి కళ్ళు చికిలించి చూస్తూ, “అయ్యాలారా! తన సేనానాయకుణ్ణి మను షులను తినే రాక్షసిచెట్టు నుంచి కాపాడి నందుకు, మాగడేకారిరాణి తమకు తప్పక మంచి బహుమానం ఇస్తుంది,” అన్నాడు.\n\nవాడు మాట ముగించే లోపలే, చెట్ల చాటున పెద్ద కలకలం బయలుదేరింది. ఆ మరుక్షణం, రెండు కొండపాటేళ్ళను పూన్చిన రథం మీద, జింక చర్మాలు ధరించి, కొంగా, నెమలి ఈకలూ కలిపి కుట్టిన కిరీటం పెట్టు కున్న, ఒక స్త్రీ వాళ్ళకేసి వచ్చింది. ఆ రథం\n\nవెనకా, పక్కలా పాటేళ్ళను ఎక్కి, చేత బళ్ళాలను పట్టుకున్న చాలామంది మరుగుజ్జు వాళ్ళువున్నారు.\n\nవాళ్ళను చూస్తూనే మరుగుజ్జు సేనా నాయకుడు ముందుకు పోయి, “మహారాణీ!” అంటూ రథంలో వున్న మరుగుజ్జు స్త్రీకి వంగి నమస్కారం చేసి, ఆమెకు జయ శీలుణ్ణీ, సిద్ధసాధకుణ్ణీచూపుతూ, “ఈ ఇద్దరూ నన్ను జీవభక్తకవృక్షం నుంచి కాపాడారు,” అని చెప్పాడు.\n\nమరుగుజ్జు రాణి, “ఓహో, అలాగా!” అంటూ తల వూపి, “ఓ, మహాకాయుల్లారా! రాత్రి నా కలలో కనిపించి, మాగడేకారి శత్రువులనందరినీ హతమార్చి, మాకు శాశ్వత రక్షణ కల్పిస్తామని మాట ఇచ్చినవారు మీరే కదా?” అని అడిగింది.\n\n“ఈ రాణి ఏదో పెద్ద గడుసుపిండంలా గుందే! జయశీలా, మనం తగు జాగ్రత్తలో\n\nవుండాలి సుమా,” అన్నాడు సాధకుడు మెల్లిగా జయశీలుడితో.\n\n“మంచి మాట నేర్పరి! పాపం, ఈ పాట్టి మనుషులకు ఎవరి నుంచి ప్రమాదం రాను న్నదో! వీలైనంత సాయం చేద్దాం,” అన్నాడు జయశీలుడు.\n\nఆ మాటలకు సాధకుడు అయిష్టంగా ముఖంపెట్టి, “జయశీలా, మనం ఒకానొక మహోన్నత కార్యం సాధించేందుకు బయ ల్దేరాం. ఆ సంగతి మరిచి, ఈ పిల్లిపెసర గింజలు ఏరే పనుల్లో పడ్డామంటే, ఎందుకూ కొరగాకుండా పోగలం,” అన్నాడు.\n\n“సాధకా, కనకాక్షరాజుగారి పిల్లల ప్రాణాల్లాంటివే, ఈ మరుగుజ్జు మనుషుల ప్రాణాలుకూడా. వీళ్ళకు ఎవరినుంచి ప్రమాదం రానున్నదో విని, చేతనైన సాయం చేయటం ధర్మం అనిపించుకుంటుంది,” అన్నాడు జయశీలుడు.\n\nఅంతలో దాపులనున్న కొండగుట్ట మీది నుంచి భయంగొల్పే అరుపు వినిపించింది. అందరూ అటుకేసి తలలు తిప్పి చూశారు. పదీ పన్నెండడుగుల ఎత్తున్న వికృతాకారం ఒకటి గుట్టమీద నిలబడి వున్నది. దాని చేతులలో ఒక పెద్ద బండరాయి! దాని నడు ముకు కట్టిన ఇనప గొలుసును ఒక చేత్తో పట్టుకుని, రెండవ చేతిలో కత్తి పట్టుకుని, ఒక మనిషి నిలబడి వున్నాడు.\n\nఆ వికృతాకారాన్ని చూస్తూనే, మరుగుజ్జు రాణితోపాటు, ఆమె అనుచరులందరూ గడగడ వణికిపోసాగారు. వికృతాకారం పక్కన నిలబడినవాడు, కత్తితో దాని వెన్నుమీద గీరాడు. వికృతాకారం రాయిని అలాగే పట్టుకుని అట్టూ ఇట్టూ గెంతసాగింది.\n\nజయశీలుడు, సిద్ధసాధకుడితో, “సాధకా, ఆ భయంకర జంతువును మచ్చికచేసి ఆడి స్తున్నవాడు మరుగుజ్జు కాదు; మనలాంటి వాడే! అది ఏ జాతి జంతువైపుంటుంది?” అని, మరుగుజ్జురాణితో, “మహారాణీ! మీకు శత్రువులన్నావే, వాళ్ళు ఆ కనబడే భయం కరజంతువూ, దాని వెంటవున్న మనిషేనా?”\n\nఅని ప్రశ్నించాడు. ఆ ప్రశ్నతో రాణి కాస్త స్థిమితపడి, రథం దిగి జయశీల, సిద్ధసాధ కుల ముందుకు వచ్చి, “మహాకాయుల్లారా! మా శత్రువులు, కొండ అవతలవున్న మా జాతివాళ్ళే! కాని, వాళ్ళు తాము యక్షజాతి నుంచి ఉద్భవించామనీ, మాకన్న ఉన్నతుల మనీ అహంకరించి, మమ్మల్ని నాశనం చేయాలని చూస్తున్నారు,” అన్నది.\n\n“అంత భయంకర ప్రాణిని మచ్చికచేసిన వాళ్ళు, మిమ్మల్ని ఏనాడో లొంగదీసుకుని వుండవలసిందే!” అన్నాడు సిద్ధసాధకుడు.\n\n“మహాకాయుల్లారా! ఆ భయంకర జంతువు, నరవానరం. దానిచేత మా మీదికి రాళ్ళు విసిరిస్తున్నవాడు, మీలాంటి మనిషి. ఆ ఇద్దరూ పదీ పన్నెండు రోజుల క్రితమే, మా శత్రువులతో వచ్చి చేరారు,” అన్నది మరుగుజ్జురాణి.\n\nరాణి మాట ముగించే లోపలే, నరవానరం ప్రశయభయంకరంగా అరిచి, రెండడుగులు ముందుకు వేసి ఎత్తి పట్టుకుని వున్న బండ రాయిని, కొండమీది నుంచి మరుగుజ్జుజాతి వాళ్ళకేసి బలంగా విసిరింది. – (ఇంకావుంది)\n\nతగిన భార్య!\n\nహోడ్డా నజీరుద్దీన్ ఒకనాడు తన స్నేహితుడితో కూర్చుని ద్రాక్షరసం తాగుతూండగా, మరొక మిత్రుడు సంతోషంగా అక్కడికి వచ్చి, “వచ్చే వారం నాకు పెళ్ళి. నువ్వు రావాలి,” అన్నాడు.\n\n“తప్పకుండా వస్తాను. కూర్చో,” అంటూ ద్రాక్షరసం అందించాడు హోడ్డా.\n\nవచ్చిన మిత్రుడు లోటాను అందుకుంటూ, “అవునూ, చాలాకాలంగా నాకు ఒక అను మానం,” అన్నాడు.\n\n“ఏమిటి?” అన్నాడు హోడ్డా.\n\n“ఇంతకాలంగా నువ్వు ఎందుకు పెళ్ళి చేసుకోలేదు? అసలు పెళ్ళి ప్రయత్నం చేశావా, లేదా?” అని అడిగాడు మిత్రుడు.\n\n“చేశాను, చేశాను. ఇప్పుడు కాదు. చాలా యేళ్ళక్రితం,” అన్నాడు హోడ్డా.\n\n“అలాగా! తగిన వధువు దొరకలేదా ఏం?” అన్నాడు మిత్రుడు.\n\n“దొరక్క కాదు; అది చాలా పెద్ద కథ. నేను యువకుడిగా ఉన్నప్పుడు తగిన భార్యను పెతుక్కుంటూ బయలుదేరాను. ఎంతోదూరం ప్రయాణం చేశాను. కొండలూ, కోనలూ తిరిగాను. చివరికి ఒక చిన్న గ్రామంలో\n\nఒక అందమైన యువతిని చూశాను. ఆమె చాలా తెలివైనదీ, గుణవతీ కూడాను. కాని లోకజ్ఞాను శూన్యం. అలాంటి యువతి నాకు పెద్ద సాయంగా ఉండదు కదా. అందుకని తగిన భార్య కాదనుకున్నాను. అక్కడి నుంచి బయలుదేరి ఒక పట్టణం చేరు కున్నాను. అక్కడొక యువతిని చూశాను. ఆమెకు అందచందాలూ, దయాగుణంతో పాటు లోకజ్ఞానం కూడా ఉంది. ఆవేశానకు ఇంచుమించు తగిన భార్య అనుకున్నాను,” అని ఆగాడు హోడ్డా.\n\n“మరి ఆమెనెందుకు చేసుకోలేదు?” అని అడిగారు అతడి మాటలను ఆసక్తిగా వింటూన్న మిత్రులిద్దరూ ఏక కంఠంతో.\n\n“ఆమెకు మన భాష రాదు. భాష రానిదాన్ని చేసుకుని ఎలా కాపురం చేసేదని ఆలోచించి ఆమె తగిన భార్య కాదనుకున్నాను. ఆ తరవాత అక్కణ్ణించి ఈజిప్టుదాకా వెళ్ళాను. అక్కడ ఒక చక్కని యువతిని చూశాను. ఆమెకు అందం, గుణం, లోకజ్ఞానం, దైవభక్తి అన్నీ ఉన్నాయి. మన భాష కూడా తెలుసు. ఆమెతో మాట్లాడి నుంతసేపు ఎంతో అనందించాను. ఆమె నాకు అన్నివిధాలా తగిన భార్య అని నిర్ణయించాను,” అన్నాడు హోడ్డా.\n\n“అంతటి గొప్ప సౌందర్యరాశినీ, సుగుణ వతినీ ఎందుకు పెళ్ళిచేసుకోలేదు మరి?” అని అడిగారు మిత్రులు.\n\n“ఏం చేయను! నేను ఆమెను తగిన భార్య అనుకున్నానే తప్ప, ఆమె నన్ను తగిన భర్త అనుకోలేదే!” అంటూ గాథంగా నిట్టూర్చాడు హోడ్డా."
        },
        {
            "title": "తగిన భార్య!",
            "page_start": 18,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "బేతాళ\nకథలు\n\nపేర్రాజు\nమహిమ\n\nపట్టువదులని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి జూన్ని దించి భుజానమేసుకుని, ఎప్పటిలాగే మౌనంగా శ్శశానంకేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, కన్ను పాడుచు కున్నా కానూని గాథాంధ్రకారులో, నువ్వు శ్శశానమంతా కలయతిరుగుతూ పడు తున్న శ్రమ చూస్తూంటే జాలి కలుగు తున్నది. నీలాగా ఎలాంటి కోర శ్రమలూ పడకుండా, పేర్రాజు అనే సామాన్య గృహస్థ వాక్యుద్ధీ, మహిమలూ ప్రదర్శించాడు. అయితే, అంత శక్తిమంతుణ్ణీ ఆ దేశుమంత్రి అజ్ఞాని అన్నాడు. వారిద్దరి కూడా చెబుతాను, శ్రమతెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:"
        },
        {
            "title": "పేర్రాజు మహిమ",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "పేర్రాజుకు గ్రామంలో చాలా మంచివాడని\nపేరు. అతడి భార్య ఎంతో అనుకూలవతి. ఆ\nదంపతులకు ఒక కొడుకూ, ఒక కూతురూ.\nఇద్దరికిద్దరూ ముత్యాలే.\n\nఒక రోజు పేర్రాజు సకుటుంబంగా\nపట్నం బయల్దేరాడు; అక్కడివింతలు చూడా\nలని. దారిలో చిన్న అడవి దాటాలి. అది దాటు\nతూండగా రెండు చిరుతపులులు అతడి\nకుటుంబం మీద దాడిచేశాయి. పేర్రాజెలాగో\nతప్పించుకున్నాడు కానీ అతడి భార్యాబిడ్డలు\nపులులవాత పడ్డారు.\n\nకాసేపు పేర్రాజు భోరుమంటూ దుఃఖిం\nచాడు. తర్వాత గ్రామం దారిపట్టాడు. అక్కడి\nఆస్తిపాస్తులన్నీ అమ్ముకుని ఇంకో గ్రామానికి\nవెళ్ళిపోయాడు. ఆ గ్రామంలో పేర్రాజుకు\nదూరపుచుట్టం గవర్రాజు వుంటున్నాడు.\nఆయన పేర్రాజుకు తన ఇంట ఆశ్రయం\n\nఇచ్చాడు. అందుక్కారణముంది. గవర్రాజు\nబ్రతకనేర్చినవాడు. నాలుగు రూకల కోసం\nనలభై అబద్ధాలు చెప్పడానికూడా వెనుకా\nడడు. పేర్రాజు దగ్గర చాలా డబ్బుందనీ,\nదాన్నెలాగైనా కాజేసి అతణ్ణి ఇంట్లోంచి ఏదో\nవంకన వెళ్ళగొట్టాలనీ గవర్రాజు ఆలోచన.\n\nఅయితే, చాలా తొందరగా పేర్రాజు తన\nమంచితనుతో గ్రామస్థులను ఆకట్టుకున్నాడు.\nఅవసరంలో వున్నవారికి అడక్కుండా సాయ\nపడుతూ ఎంతో మంచివాడనిపించుకున్నాడు.\n\nఇలా వుండగా ఒక రోజున భీముడనే\nవాడింటిలో దొంగతనం జరిగింది. ఏడాది\nపాటుపడ్డ కష్టాన్ని రూపాయలుగా మార్చు\nకుని దాచుకుంటే, దొంగ అదంతా ఎత్తుకు\nపోయాడు. భీముడు పారుగూరి వడ్డీ వ్యాపా\nరికి కొంత బాకీ వున్నాడు. అది వెంటనే తీర్చక\nపోతే, ఆ వ్యాపారి ఇల్లు వేలం వేస్తానన్నాడు.\nభీముడు లబోదిబోమంటూ పేర్రాజు వద్దకు\nవచ్చి జరిగింది చెప్పుకున్నాడు.\n\n“ఈ వడ్డీవ్యాపారి విషయంలో నేను నీకు సాయపడతాను. కానీ నిన్నిలా ఉసురుపెట్టిన వాడు బాగుపడడు. ఏ చేతులతో దొంగతనం చేశాడో, ఆ చేతులు విరిగిపోతాయి. వాడు దొంగిలించిన డబ్బు వాడి అంత్యక్రియలకే ఉపయోగపడుతుంది!” అంటూ పేర్రాజు, భీముడికి డబ్బిచ్చి పంపాడు.\n\nఆ తర్వాత ఒక చిత్రం జరిగింది. భీము\nడింట్లో దొంగతనం చేసింది పారుగింటివాడైన\nనారాయణ. అతడారాత్రి పెరట్లో పశువులను\nఅదిలిస్తూండగా ఒకఎద్దుతిరగబడికుమ్మింది.\nఅప్పుడతడి చేతులు విరిగాయి. వైద్యుడి\nవద్దకు వెళ్ళి కట్టుకట్టించుకుంటూండగా,\n\nవేరేపనిమీద అక్కడికొచ్చిన గవర్రాజు అది చూసి, “నారాయణా! భీముడింట్లో దొంగ తనంచేసినవాడి చేతులు విరిగిపోతాయని మా పేర్రాజు శాపం పెట్టాడు. వాడికి బాగా వాక్యుద్ధి వుంది. నీ చేతులు విరగడం చూస్తే నువ్వేదురాశకుపోయి, ఆ డబ్బుదొంగిలించా వనిపిస్తోంది. అదే నిజమయితే, వెంటనే భీముడి డబ్బు భీముడికిచ్చెయ్యి. లేకుంటే మా పేర్రాజు రెండోశాపం ప్రకారం, ఆ డబ్బు నీ అంత్యక్రియలకే ఉపయోగపడుతుంది!” అన్నాడు.\n\nఆ మాటలకు నారాయణ హడలి పోయాడు. వెంటనే తన నేరం ఒప్పుకుని, భీముడి డబ్బు భీముడికిచ్చి, శాపం వెనక్కు తీసుకోమని పేర్రాజువద్దకు వెళ్ళి అడిగాడు.\n\n“నేను శాపమివ్వడమేమిటి? భీముడి దుస్థితి చూసి కోపం కొద్దీ ఒకమాట అన్నాను, అంతే! నువ్వు ఏకంగా నీ తప్పునే సవరించు కున్నావు. నీ చేతికి ఏ ఎముకా విరక్కుండా రెండు రోజుల్లో నీ గాయాలు మటుమాయ మవుతాయిలే,” అని పేర్రాజు నవ్వేసి నారాయణకు ధైర్యం చెప్పి పంపేశాడు.\n\nచిత్రంగా రెండు రోజుల్లో నారాయణ చేతి గాయాలు మానిపోయాయి.\n\nగవర్రాజు ఇది అవకాశంగా తీసుకుని పేర్రాజుకు గొప్ప వాక్యుద్ధి వుందనీ, అది పేర్రాజుకే తెలియదనీ గ్రామంలో ప్రచారం ప్రారంభించాడు. గవర్రాజు ఈ విషయం పేర్రాజుకు తెలియనివ్వలేదు. పేర్రాజు చేత మంచిమాట అనిపించడానికీ, చెడ్డమాట అనిపించకుండా వుండడానికీ ధరపెట్టి గ్రామ స్థుల దగ్గర బాగా డబ్బు గుంజసాగాడు.\n\nగ్రామం గ్రామమంతా పేర్రాజు మాట కోసం ఎగబడుతూంటే, కొన్నాళ్ళకు అసలు విషయం అతడికీ తెలిసిపోయింది. తన పేరు మీదుగా గవర్రాజు చేస్తున్న మోసానికి తీవ్ర మైన అసంతృప్తి పుట్టగా, ఒకనాటి రాత్రి ఎవరికీ తెలియకుండా ఇల్లు విడిచిపెట్టాడు.\n\nగమ్యం తెలియని ప్రయాణం చేస్తున్న పేర్రాజుకు అకలిదప్పులు తెలిసేసరికిఎక్కడా చెట్టూ, పుట్టా, మనిషీ కనబడలేదు. “ఇప్పుడెవరైనా కనిపించి, నన్ను తన ఇంటికి చేర్చి విందుభోజనం పెడితే బాగుండును కదా!” అనుకున్నాడతడు.\n\nఆ సమయంలో అటుకేసి ఒక గుర్ర బ్బండి వచ్చింది. ఆ బండిలో వున్న ధనవం తుడు, పేర్రాజును తన బండిలో ఎక్కించు కుని ఇంటికి తీసుకువెళ్ళి చక్కని విందు భోజనం పెట్టాడు.\n\nఅప్పుడు పేర్రాజు, “ఇది కలో నిజమో తెలియడం లేదు!” అంటూ ధనవంతుడికి తన కథ చెప్పాడు.\n\nధనవంతుడు కూడా ఆశ్చర్యపడి, “మీకు నిజంగా మహిమలున్నట్టే తోస్తున్నది. నాకు దైవమే మిమ్మల్ని చూపించాడేమో. పదేళ్ళ నా కుమారుడు నాలుగేళ్ళ వయసు నుంచీ ఏదో తెలియని జబ్బుతో బాధపడుతున్నాడు. మాటకూడా పడిపోయింది. మీ మనోసంక ల్పంతో వాడి జబ్బు నయం చేయండి,” అని కోరాడు.\n\nఅప్పటికి పేర్రాజుకూ తన శక్తులపై నమ్మ కంకుదురుతున్నది. అతడా ధనవంతుడి కొడుకును చేతులతో నిమిరి, “పక్షం తిర క్కుండా నువ్వు అందరి పిల్లల్లాగా మామూ లుగా లేచి తిరగాలి!” అన్నాడు.\n\nఇది జరిగిన నాలుగు రోజులకు పట్టం నుంచి వైద్యుడొకడు వచ్చి, ధనికుడితో,\n\n“మీ అబ్బాయి జబ్బు గురించి విని వచ్చాను. దీన్ని కుదిర్చే మందు నాకు తెలుసు. పది రోజుల్లో మీ వాణ్ణి మామూలు మనిషిని చేస్తాను,” అన్నాడు.\n\nఆ వైద్యుడు అన్నట్లే, ఆ మందు పని చేసింది. దాంతో చుట్టుపక్కల పేర్రాజు పేరు మోగిపోయింది. అతడికి వాక్యుద్ధి వున్నదనే అంతా నమ్మసాగారు. పేర్రాజుకూ తనమాటపై విశ్వాసం పెరిగింది.\n\nఇలా వుండగా - ఒక రోజు సాయంత్రం పేర్రాజు నదీతీరానికి చల్లగాలి కోసం వెళ్ళాడు. అక్కడ ఒకపేదరాలు బట్టలు ఉతుక్కుంటున్నది. ఆమె కొడుకు పదేళ్ళవాడు అటూ ఇటూ రాళ్ళు విసురుతూ ఆడుకుంటున్నాడు. వాటిలో ఒకటి పేర్రాజుకు తగిలింది. బాధతో పేర్రాజు కేకవేయగానే, కుర్రవాడు భయం కొద్దీ నదిలోకి దూకేశాడు. వాడికి ఈత రాదని ఎరిగిన వాడి తల్లి వణికిపోతూ, “ఓ, పేర్రాజు\n\nబాబూ! నీ శాపం ఏదో తగిలి నా కొడుకు నీటిలో పడిపోయాడు. వాడికి ఈత రాదు. వాడు నీటి నుంచి బయట పడేలా చెయ్యి!” అని వేడుకున్నది.\n\nపేర్రాజు, ఆమె మాటలకు నొచ్చుకుని, “భయపడకు! నీ కొడుకిప్పుడు ఈదుకుంటూ ఒడ్డుకు చేరుకోగలడు,” అన్నాడు.\n\nపేర్రాజు మాట పూర్తిచేసేలోగా పేదరాలి కొడుకు ఈదుకుంటూ ఒడ్డుకు వచ్చాడు. పేదరాలు, పేర్రాజు కాళ్ళమీద పడిపోయి, “బాబూ, నువ్వు మామూలు మనిషివి కాదు. నువ్వు నా ఇంట్లో కనకవర్ణం కురిసేలాగా, నా కొడుక్కు సకల విద్యలూ అబ్బేలాగా వరమివ్వు,” అని కోరింది.\n\n“చూడమ్మా! మనం మన చేతిలో లేని వాటినే వరంగా కోరుకోవాలి. డబ్బు, చదువు కృషితో సాధించాలి,” అని హితవు చెప్పి అక్కడి నుంచి బయలుదేరాడు పేర్రాజు.\n\nఆ సమయంలో, ఆ దేశపు మహారాజు మారువేషంలో దేశసంచారం చేస్తూ అలా వచ్చాడు. ఆయనజరిగిందంతాచూసి అబ్బుర పడుతూ పేర్రాజు గురించీ, అతడికుటుంబం గురించీ గ్రామంలో మరిన్ని విమాలు తెలుసు కుని, రాజధానికి చేరగానే అతడికి కబురు చేసి కొలువుకు రప్పించి, మంత్రికి పరిచయం చేశాడు.\n\nతర్వాత రాజు, మంత్రికి పేర్రాజు శక్తి మహిమలను గురించి చెప్పి, “ఇతడి మాట సాయంతో నేను మన కొలువులోని వారందర్శి సమర్థలుగా మార్చాలసుకుంటున్నాను. శత్రురాజులను జయించాలనుకుంటున్నాను. నీ సలహా ఏమిటి?” అని అడిగాడు.\n\n“మహాప్రభూ! పేర్రాజు మాటకున్న శక్తి ప్రచారంవల్ల వచ్చిందనీ, అతడి మహిమలు కాకతాళీయాలనీ మహామేధావుల్లెన తమకు, ఈపాటికి స్ఫురించి వుండాలి,” అన్నాడు మంత్రి.\n\nఇది విని రాజాళ్చర్యపడి, మంత్రిని వివరంగా చెప్పమన్నాడు.\n\nఅందుకు మంత్రి, “తన మహిమలతో పేర్రాజు కొత్త విశేషాలు సృష్టించలేదు. మాటవరసకు దొంగచేతులు పడిపోవాల న్నాడు; ప్రమాదవశాత్తు దొంగకు దెబ్బ తగిలింది. తనకు ఎవరైనా విందుభోజనం పెడితే బావుండుననుకుంటే, ధనికుడు బండిలో అటుకేసి వచ్చాడు. కుర్రవాడి జబ్బు నయం కావాలన్న సమయానికే ఒకవైద్యుడు మంచి మందు తెచ్చాడు. ఇలాగే మరికొన్ని!” అన్నాడు.\n\nరాజు కొద్దిసేపు ఆలోచిస్తూ పూరుకుని,\n“పేర్రాజును రాచకార్యాలకు ఉపయోగించు\nకోషంవల్ల ప్రయోజనముంటే మనకు లాభం.\nప్రయోజనం లేకుంటే మనకు జరిగే నష్టం\nఏమీ వుండదు గదా!” అన్నాడు.\n\nదానికి మంత్రి, “మహాప్రభూ! పేర్రాజు మాటవల్ల ప్రయోజనం లేకుంటే, మనం నలుగురిలో నవ్వులపాలవుతాం. ఎందు కంటే, మూఢనమ్మకం అవివేకుల లక్షణం. తమరు గ్రామంలో అతణ్ణి గురించిన పూర్వా పరాలన్నీ సేకరించారు గదా. ఒకవేళ పేర్రాజు తన మాటకు గొప్ప మహిమవున్నదనుకుంటే, అతణ్ణి మించిన అజ్ఞాని మరొకడుండడు. అతడి కుటుంబానికి జరిగిన విపత్తు తమకు తెలుసుగదా?” అన్నాడు.\n\nమంత్రి జవాబు వింటూనే రాజు చాలా ఆశ్చర్యం చెంది, “అవును, సరైన సమయానే జ్ఞాపకం చేశావు!” అంటూ మంత్రిని మెచ్చు కుని, రాజోద్యోగులను పిలిపించి అప్పటి కప్పుడు పేర్రాజును ఘనంగా సన్మానించి, అతడి గ్రామానికి సాగనంపాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, పేర్రాజుకు మహిమలున్నాయో లేవోకానీ, అతడన్న\n\nమాటలు నిజమయ్యాయనడానికి చాలా నిదర్శనాలున్నాయి. అవన్నీ కేవలం కాకతా శీయమనగలమా? మంచితనానికి మారు పేరుగా వుంటున్న పేర్రాజును, మంత్రి అజ్ఞాని అని ఎలా అనగలిగాడు? ఈ సందేహాలకు సమాధానం తెలిసికూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ఎంత మంచి వాడికైనా తననుమాలిన ధర్మముండదు. పేర్రాజుకు భార్యాబిడ్డలంటే ప్రాణం. అలాంటి వారు చిరుతపులుల వాతబడి ప్రాణాలు కోల్పోతూంటే అతడేమీ చేయలేకపోయాడు. అంటే – అతడిలో ఎలాంటి మహిమలూ లేవనేకదా అర్థం. ఈ వాస్తవాన్ని మంత్రి తార్కికంగా, హౌతుబద్ధంగా సరైన సమయంలో ఎత్తిచూపగానే రాజు తన పారబాటు గ్రహించి, పేర్రాజుకు తన ఆస్థానంలో పదవి ఇవ్వకుండా, ఘనంగా సన్మానించి పంపే శాడు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెక్కాడు. – (కల్పితం)\n\n[అధారం: “వసుంధర” రచన]\n\nమన పూర్వగాథలు: 4\n\nసుకన్య ప్రాయశ్చిత్తం!\n\nశ్వూతి మహారాజు ఒకూడు తనరాణి, కుమార్తె సుకన్యతో కలిసి వనవిహారానికి వెళ్ళాడు. వసంతశోభతో కళకళలాడుతూన్న అడవి అందాలను తిలకిస్తూ సాయంకాలం వరకు గడిపి ఒకతటాకం సమీపానికి చేరారు. యువ రాణి సుకన్య మనసు ఆనందతరంగాలపై ఓలాడింది. సీతాకోకచిలుకలా ఆమె అటూ ఇటూ తిరిగి, పురివిప్పి నాట్యం చేస్తూన్న నెమళ్ళు, ఎదురుపడ్డ అందమైన జింకల వెంటబడి, తల్లిదండ్రులనూ చెలికత్తెలనూ వదిలి చాలాదూరం వెళ్ళిపోయింది.\n\nమరికొంతసేపటికి ఆమె అలాగే అరణ్యం లోపలికి వెళ్ళింది. ఎత్తయిన చెట్లనూ, చిన్న చిన్న జలపాతాలనూ చూస్తూ వెళ్ళిన ఆమె సూర్యాస్తమయమై చీకటి కమ్యుకోవడం గమనించి తల్లిదండ్రులున్న తటాకంకేసి వెనుదిరిగింది.\n\nఉన్నట్టుండి ఒక విచిత్ర దృశ్యం ఆమె దృష్టిని ఆకర్షించింది. దూరంగా ఉన్న పుట్ట నుంచి వింతకాంతి మెరుపులా మెరిసింది. ఆ\n\nతరవాతపుట్ట కన్నం నుంచి రెండు ఆభరణాలు మిలమిలా మెరుస్తున్నట్టు కనిపించింది. ఆ పుట్టలో ఏమున్నదో తెలుసుకోవాలన్న ఉత్సాహంకొద్దీ, సుకన్య పక్కనున్న చెట్టునుంచి ముల్లు తుంచి పుట్టలోకి పొడిచింది.\n\nమరుక్షణమే బాధతో ఒక మూలుగు విని పించింది. ఆ మూలుగు ఎక్కడినుంచి వచ్చిందో ఆమె గ్రహించలేకపోయింది. ఒక్క క్షణం భయపడిపోయి తల్లిదండ్రులున్న తటాకం కేసి పరుగుతీసింది. అక్కడ రాజు వెంట వచ్చిన సైనికులు అంతుబట్టని రుగ్మతతో బాధపడుతూ తటాకం ఆవలిగట్టు నుంచి కదలలేకపోయారు. దీర్ఘదర్శి అయిన రాజు అదేదో శాపప్రభావమై ఉంటుందని అనుమా నించాడు. అయినా తమ సైనికులను ఎవరు జీంచి ఉంటారు? కారణం ఏమై ఉంటుంది? అని ఆలోచించసాగాడు.\n\nరాజు కుమార్తెతో కలిసి పుట్ట దగ్గరికి వెళ్ళాడు. పుట్టనుంచి ఏదో మూలుగు వినిపిం చడం గమనించాడు. పుట్టలో ముని ఎవరో"
        },
        {
            "title": "సుకన్య ప్రాయశ్చిత్తం!",
            "page_start": 25,
            "author": "బిందుసార్",
            "pdf_page": 25,
            "content": "ఉండవచ్చని ఆయన ఊహించాడు. కదలా మెదలక చిరకాలం తపస్సు చేసుకుంటూన్న ముని చుట్టూపుట్టఏర్పడిఉండుచ్చని భావించి, తన మనుషులతో నెమ్మదిగా పుట్ట మన్నును తొలగించాడు. ముని బయటికి వచ్చాడు. సుకన్య పుట్టలోకి పాడిచిన ముల్లు ముని కళ్ళుకు గుచ్చుకుని అంధుడైపోయాడు. సరిగా ముని తపస్సు ముగించి కళ్ళు తెరిచిన సమాయానికే సుకన్య ఆ పారబాటు చేసింది. బాధతో ముని ఇచ్చిన శాపం కారణంగానే సైనికులు వింత వ్యాధితో బాధపడుతున్నారు!\n\nఆయన చ్యుషనుడే గొప్ప మునిపుంగపుడు. రాజదంపతులు ముని పాదాలకు సాప్టాంగనము స్కారంచేసి, శాపవిముక్తికలిగించమని వేడుకు న్నారు. అప్పటికే అంధుడైపోయిన ముని, తప్పు చేసినవారు తగిన ప్రాయశ్చిత్తం చేసినట్ట యితే, శాపం తొలగిపోతుందని సెలవిచ్చాడు.\n\nమునిని రాజభవనానికి తీసుకువెళ్ళి జీవితాంతం సకలవిధ సదుపాయాలు కల్పి స్తానని రాజు చెప్పాడు. అయితే ముని అందుకు\n\nసమ్మతించలేదు. యువరాణి స్వయంగా ప్రాయశ్చిత్తం చేయాలన్నాడు. ఆమె మూలంగా తాను చూపు కోల్పోయాడు గనక, ఆమె అడవి లోనే ఉండి తనకు భార్యలా సేవలు చేయాలన్నాడు.\n\nముని కోరికవిని రాజదంపతులు దిగ్గ్రాంతి చెందారు. ముని ఎంతటి గొప్పవాడైనప్పటికీ, అల్లారు ముద్దుగా పెంచి ఏ రాజకుమారు డికో ఇచ్చి వివాహం చేయాలనుకున్న తమ గారాలపట్టిని కళ్ళులేని ముదుసలికి కట్ట బెట్టడానికి ఎలా మనసాప్పుతుంది? అయితే, యువరాణి ముందుకు వచ్చి తండ్రితో, “ఏకాంతమంటే నాకు ఎప్పుడూ ఇష్టమే. పైగా, ముని భార్యలా జీవించాలనే కోరిక నాలో చిరకాలంగా ఉంది. దానిని యాస్యంగా దాచాను. నా కోరిక తీరడానికి కావలసిన పరిస్థితులను విధి ఇప్పుడు ఇలా సృష్టించింది. మునిని వివాహమాడి, ఆయనకు సేవలు చేయడానికి నన్ను అనుమతించి, ఆశీర్వదించండి,” అని తల్లిదండ్రులకు సజల నయనాలతో నమస్కరించింది.\n\nముని శాపం మిగిలినవారికి కూడా వ్యాపి స్తూండడంతో, రాజదంపతులకు, కుమార్తెకోరి కను మన్నించడం తుప్ప మరోమార్గు కనిపించ లేదు. సుకన్య సర్వ భోగభాగ్యాలనూ త్యజించి, చ్యుషనమునిని వివాహమాడింది. సైనికుల శాపం తొలగిపోయింది. రాజదంపతులు బరువెక్కిన పృదయాలతో రాజధానికి చేరారు.\n\nసుకన్య ఒంటరిగా చ్యుషనుడిమెంట ఉంటూ భక్తితో పరిచర్యలు చేయసాగింది. ఆమె ఒక నాడు దాపులనున్న తటాకంలో స్నానం చేసి వస్తూండగా ఇద్దరు దివ్యపురుషులు ఎదురు పడ్డారు. చూడడానికి ఇద్దరూ ఒకే విధంగా ఉన్నారు. వాళ్ళు సుకన్యను చిరునవ్వుతో పల\n\nకరించి, “ఓ అందాలరాశీ! ఒక వృద్ధుడితో కాపు రంచేస్తూ నువ్వు నీ జీవితాన్ని వృధా చేయడం మాకు బాధ కలిగిస్తున్నది. మేము కపలలము. అశ్వినీకుమారులు మా పేర్లు. మేము దేవత లకు వైద్యులం. నీకు ఇష్టమైతే మా ఇరువురిలో ఒకరిని నీ భర్తగా స్వీకరించి సంతోష జీవితం సాగించవచ్చు,” అన్నారు.\n\nసుకన్యకు పట్టరాని ఆగ్రహం కలిగింది. వాళ్ళను శిపిస్తానన్నది. కాని, అశ్వినీదేవతలు తమ దుందుడుకు చర్యకు క్షమాపణలు చెప్పుకున్నారు. “మా దగ్గరున్న ఒక రహస్య రసవాదం ద్వారా ముసలివాడైన నీ భర్తను నవ యువకుడిగా మార్గగలం. పోయిన చూపు కూడా తిరిగి వస్తుంది. అందుకు ఆయన చేయవలసిందల్లా, మాతో వచ్చి ఈ తటాకం లోకి దిగి ఒకసారి మునిగి పైకి లేవాలి. అయితే, మేము నీళ్ళనుంచి వెలుపలికి వచ్చాక, నీకొక పరీక్ష ఉంటుంది. అందుకు నీకు సమ్మత మేనా?” అని అడిగారు.\n\nసుకన్య తన భర్తకు రేయింబవళ్ళు పరిచర్యలు చేస్తున్నప్పటికీ, ఆయన చూపు పోవడానికి కారణం తానే అన్న అపరాధ భావం ఆమెను ఎప్పుడూ వేధిస్తూనే ఉంది. ఇప్పుడు ఆయనకు చూపు వచ్చే అవకాశాన్ని చేజార విడుచుకో కూడదని నిర్ణయించింది. అందు\n\nవల్ల, అశ్వినీ కుమారుల పరీక్షకు నిలబడాలను కున్నది. అయితే, భర్త అందుకు అనుమతించాలికదా? వెళ్ళి సంగతి చెప్పింది. అశ్వినీదేవతలు పెట్టనున్న పరీక్ష ఎలాంటిదో సుకన్యకు గానీ, చ్యవనుడికి గానీ తెలియదు. అయినప్పటికీ, సుకన్య పరీక్షను ఎదుర్కోవడానికి ముని అనుమతించాడు.\n\nఅశ్వినీదేవతలూ, చ్యవనమునీ తటాకం లోకి దిగారు. “మేము నీళ్ళలోకి మునిగి పైకి లేచాక, నువ్వు నీ భర్తను చేయిపట్టి స్వీకరించాలి,” అని సుకన్యను హెచ్చరించారు అశ్వినీ దేవతలు.\n\nఆ తరువాతముగ్గురూ నీళ్ళలోకి మునిగారు. కొంతసేపటికి పైకి లేచినప్పుడు ముగ్గురూ ఒకే రూపాలతో ఉన్నారు. ఆ ముగ్గురిలో ముని ఎవరని తెలుసుకోవడానికి మానవమాత్రులకు సాధ్యమయ్యే పనికాదు. అయితే సుకన్యమామూలు మనిషి కాదుకదా. అశ్వినీదేవతలు తన మీద ప్రయోగిస్తున్న ఉపాయాన్ని గ్రహించింది. ఆమె కళ్ళుమూసుకుని జగన్మాతను స్మరించి, ఆ ముగ్గురిలో ఒకరి చేయి పట్టుకు న్నది. ఆయనే ఆమె భర్త చ్యవనుడు!\n\nసుకన్యా చ్యవనులు తమ సమయాన్ని ఆధ్యాత్మిక అభ్యున్నతికి వినియోగిస్తూ, చిర కాలం సుఖసంతోషాలతో జీవించారు."
        },
        {
            "title": "నవ్వు-అందం",
            "page_start": 28,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 27,
            "content": "# నవ్వు - అందం\n\nసిరిపురంలో శ్రీధరుడనే భాగ్యవంతుడున్నాడు. ఆయన కూర్చుని తిన్నా తరతరాలు తరగని ఆస్తివున్నా, నిత్యం వదలిపెట్టకుండా వేధించే సమస్య ఒకటున్నది. ఆయన చూపులకు పరమవికారంగా ఉంటాడు!\n\nతన రూపం అందంగా మారాలని మైద్యులు చెప్పిన రకరకాల మూలికలు మింగాడు. ముఖానికి ఏవేవో పసర్లు పూసుకున్నాడు. ఎందరోదేవుళ్ళకు పూజలు చేశాడు. ఏమాత్రం ప్రయోజనం కలగలేదు.\n\nఒక బైరాగి, శ్రీధరుడి తీరని సమస్య గురించి విని, “నాయనా! ఈ రూపం నీకు దేవుడిచ్చినది. దీన్ని మార్చాలను కోకు. దైవ కృషనవల్ల నీవద్ద తరగని నిధి వున్నది. దాన్ని ఉపయోగించి, ఇతరులకు మేలు కలిగే మంచి పనులు చేయి. అప్పుడు, అందరికీ\n\nనీరూపం తప్పక అందంగా కనబడుతుంది,” అన్నాడు.\n\nతన డబ్బును తనకే తప్ప ఇతరుల కోసం ఖర్చు చేయడం, శ్రీధరుడికే మాత్రం ఇష్టం లేదు. అందుకని, ఆయన బైరాగిని మరేదైనా ఉపాయం చెప్పమని కోరాడు. బైరాగి కాసేపు ఆలోచించి, “హరిపురంలో వున్న మాధవుడు, నీకంటే వికారంగా కనిపిస్తాడు. కొన్నాళ్ళు అతడివెంట వుంటే, నీ రూపం నీకే అందంగా కనబడుతుంది. ఎంత పెద్దగీత అయినా, ఇంకాస్త పెద్దగీత పక్కన చిన్నదే కదా!” అన్నాడు.\n\nఈ సలహా శ్రీధరుడికి నచ్చింది. ఆయన కొంత డబ్బు తీసుకుని హరిపురం వెళ్ళి, మాధవుణ్ణి కలుసుకున్నాడు. మాధవుడు నిజంగానే పరమవికారంగా వున్నాడు. అతణ్ణి\n\nచూడగానే, శ్రీధవుడికి పరమానందం కలిగింది.\nవెంటనే తనతో సిరిపురం వచ్చేయమని మాధవుణ్ణి కోరాడు.\n\nమాధవుడు పేదవాడు. అతడికి పూటగడ వడం కష్టంగా ఉన్నది. రెక్కొడితేగానీ డొక్కాడని అతడికి, శ్రీధవుడు రోజూ వూరికే కూర్చోబెట్టి తిండిపెట్టి పోషిస్తానన్నాడు. అయినా, అతడు రాననేసరికి, శ్రీధవుడాళ్చర్యపడి కారణమడిగాడు.\n\n“ఈ ఊళ్ళో అందరికీ నేనంటే ఎంతో ఇష్టం. ఇక్కడ నేనెంతో సంతోషంగా వున్నాను. అందువల్ల, ఈ ఊరొదిలిపెట్టి రాను,” అన్నాడు మాధవుడు.\n\nడబ్బున్న తనకులేని సంతోషం మాధవుడి కెలావచ్చిందా అని, శ్రీధవుడు మరింత ఆశ్చర్యపడాడు. అదీకాక, డబ్బులేని మాధవుణ్ణి ఊరంతా అభిమానిస్తుందన్న విషయం కూడా ఆయన ఏమాత్రం నమ్మలేదు. అందువల్ల, మాధవుణ్ణి గురించి ఊళ్ళో నలుగురినీ అడిగి చూశాడు.\n\nమాధవుడు పరోపకారి అని కొందరన్నారు. మంచివాడనికొందరున్నారు. మహాభక్తుడన్నారు మరికొందరు. నిస్వార్థురుడని కూడా అన్నారు. కాని, కురూపి అని ఒక్కరు కూడా అనలేదు. ఉండబట్టలేక శ్రీధవుడే ఆ ప్రసక్తి తేగా, ఒకాయన, “ఏమో, వాణ్ణి చూడగానే వాడి మంచి బుద్ధులే గుర్తొస్తాయి. రూపం గురించి ఎవరూ ఆలోచించడం లేదు,” అనేశాడు.\n\nఆమాట నిజమే! ఆ ఊళ్ళోనే పాలమ్ముకుని జీవించే సుగుణ అనే అందాలభరిణ, ఏరికోరి మాధవుణ్ణి పెళ్ళిచేసుకుంటానన్నది. శ్రీధవుడు పెళ్ళిసు గుణసుకుని, ఆమె\n\nఅందం చూసి మూర్చపోయాడు. ఆ పిల్ల, ఆయన ముఖం మీద నీళ్ళుచల్లి స్పృహ తెప్పించి, “ఏమైంది నీకు?” అని అడిగింది.\n\n“నువ్వు గొప్ప అందగత్తెవు. నిన్ను నేను పెళ్ళిచేసుకుంటాను. ఆ తర్వాత నుంచి నువ్వు పాలమ్ముకోనక్కరలేదు. నా దగ్గర తరగని సంపదవుంది. నువ్వు మహారాణిలా జీవించవచ్చు!” అన్నాడు శ్రీధవుడు.\n\n“నేను మాధవుణ్ణి ఇష్టపడ్డాను. వాడితోనే నాపెళ్ళి,” అన్నది సుగుణ.\n\n“మాధవుడు నాకంటే అందగాడు కాదు. నాలాగా డబ్బున్నవాడు అసలే కాదు. నన్ను కాదని వాడంటే ఇష్టపడతావేం?” అన్నాడు శ్రీధవుడు కోపంగా.\n\n“ఏమో! వాడ్పుడూ నవ్వుతూ ఉంటాడు. వాడి నవ్వు నాకు చాలా ఇష్టం. నవ్వినప్పుడు\n\nవాడు ఎంతో అందంగా వుంటాడు,\"అన్నది సుగుణ.\n\nశ్రీధరవుడు, తనూ నవ్వాలనుకున్నాడు; నవ్వు రాలేదు. ఆయన మాధవుణ్ణి వెతు క్కుంటూ వెళ్ళి, తనకు నవ్వడం నేర్పమ న్నాడు. దానికి మాధవుడు, \"నీ గురించి తక్కువగానూ, ఇతరుల గురించి ఎక్కువగానూ ఆలోచించడం అలవరచుకో. మనం మనగురించే ఆలోచించుకుంటే, ఏదో కొద్ది క్షణాలపాటు సంతోషపడతాం. అలాకాక, ఇతరుల మంచికి సంతోషపడితే అన్నివేళలా ఆనందమే!\" అన్నాడు.\n\nఇతరుల గురించి ఆలోచించడం, తన వల్లకాదన్నాడు శ్రీధరవుడు. \"అయితే, ఈ ఊరి చివరవున్న మామిడి తోటలోని నిత్యానంద స్వామి దగ్గరకు వెళ్ళు. ఆయన నీకు నవ్వువచ్చే హాస్యకథలు చాలా చెబుతాడు. అవి గుర్తు చేసుకుంటే చాలు పాట్టచెక్కలయ్యేటంత నవ్వొస్తుంది,\" అని చెప్పాడు మాధవుడు.\n\nశ్రీధరవుడు, నిత్యానందస్వామిని దర్శించి ఆయన చెప్పిన హాస్యకథలు విన్నాడు. అప్పుడు నిజంగానే ఆయనకు పాట్టచెక్కలయ్యేటంత నవ్వొచ్చింది. ఆయన్ని చూస్తూ\n\nనిత్యానందస్వామి కథలు చెప్పడం ఆపి చాలాసేపు నవ్వాడు.\n\n\"మీ కథలకు మీకే నవ్వు రావడం విచి త్రంగా వుంది, స్వామీ!\" అన్నాడు శ్రీధరవుడు ఆశ్చర్యపోయి.\n\nనిత్యానందస్వామి నవ్వడం ఆపి, \"నేను నా కథలకు నవ్వడం లేదు. నీ పాట్ట కదిలిపో తున్నదిగానీ నీ ముఖంలో నవ్వులేదు. అది చూసి నేను నవ్వాపుకోలేకపోయాను,\" అన్నాడు. \"అయ్యో, నేను నవ్వాను, స్వామీ! అలా నవ్వినప్పుడే నా పాట్టకదిలింది,\" అన్నాడు శ్రీధరవుడు అసంతృప్తిగా.\n\n\"అలాగా! అయితే నవ్వినా, నీ ముఖంలో తేడా లేదు. నీ మనసులోని స్వార్థభావాలే వికారంగా వెలువడుతున్నాయి. అందుకే నీ నవ్వు తెలియడం లేదు, ఏం చేయగలం మరి!\" అన్నాడు నిత్యానందస్వామి సాలోచనగా.\n\nశ్రీధరవుడికి అప్పటికి విషయం పూర్తిగా అర్థమైంది. ఆయన సిరిపురం తిరిగివెళ్ళి, ఊళ్ళో పదిమందికీ మేలుకలిగే పనులు చేయడం మొదలుపెట్టాడు. ఆ తర్వాత ఆయనను తను కురూపినన్న వాస్తవం ఏమాత్రం బాధించలేదు.\n\n# మీకు తెలుసా?\n\nమనదేశానికి స్వాతంత్ర్యం సిద్ధించిన రోజు ఆగస్టు పదిహేను. ఈ నెల ప్రశ్నలు స్వాతంత్ర్యానికి పూర్వం, ఆ తరవాతి కొన్నివిశేషాలను గుర్తు చేస్తాయి.\n\n1. స్వతంత్ర భారత తొలి బడ్జెట్ ను ఎవరు సమర్పించారు?\n\n2. అతి స్వల్పకాలం మాత్రమే పదవిలో ఉన్న భారత రాష్ట్రపతి ఎవరు?\n\n3. వయోజన ఓటింగ్ హక్కును 21 నుంచి 18 సంవత్సరాలకు ఎప్పుడు తగ్గించారు?\n\n4. 'జయ్ జవాన్, జయ్ కిసాన్ నినాదానికి 'జయ్ విజ్ఞాన్ మాటనుకూడా చేర్చిందెవరు?\n\n5. పార్లమెంటులో అవిశ్వాసతీర్మానాన్ని ప్రవేశపెట్టడానికి కనీసం ఎంతమంది సభ్యులు ఉండాలి?\n\n6. ఉపరాష్ట్రపతి, రాజ్యసభ అధ్యక్షుడుగా సమావేశాలను నిర్వహిస్తారు. మరి ఆయన లేన్పుడు ఆ బాధ్యతలను ఎవరు నిర్వహిస్తారు?\n\n7. భాషాప్రయుక్తరాష్ట్రంగా ఏర్పడిన మొట్టమొదటి రాష్ట్రం ఏది?\n\n8. మలయాళం మాట్లాడే ఒక ప్రాంతం కేరళరాష్ట్రంలో లేదు. అది ఏ ప్రాంతం? ఏ రాష్ట్రంలో ఉంది?\n\n9. గోమరేశ్వర ఏకశిలా విగ్రహం ఏ రాష్ట్రంలో ఉంది?\n\n10. అతి చిన్న కేంద్రపాలిత ప్రాంతం ఏది?\n\n11. భారతదేశంలోని మొట్టమొదటి వ్యవసాయ విశ్వవిద్యాలయం ఏది?\n\n12. భారతదేశ అతి ప్రాచీన జాతీయ ఫుట్ బాల్ ఛాంపియన్ షిప్ పేరేమిటి?\n\n13. అండమాన్ నికోబార్ దీవుల సముదా యాలకు నేతాజీ సుభాస్ చంద్రబోస్ కొత్తుర్లు పెట్టాడు. ఆ వేర్ధేమిటో తెలుసా?\n\n14. బెంగాల్ విభజన జరిగినప్పుడు భారత దేశపు వైస్రాయ్ గా ఎవరు ఉన్నారు?\n\n(సమాధానాలు వచ్చే సంచికలో)\n\nజూలై క్విజ్ సమాధానాలు\n\n1. గోదావరి\n\n2. సిమ్లా\n\n3. సిమ్లా\n\n4. మర్రిచెట్టు\n\n5. గడ్డి\n\n6. అద్దకం పనుల పద్ధతి\n\n7. జెమ్షెడ్పూర్"
        },
        {
            "title": "మీకు తెలుసా?- క్విజ్",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "# మానవసే మాధవసే\n\nరాజవరం అనే గ్రామంలో, లింగరాజు అనే మైద్యుడుండేవాడు. మాణిక్యం, ఆయన భార్య, పిల్లలు లేరు. లింగరాజు మూలికా మైద్యంలో దిట్ట. ఎటువంటి గుప్తరోగాన్నయినా పసిగట్టి, సరైన మందుతో నయం చేయగలడని పేరు బడ్డాడు. వాళ్ళిచ్చినది సంతోషంగా తీసుకునే వాడు. ఈ విధంగా ఎలాంటిలోటూ లేకుండా జీవిస్తూ, కొంతూమ్ముకూడా వెనకేసుకున్నాడు.\n\nపిల్లలు లేనందుకు మాత్రం మాణిక్యం తెగ బాధపడిపోయేది. ఆమె మొక్కని దేవుడు లేడు, చెయ్యని వ్రతం లేదు. ఒకనాడు ఆమె, లింగరాజుతో, “మీమైయాస్త్రం నా విషయంలో మాత్రం ఎందుకూ కొరగాకుండా పోయింది? అసలు నాకు పిల్లలు పుట్టే యోగం ఉన్నదో లేదో తెలుసుకోవాలని వుంది. అంతర్వేది క్షేత్రానికి వెళదాము, ఆ స్వామిని సేవించి, ఒకరాత్రి అక్కడున్న సంతాన మంటపంలో\n\nనిద్ర చేద్దాము. ఆ స్వామి మనకు కలలో పండ్లు, పుష్పాలు చూపిస్తే పిల్లలు పుడతారని చెప్పుకుంటున్నారు,” అన్నది.\n\nఇందుకు లింగరాజు కొద్దిసేపు ఆలోచించి, “అంతర్వేది స్వామి లక్ష్మీనధింహుడు. మన పూర్వజన్మసుకృతం ఎలా వున్నప్పటికీ, సంతాన ప్రాప్తి కలిగినా కలగకపోయినా, దైవదర్శనం సర్వపాపహారం కాబట్టి, మనం తప్పకుండా అంతర్వేది వెళదాం,” అన్నాడు.\n\nలింగరాజు వెళదామని మాటైతే అన్నాడు కాని, అంతర్వేది క్షేత్రదూరాన్ని లెక్కకట్టి బెంగ పడ్డాడు. అక్కడికి చేరాలంటే కొంతదూరం నేలమార్గాన, ఆ తర్వాత నదిలో పడవ మీద వెళ్ళాలి. ఇందుగొను దారి ఖర్చులకు సామ్ము భారీగా అవసరం అవుతుంది. తాను వైద్య వృత్తిలో ఇంతకాలంగా వెనకేసిన సామ్ము పూర్తిగా ఖర్చయిపోతుంది.\n\nడా. జొన్నలగడ్డ మార్కండేయులు"
        },
        {
            "title": "మానవసేవే మాధవసేవ",
            "page_start": 32,
            "author": "డా. జొన్నలగడ్డ మార్కండేయులు",
            "pdf_page": 31,
            "content": "# మానవసే మాధవసే\n\nరాజవరం అనే గ్రామంలో, లింగరాజు అనే మైద్యుడుండేవాడు. మాణిక్యం, ఆయన భార్య, పిల్లలు లేరు. లింగరాజు మూలికా మైద్యంలో దిట్ట. ఎటువంటి గుప్తరోగాన్నయినా పసిగట్టి, సరైన మందుతో నయం చేయగలడని పేరు బడ్డాడు. వాళ్ళిచ్చినది సంతోషంగా తీసుకునే వాడు. ఈ విధంగా ఎలాంటిలోటూ లేకుండా జీవిస్తూ, కొంతూమ్ముకూడా వెనకేసుకున్నాడు.\n\nపిల్లలు లేనందుకు మాత్రం మాణిక్యం తెగ బాధపడిపోయేది. ఆమె మొక్కని దేవుడు లేడు, చెయ్యని వ్రతం లేదు. ఒకనాడు ఆమె, లింగరాజుతో, “మీమైయాస్త్రం నా విషయంలో మాత్రం ఎందుకూ కొరగాకుండా పోయింది? అసలు నాకు పిల్లలు పుట్టే యోగం ఉన్నదో లేదో తెలుసుకోవాలని వుంది. అంతర్వేది క్షేత్రానికి వెళదాము, ఆ స్వామిని సేవించి, ఒకరాత్రి అక్కడున్న సంతాన మంటపంలో\n\nనిద్ర చేద్దాము. ఆ స్వామి మనకు కలలో పండ్లు, పుష్పాలు చూపిస్తే పిల్లలు పుడతారని చెప్పుకుంటున్నారు,” అన్నది.\n\nఇందుకు లింగరాజు కొద్దిసేపు ఆలోచించి, “అంతర్వేది స్వామి లక్ష్మీనధింహుడు. మన పూర్వజన్మసుకృతం ఎలా వున్నప్పటికీ, సంతాన ప్రాప్తి కలిగినా కలగకపోయినా, దైవదర్శనం సర్వపాపహారం కాబట్టి, మనం తప్పకుండా అంతర్వేది వెళదాం,” అన్నాడు.\n\nలింగరాజు వెళదామని మాటైతే అన్నాడు కాని, అంతర్వేది క్షేత్రదూరాన్ని లెక్కకట్టి బెంగ పడ్డాడు. అక్కడికి చేరాలంటే కొంతదూరం నేలమార్గాన, ఆ తర్వాత నదిలో పడవ మీద వెళ్ళాలి. ఇందుగొను దారి ఖర్చులకు సామ్ము భారీగా అవసరం అవుతుంది. తాను వైద్య వృత్తిలో ఇంతకాలంగా వెనకేసిన సామ్ము పూర్తిగా ఖర్చయిపోతుంది.\n\nడా. జొన్నలగడ్డ మార్కండేయులు\n\nఈ విషయం లింగరాజు, భార్య మాణిక్యానికి\nచెప్పి, “ఆలోచించి చూడు. ఏం చేద్దామం\nటావు?” అని అడిగాడు.\n\nమాణిక్యం కాసేపు మౌనంగా వూరుకుని,\n“ఒకపని చేద్దామండీ! మనం ఈ అంతర్వేది\nప్రయాణానికి ముందు సత్యనారాయణ ప్రతం\nచేసుకుందాం. గ్రామంలో అందరినీ పిలుద్దాం.\nస్వామి అనుగ్రాస్తే, మనచేతమైయంచేయించు\nకున్నవారు కానుకగా ఎంతో కొంతచ్చివించక\nపోరు. స్వకార్యం కోసం స్వామివారి పేరును\nఉపయోగించుకోవడం తప్పే అయినా, ఇది\nలోకంలో జరుగుతున్న ఆచారమే తుప్ప, మనం\nకొత్తగా ప్రారంభించినది కాదు,” అన్నది.\n\nభార్య చెప్పిన ప్రకారమే లింగరాజు, సత్య\nనారాయణ ప్రత కారణాన్ని చెప్పి గ్రామంలో\nఅందరినీ ఆహ్వానించాడు. ధనాశ లేని వైద్య\nడుగా పేరుపాందిన లింగరాజు మీద గ్రామ\nస్థులు తమ అభిమానాన్ని బాగానే చూపారు.\n\nకానుకలుగాధనరూపేణావచ్చిన సామ్ము, తన\nదగ్గిరున్న సామ్ము కలిపితే, రెండు పేద\nకుటుంబాలకు మంచి పూరి ఇళ్ళు కట్టించి\nఇవ్వవచ్చు, అని లింగరాజు న్వుకుని, భార్యతో,\n“వైద్యుడుగా నా ప్రతిభను గుర్తించారో లేక\nఅంతా ఆ స్వామి దయో అయోమయంగా\nవున్నది!” అన్నాడు.\n\nమాణిక్యం ఏమీ మాట్లాడలేదు. రెండు\nమూడు రోజులుగా అడపాదడపా కురుస్తున్న\nచిన్నవాన, ఆ రాత్రి పెద్దముసురుగా తయారై\nకుంభవృష్టిగా కురిసింది. అది తెల్లవారింత\nర్వాతకూడా ఆగకమూడు రోజులపాటు విడు\nకుండా కురిసి గ్రామాన్ని జలమయం చేసింది.\nనాలుగవ రోజున సూర్య దర్శనమైంది.\n\nలింగరాజు, మాణిక్యం బయటికి వచ్చి\nచూస్తే చుట్టుపక్కల అంతా బీభత్సంగా ఉన్నది.\nకూలిపని చేసుకుని బతికే గురవయ్య, వాడి\nభార్య, ఆరేళ్ళ కొడుకు, మూడేళ్ళ కూతురు\n\n- ఎదురుగా వున్న పెద్ద వేపచెట్టుకింద తడిసి\nముద్దయి కనిపించారు. మూడు రోజులుగా\nకురిసిన వానదెబ్బకు, వాడి గుడిసె కూలి\nపోయింది.\n\nలింగరాజు, గురవయ్య పరిస్థితి చూసి\nచలించిపోయాడు. ఆయన గురవయ్యను,\nవాడి కుటుంబాన్నీ ఇంట్లోకి రమ్మని పిలిచి,\nఅందరికీ కుట్టుకోవడానికి పాడిబుట్టలు ఇచ్చాడు.\nమాణిక్యం అప్పటిక్చుడు ఆదరాబాదరా వండి\nవాళ్ళందరికీ అన్నం పెట్టింది. మూడు రోజుల\nపాటు ఆ కుటుంబం వానకు తడుస్తూ చెట్టు\nకింద కాలం గడిపారని విని, ఆమె తల్లడిల్లి\nపోయింది. కూలిన గుడిసె తిరిగి కట్టుకోవడం\nగురవయ్యకు సాధ్యం కాదు!\n\nమాణిక్యం, భర్తను పక్కకు పిలిచి, “గుర\nవయ్య పిల్లల స్థితి చూస్తూంటే కడుపు తరు\nక్కుపోతున్నది. పిల్లల కోసం మని నేను, అంత\nర్వేది లక్ష్మీనరసింహస్వామిని దర్శించాలను\nకున్నాను. దీనస్థితిలో వున్న ఈ పిల్లల్ని\nఆదుకోలేని నేను, పిల్లల కోసం మొక్కడం\nచూస్తూంటే నవ్వొస్తున్నది. పిల్లలు పుడతారో\nలేదో తెలియని క్షేత్రానికి నమ్మకంతో వెళ్ళి\n\nమన సామ్ము వృధా చేసేకంటే, అందుకయ్యే\nఖర్చుతో గురవయ్యకు చిన్నిల్లు కట్టించి\nఇవ్వండి,” అన్నది.\n\nభార్యమాటలకు లింగరాజు చాలా ఆనంద\nపడ్డాడు. ఆయన దగ్గరుండి, వారం తిరక్కుండా\nగురవయ్యకు చక్కని పూరి ఇల్లుకట్టించాడు.\nగృహప్రవేశం చేస్తూ గురవయ్య కుటుంబం,\nలింగరాజు దంపతులకు నమస్కరించి కృత\nజ్ఞతలు చెప్పారు.\n\nగురవయ్య తన కొత్త ఇంట ప్రవేశించిన\nరాత్రి మాణిక్యానికి ఒక కు వచ్చింది. ఆ కులో\nఒక దివ్యపురుషుడు, ఆమెకు పూలు, పండ్లు\nఇచ్చి, “సాటి మానవుడికి కష్టకాలంలో సహా\nయపడడం అనేది, ఎంతో మార్గప్రయాసకోర్చి\nఅంతర్వేది లక్ష్మీనరసింహస్వామిని దర్శించి\nనంతపుణ్యం ఇస్తుంది. మానవసేవే మాధవ\nసేవ. అందుకే ఈ పూలు, పండ్లు ఇస్తున్నాను!”\nఅన్నాడు.\n\nతన కల గురించి మెలుకువ వచ్చాక భర్తకు\nచెప్పింది, మాణిక్యం. ఒక ఏడాది లోపులోనే\nలింగరాజుకు సంతోషం కలిగిస్తూ మాణిక్యం,\nఒక మగపిల్లవాణ్ణి కన్నది.\n\nమీరే చేసుకోవచ్చు\n\nఒంటికొమ్ము ఖడ్గమృగం\n\nఏనుగు తరవాత ఆకారంలో చాలా గంభీరంగా కనిపించే జంతువు ఖడ్గమృగం. జంతు ప్రదర్శనకాలలకు వచ్చే పిల్లల్ని అబ్బుయురిచి అమితంగా ఆకర్షించే జంతువుల్లో ఖడ్గమృగం ఒకటి. ఈశాన్య భారతేశంలో ఎక్కువగా కనిపించే ఒంటికొమ్ము ఖడ్గమృగం రేఖాచిత్రాన్ని దళసరి అట్టమీద ముద్రించి, ఉత్సాహవంతులైన పిల్లలకోసం కానుకగా అందిస్తున్నాము. దీంతో మీరే ఒక ఒంటికొమ్ము ఖడ్గమృగం బొమ్మను సులభంగా తయారు చేసుకోవచ్చు. ఇక్కడ ఇచ్చిన సూచనల ప్రకారం తయారుచేయడం మొదలుపెట్టండి మరి.\n\nరేఖాచిత్రాన్ని అనుసరించి అట్టమీది అదనపు భాగాలను తొలగించి, మృగం శరీరభాగాలను జాగ్రత్తగా విడివిడిగా కత్తిరించుకోవాలి. మృగం శరీరంలో చిన్న నల్లటిగీతలు ఉన్న చోట్లలో పంచింగ్ చేయబడి ఉన్నాయి. అలా లేనట్టయితే, ఆ భాగాలలో చిన్న కత్తితోగానీ, బ్లేడుతోగానీ, సన్నగా గాడిలా కత్తిరించుకోవాలి. (నం. 1) మొదట శరీరభాగాన్నీ (నం. 1), తరవాత వీపు చివరి భాగాన్నీ (నం. 2) ఆ తరవాత వీపుమీది కవచాలను (3, 4) చిత్రంలో చూపిన సూచనలప్రకారం లోపలివైపుకు మడుచుకోవాలి. నం. 2, 3, 4 భాగాలకు కురచగా ఉన్న తెల్లటి అంచులను మడిచి, సరైన స్థానాలలో దూర్చి, జంతు అమయవాలుగా అనుర్చాలి.\n\nమొదట జంతు శరీరభాగాన్నీ (నం. 1) ఆ తరవాత వీపునూ, వీపుమీది రెండు కవచాలను మడిచి సరైన స్థానంలో దూర్చి, అమర్చుకోవాలి. ఆ తరవాత తలను (నం. 5) మడిచి మెడ భాగంలో దూర్చి అమర్చుకోవాలి. ఆ తరవాత చెప్పులను (నం. 6) దూర్చి అమర్చుకోవాలి. ఆఖరుగా రెండుగా వున్నతోకను (7) ఒకటిగా చేర్చి అతికించాక, దానిని జంతువు వెనకవైపు ఉండవలసిన చోట అతికించుకోవాలి. ఆహా, ఇప్పుడు ఒంటి కొమ్ము ఖడ్గమృగం మీ చేతులతోనే తయా రయిందన్న మాట!"
        },
        {
            "title": "మీరే చేసుకోవచ్చు (ఒంటికొమ్ము ఖడ్గమృగం)",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "\n\nజీవితమే ప్రయాణం!\n\nప్రయాణాలు చేయడం అంటే అందరికీ ఇష్టమే. మీకూ ఇష్టమే కదా? అయితే, జీవితకాలమంతా ప్రయాణంగానే ఉంటే ఎలా ఉంటుందో ఊహించి చూడండి. జమ్మూ-కాశ్మీర్‌లో మంచు కప్పిన హిమాలయ శిఖరాలమధ్య గుజ్జార్ తెగవాళ్ళు న్నారు. వాళ్ళెప్పుడూ సంచారం చేస్తూనే ఉంటారు. మన దేశంలోని సంచారతెగలలో వీళ్ళు ముఖ్యమైన వాళ్ళు. గుర్రాలమీద దుప్పట్లనూ, తివాసీలనూ, గోసెసంచీలనూ మేసుకుని యేడాదికి కొన్ని వందల కి. మీ. సంచారం చేసే వీళ్ళు గుడారాలు మేసుకుని నివసిస్తారు. గుజ్జార్లు తమ బంధుమిత్రులతో నుంబర్-మార్చ్ సెలాలమధ్య జమ్మూలోని రియా, రాజోరి, పూంచ్ కొండల ప్రాంతంలో సమావేశ మౌతారు. ఏప్రిల్ సెలారంభంలో మళ్ళీ హిమాలయాలలోని ఎత్తయిన మైదానాలకు వలస వెళతారు. సెప్టెంబర్ రాగానే మళ్ళీ అక్కణ్ణించి మూటాముల్లె సర్దుకుని జమ్మూలోని తమ శీతాకాల నివాసాలకు తిరిగి చేరుకుంటారు.\n\nకాపలా దేవుడు!\n\nతమిళనాడు సముద్రతీరంలో చెన్న య్‌కి సమీపంలో ఉన్న మీటాన్‌కుళం గ్రామవాసులకు తాము కొలిచే ముని యప్పసామి మీద అపారమైన భక్తి. ఆ దేవుడే తమ ఇళ్ళకు కాపలాకాయగల డన్న నమ్మకంతో దాదాపు 132 గడప లున్న ఆ గ్రామంలో ఒక్క ఇంటికి కూడా తలుపులు అమర్చలేదు.\n\nఇంతవరకు ఈ గ్రామంలో ఒక్క దొంగతనంకూడా జరగలేదని గ్రామస్థులు చెబుతున్నారు. ఎవరైనా తమ ఇంటికి తలుపు అమర్చుకుంటేనో లేక ఇంటి కొబ్బరాకుల కప్పును తొలగించి దృఢమైన కప్పు వేస్తేనో మునియప్పసామి ఆగ్రహా నికి గురికాగలరని కూడా ఆ పల్లె ప్రజలు విశ్వసిస్తున్నారు. రెండువందల యేళ్ళ నాటి మునియప్పసామి గుడికి కూడా తలుపులు లేవు. పైకప్పు కూడా అంతంత మాతంగానే ఉంది.\n\nచెరువు తవ్వకం\n\nసీతాపురానికి రమణయ్య గ్రామాధికారి. ఒక\nసంవత్సరమంతా వాసలు లేక, ఆ ఊరికి కరు\nవొచ్చింది. ఊరికి నీటి కరువు మళ్ళీ మళ్ళీ\nరాకూడదని ఆలోచించి, ఆ ఊళ్ళో ఒక పెద్ద\nచెరువు తవ్వించాలనుకున్నాడు, రమణయ్య.\nఊరుమ్మడినేలలో ఒకచోట చెరువు తవ్వాలన్న\nనిర్ణయం జరిగాక, అందుకు రాజుగారి అను\nమతీ, నిధులూ కూడా లభించాక, పని తొంద\nరగాజరగాలని, మొత్తం రెండువందల మంది\nపనివాళ్ళను నియమించడం జరిగింది.\n\nచెరువుపని ప్రారంభమైంది కానీ చురుగ్గా\nసాగడంలేదు. కొందరు పనివాళ్ళు వేళకు\nవచ్చేవాళ్ళుకాదు. కొందరు ఏదో పనివుందని\nబయటకు వెళ్ళి వస్తూండేవారు. కొందరు\nపనిని ఆపి కబుర్లు చెప్పుకునేవారు. చాలా\nమంది ముందే ఏదో వంకచెప్పి వెళ్ళిపోతూండే\nవారు. రెండు నెలలు గడిచినా రెండడుగుల\nగొయ్యికూడా ఏర్పడలేదు. ఈలోగా ఆ\nఊరుకు భూషయ్య అనే ఆయన వచ్చాడు.\n\nభూషయ్య భాగ్యవంతుడు. కరువు కారణంగా ఆ ఊళ్ళో చాలామంది పాలాలమ్ముకుని వలస వెళ్ళిపోతున్నారని తెలిసి, ఆయన అక్కడకు వచ్చి చవక ధరకు ఊళ్ళోని మూడో వంతు పాలాలు కొనేశాడు. తన పాలాలకు నీటి ఎద్దడి ఉండకూడదని ఆయన కూడా తన పాలాలమధ్య పెద్ద చెరువు తవ్వించాలను కున్నాడు. పరిమాణంలో అది గ్రామాధికారి తవ్విస్తున్న చెరువుకంటే పెద్దది. దాని కాయన నూరు మంది పనివాళ్ళను మాత్రమే తీసుకు న్నాడు. వాళ్ళు నెలరోజుల్లో గ్రామాధికారి చెరువుకంటే మూడు రెట్లు లోతుకు నేలను తవ్వారు. ఇది రమణయ్యకు చెప్పలేని ఆశ్చ ర్యాన్ని కలిగించింది.\n\nఈ తేడా ఎక్కడొచ్చిందీ అని రమణయ్య\nఆరా తీయించాడు. పనివాళ్ళకు భూషయ్య\nకంటే రోజుకు తానిస్తున్న జీతమే ఎక్కువ.\nపనివాళ్ళ సంఖ్యకూడా తనదే ఎక్కువ. కాన\nయితే భూషయ్య పనివాళ్ళు వేళకు వచ్చి"
        },
        {
            "title": "చెరువు తవ్వకం",
            "page_start": 38,
            "author": "శ్రీరామకమల్",
            "pdf_page": 38,
            "content": "పనిచేసి వేళకు వెళుతున్నారు. మధ్యలో కబు ర్లాడుకోరు. రోజంతా శ్రద్ధగా పనిచేస్తారు.\n\nపనివాళ్ళను అదుపు చేయాలని రమణయ్య, తవ్వుతున్న చెరువు చుట్టూ కంచె కట్టించాడు. అందుకు రెండు వారాలు పట్టింది. ఆ కంచెకు ఒక మూలగా తలుపు పెట్టాడు. అక్కడొక కాపలావాడిని వుంచాడు. పనికి ఆలస్యంగా వచ్చిన వారిని లోపలకు రానివ్వ కూడదన్న నియమం పెట్టాడు. సరిగా పని చేయనివారికి జీతం లేదన్నాడు. పని మధ్యలో కానీ, పని ముగిసేవేళకు ముందు కానీ ఎవరూ బయటకు పోరాదని నియమం విధించాడు. పనివాళ్ళు కబుర్లు చెప్పుకోకుండా కొందరిని కాపలా పెట్టాడు.\n\nఇదంతా చేశాక పనివాళ్ళకు వేళకు వచ్చి వేళకు వెళ్ళడం అలవాటయింది. వాళ్ళలో వాళ్ళు కబుర్లు చెప్పుకోవడమూ తగ్గింది. అయితే పని వేగం మాత్రం పెద్దగా పెరగలేదు.\n\nఇందులో ఏదో మర్మమున్నదనిపించి, రమణయ్య చివరకు పోయి భూషయ్యను\n\nకలుసుకుని తనగోడు వెళ్ళబుచ్చుకున్నాడు. “తేడా పనివాళ్ళలో లేదు; నీలోవుంది! చెరువు తవ్వకానికి నువ్వు రాజుగారి నిధులు ఖర్చు చేస్తున్నావు. నేను నా డబ్బు ఖర్చుపెడుతు న్నాను,” అన్నాడు భూషయ్య.\n\n“అయితే మాత్రం, పని చేసేది పనివాళ్ళే కదా! తేడా వాళ్ళలోనేవుండివుండాలి,” అన్నాడు రమణయ్య.\n\nభూషయ్య తల అడ్డంగా ఊపి, “డబ్బు రాజుగారిది కాబట్టి, నువ్వు రోజు కింత అని పనివాళ్ళకు జీతమిస్తున్నావు. డబ్బు నాది కాబట్టినేను, పనికింత అని వాళ్ళకు జీతమి స్తున్నాను. నీపద్ధతి ప్రకారం పనికెన్నిరోజులైనా పట్టిచ్చునని అనుకునే పనివాళ్ళు, నాపద్ధతి ప్రకారం రోజుకెంతేనా పని చేయాలని అనుకుంటారు. తేడా ఎక్కడుందంటావు?” అన్నాడు.\n\nరమణయ్యకు లోపం ఎక్కడుందో అర్థమైంది. ఆయన కూడా తన పద్ధతిని భూషయ్య లాగే మార్చి, చెరువు తవ్వకం పని త్వరగా పూర్తయేలా చేశాడు."
        },
        {
            "title": "భారతదర్శిని",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "## కేరళ జానపద కథ\n\nఎటుతిరిగినా పచ్చటి కొండలూ కోనలతో, తటాకాలూ జలాశయాలతో, కొబ్బరి తోట లతో కనులపండుగ చేసే అద్భుత ప్రకృతి సొందర్యానికి నిలయమైన కేరళరాష్ట్రాన్ని 'దేవుడి సొంతదేశం'గా అభివర్ణిస్తారు.\n\nమలయాళంలో 'కేర' అంటే కొబ్బరి అని అర్థం. 'కేర' నుంచే 'కేరళ' అనేమాట మచ్చింది. మనదోశంలోని ఛాలా చిన్న రాష్ట్రాలలో కేరళ ఒకటి. దీని వైశాల్యం కేవలం 38,855 చ.కి.మీ. మాత్రమే. ఇది మన దేశ విస్తీర్ణంలో ఇంచుమించు ఒక శాతం ఉంటుంది. రాష్ట్రజనాభా 3,18,38,619.\n\nమనదోశంలో రాష్ట్రాల పునర్వ్యమ్మీకరణ జరిగినప్పుడు, 1956 లో అంతవరకు సంస్థానాలుగా ఉన్న తిరువాన్నూరు, కొచ్చిన్ లు, అప్పటి మద్రాసు ప్రెసిడెన్సీలో భాగంగా ఉన్న మలబారు ఈ మూడు భాగాలను కలపడంతో సమైక్య కేరళ ఆవిర్భవించింది.\n\nఈ రాష్ట్రం అరేబియా సముద్రం, పడ మటి కనుమల మధ్య 483 కి.మీ. పొడవు విస్తరించి ఉన్నది. ఉత్తర దిశలో కర్నాటక, తూర్పు దిశలో తమిళనాడు, పశ్చిమంగా అరేబియా సముద్రం, సరి హద్దులుగా కలిగి ఉన్నది. చాలా సంవత్సరాల క్రితమే నూటికి నూరుశాతం అక్షరాస్యతను సాధించిన రాష్ట్రం అన్న ప్రత్యేకత కేరళ సంతరించుకున్నది.\n\n## కొచ్చుణ్ణి విశ్వాసం!\n\nరెండువందల సంవత్సరాలకు పూర్వం కేరళ ప్రాంతంలోని కాయాంకుళం అనే గ్రామంలో కొచ్చుణ్ణి పుట్టాడు. అందువల్ల అందరూ వాణ్ణి కాయాంకుళం కొచ్చుణ్ణి అనే పిలిచేవారు. కాయాంకుళం ఒక్పటి తిరువాన్నూరు సంస్థానానికి చెందినది. కొచ్చుణ్ణి పరమదయాళువు. దయాగుణంలో వాడికి సాటిరాగలవాళ్ళు కాయాంకుళంలోనే కాదు; ఆ చుట్టుపక్కల గ్రామాలలో కూడా లేరని చెప్పుకునేవారు.\n\nకొచ్చుణ్ణి తల్లిదండ్రులు నిరుపేదలు. కొచ్చుణ్ణి మసీదుకు వెళ్ళడం, ఐదుసార్లు"
        },
        {
            "title": "కొచ్చుణ్ణి విశ్వాసం!",
            "page_start": 40,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "## కేరళ జానపద కథ\n\nఎటుతిరిగినా పచ్చటి కొండలూ కోనలతో, తటాకాలూ జలాశయాలతో, కొబ్బరి తోట లతో కనులపండుగ చేసే అద్భుత ప్రకృతి సొందర్యానికి నిలయమైన కేరళరాష్ట్రాన్ని 'దేవుడి సొంతదేశం'గా అభివర్ణిస్తారు.\n\nమలయాళంలో 'కేర' అంటే కొబ్బరి అని అర్థం. 'కేర' నుంచే 'కేరళ' అనేమాట మచ్చింది. మనదోశంలోని ఛాలా చిన్న రాష్ట్రాలలో కేరళ ఒకటి. దీని వైశాల్యం కేవలం 38,855 చ.కి.మీ. మాత్రమే. ఇది మన దేశ విస్తీర్ణంలో ఇంచుమించు ఒక శాతం ఉంటుంది. రాష్ట్రజనాభా 3,18,38,619.\n\nమనదోశంలో రాష్ట్రాల పునర్వ్యమ్మీకరణ జరిగినప్పుడు, 1956 లో అంతవరకు సంస్థానాలుగా ఉన్న తిరువాన్నూరు, కొచ్చిన్ లు, అప్పటి మద్రాసు ప్రెసిడెన్సీలో భాగంగా ఉన్న మలబారు ఈ మూడు భాగాలను కలపడంతో సమైక్య కేరళ ఆవిర్భవించింది.\n\nఈ రాష్ట్రం అరేబియా సముద్రం, పడ మటి కనుమల మధ్య 483 కి.మీ. పొడవు విస్తరించి ఉన్నది. ఉత్తర దిశలో కర్నాటక, తూర్పు దిశలో తమిళనాడు, పశ్చిమంగా అరేబియా సముద్రం, సరి హద్దులుగా కలిగి ఉన్నది. చాలా సంవత్సరాల క్రితమే నూటికి నూరుశాతం అక్షరాస్యతను సాధించిన రాష్ట్రం అన్న ప్రత్యేకత కేరళ సంతరించుకున్నది.\n\n## కొచ్చుణ్ణి విశ్వాసం!\n\nరెండువందల సంవత్సరాలకు పూర్వం కేరళ ప్రాంతంలోని కాయాంకుళం అనే గ్రామంలో కొచ్చుణ్ణి పుట్టాడు. అందువల్ల అందరూ వాణ్ణి కాయాంకుళం కొచ్చుణ్ణి అనే పిలిచేవారు. కాయాంకుళం ఒక్పటి తిరువాన్నూరు సంస్థానానికి చెందినది. కొచ్చుణ్ణి పరమదయాళువు. దయాగుణంలో వాడికి సాటిరాగలవాళ్ళు కాయాంకుళంలోనే కాదు; ఆ చుట్టుపక్కల గ్రామాలలో కూడా లేరని చెప్పుకునేవారు.\n\nకొచ్చుణ్ణి తల్లిదండ్రులు నిరుపేదలు. కొచ్చుణ్ణి మసీదుకు వెళ్ళడం, ఐదుసార్లు\n\nనమాజుచేయడం ఒక్కరోజుకూడా తుప్పేవాడు కాదు. ఒక్కొక్కసారి మసీదు నుంచి సంకేత శబ్దం కోసం ఎదురు చూడకుండా, అతడు ఎక్కడున్నాసరే మోకాళ్ళమీదికి వంగి, నేల మీదతువ్వాలు పరచి, పడుమరకోసి తిరిగి దాని మీద కూర్చుని ప్రార్థనలు చేసేవాడు.\n\nబహుశా చిన్నప్పటినుంచి కటిక దరిద్రాన్ని అనుభవించడం వల్లనో ఏమోగాని, అతనికి లోభులన్నా, ష్డేలకు డబ్బులు ఇచ్చేవాళ్ళన్నా, ధనికులన్నా అంతగా గిట్టేదికాదు. అయితే, ఒకధనిక్యూపారి తన స్నేహితుడి కోరిక ప్రకారం కొచ్చుణ్ణికి తన దుకాణంలో ఉద్యోగం ఇచ్చాడు. కొచ్చుణ్ణి దుకాణంలో శ్రద్ధగా పనిచేసి యజమానికి విశ్వాసపాత్రుడయ్యాడు. సరుకులు కొనడానికి వచ్చేవారిపట్ల ఎలా గౌరుంగా నడు చుకోవాలో, వ్యాపారంలో నిజాయితీగా ఎలా ఉండాలో యజమాని అతనికి నేర్పాడు.\n\nపరశురామ క్షేత్రం\n\nమహావిష్ణువు అవతారాలలో ఒకడైన పరశురాముడు మదాంధులైన ఇరవై ఒక్క మంది క్షత్రియులను నిర్మూలించిన తర వాత ప్రశాంతంగా తపస్సు చేసుకోవడానికి స్థలం కోసం దేవతలను ప్రార్థించాడు. దేవతలు ఆయన్నే సృష్టించుకోమన్నారు. పరశురాముడు గోకర్ణ పర్వత శిఖరంపై నిలబడి తన చేతిలోని పరశువును సము ద్రంలోకి విసిరాడు. పరశువు పడినచోట జలం ఇంకిపోయి, భూప్రదేశం బయట పడిందట. అదే ఈనాటి కేరళ ప్రాంతం అనే కథ ఒకటి ఉంది. అందుకే దీనిని పరశురామ క్షేత్రం అని కూడా అంటారు.\n\nప్రతిరోజు తెల్లవారగానే, కొచ్చుణ్ణి యజమాని ఇంటినుంచి తాళం చెవులు తీసుకు వెళ్ళి, దుకాణం తెరిచి, యజమాని రాకకోసం ఎదురుచూసేవాడు. సాయంకాలం యజమాని ఇంటికిపెశ్శాక, కొచ్చుణ్ణిదుకాణాన్ని శుభంగా\n\nఊడ్చి, తలుపులు మూసి తాళం వేసి, తాళం చెవులను తీసుకువెళ్ళి యజమానికి అప్పగించేవాడు. అప్పుడు యజమాని భార్య ఇచ్చే అన్నాన్ని ఇంటికి తీసుకుపోయి, తన తల్లికింత పెట్టి, తను కొంత తిని నిద్రపోయేవాడు.\n\nఒకరోజు సాయంకాలం కొచ్చుణ్ణి తన యజమానికి తాళం చెవులు అప్పగించి ఇంటికి బయలుదేరుతూన్న సమయంలో, ఒక పెద్ద మనిషి హడావుడిగా వచ్చి, “అప్పుడే కొట్టు కట్టేశారా?” అని అడిగాడు అత్రంగా.\n\n“అవును, ఏమైనా కావాలా?” అని అడిగాడు యజమాని.\n\nజానపద నృత్యాలు\n\nకేరళ రకరకాల జానపద నృత్యాలకు పుట్టినిల్లు. ఇవి కొన్ని శతాబ్దాలుగా రూపు సంతరించుకున్నాయి. వీటిలో ‘కూత్తు’ అనే ఏకపాత్రాభినయం చాలా ప్రసిద్ధమైనది. ఇందులో ‘చక్యార్’ అనే కళాకా రుడు వివిధ పాత్రలను అభినయిస్తాడు. మామూలుగా కూత్తును ప్రత్యేకంగా ఏర్పాటుచేసే ‘కూత్తంబలం’ అనే వేదిక మీద ప్రదర్శిస్తారు. ‘కూడియాట్టం’ అన్నది అతి ప్రాచీనమైన కేరళ ప్రాంత నాటకం.\n\n“అవును, నాకిప్పుడు బెల్లం కావాలి. రేపే మా చిన్నవాడి పుట్టినరోజు. వేకువజామున గుళ్ళో నైవేద్యం కోసం ఏర్పాటుచేయాలి. నేనిప్పుడు ఇంటికి వెళితే, పాయసం చేయ డానికి పూజారికి ఇవ్వడానికి కొద్దిగా కూడా బెల్లం లేదని నా భార్యచెప్పింది. ఈసమయంలో మరెక్కడా బెల్లం దొరకదు. మీరే సాయం చేయాలి,” అన్నాడు పెద్దమనిషి ప్రాథేయ పడుతున్నట్టు.\n\nఅన్నిటిక్నా ప్రాచుర్యం పొందిన నాట్య నాటక ప్రక్రియ ‘కథకళి’- ఆకర్షణీయమైన రుగురుగుల దుస్తులు, విచిత్రమేధారణ, అలంకరణ, తలకు పెట్టుకునే తొడుగు, భుజకీర్తులు కథకళి ప్రత్యేక అంశాలు. కథాంశాలను పురాణాల నుంచి స్వీకరిస్తారు. మోహిని ఆట్టం, తుళ్ళల్, కైకొట్టి క్కళి మొదలైనవి కేరళలో ప్రాచుర్యంలో వున్న నాట్యరీతులు.\n\n“అలాగా, చెబుతాను ఉండుండి,” అంటూ కొట్టు యజమాని కొచ్చుణ్ణి కోసం చూశాడు. వాడు అప్పటికే వాకిలి దాటి వెళుతున్నాడు. “కొచ్చుణ్ణి, కొచ్చుణ్ణి, ఇలా రా. ఈయన మన కొట్లోసరుకులు కొనే పెద్దమనిషి. ఈయన్ను నీమెంట కొట్టుకు తీసుకువెళ్ళు. ఇప్పుడే బెల్లం కావాలట ఇచ్చిరా,” అన్నాడు యజమాని.\n\n“అలాగే, బాబూ,” అని కొచ్చుణ్ణి వచ్చిన వ్యక్తికేసి తిరిగి, “రండి, బాబయ్యా! నా వెంట\n\nహస్తకళలు\n\nహస్తకళా నైపుణ్యానికి కేరళ ప్రజలు సుప్ర సిద్ధులు. కేరళలోని శిల్పకళాకారుల కుటుంబాల వారు తమను దేవశిల్పి విశ్వకర్మ వంశానికి చెందిన వారుగా చెప్పుకుంటారు. శిలల మీద, లోహాల మీద శిల్పాలు చెక్కడంక్కూ కొయ్యశిల్పాలు చెక్కడంలో వీళ్ళు సిద్ధ హస్తులు. అతి సున్నిత్యైన పనులతో అబ్బురుయే కొయ్యశిల్పాలు దేవాలయాలలోనూ భవనాలలోనూ చాలా ఉన్నాయి. పేము పనులు, దుతు శిల్పాలకు కూడా రాష్ట్రం ప్రసిద్ధిగాంచింది. అయినా ఈనాడు దుతాలను ఉపయోగించడానికి నిషేధాలున్నాయి. కొబ్బరి చిప్పల మీద బొమ్మలు చెక్కడం కేరళ ప్రత్యేకత.\n\nకంచు పనులకు కూడా కేరళను చెప్పుకోవాలి. దేవుళ్ళ బొమ్మలను కంచుతో అందంగా చేస్తారు. దీపాలు తయారుచేయడంలో కూడా కేరళకు ప్రత్యేక స్థానం ఉంది. రకరకాల పరిమాణాలతో, ఆకారాలతో తయారుచేస్తారు. మరొక సంప్రదాయకళ లోహాలతో అద్దాలు చేయడం. వీటిని దాదాపు నాలుగు వందల సంవత్సరాల నుంచి తయారుచేస్తున్నారు. రాగి మిశ్రమంతో అండా కారంలో ఈ అద్దాలను తయారు చేస్తారు. కొబ్బరి పీచుతో తయారుచేసే వస్తువులకు కూడా కేరళ ప్రసిద్ధిగాంచింది. నార చాపలు, కార్పొట్లు ఈ రాష్ట్రానికి ప్రత్యేకమైనవి.\n\nరండి,\"అంటూ ముందుకు దారితీశాడు.\n\nఇద్దరూ వేగంగా నడిచి కొంతసేపటికి కొట్టును సమీపించారు. కొట్టు తలుపుకు వేలాడుతూన్న తాళాన్ని చూడగానే కొచ్చుణ్ణికి తను తాళం చెవులు తీసుకురాలేదన్న సంగతి జ్ఞాపకం వచ్చింది. యజమాని భార్య చేతికి తాళంచెవి అందించి, ఆమె ఇచ్చిన అన్నం మూటను తీసుకున్నాడు. యజమాని ఈ పని పురమాయించగానే అన్నం మూటను తర వాతవచ్చి తీసుకుందామని ఇంటి అరుగుమీద పెట్టాడేత్పు, తాళంచెవిని అడిగి తీసుకోలేదు.\n\n\"క్షమించండి బాబయ్యా! తాళం చెవులు\n\nతీసుకురావడం మరిచిపోయాను,” అన్నాడు బాధ, అపరాధభావం నిండిన కంఠస్వరూతో.\n\n“తాళం చెప్పులు లేకుండా కొట్టునెలా తెరు ద్దామనుకున్నావు? నువ్వొక మందమతివి. నాకు తెలుసు,” అంటూ పెద్దమనిషి మండి పడి, “నాకిప్పుడు బెల్లం కావాలి. నువ్వేం చేస్తావో నాకు తెలియదు,” అన్నాడు.\n\n“బాబయ్యా, నీకిప్పుడు బెల్లం ఇవ్వక పోతే నేను చిక్కుల్లో పడతాను. యజమాని నన్ను బెల్లంపాకంలో మరిగించగలుడు. కొంచెం శాంతించండి. ఏదైనా మార్గం ఆలోచిస్తాను,” అంటూ కొచ్చుణ్ణితీమ్రంగా ఆలోచించసాగాడు. కొట్టును పరిశీలనగా చూశాడు. ఉన్నట్టుండి వాడి బుర్రలో ఒక ఆలోచన తళుక్కున మెరి సింది. ఇటీవల తాను వ్యాయామశాలలో నేర్చుకున్న విన్యాసం సమయానికి గుర్తుకు వచ్చింది. వరుసగా ఉన్న కొట్లలో ఎత్తు కాస్తా\n\nతక్కువగా ఉన్న పెంకుల కప్ప మీదికి ఒక్క గెంతుతో ఎగ బ్రాకాడు. మెల్లగా తమ కొట్టు వెనకభాగానికి చేరుకుని కిందికి దూకాడు. కొట్టు వెనకవైపు తలుపును అటూ ఇటూ కదిపి తెరిచేశాడు. లోపలికి వెళ్ళి రెండు ముద్దల బెల్లాన్ని మూట కట్టుకుని, వచ్చిన దారి గుండానే వెలుపలికి వచ్చేశాడు.\n\nబెల్లం కోసం వచ్చిన పెద్దమనిషి పరమా నందం చెందాడు. బెల్లం మూటను అందుకుంటూ, “నువ్వింతసమర్థడిమి తెలియదు. సరే, మీ యజమానికి నా కృతజ్ఞతలు చెప్పు,” అంటూ డబ్బిచ్చి తన దారిన వెళ్ళిపోయాడు.\n\nతన యజమాని చెప్పిన పని పూర్తి చేసి నందుకు కొచ్చుణ్ణి మనసులో చాలా మురిసి పోయాడు. తన యజమాని కూడా సంతో షించి మెచ్చుకుంటాడనుకున్నాడు.\n\nవాడు ఇల్లు చేరేసరికి యజమాని అసహ నంగా ఎదురు చూస్తున్నాడు. వాణ్ణి చూడ గానే, “తాళంచెవి తీసుకోకుండానే వెళ్ళి పోయావా మందమతి వెధవా? ఎక్కడా పెద్ద మనిషి?” అని కోపంగా అడిగాడు.\n\n“బెల్లం తీసుకుని వెళ్ళిపోయాడు,” అంటూ నవ్వడానికి ప్రయత్నిస్తూ, “నేను ఆయనకు రెండు ముద్దల బెల్లం ఇచ్చాను. దానికి తగ్గ డబ్బుకూడా ఇచ్చేశాడు. ఇవిగో డబ్బులు,” అంటూ నాణాలను యజమాని చేతికిచ్చాడు.\n\nయజమాని శాంతించలేదు. “తాళం చెప్పుల్లేకుండా కొట్టునెలా తెరిచావు?” అని అడిగాడు.\n\n“కొట్టును తెరవలేదు, బాబూ!” అంటూ కొచ్చుణ్ణి తను చేసిన పనిని పూసగుచ్చినట్టు వివరించాడు.\n\n“నీది చాలా చురుకైన బుర్ర! సరే ఇంటికి వెళ్ళు,” అన్నాడు యజమాని.\n\nకొచ్చుణ్ణి అరుగుమీదున్న అన్నంమూటను తీసుకుని ఇంటిదారి పట్టాడు.\n\nమరునాడు ఉదయం కొచ్చుణ్ణి తాళం చెవుల కోసం యజమాని ఇంటికి వెళితే యజమాని లేడు. ఆసరికే కొట్టుదగ్గరికి వెళ్ళినట్టు తెలిసింది. ఉరుకులతో పరుగులతో కొట్టును చేరుకున్నాడు. యజమాని కోపంగా కనిపించాడు. “కొచ్చుణ్ణీ, రాత్రి జరిగిన విషయం గురించి బాగా ఆలోచించాను. రాత్రిచేసిన పనే, నీకు అమరమైతే మునుముందు మరెప్పుడైనా చేయవని ఎలా అనుకోను? నీ మీద నమ్మకం నశించింది. నిన్ను పనినుంచి ఇప్పుడే తీసేస్తు న్నాను. మరెక్కడైనా మరే పనైనా చూసుకో, ఇదిగో నీకు చేరవలసిన కూలి డబ్బులు,” అంటూ డబ్బిచ్చాడు.\n\nకొచ్చుణ్ణి అవాక్కయిపోయాడు. యజ\n\nపర్యాటకస్థలాలు\n\nకేరళను పర్యాటకుల స్వర్గంగా చెప్పు\nవచ్చు. రాష్ట్రమంతా ప్రకృతి సౌందర్యంతో\nకన్నుల విందు చేస్తుంది. ఇక్కడ చాలా\nవన్యమృగ అభయారణ్యాలు ఉన్నాయి.\nఇడుక్కి జిల్లాలోని తేక్కడి పెరియార్ అభ\nయారణ్యం ప్రధానమైనది. పెరియార్ నది\nమీద కట్టిన ఆనకట్ట ఫలితంగా ఏర్పడిన\nపెరియార్ రిజర్వాయర్ చుట్టూ ఇది ఉన్నది.\n‘ప్రాజెక్ట్ టైగర్’ పథకం కింద 1978 లో\nదీనిని టైగర్ సంరక్షణాలయం(రిజర్వ్)గా\nప్రకటించారు. ఇక్కడ ఏనుగులు, బైసన్లు,\nలేళ్ళు, పులులు, ఎగిరే ఉడతలు, ముంగి\nసలు అంటూ.. రకరకాల జంతువులు\nవున్నాయి. సరస్సులో దిగి ఒకదానిపై ఒకటి\nనీళ్ళు చిమ్ముకుంటూ ఆడుకుంటూ స్పానం\nచేసే ఏనుగుల గుంపులను చూడడం కన్నుల\nవిందు చేస్తుంది.\n\nమున్నార్ వేసవి విడిది, కొబ్బరిచెట్లతో\nనిండిన కొచ్చిన్ సరస్సులు, అద్భుతమైన\nఅతిరంపల్లి జలపాతం, తిరువనంతపురం\nసమీపంలోని కోవలం సముద్రతీరం మొదలై\nనవి పర్యాటకులను విశేషంగా ఆకర్షిస్తాయి.\n\nమాని చెప్పిన పనిని తానెంతో విశ్వాసంతో చేసినప్పటికీ తెల్లవారేసరికల్లా ఆయన మనసు మార్చుకున్నాడు. క్షమాపణ చెప్పు కోవాలని కూడా వాడికి అనిపించలేదు. యజ మాని ఇచ్చిన డబ్బును పుచ్చుకుని, ఒక్క మాటైనా మాట్లాడకుండా అక్కణ్ణించి వెళ్ళి పోయాడు. ఈ సంఘటన వాడికి ధనికులపట్ల ఉన్న నిరసనభావాన్ని మరింత పెంచింది.\n\nచందమామ కబుర్లు\n\nగుజరాత్‌లో\nఅశ్వమేధయాగం!\n\nరామాయణ మహాభారతాలలో శ్రీరాముడు, ధర్మరాజు చేసిన అశ్వమేధ యాగాల గురించి చదువు కున్నాం. 2001 వ సంవత్సరంలో భయంకరమైన భూకంపానికి గురైన గుజరాత్‌లో ఇప్పుడు ఆధునిక అశ్వమేధయాగం చేయడానికి తలపెట్టారు. యాగ విధులను తు.చ. తప్పకుండా శాస్త్రాక్షరంగా నిర్వర్తించగలమని నిర్వాహకులు చెబుతున్నారు. ఉత్తర కేరళ కన్షన్‌గాడ్‌లో తయారుచేసిన కొయ్య యాగా శ్వాన్ని తెప్పించారు. 6 అడుగుల ఎత్తూ, 7 అడుగుల పాడవూ గల ఈ గుర్రం బొమ్మను తమిళనాడు కళ్ళక్కురిచ్చికి చెందిన స్వామిదురై, ఒకే మామిడిచెట్టునుంచి చెక్కాడు. దానిని చెక్కడానికి అతనికి ఒక నెల పట్టింది. ఆ తరవాత దానిని అలంకరించడానికి మరో పక్షం రోజులు పట్టింది. గుర్రానికి ఇత్తడి కవచం తొడిగాక దానిని ప్రజలు దర్శించడానికి వీలుగా వాహనం మీద పదిహేను రోజుల పాటు తిప్పారు. అశ్వం వెనకవెళ్ళిన పండితులు ఆ పదిహేను రోజుల పాటు మంత్రాలను పఠించారు.\n\nనిశ్శబ్ద దినం\n\nఏప్రిల్ 13వ తేదీ మనదేశం పలు ప్రాంతాలలో ఆయా ప్రాంతాల నూతన సంవత్సరారంభ వేడుకలు జరుపు కున్నారు. అయితే, ఆ రోజు ఇండోనేసియా బాలీ ద్వీపంలో నిశ్శబ్ద దినం పాటించారు. అక్కడ హిందువులే అధిక సంఖ్యలో నివసిస్తున్నారు. ఆ రోజంతా పనిపాటలు వానుకుని, ప్రయా ణాలు చేయకుండా ఇళ్ళలోపలే ఉండిపోయారు. శబ్దం పుట్టించే ఎలక్ట్రానిక్ పరికరాలను ఉపయోగించలేదు. టీవీ, రేడియో, సినిమా ఏవీ లేవు. టెలిఫోన్లు సైతం పనిచేయలేదు. పర్యాటకులు హోటల్ గదుల నుంచి బయటకు రాలేదు. ద్వీపం మీదుగా విమానాలు వెళ్ళలేదు. ఓడలు ఆగిపోయాయి. ఇదంతా ఎందుకనుకున్నారు? అంతకు ముందురాత్రి సముద్రం న 10 చి వెడలగొట్టబడిన దుష్టశక్తులు తిరిగి మరునాడు ద్వీపంలోకి అడుగుపెట్టకుండా అడ్డుకోవడానికి! ఆ రోజు జాతీయ సెలవుదినం కూడా!"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 46,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "విఘ్నశ్వరుడు\n\nకుమారస్వామికి తన పెళ్ళి ఆగిపోవడానికి కారణమైన విఘ్నుశ్వరుడి మీద చాలా గురుగా ఉంది.\n\nఒకనాడు అతడు తల్లితో, “వాజమ్మకాక జేజెమ్మ ఎలాగౌతాడమ్మా అన్న! నలుగు ముద్ద తిండిముద్దకే గాని ఘనకార్యం చేయ గలడా?” అన్నాడు విఘ్నుశ్వరుడికేసి చేయి చూపుతూ ఎకసక్కెంగా.\n\nవినాయకుడు గుడ్ల నీరు పెట్టుకొని, “చూడమ్మా! తమ్ముడు నన్ను ఎంతలేసి మాటలంటున్నాడో...” అంటూ ఏడ్చినంత పనిచేశాడు.\n\nకుమారస్వామి మాటలకు పార్వతికి కూడా కోపం వచ్చింది. వినాయకుణ్ణి అక్కున చేర్చుకొని బుజ్జగిస్తూ, “నాన్నా, నేను చేసిన బొమ్మవని వాళ్ళకు అక్కసురా! తండ్రిచంపనే\n\nచంపేశాడు, తమ్ముడు ఇలాగదెప్పతున్నాడు. పోనీలే, వాళ్ళ అజ్ఞానం వాళ్ళకే తలవంపు!” అంది.\n\n“తమ్ముడు అజ్ఞాని అయితే అవుతాడు గాని, నాన్నకు అజ్ఞానం ఏమిటమ్మా నీ పిచ్చిగాని...” అన్నాడు గణపతి ఎంతో ఆశ్చర్యంగా.\n\nపార్వతి ఏదో తులుంచుకొని, “నాకు కాదురా పిచ్చి, ఆ శంకరమహాదేవుడికే పిచ్చిఎక్కి విష్ణుదేవుడి జగన్మోహిని అవతారం పెంటబడి నవ్వులపాలవలేదా ఏమిటి!” అన్నది.\n\n“ఆ తర్వాతేం జరిగిందమ్మా?” అన్నాడు గణపతి.\n\n“ఏదో ఘోరమే జరిగింది, వాళ్ళిద్దరి మధ్యా ఒక భైరవుడనే కారుచీకటిలాంటి భూతపిల్లడు పుట్టాడట!” అంది తల్లి."
        },
        {
            "title": "విఘ్నేశ్వరుడు",
            "page_start": 47,
            "author": "చందమామ బృందం",
            "pdf_page": 47,
            "content": "“భైరవుడెక్కడుంటాడమ్మా? వాణ్ణి చూడా లని వుంది!” అన్నాడు కొడుకు.\n\n“ఎక్కడో ఉంటాడు. నల్లటిబట్టలు కడతా డట, వాడిదగ్గిరికి పారబాటున కూడా వెళ్ళకు సుమీ, చూస్తే ఝడుసుకుంటావు!” అంది పార్వతి.\n\n“ఝడుసుకోషడుంటే ఏమిటమ్మా? అది కూడా తెలుసుకోవద్దూ?” అన్నాడు గణపతి వింతగా చూస్తూ.\n\n“పెళ్ళాడితే నీకే తెలుస్తుంది!” అంది పార్వతి.\n\n“అదా సంగతి! భార్యారత్నాలు అంటే అంత భయంకరం అన్నమాట! అందుకే మొత్తుకుంటున్నాను. నేను పెళ్ళి చేసుకో నమ్మా!” అన్నాడు గణేశుడు.\n\nకుమారస్వామి అందుకొని, “అదే నీ ఘనకార్యం! నేను ఇప్పుడే పోయి సూర్యుణ్ణె చుట్టి వస్తాను!” అంటూ నెమలినెక్కి తుర్రు మన్నాడు.\n\nవిఘ్నేశ్వరుడు తిన్నగా పెళ్ళి మేరుపర్వతం ఎక్కి చిట్టచిమ శిఖరాగ్గం మీద కుదురుగా కూర్చున్నాడు.\n\nమేరుపర్వతం చుట్టూరా సూర్యుడు తిరుగుతూంటాడు. అక్కడ సూర్యాస్తమయం అనేది ఉండదు.\n\nకుమారస్వామి శ్రమపడి సూర్యుడి చుట్టూరా ప్రదక్షిణం చేసి వచ్చి అన్న మేరు పర్వతం ఎక్కి కూర్చున్నాడని తెలుసుకొని, ఎంతో విచారంగా ముఖం వేలవేసి ఊరు కున్నాడు.\n\n“ఏం కుమారా, ఎందుకు అలా తలవేలా డదీసుకున్నావు?” అని పార్వతి ఆశ్చర్యపోతూ అడిగింది.\n\n“అమ్మా! నేను ఎంతో కష్టపడి సూర్యుడి చుట్టూరా తిరిగితే, అన్న సునాయాసంగా సూర్యుణ్ణే తన చుట్టూరా త్రిప్పుకుంటు న్నాడమ్మా! నిజం చెప్పాలంటే అన్న చేసినదే ఘనకార్యం!” అన్నాడు కుమారస్వామి ఎంతో విచారంగా.\n\nకొద్ది రోజుల తర్వాత పార్వతి మళ్ళీ పెళ్ళి ప్రస్తావన తెచ్చింది.\n\n“అమ్మా! సౌందర్యంలో నీకు సమఉజ్జె అయిన సుందరి కనిపిస్తే పెళ్లాడాలని ఉందమ్మా!” అన్నాడు ఏఘ్నేశ్వరుడు.\n\nపార్వతి చురక తగిలినట్లు పెదవి కరుచు కొని, “అలాగైతే ఇంటి మొగసాల కూర్చొని, దారిపెంట వచ్చేపోయే వాళ్లను చూస్తూండరా, కుంకా!” అంటూ అక్కడి నుంచి అవతలికి కదిలింది.\n\n“అలాగే తల్లీ! నీ అజ్ఞ!” అని వినాయ\nకుడు వీధిలో కూర్చుని కొంతసేపు తూర్పుకు\nమరికొంతసేపు ఉత్తరంకూ, అలాగ ఎనిమిది\nదిక్కులకూ ముఖం పెట్టి చూడసాగాడు\nఅదేపనిగా. పార్వతి అతని వింత చేష్టకు\nవింతగా చూసి, “ఏం నాయనా, కనిపిం\nచింది?” అని అడిగింది.\n\nవిఘ్నెళ్వరుడు, “అమ్మా! ఏదిక్కు చూసినా\nనాకు మరేదీ కనిపించలేదు. జగజ్జననివైన\nనీవే ఎనిమిది చేతులతో ఎనిమిది దిక్కులా\nకనిపిస్తున్నావమ్మా!” అన్నాడు.\n\nపార్వతి ఆనందంతో మైమరచిపోయింది.\n“నాయనా! విఘ్నరాజా! అందరు దేవుళ్ళూ\nతూర్పు ముఖంగా ఉండి పూజలందుకోవా\nలని నియమం వుందిగాని, నీవు ఎటు\nముఖం పెట్టి ఉన్నా ఆరాధనీయుడవే!”\nఅని వరం ఇచ్చింది.\n\nఅతని పెళ్ళిమాటే మర్చిపోయి, ముద్దుల\nకొడుకు మురిపెంపు మాటలు శివుడితో ఒక\nటికి రెండుసార్లు చెప్పి చెప్పి ఆనందించింది.\n\nచివరకు పార్వతి పట్టుబట్టి పెళ్ళి ప్రస్తావన\nతెచ్చింది.\n\n“అమ్మా! తమ్ముడు దేవసేనాధిపతి పద\nవిలో ఉన్నాడు. అతను ఇద్దర్ని పెళ్ళాడినా\nతగును. నేను ఊరికే తింటూ కూర్చున్నాను.\nఎలా పెళ్ళిచేసు కునేది?” అన్నాడు విఘ్నరాజు.\n\nశివుడు, “నువ్వు నా ప్రమథగణాలన్నిటికీ\nగణనాథుడివిగా ఉండు!” అన్నాడు.\n\n“నాన్నగారూ! ఉండమంటే సరా? అర్హత\nఉండాలి గదా! తమ్ముడు ఎలాగూ సేనాధి\nపత్యంలో ఆరితేరి ఉన్నవాడు, ఉండనే ఉన్నాడు\nగదా!” అన్నాడు విఘ్నెళ్వరుడు.\n\nప్రమథులు కుమారస్వామినే అభిమా\nనించారు.\n\nశివుడు, “లేదు, నా గణాలకు గణనాథుడుగా విఘ్నుశ్వరుడే ఉండాలి! కుమార స్వామికి దేవసేనాధిపత్యం ఉండనే ఉంది. అదీగాక, రెండు పనులు చూసుకోవడం శ్రమకూడా!” అన్నాడు.\n\nవిఘ్నుశ్వరుడు, కొంతసేపు ఆలోచించి, “నాన్నగారూ, ఏదేనా పరీక్ష పెట్టి నెగ్గినవారికే గణనాయకత్వం ఇవ్వడం సమంజసంగా ఉంటుంది గదా!” అన్నాడు.\n\nదేవతలు, ప్రమథులు కలిసి ఒకపందెం పెట్టారు. ఈ భూమ్మీదున్న అన్ని క్షేత్రాల్ని, తీర్థాల్ని ఎవరు ముందు సేవించి తిరిగి వస్తారో వారు గెల్చినట్టు అని.\n\nకుమారస్వామి నెమలి మీద ఎగిరి వెళ్ళాడు.\n\nవినాయకుడు లోపల సంతోషిస్తూ చక్కా చతికిలబడి కూర్చున్నాడు.\n\nఅప్పుడు విష్ణువు అతణ్ణి ఏకాంతానికి తీసుకెళ్ళి, “నాయనా! మేము నిన్ను అభిమా నిస్తున్న వాళ్ళం. నీ ఓటమి మా దేవతలందరి ఓటమీ అవుతుంది. మాకు తలవంపులు తేవ డంనీకు భావ్యం కాదు. అదీగాక తండ్రిగొప్ప దనం తనయుడు నిరూపించితేనే జన్మసార్థ కత అవుతుంది. నువ్వేమీ తిరగనక్కరలేదు. నేను చెప్పినట్టు చేస్తే చాలు!” అని విఘ్నుశ్వరుడి చెవిలో రహస్యం ఉపదేశించాడు.\n\nపార్వతి ‘హమ్మయ్య’ అనుకుంటూ విష్ణువును కృతజ్ఞతగా చూసింది.\n\nవిఘ్నుశ్వరుడు మఠం సేసి కన్నులు మూసి శివపంచాక్షరీ మంత్రాన్ని భక్తితో జపిస్తూ కూర్చున్నాడు.\n\nకుమారస్వామి వెళ్ళినచోటల్లా అంత కంటే ముందే విఘ్నుశ్వరుడు ఎలుక మీద వచ్చి తీర్థమాడి సేవించి వెళ్ళినట్లు తెలుసు కుని ఆశ్చర్యపడుతూ హతాళుడైతిరిగి వస్తూనే తాను ఓడిపోయినట్లూ, విఘ్నుశ్వరుడిదే విజయమనీ చెప్పాడు.\n\nవిఘ్నుశ్వరుడు తమ్ముడితో చేతులు కలిపి శివుడి వద్దకు తీసుకెళ్ళి, “తమ్ముడూ! నేను జయించనూ లేదు. నీవు ఓడనూ లేదు. మనం ఇద్దరం నిమిత్తమాత్రులం. జయించింది నాన్నగారే! శివపంచాక్షరీ మహిమ అలాంటిది. గెలిచినది శివనామం, గెలిపించింది విష్ణువు!” అని జరిగింది చెప్పాడు.\n\nవిఘ్నుశ్వరుడూ, కుమారస్వామీ చెరో పాదమూ పట్టుకొని తండ్రికి భక్తితో మొక్కారు.\n\nకుమారస్వామి అందరి మధ్య నిలబడి, “విఘ్నుశ్వరుడికి ప్రమథగణాధిపత్య పట్టాభి\n\nషేకం సత్వరమే జరగాలి. శివుడి ఆజ్ఞ అందరికీ శిరోధార్యము!” అని నొక్కి చెప్పాడు.\n\nదేతులు సంతోషించారు. సిద్ధ, సాధ్య, యక్ష, భూతగణాలవారంతా హర్షం ప్రకటించారు. ప్రమథగణ ప్రముఖులైన భృంగీశ్వర, శృంగీ శ్వర, చండీశ్వర, నందీశ్వరులు మాత్రం వ్యతి రేకించారు. లోగడ పుత్రగణపతి రూపంతో వాళ్ళను విఘ్నీశ్వరుడు శృంగభంగం చేశాడు.\n\nఆ అక్కసుతో వారు, “కుమార్ష్వామికి తన బలాలు అంటూ దేవగణసేనలు ఉన్నాయి. మేము శివుడి నమ్మిన బంట్లుగా శివగణంగా మొదటనుంచి పరిగణింపబడుతున్నాం. అటు వంటప్పుడు విఘ్నీశ్వరుడు మాకు అధిపతి ఎలాగ అవుతాడు? గణపతి అనిపించుకో డానికి కూడా అతనికి తనది అంటూ ఎలాంటి బలగమూ లేదు. గణాధిపత్య పట్టాభిషేకం దేనికి?” అని కుళ్ళు వెళ్ళబోసుకున్నారు.\n\nశివుడు కళ్ళెరజేశాడు. “నా నిర్ణయాన్నే అధిక్షేపించగలుంత గొప్పవారైపోయారా మీరు!” అని ప్రమథనాయకుల్ని ఈసడించుకున్నాడు.\n\nవిఘ్నీశ్వరుడు శాంతంగా, “బౌను, బౌను, నిజమే నా గణాలు ఎక్కడ? లేవు కాబోలు! అన్నట్టు పుత్రగణపతిగా ఉన్నప్పుడు నాకూ కొంత బలగం ఉన్నట్లు అనుమానం, ఆ గణాలు ఎక్కడ? ఎక్కడ?” అని అరిచాడు.\n\nఅప్పుడు కొటానుకోట్ల విఘ్నీశ్వరుడి లాంటి వారు దిక్కులు ఈనినట్లు పుట్టుకొచ్చి దిక్కులు పిక్కటిల్లేలాగ జయజయధ్వానాలు చేస్తూ విఘ్నీశ్వరుడి బలాలుగా వచ్చి నిల్చున్నారు.\n\nవారందరికీతలా నాలుగు చేతులున్నాయి. నాలుగు చేతుల్లో అనేక ఆయుధాలు, పరి కూలు, చిత్రవిచిత్రవస్తుజాలమూ ఉన్నాయి. కొందరి చేతుల్లో గంటాలు, లేఖినులు,\n\nకుంచెలు, రంగులు ఉంటే మరికొందరి\nచేతుల్లో కూలాలు, విల్లమ్ములు, కత్తులు,\nగదలు ఉన్నాయి. కొందరు కొడవళ్ళు,\nసుత్తులు, కత్తులు, రంపాలు, ఉలులు,\nశేనాలు పట్టుకొని ఉన్నారు. మరికొందరు\nవీణులు, మృదుగాలు, వేణువులు, డప్పులు\nవాయిస్తున్నారు. మూలికలు, ఔషధాలు,\nపానీయాలు, నాగళ్ళు, రాట్నాలు, నుఱరత్నా\nభరణాలు, పూలమాలలు, పండ్లు, తినుబం\nడారాలు మొదలైనవెన్నో పట్టుకొని ఉన్నారు.\nవారిమధ్య దేవుళ్ళూ దేవతలూ ప్రమథాది\nగణాలవాళ్ళు బియ్యంరాశిలో రాళ్ళలా అక్క\nడక్కడ కనిపించారు.\n\nవిఘ్నేశ్వర రూపులు కొందరు ఆకాశంలో\nఎగురుతూ అంతరిక్షానికి దూసుకుపోతు\nన్నారు. ఆ గణాధిపగణాల చేతుల్లో ఛత్ర\nచామరాలు, వీవనలు, వింజామరాలు ఆడు\nతున్నవి. ఆకాశంలో రెపరెపలాడుతున్న\nఅరుణారుణ పతాకాల్ని, ఇంకా అనేకరంగు\nరంగుల ధ్వజాల్ని పట్టుకొని ఉన్నారు. వారు\nరత్నభూషితమైన పెద్ద భద్రసింహాసనాన్ని\nతెచ్చారు. విఘ్నేశ్వరుణ్ణి దానిపై కూర్చుండ\n\nబెట్టి ఛత్రచామరాలు పట్టారు. శ్వేతఛహ్రం\nముత్యాల జాలరులతో ప్రకాశించింది. చిట్టె\nలుక సింహాసను కింద ఆనుదంతో చిందులు\nవేసింది.\n\nపార్వతి మరొకసారి మళ్ళీ మైమరిచి\nభద్రసింహాసనాశీనుడైన విఘ్నేశ్వరుడికి\nనమస్కరించబోయింది.\n\n“అమ్మా! అమ్మా! వద్దు, నీముద్దుల కుమా\nరుణ్ణీ,” అని విఘ్నేశ్వరుడు వారిస్తూ చేతులూ\nపేసరికి అంతా అదృశ్యమై, విఘ్నేశ్వరుడు\nఒక్కడూ వినయంగా తల్లికి ప్రణమిల్లాడు.\n\n“విఘ్నేశ్వరా!” అన్న పిలుపు శంఖధ్వనిలా\nవినిపించింది. ఆ పిలిచింది విష్ణువు. విఘ్నేశ్వ\nరుడు అటు చూడకుండానే, “నువ్వు చెప్ప\nబోయేది నాకు తెలుసు!” అన్నాడు.\n\n“నీకు తెలిసినా, అది అందరికీ కూడా తెలి\nయాలి కదా, అదే చెబుతున్నాను!” అంటూ\nవిష్ణువు, “విఘ్నేశ్వరుడి పెళ్ళి వేయి విఘ్నాల\nసామెతగా విఘ్నేశ్వరుడు కల్పించుకున్న\nవిఘ్నాలు ఇప్పటికి వెయ్యియపూర్తయ్యాయి!\nఇటుపైని విఘ్నం కల్పించుకోడానికి వీల్లేదు,\nకల్పించుకొన్నా చెల్లదు!” అని గట్టిగా పలికాడు.\n\nరామాపురం సంబంధం\n\nరంగనాధం పెద్దబజారులో వున్నతన బట్టల కొట్టు కట్టేసి, ఇల్లు చేరేసరికి అతడి భార్య రాజేశ్వరి నవ్వుతూ ఎదురు వచ్చింది. ఆమె నాలుగు రోజుల క్రితం, తనఅన్నయ్యమనుడి బారసాలకని పుట్టింటికి వెళ్ళి, ఆ రోజు మధ్యా హ్నమే తిరిగి వచ్చింది.\n\nభోజనాల దగ్గర రాజేశ్వరి, రంగనాధంతో, “మా అన్నయ్య మన అబ్బాయికి మంచి సంబంధం చెప్పాడు. లక్షకుపైగా కట్నం ఇస్తారట. కానీ పిల్ల నలుపట! అయితేనేం, అందం కొరుక్కు తింటామా!” అన్నది.\n\n“అంటే, నలుపుగా వుండేవాళ్ళందరూ అందచందాలు లేనివాళ్ళన్నమాట! మరి నీమాటేమిటి?” అంటూ రంగనాధం నవ్వి, రాజేశ్వరి ఏదో అనబోయేంతలో, “సరే, ముందు నేచెప్పేది విను! నిన్న రామాపురం నుంచి, రాజేశ్వరం అనే ఆయన వచ్చాడు. వాళ్ళమ్మాయిని పట్నంలో ఏదో పెళ్ళిలో చూసి, మనఅబ్బాయి ఇష్టపడ్డాడట! పెళ్ళిచూపులకు రమ్మని పిలవడానికి వచ్చాడు,” అన్నాడు.\n\nఆ మాటలకు రాజేశ్వరికి పాలమారింది. కొడుక్కు పట్నంలో నిక్షేపంలాంటి ఉద్యోగం. ముందేపిల్ల నచ్చిందంటే, కట్నం గుమ్మరించ డానికి ఏ తండ్రి సిద్ధపడతాడు?\n\n“మీరు వెళ్ళి ఆ పిల్లను చూడండి. వాళ్ళు కనీసం లక్ష రూపాయల కట్నం ఇవ్వడానికి సిద్ధపడితే, అప్పుడు నేను వెళ్ళి చూస్తాను!” అన్నది రాజేశ్వరి, కంచంలో చేయి కడిగేసు కుంటూ.\n\nనాలుగు రోజుల తర్వాత రామాపురం బయల్దేరి వెళ్ళాడు రంగనాధం. పిల్ల కుందన్ను బొమ్మలా వుంది. మంచి సంప్రదాయకమైన"
        },
        {
            "title": "రామాపురం సంబంధం",
            "page_start": 53,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 53,
            "content": "కుటుంబం. అయితే, పిల్ల తండ్రి కట్నం\nఇచ్చుకోలేడని తెలుసుకుని, “మాకు అధమ\nపక్షం లక్ష కట్నం కావాలి. మాతో మీరు తూగ\nలేరు. మరో సంబంధం చూసుకోండి!” అని\nఖచ్చితంగా చెప్పేసి, తిరుగు ప్రయాణమ\nయ్యాడు రంగనాథం.\n\nసమయానికి బాడుగబండి ఏదీ దొరకక,\nఅలా యూదారి చేరి ప్రయత్నిద్దామనుకుంటూ\nబయల్దేరాడు, రంగనాథం. క్రమంగా చీకట్లు\nక్మ్మి, అనుకోకుండా పెద్దపెట్టునవ్వు ఆరంభ\nమైంది. ఆసరికి ఊరి పాలిమేర చేరిన రంగ\nనాథం, దారిపక్కన కనిపించిన పాతకాలపు\nపెంకుటింటి తలుపు తట్టాడు. కొద్దిసేపట్లో\nకిర్రుమని శబ్దం చేస్తూ, తలుపు తెరుచుకున్నది.\n\nగుమ్మంలో, చేతితో దీపంపట్టుకుని, బక్క\nపలచూవున్నముసలి మనిషి నిలబడి వున్నాడు.\n\n“వర్షం మరింత ఎక్కువయ్యేలా వున్నది.\nఈ రాత్రికి మీ ఇంట్లో ఆశ్రయం ఇస్తారా?”\nఅని, రంగనాథం వచ్చిన, ఆ ముసలి మనిషిని\nఅడిగాడు.\n\n“ఆశ్రయం ఇవ్వగలను గానీ భోజనం\nపెట్టలేను. ఇది అసలే ఆడదిక్కులేని కొంప!”\nఅన్నాడు ముసలివాడు, రంగనాథాన్ని లోపలికి\nతీసుకువెళుతూ.\n\nముసలివాడు మధ్యగదిలో రెండు చాపలు\nపరుస్తూ, “నా పేరు భూషణం, మీ పేరు? ఏం\nపనిమీద బయలుదేరారు?” అని అడిగాడు.\n\nరంగనాథం చాపమీద నడుంవాల్చి, “మాది\nసీతాపురం, నా పేరు రంగనాథం. రామాపురం\nవెళ్ళి వస్తున్నాను. పెద్దవారు, అనుభవజ్ఞులు,\nచెప్పబుద్ధవుతున్నది,” అంటూ జరిగింది\nచెప్పి, “కట్నం ఇచ్చుకోలేనున్న, ఆ అమ్మాయి\n\nతండ్రికి మరో సంబంధం చూసుకోమని గట్టిగా\nచెప్పేశాను,\" అన్నాడు తలకింద దిండు సరి\nచేసుకుంటూ.\n\n“మరి, మీ అబ్బాయికి పిల్ల నచ్చింద న్నారు!” అన్నాడు భూషణం, తనూ పక్కన కూర్చుంటూ.\n\n“అయితేనేం? పిల్ల తండ్రికట్నం ఇవ్వక పోవడం, నాకు నచ్చలేదు,” అంటూ రంగ నాథం పెద్దగా నవ్వాడు.\n\nభూషణం కొద్దిసేపు మౌనంగా వుండి,\n“నేనీ వయసులో, ఇలా దిక్కులేని బతుకెం\nదుకు బతుకుతున్నానో తెలుసా మీకు?”\nఅని అడిగాడు రంగనాధాన్ని.\n\nతెలియదన్నట్టు తల అడ్డంగా ఊపాడు\nరంగనాథం.\n\n“నా కొడుకు పెళ్ళికి కట్నం తీసుకున్నం\nదుకు!” అన్నాడు భూషణం.\n\n“అదేమిటి?” అంటూ ఆశ్చర్యపోయాడు\nరంగనాథం.\n\n“వినండి! జరిగినదేమిటో నాలుగు\nమాటల్లో చెబుతాను,” అంటూ ప్రారంభిం\nచాడు భూషణం:\n\n“కట్నం కోసం నేను గట్టిగా పట్టుబట్ట\nడంతో, వాళ్ళ నాన్న తరతరాలుగా వస్తున్న\nఇంటిని అమ్ముకుని నిలవ నీడలేనివాడయ్యా\nడని, మా కోడలు నాపట్ల కసిగా ప్రవర్తించడం\nప్రారంభించింది. నా కొడుకు పెళ్ళాం చేతిలో\nకీలుబొమ్మ. అప్పటికే భార్య పోయిన నన్ను,\nపురుగుకన్నా హీనంగా చూసేది. ఇక భరించ\nలేక నేను, చాలాఏళ్ళక్రితం మాబంధువులడైన\nపాడుబడ్డ ఇంట్లో చేరాను. ఒంట్లో నలతగా\nవున్నా ఇంత ఉడకేసి పెట్టేవారు లేరు. పలక\nరించేదిక్కులేదు. ఒంటరి బతుకు!” అంటూ\nపైపంచతో ముఖం కప్పకున్నాడు.\n\nఇది విన్న రంగనాథం నోట మాట పెగల లేదు. అర్ధరాత్రి దాటాక కాస్త నిద్ర పట్టింది. తర్వాత మెలుకువ వచ్చేసరికి బారెడు పాద్దె క్కింది. పక్కన భూషణం లేడు.\n\nరంగనాథం ఇంట్లోంచి బయటకువచ్చాడు. ఎదురుగా ఒక ముసలమ్మ తుమ్మచెట్టు కాయలు కోసి మేకలకు వేస్తున్నది. ఆమె, రంగనాథం కేసి చూసి, “ఎవరు మీరు? రాత్రంతా, ఆ పాడుబడ్డ కొంపలో కాలం గడిపారా? ఏమన్న ధైర్యం!” అన్నది.\n\nఆమె మాటలు సరిగా అర్థంకాని రంగ నాథం, “ఒకటే వర్షం. తప్పనిసరై ఈ ఇంట్లో తల దాచుకోవలసి వచ్చింది. ఇంతకీ, రాత్రి ఇంట్లో వున్న ముసలాయన ఎటు వెళ్ళి నట్టు?” అన్నాడు.\n\nఆ మాటలు వింటూనే ముసలావిడ చేతిలోని కొంకి కర్రను కిందపడవేసి, “ఔనూ! కట్నాల పిచ్చిభూషణంగారు దయ్యమయ్యా డని ఊళ్ళోవాళ్ళు చెప్పుకునేది నిజమేనన్న మాట! కట్నం కోసం పీడించాడని కోడలు కక్ష కట్టి, ఇంట్లోంచి తరిమేసింది. తర్వాత భూషణంగారు దిక్కులేక, ఈ ఇంట్లోనే నాలుగు\n\nనెలలపాటు మంచాన పడి నరక యాతనలు అనుభవించి, ఏడాది క్రితమే పోయాడు!” అన్నది.\n\nరంగనాథం తన చెవులను తానే నమ్మలేక పోయాడు. రాత్రంతా తానొక దయ్యంతో గడిపానన్న నిజం, ఆయన వెన్నులో వణుకు పుట్టించింది. అప్పటికప్పుడు ఒక నిశ్చయానికి వచ్చిన రంగనాథం, అటుకేసి వస్తున్న ఒక బాడుగ బండిని ఆపి లోపల కూర్చున్నాడు. బండి వెనుదిరిగింది.\n\nఆ తర్వాత కొద్దిసేపటికి భూషణం, ఇంటి ఆవరణలో వున్న చెట్ల చాటునుంచి బయటికి వచ్చి, ముసలావిణ్ణి సమీపించి, “అక్కయ్యా! సేను చెప్పుమన్నట్టు చెప్పి, ఈ రంగనాథంగార్ని నాలాంటి దురవస్థ పట్టకుండా పుణ్యం కట్టు కున్నావు,” అన్నాడు.\n\n“పుణ్యమా! ఆయనకు కట్నం పిచ్చి వదిలిందని, నీకెలాతెలుసు?” అని అడిగింది ముసలావిడ ఆశ్చర్యపోతూ.\n\n“తెలియడులేదా! ఆయనబాడుగబండిని వెనక్కుతిప్పించి, రామాపురంకేసివెళ్తున్నాడు,” అన్నాడు భూషణం సంతోషంగా.\n\nజ్ఞాని, అజ్ఞాని, మూర్ఛుడు!\n\nశివానందస్వామి అనే పండితుడు, తన గురు కులంలో శిష్యులకు శాస్త్రవిద్యలతోపాటు లౌకికజ్ఞానం కూడా అలవడేలా విద్యాబోధ చేస్తూండేవాడు. ఎన్ని శాస్త్రాలు క్షుణ్ణంగా అధ్యయనం చేసినా, జీవిత గమనంలో ఎదు రయ్యే ఒడిదుడుకులను తట్టుకుని ప్రశాంత జీవనం సాగించాలంటే, అందుకు లౌకికజ్ఞానం ముఖ్యావసరం అని ఆయన దృఢవిశ్వాసం.\n\nఒకనాటి సూర్యోదయం వేళ అరణ్యంలో వైద్యానికి ఉపకరించే మూలికలు సేకరించ డానికి ఆయన, ముగ్గురు శిష్యులతో బయల్దే రాడు. వాళ్ళల్లోఇద్దరు ఆమధ్యనే గురుకులంలో చేరిన విద్యార్థులు.\n\nశివానందస్వామి మెక్కగా నడుస్తున్న శిష్యుల్లో, కొత్తగా చేరిన శిష్యుడొకడు ఆయనను, “స్వామీ! వారు రోజుల క్రితం నేనడిగినప్పుడు,\n\nజ్ఞాని, అజ్ఞాని, మూర్ఛుడి మధ్య వుండే భేదాన్ని తరవాత చెబుతామన్నారు,” అన్నాడు.\n\nదానికి శివానందస్వామి జవాబివ్వలేదు. కానీ, చాలాకాలంగా గురుకులంలో ఉంటున్న శిష్యుడు, ఆ ప్రశ్నించినవాణ్ణి కోప్పడుతున్న ట్టుగా చిన్న గొంతుతో, “గురువుగారికి ఎప్పుడు ఏం చెప్పాలో తెలియదనుకుంటున్నావా? ఇక ఊరుకో!” అన్నాడు.\n\nఅందుకు కొత్తగా చేరిన శిష్యుల్లోని రెండవ వాడు, “గురువుగారు మనకు అనేకవిషయాల గురించి వివరంగా బోధిస్తూంటారు. ఆ కారణంగా, అప్పుడ్పుడూమను మెలువరించే సంశయాలకు ఆయన సంశయనివృత్తి చేయడం మరిచిపోయి వుండవచ్చు గదా!” అన్నాడు.\n\nఅసలు సంగతేమంటే—శివానందస్వామి, అతి ముఖ్యమైన కొన్ని జీవితసమస్యలను తన"
        },
        {
            "title": "జ్ఞాని, అజ్ఞాని, మూర్ఖుడు!",
            "page_start": 57,
            "author": "ఆకెళ్ళ వెంకటసుబ్బలక్ష్మి",
            "pdf_page": 57,
            "content": "శిష్యులకు సాధ్యమైనంతవరకూ ప్రత్యక్ష\nఉదాహరణలద్వారానే విపులంగా తెలియ\nజెపుతూంటాడు.\n\nగురుశిష్యులుఅరణ్యంలోఁఅక్కడాఁఇక్కడా\nవెదికి కొన్ని వనమూలికలను సేకరించేసరికి\nమధ్యాహ్న సమయమయింది. కొంచెంసేపు\nవిశ్రాంతి తీసుకుని, గురుకులానికి బయలు\nదేరుదామని చెట్టునీడలో కూర్చున్నారు.\n\nఆ సమయంలో అక్కడికి దాపులనున్న,\nఒక చెట్టు దగ్గరకు ముగ్గురు బాటసారులు\nవచ్చారు. వాళ్ళ భుజాలనుంచి బరువైన పెద్ద\nసంచులు వేళ్ళాడుతున్నవి. ముగ్గురూ నడి\nవయసువాళ్ళు.\n\nవాళ్ళు సంచులను నేలమీద పెట్టిచుట్టూ\nఒకసారి కలయచూశారు. వాళ్ళల్లో ఒకడు\nపక్కనే వున్న ఒక చెట్టుకింది పెద్ద పుట్టను\n\nచూసి భయపడుతున్నవాడిలా ముఖంపెట్టి,\n“చూశావా, ఆ చెట్టుకింది పుట్టను? అది\nపాముల పుట్ట. మనం అలా కాస్త కునుకు\nపట్టి కళ్ళు మూశామో, ఏదో ఒక పాము వచ్చి\nకాటేసి తీరుతుంది. మనం నిద్రమాని కాపలా\nకూర్చోగలమా!” అన్నాడు.\n\nదానికి మరొకబాటసారి, “మనంముగ్గురం\nఇక్కడే విశ్రాంతి తీసుకుందాం. అంత\nపామంటూ వస్తే, సునాయాసంగా చంపే\nయొచ్చు!” అన్నాడు సంచీలోంచి దుప్పటి\nతీసి కిందపరుస్తూ.\n\nఅందుకు మొదటి బాటసారి, “ఊహు,\nఎన్నయినా చెప్పండి, నేనిక్కడ పడుకోను.\nముందుకు పోయి, కాస్త మంచి చోటు\nచూసుకుంటాను,” అన్నాడు, అక్కడి నుంచి\nకదలబోతూ.\n\nఅప్పటి వరకూ మౌనంగా వున్న మూడో\nబాటసారి, “తొందరపడకు. అరణ్యంలో\nఎక్కడా మంచి చోటూ, ప్రమాదు లేనిదీ అన్నదే\nవుండదు. ఉన్నంతలో తక్కువ ప్రమాదం\nఅనుకున్నచోటు చూసి విశ్రమించాలి,”\nఅన్నాడు.\n\n“పాములు కరవడం తక్కువ ప్రమాదం\nఅంటావా?” అన్నాడు మొదటి బాటసారి\nహేళనగా.\n\n“నేననేది అదికాదు. ఆ పుట్ట పాముల\nపుట్టకాదని, నా ఉద్దేశం!” అన్నాడు మూడో\nబాటసారి.\n\n“బహు బాగా చెప్పావు. కంటికి అలా\nపాముల పుట్ట కనబడుతూంటే, కాదంటా\nవేమిటి? ఈ అద్వేతం ఎప్పుడు నేర్చావు?”\nఅన్నాడు కసురుతూ మొదటి బాటసారి.\n\nఆ మాటలకు మూడో బాటసారి చిన్నగా నవ్వి, “శాంతం! శాంతం! నే చెప్పేది విను. ప్రతి పుట్టలోనూ పాములుండవనేది అను భవజ్ఞానం. అది తప్పక చీమలపుట్ట అయి వుంటుంది!” అన్నాడు.\n\nఈ జవాబుకు రెండవ బాటసారి ఆశ్చ ర్యపోతూ, “ఏమిటేమిటి! అది పాముల పుట్ట కాదుని ఎలాచెప్పగలవు?” అని ప్రశ్నించాడు.\n\n“ఐతే వినండి! ఆ పుట్ట వున్న చెట్టుపైన ఎన్నో పక్కులు గూళ్ళు కట్టాయి. అవికూడా మనలాగే ముందు రక్షణ చూసుకుంటాయి. ప్రకృతిలో ప్రతి ప్రాణికీ ప్రాణభయం ఉంటుంది కదా! అది నిజంగానే పాముల పుట్ట అయితే, ఆ చెట్టుమీద పక్కులు గూళ్ళుకట్టి పిల్లలను పాదగపు!” అంటూ మూడో బాటసారి సంచీ లోంచి దుప్పటి తీసి నేలమీద పరిచి పడు కున్నాడు.\n\nఈ జరిగిన సంభాషణ అంతా శివానంద స్వామితోపాటు ముగ్గురు శిష్యులూ విన్నారు. ఆయన తన కొత్త శిష్యుడితో, “నీకు ఆ ముగ్గురు బాటసారుల్లో ఎవడు జ్ఞాని, అజ్ఞాని, మూర్ఖుడు అన్న విషయం అర్థ మైందనుకుంటాను,” అన్నాడు.\n\n“అర్థంకాలేదు స్వామీ!” అన్నాడు విన యంగా శిష్యుడు.\n\nతర్వాత, ఆయన మిగతా ఇద్దరు శిష్యుల కేసీ తిరిగి, “ఆ సంగతి మీకైనా అర్థమైందా?” అని అడిగాడు.\n\nవాళ్ళూ అర్థం కాలేదని తలలూపారు.\n\nఅప్పుడు శివానందస్వామి, వాళ్ళకు ఇలా వివరించి చెప్పాడు: “పాములోస్తే చంప వచ్చు, ఇంతమందిమి లేమా? అన్నవాడు మూర్ఖుడు. నిద్రలో వున్నప్పుడు పాము కాటువేస్తే, ఎంతమందివున్నా నిప్పయోజనం. ఇంకాస్తముందుకు పోయి మంచి చోటు చూసుకుని పడుకుంటానన్నవాడు, అజ్ఞాని. అసలు ప్రమాదం వున్నదో లేదో, ఒకవేళ వుంటే, ఆ ప్రమాదం ఏపాటిదో అని తర్కించ లేనివాడు! ఇక, జ్ఞాని ఎవరో మీరు గ్రహించే వుంటారు. ఉన్న పరిస్థితిని అంచనా వేస్తూ, మేలు-కీడులను వితర్కించి ప్రమాద పరిస్థితులను అధిగమించేవాడు, జ్ఞాని. మీరు కూడా, ఆ జ్ఞానిలాగా మీమీ శాస్త్రజ్ఞానానికి లౌకిక, వ్యవహారజ్ఞానాలను మేళవించగలిగితే, జీవితం ఏ ఒడిదుడుకులూ లేకుండా సుఖప్రదంగా సాగిపోతుంది!”\n\nస్వర్గప్రాప్తి\n\nఒక మనిషి భార్యా పిల్లలతో లౌకికజీవితం\nపూర్తిగా అనుభవించి, ఉత్తమలోకాలు\nసంపాదించుకోవాలన్న కోరిక పుట్టి, తపస్సు\nచెయ్యసాగాడు.\n\nమరొకమనిషి ప్రపంచం మీద విరక్తిపుట్టి,\nఅడవి చేరుకున్నాడు.\n\nఅక్కడమొదటివాడు అతడికి కూపించాడు.\n\nఆ తపస్సు చేసుకునే వాడికి సేవచేసి,\nఅతనితోబాటు తానుకూడా స్వర్గం సంపా\nదించుకోవచ్చుననుకుని రెండోవాడు మొదటి\nవాడితో, “స్వామీ, మీ శిష్యుడిగా నన్ను స్వీక\nరించండి,” అన్నాడు.\n\n“నాకు ఎవరి సేవా అక్కర్లేదు. నన్ను\nపలకరించకు,” అని మొదటి తపస్వి కళ్ళు\nమూసుకున్నాడు.\n\n“ఈ మహాతపస్వికి తపోభంగం కలగ\nకుండా చూడటమే గొప్ప పుణ్యం,” అను\nకుని రెండోవాడు కొద్దిదూరంలో తానుకూడా\nతపస్సు చెయ్యటానికి కూర్చున్నాడు.\n\nఅలా తపస్సు చేసుకుంటూనే రెండో\nవాడు మొదటివాడి తపస్సుకు ఏ పశువులూ,\nపక్షులూ భంగం కలిగించకుండా చూస్తూ,\nసమీపంలోకి వచ్చిన వాటిని దూరంగా\nతరిమేవాడు.\n\nమొదటి తపస్వి రెండోవాడి గొడవే\nపట్టించుకోకుండా తన గాఢతపస్సులో తాను\nనిమగ్నుడయ్యాడు.\n\nఇలా ఉండగా, బట్టలుతికేవాడు ఒకడు\nఇద్దరు మనుషులూ తపస్సు చేసుకునే\nప్రాంతంలో మంచి సరస్సు ఉండటం చూసి\nఅక్కడ బట్టలు ఉతకసాగాడు.\n\nవాడు బట్టలు థపా థపా ఉతుకుతూ\nఉంటే తపస్వులిద్దరికీ భంగం కలిగింది.\nమొదటివాడు కళ్ళు తెరిచి, బట్టలుతికేవాణ్ణి\nచూసి, కొంచెం చీకాకుపడ్డాడు. వాణ్ణి\nదూరంగా వెళ్ళి బట్టలుతుక్కోమని చెబు\nదామా అని అతను అనుకుని కూడా, అలా\nచెయ్యరాదు తీర్మానించుకుని, యధాప్రకారం"
        },
        {
            "title": "స్వర్గప్రాప్తి",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "కళ్ళు మూసుకుని తిరిగి తపస్సమాధిలో కి వెళ్ళిపోయాడు.\n\nకాని, రెండో తపస్వి పట్టరాని కోపంతో లేచిపోయి, వాణ్ణి, “ఒరే, నీకు బుద్ధి ఉందా? నీ ఉతుకుడుతో తపోభంగం చేస్తావా? వెంటనే ఇక్కడి నుంచి దూరంగా వెళ్ళిపో,” అని గట్టిగా కేసిరాడు.\n\n“పోపోవయ్యా! నీ తపస్సుతో నాకేంపని? నీ తపస్సు నా కుటుంబం పొట్టనింపు తుందా?” అని నిర్లక్ష్యంగా జవాబు చెప్పి, వాడు తన పని సాగించాడు.\n\nరెండో తపస్వి ప్రతిరోజూ వాడితో ఘర్షణ పడుతూ వచ్చాడు. వాడు మాత్రం రేవు వదలిపోలేదు.\n\nకొంత కాలానికి ఆ బట్టలుతికేవాడు చచ్చాడు; రెండో తపస్వి కూడా చచ్చాడు. మరికొంత కాలానికి మొదటి తపస్వి దేహం చాలించి స్వర్గానికి పోతూండగా, రెండో తుపస్వి నరకంలో బాధలు పడుతూ అతన్ని చూసి, “అయ్యా, నన్నుకూడా మీతోపాటు స్వర్గానికి తీసుకుపొండి. నేను మీకు ఎంతో సేవచేసిన వాణ్ణి కానా?” అన్నాడు.\n\nతరవాత మొదటి తపస్వి స్వర్గం చేరు కున్నాడు. అక్కడ అతనికి స్వర్గసుఖాలు అనుభవిస్తున్న బట్టలుతికేవాడు కనిపించాడు. అది చూసి అతను తన వెంట ఉన్న దేవదూతతో, “నాతోబాటు తపస్సు చేసిన వాడు నరకంలో ఉండటం ఏమిటి? మాకు రోజు తప్పకుండా తపోభంగం కలిగించిన ఈ బట్టలుతికేవాడు స్వర్గంలో ఉండటం ఏమిటి? ఇది నాకు చాలా ఆశ్చర్యం కలిగిస్తున్నది,” అన్నాడు.\n\nదానికి దేవదూత, “ఈ బట్టలుతికేవాడు నీ తపస్సు శీఘ్రంగా ఫలించటానికి తోడ్ప డ్డాడు. అతను చేసిన చప్పుడు కారణంగా నువ్వు మరింత ఏకాగ్రత సాధించగలిగావు. అతడు తన ధర్మం తాను నెరవేర్చాడేగాని, ఏ పాపమూ చేసినవాడు కాడు. నీ అనుచరుడు తపస్సు చెయ్యలేదు. అతనికి ఏకాగ్రత ఏమాత్రమూ కుదరలేదు. నీ తపస్సును సంరక్షిస్తున్నాననుకుని పశుపక్ష్యాదుల మీద రాళ్ళు విసరటమూ, బట్టలుతికేవాడితో ఘర్షణ పడటమూ లాటి పనులు చేశాడు,” అన్నాడు.\n\nమీ స్వుచాకు తెట్టి\nఉపయోగియండి!\n\nచూమతులను గెలుచుకోండ!!!\n\nబాల రచయితలకూ-చిత్రకారులకూ ఆహ్వానం\nపిల్లల ప్రత్యేక సంచిక\n(నవంబర్ 2002)\n\nబాల రచయితలకు: చక్కని కథలను ఆలోచించి ఐదు మందల పదాలకు మించకుండా రాసి, తగిన వేరు పెట్టి పంపండి. తెలుగు, తమిళం, కన్నడం, మలయాళం, హిందీ, బెంగాలీ, ఒరియా, మరాఠీ, గుజరాతీ, ఇంగ్లీషు భాషలలో ఏ భాషలోనా సరే ఒక్కొక్కరు మూడు ఎంట్రీల వరకు పంపవచ్చు. ఎంపికయిన కథలను, నవంబర్ 2002 పిల్లల ప్రత్యేక సంచికలో ప్రచురిస్తాము.\n\nబాల చిత్రకారులకు: సుప్రసిద్ధ పారాణిక/చారిత్రక దృశ్యాల్ని (వాటి వివరణతో) చిత్రంగా/వర్ణచిత్రంగా వేసి మాకు పంపాలి. ఎంపికయిన చిత్రకారులను మా ఖర్చులతో చెన్నయ్‌కి రప్పించి, ప్రత్యేక సంచిక కోసం ఎంపికయిన బాలల రచనలకు వాళ్ళచేత చిత్రాలు వేయిస్తాం.\n\nఎంట్రీలు మాకు చేరవలసిన ఆఖరు తేదీ: ఆగస్ట్ 31, 2002.\n\nఉత్తమ రచనలకు, చిత్రాలకు ఆకర్షణీయమైన బహుమతులు ఉంటాయి!\n\nఫోటో: మీ ఎంట్రీలతోపాటు మీ పాస్పార్ట్ సైజు ఫోటో ఒకటి జతచేసి పంపండి.\n\nకింది కూపన్‌ను వివరాలతో పూర్తిచేసి, మీ ఎంట్రీకి జతచేసి పిల్లల ప్రత్యేకపంచిక పొటీ,\nచందమామ ఇండియా లిమిటెడ్, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్టుతాంగల్,\nచెన్నయ్-600 097 చిరునామాకు పంపండి.\n\nపేరు: .................................................... వయసు/పుట్టిన తేదీ : ....................................................\n\nతరగతి: .................... పాఠశాల : ....................................................\n\nఇంటి చిరునామా : ....................................................\n\nపిన్‌కోడ్ : ....................................................\n\nఎంట్రీల వివరాలు :-\n\n1. ....................................................\n\n2. ....................................................\n\n3. ....................................................\n\nపైన కనబరచిన ఎంట్రీలు, మా అబ్బాయి/అమ్మాయి స్వయంగా మద్యేవరి సాయం లేకుండా రాసినవి/వేసినవి అని ధ్రుమరుస్తున్నాను.\nఎంపికయిన ఎంట్రీలను తెలుగు భాషలోనూ, ఇతర భాషలలోనూ ప్రచురణ మరియు ఎలక్ట్రానిక్ మీడియాలో వాడుకునే పూర్తి కాపీరైట్ చందమామకే చెందుతుందని ఇందుమూలంగా సమ్మతిస్తున్నాను.\n\nపాల్గొనే అబ్బాయి/అమ్మాయి సంతకం\n\nతల్లి/తండ్రి సంతకం\n\nఇదెక చందమామ కానుక!\n\nఅజేయుడు గరుడుడు\n\nచిత్రాలు: పాణీ\n\nకొండలమధ్య గుహాలయంలో తాంతికుడు నాగబంధు తలపెట్టిన యజ్ఞానికి విఘ్నం కలిగింది. శత్రుశక్తులు తన పథకాలకు ఆటంకం కలిగిస్తున్నట్టు నాగబంధు అనుమానించాడు. తాంతికుడి నోటివెంట 'గరుడుడు' అనే పెరు వినగానే నరేంద్రదేవుడు దిగ్భృంతి చెందాడు. నరేంద్రదేవుణ్ణీ గుహాలయంలోనే ఉండమనీ, అతడి కుమారుడు రవీంద్రదేవుణ్ణీ వెంటబెట్టుకు రమ్మని భూతవైద్యుణ్ణీ పంపాడు.\n\nఆదిత్యుణ్ణీ వెతుక్కుంటూ వచ్చిన రవీంద్రదేవుణ్ణీ, భూతవైద్యుడు దాందినీ నదీతీరంలోని సైనిక శిబిరంలో కలుసుకున్నాడు.\n\nచందమామ\n\nఆగ్ట్ 2002"
        },
        {
            "title": "అజేయుడు గరుడుడు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "అక్కడ ఆదిత్యుడు నూతన జననివాస స్థాపాన్ని చేరుకున్నాడు. ప్రజలు అతనికి ఘనస్వాగతం పలికారు.\n\nఅక్కడున్న యువకులకు ఆదిత్యుడు ప్రత్యేక సూచనలిచ్చాడు.\n\nఅదిత్యుడి మెంట వెళ్ళడానికి కొందరు యువకులు సిద్ధమయ్యారు.\n\n...మరికొందరు రాజు ప్రయాణమై మస్తూన్న మార్గంలో కాపు కాస్తూ భుదత కల్పించడానికి సన్నద్భులయ్యారు.\n\nఆదిత్యుడు యువకుల దండుతో రాజధానిలోని కోటను సమీపించాడు.\n\nరాజభవనానికి వెళ్ళి, తమ సందేశాన్ని రవీంద్రదేవుడికి అందజేయడానికి ఆదిత్యుడు కొందరు యువకులను ఎంపికచేశాడు.\n\nకొంతసేపటికి ఆ యువకుల నాయకుడు, భవన కాపలాభటుల నాయకుణ్ణి మెంటబెట్టుకుని వచ్చాడు.\n\nభవన కాపలాభటుల నాయకుడు లోపలికి వెళ్ళి, తిరిగివచ్చాడు.\n\nఎదురుతిరిగి వ్యతిరేకించినవాళ్ళందరినీ ఆదిత్యుడి సహచరులు లొంగదీసుకుని బంధించారు.\n\n-ఇంకావుంది\n\nఒక బొమ్మలో వినోదాలు ఎన్నో ...\n\nచిత్రం ఒక్కటేకాని ఇందులో చాలా పనులు చేయవచ్చు.\n\nమొదట చిత్రానికి రంగులు వేయండి. ఆ తరవాత చీమబొమ్మలో ఉన్న తప్పేమిటో\nపరిశీలించి కనిపెట్టండి. చివరగా ఇక్కడి రెక్కల పురుగుల్లో (బీటిల్స్) రెండు ఒకే విధంగా\nఉన్నాయి. అవి ఏవో కనుగొనండి.\n\nఒకే గీతతో..\n\nహంస చాలా అంధంగా ఉంది\nకదూ? ఆ బొమ్మగురించిన\nవిశేషం ఏమిటో తెలుసా? కాగితం\nమీద పెట్టిన పెన్సిల్‌ను తీయకుండా ఒకే\nగీతతో వేసిన హంసబొమ్మ ఇది. మీరూ\nప్రయత్నించి చూడండి మరి!"
        },
        {
            "title": "వినోద సమయం",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "చీమ బొమ్మ\n\nమీరూ\n\nచిత్రకారులు\n\nకావాలనుకుంటున్నారా?\n\nఇక్కడ ఇచ్చిన సులభమైన\n\nసూచనలను పాటిస్తూ క్రమ క్రమంగా\n\nగీసుకుంటూ వెళ్ళండి. చీమ బొమ్మ\n\nతయారవుతుంది!\n\nతమాషా తాతయ్య\n\nతాతయ్యకు పాడవాటి గుబురు\n\nగడ్డం ఉంది, అవునా?\n\nగడ్డాన్ని పరిశీలించి చూడండి.\n\nదాని లోపల ఎన్నో ప్రాణులు\n\nదాగి ఉండడం తెలియ\n\nవస్తుంది. వాటిలో మీరు\n\nఎన్నిటిని కనుగొనగలరో\n\nవెతికి చూడండి!\n\n(సమాధానాలు 70 పేజీ)"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 68,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని వ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు అక్టోబర్ 2002 సంచికల్ ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ ఈ కాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\n## అభినందనలు\n\nజూన్ నెల 2002 సంచికల్ బహుమతి పొందిన వ్యాఖ్యలు పంపినవారు:\n\n* యన్. ఫార్డసారథి\n\n* II ఇంటర్, (బైపిసి)\n\n* వికాస్ జూనియర్ కాలేజీ\n\n* రింగ్ రోడ్, గుంటూరు. (ఆం.ప్ర)\n\nమొదటి ఫోటో: సాంస్కృతిక శిల్పాలతో ఆట!\n\nరెండవ ఫోటో: సాంకేతిక పరిజ్ఞానానికే బాట!!\n\nమాటపాటు తాతయ్య\n\nమినోద సమయం- సమాధానాలు\n(పేజీ 64)\n\nఒక బొష్టులో మినోదాలు ఎన్నో ...\n\nచీమకు\n\nఒక కాలు\n\nలేదు\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 600 026 on behalf of Chandamama India Limited, No. 82, Defence Officers Colony, Ekkaluthangal, Chennai - 600 097. Editor: Viswam\n\nఅగ్జి 2002\n\nచందమామ\n\nBook Your\nCopy Now\n\nCHANDAMAMA'S\nEARLY READER\nseries\n\nJATAKA TALES\n\nEarly Reader\nseries\n\nJATAKA TALES - Early Reader Series (Level 1) teaches children to instantly recognise 100 sight words in English. It promises clean fun, good learning and a superior pedagogical approach.\n\nIt is the first of a 3-series pack.\n\nThese CD-ROMs can also be used for any\nESL (English as Second Language) course or\nAdult education programs that teach English.\n\nFor more details, Contact : Chandamama India Limited, 82, Defence Officers' Colony, Ekkattuthangal, Chennai - 600 097. Ph : 234 73 99, 234 73 84\n\nYou look\nso cool,\nbrother!\n\nReal Fruit Bars\n\nReal fruit in a cool avataar!\n\nAPPLE | PINEAPPLE | MANGO"
        }
    ]
}