{
    "book_id": "చందమామ_1974_07",
    "stories": [
        {
            "title": "అమరవాణి",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "చండమామ\n\nసంస్థాపకుడు : నాగిరెడ్డి\nనంచాలకుడు : 'చక్రపాణ'\n\nఈ నెల బేతాళక థ [“రాజకుమారుడు”] ఐంద్రజాలికుడు, ఏ. సి. సర్కార్ రచన. మూఢత్వం నుంచి బయటపడని ప్రజలు మోస గాళ్ళను నమ్మినంత తేలికగా సమర్థులను నమ్మరు. ఈ విషయం ఏప్రిల్ సంచిక, “అమరవాణి” శ్లోకంలో వున్నది. ఇదే నీతి “మంత్రించిన నిమ్మకాయ” అన్న కథలో చూస్తాం. జనులకు మేలు చేయగోరేవాడు ఒక్కొక్కసారి తానే మోసం చేయటం ఆవసరం అవుతుంది.\n\nసంపుటి 55 జూలై '74 సంచిక 1"
        },
        {
            "title": "విచిత్ర కవలలు-1",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "# ఆమెరోవాడణి\n\n“ అంగుళ్యా కః కవాటం ప్రహరతి ? ” “ కుటిలే,\nమాధవః ” “ కిం వసంతః ? ”\n“ నో చక్రీ. ” “ కిం కులాలో ? ” “ నహి ధరణీధరః. ”\n“ కిం ద్విజిహ్వతః ఫణీంద్రః ? ”\n“ నాహం ఘోరాహిమర్దీ. ” “ కిముత ఖగపతిః ? ”\n“ నో హరిః. ” “ కిం కపీంద్రః ? ”\nఇత్యేవం సత్యభామాప్రతిజితవచనః\nపాతు వ శ్చక్రపాణిః.\n\n**నత్య:** “ వేరితో తలుపు తట్టెది ఎవరు ? ”\n**కృష్ణ:** “ కొంటిపిల్లా, మాధవుణ్ణి. ”\n**నత్య:** “ పనంతుడా ? ” (మాధవు డంటే వసంతు డనే అర్థం కూడా ఉన్నది.)\n**కృష్ణ:** “ కాదు, చక్రిని ” (చక్రం ధరించే వాళ్లి).\n**నత్య:** “ కుమ్మరివా ? ” (చక్రి అంటే కుమ్మరి అనే అర్థం కూడా ఉన్నది.)\n**కృష్ణ:** “ కాదు, ధరణీధరుణ్ణి. ” (భూమిని ఉద్దరించిన విష్ణువును.)\n**నత్య:** “ రెండు నాలుకలు గల నాగరాజువా ? ” (ధరణీధరుడు అదిశేమడు కూడా.)\n**కృష్ణ:** “ ఘోరమైన పామును మర్దించిన వాళ్లి. ” (అ పాము కాళీయుడు.)\n**నత్య:** “ గదుత్మంతుడవా ? ”\n**కృష్ణ:** “ కాదు, హరిని. ”\n**నత్య:** “ కోరివా ? ” (హరి అంటే కోరి అనే అర్థం కూడా ఉన్నది.)\nఇలా సత్యభామ చేత మాటలలో ఓదిపోయిన కృష్ణుడు మిమ్మల్ని రక్తించుగాక.\n\nకొన్ని వేల సంవత్సరాల క్రిందట క్రావస్తి\nనగరాన్ని దానశీలు డనే రాజు పరిపాలి\nస్త్రూండేవాడు. ఆ చుట్టుపక్కల రాజు\nలందరిలోక దానశీలుడే గెప్ప. ఏమంతే,\nలకల కొలది సైన్యం వుంది. దానదాసీ\nజనాలకు లెక్కలేదు. ఇక ఆ రాజు ధనా\nగారం రత్నాలు, మొహర్మాలు, వజ్రాలు,\nవైడూర్యాలు మొదలైన అన్ని రకాల\nవెలలేని మణులతోనూ వెండి, బంగారు\nధనరాసులతోనూ నిండి వుండేది. అన్ని\nటినీ మించిన అదృష్టం అనుకూలవతి,\nఅపురూప స్థాందర్యరాశి అయిన కాంతి\nరేఖ రాజుకు రాణీ కావటమే. మరో గెప్ప\nవీషయం ఏమిటి అంటే, ఇంత ఐశ్వ\nర్యంతో తులతూగుతున్నా ఆ రాజుకు\n\nఏకోశానా గర్వం అనేది లేదు. దైవ\nభక్తి కూడా అపారం. ఇక ఆయన చేసే\nదానధ ర్మాలకు అంతేలేదు. యాచ\nకులకు లేదనకుండా ఏదో ఒకటి యిచ్చి\nపంపేవాడు. ఆ కారణం చేతనే రాజు\nదానశీలుడు అనే తన పేరు సార్థక\nపరుచుకున్నాడు.\n\nఇలా వుండగా కోన్నాళ్ళకు ఒక పెద్ద\nఅవాంతరం పచ్చింది. ఎంతో ఆరోగ్యంగా\nతిని తిరుగుతున్న రాణీ కాంతిరేఖ వున్న\nట్టుండి హఠాత్తుగా చనిపోయింది. రాజు\nకంటిక మంటిక ఏకధారగా ఏడ్చాడు.\nప్రజల దుఃఖానికి అంతేలేదు. కాని\nఎంత ఏడ్చి, చనిపోయిన రాణీని తిరిగి\nబతికించటం ఎవరివల్ల అవుతుంది ?\n\n'చంద్రమామ'\n\nకాని రెండవ భార్య కూడా కొద్ది రోజులకే\nఆకస్మికంగా చనిపోయింది.\n\nఈ వార్త ఆ రాజ్యంలో ప్రజలందరి\nనోటా పడి, క్రమంగా చుట్టుపక్కల\nరాజ్యాలకు కూడా పాకిపోయింది.\nమంత్రులూ, సామంతులూ ఈ సారి\nకూడా రాజును తిరిగి మూడో వివాహం\nచేసుకోమని వేడుకుని, ఎలాగైతేనేం\nరాజు చేత ఒప్పంచకలిగారు. కాని,\nరాజుకు భార్య అయిన ఇల్లాలు పెళ్ళి\nఅయిన కొద్ది రోజులకెల్లా చనిపోతూన్న\nదన్న వార్త విన్న తర్వాత, ఏ తండ్రి\nచూస్తూ చూస్తూ తన బిడ్డను ఘృత్యు\nముఖంలోకి పంపటానికి ఒప్పుకొగలడు?\nరాజునంచి యులు కాదుగదా, కడకు\nసామాన్య సంసారులు సైతం తమ పిల్లను\nరాజుకు ఇవ్వటానికి ఒప్పుకోలేదు.\nఅయినా పట్టువిడవ కుండా మంత్రులూ,\nసామంతులూ దేశం నలుమూలలా యింకా\nవెతుకుతూనే వున్నారు.\n\nఅలా వెతకగా వెతకగా కొన్నాళ్లకు తన\nకుమార్తెను ఇవ్వటానికి ఒక పేదరాలు\nఒప్పుకున్నది. ఆ పిల్ల చీద పంశంలో\nపుట్టినప్పటికీ అందచందాలలో ఏ రాజ\nకుమార్తెకూ తీసిపోలేదు. అతి రూప\nసౌందర్యరాశి అయిన ఆ పిల్లను చూచి\nమంత్రులూ, సామంతులూ ఉప్పొంగి\n\nక్రమంగా రోజులు గడుస్తున్న కొద్ది\nరాజూ, ప్రజలూ కూడా చనిపోయిన\nరాణీని గురించి తలచటం మానివేశారు.\nఇప్పుడు అందరికీ ఒకే ఒక దిగులు\nపట్టుకుంది. రాణీ కడుపున సంతానం\nకలగక ముందే చనిపోయింది. తమ\nరాజు తదనంతరం, రాజ్యం పరులప్రాలు\nకాకుండా వుండటానికి రాజు తిరిగి\nవివాహం చేసుకుని, సంతానం పొందటం\nఅవసరం. మంత్రులూ, సామంతులూ\nరాజును తిరిగి వివాహం చేసుకోమన్నారు.\nరాజు ఒప్పుకోక తప్పిందికాదు. ఒక\nనుముహూర్తాన రాజు తిరిగి వివాహం\nచేసుకున్నాడు. కాని, దురదృష్టమేమో\n\nపొయారు. వెంటనె ఈ వార్త రాజుకు అందజేశారు. ఒక సామాన్య స్త్రీయో సారి తనకు రాణీ కాబోతుందని తెలిసినప్పుడు రాజు విచారించలేదు సరికదా. ఎంతో సంతోషించి మంత్రులతో, ' 'మృత్యు దేవతకు దీదలైనా ఒకటే, భాగ్యవంతు లైనా ఒకటే. ఇంత ఐశ్వర్యంతో తుల తూగుతున్నా. నా రాణులను రక్తించుకో గలిగానా? బతికే యోగం వుంటే ఎవ రైనా బతుకుతారు. కనుక మీరు చూచి పచ్చిన ఆ స్త్రీని చేసుకోవటానికి నాకు అభ్యంతరము లేదు.'' అన్నాడు.\n\nఇది విన్న మంత్రులు ఉత్సాహభరితు లైనారు. మరి కొద్ది రోజులకల్లా మంచి ముహూర్తాన రాజుకూ, ఆ పేద రా లి\n\nకూతురుకూ వివాహం ఏర్పాటు చేశారు. వివాహం సలకణంగా జరిగేవరకూ ఎవ రిక్ గుండెదైర్యం లేదు. ఎందువల్లనంటే, అంతకుముందు రాజు వివాహం చేసు కున్న రాణులు కూడా వివాహం అయిన తర్వాత ఒక వారం తిరకుక్కండానే చనిపోయారు.\n\nకాని యో సారి అలా జరగలేదు. క్రమంగా రోజులు, నెలలు వి అవాంతరమూ లేకుండా గడిచిపోయినై. అప్పటిక రాజుకూ, మంత్రులకూ, ప్రజలకూ కొంత ధైర్యం చికిక్కంది. నాటినుంచి ప్రజలు, ' 'ఈ మూడవ భార్యపల్లనైనా మా రాజుకు సంతాసం ప్రసాదించు, తండ్రీ !'' అని దేవుడిని ప్రార్థించసాగారు.\n\nరాజు తన నిస్పృహ ప్రైక్ వి మాత్రం కనబరచలేదు. నాకు మగపిల్లలైనా, అడ పిల్లలైనా వీళ్ళె—అసుకొని మనస్సును సమాధానపరుచుకున్నాడు. ఏమైతేనేం, ఆ ముగ్గురు కవలల్ని రాజు, రాణు ఎంతో అల్లారు ముద్దుగా పెంచుకుంటున్నారు.\n\nముగ్గురు పిల్లలకూ తల్లిదండ్రులు వరుసగా సుహాసిని, సుభాషిత, సుకేశిని అని నామకరణం చేశారు. క్రమంగా ముగ్గురు పిల్లలూ, ఆ ఏటికాఏడు పైబడిన కొద్దీ, చక్కటి అందాల బరితెలుగా తయారవుతున్నారు. ఆ పిల్లల చక్క దనాన్ని చూసిన వాళ్ళు, “ఒక్కొక్కకుమార్తె పదిమంది కొమాళ్ళ పెట్టు!” అని మెచ్చుకొనేవారు.\n\nఇంతటి అనర్థంలోనూ మధ్య మధ్య ఒక చిన్న అవాంతరం వచ్చి రాజునూ, రాణీని కంగారు పరుస్తూండెది. ముగ్గురు పిల్లలలోనూ ఏవరో ఒకరు వీదో ఒక ఆపాయంలో చిక్కుకోవటం, మళ్ళీ ఎలాగే తప్పుకోవటం బరుగుతూ వుండెది.\n\nఒకసారి సుహాసిని, తండ్రితో తోటలో షికారు చేస్తూండగా ఒక పెద్ద సర్పం ఆ పిల్లను కాటువెయ్యుటానికి వచ్చింది. సమయానికి రాజు తన కత్తితో ఆ సర్పాన్ని సరికేశాడే గాని, లేకపోతే ఆ నాటితో సుహా సినిక, లోకానిక బుణం తరిపోయేదే.\n\nప్రజల ప్రార్థన దేవుడు విన్నాడు కాబోలు, మరో నెలకల్లా రాణి గర్భవతి అయినట్టు వార్త పాకికింది. ఈ వార్త విన్న ప్రజల సంతోషానికి మేరలేక పొయింది. ఇక రాజు, అతని పరివారం సంగతి చెప్పేదేమిటి?\n\nక్రమంగా సవమాసాలూ నిండి, మంచి సక్రితాన రాణి పద్మముఖి సుఖప్రసవమై ముగ్గురు కవలల్ని కన్నది. కాని తమ పంశోద్దారకుడుగా ఒక పుత్రుడు పుడతాడని ఎంతగానే ఆశతో ఎదురు చూస్తున్న రాజు, పుట్టిన ఆ ముగ్గురు కవలలూ ఆడపిల్లలే అని విన్న ప్పుడు కొంత నిస్పృహ చెందకపొలేదు. అయినా,\n\nమరొకసారి సుభాషిణి, తల్లితో నది ఒడ్డుకు షికారుకు వెళ్ళింది. అంత వరకూ ప్రశాంతంగా వున్న సది, ఒక్క సారిగా పాంగి, ఒడ్డున నిలుచున్న సుభాషిణి లోపలికి ఈడ్చుకు పోయింది. దైవానుగ్రహం పల్ల సరీగా ఆ సమయానికి ఒక పల్లెకారి ఆ చోటికి రావటం, రాణీ కంగారుపడుతూ వుండటంచూసి, వాడు నదిలోకి దూకి ఎలా గైతే నేం సుభాషిణిని ప్రాణాలతో బైటికి తెచ్చి బతి కంచటం జరిగింది. ఆ పల్లెకాలే ఆటు రాక పోతే నాటితో సుభాషిణి నదీ గర్భంలో కలిసిపొయివుండును.\n\nఇదేవిధంగా మరొకసారి మూడవపిల్ల సుకేశిని ఒక గండం గడిచి బైటపడింది.\n\nఅది ఏమిటి అంపె—ఒక రోజున సుభాషిణీ, సుహాసినీ, సుకేశినీ కలిసి తోటలో పూలు కోయటానికి వెళ్ళారు. ముగ్గురూ మూడు బుట్టల్లో పూలు కోసుకుని తిరిగి మేడకు బయలుదేరారు. ముందు సుభాషిణీ, ఆ పిల్ల వెనక సుహాసినీ, ఆ వెనక సుకేశినీ నడుస్తున్నారు. ఇంతలో వున్నట్టుండి సుకేశిని కెవ్వున కేకపెట్టి పడిపొయింది. మిగతా పిల్ల లిద్దరూ హడిలిపొయి. తల్లి దగ్గరకు పరిగెత్తి జరిగిన సంగతి చెప్పారు.\n\nతల్లి, వాళ్ళను వెంట బెట్టుకుని సుకేశిని పడివున్న చోటుకు వచ్చిచూడగా, పక్కనే పూలబుట్ట. ఆ పూలలో పాకుతూ వున్న ఒక మండ్రగబ్బ కనిపించినె.\n\nజ్యోతిష్క్రణ పిలిపించి, తన కుమార్తెలు\nముగ్గురి జాతకాలు చూపించాడు.\n\nజ్యోతిష్కుడు చాలాసేపు దీర్ఘంగా\nఆలోచించి, తర్వాత ఏమి చెప్పకుండా\nపూరుకునే సరికి రాజు ఆరాటం మరింత\nహెచ్చింది. ఆయన జ్యోతిష్కుడితో,\n“ ఏదో అనుమానిస్తున్నట్టున్నారే ? ఉన్న\nదున్నట్టు చెప్పండి. నిజం వెల్లడిస్తారనే\nఉద్దేశంతోనే మిమ్మల్చి రప్పించాసు, ”\nఅంటూ ఆప్యాయంగా జ్యోతిష్కుడి\nభుజం తట్టాడు.\n\nఅప్పుడు జ్యోతిష్కుడు, ” ఈ పిల్లలు\nచాలా అంద చందాలతో వెలిగిపొతూ\nవుంటారు. ఆ నాటి కా నాటికీ వారి\nఅందం వృద్ధి పొందుతుందేగాని, తిని\nపొదు. కాని విచారించ వలసిన విషయం\nఏమిటి అంటే, వీరి అపురూప సౌంద\nర్యమే వీరికి శత్రువవు తున్నది. వీరు\nపుట్టిన దగ్గిర్ముంచీ ఎప్పుడూ ఏదో ఒక\nగండం దాటవలసి వస్తూనే ఉండాలే....”\nఆని ఆగాడు.\n\nఉండబట్టలేక ఒక రోజున కాని రాజు ఎంత కష్టానికైనా ఒర్చుకుని\n\nఅప్పటికి తెలిసింది రాణికి, మండ్రగబ్బు\nకుట్టటం వల్లనే సుకేశిని అలా పడి\nవుంటుందని. దానిని చంపి ఆమె\nవెంటనే పిల్లను ఎత్తుకుని మేడకు తిరిగి\nవచ్చింది. ఆస్థాన వైద్యుడికి కబురంపగా,\nఆయన వచ్చి ఏదో మందు వేశాడు.\nకొంత సేపటిక తిరిగి సుకేశిని లేచి\nమాటాడ సాగింది.\n\nఇలా, లేక లేక తమకు కలిగిన\nఈ ముగ్గురు పిల్లలలో ఎప్పుడూ ఎవరికో\nఒకరికి ఏదో ఒక గండం రావటం చూసే\nసరికి రాజు మనస్సు పరిపరి విధాల\nపోయింది. ఆయన తహ తహ లాడి\nపోయాడు. ఉండబట్టలేక ఒక రోజున\n\n"
        },
        {
            "title": "రాజకుమారుడు",
            "page_start": 17,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 17,
            "content": "బాతకంలోని నిజా నిజాలు తెలపవల\nనిందని పట్టు బట్టాడు. ఆయన జ్యోతి\nమ్కుణ్ణి, “ఆగారేం? చెప్పండి.” అని\nహెచ్చరించాడు.\n\n“నిజం చెప్పి మీ మనస్సు కష్టపెట్ట\nవలసి వచ్చిందే అని విచారిస్తున్నాను.”\nఅన్నాడు జ్యోతిష్కుడు.\n\n“ఫరవాలేదు, చెప్పండి. నా చిట్టి\nతల్లుల్ని నా శాయశక్తులా రక్తంచుకోవ\nటానికి ప్రయత్నిస్తాను. మీరు వున్న\nసంగతి దాపరికం లేకుండా చెప్పండి,”\nఅని దైన్యావస్థతో అడిగాడు రాజు.\n\nఆప్పుడు జ్యోతిష్కుడు యిలా\nచెప్పాడు: “మన అమ్మాయిలకు ఏడేళ్ళు\nనిండే పరకూ దిన దిన గండం సూరే\nశ్చాయున్ను అన్నట్టుగానే వుంటుంది.\nకాని, ఈ ఏడేళ్ళూ గండాలన్నీ గడిచి\nబైటపడ్డారం పే యిక మన అమ్మాయిలకు\nఏటువంటి భయమూ లేదు. కనుక\nఏడేళ్ళు నిండే పరకూ పిల్లలను కంటికి\nరెప్పలా కాపాడుకో గలిగితే మనం ధన్యు\n\nలమే. ఇంతకు మించి బాతకంలో చెప్ప\nతగ్గ విశేషం లేదు.”\n\nరాజు, జ్యోతిష్కుణ్ణి అనేక విధాల\nసత్కరించి పంపివేశాడు. తర్వాత రాణీ\nదగ్గిరకు వచ్చి, జ్యోతిష్కుడు చెప్పిన\nవిషయాలన్నీ చెప్పలేక చెప్పలేక ఎలాగో\nమనసు విడిచి చెప్పాడు. వింటూ వింటూ\nరాణీ స్పృహ తప్పి పడిపొయింది.\n\nదాస దాసీలు ఉపచారం చెయ్యగా\nకొంతసేపటికి రాణీకి స్పృహ వచ్చింది.\nరాజు ఆమెసు ఓచారుస్తూ వుండగా,\nపిల్లల్ని కాపాడుతున్న దాది పరిగెత్తు\nకుంటూ వచ్చి, “మన అమ్మాయిలు\nముగ్గురూ స్పృహ తప్పి పడిపొయా\nరమ్మా. తోటలో,” అంటూ, గెల్లున\nఏడ్చింది.\n\nరాణీ కంగారు పడుతూ తోట వైపుకు\nపరుగెత్తింది. దాది ఆమె వెంటపడింది.\nఆస్థాన వైద్యుడికి కబురు పంపారు.\nరాజు కూడా తోట వైపుకు పరుగెత్తాడు.\n\n—(ఇంకావుంది)\n\nరాజకుమారుడు\n\nపట్టువదలని విక్రమార్లుడు చెట్టు వద్దకు తిరిగి వెళ్ళి. చెట్టు పై నుంచి శ్రీహాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, నీకు ఏ రాజకుమార్తెగాని పరీక్ష పెట్టలేదు గద? అలాటి పరీక్షలకు అర్థం ఉండదు. అందులో ఎవరు ఎందుకు గెలుస్తారో తెలియదు. ఇందుకు నిదర్శనంగా నీకు హిమబాహు కుమార్తె అయిన హిమానీ స్వయంవరం కథ చెబుతాను, శ్రమ తెలియకుండా విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం హిమాలయ పర్వతాలమధ్యగా, ప్రవేశించటానికి దుస్సాధ్యమైన ఒక లోయలో హిమగథం అని ఒక రాజ్యం ఉండేది. దాని చుట్టూ నిట్రమైన కొండలుండేవి. బయటి నుంచి\n\nబేతాళ కథలు\n\nలోయలోకి ఒకే ఇరుకైన కనుమ దారి ఉండటంచేత పైవాళ్ళు అరాజ్యంలోకి సాధారణంగా అడుగుపెట్టేవారు కారు.\n\nహిమగథ రాజ్యాన్ని హిమబాహు అనే రాజు పారీంచేవాడు. ఆయనకు హిమానీ అని ఒక కుమార్తె కలిగింది. హిమ బాహుడికి మరి వేరే సంతానం కలగని కారణంచేత తండ్రి సెంహాసనానికి ఆమె వారసురాలయింది.\n\nహిమానీకి పదహారేళ్ళు నిండగానే తండ్రి ఆమె వివాహం గురించి ఆలోచించసాగాడు. ఆమెకు తగిన వరుణ్ణి చూడటం ఒక పెద్ద సమస్యగా పరిణమించింది. ఎందుకంటే, ఆమెను పెళ్లాడే\n\nవాడు రాజకుమారుడై ఉండాలి; రాజ్య పాలనలో ఆమెకు సహాయపడగలవాడై ఉండాలి. అలాటి వోడి కోసం వెతకాలన్నా తేలిక కాదు. హిమగథం మిగతా ప్రపంచానికి సంబంధం లేని చోట ఉన్నది. ఇతర దేశాల వాళ్ళు అష్టకష్టాలు పడి ఆదేశానికి రారు.\n\nఅయితే హిమబాహుడి పద్ద పావురాలు ఉన్నాయి. తన కుమార్తెకు వరుడు కావాలని ప్రకటిస్తూ పత్రాలు రాసి, వాటిని పావురాలకు కట్టి, ఆ పావురాలను అన్ని దిక్కులకూ ఆయన పంపాడు.\n\nఆ కాలంలో సముద్రతిరాన సమతాత దేశం ఉండేది. ఒకనాటి రాత్రి ప్రశ్నలయంగా ఉప్పెన వచ్చి ఆ దేశాన్ని ముంచేసింది. రాత్రికి రాత్రే రాజభవనాలూ, పాలాలూ, ప్రజలూ సముద్రం వాత పడిపోవటం జరిగింది. ఇది జరిగిన సమయంలో, సమతాత రాజకుమార్తుడు, సముద్రసేనుడు అనే పదేళ్ళ బాలుడు ఒక బౌద్ధమతంలో ఉంటూ, విద్యాభ్యాసం చేస్తూ ఉండటం పల్ల బతికి పోయాడు. సమతాతదేశం నామరూపాలు లేకుండా పోవటంతో, ఆ కుర్రవాడు బౌద్ధమతంలోనే ఉండిపోయి, సకల విద్యలలోనూ పారంగతుడయాడు. మఠానికి చెందిన బౌద్ధసన్యాసులు అతన్ని\n\nశ్రద్ధగా చూసి, అతనికి అనేక విద్యలతో బాటు ఇంద్రజాలవిద్య కూడా నేర్పారు.\n\nకాలం గడిచిపోయింది. సముద్ర సేనుడు ఇరవై రెండేళ్ళ యువకుడు అయాడు. ఆ సమయంలోనే హిమానీ వివాహ వార్త దేశదేశాలకూ పాకింది. అనేకమంది రాజకుమారులు హిమగఢా నికి పొవటానికి ప్రయత్నించి విఫలు లైనట్టు కూడా చెప్పుకున్నారు. సముద్ర సేనుడు, తాను కూడా ప్రయత్నించి వెళ్ళి, హిమానీ రాజకుమార్తెను పెళ్లిదా లనుకున్నాడు. అతను మఠాధిపతి వద్దకు వెళ్ళి తన అభిప్రాయం చెప్పాడు.\n\n\" తప్పక వెళ్ళు, నాయనా, నువు రాజకుమారుడివి. నీకు రాజోచిత విద్య\n\nలన్నీ చెప్పాం. కాని, నువు వెళ్ళే చోటికి ప్రయాణం చాలా కష్టం. అక్కడికి ఒకే దారి ఉన్నది. అది కూడా చాలా ప్రమాదకరమైన దారి. మచ్చిక అయిన ఖఢగమృగం తప్ప నిన్ను ఆదారిన హిమగఢం చేర్చలేదు,\" అన్నాడు మఠాధిపతి.\n\nమర్నాడే సముద్రసేనుడు వేటకు వెళ్ళి, అరణ్యంలో ఒక ఖఢగమృగాన్ని వలలు వేసి పట్టి తెచ్చి. వారం రోజులలో మచ్చిక చేశాడు. తరవాత అతను మఠం వాళ్ళ వద్ద శలవు పుచ్చుకుని, ఖఢగమృగం మీద బయలుదేరాడు.\n\nఅతను మూడు వారాలపాటు ప్రయాస పడి ప్రయాణం చేసి, ఎలాగైతేనేం హిమ\n\nగథం చేరాడు. చిత్రమేమిటంటే, అతను అక్కడికి చేరటానికి కొంచెం ముందు గానే హీరకకుమారు డనే రత్మపురరాజు కుమారుడు అక్కడికి వచ్చి ఉన్నాడు. ఇద్దరూ రాజుగారి అతిథి భవనంలో కలునుకున్నారు.\n\n“మీరు ఇక్కడికి ఎలా చేరగలిగారు?” అని సముద్రసేనుడు హీరకకుమారుణ్ణి అడిగాడు.\n\n“విమానంలో దిగాను. మా దేశంలో ఒక గొప్ప శిల్పి ఉన్నాడు. అతను నా కోసం ఒక విమానం చేశాడు. ఇరవై హంసలు అందులో నన్ను ఆకాశమార్గాన తెచ్చాయి,” అన్నాడు హీరకకుమారుడు.\n\n“ఇద్దరు రాజకుమారులు అమ్మాయిని పెళ్లాడ వచ్చారు. ఏం చెయ్యాలి?” అని హిమబాహు మహారాజు తన మంత్రిని అడిగాడు.\n\n“ఏం చెయ్యాలో నేనే చూసుకుంటాను. ఆ సంగతి నాకు వదిలిపెట్టు, నాన్నా,” అన్నది హిమానీ.\n\n“ఏం చేద్దామనుకుంటున్నావు?” అని రాజు అడిగాడు.\n\n“ఒక పరీక్ష పెడతాను. అది ఎలా ఉంటుందో నువే చూస్తావు,” అన్నది రాజకుమార్తె హిమానీ.\n\nరాజు ఇద్దరు రాజకుమారులతోనూ, కొద్ది రోజులపాటు విశ్రాంతి తీసుకోమనీ, ఈ లోపల రాజకుమార్తె తన భర్తను తాను వరిస్తుందనీ చెప్పాడు. వాళ్ళు ఇంతవరకు రాజకుమార్తెను చూడనైనా లేదు. ఆమెను చూడాలన్న కోరిక వారికి త్వరలోనే తీరింది.\n\nఒకరోజు ఉదయం రాజకుమార్తె పరిచారిక వచ్చి హీరకకుమారుణ్ణి రాజోద్యోనానికి తీసుకుపొయింది. ఒక ఛాద చాటునుంచి అతను హిమానీని చూశాడు. ఆమె ఒక నారింజచెట్టు కింద కూర్చుని ఫలహారం చేస్తున్నది. నారింజచెట్టు నిండా విరగ కాసిన పళ్ళున్నాయి. ఫలహారం పూర్తి చేసి ఆమె కొన్ని నారింజ\n\nపళ్ళు తిన్నది. చిట్టచివరకు ఆమె చెట్టు నుంచి ఒక నారింజపండు కోసి అమృత ఫలం చెట్టు కేసి విసిరింది. వెంటనే పరిచారికలు ఆమెకు అమృతఫలం చెట్టు కింద పడక ఏర్పాటు చేశారు. హిమానీ వెళ్ళి దాని మీద పడుకున్నది. అప్పుడు హీరకకుమారుణ్ణి తెచ్చిన పరిచారిక అతన్ని తిరిగి అతిథిగృహానికి తీసుకు పోయింది.\n\nమర్నాడు ఉదయం అమె వచ్చి సముద్ర సేనుణ్ణి తీసుకుపోయింది. హీరక కుమారుడు చూసిన దంతా సముద్ర సేనుడు కూడా చూసి తిరిగి వచ్చాడు.\n\nరాజకుమారులిద్దరూ తాము చూసిన విషయం గురించి మాట్లాడుకున్నారు.\n\n\" రాజకుమార్తె హిమానీకి నారింజపళ్ళు చాలా ఇష్టం అని తోస్తుంది,\" అన్నాడు హీరకకుమారుడు.\n\n\" అలాగే కనిపిస్తుంది,\" అన్నాడు. సముద్ర సేనుడు.\n\nఇంతలో రాజకుమార్తె పరిచారిక తిరిగి వచ్చి, \" రేపు ఉదయం రాజకుమార్తె మిమ్మల్ని ఒకరి తర వాత ఒకర్ని చూస్తుంది. ఆమెకు తగిన కానుక తీసుకుని మరీ వెళ్ళండి. ఆమె మీలో ఎవరిని వరించేదీ మరిచ్చే కానుక పైన ఆధార పడుతుందని గుర్తుంచుకోండి,\" అని చెప్పింది.\n\nఆమె వెళ్ళిపోగానే ఇద్దరు ప్రత్యర్థులూ దీర్ఘాలోచనలో పడ్డారు.\n\nబల్ల మీద ఉంచాడు. తరవాత అతను మరొక జేబులో నుంచి ఒక రుమాలు తీసి, నారింజపండును తన చేతిలోకి తీసుకుని నారింజపండు మీద రుమాలు కప్పాడు. ఒక్కకణం ఆగి అతను తన రుమాలు పైకి తీశాడు. అతని చేతిలో అమృతఫలం ఉండటం చూసి హిమానీ ఆ శ్చర్యపోయింది. ఆమెకు అతను ఆ అమృతఫలాన్ని ఇచ్చాడు. ఆమె దాన్ని సంతోషంగా స్వీకరించింది.\n\n“చిన్న ఇంద్రజాలం చేశాను,” అన్నాడు సముద్రసేనుడు.\n\nహిమానీ సముద్రసేనుణ్ణి పరించినట్టు ప్రకటించింది. హరకకుమారుడు హతాశు డయాడు. అతను సెలవు పుచ్చుకొని వెళ్ళిపోతూ, “ఏదో ఇంద్రజాలం చేసి నారింజపండును అమృతఫలంగా మార్చా వుట. ఎలా చేశావు?” అని సముద్రసేనుణ్ణి అడిగాడు.\n\n“చూడు,” అంటూ సముద్రసేనుడు ఒక నారింజపండు తీసుకుని, దాని తోలును అడుగు నుంచి పైకి ఆరు చోట్ల కత్తితో కోశాడు. తరవాత తోలును సగం దాకా ఒలిచి, లోపల ఉండే తొసలన్నీ తీసేసి, తోలు లోపలిభాగం తుడిచాడు. తరవాత నారింజ తొక్కలోపల ఒక అమృతఫలాన్ని పెట్టి, తొక్కను పూర్తిగా\n\nఉదయం కాగానే పరిచారిక వచ్చి, హరకకుమార్ణు రాజకుమార్తె మంది రానికి తీసుకుపోయింది. హరకకుమారుడు తన ఉత్తరీయం చాటున ఒక నారింజపండు దాచుకుని తీసుకుపోయి, దాన్ని హిమానీకి బహూకరించాడు. ఆమె దాన్ని ఎంతో వినయంతో స్వీకరించి, అతనితో ఆప్యాయంగా సంభాషించి, పంపేసింది. తన కోరిక ఈడేరినల్టే సంతోషిస్తూ అతను తిరిగి వచ్చాడు.\n\nతరవాత రాజకుమార్తెను చూడ బోవటం సముద్రసేనుడి వంతు. హిమానీ సమకానికి రాగానే అతను తన జేబులో నుంచి ఒక నారింజప తీసి, దాన్ని"
        },
        {
            "title": "బంగారు మురుగులు",
            "page_start": 24,
            "author": "సేలా రామకృష్ణ",
            "pdf_page": 24,
            "content": "మూసేశాడు. ఇప్పుడి చూడటానికి నారింజపండు లాగే ఉన్నది. దాన్ని తన ఎడమ చేతిలో పెట్టుకుని, కుడి చెత్తో దాని మీద రుమాలు కప్పి, రుమాలు పైకి తీసేటప్పుడు నారింజ తొక్కను కూడా లాగేశాడు. అతని చేతిలో అమృత ఫలం ఉన్నది.\n\n\"ఇంతేనా నీ ఇంద్రజాలం?\" అని నవ్వి హీరోజుకుమారుడు తన హంసల విమానం మీద వెళ్ళిపోయాడు.\n\nతరవాత హిమానీకీ, సముద్రసేనుడికీ వివాహం జరిగింది.\n\nబేతాళుడు ఈకథ చెప్పి, \"రాజా, రాజకుమార్తె హిమానీ గురించి నీ అభిప్రాయం ఏమిటి? ఆమె తనను వరించి వచ్చిన వాళ్ళకు పెద్ద పరీక్ష పెడతానని చెప్పి. చివరకు చిన్న ఇంద్రజాలం చేసిన వాణ్ణి ఎందుకు పెళ్ళాడింది? ఈ సందేహనికి సమాధానం తెలిసి కూడా చెప్పక పోయా వో నీ తల బద్దలవుతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"రాజకుమార్తె పెట్టినపరీక్ష తెలుస్తూనే ఉన్నది. ఆమె నారింజపళ్ళు తినటమూ, నారింజపండును అమృతఫలం చెట్టు కేసి విసిరి దానికింద విశ్రమించటమూ ఇద్దరు రాజకుమారులూ చూశారు. కాని దాని అంత రార్థం హీరోజుకుమారుడు గ్రహించలేదు, సముద్రసేనుడు గ్రహించాడు. ఆమె జీవితం ప్రస్తుతం నారింజపండు లాగ, సారంలేని ద్రవం లాగ, ఉన్నది. తన జీవితం గుజ్జుతోకూడిన అమృత ఫలం లాగా మారాలని ఆమె కోరిక. సముద్రసేనుడు అమృతఫలాన్ని తీసుకు పోయి ఇచ్చినా ఆమె అతన్ని తప్పక పెళ్ళాడేదే. కాని అతను తన ఇంద్రజాలంతో నారింజపండును అమృత ఫలంగా మార్చి ఆమె భావాన్ని మరింత స్పష్టంచేశాడు,\" అన్నాడు.\n\nరాజకు ఈ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\nజీవనందు మహిళలు దుర్గాంధీకారికి\n\nఒక ఊళ్ళో రామయ్య అనే ఆయన\nఉన్నాడు. ఆయనకు అరవై యేళ్ళు\nనిండాయి. ఆయన కొడుకు సుబ్బా\nరాయుడు. అతని భార్య దుర్గాంబ,\nదుర్గాంబకు ఆంజనేయులు అనే\nతమ్ముడు ఒకడు ఉన్నాడు. వీరంతా\nఒకే కుటుంబంగా జీవిస్తున్నారు.\n\nరామయ్యగారి చేతులకు నాలుగయిదు వందల చిలువ చేసే బంగారు మురుగులు ఉన్నాయి. దుర్గాంబ ఎప్పుడూ వాటి వంక ఆశగా చూస్తూండేది. వాటి కోసమైనా తన కోడలు తన కింత గంజి పోస్తుంది లెమ్మని రామయ్య అనుకునే వాడు.\n\nతండ్రి చనిపోయినాక వాటిని చెడ\nగొట్టి, తన పెళ్ళాం ఇష్ట ప్రకారం నగలు\nచేయించాలని సుబ్బారాయుడు కూడా\nఎదురు చూస్తున్నాడు.\n\nఒక నాడు రామయ్య మామూలు\nప్రకారం సాయంత్రంవేళ పొలంలోని\nమామిడిచెట్టు కింద కూర్చుని, ఏదో\nఆలోచనలో పడిపోయి చీకటి పడినదాకా\nఇంటికి రావటం ఏమారాడు. చీకటి\nపడితే ఆయనకు బొత్తిగా చూపు అనదు.\nఆలోచన కట్టి పెట్టి ఆయన చుట్టూ\nకలయజూసి కంగారు పడ్డాడు.\n\n“ ఎవర్రంటి? దగ్గిరలో ఎవరన్నా\nఉన్నారా? ” అని ఆయన కేకపెట్టాడు,\nఎవరైనా సాయంగా వచ్చి తనను ఇంటికి\nచేరుసారని.\n\nకొంచెం దూరంగా పొలంలో పని చేసు\nకుంటున్న ఆంజనేయులు ముసలాయన\nపెట్టిన కేక విని, ఆయన పరిస్థితి అర్థం\nచేసుకుని, దగ్గిరికి వచ్చి, కొడవలి\nఆయన పీకకు పెట్టి, మారు గొంతుకతో,\n“ మురుగులు ఇచ్చెయియ్య! ” అన్నాడు.\n\nచేసేది లేక, రామయ్య తన మురు గులు తీసి అంజనేయులుకు ఇచ్చాడు. వాటిని తీసుకుని అంజనేయులు వెళ్ళి పోయాడు. తరవాత ఎలాగో రామయ్య ఇంటికి చేరాడు.\n\nరామయ్య వద్ద నుంచి మురుగులు కాజేసిన అంజనేయులు కంసాలి కనక రాజు దగ్గిరికి వెళ్ళి, “నీకు సగం వాటా ఇస్తాను, ఈ బంగారం అమ్మిపెట్టు,” అన్నాడు. కంసాలి సరేనన్నాడు.\n\nపొద్దు పోయి యిల్లు చేరిన మామగారి చేతులు బోదిగా ఉండటం చూసి, దుర్గాంబ ఉండబట్టలేక, మురుగులు ఏవీ అని అడిగింది.\n\n“నీకు నగలు చెయ్యమని కంసాలికి ఇచ్చాను,” అన్నాడు రామయ్య సమయ స్పార్టితో. దుర్గాంబ సంతోషపడి, తమ కోసం ప్రత్యేకంగా చేసుకున్న వంటకాలు కూడా ఆ రాత్రి మామగారికి వడ్డించింది.\n\nకనకరాజు అర్థరాత్రి అయినా ఏదో పని చేస్తూండటం గమనించి, అతని భార్య మీనాకి లేచి వచ్చి, ఇంత పొద్దు పోయి ఏం చేస్తున్నావని అడిగింది.\n\nభార్యను చూసి కంగారుపడి కనకరాజు చెయ్య కాల్పుకుని, పోయి పడుకోమని ఆమెను కసిరాడు. ఆమెకు ఆనుమానం చేసింది, అయినా వెళ్ళి పడుకున్నది.\n\nదుర్గాంబ కోడికూయక ముందే లేచి కంసాలి కనకరాజు ఇంటికి పరుగు తీసింది. కనకరాజు ఇంట్లో లేడు, కాలప గట్టుకు వెళ్ళాడు.\n\n“మా మామగారు బంగారు మురు గులు చెడగొట్టి నాకు నగలు చెయ్యమని ఇచ్చారట. నాకు ఫలానా ఫలానా నగలు కావాలి. మీ ఆయన రాగానే ఒకసారి వచ్చి, నాతో మాట్లాడమని చెప్పు,” అని మీనాకికి చెప్పి. దుర్గాంబ ఇంటికి తిరిగి వచ్చింది.\n\nకనకరాజు ఇంటికి రాగానే మీనాకి అతనితో దుర్గాంబ చెప్పమన్నట్టు చెప్పింది. అతను మొదట ఆశ్చర్యపడి.\n\n“ ఆ సరుకు వారిది కాదులే, ” అని తన భార్యకు నచ్చచెప్పాడు.\n\nతాను కంసాలి ఇంటికి వెళ్ళి వచ్చిన సంగతి ఇంట్లో అందరి ముందూ దుర్గాంబ చెప్పింది. అమె మాటలు విని ఆంజనేయులూ, రామయ్యా కూడా ఎంత గానో ఆశ్చర్యపోయారు, కాని ఇద్దరూ బయటపడలేదు.\n\nఆ తరవాత వీలు చూసుకుని ఆంజనేయులు కంసాలి వద్దకు వెళ్ళి. మురుగుల ప్రసక్తి తెచ్చాడు. గుడినీ, గుళ్ళో లింగాన్నీ కూడా మింగ గల కనకరాజు, “ ఏం మురుగులు ? నువు నా కేమీ ఇయ్యలేదు. కావలిస్తే న్యాయు\n\nస్థినానికి వెళ్ళు,” అన్నాడు. అప్పటికి అతనికి ఆ మురుగులు రామయ్య వన్న సంగతి కూడా తెలిసింది.\n\nఈ మాటకు ఆంజనేయులు తెల్ల బోయి, తాను దొంగ అన్న సంగతి రుజువు చేసుకోలేక, చేసిన దానికి పశ్చాత్తాపపడుతూ, ఇంటి దారి పట్టాడు.\n\nరామయ్య మాత్రం రహస్యంగా తన కొడుకుతో, తన మురుగులు క్రితం సాయంకాలం ఎవరో బలాత్కారంగా తీసుకున్నారనీ, చూపు ఆనక తాను ఆ మనిషిని గుర్తుపట్టలేక పోయినానని చెప్పాడు.\n\nఈ మాట చెవిని పడిన అనంతరం సుబ్బారాయుడు, తన బావమరిది ఆంజనేయులు కంసాలి ఇంటికి వెళ్ళి రావటం ఒక కంట కనిపెట్టాడు.\n\nఆంజనేయులు వచ్చి కనకరాజుతో మాట్లాడెటప్పుడు తలుపు చాటున పొంచి ఉండి, కనకరాజు భార్య మీనాకి అంతా విని, సంగతి గ్రహించింది. పుట్టింటి వారు మీనాకికి ఏమీ పెట్టలేదని కనక రాజు ఎప్పుడూ సాధించే వాడు. ఆ సాధింపులు వినలేక పోయేది మీనాకి. కిందటి రాత్రి తన భర్త కరిగించిన బంగారం తాను కాజేసి, తన పుట్టింటి వారికిచ్చి సగలు చేయించి తెచ్చుకుంటే తన భర్త\n\nసాధింపులు కట్టుపడతాయని ఆమె అనుకున్నది. భర్త అలా బయటికి వెళ్ళగానే మీనాకి బంగారం సంగ్రహించి తన బొడ్డులో దాచుకున్నది.\n\nబయటి పని ముగించుకుని ఇంటికి తిరిగి వచ్చి, కనకరాజు, బంగారం కన పడక పొయేసరికి, తన పెళ్ళాం మీద ఎగిరిపడ్డాడు. తనకు దాని ఉసే తెలియ దని ప్రమాణాలు చేసింది మీనాకి.\n\nకనకరాజు తనకు చేసిన మోసానికి, అతన్ని చంపి కని తీర్పుకోవాలని అంజనేయులు అర్థరాత్రివేళ కనకరాజు ఇంటికి వచ్చి, ఇంటి బయట గల చెట్లలో ఒకదాని చాటున పొంచి, అవకాశం ఋసం చూస్తూ నిలబడ్డాడు.\n\nమురుగుల విషయంలో అంజనేయులుకూ, కనకరాజుకూ ఏదో సంబంధం ఉందని అనుమానించిన సుబ్బారాయుడు, అంజనేయులు ను వెయి్యకళ్ళతో కనిపెడుతూ ఉండి, అతని వెనకనే తాను కూడా వచ్చి, ఒక పాద చాటున దాగి అంజనేయులు మీదనే దృష్టి ఉంచాడు.\n\nఇంట్లో ఉన్న బంగారం ఇంట్లోనే మాయమయిందంటే అది భార్య పనే అనుకుని, నిద్రపోతున్నట్టు నటించి, పెళ్ళాన్ని కనిపెట్టసాగాడు కనకరాజు.\n\nబంగారం తన వద్దనే ఉండటం మంచిది కాదనుకుని మీనాకి చెంబుతో నీళ్ళు పట్టుకుని, చల్లగా ఇంటి నుంచి"
        },
        {
            "title": "అతివాగుడు",
            "page_start": 29,
            "author": "వసుంధర",
            "pdf_page": 29,
            "content": "బయటికి వచ్చి, ఊరు చివరకు బయలు\nదేరింది. దొంగనిద్ర నటిస్తున్న కనక\nరాజు ఆమె వెనకనే బయలుదేరాడు.\n\nవాళ్ళిద్దరినీ చూసి, వాళ్ళు ఎక్కడికి\nపోతున్నదీ అర్థంగాక, ఆంజనేయులు\nకనకరాజు వెనకగా తాను కూడా బయలు\nదేరాడు. ఆంజనేయులు వెనకగా సుబ్బా\nరాయుడు కూడా బయలుదేరాడు.\n\nఈ సలుగురిలో ఎవరికీ తమ వెనక\nఎవరో వస్తున్న సంగతి తెలియదు.\nమీనాకి తాను ఒంటరిగా పోతున్నాననే\nఅనుకున్నది. కనకరాజు తన భార్యను\nతాను ఒక్కడే అనుసరిస్తున్నా సను\nకున్నాడు. అలాగే ఆంజనేయులుకు తన\nముందున్న ఇద్దరూ తెలుసుగాని, తన\nవెనక వస్తున్న సుబ్బారాయుడి సంగతి\nతెలీదు.\n\nఈ సలుగురూ పిల్లుల లాగా ఒకరి\nవెనకగా ఒకరు పోతూండటం వీధిలో\nఅరుగు మీద నిద్రపోతున్నట్టు పడుకుని\nఉన్న ఒక వ్యక్తి గమనించి, సుబ్బా\n\nరాయుడి వెనకగా ఎవరూ లేకపోవటం\nచూసి, తాను అతనివెంట బయలుదేరాడు.\n\nమీనాకి ఊరి చివర పాడుబడ్డ దేవా\nలయం దగ్గిర అగి, అక్కడ చిన్న\nగుంటలో బంగారం ఉంచి, దాని మీద\nఇంత మట్టికప్పి, ఇంటికి వెళ్ళిపోయింది.\nవెంటనే మిగిలిన ముగ్గురూ ఆ గుంట\nమీదికి ఒక్కసారిగా దూకి, దాని కోసం\nతన్నుకోసాగారు.\n\nఇంతలో, '‘ఆగండి!'’ అని వెనక\nవచ్చిన మనిషి గట్టిగా గర్భించాడు.\n\nముగ్గురూ వెనకిక్క తిరిగిచూసి, ఆ కేక\nపెట్టినది ఆ ఊరి రాజు అని గ్రహించి,\nఆయన కాళ్ళమీద పడ్డారు. రాజు వాళ్ళ\nకథ అంతా విని, బంగారాన్ని దొంగిలించి\nనందుకు ఆంజనేయులునూ, తోడు దొంగ\nఅయి, నమ్మక ద్రోహం చేసినందుకు\nకనక రాజునూ శికీంచి, బంగారాన్ని\nరామయ్యకు తిరిగి ఇప్పించాడు. కాల\nక్రమాన దుర్గాంబ ఆ బంగారంతో నగలు\nచేయించుకున్నది.\n\nఒక ఊళ్ళో ఒక ధనికుడికి గౌరి అని కూతురు ఉండేది. ఆమె చాలా అంద మైనదీ, చురుకైనదీనూ. ఆమెలో ఉన్నదుర్గుణం ఏమిటంటే, మాట్లాడకుండా ఒక్క కణమైనా ఉండలేదు. అతి వాగుడు అనర్థదాయక మని తల్లి ఎంత చెప్పినా, గౌరి తల కెక్కలేదు. ఆమె ఉద్దేశంలో ఎక్కువగా మాట్లాడటం ఒక గౌప్ప కళ, చెడ్డ అలవాటు కానేకాదు.\n\nపెళ్ళిచేసుకుని, భర్త వెంట వెళ్ళి పోయిన తరవాత కూడా ఆమె తన అలవాటు మానుకునే అవసరం కలగ లేదు. ఎందుకంటే, ఆమె పారుగున ఆమె వంటి వారే మరి నలుగురు ఉన్నారు. గౌరి భర్తలాగే వారి భర్తలు కూడా రాజుగారి కొలువులో ఉద్యోగాలు చేస్తున్నారు. వాళ్ళు వెళ్ళగానే అడవాళ్లం దరూ చేరి కబుర్లు మొదలు పెట్టేవారు.\n\nగౌరిక పారుగున శారద అనే ఆమె ఉండేది. ఆమె ఈ జట్టులో కలిసేది కాదు. అందుచేత ఈ అయిదుగురికీ శారదను చూస్తే తేలిక భావం ఉండేది: ఆమెను గురించి వాళ్ళు వీలయినంత తక్కువచేసి మాట్లాడుకునే వారు.\n\nఒకసారి అయిదుగురు అడవాళ్ళూ మాట్లాడు కుంటూ ఉండగా గౌరి కళ్ళు తిరిగి పడి పోయింది. మిగిలిన నలు గురూ కంగారు పడి పోయి, ఏం చెయ్యాలో తెలీక వీధిలోకి వచ్చారు. ఆ సమయంలో అటుగా వెళుతున్న శారద వాళ్ళ ముఖాలను బట్టి ఏదో జరిగిందని గ్రహించింది. ఆమె అడిగిన మీదట వాళ్ళు గౌరి సంగతి చెప్పారు. శారద లోపలికి వెళ్ళి, గౌరి ముఖాన నీళ్ళు చల్లి స్పృహ తెప్పించి, నాడి చూసి నవ్వుతూ, ''సువు తల్లివి కాబోతున్నావు.''\n\nకొంచెం జాగ్రత్తగా ఉండు,\" అని చెప్పి వెళ్ళిపోయింది.\n\nశారద చెప్పినది నిజమే అయింది. గౌరి గర్భితిగా ఉండి పుట్టింటికి పోయి, పండంటి కొడుకును ఎత్తుకుని తిరిగి వచ్చింది. పస్తూనే ఆమె తనకు తెలిసిన వారందరిస్తే పిలిచి విందు చేసింది. అందరూ ఏవేవో బహుమతులు తెచ్చారు. అన్ని బహుమతులకన్న శారద తెచ్చిన బహుమానం గౌరిని ఎక్కువ అకర్షించింది. శారద తన కొడుక్కు సరిపోయే ఉన్ని దుస్తులు తెచ్చింది. వాటిని శారద స్వయంగా తయారు చేసిందని తెలిసి గౌరి అశ్చర్యపోయింది.\n\nమర్మాడు గౌరి మిగిలిన అడవాళ్ళతో ఈ మాట చెప్పినప్పుడు వాళ్ళు, '' ఉన్ని దుస్తులు అల్లటం బ్రహ్మవిద్య ఏమి కాదు. మనం అల్లినవి కొన్నవాటంత అందంగా ఉండవు. డబ్బు కక్కుర్తికొద్దీ ఆ శారద చాలా పనులు తానే చేసు కుంటుంది. ఏం చేస్తుంది, పాపం? మనలా డబ్బున్నదికాదు!'' అని తేల్చారు.\n\nశారద పొదుపరి అన్న సంగతి గౌరి గుర్తించింది. ఆమె పాడి చేస్తుంది; పిడకలు తయారు చేస్తుంది; దొడ్లో కూరలు పండించి, ఎక్కువగా ఉన్నప్పుడు గౌరి లాటి ఇరుగుపొరుగు వాళ్ళకు ఇస్తుంది; తన భర్తకు అంగీలూ, తనకు రవికలూ కుట్టుకుంటుంది; చిన్న చిన్న రోగాలకు స్వయంగా వైద్యం చేసుకుంటుంది.\n\nఅల్లా ఉండగా గౌరికి ఆమె భర్త ఒక రహస్యం చెప్పాడు. రాజుగారి పైన హత్యా ప్రయత్నం జరిగింది. ఈ పరమ రహస్యం తనకు తెలిసినందుకు గర్వ పడుతూ గౌరి భర్త, దాన్ని ఎవరికీ చెప్ప వద్దని భార్యను హెచ్చరించాడు.\n\nఅయితే ఈ రహస్యం గౌరి నోట రెండు రోజుల పైన దాగలేదు. మూడో నాడు ఆమె ఈ రహస్యాన్ని తన స్నేహితు రాళ్ళకు చెప్పి. దాన్ని మరెవరికీ చెప్ప వద్దని కోరింది. అదే షరతు మీద వాళ్లు\n\nమరికొంత మందికి ఆ రహస్యాన్ని చెప్పే\nశారు. నాలుగు రోజులు తిరగకుండానే\nఆ రహస్యం నగరమంతా పాకిపోయింది.\n\nఅయిదో రోజు రాజభటులు గౌరి\nభర్తను తీసుకుపోయి కారాగృహంలో\nపెట్టారు. గౌరి లటోది బో మంటూ\nఏడ్చింది. అందువల్ల ప్రయోజనం లేక\nపోయింది. ఆమె భర్త రాజుగారి అగ్ర\nహానికి పాత్రకుడయే సరికి అందరూ\nఅమెను చూడరావటానికే భయపడ్డారు.\nఅయితే, ఈ సంగతి తెలియగానే శారద\nగౌరిని చూడవచ్చి. తాను చేతనైన\nసహాయం చేస్తానని హామీ ఇచ్చి, గౌరికి\nకాస్తధైర్యం ఇచ్చింది.\n\nఅమె తన యింటికి వెళ్ళి, తన\nభర్తతో జరిగినదంతా చెప్పి, గౌరి భర్తను\nకాపాడేటందుకు ఒక మార్గం కూడా\nసూచించింది. శారద భర్త రాజును\nచూడబోయాడు. రాజు తన రహస్యం\nబయటపడి సందుకు చాలా కోపంగా\nఉన్నాడు. అందుచేత ఆయన గౌరి\nభర్తను రాజధ్రోహిగా పరిగణించి, అతనికి\nమరణ శిక్షగాని, దేశబహిష్కరణగాని\nవిధించే ఉద్దేశంతో ఉన్నాడు.\n\nశారద భర్తను చూడగానే రాజు,\n“ఏమిటి పని?” అని చిరాకుగా\nఅడిగాడు.\n\n\"మహారాజా, ఒక దొంగ కేవలమూడబ్బు కోసమే ఒక యింట దొంగ తనం చేశాడను కోండి. వాడు దొంగిలించిన సంచీలో డబ్బు మాత్రమే ఉంటే వాడు మామూలు దొంగ అవుతాడు: అందులో రహస్య రాజకీయపత్రాలు కూడా ఉంటే రాజధ్రోహి అవుతాడు. నిజం ఎలా తెలుసుకోవడం?” అని శారద భర్త అడిగాడు.\n\n“ఈ మాట ఎందుకు చెబుతున్నావు?”\nఅని రాజు అడిగాడు.\n\n“మీరు రాజధ్రోహి అనుకునే వ్యక్తి నిజంగా రాజధ్రోహి కాదు. అతను తన భార్యను నమ్మి రహస్యం చెప్పాడు.\""
        },
        {
            "title": "ప్రతిక్రియ",
            "page_start": 33,
            "author": "కె. ఎం. డి. ఫిదాహుసేన్",
            "pdf_page": 33,
            "content": "ఆమెకు అతిగా మాట్లాడే అలవాటు ఉండడం వల్ల ఆ రహస్యాన్ని దాచలేక పోయింది,\" అన్నాడు శారద భర్త.\n\n\"నేను నమ్మను. ఎంత అతిగా మాట్లాడే వారయినా రహస్యాన్ని దాచ లేకపోరు,\" అన్నాడు రాజు.\n\n\"తమరు మన్నించే టట్టుంటే సాహ సించి ఒక సూచన చేస్తాను. మహారాణీ గారికి ఏదన్నా రహస్యం చెప్పి చూడండి. మీరు పరీక్ష చేస్తున్నట్టు ఎవరికీ తెలియ నివ్వక, నాలుగు రోజులు వేచిచూడండి,\" అన్నాడు శారద భర్త.\n\nఆతని మాటల్లో కొంత సబఖి ఉన్నట్టు తోచి రాజు అతను చెప్పినట్టే చేశాడు. మహారాణికి కూడా అతిగా వాగే దురల వాటున్న సంగతి అందరికీ తెలుసు. రాజు ఆమెకు చెప్పిన రహస్యం దాగలేదు.\n\nరాజు తన తప్ప గుర్తించి, గౌరి భర్తను చెరవిడిపిస్తూ, భార్యవిషయంలో జాగ్రత్తగా ఉండమని హెచ్చరించాడు. అంతేగాక, అతివాగుడు వల్ల కలిగే\n\nఅనర్థాలను గురించి శిలాశాసనాలు దేశ మంతటా వేయించాడు.\n\nతన భర్తకు విముక్తి కలిగాక గౌరి శారదకు ఎన్నో విధాలుగా కృతజ్ఞత చెప్పకుని, \"నువు నాకు ఎన్నో ఉపకా రాలు చేసినా కూడా, మేం నిన్ను గురించి నిందా పూర్వకంగా మాట్లాడు కోవటం మానలేదు, ఎందువల్ల నంటావు?\" అని అడిగింది.\n\n\"అతిగా మాట్లాడట మే అందుకు కారణం. మాట్లాడటానికి ఏదో విషయం కావాలి గద. ఏదీ దొరక్కపోతే, తెలిసిన వాళ్ళను గురించి చెడ్డగా మాట్లాడు కోవడం మొదలు పెడతారు. అందువల్ల అకారణంగా ద్వేషాలు పెరుగుతాయి,\" అన్నది శారద.\n\nగౌరికి జ్ఞానోదయమయింది. ఎక్కు వగా మాట్లాడక పొవడం వల్లనే శారద ఎన్నో విద్యలలో ఆరితేరిందని గ్రహించి ఆమె, తన అతివాగుడు కట్టిపెట్టి, శారద దగ్గిర ఎన్నో విద్యలు నేర్చుకున్నది.\n\nప్రతిక్రియ\n\nఒక ఊళ్ళో భుజంగరాయుడు అనే ధని కుడు ఉండేవాడు. అతను మహాదుష్టుడు. ఆ గ్రామంలోనే పుల్లయ్య అనే రైతు నివసించేవాడు. పుల్లయ్యకు తండ్రి రెండెకరాల భూమి ఇచ్చి పోయాడు. పుల్లయ్య ఆ భూమిని సాగుచేసుకుంటూ, ఒక చిన్న వ్యాపారం కూడా చేసుకోవాలనుకున్నాడు. అందుకు డబ్బు కావాలి గనక పుల్లయ్య భుజంగాన్ని అప్పు అడి గాడు. పుల్లయ్య భూమి తాకట్టుపెట్టుకుని భుజంగం డబ్బు ఇచ్చాడు.\n\nపుల్లయ్య అనేక కష్టాలు పది, పాట్ట కట్టుకుని, ఏదో విధంగా భుజంగం అప్పులో సగం డబ్బు సంపాదించి, ఆ డబ్బు చెల్లు వేసుకుంటే మిగతాది నింపాదిగా ఇస్తా నన్నాడు. అందుకు భుజంగం ఒప్పుకోక, బాకీ అంతా ఒక్కసారే చెల్లు వెయ్యమన్నాడు. చేసేది లేక, పులయ్య\n\nఆ డబ్బును తిరిగి ఇంటికి తీసుకుపోయి దాచిపెట్టి, మిగతా డబ్బుకూడా పోగు చెయ్యటానికి మరింతగా శ్రమపడసాగాడు.\n\nఒకనాడు, పుల్లయ్య వ్యాపారం నిమిత్తం పారుగూరు వెళ్ళి ఉన్న సమయంలో, పుల్లయ్య ఇంటికి ఎవరో గురు వుట భార్యాసమేతంగా వచ్చాడు. పుల్లయ్య భార్య వాళ్ళకు ఎంతో ఆదరం చూపింది. వాళ్లు పుల్లయ్య కుటుంబానికి గల కష్ట నుభాలన్నీ తెలిసినట్టుగా మాట్లాడేసరికి, పుల్లయ్య భార్య, “నిజమే, స్వామీ, మా కష్టాలన్నీ మీకు తెలుసు గనక వాటి నుంచి బయటపడే మార్గం చూపించండి,” అని గురువును వేడుకున్నది.\n\nఅందుకు గురువు సమ్మతించి, పుల్లయ్య భార్య కళ్ళకు పట్టికట్టి, ఏదో మంత్రం చదివాడు. చాలాసేపు అయాక ఆ పట్టి తీసి, “ఈ పట్టి నలభైరోజుల\n\nపాటు రాత్రులప్పుడు కట్టుకుని పడు\nకుంటే, భూమిలో ఉన్న ధనరాసులన్నీ\nకనిపిస్తాయి,\" అని ఆయన వెళ్ళి\nపోయాడు.\n\nతరవాత చాలా రోజులకు పుల్లయ్య\nభుజంగానికి ఇవ్వవలసిన మిగతా డబ్బు\nకూడా పోగుచేసి, తాను ముందు దాచి\nఉంచిన డబ్బు కోసం చూస్తే అది కనబడ\nలేదు. అతను భార్యను దబాయించాడు.\nఅమె నివ్వెరపోయింది. ఇంట్లో దాచు\nకున్న సొమ్ము ఎలా పోయినదీ ఇద్దరికీ\nఅర్థం కాలేదు.\n\nపుండు మీద కారం చల్లినట్టుగా\nఈ సమయానికే భుజంగం పుల్లయ్యను\n\nబాకీ తీర్చమనీ, వడ్డి యే ఆసలుకు\nసమానం అవుతున్నదనీ తొందర చెయ్య\nసాగాడు. బాకీ తీర్చగలనన్న సమ్మకం\nపుల్లయ్యకు లేకుండా పొయింది. అతను\nతన ప్రస్తుత పరిస్థితి అంతా భుజంగానికి\nచెప్పాడు.\n\n\" అలా అయితే ఒక పని చెయ్య.\nమనం జూదం ఆడదాం. గెలిచావా,\nనీ బాకీ తీరిపోతుంది. పోతే ఎటూ గానీ\nనీ డబ్బు పోతుంది,\" అన్నాడు భుజంగం.\n\nఎవరేం చెప్పినా చేసేస్థితిలో ఉన్న\nపుల్లయ్య సరేనన్నాడు. ఇద్దరూ జూదం\nఆడారు. పుల్లయ్య ఆటలో ఓడి, తన\nబాకీ రద్దుకాకపోగా, తన దగ్గిర ఉన్న\nదంతా పోగొట్టుకున్నాడు.\n\nఇంక చేసేది ఏమిలేక పుల్లయ్య తన\nపొలాన్ని భుజంగానికే వదిలేసి, బతుకు\nతెరువు చూసుకోవటానికి భార్యతోసహా\nవేరే ఊరు బయలుదేరాడు. ఆ సమ\nయంలో పుల్లయ్యకు భార్య, గురువు\nవచ్చి తన కళ్ళుకు పట్టికట్టిన సంగతి\nచెప్పింది. ఆప్పుడే తన ఇంట దొగతనం\nజరిగి ఉంటుంది. ఇది భుజంగం పనే\nఅని పుల్లయ్య రూఢి చేసుకున్నాడు. కాని\nఇప్పుడు తాను చేయగలది ఏమి లేదు.\nభుజంగం ఇలాటి కుయుక్తులతో ఎంతో\nమంది రైతుల పొలాలు కాజేశాడు.\n\nతాను చేరిన ఊరిలోనే ఒక షావుకారు వద్ద పుల్లయ్యకు పని దొరికింది. పుల్లయ్య పనిలో చేరిన కొద్ది రోజులకు షావుకారు తన పాలంలో బావి తవ్వించటం ప్రారంభించాడు. అందుకు ఒక కూరీల జట్టును మాట్లాడుకున్నాడు. ఆ జట్టుకు పెద్ద సూరయ్య అనేవాడు. తవ్వకం జరిగే చోట పుల్లయ్య కూడా ఉండేవాడు.\n\nఒకనాడు పని జరుగుతూండగా సూరయ్య తాను తవ్వటం అకస్మాత్తుగా మానేసి, కూరీలందరినీ పని మానమని, \"ఈదినానికి ఇంతే పని,\" అని అందరితో సహా తానుకూడా వెళ్లిపోయాడు. ఇదంతా పుల్లయ్య కని పెట్టుతూనే ఉన్నాడు. సూరయ్య పలుగుకు ఏదో ఖంగుమని తగిలిందనీ, అది ఇతర కూరీలు గమనించలేదనీ, ఆ కారణం చేతనే సూరయ్య అంధరినీ పని మాన్పించాడనీ పుల్లయ్య ఊహించాడు.\n\nచికటి పడగానే పుల్లయ్య భయంకర మైన వేషం వేసుకుని, బావి తవ్వే స్థలానికి సమీపంలో ఉన్న ఒక చెట్టు చాటున దాక్కున్నాడు. కొంత రాత్రి గడిచిన మీదట, పుల్లయ్య అనుమానించినట్టే, సూరయ్య బావి తవ్వే చోటికి వచ్చాడు. అకస్మాత్తుగా పుల్లయ్య చెట్ట చాటునుంచి భయంకరాకారఁ తన\n\nఎదటికి వచ్చే సరికి, సూరయ్య భయంతో వణికిపోయాడు.\n\n\"నరుడా, నీవు నా ధనము తీసుకోవ టానికి వచ్చావు. నాకు బలి ఇయ్యక నువు దాన్ని ముట్టలేవు. వెళ్ళు! మూడు గ్రెరె పాటేళ్ళనూ, మూళు కోళ్ళనూ తీసుకురా,\" అని పుల్లయ్య రంకెలు పెట్టాడు.\n\n\"అలాగే, స్వామీ!\" అంటూ సూరయ్య అక్కడి నుంచి పరిగెత్తి పోయాడు.\n\nసూరయ్య కను మరుగు కాగానే పుల్లయ్య తనవేషం తీసివేసి, షావుకారు ఇంటికి వెళ్ళి, సంగతంతా చెప్పి, అయి\n\nచంద్రమామ\n\nజరిగిన అన్యాయమంతా షావుకారుకు\nచెప్పాడు.\n\nషావుకారు కొంచెం అలోచించి, '‘మీ\nభుజంగంగానికి ప్రతిక్రియ చేద్దాం,'\nఅన్నాడు.\n\nతరవాత కొద్ది రోజులకు భుజంగం\nఉండే ఏధిలోకి ఒక ధనికుడు కొత్తగా\nదిగి, ఒక మేడ అదైకు తీసుకున్నాడు.\nఒకనాడు ఆ ధనికుడి నౌకరు ఒకడు\nభుజంగం వద్దకు వచ్చి, నాలుగు బంగారు\nనాడాలకు చిల్లర ఇయ్యమని అడిగాడు.\n\nవాటిని చూడగానే భుజంగం కళ్ళు\nజిగేలుమన్నాయి. '‘ఇవి ఎక్కడివిరా\nనీకు ?'' అని అడిగాడు.\n\n\" మా షావుకారుచి, దొరా, వారికి\nచిల్లర కావాలిట!\" అన్నాడు నౌకరు.\nతరవాత వాడు భుజంగంతో రహస్యంగా,\nఅట్లాంటివి తన యజమాని దగ్గిర చాలా\nఉన్నాయని చెప్పాడు.\n\nఈ సంగతి విన్న మీదట భుజంగానికి\nఆ ధనికుడి స్నేహం చేసుకోవాలని ఋద్ధి\nపుట్టింది. అతను ధనికుడి పరిచయం\nసంపాదించి, స్నేహపూర్వకంగా అతని\nపూర్వోత్తరాలు రాబట్టాడు. ఆ ధనికుడి\nవద్ద ఉన్నడబ్బంతా అతని సొంతం కాదు.\n\n\" ఇది పరమరహస్యం. మా తండ్రి\nరాజాస్థాన శిల్పి. ఆ యన రాజుగారి\n\nనను వెంటబెట్టుకుని బావి తవ్వే చోటికి\nవచ్చాడు. సూరయ్య తవ్వుకూ తవ్వుతూ\nపని నిలిపినచోట పుల్లయ్య తవ్వేసరికి\nఒక హండా బయట పడింది. దాని నిండా\nవెండి బంగారాలూ, మణి మాణిక్కాలూ\nఉన్నాయి.\n\nఇద్దరూ కలిసి అతి కష్టం మీద\nఆ హండాను పైకి తీసి, షావుకారు ఇంటికి\nచేరవేశారు. షావుకారు పుల్లయ్య చేసిన\nమెలుకు కృతజ్ఞతగా ఏం కావాలో కోరుకో\nమన్నాడు.\n\n\" మీ సొత్తు మీకు దక్కింది, అంతే\nచాలు. నా సొత్తు మా పూరి భుజంగం\nకాజేశాడు,\" అంటూ పుల్లయ్య తనకు\n\nధనాగారానికి ఒక రహస్య ద్వారం తెలుసుకుని, నాకు చెప్పాడు. ఆ ధనం కొంత సంగ్రహించి నేను ఇక్కడికి వచ్చే శాను,\" అన్నాడు ధనికుడు భుజంగంతో.\n\n\"మీరు అక్కడే ఎందుకు ఉండ లేదు?\" అని భుజంగం అడిగాడు.\n\n\"అక్కడే ఉంటే మళ్ళీ మళ్ళీ ధనా గారం నుండి ధనం తీసుకురావాలని నాకు దుర్పుద్ది కలగవచ్చు. దురాశ దుఃఖం చేటు, నేను ఎప్పుడో ఒకప్పుడు పట్టుబడవచ్చు కూడా. ఈ తెచ్చిన డబ్బుతో ఇక్కడ ఒక కర్మాగారం నెల కొల్పి. సుఖంగా జీవింతామనుకున్నాను,\" అని చెప్పి, ఆ ధనికుడు తాను తెచ్చిన ధనాన్ని భుజంగానికి చూపించాడు. అది చూసిన మీదట భుజంగానికి ధనికుడి మాటలలో గట్టి నమ్మకం ఏర్పడింది. ఆలాంటి నిధి రాజుల వద్ద తప్ప మరె క్కడా ఉండదు.\n\nభుజంగం అ ధనికుడితో స్నేహం మరింత పెంచుకుని, ఒకనాడు అతనితో, \"అ రాజుగారి ధనాగారం నుంచి నేను కూడా ధనం తెచ్చుకునే భాగ్యం ఒక్క సారి కలిగించకూడదా? మీ మేలు ఎన్నటికీ మరవను,\" అన్నాడు.\n\n\"అబ్బే, దానికి చాలా కట్టు దిట్టాలున్నాయి. మా నాయనతో ఏం చెప్పేది?\n\nచంద్రమామ\n\nకాని నువు ఒక పని చెయ్యవచ్చు. మేము ఇక్కడ ఒక పంచదార కర్మా గారం నెలకొల్పుదా మనుకుంటున్నాం. దానికి నూరు ఎకరాల చెరుకు పంట కావాలి. నువు మా పేరిట నూరు ఎక రాలు రాసియిస్తే, మా నాస్మను ఒప్పించి నికు రహస్యం చెప్పగలను,\" అన్నాడు ధనికుడు.\n\nభుజంగం, \"సరే లెండి. ఎవరు మాత్రం భృతిలేనిదే పనిచేస్తారా?\" అని, మర్నాడు ఆ ధనికుడి పేర నూరు ఎక రాల పాలం రాసిన పత్రం తీసుకు వచ్చాడు. ఇద్దరూ రహస్యంగా ఒక గదిలో చేరి మాట్లాడుకో సాగారు. ధని\n\nకుడు భుజంగం రాసి ఇచ్చిన పత్రం\nతీసుకుని పరిశీలిస్తున్నాడు.\n\nఆ సమయంలో తలవని తలంపుగా\nఒక ప్రభుత్వోద్యోగి ప్రత్యక్షమయాడు.\nఆతన్ని చూడగానే ధనికుడు తాను\nచూస్తున్న పత్రాన్ని చప్పున జేబులో\nదాచుకున్నాడు.\n\nఆ అధికారి ధనికుడితో, “నీ రహస్యం\nతెలిసి పోయింది. పద, రాజుగారి దగ్గిరికి.\nనిన్ను రాజుగారు. ఉరికంబం ఎక్కించ\nబోతున్నాడు,” అని, గుడ్లు అప్పగించి\nచూస్తున్న భుజంగాన్ని చూసి, “వీడెవడు?\nనీ తోడు దొంగా? వీణ్ణి కూడా నీ వెంట\nతీసుకురా!” అన్నాడు.\n\n“అతను, పాపం, ఏమీ ఎరగడు.\nచుట్టపు చూపుగా వచ్చిన పెద్ద మనిషి,”\nఅంటూ ధనికుడు అధికారితో ఏమేమిటో\nచెప్పుతూండగా భుజంగం చల్లగా\nజారుకున్నాడు.\n\nమర్మాడే, భుజంగానికి తమ పాలాలు\nధారపోసిన రైతులందరూ ఎప్పటిలాగే\n\nపాలాలు చేసుకుంటూ కనిపించారు.\nఆతడు వాళ్లను, “ఏమిటిరా మీ దౌర్జన్యం?\nముందు బయిటికిపొంది. నా బాకీలు\nతీర్చకుండానే పాలాలలోకి ఎవరి నడిగి\nదిగారు?” అని అడిగాడు.\n\nవాళ్ళంతా ఏకమై, “ముందు నువు\nఇక్కడి నుంచి పొ లేకపోతే నీ మర్యాద\nదక్కదు. తరవాత విచారిస్తా పు,”\nఅన్నారు భుజంగంతో.\n\nభుజంగం నివ్వెరపోయి, తాను రాసిన\nపత్రం గురించి వాళ్ళకు ఆప్పుడే తెలిసి\nఉంటుందా అని ఆశ్చర్యపోయాడు.\n\nపుల్లయ్య ముందుకు వచ్చి ఒక పత్రం\nచూపించి, “మా పాలాలపై నీ కున్న\nహక్కు ఇందులో వడులు కు న్నా పు,\nజ్ఞాపకం లేదా?” అని అడిగాడు.\n\nపుల్లయ్య తన యజమాని అయిన\nపావుకారు సహాయంతో నాటకం అడి.\nతన పాలమే గాక, ఊళ్లో ఇతర రైతుల\nపాలాలు కూడా ఎవరివి వాళ్ళకు తిరిగి\nవచ్చేటట్టు చేశాడు.\n\nయోగి- కర్మయోగి\n\nఒక కర్షకుడు రాతిపూట పాలం నుండి వస్తూ, ఒక చెట్టు కింద తపన్ను చేనుకుంటున్న ఒక\nముని పాదం చూడక తెక్కాడు. వాడి కాలి గేరు తగిలి ముని పాదం గాయం అయింది.\n\nముని అగ్రహంతో కళ్ళు తెరిచి, “పాప, నన్ను గాయపరిచిన నీ రెండు కాళ్ళూ పడిపోవుగా క!” అని శాపం పెట్టాడు. అయితే ఆ శాపం కర్షకుడికి తగలలేదు. వాడు మునికి క్రమాపణ చెప్పుకుని, చక్కగా నడిచి ఇంటికి వెళ్ళిపోయాడు.\n\nశాను చేసిన తపన్నంతా వ్యస్థమయిందని ముని, శ్వాస స్తంభించి అత్మహత్య చేసుకోబోయాడు.\n\nఅప్పుడు చెట్టును అశ్రయించి ఉన్న దేవత ప్రత్యక్షమై, అతన్ని వారించి, “నువు ఎందుకు తపన్ను చేస్తున్నావు?” అని అడిగింది.\n\n“నా ముక్తి కోసం!” అన్నాడు ముని.\n\n“మూర్థుడా, నువు నీ కోసం తపన్ను చేసుకుంటున్నావు. ఆ కర్షకుడు తస కుటుంబం కోసం శ్రమిస్తున్నాడు. నువు యోగివైతే, వాడు కర్మయోగి. ఇతరుల మేలు కోసం బతుకుతున్నాడు. నీ శాపం వాడికి తగలదు,” అన్నది వృక్షదేవత.\n\nఅంతటితో మునికి జ్ఞానోదయమయింది.\n\n—అరజా విష్ణుమూర్తి."
        },
        {
            "title": "బ్రతికి చెడ్డవాడు",
            "page_start": 40,
            "author": "కె. సుమిత్ర",
            "pdf_page": 41,
            "content": "## బ్రతికిచెడ్డవాడు\n\nఒకప్పుడు వెంకటాపురంలో శేషాచార్యులు అనే కవి ఉండేవాడు. ఒకసారి అయన చూరగ్గామానికి వెళ్ళి, అక్కడ వ్యవహారం చక్కబెట్టుకుని, తిరుగు ప్రయాణమయాడు. ప్రయాణానికి గాను రంగయ్య అనే బండివాడు అయిదు వరహాల కిరాయికి బండి కట్టాడు.\n\nదారిలో రంగయ్య శేషాచార్యులును, '‘అయ్యా, మీది వెంకటాపురమేనా ?’’ అని అడిగాడు.\n\nఏదో ఆలోచనలో ఉన్న శేషాచార్యులు తల ఎత్తి, '‘మాది అసలు సిద్ధాపురం. మా తండ్రిగారి హయంలో వెంకటాపురం వచ్చేశాం,'’ అన్నాడు.\n\n‘‘అంటే, మీ పూర్వీకులది సిద్ధాపురమా?’’ అన్నాడు రంగయ్య ఎంతో ఆశ్చర్యపడుతూ.\n\n‘‘ఏం అశ్చర్యపోతున్నావు? ఆ ఊళ్ళో నీకు తెలిసిన బంధువులు ఉన్నారా?’’ అని శేషాచార్యులు అడిగాడు.\n\nరంగయ్య కొంచెం బాధపడుతున్నట్టు కనబడి, '‘ఒకప్పుడు ఉండేవారు లెండి. వాళ్ళు కూడా పాట్టలు చేత పుచ్చుకుని తలా ఒకదికూ వెళ్ళిపోయారు. అది సరే, మీరు ఏం చేస్తూ ఉంటారు?’’ అన్నాడు.\n\n‘‘కవిత్వం చెబుతాను. కొద్దిపాటి కావ్యాలు రాశాను,'’ అన్నాడు శేషాచార్యులు.\n\nరంగయ్య సంబరపడి పోయి, '‘మీరు కవులా! చెప్పరేం? నాకు కవులంటే చాలా అభిమానం. మీలాటి కవిని బండిలో తీసుకు పోతున్నందుకు నా కెంతో గర్వంగా ఉన్నది. మీ తండ్రి తాతలు కూడా కవులేనాండి?’’ అని అడిగాడు.\n\nబండివాడి మాటలకు శేషాచార్యులు నవ్వి, “వాళ్ళ రక్తంలో కవిత్వం పొంగులు పారింది. కనకనే నేను కవి నయ్యాను,” అన్నాడు.\n\nరంగయ్య కొంచెం అలోచించి, “నేను ఒక విషయం అడుగుతాను, ఏమి అనుకోరు గద? ఈ కవిత్వం మీకు తిండి పెట్టుతున్నదా?” అని అడిగాడు.\n\nశేషాచార్యులుకు వాడి ప్రశ్న తెలివిగా కనిపించింది. అయన వాడితో, “ఇప్పుడు కవులసు పొషించే రాజులూ, కవిత్వాన్ని అదరించే మహానుభావులూ ఎవరున్నారు గనక? మాతాత గోవర్ధనాచార్యులు సిద్ధాపురం సంస్థానంలో పేరు మోసిన కవి. రాజా రఘుపతిరావుగారు మాతాత\n\nగారి కవితా మాధుర్యానికి పరవశులై, అయనకు కనకాభిషేకం చేసి, లక్ష వరహలు కనుకగా ఇచ్చారట. అప్పటిక నేను చాలా చిన్నవాణ్ణి,” అన్నాడు.\n\nరంగయ్య ఇంకేమీ మాట్లాడకుండా బండి తోలటంలో నిమగ్నుడయ్యాడు.\n\nమధ్యాన్నమయింది. మధ్య దారిలో శేషాచార్యులు, “చూడు, రంగయ్యా. కొంచెం బండి ఆపావంటే, దూరంగా కనిపించే గ్రామంలో దాహం తీర్చుకు వస్తాను,” అన్నాడు.\n\nరంగయ్య బండి ఆపి, “మీరు దిగ కండి. నేను వెళ్ళి, మీ పనికి తగిన బంటోబస్తు చేస్తాను,” అంటూ, చేలకు అడ్డంపడి పరిగెత్తి వెళ్ళి, కొంత సేపటిక,\n\n43"
        },
        {
            "title": "మంత్రించిన నిమ్మకాయ",
            "page_start": 43,
            "author": "కుమారి సరస్వతీరావ్",
            "pdf_page": 43,
            "content": "ఒక బ్రాహ్మణ కురవాడి చేత పెద్ద చెంబులో మజ్జిగ పట్టించుకుని వచ్చాడు.\n\nశేషాచార్యులు ఆ మజ్జిగతాగి, బ్రాహ్మణ పటువును పంపేసి, “రంగయ్యా, నీది ఎంత దొడ్డబుద్ది!” అని మెచ్చుకున్నాడు.\n\n“దానిదేముంది లెండి?” అంటూ రంగయ్య బండి తోలాడు. సాయంకాలా నికి బండి వెంకటాపురం చేరింది. శేషా చార్యులు ఇంట్లోకి వెళ్ళి, తన పని మనిషి ద్వారా రంగయ్యకు బండి బాడుగ అయిదువరహాలూ పంపాడు.\n\nరంగయ్య బండిని తోలుకుపోతూ, “డబ్బులు వద్దన్నానని అయ్యగారితో చెప్పు,” అని పనిమనిషితో అన్నాడు. పనిమనిషి ఈ మాట చెప్పేసరికి శేషా చార్యులు విస్తుపోయి, బయటికి వచ్చి చూశాడు. బండి అప్పటికే చాలా దూరం పోయింది. శేషాచార్యులు చప్పట్లు కొట్టి బండిని ఆపి, దగ్గిరికి వెళ్ళి, రంగయ్య వద్దంటున్నా. బల వంతంగా డబ్బు ఇయ్యబోయాడు.\n\nరంగయ్య ఆయనతో, “మీరే చెప్పండి, ఒకరికి దానం ఇచ్చినది తిరిగి తీసుకో వచ్చునంటారా?” అన్నాడు.\n\nశేషాచార్యులుకు ఆ మాట అర్థం కాక, “నీ మనసులో ఏ మున్నదో సరిగా చెప్పు.” అన్నాడు.\n\n“మీరు నాకు ఇచ్చే బాడుగ రాజా రఘుపతిరావుగా రు మీ తాతగారికి చేసినదానం కాదా?” అన్నాడు రంగయ్య.\n\n“నిజమే, కాదని ఎలా ఆనగలను?” అన్నాడు శేషాచార్యులు.\n\n“రాజా రఘుపతిరావుగా రు మా తాత గారు. అయితే నేను మీకు కనకాభిషేకం కాదుగదా, దుశ్శాలువలు కూడా కప్పలేని స్థితిలో ఉన్నాను. మిమ్మల్చి నా బండిలో తీసుకు వచ్చినందుకే ఉప్పాంగి పోతు న్నాను. మీ నుంచి చిల్లిగవ్వ కూడా తీసుకోలేను. కీ మించండి,” అంటూ రంగయ్య బండి తోలుకుపోయాడు. శేషా చార్యులు కొయ్యబారిపోయి, బండి కేసి చూస్తూ నిలబడిపోయాడు.\n\nమంత్రించిన నిమ్మకాయ\n\nపూర్వం ఒక నగరంలో రామనాథుడు ఆనే వైద్యుడు ఉండేవాడు. ఆయన హస్తవాసి మంచిదని చెప్పుకునే వారు. ఆయన వైద్యవృత్తిలో బాగా సంపాదించాడు,\n\nఆయన కొడుకు శంభునాథుడు తండ్రి వద్దనే వైద్యం నేర్చుకుని, యుక్త వయసులో పెళ్ళి చేసుకున్నాడు.\n\nకాలక్రమాన రామనాథుడు వృద్ధుడై, తన కొడుకునూ, కోడలినీ, మనమలనూ, మనమరాళ్ళనూ చూసుకుంటూ జీవించి, చివరకు కన్ను మూశాడు. రామనాథుడు పోయినాక సంచి కట్టు పూర్తిగా శంభు నాథుడి చేతికి వచ్చింది. ఆయితే ఏ కారణం చేతనో ప్రజలు శంభునాథుడి వద్దకు వైద్యానికి రావటం మానేశారు. వచ్చేవారి సంఖ్య రానురాను తగ్గిపొతూ వస్తున్నది.\n\nదీనికి కారణం ఏమిటో శంభునాథుడు ఎంత ఆలోచించినా తెలియలేదు. తన తండ్రి మీద ఉన్నగురి ప్రజలకు తన మీద లేదుకాబోలు ననుకున్నాడు. కాని అతనికి 'రానురాను జరుగుబాటే కష్టం అయింది. తండ్రి సంపాదించినది క్రమంగా తరిగి పొతున్నది. ఇంకో పని చేసుకుందామన్నా అతనికి వైద్యం తప్ప మరే విద్యారాధు.\n\nఒకరోజు అతని భార్య అతను భోజనం చేస్తూండగా అతనికి విసురుతూ, 'ఊరి చివర కొండగు హలో ఎవరో స్వాములవారున్నారట. ఆయన విభూతి మంత్రించి ఇచ్చి అందరి రోగాలూ పోగెట్టుతున్నారట,' అన్నది.\n\nఈ మాట విని శంభునాథుడు ఆశ్చర్య పోయాడు. విభూతితో, అన్ని రోగాలూ నయం అవుతాయంటే అతనికి నమ్మకం\n\nకలగలేదు. అతను ఆ సాయంత్రం\nప్రజలతో కలిసి గుహకు వెళ్ళాడు.\n\nగుహలో స్వాములవారు ఉన్నాడు.\nఅయన కాపాయ వస్త్రాలూ, ముఖాన\nవిభూతి ధరించి ఉన్నాడు. అయన చేతిలో\nరుద్రాక్షరాలా, పక్కన కమండలమూ\nఉన్నాయి. ప్రజలు గుంపులు గుంపులుగా\nఅయన చుట్టూ మూగి ఉన్నారు. అయన\nఅందరికీ విభూతి పంచుతున్నాడు. దాన్ని\nతీసుకున్నవారు స్వాములవారికి పళ్ళూ.\nతీసుబండారాలూ, పువ్వులూ, వస్త్రాలూ\nసమర్పించి వెళ్ళిపోతున్నారు.\n\nఇదంతా చూసి శంభునాథుడు ఇంటికి\nతిరిగివచ్చాడు. అది మొదలు అతనిలో\nమార్పు రావటం అతని భార్య గమనిం\n\nచింది. అతను రోజూ ఉదయం స్మానం\nచేసి, అదిపరాశక్తి ముందు కూర్చుని,\nతన ముందు పువ్వులూ, నిమ్మకాయలూ\nపెట్టుకుని, గంటల తరబడి పూజ చేస్తు\nన్నాడు. అతని భార్య వారికీ, వీరికీ\nసహాయపడి సంసారం గడుపుతున్నది.\n\nఒకనాడు శంభునాథుడు పూజలో\nఉండగా, బయట వీధిలో ఎవరో గెల్లున\nఏడవటం వినిపించింది. అతను బయ\nటికి వచ్చి చూశాడు. ఒక తల్లి ఒక కుర్ర\nవాణ్ణి భుశాన వేసు కుని ఏడుస్తూ\nపోతున్నది. శంభునాథుడు ఆమెను ఆపి,\nఏమయిందని అడిగాడు.\n\n“మా అబ్బాయి స్పృహ తప్పి పడి\nపోయాడు, బాబూ. స్వాములవారి దగ్గి\n\nరిక తీసుకు పోతున్నాను. అంతదాకా\nబతుకుతాడో, లేదో!” అంటూ ఆమె\nఏడ్చింది.\n\nశంభునాథుడు ఆమెను లోపలికి\nరమ్మని, తన పూజామందిరంలోకి\nతీసుకుపోయి, దేవికి నమస్కరం చేసి,\nనిమ్మకాయ ఒకటి తీసి మంత్రించి,\nదాన్ని కోసి రసం ఒక గ్లాసులో పిండి,\nఅందులో ఇంత ఉప్పు కలిపి ఒక పక్కన\nపెట్టి, పిల్లవాడి ముఖాన నీరు చల్లి\nస్పృహ తెప్పించి, వాడిచేత ఆ రసం\nతాగించాడు.\n\nఅరగంట తరవాత ఆ కుర్రవాడు\nమామూలుగా అయాడు. వాడి తల్లి శంభు\nనాథుడి కాళ్ళమీద పడి దణ్ణం పెట్టింది.\n\n“నాకు కాదు, ఆ దేవికి పెట్టు,”\nఅన్నాడు శంభునాథుడు.\n\nఆమె దేవికి దణ్ణంపెట్టి, కుర్రవాణ్ణి\nతీసుకుని వెళ్ళిపోయింది. ఆమె శంభు\nనాథుడి మహిమ గురించి ఊళ్ళో బాగా\nప్రచారం చేసింది. అది మొదలు శంభు\nనాథుడి దగ్గిరికి రోగులు రాసాగారు.\nఎవరు ఏ రోగంతో వచ్చినా శంభునాథుడు\nవారికి నిమ్మకాయ మంత్రించి ఇచ్చి,\nదాన్ని ఎలా వాడాలో చెప్పేవాడు. అతను\nఎవరినీ ఏమీ అడిగే వాడు కాదు, ఏమి\nఇస్తే అది తీసుకునే వాడు.\n\nరాను రాను శంభునాథుడి ఇంటికి\nతండోప తండాలుగా జనం రాసాగారు.\nశంభునాథుడికి రోజులు హాయిగా గడిచి"
        },
        {
            "title": "నిజాయితీపరుడు",
            "page_start": 47,
            "author": "సయ్యద్ అన్వరుల్ హక్",
            "pdf_page": 47,
            "content": "పోతున్నాయి. అతని భార్యా, పిల్లలూ మంచి మంచి బట్టలు కట్టుకుని, చక్కగా తింటూ కళకళలాడుతున్నారు.\n\nఒక రోజు శంభునాథుడి ఆఖిరు కొడుక్కు కంటి మీద కురుపులు వచ్చాయి. అతని భార్య వాణ్ణి అతనికి చూపింది.\n\n“బుట్టలో వి రెండు నిమ్మకాయలు తీసి, వాటి రసం నీళ్ళలో కలిపి, వాడికి స్పానం చేయించు. పది రోజుల్లో కురుపు లన్నీ తగ్గిపోతాయి,” అన్నాడు శంభునాథుడు.\n\nభార్య ఆశ్చర్యపోయి, “నిమ్మకాయ లను అమ్మ వారికి నైవేద్యం పెట్టి, మంత్రించ వద్దూ?” అని అడిగింది.\n\nశంభునాథుడు నవ్వి, “పిచ్చిదానా, నాకు మంత్రాలేం వచ్చును? మా నాన్న బతికున్నాన్నాళ్ళూ నిమ్మకాయ వైద్యమే చేశాడు. సర్వరోగ నివారిణి అంటూ ఉంటే అది నిమ్మకాయే. అనుపానాలు మార్చి దానితో అన్ని రోగాలూ నయం చెయ్యవచ్చు.\n\nమా నాన్న ఆ వైద్యంలో ఘటికుడు, నాకూ అదే నేర్పాడు. అయితే స్వాములవారి మీద గురికుదిరి ప్రజలకు వైద్యంలో సమ్మకం పోయింది. ప్రజలకు స్వాములవారి విభూతిలో ఎంతో కాలం సమ్మకం నిలవదని తెలుసు. అందుచేత వాళ్ళకు నాలో సమ్మకం గలగటానికి ఈ నాటకం ఆడాను. అయితే నేను నిజమైన వైద్యం చేశాను గనక నాలో ప్రజలకు సమ్మకం పోదు,” అన్నాడు.\n\nఅతని భార్యకు అంతా అర్థమయింది. తన మామగారు దొడ్లో నిమ్మచెట్లను అమిత శ్రద్ధగా పెంచడమూ, నిమ్మ రసంతో ఏవేవో మందులు తయారు చేస్తూ ఉండటమూ అమెకు గుర్తు వచ్చింది.\n\nఅమె తన భర్త చెప్పినట్టే నిమ్మకాయల రసం కలిపిన నీళ్ళతో పిల్ల వాడికి స్పానాలు చేయించి, వాడి కళ్ళుకురుపులు నయం చేసింది.\n\n# నిజము తీస్థ తమ\n\nఖిరీఫా హారూన్ ఆల్ రషీద్ తర్వాత బాగ్దాద్ నగరాన్ని పరిపాలించిన వారిలో అబ్దుల్ అజీజ్ ముఖ్యుడు. ఆయన స్వత హాగా మంచివాడు. అంతేగాక దాన ధర్మాలు చేయడంలో ఆతని చేతికి ఎముక లేదని ప్రతితి. ఆపాదుషా విధించే శిక్షలు చిత్రంగా ఉండేవి. కొరడా దెబ్బలు, కారాగార శిక్ష, ఉరిశిక్ష పంటివి విధించే వాడు కాదు. ప్రజలు చేసిన తప్పుపని వారి మనసులో బాగా నాటుకుపోయే టట్టు, తెలిసేటట్టు చేసి చాతుర్యంగా తీర్పు చెప్పేవాడు. దానితో తప్పు చేసిన వాడికి అవమానమై తిరిగి అటువంటి పని జన్మలో చేసేవాడు కాదు. ఆ రాజులో ఉన్న మరో గుణమేమిటంటే నిజాయి తిగా నడుచుకునే వారికి తగిన బహుమానాలిచ్చి సత్కరించేవాడు. అందువల్ల ఆతని కాలంలో దొంగతనాలుగాని,\n\nయితర ఆవినీతికరమైన పనులుగాని చాలా తక్కువ జరిగేవి.\n\nఒకరోజు అబ్దుల్ అజీజ్ కు చాలా కాలం తర్వాత మగపిల్లవాడు పుట్టడంతో సంతోషంగా పేదప్రజలకు విరివిగా దాన ధర్మాలు చేశాడు. ఆలా ఆయన వద్ద నుంచి ఓ బస్తా ధాన్యం తీసుకున్న ఓ పేదవాడు ఇంటికి పోయి బస్తా విప్పాడు. ధాన్యం లోపల వాడికి ఒక బంగారు నాణెం కనబడింది. వెంటనే వాడి భార్య అది చూచి, “ఎక్కడిది ఆ బంగారు నాణెం?” అని అడిగింది.\n\nవాడు జరిగినది చెప్పి, ఆ నాణాన్ని తిరిగి పాదుషాకు యివ్వాలనుకుంటున్నానని అన్నాడు, “నీ మొహం! నీ బుద్ధిగాని గాలికి ఎగిరిపోలేదు కదా! నికేపంగా వచ్చిన బంగారును తిరిగి పాదుషాగారికి యిస్తావా?” అన్నది వాడి భార్య."
        },
        {
            "title": "మహాభారతం",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "“సుపూరుకో! పారపాటు వల్ల ఆ నాణెం ధాన్యం మూటలో వచ్చింది. అది మనం ఉంచుకొనడం న్యాయం కాదు. మంచిగా ఉన్నవాడికే ఏ నాటికైనా న్యాయం లభిస్తుంది,” అని వాడు, భార్య ఎంత మొత్తుకుంటున్నప్పటికీ విన క తీసుకెళ్ళి పాదుషాకిచ్చాడు.\n\nఅబ్దుల్ అజీబ్ ఆ పేదయువకుడి నిజాయితీకి మెచ్చి నూరు బంగారు నాణెములు ఇచ్చాడు.\n\nఇదంతా గమనించిన బషీర్ అనే ఓ షావుకారు బీదవాడి వేషం వేసుకుని ఏభై బంగారు నాణెములు తన సొంతవి తీసుకొని పాదుషా వద్దకు వెళ్ళి ఎంతో వినయం నటిస్తూ, “మహాప్రభూ! మీరు నిన్న నాకు ఇచ్చిన ధాన్యం మూటలో ఈ ఏభై బంగారు నాణెములు దొరికాయి. వీటిని న్యాయంగా తిరిగి తెచ్చాసు. దయ చేసి స్వీకరించండి,” అన్నాడు. తనకు తిరిగి ఐదువందల బంగారు నాణెములు వస్తాయన్న ఆశతో.\n\nఅపుడు అబ్దుల్ అజీబ్ బషీర్ కేసి ఆశ్చర్యంగా చూశాడు. బషీర్ భోజన ప్రియుడు కావడంపల్ల మనిషి బొద్దుగా, సుష్ఠుగా, బలంగా ఉన్నాడు. పైగా పేద వాడి వేషం ధరించినా, కుడిచేతికున్న నాలుగు బంగారపుటుంగరాలూ, ఎడమ చేతికున్న రెండు పజ్రపుటుంగరాలూ తీయడం మర్చిపోయి అలానే వచ్చాడు. అవే అతని ఆసలు స్వరూపాన్ని పట్టియిచ్చాయి. బషీర్ నిజమైన పేదవాడు కాదనీ, ఎక్కువ బంగారు నాణెములు సంపాదించేందుకు వచ్చాడనీ గ్రహించడానికి పాదుషాకు ఎంతో సేపు పట్టలేదు. అపుడాయన తన మంత్రితో, “మంత్రి గారూ! ఇతడు యిచ్చిన బంగారు నాణెములు తీసుకొని ఖజానాలో వేయండి. నిజాయితీగ వాటిని తిరిగి తెచ్చాడు గనుక యితని పేర ఓ నిజాయితీ పత్రం వ్రాసి యితనికిచ్చి పరపండి,” అన్నాడు.\n\nబషీర్ ముఖంలో కత్తివాటుకు నెత్తురు చుక్కలేదు!\n\nమీ పోస్ట్ నా రోడ్డు\n\nధృతరాష్ట్రుడు తన అతిథులకు తాను తినె దుంపలూ, పళ్ళూ పెట్టాడు. ఆ రాత్రి పొండవులు తమ తల్లికి నాలుగు వైపులా పడుకున్నారు. మచ్చాడు వాళ్ళు స్త్రీలసూ, పురోహితులసూ వెంటబెట్టుకుని చుట్టుపట్ల ప్రదేశాలు చూడబోయారు. ఒక చోట అగ్నివేదికలు కనిపించాయి. ఆగ్నులు మండుతున్నాయి. వాటిలో మునులు మోహమాలు చేస్తున్నారు. ఆక్కడ ప్పుగాలు గుంపులు గుంపులుగా, ఎలాటి భయమూ లేకుండా సంచరిస్తున్నాయి. అలాగే రకరకాల పక్కులు కూడా స్వేచ్ఛగా సంచరిస్తున్నాయి. పారుడవులు ఆ అశ్రమం పర్యటించి, ఆక్కడి మునులకు వివిధ చర్చాలూ.\n\nకంబళాలూ ఇచ్చి, ధృతరాష్ట్రుడి వద్దకు తిరిగి వచ్చారు.\n\nఆ సమయంలో వ్యాసుడు తన శిఘ్య లతో సహా అక్కడికి పచ్చాడు. ఆయన ధృతరాష్ట్రుడితో, 'వనవాసం నీకు సుఖంగా ఉంటున్నదా? పుత్రశోకం నిన్నిప్పుడు బాధించటం లేదు గదా? గాంధీరి నీ మూలాన కష్టాలు పడటం లేదు గద? కుంతి మిమ్మల్చి చక్కగా కనిపెట్టి ఉంటున్నది గద?' అని కుశలం అడిగాడు.\n\nతరవాత ఆయన విదురుణ్ణి గురించి చెబుతూ, 'విదురుడే ధర్మరాజు. మాండవ్యమహాముని శాపం చేతయమ ధర్మరాజు విదురుడుగా నీకు తమ్ముడై\n\nమతితో ధర్మరాజు వారిసందర్శిని సత్కరించాడు. వ్యాసుడూ, ఇతర అతిథులూ, పాండవులూ, ధృతరాష్ట్రుడూ, గాంధీరి, కుంతి, ద్రౌపదీ, సుభద్రా మొదలైన స్ర్తీలూ కూర్చున్నారు. ప్రాచీన మహర్షుల కథలూ, దేవాసురుల కథలూ చెప్పుకున్నారు.\n\nఒకసారి ధృతరాష్ట్రుడు వ్యాసుడితో, \"మీరు రావటం పల్ల నా జన్మ సఫల మయింది. నాకు పరలోక భయంలేదు. కాని, సన్ను వేధిస్తున్న దేమిటండే, నా కొడుకుల పాపబుద్ది మూలంగా పుణ్యాత్తులైన పాండవులు ఆపమానం పాందారు, ఎందరో యువకులు యుద్ధంలో ప్రాణాలు పొగెట్టు కున్నారు. యుద్ధంలో చచ్చిన నా కొడుకులకూ, వారి కొడుకులకూ ఏం గతి కలుగుతుందో? రాత్రింబవళ్ళు నా కదే మనోవేదన. అందు చేత నాకు శొంతి లేకుండా ఉన్నది,\" అన్నాడు.\n\nధృతరాష్ట్రుడు ఇలా అనే సరికి గాంధీరికి దుఃఖం పాంగి చచ్చింది. ఆమెతో బాటు కుంతి, ద్రౌపదీ, సుభద్రా, ఇతర స్ర్తీలూ ఏడవసాగారు. గాంధీరి చేతులు జొడించి వ్యాసుడికి సమస్కారం చేసి, \"మా కొడుకులు పోయి పదహరేళ్ళ యింది. ఇంత కాలమూ నా భర్త వారి కోసం దుఃఖిస్తూనే ఉన్నాడు. ద్రౌపదీ\n\nపుట్టాడు. ఆ యమధర్మరాజే తన యోగ బలంతో ధర్మరాజు కూడా ఆయాడు. అందుకే విదురుడు ధర్మరాజులో ఐక్య మయాడు. అందుకోసం ఆతను తన యోగ బలాన్ని ఉపయోగించుకున్నాడు,\" అన్నాడు.\n\nపాండవులు తమ పరివారంతో సహా ఆ ఆశ్రమంలో నెల రోజులు గడిపారు. ఆ తరవాత మళ్ళీ వ్యాసుడు అక్కడికి చెచ్చాడు. కథలతో ఆందరికీ మంచి కాలకేపర జరిగింది. ఆంతలో అక్కడికి నారదుడూ, పర్వతుడూ, దేవలుడూ, విశ్వావనుడూ, తుంబురుడూ, చిత్రసేనుడూ చెచ్చారు. ధృతరాష్ట్రుడి అను\n\nతన కొడుకుల కోసమూ, అన్నల కోసమూ\nఏడుస్తున్నది. సుభద్ర అభిమస్యుడి\nకోసం ఏడుస్తున్నది. ఈ భూరిశ్రవుడి\nభార్య తన మామగారిసి, భర్తనూ, కొడు\nకునూ పొగొట్టుకుని ఏడుస్తున్నది.\nమా కొడుకుల భార్యలు నూరుగురూ\nఏడుస్తున్నారు. ఇంత మంది దుఃఖిమూ\nపొగొట్టే ఉపాయం ఉంటే చూడండి.'''\nఅన్నది.\n\nవ్యాసుడు కుంతిని, 'నీ మనసులో\nఏదో ఉన్నది. ఏమిటది?' అని అడి\nగాడు. తాను కర్ణుడి కోసం దుఃఖిస్తున్నట్టు\nకుంతి చెప్పింది.\n\nవ్యాసుడు గాంధారితో, \"నువు నీ కొడు\nకులసూ, బంధువుల సందరినీ చూస్తావు.\nకుంతి కర్ణుణ్ణీ, సుభద్ర అభిమస్యుణ్ణీ,\nద్రౌపది తన కొడుకులసూ, తండ్రినీ,\nఅన్నలనూ చూస్తారు. ఈ అలోచన నాకు\nముందే ఉన్నది. దాన్ని నువూ, కుంతి\nబయటిక లాగారు. మీరు ఎవరి కోసమూ\nదుఃఖించే అపసరం లేదు. భారత\nయుద్ధంలో చనిపోయిన వారందరూ వేరు\nవేరు అంశలతో పుట్టిన దేవతలూ, రాక్ సులూనూ.\nధృతరాష్ట్రుడు ఒక గంధర్వ\nరాజు. పాండురాజు మరుత్తుల గణానికి\nచెందినవాడు. విదురుడూ, ధర్మరాజూ\nయుముడి అంశన పుట్టిన వాళ్ళు. దుర్యో\n\nధనుడు కలి, శకుని ద్వాపరం. దుశ్శా\nసనుడు మొదలైన వారందరిదీ రాకసాంశ.\nభీముడు వాయువు అంశనా, అర్టునుడు\nనరు డనే మహర్షి అంశనా, నకుల సహ\nదేవులు అశ్వినుల అంశనా, అభిమన్యుడు\nచంద్రుడి అంశనా, ద్రౌపదీ ధృష్టద్యు\nమ్ములు అగ్ని అంశనా పుట్టారు. శిఖండిది\nరాకసాంశ. బృహస్పతి అంశన\nద్రేణుడూ, శంకరుడి అంశన అశ్వత్తామా\nపుట్టారు. భీమ్ముడు వసువులలో ఒకడు.\nమీరందరూ భాగీరథ తీరానికి వెళ్ళండి.\nయుద్ధంలో చనిపోయిన వారి సందరినీ\nఅక్కడ మీకు చూపించి, మీ దుఃఖం\nపొగొట్టుతాను.'' అన్నాడు.\n\nఈ మాటలు ఏనే సరికి అందరికీ గెప్ప ఉత్సాహం పుట్టుకొచ్చింది. ఆందరూ గంగాతీరానికి బయలుదేరారు. ధృతరాష్ట్రుడు పాండవులనూ, మునులనూ, ఇతరులనూ వెంట తీసుకు పోయాడు. అందరూ గంగా తీరం చేరి, తగిన ప్రదేశంలో పగలంతా విశ్రమించారు. సూర్యుడు అస్తమించాడు. అందరూ స్నానాలు చేసి, కాలకృత్యాలు నిర్వర్తించారు.\n\nఆనంతరం అందరూ వ్యాసుడి పద్ద చేరారు. అప్పుడు వ్యాసుడు గంగా బలంలో ముణిగి, పాండవ. కౌరవ యోధులనూ, భారత యుద్ధంలో చని\n\nపాయిన నానా రాజులనూ రమ్మని పిలిచాడు.\n\nవెంటనే నదీతీరం వెంబడి పెద్ద కల కలం వినిపించింది. పూర్వంలాగే కౌరవ పాండవ సేనలు కనిపించాయి. భిష్ణుడూ, ద్రోణుడూ మొదలైన వారు ఒక్కరొక్కరే నదిలో నుంచి రాసాగారు. విరాటుడూ, ద్రుపదుడూ, ఉప పాండవులూ, అభిమన్యుడూ, ఘటోత్కచుడూ, కర్ణుడూ, దుర్యోధనుడూ మొదలైన వారందరూ పూర్వం ఏయే వేషాలలో యుద్ధానికి వెళ్ళారో ఆ వేషాలతో, అవే వాహనాలపైన గంగ సుంచి వెలువడి పచ్చారు. వారి మధ్య ఇప్పుడు వైరాలేమీ లేవు. వ్యాసుడు తన తపశ్శక్తితో ధృతరాష్ట్రుడికి దిప్యదృష్టి ఇచ్చాడు. గాంధీరీ ధృతరాష్ట్రులిద్దరూ తమ వారి నందరినీ చూడగలిగారు. మిగిలిన వాళ్ళకు కూడా, చచ్చిపోయిన వారంతా ఇలా తిరిగి రావటం మహాద్భుత మని పించి, గగుర్చాటు కలిగింది.\n\nబతికున్న వారు చచ్చిపోయిన వారిని కలుసుకుని ఎంతో ఆసందించారు. పాండవులు కర్ణుణ్ణీ, అభిమన్యుణ్ణీ, ఉప పాండవులనూ కలుసుకున్నారు. ఆ రాత్రి అందరికీ ఎంతో సంతోషంగా గడిచింది. తరవాత చచ్చిన వారంతా ఎలా పచ్చారో\n\n\n\nఅలాగే గంగలో ప్రవేశించి అదృశ్యమై పోయారు. ఎవరెవరు ఏయే లోకాల నుంచి వచ్చారో ఆ లోకాలకు తిరిగి వెళ్ళిపోయారు.\n\nవ్యానుడు బతికున్న కౌరవ కాంతలతో, '‘మీలో ఎవరైనా భర్తల వెంట వారుండే లోకాలకు పొదలిస్తే సదిలో ప్రవేశించండి.'' అన్నాడు. ధృతరాష్ట్రుడి కోడళ్ళు తమ అత్తమామల అనుమతితో గంగలో ప్రవేశించారు.\n\nఈ సంఘటన జరిగిన అనంతరం ధృతరాష్ట్రుడి దుఃఖం పూర్తిగాపోయింది. ఆయన తన అశ్రమానికి తిరిగి వెళ్ళాడు. నెల రోజులకు పైగా తన వెంట ఉన్న\n\nపాండవులను ఆయన హస్తినాపురానికి తిరిగి వెళ్ళమనీ, రాజ్యం చూసుకోమని హెచ్చరించాడు. ధర్మరాజు కు వెళ్ళి పోవాలని లేదు. రాజ్యం చెయ్యాలని లేదు. రాజ్యం భూన్యంగా ఉన్నది. ధర్మరాజు లాగే సహదేవుడికి కూడా కుంతిని పదిలిపెట్టి పోవటం ఇష్టం లేదు. కాని కుంతి వాళ్ళను హస్తినాపురానికి తిరిగి పాండి అని గట్టిగా చెప్పింది. వాళ్ళు వెళ్ళక తప్పలేదు. ధృతరాష్ట్రుడు పాండవులను అయిదుగురినీ కౌగలించుకుని, చీడ్కేలు చెప్పాడు. ధర్మరాజు సపరి వారంగా హస్తినాపురానికి బయలుదెరాడు.\n\nతరవాత కొంతకాలానికి ధర్మరాజును చూడటానికి నారదుడు వచ్చాడు. ధర్మరాజు ఆయనకు సకలమర్యాదలూ చేసి, కుశల ప్రశ్నలు చేశాడు. తాను గంగా తీరాన తపోవనాలు చూసి పస్తున్నాసని నారదుడు చెప్పేసరికి, ధర్మరాజు, ‘‘మాపెత్తండ్రి కనిపించాడా ? కులాసాగా ఉన్నాడా ? గాంధీరీ, కుంతీ, సంజయుడూ ఎలా ఉన్నారు ?'' అంటూ అడిగాడు.\n\nదానిక నారదుడు ఇలా చెప్పాడు:\n\n‘‘ధర్మరాజా, మీ అన్నదమ్ములు వచ్చే సిన అనంతరం ధృతరాష్ట్రుడు గాంధీరీ. కుంతీలతో కురుకేత్తం నుంచి గంగా\n\nద్వారం వెళ్లాడు. సంజయుడూ, యాజకు లైన బ్రాహ్మణులూ అగ్నిహోత్రాలు తీసుకుపోయారు. గంగాద్వారం వద్దనీ పెత్తండ్రి వాయుభక్తణ అవలంబించి ఆరుమాసాల పాటు కరోరమైన తపస్సు చేశాడు. గాంధారిజలాహారం తీసుకున్నది. కుంతి మాసోపవాస వ్రతం పట్టింది. సంజయుడు రోజుకు ఒక్కభోజనం చేశాడు. యాజకులు మాత్రం విడవకుండా అగ్నిహోత్రాలు వ్రేల్చారు. తరవాత ధృతరాష్ట్రుడు ఎవరినీ పాటించకుండా పనాలో తిరగసాగాడు. సంజయుడు ఆయనకు తోడు వెళ్ళాడు. గాంధారీ, కుంతి ఆయన వెనకనే తిరిగారు. కుంతి గాంధారిని కని పెట్టుకుని ఉండేది. ఇంతలో ఒకనాడు ధృతరాష్ట్రుడు గంగలో స్నానం చేసి, తన అశ్రమం కేసి వస్తూండగా. అరణ్యం అంతా అంటుకున్నది.\n\nకార్చిచ్చు తమకు సమీపంలోకి వచ్చిందని తెలిసి ధృతరాష్ట్రుడు సంజయుడితో, 'నువు అగ్నిలేని దిక్కుగా వెళ్ళిపో. మేం ఈ అగ్నిలో కాలి ఉత్తమ గతికి పొతాం,' అన్నాడు.\n\nసంజయుడు అడుద్రాగా, 'రాజా, నువు అగ్నిలో మరణించటం నాకిష్టం లేదు. అగ్ని చూడబోతే చుట్టుముట్టింది. ఏం చెయ్యాలి? ' అన్నాడు.\n\n“సంజయా, తపస్వులు గాలీ, నీరూ, నిప్పూ—దేనితోనైనా చావటానికి ఇష్టపడతారు. సువు తాత్సారం చెయ్యుక వెళ్ళిపో,” అన్నాడు ధృతరాష్ట్రుడు.\n\nసంజయుడు ధృతరాష్ట్రుడికీ, కుంతి గాంధారీలకూ ప్రదక్షిణం చేసి, వారిని యోగ సమాధిలోక పామ్మని చెప్పాడు. ముగ్గురూ అలాగే చేశారు. సంజయుడు కార్చిచ్చులో నుంచి బయట పడి గంగా తిరాన అశ్రమాలకు చేరుకుని నారదుణ్ణి చూశాడు. ధృతరాష్ట్రుడూ, గాంధారీ, కుంతి కార్చిచ్చులో కాలి పోయారు. ఈ సంగతి నారదుడికి చెప్పి. సంజయుడు హిమాలయానికి వెళ్ళాడు."
        },
        {
            "title": "మిత్రభేదం - 13",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "ఈ వార్త తెలియగానే పొందవులతో బాటు నగరంలో అందరూ శోకించారు. కార్చిచ్చుకు కారణమైన అగ్ని ధృత రాష్ట్రుడి దేననీ, తన అగ్నితోనే తాసు మరణించి ధృతరాష్ట్రుడు ఉత్తమ గతి పొందాడని నారదుడు ధర్మరాజు ను ఊరడించాడు.\n\nధర్మరాజు గంగను చేరి చనిపొయిన వారికి జలతర్పణాలు విడిచాడు. తర వాత శ్రాద్ధం పెట్టి, పన్నెండో నాడు దానాలు చేశాడు. భారత యుద్ధం ముగి సిన పద్దెనిమి దేళ్ళకు ధృతరాష్ట్రుడు పొయాడు. ఆందులో చిపరి మూడెళ్ళు ఆయనకు వనవాసంలో గడిచాయి.\n\nధృతరాష్ట్రుడు పొయిన అనంతరం మరో పద్దెనిమిదేళ్ళు ధర్మరాజు రాజ్యం చేశాడు. ఆ సమయంలో ఆయనకు ఒక దారుణవార్త చేరింది; ముసలం (రోకలి) మూలాన యాదవు లందరూ చచ్చి పొయారట; కృష్ణుడూ, బలరాముడూ మాత్రమే మిగిలారట!\n\nధర్మరాజు తన తమ్ములను పరిస్థితి, “యాదవు లందరూ తమలో తాము కొట్టు కుని చచ్చారట. ఇప్పుడేం చెయ్యాలి?” అని అడిగాడు.\n\nయాదవ వినాశం ఎలా జరిగిందంటే:\n\nఒక సారి విశ్వామిత్రుడూ, కణ్యుడూ, నారదుడూ ద్వారకకు వెళ్ళారు. వాళ్ళు రావటం చూసి సారణుడు మొదలైన యాదవులు కొందరు సొంబుడికి అడ వేషం వేసి ఆ మునులకు చూపించి, “ఈవిడ గర్భితో. ఈవిడ భర్త కొడుకు కావాలం టున్నాడు. ఈమెకు ఏ చిడ్డ పుటైదీ చెప్పండి,” అని అడిగారు.\n\nదానికి మునులు, “పృష్ఠి, అంథ కులను నాశనం చేసే ముసలం ఒకటి సొంబుడికి పుట్టుతుంది,” అని జవాబు చెప్పారు.\n\nతరవాత ఆ మునులు కృష్ణుణ్ణి కలును కుని, జరిగినది చెప్పారు. కృష్ణుడు అది తెలుసుకుని మునులు శ్రీపించిన టైట్ జరుగుతుందని నిశ్చయం చేసుకున్నాడు.\n\nమిమపుజ్జెటం\n\n13\n\nగుంట నుంచి పైకి వచ్చిన మూడు మృగాలూ బ్రాహ్మదితో, 'గుంటలో ఉన్న మనిషి పరమపాపి. వాళ్లి బయటిక లాగకు, వాడి మాట నమ్మకు,' అన్నాయి.\n\nతరవాత పురి బ్రాహ్మదితో, 'దూరాన కనబడే ఆ కొండ చూశావా? దాని ఉత్తర పార్శ్వాపు లోయలో నా నివాసం. నువు అక్కడికి వచ్చినట్టయితే నీకు ప్రత్యుపకారం చేసి, నీ ఋణం తీర్చు కుంటాను,' అన్నది.\n\nఅది వెళ్ళిపోగానే కోతి, 'పురి ఉండే చోటుకు ఎదురుగా ఒక జల పాతం ఉన్నది. దాని సమీపంలో ఉన్న మర్రి చెట్టు నా నివాసం. నీకు అవసరం అని తోచినప్పుడు ఎప్పుడైనా అక్కడికి రా,' అని వెళ్ళిపోయింది.\n\n> \"నీకు ఎప్పుడైనా అపాయం తటస్థించి నట్టయితే నన్ను తలుచుకో,\" అని పాము కూడా వెళ్ళిపోయింది.\n\n> జంతువులన్నీ వెళ్ళిపోయాక గోతిలో ఉన్న మనిషి, \"బ్రాహ్మడా, నన్ను కూడా పైకి లాగు,\" అని కేక పెట్టాడు.\n\nసాటివాడు గదా అని బ్రాహ్మడు జారి దలచి ఆ మనిషిని కూడా పైకి లాగాడు.\n\n> పైకి వచ్చినాక వాడు, 'నేను భరు కచ్ఛానికి చెందిన స్వర్ణకారుణ్ణి. నీ కేవైనా బంగారు నగలు చేయించుకోవాలని ఉంటే నా వద్దకు రా,' అని చెప్పి వెళ్ళిపోయాడు.\n\nతరవాత బ్రాహ్మడు చాలా రోజులు తిరిగాడు గాని ఏమీ సంపాదించలేక పోయాడు. అతను నిరాశతో ఇంటి ముఖం పట్టాడు. తిరుగు ప్రయాణంలో అతను\n\nకోతి ఉంటే చోటికి వెళ్ళాడు. కోతి అత\nనికి అమృతప్రాయమైన పళ్ళు తినటానికి\nఇచ్చింది. వాటిని తిని అతను ఆకర్షి\nతీర్చుకున్నాడు.\n\nకోతి అతనితో, “పళ్ళు కావాలంటే రోజూ రా,” అన్నది.\n\n“నీ ఋణం తీరిపోయింది. పులిని చూపించు,” అన్నాడు బ్రాహ్మడు.\n\nకోతి అతనికి పులిని చూపింది. పులి అతనికి ఒక చంద్రహారమూ, ఇతర ఆభరణాలూ ఇస్తూ, “ఎవరో రాజకుమారుడు ఎక్కిన గుర్రం అతని వశం తప్పి పరిగెత్తుతూ అతన్ని పడేసింది. అతను చచ్చిపోయాడు. అతని అభరణాలన్నీ నీ కోసం\n\nదాచి ఉంచాను. కనక వీటిని తీసుకుని,\nయధేచ్ఛగా వెళ్ళు,” అన్నది.\n\nబ్రాహ్మడు ఆ అభరణాలను తీసు\nకుని, స్వర్ణకారుడు వాటిని తన కోసం\nఅమ్మిపెట్టగలడని ఆలోచించి, అతని\nవద్దకు వెళ్ళాడు.\n\nస్వర్ణకారుడు అతనికి స్వాగతం చెప్పి,\nకాళ్ళు కడిగి, ఆసనం ఇచ్చి, విందు\nభోజనం పెట్టి, “నా వల్ల ఏమైనా కావా\nలంటే ఆణ్లాపించు,” అన్నాడు.\n\n\"కొంత బంగారం తెచ్చాను. దాన్ని\nఅమ్మిపెట్టు,\" అన్నాడు బ్రాహ్మడు.\n\nస్వర్ణకారుడు బ్రాహ్మడి పద్ద నుంచి\nఆభరణాలు తీసుకుని, అవి తాను\nరాజకుమారుడి కోసం చేసినవేనని గ్రహిం\nచాడు. ఆ రాజకుమారుడి కోసం వెత\nకగా వెతగా అతని శపం కీకారణ్యం\nమథ్య ఇటీవలనేదొరికింది. అతని సగలు\nమాత్రం లేవు. హత్య జరిగిందని నిర్దా\nరణ చేసుకుని, రాజు హంతకుణ్ణి పట్టి\nఇచ్చిన వాడికి పెద్ద బహుమానం ప్రక\nటించాడు. ఈ బ్రాహ్మేడే హంతకుడై\nఉండాలనుకుని, స్వర్ణకారుడు బ్రాహ్మణ్ణి\nరాజుకు అప్పగించి బహుమానం పొంద\nనిశ్చయించాడు.\n\n“అయ్యా, సువు ఇక్కడే ఉండు.\nనేను ఇద్దరు, ముగ్గురు బంగారు పర్తకు\n\nలకు ఈ నగలు చూపించి, ఇప్పుడే\nవస్తాను,\" అని అతను రాజభవనానికి\nవెళ్ళి, రాజుకు ఆభరణాలు చూపించి,\nవాటిని తెచ్చిన బ్రాహ్మడు తన ఇంటి వద్ద\nఉన్నాడని చెప్పాడు.\n\nరాజభటులు వెళ్ళి. ఆ బ్రాహ్మణ్ణి\nచేతులూ, కాళ్ళూ బంధించి రాజు వద్దకు\nతెచ్చారు. ఆ బ్రాహ్మడు ఏమి చెప్పేది\nవినకుండానే రాజు అతనికి మరణ\nదండన విధించాడు.\n\nఆప్పుడు బ్రాహ్మడు పామును తలుచు\nకున్నాడు. వెంటనే పాము అతడి దగ్గిరకు\nవచ్చి, \"నా వల్ల ఏం సహాయం కావాలి?\"\nఅని అడిగింది.\n\n\"సన్ను ఈ కాళ్ళకూ, చేతులకూ\nవున్న బంధాల నుంచి, చెర నుంచి\nవిడిపించు,\" అన్నాడు బ్రాహ్మడు.\n\nపాము బ్రాహ్మదికి చెప్పవలసినది\nచెప్పి, వెళ్ళి రాణిని కాటు వేసింది.\nఅంతఃపురంలో రోదనధ్వనులు బయలు\nదేరాయి. నగరం అట్టుడికి పోయింది.\nవైద్యులూ, మంత్ర వేత్తలూ, పాము\nమంత్రాలు తలిసినవాళ్ళూ వచ్చి ఏమేమి\nతంత్రాలో చేశారు. కాని స్పృహతప్పి\nపడిపోయిన రాణి కళ్ళు తెరవలేదు.\n\nరాజు హతాళుడై, రాణీని బతికించిన\nవారికి గౌష్ప బహుమానం ఇస్తానని\n\nదండోరా వేయించాడు. దండోరా విని,\nశైదులో ఉన్న బ్రాహ్మణుడు, రాణిని\nతాను బతికిస్తానన్నాడు. వెంటనే అతన్ని\nవిడుదల చేసి, రాజు వద్దకు తీసుకు\nపోయారు. రాణికి చికిత్స చెయ్యటానికి\nరాజు అనుమతించాడు. బ్రాహ్మణుడు\nరాణి చెయ్యి తాకగానే విషం విరిగి\nపోయి, రాణి కళ్ళు తెరిచింది.\n\nరాజు పరమానందభరితుడై, బ్రాహ్మ\nణుడికి అంతులేని కానుక లిచ్చి,\n\"అయ్యా, మీకు ఆ నగలు ఎలా\nవచ్చాయి?\" అని అడిగాడు. బ్రాహ్మ\nణుడు జరిగినదంతా చెప్పాడు. రాజు,\nకృతఘ్నుడైన స్వర్ణకారుడికి శిక్ష విధించి,\n\nబ్రాహ్మణ్ణి తన మంత్రిగా నియమించి,\nఅతనికి ఆనేక గ్రామాలు ఇచ్చాడు.\nబ్రాహ్మడు తన భార్యనూ, బిడ్డలనూ\nతెచ్చుకుని, వారితో సుఖంగా ఉన్నాడు.\n\nపింగళకానికి కృతఘ్నుడి కథ చెప్పి\nదమనకం ఇంకా ఇలా ఆన్నది:\n\n“ మిత్రుడయేది, బందువుడయేది,\nగురువయేది, రాజయేది నేరం చేస్తే\nదండన పొందాలని మనువు చెప్పాడు.\nమహారాజా, ఈ యెద్దు ద్రోహి. అతనితో\nఅలాగే తమరు వ్యవహరించాలి. అతనితో\nపాత్రు పాముల పుట్టపై శయనించటం\nలాటిది, తగలబడుతున్న ఇంట నివ\nసించడం లాటిది.”\n\n“సువు చెప్పినది నిజమే, మిత్రమా.\nఅందుచేత అతన్ని హెచ్చరిస్తాను,”\nఅన్నది పింగళకం.\n\n“ ఏమిటి? హెచ్చరించట మా !\nఅలాంటి వాడి పట్ల చర్యలే తప్ప\nమాటలు పనికిరావు. తమ చాటున\nఇప్పటికే చాలా కాలం పుంజుకున్నాడు.\n\nనల్లి కథలోలాగ ఇతన్ని తక్కణం చంపె\nపారెయ్యాలి,” అన్నది దమనకం.\n\n“ ఏమిటా కథ? ” అని పింగళకం\nఆదిగింది.\n\nదమనకం ఇలా చెప్పింది :\n\nనల్లి కథ\n\nపూర్వం ఒక రాజు ఉండేవాడు. అతనికి\nఉత్తమమైన శయనాగారం ఉండేది.\nఅందులో అత్యంత సుఖప్రదమైన పరుపు\nఉండేది. ఆ పరుపు ముడతలలో, తెల్లని\nదుప్పటి కింద దాగి మందవిసర్పితి\nఆనే ఆడ పేను జీవిస్తూ, రోజూ పక్కలు\nపరిచేటప్పుడు తెలివిగా తప్పించుకునేది.\nదుప్పట్లు మా ర్చేటప్పుడు పరుపులో\nదాక్కునేది. రాత్రి పూట రాజు వచ్చి\nపడుకుని నిద్రపోగానే, ఆ పేను రాజు\nతలలో ప్రవేశించి, ఆయన రక్తం తాగేది.\nఅది ఎంత నాజూకుగా రాజును కొరికే\nదంటే, ఆయనకు నిద్రాభంగం కలిగేది\nకాదు. ఇలా రాచనెత్తురు తాగి ఆ పేను\nతెగబలిసి, సుఖంగా జీవిస్తూ వచ్చింది."
        },
        {
            "title": "ప్రపంచపు వింతలు",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "# ప్రపంచవ వింతలు:\n\n## 151. వింత కొండలు\n\nక్వాంగ్సీ రాష్ట్రం (చినా) లోని ఈ సున్నువురాతి కొండలు విడ్డూరమైనవి. ఏటిని గురించి ఒక కథ చెబుతారు. అనేక పందల నంవత్సరాల క్రితం ఒక చ్ఛితకారుడు ఈ కొండలలో ఒక దాని శిఖరం మీదికి ఎక్కి, అక్కడి నుంచి కనిపించే కొండల గ్రేములను చిత్రించాడట. అతని బొమ్మలు చినా ఆంతటా ప్రజాదరణ పొందటం వల్ల ఆన్ని ప్రాంతాలవారు కొండలను ఆ విఫంగానే చిత్రించ నారంభించారు. నిజానికి ఇలాటి కొండలు క్వాంగ్సీరాష్ట్రంలో మారుమూల మాత్రమే ఉన్నాయి.\n\nChandamama, July '74\n\nPhoto by K. S. Vijayaker\n\nబహుమతి\nసొందిన వ్యాఖ్య\n\nచెప్పకపోతే చెలి�ికి చేటు\n\nపంపినవారు :\nఎల్. గార్టీశంక్ర\n\n\n\nChandamama, July '74\n\nPhoto by N. M. Kutchiwala\n\nసంతపెట,\nఒంగోలు.\n\nచెయ్యకపోతే పనిక లోటు\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★\n\n* వ్యాఖ్యలు జూలై 20 వ తేదీ లో గా చేరాలి. వ్యాఖ్యలు పోస్టుకార్డు ప్రైస్ట్ మాత్రమే రాయాలి.\n\n* వ్యాఖ్యలు ఒక్కమాటలో గాని, చిన్ను వాక్యంలో గాని వుండాలి. రెండు వ్యాఖ్యలకూ నంబంధం వుండాలి. గెలుపొందిన వ్యాఖ్యలు సెప్టెంబర్ నెల నంచికలో ప్రకటించబడును.\n\nచందమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>అమరవాది</td><td>8</td><td>జరికి చెడ్డవాడు</td><td>40</td></tr><tr><td>విచిత్ర కవలలు-1</td><td>9</td><td>మంత్రించిన నిష్మకారు</td><td>43</td></tr><tr><td>రాజకుమారుడు</td><td>17</td><td>నిజాయితీపరుడు</td><td>47</td></tr><tr><td>బంగారు మురగులు</td><td>24</td><td>మహాభారతం</td><td>49</td></tr><tr><td>అతివాగుడు</td><td>29</td><td>మిత్రఫేదం - 13</td><td>57</td></tr><tr><td>ప్రతిక్రియ</td><td>33</td><td>ప్రపంచపు వింతలు</td><td>61</td></tr></table>\n\nరెండవ ఆట్ట:\n\nసౌభాగ్యదేవుడు\n\nమూడవ ఆట్ట:\n\nవిసోదమందిరం\n\nWIZARD'S CASTLE\n\nCHANDAMAMA (Telugu)\n\nJULY 1974\n\nRegd. No. M. 4854\n\nಮಿತ್ರಭೇದ 0"
        }
    ]
}