{
    "book_id": "చందమామ_1974_11",
    "stories": [
        {
            "title": "మిత్రభేదం - 17",
            "page_start": 2,
            "author": "చందమామ బృందం",
            "pdf_page": 2,
            "content": "భలే... భలే...\nగాబిన్స్\nవచ్చేశాయ!!\n\nసరికొత్త\nగాబిన్స్\nPARLE\ngobblins\n\nఫ్రూట్ టాఫీలు\nఎంతో సేవా మణామణగా...\nతీసుడు ఖుటు ఖుటుగా\n\nగాబ్లిన్స్ ఫ్రూట్ టాఫీలు నిమ్మ, అనాస, రాన్స్ బెర్రీ\nమరియు నారింజ రుచలులలో లభిస్తాయి.\n\nవిషయం\n\neverest/734/PP-11\n\nఅత్యంత\nఅధునాతనమైన\n\nVIMAL\nA RELIANCE PRODUCT\n\nవస్త్రాలకై\nసందర్శించండి\n\nPHONE : 76545\n\nప్రత్యేక షోరూం\n\nజూలూరి వీరేశలింగం\n\nఎంటర్ ప్రైజెస్\n\nజనరల్ బచౌర్ సికింద్రాబాద్\n\nచంద్రమామ\n\nనంస్తాపకుడు, నాగి రెడ్డి\nనంచాలకుడు: 'చక్రపాణి'\n\n\"డబ్బుకుయజమాని\" అన్న బేతాళ కథలోని నీతిని చాలామంది గ్రహించరు. కాని అది పాత నీతే. \"అమర వాణి\" శీర్షికలో ఆ నీతి గల శ్లోకాన్ని కూడా పాతకులు చదివారు. అయినా అది అందరూ జ్ఞాపకం ఉంచుకోడగిన నీతి.\n\n\"చిన్నడి యుక్తి\" అన్న కథలో మూఢవిశ్వాసాలు సమాజాన్ని ఎలా శాసించేదీ తెలుస్తుంది. ఆధునిక యుగంలో అలాటి మూఢవిశ్వాసాలు ప్రజలను శాసించటం తగదు.\n\nసంపుటి 55 నవంబర్ '74 సంచిక 5\n\nCHANDAMAMA PUBLICATION"
        },
        {
            "title": "విచిత్రకవలలు-5",
            "page_start": 5,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "మిఠిభజనం\n\n17\n\nనక్క సింహం వద్దకు వెళ్ళి. ''మహా ప్రభూ, అరణ్యం అంతా గాలించాం. ఎక్కడా ఒక్కజంతువైనా కనిపించలేదు. మాకు శోష వచ్చేసింది. ఒక్క అడుగు కదలలేం. మీకు కూడా ఆహారం ఎంతైనా అవసరం. మీరు ఒప్పుకుంటే వికటాన్ని చంపి, మంచి మాంసం సంపాదించ వచ్చు!'' అన్నది.\n\nఈ మాటలు విని సింహం మండిపడి, ''ఛి, వెథవా! అలాటి పాపిష్ఠి మాట మరొకసారి అన్నావే నిన్ను తకణం చంపేస్తాను. నేను వికటానికి అభయం ఇచ్చి ఉన్నాను. అలాటప్పుడు దాన్ని ఎలా చంపగలను? అభయదానం గోదానం కన్నా, భూదానం కన్నా. అన్న దానం కన్నా ఎక్కువైనదని చెబుతారు.'' అన్నది.\n\n''అభయం ఇచ్చిన మీరే ఒంటెను చంపితే, అది పాపమే అవుతుంది. కాని అదే వచ్చి మీ కాళ్ళ మీద పడి, తనను చంపమని ప్రార్థించినట్టయితే మీరు దాన్ని చంపవచ్చు. ఇందుకు కూడా ఏలివారు ఒప్పుకోక పొతే, మా మిగిలిన ముగ్గురిలో ఎవరినన్నా తినెయ్యండి. ఎందుకంటే మీకు ఆహారం ఎంతైనా అవసరం. మీరే అకరితో చావటం జరి గితే, మేమంతా మీ చితి మీద కాలిపోవల సిన వాళ్ళమే గద!'' అన్నది నక్క.\n\n''సరే, నీ యిష్టం!'' అన్నది సింహం.\n\nనక్క మిగిలిన ముగ్గురి వద్దకూ తిరిగి వచ్చి, ''మన రాజుకు ప్రాణం నిలిచే టట్టు లేదు. ఆయన అకరికి చావకుండా మనం మన శరీరాలను అర్పించాలి,'' అన్నది.\n\nనాలుగూ కలిసి సింహం వద్దకు వెళ్ళి, నమస్కారం చేసి, కస్మీరు కార్చుతూ ఉండిపోయాయి.\n\nతన వద్దకు తిరిగి వచ్చిన భృత్యులను చూసి ఆ సింహం, ''ఆహారంగా జంతు వేదైనా దొరికించా?'' అని అడిగింది.\n\n''మహారాజా, అరణ్యమంతా మరొకసారి గారించాం. ఎక్కడా ఒక్క జంతువు కనిపించలేదు. అందుచేత, నన్ను అనుగ్రహించి అహారంగా తీసుకుని, విలువైన మీ ప్రాణాలు కాపాడుకోండి. అందువల్ల నాకు ఇహమూ, పరమూ కూడా ఉంటాయి,'' అన్నది కాకి.\n\nఈ మాట విని నక్క, ''నువు అల్ప ప్రాణివి. నిన్ను తిని మన యజమానికి ప్రాణాలు నిలవటం ఆసంభవం. పైగా నిన్ను తింటే పాపమని శాస్త్రాలు చెబుతున్నాయి. కాకి మాంసమూ, కుక్క మాంసమూ ఆరోగ్యాన్ని పాడుచేస్తాయట. అయితే నీ స్వామిభక్తి చాలా గొప్పది. నీ కీర్తి మూడు లోకాలా వ్యాపిస్తుంది. అందుచేత పక్కకు జరుగు. నేను కూడా ప్రభువుకు విజ్ఞాపన చేసుకోవాలి,'' అని, సింహంతో తనను తిని ప్రాణాలు నిలుపుకో మని విన్నవించు కున్నది.\n\nనక్క ఇలా అనే సరికి చిరుతపురి, తాను కూడా కుట్రలో చేరినదే కనక,\n\n''ఓనకాక, ఎంత చక్కగా చెప్పావు! నువు కూడా అల్ప ప్రాణివే. అదీగాక నువు కూడా గోళ్ళుస్న జంతువే గనక; సింహం కులానికి చెందిన మృగానివే అవుతావు. నిన్ను సింహం తినరాదు,'' అన్నది. తరవాత అది సింహంతో, ''మహారాజా, మీ ప్రాణాలు నిలుపుకునే టందుకు నన్ను తిని నాకు ఈ లోకంలో శాశ్వతకీర్తి, పర లోకంలో-శాశ్వత సుఖమూ కలిగించండి! అంతకన్న నేను కోరేదేమీ లేదు,'' అన్నది.\n\nమిగిలిన జంతువులన్నీ ఇలా అనటం విని ఒంటె, ''ఈ ముగ్గురూ ఎంతో ఉదా రంగా మాట్లాడారు. కాని సింహం వీటిలో\n\nఎవరినీ చంపలేదు. అందుచేత నేను కూడా నన్ను తినమని వేడుకుంటాను. ఈ మూడూ నా ప్రాణానికి అడ్డు పడ తాయి,\" అనుకున్నది.\n\nఒంటె ఇలా అనుకుని, \"ఓ చిరుత పురీ! నువు చాలా గొప్పగా మాట్లాడావు. అయితే నువు కూడా మరి గోళ్ళున్న జంతువు వేగద. మన యజమాని నిన్ను తినటం ఎలా పొసగుతుంది? నువు పక్కకు తొలగు. నేను కూడా విజ్ఞాపన చేసుకోవాలి,\" అని తాను కూడా సింహం ముందుకు వచ్చి, నమస్కరించి, \"మహా ప్రభూ, ఈ ముగ్గురూ తమకు ఆహారంగా పనికిరారు. అందుచేత నన్ను తిని మీ ఆమూల్యమైన ప్రాణాలు రక్తంచుకోండి. యజమాని కోసం ప్రాణాలు అర్పించిన వాళ్ళకు వచ్చే స్వర్గ నుఖం యజ్ఞాల వల్లా, యోగం వల్లా కూడా రాదం టారు,\" అన్నది.\n\nఒంటె ఇలా అనగానే సింహం సైగ చేసింది. వెంటనే నక్కా, చిరుతపురీ\n\nదానిమీద పడి, కణంలో చిల్చి చంపే శాయి. ఆ ఒంటెను తిని సింహమూ, దాని ముగ్గురు భృత్యులూ తమ ప్రాణాలు పోకుండా కాపాడుకున్నాయి.\n\nసంజీవకం దమనకానికి ఈ కథ చెప్పి, \"అద్వీ, ఎవరో కుట్ర వెధవలు నా మీద పింగళకం మనస్సు విరిచారని నా అనుమానం. మంచి మంత్రులు గల చెడ్డరాజు కన్న చెడ్డ మంత్రులు గల మంచి రాజు మరీ అన్యాయం. గద్దలు మంత్రులుగా గల హంస కన్న, హంసలు మంత్రులుగా గల గద్ద మేలు. ఎవరో దుర్మార్గులు నాకూ, పింగళకానికి మధ్య భేదం కలిగించారు. ఇప్పుడు నేను ఏం చెయ్యాలన్నది సమస్య. పో రాడటం తప్ప చేసేది ఏమీ కనబడదు. మంచి మాటలూ, కానుకలూ, కుట్రలూ ఇక పని చెయ్యవు. సామదానభేదాలు లాభం లేదు గనక యుద్ధం తప్పదు. అందులో ఉడానా, స్వర్గానికి పోతాను. గెలిచానా, హాయిగా జీవిస్తాను,\" అన్నది.\n\n5\n\n[దానశిలమహారాజు తన ముగ్గురు కుమార్తెలసూ, భూగృహంలో మూడెళ్ళపాటు రహిస్యంగా వుంచి కాపాడాడు. అంకొక్క ఇరవైనాలుగుంటల్లో ప్రమాదం తొలగిపోతుందనగా, తొందరపడి కుమార్తెలసు, భూగృహం నుంచి ఐయటికి తీసుకుపచ్చాడు. చెంటనే మూడు గద్దలు వచ్చి పిల్లల్ని తస్సుకుపోయినై. రాజూ, రాణీ దుఃఖపడసాగారు. తరవాత—]\n\nకొంతసేపటికి దానశిల మహారాజు దుఃఖాస్సుంచి తేరుకోగలిగాడు. రాణీ మాత్రం యోకతోరవార్త విని, ఆగని మఃకొవేశంలో కొయ్యే బారి పొయింది. పిల్లలతోబాటు రాణీ కూడా తనకు దక్కకుండా పొతుందేమోసని రాజు చాలా భయపడ్డాడు.\n\n'' మూడేండ్లూ మొంది కేసి నట్టుగానే, ఈ ఒక్కరోజు కూడా పిల్లల్ని ఎలాగో\n\nసమాధాన పరచగలిగితే, ఈ ముప్పరాక పొయివుండును గదా? పాపిష్ఠివాడిని, ఆపాటి నిబ్బరం లేక, చూస్తూ చూస్తూ చేతులార నా చిట్టి తల్లుల్ని పకులకు పప్పగించుకొన్నాను. నా రాణీ కూడా నాకు దక్కదా ?'' అంటూ రాజు మొత్తు కొన్నాడు. అక్కడ ఒకళ్ళ ముఖానా కత్తి వాటు వేస్తే నెత్తురుచుక్కు లేదు. గంటలు గడిచినా రాణీకి తిరిగి స్పృహరాక\n\nపోయేసరికి, ఆమె బ్రతికే ఎత్తులేదని అందరూ నిరాశచెందారు.\n\nమరికొద్ది సేవటికల్లా ఆస్థానవైద్యుడు అక్కడికి వచ్చాడు. రకరకాల ఓషధులు యిచ్చి, ఎలాగైతే నేం చివరకు రాణీకి స్పృహ తెప్పించాడు. తిరిగి అందరి ముఖాలలో కణమాత్రం ఆనందం తొణికి సలాడింది. కాని ఆసంతోషం అట్టే సేపు నిలవలేదు. రాణీకి స్పృహ అయితే వచ్చింది కాని, ఈసారి తగిలిన దెబ్బతో, ఆమె మతి పూర్తిగా చలించిపోయింది-“ఏర్పి, నా చిట్టి తల్లులు? ఎక్కడ దాచారో చెప్పండి?” అంటూ పిచ్చి పిచ్చిగా మాట్లాడసాగింది.\n\n“ఇంకా. నీ దగ్గిర నేను మర్మం పెడతానా? నా మాట నమ్ము. పిల్లల్ని ఎక్కడా దాచలేదు. గద్దలు తన్నుకు పోయినై. నా మాట నమ్మకం లేకపొతే, ఆదుగో, సేవకులందరూ వున్నారు. వాళ్ళని అడిగి చూడు,” అని దీనంగా అన్నాడు రాజు.\n\nకాని, ఏమి చెప్పినా రాణీ అర్థం చేసి కోగల స్థితిలో లేదు. “మీరంతా ఒకటే. మీతో నాకేం పని? నా పిల్లల్ని వెతికి నేనే తెచ్చుకుంటాను. నన్ను పోని ప్వండి!” అంటూ ఆమె మంచం మీది నుంచి లేచిపోబోయింది.\n\nగోరుచుట్టు పైన రోకటి పోటన్నట్టు, ఈ క్రొత్త అవాంతరం చూచి రాజుకి ఏమీ పాలు పోయింది కాదు. “అమె మనన్ను కుదుట బరచలేరా?” అన్నట్టు ఎంతో జాలిగొలిపేటట్టు చూశాడు ఆస్థాన వైద్యుడి వంక.\n\nఆస్థాన వైద్యుడు బాగా ఆలోచించి వెంటనే ఒక ఔషధం యిచ్చాడు. ఆ మోతాదుతో రాణీ నేరు మెదపటం మానివేసి, ఒక శిలా ప్రతిమలా వుండి పోయింది.\n\nతరవాత ఆస్థాన వైద్యుడు రాజుని ప్రక్రికు పిలిచి, “రాజా! ఇప్పుడు అమ్మాజీవారికి శరీరబాధ ఏమి లేదు.”\n\nచిక్కు యావత్తూ మానసిక సంబంధమైనదే. ఇందుకుగాను మనం చేయ వలసినడల్లా, చిరంజీవులను పట్టి తెచ్చి, ఆమె ఎదట పెట్టడం. ఎంత త్వరలో మనం ఈ పని చేయగలిగితే, అంత చప్పున రాణీ వారు తేరుకొంటారు. కనుక, ఇతర చింతలు మాని, ముందు ఎలా ఐనా మన ముద్దు బిడ్డలను వెతికి పట్టి, అమ్మాజీవారి ఎదట పెట్టటానికి ప్రయత్నించాలి. ఈ ఒక్క పనిలో తాము చేయగలిగిన దంతా చేయించండి. రాణీ వారి ఆరోగ్యాన్ని గురించి నేను చూచుకొంటాను,\" అని ధైర్యం చెప్పాడు.\n\n\"అలాగే చేదాం. ఇందును గురించి, యిప్పుడే చాటింపు వేయిస్తా. మీరు మాత్రం రాణీని కనిపెట్టి వుండండి,\" అని మళ్ళీ వేడుకొన్నాడు రాజు.\n\nఆ ప్రకారం రాజు తన యావత్తు సిబ్బందినీ, మరి ఒకసారి దేశం నలు మూలలకూ పంపించాడు. బిడ్డల జాడే తెలుసుకు వచ్చిన వారికి తన రాజ్యం యిస్తానని కూడా చాటింపించాడు.\n\nవారాలూ, నెలలూ గదీచినై. కాని, పిల్లల్ని వెతకబో యిన సిబ్బందిలో ఒక్కరూ తిరిగి రాలేదు. చాటింపు విని ఒక్క సమర్థుడు కూడా ముందుకు\n\nరాలేదు. ఇదంతా చూడగా రాజుకీ మతి చలించేలాగ కనుపించింది. అక్కడ చూడబోతే రాణీ పరిస్థితిలో కూడా మార్పు ఏమీ కానరాలేదు.\n\nఒకనాటి తెల్లవారగట్ల, రాజు మూడో అంతస్థుపైన పచారు చేస్తున్నాడు. ఆ మసక వెలుగులో దూరాన, మూడు స్వరూపాలు తన మహలు వైపు వస్తుండటం కనిపించింది. వాళ్ళు ముగ్గురు పిల్లలు. సమానమైన ఎత్తూ, లాఫూ కలిగి, అల్లంత దూరాన వున్నాయి. ముగ్గురూ ఒకే అచ్చులో పొసినట్టున్నారు.\n\nవాళ్ళు తన కుమార్తెలే అయి వుంటారనుకుని రాజు ఎంతో ఆశతో గబగబ దిగి\n\nఒకడు ఆయన కేసి విస్తుపోయి చూడ\nసాగాడు. చివరికి రాజు పుండబట్టలేక,\n'‘మీ రెవరు, నాయనా? మీదేవూరు?\nఇలా ఎందుకు వచ్చారు?'' అని వేగిర\nపాటుతో ప్రశ్నల వెంబడి ప్రశ్నలు\nఅడిగాడు,\n\nతమని ప్రశ్నిస్తున్నది రాజై వుంటాడని,\nఆ కుర్రవాళ్ళు గ్రహించలేకపోయారు.\nఎందువల్ల నంటే, ఒంటికి సరియైన\nదుస్తులా లేవు. పైగా ఆయన ముఖంలో\nకళాకాంతే లేదు. కావటానికి, రాజే\nఅయినా, ఆ నిమిషాన రాజు ఒక సామాన్య\nమానవుని లాగానే వున్నాడు. ఎవరైనప్ప\nటికీ, అడిగిన ప్రశ్నకి జవాబు చెప్పాలి\nకదా! అందుకని కుర్రవాళ్ళు, '‘ఇక్క\nడికి దకిణాన ఛుండే భద్రపురి మా ఊరు.\nమీ రాజావారి చాటింపు విని యిక్కడికి\nవచ్చాం,' ' అన్నారు.\n\n'ఓమో! అలాగనా. అయితే పదండి.\nనాకూ అక్కడ పని వుంది. మిమ్మల్ని\nరాజుగారి దగ్గరగు తీసుకు వెళ్ళగలను.'\nఆంటూ రాజు వాళ్ళని వెంట బెట్టుకుని\nమహలు చేరుకున్నాడు.\n\nతర్వాత ఆయన వాళ్ళ ముగ్గురిని\nకుర్చీలలో కూర్చోబెట్టి. తాను తన సింహ\nసనం అలంకరించాడు. 'అబ్బాయిలూ!\nమీకు రాజుతో పని వున్నడన్నారు కదూ?'\n\nఅంటూ ప్రక్క మన్ను కరీటాన్ని తలపైన ధరించాడు.\n\nఇది చూచి ఆ కుర్రవాళ్ళలో ఒకతను, “అఁ! తమరేనా రాజా వారు?” అని ఆశ్చర్యపోయి లేచి నమస్కరించాడు. వెంటనే మిగతా యిద్దరు కూడా లేచి నిలబడి నమస్కరించారు.\n\n“ఔను, నాయనా! మీరు చూడ వచ్చిన ఆ దురదృష్టపు రాజును, నేనే! నన్ను గుర్తించలేక పోవటంలో మీ తప్పు లేదు. నా పరిస్థితి అలా వున్నది. దానికేంగాని, మీ చరిత్ర చెప్పండి ముందు,” అని అత్రంతో అడిగాడు రాజు.\n\nరాజు అడిగిన దానికి, మొదటగా అయినకు నమస్కరించిన కుర్రవాడు, “మహా\n\nరాజా! మేము భద్రపురిలో నివసించే ఒక పేదరాలి కుమాళ్ళం. నా పేరు వెలుగు; ఇతని పేరు చీకటి; అతని పేరు సంధ్య!” అని తక్కిన ఇద్దరి వైపు చూపాడు.\n\nరాజుకి ఆశ్చర్యంతో పాటు నవ్వు వచ్చింది. అయన, “ఏమిటి, మీ పేర్లు సంధ్యా, చీకటి, వెలుగూనా? చిత్రంగా వున్నయ్యే! ఇటువంటి పేర్లు పెట్టుకో దానికి ఏమైనా కారణముందా?” అని అడిగాడు.\n\nఅందుకు వెలుగు యిలా చెప్పాడు: “అయ్యా. మేము ముగ్గురం మా తల్లి కడుపున, ఒకే రోజున కొద్ది గంటల తేడాలో పుట్టాము. ఇతను సంధ్యవేళ\n\nఅంటూ రాజు ఆ కుర్రవాళ్ళని తన దగ్గిర కూచో. బెట్టుకుని, 'అయితే, మీరు యిలా బయలుదేరినట్లు, మీ అమ్మగారికి తెలుసునా?' అని అడిగాడు.\n\nఆ ప్రశ్నకు వెలుగు పేరు గల కుర వాడు యిలా జవాబిచ్చాడు: 'తెలి యకేం? మా తల్లికి చెప్పకుండా మేము ఏపనీ చెయ్యము. ఆమె యిష్టపడిన మీదటే, మేము యిలా బయలుదేరి వచ్చాము. పోతే, ఇంటి వద్ద వృద్ధురాలైన మా తల్లిని పదిలి మేము ముగ్గురమూ వచ్చేస్తే ఎలాగ అని మీరడగవచ్చు. దానికి కారణం వున్నది. మేము పుట్టిన వేళా విశేషమేమో కానీ, సంధ్యవేళ పుట్టినతను ఎక్కువ వెలుగుగానీ, చీకటి గానీ చూడలేడు. సూ ర్యాస్తమయం అయిన దగ్గరనుంచి, 'దాదాపు బాగా చీకటి పడేటంత వరకు మాత్రమే యితను నిర్భయంగా సంచరించగలడు. ఇతని చూపు అంతవరకే. ఈలోపున గానీ, ఆ పైనగానీ అతను పూర్తిగా అంధుడి క్రిందనే లెక్క.\n\n'ఇక, చీకటి అన్న పేరుగల అతని విషయం వినండి. ఇతను వెలుతురనేది ఏ మాత్రమూ సహిరచలేడు. అందువల్ల చీకటి రాత్రులు ఇతనికి ఆనుకూలం. చివరికి నా సంగతి: నాకు పూర్తి వెలుగు\n\nపుట్టాడు. ఆ తరవాత అతను అర్ధరాత్రి వేళ పుట్టాడు. ఆ తరవాత నేను సూర్యోదయమప్పుడు పుట్టాను. ముగ్గరం ఒకే ఆచ్చులో పోసినట్లు వుండటం చూచి, మా తల్లి మాకు ఏమి పేర్లు పెట్టితే బాగుండునా అని ఎంతో ఆలోచించిందట. చివరికి మేము పుట్టిన వేళకు తగినట్టుగా, మా పేర్లు యిలా సంధ్య అనీ, చీకటి అనీ, వెలుగు అనీ పెట్టిందట.'\n\n'భేష, బాగా వుంది! అయితే మీరు ముగ్గురూ కవలలస్నమాట. ఎంత చిత్రం! నా చిట్టి, తల్లులూ కవలలే. కవలల్ని పట్టటానికి, కవలలు వెతుకరావటం చూడగా, వైవ నిర్ణయంగా వున్నదే.'\n\nకావాలి. బాగా తెల్లవారితేగాని బయటికి రాలేను. తిరిగి సూర్యాస్తమయం అయే వేళకే ఇల్లు చేరుకోవాలి. మా యీ వింత స్వభావాలను ఆధారం చేసికొనే యిప్పుడు మేము ముగ్గురం యిక్కడికి రావటానికి సాహసించ గలిగా ము. తరవాత—రాకొమార్తెలను వెతికి తీసుకు రావటం ఆనేది, ఆంత తేలికైన పని కాదని మాకు తెలుసు. ఈ పని సాధించటం మా ముగ్గురిలో, ఏ ఒక్కరి పల్లా కాదనీ తెలుసు. ఐతే, రోజు ఇరవైనాలుగ్గంటలోనూ, ముష్రాద్దులా ముగ్గురమూ ఎటు పంటి పనినైనా చక్కబెట్టటానికి సమర్థుల మయి వుండటం చేత, ఇప్పుడు యీ అన్వేషణ కార్యములో పాల్గొనాలను\n\nకుంటున్నాము. ముగ్గురమ్మా కష్టపడి రోజూ ఒక్కొక వేళలో, ఒక్కొకళ్ళము మా పనులు మేము చేసికొన్నట్టయితే, మాకు అసాధ్యమనేది వుండనే వుండదు. ఏ కార్యమైనా తప్పక జయించుకు రాగలము. ఈ కారణం చేతనే మా తల్లిని ఒంటిపాటుగా వదలి, ఇప్పుడు ముగ్గు రమూ కలిసి బయల్దేర వలసి వచ్చింది.”\n\nఅందుకు రాజు, “నీవు చెప్పినది చాలా బాగుంది. మీ తల్లిని గురించి మీకు ఏ విధమైన చింతా ఆక్కర లేదు. ఇప్పుడే ఆమెను రప్పించుతాను. మాతో పాటు మహలులో వుంటారు,\" అన్నాడు.\n\n“మా కదే పదివేలు,\" అన్నారు కుర్రవాళ్ళు ముగ్గురూ ఏక కంఠంతో.\n\nఉన్నపాటుగా రాజు తన సేవకుల్ని భద్రపురికి పంపి, ఆ కురవాళ్ళ తల్లిని రప్పించాడు. రాజు చూపిన ఈ జౌదా ర్యానికి, ఆమె కూడా ఎంతో మురిసి పోయింది.\n\nరాజు ఆ వృద్ధురాలితో, \"అమ్మా! కుర్రవాళ్ళ పల్ల మీ వంశచరిత్ర తెలుసు కున్నాను. ఇలాటి ధైర్య సాహసాలుగల కవల బిడ్డలను కన్న నీవు ధన్యురాలిచి, తల్లి!\" అంటూ ఆమె పట్ల తనకు గల భక్తి విశ్వాసాలను వెల్లడించాడు.\n\nఆమె అనుమతి పొంది, రాజు కుర్రవాళ్ళ పేర్లు కొద్దిగా మార్చి, సంఘాలకుమార్తుడు, నిశీధుడు, ఉదయసుడు అని పిలపజొచ్చాడు. కుర్రవాళ్ళు, తల్లి కూడా యిందుకు ఎంతో సంతోషించారు.\n\nమరునాడే, కుర్రవాళ్ళకి ఒకటోరక మైన కత్తులూ, కఠార్లూ యిచ్చి, వాళ్ళకు తలకొక గుర్రాన్ని ఏర్పాటు చేయటానికని, దానశీలమహారాజు వాళ్ళను అశ్వశాలకు తీనుకువెళ్ళాడు.\n\nఆ కుర్రవాళ్ళ పేర్లకు తగినట్టు రాజు, ఉదయసుడికి సూర్యకాంతిలా ధగధగ మెరిసే తెల్లటి గుర్రాన్ని. నిశీధుడికి నిగ నిగలాడే నల్లటి గుర్రాన్ని, సంఘాలకుమార్తుడి ఎర్రని గుర్రాన్ని యిచ్చాడు.\n\nఒక సుముహార్తాన తెల్లగుర్రం పైన ఉదయసుడూ, నల్లగుర్రం పైన నిశీధుడూ, ఎర్రగుర్రం పైన సంఘాలకుమార్తుడూ—సుహాసినీ, సుభాషితీ, సుకేశిని లను వెతుక్కుంటూ బయలుదేరారు.\n\nవాళ్ళు బయలుదేరే ముందు రాజు, మూడు నల్ల జెండాలు తెచ్చి, మూడు గుర్రాలకూ ముందు భాగాన కట్టాడు. \"నా చిట్టి తథాల్సి తీసుకుని ఏ కణాన మీరు తిరిగి వస్తారో, ఆ కణాన ఏటిని పికి పారెయ్యండేం, మరిచిపోక,\" అని హెచ్చరిక చేశాడు.\n\nఆ తరవాత తమ తల్లి, రాజు మనసారా దీవించగా, కుర్రవాళ్ళు ముగ్గురూ వాయువేగంతో సాగిపోయారు.\n\n— (ఇంకావుంది)"
        },
        {
            "title": "డబ్బుకు యజమాని",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 16,
            "content": "# డబ్బుకుయజమాని\n\nపట్టువదలని విక్రమా రుక్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శ్రీహాన్ని దించి భుజాన వేసుకొని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి నడవ సౌగాడు. అప్పుడు శ్రవంలోని బేతాలుడు, “రాజా, నీ శ్రమ ఫలించి, నీ కెవర్లెనా వరం ఇస్తామన్నట్టయితే, అర్థంలేని వరం ఏ పరిస్థితులలోనూ కోరకు. అలా చేసి నట్టయితే వసుగుప్తుడి లాగా నువు చాలా నష్టపడతావు. శ్రమతెలియకుండా పుండ గలందులకు, నీకు వసుగుప్తుడి కథ చెబుతాను విను,” అంటూ ఇలా చెప్పస్తాగాడు:\n\nఉద్దానపురంలో వసుగుప్తుడు అనే కోటీశ్వరుడు ఉండేవాడు. అయన ఇంట ఎన్నో ఇనప్పెట్టె లుండేవి. అన్నిటి నిండా బంగారం ఉండేది. లక్ష్మీదేవిని తన ఇంట కట్టేసు కున్నాడని లోకులు\n\n## బేతాళ కథలు\n\nసాదాగా ఉండేది. భోజనం విషయంలో\nకూడా వసుగుప్తుడు వీలయినంత పాదుపు\nపాటించేవాడు. ఆ డంబరంగా తినట\nమంటే ఆయనకు చాలా కోపం.\n\nఇలా ఉండగా వసుగుప్తుడికి మనమదు\nపుట్టాడు. మనమడి భారసాల వైభవంగా\nజరిపి, ఎంత ఖర్చయినాసరే, బ్రహ్మాంఢ\nమైన విందులూ, వేడుకలూ జరిపింతా\nమని వసుగుప్తుడి భార్య అన్నది. ఈ\nమాట విని వసుగుప్తుడు అమితంగా\nచిరాకుపడ్డాడు.\n\n\" విందులూ, వేడుకలూ దేనికి జర\nపాలి? వాటికింద అయే ఖర్చు నిరుప\nయోగం గదా? మనవడు పుట్టాడంటే,\nనలుగురికి అయిదు గురం అయాం.\nదానితో బాటు ఖర్చు పెరుగుతున్నది.\nదానితో రాబడికూడా పెరగాలి. ఉన్న\nవ్యాపారం అబ్బాయి చూడగలడు. నేను\nఎలైనా వెళ్ళి. అదనపు రాబడి తెస్తాను,\"\nఅన్నాడు వసుగుప్తుడు.\n\nఆయనకు తన కోడలు చాలా తెలివి\nగల దని తెలుసు. అందుచేత ఆయన\nఆమెతో, ''నీ అధిప్రాయం ఏమిటి?''\nఅన్నాడు.\n\nఆమె తన మామగారితో, ''ఎలైనా\nవెళ్ళి అధికంగా డబ్బు సంపాదించుకు\nవస్తానంటే, అనుకున్నది మీరు చేసి తీరు\n\nఆయనను గురించి అనుకునే వాళ్ళు.\nఆయన కొడుకు ఎదిగి వచ్చాడు. అతను\nకూడా తండ్రితో బాటు వ్యాపారంలో\nపాల్గొంటూ ఉండేవాడు.\n\nవసుగుప్తుడు డబ్బు సంపాదించటం\nతప్ప జీవితంలో ఇంకొక ఆశయం ఎర\nగడు. ఆయనకు చిల్లిగవ్వ అయినా\nవృధాగా ఖర్చు పెట్టడం ఆంటే ఎంత\nమాత్రమూ ఇష్టం ఉండేదికాదు. ప్రతి\nచిన్న విషయంలోనూ ఆయన పాదుపు\nఅన్నది పవిత్రంగా చూసేవాడు. వసు\nగుప్తుడూ, ఆయన భార్యా, కొడుకూ,\nకోడలూ—ఈ నలుగురే వసుగుప్తుడి\nకుటుంబం. కాని వారు తినే తిండి చాలా\n\nతారు. మీకు సలహా ఇచ్చే తాహతు నాకు\nలేదు. మీరు దారి ప్రయాణానికి తీసుకు\nపొయే ఆహారం మటుకు నన్ను తయారు\nచేసి ఇయ్యనియ్యండి.'' అన్నది.\n\nతన కోడలు తన ప్రయాణానికి\nఆమోదించి సందుకు సంతోషించి వను\nగుప్తుడు ఆమె తనకు ఆహారం కట్టి ఇయ్య\nటానికి ఒప్పుకున్నాడు. ఆమె ఆయన\nతినటానికి కుంకుమపువ్వు మొదలైన\nఖరీడైన దినుసులతో తయారుచేసి, నేతిలో\nవేయించిన చిత్రాన్నమూ, తాగటానికి ఒక\nచిన్న తిత్తిలో చక్కెర పాసకమూ తయారు\nచేసి ఇచ్చింది.\n\nకోడలు ఇచ్చిన ఆహారం తీసుకుని\nవసుగుప్తుడు బయలు దేరాడు. ప్రయాణం\nఅలవాటు లేని కారణంచేత, కొద్ది మైళ్ళు\nనడిచే సరికే ఆయన కాళ్ళు బొబ్బ\nలెక్కాయి, ఆయాసం వచ్చింది.\n\nవసుగుప్తుడు ఇంక ఒక్క అడుగైనా\nవెయ్యలేని పరిస్థితి ఏర్పడే సరికి, అదృష్ట\nవశాస్థ ఒక చెట్టు కనిపించింది. బతుకు\nజీవుడా అని, ఆయన ఆ చెట్టు నీడలో\nచేరాడు. ఆకలి దహించుకు పొతున్నది,\nకాని వసుగుప్తుడు వెంటనే ఆహారం\nతినటం వృధా అనుకున్నాడు. ఆయనకు\nదాహం మరింతగా బాధిస్తున్నట్టు కన\nబదింది. అందుచేత ఆయన తన తిత్తి\n\nతీసి, అందులో నుంచి నీరు ఒక గుటక\nతాగి, నివ్వెరపోయాడు. అది ఉత్త నీరు\nకాదు, చక్కెర కలిపిన నీరు!\n\n‘‘నా కోడలు ఇంత దుబారా మనిషేం?\nఇలా అయితే ఇల్లు గుల్లచేస్తుందే !'' అను\nకుంటూ వసుగుప్తుడు నీరు తా గటం\nమానేసి, ఆహారం తినటానికి పాట్లం\nవిప్పాడు. వెంటనే కుంకుమపువ్వు\nవాసనా, నెయ్యి వాసనా గుప్పుసు కొట్టింది.\n\n‘‘ఛి, ఛి! ఎంత దుబారా మనిషి!\nనేను ఇల్లు వదలక ముందే ఇలా చేసిందే,\nనేను లేకపోతే ఉన్న డబ్బంతా మాయమై\nపొడూ ?'' అనుకుని వసుగుప్తుడు\nచిత్రాన్నమంతా కాకులకు వేసేసి, తిత్తి"
        },
        {
            "title": "నల్లపిల్ల",
            "page_start": 19,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 19,
            "content": "రావటం కనిపించింది. ఆయన కిందపడి\nపోయి, కళ్ళు గట్టిగా మూసుకున్నాడు.\n\n“అయ్యా, లేవండి. మీకు ఒక పరం\nఇచ్చి పోతాను,” అన్న మాటలు విని\nపించాయి.\n\nఅనుమానంగా వ సు గుప్తుడు కళ్ళు\nకొంచెం తెరిచి చూసే సరికి, ఆయనకు\nతన పక్కనే ఒక అందమైన యువకుడు\nకనబడ్డాడు. పాము జాడ లేదు.\n\nవసుగుప్తుడు ధైర్యంగా లేచి కూర్చుని,\n“ఎపరు నువు?” అని అడిగాడు.\n\n“నేను నాగరాజు కొడుకును. ఆ చెట్టు\nకింది బిలంలో నివసిస్తూ ఉంటాను. నేను\nదాహంతో చచ్చిపోతున్న సమయంలో\nమీరు తియ్యని నీరు పోసి, నా ప్రాణాలు\nనిలబెట్టారు. మీరు ఏది కోరుకుం టే\nఅదిచేస్తాను,” అన్నాడు ఆ యువకుడు.\n\n“నాకు జీవితంలో ఒకే కోరిక. అది\nడబ్బు సంపాదించటమూ, కూడబెట్టట\nమూసూ. నాకు ఏ వరమూ అక్కర్లెదు.\nనన్ను కేమంగా ఇంటికి పోనిస్తే, అదే\nపదివేలవరాలు!” అన్నాడు వసుగుప్తుడు.\n\n“అలాకాదు. మీరు నా నుంచి ఏదన్నా\nవరం పాందితోగాని, మిమ్మల్ని\nపోనియ్యాను.” అన్నాడు యువకుడు.\n\nవసుగుప్తుడు కొంచెం అలోచించి, ”ఒక\nపని చేద్దామా? మా కోడలు చాలా తెరి\n\nలోని చక్కర పానకం సమీపంలో ఉన్న\nఒక బిలంలో పోసేశాడు.\n\nమరు కణమే ఆ బిలంలో నుంచి ఒక\nనల్లని నాగుపాము పైకి వచ్చి, పడగ\nవిప్పి వసుగుప్తుడి కేసి తదేకంగా చూడ\nసాగింది. దాన్ని చూడగానే వసుగుప్తుడు\nఒక్క కణం పాటు కొయ్యబారి\nపోయాడు. మరుకణం ఆయనకు ఎక్కడ\nలేని శక్తి వచ్చింది. ఆయన వచ్చిన\nదారినే అతి వేగంగా పరిగెత్తసాగాడు.\n\nకొంత దూరం పరిగేత్తే సరికి ఆయ\nనకు ఆమితంగా అయాసం వచ్చింది.\nఊపిరి అందలేదు. ఆయన ఆగి చూసే\nసరికి, నాగుపాము ఆయనను తరుముతూ\n\nవైనది. సువు నాతో మా యింటికిరా. నా కోడలు కోరమన్న వరం కోరుతాను. దాన్ని ఇచ్చి నీ దారిన సువు వెళ్ళు.\" అన్నాడు.\n\nయువకుడు సరే సన్నాడు. ఇద్దరూ కరిసి వసుగుప్తుడి ఇంటికి వెళ్ళారు.\n\nవసుగుప్తుడు తన కోడలిని పిలిచి, సంగతంతా చెప్పి, \"నువు నీటిలో చక్కెర కరిపిన కారణంగా ఈ అబ్బాయి వరం తీసుకోమని సన్ను వేధిస్తున్నాడు,\" అన్నాడు.\n\nకోడలు జవాబు చెప్పేలోపల వసు గుప్తుడి భార్య, \"ఏమండి, బోలెడంత ధనం వరంగా కోరుకోండి,\" అన్నది.\n\nవసుగుప్తుడు చిరాకుపడి, \"ధనానికి పరిమితి ఏమున్నది? అదిగాక డబ్బు కోరుకుంటే, డబ్బు సంపాదించటంలో ఉండే ఆనందం ఏమయేటట్టు?\" అన్నాడు.\n\nఇంతలో ఆయన కోడలు, \"మామయ్యా, మీకు అభ్యంతరం లేక పొతే నేను చెప్పినట్టు వరం కోరండి,\" అన్నది.\n\n\"చెప్పమ్మా, చెప్ప!\" అన్నాడు వసు గుప్తుడు.\n\n\"మీ ధనానికి మీరే యజమాని కావాలని వరం కోరండి,\" అన్నది వసు గుప్తుడి కోడలు. వసుగుప్తుడికి నవ్వే\n\nచెప్పింది. తన ధనానికి తానే కదా యజమాని? తనకన్న ఇంకో యజమాని ఎవరున్నారు? అయినా ఆయన ఆ యువ కుణ్ణి అదే వరం కోరాడు.\n\n\"అలాగే వరం ఇచ్చాను,\" అని ఆ యువకుడు అదృశ్యమయ్యాడు.\n\nరోజులు గడుస్తున్న కొద్దీ వసుగుప్తుడిలో విచిత్రమైన పూర్ణు రాసాగింది. ఆయన ధనం సంపాదించటం కోసం తహతహలాడటం క్రమంగా తగ్గిపోయింది. ఆయన తన తాళపు చెవుల గుత్తి తన భార్యకు ఇచ్చి, \"ఇంటి పెత్తనం అడది చూడాలి. ఇంటి ఖర్చు గురించి సన్ను బాధపెట్టక. అంతా నువే చూసుకో.\"\n\nఇంటో ఏ లోటూ లేకుండా చూడు. సుఖ పడటానికి కాకపోతే డబ్బు దేనికి? '' అన్నాడు.\n\nకొంత కాలానికి ఆ ప్రాంతాల ప్రమైన కరువు వచ్చింది. వసుగుప్తుడు తన ధాన్యాగారాలు తెరిపించి బీదలకు ధాన్యం పంచి పెట్టాడు; తిండిగింజల కోసం వచ్చిన వాణ్ణి ఎపణ్ణీ ఉత్తమచేత్తులతో పంప వద్దని శాసనం చేశాడు. మహా దాతగా ఆయన పేరు ప్రసిద్ధిలోకి వచ్చింది.\n\nబేతాళుడి కథ చెప్పి, ''రాజా, నాకు ఆనేక సందేహాలు కలుగుతున్నాయి. వసుగుప్తుడి కోడలు నిజంగా తెలివి గల దైతే అలాటి అర్ధంలేని వరం కోరమని ఎందుకు అన్నది? అది అర్ధంలేని వరం అని తెలిసి కూడా వసుగుప్తుడు దాన్ని ఎందుకు కోరాడు? ఆపరానికి, ఆయనలో మార్పుకూ సంబంధం ఏమిటి? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో నీ తల పగిలిపోతుంది,'' అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''తన కోడలు కోరమన్న వరం అర్థంలేని దని వసు గుప్తుడు అపోహ పడ్డాడు; కాని ఆ యువ కుణ్ణి ఎలాగైనా వదిలించు కోవటానికి ఆ వరమే కోరాడు. అది అర్థంలేని వరం ఎంతమాత్రమూ కాదు. ఆ వరం కోరే దాకా వసుగుప్తుడు తన ధనానికి బానిస; దానికోసం జీవితంలో ఇంకే ఆశయమూ లేకుండా చేసుకుని, దానికి రక్తకభటుడుగా కాపలా కాశాడు. ధనమే ఆయనకు యజమాని అయింది. అది తన సేవకుడికి చిన్నమెత్తు సుఖం చేకూర్చలేదు; ఆఖరుకు, రుచికరమైన పదార్థాలు నోట బెట్టుకునే శక్తికూడా ఆయనకు లేకుండా చేసింది. వరం పాందినాక వసుగుప్తుడు నిజంగా ధనాన్ని' శాసించటం ప్రారంభించాడు. అది ఆయన మనస్సుకు వేసిన సంకెళ్లు తెగిపోయాయి,'' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగగానే బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. (కల్పితం)\n\nరతన్ పూర్ రాజైన బోపదేవుడు దొడ్డ ప్రభువు. ఆయన భార్య రాణీ ఇందుమతి మహా ఇల్లాలు. వారికి సంతానం కలగ లేదు. పది హేనేళ్ళపాటు పిల్లలు కలగక పొయేసరికి రాజూ, రాణీ కూడా మనో వ్యాధి చెందారు. ప్రజలు కూడా తమ రాజుకు సంతానప్రాప్తి కలగాలని ప్రార్థ నలు చేశారు. కాని అందువల్ల ప్రయోజనం లేకపొయింది.\n\nఇంతలో రాజభవనానికి ఒక మునీశ్వరుడు వచ్చాడు. ఆయన బోపదేవుడితో ఏకాంతంలో, ''రాజా, నువు కిందటి జన్మలో చేసిన పాపం ఫలితంగా ఈ జన్మలో నీకు పిల్లలు కలగలేదు. నువు రెండేళ్ళపాటు హిమాలయాలలో తపస్సు చెయ్యగలవా?'' అన్నాడు.\n\n• మునీశ్వరుడి సలహా ప్రకారం బోప దేవుడు రాజ్యభారాన్ని రాణీ ఇందుమతికి\n\nఇల్లు\n\nఅప్పగించి, మునీశ్వరుడి వెంట హిమాలయాలకు వెళ్ళి. అక్కడ తపస్సు ప్రారంభించాడు. ఎండ అనక, వాన అనక, మంచు అనక ఆయన రెండేళ్ళపాటు దీక్షతో తపస్సుచేశాడు.\n\nరెండేళ్ళు పూర్తి కాగానే బోపదేవుడి వడ్డకు మునీశ్వరుడు వచ్చి, ''రాజా, నీ తపస్సు పూర్తి అయింది. నువు ఇంటికి తిరిగి వెళ్ళవచ్చు. ఈ వెల్లూ, బాణమూ తీసుకో. నువు వెళ్ళే దారిలో పుష్పవనం ఒకటి ఉన్నది. అందులో అడవి పందులు, రంగు రంగులవి సంచరిస్తూ ఉంటాయి. వాటిలో ఫిదైనా ఒక పందిని ఈ బాణంతో కొట్టి, దాని మాంసం నీ భార్య చేత తినిపించు. నీకు సంతానం కలుగుతుంది,'' అన్నాడు.\n\nబోపదేవుడు ఆ వెల్లూ, బాణమూ తీసుకుని బయలుదేరాడు. ఆయన పుష్ప\n\nవనాలు ఉన్న చోటుకి వచ్చేసరికి అక్కడ\nఅడవి పందులు, తెల్లవీ, నల్లవీ, మగవీ,\nఆడవీ, మందలు మందలుగా తిరుగు\nతున్నాయి. ఆయన వేసేన బాణం ఒక\nనల్లని అడపందిని కొట్టింది. అయన\nదాని మాంసం తీసుకుని, ఇంటికి తిరిగి\nవచ్చి, దాన్ని తన భార్యకు తినిపించోడు.\nరాణీ ఇందుమతి గర్భవతి అయింది.\n\nరాజు తనకు ముద్దులు మూట గట్టే\nకొడుకు కలుగుతాడని కలలు కన్నాడు.\nరాజ్యంలో అందరిదీ మేరిమి బంగారు\nశరీరచ్ఛాయ. కానీ ఇందుమతి కారు\nనలుపురంగు గల కుమార్తెను కన్నది!\n\nఇది చూసి అందరూ నిరుత్సాహం\nచెందారు. పెద్దవాళ్ళు మాత్రం, ''ఇంత\n\nకాలానికి రాజుకు ఒక బిడ్డ కలిగింది,\nఅంతేచాలు,'' ఆని సరిపెట్టుకున్నారు.\n\nబోపదేపుడు బొత్తిగా నిస్సృహ చెంది,\n''నేను తపస్సు చేసింది ఈ నల్ల పిల్లను\nకనటానికా?'' అన్నాడు.\n\nఇందుమతి తన కుమార్తె ముఖం\nచూడ నిరాకరించింది.\n\nరాజపరివారం వాళ్ళు ఇలా చర్చించు\nకున్నారు:\n\n''రాజుగారు కుంగిపోయారు. ఆయన\nరాచకార్యాలు కూడా చూడటం లేదు.\nపాపం, ఆ బిడ్డ పల్ల నేరం ఏమున్నది ?\nఆమెనల్లగా పుట్టటం దైవికంగా జరిగింది.\nరాజదంపతుల వైఖరి ఎలాగైనా మారే\nఉపాయం చూడాలి.''"
        },
        {
            "title": "చిన్నడియు క్తి",
            "page_start": 24,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 24,
            "content": "కాని ఆ ఉపాయం ఏమిటో ఎవరూ చెప్పలేకపోయారు. అప్పుడు ఆస్థాన ఐం ద్రబాలి కుడు సోమనాథుడు, “నా ఇంద్రజాలం ప్రయోగించనా ఏం?” అన్నాడు.\n\n“తప్పకుండా ప్రయోగించు. నీ మాట నాకు తట్టనే లేదు. నీ ఇంద్రజాలంతో రాజు మనసూ, రాణీ మనసూ మార్చు. విజయీభవ !” అన్నాడు ప్రధానమంత్రి.\n\nమర్నాడు ఉదయం సోమనాథుడు తన పరికరాలతో సహా రాజభవనానికి వెళ్ళాడు. ఆ పరికరా లేవంటే, ఒక లోహపు గౌట్టమూ, దాన్ని నిలువు గా అమర్చటానికి ఒక స్టాండూ, ఒక తెల్లని బంతీ మాత్రమే. అతను ఆ గౌట్టాన్ని\n\nస్టాండు సహాయంతో నిలువుగా అమర్చి, “మహరాజా, మహరాణీ! నేను మీలాగా పుణ్యాత్ముణ్ణి కాను. తపస్సు చేసినవాణ్ణి కాను; సౌదా మనిషిని. అయినానేను మీకు ఒక అద్భుతం చూపిస్తాను !” అన్నాడు.\n\nఇలా అని సోమనాథుడు తన చేతిలో ఉన్న తెల్లని బంతిని, నిలువుగా ఉన్న గౌట్టం పైభాగంలో వేసి, తన మంత్రదండంతో కిందికి తోశాడు. ఆ బంతి గౌట్టం దిగువ భాగంలో నుంచి, కింద ఉన్న బల్ల మీద పడింది. అతను దాన్ని తీసి మళ్ళీ గౌట్టం పైభాగంలో నుంచి, మంత్రదండంతో కిందికి తోశాడు. మళ్ళీ బంతి కింద పడింది, కాని అది ఇప్పుడు తెల్లగా లేదు, నల్లగా ఉన్నది.\n\n\"చూశారా, మహారాజా, మహారాణీ?\nతెలుపు కాస్తా నలుపు అయిపోయింది.\nతెలుపూ, నలుపూ ఆనేవి నిజం కాదు,\nభ్రమ ! జాగ్రత్తగా గమనించండి,\"\nఅంటూ సోమనాథుడు నల్ల బంతిని గొట్టం\nపై భాగంలో వేసి, మంత్రదండంతో\nతోశాడు. ఈసారి బంతి కింద పడినప్పుడు\nనల్లగా ఉండక, తెల్లగా ఉన్నది.\n\n\"చూడండి ! రంగులో ఏమి లేదు.\nఅది శాశ్వతం కాదు. రాజకుమారి ఇవాళ\nనల్లగా ఉండవచ్చు. రేపు ఈ రంగు మార\nడని ఎవరు చెప్పగలరు ? ఆమె దైవ\nశక్తి వల్ల పుట్టింది. దైవం ఆమె వెంట\nఉంటాడు,\" అన్నాడు సోమనాథుడు.\n\nసోమనాథుడి ఇంద్రజాలం పని చేసిందనే చెప్పాలి. ఎందుకంటే, అ రోజు నుంచి రాజదంపతులు తమ బిడ్డను చాలా ప్రేమతో చూడసాగారు.\n\nఆ సాయంత్రం సోమనాథుణ్ణి అతని\nభార్య, 'బంతి రంగు ఎలా మార్చారు?'\nఅని అడిగింది.\n\n\"అదా! చాలా చాలా తేలిక. ఈ గొట్టం\nచూడు. ఇది బంతి పరిమాణం కన్న\nకొద్దిగా చిన్నది. అందుచేత బంతి జారి\nపడటానికి బిగుతుగా ఉంటుంది. మంత్ర\nదండంతో కాస్త తొయ్యాలి. అందులో\nరెండు బంతులు ఉండగా ఇంకా కొంచెం\nజాగా ఉంటుంది. ప్రదర్శనకు పూర్వమే\nఆ గొట్టంలో ఒక తెల్ల బంతి, దాని మీద\nఒక నల్లబంతి ఉంచాను. నేను పైనుంచి\nతెల్ల బంతిని తోసినప్పుడు, దిగువన ఉన్న\nతెల్లబంతి కింద పడింది. కాని ఆ తెల్ల\nబంతిని మళ్ళీ తోసినప్పుడు దిగువకు\nవచ్చిన నల్లబంతి కింద పడింది. ఆ నల్ల\nబంతిని తోసే సమయానికి కింద తెల్ల\nబంతి సిద్ధంగా ఉన్నది,\" అన్నాడు\nసోమనాథుడి.\n\n\"ఛి! ఇంత తేలిక మోసమా?\" అన్నది\nసోమనాథుడి భార్య.\n\n\"చెబితే తేలికా! చూసే వాళ్ళకు\nఆ ద్భుతం!\" అన్నాడు సోమ\nనాథుడు నవ్వుతూ."
        },
        {
            "title": "ప్రాయశ్చిత్తం",
            "page_start": 29,
            "author": "సురభి రేవతి",
            "pdf_page": 29,
            "content": "చిన్నడు గౌప్పవాడయాడు. వాడికి జమీం దారు సేవతోనే సరిపొతున్నది. తన గుడి సెకు వెళ్ళటం మానేశాడు.\n\nజమీందారు ఒక రోజు చిన్నడికి రెండు కోడి పుంజు లిచ్చి, దేవతకు బలిపెట్టి రమ్మన్నాడు. వాడు అడవిలోకి వెళ్ళి. రెండు పుంజులనూ కాల్చుకు తిని, మర్మాడు తిరిగి వచ్చాడు.\n\n“దేవత ఏమైనా చెప్పిందా?” అని జమీందారు చిన్నణ్ణి అడిగాడు.\n\n“దేవత మీ భక్తికి మెచ్చుకున్నది. ఇక్కడే ఉండి పొతాననీ, తన కోసం ఒక అలయం కట్టించ మని అన్నది. ఆ తలయం కట్టటానికి పాపిష్ఠి ప్రజల సొమ్ము వాడ వద్దనీ, మీ డబ్బుతోనే కట్టించమనీ అన్నది,” అన్నాడు చిన్నడు.\n\n“అ దేవత అనుగ్రహం మనకు ఉండాలే గాని ఎంత ఖర్చయినా చేస్తాను,” అన్నాడు జమీందారు, చేతు లెత్తి నమస్కారం చేస్తూ.\n\nగ్రామంలో ఎవరికి ఏసంకటం కలిగినా అదేవత మహిమే అని చిన్నడు ప్రచారం చేసి జనాన్ని అదరగొట్ట సాగాడు. జమీం దారు దేవతకు పూర్తిగా దాసాను దాసుడై పోయాడు. ఆయన డబ్బును మంచి నీరులాగా ఖర్చుచేసి, ఊరి బయట దేవతకు పెద్ద అలయం కట్టించాడు. దేవ\n\nపడిందట! వెధవలు ఇంక దొంగవేషాలు వేశారో, దేవతే చూసుకుంటుంది. నేను వెంటనే తిరిగి అడవిలోకి వెళ్ళి ఈ లేడిని తెచ్చాను. దేవత సన్ను చూసి మెచ్చుకుని, దాని తల ఇయ్యమన్నది; ఇచ్చే శాను.” అని కథ అల్లి చెప్పాడు.\n\nజమీందారు పరమానంద భరితుడై, చిన్నణ్ణి చాలా దయగా చూసి, దేవత వార్త తెచ్చినందుకు వాణ్ణి తెగమెచ్చుకున్నాడు.\n\nఈ వార్త ఊరంతా పొక్కింది. గ్రామస్థులు జమీందారుకు ఎప్పటి కన్న ఎక్కువగా కానుకలు అందించ సాగారు. వాళ్ళకు దేవత భయం పట్టుకున్నది.\n\nతకూ జమీందారుకూ మధ్య సంధాన కర్త చిన్నడు. ఆలయంలో ఏది ఎలా ఉండాలో దేవతను అడిగి చిన్నడు చెప్పటమూ, జమీందారు ఆ ప్రకారమే చెయ్యటమూ జరిగింది. చిన్నడు ఆలయంలో అతి భయంకరమైన శక్తి స్వరూపం గల విగ్రహాన్ని ప్రతిష్ఠింప జేశాడు.\n\nఅలయం పూర్తి అయిన రోజున గౌప్ప ఉత్సవమూ, ప్రజలందరికీ సంతర్పత్తా జరిగాయి. అలయం ఖర్చు యావత్తూ జమీందారే భరించాడు. దానికి తగ్గట్టు ప్రజల నుంచి అయన రాబడి కూడా హెచ్చింది.\n\nఆ సంవత్సరమే ఆ ప్రాంతంలో కరువు పరిస్థితి ఏర్పడింది. వాసలు లేవు.\n\nపంటలు లేవు. జనం తిండికి మాడు తున్నారు. జమీందారు దగ్గిర అంతులేని ధాన్యం పోగుపడి ఉన్నది. అయినా అయన కూడా కథువు చూసి భయపడి, ధాన్యపు కొట్లకు జాగ్రత్తగా తాళాలు బిగించాడు.\n\nఒక రోజు ఉదయం చిన్నడు చిరిగి పోయిన బట్టలతో, మట్టి గొట్టుకుని, కుంటు కుంటూ, ముక్కుతూ, మూలు గుతూ జమీందారు వద్దకు వచ్చాడు.\n\nజమీందారు వాణ్ణి చూసి, ‘‘నీకే మయిందిరా, చిన్నడూ?’’ అని అడిగాడు.\n\n‘‘దేవత అంటున్నది, ఈ ఊళ్ళో ఒక్కడు కూడా ఆకర్షితో చావగూడ దుట!’’ అన్నాడు చిన్నడు.\n\n\"అందుకు మనం ఏం చెయ్యాలిట?\" అని జమీందారు అడిగాడు.\n\n\"వెంటనే అందరికీ గింజలు పంచాలట!\" అన్నాడు చిన్నడు.\n\n\"అలా చెయ్యక పొతే ఏ మవుతుందిట?\" అని జమీందారు ఆదుర్దాగా అడిగాడు.\n\n\"ఊరు కాలి బూడిద అవుతుందట!\" అన్నాడు చిన్నడు.\n\n\"ధాన్యపు కొట్లు కూడా తగలబడి పొతాయేమో!\" ఒరే, చిన్నడూ, ఎందు క్రినా మంచిది. దేవత చెప్పినట్టు చేద్దాం!\" అన్నాడు జమీందారు.\n\n\"మీరు ఊరుకోండీ!\" అ దేవత వన్నీఉత్త బెదిరింపులేనూ! ఆ మాట అవిడతోనే అన్నాను. జమీందారుగారు ఎంతో కాలంగా చేర్చిపెట్టిన ధన ధాన్యాలు ఊరి మీద గుప్పించట మా అన్నందుకు నా గొంతు పిసికింది! మీ రూరుకోండి. ఏం చేస్తుందో చూద్దాం!\" అన్నాడు చిన్నడు.\n\nజమీందారు గుండె దడదడ లాడుతున్నది. ఇంతలోనే డూరంగా పాగేచింది. ఇళ్ళు అంటుకున్నట్టున్నది. అది చూడగానే జమీందారు చిన్నడితో, \"నికేమైనా బుద్ది ఉందిరా? దేవత అంటే ఏమిటనుకున్నావు? ఇవిగే, ఈ తాళపు చెవులు తీసుకుపొయి, ధాన్యం కొట్లుతెరిచి, అందరికీ పంచు,\" అన్నాడు.\n\nచిన్నడు ఏదో చెప్పబోతే అయన, \"నువు నాకేం చెప్పక్కర్లేదు, వెళ్ళు!\" అని వాణ్ణి తరిమాడు.\n\nచిన్నడు పన్నిన యుక్తితో గ్రామస్థులు కరువు నుంచి కేమంగా బయట పడ్డారు. జమీందారు బతికి ఉన్నంత కాలమూ, ప్రజలు తప్ప చేస్తే శికించే భారం దేవతకే పదిలేసి తానుగా ఎవరిని శికించలేదు. ప్రజలు కూడా దేవతకు భయపడి తాము కష్టపడి పనిచేసి, అనవాయితీని చక్కగా అమలు జరిపారు. జమీందారు మంచివాడు అనిపించుకుంటూ, మరింతగా వారి నుంచి లాభంపాందాడు.\n\nఒక గ్రామంలో కృష్ణయ్య అనే వడ్డీ వ్యాపారి ఉండేవాడు. అతను దయా దాటిణ్యాలు లేకుండా వడ్డీలకు వడ్డీ వసూలు చేసేవాడు. ఋణస్థులను పడించేవాడు. గ్రామస్థులకు అతనంపే చాలా కసిగా ఉండేది.\n\nఒకనాడు ఈళ్ళో వాళ్ళు కొందరు పూటకూళ్ళు పెద్దమ్మ ఇంట కలుసుకుని కృష్ణయ్యకు శాస్త్రి చెయ్యటానికి ఒక పథకం ఆలోచించారు. వాళ్ళు వేసిన పథకంలో పూటకూళ్ళు పెద్దమ్మ ముఖ్య పాత్ర వహించవలసి ఉన్నది. అందు కామె ఒప్పుకున్నది.\n\nకొద్ది రోజుల అనంత రం అవుళ్ళో గంగమ్మ జాతర బ్రహ్మాండంగా జరిగింది. జాతరకు ఎక్కడెక్కడి నుంచో ప్రజలు తండోప తండాలుగా వచ్చారు. అప్పుడు పూటకూళ్ళు పెద్దమ్మ పై నుంచి కిందికి\n\nఅంతులేని బంగారు అభరణాలు థరించి జాతరలోకి వెళ్ళి, అందరికీ కనిపించే లాగా తెగ తిరిగింది.\n\nజనమంతా పెద్దమ్మ నగల కేసి తేరి పారజూశారు. అనగలన్నీ ఈళ్ళో వాళ్ళు ఆమెకు అరువు ఇచ్చినవే.\n\nఎరిగిన వాళ్ళు పెద్దమ్మను చూసి, ''కూడు అమ్ముకుని బతికే పెద్దమ్మ ఎంత బంగారం చేర్చిందో!'' అని ఆశ్చర్య పోయారు. అదేసమయంలో ఘరానా దొంగలు నలుగురు ఆమె నగల మీద కన్నువేశారు.\n\nజాతర ముగిసింది. ఆ రాత్రి దొంగలు నలుగురూ పెద్దమ్మ ఇంట్లో ప్రవేశించి, పెద్దమ్మ పీక పట్టుకుని, ''గంగమ్మ జాతరలో వేసుకు తిరిగిన, నీ నగలన్నీ ఎక్కడ దాచావు? చెప్పు! లేకపొతే గొంతు పెసికి చంపేస్తాం!'' అన్నారు.\n\nపెద్దమ్మ పణికపోతూ, ''నాయన్లారా! ఇల్లు భద్రం లేదని, నా నగలన్నీ షావు కారు కృష్ణయ్య ఇంట్లో దాచుకుంటాను. ఎప్పుడన్నా పండగలూ, పబ్బాలూ వచ్చినప్పుడు తీసి పెట్టుకుంటాను. తిరిగి మళ్ళీ ఆయన ఇంట్లోనే పెట్టేస్తూ ఉంటాను, నాయనా!'' అన్నది.\n\n''ఇప్పుడే వెళ్ళి షావుకారు ఇల్లు గారిస్తాం. అక్కడ నగలు లేకపోయాయో నిన్ను ప్రాణాలతో వదలం. జాగ్రత్త!'' అని దొంగలు పెద్దమ్మను బెదిరించి, ఆమెను బంధించి, నోట్లో గుడ్డలు కుక్కి, అప్పుడే కృష్ణయ్య ఇంటికి వెళ్ళారు.\n\nదొంగలను చూడగానే కృష్ణయ్య కొయ్యబారిపోయి, కూలబడ్డాడు.\n\nదొంగలు ఆయనను ఇనప్పెట్టె వద్దకు తీసుకుపోయి, దాన్ని తెరవమన్నారు.\n\nకృష్ణయ్య చేతులు జోడించి, ''ఒరే, నాయన్లారా, నా వద్ద ఏముందిరా? మీకు ఎవరు చెప్పారు రా? ఏమి లేదే!'' అన్నాడు.\n\n''మాకు ఎవరూ చెప్పలేదు. ముందు పెట్టెతెరు!'' అంటూ బాకులు చూపారు దొంగలు.\n\nకృష్ణయ్య వణుకుతున్న చేతులతో రొండి నుంచి తాళాలు తీసి, ఇనప్పెట్టె తెరిచాడు. దాని నిండా ఊళ్ళోవాళ్ళు కుదువబెట్టిన నగలున్నాయి.\n\nదొంగలు అమితానందంతో, ఇనప్పెట్టె తాళీ చేసి, తమ సంచుల నిండా నగా, నట్రా నింపుకుని, పూటకూళ్ళ పెద్దమ్మ ఇంటికి వెళ్ళి, ''పెద్దమ్మా. నిఖం చెప్పావు. ఇవి ఉంచుకో!'' అని ఆమెకు కొన్ని నగరిచ్చి, వెళ్ళిపోయారు.\n\nఅయితే ఈపథకమంతా వేసిన పెద్దలు ముందుగానే మనుషులను ఏర్పాటు చేసి, దొంగలు ఊరిపొలిమేర దాటగానే వాళ్లను పట్టుకుని, వాళ్ళు కృష్ణయ్య ఇంట కాజేసిన నగలను, రహస్యంగా తాకట్టు ఉంచిన వారికి చేర్చారు. పెద్దమ్మ కూడా తనకు దొంగలిచ్చిన నగలను ఎవరివి వారికి ఇచ్చేసింది.\n\n155. డోడో\n\nడోడో ఆనే పక్షణాతి అంతరించి పోయింది. 1638 లో కొందరు నావికులు మారిషన్ దీవిలో దాన్ని చూశారు. 1681 లో ఆఖరు డోడో చచ్చిపోయిందట. అట్లు తరవాత అలాటి పక్షి ఒకటి సృష్టిలో ఉండేదన్ను సంగతి కూడా అనుమానించటం జరిగింది. అయితే 1865 లో డోడో ఆస్టిపంజరం ఒకటి దొరికింది. ఆస్టిపంజరాన్ని పరిశీలించిన శాస్త్రవేత్తలు డోడో రెక్కలు ఎగరటానికి పనికిరావని లేల్చారు."
        },
        {
            "title": "అపాత్రుడికి వరం",
            "page_start": 32,
            "author": "వసుంధర",
            "pdf_page": 35,
            "content": "# అపాత్రుడికి వరం\n\nఒక ఊళ్ళో రంగడు అని ఒక పనిక మారిన కుర్రవాడు ఉండేవాడు. వాడితల్లి వడలు చేసి అమ్ముతూ ఇల్లు గడిపేది. రంగడికి చదువు ఏ మాత్రమూ అంటలేదు. కాని వాడు మాత్రం తానుచాలా తెలివిగల వాడిననీ, తన తెలివితేటలు ఎవరూ అర్థం చేసుకొనటం లేదనీ అనుకునే వాడు: వడలు అమ్మటంలోనైనా రంగడు తనకు సహాయ పడతాడేమో, తాను మరేదన్నా పనులు చూసుకోవచ్చునని తల్లి అశపడింది. కాని, రంగడు వడలు కొనే వాళ్ళతో పొట్టాటలుతెచ్చుకుని, తల్లి అశనిరాశచేశాడు. చివరకు ప్రాణం విస్తిగి తల్లి వాణ్ణి తిట్టి, ఇంటి నుంచి వెళ్ళగెట్టింది.\n\nరంగడికి పొరుషం వచ్చింది. తన తెలివి తేటలు అందరూ గుర్తించేటట్టు చెయ్యాలని నిశ్చయించుకుని, వాడు ఇల్లు\n\nపదిలీ, ఊరి అవతల ఉన్న ఆరణ్యం ప్రవేశించాడు. ఎక్కడా మనుష్యసంచారంలేని అడవిలో వాడికి కొంచెంభయం వేసింది. దానికి తోడు చీకటికూడా పడబోతున్నది. వాడు ఒక చెట్టు ఎక్కికూర్చున్నాడు.\n\nఅదే చెట్టు మీద చాలా కాలంగా ఒక భూతం ఉంటున్నది. అభూతానికి ఒక చెల్లెలు ఉండేది. ఒక మంత్రవేత్తామెను ఒక సీసాలో బంధించి, అచెట్టు మొదట్లో పాతిపెట్టాడు. చెట్టుమీద ఉన్న భూతం తానై నేల తవ్వి, చెల్లెల్సి విడిపించలేదు. అందుకు ఎవరి సహాయమైనా కావాలి. ఇప్పుడు ఎవరో మనిషిచెట్టక్కినట్టు గ్రహించి అభూతం, “ఎవరయ్యా నువు?” అని అడిగింది.\n\nతన లాగే మరో మనిషి చెట్టుమీద ఉన్నాడనుకుని రంగడు, “నా పేరు\n\nరంగడు. చాలా తెలివైన వాణ్ణి, 'అన్నాడు.\n\n\"అహా, తెలివైన వాడివైతే నా కొక చిన్న సహాయం చెయ్యి.\" అన్నది భూతం.\n\nతనను ఒక రు సహాయం అడుగు తున్నందుకు రంగడు ఎంతో గర్వపడి, \"తప్పకుండా చేస్తాను. ఏం సహాయం కావాలో చెప్పు?\" అన్నాడు.\n\n\"చెట్టు దిగి, చెట్టు మొదట్లో తవ్వి, నేలలో పాతి ఉన్న సీసా తియ్యి.\" అన్నది భూతం.\n\nరంగడు చెట్టు దిగి, నేలను వేళ్ళతో కెలికి చూశాడు. నేల గట్టిగా ఉన్నది.\n\n\"తవ్వటానికి గునపం కావాలే!\" అన్నాడు వాడు.\n\n\"నీ తెలివి ఉపయోగించు,\" అన్నది భూతం.\n\nరంగడు చుట్టూ చూశాడు. దూరాన ఎక్కడో వెలుగు కాస్త కనిపించింది. \"అక్కడెవరో మనుమ లున్నట్టున్నారు. గునపం పట్టుకొస్తాను,\" అంటూ రంగడు అటుకేసి వెళ్ళాడు.\n\nఅక్కడ నిజంగానే ఒక కోయవాళ్ళ గుడిసె ఉంది. అందులో కోయదంపతు లున్నారు. తన ఊహ నిజమైనందుకు రంగడు చాలా గర్వపడి, \"ఇప్పుడే తిరిగి\n\nయిచ్చేస్తాను, ఒక గునపం ఇయ్యంది,\" అని కోయదంపతులను అడిగాడు.\n\nవాళ్ళకు గునపం అంటే ఏమిటో తెలియలేదు.\n\n\"అసలు నువు ఎవరు? ఇక్కడి కెందుకు వచ్చావు?\" అని వాళ్ళు రంగణ్ణి అడిగారు.\n\n\"నేను చాలా తెలివి గల వాణ్ణి. త్వరగా నాకు గునపం ఇచ్చెయ్యంది,\" అన్నాడు రంగడు.\n\nతమ వెంట రమ్మని వాళ్ళు రంగణ్ణి ఆ సమీపంలోనే ఉన్న ఒక మునీశ్వరుడి దగ్గిరికి తీసుకుపొయారు. మునీశ్వరుడు రంగణ్ణి చూస్తూనే వాడి సంగతంతా\n\nగ్రహించి, '‘నువు వట్టి అమాయకుడివి\nనాయనా. నువు బాగుపడేందుకు ఒక\nవరం కోరుకో, ఇస్తాను,' ' అన్నాడు.\n\n\"నాకు పరం అక్కర్లేదు, గునపం\nకావాలి,\" అన్నాడు రంగడు.\n\n\"గునపం కూడా ఇస్తాను,\" అంటూ\nమునీశ్వరుడు వాడికి ఒక గునపం\nఇచ్చాడు.\n\nరంగడు విజయగర్వంతో చెట్టు దగ్గిరికి\nతిరిగి వచ్చి, చెట్టు మొదట్లో తవ్వి, ఒక\nసీసా పైకి తీశాడు.\n\n'చెట్టు మీద ఉన్న భూతం, రంగడు\nచేసినపనికి సంతోషించి, \"భేష్!\nఆ సీసాను పగలగొట్టు,\" అన్నది.\n\n\"ఇంత కష్టపడి సీసా తీసింది పగల\nగొట్టటానికా? నేనేం తెలివి తక్కువ వాడి\nననుకున్నావా ?\" అన్నాడు రంగడు.\n\n\"అందులో బంగారం ఉంది.\nసగం నీకిస్తాను,\" అన్నది భూతం.\n\nతన తెలివి తేటలతో బంగారం సంపా\nదిస్తున్నందుకు రంగడు గర్వపడి, సీసాను\nనేలకేసి గట్టిగా కొట్టాడు. పెద్ద చప్పుడుతో\nసీసాలోనుంచి భూతం బయటికి వచ్చింది.\n\n\"ఎక్కడ నా బంగారం?\" అంటూ\nఆరిచాడు రంగడు. వాడు భూతాన్ని\nచూడలేదు. చెట్టు మీది భూతం వాడి\nముందు కొన్ని బంగారు నాతాలు విసి\nరింది. రంగడు వాటిని ఏరుకుని, తన\nప్రయోజకత్వం తల్లికి రుజువు చేద్దామని,\nచికట్టోనే పడి ఇంటి దారి పట్టాడు.\n\nమథ్య దారిలో వాన వచ్చింది. వానలో\nఇంకా ఎంతో దూరం నడపటం వాడికి\nచిరాకు అనిపించింది. మునీశ్వరుడి\nవరంజ్ఞాపకం వచ్చి, \"నేనుండే దేశంలో\nవానలు ఉండరాదు,\" అని కోరుకున్నాడు.\n\nవెంటనే వర్షం ఆగిపోయింది. రంగడు\nతన తెలివి తేటలకు అమితంగా సంతోష\nపడి, ఇంటికి పోయి, తల్లికి బంగారం\nఇచ్చి, తాను సాధించిన ఘనకార్యాలన్నీ\nతల్లికి గర్వంగా చెప్పాడు. మునీశ్వరుడు\nఇచ్చిన వరంతో వాడు వాన ఆప్రాడని\n\nతెలియగానే వాడి తల్లి ఆదిరిపడింది.\nఈ సంగతి తెలిస్తే పదిమంది కలిసి\nవాణ్ణి చంపేస్తారు. అయినా వాడు వెర్రి\nబాగులవాడు గనక వాడు చెప్పినది నిజం\nకాకపోవచ్చునని అమె తనను తాను\nసమాధాన పరచుకున్నది.\n\nకాని అదిమొదలు ఆదేశంలో వానలు\nలేవు. తీవ్రమైన కాటకం ఏర్పడింది.\nఅయితే దేశం సంపన్నమైనది కావటం\nచేత, రాజు ఇతర దేశాల నుంచి ఆహార\nధాన్యాలు కొని ఆ సంవత్సరం గడిపేశాడు.\nకాని మరుసటి ఏడు కూడా దేశంలో\nవర్షం లేదు. విచిత్రమేమిటంటే చుట్టు\nపక్కల దేశాలలో భారీగా వర్షాలు కురు\nస్తూనే ఉన్నాయి.\n\nరంగడి తల్లికి ఇప్పుడు రంగడి వరంలో\nనమ్మకం కుదిరింది. అమె తన కొడుకుతో,\nఅరణ్యాంలో మునీశ్వరుడు ఉండే చోటికి\nపోయింది. అయితే ఆ మునీశ్వరుడు\nఅక్షర లేడు. అయన ఎక్కడికి వెళ్ళాడే\nకోయవాళ్ళకు కూడా తెలియదు.\n\nరంగడి తల్లి రాజును చూడబోయి\n\" మహారాజా, నా కొడుక్కు అభయం\nఇచ్చేటట్టుంటే వానలు కురవక పోవ\nటానికి కారణం చెబుతాను. దేశాన్ని\nకాపాడే మార్గం మీరే చూడండి. \" అన్నది.\n\n\" నీ కొడుక్కు అభయం ఇస్తున్నాను.\nచెప్పు, \" అన్నాడు రాజు.\n\nఅమె జరిగినదంతా చెప్పి, \"ఎందుకూ\nపనికిరాని నా కొడుకు దేశానికి కూడా\n\nపనికి రాకుండా పోయాడు.'' అని కళ్ళు నీళ్ళు తుడుచుకున్నది.\n\nరాజుకు మతిపోయింది. అయన తన మంత్రితో, '' ఆదినమాట నిలబెట్టుకుని అప్పుడాతి రాకుండా చూసుకోనా, లేక ఈ పనికిరాని కుర్రవాణ్ణి చంపి, ప్రజల ప్రాణాలు కాపాడనా ?'' అన్నాడు.\n\nమంత్రి ఒక్క కణం ఆలోచించి, ''రంగడు పనికిరానివాడు ఎలా అవుతాడు, ప్రభూ? వాడు ప్రాణాలతో ఉంటే మీరు చక్రవర్తి కావచ్చు.'' అన్నాడు.\n\n''అది ఎలా?'' అన్నాడు రాజు.\n\n''రంగడు తాను ఉండే దేశంలో వానలు పడకుండా పరం కోరుకున్నాడు. వాడు ఏ దేశంలో ఉంటే ఆ దేశంలో వానలు పడవు. ఏణ్ణి రెండేళ్ళపాటు ఏ దేశంలో ఉంచితే ఆ దేశం ఆర్థికంగా దెబ్బతిని, మనకు సులభంగా వశమవు తుంది.'' అన్నాడు. మంత్రి.\n\nమంత్రి ఆలోచన బ్రహ్మండంగా పారించి, కొద్ది సంవత్సరాల కాలంలో\n\nచుట్టు పక్కల ఉన్న దేశాలన్నీ రాజుకు లొంగి పోయాయి. ఆయన ఆ అన్ని దేశాల మీదా చక్రవర్తి అయాడు.\n\nఇప్పుడు రంగణ్ణి ఏం చెయ్యాలన్న సమస్య వచ్చింది. రాజువే అన్ని దేశాలునూ. ఈ సామ్రాజ్యంలో రంగ దు ఎక్కడ ఉన్నా అంతటా కాటకం వస్తుంది.\n\nచక్రవర్తికి మంత్రి మరొక అమోఘు మైన ఆలోచన చెప్పాడు. దాని ప్రకారం రాజు ఒక చిన్న గ్రామాన్ని స్వతంత్ర రాజ్యంగా ప్రకటించి, దానికి రంగణ్ణి రాజుగా అధిషేకంచాడు. రంగడి రాజ్యంలో వానలు పడవు, పంటలు పండవు. కాని చక్రవర్తి నుంచి రంగడి రాజ్యానికి ఎంత కావాలంటే అంత ధిన సహాయం లభిస్తూ ఉంటుంది. సోమరీ పోతులనూ, విలాస జీవితాలు గడప దలచిన వారికి ఆది ఆద్భుతమైన దేశం. ఒక ముని ఒక అప్రాతుడికి ఇచ్చిన వరం ఆ రాజ్యం రూపంలో వెలిసింది!"
        },
        {
            "title": "దుష్టులకుదూరం",
            "page_start": 37,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 40,
            "content": "# దుష్టులకు దూరం\n\nజనార్ధనం తండ్రి వ్యాపారరీత్యా ఒక\nపెద్ద పట్టంలో ఉండేవాడు. అయన\nజనార్ధనానికి బోలెడు డబ్బు కూడబెట్టి\nఈయడమే కాక, పొయేట ప్పుడు,\n\"నాయనా, జనార్ధనం, నేను పోయాక\nనువ్వీ పట్టంలో ఉండవద్దు. ఏదైనా\nమంచి చోటు చూసుకుని స్థిరపడు. నేను\nసంపాదించినది, నువ్వూ, నీ పిల్లలూ పది\nకాలాల పాటు కష్టపడకుండా తినగలిగి\nనంతవుంది,\" అని చెప్పి కన్నుమూశాడు.\n\nతండ్రి పోయాక జనార్ధనానికి ఒక\nసమస్య పట్టుకుంది. ఎక్కడ స్థిరపడా\nలన్నది వాడికి తోచలేదు. స్వంత ఊరిలో\nవాణ్ణి ఆప్యాయంగా అదరించే వారు చాలా\nమంది ఉన్నారు. అయితే ఆ ఊరు ఆట్టే\nమంచిది కాదు. నీటి సౌకర్యం సరిగా\nఉండదు. ప్రకృతి దృశ్యాలు ఉండవు.\nఅంతా రాతి ప్రదేశం!\n\nజనార్ధనం ఆస్తిని కొంత బంగారం\nగానూ, కొంత నగదుగానూ మార్చుకుని,\nమంచి చోటు వెతుక్కుంటూ బయలు\nదేరాడు. పక్కం రోజుల తరువాత వాడి\nకొక చక్కని ప్రదేశం నచ్చింది. సము\nద్రపు ఒడ్డున చిన్న పల్లెటూరు! సరుగుడు\nతోటలు. ఇసక ది బ్బలు. ఆ చల్లని\nప్రశాంత వాతావరణం జనార్ధనాన్ని ఎంత\nగానో ఆకర్షించింది. వాడు సరుగుడు\nతోటలో చిన్న పాక వేసుకుని, ఆక్కడే\nస్థిరపడ్డాడు. రోజూ సాయంత్రం వాడేక\nచిన్న నాటు పడవలో సముద్ర విహారానికి\nవెళ్ళేవాడు.\n\nఆ పల్లెటూళ్ళో ప్రజలందరి ముఖ్య\nవృత్తి చేపలు పట్టటం. వాళ్ళకు ఏమీ\nకష్టపడకుండా తిని కూర్చునే, యీ కొత్తగా\nవచ్చిన మనిషిని చూస్తే అసూయగా\nఉండేది."
        },
        {
            "title": "పారనిమోసం",
            "page_start": 41,
            "author": "ఇండ్ల వెంకటేశ్వరరావు",
            "pdf_page": 41,
            "content": "ఒక రోజు ఎండవేళ జనార్ధనం, ఇంటి ముందున్న సరుగుడుచెట్టు కింద మంచం వేసుకుని పడుకున్నాడు. అవతల ఎండ నిప్పులు చెరుగుతున్నా, ఆ సరుగుడు తోటలో చల్లగా గాలి విస్తోంది.\n\nఎవరో పిలిచినట్లయి, జనార్ధనానికి మెలుకువ వచ్చింది.\n\nమంచం దగ్గిర ఒక మనిషి నిలబడి ఉన్నాడు. పాడు వాటి రాసి రంగు గడ్డమూ, నున్నని గుండూ—వాడు ఎర్ర రంగు పాడుగు చేతుల అంగీ, నల్లని పంచే ధరించి ఉన్నాడు. వాడి మెడలో కాకిఈకల దండ ఉంది. వాడి కళ్ళు ఎర్రగా ఉన్నాయి. వాడు, “కుర్రాడా,\n\nచెంబెడు మంచి నీళ్ళు పట్రా! దాహంగా వుంది. ఎండలు మాడ్చేస్తున్నాయి.” అన్నాడు జనార్ధనంతో.\n\nజనార్ధనం మంచి నీళ్ళు తేవటానికి లోపలికి వెళ్ళబోయాడు.\n\n“అగు, కుర్రాడా! చిక్కటి మజ్జిగలో చిటికెడు ఉప్పేసి, పట్టుకురా! నానోరు పిడచగట్టుకు పోయింది,” అన్నాడా మనిషి.\n\nజనార్ధనం, “అలాగే,” అని వెళ్ళబోయాడు.\n\n“దాంట్లో ఒక నిమ్మకాయ కూడా పిండు, రుచిగా ఉటుంది,” అని కేక పెట్టాడా గడ్డపుమనిషి.\n\nజనార్ధనం ఆ మనిషి అడిగినట్లు గానే ఒక గిన్నెలో ఉప్పు, నిమ్మకాయరసమూ వేసిన మజ్జిగ పట్టుకొచ్చాడు.\n\nఆ పాటికి, ఆ మనిషి, జనార్ధనం వేసు కున్న మంచం మీద కూర్చుని తాపిగా కూనిరాగాలు తీసుకుంటున్నాడు. వాడు గుటగుట మజ్జిగ తాగేసి, “గిన్నె నిక్ష పంలా ఉంది. ఎవర మునా కాజేయగలరు, లోపల దాచిరా!” అన్నాడు.\n\nజనార్ధనం గిన్నె లోపల పెట్టి వచ్చే సరికి, ఆ మనిషి మంచం మీద అడ్డంగా పడుకుని ఉన్నాడు. “మంచి ఎండ వేళ కదూ, నిద్ర ముంచుకు వస్తోంది.\n\nఒక కునుకు తీసి లేస్తాను,\" అని కణంలో ఆ మనిషి గుర్రు పెట్టసాగాడు.\n\nజనార్ధనం ఏమీ అనలేక పోయాడు. వాడు ఇంటి అరుగు మీద కూర్చుని, సాయంత్రం దాకా కాలకేపం చేశాడు. చీకటి పర్ధాక అ మనిషి లేచి అవులిస్తూ, \"అప్పుడే చీకటి పడిపోయింది. ఒంటరి జీవితమై పోయింది, ఇంట్లో దీపం వెలిగించే దిక్కుకూడా లేదు,\" అంటూ తిన్నుగా పాకలో కెళ్ళి, గూట్లో, దీపం వెలిగించాడు.\n\nవాడి అతి చనువుకు జనార్ధనానికి చిరాకు వేసింది. \"బాగా చీకటి పడి పోయింది. ఇక నువ్వు వెళ్ళవచ్చు.\" అని కోపాన్ని దిగిమింగుతూ అన్నాడు.\n\nఆ మనిషి జనార్ధనాన్ని ఎగాదిగాచూసి, \"ఎఫడివయ్యా, నువ్వు? నా ఇంటికి వచ్చి నన్నే దబాయిస్తావా? వెళ్ళు. వెళ్ళు. మర్యాద ఇచ్చి పుచ్చుకోవాలి తెల్సిందా?\" అంటూ జనార్ధనాన్ని అవతలకునెట్టి, తలుపు మూసుకున్నాడు.\n\nఆ రాత్రంతా జనార్ధనం, తలుపు బాదుతూ అవతలే ఉన్నాడు. ఆ మనిషి, \"నా ఇంటి తలుపులు బద్దలవుతే నువ్వే డబ్బు లిచ్చుకోవాలి.\" అనేసి నిద్రపోయాడు. కొంతసేపటిక తెల్ల వారింది. ఊరి వాళ్ళు చేపల వేటకి బయలు\n\nదేరారు. జనార్ధనం వాళ్ళందరినీ పిలిచి, \"ఈ అన్యాయం చూడండి,\" అంటూ జరిగిందంతా చెప్పాడు.\n\nఇంతలో ఆ మనిషి తలుపు తీనుకుని వచ్చి, \"వీడెవడో పిచ్చివాడిలా ఉన్నాడు. నా ఇంటిని పట్టుకుని తన ఇల్లంటూ రాత్రంతా ఒకటే రచ్చ!\" అన్నాడు.\n\nజనార్ధనానికి ఆవేశం వచ్చి, \"మీరే చెప్పండి. ఈ ఇల్లు నాదా, వాడిదా? మీరంతా రోజూ వస్తూ పోతూ నన్ను చూడటంలేదూ? ఈ దొంగపీనుగకి బుద్ది చెప్పండి.\" అన్నాడు కోపంగా.\n\nఊరి వాళ్ళంతా జనార్ధనాన్ని కంద నుంచి పైదాకా తేరిపార చూసి, \"ఎవ\n\nదివి రా నువ్వు? చూస్తే దొంగవిలా\nఉన్నావు. ఈ ఇల్లు ఈ గడ్డపాయనదే!\nమేం రోజూ ఇతన్నే చూస్తున్నాం. మేం\nఇప్పటిదాకా నిన్ను చూసిన పాపాన\nపొలేదు. మర్యాదగా నీ దారిన నువ్వుటో,\nలేకపోతే ఎముకలు విరిగేలా తంతాం!”\nఅని జనార్దనాన్ని దబాయించారు.\n\nజనార్దనం నిర్వాంత పోయాడు. ఊరి\nవారంతా తన మీద అసూయతో, తన\nఅస్తి కాజేయాలనే దురుద్దేశంతో ఈ\nనాటకం ఆడుతున్నారని వాడు గ్రహిం\nచాడు. వాడు రెండు సారు గట్టిగా తల\nవిదిలించి, వెర్రి చూపులు చూస్తూ,\n\"మీరు నాకళ్ళు తెరిపించారు. ఇన్నాళ్ళు\nఈ ఇల్లు నాదనుకున్నాను. అయితే నేను\nపెట్టెలో పెట్టి దాచిన బంగారం కూడా\nనాదికాదా?\" అని అమాయకంగా వాళ్ళని\nఅడిగాడు.\n\nవాళ్ళు జనార్దనం మతి కోల్పోయాడని\nరూధి పరుచుకుని, “నీది కాదు. ఆ\nబంగారం అంతా మాది. అది ఎక్కడ\n\nదాచావో త్వరగా చెప్పు!” అంటూ ఆత్రు\nతగా వాణ్ణి అడిగారు.\n\nజనార్దనం దూరంగావున్న ఎత్తైన ఇసర\nదిబ్బను చూపించి, “పెట్టెడు బంగారం\nఆ ఇసర్దదిబ్బలోనే ఉంది,” అన్నాడు.\n\nఅంతా ఎవరికి వారే కారిసత్తువ కొద్దీ\nఆ వైపుకి పరిగెత్తారు. ఆ బంగారం ఎవ\nరికి వారే తమ సొంతం చేసుకోవాలని\nఆత్రం. గడ్డంమనిమితో సహా అందరూ\nఆ వైపుకి పరిగెత్తి పొగానే, జనార్దనం\nతేలిగ్గా నిట్టూర్చి, సరు గుడు చెట్టు\nమొదట్లో పాతి పెట్టిన బంగారం ఉన్న\nపెట్టెను తీసుకుని, అప్పటి కప్పుడు నాటు\nపడవలో బయలుదేరి ఆ దుష్టులకు\nదూరంగా వెళ్ళిపోయాడు.\n\nమంచి చోటు అని తండ్రి అనటంలో\nఅసలు అర్ధం మంచి మనుషులున్న\nచోటని జనార్దనం తెలుసుకుని, తమ\nసొంత ఊరు వెళ్ళిపోయి, తనని అదరించె\nవారి మధ్య అనందప్రదం అయిన జీవితం\nగడిపాడు.\n\nపారనిమోసం\n\nఒక గ్రామంలో నరసయ్య అనే సామాన్య స్థితిపరుడు ఉండే వాడు. అతనికి కొద్దిగా వ్యవసాయం పథిక ప్రభుత్వం ఉన్నాడే.\n\nఒకనాడు ఊరి కరణం నరసయ్యతో, 'ఆగ్రహారపు భూమి అయిదు ఎకరాలు అమ్ముతామని బ్రాహ్మణులు నాతో అన్నారు. వారు స్వదేశానికి తిరిగి పోతారు. ఎకరా రైండు పందల వరహలకు అమ్ముతున్నారు. చాలా చౌక!' అన్నాడు.\n\nనరసయ్య ఆ పాలాన్ని కొనటానికి ఒప్పుకుని బ్రాహ్మణులకు డబ్బు చెల్లించి, కాగితాలు రాయించుకుని, పాలం స్వాధీనం చేసుకున్నాడు. బ్రాహ్మణులు డబ్బు తీసుకుని వెళ్ళిపోయారు.\n\nఒకనెల గడిచింది. ఆ గ్రామంలోనే సుబ్బయ్య అనే ఆశాపాత్రకుడు ఉన్నాడు. బ్రాహ్మణుల వద్ద నరసయ్య చౌకగా\n\nపాలం కొన్నాడని విని సుబ్బయ్య ఒర్చలేక, కరణం వద్దకు పొయి, 'నీలాటి కరణాన్ని ఎక్కడా చూడలేదు. ఆ ఐదు ఎకరాల పాలాన్ని నాకు ఇప్పించి ఉంటే నీకు కొంత ముట్టజెప్పి ఉందును గద!' అన్నాడు.\n\nడబ్బు మాట వినగానే కరణానికి దుర్పుద్ది పుట్టింది. ఇద్దరూ కూడటలుకుంటే, నరసయ్యకు ఆ భూమి దక్కకుండా చేయాలనుకున్నారు.\n\nఒకరోజు నరసయ్య మనుషులు కొత్త పాలాన్ని దున్నటానికి పొయేసరికి, సుబ్బయ్య అడ్డపడి, 'ఈ పాలం నాది,' అని పేచిపెట్టి, వాళ్ళను పంపేశాడు.\n\nమర్నాడు నరసయ్య సుబ్బయ్య వద్దకు వెళ్ళి. 'ఏమిటి, సుబ్బయ్య, నా పాలంలో ఏదో పేచి ఫెట్టావట?' అని అడిగాడు."
        },
        {
            "title": "వీరహనుమాన్-2",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "“అవును. నేను కొన్న పాలంలోకి నీ మనుషులు రావటమేమిటి? ఆ మాట నిన్ను అడగటానికి నేనే రావాలను కుంటున్నాను,” అన్నాడు సుబ్బయ్య.\n\nఆ మాట చిని నరసయ్య అశ్చర్య పోయి, “అ పా లాన్ని కరణంగారే నా కప్పించారు, వెయియ వరహాలు పెట్టి కొన్నాను,” అన్నాడు.\n\nసుబ్బయ్య నరసయ్యను తీసుకుని కరణం పద్దకు వెళ్ళి, “ఏమండీ, కరణం గారూ, నేను కొన్న పాలాన్ని మీరు ఈ నరసయ్యకు అమ్మారట. ఆ పాలాన్ని నేను అయిదేళ్ళ క్రితం కొన్నాను,” అన్నాడు.\n\nకరణం ఏదో కాగితాలు తిరగేసినట్టు సటించి సుబ్బయ్యతో, “కమించండి! పారపాటు జరిగింది. ఆ బ్రాహ్మణుల భూములకు పట్టాలు లేవు గదా, అందు చేత అవి మీరు కొన్నట్టు తెలియదు. ఆ బ్రాహ్మణుల పద్ద ఆ భూమిని మీరు కొన్నట్టు ఈ పాతలెక్కలలో ఉన్నది. కొత్త కరణాన్ని గదా అని వాళ్ళు నన్ను మోసం చేశారు. నేను మధ్య చిక్కులో పడ్డాను,” అన్నాడు.\n\n“సరే, అయితే నా పైకం నాకు ఇప్పించండి. లేదా, పాలం దున్నుకో నివ్వండి. బ్రాహ్మణులు నాకు పాలం అమ్మినట్టు మీరే రాసి ఇచ్చారు గదా,” అన్నాడు నరసయ్య కరణంతో.\n\n“నా భూమిని నువు కొనటమే నేరం. దాన్ని ఎలా దున్నుకుంటావు? నీ, పైకం ఆ బ్రాహ్మణుల నుంచి వసూలు చేసుకో, లేదా, న్యాయాధికారి దగ్గిర ఫిర్యాదు చేసుకో,” అన్నాడు సుబ్బయ్య.\n\n“సరే, న్యాయాధికారి దగ్గిరి కేసే పోతాను,” అని నరసయ్య వెళ్లిపోయాడు. అతనికి వారిద్దరూ మోసం చేస్తున్నట్టు తెలిసిపోయింది.\n\nనరసయ్య వెళ్ళిపోయాక కరణం సుబ్బయ్యతో, “రాజుగారి దివాణంలో నాకు తెలిసినవాడు ఒకడు ఉన్నాడు.\"\n\nఆ భూమిని నువే దున్నుతున్నట్టూ, శిస్తు వగైరాలు నువే చెల్లిస్తున్నట్టూ లెక్కలు రాసి, వాడి చేతికి ఇచ్చి వస్తాను. వాడు భూమి తాలూకు లెక్కల'లో వాటిని ఇరికిస్తాడు. అప్పుడు భూమి నీకు ఖాయం అవుతుంది,\" అన్నాడు.\n\nఆ మర్చాడే వాళ్ళిద్దరూ బయలుదేరి నగరానికి వెళ్ళి, రాజుగారి ఉద్యోగిని కలుసుకుని మాట్లాడి, వాడికి వంద వర హాలు లంచంపెట్టి, \"ఈ పని పూర్తి అయే టట్టు చూడు,\" అన్నారు.\n\nవాడు దొంగ లెక్కల కాగితాలు తీసుకుని, \"ఇది చాలా ప్రమాదమైన పని. పని పూర్తి అయితే మరో యాభై వరహాలు ఇయ్యండి,\" అన్నాడు.\n\nసుబ్బయ్య సరే నన్నాడు. తమ ఎత్తు పారిసందుకు మురిసిపొతూ కరణమూ, సుబ్బయ్యా తిరిగివచ్చారు.\n\nమర్చాడు నరసయ్యా, కరణమూ, సుబ్బయ్యా న్యాయాధికారి వద్దకు వెళ్ళి, ఎవరు చెప్పవలసినది వారు చెప్పారు.\n\n\"నరసయ్యా, నువు పాలం కొన్నట్టు రుజువు ఉన్నదా?\" అని న్యాయాధికారి అడిగాడు.\n\n\"ఈ కరణంగారే, నా చేత బ్రాహ్మణులకు డబ్బుఇప్పించి, పాలం నేనుకొన్నట్టు రాసియిచ్చారు,\" అన్నాడు నరసయ్యా.\n\nన్యాయాధికారి సుబ్బయ్యను, \"ఆ పాలాన్ని లోగడ నువు కొన్నట్టు కాగితాలు ఏవి?\" అని అడిగాడు,\n\nసుబ్బయ్య అయనకు దొంగ రసిదులు చూపి, \"నేను పాలాన్ని సాగుబడి చేస్తు న్నట్టు రసిదులు ఇవిగోనండి,\" అన్నాడు.\n\nన్యాయాధికారి వాళ్ళతో, \"రెండు రోజులు ఆగి రండి. ఈ భూముల తాలూకు పత్రాలన్నీ రాజుగారి దివాణం లో ఉంటాయి. వాటి వివరాలు తెప్పిస్తాను,\" అని, వాళ్ళను పంపేశాడు.\n\nన్యాయస్థానం నుంచి తిరిగి వస్తూ సుబ్బయ్య కరణంతో, \"ఈ దెబ్బతో నరసయ్యకు వెయ్యి వరహాలూ, పాలమూ\n\nకూడా పొయాయి. నీ బుర్ర. గట్టిదయ్యా!”\nఆని మెచ్చుకున్నాడు.\n\n\"న్యాయాధికారి పంపే ఫిర్యాదు మన వాడికే చేరుతుంది. వాడు మనకు ఆను కూలంగానే రాసి న్యాయాధికారికి పంపు తాడు,\" అన్నాడు కరణం.\n\nమూడోజు రాజుగారి దివాణం నుంచి ఇద్దరు మనుషులు వచ్చి న్యాయాధికారికి ఏవో కాగితాలు ఆందజేశారు. వాటిని చూసుకుని న్యాయాధికారి కరణాన్ని, సుబ్బయ్యనూ, నరసయ్యనూ పిలిపించి, \"మీ ఫిర్యాదుకు దివాణం నుంచి సమాధానం వచ్చింది,\" అన్నాడు.\n\nఆ మాట విని సుబ్బయ్యా. కరణమూ ఒకరి నొకరు చూసుకుని నిబ్బరంగా ఉండి పొయారు. నరసయ్య తనకు న్యాయం జరుగుతుందనే పూర్తి నమ్మ కంతో ఉన్నాడు.\n\nన్యాయాధికారి ఇలా అన్నాడు:\n\n\"ఆ అయిదు ఎకరాల భూమి నరసయ్యదే. ఆ భూమిని రాజుగారి తండ్రి\n\nగారు నరసయ్య తాతగారికి ఉచితంగా ఇచ్చారు. నరసయ్యగారి తండ్రిగారు దాన్ని పేద బ్రాహ్మణులకు దానం ఇచ్చాడు. ఆదే భూమిని నరసయ్య డబ్బు పోసి కొనుక్కున్నాడు. అతనివల్ల తప్పేమి లేదు. పొతే, నరసయ్యకు నష్టపరిహారం కింద కరణమూ. సుబ్బయ్యా కలిసి వెయ్యి వరహాలు చెల్లించాలి.”\n\nఇద్దరూ ఒక్కసారిగా, “ఎందుకూ?“ అన్నారు:\n\n\"మీ రిద్దరూ కలిసి దొంగ రసిదులు పుట్టించటమే గాక, రాజుగారి ఉద్యోగికి లంచం ఇచ్చి అతని చేత ఆవినీతిగా ప్రవర్తింప జేశారు. అందుకు రాజుగారు మీకు ఈ శిక్ష నిర్ణయించారు,\" అన్నాడు న్యాయాధికారి.\n\nకరణమూ. సుబ్బయ్యా కలిసి నరసయ్యకు వెయ్యి వరహాలు ఇచ్చుకున్నారు. గూఢచారులు దివాణంలోని ఉద్యోగిని పట్టుకున్నారని వారికి తరవాత తెలియవచ్చింది.\n\nఇంచ్రుడు అండ ఉన్నాడు గదా అన్న ధైర్యంతో రాహువు ఆంజనేయుడి మీదికి వెళ్ళాడు. ఆంజనేయుడు రాహువును ఎగాదిగా చూసి, పండు అనుకుని పట్టుకోబోయాడు. ఆంజనేయుడు అర్చాటం చేసి ఉగ్రనరసింహమూర్తి లాగా మీదికి రావటం చూసి రాహువు కంగా రుగా ఇంచ్రుడి దగ్గిరికి పరిగెత్తుకుంటూ పోయి, '‘ఈ అబ్బాయి నన్ను చంపేస్తున్నాడు. రకించు!’’ అని కేకలు పెట్టాడు.\n\n‘‘భయపడకు, ’’ అంటూ ఇంచ్రుడు తన ఏనుగును ముందుకు తోలాడు.\n\nఘంకరిస్తూ తన మీదికి వచ్చే ఐరా వతాన్ని చూసి అంజనేయుడు. 'ఈ పండు తెల్లగా బాగుంది. దీన్ని తిని\n\nఆకరి తీర్చు కుంటాను,\" అనుకుని, మీదికి వచ్చే సరికి, ఐరావతం కూడా బెదిరింది.\n\nఇంచ్రుడికి కోపం వచ్చి, ఆంజనేయుడి పైన వజ్రాయుధం విసిరాడు. ఆ దెబ్బకు అంజనేయుడి దవడ విరిగి పోయింది. అతను ఉదయాద్రి మీద పడిపోయి, కదలకుండా ఉండిపోయాడు.\n\nఇది చూసి వాయుదేవుడికి దుఃఖం ముంచుకు వచ్చింది. అతనికి కోపం కూడా వచ్చి, సంచరించటం మానేశాడు.\n\nఈ లోపల అంజన పర్ణశాలకు తిరిగి వచ్చి చూసేసరికి, పక్కమీద బిడ్డలేడు. ఆమె తన బిడ్డ కోసం రకరణాలుగా ఏడ వటం మొదలు పెట్టింది.\n\nపగలగొట్టి మూర్ఛ పోగొట్టిన సంగతి,\nవాయుదేవుడు అలిగిన సంగతి చెప్పి,\nకాపాడమని వేడుకున్నారు.\n\nబ్రహ్మదేవుడు హంస వాహనం మీద\nవాయుదేవుడు ఉన్న చోటికి వెళ్ళి,\n\"నాయనా, సమస్త ప్రాణులకూ ప్రాణ\nమిచ్చే వాడివి, అంతటా ఉండే వాడివి!\nసువు అలగటం ధర్మమా?\" అన్నాడు.\n\nవాయుదేవుడు వెళ్ళి, మూర్ఛపోయి\nఉన్న ఆంజనేయుణ్ణి తన చేతుల్లో ఎత్తి\nతీసుకు వచ్చి, బ్రహ్మ కాళ్ళవద్ద పెట్టి\nనమస్కారం చేశాడు. బ్రహ్మ అకుర్ర\nవాణ్ణి తన చేత్తో తాకే సరికి, అతనిలో\nతిరిగి చైతన్యం వచ్చింది.\n\nఇది చూసి వాయుదేవుడు సంతోషించి,\nలోక సంచారం చెయ్యటానికి బయలుదేరి\nపోయాడు. బ్రహ్మ దేవతలతో, ''ఈ కుర్ర\nవాడు లోకాలన్నిటినీ సంతోషపెట్టగల\nవాడు. ఇతనికి వరాలు ఇద్దాం. ఇతను\nసాకాత్తూ శివుడి అవతారం,'' అన్నాడు.\n\nఅప్పుడు ఆంజనేయుడికి భూదేవి\nవేదశాస్త్రాలు వచ్చేటట్టుగా శక్తి నిచ్చింది;\nనీటి భయం లేకుండా వరుణుడు వర\nమిచ్చాడు; మృత్యు భయమూ, ముసలి\nతనమూ లేకుండా యముడు వర\nమిచ్చాడు; కు బేరుడు యుద్ధాలలో\nవిజయం ఇచ్చాడు; విశ్వకర్మ కనక\n\nకేసరి అమెను ఊరడిస్తూ, ''ఏడవకు.\nనీ కొడుకు ఉదయించే సూర్యుణ్ణి చూసి\nపండు అని భ్రమపడి పట్టుకోబోయాడు.\nఈ సంగతి రాహువు చెప్పేసరికి ఇంద్రుడు\nవచ్చి, దవడ పగిలేటట్టు కొట్టాడు. నీ\nకొడుకు స్పృహ తప్పి, తూర్పు కొండ\nమీద పడి ఉన్నాడు. వాయుదేవుడు\nఇంద్రుడి పైన అలిగి, సంచారం మానే\nశాడు. నీ కొడుక్కు సమస్త శుభాలు\nకలుగుతాయి.'' అన్నాడు.\n\nఈ మాటలతో ఆంజన ఊరడిల్లింది.\nవాయుదేవుడు అలిగి స్త్రంభించి పోయే\nసరికి దేవతలు కంగారుపడి, బ్రహ్మ వద్దకు\nవెళ్ళి. ఇంద్రుడు ఆంజనేయుడి దవడ\n\nకుండలా లిచ్చాడు. ఇంద్రుడు ఆంజనే యుదికి హనుమంతుడు అనే పేరుపెట్టి, వజ్రాయుధం చేత అతనికి హాని లేకుండా వర మిచ్చాడు. (హనుమ అంటే దవడ.) బ్రహ్మ హనుమంతుడికి దీర్ఘాయువూ, చిరంజీవిత్వమూ ఇచ్చాడు.\n\nతరవాత బ్రహ్మ వాయు దేవుడితో, \"నీ కొడుకు నిష్కల్పష్టమైన కీర్తి సంపాదిస్తాడు. ఎన్నడూ ఓడడు. ఏక వీరుడు. పర్వతంలాటి ధీరత్వం గలవాడు. అటి మాది సిద్ధులన్నీ ఇతనికి ఉంటాయి. తలుచుకున్న మాత్రాన విశ్వమంతా చూడగలడ్డు. విరాగి, ఎలాటి కామమూ లేనివాడు. కామరూపి. ఇతనిలో అంతు లేని శౌర్య, ధైర్య, దయాది గుణాలుంటాయి. ఎన్నో ఆద్భుతమైన పనులు చేస్తాడు. వాటిని నువే చూస్తావు,\" అని చెప్పి వెళ్ళి పోయాడు. హనుమంతుణ్ణి గురించి, అతను సూర్యణ్ణి పట్టుకోబోపటం గురించి చిత్రంగా చెప్పుకుంటూ దేవతలు కూడా వెళ్ళిపోయారు.\n\nవాయుదేవుడు హనుమంతుణ్ణి తీసుకు పోయి ఆంజన కచ్చాడు. ఆమె తన కొడుకును తిరిగి సంపాదించి ఆనంద చాప్చాలు రాల్చింది. ఆ ప్రాంతాల తపస్సు చేసుకునే వాళ్ళు హనుమంతుడి సంగతివిని ఆశ్చర్యపడుతూ,\" సూర్యుడి\n\nకాంతి మీదపడితేనే తాపం కలుగుతుంది గదా. ఈ పిల్లవాడు వెళ్ళి సూర్యణ్ణి పట్టుకోవట మేమిటి?\" అనుకున్నారు.\n\nతన కొడుక్కు దేవతలందరూ వరాలిచ్చిన సంగతి తెలిసి కేసరి చాలా సంతోషించాడు.\n\nహనుమంతుడు పెరిగివస్తూ, సమస్తమైన జ్ఞానమూ కలిగి ఉండి కూడా ఆకతాయి పనులు చేస్తూ తిరగసాగాడు. మంచి పనులు చెయ్యాలిగాని, మర్కట చేష్టలు చెయ్యరాదనీ, దరిద్రులను బాధించటం చాలా అసహ్యమనీ తల్లిదండ్రులు ఎంత చెప్పినా వినక, అతను కోతివేషాలు వేస్తూ కాలం గడిపే వాడు.\n\nకొంతకాలం గడిచింది. ఒకనాడు అంజన హనుమంతుడితో, ''నాయనా, కిష్కింధలో వారి, సుగ్రీవులని ఇద్దరు అన్నదమ్ములున్నారు. మా తల్లి అయిన అహల్య రహస్యంగా వాళ్ళను ఇంద్రుడిక, సూర్యుడిక కన్నది. ఆ సంగతి తెలిసి మా తండ్రి గౌతముడు వారిని వానరులు కమ్మని శపించాడు. అందు చేత వాళ్ళు నీకు మేనమామలు. నువు కిష్కింధకు వెళ్ళి, సుగ్రీవుడి అండ చేరు. ఏ కారణం చేతనైనా వారి సుగ్రీవుల మధ్య వైరం వస్తే నువు వారిని ఛంపేవు సుమా!'' అన్నది.\n\nలోకాలను రక్తించటానికి పుట్టిన ఈ హనుమంతుడు చిన్నతసంలోనే ఇంత ఆకతాయి పనులు చెయ్యట మేమిటో వ్రాహ్మణులకు అర్థం కాలేదు. ఏదన్నా శాపం పెడదామన్నా, అతనికి శాపాలు తగలకుండా బ్రహ్మ ఇచ్చిన వరం ఉన్నది! అంతే గాక, ఇంత మహాశక్తి మంతుడికి ఏ అడ్డూ, అదుపూ లేక పొతే లోకాలను తారుమారు చేయడా? అందు చేత ఆ వ్రాహ్మణులు హనుమంతుడికి తన బలం తెలియకుండా ఉండాలన్నారు.\n\nవెంటనే హనుమంతుడు సాత్వికుడుగా మారిపోయాడు. కొడుకులో ఈ మార్పు చూసి, అంజనా, కేసరీ తృప్తి పడ్డారు.\n\nహనుమంతుడు తల్లికి నమస్కరించి, సెలవు తీసుకుని, కిష్కింధకు వెళ్ళాడు. వారి సుగ్రీవులు అతన్ని అదరించారు. అతను సుగ్రీవుడికి మంత్రిగా ఉండ నారంభించాడు. అతనికి వేదాలూ, శాస్త్రాలూ నేర్చుకోవాలని కోరిక కలిగింది.\n\nఒకనాటి ఉదయం హనుమంతుడు కాలకృత్యాలు తీర్పుకుని, సూర్యుడు ఉదయించే సమయానికి గగన మార్గాన ఎగిరి సూర్యుడి పద్దకు వెళ్ళి. నమస్కారం చేశాడు.\n\nసూర్యుడు సంతోషించి, ''సంకల్ప సిద్ధిరస్తు! ఏం, నాయనా, ఏం పని మీద వచ్చావు?'' అని అడిగాడు.\n\n\"అయ్యా, నేదశాస్త్రాలు నేర్చుకోవ\nటానికి వచ్చాను,\" అన్నాడు హను\nమంతుడు.\n\n\"బాగానే ఉంది. కాని నేను-మేరు\nపర్వతం చుట్టూ అతివేగంగా తిరుగుతూ\nఉంటాను. నానుంచి శాస్త్రం నేర్చు\nకోవటం చాలా కష్టం అవుతుందే!\"'\nఅన్నాడు సూర్యుడు.\n\nదానికి హనుమంతుడు, ''మహాత్మా.\nఉదయపర్వతం మీద ఒక కాలూ, అస్త\nమయ పర్వతం మీద ఒక కాలూ పెట్టి\nమీ వద్ద చదువుకోమన్నారా. లేక మీకు\nముందు- నడుస్తూ చదువుకోమన్నారా?''\nఆని సూర్యుణ్ణి అడిగాడు.\n\nసూర్యుడు ఈ మాటకు సంతోషించి,\n\"నాయనా, నీ వంటి ఛాడు సృష్టిలో\nమరెవడూ లేడు. రెండు కొండల మీదా\nపాదాలుంచి నిలబడు; దేవతలు చూసి\nఆనందిస్తారు,\" అన్నాడు.\n\nవెంటనే హనుమంతుడు సూర్యుడికి\nప్రదక్షిణ నమస్కారాలు చేసి. తన శరీ\nరాన్ని నక్షత్రాల కన్న పైగా ఉండేటట్టు\nపెంచి, అన్ని దిక్కులూ అక్రమించి,\nబ్రహ్మాండం నిండేటట్టు చేశాడు. ఆ అవ\nతారం చూసి బ్రహ్మదేవుడే నివ్వే ర\nపొయాడు. మునులూ, దేవతలూ హను\nమంతుణ్ణి చూసి నమస్కారాలు చేశారు.\n\nసూర్యుడు పొందిన అద్భుతం అంతా\nఅంతా కాదు. ఆయన హనుమంతుడితో,\n\"ప్రత్యక్ష రుద్రావతారుడివి! నాకు కిర్తి\nకలిగించటానికి వచ్చావే గాని, నేను నీకు\nఏం ఉపదేశించగలను?'' అన్నాడు.\n\nహనుమంతుడు వినయంగా, ''మహాత్మా,\nమీరు ఇలా అనవచ్చునా? వేదాలకు\nమూలమైనవాడివి. నన్ను శిఘ్యుడుగా చేసు\nకుని దయతో వేదిత్రయం బోధించు,\"\nఅంటూ తన మామూలు రూపం ధరించి,\nసూర్యుడి రఘానికి ఎదురుగా నిలబడ్డాడు.\n\nసూర్యుడు గదియకు తొమ్మిది లక్షల\nడెబ్బైవేల యోజనాల వేగంతో నడు\nస్తాడు. అంత వేగంతోనూ హనుమంతుడు\n\nఎగురుతూ, సూర్యుడికి ఎదురుగా నిల\nబడి, నేర్పుకోవలిసిన దంతా, స్మృతి\nపురాణాలతో కూడా నేర్పుకున్నాడు.\n\nచదువు పూర్తికాగానే హనుమంతుడు సూర్యుడికి నమస్కారం చేసి, సెలవు పుచ్చుకుని, కష్టించ వెళ్లి, తన సంగతులన్నీ చెప్పాడు. సుగ్రీవుడు హనుమంతుడి పట్ల హెచ్చు ప్రేమ కలిగి, అతన్ని తన వద్దనే ఉంచుకున్నాడు.\n\nవారి సుగ్రీవులు చాలా అన్యోన్యంగా ఉండేవారు. వారిని పెంచిన తండ్రి ఋతుకె విరజుడు చనిపొయినాక వానరరాజ్యానికి వారి రాజూ, సుగ్రీవుడు యువరాజూ ఆయారు.\n\nవారి బలపరాక్రమాలు సాటిలేనివీ. అతనితో యుద్ధం చేసి ఎవరూ గెలవ లేదు. రాజులందరిని జయించిన మదంతో రావణుడు ఒకసారి వారి వద్దకు వచ్చి, అతన్ని యుద్ధానికి పరిచాడు. వారి రావణాసురుడితో యుద్ధం చేసి, అతన్ని చావ చితకగొట్టేశాడు. తరవాత రావణుడు వారితో స్పేహంగా ఉంటూ వచ్చాడు.\n\nతరవాత వారిని యుద్ధానికి పరిచిత్ర వాడు దుంచుచి అనే రాకసుడు. వాడు మదించి హిమవంతుణ్ణి యుద్ధానికి పరిచాడు. హిమవంతుడు దుందుచితో, \"బాబూ, నీతో యుద్ధం చేసే శక్తి నాకు లేదు. నీతో యుద్ధం చెయ్యగలవాడు వారి ఒక్కడే. నువు మధువనానికి వెళ్ళి, అతన్ని యుద్ధానికి పిలు, తప్పక వస్తాడు,\" అన్నాడు.\n\nఆ మాట విని దుందుచి మధువనానికి వచ్చి, ఆ వనాన్ని ధ్వంసం చేస్తూ, వారిని యుద్ధానికి పరిచాడు. మధువనం కష్టించకు బయట ఉన్నది. వారి దుందుచి పిలుపు విని వచ్చి, యుద్ధంలో వాణ్ణి చంపి, వాడి శరీరాన్ని విసిరి వేశాడు. దుందుచి కళేబరం దూరాన ఉన్న ఋ శ్యమూకపర్వతం మీద పడింది. వాడి రక్తం, ఆ పర్వతం మీద తపన్ను చేసుకుంటున్న మతంగ\n\n\n\nమహాముని మీద పడింది. ఆ ముని కోపించి, వాలి బుశ్యమూకం మీదికి వస్తే అతని తల పగిలి పోతుందని శాపం పెట్టాడు.\n\nతరవాత వాలికి దుందుథి కొడుకైనమాయావితో వైరం వచ్చింది. దుందుథిని వాలి చంపి ఉండటమేగాక, ఒక స్త్రీవిషయంలో కూడా మాయావిక, వాలికి వైరం ఏర్పడింది.\n\nఒకనాటి ఆర్టరాత్రి మాయావి కష్టించ నగర ద్వారం వద్దకు వచ్చి, పెడబాబ్బలు పెట్టుతూ, వాలిని యుద్ధానికి పెరిచాడు. నిద్రపొతున్న వాలి లేచి, శత్రువు దర్పం సహించలేక, వాడితో యుద్ధానికి బయలు దేరాడు. సుగ్రీవుడూ, వాలి భార్యాయిన తారా వద్దని వారించబోయారు, కాని వాలి వినలేదు.\n\nవాలిని ఆపలేక సుగ్రీవుడు కూడా అతని వెంట బయలు దేరాడు. అన్నదమ్ము లిద్దరూ వస్త్రాండటం చూసి మాయావి భయపడి, పారిపో సాగాడు.\n\nవాలి, సుగ్రీవులు అతన్ని తరుముకుంటూ వెళ్ళారు. మాయావి వారిని చాలా దూరం తీసుకుపొయి, ముళ్ళకంపలు కప్పి ఉన్న ఒక కొండ బిలంలో ప్రవేశించాడు.\n\n\"సేను మాయావిని హతమార్చి వచ్చిన దాకా నువు ఇక్కడే ఉండు,\" అని సుగ్రీవుడితో చెప్పి, వాలి కూడా బిలం ప్రవేశించాడు.\n\nవాలి ఎంతకూ తిరిగి రాకపొయేసరికి, అతను చచ్చిపొయాడేమో నని సుగ్రీవుడికి భయం వేసింది. ఇంతలో బిలంలో నుంచి నురుగుతో కూడిన రక్తం బయటికి రాసాగింది. బిలంలో నుంచి వచ్చే ధ్వసులు రాకసుడివిగా అతనికి విని పించాయి.\n\nసుగ్రీవుడు తన అన్న కోసం దుఃథించి, ఆ బిలానికి కొండ రాయి అడ్డంపెట్టి, అన్నకు జలతర్పణాలు విడిచి, కష్టించకు తిరిగి వచ్చాడు. వానరులు అతన్ని రాజుగా అభిషేకించారు.\n\n# ఆమెరోవాటి\n\nరజతం వా, సువర్ణం వా\nవస్త్రాణ్యాభరణాని చ,\nఅవిభక్తాని సాధూనా\nమపగచ్ఛన్తి సాధవః.\n\n1\n\n[మిత్రులు ఒకరి వెండి, బంగారాలనూ, వస్త్రాలనూ, ఆభరణాలనూ ఒకరు భేదం చూడరు.]\n\nఆధ్యే వాపి, దరిద్రో వా,\nదుఃఖిత, స్సుఖితోపి వా,\nనిర్దోషా వా, సదోషా వా,\nవయస్యః పరమాగతః.\n\n2\n\n[ధనపంతుడుగానీ, దరిద్రుడుగానీ, దుఃఖంలో ఉన్నవాడుగానీ, సుఖించే వాడుగానీ, దేషిగానీ, నిర్దేషిగానీ మిత్రుడే పరమాగతి.]\n\nధనత్యాగ, స్సుఖత్యాగో,\nదేహత్యాగోపి వా పునః,\nవయస్యార్టే ప్రవర్తంతే\nస్నేహం దృష్ట్వా తథావిధం.\n\n[స్నేహాన్ని బట్టి ధనాన్ని, సుఖాన్ని, చివరకు దేహాన్ని కూడా త్యాగం చేస్తారు.]\n\n[Chandamama, November '74\n\nPhoto by J. Sarojini\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nఅసతోమా సద్ధమయ\n\nపంపినవారు :\nవెంపరాల సుజాత\n\nఅచంట.\n(పశ్చిమ గోదావరి జిల్లా)\n\nతమసోమా జోతిర్గమయ\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nPhoto by P. Sundaram\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★ వ్యాఖ్యలు నపంబర్ 20వ తేదీలోగా చేరాలి. వ్యాఖ్యలు సోష్టుకార్డు పైనమాత్రమే రాయాలి.\n\n* వ్యాఖ్యలు ఒక్కమాటలో గాని, చిన్ను వాక్యంలో గాని వుండాలి. రెండు వ్యాఖ్యలకూ నంబంధం వుండాలి. గెలుపొచ్చిన వ్యాఖ్యలు జనవరి నెల నంచికలో ప్రకటించబడును.\n\nచందమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table>\n   <tr>\n    <td>\n     మిత్రభేదం - 17\n    </td>\n    <td>\n     ...\n    </td>\n    <td>\n     2\n    </td>\n    <td>\n     ప్రాయశ్చిత్తం\n    </td>\n    <td>\n     ...\n    </td>\n    <td>\n     29\n    </td>\n   </tr>\n   <tr>\n    <td>\n     విచిత్రకవలలు-5\n    </td>\n    <td>\n     ...\n    </td>\n    <td>\n     5\n    </td>\n    <td>\n     అపాత్రుడికి వరం\n    </td>\n    <td>\n     ...\n    </td>\n    <td>\n     32\n    </td>\n   </tr>\n   <tr>\n    <td>\n     డబ్బుకు యజమాని\n    </td>\n    <td>\n     ...\n    </td>\n    <td>\n     13\n    </td>\n    <td>\n     దుష్ములకుదూరం\n    </td>\n    <td>\n     ...\n    </td>\n    <td>\n     37\n    </td>\n   </tr>\n   <tr>\n    <td>\n     నల్లపిల్ల\n    </td>\n    <td>\n     ...\n    </td>\n    <td>\n     19\n    </td>\n    <td>\n     పారనిమోసం\n    </td>\n    <td>\n     ...\n    </td>\n    <td>\n     41\n    </td>\n   </tr>\n   <tr>\n    <td>\n     చిన్నడయుక్తి\n    </td>\n    <td>\n     ...\n    </td>\n    <td>\n     24\n    </td>\n    <td>\n     వీరహనుమాన-2\n    </td>\n    <td>\n     ...\n    </td>\n    <td>\n     45\n    </td>\n   </tr>\n  </table>\n\nరెండవ అట్ట:\n\nకుక్కలతో పిల్లాడు\n\nమూడవ అట్ట:\n\nసైకిల్ మీద పిల్ల\n\nఉంటున్నట\n\nచిక్‌లెట్స్ 2 గల ఒక ప్యాక్!\n\n2 గల ప్యాకులో పసుపుపచ్చని అదృష్టువు చిక్‌లెట్స్\nఉన్నాయా అని చూడండి.\n\nమీరు 2 గల చిక్‌లెట్స్ ప్యాకును\n(పెప్పరమింట్, ఆరెంట్, టూటి-ప్రూటి\nరేక వైనాపిల్) కొంటే, ఫాపులోనే\nదానిని వెంటనే విప్పి చూడండి.\nమీరు అదృష్టచంతులైతే, 'దానిలో పసుపు\nపచ్చని చిక్‌లెట్స్ లిళ్లలు ఉంటాయి'.\nఉదాహరణపు, 2 గల ఆరెంట్ చిక్‌లెట్స్\nప్యాకులో ఆరెంట్‌కి బదులు పసుపు\nపచ్చని లిళ్లలు ఉండవచ్చును. మీరు యో\nఆదృష్టపు చిక్‌లెట్స్ ప్యాకు లభిస్తే,\nచెంటనే దానిని ఫాపు వాడికి చూపెట్టండి.\nఆయన యింకొక 2 గల చిక్‌లెట్స్\nప్యాకును యిస్తారు — ఉచిరముగా !\n\n2 గల చిక్‌లెట్స్ కొనండి, మీ అదృష్టమును పరీక్షించుకోండి!\n\nఅన్నపూర్ణమీనే ఎంటర్మెస్ట్రెస్\n\n# స్థిరమీ స్థిరమీనం\n\nపరిశీలం\n\nకె.బాపయ్య వి.రాఘవరావు\n\nబాధిత్వ\n\nమాధ్యమ\n\nRIDE A CYCLE\n\n"
        }
    ]
}