{
    "book_id": "చందమామ_1974_04",
    "stories": [
        {
            "title": "అమరవాణి",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "ఖడ్గ జీవనత్తులు యుక్తిగా వీరపుర సైనికుల్ని బిలదుర్గంలో చుట్టుముట్టి వాళ్ళు లొంగి పోయేలా చేశారు. నమరబాహుతో పాటు వాళ్ళు కొండకోట దగ్గిరకు వచ్చేసరికి, ఆక్కడ వీరపుర మంత్రి కనిపించాడు. అతడు నమరబాహును తన రాజు తరపున కొండకోటకు రాజుగా ఆంగీకరించి, ఖడ్గ జీవనత్తులతో నది దగ్గిరకు పోయాడు. తరవాత—]\n\nఖిర్ఘ జీవనత్తులూ, వీరపుర మంత్రి నది ఒడ్డుకు చేరే సరికి, రధాకారంలో వున్న పడవ నీటి మీద తేలియాడుతూ వారున్న చోటుకు రాసాగింది. ఖిర్ఘ జీవనత్తులు పడవ కేసి పరీక్షగా చూసి, అది, రధా కృతిలో తయారు చేసిన కొయ్య పడవ అని గ్రహించారు.\n\nజీవనత్తుడు, వీరపుర మంత్రి కేసి తల తిప్పి, 'మహామంత్రి! ఒక యక్కుడి\n\nవల్ల మా గురించిన సమాచారం తెలిసించినాన్నారు. ఆ యక్కుణ్ణి మీరీ పడవలోనే కలుసుకున్నారా?' అని అడిగాడు.\n\nవీరపుర మంత్రి ఒక కీణకాలం ఏమి చెప్పటమా అని ఆలోచిస్తున్న వాడిలా తటాపటాయించి, \"కీర్తియోధుల్లారా, దాపరికం లేకుండా మీకు జరిగిన సంగతి చెప్పేస్తాను. గడచిన రాత్రి రెండవజాము వేళలో ఒక యక్కుడు అకాశమార్గాన\n\n'చందమామ'"
        },
        {
            "title": "యక్షపర్వతం – 23",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "రథంలో వచ్చి, భవనం మీద చెలికత్తెలతో కబుర్లాడు తున్న వీరపురరాజు పుత్రిక వసంతకుమార్తిని బలాత్కారంగా ఆపహరించుకు పోయాడు. అతడు భవనం మీద వదిలి పోయిన ఒక తాళపత్రంలో రాసివున్న దానిని బట్టి, వాడులోగడ పద్మసేన మహారాజు కుమార్తె అయిన పద్మావతిని కూడా యీ విధంగానే ఆపహరించుకు పోయినట్టు తెలిసింది,\" అన్నాడు.\n\nమంత్రి మాటలు వింటూనే జీవ దత్తుడు కోపంతో ఊగిపోతూ, \"ఆదుర్మార్గుడైన యకుడు పద్మావతిని వివాహ మాడి తీసుకుపోతున్నట్టు మాతో అరణ్యపురం అనే ఒక ప్రదేశంలో అబద్ధం ఆదాడు. ఆమెనూ, మీ రాజకుమార్తె వసంతకుమార్తిని ఆపహరించుకుపోయినట్టే ఆ పహించుకు పోయాడన్న మాట!\" అన్నాడు.\n\nవీరపుర మంత్రి అంతకంతకూ ఒడ్డుకు సమీపిస్తున్న పడవ కేసి ఓమారు చూసి, \"జీవదత్తా, ఆ పద్మావతి లాగే మా రాజుగారికి వసంత ఒక్కగా నొక్క కుమార్తె. యకుడు వదిలిపోయిన తాళపత్రంలో రాసివున్న దానిని బట్టి మీరు వింధ్యపర్వతాల్లో ఎక్కడో వున్న రాతిరధాన్నొక దాన్ని కదిలించ గలమని ప్రతిజ్ఞ చేశారట! అవునా?\" అన్నాడు.\n\nఖఢగవర్మ కత్తిదూసి ఒడ్డు కేసి వస్తున్న పడవను చూస్తున్న వాడల్లా చప్పుస తలతిప్పి, \"మహామంత్రి, మీ ప్రశ్నకు ఒక్షకేజవాబు. మీరనే ఆ రాతిరధాన్ని కదిలించటం కాదు, దాన్ని తునాతునియలు చేసి, ఆ క్రూరుడైన యకుణ్ణి మా ఆయుధాలకు ఎరచేస్తాం. వాడికి బందీలుగా చికికిన పద్మావతి, వసంతలను విడిపించుకు రాకపోతే మేంక్రతియులమే కాదు,\" అన్నాడు.\n\nహాతాత్తుగా జీవదత్తుడికి పడవను గురించిన అనుమానం ఒకటి వచ్చింది. ఈ పడవ యిక్కడ నదిలో వున్నదని\n\nవీరపుర మంత్రికి ఎలా తెలిసింది?\nపడవలో వున్నవాడు రాజకుమార్తెలను\nఅపహరించుకు పొయిన యక్తుడే అయి\nవుంటాడా? లేక యిందులో వీరపుర రాజు\nతమను తేలిగ్గా బంధించే ఎత్తు ఏమైనా\nవున్నదా?\n\nజీవదత్తుడు యిలా ఆలోచించి, వీర\nపుర మంత్రితో, 'మహామంత్రి, నా దొక\nఆనుమానం. ఈ రధాకారంలో వున్న\nపడవ యిక్కడ నదిలో వున్నదని\nమీ కెలా తెలిసింది?'' అని అడిగాడు.\n\nతను చెప్పే మాటల్లో ఖడ్గ జీవదత్తు\nలకు నమ్మకం కలగటం లేదని గ్రహిం\nచిన వీరపుర మంత్రి దుస్తుల్లో నుంచి\nవెడల్పాటి ఒక తాళపత్రాన్ని తీసి,\n'' జీవదత్తా, రాత్రి ఆ యక్తుడు రాజ\nభవనం మీద వదిలిపొయిన యీ తాళ\nపత్రంలో తతిమ్మా విషయాలతో పాటు,\nనదిలో యిక్కడ పడవ వుంటుందన్న\nసమాచారం కూడా వున్నది. ఇదుగో,\nచూడు.'' అంటూ పత్రాన్ని జీవదత్తుడి\nకిచ్చాడు.\n\nజీవదత్తుడు తాళపత్రాన్ని సాంతం\nచదివి ఖడ్గవర్మకు యిచ్చి, ''మహా\nమంత్రి, యిప్పుడు మీరు చెప్పిన సంగ\nతుల గురించి నా కెలాంచి అనుమానమూ\nలేదు. పద్మపురంలో ఆ యక్తుడు పదిలి\n\nపొయిన తాళపత్రంలోని వ్రాతకూ,\nదీనికి చాలా దగ్గిర పొలిషలున్నాయి,\nఅన్నాడు.\n\nఖడ్గవర్మ తాళపత్రంలోని విషయాన్ని\nఒకటికి రెండుసార్లు చదివి మంత్రితో,\n'' మహామంత్రి, యీ పత్రాన్ని మా దగ్గిరే\nవుండనిస్తారా? వింఘ్య ప్రాంతాల వున్న\nయుక్తపర్వతాన్ని చేరినప్పుడు. ఆ ధూర్త\nయక్తుణ్ణి పట్టుకునేందుకు యిది సాయ\nపడవచ్చు.'' అన్నాడు.\n\nవీరపుర మంత్రి అంగికార సూచకంగా\nతలాదించి, నది కేసి చూసి, ''అదుగె,\nపడవ ఒడ్డుకు చేరింది. ఆ పడవ సడిపే\nచాడు తన మిత్రుడని యక్తుడు రాశాడు\n\nగదా. వాడెలాంటి జిత్తులమార్చి అయి\nవుంటాడో చెప్పలేం, మీరు తగు బాగ్రత్తలో\nవుండండి. మా రాజుకుమార్తెను బంధ\nవిముక్తురాలిని చేసి తెచ్చినవారికి, రాజు\nగారు ఆమెనిచ్చి వివాహం చేసి అర్థ\nరాజ్యం యిస్తాడు.'' అన్నాడు.\n\nఆ ఘాటకు జీవనత్తుడు నవ్వి, ''ఎంతో\nకాలం కిందట పద్మసేన మహారాజు\nకుమార్తె పద్మావతికి, కేవలం మేం మహా\nవీరులం అని రుజువు చేసేందుకే వింధ్య\nషర్వతాల్లో వున్న రాతిరధాన్ని కదిలిస్తాం\nఅని చెప్పాం. రాజ్య లాభమూ, రాజ\nకుమార్తెలతో వివాహ ప్రసక్త అదంతా\nఆ దుష్టుడైన యకుడి సంహరం తరవాత\n\nగాని మేము ఆలోచించ దలచలేదు,''\nఅన్నాడు.\n\nఆ సరికి పడవ ఒడ్డు చేరింది. పడవ\nముందు భాగానికి యకుడిలా భూషణా\nలంకారాలు ధరించిన వ్యక్తి ఒకడు\nచెచ్చి, ఖడ్గ జీవనత్తుల కేసి చెయి\nపూపాడు. ఖడ్గ జీవనత్తులు, వీరపుర\nమంత్రితో కలిసి పడవను సమీపించారు.\n\nయకుడు ఒక కణకాలం అందరినీ\nపరీక్షగా చూసి, '' వింధ్యపర్వతాల్లో వున్న\nరాతిరధాన్ని కదిలించే మహావీరులు\nమీలో ఎవరు ?'' ఆని అడిగాడు.\n\nఖడ్గ జీవనత్తులు ఘానంగా చేతు\nలెత్తారు. యకుడు యీ సారి కొంచెం\nహేళనస్ఫరించే స్వరంతో, '' అయితే,\nమీ యిద్దరూ నిర్భయంగా పడవలోకి\nరావచ్చు. నా మిత్రుడైన యక్రమణి\nరంజితుడు వుండే యక్రపర్వతానికి\nమిమ్ములను తీసుకుపోతాను. అతడు\nవివాహమాడదలిచిన పద్మావతి, పసంత\nకుమార్టీ అనే రాజకన్యలు అక్కడే\nవున్నారు.'' అన్నాడు.\n\nఖడ్గ జీవనత్తులు నీటి అంచు నుంచి\nఎగిరి పడవలోకి దూకారు. జీవనత్తుడు,\nయకుణ్ణి, '' నువ్వు. అసహాయులైన రాజ\nకుమార్తెలను రాత్రివేళ ఆపహరించుకు\nపొయే యక్రమణిరంజితుడి మిత్రుడిదా?\n\nచంద్రమామ\n\nఅతడు పంపగా పచ్చాప స్న మాట!\nనీ పేరిమిటి ? '' అని అడిగాడు.\n\n\"నా పేరు మణిభూషణుడు. నా మిత్రుడైన మణిరంజితుడని గురించి మీకు ఏమి తెలియనట్టుస్నది. శౌర్యసాహసాల్లో ఆతడి కతడేసాటి. మంత్ర తంత్ర శక్తుల్లో ఆందెవేసిన చేయి. మీరు అతడుండె యక్తపర్వతాని కొచ్చి. అనువసరంగా ప్రాణాపాయం ఎందుకు కొని తెచ్చుకుంటారు. వెనుదిరిగి మీ గృహాలకు పొయి సుఖంగా జీవించరాదా?'' అన్నాడు మణిభూషణుడు.\n\nమణిభూషణుడు చూట ముగించెలోపలే జీవనత్తుడు తన చేతిలోని దండాన్ని ఆతడి భుజానికి అనించాడు. యక్తుడు దండం తాకగానే పిడుగు దెబ్బ తెన్నవాడిలా ఎగిరి గంతేసి, నిలువెల్లాపణికిపోతూ. '' ఏమిటిది ? మంత్ర దండమా ? నిలో అంత గౌప్ప మంత్ర శక్తులున్నవా ?'' అన్నాడు.\n\nఆ ప్రశ్నకు జీవనత్తుడు సవ్వీ, దండాన్ని ఖడ్గవర్మ చేతికచ్చి, చిన్నగా ఏదో జపించి, యీసారి యక్తుడి భుజాన్ని తన వేలితో తాకాడు. యక్తుడు ఒక్క చోపుకేక పెట్టి దచీమంటూ కిందపడి పొయి, కొద్ది సేపటి తర్వాత అయాస పడుతూ లేచి. ''సుప్యు జీవనత్తుడివే\n\nగదా ? నీ మంత్ర శక్తి అమోఘం!\nనా స్నేహితుడికి సరి అయిన ఉట్టీవి,\nమీ ఇద్దరికి శక్తుత్వం ఎందుకు ? ఎవరి\nఆటంకం లేకుండా మీరనే అ రాతి\nరధాన్ని కదిలించే మార్గం నేను చెప్పు\nతాను. ఆ పని చేసి మీ దారిన మీరు\nపాండి. మీ ప్రతిజ్ఞ నెరవేరినట్టవుతుంది,''\nఅన్నాడు.\n\nఖడ్గవర్మ పళ్ళు కొరుకుతూ కత్రి\nపై కెత్తి. '' ఒరే, యక్తుడా! ఊరికే\nబింకాలు పలకకుండా పడవను ఆ యక్త\nపర్వతం కేసి నడుపు. నీ మిత్రుడు రాజ\nకుమార్తె లిద్దరినీ చెరనుంచి విడిపించి,\nకష్టాపణ కోరాడో సరి. లేకపోతే అతణ్ణి\n\nచంద్రమామ\n\nముక్కలుగా సరికి వింధ్యపర్వతాల్లోని కాకులకూ, గద్దలకూ ఆహారంగా వేస్తాం,\" అన్నాడు.\n\nఇద్దరు మానవ మాత్రులు తనను యుంతగా హడలకొట్టటం చూసి మణి భూషణుడు. అవమానంతో, కోపంతో విల విల లాడిపోతూ, \"కృతియ యోధు ల్లారా, మిమ్మల్ని మణిరంజితుడు తన వద్దకు తీసుకురమ్మన్నాడు. ఆ పని నెర వేర్చి, నా దారిన నేనుపోతాను. రాజుకుమార్తెల అపహరతా, రాతిరధం గెడ వల్లో నా కే ప్రమేయంలేదు,\" అన్నాడు.\n\n\"నీలోవున్న గర్వం. అహంలాటి వ్యాధులుపోయి. మామూలు మర్యాదలు\n\nపాటిస్తూ ఘాట్టాడినందుకు నాకు చాలా సంతోషంగా వుంది. ఇక చుక్కాని పట్టి పడవను సది మధ్యకు సడుపు,\" అని జీవదత్తుడు. ఒడ్డున వుండి యీ జరుగుతున్నదంతా అత్యాశ్చర్యంతో చూస్తున్న వీరపుర ఘంత్రితో, \"మహామంత్రి, ప్రస్తుతానికి సెలవు. వసంతకుమార్తిని బంధ విముక్తురాలిని చేసి తీసుకు వచ్చేందుకు నేనూ, ఖండవర్మా ప్రతిజ్ఞ చేశామని మీ రాజుగారితో చెప్పండి. వీలయితే ఆమెను అపహరించుకు పొయిన యకీమణిరంజితుడితల కూడా నరికి తెస్తాము. రాజుగారు దాన్ని కోటకౌమ్ముకు వేళ్లాడదీయవచ్చు,\" అన్నాడు.\n\nవీరపుర ఘంత్రికి ఆ సమయంలో ఖండగజీవదత్తులు అన్నంత పని చేస్తారన్న నమ్మకం కలిగింది. పడవ ఒడ్డు నుంచి నీటిలోకి పోతూండగా అతడు చేయెత్తి వాళ్ళిద్దర్శీ దీవిస్తూ, \"శీఘ్రమే కార్యసిద్ధికలుగుగాక!\" అన్నాడు.\n\nపడవ నీటివాలున వేగంగా పోసాగింది. ఖండగజీవదత్తులు పడవలో అన్నిచోట్లాతిరిగి, అది యకీమణిరంజితుడు గాలిలో ఎగిరేందు క్కూడా ఉపయోగించేదే మో. అన్న అనుమానం కలిగి, చుక్కాని దగ్గిర వున్న మణిభూషణుణ్ణి ఆ సంగతి అడిగారు.\n\nవాడికి యిప్పుడు ఖిర్గ జీవన దత్తుల్ని చూస్తూంటే ప్రాణభయం కలుగుతున్నది. ఏదో సామాన్య మానవులు, కాస్త కత్తి యుద్ధంలో ప్రవీణులైన క్రతియయువకు లిద్దర్ని బెదరకొట్టి తన పడవలో ఎక్కించు కుని యక్తపర్వతం దగ్గిరకు పొవచ్చను కుంటూ వాడు వచ్చాడు. కాని చూస్తూంటే యువకులిద్దరూ సాహసికులేకాక, మంత్రప్రతికులున్న వాళ్ళలా కూడా అతడికి కనిపించారు.\n\nఖిర్గ జీవనత్తు లడిగిన ప్రశ్నకు యుక్తుడు ఒకటి రెండు కణాలు జవాబిచ్చేందుకు తటపటాయించి చివరకు, 'ఖిర్గ జీవనత్తుల్లారా, మణిరంజితుడు ఆకాశ గమనానికి ఉపయోగించే రాతి రధం యిది కాదు. అతడికి రధాకారంలో వున్న వస్తువు లంటే తగని మక్కువ. అందుకనే అతడు నివశించే గృహం దగ్గిర నుంచి, వాహ్యాలికి నదిలో తిరిగే యీ పడవ వరకూ—అన్నీ రధాకృతిలో నిర్మించుకున్నాడు,' ' అన్నాడు.\n\nజీవనత్తుడు కోపంగా తలవూపి, 'అలాగా, పాపం! వాడు మా చేతి చికికిన తర్వాత, రధా కృతిలో వున్న ఏ చెట్టుకొమ్మకో ఉరితీస్తాం. అలాంటి చెట్లు మీ యక్తపర్వతం మీద వున్నయ్యూ?' ' అని అడిగాడు.\n\nయక్తమణిభూషణుడు యీ ప్రశ్నకు జవాబివ్వకుండా తల పక్కకు తిప్పుకున్నాడు. ఖిర్గ జీవనత్తులు యుక్తుణ్ణి వదిలి, నదికి రెండు వైపులా వున్న ఎత్తయిన మహాపర్వతాలనూ, వాటి మీద చిత్త ఒత్తుగా పెరిగివున్న వృకౌలనూ చూడసాగారు. వాళ్ళ కిప్పుడు తాము వింధ్యపర్వత ప్రాంతాల గుండా ప్రవహిస్తున్న ఒక మహానదిలో ప్రయాణిస్తు న్నామన్న అనుమానం కలిగింది. మణిభూషణుణ్ణి ప్రశ్నించగా, ఆ కనబడేవి వింధ్యపర్వతాలే అని చెప్పాడు.\n\n'ఈ పర్వత ప్రాంతాల్లో నువ్వనే ఆ యక్తపర్వతం యింకెన్ని అమడల చంద్రమామ\n\nదూరంలో వున్నది?'' అని అడిగాడు జీవదత్తుడు.\n\n'' ఇంకొక పదీపన్నెం డామడల దూరం వుంటుంది. సూర్యాస్తమయానికి మరెంతో కాలం లేదు. పడవను ఎక్కడైనా ఒడ్డుకు చేర్చి, భోజునాలు ముగించుకుని తిరిగి ప్రయాణం సాగించుదాం,'' అన్నాడు మణిభూషణుడు.\n\nజీవదత్తుడికి అలా చేయటమే బావుంటుందని పించింది. కాని, పడవలో తినేందుకు పళ్ళు ఫలాలూ తప్ప మరేం లేవు. పడుతూ ఒక్క పట్టిస్తే, అ ప్రాంతాల ఆహారంగా ఉపయోగించే పశుపశ్యాడు లకు కొరత వుండదన్న నమ్మకం కలిగింది అతడికి.\n\nజీవదత్తుడు, ఖడ్గవర్మను సలహా అడిగాడు. అతడు అస్తమించ టోతున్న సూర్యుడి కేసీ, నది అంచున వున్న కొండల కేసీ ఓ మారు చూసి, ''మనం యీ రాత్రికి యీ నది ఒడ్డునే భోజనం ఏర్పాట్లు చేనుకుని, హాయిగా నిద్రపోయి,\n\nతిరిగి సూర్యోద యంతో నే ప్రయాణం సాగించటం బావుంటుంది,'' అన్నాడు.\n\nజీవదత్తుడు, మణిభూషణుడితో, '' విన్నావా, ఖడ్గవర్మ చెప్పింది? పడవను ఒడ్డు కేసి పోనీ,'' అన్నాడు.\n\nమణిభూషణుడు కాస్తచిరాకు పడుతూ, ''నా మిత్రుడైన మణిరంజితుడు మిమ్మల్ని సాధ్యమైనంత త్వరగా యకీ పర్వతాల దగ్గిరకు తీసుకు రమ్మన్నాడు. ఈ రాత్రికి మనం యిక్కడ వుండిపోతే, చాలా కాలయాపన జరిగిపోతుంది,'' అన్నాడు.\n\nజీవదత్తుడు కఠినమైన స్వరంతో, '' ఇక్కడ ఆణ్డులు యిచ్చేది నేను, ఆ కన్యాపహరణంలో చేయి తిరిగిన నీ మిత్రుడు మణిరంజితుడు కాదు! చుక్కాని తిప్పి పడవను ఒడ్డుకు పోనియ్య, విన్నావా?'' అన్నాడు.\n\nమణిభూషణుడు కిక్కురు మనకుండా పడవను నది మధ్య నుంచి, ఒడ్డు కేసి నడిపాడు. —(ఇంకావుంది)\n\nమారిన మనసు\n\nపట్టువదలని విక్రమార్కుడు చెట్టు\nవద్దకు తిరిగి వెళ్ళి, చెట్టుపై సుంచి\nశవాన్ని దించి భుజాన వేసుకుని, ఎప్పటి\nలాగే మౌనంగా శ్మశానం కేసి నడవ\nసాగాడు. అప్పుడు శవంలోని బేతాళుడు,\n“రాజా, నీ మనోనిశ్చయానికి ఎంతైనా\nమెచ్చుకోవచ్చు. కాని, అవంతీనగరపు\nయువరాజైన అమరధ్వజుడి లాగా సుపు\nమనసు మార్పుకుంటా వేమోనని నాకు\nసందేహంగా ఉన్నది. శ్రమ తెలియ\nకుండా అతని కథ చెబుతాను, విను,”\nఆంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం అవంతీన గరపు పరిసర\nప్రాంత మంతా. అనేక వందల యోజ\nనాల మేర భయంకరమైన కీకారణ్యంగా\nఉండేది. ఆ కీకారణ్యం మధ్య, జన\nపదాలకు చాలా దూరంగా చిల్లులు నివ\nసించే వారు. వాళ్ళకు నాగరిక ప్రపం\n\nబేతాళ్ల కథలు"
        },
        {
            "title": "మారినమనసు (బేతాళకథ)",
            "page_start": 19,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 19,
            "content": "గించకుండా చంపేశాడు. అతనికి ఏ జంతువు బయమూ లేదు. పెద్దపులు లనూ, సింహాలనూ సైతం చంపటం అతనికి అవలేది.\n\nఒకనాడు అమరధ్వజుడు తన చేత దెబ్బతిని పారిపోయిన పులిని తరుముతూ అరణ్యంలో చాలా దూరం పోయి, అను కోకుండా భిల్లపల్లె చేరాడు. అక్కడ అలాటి పల్లె ఉన్నదనీ, అందులో ఆట వికులు ఉంటున్నారనీ అతనికి తెలి యదు. భిల్లపల్లెను చేరుతూనే అతను చాలా అందగత్తె అయిన భిల్ల కన్యను చూశాడు. అమె పులి పిల్లలతో ఆదు కుంటున్నది.\n\nభిల్లకన్యా, యువరాజూ ఒకరి నొకరు అమిత ఆశ్చర్యంతో చూసుకున్నారు. సృష్టిలో ఆడదానికి ఏ అభరణాలూ, తలంకరణలూ లేకుండా అంత అందం ఉండటం యువరాజుకు ఆశ్చర్యం కలిగించింది. భిల్లులను తప్ప ఏ వాగరిక పురుషుణ్ణీ చూడని భిల్లకన్య యువరాజు దుస్తులూ, వాలకమూ చూసి తన కళ్లను తానే సమ్మలేక పోయింది. అతను ఎవరో దేవుడై ఉంటాడనుకుని, ఈ సంగతి అందరికీ చెప్పటానికి గూడెంలోకి పరిగెత్తింది. యువరాజు కూడా అమె వెంట వెళ్ళాడు.\n\nచంతో ఏమి సంబంధం లేదు. తమ చుట్టూ ఉండే అరణ్యంలో క్రూర మృగాలు నివసించినట్టే వాళ్ళూ జీవించే వాళ్ళు. ఆటవిక జాతుల కన్నిటికీ ఉన్నట్టే వాళ్ళకూ ఒక నాయకుడు ఉండే వాడు. భిల్లపల్లెలో అందరూ ఆ నాయకుడు చెప్పినట్టు నడుచుకునే వారు. అతని నిర్ణయా నికి తిరుగు ఉండేది కాదు.\n\nఅవంతినగరపు యువరాజు అమర ధ్వజుడు తరచుగా అరణ్యాలలో వేటాడే వాడు. అతను మహా బలశాలీ, సాహసి కూడా, ఎన్నోసార్లు అతను క్రూర మృగా లను ఎదుర్కొని, ఆయుధం ఉపయో\n\nత్వరలోనే అమరధ్వజుణ్ణి అనేక మంది భిల్లులు పొడుగుపాటి ఈటెలతో చుట్టు ముట్టారు. ఆ పిల్లకూడా వారి వెంట ఉన్నది. అమరధ్వజుడు వాళ్ళతో, ' 'నేను అవంతీనగరపు యువరాజును. మీకు అభ్యంతరం లేకపోతే ఈ పిల్లను పెళ్ళాడతాను, ' ' అన్నాడు.\n\nభిల్లులు ఒకరి మొహం ఒకరు చూసు కున్నారు. వారిలో వృద్ధుడు ఒకడు అతన్ని తస వెంట రమ్మని, తమ నాయ కుడి వద్దకు తీసుకుపొయాడు. భిల్ల నాయకుడు అతని కోరిక తెలుసుకుని, ' 'ఈ పిల్లను పెళ్ళాడ గోరితే నువు ఒక పరీక్షలో నెగ్గాలి. అందుకు నువు సిద్ధ మేనా? '' అని అడిగాడు.\n\nఅమిత సాహసి అయిన అమర ధ్వజుడు తాను ఏ పరీక్షకైనా సిద్ధమే సన్నాడు.\n\n\"అయితే పద,\" అంటూ భిల్ల నాయ కుడు అతణ్ణి అరణ్యంలో ఒక ఖాళీబాగా లోక తీసుకు పొయాడు. చూస్తూండగానే భిల్లులందరూ, అడవాళ్ళతోనూ, పిల్లల తోనూ సహా వచ్చి అక్కడ చేరారు. భిల్ల నాయకుడు వాళ్ళ నందరినీ ఒక వలయంగా నిలబెట్టాడు.\n\nకొద్ది సేపటికి ఆ వలయంలోకి ఒక మహా బలశాలి వచ్చాడు. వాడి వెంట డప్పులు వాయించుకుంటూ కొందరు వచ్చారు. ఏనుగుగున్న లాంటి వాడి శరీరాన్ని, అమిత వికారంగా ఉన్న వాడి\n\n“మేము అడవిలో బతికే వాళ్ళం.\nమా పద్ధతులు మావి. మీ పద్ధతులు\nమాకు అవసరం లేదు. నీకు మా యోధు\nడితో పొరాడటానికి ఇష్టం లేకపోతే,\nనీ దారిన నుపు వెళ్ళిపోవచ్చు.” అన్నాడు\nభిల్ల నాయకుడు.\n\nఈ మాటకు అందరూ నవ్వారు.\n\n“నేను అతనితో పొరాడటానికి\nసిద్ధమే,” అన్నాడు అమరధ్వజుడు.\nవెంటనే అందరి నవ్వులూ నిలిచిపొయి,\nనిశ్శబ్దం ఏర్పడింది.\n\nఇద్దరికీ యుద్ధం అరంభం అవుతూనే\nభిల్ల యోధుడు అమరధ్వజుణ్ణి అవలీలగా\nఎత్తి, దూరంగా విసిరి వేశాడు. అందరూ\nచప్పట్లు చరిచి నవ్వారు. భిల్ల కన్య\nకూడా చప్పట్లు చరిచి, నవ్వింది.\n\nభిల్లుడి బలం కణంపాటు అమర\nధ్వజుడికి అశ్చర్యం కలిగించింది.\nఅయితే వాడికి పశు బలమే తప్ప.\nమెదడు లేదనీ, యుక్తులు ఏమీ తెలియ\nవనీ అతను కనిపెట్టాడు. అందు చేత\nఅతను పడిన చోటి నుంచి లేచి వచ్చి.\nతనను వాడు సమీపిస్తూండగా, మెరుపు\nలాగా కాలెత్తి, వాడి డొక్కలో బలంగా\nతన్నాడు. వాడు భయంకరంగా అరిచి,\nఅమరధ్వజుడి మీద పడబోయాడు.\nఅమరధ్వజుడు పక్కకు తప్పుకుని, అర\n\nముఖాన్నీ చూసి అమరధ్వజుడికి చాలా\nఅసహ్యం కలిగింది.\n\nఆ భయంకరుణ్ణి చూపిస్తూ భిల్ల నాయ\nకుడు అమరధ్వజుడితో, “మా గూడెంలో\nవాడి కన్ను బలవంతుడు లేదు. నువు\nమా పిల్లను పెళ్ళాడాలంటే వాణ్ణి జయిం\nచాలి,” అన్నాడు.\n\nఅమరధ్వజుడు భిల్ల నాయకుడితో,\n“మీ పిల్లకు వరుణ్ణి నిర్ణయించటానికి\nఇది సరి అయిన పద్ధతి కాదు.\nఈ యోధుణ్ణి జయించటానికి పశుబలం\nచాలును. కాని వివాహానికి అర్హుడైన\nవాడికి బుద్ది బలమూ, అంద చందాలూ\nఅవసరం కాదా?” అన్నాడు.\n\nచెయ్యి ఆర్డంగా తిప్పి వాడి మెడనరం\nతెగేలాగా శక్తికొద్ది కొట్టాడు. భిల్ల\nయోధుడు ఘం కారం చేస్తూ పడి\nపోయాడు. మళ్ళీ ఆందరూ చప్పట్లు\nచరిచారు. భిల్లకన్య కూడా చప్పట్లు\nచరిచింది.\n\nభిల్లనాయకుడు అమరధ్వజుణ్ణి భుజం\nమీద తట్టి, 'భేష్! నువు గౌప్ప యోధు\nడివి, సందేహం లేదు. మా పిల్లకు తగిన\nవరుడివి. మీ ఇద్దరికీ పెళ్ళి చేస్తాను,'\nఅన్నాడు.\n\n'నాకు ఆ పిల్లను పెళ్ళాడాలన్న\nఉద్దేశం మారిపోయింది. నన్ను వెళ్ళి\nపోనియ్యండి,' 'అన్నాడు అమరధ్వజుడు,\nభిల్లనాయకుడితో.\n\nఅతను కొద్దిదూరం వెళ్ళాడో లేదో,\nభిల్లులు అతన్ని చుట్టుముట్టారు.\n\nభిల్లనాయకుడు అతన్ని సమీపించి,\n'చూడు, బాబూ. ఒక్క సంగతి విని\nమరీ వెళ్ళు. నీ చేత చచ్చినవాడు సువు\nపెళ్ళాడతానన్న పిల్లను పెళ్ళాడవలసిన\nవాడు. ఆమెను పెళ్ళాడ గోరిన వాళ్ళం\nదరినీ వాడులోగడ ఓడించాడు, కొందరిని\nచంపాడు కూడానూ. అందుకే నీకు\nవాడితో పోటీ పెట్టాను. ఇక నువు వెళ్ళ\nవచ్చు.' 'అన్నాడు.\n\nఅతన్ని చుట్టుముట్టిన భిల్లులు తమ\nనాయకుడి సైగ గ్రహించి అమరధ్వజుడికి\nదారి ఇచ్చారు. కాని అతను ముందుకు\nకదల లేదు; కొంచెంసేపు అక్షడే నిలబడి\n\nఆలోచించి, 'నే నామెను పెళ్లాడతాను,''\nఅన్నాడు.\n\nనాయకుడు వారిద్దరిక పెళ్ళితంతు\nజరిపి, ఆ పిల్లను అతని వెంట పంపేశాడు.\n\nబేతాళుడీ కథ చెప్పి, 'రాజా, యువ రాజు ఆ పిల్లను పెళ్లాడాలన్న ఉద్దేశాన్ని ఎందుకు మార్చుకున్నాడు? తనను భిల్లయోధుడు విసిరి పారేసినప్పుడు హర్షించిందనా? అలా అయితే మళ్ళీ మనను మార్చుకుని ఆమెను ఎందుకు చేసుకున్నాడు? తనను పోనిచ్చిన ట్టే పోనిచ్చి, వెనక నుంచి తనను చంపే స్తారనా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల బద్దలవుతుంది,'' అన్నాడు.\n\nదానికి విక్రమార్కుడు, '' తాను భిల్ల కన్యను పెళ్ళాడాలంటే ఒక పశు ప్రాయుడితో పోట్లాడాలనీ, భిల్లుల ఆచారాలు అలాటిపనీ తెలిసినప్పుడే యువరాజుకు భిల్లకన్యను పెళ్ళాడాలన్న కోరిక పోయింది. తాను పిరికివాడని\n\nపించుకోకుండా ఉండటానికే ఆ భిల్లా యోధుడితో పోట్లాడాడు. భిల్లకన్య తన పాటుకు హర్షించిందన్న అపోహ అతనికి కలిగే అవకాశం లేదు. ఎందుచేతనంటే, తనకు భర్త కావలి సినవాడు చచ్చినప్పుడు కూడా ఆమె హర్షించింది. అయితే, యువరాజు ఆమెను పెళ్ళాడటానికి కారణం ఏమంటే, ఆమెను పెళ్ళాడవలసిన వాణ్ణి తాను చంపాడు: ఇక, ఆమెను పెళ్లాడగోరిన వాళ్ళందరినీ వాడు ముందేచంపటమో, జయించటమో జరిగింది. శౌర్యాధిలాషగల ఆ భిల్లకన్య మరొక వీరుణ్ణి భర్తగా సంపాదించే అవకాశం దాదాపు లేదు. వీరుడుగా తనను ఆమె పెళ్ళాడటానికి సిద్ధంగా ఉన్నది. అందుచేత యువరాజు రెండో సారిమనను మార్చుకున్నాడు,'' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం\nకలగగానే బేతాళుడు శవంతో సహా\nమాయమై, తిరిగి చెట్టెక్కాడు.\n\n—(కల్పితం)\n\nరాజప్రతినిధిగుర్తాలు\n\nచిత్రసేనుడు మహేంద్రదేశాన్ని పార్టించే రోజుల్లో ఆదేశంలో పాడిపంటలు సమ్ముద్దిగా ఉండటంతో బాటు వర్తకవ్యాపారాలు బాగా అభివృద్ధి ఆయాయి. దేశంలో ఆహారంతో బాటు వెండి, బంగారాలూ, రత్నాలూ' సమృద్ధిగా ఉండేవి. దీని ఫలితంగా కొన్ని వర్తక కేంద్రాలు మహానగరాలుగా పెరిగాయి.\n\nఇలా పెరిగిపోయిన నగరాలలో పౌరజీవితమూ, పరిపాలనా విధానాలూ వేరుగా ఉండేటట్టు చూడవలని వచ్చింది రాజుకు. అందుకోసం అలాటి నగరాలలో రాజప్రతినిధుల పరిపాలన ఏర్పరచాలను కున్నాడు రాజు. అ రాజప్రతినిధులను ఎన్నుకొనే బాధ్యత నగర పౌరులకే వదిలితే, 'సరి అయిన రాజప్రతినిధులు నియామకమవుతారనీ, వాళ్ళ పరిపాల నను తాను అప్పుడప్పుడూ సమీక చేస్తూ\n\nఉండవచ్చుననీ చిత్రసేనుడు అభిప్రాయ పడ్డాడు.\n\nమహేంద్రదేశంలో రాజధాని తరవాత అంతపెద్ద నగరం ఆనందపురం. అక్కడ మొట్టమొదట రాజప్రతినిధికి ఎన్నిక జరిపి, తన పథకం ఎలా పనిచేసేదీ చూడాలని రాజు నిర్ణయించాడు. ఆనంద పురం చాలా పెద్ద వాణిజ్యకేంద్రం. అక్కడి జన సంఖ్య పదిలకీలు. ఆనగ రంలో అనేక గొప్ప భవనాలూ, విశాల మైన రాజమార్గాలూ ఉన్నాయి. అక్కడ విదేశీయుల రాకపోకలు విస్తారంగా ఉంటాయి.\n\nచిత్రసేనుడు తన నిర్ణయాన్ని మహామంత్రి చతురుడికి చెప్పాడు.\n\n“అంతా ఒకే కుదురులో జీవించే జాతులవాళ్ళు తమ నాయకుణ్ణి ఎస్సు కున్నట్టుగా మహానగర వాసులు తమ"
        },
        {
            "title": "రాజప్రతినిధి గుర్రాలు",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "పాల కుణ్ణి ఎస్సుకోగలరని తోచదు. సమర్థుడని తోచినవాణ్ణి మీరే నాయ కుడుగా నియమిస్తే బాగుంటుందని నా అభిప్రాయం,\" అన్నాడు మంత్రి.\n\nచతురుడి సలహా చిత్రసేనుడికి నచ్చలేదు. సగరపాలకుణ్ణి ఏర్పాటు చేస్తున్నది సగరవాసుల సౌకర్యార్థం. తమ సౌకర్యాలు నగర వాసులకే బాగా తెలుస్తాయి. వాటికోసం కృషి చేయగల వాణ్ణే వాళ్ళు ఎస్సుకుంటారు. ఇందులో పారపాటు జరిగే అవకాశం ఏమున్నదీ?\n\nపదిలక్షలమంది ఒకణ్ణి ఎస్సుకోపటంలో కొన్ని చిక్కులున్నాయి. అందు చేత చిత్రసేనుడు ఆనందపురాన్ని.\n\nపన్నెండు పేటలుగా విభజించి, ఒక్కొక్క పేటకూ ఒక్కొక్క పాలకుణ్ణి ఎస్సుకోమంటే ప్రజలు సులువుగా ఎస్సుకుంటారు. ఆ పన్నెండుమందీ కలిసి తమ నాయకుణ్ణి ఎస్సుకుంటే అతను నగర పాలకుడుగా ఉంటాడు; మిగిలిన వాళ్ళు అతని కింద ఉపాలకులుగా ఉండి, అతనికి సహాయం చేస్తూ ఉంటారు.\n\nఈ ఏర్పాటు గురించి ఆనందపురంలో ప్రకటన జరిగింది. వెంటనే ఎన్నికల సంరంభం సాగింది.\n\nఆనందపురంలో సుచారుడు అనే విద్యావంతుడు ఉన్నాడు. అతను ఆసగరంలోనే పుట్టి పెరిగినవాడు. అతనికి ఆ సగరమే పంచప్రాణాలు. అతను ఆ సగర జీవితాన్ని క్రమబద్ధం చెయ్యాటానికి ఎంతో కృషి చేశాడు. అక్కడ ఇప్పుడు ప్రత్యేక పరిపాలన ఏర్పడటోతున్నదంటే సగర జీవితం ఇంకా అభివృద్ధి చేయవచ్చునని అతనికి అనిపించింది. అతను కూడా రాజప్రతినిధి ఎన్నికకు నిలబడదలిచాడు. అతని నాయకత్వాన ఒక యువకుల సేన కూడా ఉన్నది.\n\nసుచారుడి లాగే అనేకమంది పేరుపడ్డథనికులూ, పర్యకులూ ఎన్నికలో ఆసక్తి ప్రదర్శించారు. నూతనంగా ఏర్పడే పరి\n\nపాలనలో తమకు ప్రాముఖ్యం ఉండాలని వారి కోరిక. అందుచేత వాళ్ళు ప్రజలకు విచ్చలవిడిగా డబ్బు పంచిపెట్టి, తమ దగ్గిర వాళ్ళనూ, తమ చెప్పుచేతలలో ఉండేవాళ్ళనూ ఎన్నికలలో గలిపించారు. పన్నెండుమంది విద్యాహునులూ, విలాసపురుమలూ ఉపరాజప్రతినిధులుగా ఎన్నిక ఆయారు. సుచారుడికి, అతని అనుచరులకూ ఘోర పరాజయం కలిగింది.\n\nసుచారుడి పరాజయం రాజును కూడా కలవరపరిచింది. రాజప్రతినిధి కావటానికి అతనికన్న అర్హుడు లేదని రాజుకు తెలుసును. అంతతో పొక, పన్నెండు మంది భ్రష్టులు ఎన్నికలలో నెగ్గారు!\n\nమంత్రి చతురుడు రాజుతో, 'మహారాజా, ని కేసం లాంటి నగరాన్ని ఈ మూర్ఛుల చేతిలో పెట్టకండి. ప్రజల, తమకు మేలు చేసేవారిని ఎన్నుకోలేరని రుజువయింది కద! తమరే తగిన వాళ్లిచూసి—' అని ప్రారంభించాడు.\n\nఆయన మాట పూర్తి కాకుండానే రాజు, 'ప్రజలకు అతనిలో విశ్వాసం లేదని రుజువయింది. సుచారుడు దీక్షగల వాడు కావచ్చు. కాని ధసం కల వాడు కాదు. ప్రజలు ధసవంతులను ఎన్నుకున్నారు. ఎలా కాదన గలం?' ఆన్నాడు.\n\nఅయితే రాజప్రతినిధి ఎన్నిక మాత్రం ఎంత కాలానికి జరగలేదు. ఉపరాజ\n\nమంత్రి రాజుతో రహాస్యంగా, ' ' తమ\nనాయకత్వపు సమస్యాను పరిష్కరించుకో\nలేని ఈ మూర్ఛులు ప్రజల సమస్యలను\nఏం పరిష్కరించ గలరు ? తమలే ఆలో\nచించండి, ' ' అన్నాడు.\n\n\"ఇది వాళ్ళ విసయానికి చిహ్నం,\nమూర్ఛత కాదు,\" అన్నాడు రాజు.\n\nతరవాత ఆయన ఆ పన్నెండు మంది\nలోసూ కాస్త కంటిక సదరుగా కనిపించె\nధనగుప్తుడు అనే వాణ్ణి రాజ ప్రతినిధిగా\nనియమించి, తన రాజధానికి తిరిగి\nవెళ్ళాడు.\n\nప్రత్యేక సగర్భపరిపాలస ఏర్పడటంతో కొత్త సమస్యలు బయలుదేరాయి. ప్రతి ఒక పేటవాళ్ళు తమకు కొత్త సౌకర్యాలు కావాలని తమ తమ ప్రతినిధులను పీడించసాగారు. ఒక పేటలో ఏదైనా ఒక అభివృద్ధి కార్యక్రమం ప్రారంభించిన మరుకుణం మరికొన్ని పేటలలో ఆందోళన ప్రారంభ మయేది. ప్రజలలో ఈ ఆందోళనలు రెచ్చగొట్టు తున్నది ఉపరాజ ప్రతినిధులేనని ధనగుప్తుడికి తెలుసు: వారంతా తనకు సహాయకులు కారు, ప్రత్యర్థులు. వాళ్ళు తనకు తెచ్చి పెట్టే సమస్యలను ఎలా పరిష్కరించుకోవాలో ధనగుప్తుడికి తెలియదు. అందు చేత అతను సమస్య పచ్చినప్పుడల్లా\n\nప్రతినిధులు పన్నెండు మందిలో ప్రతి\nఒక్కడికి తానే రాజప్రతినిధి కావాలని\nఉన్నది. అందుచేత వారు తమ నాయ\nకుణ్ణ ఎన్నుకోలేక పోయారు. నెల\nరోజులు గడిచింది.\n\nఎన్నిక ఎందుకు జరగటం లేదో\nతెలుసు కుందామని రాజు తన మంత్రితో\nసహా ఆనందపురం వచ్చి, ఉపరాజ\nప్రతినిధులను సమావేశపరచి, ‘‘ మీకు\nవచ్చిన సమస్య ఏమిటి?’’ అని అడిగాడు.\n\n“మహారాబా, తమరు ఎలాసూ రానే వచ్చారు గనక, మాలో ఒకరిని రాజ ప్రతినిధిగా తమలే నిర్ణయించండి,” అన్నారు వాళ్ళు.\n\nరాజధానిక వెళ్ళి రాజును సంప్రదించ\nసాగాడు. ధనగుప్తుడు రాజప్రతినిధిగా\nఉండటానికి పనికిరానివాడని రాజు త్వర\nలోనే గ్రహించాడు. అయినప్పటిక అయన\nచతురుడి ముందు ఓటమి అంగీకరించ\nలేక, ధనగుప్తుడు వచ్చినప్పుడల్లా అతనికి\nరాజసీత బోధిస్తూ వచ్చాడు. అయితే\nరాజనీతి ధనగుప్తుడి బుర్రకు ఏ మాత్రమూ\nఎక్కేది కాదు; అతనికి తెలిసినదల్లా\nప్రతి సమస్యకూ పరిష్కారం రాజుగారి\nనుంచి తెలుసుకోవటమే. రాజు నిర్ణ\nయాలు అమలు చెయ్యటం అతనికి\nకేమంగా కనబడింది.\n\nఅయితే ధనగుప్తుడికి ఒక పెద్ద\nచిక్కు వచ్చిపడింది. అసందపురానికి,\nరాజధానికి మథ్య చాలా దూరం ఉన్నది.\nమంచి గుర్రం మీద రోజున్నర ప్రయాణం,\nకనీసం వారానికి ఒక సారి ప్రయాణం\nచెయ్యాలి. ధనగుప్తుడు తన ప్రయాణా\nలకు నెలకు రెండు గుర్రాలను ప్రబల\nద్రప్యంతో కొనే వాడు. అతని పద్ద\nఎనిమిది మేలుబాతి గుర్రాలు ఉన్నాయి.\nఒకసారి ప్రయాణం చేసి వచ్చిన గుర్రా\nనిక రెండు నెలలు విశ్రాంతి లభించేది.\nఈ గుర్రాలను చూడటానికి అరితేరిన\nఅశ్వరకులూ, ఇద్దరు పశువైద్యులూ\nఉండే వాడు. గుర్రాల కోసం అందమైన\n\nభవనం నిర్మించబడింది. వాటికోసం\nమేలురకం ఆహారం పైదేశాలనుంచి\nవచ్చేది. నగర పరిపాలన యావత్తూ\nఆ గుర్రాల ఆరోగ్యం పైనే ఆధారపడి\nఉన్నదిమరి.\n\nఒక సంపత్సరం పూర్తికాగానే ధన\nగుప్తుడు తన నివేదికలను తీసుకుపోయి\nరాజుగారికి సమర్పించాడు. ఆ నివేది\nకలలో రాజుకు కొత్త విషయాలే మీ\nకనిపించలేదు. అమలు జరిగిన వన్నీ\nతన నిర్ణయాలే. ఎటాచ్చీ, అన్నిటి కన్న\nపెద్ద ఖర్చు పద్దు మహారాజుతో సంప్ర\nదింపుల కింద కనబడింది. ఏ ఆధివృద్ధి\nపథకానికి అంత ఖర్చు కాలేదు. మహా\n\nచిత్రసేనుడికి కొంచెం చురుకు తగిలింది. ఆయన మంత్రితో, ''అనంద పురం పరిస్థితి స్వయంగా చూడాలని ఉన్నది. ఒక పర్యాయం మనం మారు వేషాలలో వెళ్ళి, నగర పర్యటన చేసి పద్దామా?'' అన్నాడు.\n\nఇద్దరూ మారు వేషాలతో అనంద పురంలో తిరుగుతూ, నగర వైభవాన్ని చూసి ఆశ్చర్యపడ్డారు. వీధి వీధికి వైద్యశాలలూ, మంచినీటి బావులూ ఉన్నాయి. దుకాణాలన్నీ ఒక పద్ధతిలో ఉన్నాయి.\n\nచిత్రసేనుడు దారేపాయ్యే ఒక మనిషిని పలకరించి, ''మీ రాజప్రతినిధి మంచి సమర్థుడు లాగున్నాడే? ఈ వైద్య శాలలూ, ప్రజాసౌకర్యాలూ రాజధానిలో కూడా లేవు.'' అన్నాడు.\n\nదానికా మనిషి, ''అయ్యా. మీరు నగరానికి కొత్తలాగుంది. ఈ సౌకర్యాలు మాకు రాజప్రతినిధి రాకపూర్వమే ఉన్నాయి. సుచారుడూ, అతని యువ సేనా ఈ నగరాన్ని ఏనాడో తీర్చిదిద్దారు. ఇక ధనగుప్తుడుగారి పరిపాలన అంటారా? అందులో మేం సుఖపడాలంటే గుర్రాలమై పుట్టాలి!'' అని వెళ్లిపోయాడు.\n\nధనగుప్తుడి పరిపాలనకూ, గుర్రాలకూ సంబంధం ఏమిటో రాజుకు అర్థంకాక, మంత్రచూత్రము.\n\nమంత్రచతురుడు తన వెంటనే ఉండటం చేత రాజు రాజప్రతినిధిని ఆ ఖర్చు వివరాలు అడగలేదు.\n\nతరవాత రాజు మంత్రితో, ''ధన గుప్తుడు చాలా సమ్ముకమైన వాడు. అతను తన అధికారాన్ని ఏ మాత్రమూడుర్వినియోగ పరచినట్టు కనబడదు,'' అన్నాడు.\n\nచతురుడు నవ్వి, ''అతను అధికారాన్ని వినియోగించిన దేమున్నది? అన్నీ మీరు చేసిన నిర్ణయాలే గద! అందుకే మీతో సంప్రదింపులకు అయిన ఖర్చు అభివృద్ధి పథకాల ఖర్చులన్నీటినీ మించి ఉన్నది.'' అన్నాడు.\n\nమంత్రి కేసి ప్రశ్నార్ధకంగా చూశాడు.\nచతురుడికి ఆ సంగతి అర్థం అయినట్టు\nకనబడలేదు.\n\nతరవాత వాళ్ళు నగరంలోని అనేక\nమంది పొరులను కలిసిచూశారు.\nదాదాపు అందరూ గుర్రాల ప్రస్తావన\nతెచ్చిన వాళ్ళే. ఆనందపురంలో మనిషిగా\nపుట్టటం కన్న గుర్రంగా పుట్టటం\nమేలన్నది సామాన్య అభిప్రాయంగా\nకనబడింది.\n\nఆనంతరం వాళ్ళు సుచారుణ్ణి కూడా\nకలునుకున్నారు.\n\n\" మీరు నగరానికి చాలా సేవ చేశా\nరుట. ఈ మాట చాలామంది నగర\nవానులు చెప్పారు. అయినా ప్రజలు\n\nమిమ్మల్ని ఎందుకు ఎన్నుకో లేదు?\" అని చిత్రసేనుడు సుచారుణ్ణి అడిగాడు.\n\n\" నేను ఎన్నికల కోసం ప్రజాసేవ మొదలు పెట్టిన వాణ్ణి కాను. అందు చేత, నన్ను ఎన్నుకోక పొయినా నేను ప్రజాసేవ మాననని ప్రజలకు తెలుసు. వాళ్ళు తమకు డబ్బిచ్చిన వారిని ఎన్ను కున్నారు.\" అన్నాడు సుచారుడు.\n\n\" అలాటప్పుడు మీరు ఎన్నికలకు ఎందుకు నిలబడ్డారు? \" అన్నాడు రాజు.\n\n\" అధికారంలో ఉంటే ప్రజలకు మరింతగా సేవచేయగల నేమోనని!\n\n\" అని సుచారుడు జవాబు చెప్పాడు.\n\n\" పదవిలో ఉన్నవారి కంటే మీరే ఎక్కువగా ప్రజాసేవ చేస్తున్నారు.\n\nనగరం చూసిన ఎవరికైనా ఆ సంగతి తెలుస్తుంది.'' అన్నాడు రాజు.\n\n\" మీరు పారబడుతున్నారు. ఇన్నే ల్ఫుగానా యుపసేసిన ప్రజలకు ఏర్పరచిన సదుపాయాలు, ధనగుప్తుడు ఆరు నెలలలో గుర్రాలకు కలిగించిన సదుపాయాలలో సగమైనా ఉండవు. ఎలా గైనా ప్రజల జీవనస్థాయిని ఆ గుర్రాల జీవనస్థాయికి పెంచటం సాధ్యమవుతుందా అని చూస్తున్నాసు,\" అన్నాడు సుచారుడు.\n\n\"సగరంలో ఎవరిని కదిలీంచినా రాజప్రతినిధి గుర్రాల మాటే తెస్తు న్నారు,\" అన్నాడు రాజు.\n\nసుచారుడు రాజుతో ధనగుప్తుడి గుర్రాలను గురించి వివరంగా చెప్పి, \"అతను మాత్రం ఏం చేస్తాడు? స్వయంగా ఏ నిర్ణయమూ చెయ్యలేడు. తోటి ఉపరాజ ప్రతినిధులు తన మాట వినేటట్టు చేసుకోలేడు. ప్రతి చిన్నవిషయాన్నీ రాజు గారితో సంప్రతించాలి సిందే! ఈ భాగ్యా\n\nనికి రాజుగారు ఒక రాజప్రతినిధిని ఎందుకు నియమించాడా అని నాకు ఆశ్చర్యం కలుగుతుంది,\" అన్నాడు.\n\nరాజు వెంటనే అధికారరీత్యా వెళ్ళి ధనగుప్తుడు తన అశ్వాల కోసం చేసిన ఏర్పాట్లు స్వయంగా చూశాడు. తనతో సంప్రతించటానికి ధనగుప్తుడు అంత ఖర్చు ఎందుకు చేశాడో ఆయనకు అర్థమయింది. రాజ ధనాన్ని ప్రజల కోసం కంటె గుర్రాల కోసం ఎక్కువగా ఖర్చు పెట్టె మూర్ఖణ్ణ ఇంతకాలం నగరపాల కుడుగా కొనసాగనిచ్చి నందుకు రాజు తనను తానే నిందించుకున్నాడు. ఆయన వెంటనే ధనగుప్తణ్ణ పదవిలో నుంచి తొలగించి, అతని స్థానంలో సుచారుణ్ణి రాజప్రతినిధిగా నియమించి, ఉపప్రతినిధులను నియమించే పని అతనికే అప్పగించాడు.\n\nమరుసటి సంవత్సరం సుచారుడు రాజుకు సమర్పించిన నివేదికలో రాజుతో సంప్రతింపుల ఖర్చు పడ్డే లేదు.\n\nఒక గ్రామంలో రాజయ్య అనేరైతుయుప\nకుడు ఉండేవాడు. అతడికి దగ్గిర వాళ్ళు\nఎపరూ లేరు. అతను యుక్త పయను\nరాగానే పక్కగ్రామంలో ఉన్న ఒక రైతు\nకూతుర్ని పెళ్ళి చేసుకున్నాడు. ఆమె\nపేరు సుబ్బమ్మ.\n\nకొంత కాలం గడిచింది. ఒక నాడు\nసుబ్బమ్మ తన భర్తతో, 'పండగకి ఒక\nపట్టుచీర కొనిపెట్టండి. పారుగింటి నాంచా\nరయ్య భార్య కొంటున్నది,\" అన్నది.\n\nఆ మాట విని రాజయ్య, 'సాంచా\nరయ్య కేం? ఏదైనా కొంటాడు. అలాంటి\nవాళ్ళతో మసం తూగగలమా?' అన్నాడు.\n\nఈ మాటకు సుబ్బమ్మ బాధపడి,\n“అడగక అడగక పట్టుచిర అడిగితే\nఏమెమిటొ చెబుతున్నారు. మా పుట్టింటి\nవాళ్ళు నేను నోరు చేసుకుని అడగాలే\nగాని, వెంటనే ఇస్తారు.'' అన్నది.\n\n\"అలా అయితే మీ పుట్టింట వారినే\nపట్టుచీర కోరి, నీ ముచ్చట తీర్చుకో,\"\nఅన్నాడు రాజయ్య.\n\nరెండు రోజుల పాటు సుబ్బమ్మ\nఅలిగి కూర్చున్నది. తాను పుట్టింటికి\nవెళ్ళి, వారినుంచి పట్టుచీర తెస్తినే గాని\nతన పరువూ, తన పుట్టింటివారి పరువూ\nనిలవదని ఆమెకు తోచి, మూడేరోజు\nపుట్టింటికి ప్రయాణమయింది.\n\nఈ లోపలనే రాజయ్య జరిగినదంతా\nతన మామగారికి ఉత్తరం రాశాడు.\n\nసుబ్బమ్మ మూడేరోజు జట్కాబండి\nతెప్పించి, 'నేను మా పుట్టింటికి పోతు\nన్నాను. పట్టుచిరతో తిరిగి రాకపొతే\nచూడండి!' అని భర్తతో శపధం చేసి\nమరీ బండ ఎక్కింది.\n\nత్వరలోనే ఆమె పుట్టింటి ముందు\nజట్కాదిగి, లోపలికి పచ్చింది."
        },
        {
            "title": "తల్లికి కూతురి సలహా",
            "page_start": 33,
            "author": "ఐ. వెంకటేశ్వరరావు",
            "pdf_page": 33,
            "content": "ఆమె తండ్రి పడకకుర్చిలో కూర్చుని ఉన్నాడు. ఆయన సుబ్బమ్మను చూసి, “ఆమ్మాయు, ఒక్క దానివే వచ్చావేం? అల్లుడు రాలేదా?” అని అడిగాడు.\n\n“మీ అల్లుడు రాలేదు, నాన్నా. ఇంటి చద్ద పనులు ఉండిపోయాయి. నిన్నూ, అమ్మనూ, చూడాలనిపించి, ఒక్కదాన్నే పచ్చాను,” అంటూ సుబ్బమ్మ ఇల్లంతా తిరిగి వచ్చి, “నాన్నా? అమ్మ కని పించదేం? ఎక్కడికి వెళ్ళింది?” అన్నది.\n\n“మీ అమ్మ నామీద అరిగి మీ అమ్మమ్మ డగ్గిరికి వెళ్ళింది,” అన్నాడు తండ్రి.\n\n“అదేం? మీ రిద్దరూ పోట్లాడు కున్నారా?” అన్నది సుబ్బమ్మ.\n\n“అదేమీ లేదమ్మా! పండగకు పట్టు చిర కొనమన్నది. కొనసేనని చెప్పాను. ఆరిగి వెళ్ళిపోయింది. సువ్వే చెప్పమ్మా. నీ పెళ్ళిక చేసిన అప్పు ఇంతవరకు తీర లెదుగదా, ఇప్పుడు పట్టుచీర తెమ్మంటే ఎలా చెప్పమ్మా!” అన్నాడు తండ్రి.\n\nఈ మాట విని సుబ్బమ్మ గతుక్కు మన్నది. ఆమె తన పారపాటు గ్రహించి, వెంటనే తిరుగు ప్రయాణమయింది.\n\n“అదేమిటిమ్మూ? అప్పుడే వెళ్ళి పోతావా? రెండు రోజులైనా ఉండవూ?” అన్నాడు తండ్రి.\n\n“లేదు నాన్నా, నేను వెళ్ళాలి. అమ్మ వస్తే చెప్పు,” అన్నది సుబ్బమ్మ.\n\n“ఏంచెప్పుమన్నావు?” అన్నాడు తండ్రి.\n\n“అమ్మ ఇలా ఆలగటం ఏమీ బాగా లేదు. ఇంటి కష్టనువాలు ఆలోచించ కుండా ఆవిడ పట్టుచీర కావాలంటే ఎలా? కాస్త ఇంటి పరిస్థితులు గమనించి మనులుకోమని చెప్పానని ఆవిడతో చెప్పు,” అంటూ సుబ్బమ్మ తిరిగి జట్కాల్లో బయలుదరి వెళ్ళింది.\n\nసుబ్బమ్మ వెళ్ళి పోగానే ఆమె తల్లి పక్క ఇంటి నుంచి వచ్చి, “మీరూ అల్లుడూ చేరి, పాపం, చిన్న పిల్లను ఇలాగెనా చేసిది?” అన్నది సవ్వుతూ తన భర్తతో.\n\nఇతరమ్మస్థ నిత్యం\n\nమిక బ్రాహ్మణ గురువు ప్రతి ఏడూ అనేక గ్రామాలు సంచారం చేసి, శిఘ్యల నుంచి వార్షికాలు పుచ్చుకుని తన గ్రామానికి తిరిగి పచ్చేవాడు. అయన మూటలు మొయ్యటానికి వెంట ఇద్దరు నౌకర్లు ఉండేవారు. కింద టేడు పంటలు బాగా పండటం చేత, ఈ యేడు బ్రాహ్మణుడి పంట పండింది. కానుక లు ఇద్దరు నౌకర్లూ మోయలేనంతగా లభించాయి. అందుచేత వాటిని మూడు పెద్దమూటలు కట్టించి, రెండింటిని తన నౌకర్ల కచ్చి ఇంటికి చేర్చుమని మూడో మూటతో బ్రాహ్మణుడు ఒక రహదారి సత్రంలో దిగాడు. నౌకర్లలో ఒకడు తిరిగివచ్చి, దిగబడి సోయిన మూటతో బ్రాహ్మణుడి వెంట ఇంటిక వెళ్ళేటట్టు ఏర్పాటు జరిగింది.\n\nమూటలో నహి బ్రాహ్మణుడు సత్రంలో మహాగు పెట్టటం ఇద్దరు మోనగాళ్ళు చూసి, ఆ మూటను కాటెయ్యాలను కున్నారు. కాని బ్రాహ్మణుడు చాలా జాగ్రత్త మనిషి కావటం చేత, వాళ్ళు ఆ మూటను దొంగిలించటం సాధ్యపడలేదు.\n\nఅందుచేత పెద్ద దొంగ ఒక గాడిదను తోలుకుంటూ సత్రానికి పచ్చి. బ్రాహ్మణుడు వివయంగా, నమస్కారం చేసి, \"అయ్యా, నా వల్ల రఘురికేమన్నా పని ఉంటుందా?\" అని అడిగాడు.\n\n\" లేదు, నా మనుషులు ఇద్దరు మూటలు పట్టుకుని వెళ్ళారు. ఇవాలో, రేపో ఒకడు తిరిగి వచ్చి, ఈ మూటను నా వెంట పచ్చి మా యింటిక చేర వేస్తాడు,\" అన్నాడు బ్రాహ్మణుడు.\n\nపెద్ద దొంగ బ్రాహ్మణుణ్ణి కబుర్లలో పెట్టి, తిరిగి రాటోయే నౌకరు గురించి చాలా విషయాలు రాబట్టాడు. పరవాత"
        },
        {
            "title": "ఇద్దరు మోసగాళ్ళకథ",
            "page_start": 35,
            "author": "ఏ. సి. సర్కార్, ఐంద్రజాలికుడు",
            "pdf_page": 35,
            "content": "వాడు చిన్న దొంగను పంపి, ఆ నౌకరుతో బ్రాహ్మణుడు ఆప్పుడే ఇంటికి తిరిగి రావటం లేదనీ, వాణ్ణి వెళ్ళి పామ్మన్నాడనీ చెప్పించి తిప్పి పంపేయించాడు.\n\nబ్రాహ్మణుడు తన నౌకరు కోసం ఎడురు చూస్తూ కూర్చున్నాడు. వెళ్ళిన నాలుగోరుజు కూడా వాడు తిరిగి రాక పొయేసరికి ఆయసకు ఓర్పు సంచించింది. తన ఇంట దేవీపూజ దగ్గిర పడుతున్నది. ఈ లోపుగా తను ఇల్లు చేరాలి.\n\nబ్రాహ్మణుడు ఈ స్థితిలో ఉండగా పెద్ద దొంగ ఆయన పద్దకు పచ్చి, ''అయ్యా, నాకేమైనా పని ఇయ్యగలరా?'' ఆని అడిగాడు.\n\n\"ని గాడిద మీద నా మూట ను మా యింటిక చేర్చగలవా?\". ఆని బ్రాహ్మణుడు వాఠ్ఠి అడిగాడు.\n\nఏమిస్తారన్నాడు పెద్ద దొంగ. అయిదు రూపాయలిస్తానన్నాడు బ్రాహ్మణుడు. దొంగ సరే నన్నాడు.\n\nమూట గాడిద మీది కెత్తి బ్రాహ్మణుడు దొంగ వెంట బయలుదెరాడు. వాళ్ళు ఒక మైలు వెళ్ళేసరికి, చిన్న దొంగ పోలీసువాడి చుస్తులు ఘరించి పచ్చి, వాళ్ళను ఆగమని, ''ఇది దొంగిలించిన గాడిద. చాకలి రఘూ గాడిదను వారం రోజుల క్రితం ఎవరో కావెశారు,'' అన్నాడు.\n\n\"లేదు. ఇది నా గాడిదే. కిందలేడు ముప్పై రూపాయలు పోసి కొన్నాను,\" అన్నాడు పెద్ద దొంగ.\n\n\"దీని ఎడమ చెవికి గాయం మచ్చ ఉన్నది. ఇది రఘూ గాడిదే. దానిముందు పన్ను ఒకటి విరిగి ఉంటుంది. దీని పన్ను చూడనీ!\" అన్నాడు చిన్న దొంగ.\n\nఈ గాడిద పన్నుకూడా విరిగే ఉండటం చూసి బ్రాహ్మణుడు ఆశ్చర్యపోయాడు.\n\n\"ఎన్నో గాడిద చెప్పులకు మచ్చ లుంటాయి. పళ్ళు విరుగు తాయి,\" అన్నాడు పెద్ద దొంగ.\n\n\"దీని జీసు అడుగుభాగం నిలంగా ఉండి, దానిమీద రఘు పేరు ఉంటుంది. చూడనీ,\" అన్నాడు పోలీసులాగా నటిస్తున్న చిన్న దొంగ.\n\nఅది కూడా రుజువయింది. పెద్ద దొంగ పారిపోతున్నట్లు సటించేసరికి చిన్న దొంగ వాణ్ణి పట్టుకున్నాడు. వాడు బ్రాహ్మణుడితో, \"అయ్యా, మీరు కూడా న్యాయస్థానానికి హాజరు కావలిని ఉంటుంది,\" అన్నాడు.\n\n\"సన్ను కూడా ఎందుకు ఇందులో ఇరికిస్తావయ్యా? నాకు ఈ దొంగతనం గురించి ఏమీ తెలీదు,\" అన్నాడు బ్రాహ్మణుడు.\n\n\"మీరు న్యాయాధికారి ముందు హాజరు అయి తీరాలి,\" అన్నాడు చిన్న దొంగ.\n\n\"బాబ్బాబు! నీకో నూరురూపాయ లిచ్చికుంటాను. సన్ను పోనీ,\" అన్నాడు బ్రాహ్మణుడు.\n\n\"అలా అయితే, మీరు వెళ్ళవచ్చు,\" అన్నాడు చిన్న దొంగ.\n\n\"మరి నా మూట మాటేమిటి? దాన్ని నావెంట తీసుకుపోవాలి గద!\" అన్నాడు బ్రాహ్మణుడు.\n\n\"గాడిదను పద లటానికి లేదు. మూట మీరు మోసుకు పోలేరా?\" అని చిన్న దొంగ అడిగాడు.\n\nమూట చాలా బరువు. దాన్ని తాసు మోయలే సన్నాడు బ్రాహ్మణుడు.\n\n\"చీకటి కూడా పడబోతున్నది. ఈ రాత్రికి మీరూ, గాడిదా, ఈ దొంగా పోలీసు నిఘాకింద మా ఇంట్లో ఉండండి. రేపు మరొక గాడిదను కొనిపెడతాను. దాని మీద మూట పెట్టుకుని మీ ఊరు పోవచ్చు,\" అన్నాడు చిన్న దొంగ.\n\nచేసేది లేక బ్రాహ్మణుడు సరే సన్నాడు. ఆ రాత్రి బ్రాహ్మణుడికి ఆన్ని సదుపాయాలూ జరిగాయి. మర్నాడు ఉదయం బ్రాహ్మణుడు కొత్త గాడిదకు య్యాభై రూపాయలు ధారపోసి, చిన్న దొంగకు నూరు రూపాయలూ ఇచ్చుకుని,\n\nతన మూటను గాడిద మీద తన ఇంటికి చేర్చుకున్నాడు.\n\nఇంటికి వచ్చి ఆయన మూట విప్పి చూస్తే అందులో పాతగుడ్డలూ, రాళ్ళు తప్ప ఏమి లేవు. వెయ్యి రూపాయల ఖరీదు చేసే వస్తువులు పోయాయి. బ్రాహ్మణుడు జరిగిన మోసం గ్రహించి, వాకబు చెయ్యగా తనను దోచిన వాళ్ళు పేరు మోసిన దొంగలని తెలియవచ్చింది.\n\n\"కుక్క కాటుకు చెప్పు దెబ్బ!\" దీళ్ళకు మంచి గుణపాతం నేర్పుతాను,\" అనుకున్నాడు బ్రాహ్మణుడు.\n\nఆయన ఇంట దేవిపూజ యథాపిధిగా జరిగిపోయింది. ఎక్కడెక్కడి నుంచో\n\nవచ్చిన బంధువు లంద రూ తిరిగి వెళ్ళారు. ఇక ఆయన తన పథకం నిర్ణయించటానికి పూసుకున్నాడు. ఆయన పొరుగున ఒక మిత్రుడున్నాడు. అతనికి ఇంద్రజాలం తెలుసును. అతను బ్రాహ్మణుడికి ఒక పథకం చెప్పాడు. అది అమలు చెయ్యటానికి ఆయన బ్రాహ్మణుడికి ఒక పరికరం కూడా ఇచ్చాడు. బ్రాహ్మణుడు తన జుట్టూ, గడ్డమూ, మీసాలూ పెంచుకుని, వంటవాడి వేషం ధరించి, ఐంద్రజాలికుడు ఇచ్చిన పరికరాన్ని ఒక గుడ్డసంచిలో పెట్టుకుని, మోసగాళ్ళకు బుద్ది చెప్పటానికి బయలుదేరాడు.\n\nఆయన చిన్న దొంగ ఇంటికి వెళ్ళి. తియ్యగా కబుర్లు చెప్పి. తనకు అనేక కష్టాలు వచ్చినట్టు వర్ణించి చెప్పి, చిన్న దొంగను బాగా మభ్యపెట్టాడు. దొంగ లిద్దరూ కలిసి ఉంటున్నారు. వాళ్ళకు వంట చేసిపెట్టే వాళ్ళెవరూ లేకపోవటం చేత, బ్రాహ్మణుడికి తమ ఇంట ఆశ్రయం ఇచ్చి. వంట వాణ్ణిగా పెట్టుకోవటానికి ఒప్పుకున్నారు. ఈ కొత్త వేషంలో వాళ్ళు బ్రాహ్మణ్ణి గుర్తుపట్టనే లేదు. బ్రాహ్మణుడు వంటలు చెయ్యటంలో సిద్ధ హస్తుడు కావటం చేత, రకరకాల వంటకాలతో వారిని మెప్పించాడు.\n\nఒక రోజు రాత్రి తోడు దొంగలిద్దరూ ఇంటికి వచ్చేసరికి బ్రాహ్మణుడు వారి ముందు అపూర్వ మైన తీపి సరుకు పెట్టాడు. వాళ్ళు తమ జన్మలో ఎన్నడూ అలాటి మిఠాయి సరుకు తిని ఉండ లేదు. ఆ బ్రాహ్మణుడు దాన్ని తన నైపుణ్యంతో సృష్టించాడు.\n\n“ఇంత మంచి మిఠాయి ఎప్పుడూ చెయ్యలేదే? ఇవాళ ఎలా చేశావు?” అని అడిగాడు పెద్ద మోసగాడు.\n\n“కిందటి శనివారం మన ఇంటికి అతిథులు వచ్చినప్పుడు ఇది చెయ్యలేక పోయావా?” అని చిన్న మోసగాడు అన్నాడు.\n\n“ఇంత మంచి సరుకు చేసినందుకు, అడుగు, నువ్వు కోరినది ఇస్తాను,” అన్నాడు పెద్దవాడు.\n\n“అయ్యా, ఇందులో నా ప్రయోజకత్వం ఏమీ లేదు. అంతా ఆ యోగీశ్వరుడి మహిమ. ఇవాళ అపరాహ్నం వారు మన ఇంటికి వచ్చారు. ఆయన శక్తులు ఏమని చెప్పసు! నా పైన ఆసుగ్రహం కలిగి వారు నా కొక విచిత్రమైన గెట్టం ప్రసాదించారు. ఆ గెట్టం మహిమ ఏమిటో గాని, అది గోధుమ పాట్టును ఈ మిఠాయిగా మార్చింది!” అంటూ బ్రాహ్మణుడు కళ్ళు మూసుకుని, యోగీశ్వరుడు\n\nతన ఎదట ఉన్నట్టుగానే తలవంచి నమస్కారం చేశాడు.\n\n“అబద్దం!” అన్నాడు పెద్దమోసగాడు.\n\n“మీ సమ్మకంతో నాకేం పని? దయ చేసి వచ్చే సోమవారం లోపల సన్ను పంపెయ్యండి. ఈ మిఠాయి సరుకు తయారు చేసి అమ్ముకుంటూ నేను సుఖంగా వ్యాపారం చేసుకుంటాను. పాట్టు కారుచౌక. యోగీశ్వరుడుగారు ప్రసాదించిన గెట్టంతో దాన్ని మిఠాయిగా మార్చి అమ్ముకుంటాను. కాకపోతే, ఒక్కటే చిక్కు. అది ఒక్క గంట సేపే, అది కూడా సోమవారం నాడు మాత్రమే, పనిచేస్తుంది. అయితే నేం?\n\nఒక గంటలో నేను వెయియ మిఠాయి.\nదినుసులు తయారు చేసి, ఒక్కొక్కటి\nఇరవై ప్రెసలకు అమ్మితే, రెండు పంచల\nరూపాయలు పస్తాయి. వారానికి రెండు\nపంచల రూపాయలు నెలకు ఎనిమిది\nపంచలు — కొల్ల! ఏ మంటా రు ?”\nఆన్నాడు బ్రాహ్మణుడు.\n\n“ గోధుమ పాట్టుసు మి తా యి గా\nచూర్చగలనని రుజువు చెయ్యగలవా ?”\nఆని మోసగాళ్ళు అడిగారు.\n\n“ఎందుకు చూపించ లేనండి?\nమీరు కాస్త ఓపికపట్టి సోమ వారం\nరానియ్యండి, చూపుతాసు.'' ఆన్నాడు\nబ్రాహ్మణుడు.\n\nవారం ఎలాగె గడిచింది. ఆదివారం\nరాత్రి బ్రాహ్మణుడు తన మిత్రు దిచ్చిన\nగెట్టం పైకి తీశాడు. నిజానికి అవి రెండు\nఅట్టతో చేసిన గెట్టాలు. వాటితో పాటు\nఉపయోగించటానికి ఒక గాజు గ్లాసు\nకూడా ఉన్నది. ఒక గెట్టం ఆ గ్లాసు\nకన్ను ఒక్క రవ్వ పెద్దది. అంటే గాజు\nగ్లాసు పైన గెట్టాన్ని పూర్తిగా మూయ\nవచ్చు నన్నమాట. ఈ గెట్టం ఒక చివర\nశాశ్వతంగా అట్టతో మూసి ఉన్నది.\nఅయితే ఆ మూత మధ్య చూపుడు వేలు\nపట్టే పాటి రంధ్రం ఉన్నది. ఇక రెండో\nఅట్ట గెట్టం ఆకారంలోనూ, పరిమాణం\nలోనూ గ్లాసు కన్ను ఒక్క పిసరు\nచిన్నదిగా ఉండి, గ్లాసు లోపల ఇమిడే\nలాగున్నది. దీని పైభాగాన కూడా శాశ్వ\nతంగా అట్ట మూత ఉండి, దాని మధ్య\nకూడా వేలు పట్టే రంధ్రం ఉన్నది.\nఈ రెండో గెట్టం పైభాగమంతటా గోధుమ\nపాట్టు బంకతో అంటించి ఉన్నది. దాని\nమూత మీద కూడా గోధుమపాట్టు\nఆంటించి ఉన్నది. అందుచేత, ఈ రెండో\nగెట్టాన్ని గాజుగ్లాసులో పెడితే, ఆ గ్లాసు\nనిండా గోధుమ పాట్టు నించినట్టు\nకనిపిస్తుంది.\n\nబ్రాహ్మణుడు తాసు చేసిన మిఠాయి.\nదినుసులను ఈ చిన్న గెట్టం నిండా పెట్టి,\nచంద్రమామ\n\nదాని మీద గ్లాసు బోర్డించాడు. తరవాత\nగాజు గ్లాసును గెట్టంతో సహా సరిగా నిల\nబెట్టితే, గ్లాసునిండా గోధుమపాట్టు ఉన్నట్లై\nకనబడింది. ఇప్పుడు గ్లాసులోని గెట్టం\nమూత పైకి ఉన్నది. దాని పైన బ్రాహ్మణుడు కొద్దిగా గోధుమపాట్టు అదనంగా\nచల్లాడు. చూసేవాళ్ళకు గ్లాసులో\nగోధుమపాట్టే ఉన్నట్టు తేలికగా భ్రమకలుగుతున్నది.\n\nసోమవారం తెల్లవారుతూనే బ్రాహ్మణుడు శుచిగా స్నాసం చేసి, గాజు గ్లాసును తీసుకుపోయి దొంగలకు చూపి, ఎత్తయిన బల్ల మీద ఉంచాడు. అతను కొద్దిగా ఊదే సరికి, గ్లోసు పైభాగానచల్లిన గోధుమపాట్టు కొద్దిగా ఎగిరింది. తరవాత ఆయన పెద్ద గెట్టం పైకితేసి, అందులో ఏమీ లేదని దొంగలకు చూపి, దాన్ని గాజుగ్లాసు మీద బోర్డించాడు. తరవాత ఆయన ఆ గెట్టానికి సమస్కరం చేసి, ఒక్క నిమిషం పాటు ధ్యానించి, మెల్లిగా గెట్టాన్ని పైకి తీశాడు.\n\nగ్లాసులో గోధుమపాట్టుకు మారుగా మితాయి దినుసులు ఉండటం చూసి దొంగలు దిగ్గృమ చెందారు. గోధుమపాట్టు యావత్తూ మితాయిగా మారి పోయింది! వాళ్ళు దాన్ని రుచి చూస్తూ ఉంటే, బ్రాహ్మణుడు తన గెట్టాన్ని\n\nసంచీలో పెచ్చెనుకున్నాడు. బ్రాహ్మణుడు చేసిన యుక్త ఏమిటం లే, ఆయన గెట్టాన్ని పైకి తీసేటప్పుడు రెండు గెట్టాలపై మూతలలోనూ ఉండే రంధ్రాలలోక వేలు దూర్చ, రెంటినీ కలిపి లాగె శాడు. చిన్న గెట్టం, పెద్ద గెట్టంలో ఉండటం చేత చూసే వారికి పెద్ద గెట్టం చూత్రమే కనబడుతుంది. బ్రాహ్మణుడు గెట్టాలను ఎత్తినప్పుడు, చిన్న గెట్టంలో ఉంచిన మితాయి దినుసులు గాజు గ్లాసులో మిగిలిపొయాయి.\n\nదొంగలకు మితాయి అమృతం లాగున్నది. “మళ్ళీ మితాయి చెయ్యి.” అన్నారు వాళ్ళు బ్రాహ్మణుడితో.\n\n“నా దగ్గిర ఇక గోధుమ పాట్టు లేదు,” అన్నాడు బ్రాహ్మణుడు.\n\n“వెధవ గోధుమపాట్టు కేం, మేం తెస్తాం,” అన్నారు వాళ్ళు.\n\n“మీరు తిరిగి వచ్చేసరికి గంట గడువు దాటి పోతుంది. గెట్టం పని చెయ్యదు,” అన్నాడు బ్రాహ్మణుడు.\n\nఇద్దరు మోసగాళ్ళు చాలాసేవు రహిస్యంగా కూడబలుకుక్కని, “నీ గెట్టం మాకు అమ్ము,” అన్నారు.\n\n“నేను దీని ఏమైనా అమ్మను. ఇది నాకు వరప్రసాదం,” అన్నాడు బ్రాహ్మణుడు.\n\nవాళ్ళు వంద ఇస్తామన్నారు; అయిదు పందలు ఇస్తామన్నారు; వెయి్య రూపాయలు ఇస్తామన్నారు. బ్రాహ్మణుడు ఆ గెట్టాన్ని అమ్మటానికి ఒప్పుకోలేదు.\n\n“ఆఖరు మాట, రెండువేలిస్తాం. నువ్వు గెట్టం ఇవ్వకపోతే బలవంతాన లాక్కుంటాం. అమ్ముతావా, లేదో?” అని పెద్ద మోసగాడు అన్నాడు.\n\n“సరే, రెండువేల అయిదువందలు ఇప్పించండి,” అన్నాడు బ్రాహ్మణుడు.\n\nఆయన వారి వద్ద నగదుగా రెండు వేల అయిదువందల రూపాయలూ పుచ్చుకుని, తన చిన్న గెట్టం మాత్రం భద్రంగా తన సంచిలో దాచి, పెద్ద గెట్టాన్ని. గాజు గ్లాసునూ వాళ్ళకిచ్చి, “తీసుకోండి. వచ్చే సోమవారం మీ చిత్తం వచ్చినంత మిఠాయి చేసుకోండి. గోధుమ పాట్టు పుష్కలంగా నిలవ ఉంచుకోండి, మరిచిపోయేరు,” అన్నాడు.\n\nఆయన ఇంటికి పోతూ దారిలో తన తలా, గడ్డమూ, మీసాలూ పూర్తిగా కౌరం చేయించుకుని మామూలు అవతారంతో ఇల్లు చేరాడు.\n\nమళ్ళీ సోమవారం వచ్చింది. దొంగలు గాజు గ్లాసు నిండా పాట్టు పోసి, గెట్టం మూసి తీశారు. ఎన్నిసార్లు చేసినా గ్లాసులో పాట్టు పాట్టుగానే ఉన్నది.\n\n“వంటవాడు మనని మోసం చేశాడు!” అని మోసగాళ్ళు మొత్తుకున్నారు.\n\nపూర్వం సత్యకీర్తి ఆనే యువకుడు ఉండే వాడు. అతని తల్లి తండ్రులు చీన్న తసంలోనే పోతే, అవ్వ పెంచింది. ఆమె చచ్చిపొతూ రెండు బొమ్మలు ఇచ్చి, ''నాయనా, ఈ ఇద్దరూ దేవతలు. వీళ్ళను శ్రద్ధగా పూజిస్తే నీకు శుభం కలగవచ్చు.'' అన్నది.\n\nఅవ్వ పోయినాక సత్యకీర్తి తిండికి కూడా లేక ఎత్తైనా పాదామని బయలు దేరాడు. పొగా పొగా ఒక ఆడవి వచ్చింది. ఆ అడవిలో ఒక ఇల్లు కనిపించింది. వాడు ఆ ఇంట్లో ఉన్న ఆడమనిషిని, ''నాకు తిండికి ఇబ్బంది లేకుండా ఉండే చోటు కావాలి. అక్కడ కూర్చుని ఈ రెండు బొమ్మలనూ పూజ చేసుకుంటాను,'' అన్నాడు.\n\nఆ ఆడమనిషి సవ్వీ, ''ఇంకా ముందుకు పోతే ఒక మిట్ట వస్తుంది.\n\nఅక్కడ చాలా పళ్ళ చెట్లు ఉన్నాయి. ఒక పాడుపడిన ఇల్లు కూడా ఉన్నది. అక్కడ నీ బొమ్మలను పూజచేసుకుంటూ, పళ్ళు తిని బతకవచ్చు.'' అన్నది.\n\nసత్యకీర్తి మిట్టను చేరుకున్నాడు. ఆ ఆడది చెప్పినట్టే అక్కడ ఒక పాడు పడిన ఇల్లూ, రకరకాల పళ్ళచెట్లూ ఉన్నాయి. వాడు ఆ కొంపలో ప్రవేశించి, చెట్ల పళ్ళు తింటూ అవ్వ ఇచ్చిన బొమ్మలను పూజించ సాగాడు.\n\nకొన్నాళ్ళకు ఒక దేవత ప్రత్యక్షమై, ''నీ పూజకు సంతోషించాను. నీకు ఏమి పరం కావాలో కోరుకో,'' అన్నది.\n\n'' అమ్మా. నువు ఏ దేవతవు? '' అని సత్యకీర్తి అదిగాడు.\n\n'' నేను స్వార్థదేవతను. నువు నన్ను పరం కోరితే అందులో స్వార్థం ఉండాలి, మరిచిపొకు, '' అన్నది ఆ దేవత."
        },
        {
            "title": "రెండువరాలు",
            "page_start": 43,
            "author": "గార్లపాటి మల్లికార్జునరావు",
            "pdf_page": 43,
            "content": "తీ సు కొచ్చి వాడి ఎదుట నిలబెట్టి,\n“ఈ పిల్ల ఎలా ఉన్నది?” అని అడిగింది.\n\n“అద్భుతం!” అన్నాడు సత్యకీర్తి.\nవాడు అంత అందమైన స్త్రిని ఎన్నడూ చూడలేదు,\n\n“నాయనా, ఇది నా కూతురు. పుట్టిన నాటినుంచి మాట్టాడి ఎరగదు. దీని మూగతనం పోగొట్టేటట్టు స్వార్థదేవతను వరం కోరావంటే, దీన్ని నీ కిచ్చి పెళ్ళి చేస్తాను,” అన్న దామె.\n\nసత్యకీర్తి తన చోటికి తిరిగి వచ్చి,\nమర్నాడు స్వార్థదేవత కనిపించినప్పుడు,\n“నేను ఒక అమ్మాయిని పెళ్ళాడ\nదలిచాను. అమెకు మాటలు రావాలి,”\nఅని వరం కోరాడు. స్వార్థదేవత\nఅందుకు అంగికరించి మాయమయింది.\n\nసత్యకీర్తి అడవిలో ఉన్న ఇంటికి\nవెళ్ళేసరికి ఆ స్త్రీ కూతురికి మూగతనం\nపోయింది. “నీ కూతురిని నా కిచ్చి చేస్తా\nసన్నావు కదా, చెయ్యి.” అన్నాడు వాడు.\n\n“సత్య కీర్తి, నువు ఎంత అమాయ\nకుడివి! ఇంత అందగత్తెను నీకిచ్చి ఎలా\nవివాహం చేసేది? ఇప్పుడు మూగది కాదు\nగనక, దీన్ని ఏ మహారాజైనా కళ్ళు\nకద్దుకుని చేసుకుంటాడు,” అన్నదా స్త్రీ.\n\n“ఇది న్యాయమా?” అన్నాడు సత్యకీర్తి.\n\n“అమ్మా, నువు తలవని తలంపుగా\nకనిపించావు. అందుచేత నేను ఏం వరం\nకోరాలో ఆలోచించ లేదు. దయచేసి\nరేపు మళ్ళీ కనిపించి, నేను కోరే వరం\nఇయి్య,” అన్నాడు సత్యకీర్తి.\n\nస్వార్థదేవత అంతర్ధాన మయింది.\n\nస్వార్థం అంటే ఏమిటో సత్యకీర్తికి\nఅర్థం కాలేదు. వాడు వెంటనే అడవిలో\nఉంటున్న స్త్రీ పద్దకు వెళ్ళి. స్వార్థదేవత\nప్రత్యక్షం కావటం చెప్పి, “స్వార్థ మంటే\nఏమిటి?” అని అడిగాడు.\n\n“తరవాత చెబుతాను గాని ముందు లోపలికిరా,” అంటూ అమె సత్యకీర్తికి భోజనం పెట్టి, ఒక అ మ్మాయిని\n\n\" న్యాయమే! స్వార్థం అంటే ఏమిటని నిన్న అడిగావు చూడూ. నా కూతురిని నీ కయ్యకుండా ఏ మహారాజుకో ఇయ్య టమే స్వార్థం,\" అన్నాదా స్త్రీ.\n\nసత్యకర్తికి స్వార్థం ఏమి రుచించ లేదు. అతను తన చోటికి తిరిగివచ్చి రెండో దేవతను పూజించ సాగాడు. కాని ఆ దేవత ఎన్ని ఏళ్ళకూ ప్రత్యక్షం కాలేదు. అతనికి గడ్డాలూ, మీసాలూ పెరిగిపోయాయి. వార్థక్యం కూడా రానున్నది. ఆ సమయంలో రెండో దేవత ప్రత్యక్షమై, పరం కోరుకోమన్నది.\n\nసత్యకర్తి ఆమెకు సమస్కరించి,\n\"సువు ఎవరు, తల్లీ?\" ఆని అడిగాడు.\n\n\"సన్ను నిస్వార్థదేవత అంటారు.\nసువు కోరే కోరికలో నీ స్వార్థం ఏమి\nలేకుండా చూడు,\" అన్నది దేవత.\n\nసత్యకర్తి ఆమెను మర్చాడు కసపడ\nమని చెప్పి, అడవిలో ఉండే స్రీ పద్దకు\nవెళ్ళాడు. ఇప్పుడామె పండుముసలిది.\nఆమె అతనికి పంచభక్ష్య పరమాన్నాలతో\nభోజనం పెట్టి, విశేషాలు అడిగింది. అతను\nఆమెకు రెండో దేవత ప్రత్యక్షమయిందని\nచెప్పి, \"నిస్వార్థ మంటే ఏమిటి?\" ఆని\nఅడిగాడు.\n\nముసలిది సప్పుకుని, \"నా కూతురిని\nకళింగదేశపు రాజు పెళ్ళాడాడు. వాళ్లకు\n\nచంద్రమామ\n\nవత్సల ఆనే కుమార్తె కలిగింది. దానికి\nఇప్పుడు పద్దెనిమి దేళ్ళు. చక్కని\nచుక్క. అయితే దానికి మాటలు రావు.\nని స్వార్థ దేవత ను అడిగి ఆ పిల్లకు\nమాటలు పచ్చేటట్టు వరం కోరు. ఆమెను\nనీకిచ్చి పెళ్ళి చెయ్యను. అలా చేస్తే అది\nనిస్వార్థం కాదు,\" అన్నది.\n\nసత్యకర్తి ఆమె వద్ద సెలవు పుచ్చుకుని\nతన గతిని గురించి విచారిస్తూ, దారి తప్పి\nకొంతసేపటికి ఒక ముని ఆశ్రమానికి\nవచ్చాడు. ఆ ముని అతని విషయ\nమంతా విని, \"బాబూ, నీ కస్స ఇరవై\nఏళ్ళు ముందు నుంచీ ఇక్కడ తపస్సు\nచేస్తున్నాను. కాని నా తపస్సు ఫలించ\n\nలేదు. అందుకు కారణం ఏమై ఉంటుందో నీ నిస్వార్థదేవతను అడిగి తెలుసుకుని, నాకు చెప్పగలవా ? '' అన్నాడు.\n\nసత్యకీర్తి సరేనని, తన చోటికి దారి అడిగి తెలుసుకుని తిరిగివచ్చాడు.\n\nమర్నాడు నిస్వార్థ దేవత తిరిగి ప్రత్యక్షమయింది. సత్యకీర్తి ఆమెను మూగదైన వత్సలకు మాటలు వచ్చేటట్టు చెయ్యమని కోరి, ముని తపస్సు ఫలించక పొవటానికి కారణం ఏమిటని అడిగాడు.\n\nనిస్వార్థ దేవత వత్సలకు మాటలు ఎలా వచ్చేదీ చెప్పి. '' ఆ ముని చేసిన తపస్సంతా అతని కమండలం మింగేస్తు స్నది. ఆ కమండలంలో చేరిన తపశ్శక్తి ఆయనకు తప్ప మరెవరికైనా లభిస్తుంది. దాన్ని ఎవరికైనా ఇచ్చిన తరవాత గాని ఆ ముని తపస్సు ఫలించదు,'' అని అదృశ్యమయింది.\n\nసత్యకీర్తి ముని వద్దకు వెళ్ళి, దేవత చెప్పిన మాట చెప్పాడు. ఆ ముని తన కమండలాన్ని అతనికే ఇచ్చాడు. దాన్ని\n\nచేత పట్టుకోగానే అందులో ఉండిన తపశ్శక్తి వల్ల సత్యకీర్తి యువకుడుగా మారాడు. అతను తిన్నగా ముసలిది ఉన్న ఇంటికి వెళ్ళి. '' అవ్వా, నీ మనమరాలు తనకు భర్త కాబోయే వాణ్ణి చూడగానే మాట్లాడేస్తుందని దేవత చెప్పింది,'' అన్నాడు.\n\n'' నువా, నాయనా ? నిన్ను పొల్చుకో లేదు. నా మనమరాలు ఇంతకు ముందే వచ్చింది. చూపిస్తానుండు, ''అస్నది.\n\nఅంతలోనే ఆమె మనమరాలైన రాజకుమార్తె బయటికి వచ్చి, సత్యకీర్తిని చూస్తూనే, ''అమ్మమ్మా, ఈయ నెవరు?'' అస్నది.\n\nఆ పిల్ల నోటమాట రావటం చూసి ముసలిది నిర్ఘాంతపోయి. '' నీకు మాట వచ్చిందా, తల్లీ? ఇంతకూ నీ కాబోయే భర్త ఇతనేనా ఏం?'' అస్నది.\n\nకాలక్రమాన సత్యకీర్తి కళింగరాజుకు అల్లుడై, అనంతరం రాజు కూడా ఆయాడు."
        },
        {
            "title": "మోసానికి మోసం",
            "page_start": 47,
            "author": "ముప్పిడి రవీంద్రారెడ్డి",
            "pdf_page": 46,
            "content": "# మోసానికి మోసం\n\nఒక ఊళ్ళో మాధవశర్మ ఆనే ధనికుడు ఉండేవాడు. ఆయన వట్టి అమాయ కుడు. కాని అతని భార్య పార్వతమ్మ చాలా తెలివి గలది. భర్తకు అన్ని విషయాలలోనూ ఆమె సలహా లిచ్చేది.\n\nఅదే ఊళ్ళో రంగయ్య ఆనే పెద్ద మనిషి ఉన్నాడు. అతను పచ్చి మోస కారి. అతని ఇల్లు మాధవశర్మ ఇంటికి ఎదురుగానే ఉండేది. ఒకప్పుడు మాధవ శర్మ తండ్రి, రంగయ్య తండ్రి మంచి స్నేహితులు. వారిద్దరూ కలిసి కొంత కాలం వ్యాపారం కూడా చేశారు. కాని వాళ్ళ అనంతరం రెండు కుటుంబాల మధ్యా సంబంధాలు లేవు. దానికి కారణం రంగయ్య. మాధవశర్మ ఆస్తి కాబెయ్యోలని రంగయ్య చాలా ఎత్తులు చేశాడు. కాని పార్వతమ్మ తెలివి ముందు రంగయ్య ఎత్తులు పారలేదు.\n\nఇలా ఉండగా, ఒకనాడు రంగయ్య తన ఇంట్లో పాతసామానుల గది సర్దు తూండగా, ఒక కాగితం దొరికింది. రంగయ్య తండ్రి వద్ద మాధవశర్మ తండ్రి నాలుగువేలు అప్పు తీసుకుని ఏ నాడో ఒక పత్రం రాసి ఇచ్చాడు. ఆ బాకీ ఏ నాడో తీరిపోయింది. కాని తాను రాసి ఇచ్చిన పత్రాన్ని తిరిగి తీసు కోవటంలో మాధవశర్మ తండ్రి అశ్రద్ధ చేశాడు. ఆయనకు రంగయ్య తండ్రి మీద పూర్తి నమ్మకం. అదీగాక, ఆ బాకీ తీరినట్టు రంగయ్య తండ్రి అప్పుడే తన పద్దు పుస్తకంలో రాసేశాడు.\n\nఇప్పుడు ఆ పత్రం రంగయ్య కంట పడింది. దాన్ని చూడగానే రంగయ్యకు ఒక దురాలోచన కలిగింది. ఆ బాకీ తీరి పోయినట్టు మాధవశర్మ దగ్గిర సాక్ష్యం ఏమీ ఉండదు. ఈ పత్రం సహాయంతో\n\nఆతని వద్ద మళ్ళీ నాలుగు వేలు రాబట్ట\nవచ్చు! అతను ఇవ్వనని పేచీ పెదితే\nన్యాయాధికారి వద్దకు పొవచ్చు.\n\nఈ ఆలోచనతో రంగయ్య ఆ పత్రం\nతీసుకుని మాధవశర్మ ఇంటికి వెళ్ళాడు.\nకొంత సేపు అతనితో ఏ వేవో కబుర్లు\nచెప్పి, మెల్లిగా బాకీ సంగతి ఎత్తాడు.\nఏ నాడో లెక్కలన్నీ అయిపోతే మళ్ళీ\nఇప్పుడు బాకీ ఏమిటని మాధవశర్మ\nఅన్నాడు. రంగయ్య పత్రం బయట\nపెట్టాడు. దాన్ని చూసి మాధవశర్మ\nతెల్లటోయి, తన భార్యను పిలిచాడు.\n\nరంగయ్య తమ ఇంటికి రావటం\nచూసిన కేణం నుంచీ అతన్నీ శ్రద్ధగా\n\nగమనిస్తున్న పార్వతమ్మ అతని దొంగ\nఎత్తు గ్రహించింది. అమెకు చాలా కోపం\nవచ్చింది. కాని దాన్ని నిగ్రహించుకుని,\n\" రంగయ్యా. నువు ఈ పత్రం చూపించే\nవరకూ మాకు ఈ బాకీ సంగతే తెలి\nయదు. ఆ బాకీ మేం తీర్చకపోతే ఎవరు\nతీరుస్తారు? కాని దీని విషయం న్యాయాధి\nకారిని సలహా అడిగి, అయన చెప్పిన\nప్రకారం తీరుస్తాం,\" అన్నది.\n\nపార్వతమ్మ ఇలా అనే సరికి\nరంగయ్యకు రొట్టె విరిగి నేతిలో పడ్డట్ట\nయింది. ఈ విషయం ఇంత తేలికగా\nతేలుతుందని అతను అనుకోలేదు.\nన్యాయాధికారి బాకీ పత్రాన్ని కాదని ఎలా\nఅంటాడు? ఈ సారి పార్వతమ్మ తన\nఎత్తుకు అడ్డుపుల్ల వెయ్యలేక పోయిం\nదనుకుని, ఆమె చెప్పిన దానికి తల\nఊపి, రంగయ్య ఇంటికి వెళ్ళాడు.\n\nఆ సాయంకాలం పార్వతమ్మ తన\nస్నేహితురాలైన న్యాయాధికారి భార్యను\nచూడబోయి, తమకు వచ్చిన సమస్య\nగురించి చెప్పింది. తరవాత అమె దానికి\nఏంచేస్తే బాగుంటుందో కూడా న్యాయాధి\nకారి భార్యకు తానే చెప్పి, ఇంటికి\nవచ్చేసింది.\n\nన్యాయాధికారికి అతని భార్య పార్వ\nతమ్మ చెప్పినదంతా చెప్పి, సహాయం\n\nచెయ్యమన్నది. పార్వతమ్మ ఇంటికి తిరిగివచ్చి తన భర్తతో, మర్మాడు న్యాయాధికారి దగ్గిర ఆయన ఏ మేం చెయ్యాలో వివరంగా చెప్పింది.\n\nమర్మాడు రంగయ్య పార్వతమ్మ చెప్పి శట్టు గానే న్యాయాధికారి పద్దకు పోయి, తన తండ్రికి మాధవశర్మ తండ్రి రాసి ఇచ్చిన బాకీ పత్రం చూపించి, తన బాకీ తనకు ఇప్పించవలసిందిగా కోరాడు.\n\nన్యాయాధికారి మాధవశర్మను పిలి పించి, అతనికి పత్రం చూపించి, ఆ బాకీ మాట ఏమిటని అడిగాడు.\n\nఅందుకు మాధవశర్మ ఇలా చెప్పాడు:\n“మా తండ్రి రంగయ్య తండ్రి వద్ద అప్పు తీసుకున్న మాట నిజమే గాని, ఆయన తీసుకున్నది నాలుగు వేలు కాదు, ఆరు వేలు. అందుకు దాఖలాగా మా తండ్రి రాసిన పత్రం మా ఇంట్లో దొరికింది. ఆ పత్రాన్నిబట్టి నేను రంగయ్యకు ఆరువేలు ఇవ్వవలసి ఉంటుంది.”\n\nఇలా అని మాధవశర్మ ఒక బాకీ పత్రాన్ని న్యాయాధికారికి ఇచ్చాడు.\n\nన్యాయాధికారి ఆ పత్రాన్ని బాగా పరిశీలించి, “రంగయ్యా, నువు ఇచ్చిన పత్రం ప్రకారం బాకీ నాలుగు వేలు. ఈ పత్రం ప్రకారం బాకీ ఆరు వేలు. ఈ రెండింటిలో ఆసలు పత్రం ఏదో\n\nనువు చెప్పితే. ఆ ప్రకారం నీకు డబ్బు ఇప్పిస్తాను.'' అన్నాడు.\n\nకొత్త సమస్య వచ్చింది. రంగయ్యకు ఏం చెప్పాలో వెంటనే తోచలేదు. ఆరు వేల బాకీ పత్రమే నిజమయిందనటం తనకు లాభం. తాను చూసిన పత్రంలో బాకీ అదివరకే తీరిపోయినట్టు దాఖలా చూపిస్తే. ఈ కొత్త పత్రం కింద తనకు ఆరువేలు వస్తాయి.\n\nఈ దురాశతో రంగయ్య, “నే నిచ్చిన పత్రంలో ఉన్న బాకీ, మాధవశర్మ చెప్పి నట్టుగా, నిజమయింది కాదేమోసని నాకు కూడా ఇప్పుడు అనుమానం కలుగు తున్నది. ఒకవేళ ఈ బాకీ అదివరకే\n\nచంద్రమామ\n\nతీరిపోయిందేమో, మా తండ్రి లెక్కల పద్దులో చూస్తాను,\" అని న్యాయాధి కారికి చెప్పి, ఇంటి నుంచి లెక్కల పద్దు తెచ్చి. ఆందులో నాలుగువేల రూపాయల బాకీ తీరినట్టు ఉండటం ఆయనకు చూపాడు.\n\nన్యాయాధికారి అక్కడ ఉన్న వారితో, \"రంగయ్య తెచ్చిన పత్రంలో ఉన్న బాకీ అదివరకే తీరినట్టు రంగయ్య తెచ్చిన పద్దులో స్పష్టంగా ఉన్నది గనక ఆ పత్రం రద్దయిపోయింది,\" అన్నాడు.\n\nఆందరూ ఔసని తలలు ఊపారు.\n\nతరవాత న్యాయాధికారి, \"ఇప్పుడు మాధవశర్మ తెచ్చిన బాకీ పత్రం ఒక్కటే మిగిలి ఉన్నది. దాని ప్రకారం మాధవశర్మ రంగయ్యకు ఆరువేలు ఇయ్యవలని ఉంటుంది,\" అన్నాడు.\n\nరంగయ్య సంతోషంగా తల అడించాడు.\n\n\"కాని మాధవశర్మ తెచ్చిన పత్రం సరి ఆయినది కాదు. ఆందులో ఉన్నదస్తూరీ, సంతకమూ మాధవశర్మ తండ్రివి\n\nకావు. ఆ సంగతి రెండు పత్రాలూ పోల్చి చూస్తే స్పష్టమవుతున్నది. ఆందుచేత ఈ బాకీ పత్రం కూడా చెల్లదు. ఈ పత్రం కింద మాధవశర్మ రంగయ్యకు ఏమి ఇయ్యిన వస రం లేదు,\" అన్నాడు న్యాయాధికారి.\n\nరంగయ్య తెల్లబోయాడు. న్యాయాధికారి అతనితో, \"రంగయ్యా, నువు పెద్దమనిషిగా చలామణీ అవుతూ, తీరిపోయిన బాకీ తీరలేదని అబద్ధాలాడి, ఆమాయకు డైన మాధవశర్మను మోసగించజూశావు. ఇలాటి వాడు ఈ ఊళ్ళో ఉండగూడదు. రేపటిలోగా నువు నీ కుటుంబంతో సహా ఈ ఊరు పదిలిపెట్టిపో,\" అని తీర్పు చెప్పాడు.\n\nరంగయ్యకు తీరని అవమానం జరిగింది. పార్వతమ్మ తెలివితేటల ముందు తన ఎత్తు ఈ సారి కూడా పారకపోగా, ఆమె తన వేలుతోనే తన కన్ను పాడిచింది. అతను మర్మాడే సకుటుంబంగా ఆ వూరు వదిలి ఏటో వెళ్ళిపోయాడు.\n\nమీ హోభ్రారోహిత\n\nతనకు రాజ్యం తిరిగి సంప్రాప్తం కావ\nటానికి ముఖ్య కారకుడైన కృష్ణుడికి\nధర్మరాజు తన కృతజ్ఞత తెలుపుకుని,\nఅతన్ని స్తుతించాడు. తరవాత ఆయన\nతన తమ్ములతో, “నా మూలాన మీరు\nఅరణ్యాలలో చెప్పు నలవిగాని కష్టాలు\nపడ్డారు. ఒక మాదిరివాళ్ళు ఆ కష్టాలకు\nతట్టుకుని ఉండరు. ఇప్పుడు మనం\nజయించాం. మీరు కొంతకాలం విశ్రాంతి\nతీసుకోండి. తరవాత మళ్ళీ కలుసు\nకుందాం,” అన్నాడు.\n\nఆయన ధృతరాష్ట్రుడి అనుమతితో\nదుర్యోదధనుడి భవనాన్ని దాసదాసి\nజనంతో సహా భీముడికి నివాసంగా\nఇచ్చాడు; అలాగే దుశ్శాసనుడి భవనాలు\n\nఅర్టునుడికి, దుర్మర్షణ దుర్మఖుల\nఎత్తయిన మేడలు నకుల సహదేవులకూ\nఇచ్చాడు. వాళ్ళు తమ కొత్త ఇళ్ళలో\nప్రవేశించారు. కృష్ణుడూ, సాత్యకీ అర్టు\nనుడి ఇంటనే బసచేశారు.\n\nకొద్ది రోజుల అనంతరం ధర్మరాజు\nకృష్ణుణ్ణి చూడబోయి, '‘మాకు రాజ్యమూ,\nప్రతిష్ఠాలభించాయి గాని, మేం ధర్మ\nహాని చేశామన్న అనుమానం ఇంకా\nబాధిస్తూనే ఉన్నది. ఈ అనుమానాన్ని\nదయచేసి రహితం చెయ్యి,\" అన్నాడు.\n\nకృష్ణుడు కొంచెం సేపు ఆలోచించి,\n\"నేను భీష్ముణ్ణి గురించి ఆలోచిస్తున్నాను,\nఆయన కు తెలియని ధర్మం లేదు.\nఅంప శయ్య మీద పడుకుని ఉన్న"
        },
        {
            "title": "మహాభారతం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "అ భీష్ముడు చచ్చిపోతే ఎంతో జ్ఞానం ఆయనతో సంఖ్యానించిపోతుంది. అందుచేత నువు త్వరగా ఆయన పద్దకు వెళ్ళి ధర్మ సందేహాలు ఆడిగి, ఆయన నుంచి అనేక విషయాలు నేర్చుకో.'' అన్నాడు.\n\nదానికి ధర్మరాజు, '‘అయనను గురించి నీ కున్న అభిప్రాయమే నాకూ ఉన్నది. నువే మమ్మల్చి ఆ మహాను భావుడి పద్దకు తీసుకుపో. నిన్ను చూడా లని ఆయన కూడా కోరుతూ ఉండ వచ్చు.'' అన్నాడు.\n\nకృష్ణుడు తన వెంట ఉన్న సాత్యకితో, '‘మనం ఇప్పుడే భీష్మణ్ణి చూడ బోతున్నాం. రథం సిద్ధం చేయించు.''\n\nకచ్చి, రెండో భాగం నువు తిను. అరా చేస్తే మీ అమ్మకు మంచి పరాక్రమ వంతుడైన కొడుకు పుట్టి, క్రితియుల సందర్శిని చెందాడి, రాజు అవుతాడు. నీకు పరమ శాంతుడైన బ్రాహ్మణోత్త ముడు పుట్టుతాడు.'' అని చెప్పాడు.\n\nఇది జరిగిన ఒకటి రెండు రోజులకే సత్యవతి తల్లి దండ్రులు ఋచీకుడి ఆశ్రమానికి, తీర్థ యా త్రలు చేస్తూ వచ్చారు. సత్యవతి తన తల్లితో తన భర్త చెప్పిన మాట చెప్పి. రెండు భాగా లుగా ఉన్న హవిస్సుసు ఆమె చేతికి ఇచ్చింది. సత్యవతి తల్లి తొందరపడి తన కూతురు తినవలసిన భాగాన్ని తాను తిని, తాను తినవలసిన భాగాన్ని తన కూతురికి పెట్టింది. ఆ సమయంలో అరణ్యానికి వెళ్ళి ఉండిన ఋచీకుడు ఇంటికి తిరిగివచ్చి, జరిగిన సంగతి, తెలుసుకుని, ''మీ అమ్మ చేసిన పార పాటు చేత నీ కడుపున మహా క్రూరు డైన క్రితియుడూ, మీ అమ్మ కడుపున బ్రాహ్మణుడూ పుడతారు.'' అన్నాడు.\n\nసత్యవతి ఈ మాటకు ఎంతో విచారించి, ''నీ తపశ్చక్తి చేత నా కడుపున క్రూరుడు పుట్టకుండా చూడాలి. వాడి కొడుకు కావలిస్తే క్రూరుడు కానీ.'' అన్నది. అలాగే చేస్తాసన్నాడు ఋచీ\n\nకుడు. సత్యవతికి శాంతుడైన జమదగ్నీ, గాధి భార్యకు విశ్వామిత్రుడూ కలిగారు. జమదగ్నీకి పరశురాముడు పుట్టాడు. పరశురాముడు పెరిగి పెద్దవాడై, గంధ మాదసంలో మహదేవుణ్ణి ఆరాధించి, ఆ దేవుడి దయవల్ల అనేక అస్త్రాలూ, ఒక గండ్రగొడ్డలీ సంపాదించాడు.\n\nఇలా ఉండగా, హైహయ వంశానికి చెందిన కృతవీర్యుడి కొడుకు అర్జునుడు అనేవాడు దత్తాత్రేయుడి అనుగ్రహం వల్ల వెయ్యి చేతులు గలవాడై, రాజులందరిని జయించి, అశ్వమేధ యాగం చేసి, బ్రాహ్మణులకు అంతులేని దానాలు చేస్తూ అగ్ని దేవుడికి పర్వతారణ్య చంద్రమామ\n\nప్రాంతాలు దానంచేశాడు. ఆ ప్రాంతా\nను ఆగ్నిదేవుడు తగలబెట్టే టప్పుడు\nపసిష్ఠుడి ఆశ్రమం కూడా కాలిపోయింది.\nఅందుకు పసిష్ఠుడు అలిగి, ' ' నా ఆశ్ర\nమాన్ని అగ్ని ఎలా ధ్వంసం చేశాడే,\nని చేతులను పర శు రా ముడు అలా\nధ్వంసం చేస్తాడు. ' ' అని శాపం పెట్టే\nశాడు. ఈ శాపానికి ఆర్టునుడు\nఏమాత్రమూ జంకలేదు.\n\nపరశురాముడికి, కార్తవీర్యార్థునుడికి\nవైరం పేర్పడటానికి కారకులు ఆ అర్టు\nనుడి కొడుకెలుసి\nపాగరు బోతులైన\nవాళ్ళు, పరశురాముడి ఆశ్రమానికి\nచెళ్ళి. పరశురాముడు లేని సమయంలో\n\nఆతని మోమధెనువుసూ, దాని చూడనూ\nబలా త్కారంగా తోలుకు పొయారు.\nఆందుపల్ల కలిగిన కోపంతో పరశు\nరాముడు కార్తవీర్యార్థు సుడి వెయియ్య\nచేతులూ నరికి, తన గోవునూ, డూడనూ\nతెచ్చుకున్నాడు.\n\nహైహయులు ఆ పొట్లాటను ఆంతతో\nపానివ్వక, పరశురాముడు ఆశ్రమంలో\nలేని సమయంలో మరొకసారి వచ్చి, జమ\nచగ్ని తల సరికారు. పరశురాముడు\nమండిపడి, భూమి మీద కృత్రియుడన్న\nవాడు లేకుండా చేస్తానని ప్రతిజ్ఞ చేసి,\nఅర్జునుడి కొడుకులనూ, మనమలనూ\nమాత్రమే కాక, భూమిపైన కృత్రియుడు\nఅనేవాడు ఎక్కడ ఉన్నా. వెళ్ళి చంపే\nశాడు.\n\nఅంతటితో శాంతుడై పరశురాముడు\nవనానికి వెళ్ళి తపన్ను చేసుకుంటూ\nఉండగా, ఒకసారి విశ్వామిత్రుడి కొడుకు\nపరావనువు అనేవాడు ఆయన వద్దకు\nవెళ్ళి, ' ' కృత్రియులనందరినీ చంపుతా\nసని ప్రతిజ్ఞ చేశావు గాని, నెరవేర్చుకో\nలేదు. ప్రతర్థనుడు మొదలైన వాళ్ళు\nజీవించే ఉన్నారు. ' ' అన్నాడు.\n\nపరశురాముడు మళ్ళీ ఆయుధాలు\nధరించి బయలుదేరి, పృద్దులనీ, పిల్లలనీ,\nషడుపులో ఉన్న పిండాలనీ కూడా\n\n\n\nపాటించకుండా కీ త్రియుల నందరిని చంపాడు. ఇలా ఇరవైఒక్కసార్లు ప్రపంచంలో ఉన్న కీత్రియులను హతమార్చి, పరశురాముడు ఆశ్వమేధయాగం చేసి, భూమినంతా కశ్యపుడికి దానం చేశాడు.\n\nకశ్యపుడు భూమిని దానంగా పుచ్చు కుంటూ, ''రామా, నీకు కూర్చునే మేర మాత్రం చోటు ఇస్తాను. అక్కడే కూర్చుని తపస్సు చేసుకో,'' అన్నాడు. ఆయన ఆ భూమి కంతటికీ బ్రాహ్మణులను రాజులుగా చేసి, తాను తపోవనానిక వెళ్లాడు. బ్రాహ్మణుల పరిపాలనలో అరాజకం ప్రబలి, బలవంతులు బలహీసులను పీడించసాగారు.\n\nకశ్యపుడు ఈ సంగతి తెలిసి, భూమిని పాలించటానికి కీత్రియుల కోసం వెతికితే చాలామంది దొరికారు. కొందరు హైహయులను వారి తల్లులు రహస్యంగా కాపాడారు. పురువంశానికి చెందిన విదూరథుడనేవాడు ఋకపర్వతం మీద పెరిగాడు. సౌదాసుడు అనేవాణ్ణి పరాశరుడు కాపాడాడు. శిబి కొడుకును గోవులు రకించాయి. అతనికి గోపతి అన్న పేరు పచ్చింది. ప్రతర్ధనుడి కొడుకు వత్సు డనేవాడు బతికాడు. గౌతముడు గుప్తుడు అనేవాణ్ణి కాపాడాడు. బృహద్రథుణ్ణి కోతులు కాపాడాయి. మరుత్తవంశ కీత్రియ కుమారులను సముద్రం రకించింది. ఇలా బతికిన వారంతా శిల్పకారుల జాతులలోనూ, సువర్ణకారుల జాతులలోనూ జీవిస్తూపచ్చారు.\n\nకశ్యపుడు ఆ కీత్రియుల సందరినీ పరిపించి, వారికి భూమి ఇచ్చి పాలించుకో మనిచెప్పాడు. త్వరలోనే భూమి మీద ఎక్కడ చూసినా కొత్త రాజవంశాలు వెలిశాయి.\n\nకృష్ణుడు ఇలా చెప్పిన పరశురాముడి కథ విని ధర్మరాజు భీష్మణ్ణి చూడబోయాడు. అప్పటిక ఉత్తరాయణం ఇంకా యాభైఆరురోజులున్నది. భీష్ముడు ధర్మరాజును ఊరడిస్తూ, యుద్ధంలో\n\nశత్రువులను చంపటం ధర్మవిరుగ్ధం కాదనీ, అది కృత్రియ ధర్మమనీ చెప్పాడు. ఆయన తాను ప్రాణాలతో ఉన్నంత కాలమూ ధర్మరాజుకు అనేక ధర్మాలూ, ధర్మే సూక్ష్మాలూ, నీతులూ చెప్పి, చివరకు ప్రాణాలు పదిలాడు. ఆప్పుడైక చిత్రం జరిగింది! భీష్ముడి శరీరంలో ఏయే అంగాల నుంచి ప్రాణం పోతున్నదే ఆ అంగాల నుంచి బాణాలు వాటంతట అవే రాలి పడిపోయాయి. చూస్తూండ గానే ఆయన శరీరంలో బాణాలన్నీ ఊడి పోయాయి. ఇది చూసి అందరూ ఆశ్చర్య పడ్డారు.\n\nదారుకప్రలూ, గంధప్రవ్యాలూ తెచ్చి పాండవులూ, విదురుడూ చితిపేర్చారు, భీష్ముడికి తెల్లబట్టలు కప్పి, పూలు చల్లారు. భీష్ముడి తెల్ల గౌడు గును యుయుత్సుడూ, ఆయన చామరాలను భీమార్జునులూ, ఆయన తలపాగాను నకుల సహదేవులూ పట్టుకున్నారు. ధర్మ రాజూ, ధృతరాష్ట్రుడూ ఆయన పాదాలు పట్టుకున్నారు. భీష్ముడికి దహనసం స్ఫారం జరిగింది. అందరూ గంగాతీరం చేరారు. ధర్మ రాజు జలతర్పణాలు విడచాడు.\n\nఅయన కుప్పకూలి పోయి ఏడు స్తూంటే, కృష్ణుడి ప్రేరేపణతో భీముడు\n\nఓదార్చాడు. అయితే అన్న దుఃఖం చూసి మిగిలిన పాండవులు కూడా ఏడ్చారు. అప్పుడు ధృతరాష్ట్రుడు ధర్మరాజును ఊరడిస్తూ, ' 'నూరుమంది కొడుకులనూ, సమస్తాన్నీ పోగొట్టుకున్నందుకు నేనూ, గాంధీర్ ఏడవాలిగాని నీకు విచారం దేనికి? రాజ్యం గెలుచుకున్నావు. నీకు బాధ్యతలు చాలా ఉన్నాయి. ఏడుస్తూ కూచోకు, ' ' అన్నాడు.\n\nవ్యాసుడు ధర్మరాజుతో ఆశ్వమేధ యాగం చెయ్యమన్నాడు.\n\nదానికి ధర్మరాజు, ' 'మహాత్మా, ఆశ్వమేధయాగం చేసి ఘనంగా దానాలు చెయ్యాలి. అల్పదానాలు నాకష్టం లేదు.\n\nగొప్ప దానాలు చెయ్యటానికి నా వద్ద ధనం లేదు. ప్రజలు చూడబోతే దీనులూ, పిల్లలూనూ. వారిని యాచించటం నాకు ఇష్టం లేదు. ఆత్మీయులను కోల్పోయి ఏడ్చేవాళ్ళ మీద పన్నులు ఏమని వెయ్యను ? '' అన్నాడు.\n\nధర్మరాజుకు పుష్కలంగా ధనం దొరికేమార్గం వ్యాసనుడు చెప్పాడు. పూర్వం మరుత్తమహారాజు యాగం చేసి బ్రాహ్మణులకు దక్కణ లిచ్చాడు. ఆ బ్రాహ్మణులు ఆ ధనమంతా హిమాలయం మీద వదిలేశారు. దాన్ని తెచ్చుకుంటే ధర్మరాజుకు చాలు తుందని వ్యాసనుడు చెప్పాడు.\n\nధర్మరాజు మరుత్తుడి కథ వినగోరితే, వ్యాసనుడు ఇలా చెప్పాడు:\n\nతేతాయుగారంభంలో మనువు వంశాన కరంధముడు అనే రాజు బృహస్పతినే యాజకుడుగా పెట్టుకుని, సూరు అశ్వ మేధాలు చేసి, ఇంద్రుడితో సమానుడని పించుకున్నాడు.\n\nఅతని కొడుకు మరుత్తు తండ్రిని మించినవాడు. అతను యాగాలు చెయ్యసంకల్పించి, వేలకొద్దీ బంగారు పాత్రలు చేయించాడు. ఆ యజ్ఞంలో పాత్రలే కాక సమస్త ఉపకరణాలూ బంగారంతో చేసినవే. మరుత్తు అనేకమంది రాజులతో కలిసి, హియాలయానికి ఉత్తరంగా, మేరుపర్వతానికి సమీపాన ఒక చిన్న కొండమీద యాగాలు చేశాడు.\n\nఈ యాగాలకు బృహస్పతి యాజకుడు కావలిసింది. కాని ఇంద్రుడు మరుత్తు పట్ల ఈర్ష్యగలవాడై బృహస్పతిని వారించాడు. ఆ ప్పుడు మరుత్తుడు బృహస్పతి తమ్ముడైన సంవర్తుణ్ణి యాజకుడుగా పెట్టుకున్నాడు. యజ్ఞం మహావైభవంగా జరిగింది. తరవాత మరుత్తు బంగారం రాసులుగా పోసి, బ్రాహ్మణులకు దానాలు చేశాడు. అయినప్పటికీ ఇంకా ఎంతో మిగిలిపోయింది. ఆ బంగా రాన్ని తెచ్చుకోమని వ్యాసనుడు ధర్మరాజుకు చెప్పాడు.\n\nమిమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమమ"
        },
        {
            "title": "మిత్రభేదం – 10",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "ఒక మహాభవనం గవాకంలో రాజకుమార్తె సుదర్శన చెలికత్తెలను వెంట ఉంచుకుని వారి కళ్ళపడింది. ఆమె నవయోవనంలో ఉన్నది. ఆమె అపురూప సౌందర్యవతి. ఆమెను చూస్తూనే సాలెవాడు తీవ్రమైన మోహానికి గురియినాడు. అతను తన వికారాన్ని ఎలాగో బయట పడకుండా దాచుకుని, ఇంటికి తిరిగి వచ్చాడు. కాని తన ఇంట్లో ఒంటరిగా ఉన్నప్పుడు ఎటు చూసినా అతనికి రాజకుమార్తె రూపమే కనబడ సాగింది. అతను ఎంతో విచారంగా మంచం మీద పడి పోయి, ఆమెనే ధ్యానిస్తూ పడుకున్నాడు.\n\nఆతను తన స్థితిని గురించి ఆలోచిస్తూ, ''అందం ఉన్న చోట మంచి తనం కూడా ఉంటుందంటారు గదా, ఈ అందగత్తి సన్ను ఎందుకిలా బాధిస్తున్నది? ఎవడైనా తన కొంపను తానే దహించుకుంటాడా? ఈ రాజకుమార్తె నా హృదయంలో తిష్ఠవేసుకుని, దాన్ని ఎందుకు దహిస్తున్నది? దేవుడు నా ప్రాణం తీయదలిస్తే అందుకు మరే దన్నా సాధనం చూడక ఈమెను ఎందుకు ఉపయోగించుతున్నాడు? ప్రపంచంలో ప్రతిదీ కణికమేనని బుద్దుడు చెప్పిన మాట నిజం కాదు. నిజమైతే, రాజకుమార్తె మీద నాకు కలిగిన మోహం పొదేం?'' అనుకున్నాడు.\n\nఇలా పిచ్చి పిచ్చి ఆలోచనలతో సాలె వాడు ఆ రాత్రి అంతా జాగరం చేశాడు. మర్నాడు మామూలు వేళకు వడ్డంగి అతన్ని చూడటానికి చక్కగా ఆలంకరించుకుని వచ్చి, తన మిత్రుడు శవం లాగా మంచం మీద పడి ఉండటం చూసి, ''మిత్రమా, నీకేమయింది?'' అని అడిగాడు.\n\nసాలెవాడు నిట్టూర్పులు విడిచాడే గాని జవాబు చెప్పలేదు. వైద్యం కొంత తెలి సిన వడ్డంగి తన స్నేహితుడి నాడి పరీక్షించి, నుదురు తాకి చూసి,\n\n“ మిత్రమా, నీది ప్రేమజ్వరం లాగుంది.\nఎవతెను ప్రేమించావు? ” అని అడిగాడు.\nసాలెవాడు ఆశ్చర్యంతో లేచి కూర్చుని,\n“ బాధను ప్రేమించిన భార్యతోగాని,\nమిత్రుడితోగాని వంచుకుంటే తగ్గుతుం\nదంటారు,” అంటూ తన బాధను బయట\nపెట్టాడు.\n\nవడ్రంగి అంతా విని, “ సుప్రతివర్మ\nమహారాజు క్ష్మితియుడు. నువు వైశ్యుడివి.\nనీ కన్న గొప్ప కులానికి చెందిన స్త్రీని\nకోరటానికి నీకు జంకులేదా? ” అని\nఅడిగాడు.\n\n“ క్ష్మితియుడు క్ష్మితియ, వైశ్య, శూశ్ర,\nకన్యలను వివాహం ఆడవచ్చు. ఈమె\nరాజుకు వైశ్య భార్య వల్ల పుట్టినదే అయి\nఉంటుంది. లేకపోతే నాకు ఆమె పైన\nప్రేమ కలిగి ఉండదు. ఇటువంటి\nవాటికి అంతరాత్మే సాకి! ” అన్నాడు\nసాలెవాడు.\n\n“ ఇప్పుడు ఏం చెయ్యాలి? ” అని\nవడ్రంగి అడిగాడు.\n\n“ నాకు చితి సిద్ధం చెయ్యి. నాకు\nరాజకుమార్తె లభించటం ఆసంభవం.\nఅమె లభించకపోతే నేను బతకటం\nఆసంభవం. అంతులేని శరీర బాధా,\nమనోవేదనా అనుభవించి నేను చావక\nతప్పుడు,” అన్నాడు సాలెవాడు.\n\n“ అదంతా కట్టిపెట్టు. ధనంతోగాని,\nబుద్ధితోగాని సాధించరానిది ప్రపంచంలో\nఏదీ లేదు. నువు లేచి, స్పానం చేసి,\nభోజనం చేసి, మామూలుగా ఉండు.\nనీకు రాజకుమార్తె దక్కే వైనం నేను\nఆలోచిస్తాను,” అన్నాడు వడ్రంగి.\n\nతన మిత్రుడి తెలివితేటలలో అపార\nమైన విశ్వాసం ఉండటం చేత సాలె\nవాడు విచారం కట్టిపెట్టి, మామూలు\nప్రకారం జీవించసాగాడు.\n\nకొద్ది రోజుల అనంతరం వడ్రంగి\nసాలెవాడి పద్దకు గరుడ రూపంలో గల\nవిమానాన్ని తెచ్చాడు. అది చక్కగా\nరంగులు వేసి ఉన్నది. దాన్ని నడపటా\n\nనికి ఒక కాడ ఉన్నది. అలాటి విమా నాన్ని పూర్వం ఎన్నడూ ఎవరూ చూసి ఉండరు.\n\nదాన్ని ఎలా నడపాలో సాలెవాడికి చెబుతూ, '' పైకిలేచి ఎగురుతూ వెళ్ళాలంటే, ఈ కాడను బయటికి లాగు, కిందికి దిగి ఆగదలిస్తే కాడను లోపలికి నౌకెక్కియ్యి.'' అన్నాడు వడ్డంగి.\n\nసాలెవాడు ఆ గరుడ విమానాన్ని నడపటం పూర్తిగా నేర్చుకున్నాడు.\n\n'' సుప్రతివర్మ మహారాజూ, ఆయన కుటుంబమ్మూ, ముఖ్యంగా రాజకుమార్తె సుదర్శనా, నారాయణభక్తులు. వారి పూర్వీకుడు ఒకదికి నారాయణ ప్రత్యక్షమై, వరాలు ఇచ్చినట్టు కూడా చెప్పుకుంటారు. కనక నువు శంఖు, చక్ర, గదా, పద్మాలు ధరించి, ఈ గరుడ విమానం మీద వెళ్ళి. రాజభవనం పైభాగాన వాలు. అక్కడే రాజకుమార్తె శయన మందిరం ఉన్నదని, అందులో ఆమె ఒంటరిగా పడు కుంటుందనీ నేను వాకబుచేసి తెలుసు కున్నాను.\n\nనువు నా రాయణ లాగా నటిస్తూ, గాంధీర్య విధిని ఆమెను నీ భార్యసు చేసుకో,'' అన్నాడు వడ్డంగి.\n\nఆ పగలల్లా సాలెవాడు ఆనందంగా ఊహలలో విహరించి, రాత్రి పడగానే ఖరీదైన పట్టుబట్టలు కట్టుకుని, సుగంధ లేపనాలు ఒంటికి పూసుకుని, శంఖుచక్ర గదా పద్మాలు వెంటబెట్టుకుని గరుడ వాహనం ఎక్కి, తిన్నగా వెళ్ళి. రాజకుమార్తె శయనమందిరం ముందు డాబామీద వాలాడు.\n\nఅది పండు వెన్నెల రాత్రి. రాజకుమార్తెపంచలో మంచం మీద పడుకుని, అకస్మాత్తుగా నారాయణను తనకు సమీపంలో గరుడవాహనం మీద చూసింది. సాలెవాడు చాలా అందగాడు. అతని రూపం నారాయణుడి వర్ణనకు తగినట్టే ఉన్నది. ఆమె చప్పున లేచి, సాలెవాడి ముందు సాప్టాంగపడి, '' స్వామీ, నా పైన అనుగ్రహం కలిగి ఇలా రావటానికి కారణం ఏమిటి?'' అని అడిగింది."
        }
    ]
}