{
    "book_id": "చందమామ_1974_06",
    "stories": [
        {
            "title": "మహాభారతం",
            "page_start": 5,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "పాలన పోషణ సరిగా చెయ్యండి\nపిల్లలకు బోర్డ్‌విటా ఇవ్వండి!\n\nచదువులలో సర్వశేష్ఠత ...\nఆటలలో అగ్రగణ్యాత\n\nచదువుల్లో ఆటల్లో హరింపు అయే\nశక్తిని పిల్లలకు తిరిగి గుమకూర్చక\nపోతే వారి మానసిక శారీరక\nవికాసానికి ఆటంకం కలుగుతుంది.\nప్రతి దినం వారు బోర్డ్‌విటా\nప్రాగటం వలన పిల్లల శక్తి\nపెరుగుతూ ఉంటుంది. పుష్టికరమైన\nకోతో, పాలు, మార్డ్ మరియు\nపంచదారలతో తయారైన\nబోర్డ్‌విటా రుచికరమైనది.\n\nశక్తి, ఉత్సాహం మరియు రుచికోసం హౌడబరిన బోర్డ్‌విటా!\n\nపోషకమైన\nబోర్డ్‌విటా కోకో\nఉన్నది. అది ఆరోగ్యమరం,\nరుచికరం కూడా.\n\nOBM 0449 TEL"
        },
        {
            "title": "అమరవాణి",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "చెండమామ\n\nసంస్థాపకుడు, నాగిరెడ్డి\nసంచాలకుడు: 'చక్రపాణ'\n\nఈ నెల బేతాళకథ [“విడి\nపోయిన మిత్రులు”] కె. నాగేశ్వర\nరావు రచన.\n\nరంగుల బాహుల సిరియల్ “యక్క\nపర్వతం” ఈ సంచికతో ముగిసింది.\nపై నెల నుంచి “విచిత్రకవలలు”\nరంగుల బాహుల సిరియల్ నడుస్తుంది.\n\n\"మృచ్ఛకటికం\" అనే నాటికంలో\nరాజుగారి బావమరిది స్యాలకుడు\nఅనే దుష్టపాత్ర ఉన్నది. \"రాజుగారి\nబావమరిది\" అన్నకథలో ప్యంగానికి\nఆధారం ఈ స్యాలకుడి పాత్రే.\n\nసంపుటి 54 జూన్ '74 సంచిక 6\n\nఆమెరోవాళి\n\nసత్సంగాత్ భవతి హి సాధుతా ఖలానాం.\n\nసాధూనాం న హి ఖలసంగమాత్ ఖలత్వం;\n\nఆమోదం కునుమభవం మృదేవ ధత్తే.\n\nమృద్దంధం న హి కునుమాని ధారయంతి.\n\n1\n\n[మంచివాళ్ళ స్నేహం వల్ల దుర్మార్గుడికి మంచితనం ఆమ్ముతుంది గాని దుర్మార్గుడి\nస్నేహం వల్ల మంచివాడికి దుర్మార్గం అంటదు. పువ్వు మీద పడిన మన్నుకు పువ్వు\nవానన అంటుతుంది గాని, మట్టిలో పడిన పువ్వుకు మట్టి వానన అంటదు.]\n\nకర్పూరధూ శిరచితాలవాలః,\n\nకస్తూరికా కుంకుమ దోహదశ్రీః.\n\nపన్నీరనీరై రభిషిచ్యమానః.\n\nప్రాంచం గుణం ముంచతి కిం పలాండుః?\n\n2\n\n[ఉల్లికి కర్పూరవు పండితో పాటుచేసి, కస్తూరీ, కుంకుమవుచ్ఛువ్వూ ఎదువు వేసి, పన్నీరు పోసి\nపెంచితో మాత్రం తన వానసను విచిచిపెడుంతుదా?]\n\nవిద్యయా విమలయా ప్యలంకృతో\n\nదుర్ణనః సదసి మాస్తు కళ్ళన;\n\n“సాక్షరాః” వివరీతతాం గతాః\n\nకేవలం జగతి తేవి “రాకసాః”.\n\n3\n\n[వ్యచ్ఛమయిన విద్య కలవాడైనప్పటికి దుర్ణనుడు సభలో ఒక్కడు కూడా ఊండడు.\nఅలాటి వాళ్ళు “సాక్షరాః” (చదువుకున్న వాళ్ళు) లోకంలో తలకిందులై “రాకసాః”\n(రాకసులు) అవుతారు.]\n\nఖడ్గజీవదత్తులూ, మణిభూషణుడూ విడిది చేసిన చోటుకు రాత్రివేళ ఒక రాకిని వచ్చింది. దాని భర్త ద్వారా జీవదత్తుడు యకీపర్వతాన్ని గురించిన కొన్ని రహస్యాలు తెలుసు కు న్నాడు. నడిరేయి వేళ మణిభూషణుడు ఏదో ఆరికిడి విని, నిద మేల్చుని, రాకునులు వచ్చి మీద పడుతున్నారని అరవసాగాడు. తరవాత—]\n\nమణిభూషణుడి అరుపులు వింటూనే జీవదత్తుడు నిద్రలేచాడు. ఖడ్గ వర్మ మణిభూషణుడికి ధైర్యం చెబుతూ, “మణిభూషణా, నీ కొచ్చిన భయం ఏమీ లేదు. ఆ వచ్చిన యిద్దరు రాకునులకూ నువ్వు యకీమణిరంజితుడివి కాదనీ, అతడి సేవకుడివైన మణిభూషణుడి వనీ చెప్పాను. వాళ్ళు నా మాటనమ్మి వెళ్ళి పొయారు.'' అన్నాడు.\n\nఆ తరవాత మణిభూషణుడికి నిద్ర పట్టలేదు. తెల్లవార్లూ అతడు మేలుకునే వున్నాడు. సూర్యోదయం అవుతూనే ఖడ్గ జీవదత్తులు లేచారు. అందరూ కాల కృత్యాలు ముగించి, తిరిగి పడవ దగ్గిరకు పోయారు. మణిభూషణుడు పడవను తీరానికి దగ్గిరగా నడపసాగాడు.\n\nఖక అరగంట కాలం గడిచిన తర వాత పడవ తీరం పక్కగా ఒక చోట\n\n'చంద్రమామ'\n\nగద వున్నది. అతడు కన్నార్పకుండా ఖడ్గ జీవదత్తుల కేసే చూస్తున్నాడు.\n\nముందు మణిభూషణుడు దారి తియగా ఖడ్గ జీవదత్తులు ఆ యత్నుణ్ణి సమీపించారు. అతడు ఖడ్గ జీవదత్తుల కేసి తీవ్రదృష్టితో చూస్తూ, ''ఖడ్గ జీవదత్తుల్లారా ! మీ దుస్సాహసం నన్ను ఆశ్చర్యచకితుణ్ణి చేస్తున్నది. బుద్ధికర్మాను సారిణి, అన్నారు పెద్దలు. పాపం, మిమ్మల్చి అని ఏం లాభం,'' అన్నాడు.\n\nజీవదత్తుడు, మణిరంజితుణ్ణి ఆ పాద మస్తకం ఒకసారి పరీక్షగా చూసి, చిరు నవ్వు నవ్వుతూ, ''మణిరంజితా ! రాజకుమారి పద్మావతికి, యిక్కడున్న రాతి రధాన్ని కదిలించిన వాడు మహావీరు డన్న అభిప్రాయం కలిగించి, ఆ పని మీద యిక్కడి కొచ్చే వారిని హతం చేయాలని నువ్వు మంచి పథకమే వేశావు. అదేనీకంఠాని కిప్పుడు ఉరితాడు కాబోతున్నది. ఏరీ, నువ్వు చెరబట్టి తెచ్చిన పద్మావతి, వసంతకుమార్ రాజ కన్యలు? ఆ రాతిరధం ఎక్కడ?'' అన్నాడు.\n\nఆ మాటలకు మణిరంజితుడు ఉగ్రుడైపోయి చేతనున్న గద ఎత్త బోయేంతలో, ఖడ్గవర్మ కత్తిపిడి మీద\n\nఆగింది. అక్కడ నది కొండ పక్కన ఒక మలుపు తిరగటంతో చిన్న రేవు ఏర్పడింది. మణిభూషణుడు పడవను అందులోకి పొనిచ్చి, ఒడ్డుకు దిగుతూ, ''ఇదే యుకపర్వతం! ఇక మీరు దిగ వచ్చు. ఆరెరె, నా యజమాని మణి రంజితుడు, మనలను కలుసుకునేం దుకు యిక్కడికి స్వయంగా వచ్చాడు,'' అన్నాడు.\n\nఖడ్గ జీవదత్తులు పడవలోంచి ఒడ్డుకు దిగి, కొండ కేసి తలలెత్తి చూశారు. అక్కడ వున్న ఎగుడు దిగుడు రాళ్ళల్లో ఒక దానిమీద యువకుడైన యతుడొకడు నిలబడి వున్నాడు. అతడి చేతిలో చిన్న"
        },
        {
            "title": "మిత్రభేదం – 12",
            "page_start": 12,
            "author": "చందమామ బృందం",
            "pdf_page": 12,
            "content": "చేయిచేసి, ' ' మణిరంజితా, ఆ రాతి రధాన్ని మేం కదిలించ, లేనప్పుడు నువ్వు మా యిద్దర్శి చంపే ప్రయత్నం చేయవచ్చు. అప్పుడు పసంతకు మారి మాట ఏమోగాని, పద్మావతి మాత్రం నిన్ను మహావీరుడుగా భావించి తప్పక వివాహం ఆడుతుంది. కనక, ముందు ఆ రాతిరథం ఎక్కడున్నదో చూపించు, '' అన్నాడు.\n\nమణిరంజితుడు కోపంగా ఏదో అనబోయేంతలో మణిభూషణుడు అతి డితో, '' తొందరపడకు, మణిరంజితా! ఈ యువకులను ముందు ఆ రాతిరథం దగ్గిరకు తీసుకుటో, '' అన్నాడు.\n\nమణిరంజితుడు కాస్తస్థితపడి బయలుదేరాడు. కొద్దిసేపటికల్లా వాళ్ళు కొండ మీద సమతలంగా వున్న ఒక ప్రదేశాన్ని చేరారు. దానికి దిగువ ప్రదేశ మంతా ఫలవృక్షాలతో, పూలతోటలతో ఎంతో రమణీయంగా వున్నది. ఆ తోటల మధ్య ఒక దానికొకటి కొంచెం ఎడంగా రధాకృతిలో వున్న రెండు భవనాలు వున్నవి. అందులో ఒక దాని మీద ఇద్దరు యువతులు నిలబడి ఖడ్గ జీవ దత్తుల కేసి చూస్తున్నారు.\n\nజీవదత్తుడు, ఆ యువతుల కేసి ఓమారు చూసి, '' మణిరంజితా, వారేనా\n\nనువ్వు తెచ్చిన రాజకుమార్తెలు పద్మావతి, వసంతకుమార్టీ? '' అని ప్రశ్నించాడు.\n\n'' అవును, మీ శౌర్యపరాక్రమాలు కళ్ళారా చూసేందుకు వాళ్ళక్కడ నిల బడి వున్నారు, '' అంటూ మణిరంజితుడు తల పక్కకు తిప్పి, '' ఇదుగో, ఈ కన బడేదే రాతిరథం! '' అన్నాడు పళ్ళు కొరుకుతూ.\n\nఅక్కడకు దాపులనే దాదాపు ఇరవై అడుగుల ఎత్తున్న ఒక రాతిరథం వున్నది. ఆ రథం వున్న చోటు నుంచి దిగువకు కొండ ఏటవాలుగా పరుచుకు పోయింది. ఖడ్గ జీవదత్తులు ఆ రథం కేసి బయలుదేరగానే మణిరంజితుడు,\n\nకుంటున్నట్టుగా, అస్పష్టమైన ధ్వనులూ\nవినిపిస్తున్నవి.'' అన్నాడు.\n\nజీవదత్తుడు యిలా అనగానే మణి\nరంజితుడు కత్తిదెబ్బ తిన్న వాడిలా\nఎగిరి గంతేసి, ''రధం అడుగు నుంచి\nవెలుగూ, మాటలూ నీకు విన బడు\nతున్నవా? అసంభవం! అసంభవం!''\nఅన్నాడు.\n\n“ అసంభవం ఎలా అవుతుంది?\nకొండ లోపల వున్న మణి మాణిక్కా\nలనూ, బంగారాన్ని తవ్వి బయిటిక తీసే\nనీ బానిసలందరూ మూగవాళ్ళు కాదు\nగదా? ఏమంటావు? ” అన్నాడు జీవ\nదత్తుడు కోపంగా.\n\nమణిరంజితుడు ఒక్క కణకాలం\nనిశ్చేష్టుడై, '' ఈ సంగతి నీ కెవరు\nచెప్పారు? ఆ దుష్టుడు మణిభూషణుడా?'\n\nఆన్నాడు రౌద్రంగా.\n\n\" పాపం, ఆ మణిభూషణుణ్ణి నిందించకు. అతను నీకు సేవకుడో, మిత్రుడో కూడా మాకు అర్ధంకాని పద్ధతిలో నిన్ను గురించి మాట్టాడాడు. నేను నా దివ్య దృష్టితో ఈ యకపర్వతానికి సంబంధించిన రహస్యాలన్నీ తెలుసుకున్నాను,\"\n\nఆన్నాడు జీవదత్తుడు నవ్వుతూ.\n\nమణి రంజితుడు కోపంతో ముక్కు\nపుటాలు అదురుతూండగా, '' జీవదత్తా.\n\n“ మణిభూషణా ! ” అంటూ పక్కకు\nతిరిగిచూశాడు. కాని మణిభూషణుడు\nఆ చుట్టుపక్కల ఎక్కడా లేడు.\n\nతన మిత్రుడు యిలా చెప్పాచెయ్య\nకుండా వెళ్ళిపొయి సందుకు ఆశ్చర్య\nపడుతూ మణిరంజితుడు రాతిరధం\nదగ్గిరకు వెళ్ళాడు. ఆ సరికి ఖడ్గ జీప\nదత్తులు రధం చుట్టూ ఓ మారు తిరిగి\nచూశారు. జీవ దత్తుడు పంగి రధం\nఅడుగు భాగాన్ని ఖడ్గవర్మకు చూపుతూ,\n“ ఖడ్గా, ఈ రధం కొండలో మరిచినది\nకాదు, వేరుగా యిక్కడ పడివున్న\nరాతిని రధంగా చెక్కారు. దిగువ నుంచి\nసన్నని వెలుగూ, మనుషులు మాట్టాడు\n\nయి ప్రగల్ఫాలకేంగాని, రాతిరధాన్ని కదిలించగలవేమో ప్రయత్నించి చూడు. నీ శక్తి సామర్ధాలను కళ్ళారా చూసేందుకు పద్మావతి ఆభవనం మీద నిలబడి వున్నది.'' అన్నాడు.\n\nజీవదత్తుడు, ఖడ్గవర్మకు కనుసైగ చేసి, దాపుల కొండదిగువున రధాకృతిలో వున్న భవనాల కేసి చేయిచూపుతూ, ''రాజకుమార్తెలు నిలిచివున్న భవనం పక్కనున్న ఆ అందమైన భవనఁ నీ నివాసగృహమే కదా, మణిరంజితా?'' అని అడిగాడు.\n\n‘‘అవును. ఈ ప్రశ్న అడగవలసిన అవసరం నీకెందుక్కలిగింది?’’ అన్నాడు మణిరంజితుడు.\n\n‘‘ఆ భవనం యిప్పుడు తునాతుని యలై నేలమట్టం కాటోతున్నది. ఇదుగో, చూడు! ’’ అంటూ జీవదత్తుడు మంత్రం జపించి, దండాన్ని రాతిరధానికి గట్టిగా అనించి, కాలితో ఒక్క తన్ను తన్నాడు.\n\nఆ వెంటనే భూమి బద్దలవుతున్నంత భయంకరమైన శబ్దంతో రాతిరధం కదిలి, ఏటవాలుగా వున్న కొండ దిగువకు బాణవేగంతో పోయి, మణిరంజితుడి భవనాన్ని ఢికొట్టింది. భవనం, దానితో పాటు రాతిరధం ఫెళ్ళెళా రావాలతో ముక్కలు చెక్కలయినై. విరిగిన కొన్ని భవన భాగాలూ, రాతిరధం ముక్కలూ అంత ఎత్తున పైకెగిరి, దాపులనున్న ఉద్యానవనంలో చెల్లా చెదురుగా పడినై.\n\nకనుమూసి తెరిచేంతలో జరిగిపోయిన యీ భయంకర సంఘటన చూసి మణి రంజితుడు నిలువెల్లా కంపించిపోయాడు. అయినా, అతడు ఒక్క కణకాలంలో తెప్పరిల్లి చేతనున్న గదను జీవదత్తుణ్ణి కొట్టేందుకు పైకెత్తాడు. కాని, అంతలో ఖడ్గవర్మ కత్తిదూసి అతణ్ణి ఎదుర్కున్నాడు.\n\nజీవదత్తుడు సంతోషం పట్టలేక ఒక్క సారి పెద్దగా నవ్వి. తనకు గంధర్వ వనుమతి యిచ్చిన కంచుఢక్కను చేతిక తీసుకుని గట్టిగా మోగించాడు. ఆ మరుక్కణం, రాతిరథం కదిలిపోగా దిగువ ఏర్పడిన బిలంలో నుంచి కొందరు రాకసులూ, గంధర్వులూ బిల బిల\n\nమంటూ కొండపైకి వచ్చి, గోల గోలగా అరవసాగారు.\n\nజీవదత్తుడు వాళ్ళనందరినీ నిళ్ళబ్దంగా వుండమని చెప్పి, “మీరందరూ యీ కణం నుంచీ స్వేచ్ఛా జీవులు. ఎవరి ఇళ్ళకు వాళ్ళు వెళ్ళిపాండి,” అని కంచుఢక్కను పైకెత్తి పట్టుకుని, “ఈ కంచుఢక్కను మాదేశ ప్రాంతాల ప్రవాసంలో వున్న వనుమతి అనే గంధర్వుడు నాకిచ్చాడు. మీలో గంధర్వు లెవరైనా వుంటే దీన్ని నిరభ్యంతరంగా తీసుకుపొవచ్చు,” అన్నాడు.\n\nగంధర్వుల్లో ఒకడు ముందు కొచ్చి, జీవదత్తుడిచ్చిన కంచు ఢక్కను తీసుకుని కళ్ళు కద్దుకున్నాడు. జీవదత్తుడు విముక్తులైన రాకసులకూ, గంధర్వులకూ ఏదో చెప్పబోయేంతలో, “అబ్బా!” అన్న మణిరంజితుడి చావుకేక వినిపించింది. జీవదత్తుడు తలతిప్పి చూశాడు. ఖడ్గవర్మ, మణిరంజితుణ్ణి గాయపరిచి, అతడు నేల మీద పడిపోగా, అతడిగుండెల మీద కాలుపెట్టి, కత్తిని అతడికంఠానికి గురిచేసి నిలబడి వున్నాడు.\n\nఆ దృశ్యం చూసి జీవదత్తుడికి కలిగిన అనందం అంతా యింతా కాదు. ఖడ్గవర్మ, జీవదత్తుడితో, “జీవా, ఈదుర్మార్గు దైన మణిరంజితుణ్ణి చంపటమా, పదల\n\nటమా? ఏడు రాజకుమార్తెలను అపహరించి తెచ్చి, వాళ్ళకేకాక, వాళ్ళ తల్లిదండ్రులకూడా మానసికకేంద్ర కలిగించాడు.'' అన్నాడు.\n\nఆ సమయంలో అక్కడికి రాజకుమార్తెలు పద్మావతి, వసంతకుమార్తె వచ్చారు. వసంతకుమార్తె కళ్ళెర్రచేసి కందపడివున్న మణిరంజితుడి కేసిచూస్తూ, ''ఈ నీచుడైన యకుణ్ణి చంపిన వీరుణ్ణే వివాహం అడతానని నేను ప్రతిజ్ఞచేశాను. వీరి మరణం నేను కళ్ళారా చూడకపోతే, ఇక నేను జీవితకాలమంతా బ్రహ్మచారిణిగా వుండవలసిందే!'' అన్నది.\n\nఖఠణుడూ బయిటికి వచ్చారు. యక్తరాజు అక్కడ వున్న అందరి కేసీ ఓమారు చూసి, ''ఖఠణజీవదత్తుల్లారా! మీరు మహావీరులు, సందేహం లేదు. జరిగిన సంగతులన్నీ మణిభూషణుడి ద్వారా విన్నాను. యక్తవంశంలో చెడబుట్టిన యీ మణిరంజితుణ్ణి ప్రాణాలతో వదలండి. వాడు యీ నాటి నుంచీ బతికి వుండి కూడా, జీవచ్ఛవం!'' అన్నాడు.\n\nఖఠణవర్మ ఏమి చేయటమా అని సందేహిస్తున్నంతలో జీవదత్తుడు, ''ఖర్చా, యక్తరాజు చెప్పింది విన్నావు కదా? మణిరంజితుణ్ణి కమించి వదిలెయి్య, '' అన్నాడు.\n\nహంసాకృతిలో వున్న విమానం ఒకటి వాళ్ళ ముందుకు వచ్చి, నేల దిగింది. అందులో నుంచి యక్తరాజూ, మణి\n\nభూషణుడూ బయిటికి వచ్చారు. యక్తరాజు అక్కడ వున్న అందరి కేసీ ఓమారు చూసి, ''ఖఠణజీవదత్తుల్లారా! మీరు మహావీరులు, సందేహం లేదు. జరిగిన సంగతులన్నీ మణిభూషణుడి ద్వారా విన్నాను. యక్తవంశంలో చెడబుట్టిన యీ మణిరంజితుణ్ణి ప్రాణాలతో వదలండి. వాడు యీ నాటి నుంచీ బతికి వుండి కూడా, జీవచ్ఛవం!'' అన్నాడు.\n\nఖఠణవర్మ ఏమి చేయటమా అని సందేహిస్తున్నంతలో జీవదత్తుడు, ''ఖర్చా, యక్తరాజు చెప్పింది విన్నావు కదా? మణిరంజితుణ్ణి కమించి వదిలెయి్య, '' అన్నాడు.\n\n\" వీరపుర రాజకు మార్తె వసంత కుమారి ప్రతిజ్ఞ మాటేమిటి ? \" అన్నాడు ఖండగవర్మ, ఆమె కేసి నిశితంగా చూస్తూ.\n\nవసంతకుమారి ఎక్కడలేని సిగ్గుతో తల వంచుకుని, పద్మావతి చాటుకు పోవాలని చూసింది.\n\nయకీరాజు చిరునవ్వు నవ్వి, \"మణి రంజితుడు బతికుండి చచ్చినవాడి కిందే లెక్క అని యింతకుముందే చెప్పాను గదా? అందువల్ల వసంతకుమారిని ప్రతిజ్ఞాభంగ దోషం అంటదు. ఇప్పుడు నేనే స్వయంగా రాతిరధం కదిలించిన మహావీరుడైన జీవదత్తుడితో పద్మావతిక, ఖండగవర్మతో వసంతకుమారికి వివాహం చేయబోతున్నాను! పుష్పమాలలెక్కడ?\" అన్నాడు.\n\nమణిభూషణుడు విమానంలో నుంచి నాలుగు పుష్పమాలలు తెచ్చి ఖండగ జీవ దత్తులకూ, పద్మావతి వసంతలకూ తలా ఒకటి యిచ్చాడు. పద్మావతి, జీవదత్తులు ఒకరి మెడలో ఒక రు పూలమాలలు వేశారు.\n\nఖండగ ప ర్మా, వసంతకుమారి కూడా అలాగే చేశారు. చుట్టూ వున్నవాళ్ళ హర్షధ్వానాలతో ఆ ప్రదేశం మార్మోగి పోయింది.\n\nయకీరాజు, ఖండగ జీవదత్తుల్ని, వాళ్ళ భార్యలతో పాటు విమానంలో ఎక్కమని చెప్పి. వాళ్ళు విమానంలో ఎక్కి కూర్చోగానే, \"ఖండగ జీవదత్తుల్లారా ! మీ ఇచ్ఛా మాత్రంతో యీ విమానం మీరు కోరిన ప్రదేశానికి వాయు వేగంతో ప్రయాణిస్తుంది. ఈ నాటి నుంచి నెలరోజులపాటు దీన్ని మీరు యథేచ్ఛగా ఉపయోగించుకోవచ్చు. ఆ తరవాత నా విమానం నా దగ్గి రకు తిరిగి వస్తుంది ! శుభం, చెళ్ళి రండి!\" అన్నాడు.\n\n\" మీ దయకు ఎంతో కృతజ్ఞులం, యకీరాజా ! \" అని ఖండగ జీవదత్తులూ, పద్మావతి వసంతలూ యకీరాజుకు నమస్కరించారు. విమానం రివ్వమంటూ పైకి లేచి పద్మ వీరపురాల కేసి బయలు దేరింది, — (అయిపోయింది.)"
        },
        {
            "title": "విడిపోయిన మిత్రులు",
            "page_start": 3,
            "author": "కె. నాగేశ్వర రావు",
            "pdf_page": 18,
            "content": "## విడిపోయిన మిత్రులు\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శ్రవాన్ని దించి భువాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, 'రాజా, నువు ఏ స్నేహితుడి కొరకైనా ఇలా శ్రమ పడుతున్నావేమో ? స్నేహం నిలవదు. ఇందుకు నిదర్శనంగా నీకు విడిపోయిన మిత్రుల కథ చెబుతాను, శ్రమ తెలియ కుండా విను,' ' అంటూ ఇలా చెప్పి సాగాడు:\n\nపూర్వం ఒక గ్రామంలో శంకరుడూ, కేశవుడూ అని ఇద్దరు ప్రాణమిత్రులుండే వారు. వారు ఏమంత కలిగిన వాళ్ళు కారు. వారికి యుక్తవయను వచ్చి, కుటుంబభారం మీద పడేసరికి జీవితం కష్టసాధ్యమయింది. అతిరికుచేత, ఇద్దరూ కూడబలుకుని, తమకు ఉన్నదంతా\n\n# బేతాళ కథలు\n\nఅమ్మేసి, ఆ డబ్బుతో దేశాల మీద పడి\nవర్తకం చేయనిశ్చయించారు.\n\nవర్తకం వారికి బాగా కలిసి వచ్చింది.\nవారు ఒక చోట స్థిరపడి పెద్ద ఎత్తున\nసముద్ర వ్యాపారం సాగించారు. శంకరు\nడికి ఒక కొడుకూ, కేశవుడికి ఒక కూతురూ\nఉన్నారు. తమ ఇద్దరి మ ధ్య గ ల\nస్నేహాన్ని పురస్కరించుకుని శంకరుడు\nతన కొడుక్కు కేశవుడి కూతుర్షి చేసు\nకుంటానన్నాడు. అందుకు కేశవుడు\nసంతోషంగా ఒప్పుకున్నాడు.\n\nపిల్లలిద్దరూ యుక్తవయను వచ్చిన\nవాళ్ళు కావటం చేత, వెంటనే\nముహూర్తం పెట్టుకుందామని స్నేహితులు\n\nఅనుకుంటూ ఉండగా శంకరుడికి ఒక\nదుర్వార్త తెలిసింది. అతని ఒడలస్నీ\nసముద్రంలో ముఠిగిపోయాయి.\n\nఈ వార్త విని శంకరుడు హతాశుడయి\nపోయాడు. అతని బాకిదార్లు తమ బాకీల\nకింద అతనికి ఉన్నదంతా కాజేసి. అతన్ని\nనిరుపేదగా వదిలేశారు. శంక రుడు\nఅప్పటి దాకా ఘనంగా బతికిన ఊళ్ళో\nఉండలేక, తన మూటా ముల్లె సర్దుకుని\nభార్యసూ, కొడుకునూ వెంట బెట్టుకుని\nఊరు విడిచి పోవటానికి సిద్ధమయాడు.\n\nఅది చూసి కేశవుడు, ''బావా ! మన\nపిల్లలకు పెళ్ళి చేద్దామనుకున్నాం గదా.\nఅనుకున్నట్టు జరగవద్దా?'' అన్నాడు.\n\nదానికి శంకరుడు, ''నేనిప్పుడు నిరు\nపేదను. నీతాహతుకు తగిన సంబంధం\nచూసి, నీ కూతురి పెళ్ళి చెయ్యి.''\nఅన్నాడు.\n\n''నీ సంపదపోతే, నా సంపద ఉన్నది\nగదా? దైవికంగా జరిగే దుస్సంఘటిన\nలకు ఎవరు బాధ్యులు? మనం సంపన్ను\nలంగా పుట్టామా?· నా ఆస్తిని మన పిల్ల\nలిద్దరూ అనుభవిస్తూ ఉంటే మనం చూసి\nఆనందింతాం.'' అన్నాడు కేశవుడు.\n\nశంకరుడు ఈ ఏర్పాటుకు ఒప్పుకో\nలేదు. కేశవుడు ఎంత చెప్పినా ప్రయో\nజనం లేకపోయింది.\n\nశంకరుడు దక్కిందేశం లోని ముత్యాల నగరం చేరుకుని, ఒక రత్నవర్తకుడి దగ్గిర తన కొడుకుతో సహా పనికి కుది రాడు. అతనికి ఉన్న అనుభవమూ, మంచితనమూ బాగా రాబేంచాయి. ఆర్థికంగా కొంత పుంజుకున్న తరవాత చిన్న ఎత్తున సొంత వ్యాపారం ప్రారంభించాడు. తండ్రి కొడుకులు చాలా శ్రమ పడి వ్యాపారాన్ని వృద్ధిచేశారు.\n\nశంకరుడు తన కొడుక్కు తగిన కన్యను చూసి పెళ్ళి చేసి, కొద్ది కాలంలో మనమరాలిని కూడా చూశాడు. ఆ పిల్లకు మాలతి అని పేరు పెట్టారు. మాలతి పుట్టిన తరవాత వ్యాపారం మరింతగా అభివృద్ధిచెంది శంకరుడికి బాగా\n\nసిరి ఎత్తుకున్నది. త్వరలోనే అతను పూర్వం అంత ధనవంతుడు అయాడు. శంకరుడు వెళ్ళిపోయాక కేశవుడు తన కుమార్తెను మరొక వ్యాపారస్థుడి కొడుకు కిచ్చి పెళ్ళి చేశాడు. ఆ పిల్లకు ఒక కొడుకు పుట్టాడు. వాడికి వసంతుడు అని పేరు పెట్టారు.\n\nవసంతుడు యుక్తవయస్కులై ఉండగా ఒకసారి కేశవుడితో అతని వియ్యంకుడు, “బావగారూ, అరబ్బు దేశాలలో మనసరుకుకు మంచి గిరాకీ ఉన్నదట. ఆక్కడ దొరికే ఖర్జూరానికి, శిలాజిత్తుకూ ఇక్కడ గిరాకీ కద! ఒక సారి వెళ్ళివద్దామా? అదృష్టం బాగుంటే కోటీశ్వరులం అయిపోవచ్చు.'' అన్నాడు.\n\nకేశవుడు సరేనన్నాడు. ప్రయాణానికి కావలసిన ఒంటెలను సమకూర్చుకుని, ఎడారి అవతల గిరాక్ ఉండే సరుకులు కొని ఒంటెల మీద ఎక్కించి, వియ్యంకు లిద్దరూ తమ కుటుంబాలనూ, పరివారాలనూ వెంటబెట్టుకుని ప్రయాణమయారు.\n\nఎడారి ప్రయాణం కొన్ని రోజుల పాటు బాగానే సాగింది. కాని ఒక రాత్రి అందరూ ఆదమరిచి నిద్రపోతూన్న సమయంలో దొంగలు వచ్చిపడి, మేలుకున్న వారి నందరినీ చంపి, సరుకుతో సహా ఒంటెల సన్నిటినీ తోలుకు పోయారు. ఆ దొంగల దాడిలో కేశవుడి మనమడు వసంతుడు తప్ప అందరూ పోయారు.\n\nకేశవుడి కుటుంబమూ, అతని వియ్యం కుడి కుటుంబమూ దొంగల కత్తులకు బరి అయింది. పరివారంలో కొద్ది మంది గాయాలు తగిలినా, చావకుండా మిగిలారు.\n\nఇలా చావగా మిగిలిన వాళ్ళు అకరి దప్పలతో అలమటించుతూ ఎలాగో ఎడారి నుంచి బయటపడ్డారు. వసంతుడికి తన దేశానికి తిరిగిపోబుద్ది పుట్టలేదు. అక్కడ అతనికి ఎపరూ లేరు. అతను దొరికిన చోట తింటూ, నిద్రవచ్చినచోట పడుకుంటూ దేశాల వెంట తిరగసాగాడు.\n\nకొన్ని సంవత్సరాలు అలా తిరిగి వసంతుడు ముత్యాల నగరం చేరాడు. అతను శంకరుడి దుకాణం ముందుకే వచ్చి, '‘అయ్యా, ఏదన్నా పని ఇప్పి స్తారా?'' అని అడిగాడు.\n\nచిక్కిశల్యమై ఉన్న ఆ కుర్రవాణ్ణి చూసి శంకరుడు జాలిపడి, దగ్గిరికి పిలిచాడు. పరీక్గా చూస్తే ఆ కుర్ర వాడిలో తన బాల్య మిత్రుడైన కేశవుడి పోలికలు కనిపించాయి.\n\n‘‘నాయనా, నీది ఏదేశం? నీ తండ్రి ఎవరు? తాత ఎవరు?'' అని శంకరుడు ఆదరపూర్వకంగా పసంతుణ్ణి అడిగాడు.\n\nవసంతుడు తన కథ అంతా చెప్పాడు.\n\nశంకరుడు విధివిలాసానికి ఆశ్చర్య పడుతూ, ‘‘నాయనా, నీ తాత నాకు\n\nప్రాణస్మేహితుడు. నువు నా దగ్గిరే ఉండిపో, నీకు వ్యాపారం నేర్పుతాను,\" అన్నాడు.\n\nవసంతుడు తెలివైనవాడు, చురు కైన వాడు. ఆ కుర్రవాణ్ణి చూసి శంకరుడు ముచ్చట పడ్డాడు. తనకూ, కేశవుడికి ఉండిన మైత్రిని మరింత దృథం చేసుకునేటందుకు ఆయన వసంతుడికి తన మనమరాలు మాలితిని ఇచ్చి వైభవంగా వివాహం చేశాడు. వాళ్ళు సుఖంగా ఉన్నారు.\n\nబేతాళుడి కథ చెప్పి, \"రాజా, వసంతుడు దిక్కులేని పకిగా ఉన్నప్పటిక తన మనమరాలినిచ్చి పెళ్ళిచేసి. తనకూ కేశవుడికి ఉండిన పాతస్మేహాన్ని దృథం చేసుకున్న శంకరుడు, ఆదే స్మేహాన్ని పాటించి, ఆదే పరిస్థితిలో తాను ఉన్నప్పుడు తన కొడుక్కు కేశవుడి కుమార్తెను చేసుకోవటానికి ఎందుకు నిరాకరించాడు? ప్రాణస్మేహితుడి నుంచి ఎందుకు విడిపోయాడు? ఈ సందే\n\nహానికి సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలి పోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \" శంకరుడు ఎప్పుడూ కేశవుడి పట్ల స్మేహభావం కలవాడే. అయితే అతను అభిమాన వంతుడు. అందుచేత అతను, కేశవుడు తన పట్ల చూపిన ఆదరాన్ని భరించలేక పోయాడు. అలాటి వాడు కృతజ్ఞతా భారాన్ని మోయలేడు. సర్వ స్వమూ పోగొట్టుకున్నది కేశవుడే అయి ఉన్నట్టయితే అతని కుమార్తెను శంకరుడు తప్పక చేసుకుని ఉండేవాడు. అలా జరగలేదు. కాని ఆ పరిస్థితి కేశవుడి మనవడికి సంప్రాప్త మయింది. శంకరుడు ఆ కుర్రవాడికి తన మనమరాలిని ఇచ్చి పెళ్ళిచేసేశాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగగానే బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాక్కడు.\n\n—(కల్పితం)"
        },
        {
            "title": "వడ్రంగిపిట్ట",
            "page_start": 23,
            "author": "కె. నాగేశ్వర రావు",
            "pdf_page": 23,
            "content": "ఒక ఊళ్ళో ఇద్దరు మిత్రులుండే వాళ్ళు. వారిద్దరూ ఒకసారి కలుసుకుని మాటల సందర్భంలో తమ సౌకర్య మూడులని ఒకరితో ఒకరు చెప్పుకున్నారు. ఆ ఇద్దరి సౌకర్యలోనూ ఎవరు పెద్ద మూడుడో లేల్చుకోవాలముకుని, వాళ్ళు తమ సౌకర్యను పిలిపించారు.\n\nఒక అతను తన సౌకరు చేతిలో ఒక కానీ పెట్టి, “ఒరే, నువు వెంటనే అంగడికి పోయి ఒక షజాలహారం కొనుక్కురా!” అన్నాడు. “ఇదుగే, ఇప్పుడే వస్తా,” అని సౌకరు కానీ తీసుకుని బయలుదేరాడు.\n\nరెండో అతను తన సౌకరుతో, “ఒరే, నువు ఉద్యానవనానికి వెళ్ళి, నేను ఆక్కడ ఉన్నానో లేదో చూసి వెంటనే రా!” అన్నాడు. సౌకరు సరేనని తాను కూడా బయలుదేరాడు.\n\nతమ సౌకర్య మూడత్వానికి మిత్రులిద్దరూ నవ్వుకున్నారు.\n\nఈ లోపల సౌకర్యిద్దరూ దారిలో కలిసి మాట్లాడుకున్నారు.\n\n“మా యజమాని మూర్థుడు కాకపొతే నన్ము షజాలహారం తెమ్మంటాదా? ఇవాళ అదివారం గద్దా, అంగళ్ళు ఉంటాయా?” అన్నాడు ఒక సౌకరు.\n\n“మా యజమాని తక్కువ తిన్నవాదా? ఆయన ఉద్యానంలో ఉన్నదీ లేనిది తోటమాలిని పిలిచి అడిగితే సరిపొయే దానికి నన్ము పంపాడే!” అన్నాడు రెండో సౌకరు.\n\nచౌలా కాలం క్రితం ఒక అరణ్యం సమీ\nపంలో ఇద్దరు కట్టెలు కొట్టేవాళ్ళు ఉండే\nవాళ్ళు. రోజూ వాళ్ళు అరణ్యంలో కట్టెలు\nకొట్టుకునే వాళ్ళు. అలాగే వాళ్ళు ఒక\nరోజున అరణ్యంలో ఎంతసేపు తిరిగినా,\nవాళ్ళకు కట్టెలకు పనికి వచ్చే చెట్టు\nదొరకలేదు. చివరకు వాళ్ళు ఇంటి దారి\nపట్టి నడిచివస్తూండగా ఒకడికి ఆశ్చర్య\nకరంగా మంచిగంధం చెట్టు కని\nపించింది.\n\n“చూడు, చూడు! మంచి గంధం చెట్టు!” అన్నాడు వాడు రెండో వాడితో.\n\n“అవునురా, బాబూ, నిద్రలేవ బోతూండగా నాకు ఈ చెట్టే కలలో కని పించింది,” అన్నాడు రెండో వాడు, దురాశతో.\n\n“కనిపిస్తే?” అన్నాడు మొదటి వాడు అనుమానంగా.\n\n“దేవుడు అందుకే నన్ను ఇటుగా నడిపించాడు. ఆ చెట్టు నాది!” అన్నాడు రెండో వాడు.\n\n“దాన్ని నీకు చూపింది నేనే గదా! నేను చూపక పోతే ఆ చెట్టు ఉన్నదన్న సంగతి కూడా నీకు తెలిసేది కాదు. అందు చేత అది న్యాయంగా నాదే. అయితే, నేను దురాశ గల వాణ్ణి కాను. నీకు అన్యాయం చెయ్యను. నువు కూడా నా వెంట ఉన్నావు గనక, మన మిద్ద రమూ చెట్టును చెరి సగమూ పంచు కుందాం. అది ధర్మంగా వుంటుంది,” అన్నాడు మొదటి వాడు.\n\nఈ మాటకు రెండో వాడు మండిపడి, “దేవుడి మాటనే కాదంటావా? కలలో ఈ చెట్టును దేవుడే నాకు చూపాడు. తిరిగి దేవుడే నాకు దీన్ని కళ్ళుపడేశాడు. ఇంత అయాక నువు అందులో సగం"
        },
        {
            "title": "యక్షపర్వతం – 25",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "వాటా అడుగుతున్నావ ? అదేమీ కుద రదు. వల్ల కాదు. కావాలంటే నీకు రెండు కొమ్మలిస్తాను. తృప్తిపడు. కాద న్నావో, దేవుడి అనుమతితో నేను ని బుర్ర పగల గొట్టేస్తాను.'' అన్నాడు.\n\nమొదటి వాడు పాపథితి కలవాడు. రెండోవాడు చెప్పినదంతా నిజమే అను కుని, ' 'నీ యిష్టం వచ్చినట్టే చెయ్యి.'' అన్నాడు. రెండోవాడు ఇచ్చిన రెండు కొమ్మలతో వాడు తృప్తిపడ్డాడు.\n\nరెండోవాడు తన తెలివితేటల కూ, సమయస్ఫూర్తికీ తానే పరమానందం చెంది, మిగిలిన మంచిగంధంచెట్టు అంతా తానే కొట్టుకుని తన ఇంటికి చేర్చాడు.\n\nమొదటి వాడు జరిగిన దాన్ని గురించి ఆలోచిస్తూ, పరధ్యానంలో దారి తప్పి. అరణ్యాంలో చిక్కుకుపొయాడు. చీకటి పడి, వెన్నేల వచ్చింది. అరణ్యమంతా చెడతిరిగి ఆలసిపోయి, వాడు ఒక రాతి మీద కూర్చొని, కునికపాట్లు పడుతూ విశ్రాంతి తీసుకోసాగాడు.\n\nఅంతలో వాడికి, ' 'ఎవర్రా ? దాహం ! '' అన్న మూలుగు మాటలు వినిపించాయి. వాడు తల ఎత్తి చూసే సరికి, ఎదురుగా చెట్ల మథ్య వెన్నెలలో ఒక గుడిసె కనబడింది. అందులో ఎవరో ఉన్నట్టున్నారు. వాడు త్వరగా అక్కడికి వెళ్ళి చూసే సరికి, చావటానికి సిద్ధంగా ఉన్న ఒక వృద్ధురాలు కనబ\n\nదింది. ఒక కుండలో నుంచి నీరు తీసి, వాడు ఆమె చేత తాగించాడు. పృధ్వురాలు తృప్తిపడి, కట్టెలు కొట్టే వాణ్ణి దీవించి, ''నాయనా, నేను చాప బోతున్నాను. నాకు ఒక గాథమైన కోరిక ఏ మంటే, నా శరీరాన్ని మంచిగంధం చెక్కలతో తగలదిట్టాలని. అలా జరిగితే నా ఆత్మ సంతోషిస్తుంది,'' అన్నది.\n\n''అమ్మా, నేను నిరుపేదను. నా దగ్గిర రెండు మంచి గంధపు కొమ్మలున్నాయి. వాటిని నీ చితిలో పెడతాను,'' అన్నాడు మొదటివాడు.\n\n'' నుపు చాలా యోగ్యుడివి, నాయనా, ఆ పని చెయ్యి, చాలు. అన్నట్టు, నా పక్క కింద నేల తవ్వావంటే, నీకు\n\nడబ్బు దొరుకుతుంది. అదంతా నుపే తీసుకో. అయితే, అందులో ఒక పంతు నుపు ఉంచుకుని, తొమ్మిది పంతులు పేదసాదలకు పంచావంటే నీకు ఎంత యినా పుణ్యం వస్తుంది. నుపు చచ్చి స్వీర్గానికి పొతావు,\" అని పృధ్వురాలు ప్రాణం వదిలింది.\n\nరెండో కట్టెలు కొట్టేవాడు తన మంచి గంధపుకర్ర అంతా అమ్మి ధనపంతుడై, మంచి ఇల్లు కట్టుకుని, పాలాలు కొని, మ్యోదటి వాణ్ణి పలకరించట మేమానేశాడు.\n\nమొదటివాడు ముసలిదాని డబ్బులో తొమ్మిది పంతులు పేదసాదలకు పంచి, మిగిలిన దానిలో కొంత పెట్టి ఇల్లు\n\nమరమ్మతు చేయించుకుని, మిగతాది అవసరానికి దాచుకున్నాడు. వాడు సజ్జనుడు కావటం చేత అందరూ వాణ్ణి అదరించి, తమ కష్ట సుఖాలన్నీ వాడితో చెప్పుకునేవారు.\n\nఅందరూ వాణ్ణి మెచ్చుకోవటం చూసి రెండో వాడికి అసూయ కలిగింది. వాడు ఒకనాడు తన భార్యతో, “వాడికి మంచి శాస్త్రి చెయ్యటం ఎలాగో తెలియటం లేదు,” అన్నాడు.\n\n“వాడికి ఎక్కడో నిధి దొరికిందను కుంటాను. అందులో నుంచి రోజూ కొంత తీసుకుని, తన సంచీలో పెట్టుకుని వస్తూ ఉంటాడు,” అన్నది రెండో వాడి భార్య.\n\n“అంతే కావాలి,” అన్నాడు రెండో వాడు.\n\nఒకనాడు వాడు మొదటివాణ్ణి రహిస్యంగా అరణ్యానికి వెంబడించి వెళ్ళాడు. అక్కడ వాడికి మొదటివాడు ఒక పడి పోయిన మాను మీద కూర్చుని కని\n\nపించాడు. అక్కడే నిధి ఉండి ఉంటుందని రెండోవాడికి తోచింది.\n\nవాడు మొదటివాడి వద్దకు వెళ్ళి, “నిధి ఎక్కడ ఉన్నది, చెప్పు!” అని అడిగాడు.\n\n“నిధా? ఏం నిధి?” అని మొదటి వాడు ఆశ్చర్యంగా అడిగాడు.\n\nదొంగ దొరికిపోయి అబద్ధం అడు తున్నాడని రెండోవాడికి తోచింది. వాడు కూర్చుని ఉన్న మాను కిందనే నిధి ఉండి ఉంటుందని కూడా వాడికి నమ్మకం కలిగింది. కోపంతో వాడు మొదటివాడి గొడ్డలి లాకుక్కని, వాడి తల పగలగొట్టాడు.\n\n“ఎల్ల కాలమూ వెతికినా నీకా నిధి దొరకదు,” అంటూ మొదటి వాడు ప్రాణాలు పదిలాడు.\n\nమరు కణమే రెండోవాడు వడ్రంగి పేట్టగా మారిపోయాడు. వడ్రంగిపిట్టలు ఆ నిధి కోసమే కనపడిన మానులన్నీ టినీ ముక్కుతో కొట్టుతూ ఉంటాయి.\n\nచమత్కారి\n\nఒక రాజుకు ఒకనాటి రాత్రి అతి విచ్ఛితమైన కల వచ్చింది. దాన్ని మర్మాడు అందరికీ చెప్పు, ఆశ్చర్యపరుద్దామనుకున్నాడు రాజు. కాని తెల్లవారి నిద్రలేచినాక ఆయనకు తను కలలో చూసిన వింతలు జ్ఞాపకం రాకుండా పోయాయి.\n\nరాజు ఇందుకు నిరాశచెంది, తన నగరంలోని జ్యోతిష్కుల సందర్శిని రాజభవనానికి పరిపంచి, “నిన్ను రాత్రి నాకు అతి విచ్ఛితమైన కల ఒకటి వచ్చింది. కాని తెల్లవారి లేచి దాన్ని పూర్తిగా మరిచిపోయాను. ఆ కల ఏమిటో మీ రెవరైనా చెప్పినట్టయితే ధనరూపంలో గొప్ప బహుమానం ఇస్తాను,” అన్నాడు.\n\nఈ మాటవిని జ్యోతిష్కులు తెల్లముఖాలు వేసి, “మహారాజా, జ్యోతిషంలో అలా కలలను వివరించే సూక్ష్మాలు ఏవీ లేవు,” అన్నాడు.\n\nకాని వారిలో ఒకడు, “మహారాజా, మీరు నా ప్రశ్నకు సమాధానం చెప్పినట్టయితే నేను మీకు వచ్చిన కల ఏమిటో చెప్పగలను,” అన్నాడు.\n\n“నీ ప్రశ్న ఏమిటి?” అని రాజు అడిగాడు.\n\n“మీ రిచ్చే బహుమానాన్ని నేను ఏ విధంగా ఉపయోగించ బోతున్నానే సెల వియ్యండి,” అన్నాడు ఆ చమత్కారి.\n\n“ఆది నాకు ఎలా తెలుస్తుంది?” అన్నాడు రాజు ఆశ్చర్యంతో.\n\n“మెలుకుని ఉన్నవాడి అలోచనలే ఇతరులు చెప్పలేనప్పుడు, ఇతరుల కలలు ఎలా తెలుస్తాయి, మహారాజా?” అన్నాడు చమత్కారి.\n\nరాజు ఆ చమత్కారికి బహుమానం ఇచ్చి పంపేశాడు. — ది. బాలనుబ్మాణ్యం"
        },
        {
            "title": "రాజుగారి బావమరిది",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "# శాచుగారి బావు మరిది\n\nపికానొకప్పుడు మహాసేను డనే రాజు భారతదేశం అంతా జయించి చక్రవర్తి అయాడు. మహాసేనుడికి ఓడిన రాజు లంధరూ అతనికి సామంతులై, అతని నిర్ణయాలనుబట్టి పరిపాలించసాగారు.\n\nసామ్రాజ్యం స్థాపించబానికి ఎన్నో యుద్ధాలు చేసినప్పటికీ మహాసేనుడు ప్రజాకంటకుడు కాదు. పైగా, ప్రజా కేమం గురించి ఆయన చాలా శ్రద్ధగా ఆలోచించేవాడు; అందుకొరకు అనేక ప్రణాళికలు వేసి, సామ్రాజ్య మంతటా అమలు జరిపించేవాడు. అందుచేత మహాసేనుడి సామ్రాజ్యంలో అన్ని దేశాలు సుధికంగా ఉండేవి. ఒక్క కోసలదేశం మట్టుకు ఈ విషయంలో వేరుగా ఉంటూ వచ్చింది.\n\nతన ప్రణాళికలు అన్ని ప్రాంతాలా మంచి ఫలితాలను ఇస్తున్నవ్వడు ఒక్క కోసలలో అవి ఎందుకు నిరుపయోగం అవుతున్నాయో మహాసేనుడికి అంతుబట్టి లేదు. ఈ విషయమై ఎంత సమాచారం సేకరించినప్పటికీ ప్రయోజనం లేక పోయింది.\n\nచక్రవర్తికి రాజపురోహితుడుండేవాడు. ఆయనకు దగ్గిర బంధువు గుణనిధి అనే అమాయకుడు ఒకడు ఉండేవాడు. గుణ నిధి సంభాషణ అందరికీ సఫ్వు పుట్టించేదిగా ఉండేది. మహాసేన చక్రవర్తి కూడా తన మనసుకు విశ్రాంతి కావలసినప్పుడు గుణనిధిని పిలిపించి, అతన్ని వాగించి, అతని అమాయిక సంభాషణ విని అనందించేవాడు.\n\nగుణనిధికి దైవభక్తి హెచ్చు. భారత దేశంలో ఉండే అందరు దేవుళ్ళ దర్శ నమూ చేసుకుని, బోలెడంత పుణ్యం సంపాదించాలని అతని అశ. కోసల\n\n\"వనుంధర\"\n\nదేశంలో ఊరి కొక దేవత ఉన్నదని, గుడి లేని గ్రామం లేదనీ, చివరకు కీకారణ్య ప్రాంతాలలో కూడా అతి ప్రాచీన పవిత్ర దేవాలయాలు ఉన్నాయని విని గుణనిధి ఆ దేశంలో యాత్రలు చేయాలని బయలుదేరాడు.\n\nగుణనిధి ప్రయాణం సుఖంగానూ, శీఘ్రంగానూ సాగగలందులకు రాజపురో హితుడు అతనికి ఒక రథాన్నీ, సారధిని ఏర్పాటు చేశాడు. కోసల సరిహద్దులో ప్రవేశిస్తూనే గుణనిధి రామపురి అనే గ్రామం చేరాడు. అక్కడ ఈశ్వరుడు నటరాజు రూపంలో వెలిశాడుట. ప్రజలు నటరాజుకు ఒక అందమైన దేవాలయం నిర్మించారు. గుణనిధి ఆ ఆలయాన్ని చూడగానే పులకించి, మందిరం లోపల దేవుని మూర్తిని చూసి పరవశించిపోయి, “హరహర మహాదేవా!” అంటూ గట్టిగా అరిచాడు.\n\nమరుకుణమే ఇద్దరు భటులు ఎక్కడి నుంచో ఊడిపడి, ఆయనను పట్టుకున్నారు.\n\nగుణనిధి ఆశ్చర్యపోయి, “ఇదేమిటి?” అని అడిగాడు.\n\n“గర్భగుడిలో శబ్దం చెయ్యటం నేరం. గ్రామాధికారి దగ్గిరికి పద,” అన్నారు భటులు.\n\nతనకు ఆ సంగతి తెలియదనీ, మొదటి తప్పుగా ఎంచి వదలి పెట్టమనీ గుణనిధి ఎంతో వేడుకున్నాడు. కాని భటులు అతడి మాటలేవీ విని పించు కోక, గ్రామాధికారి వద్దకు రమ్మని తొందర పెట్టారు. విధిలేక, గుణనిధి వాళ్ల వెంట పోవటానికి సిద్ధపడ్డాడు.\n\nదేవాలయంలోనే ఉండి ఇదంతా చూస్తున్న ఒక యువకుడు నెమ్మదిగా గుణనిధిని సమీపించి, “ఎందుకయ్యా బ్రాహ్మడా, వీళ్ళతో గౌడవ? ఇద్దరికీ చెరౌక రూకా పారేస్తే నీ కే బాధా ఉండదు,” అని రహస్యంగా చెవిలో చెప్పాడు.\n\nపోతే, అతడికి ఇంకా పెద్ద లంచం ఇచ్చుకోవలిసి వస్తుంది,” అన్నాడు.\n\nగుణనిధి తెల్లబోయి, ' ' గ్రామాధికారి కూడా లంచం పుచ్చుకుంటాడా ? అలా టప్పుడు మీ రాజుగారికి ఫిర్యాదు చేసుకో వచ్చునే? '' అన్నాడు.\n\n“ఏమి ఫిర్యాదు చేస్తాం? ఆయన రాజుగారి బావమరిది!” అన్నాడు. ఆ యువకుడు.\n\nగుణనిధి తాను రాజపురో హితుడి బంధువునని చెప్పిన మీదట ఆ యువ కుడు, ' ' మీరు ఈ సంగతి గ్రామాధికారికి చెప్పుకుంటే, ఇక మీదట మీకు ఏ ఇబ్బందీ ఉండదు, ' ' అని చెప్పాడు.\n\nగుణనిధి అలాగే చేశాడు. అతనికి ఆ గ్రామంలో మరి ఎలాటి ఇబ్బందీ కలగలేదు. అంతా సుఖంగా జరిగి పోయింది. మిగతా గ్రామాలలో కూడా అతను అలాగే చేసి తన తీర్థయ త్రలు నిర్విఘ్నంగా కొనసాగించుకున్నాడు. అయితే తాను చూసిన ప్రతి గ్రామంలోనూ, రామపురిలో లాగే, రాజభటులు ప్రజలను అయిన దానికీ, కాని దానికి భయపెట్టుతూ ఉండటమూ, లంచాలు పుచ్చుకుంటూ ఉండటమూ, అందులో కొంత భాగంతమ పై అధికారులకు వాటా పెట్టుతూ ఉండటమూ కనబడింది.\n\nవెంటనే గుణనిధి ఆ భటులకు చెరి ఒక వెండి రూకా ఇచ్చుకున్నాడు. వాళ్ళు వెళ్ళిపోయారు. తరవాత గుణనిధి ఆ యువకుడికి తన కృతజ్ఞత చెప్పుకుని, ' 'గర్భగుడిలో దేవుడి పేరు ఉచ్చరించటం నేర మెలా అయింది? ' ' అని అడిగాడు.\n\nఆ యువకుడు నవ్వి, ' 'ఈ దేశంలో ఇది తప్పూ, ఇది ఒప్పూ అని నియమం ఏమి లేదు. ఎప్పుడు ఏది నేరం అవుతుందో, ఈ ఊరి వాళ్లం మాకే తెలియదు. మాకు తెలిసినది ఏమిటంటే, రాజభటులు మా మీద నేరం ఆరోపించి పట్టుకున్నప్పుడు వాళ్లకు లంచం ఇచ్చి వదిలించుకోవటం. గ్రామాధికారి దాకా\n\nఆ అధికారుల మీద ఫిర్యాదు చెయ్యట\nమంటే ప్రజలకు భయం. ఎందుకంటే,\nవాళ్ళు అందరూ రాజుగారి బావమరదులే!\n\nప్రతి ఊళ్ళోనూ జనం, \"మా గ్రామాధి\nకారి రాజుగారి బావమరిది అయిపో\nయాడు! మేమేం చెయ్యగలం?\" అనటం గుణనిధి విన్నాడు.\n\nగుణనిధి తీర్థయాత్రలు ముగించుకుని\nతిరిగి వచ్చినట్టు తెలిసి, మహాసేనుడు\nఅతన్ని పరిపంచి, యాత్రా విశేషాలు\nఅడిగాడు. గుణనిధి విశేషాలన్నీ ఒక్క\nటొక్కటే చెప్పి, \"రసికత్వంలో అకృష్ణుడి\nతరవాత ఈ కోసలరాజునే చెప్పుకోవాలి.\nఆయనకు ఎంతమంది బావమరుదులు\nఉన్నారో చెప్పలేం!\" అన్నాడు.\n\nమహాసేనుడు నవ్వు ఆపుకుంటూ,\n\"లెక్కపెట్టలేకపోయారా?\" అన్నాడు.\n\n“ఎలా లెక్కపెట్టేది, ప్రభూ? ప్రతి\nగ్రామాధికారీ రాజుగారి బావమరిదే.\nరాజ్యానికి సంబంధించిన వ్యవహారాలు\nచూసేవారంతా రాజుగారీ బావమరు\nదులే,” అన్నాడు గుణనిధి.\n\nఈసారి మహాసేనుడికి నవ్వురాలేదు.\nఆయన గుణనిధిని ప్రశ్నించి, అతను\nతనకు చెప్పిన మాట కోసలప్రజల నోట\nవిన్నదేనని స్పష్టం చేసుకున్నాడు. ఆయ\nనకు ఇందులో ఏదో రహస్యం ఉంటుం\n\nదని తోచింది. మహాసేనుడికి తెలిసినంత\nవరకు కోసలరాజుకు ఇద్దరే భార్యలు.\nవారిలో ఒకతె మహాసేనుడి సొంత చెల్లెలు.\nఅలా అయినప్పుడు కోసలరాజు ప్యవ\nహారాలన్నీ అతని బావమరుదులు ఎలా\nనిర్వహిస్తున్నారు? కోసలరాజు రెండో\nభార్యకు ఇన్ని వేల మంది సోదరు\nలుండటం ఆసంభవం.\n\nగుణనిధిని పంపేసి, మహాసేనుడు\nఅలోచనలో పడ్డాడు. తాను తయారు\nచేసిన ప్రణాళికలు చాలా యోగ్యమయి\nనవి అని సంతోషించాడేగాని, వాటిని\nఅమలు జరిపే యోగ్యులను గురించి\nతాను ఆలోచించలేదు. తన ప్రణాళికలు\n\nఒక్క కోసలలో మాత్రమే సత్ఫరితాలు ఇప్పకపొవటానికి అధికారులలో ఏదో లోపం ఉండటమే కావచ్చునని ఇప్పుడాయనకు తోచింది. వెంటనే నమ్మకస్తులైన ఇద్దరు చారులను ఆయన కోసల దేశానికి పంపాడు. వాళ్ళు చక్రపర్తికి కావలసిన సమాచారం సేకరించారు.\n\nగుణనిధి చెప్పినట్టుగానే, కోసల రాజ్యంలో ప్రభావిడన విచ్చల విదిగా సాగుతున్నది. అధికారులు తమ అధికారాన్ని దుర్వినియోగం చేస్తున్నారు. అందుకు కారణం అధికారుల నియామకం అర్హతలను- బట్టి జరగకపొవటం. ఉదాహరణకు, కోసల రాజ్యంలో సైన్యాధిపతిగా ఉన్న శూరసింహుడు ఆనే వాడు ఎన్నడూ కత్తిపట్టి ఎరగడు. అతని పరాక్రమమంతా అతని పేరులో మాత్రమే ఉన్నది. అతను రాజుగారి బావమరిది! అందుకే కోసలదేశంలో అర్హతలేకుండా, ఇతర కారణాల వల్ల అధికారి అయిన ప్రతి ఒక్కడికి ' రాజు\n\nగారి బావమరిది' అన్న మాట వాడుక లోక వచ్చింది.\n\nఇదంతా విన్న మహాసేనుడికి కను విప్పు కలిగింది. కోసలరాజు తనకు బావమరిది కావటం చేతనే కదా ఇంతకాలమూ కోసలదేశంలో తన ప్రణాళికలు విఫలం కావటానికి సరి అయిన కారణం విచారించక, కోసలరాజు చెప్పిన సాకులు నమ్మి ఊరుకున్నాడు? ఇలాటి గుర్తి నమ్మకం ప్రజలకు ఎంత హాని చేస్తున్నదో ఇప్పుడు స్పష్టమయింది.\n\nమహాసేనుడు తగిన చర్యలు తీసుకుని, కోసలలో అనర్హులైన అధికారుల నందరినీ పదవుల నుంచి తొలిగించేశాడు. కొద్ది సంవత్సరాల కాలంలో కోసలదేశం నుభికమయింది. తరవాత ఆయన ఆదేశంలో సంచారం చేసినప్పుడు గ్రామాలలో ప్రజలు, 'మా గ్రామాధికారి రాజుగారి బావమరిది కాదు లెండి! అందుకే అందరమూ చల్లగా ఉన్నాం,' అన్నారు.\n\nమారినహరినాథ్\n\nమేఘనా నది తిరాన సురుపా ఆనే\nగ్రామంచాలా అందమైనది. ఆ గ్రామంలో\nజలసమృద్దీ, ధాన్యసమృద్దీ మాత్రమే\nగాక, పుష్పాలూ, ఫలాలూ కూడా ప్రజ్యా\nతంగా ఉండేవి. గ్రామస్థులు కష్టించి\nపని చేసేవారు; పుణ్యాత్ములు.\n\nగ్రామపెద్ద దీనానాథ్ అరవై ఏళ్ళ\nవాడు. ఆయన తెలివి గలవాడూ, సజ్జ\nనుడూనూ. ఆయన స్వార్థంతో ఏ పని\nచేసి ఎరగడు, గ్రామం మంచికోరే ప్రతిపని\nచేసేవాడు. అందుచేత గ్రామస్థులందరికి\nఆయన అంటే చాలా అభిమానం.\n\nదీనానాథుకు చాలా కాలం పిల్లలు\nలేరు. యాభయ్యో పడిలో ఆయనకు ఒక\nపిల్లవాడు కలిగాడు. వాడికి హరినాథ్\nఆని పేరు పెట్టుకున్నారు.\n\nహరినాథ్ పయసు పెరుగుతున్న కొద్దీ\nవాడి అకతాయితనం కూడా పెరిగింది.\n\nచదువు సంధ్యలలో వాడు చాలా చురు\nక్రిన వాడే. ఆరో ఏట వాణ్ణి గ్రామంలోని\nబడికి పంపితే, మొదటి నుంచి వాడు\nతన తరగతిలో అందరికన్న ముందు\nఉంటూ వచ్చాడు. ఒకటి, రెండు సార్లు\nవిన్నది వాడు జ్ఞాపకం పెట్టుకో గలిగే\nవాడు. పుస్తకాలు కూడా ఏ మంత\nతిరగేసే వాడు కాదు.\n\nకాని రకరకాల ఆల్లరి సృష్టించి\nఆనందించటంలో వాడు ఘటికుడు.\nఎవరి తోటలోనో జొరబడి గడ్డుకాయలు\nకోసి, కొమ్మలు విరిచేవాడు. ఎవరి\nగొడ్డునో విప్పి, ఊరికి దూరంగా తరిమి,\nగొడ్డుగల వాళ్ళను హైరాన పెట్టేవాడు.\nవాడు పకులను బతకనిచ్చేవాడు కాదు;\nవాటిని వడిసెల రాళ్ళతో కొట్టి చంపే\nవాడు; చెట్లమీదికి ఎక్కి పకి గూళ్ళు\nలాగేసి, గుడ్లు నేలపాలు చేసేవాడు.\n\nవీ. సి. నర్కార్, ఐంద్రజారికుడు"
        },
        {
            "title": "మారిన హరినాధ్",
            "page_start": 35,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 35,
            "content": "తీస్తూండగానే తాచుపాము వాణ్ణి కాటు వేసింది. దాని విషం వెంటనే పని చేసే సరికి, హరినాథ్ స్పృహతప్పి, అంత ఎత్తు నుంచి కింద పడిపోయాడు. అయితే దిగువన ఉన్నది బురదనేల కావటం చేత వాడి ఎముకలన్నీ నున్నం కాలేదు; పాదంలో ఒక ఎముక మాత్రం విరిగింది. గ్రామంలో విష చికిత్స చేసే వైద్యుడు జాప్యం జరగకుండా చికిత్స చెయ్యటం చేత కురవాడికి ప్రాణభయం తప్పింది. చాలా కాలం తరవాత వాడి విరిగిన ఎముక మళ్ళీ కలుసుకున్నది.\n\nఅంతకు పూర్వం దీనానాథ్ తన కొడుకు అల్లరి మాన్పించటానికి ఎన్ని మార్గాలున్నాయో ఆన్నీ చేసి చూశాడు; హరినాథ్ ను కొట్టాడు; తిట్టాడు, తిండి లేకుండా గదిలో బంధించాడు. కాని ఇవన్నీ ని ప్రృయో జన మయాయి. ఈ సంఘటన జరిగాక తన కొడుకు ఆకతాయితనం కట్టుతుందని దీనానాథ్ ఆశపడ్డాడు. కాని అలా జరగలేదు. హరినాథ్ మిగిలిన అల్లరి అంతా మానే శాడు గాని పకీ గుడ్ల కోసం చెట్లు ఎక్కటం మానలేదు.\n\nఒక నాడు హరినాథ్ పెత్తండ్రి సోమ నాథ్ వాణ్ణి, '' ఇంత క్రూరంగా ఎందుకు తయారయావురా? పకులను చంపటంలో\n\nగ్రామంలోని పెద్ద చెరువు వెంబడి ఉండే మామిడి తోటలో పసుపుపచ్చ చిలకల మందలుండేవి. పసుపుపచ్చ చిలకలు చాలా అరుదైనవి. హరినాథ్ దౌష్ట్యం మూలాన వాటికి వినాశం వచ్చి పడింది. వాటి సంఖ్య తరిగి పోసాగింది. పసుపుపచ్చ చిలకలను పట్టుకుని ఆమ్మి జీవించే వాళ్ళకు పెద్ద బెడద వచ్చింది.\n\nఒక నాడు హరినాథ్ పకీగూడు కోసం ఒక ఎత్తయిన తాటిచెట్టు ఎక్కాడు. వాడు పైకి చేరి, తాటిమట్టల మధ్య భద్రంగా కూర్చుని, గూడు కోసం చెయ్యి చాచేటప్పుడు పాము బుసకొట్టటం విని పించింది. వాడు చెయ్యి వెనకుక్క\n\nనీకు సరదా ఏమిటి ? వాటి ఉసురు తగలటం చేతే పాము నిన్ను కాటేసింది,\" అన్నాడు.\n\n\" లేదు, పెదనాన్నా, నేనిప్పుడు పకులను కొట్టటం లేదు. గుడ్లతో ఆడు కుంటాను, అంతే,\" అన్నాడు హరినాథ్.\n\n\" గుడ్లకు మాత్రం ప్రాణం లేదూ ? నీ కాసంగతి తెలీదూ ?\" అన్నాడు సోమనాథ్.\n\n\" అన్నీ అబద్దాలు, పెదనాన్నా. గుడ్లు గోలీల్లా గుంటాయి. పకులు వాటితో ఆడు కుంటాయి. మనం బాతుగుడ్లు తినటం లేదా? గుడ్లతో ఎందుకు ఆడుకో రాదూ? అవి ఆట వస్తువులే!\" అన్నాడు హరినాథ్ నవ్వుతూ.\n\n\" నిజంరా! గుడ్లకు ప్రాణం ఉన్నది,\" అన్నాడు సోమనాథ్.\n\n\" లేదు, పెదనాన్నా. గుడ్లు కదులు తాయా ? చప్పుడు చేస్తాయా ? వాటిలో ప్రాణం ఉన్న లకీణాలేవీ లేవు. గోరి కాయల్లో ఎంత ప్రాణం ఉందో గుడ్ల లోనూ అంతే ఉంది!\" అన్నాడు హరినాథ్.\n\n\" సరే, గుడ్లకు ప్రాణం ఉన్నదని చూపిస్తే, వాటిని చితపటమూ, మిగిలిన ఆల్లరీ మానేస్తావా ? మానేస్తానని మాట ఇయ్యాలి,\" అన్నాడు సోమనాథ్.\n\n\" అలాగే మానేస్తాను. కాని గుడ్డులో ప్రాణం ఉన్నట్టు నువు రుజువు చెయ్యాలి,\" అన్నాడు హరినాథ్.\n\n\"గుడ్డు దానంతట అదే కదులు తుందని ఇవాళ మధ్యాన్నం నీకు చూపిస్తాను. కాని, అల్లరి పనులు చెయ్యాలనీ, సరదా కోసం గుడ్డు పగలగొట్టననీ నువు ప్రమాణం చెయ్యాలి. రేపటి నుంచి నువు పూర్తిగా బుద్ధిమంతుడివై పోవాలి. ఇందుకు ఒప్పుకుంటావా? \" అన్నాడు సోమనాథ్.\n\n\"ప్రమాణం చేస్తాను. కాని ముందు నాకు గుడ్డులో ప్రాణం ఉన్నట్టు చూపించు,\" అన్నాడు హరినాథ్.\n\nఇంద్రజాలం తెలిసిన సోమనాథుడికి గుడ్డును కదిలేటట్టు చెయ్యటం కష్టమేమీ కాదు, అయన ఒక పనుపుపచ్చ చిలుక గుడ్డు సంపాదించి, దాని చివర చిన్న బెజ్జం పెట్టి, లోపలి పదార్థమంతా తీసేసి, గుడ్డులోపల శుభ్రంగా కడిగి ఎండ బెట్టాడు. తరవాత ఆ గుడ్డులోకి జాగ్రత్తగా ఒక పురుగును ఎక్కించి, బెజ్జం మైనంతో పూడ్చేసి, లోపలి పురుగుకు ఊపిరి ఆడటానికి సన్నని రంధ్రం మాత్రం ఉంచి, దాన్ని తెచ్చి హరినాథ్ కు చూపాడు.\n\nపెత్తంద్రి పిలిచే సరికి హరినాథ్ వచ్చి ఒక కుర్చీ మీద కూర్చున్నాడు. పక్కనే ఉన్న బల్ల మీద సోమనాథ్ తాను తయారు చేసిన గుడ్డును వుంచాడు. ఒక్క నిమిషమైనా! గడపకుండానే గుడ్డు దొర్లసాగింది.\n\n\"చూశావా, హరినాథ్? గుడ్డు కదులు తున్నది! దానిలో ప్రాణం వున్నది,\" అన్నాడు సోమనాథ్.\n\nహరినాథ్ తన కళ్ళతో చూసి దాన్ని కాదని ఎలా అనగలడు? తాను ఇక ఎన్నడూ గుడ్డుకు హాని చెయ్యాలని వాడు తన పెత్తంద్రి ఎదట దేవుడి మీద ఒట్టు పెట్టుకున్నాడు.\n\nఆ తరవాత హరినాథ్ పూర్తిగా మారి పోయాడు. వాడు క్రమంగా గ్రామాని కంతకూ ఆదర్శ బాలుడుగా తయా రయాడు. గ్రామస్థులు వాణ్ణి చూసి గర్వపడ్డారు.\n\n# ప్రగల్భాలు\n\nమిక అరణ్యం కుండా అయిదుగురు ప్రయాణిస్తున్నారు. ఒకడు పుట్టుగుడ్డి. ఒకదిగి బ్రహ్మ చెవ్వడు. ఒకడు రెండుకాళ్ళూ లేని కుంటి. ఒకడు రెండు చేతులూ లేని ఆవిటి. అయిదో వాడు గోచిగుడ్డ తప్ప లేని నిష్ఠదర్శిదుడు.\n\nఅకస్మాత్తుగా చెవిటివాడు ఆలకించినట్టు సటించి, “దూరాన గురపుడెళ్ళల చప్పుడవు తున్నది. బందిపోటు వస్తున్నట్టుంది,” అన్నాడు.\n\nవెంటనే గుడ్డివాడు, “అదుగే, దుమ్ము కూడా అకాశంలోకి లేస్తున్నది,” అన్నాడు. గుడ్డివాడి భుజాల మీద ఉన్న కుంటివాడు, “అయిలే, కాలి నత్తువ కొద్దీ పరిగెత్తుదాం పట్టంది,” అన్నాడు.\n\n“చి, పారిపోవట మెమ్మిట్రా? దొంగలలో బాహుబాహు పోట్లాడి వాళ్ళ అంతులేలుద్దాం!” అన్నాడు ఆవిటివాడు.\n\nఇదంతా వింటున్న నిష్ఠదర్శిదుడు, “అ దొంగలు వచ్చి నన్ను నిలువుదోపిడి చేసిన దాకా మీరంతా ఇలాగే కబుర్లు చెబుతూ ఉంటారు,” అన్నాడు.\n\n—ఎన్. వీరభద్రస్వామి\n\nగోపాల:పూరంలో శివశర్మ అనే యువ కుడు ఉండేవాడు. వాడికి తల్లీ, తండ్రి ఎవరూ లేరు. వాడి దగ్గిర తాతలకాలం నాటి వజ్రం ఒకటి ఉండేది. దాన్ని ఎక్కడైనా తాకట్టుపెట్టి కొంత డబ్బు తీసుకుని, దాంతో ఏదన్నా వ్యాపారం చేసుకుందా మని శివశర్మ, వీరిశెట్టి అనే వాడి దగ్గిరికి వెళ్లి, అతని వద్ద ఆ వజ్రాన్ని తాకట్టుగా ఉంచి కొంత డబ్బు తీసుకున్నాడు.\n\nతరవాత శివశర్మ ఆ డబ్బుతో దూరాను వున్న పట్టణానికి పోయి సరుకులు కొనుక్కుని వచ్చి, పక్క ఊరి సంతలో వ్యాపారం సాగించాడు.\n\nవీరిశెట్టి వజ్రాల సంగతి కొంత తెలిసినవాడు. శివశర్మ తన వద్ద తాకట్టు ఉంచిన వజ్రాన్ని పరీక్షించి అది చాలా విలువైనదని రూథి చేసుకుని, అతను దాన్ని తన భార్యకిచ్చి, భద్రంగా దాచ మన్నాడు.\n\nఅది వెలగల వజ్రం అని తెలుసుకొని వీరిశెట్టి భార్య, 'నకిలీ వజ్రాల వర్తకుల దగ్గిర ఇలాటిదే ఒకటి కొని ఉంచి, బాకీ చెల్లించేటప్పుడు ఆ శివశర్మకు దాన్ని ఇస్తే ఇది మనకే ఉండిపోతుంది. ఆ పని చెయ్యండి,\" అన్నది.\n\nఅసలే దురాశాపరుడైన వీరిశెట్టికి ఈ అలోచన బాగానచ్చింది. అతను నకిలీ వజ్రాల వర్తకుల దగ్గిర అలాటి వజ్రాన్నే కొని తెచ్చాడు.\n\nశివశర్మకు వ్యాపారంలో మంచి లాభం వచ్చింది. అతను డబ్బు తెచ్చి, వీరిశెట్టికి వడ్డితోసహా చెల్లించాడు.\n\nవీరిశెట్టి డబ్బు ఒకటికి రెండు సార్లు లెక్క చూసుకుని, నకిలీ వజ్రాన్ని శివశర్మకు ఇచ్చి పంపాడు."
        },
        {
            "title": "బయటపడిన మోసం",
            "page_start": 40,
            "author": "ఆచంట సుధాకర్",
            "pdf_page": 40,
            "content": "శివశర్మ సంకోషించకుండా ఆ వజ్రాన్ని తన ఇంటికి తీసుకుపోయి, దాచిపెట్ట బోతూ పరీక్షగా చూస్తే. అతనికి ఈ వజ్రం తనది కాదేమోసని అనుమానం వచ్చింది. అప్పుడతను, వీరిశెట్టి యిచ్చిన ఆ నకిలీ వజ్రాన్ని న్యాయాధికారి వద్దకు తీసుకుపోయి, జరిగినదంతా చెప్పి. అది తన వజ్రంలాగా లేదన్నాడు.\n\nన్యాయాధికారికి కూడా అది ఆసలు వజ్రం కాదేమో నని అనుమానం తగిలి, వజ్రాల వీరయ్య అనే నిపుణుణ్ణి పిలిపించి చూపిస్తే, అతను దాన్ని చేతిలో ఒక మారు అటూయిటూ తిప్పి చూసి, 'వట్టి గాజు పెంకు,' అన్నాడు.\n\nవీరిశెట్టి మోసం చేశాడని న్యాయాధికారికి తెలిసిపోయింది. ఆయన అప్పటికప్పుడే ఆలోచనచేసి, వీరిశెట్టి నుంచి ఆసలు వజ్రం రాబట్టటానికి ఒక పథకం వేసి, దాన్ని వజ్రనిపుణుడికి, శివశర్మకూ చెప్పి పంపేశాడు.\n\nశివశర్మ వీరిశెట్టి దగ్గిరికి వెళ్ళి, 'ఈ వజ్రం నాది కాదు. నా వజ్రం నా కిప్పించు,' అన్నాడు.\n\n'నీ వజ్రమే నీకిచ్చాను. నా దగ్గిర వజ్రాలేమన్నా పోసుకు కూర్చున్నానా, మార్చటానికి? నేనేం వజ్రాల వ్యాపారిని కాదు,' అన్నాడు వీరిశెట్టి.\n\n“అలా ఆయితే న్యాయాధికారి దగ్గిర తేల్చుకుందాం,” అంటూ శివశర్మ వీరిశెట్టిని న్యాయాధికారి దగ్గిరికి తీసుకు పోయాడు.\n\nన్యాయాధికారి శివశర్మ ఫిర్యాదును కొత్తగా వింటున్నట్టు నటించి, 'మీరేమో అతని వజ్రం అతని కిచ్చానంటున్నారు. శివశర్మ ఇది నకిలీ వజ్రమనీ, తనది కాదనీ అంటున్నాడు. అందుచేత వజ్రాల నిపుణుణ్ణి పిలిపించి దీన్ని సరీక్ష చేయిస్తే నిజం తేలిపోతుంది,\" అని వీరిశెట్టితో అన్నాడు.\n\nవజ్రాల నిపుణుడు చూస్తాడంటే వీరిశెట్టి భయపడి పోయాడు. నిజం\n\nబయటపడిదే తాను ఏ బొంకు బొంకి తప్పించుకుంటే బాగుంటుందో అతను అలోచించసాగాడు.\n\nఇంతలో పత్రాల నిపుణుడు వచ్చాడు. అతను న్యాయాధికారి యిచ్చిన పత్రాన్ని చాలాసేపు పరికించి, అశ్చర్యం కనబరుస్తూ, \"ఇది నికరమైన పత్రం. ఇలాటి పత్రాలు, ఏ జమిందార్ల ఇళ్ళల్లోగాని పుండవు. చాలా ఖరిదైనది!\" అన్నాడు.\n\nవీరిశెట్టి ఈ మాట విని అంతులేని అశ్చర్యం పొంది కూడా పైకి గంధిరంగా వున్నాడు.\n\nన్యాయాధికారి శివశర్మతో, \"వీరిశెట్టి లాటి నిజాయితి పరులమీద ఇలాటి ఫిర్యాదు చెయ్యటం చాలా తప్పు. నీ పత్రం తీసుకుని సువు వెళ్ళవచ్చు.\" అని శ్రమ ఇచ్చినందుకు వీరిశెట్టికి కీమాపణ కూడా ఇచ్చాడు.\n\nవీరిశెట్టి తన ఇంటికి తిరిగివస్తూ, \"నకిలీ పత్రాన్ని ఆ నిపుణుడు మంచి పత్రమని ఎలా చెప్పాడు? కొంపతీసి\n\nఅసలు పత్రమే శివశర్మకు చేరిందా ఏం?\" అని అందోళన పడ్డాడు.\n\nఅతను ఇంటికి సస్తూనే తన భార్యతో, \"కొంప ముణిగిందేవ్! నిద్ర మొహం దానా, రెండు పత్రాలనూ అటూ ఇటూ మార్చి, చివరకు అసలు పత్రమే శివశర్మకు ఇచ్చినట్టున్నాం. నీ దగ్గిర ఉన్న పత్రం ఇలా పట్టుకురా!\" అన్నాడు.\n\nఈ మాట విని కంగారుపడి, వీరిశెట్టి భార్య దాచి ఉంచిన చోటు సుంచి పత్రాన్ని తెచ్చి భర్తశిస్తూ, కిటిక టుండా లోపల జరుగుతున్న దంతా చూస్తున్న గ్రామాధికారినీ, శివశర్మనూ చూసి కొయ్యబారిపొయింది.\n\nగ్రామాధికారి తలుపుతీయమని చెప్పి, \"అసలు పత్రం బయట పెట్టటానికి ఈ నాటకం ఆ దవలిసి వచ్చింది,\" అంటూ ఆ పత్రాన్ని స్వాధీనం చేసుకుని శివశర్మకు ఇచ్చి, ఇలాటి మోసాలు చేసి సందుకు వీరిశెట్టికి జరిమానావేసి కఠినంగా శిక్షించాడు."
        },
        {
            "title": "గండుపిల్లి కాపు",
            "page_start": 42,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 42,
            "content": "తలవిలువ\n\nఒకనాడు అశోకచ్ఛకవర్తి తన మంత్రి మొదలైన వారితో పొతూండగా దారిలో ఒక బౌద్ధ భికువు కనిపించాడు. అశోకుడు ఆ బౌద్ధధికువు పాదాలకు తలవంచి నమస్కరించాడు.\n\nఅనంతరం మంత్రి అశోకుడితో, “మహారాజా, మీరు దారిలో కనపడే ప్రతి సన్యాసి పాదాలకు తల వార్చి నమస్కరించటం మర్యాదగా ఉండదు. ఇక ఎస్పీడూ ఆ పని చెయ్యా పద్దని ప్రార్ధన,” అన్నాడు.\n\nమర్మాడు అశోకుడు తన మంత్రికి ఒక మేక తలా, పురి తలా, చచ్చిపోయిన మనిషి తలా ఇచ్చి, వాటిని అమ్ముకు రమ్మాన్నాడు. మంత్రి- ఆ తలలను ఒక సేవకుడి చేత మోయించుకుని, అమ్మటానికి బయలుదేరాడు. మేకతల వెంటనే అమ్ముడయింది. తరవాత పురితలను కూడా ఎవరో ధనికులు గేడకు అలంకరణగా ఉంచటానికి కొన్నారు. కాని మనిషితలను కొన్నవారు లేరు. మనిషితలను వెంటబెట్టుకుని మంత్రి అశోకుడి పద్దకు తిరిగి వచ్చి, దాన్ని ఎవరూ కొసలేదని చెప్పాడు.\n\n“చూశారా, మంత్రి! మానవుడి శిరస్సుకు ఏమీ విలువ లేదు. అలాటి దాన్ని బౌద్ధ చికువు పాదాలకు అంటిస్తే పోయే మర్యాద ఏమిటి?” అన్నాడు అశోకుడు.\n\n— ఎం. కృష్ణమూర్తిరాజు\n\nశిశువు\n\nపూర్వం ఒక రాజుకు నలుగురు కొడుకులు ఉండేవారు. వాళ్ళు నలుగురూ ఎప్పుడూ అంతఃపురంలోనే కాలపేపం చెయ్యటం రాజుకు నచ్చలేదు. కొత్త అనుభవాలు కలిగితేనే గాని ప్రపంచ జ్ఞానం కలగదని ఆయన నమ్మకం.\n\nఅందుచేత ఒక రోజు రాత్రి, జట్లుగా చదరంగం అడుతున్న తన కొడుకులతో, 'అస్తమానమూ ఈ కోటలోనే కూర్చున్న నాకు ప్రపంచపు వింతలేవి తెలియటం లేదు. మీరు నలుగురూ వెళ్ళి నాలుగు వింతలు చూసి, నాకు వచ్చి చెప్పండి, సంతోషిస్తాను,\" అన్నాడు.\n\nమర్చాడు చీకటితోనే నలుగురు రాజు కుమారులూ నాలుగు గుర్రాలెక్కి బయలు దేరారు. వాళ్లు నగరం దాటి అడవి చేర గానే పెద్దవాడు, 'నలుగురమూ నాలుగు వైపులకు వెళ్ళి. కనబడిన వింతలు చూసి\n\nవచ్చి, నాన్నకి చెబుదాం,\" అని ఉత్తర దిక్కుగా వెళ్ళిపోయాడు.\n\nపెద్దవాడు వెళ్ళిపోయాక రెండోవాడికి ఒక సందేహం వచ్చింది: ఒంటరిగా వెళ్ళిన అన్నకు ఏదయినా ప్రమాదం సంభవిస్తే, ఎవరు అదుకుంటారు? ఇలా అనుకుని పాడు కూడా ఉత్తరంగానే బయలుదేరాడు.\n\nపెద్దవాళ్ళిద్దరూ ఉత్తరంగా వెళ్ళారు గదా అని మూడోవాడు కూడా ఆదే దారి పట్టాడు. వాడికి కొంచెం వెనకగా నాలుగో వాడు కూడా పెద్దవాళ్ళు ముగ్గురూ వెళ్లిన దారినే బయలుదేరాడు.\n\nపెద్దవాడు చీకటి పడేదాక్షా ప్రయాణించి ఒక సది ఒడ్డు చేరుకున్నాడు. నదిని అనుకుని ఒక కొండ ఉన్నది. ఆ కొండ మీద ఒక పాడుపడిన ఇల్లు ఉన్నది. పెద్దవాడు ఆ రాత్రి ఆ ఇంట్లో\n\nగడప నిశ్చయించి, గుర్రాన్ని కిందనే వదిలేని, కొండ ఎక్కాడు.\n\nకొండ మీద ఉన్న పాడుబడిన ఇల్లు విశాలంగానే ఉన్నది. ఇంటి గుమ్మంలో ఒక నల్లటి గండుపిల్లి కూర్చుని ఉన్నది. ఆది పెద్దవాణ్ణి చూసి వికృతంగా ఆరిచి, పక్కకు తప్పకున్నది.\n\nపెద్దవాడు మూసి ఉన్న తలుపు చాలాసేపు తట్టిన మీదట, తలుపు ఓరగా తెరిచి, ఒక యోగిని తొంగి చూసింది. ఆమె జుట్టు జడలు కట్టి ఉన్నది. ఆమె పైనుంచి కిందికి కాషాయరంగుగల అంగ రఖా ధరించింది. ఆమె మెడలో జిల్లేడు పూలధండ ఉన్నది. ఆమె కళ్ళు పిల్లి కళ్ళలాగా మెరుస్తున్నాయి.\n\n“గాథరా పెట్టే గండుపిల్లి గుమ్మం లోనే కాపువేసింది. తలుపు మూసిరా!” అంటూ ఆమె లోపలికి వెళ్ళింది.\n\nపెద్దవాడు తలుపు మూసి లోపలికి వెళ్ళాడు. యోగిని గూట్లో ఉన్న ప్రమిద తీసి వెలిగించింది. ఆ గది కిటికిలో నుంచి ధారాళంగా గాలి వస్తున్నది. ఎందుచేత నంటే, ఆ ఇల్లు కొండ అంచున ఉన్నది; ఆ కిటికి దిగువన ప్రవహించే నది మీదికి ఉన్నది.\n\n“ తినడానికి ఏమైనా ఉన్నదా ? ” అని పెద్దవాడు యోగినిని అడిగాడు.\n\nచంద మామ\n\n“ చేపకూర కావాలా? చద్ది అన్నం కావాలా?” అని యోగిని అడిగింది.\n\n“ చేప కూరే కావాలి,” అన్నాడు పెద్దవాడు.\n\n“ అయితే ఆ చేపవు నువే కావాలి!” అంటూ యోగిని తన మెడలోని జిల్లేడు పూల దండలో నుంచి ఒక పువ్వు తెంపి, పెద్దవాడి మీద విసిరింది.\n\nవెంటనే పెద్దవాడు చేపగా మారి, విల విలా తన్నుకోసాగాడు. యోగిని భళ్ళున నవ్వి, ఆ చేపను తీసి మంచినీళ్ళ కుండలో చేసింది.\n\nఈ పాటికి రెండో వాడు కూడా నది ఒడ్డుకు చేరాడు. అక్కడే పచ్చిక మేస్తూ\n\nపెద్దవాడి గుర్రం కనిపించింది; కొండ మీద ఇల్లు కనిపించింది. సంగతి గ్రహించి, వాడు కూడా తన గుర్రాన్ని కిందనే వదిలి, కొండ ఎక్కాడు.\n\nగండుపిల్లి రెండో వాణ్ణి చూడగానే వికృతంగా అరిచి పక్కకు తప్పకున్నది. వాడు తలుపు తట్టేసరికి యోగిన తలుపు ఓరగా తెరిచి, “గాభరా పెట్టే గండు పిల్లి గుమ్మంలోనే కాపువేసింది. తలుపు మూసిరా,” అంటూ లోపలికి వెళ్ళింది.\n\nరెండోవాడు తలుపు మూసి లోపలికి వెళ్ళి, యోగినిని తిండిమాట అడిగాడు.\n\n“వండడానికి కుండలో చేప ఉన్నది. వడ్డింపు వెండి పశ్చింలో చెయ్యనా?\n\nవిస్తరాకులో చేయనా?” అని యోగిని అడిగింది.\n\n“వెండి పశ్చింలోనే చెయ్యి,” అన్నాడు రెండో వాడు.\n\n“అయితే ఆ వెండి పశ్చిం నువ్వే కావాలి,” అంటూ యోగిని మరొక జిల్లెడుపువ్వు తుంచి, వాడి మీద విసిరింది. రెండో వాడు వెండిపశ్చెంగా మారిపోయాడు. యోగిని విరగబడి నవ్వుకున్నది. ఇంతలో మళ్ళీ తలుపు చప్పుడయింది. యోగిని తలుపు తెరిచి, గండు పిల్లి సంగతి హెచ్చరించి, లోపలికి పచ్చేసింది. మూడోవాడు తలుపు మూసి వస్తూ, “ఆకలి మండి పోతున్నది,” అన్నాడు.\n\n“వండడానికి చేప ఉన్నది. తినడానికి వెండిపశ్చిం ఉన్నది. పడుకోడానికి పట్టుపరుపు కావాలా? తుంగచాప కావాలా?” అని యోగిని వాణ్ణి అడిగింది.\n\n“పట్టుపరుపే కావాలి,” అన్నాడు మూడోవాడు. యోగిని వాణ్ణి పట్టుపరుగా మార్చేసి, వంటపని ప్రారంభించటంలో నిమగ్నురాలయింది.\n\nఆఖరువాడు నది ఒడ్డున మేస్తున్న గుర్రాలనూ, కొండ మీది ఇంటినీ చూసి, తన అన్నలు అక్కడ ఉంటా రనుకుని, కొండ ఎక్కాడు. గుమ్మంలో కూర్చుని ఉన్న గండుపిల్లి వాణ్ణి చూసి భయం\n\nకరంగా ఆరిచి, పక్కకు తప్పకున్నది.\nవాడు తలుపు తట్టగానే యోగిని వచ్చి\nతలుపు తెరిచింది.\n\nవాడు యోగినిని, “మా అన్నలు\nముగ్గురు ఇక్కడికి వచ్చారు. కన\nబడరేం?” అని అడిగాడు. ఆ పాడు\nబడ్డ ఇంటినీ, ఆ యోగినినీ చూస్తూంటే\nవాడికి అనుమానం వేసింది.\n\nయోగిని మొహం చిట్లించి, “దారే\nపోయే దానయ్యల సంగతి నాకేం తెలు\nస్తుంది? లోపలికి రావాలని ఉంటే\nతలుపు మూసిరా! గుమ్మంలోనే గండు\nపిల్లి తిష్ఠవేసింది,” అని లోపలికి వెళ్ళింది.\n\nనాలుగోవాడికి యోగిని ప్రవర్తన చూసి\nఅనుమానం మరింత అయింది. వాడు\nతన నడుముకు కట్టుకున్నే పై బట్ట విప్పి.\nదానితో గండు పిల్లిని ఒడిసి పట్టు\nకుని చంకలో పెట్టుకుని, తలుపు మూసి\nలోపలికి వచ్చాడు.\n\nవాడు గదిలోకి రాగానే కుండలోని\nచేప ఎగిరెగిరి పడింది. కుండ పక్కనే\nఉన్న వెండిపళ్ళెం మీదా, పట్టుపరుపు\nమీదా జిల్లేడుపూలు కనిపించాయి. వాడి\nఅనుమానం మరింత అయింది.\n\nవాడు ఏమీ మాట్లాడకపోయేసరికి\nయోగిని, “కుండలో చేప ఉన్నది,\nవండనా?” అని అడిగింది.\n\n“చేప ఎందుకు? చంకలో ఆహారం\nఉన్నది,” అన్నాడు వాడు.\n\n“దాన్ని తినడానికి వెండిపళ్లెం అయినా\nకావాలా?” అన్నది యోగిని కోపంగా.\n\n“కబళం తిండికి వెండి పళ్లెం దేనికీ?”\nఅన్నాడు వాడు. యోగిని పిల్లి కళ్ళలో\nఎర్రజీర కనిపించింది.\n\n“తిండి తిన్నాక కునుకు తియ్యటానికి\nపట్టుపరుపైనా కావాలా?” అని అడి\nగింది అమె.\n\n“పచ్చిక మీద పడుకునే వాడికి పట్టు\nపరుపు దేనికీ?” అన్నాడు నాలుగోవాడు.\n\nయోగిని పట్టలేని కోపంతో, “మిగతా\nముగ్గురి కన్నా నువు పాగరు బోతువి.\n\nనీ పాగరు అణుస్తానుండు !'' అంటూ జిల్లేడుపువ్వు తెంపబోయింది.\n\nఅంతలో, నాలుగోవాడి చంకలో ఉన్న పిల్లి గది డద్దరిల్లేట్టు అరిచింది. ఆ అరుపు వినగానే యోగిని గడగడలాడి పోయింది. నాలుగోవాడు యోగిని మెడలోని జిల్లేడు పూల దండను తెంపేసి. తన చంకలో ఉన్న పిల్లిని ఆమె మీదికి విసిరాడు. గండుపిల్లి ఆమె ముఖమంతా రక్కేసి, రెండు కళ్ళూ పీకేసింది. యోగిని ప్రాణ భయంతో పరిగెత్తి కటిక దాకా వెళ్ళి, అసుకోకుండా కటికలో నుంచి, కొండ దిగువన ప్రవహించే నదిలో పడి, కొట్టుకు పోయింది.\n\nనాలుగోవాడు, కింద పడి ఉన్న జిల్లేడు పూల దండను కూడా నదిలోకి విసిరి వేశాడు.\n\nమరుకుణమే చేపా, వెండి పళ్లెమూ, పట్టుపరుపూ వాడి అన్నలుగా మారి పోయారు.''చూసిన వింతలేచాలు, ఇంటికి తిరిగి పోదాం,'' అన్నాడు పెద్దవాడు.\n\nనాలుగోవాడు గండుపిల్లి కోసం అంతటా వెతికాడు, కాని దానిజాడ లేదు.\n\nరాజు తన కొడుకులు. అంత త్వరగా తిరిగి రావటం చూసి ఆశ్చర్యపడి, ''అప్పుడే వచ్చారు. ఏమైనా వింతలు చూశారా?'' అని అడిగాడు.\n\n''మనిషి చేపగా మారటం అనుభవ పూర్వకంగా తెలుసుకున్నాను.'' అన్నాడు పెద్దవాడు.\n\n''మనిషి వెండి పళ్ళెంగా మారటం నాకు అనుభవమయింది,'' అన్నాడు రెండోవాడు.\n\n''మనిషి పట్టుపరుపు కావటం నేను పొందిన వింత అనుభవం,'' అన్నాడు మూడోవాడు.\n\n''ఒక చేపా, ఒక వెండి పళ్ళెమూ, ఒక పట్టుపరుపూ నా అన్నలుగా మారటం నేను కళ్లారా చూశాను,'' అన్నాడు నాలుగోవాడు.\n\nరాజుగారు విషయం గ్రహించి, నాలుగో వాడి భుజాన్ని వాత్సల్యంతో తట్టాడు."
        },
        {
            "title": "విదూషకుడు",
            "page_start": 49,
            "author": "బాలనాగు సీతాదేవి",
            "pdf_page": 48,
            "content": "# విదూషకుడు\n\nకొమండకం అనే చిన్న దేశాన్ని చంద్ర పాలుడు అనే రాజు పార్టించే వాడు. అయన ఆస్థాన విదూషకుడైన ఆనందు డితో చదరంగం ఆడేవాడు. అందులో రాజే ఎప్పుడూ గెలుస్తూ ఉండేవాడు.\n\nఒకనాడు రాజు ఏడో పరధ్యానంలో ఉండి చదరంగం అడుతూ విదూషకుడి చేతిలో ఓడిపోయాడు. అయన చదరంగం బల్లను ఒక్క తన్నుతన్ని, లేచివెళ్ళాడు.\n\nఅయన తిన్నగా స్నాన గృహానికి వెళ్ళి, తొందరపాటులో గంగాళాన్ని తన్నాడు. కాలివేళ్ళు నలిగి బాధ పెట్టాయి. ఆ గంగాళాన్ని అక్కడపెట్టిన వాళ్ళను బంధించమని ఉత్తరువిచ్చాడు.\n\nస్నానం చేసి, రాజు దుస్తులు ధరించు కోవటానికి వచ్చాడు. రాజుగారు చొక్కాడుకుట్టని విసురుగా పటకా బిగించు కోవటంలో ఆ పటకా కాస్తా తెగింది.\n\nఆయన తన దుస్తులు అమల్చే అధికారిని నిర్పంధించమన్నాడు.\n\nచాలాసేపుగా రాజుగారిలో కుణ కుణానికి పెరిగిపోతున్న కోపాన్ని చూసి పాద రకీల బంట్రోతు వణికిపోతూ వచ్చి, రాజుగారి పాదరకీలను అయన కాళ్ళు ముందు పెట్టాడు. అయితే వాడు ఆ కంగారులో కుడికాలి ముందు ఎడమ కాలి పాదరకా, ఎడమకాలి ముందు కుడి కాలి పాదరకా ఉంచాడు.\n\nఇదే సమయంలో అవతలి గదిలో విదూషకుడు తాను రాజుగారిని చదరంగంలో ఓడించిన సంగతి గురించి గర్వంగా చెప్పుతూ ఉండటం వినిపించింది. రాజుగారి కోపం తారస్థాయి అందుకున్నది. అయన దళాధిపతిని పిలిచి, పాదరకీల బంట్రోతు నూ, విదూషకుణ్ణి కూడా బంధించమన్నాడు.\n\nఅర ఘడియలో దళాధిపతి తాను బంధించిన నలుగురినీ తెచ్చి రాజు ఎదట పెట్టాడు.\n\n“ వీళ్ళు నలుగురినీ రేపు ఉరి తీయించు,” అన్నాడు రాజు.\n\nకాని మర్చాడు ఉదయానికి రాజు గారి కోపం అంతా చప్పగా చల్లారి పోయింది. ఆయన నలుగురు ఖైదీలనూ తన వద్దకు రప్పించి, “ మిమ్మల్సి నలు గురినీ ఉరితీయించటం నాకు ఇష్టం లేదు. మీలో ఎవరైనా ఉరిశిక్ష పడటానికి ముందుకు వచ్చే టట్టుం టే మిగిలిన ముగ్గురినీ వదిలేస్తాను,” అన్నాడు.\n\nవిదూషకుడు చప్పన ముందుకు వచ్చి, “మహారాజా, వీళ్ళు ముగ్గురూ పెళ్ళాం, పిల్లలు గలవాళ్ళు. నేనంటే ఒంటరిగాణ్ణి. నన్ను ఉరితీయించి, వీళ్ళను వదిలేయ్యండి,” అన్నాడు.\n\nరాజుగారు మిగిలిన ముగ్గురినీ వదిలేసి, విదూషకుడితో, “నువు ఎందుకని పెళ్లి చేసుకున్నావు కావు?” అన్నాడు.\n\n“ మహారాజా, డబ్బు లేని నన్ను ఎవరు చేసుకుంటారు? అయితే నా దొక్క మనవి. నాకు కర్మ చెయ్యటానికి, ఏటా నాకు శ్రాద్ధం పెట్టటానికి ఒక కొడుకు పుట్టినదాకా శిక్ష వాయిదా వెయ్యండి,” అన్నాడు విదూషకుడు.\n\nరాజు తనలో నవ్వుకుని, విదూషకుడికి తన ఖర్చుతో పెళ్ళి జరిపించాడు.\n\nఏడాది గిర్రున తిరిగే సరికి విదూషకుడికి ఒక కొడుకు కలిగాడు.\n\nరాజుగారు విదూషకుడితో, “నీకిప్పుడు కొడుకు పుట్టాడు గదా, ఉరిశిక్ష అమలు చెయ్య మన్నావా?” అన్నాడు.\n\n“ అది ఎలా కుదురుతుంది, మహారాజా? ఆ సౌడు వాళ్ళు ముగ్గురూ పెళ్ళాం, పిల్లలు గలవారని గదా వాళ్లను వదిలేయ్యటం జరిగింది? ఇప్పుడు నేనూ పెళ్ళాం, పిల్లలు గల వాణ్ణే!” అన్నాడు విదూషకుడు.\n\nరాజు నవ్వి, “అయితే నిన్ను కమించానులే!” అన్నాడు.\n\nష్ఠితిర్భాషా\n\nధర్మరాజు, యాజ్ఞికులూ అడిగిన దానికి ముంగిస ఇలా చెప్పింది:\n\n\"నేను అబద్దం చెప్పలేదు. ఈ యాగం పేలపిండి దానంతో సమం కాదు. ఇది నేను స్వయంగా చూసిన సంగతి. రాలిన గింజలు ఏరుకుని కురుక్కిత్రంలో నివసించిన మునీ, ఆయన భార్యా, కొడుకూ, కోడలూ కూడా స్వర్గానికి వెళ్లారు. ఆయన వల్లనే నా శరీరంలో సగం భాగం బంగా రంగా మారిపోయింది.\n\n\"నేను చెప్పిన బ్రాహ్మణుడు తన భార్యతోనూ, కొడుకుతోనూ, కోడరితోనూ ఉంచవృత్తితో, పకులు జీవించినట్టుగా, జీవిస్తూ ఉండేవాడు. రోజుకు ఒక్కసారి వాళ్ళు అహరం తీసుకునేవారు.\n\n\"కరువు వచ్చింది. చెట్లూ చేమలూ మాడిపోయాయి. ఆ కుటుంబానికి రోజుకు ఒక సారి తినే అవకాశం కూడా పోయింది. ఒకనాటి మధ్యాన్నం తీక్ష్ణమైన ఎండలో కాలుతూ వాళ్ళు కొంత యవ ధాన్యం సంపాదించారు. దాన్ని వాళ్ళు పిండికొట్టి, నాలుగు ముద్దలు చేసి, నలుగురూ పంచు కుని తినబొతూండగా వాళ్ళ కుటీరానికి ఒక బ్రాహ్మణుడు అతిథిగా వచ్చాడు.\n\n\"ఆకరి మీద వున్న ఆ బ్రాహ్మణుణ్ణి వాళ్ళు లోపలికి ఆహ్వానించి, అర్హ్యపాద్యాలిచ్చి, దర్ఘాసనం మీద కూర్చోబెట్టారు. గృహస్థు తన అతిథికి తనవంతు పేలపిండి ముద్ద ఇచ్చాడు. అతిథి దాన్ని అరగించి ఇంకా ఆకరి తీరనట్టు\n\nశరీరం కూడా బంగారం చేసుకుందామని ఎంతో ఆశతో వచ్చాను. కాని నా ఆశ ఫలించలేదు.”\n\nఇలా చెప్పి ఆ ముంగిస ఆక్కడే అదృశ్యమయింది.\n\nధర్మరాజు తన తమ్ములతో సహా రాజ్య పాలన చేస్తున్నాడు. ధృతరాష్ట్రుణ్ణి విదు రుడూ, సంజయుడూ, యుయుత్సుడూ, కృపుడూ కనిపెట్టుకుని ఉండేవారు. కుంతి ఎప్పుడూ గాంధారి వెంట ఉండేది. ద్రౌపదీ, సుభద్రా, పాండవుల ఇతర భార్యలూ వారిద్దరినీ కనిపెట్టుకుని ఉండే వారు. వ్యాసుడు తరచుగా వచ్చి, కథలు చెప్పి పోతూండేవాడు. ఏ విషయంలో గాని ధర్మరాజు ధృతరాష్ట్రుడి మాటకు ఎదురు చెప్పేవాడు కాదు; ఆయన ఏది కోరినా సమకూర్చేవాడు. గాంధారి, ధృత రాష్ట్రులకు పు త్రవియో గం జ్ఞాపకం రాకుండా ఉండే విధంగా పాండవులు మసలు కు నేవారు. భీముడు మాత్రం ధృతరాష్ట్రు డంటే కసిగా ఉండేవాడు.\n\nధృతరాష్ట్రుడు దాన ధర్మాలు చేసే వాడు, బ్రాహ్మణులకు అగ్రహారాలిచ్చే వాడు. ఆయనకు అయిష్టంగా ప్రవర్తించిన వారిని శికిస్తానని ధర్మరాజు తన కొలువు చేసేవారికి సృష్టం చేశాడు. ఒక్క ముక్కలో చెప్పాలంటే ధృత\n\nకనబడ్డాడు. అప్పుడు బ్రాహ్మణుడి భార్య తనవంతు అహారం కూడా అతిథికి ఇచ్చింది. ఆ అతిథి బ్రాహ్మణుడి కొడుకు వంతూ, కోడలివంతూ అహారం కూడా తిని, సంతోషించి, తాను యమధర్మ రాజునని తెలుపుకుని, అందరికీ స్వర్గ ప్రాప్తి కలిగినట్టు చెప్పాడు.\n\n“అయ్యలారా, అప్పుడు నేను నా బిలంలో నుంచి పైకి. వచ్చాను. ఆ పేలపిండి వాసన సోకటం చేతా, ఆక్కడి నీటిలో తడవటం చేతా నా తలా, సగం శరీరమూ బంగారంగా మారి పోయాయి. ఇక్కడ గొప్ప యాగం జరుగుతున్నదని తెలిసి, నా మిగిలిన\n\nరాష్ట్రుడి కొడుకులు బతికి ఉంటే ఎలా\nజరిగి పొయేదో, అలాగే జరుగుతూ\nవచ్చింది. గాంధీరి ధృతరాష్ట్రులు కూడా\nపొండవులను తమ కొడుకుల లాగే చూసు\nకునేవారు.\n\nఇలా పదిహేనేళ్ళు గడిచింది. ధృత\nరాష్ట్రుడికి గాని, గాంధీరికి గాని ఏలోటూ\nలేకపోయినా, భీముడు అవకాశం దొరికి\nనప్పుడల్లా అనే శూలాల లాటి మాటలు\nఅప్పుడప్పుడూ వారి చెవిన పడి, బాధ\nకలిగేది. ఈ సంగతి ధర్మరాజుకు\nతెలియదు.\n\nఒకనాడు ధృతరాష్ట్రుడు ధర్మరాజుతో,\n\"నాయనా, ఇంతకాలమూ నన్ను ఎంతో\nబాగా చూశావు. ఎన్నో దానథర్మాలు\nచేశాను. కృత్రియ ధర్మం అవలంబ్రించి\nచనిపోయిన నా కొడుకులు ఉత్తమ\nలోకాలు పొందారు. వారికి నేను శ్రాద్ధాలు\nపెట్టాను. ఇక నా వల్ల వారికి జరగదగిన\nమేలు ఏమిలేదు. నాకు లాభించే పుణ్యం\nసంపాదించుకోవాలి. నువు సరేనంటే,\nవాన ప్రస్థం పోదామనుకుంటున్నాను.\nగాంధీరి కూడా నా వెంట ఉంటుంది.\nనేను వనంలో ఉండే నిన్ను ఆశీర్వదిస్తూ\nఉంటాను,\" అన్నాడు.\n\nఅందుకు ధర్మరాజు ఒప్పుకోక, 'నువు\nవనంలో కష్టాలు పడుతుంటే నేను\n\nనుఖంగా రాజ్యం చెయ్యలేను. నువు\nఉపవాసాలు చేస్తూ, కటిక నేల మీద\nపడుకుంటే నన్నూ, నా తమ్ములనూ\nలోకం నిందించదా ? నాకీ రాజ్యం వద్దు,\nభోగాలు వద్దు. రాజ్యం యుయుత్సుడి\nకిస్తాను.'' అన్నాడు.\n\n\"నాకు తపస్సు చేసు కోవాలని\nఉన్నది. మన వంశం వారికి వనవాసం\nపరిపాటే. నేను నీదగ్గిర చాలాకాలం\nఉన్నాను. ముసలివాణ్ణి, నా వనవాసా\nనికి నువు ఒప్పుకోవచ్చు,\" అన్నాడు ధృత\nరాష్ట్రుడు. ఆయన వానప్రస్థం వెళ్ళాలని\nపట్టుబట్టటమే గాక, ధర్మరాజు అందుకు\nఒప్పుకోకపోతే భోజనం చెయ్యనన్నాడు.\n\nచంద్రమామ\n\nఅ సమయంలో వ్యాసుడు వచ్చి ధర్మ రాజుతో ధృతరాష్ట్రుణ్ణి వనానికి వెళ్ళ నియ్యమన్నాడు. అప్పుడు ధర్మరాజు సరేనని, ధృతరాష్ట్రుడి చేత భోజనం చేయించాడు.\n\nధృతరాష్ట్రుడు వనవాసం వెళ్లుతున్నట్టు తెలిసి, హస్తినాపురంలోని అన్ని వర్ణాల వారు ఆయనను చూడ వచ్చారు. ధృత రాష్ట్రుడు ప్రజలతో, \"నేనూ, గాంధీరి కలిసి వనవాసం పొటోతున్నాం. అందుకు మీరు అనుమతించాలి. దుర్యోధనుడి కంటె ధర్మరాజు బాగా పరిపాలిస్తున్నాడని నా నమ్మకం. ఈ భూమిని మొదటి శంతనుడూ, తరవాత భీమ్మడూ, విచిత్ర\n\nవీర్యుడూ పాలించారు. నేను కూడా మీకు కొంత సేవ చేశాను. ఎలా చేశానే నాకు తెలియదు. అందులో ఏవైనా లోపాలుంటే కమించండి. మా దుర్యోధనుడు దుర్పుద్దీ అయి క్రితియ వినాశం తెచ్చి పెట్టాడు. అందులో నా దోషం కూడా లేకపోదు. అదంతా మరిచి పామ్మని నేను మీకు చేతులు మోడ్చి వేడుకుంటున్నాను. ఇక నుంచీ ధర్మరాజు మిమ్మల్చి పరిపాలిస్తాడు,\" అన్నాడు.\n\nఈ మాట విని పొరజానపదుల ప్రతినిధిగా ఒక బ్రాహ్మణుడు ధృతరాష్ట్రుడితో, \"రాజా, నువు మా ఎడల ఎంతో మైత్రితో ప్రవర్తించావు. మీ వంశం వారెవరూ మాకు ఎలాటి లోపమూ చెయ్యలేదు. దుర్యోధనుడు కూడా మాకు ఎలాటి ద్రోహమూ చెయ్యలేదు. నువు వనవాసం వెళితే మేం చిరకాలం సంతాపం పొందుతాం. యుద్ధం తెచ్చి పెట్టినందుకు మేం దుర్యోధనుణ్ణి తప్పపట్టం. కురు కయానికి దేవుడు తప్ప మరెవరూ కారకులు కారు. ధర్మరాజు సత్పురుషుడు. ఆయన మమ్మల్చి వెయ్యిఏళ్ళు పాలించాలని కోరుకుంటున్నాం,\" అన్నాడు.\n\nమర్చాడు ఉదయం విదురుడు ధర్మరాజు వద్దకు వచ్చి, \"ధృతరాష్ట్రుడు కార్తీకమాసంలో వనవాసం పోతాడు.\"\n\nపొయేముందు ఆయన భీమ్ముడిక, సోమ దత్తుడిక, బాహ్లాకుడిక, తన కొడుకులకూ, ద్రోణుడిక, సైంధవుడిక, మిశ్రుల కూ శ్రాద్ధాలు పెడతాడు. అందుకు కొంత ధనం కోరుతున్నాడు.'' అని చెప్పాడు.\n\nధనం ఇయ్యటానికి ధర్మరాజూ, అర్జునుడూ సంతోషంగా ఒప్పుకున్నారు. కాని భీముడు మా టా డ లేదు. అర్జునుడు అతనితో, ''నువు కూడా కొంత ధనం ఇయ్యి. ధృతరాష్ట్రుడు వానప్రస్థం వెళ్ళ బోతూ, శ్రాద్ధాలకని మనని ధనం యాచి స్తున్నాడు. మనం ఒకప్పుడు ఆయనను రాజ్యం కోసం యాచించిన వాళ్ళమే కదా?'' అన్నాడు.\n\nదానికి భీముడు, ''భీమ్ముడిక, సోమ దత్తుడిక, బాహ్లాకుడిక, భూరిశ్రవుడిక, ద్రోణుడిక, ఇతరులకూ శ్రాద్ధాలు చెయ్యటానికి డబ్బు ఇయ్యవచ్చు. కర్ణుడి కోసం కుంతి డబ్బు ఇస్తుంది. దుర్యోధనాదు లకు దేనికి? వాళ్ళు ఉత్తమ లోకాలకు పోకపోతేనేం? మనని పడరాని కష్టాలు పెట్టారే!'' అన్నాడు.\n\nధర్మరాజు భీముడితో, ''ఇక చారిత్రచు!'' అని, విదురుడితో, ''ఈ భీముడు బాధపడనవసరం లేదు. ధృతరాష్ట్రుడు కోరిన ధనమంతా నేనే ఇస్తాను,'' అన్నాడు.\n\nతరవాత ధృతరాష్ట్రుడు పెద్ద ఎత్తుని శ్రాద్ధయజ్ఞం చేసి, ధర్మరాజు చేత అంతు లేని దానాలు చేయించాడు. ఈ పని ముగిసిన మర్నాడు ధృతరాష్ట్రుడు గాంధీరితో సహా కార్తీకపూజ చేసి, నారబట్టలు ధరించి వానప్రస్థం బయలుదేరాడు. ఆయనకు ముందుగా అగ్నిహోత్రాలు నడిచాయి. ఆయన వెంట కౌరవ, పాండవ స్త్రీలు బయలుదేరారు. ఆయన వెళ్ళి పొతు స్నుందుకు పాండవులు వీడ్చారు. కుంతి గాంధీరిని చెయ్యి పట్టుకుని నడిపించింది. ద్రౌపదీ, సుభర్రా, పరీక్షత్తుతో సహా ఉత్తరా, నగరంలోని స్త్రీలూ వెంట నడిచారు. విదురుడూ,\n\nతపస్సు చే ను కుంటా ను,\" అన్నది. పాండవు లంద రూ ఆమెను వారించ జూశారు. కాని ఆమె వారి మాట విన లేదు. చేసేదిలేక పాండవులు ద్రౌపదితో సహా హస్తినాపురానికి తిరిగి వచ్చారు.\n\nధృతరాష్ట్రుడు సాయంకాలం దాకా నడిచి గంగాతీరాన ఒక చోట నిలిచాడు. బ్రాహ్మణులు అగ్నిహోత్రాలు చేశారు. తరవాత విదురుడూ, సంజయుడూ అయనకూ, గాంధారికీ దర్శలతో పడకలు ఏర్పాటు చేశారు.\n\nవిదురుడి సలహాపై అ గంగా తీరం లోనే ధృతరాష్ట్రుడికి పర్ణశాల ఏర్పాటయింది. అక్కడ కొద్దికాలం ఉండి, ధృతరాష్ట్రుడు కురు కేత్రంలోని ఒక ఆశ్రమం చేరాడు. అక్కడ శతయూపు డనే రాజర్షి ఉంటున్నాడు; అయన తన కొడుక్కు రాజ్యం అప్పగించి, వాసప్రస్థం వచ్చేశాడు. ధృతరాష్ట్రుడు తపశ్చర్యలు సాగించాడు. అయనను చూడటానికి ఎవరికి కుంఠి సపర్యలు చేసేది. ధృతరాష్ట్రుడు తపస్సు చేనుకుంటూ, మధ్య మధ్య ఆనేక కథలు వింటూ ఉండేవాడు.\n\nధృతరాష్ట్రుడు వెళ్ళిపోవటంతో హస్తి నాపుర వాసులకు నగరం చిన్నబోయినట్టు తోచింది. వాళ్ళు ఎప్పుడూ ఆ ముసలి\n\nసంజయుడూ ధృతరాష్ట్రుడితో బాలు వెళ్ళి టానికి అనుమతి పాందారు.\n\nధృతరాష్ట్రుడు నగర ద్వారా దాటి, యుయుత్సుణ్ణీ, కృపుణ్ణీ వెనక్కు తిరిగి వెళ్ళమన్నాడు. ఒక రొక రే వెనక్కు తగ్గారు. చివరకు ధర్మరాజు మాత్రమే మిగిలాడు. అతను కుంతితో, “అమ్మా, నువు తిరిగి వెళ్ళు. నేను ఈ మహారాజు వెంట వెళతాను,” అన్నాడు.\n\nకాని కుంతి గాంధీరీ ధృతరాష్ట్రుల వెంట వెళ్ళ నిశ్చయించుకున్నది. ఆమె ధర్మరాజుతో, “నాయనా. ఈ గాంధీరీ ధృతరాష్ట్రులు నా అత్తమామల లాటి వాళ్ళు. వీళ్ళను సేవిస్తూ, నేను కూడా\n\nరాజును గురించే మాట్లాడుకోసాగారు. ఇక\nపాండవుల సంగతి వేరే చెప్పనవసరం\nలేదు. ధృతరాష్ట్రుడే గాక, తమ తల్లి\nఅయిన కుంతి కూడా వెళ్ళి పోవటంతో\nవాళ్ళు జీవచ్ఛవాలలాగా తయారయారు.\n\nఆందరికన్నా ముందు బయటపడిన\nవాడు సహదేవుడు. అతను కుంతిని\nచూడాలని తహతహలాడసాగాడు. ద్రౌపది\nకూడా ధర్మరాజుతో, '‘ఆడవాళ్ళందరూ\nగాంధారి ధృతరాష్ట్రులనూ, కుంతీదేవినీ\nచూడాలని కోరుతున్నారు.'' అన్నది.\n\nవెంటనే ధర్మరాజు ధృత రాష్ట్రుడి\nఆశ్రమానికి ప్రయాణం ఏర్పాటు చేశాడు.\nపౌరులు రాదలచుకుంటే రావచ్చునని\nఅయన ప్రకటించాడు.\n\nఒక మహాసేన బయలుదేరింది. రథాల\nమీదా, గుర్రాల మీదా, ఒంటెల మీదా,\nకాలిసడకనా జనం బయలుదేరారు. అడ\nవాళ్ళు పల్లకిలలో ఎక్కి వెళ్లారు. యుయు\nత్సుడూ, ధౌమ్యుడూ మాత్రం రాజభవ\nనంలో ఉండిపోయారు.\n\nపాండవుల రాక తెలిసికొందరు ఆశ్రమ\nవాసులు వారిని చూడ వచ్చారు. ధర్మ\nరాజు వారిని, 'మా పెద్ద తండ్రి ధృత\nరాష్ట్రుడు ఎక్కడ?'' అని అడిగాడు.\n\nధృతరాష్ట్రుడు స్నానం చెయ్యటానికి,\nపుష్పోదకాలు తీ ను కు రావటానికి\n\nయమునానదికి వెళ్లినట్టు వాళ్లు చెప్పారు.\nపాండవులు వాళ్ళు చెప్పిన మార్గంగా\nవెళ్ళి దూరాన ధృతరాష్ట్రుణ్ణీ. గాంధారినీ,\nకుంతిని చూశారు. సహదేవుడు వేగంగా\nపరిగెత్తివెళ్ళి. తల్లి కాళ్ళు పట్టుకుని\nఏడవ నారంభించాడు. ఆమె కూడా\nకన్నీరు కార్చుతూ, అతన్ని లేవనెత్తి,\nకౌగలించుకుని, సహదేవుడు వచ్చాడని\nగాంధారికి చెప్పింది. ఇంతలో ఆమెకు\nమిగిలిన పాండవులు కూడా కనిపించారు.\n\nతరవాత పాండవులూ, వారి భార్యలూ\nతన చుట్టూ కూచుని ఉంటే ధృతరాష్ట్రు\nడిక 'తాను మళ్ళీ హస్తినా పురం లో\nఉన్నట్టే అనిపించింది. ఆశ్రమంలో ఉండే\n\nచంద్రమామ\n\nమునులందరూ పాండవులను చూడ\nవచ్చారు. సంజయుడు వారిని విడి\nవిడిగా ఆ మునులకు పరిచయంచేశాడు.\nధర్మరాజు ధృతరాష్ట్రణ్ణి కుశలప్రశ్నలు\nవేసి, “విదురుడు కనపడటం లేదేం?\nఆయన ఎక్కడ? ” అని అడిగాడు.\n\n“ విదురుడు తిండి మాని, ఘోర\nతపస్సు చేసి కృశించాడు. అతను\nదిగంబరుడుగా వనంలో సంచారం చేస్తూ,\nఅప్పుడప్పుడూ కనిపిస్తున్నట్టు బ్రాహ్మణులు చెబుతు న్నారు.'' అన్నాడు\nధృతరాష్ట్రుడు.\n\nఆయన ఇలా అరటూండగానే దూరాన\nవిదురుడు అశ్రమానికి తిరిగివస్తూ కని\nపించాడు. ధర్మరాజు ఒంటరిగా విదు\nరుడి కేసి వెళ్ళాడు. విదురుడు కీకా\nరణ్యం మధ్య కనబడుతూ. కనపడ\nకుండా పొతూ ఉండటం గమనించి\nధర్మరాజు, “అయ్యా, విదురా! నీ కోసమే\nవస్తున్నాను.'' అని కేకపెట్టి ముందుకు\nపరిగెత్తాడు.\n\nవిదురుడు అరణ్యం మధ్య ఒక\nశూన్య ప్రదేశంలో నిలిచాడు. “నేను\nధర్మ రాజును.'' అంటూ ధర్మరాజు\nఆయనకు ఎదురుగా నిలబడ్డాడు.\nవిదురుడు దాదాపు గుర్తించ రానంతగా\nతీణించిపోయాడు. విదురుడు రెప్పవేయ\nకుండా ధర్మరాజు కేసి చూడసాగాడు.\nవిదురుడి అవయవాలు తన అవ\nయవాలతో చేరిపోతున్నట్టూ, విదురుడి\nప్రాణాలు తన ప్రాణాలతో ఐక్యమవు\nతున్నట్టూ ధర్మరాజుకు ఆనుభూతి\nకలిగింది.\n\nతరవాత కొద్దిసేపటికి విదురుడి శవం\nఒక చెట్టుకు చేరగిలబడి ధర్మరాజుకు\nకనిపించింది. ధర్మరాజు విదురుడి కళే\nబరానికి దహనసంస్కారం చేద్దామను\nకున్నాడు, కాని యతులకు దహన\nసంస్కారం లేదు. అందుచేత ఆ ప్రయ\nత్తంమాని, అశ్రమానికి తిరిగివచ్చి.\nజరిగిన సంగతి అందరికీ తెలిపాడు.\nఅందరూ అమితంగా ఆశ్చర్యపడ్డారు.\n\nశ్రీహన్నారాయణమూర్తి వారితో భూలో\nకంలో జరిగినదంతా చెప్పి. “దేవా,\nనీ రూపం ఢరించి తిరుగుతున్న ఈ సాలె\nవాడు యుద్ధంలో చస్తే ఇక మీకు పూజా\nపునస్కారాలుండవు. మీలో ప్రజలకు\nవిశ్వాసం పొతుంది. మరి ఏం చేస్తారో\nఆలోచించండి,” అన్నాడు.\n\nదానికి నారాయణమూర్తివారు, “పక్కి\nరాజా, అక్రమంగా కప్పాలు వసూలు\nచేస్తున్నందుకు విక్రమసేనుడు చావాలి.\nపై పెచ్చు. వాడు నా భక్తులైన రాజు\nవంశాన్ని నిర్మూలించ జూస్తున్నాడు. నేను\nసాలెవాణ్ణి ఆవహించి, వాడి చక్రంలో\nప్రవేశిస్తాను,” అన్నాడు.\n\nతెల్లవారు ఝామునే సాలెవాడు రాజ\nకుమార్తె సహాయంతో యుద్ధసన్నద్దు\nడైనాడు. రాజు కూడా తన సైన్యంతో\n\nసాలెవాడు మాత్రం రాజకుమార్తెకు\nమాటఇచ్చిన మరుక్కణం నుంచి విచా\nరంలో ముఠిగిపొయాడు. తాను ఏం\nచెయ్యాలి? గరుడవాహనం మీద తాను\nఎత్రైనా పారిపోవచ్చు. కాని తన ప్రియు\nరాలు తనకు దక్కదు. విక్రమసేనుడు\nతన మామను చంపి. సుదర్శనను ఎత్తుకు\nపొయి పెళ్ళి చేసుకుంటాడు. తాను\nయుద్ధం చేస్తే తన చావు తప్పదు. ప్రియు\nరాలి ఎడబాటు వల్ల కూడా తనకు చావే\nకలుగుతుంది. ఎలాగూ చావు తప్ప\nనప్పుడు ధైర్యంగా చావటమే వివేకం.\nతాను నారాయణమూర్తి వేషంలో యుద్ధా\nనిక పొతే శత్రువు భ్రమపడి, బెదిరి,\nప్రారిపొసూపచ్చు.\n\nసాలెవాడు ఇలా నిర్ణయించుకునేసరికి,\nఆసలు వైకుంఠంలో గ రు త్మంతుడు\n\nఅట్ట చివరి బాహు\n\nరెండుగా నరికి, సాలెవాడి చేతికి తిరిగి\nవచ్చింది. అతని సామంతులందరూ\nసాలెవాడి ముందు సాప్టాంగపడి, శరణు\nవేడారు.\n\n“ ఇక నుంచీ మీరు సుప్రతివర్మకు లోబడి ఉండండి, ” అన్నాడు సాలెవాడు.\n\nఅందరూ అందుకు ఒప్పుకున్నారు. విక్రమసేనుడి బలాలన్నీ సుప్రతివర్మ పరం అయాయి. అనంతరం సాలెవాడు శాశ్వతంగా రాజకుమార్తెతో సమస్తాఖాలూ అనుభవించాడు.\n\nదమనకం చెప్పిన సాలెవిష్ణువు కథ\nవిని కరటకం, ”సరే, నీ కంత సమ్మకం\nఉన్నది గనక, పింగళకం వద్దకు వెళ్ళి,\nనీ యుక్తి పారుతుందే మో చూడు.\nవిజయీ భవ! ” అన్నది.\n\nదమనకం పింగళకం వద్దకు వెళ్ళి,\nవంగి సమస్కరించి, పింగళకం అను\nమతితో కూర్చున్నది.\n\n“ నన్ను ఇంతకాలం చూడవచ్చావు కావేం? ” అని పింగళకం అడిగింది.\n\n“ ఏలినవారి కేమ భద్రతల దృష్ట్యా\nఒక అతి ముఖ్య విషయం మనవిచేయ\nటానికి ఇలా వచ్చాను. ఒక్కొక్కసారి,\nయజమానికి రుచించని మాటలు కూడా\nభృతు్యులు మనసు విప్పి చెప్పవలసి\nఉంటుంది. రుచించని సత్యాలు చెప్పే\n\nసహా యుద్ధం చెయ్యటానికి నగరం వెలు\nవడ్డాడు. రెండు సేనలూ యుద్ధానికి తల\nపడ్డాయి. సాలెవాడు తన గరుడవాహనం\nమీద ఆకాశం మీదుగా ఎగురుతూ యుద్ధ\nరంగానికి వెళ్ళి, సేనలకు ఎగువగా\nగారిలో నిలిచి, శంఖం పూరించాడు.\n\nశంఖనాదం విని పైకి చూసి శత్రు\nసేనలు, విష్ణుమూర్తే తమతో యుద్ధానికి\nవచ్చాడనుకుని బెదిరిపోయాయి. చాలా\nమంది పడిపోయారు. కొందరు మూర్ఛ\nపోయారు. కొందరు వెర్రిగా ఆకాశం\nకేసి చూస్తూ ఉండిపోయారు. ఆ సమ\nయంలో సాలెవాడు తన చక్రాన్ని విక్రమ\nసేనుడిపై విసిరాడు. అది విక్రమసేనుణ్ణి\n\nధైర్యం విశ్వాసపాత్రులైన భృత్యులకే\nఉంటుంది,\" అన్నది దమనకం.\n\n\"ఏమిటి నువు చెప్పదలచిన సంగతి?\"\n\nఅని పెంగళకం ఆసక్తితో అడిగింది.\n\n\"మహారాజా, ఏలినవారి అదరానికి పాత్రమైన సంజీవకం రాజద్రోహానికి ఒడి గట్టాడు. తమరిని చంపి, సింహాసనం చేజిక్కుంచుకునే ఎత్తుగడలను చాలా మందికి తెలిపాడు. ఇవాళే ఈ కుట్ర అమలు జరుగుతుందట. అనువంశికంగా తమ కొలువు చేస్తున్న నా విధి గనక, తమర్షి హెచ్చరించటానికి వచ్చాను,\" అన్నది దమనకం.\n\nఈ వార్త విని పెంగళకం అదిరి పొయింది. అది గమనించి దమనకం, \"మహారాజా, కదిలిన పంటిని పెరి కెయ్యాలి. వ్యాధిని ఆంకురంలోనే తుంచెయ్యాలి. శత్రువుగా తయారైన వాణ్ణి నాశనం చెయ్యాలి. పరిపాలన యావత్తూ ఈ ఎద్దుకు అప్పగించి, తమరు పెద్ద చిక్కులో పడ్డారు,\" అన్నది.\n\n\"కాని, సంజీవకం ఉస్సట్టుండి నా కెందుకు ద్రోహం తలపెట్టాలి? నేను అతనికి అసంతృప్తి కలిగించటానికి ఏమీ చెయ్యలేదే?\" అని పెంగళకం అడిగింది.\n\n\"దుర్మార్గుడికి కారణాలు కావాలా, మహారాజా? అతను మొదటి నుంచి\n\nద్రోహబుద్దితినె ఉన్నాడని అనుమానం.\nతమరూ. ఈ ఎడ్డూ లాటి బలశాలులు\nఇద్దరికి ఈ అరణ్యంలో తావులేదు.\nఅతను కపటంగా తమ అనుగ్రహం\nసంపాదించి, పెట్టిన చేతినే కరిచే\nఉద్దేశంలో ఉన్నాడు. మీరు కృతఘ్నుడి\nకథ విన లేదా?\" అన్నది దమనకం.\n\n\"ఏమిటా కథ?\" అని పెంగళకం\nఅడిగింది.\n\nదమనకం ఇలా చెప్పింది:\n\nకృతఘ్నుడి కథ\n\nయజ్ఞదత్తు డనే పనికిమార్లిన దరిద్రు\nడికి గంపెడు పిల్లలు. ఓక రోజల్లా\nఇంటిల్లిపాదీ పస్తులున్న మీదట యజ్ఞ\n\nచంద మామ\n\nదత్తుడి భార్య కోపంవచ్చి, “పనికిమార్లిని కటికవాడా, నీ పిల్లలు అకర్మికి మాడటం కనబడటం లేదా? ఏమీ పట్టనట్టు చేతులు కట్టుకుని కూర్చున్నా వేం? ఎట్రైనా వెళ్ళి ఏమైనా సంపాదించి మరీ తిరిగిరా,” అన్నది.\n\nఈ షాటకు నొచ్చుకుని అ వ్రాహ్మాడు ఇంటి నుంచి బయలుదేరాడు. చాలా దూరం వెళ్ళగా ఒక అడవి వచ్చింది. అతనికి దాహంవేసి, సీటి కోసం వెతక సాగాడు. కీకారణ్యం మధ్య ఒక లోతైన గుంట కనిపించింది. దాని చుట్టూ గడ్డి ఏపుగా పెరిగి ఉన్నది గాని, అందులో నీరు లేదు. యజ్ఞదత్తుడు అందులోకి తొంగిచూసే సరికి అతనికి ఒక పులీ, ఒక కోతి, ఒక పామూ, ఒక మనిషి కనిపించారు. గుంటలో పున్న వాళ్ళు అతన్ని చూశారు.\n\nపులి యజ్ఞదత్తుడితో, “మహాత్మా, ప్రాణారకణను మించిన పుణ్యం లేదు. అందు చేత నన్ను బయిటికి తీసి,\n\nనా వారిని కలుసుకునేటట్టు చెయ్యి,” అన్నది.\n\n\"నీ పేరు చెదితేనే ప్రాణులకు భయం కదా, నేను నిన్ను గుంట లోపలి నుంచి ఎలా పైకి తేయను?\" అన్నాడు యజ్ఞదత్తుడు.\n\n\"అయ్యా. ఏ పాపానికైనా ప్రాయ శ్చిత్తం ఉన్నదిగాని కృతఘ్నీతకు పరిహారం లేదు. నా గురించి నువు భయ పడవలసిన పనిలేదు. ప్రాణాపాయస్థితిలో పున్న సన్ను జాలిదలచి పైకి తియియి.\" అన్నది పులి.\n\nప్రాణరకీణ యత్నంలో ప్రాణం పోయినా పుణ్యమే గదా ఆ సుకుని అ వ్రాహ్మాడు. వనలతలను బలమైన మోకుగా చేసి, దాని సహాయంతో పులిని పైకి లాగాడు.\n\n\"అయ్యా. సన్ను కూడా పైకి లాగు,\" అని కోతి బతిమాలింది. పాము కూడా అలాగే కోరింది. వ్రాహ్మాడు ఆ రెంటనీ గుంట నుంచి పైకి లాగాడు."
        },
        {
            "title": "ప్రపంచపు వింతలు",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "## ప్రపంచవు వింతలు:\n\n# 150. ప్రాచీన దేవాలయ శిధిలాలు\n\n4000 ఏళ్ళ క్రితం బాదిలోనియనులు సామాజ్యం స్థాపించారు. వారి దేవుడు \"మర్డుక్\". బామ్ములో ఉన్నది మర్డుక్ దేవాలయ అవశేషం. భూభాగానికి పైన గల కట్టడం నాశనమై పోయింది. ఇది తవ్వశాలలో బయటపడిన భాగం, బాదిలోనివగరం బాగ్దాదుకు దక్షిణంగా ఉండేది.\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nపడుచుతనం పాఠమంటుంది\n\nచంపినవారు :\nఆర్. జరుష్ఠి\n\nఅమిర్ పేట్ కాలనీ,\nప్రైడరాబాద్ - 16.\n\nముసలితనం వేడముంటుంది\n\nపట్టమతి\nపొందిన వ్యాఖ్య\n\nPhoto by Bishn Maheshwair\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★\n\n★ వ్యాఖ్యలు జూన్ 20 వ తేదీ లోగా చేరాలి. వ్యాఖ్యలు పోస్టుకార్డు పైన మాత్రమే రాయాలి.\n\n* వ్యాఖ్యలు ఒక్కమాటలో గాని, చిన్న వాక్యంలో గాని వుండాలి. రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి. గలుపాందిన వ్యాఖ్యలు ఆగష్టు నెల సంచికలో ప్రకటించబడును.\n\nచందమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table>\n  <tbody>\n    <tr>\n      <td>ఆమరవాడి</td>\n      <td>...</td>\n      <td>8</td>\n      <td>బయటపడిన మోనం</td>\n      <td>...</td>\n      <td>38</td>\n    </tr>\n    <tr>\n      <td>యుక్తపర్వతం - 25</td>\n      <td>...</td>\n      <td>9</td>\n      <td>గండుపిల్లి కాపు</td>\n      <td>...</td>\n      <td>42</td>\n    </tr>\n    <tr>\n      <td>విడిపోయిన మిత్రులు</td>\n      <td>...</td>\n      <td>17</td>\n      <td>విదూషకుడు</td>\n      <td>...</td>\n      <td>47</td>\n    </tr>\n    <tr>\n      <td>వడ్డంగిపిట్టు</td>\n      <td>...</td>\n      <td>23</td>\n      <td>మహాభారతం</td>\n      <td>...</td>\n      <td>49</td>\n    </tr>\n    <tr>\n      <td>రాజుగారి బాహుమరిది</td>\n      <td>...</td>\n      <td>28</td>\n      <td>మిత్రఫేదం - 12</td>\n      <td>...</td>\n      <td>57</td>\n    </tr>\n    <tr>\n      <td>మారిన జంచినాథ్</td>\n      <td>...</td>\n      <td>33</td>\n      <td>ప్రపంచపు వింతటం</td>\n      <td>...</td>\n      <td>61</td>\n    </tr>\n  </tbody>\n</table>\n\nరెండవ అట్ట:\n\nప్రతిబింబం\n\nమూడవ అట్ట:\n\nక వల లు\n\nPrinted by B. V. REDDI at The Prasad Process Private Ltd.,\nand Published by B. VISWANATHA REDDI for Chandamama Publications,\n2 & 3, Arcot Road, Madras-600026. Controlling Editor: 'CHAKRAPANI'\n\nPhoto by: BRAHM DEV\n\nTWINS\n\n"
        }
    ]
}