{
    "book_id": "చందమామ_1990_08",
    "stories": [
        {
            "title": "వార్తలు-విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు-విశేషాలు\n\n### శ్రీలంక సంఘటనలు\n\nశ్రీలంక ప్రాచీన చరిత్రను తెలియజేసే 'మహావంశ' గ్రంథంప్రకారం- తూర్పు భారతదేశానికి చెందిన విజయసింహ డనే యువ రాజు, ఏడువందలమంది అనుచరులతో నూతన తీరాలు అన్వేషిస్తూ వెళ్ళి శ్రీలంకను చేరాడు. అక్కడి కొండజాతి యువరాణితో మైత్రికలుపుకుని నూతన రాజ్యంస్థాపించాడు. కొన్నాళ్ళకు ఆమెను వదలి, దక్షిణ భారతదేశంలోని మధురై పాండ్యరాజకుమార్తెను వివాహమాడాడు. విజయ\n\nసింహుడి అనుచరులు కూడా మధురై నుంచి వచ్చిన ఏడువందలమంది కన్యాను పెళ్ళాడారు. వారి సంతతికి చెందిన వారే ఈనాటి సింహ శులు. విజయసింహుడి పేరు. మీదుగానే ఆ ద్వీపానికి 'సింహళం' అనే పేరు ఏర్పడింది. కాని, అంతకుముందే దానికి 'లంక' అనే పేరు ఉండేదని రామా యణం ద్వారా తెలుస్తున్నది.\n\nదక్షిణ తమిళనాడు సముద్రతిరానికి, లంకకూ మధ్యదూరం ఇరవైమైశ్చే. ఆ కారణంగా, క్రమంగా తమిళనాడు దక్షిణ ప్రాంతం నుంచి ప్రజలు లంకకు వలసపోసాగారు. 11వ శతాబ్దంలో చోట వంశపు రాజులు దాదాపు 80 సంవత్సరాలు లంకను పరిపాలించారు. 19వ శతాబ్దంలో తేయాకు తోటలలో పని చేయడానికి చాలామంది తమిళులు తరలివెళ్ళి లంకలో స్థిరపడ్డారు.\n\nశ్రీలంక తమిళులు భిన్న సంస్కృతులు కలిగివున్నారు. శ్రీలంక ఉత్తర ప్రాంతమైన జాఫ్సా ప్రాంతం తమిళులకు తగిన న్యాయం జరగడం లేదన్న అసంతృప్తి చాలా కాలంగానే వున్నది. సింహశులకు శ్రీలంక ప్రభుత్వం ఆదరణు ఉండేది. ఆ ప్రభుత్వం తమిళులపట్ల పక్షపాత వైఖరితో వ్యవహరీంచేది. ఇటి పలి కాలంలో తమిళుల బాధలు పెరిగిపోయి, అవి తిరుగు బాటుకు దారి తీశాయి. అనేక తమిళ ఉగ్రవాదవర్గాలు ఏర్పడి, తమిళులకంటూ ప్రత్యేక దేశం కావాలని, సాయుధపోరాటానికి దిగాయి. అయినా, జాఫ్సా చిఫజనకు ప్రపంచ దేశాల మద్దతు లభించలేదు. ఈ కాల\n\nఘట్టంలో భారత ప్రభుత్వం జోక్యం కల్పించుకుని—తమిళ ప్రాంతాలకు ప్రత్యేక ప్రతిపత్తిని కల్పించి, స్థానిక స్వపరిపాలనకు ఏర్పాటు చేసింది. ఈ ఏర్పాటు ఆధిక సంఖ్యాకులయినతమిళులకు ఆనందం కలిగించింది. భారత శాంతిరకీక దళాల పర్యవేక్షణలో ఎన్నికలు జరిగాయి. స్థానిక ప్రభుత్వం కూడా ఏర్పడింది!\n\nఅయినా, ఎల్.టి. టి. ఇ. అనే బల మైన ఉగ్రవాద వర్గం ఎన్నికలను వ్యతిరేకించి, బహిష్కరించింది. జాఫ్సా ఆధికారం తన కైవసం కావాలనీ, తననాయకత్వాన్ని వ్యతిరేకించిన వారినందరినీ నిర్దాక్షణాంగా హత్యార్చడానికి తమార్చడానికి. ఆభిరికి, భారతదేశంలో తలదాచుకున్న ప్రత్యర్థివర్గనాయకులను సైతం, ఇక్కడే ఘోరంగా కాల్చిచంపింది!\n\nశ్రీలంక తమిళుల కేమంపట్ల మన దేశం ఎంతో సానుభూతితో వ్యవహరీస్తున్నది. తమిళులందరి కేమాన్నీ కాంకిస్తున్నది. అంతేగాని, ఎలాగైనా తమిళజాతి నాయకత్వం తమకు మాత్రమే దక్కాలని, సాయుధపోరాటం సాగిస్తున్న ఒక్క ఉగ్రవాదవర్గానికి మాత్రమే మద్దతు ఇవ్వడం సాధ్యం కాని పని!\n\nశ్రీలంక ప్రభుత్వమూ, ఎల్.టి.టి. ఇ. ఉగ్రవాదవర్గమూ కోరినమీదటే భారత శాంతిసేన లంక నుంచి వెనుదిరిగింది. అయితే, ఆ తరవాత అక్కడ ఉభయ పక్షాల మధ్యమళ్ళీ యుద్ధం ప్రారంభమయింది. తత్పలితంగా శాంతి ప్రియులైన సామాన్య ప్రజలు ఘోరమైన బాధలకు బలి అవుతున్నారు!"
        },
        {
            "title": "అమాయకుడి గడుసుదనం",
            "page_start": 10,
            "author": "లక్ష్మిగాయత్రి",
            "pdf_page": 10,
            "content": "అమాయకుడి గడుసుదనం\n\nకొంచనపల్లి గ్రామంలో వుండే వ్యాపారి వెంకటపతికి, రామం ఒక్కడే కొడుకు. అందరూ అతణ్ణి గడుసుదనమూ, లౌక్యమూ తెలియని అమాయకుడని అంటూండేవారు.\n\nఒకసారి వాడి తండ్రి కోపం కొద్దీ, 'ఒరే, రామం! మరీ ఇంత లౌక్యం తెలియనివాడివైతే ఎలారా? రూపంలో మేనమామ పోలిక వచ్చినందుకు, గుణంలో కూడా మీ మేనమామ లౌక్యమూ, తెలివితేటలూ ఆబ్బపద్దూ,' 'అన్నాడు.\n\nరామం మేనమామ జగన్నాధాన్ని అందరూ మహాలౌక్యుడనీ, వ్యవహారిణ్ణానం బాగా వున్నవాడనీ అంటారు. తండ్రి కూడా ఆ మాటే అనగానే, రామానికి మేనమామ గురించి తెలుసు కోవాలనిపించింది.\n\nఒకనాడు రామం తండ్రి అతణ్ణి పిలిచి, 'మీ మామయ్య వున్న ఊరుకు నాలుగామడల దూరంలో వున్న ఈదు పల్లెలో చింతపండూ, మిరపకాయలూ కారుచౌక అన్న సంగతి, నీకు తెలుసు గదా. నువ్వు వెంటనే బైలుదేరి వెళ్ళి మీ మామయ్య సరుకు ఇంకా ఎందుకు పంపలేదో కనుక్కుని, మిరపకాయలు మామూలుకన్న ఆదనంగా మరొక రెండు బస్తాలు కావాలని చెప్పు. ఒకవేళ ధరలు పెరిగాయో ఏమో, మరికొంత డబ్బు తీసుకువెళ్ళు,' 'అని చెప్పి. డబ్బిచ్చి పంపాడు.\n\nరామం మేనమామ ఊరు చేరేసరికి కనుచీకటి పడుతున్నది. ఇంటి ముందు గదిలో దీపం వెలుగులో, ఏదో పుస్తకం చదువుకుంటూ కూర్చున్న మరదలు ఉష అతనికి కనిపించింది. రామం వచ్చిన\n\nఉష ఆమెను చూస్తూనే సాదరంగా ఎదురు వెళ్ళింది. వృద్ధురాలు ఆమెను, ''అమ్మవచ్చిందా, ఉషా?'' అని ప్రశ్నించింది.\n\n''లేరు, మామ్మా! మరి కాసేపట్లో వస్తుంది. ఏం కావాలి?'' అని అడిగింది ఉష.\n\nవృద్ధురాలు ఒక్క కీణం రామం కేసి తటపటాయిస్తున్నట్టు చూసి, ''ఊరు నుంచి లక్ష్మీవాళ్ళు వచ్చారు. ఇంట్లో పంచదార బొత్తిగా నిండుకు న్నది,'' ఆన్నది నసుగుతూ.\n\n''అంతేగదా! పంచదార నేనిస్తాలే,'' అంటూ ఉష లోపలికి వెళ్ళింది.\n\nరామంజవాబులు చెబుతూనే ఇల్లంతా కలయజూస్తూ, ''ఇంట్లో ఎవరూ లేనట్టు న్నారు. బైటికి వెళ్ళారా, ఉషా?'' అని అడిగాడు.\n\nవృద్ధురాలు తన చిరుగుల చీరకొంగును సర్దుకుంటూ, ఉషతోబాటు లోపలికి వెళ్ళే ఓపిక కూడా లేనట్టు అక్కడే చతీకిలబడింది.\n\n''అవును, బావా! తెలిసినవారించి పెళ్ళికి అందరూ వెళ్ళారు. కాసేపట్లో వచ్చేస్తారు,'' ఆన్నది ఉష.\n\nకొద్దిసేపటి తర్వాత ఉష ఒక డబ్బా నిండుగా పంచదార తెచ్చి వృద్ధురాలికి యిస్తూ, ''ఇదిగో, మామ్మా. పంచదార!'' అంటూ ఆమె లేవడానికి చెయ్యి అందించింది.\n\nఅ తర్వాత రామం స్నానం చేసి, ఉష పెట్టిన ఫలహారం తింటూండగా, వీధి తలుపు తీసుకుని, ఒక వృద్ధు రాలు లోపలికి వచ్చింది.\n\nవృద్ధురాలు పంచదార తీసుకుని సంతోషంగా, ''నా అయుష్ణు కూడా పోసుకుని చల్లగా బతుకు!'' అని ఉషను దీవిస్తూ వెళ్ళిపోయింది.\n\nజరుగుతున్నదంతా మోనంగా చూస్తున్న రామం, వృద్ధు రాలు వెళ్ళి పోగానే. ''మామయ్య ఎంతో గడు నుంచాడని అంటారు ! ఆయన గడునుదనం నీకు రవ్వంతయినా రాలేదేం, ఉషా? పూటకు దిక్కులేనిదానిలా కనిపిస్తున్న, ఆముసలావిడకు అంతపంచదార అప్పగా ఇచ్చావు. తిరిగి వస్తుందనేనా ?'' అని ప్రశ్నించాడు.\n\nరామం ప్రశ్నకు ఉష నవ్వుతూ ఏదో చెప్పటియేంతలో, వీధి తలుపు మళ్ళీ చప్పడయింది. ఈసారి, ఖరీదైన చిర కట్టుకుని, ఒంటినిండా నగలు అలం కరించుకున్న ఒక లావుపాటి స్త్రీ లోపలికి వస్తూనే, రామాన్ని ఒకసారి ఎగాదిగా చూసి. ''ఈ కుర్రాడెవరే. ఉషా?'' అంటూ అందుబాటులో వున్న కుర్చీలో కూర్చున్నది.\n\nఉష అవిడ ప్రశ్నకు జవాబు చెప్పే లోగానే, ''ఇంతకూ, మీ అమ్మ పెళ్ళి నుంచి వచ్చిందా ?'' అని ప్రశ్నించింది.\n\n''అమ్మ ఇంకా రాలేదు. మీరేదో పని మీద వచ్చారు !'' అన్నది ఉష ముక్తసరిగా.\n\n''రేపు మీ మామయ్య స్నేహితులెవరో పస్తారట ! లడ్డూలూ, జిలేదీలూ చెయ్యాలనాన్నారు. ఇంట్లో పంచదార అయి\n\nపోయింది. వెధవ మతి మరుపు— దుకాణం నుంచి తెప్పించుదా మను కుంటూ మరిచిపోయాను. ఒక రెండు శేర్ల పంచదార వుంటే చూడవే, అమ్మా!'' అన్నదావిడ.\n\n''లేదు అత్తయ్యా ! మా ఇంట్లో కూడా పంచదార, ఈ పూటే అయిపోయింది. మా అమ్మ రేపు తెప్పిస్తానన్నది.'' అంటూ ఉష కూర్చున్నచోటునుంచి లేవకుండానే జవాబు చెప్పింది.\n\nఉష జవాబు వింటూ నే ఆవిడ మొహం మాడ్చుకుని, ''సరే అయితే !'' అంటూ లేచి ఏదో గౌణుకుంటూ వెళ్ళి పోయింది.\n\nఆవిడ వెళ్ళిపోగానే ఉష రామం\nవైపు చూసి నవ్వుతూ, 'భగవంతుడు నీ\nప్రశ్నకు వైంటనే జవాబు ఎలా పంపిం\nచాడో చూశావా, బావా?' అన్నది.\n\nఉష మాటలు అర్థంకాని రామం\nఆశ్చర్యంగా, 'నువ్వనేదేమిటి?' అని\nప్రశ్నించాడు.\n\n'ఆ ప్రశ్నకు తర్వాత జవాబు చెబు\nతాను. ముందు నువ్వు నా ప్రశ్నకు సమా\nధానం చెప్పు. ఇంతకుముందు ఆ ముస\nలామెకు పంచదార అప్పు యిచ్చానని\nదెబ్బలాడావు. ఇప్పుడు ఈవిడకు అప్పు\nఇవ్వకపోవడం సమంజసమేనా ?' అని\nఅడిగింది ఉష.\n\nరామంతల అడ్డంగా తెప్పతూ, 'ఎంత\nమాత్రం సమంజసం కాదు. ఆ ముసలావిడ\nకంటే ఈవిడ ధనపంతురాలని తెలుస్తూ నే\nవున్నది. దుకాణాలు మూయకముందే\nపంచదార తెప్పించు కోవడం మరిచి\nపోయింది. అందువల్ల, నీ దగ్గిరకు\nఅప్పకురావలసివచ్చింది. రేపు ఉదయాన\nదుకాణాలు తెరిచాక పంచదార తెప్పించి,\nనీకచ్చేస్తుంది. ఇక ఆ ముసలావిడ దగ్గిర\nనుంచి, నీ పంచదార తిరిగి వస్తుందన్న\nనమ్మకం, నాకేమీ లేదు,'' అన్నాడు.\n\n'నువ్వు వ్యవహారణానం లేని అమాయ\nకుడివని, మామయ్య ఎందుకంటారో\nఇప్పుడు నాకు అర్థమైంది, బావా!''\nఅన్నది ఉష నవ్వుతూ.\n\nఆ మాటలకు రామం ముఖం ముడుచు\nకుంటూ, 'నువ్వు అంత తెలిసినదానివైతే,\nనాకు తెలియనిదేదో చెప్పు రాదూ?''\nఅన్నాడు.\n\nఅతడి కోపం చూసి ఉష నవ్వుకుంటూ,\n'చెబుతా, విను! మొదట వచ్చిన వృద్ధు\nరాలు గతిలేకపోతేతప్ప కాణీ సరుకు\nకూడా అప్పు చెయ్యదు. ఒకవేళ అప్పు\nచేస్తే, దాన్ని పూర్తిగా తీర్చేదాకా నిద్ర\nపోదు. ఇటువంటివాళ్ళకు అప్పు ఇవ్వడం\nఅంటే, వాళ్ళకు సహాయం చేసినట్టే !\nఇక లాపుపాటి ఆవిడ లేనిపోని ఆడంబ\n\nరాలకు పోతుంది. చేసిన అప్పులు మరిచి\nపోతుంది. అడిగితే లేనిపోని గొడవలు\nలేవదీస్తుంది. ఇటువంటివాళ్ళకు అప్పులు\nఇవ్వడం అంటే, కొరివితో తల గోకుక్కు\nన్నట్టే '' అన్నది.\n\nరామం తల ఊపుతూ, ''అదా సంగతి!\nఅయినా, వాళ్ళను గురించి నీకు తెలిసి\nనట్టు, ఊరిక కొత్తవాణ్ణి నాకెలా\nతెలుస్తుంది. చెప్పు?'' అన్నాడు. ఉష\nఅన్యాయంగా తన మీద నిష్ణూరం\nచేసిందన్న ధోరణిలో.\n\nఅందుకు ఉష, ''అక్కడే మన తెలివి\nతేటలు ప్రదర్శించాలి. బావా! నువ్వు\nమామయ్య దు కాణంలో కూర్చుంటా\nవనుకో, ఎవరెవరో వచ్చి అప్పులూ అరు\nవులూ అడుగుతారు. వాళ్ళందరి గురించీ\nనీకు ముందే తెలుస్తుందా? వాళ్ళ మాట\nతీరు ను బట్టి. ప్రపర్తననుబట్టి. వాళ్ళు\nఎటువంటి వాళ్ళో అంచనా వెర్యాలి.\nఅలా చేయలేకపోతే వ్యాపారంలో దివాలా\nతీస్తావు. ఇటువంటి తెలివితేటలు వ్యాపారు\nలకూ, గృహస్థులకూ చాలా అవసరం,''\nఅన్నది.\n\nఉష వివరణకూ, ఆమె తెలివితేటలకూ\nముగ్ధుడైన రామం, ''సఖ్యం సాప్తపదీనాం,\nఅన్న అర్యోక్తి విన్నావా, ఉషా?'' అని\nఅడిగాడు.\n\nహాతత్తుగా అతడు సంభాషణ మార్చ\nడంతో ఆశ్చర్యపోయిన ఉష, ''విన్నాను.\nఏం?'' అన్నది.\n\n''మనిద్దరం ఇప్పటికి ఏడడు గులు\nపైనే కలిసినడిచాం! అంటే, మనిద్దరికి\nస్నేహం కుదిరినట్టేనా?'' అన్నాడు రామం.\n\nఉష ఇంకా ఆశ్చర్యపోతూ అంగీ\nకారంగా తల పూపింది.\n\n''అయితే, నాకు ఇటువంటి వ్యవహారి\nజ్ఞానం తక్కువని తెలిసిన ప్పుడు,\nనా జీవిత భాగస్వామివై, నా జీవితాన్ని,\nనా దుకాణాన్ని చక్కదిద్దడం, స్నేహితు\nరాలిగా నీ ధర్మం కాదా?'' అని అడి\nగాడు రామం.\n\nఉష ఆతని మాటలు అర్థం కాక మొట్టట తెల్లటోయింది. అర్థం కాగానే సిగ్గుపేడుతూ..‘ఇంత చక్కగా ముందరి కాళ్ళకు బంధం వేస్తున్నవాడిచి, నీకు తెలివితేటలు తక్కువని ఎవరన్నారు, బావా? నాన్నకు అడుగు,’’ అంటూ పక్కగదిలోకి వెళ్ళిపోయింది.\n\nఆ తర్వాత కొద్ది సేపట్లో జగన్నాథం, భార్యా, కొడుకూ వచ్చారు. రామం, తను వచ్చిన పని గురించి జగన్నాథానికి చెప్పాడు.\n\n‘‘ఈసారి రైతులు సరుకు ఇవ్వడం కొంత ఆలస్యం చేశారు. ధరల్లో పెద్ద తేడా ఏమీలేదు. ఆ మాట మీ నాన్నకు చెప్పు,’’ అన్నాడు జగన్నాథం.\n\nరామం కాస్త తటపటాయిస్తూ, ‘‘అది సరే. నీ దగ్గిరున్న మరొక విలువైనవస్తువు. నాకాక్వాలంటే ఇస్తావా, మామయ్యా?’’ అన్నాడు.\n\nజగన్నాథం, ‘‘నా దగ్గిర విలువైన వస్తు వున్నదా? ఏమిటిది?’’ అని అడిగాడు.\n\n‘‘ఆదేమిటో తర్వాత చెబుతాను. ముందు నాకు ఇస్తావా, చెప్పు,’’ అన్నాడు రామం.\n\nజగన్నాథం నవ్వి, ‘‘ఉన్న ఒక్కగా నెక్క మేనల్లుడివి. నీకు ఇవ్వరాని దేముంది? ఆఖరుకు నా కూతుర్పి ఇవ్వ మని అడిగినా, సంతోషంగా ఇచ్చేస్తాను. ఏమిటో చెప్పు?’’ అన్నాడు.\n\nరామం కూడా నవ్వుతూ, ‘‘ఉషను మా ఇంటి కోడలుగా పంపించు,’’ అన్నాడు.\n\nముందు తెల్లటోయిన జగన్నాథం, తర్వాత పెద్దగా నవ్వుతూ, ‘‘అమాయకుడి వనుకున్నాను, ఇంతకాలం. పెద్ద గడుగ్గా యివి!’’ అన్నాడు.\n\nఇంటికి తిరిగి వచ్చిన రామం ద్వారా, సంగతి విన్న అతడి తల్లిదండ్రులు కూడా చాలా సంతోషించారు. ‘‘అమాయకుడి గడుసుదనం అంతా, భార్యను ఎన్నిక చేసుకోవడంలో కనిపిస్తుందెట! మనవాడు చాలా గడుసువాడే!’’ అన్నాడు రామం తండ్రి, భార్యతో.\n\nబందిపోటు\nయువరాజు\n\n12\n\n[జయానందముని అశ్రమంలో పెరుగుతూన్న తన కుమారుణ్ణి రాజు శాంతిదేవుడు చూశాడు. నానాటికి పెరిగిపోతూన్న వీరసింహుడి దురాగతాలను అరికట్టడానికి వసంతుడి నాయకత్వంలో పోరాటం సాగిస్తున్న సుమేధరాజ్య యువకులను, నరిహద్దు ప్రాంతాలలోని అరణ్యమధ్యానికి నడపమని జయానందముని రాజుకు సలహా జచ్చాడు. — తరవాత]\n\nపొరుగు రాజ్యాలపై దండెత్తి అక్కడి సంపదలను దోచుకోవాలన్న వీరసింహుడి కల, కలగానే మిగిలిపోయింది. వీర సింహుడి భటులు అమాయక ప్రజల నుంచి ధాన్యాన్ని దోచుకోవడానికి సుమేధ రాజ్య యువకులు అడ్డుతగిలారు.\n\nతిరుగుబాటు జరిపే యువకుల రహస్యా స్థావరాలను కనుగొనడానికి వీరసింహుడూ, సేనాధిపతి కపాలకంఠుడూ అనేక\n\nవిధాలుగా ప్రయత్నించారు. కాని ప్రయోజనం లేకపోయింది. ఎందుకంటే, ఆ యువకులందరూ అరణ్యంలో ఒకేచోట కాకుండా వేరువేరు స్థలాలలో దాగి వుండేవారు. నిర్ణీత సమయాలలో ఒక అందమైన లో యవద్ద కలుసుకునేవారు. చుట్టూ కొండలతో, అక్కడక్కడ సన్నటి సెలయేళ్ళతో ఆ ప్రాంతం చిన్న లోయలాగా కనిపించినప్పటికీ నిజానికి అది"
        },
        {
            "title": "బందిపోటు యువరాజు-12",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "లోయ కాదు. మధ్య విశాలంగా వున్న పెద్ద కనుమ. ఇది అంత స్తులభంగా ఎవరికి కనిపించదు. ఈ కనుమలో ప్రకృతి సిద్ధమైన గుహలు, సౌరంగాలు వున్నాయి. అవసరమైన ప్పుడు వాటిలోకి వెళ్ళి దాక్కోవడానికి వీలుగా వుండేది.\n\nతిరుగుబాటుదార్లు వారానికొకసారి అక్కడ కలుసుకునేవారు. అమృతపురిలో శరణార్థులుగా స్థిరపడిపోయిన వీర సింహండి సైనికులు కొందరిని రప్పించి, యువకులు వారిద్వారా యుద్ధ కళలో శికీణ పొందేవారు.\n\nయువకులు విడి విడిగా సన్యాసులు గానూ, వ్యాపారులుగానూ, పరదేశంనుంచి\n\nవచ్చిన యాత్రికులుగానూ రకరకాల మారు వేషాలు ధరించి, సుమేధ రాజధాని శాంతిపురంలోనూ, గ్రామాలలోనూ తిరిగే వారు. వీరసింహండి సైనికులు ఎవరినైనా దోచు కోవడానికి పథకం వేస్తున్నట్టు తెలియగానే, అడవికి వెళ్ళి సంగతిని వసంతుడికి తెలియజేసేవారు. వసంతుడి అనుచరులు చిన్న చిన్న గుంపులుగా విడిపోయి, నలుదిశలనుంచి ఒక్క సారిగా వీరసింహండి భటులపైబడి వారి పథకాన్ని ధ్వంసం చేసేవారు!\n\nఇలాగే ఎనిమిది సంవత్సరాలు గడిచి పోయాయి. సుమేధ ప్రజల జీవితం మరీ దుర్ఘరమైన స్థితికి చేరుకున్నది!\n\nఒకనాటి మధ్యాన్నంవేళ, వసంతుడు పొడవాటి గడ్డం పెట్టుకుని, దండకమండ లాలు ధరించి గొప్ప సాధువులాగా వేషం వేసుకుని కపాలకంటుడి ప్రధాన సైనిక శిబిరం ఎదుట ఆరుగుమీద కూర్చున్నాడు. పట్టపగలు అంత ధైర్యంగా సైనికశిబిరం దగ్గరికి వచ్చిన వసంతుణ్ణి ఎవరూ అనుమానించలేక పోయారు.\n\nఅక్కడ గస్తి తిరుగుతూన్న ఒక దళ నాయకుడు వసంతుణ్ణి నిజమైన సాధువే అని భావించి, అతన్ని సమీపించి, 'మహాత్మా, తమకు హస్తసాముద్రికం తెలుసా?' అని అడిగాడు.\n\n''తెలుసు,'' అన్నాడు వసంతుడు గంభీరంగా.\n\n''అలా అయితే, తమరు మా ఇంటికి విచ్చేసి, నా హస్తరేఖలను పరిశీలించి నా భవిష్యత్తు తెలియజేయగలరా,'' అని ప్రార్థించాడు దళనాయకుడు.\n\nఅ దళనాయకుడి వెంట వెళితే ఏవైనా ర హస్యాలు తెలుస్తాయని వసంతుడు, ''అలాగే, అభీష్ట సిద్ధిరస్తు,'' అని దీవిస్తూ పైకి లేచాడు.\n\nఅప్పుడు భవనం కప్పనుంచి వేలాడు తూన్న సన్నటి ఊచకు అతని తల తగిలి, తలపై పెట్టుకున్న పెద్ద జుట్టు కాస్త దాని కొసకు చిక్కుకున్నది!\n\nఅ దృశ్యాన్ని చూసిన దళనాయకుడు అధిరిపడి, ''ఏమిటి! నువ్వు దొంగసన్యా సివా? ఎవరు నువ్వు?'' అని గద్దించాడు.\n\nఇక వాడితో మాట్లాడి ప్రయోజనం లేదని గ్రహించిన వసంతుడు వెంటనే పరుగుపట్టాడు!\n\n''పట్టుకోండి వాణ్ణి....వాడౌక గూఢ చారి...పట్టుకోండి,'' అని అరుస్తూ వసంతుడి వెంట పరిగెత్తసాగాడు దళనాయకుడు. దళనాయకుడి వెంట మరిద్దరు సైనికులు పరిగెత్తసాగారు. ఇలా కొంత దూరం పరిగెత్తారు కాని, వసంతుణ్ణి పట్టుకోలేకపోయారు. వాళ్ళకు ఎదురుగా\n\nగుర్రం మీద ఒక వ్యక్తి రావడం కని పించింది.\n\n''వాణ్ణి పట్టుకో....పట్టుకుంటే నీకు మంచిబహుమతి ఇస్తాను,'' అని అరిచాడు దళనాయకుడు.\n\nఅ గుర్రం మీద వస్తూన్న వ్యక్తి ఏ రాజోద్యోగో అయి వుంటాడని దళనాయకుడు భావించాడు. అయితే, అ ముసుగు వ్యక్తి వసంతుడితో, ''వేగంగా వెళ్ళి నదిని దాటు. వీళ్ళ పని నేను చూస్తాను,'' అని, గుర్రాన్ని ముందుకు అదిలించి, ''అగు అక్కడే! అతన్ని పట్టుకోవద్దు!'' అంటూ దళనాయకుడి మీదికి కొరడా ఝుళిపించాడు!\n\nదళనాయకుడు ఒక్క దెబ్బకే కింద\nపడిపోయాడు. అతని వెంట వచ్చిన\nఇద్దరు సైనికులూ అతన్ని లేవనెత్తడానికి\nవెళ్ళారు.\n\nఆ వ్యక్తి గుర్రాన్ని వెనక్కు తిప్పి.\nముందుకు ఉరికించాడు. గుర్రం సందినీ\nసదీతిరాన్ని చేరుకుని, ఒక్క గెంతున\nసన్నగా పారుతూన్న నదిని మెరుపులా\nదాటి అవతలిగట్టును చేరింది!\n\nఆలోగా సదిని ఈదుకుంటూ వెళ్ళి\nఅవతలిగట్టు ఎక్కుతూన్న వసంతుడికి\nతన చేతిని అందించాడు మునుగు వ్యక్తి.\nఅప్పుడు ఆయన ముఖం మీది మునుగు\nఒకపక్కకు తొలగిపోయింది. మరు కేణమే\n\nపసంతుడు ఆయన పాదాల పైబడి,\n\"మహారాజా, నా ప్రాణాలను అనేకసార్లు\nరకీంచిన మహానుభావులు తమరే అయి\nవుంటారని అనుకుంటూనే వున్నాను. ఈ\nరోజు కూడా తమచేత రకీంపబడడమే\nకాదు; తమ దర్శనభాగ్యం కూడా కలి\nగింది. నేనెంతో అదృష్టవంతుణ్ణి!\"\nఅన్నాడు ఆనందబాష్పాలు రాలుస్తూ.\n\nరాజు అతన్ని ఆప్యాయంగా లేవనెత్తి,\n\"పసంతా, నీ ధైర్యసాహసాలూ, కార్యదీక్షా\nమెచ్చుకోదగినవి. ప్రజలపట్ల నీకున్న\nప్రేమాథిమానాలు ప్రశంసనీయమైనవి.\nఅయితే, నేను ప్రాణాలతో ఉన్నట్టు\nమాత్రం ఎవరికి తెలియనీకు,\" అన్నాడు.\n\n\"ఎందుకు మహారాజా?\" అని అడి\nగాడు వసంతుడు.\n\n\"ప్రజలలో అశాంతి ప్రబలుతుంది.\nనన్ను పట్టుకోవాలన్న ప్రయత్నంలో\nవీరసింహుడు అమాయక ప్రజలను\nహింసించగలడు!\" అన్నాడు రాజు.\n\n\"మహారాజా, ప్రజలకోసం పోరాడు\nతూన్న మాయువకులకైనా తమరు ప్రాణా\nలతో ఉన్నట్టు తెలియడం అవసరం. ఈ\nవిషయం తెలిస్తే వాళ్ళెంతగానే ఉప్పాంగి\nపోగలరు. ధర్మప్రభువులయిన తమకోసం\nపోరాడుతున్నామంటే మాలో ఉత్సాహం\nపెల్లుబుకుతుంది. దయచేసి ఒకే ఒకసారి\n\nమా యువకులకుకనిపించండి. పైగా, మీరే మమ్మల్ని నడిపించాలి. ఇంకా ఎన్నాళ్ళని వీరసింహుడి భటులతో దాగుడుమూతలు సాగించడం? ప్రజల పరిస్థితి మరీ దయ నీయంగా తయారీయింది. త్వర లో దీనికొక అంతం చూడాలి. ఆ దుర్మార్గుణ్ణి గద్దెదించాలి!'' అన్నాడు వసంతుడు ఆవేశంగా.\n\nరాజు కొంత సేపు ఆలోచించి, ''అవును, నీ వస్తృది నిజం. మన యువకులందరినీ ఒకటిగా చేర్చుకుని, అమృతపురి సైనికుల సహాయంతో వీరసింహుడి దుష్టపాలనను తుదముట్టించాలి!'' అన్నాడు.\n\nవసంతుడి ముఖం ఆనందంతో విప్పారింది. అతడు పట్టరాని ఆనందంతో రాజుకు మళ్ళీ ఒకసారి నమస్కరించాడు.\n\n* * *\n\nఅది ఒక పున్నమిరేయి. వసంతుడి ఆనుచరులు వందమంది తమ రహస్యస్థాపరమైన లోయలో గుమిగూడి రాజుగారి రాకకోసం ఎదురుచూడసాగారు.\n\nహతాత్తుగా ఒక బండచాటు నుంచి ''వసంతా!'' అన్న పెలుపు వినిపించింది. అది రాజుగారి కంఠస్వరమే అనిగుర్తించిన వసంతుడు ఆటుకేసి వెళ్ళాడు. అక్కడ రాజు కనిపించగానే, ''మహారాజా,'' అంటూ నమస్కరించాడు.\n\nరాజు, ''అపాయం ముంచుకొస్తున్నది. ఇక్కడ ఒక్క కీణం కూడా జాగు చేయ కూడదు. ఒక్కసారిగా కనుమ రెండు వైపుల ద్వారాలూ మూసి వేసిమీలో ఒక్కరు కూడా బయటికిపోకుండా అందరినీ హత మార్చాలని వీరసింహుడు పథకంపేశాడు. సైన్యంతో కపాలకంతుడు బయలు దేరి వస్తున్నాడు. ఇప్పుడు వాళ్ళు కనుమ పడమటి ద్వారాన్ని సమీపిస్తున్నారు. తూర్పు ద్వారాన్ని చేరుకోవడానికి మరి కొంత సేపు పట్టవచ్చు. నేను పడమటి ద్వారం దగ్గర నిలబడి వాళ్ళను లోనికి జొరబడకుండా చూసుకుంటాను. ఈలోగా మీరందరూ తూర్పు ద్వారం గుండా\n\nతప్పించుకుని వెళ్ళండి. కదలండి ....\nఊ, '' అని అజ్ఞాపించాడు.\n\nవసంతుడు, విషమించిన పరిస్థితిని\nగ్రహించాడు. వీరసింహడిపథకం నెరవేరి\nనట్టయితే తిరుగుబాటు అసాధ్యమై\nపోతుంది. అందువల్ల వసంతుడు, తన\nఆనుచరులకేసితిరిగి, ''మీరందరూ\nతూర్పు ద్వారంగుండా, సురక్షిత ప్రాంతా\nలను చేరుకోండి,'' అని అజ్ఞాపించాడు.\n\nమరుకీణమే యువకులందరూ కనుమ\nతూర్పు ద్వారం కేసి నడిచారు. వసంతుడు\nమాత్రం రాజు దగ్గరే నిలబడ్డాడు.\n\n''నువ్వు వెళ్ళవేం?'' అని అడిగాడు\nరాజు కాస్త కటువుగా.\n\n''నా ప్రాణం పోయినాసరే మిమ్మల్ని ఇక్కడ ఒంటరిగా వదిలి వెళ్ళను, మహి రాజా!'' అన్నాడు వసంతుడు దృఢమైన కంఠస్వరంతో.\n\nఇంతలో కనుమ పడమటి ద్వారం దాపు లలో శత్రు సేనల అలికిడి వినిపించింది.\n\nరాజు కత్తి దూసి ద్వారానికి అడ్డంగా\nనిలబడ్డాడు. ద్వార మార్గం మరీ ఇరుకుగా\nవుండడంతో వసంతుడు రాజు వెనక\nనిలబడ్డాడు.\n\n''నడవండి ముందుకు. కనుమలో\nజొరబడి ఆదుర్మార్గులను హతమార్చండి!'\nఅని సైన్యాన్ని అజ్ఞాపించాడు కపాల\nకంటుడు, తను మాత్రం వెనకనే ఉంటూ.\n\nకనుమలోకి ప్రవేశించడానికి ఒక్క\nఅడుగు ముందుకు వేసిన మొదటి\nసైనికుడు, రాజుగారి కాలితాపుకు వెల్లకిలా\nవెనకుపడ్డాడు.\n\n''లోపలికి అడుగువేస్తే ప్రాణాలు దక్కపు జాగ్రత్త!'' అని హెచ్చరించాడు వసంతుడు, రాజు చేసిన సూచన ప్రకారం.\n\n''వసంతా, ఇదే నీ జీవితంలో ఆఖరి\nరాత్రి! కాదు, కాదు ఆఖరి కీణం!''\nఅని అరుస్తూ కపాలకంటుడు ముందుకు\nదూకాడు. ద్వారానికి కాపలా వున్న వాళ్ళ\nదగ్గర ఆయుధాలు లేవని కపాలకంటుడు\nఅనుకున్నాడు. ఆయుధాలు ఉన్నట్టయితే\n\nలోపలికి అడుగుపెట్టిన సైనికుణ్ణి హత మార్గకుండా ఎందుకు వెలుపలికి తోస్తారు ఆని భావించాడు. నిరాయుధుడుగా వున్న పసంతుణ్ణి పట్టి బంధిస్తేనో లేదా హత మారిస్తేనో తనను వీరసింహుడు మెచ్చుకో గలడని ఆశించాడు కపాలకంఠుడు.\n\n“కపాలకంఠా, నీ ప్రాణాలు కాపాడుకో. నిన్ను చంపాలన్నది మా ఆశయంకాదు. గుట్టుగా వచ్చినదారి పట్టితెరిగి వెళ్ళిపో,” అని హెచ్చరించాడు వసంతుడు.\n\nఅయినా, ఇంతలో కపాలకంఠుడు ద్వారం కేసి గురిచూసి ఒక ఈటెను విసిరాడు. ఆ ఈటె ఎదురుగుండా వున్న రాజు వక్కంలోకి దిగబడింది! ఆయన అలాగే కిందికి ఒరిగిపోయాడు. నేలకు ఒరిగిన వ్యక్తే వసంతుడనుకుని కపాల కంఠుడు ఉత్సాహంగా ముందుకు ఉరికాడు!\n\n‘‘దుర్మార్గుడా! పరమకిరాతకుడా!’’ అని అరుస్తూ వసంతుడు కత్తి దూసి కపాలకంఠుడి తలను తెగనరికాడు! తల ఎగిరి దూరంగా పడింది!\n\nమరుకుణమే సైన్యంలో కలకలం చెల రేగింది. ‘‘సేనాధిపతి మరణించాడు.... కపాలకంఠుడు మరణించాడు....’’ అని హాహాకారాలు చేస్తూ సైనికులు భయపడి పోయి వెనుదిరిగి పారిపోయారు.\n\nతూర్పుద్వారం గుండా కనుమలోకి ప్రవేశించాలనుకున్న వీరసింహుడి సైని కులు, వసంతుడి అనుచరులందరూ వెళ్ళిపోవడంతో, నిరాటంకంగా లోపలికి వచ్చారు. కాని అక్కడ ఎవరూ కని పించకపోయేసరికి అశ్చర్యంతో వెళ్ళిపోయారు.\n\nఈలోగా వసంతుడు రాజును, సన్నటి సెలయేటికి ఆవలవున్న ఒక గుహ లోపలికి మోసుకుపోయి, మెల్లగా దించి, తాగడానికి నీళ్ళు తెచ్చి ఇచ్చాడు. సైనికు లందరూ వెళ్ళిపోయారని నిర్ధారించుకున్నాక. అక్కడ వున్న చితుకులు ఏరి చిన్న మంట వేశాడు.\n\nరాజు వసంతుడి తొడమీద తల ఆనించి\nపడుకుని, 'వసంతా. నాకు మరఱం\nసమీపిస్తున్నది. అయినా, సువ్వు పోరాటం\nకొనసాగించాలి. నాకు అధికారం పైన\nమక్కువలేదు. అందుకే ఇంత కాలం\nనా ఉనికి ఎవ్వరికీ తెలియకుండా గడి\nపాను. అయినా, వీరసింహుడి ధోరణిలో\nమార్పు వస్తుందన్న నమ్మకం నాకు లేదు.\nవాడు అమాయక ప్రజలను వేధించడం\nమానడు. వాడు పెట్టే బాధలనుంచి\nప్రజలకు విముక్తి కలగాలి. అందుకే\nతుదిదాకా పోరాడమని ఆదేశిస్తున్నాను.\nఇదే నా తుది సందేశం !'' అన్నాడు.\n\nరాజు వక్షస్థలం మీద వసంతుడు\nగుడ్డతో కట్టుకట్టాడు గాని, రక్తంప్రచిస్తూనే\nఉన్నది. రాజు కంఠస్వరం మరీ నీరసంగా\nతయారయింది.\n\n\"మహారాజా, మీరు మరణించాక\nమేము ఎవరికోసం పోరాడాలి? వీర\nసింహణ్ణి గద్దెదించగలం! కాని ఆ తరవాత\nఎవరికి పట్టం గట్టడర? మీకు ముందే\n\nమహారాణీ, యువరాజు మరణించారు\nకదా !'' అన్నాడు వసంతుడు బాధగా.\n\n\"వసంతా, రాణి మరణించింది,\nనిజమే. కాని, ఆమె యువరాజుకు భద్రత\nకల్పించి మరీ వెళ్ళింది! ఒక ముని\nసంరక్షణలో యువరాజు క్షేమంగా\nపెరుగుతున్నాడు. ప్రస్తుతం ముని కాపాడు\nతున్నట్టు. కాలం ఆసన్నమయినప్పుడు,\nనువ్వే యువరాజుకు అండగా నిలబడాలి.\nప్రజాక్షేమమే ప్రధాన లక్ష్యంగా పోరా\nడాలి !'' అన్నాడు రాజు.\n\n\"యువరాజు క్షేమంగా ఉన్నారా?\nఆ లా ఆయి తే ఆయన కోసం మేము\nపోరాటం కొనసాగిస్తాం. ఆ ఉదయ\nభానుడిని కమ్ముకున్న మేఘాలను తొల\nగించగలం! యువరాజు ఎక్కడ వున్నారు\nప్రభూ?'' అని అడిగాడు వసంతుడు\nపట్టరాని ఉత్సాహంతో.\n\nశాంతిదేవమహారాజు వసంతుడికి\nఅంతా వివరంగా తెలియజేసి, తెల్లవారు\nజామునకళ్ళుజీమూశాడు. —(ఇంకావుంది)"
        },
        {
            "title": "అద్దంసీతన్న",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "అద్దంసీతన్న\n\nపట్టువటలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శ్రవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, ఒకదేశ పరిస్థితులకుడి వైన నువ్వు. ఉన్న సంపదా, కీర్తిపతిష్ఠలతో తృప్తిచెందుక మరి దేన్నో సాధించి మరింత కీర్తిమంతుడి వయ్యేందుకు. ఈ శ్మశానంలో తిరుగు తున్నావని, నాకు అనుమానం కలుగు తున్నది. ఒకవేళ నువ్వు ఇంకా ఎక్కువ సంపర్థనూ, కీర్తినీ సంపాయించినా, దానితో తృప్తిపడగలవన్న నమ్మకం లేదు. నీకు శ్రమతెలియకుండా వుండేందుకు, అద్దం సీతన్న అనేవాడి కథ చెబుతాను, చిను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nవెంకటాపురంలో వుండే రామన్న అతిథి మర్యాదకు బాగా పేరుపడడంపల్లి, అంతా\n\nబేలాళె కథలు\n\nఅయనను మర్యాదరామన్న అనేవారు.\nఅయన పొరుగునే వుంటున్న దాయాది\nసీతన్న, తను కూడా రామన్నలా పేరు\nతెచ్చుకోవాలని తాపత్రయపడేవాడు.\nఅందువల్ల అతడికి డబ్బు ఖర్చయిందే\nతప్ప పేరు రాలేదు.\n\nఒక రోజున సీతన్న ఇంటికి ఒక\nసాధువు వచ్చాడు. సీతన్న, సాధువుకు\nతృప్తిగా భోజనంపెట్టి తన గోడు చెప్పు\nకున్నాడు.\n\nదీనికి సాధువు నవ్వి. '‘పేరు కోసం\nతాపత్రయపడకు. నీకున్నంతలో పది\nమందికి సాయపడు. అవసరంలో వున్న\nవారిని శక్తికి మించి కూడా ఆదుకుం\n\nటూండు. అదే నీకు తృప్తినిస్తుంది.'' అని\nహితబోధ చేశాడు.\n\nసీతన్నకు ఆ మాటలు నచ్చలేదు.\nఅతను సాధువుతో, '‘అయ్యా, నిష్కామ\nకర్మ సాధువులకే తప్ప సాధ్యం కాదు.\nతన చుట్టుపక్కల ఇంతో అంతో మంచి\nపేరు తెచ్చుకోవాలనీ, సాటివారిలో\nసెభాష్ అనిపించుకోవాలనీ, ప్రతి మనిషికీ\nవుంటుంది. నేనేనా పదిమందిని ఆదరించి\nసంతోషపెట్టాలనుకుంటున్నానే తప్ప చెడ్డ\nపనికి తలపడలేదు. పేరు రానిపకేంలో\nమంచి పనులు చేయాలన్నకోరిక, నాలో\nచచ్చిపోతుంది. కాబట్టి శిఘ్టులకు సాయ\nపడే సాధువుగా మీరు, నాలోని మంచి\nతనం చచ్చిపోకుండా ఏదైనా ఉపాయం\nచెప్పండి.'' అన్నాడు.\n\nఅప్పుడు సాధువు అతడికి ఒక మాయ\nఅద్దాన్నిచ్చి. '‘నీ ఇంటికి వచ్చిన అతిథుల\nగదిలో, ఈ అద్దాన్ని వుంచు. ఇందులో\nఎలాంటి కురూపిముఖం కూడా అందంగా\nకనిపిస్తుంది. ప్రతి మనిషికీ తన ముఖం\nఅద్దంలో అందంగా కనిపిస్తే ఎంతో\nసంతోషంగా వుంటుంది.'' అని చెప్పి\nవెళ్ళిపోయాడు.\n\nఆ తర్వాత నుంచి సీతన్న ఇంటికి\nవచ్చే అతిథుల సంఖ్య పెరిగింది. ప్రతి\nఒక్కరూ అద్దంలో తమ ముఖాన్ని చూసు\n\nకుని మురిసిపోయే వాళ్ళు. అతడి ఇంట్లో\nవున్న అద్దం గురించి గౌప్పగా చెప్పుకునే\nవాళ్ళు. కొన్నాళ్ళు గడిచేసరికి సీతన్నకు\nఅద్దం సీతన్న ఆని పేరు వచ్చింది.\n\nసీతన్న ఇంట్లోని అద్దం గురించి\nవెంకటా పురం జమీందారుకు తెలిసి,\nవెంటనే ఆ అద్దం తీసుకురమ్మని సీతన్నకు\nకబురుపెట్టాడు. సీతన్న అద్దం తీసుకుని\nజమీందారింటికి వెళ్ళాడు.\n\nజమీందారు అద్దంలో తనముఖంచూ సు\nకుని, “ఇందులో నా ముఖం కురుపిలా\nకనబడుతున్నదేమెటి?” అన్నాడు.\n\nజమీందారు పరివారమంతా కూడా,\nఅద్దంలో తమ ముఖాలు చూసుకుంటే,\nఅందరికీ అలాగే జరిగింది.\n\n\"తప్పుడు ప్రచారం చేసి పేరు తెచ్చు\nకుందామనుకుంటున్నావా?\" అంటూ\nజమీందారు అగ్రహంతో ఆద్దాన్ని నేలకు\nవేనికొట్టాడు. అయితే విచిత్రంగా అద్దం\nపగల లేదు.\n\nసీతన్న అద్దం తీసుకుని దిగు లాగా\nఇంటికి వెళ్ళిపోయాడు.\n\nజరిగింది తెలిసి కొందరు స్నేహితులు\nసీతన్న ఇంటికి వచ్చారు. అద్దంలో తమ\nముఖాలు చూసుకున్నారు. వాళ్ళందరికీ\nసీతన్న అద్దంలో తమ ముఖాలు యధా\nప్రకారంచాలా అందంగానే కనిపించాయి.\nఅప్పుడు అందరికీ ఒక రహస్యం తెలి\nసింది. సీతన్న ఇంట్లో మాత్రమే ఎవరి\nముఖమైనా అద్దంలో అందంగా కనబడు\n\nతుంది. ఇల్లుదాటితే, ఎవరి ముఖమైనా\nకురూపిలా కనబడుతుంది.\n\nఈ వార్త జమీందారు కు చేరింది.\nఆయన స్వయంగా సీతన్న ఇంటికి వచ్చి,\nఅద్దం మహిమ పరీక్షించాడు. అప్పుడు\nజమీందారుకు కలిగిన సంతోషం అంతా\nఇంతా కాదు. ఆయన ఒక చిత్రకారుణ్ణి\nరప్పించి, అద్దంలో తన ప్రతిబింబాన్ని\nచూసి చిత్రపటాన్ని తయారు చేయిస్తే.\nఆ బొమ్మ అద్భుతంగా వున్నది. జమీం\nదారు ఎంతో సంతోషించి సీతన్నకు కొంత\nధనం ఇచ్చి వెళ్ళాడు.\n\nవిశేషమేమిటంటే—ప్రతి మనిషి\nముఖంలోనూ కొన్ని సౌందర్యధాయలూ,\n\nకొంత కురూపితనం వుంటుంది. అద్దం,\nసీతన్న ఇంట్లో సౌందర్యధాయ లను\nమాత్రమే ప్రతిఫలిస్తుంది. సీతన్న ఇంటి\nబయట కురూపితనాన్ని మాత్రమే ప్రతి\nఫలిస్తుంది.\n\nజమీందారు చిత్రపటం గీయించు\nకున్నాక, చాలామంది అదేవిధంగా తమ\nచిత్రపటాలు గీయించుకున్నారు. సీతన్న\nఇంటికి వచ్చేపోయేవారి సంఖ్య బోగా\nపెరిగింది. ఆ ఊరివాళ్ళేకాక, దేశం\nనలుమూలల నుంచి జనం అతడి ఇంటికి\nతీర్థప్రజల్లా రాసాగారు.\n\nతన ఇంటికి వచ్చినవారికి మర్యాదలు\nచేయడం, సీతన్న ఎప్పుడో మానుకున్నాడు.\nఒకరూ, ఇద్దరూ అయితే ఫర్వాలేదు\nకానీ, తీర్థప్రజలా వచ్చే జనానికి అత\nడెక్కడ మర్యాదలు చేయగలడు?\nఅయితేనేం, అతడి ఇంటికి వచ్చిన జన\nమంతా సంతోషంగా సూ, తృప్తిగానూ\nతిరిగి వెళుతున్నారు.\n\nతన పేరు దేశమంతటా మారుమోగి\nపోతున్నదని తెలిసి, సీతన్న ఒకసారి\nతన గొప్పను చెవులారా వినాలనుకుని,\nఇంటిని భార్యా బిడ్డలకు అప్పగించి\nరాజధానికి వెళ్ళాడు.\n\nసీతన్న వెంకటాపురం నుంచి వచ్చా\nడని తెలిసి ఒకాయన, అతణ్ణి, ''నీకు\n\nఅద్దంసీతన్న తెలుసా? చూడడానికి అయన ఎలా వుంటాడు?'' అని అడిగాడు.\n\nఅందుకు సీతన్న మనసులో ఎంతో సంతోషించినా, తనే అద్దంసీతన్నని చెప్పకుండా, ''వెంకటాపురం అనగానే ఎవరికైనా అద్దంసీతన్న పేరే గుర్తు కొస్తుంది. అయన నాకు తెలియకుండా ఎలా వుంటాడు?'' అన్నాడు.\n\nఅద్దంసీతన్న గురించి విశేషాలు తెలుసుకుందా మని, ఆ పెద్దమనిషి సీతన్నను తన ఇంటికి తీసుకువెళ్ళాడు. అక్కడ సీతన్న, మర్యాదరామన్న చిత్రపటాన్ని చూసి అశ్చర్యంగా, ''ఈయన ఎవరు? ఈ చిత్రపటం మీ ఇంట్లో ఎందుకున్నది?'' అని అడిగాడు.\n\nఅందుకు ఆ పెద్దమనిషి, ''అదేమిటి, ఈయన నీకు తెలియదా? ఈయనదీ మీ ఊరేగదా! అద్దంసీతన్న ఇంటికి వెళ్ళే వాళ్ళందరికీ, తనకు వీలైనంతలో వసతి సదుపాయం చేస్తాడు. మర్యాదకు ఎవరైనా ఆయన తర్వాతే! ఈయన పేరు మర్యాద రామన్న. మహారాజుకు ఈయన గొప్ప తనం గురించి తెలిసి, చాలా ధనం ఇచ్చి సన్మానించాడు. ఆ ధనాన్ని కూడా రామన్న అతిథి మర్యాదకే ఉపయోగిస్తూం టాడు. ఈయన చిత్రపటాలు చాలామంది ఇళ్ళలో వున్నవి.'' అని చెప్పాడు.\n\nఆ మాటలకు అద్దంసీతన్న అసంతృప్తిగా తల ఊపి, తిరుగుపయాణ మయ్యాడు.\n\nమార్గమధ్యంలో సీతన్నకు ఆద్దాన్ని యిచ్చిన సాధువు కనిపించి, 'ఏమిటంత దిగులుగా వున్నావు? అద్దంసీతన్న పేరు దేశమంత్రా మారు మోగుతూంటే, నీకు తృప్తికలగదేం?' అన్నాడు.\n\n'అయ్యా, నా దిగులుకూ, అసంతృప్తికి కారణం చెప్పలేను. తమరిచ్చిన అద్దాన్ని తిరిగి తమరే స్వీకరించండి!' అని సీతన్న అద్దాన్ని సాధువుకు యిచ్చి. తన గ్రామం చేరాడు.\n\nబేతాళుడు ఈ కథ చెప్పి. 'రాజా, అద్దంసీతన్న ప్రవర్తన వింతగా లేదా? ఇప్పుడతణ్ణి గురించి దేశంలో ఎరగని వారంటూ లేరు. అయినా, అతడు అసం తృప్తికి ఎందుకు గురయ్యాడు. మహిమ గల అద్దాన్ని సాధువుకు ఎందుకు తిరిగి యిచ్చాడు. ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,' అన్నాడు.\n\nదానికి విక్రమార్కుడు, 'అద్దంసీతన్న రాజధానిలోని పెద్దమనిషి చెప్పినది విన్న\n\nతరవాత, ఒక వాస్తవాన్ని గుర్తించ గలిగాడు. తీర్థ ప్రజలాగా అతడి ఇంటికి వచ్చేవాళ్ళందరూ అతడికోసంకాక, అతడి అద్దంకోసం వస్తున్నారు. అద్దంసీతన్న పేరు ప్రభ్యాతులు, ఆద్దానివే తప్ప సీతన్నవి కావు. పైగా, ఆ అద్దాన్ని కూడా అతడు స్వయంగా తయారుచేయలేదు; ఎవరో దయతలచి యిచ్చినది. మర్యాద రామన్న విషయం అలా కాదు. ఆయనకు వచ్చిన పేరంతా, ఆయన అతిధి మర్యాద కారణంగా స్వయానా సంపాయించు కున్నది. అదే వాళ్ళిద్దరి మధ్యావున్న తేడా! అందువల్ల తను రామన్నతో సరిపోలనని సీతన్నకు అప్పటికి అర్థమ యింది. అందువల్లనే అతడు అసంతృప్తికి గురై, అద్దాన్ని తిరిగి సాధువుకు ఇచ్చేశాడు,' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\n[అధారం: “వనుంధర” రచన]"
        },
        {
            "title": "గుడ్డిదర్బారు",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "గుడ్డిదర్బారు\n\nపూర్వం కరీంపట్టణ సమీపంలో\nషకురా అనే పేదవాడొకడు ఉండేవాడు.\nవాడు నవాబుల ఆస్థానంలో ఏ కొద్దిపాటి\nఉద్యోగమైనా సంపాదించి, కనీసం నెలకు\nరెండు రూపాయల జీతమైనా తీసి, దానితో\nపొట్టపోను కుందా మని రాజధానికి\nచెచ్చాడు. ఆ కాలంలో రెండు రూపాయల\nనెలజీతం కూడా బతుకు తెరువుగానే\nఉండేది.\n\nఅయితే, షకురా ఎంత ప్రయత్నించినా\nఏమి లాభం లేకపోయింది. వాడు ఎన్ని\nఆర్టీలు పెట్టుకున్నా, సహాయపడే నాథుడు\nలేనందున, అన్నీ బుట్టదాఖలయాయి.\n\nచివరకు షకురా సాహసించి ఒక పని\nచేశాడు; వాడు ఒక కంసాలి సహాయంతో\nఒక మొహరు చేయించుకున్నాడు. అది\nపట్టుకుని ప్రధాన న్యాయస్థానం వెలపల\nఒకచోట కూచుని, తనముందు ఒక బల్ల\n\nపెట్టుకున్నాడు. లోపలికి ఆర్టీలు పట్టుకు\nవెళ్ళే వారినందరినీ పిలిచి వాళ్ళ ఆర్టీల\nపైన ఆ మొహరుతో ముద్రవేసి, ఆర్టీకి\nఒక పైసాచొప్పున వసూలు చెయ్యసాగాడు.\nఇదంతా ప్రభుత్వం చేసిన ఏర్పాటే\nకాబోలుననుకుని ఆర్టీదార్లు తమ ఆర్టీలపై\nమొహరు ముద్ర వేయించుకుని ఆ తర\nవాతనే తమ కాగితాలను అధికార్లకు\nదాఖలు చేనుకోసాగారు. త్వరలోనే ఇది\nపరిపాటి అయిపోయింది. న్యాయస్థానే\nద్యోగులు కూడా ఈ ముద్రకు అలవాటై\nపోయారు, కాని ఆ ముద్ర ఎందుకు\nఉన్నదీ, ఎవరు వేస్తున్నదీ, ఏ అధికారంతో\nవేస్తున్నది ఆలోచించిన వారు లేరు.\n\nషకురా కొద్దికాలంలోనే బోలెడంత\nసంపాదించుకున్నాడు. తన రహస్యం\nబయటపడి పోతుందేమో, ఇది నవాబు\nదాకా పోతే తన తల తీయిస్తాడని వాడికి\n\nభయం పట్టుకున్నది. అందుకు వాడొక ఉపాయం చేశాడు; తాను వేసే ముద్రలకు ఒక పైసా వసూలు చెయ్యటానికి బదులు రెండేసి వసూలు చేసి, అందులో ఒకటి తాను తీసుకుని, రెండవది నిలవవేసి ఉంచసాగాడు.\n\nఇలా పది సంవత్సరాలు గడిచినాక ఒకనాడు ఏ కారణం చేతనో షకురా కచేరీకి వెళ్ళలేకపోయాడు. అనాడు వచ్చిన అర్టీలపైన మొహరు ముద్ర లేదు. 'విటిపైన ముద్ర లేదు. ఇవి చెల్లవు.'' అన్నారు గుమాస్తాలు. ఈ వ్యవహారం పెద్ద అధికార్లదాకా వెళ్ళింది. వాళ్ళు, 'అసలు ఈ ముద్ర ఏమిటి? దీన్ని ఎవరు వేస్తున్నారు?' అని అరాశీశారు.\n\nపాత అర్టీలు తెప్పించి ఆ ముద్రను పరీక్షిస్తే అందులో ఇలా ఉంది: 'అంధే సర్కార—వితల్ దర్వాజా—షకురా మొహర్.' అది సర్కారు మొహరు కానేకాదు. ఈ సంగతి నవాబుదాకా వెళ్ళింది. షకురాను పట్టి తీసుకు రమ్మని\n\nఆయన ఆణ్ణాపించాడు. భటులు షకురాను తెచ్చి నవాబు ఎదట హాజరు పెట్టారు. ఇలా ఎప్పటికైనా జరుగుతుందని వాడు అనుకుంటూనే ఉన్నాడు, కనక వాడు తాను పోగుచేసి ఉంచిన పైకం వెంట బెట్టుకుని నవాబువద్దకు వెళ్ళాడు.\n\nనవాబు వాళ్ళి. 'ఎవరు నీవు? ఈ మొహరు నీదేనా? ఎవరు నీకు అధికారం ఇచ్చారు?' అని అడిగాడు. షకురా దాచకుండా జరిగినదంతా నవాబుకు విన్నవించి, 'తమ వంతు ఇప్పటికి ముప్పైవేలు వసూలయింది. ఇదుగో ఆ డబ్బు!' అని చెప్పాడు.\n\nవాడి చాకచక్యానికి నవాబు సంతోషించి వాడికి ఆ పనే ఒక ఉద్యోగంగా భాయం చేసి, మొహరులో ఉన్న 'అంధే సర్కారు' అన్న మాటలలో 'సర్కారు' అనేది మాత్రం ఉంచి 'అంధే' అనే మాట చెక్కించేశాడు.\n\nషకురా మొహరు చాలాకాలం అమలులో ఉంది."
        },
        {
            "title": "చందమామ అనుబంధం-22",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "చందమామ అనుబంధం-22\n\nమన విజ్ఞాన సంపద\n\n## ఎవరాయన?\n\nపూర్వం ఏథెన్స్ నగరంలో ఒక తత్వవేత్తనివసిస్తూండేవాడు. ఆయన దగ్గరకు రోజూ పలువురు పలు సమస్యల గురించి సలహాలు పొందడానికి వచ్చేవారు. ఒకనాడు, ఒక యువకుడు ఆయన దగ్గరికి వచ్చి, '‘అయ్యా, గొప్పవక్త కావాలని నా కోరిక. నేను ఎన్నో ప్రాంతాలు తిరిగి వచ్చాను. ఎందరో ప్రముఖులను సందర్శించాను. వారందరూ కూడా నా తెలివితేటలను ఎంత గానో మెచ్చుకున్నారు. ఇప్పుడు నాకు ఉపన్యాసకళను నేర్చుకోవాలనే కోరిక కలిగింది....'‘ అంటూ పది హేను నిమిషాలు ఎడతెరపి లేకుండా ఏవేపో మాట్లాడి ఆఖరికి, '‘మీరు నాకు ఉపన్యాసకళను నేర్చారంటే మీరు కోరే రుసుం చెల్లించుకుంటాను,'‘ అన్నాడు.\n\n‘‘మంచిది. అయితే నువ్వు. రెండింతలు రునుం చెల్లించవలని వుంటుంది మరి!’’ అన్నాడా తత్వవేత్త.\n\n‘‘రెండింతలా?’’ అని అడిగాడు యువకుడు ఆశ్చర్యంగా.\n\n‘‘అవును. ఎందుకంటే నీకు మాట్లాడకుండా ఎలా వుండాలో తెలియ జేసే మౌనకళ గురించి మొదట బోధించాలి. ఆ తరవాతే ఉపన్యాస కళ గురించి వివరించాలి!’’ అన్నాడా తత్వవేత్త.\n\nఆ తత్వజ్ఞాని ఎవరో మీకు తెలుసా?\n\n(36వ పేజీ చూడంది)\n\n## మాకు తెలుసా?\n\n1. ఒక దేశం శాఖీయ చిహ్నంగా గల వషీ ఏది? ఆ దేశం ఏది?\n\n2. తమ దేశంలో వివసించకటోయినా, 1948 వ సంగ్రంభుల ఆ దేశాధ్యాపత్యవచ్చవిని అలంకరించడముని ఒక ప్రవంచ ప్రవిద్యార్థమేదానికి కోరాలు. ఆయన ఎవరు?\n\n3. ఆ దేశం ఏది?\n\n4. ఎందుకు అలా జరిగింది?\n\n5. శ్రీలంక అన్న చూడకు అర్థం ఏమిటి?\n\n(36వ పేజీ చూడంది)\n\nఅయోధ్య అంటే ఆజేయం అని అర్థం.\nఅయోధ్యానగరం అంటే శ్రమువులు\nజయించలేని నగరం అని అంటారు.\nసరయు నదీ తీరంలోని అయోధ్య\nసూర్యవంశపు రాజులు (దశరథుడు\nమొదలైనవారు) పరిపాలించిన కోసల\nదేశానికి రాజధానీ నగరంగా ఉండేది.\n\nమన దేశంలోని ఏడు పవిత్ర నగరాలలో అయోధ్య ఒకటి. శ్రీరాముడి\n\nజన్మస్థానం కావడంపల్ల భారతీయులు\nఅయోధ్యను పవిత్రభూమిగా భావిస్తారు.\nఇక్కడ రామజన్మస్థానమూ, ఆయన\nయాగం చేసిన స్థలమూ, సీతమ్మ వంట\nశాలా మొదలైనవి ఇంకా ఉన్నట్టు\nచెబుతారు.\n\nఉత్తరోత్తరా కోసలరాజధాని సాకేత\nనగరానికీ, ఆతరవాత శ్రావస్త్రీ మార్చ\nబడింది. 4-5 శతాబ్దాలలో ఆయోధ్య.\n\nచందమామ కబుర్లు\n\nఅతిపిన్న వయసు డాక్టర్!\n\nమీరి వార్త చదివేసరికి న్యూయార్క్ లో చదువుతూన్న\nభాలమురళికృష్ణ అంటి అనే భారతీయ విద్యార్థి,\nవైద్యవిద్య హూర్తిచేసి ప్రవంచంలో కెల్లా అతి విన్న\nవయసుగల డాక్టర్ అవుతాడు: ఇంకు హూర్యం\nఇటలీలోని ఇత్రాయెల్ విద్యార్థి పద్యిమిదేళ్ళలో\nడాక్టర్ ఆయ్యాడు:\n\nతిమింగిల గానం!\n\nతిమింగిలాలను గురించి ఇరవై ఆడు సంవత్సరాలపాటు\nజరిగిన ఒక వరిశోధన ద్వారా కొన్ని విషయాలు\nవెలుగులోకి వద్యాయి. తిమింగిలాలవ్వు ఒకే రకం\nర్యముల వుట్టించవచ్చే, కొన్ని ధ్వయసుల మనసుపల\nపాటల్లా వుంటాయవీ, కమ భావాలను గానంతో\nవ్యక్తం చేస్తాయవీ తెలియ వచ్చింది.\n\nగుప్తులకు రెండవ రాజధానిగా అయింది.\nఆ పిమ్మట అయోధ్య క్రమంగా రాజ\nతీయ ప్రాముఖ్యతను కోల్పోయినప్పటికీ,\nమధురానగరం లాగానే అశేష భారత\nప్రజల ప్రేమాథిమానాలకు పాత్రంగా\nవెలుగొందుతూ, తరతరాలుగా స్ఫూర్తిని\nకలిగిస్తున్నది.\n\nఒక కాలఘట్టంలో బొద్ద జైన మతా\nలకు కూడా అయో ధ్య కేంద్రంగా\nఉండేది. ఇరవైనలుగురు తీర్థంకరులలో\nఇరవైముగ్గురు జష్ణాకు వంశానికి చెందిన\nవారే. వారిలో అదినాథ్, అజిత్‌నాథ్,\nఆవినందనాథ్, అనంతనాథ్, సుమతి\nనాథ్ అనే ఐదుగురు బోధకులు\nఅయోధ్యలోనే జన్మించారు.\n\nఈనాటి అయోధ్య, ఉత్తరప్రదేశ్ లో\nలక్నో—గోరఖ్ పూర్ రైల్వేస్టేషన్ల మధ్య\nఉన్న చిన్న పట్టణం.\n\nసీతారాములకుసంబంధించినదేవాల\nయాలతోపాటు—శ్రీరాముడి కుమారుడు\nకుళుడు నిర్మించాడని విశ్వసింపబడే\nనాగేశ్వరనాథ ఆలయమూ, నవాబు\nషణావుల్లా నిర్మించిన హనుమానపుర్\nలోని హనుమంతుడి గుడి ఇక్కడ\nప్రసిద్ధమైనవి!\n\nఅయోధ్యకు 25 8. మీ. దూరంలో\nసందిగ్రామం ఉన్నది. రాముడు పన\nవాసానికి వెళ్ళిన ప్పుడు భరతుడు\nఇక్కడి నుంచే పద్మాలుగేళ్ళు రాజ్య\nపాలన చేశాడని చెబుతారు!"
        },
        {
            "title": "శ్రీరామకృష్ణ పరమహంస-3",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "శ్రీరామకృష్ణ పరమహంస-3\n\nగదాధరుడు అలయంలో పూజాది కార్యక్రమాలు నిర్వర్తించేప్పుడు, వాటిలో పూర్తిగా లినమైపొయేవాడు. పూజిస్తూ స్నుప్పుడు ఒకొక్కక్షసారి చిగహానికి, తనకూ భేదం మరచిపొయి పుష్పులను తన శిరస్సుమీదికే చల్లుకునేవాడు.\n\nఅర్హరాత్రి వేళలలో గదాధరుడు ఒక వ్యక్తంకింద కూర్చుని గంటల తరబడి ధ్యాన నిమగ్నుడైపొయేవాడు. గుడిలో పనిచేసే మిగతావాళ్లు ఆయన విచిత్ర ప్రవర్తనకు అబ్బురపడసాగారు!\n\nఅలయ ప్రధాన పూజారి ఆయిన గదాధరుడి ఈ విచిత్ర ప్రవర్తన గురించి, వాళ్ళు రాణిరాస్మోని అల్లుడయిన మధురానాధ్‌కు తెలియజేశారు. ఈ విషయాన్ని స్వయంగా దర్యాప్తు చేస్తానని మధురానాధి వారికి చెప్పుపంపాడు.\n\nఒకనాడు మధురానాథ్ ఆలయానికి వచ్చి లోపలికి తొంగిచూకాడు. అప్పుడు గదాధరుడు దేవిని ప్రసాదం అరగించ మని ప్రార్థిస్తూ నిజంగానే విగ్రహానికి ప్రసాదం తినిపిస్తున్నాడు! మధురానాథ్, గదాధరుడి భక్తిపారవశ్యాన్ని స్వయంగా దర్శించి అనందంతో వెనుదిరిగాడు!\n\nఒకనాడు రాణి రాస్మాని ఆలయ దర్శానానికి వచ్చి, గదాధరుడు పాడుతూన్న భక్తిగీతాలను వింటూ కూర్చున్నది. ఉన్నట్టుండి ఆమెకు—న్యాయస్థానంలో ఇంకా తీర్పు కాని ఒక వ్యవహారాన్ని గురించిన ఆలోచన వచ్చింది. వెంటనే గదాధరుడు ఆమెను చెంప మీద కొట్టి, “ఇప్పుడు కూడా అల్ప విషయాల గురించిన ఆలోచన దేనికి?” అన్నాడు కోపంగా.\n\nగదాధరుడి చర్యకు రాణిగారి పరిచార కులు అగ్రహం చెంది ఆయన మీదికి పొటోయారు. కాని, ఇంతలో రాణి అడ్డుపడింది. తన మనేభావాలను తెలుసుకుని, తనను, నన్మార్గంలో సదిపించగల శక్తి ఆలయ పూజారికి ఉన్నదని ఆమె గ్రహించింది!\n\nఒక దశలో గదాధరుడు రకరకాల వింత అనుభూతులకు లోసుకాసాగాడు. తన నుంచి వెలువడిన ఒక భూతాన్ని, దాన్ని వెంబడించి వచ్చిన శివుడి వంటి తేజస్వీ, భూలంతో పొడిచాడు. మరు కేణమే భూతం మాయమయింది. ఈ అనుభూతితో తనలోని కల్పాపాలన్నీ హరించుకుపోయాయని గదాధరుడు గహించాడు.\n\nగదాధరుడి తల్లి కుమారుడికి పెళ్ళి చేయాలనుకున్నది. నరైన వధువుకోనం తల్లి తరపు బంధువులు వెదకసాగారు. ఒకనాడు గదాధరుడు ఉన్నట్టుండి, “నా కాబోయే భార్య, జయరాంబాటిలోని రామచంద్ర ముఖోపాధ్యాయ ఇంట్లో పెరుగుతున్నది,” అని అన్నాడు.\n\nఅంతకు ముందెన్నడుగానీ, గదాధరుడు జయరాంబాటికి వెళ్ళలేదు. అయినా ఆయన నలహాపకారం బంధువులు అక్కడికి వెళ్ళారు. గదాధరుడు చెప్పినట్టే అక్కడి రామచంద్ర ముఖోపాధ్యాయ కుమార్తెను చూసి పెళ్ళి భాయం చేశారు.\n\nఆనుకున్న ప్రకారం శారదామణితో గదాధరుడి వివాహం జరిగింది. గదాధరుడు పనిపల్లవాడి ఉత్సాహంతో పెళ్ళి తతం గాలలో పాల్గొన్నాడు. బాలికగా వున్న శారదామణి ఎంతో అందంగానూ, నిర్మలమైన చూపులతేనూ, అందరి దృష్టినీ ఆకర్షించింది.\n\nపెళ్ళి తరవాత అలయానికి తిరిగి\nవచ్చిన గదాధరుడు మళ్ళీ తీవ్రంగా\nఅధ్యాత్మిక సాధనకు పూసుకున్నాడు.\nభక్తితత్ప్రతలోని వరిపూర్ణ అనందాన్ని\nఅనుభవించడానికి, ఆదర్శభక్తుడయిన\nహనుమంతుణ్ణి గురించి గాఢంగా\nధ్యానించ సాగాడు.\n\nఒకనాడు ఒక అందమైన దేవతాస్ర తనకేసి నడిచి వస్తున్నట్టు గదాధరుడు అనుభూతి చెందాడు. ఆ తరవాత కొంతసేపటికి ఆ దేవతాస్ర సాకాత్తు సీతమ్మతల్లి అని గ్రహించాడు. ఆమె ఆయనకేసి మెల్లగా వచ్చి ఆయనలో లినమైపోయింది. —(ఇంకావుంది)"
        },
        {
            "title": "పుణ్యవిక్రయం",
            "page_start": 40,
            "author": "ఎమ్. శివదేవ్",
            "pdf_page": 40,
            "content": "పుణ్యవిక్రయం\n\nఒక ఊళ్ళో శంభుడనే పేదవాడుండే వాడు. వాడి భార్య పేరు గౌరి. ఒక సంవత్సరం వానలు లేక పంటలు పండక, రైతులు ఇబ్బందిపడసాగారు. శంభుడికి కూలిపని దొరకడం కష్టమై పోయింది. పట్టం వెళ్ళి ఏమైనా పని దారు కుతుందే మో చూడమని గౌరి, శంభుడికి సలహా యిచ్చింది. శంభుడు పట్టం వెళ్ళడానికి నిశ్చయించుకున్నాడు.\n\nమర్నాడు వేకువజామునే లేచి, గౌరి ఐదు జొన్నరొట్టెలు తయారు చేసింది. అందులో ఒకటి మాత్రం తనకోసం వుంచుకుని, మిగతా నాలుగూ మూటకట్టి భర్త కిచ్చింది. రొట్టెమూట తీసుకుని శంభుడు పట్నానికి బయలుదేరాడు.\n\nఈ సంగతి తెలిసి, పకిక్కంటి శివాసందు డనేవాడు, తన ముసలి గుర్రాన్ని శంభుడి కిచ్చి. ''అంతదూరం, కాలి నడకన\n\nపోవడం, చాలా శ్రమ. నా గుర్రాన్ని తీసుకుపో. ఒక నెల రోజుల తర్వాత, సువ్వు తిరిగి వచ్చినా ఫర్వాలేదు.'' అన్నాడు.\n\nశంభుడు, శివాసందు డిచ్చిన గుర్రం మీద పట్టం కేసి బయలుదేరాడు. మిట్ట మధ్యాహ్నం ఆయ్యేసరికి వాడు ఒక నది దాపులకు చేరుకున్నాడు. ఆకక్కడ వాడు గుర్రాన్ని పచ్చికబీడులో వదిలి, కాళ్ళూ, చేతులూ కడుక్కుని, నది ఒడ్డునే వున్న ఒక బండరాయి మీద కూర్చుని, రొట్టెలు తిందామని మూట విప్పాడు.\n\nఆ సమయంలో, బక్కచికికిన కుక్క ఒకటి వాడి దగ్గిరకు వచ్చింది. దాన్ని చూస్తూనే, అది బాగా ఆకలి బాధలో వున్నదని గ్రహించిన శంభుడు, దాని ముందు ఒక రొట్టెను పడవేశాడు. కుక్క ఆ రొట్టెను కణాల్లో నమెలి\n\nమింగేసి, తల ఎత్తి శంభుడి కేసి ఆశగా చూడసాగింది.\n\nశంభుడికి దాని మీద చాలా జాలి కలిగింది. వాడు మూటలో మిగిలివున్న మూడు రొట్టెలనూ, ఒకదాని తర్వాత ఒకటిగా కుక్కముందు వేశాడు. కుక్క వాటిని ఆవురావురుమంటూ తిని, ఇక మూటలో రొట్టెలు లేవని తెలుసుకుని, తృప్తిగా తోకాడించుకుంటూ అక్కడి సుంచి వెళ్ళిపోయింది.\n\nశంభుడు నదిలోని నీళ్ళతో తన ఆకరిని చల్లార్చుకుని, మళ్ళీ గుర్రం ఎక్కిపట్టం కేసి తిన్నగా ప్రయాణం సాగించి, చికటి పడేవేళకు పట్టం చేరుకున్నాడు.\n\nఆ రాత్రికి వాడొక ధర్మస్రతంలో బస చేశాడు.\n\nమర్నాడు ఉదయమే వాడు పనికోసం వెదుకుతూ, నాలుగు వీధులూ తిరిగాడు. సాయంకాలం కావస్తున్నా, ఎక్కడా వాడికి కూలిపని దొరకలేదు. చేతిలో చిల్లిగవ్వ లేదు. వాడు నిరాశతో ఏం చేయడమా అని ఆలోచిస్తూండగా, ఒకచేట చాలా మంది జనం గుమిగూడి వుండడం కంట బడింది.\n\nశంభుడు ఆ జనం దగ్గిరకుపోయి, వాళ్ళల్లో ఒకణ్ణి సంగతేమిటని అడిగాడు. అక్కడ కుబేరమిళ్లుడనే కోట్లకు పడగ లెత్తిన మహాసంపస్సుడొకడు, పుణ్యం కొంటున్నాడు. ఆ చుట్టూ చేరిన జనం తమ తమ పుణ్యాలను అమ్మవచ్చినవాళ్ళు.\n\nఇది విని శంభుడు ఆ శ్చర్యపోయి, కొంచెంసేపు తన దగ్గిర అమ్మడానికి పుణ్యం ఏమైనా వున్నదా అని ఆలోచించాడు. వాడికి తమ ఊళ్ళో తండ్రి తవ్వించిన బావి గుర్తుకు వచ్చింది.\n\nవాడు కుబేరమిళ్లుడి ముందుకు పోయాడు. ఆయన శంభుడి కేసి పరీక్షగా చూసి, ''నువ్వు అమ్మదలచిన పుణ్యం ఏమిటి?'' అని అడిగాడు.\n\nశంభుడు, తన తండ్రి తవ్వించిన బావి సంగతి చెప్పాడు. కుబేరమిళ్లుడు అది\n\nవింటూనే చిన్నగా నవ్వి, '‘ఆ పుణ్యం నీ తండ్రికే చెందుతుంది. నువ్వు చేసుకున్న పుణ్యం ఏమీ లేదా ?'’ అని అడిగాడు.\n\nఅందుకు శంభుడు విచారంగా,\n'‘నేను కూరీనాలీ చేసుకుని పొట్టపోసు\nకునేవాణ్ణి. అలాంటి నేను పుణ్యకార్యాలేం\nచెయ్యగలను !'’ అన్నాడు.\n\nకుబేరమిళ్లుడు ఒక కణం మౌనంగా\nపూరుకుని, 'ఏపరైనా నా దగ్గిరకు\nవచ్చినప్పుడు, వాళ్ళు చేసిన పుణ్య\nమేమిటో తెలుసుకునే శక్తి, నాకున్నది.\nనిన్నటి రోజున ఆకలితో నకనకలాడి\nపోతున్న ఒక కుక్కకు, నాలుగు రొట్టెలు\nఆహారంగా ఇచ్చి, ఎంతో పుణ్యం సంపా\nయించుకున్నావు. నువ్వు అమ్మదలచు\nకుంటే, అందులో ఒక్క రొట్టె పుణ్యం\nమాత్రమే, నేను కొనగలను,'' అన్నాడు.\n\nఇది విని శంభుడు అశ్చర్యపోతూం\nడగా, కుబేరమిళ్లుడు ఒక రొట్టె తెప్పించి,\nవాడితో, 'ఒక రొట్టె పుణ్యం ఇందులోకి\nరావాలని మనసులో అనుకుని, ఈ రొట్టెను\nతాకు,'' అని చెప్పాడు.\n\nశంభుడు అలాగే చేశాడు. అప్పుడు\nకుబేరమిళ్లుడు రొట్టెను త్రాసులో ఒక\nవైపునపెట్టి, రెండవ వైపున తనముందు\nగుట్టపోసి వున్న బంగారు నాడేలను\nదోసిళ్ళతో పోశాడు. అయినా, ఆబంగారం\n\nరొట్టెకు సరితూగలేదు. ఇది చూసి ఆయన\nచిరునవ్వునవ్వు. తన మెడలోని రత్నాల\nహారాన్నిత్రాసులో వేశాడు. ఇప్పుడు రొట్టెకు,\nబంగారం వేసిన త్రాసు సరితూగింది.\n\nఈ విధంగా, ఒక రొట్టె పుణ్యాన్ని\nకుబేరమిళ్లుడికి ధారపోసి, ధనంమూటను\nగుర్రంపై వేసుకుని, శంభుడు తన ఊరు\nకేసి బయలుదేరాడు. అయితే, మార్గ\nమధ్యంలో ఒకచోట గుర్రం ఒక మడుగు\nపక్కగా పోతూ, కాలు జారి మడుగులో\nపడి, అక్కడ వున్న ఊబిలో చిక్కుకుని\nకూరుకుపోసాగింది.\n\nఈ సమయంలో అటుగా వస్తున్న\nసన్యాసి ఒకడు, ఇది చూసి శంభుడితో\n\n‘‘వృధాగా ఎందుకు ప్రాణాలు పొగొట్టు కుంటావు ? ఇది ఒక శాపగ్రస్తమైన ఊబి ! నువ్వు చేసిన పుణ్యమేదైనా ధార పోస్తే, ఈ ఊబిలోంచి గుర్రంతోపాటు నువ్వూ ప్రాణాలతో బయటపడగలవు.'' అని చెప్పాడు.\n\nవెంటనే శంభుడు, ‘‘నేనొక రొట్టె పుణ్యాన్ని వదులు కుంటున్నాను !'' అన్నాడు పెద్దగా.\n\nగుర్రం వెంటనే ఊబిలోంచి కొంచెం పైకి వచ్చింది. తర్వాత వాడు మిగిలిన రెండు రొట్టెల పుణ్యాన్ని కూడా వదులు కుంటున్నట్టు చెప్పాడు. అయినా, గుర్రం మోకాళ్ళలోతువరకూ ఊబిలోనే వున్నది.\n\nఅప్పుడు సన్యాసి, శంభుణ్ణి, ‘‘నీ దగ్గిర వి పుణ్యఫలమూ మిగిలి లేదా ?'' అని అడిగాడు.\n\nఇందుకు శంభుడు, ‘‘స్వామీ, లేకేం!'' అంటూ గుర్రం మీద వున్న ధనం మూటను సన్యాసికి చూపి, దాన్ని ఎత్తి ఊబిలోకి విసిరివేశాడు.\n\nఆ మరుకుణం సన్యాసితోపాటు, ఊబి వున్న మడుగు కూడా మాయమైంది. శంభుడు ఆ బ్బుర పాటుతో దిక్కులు చూస్తున్నంతలో, ఒక దేవత ప్రత్యక్షమై శంభుడితో, ‘‘నేను ధర్మదేవతను ! నీ దయాగుణం మెచ్చదగింది. నువ్వు ఆకలితో వుండీ, ఒక కుక్కకు నీవద్ద వున్న రొట్టెలన్నెటినీ ఆహారంగా ఇచ్చావు. ఆంతేకాదు: ధనం కోసం ప్రాణాన్ని పణంగా పెట్టే మూర్ఖత్వం, నీలో లేదు. నేటినుంచి ధనధాన్యాలతోతులతూగుతూ, దానధర్మాలు చేస్తూ, నాకు సంతోపాన్ని కలిగించు.'' అని ఆశీర్వదించి అంతర్ధాన మైంది.\n\nఆ మరుకుణంలో శంభుడికి ధనం మూట గుర్రం మీద కనిపించింది. వాడు ఆనందంగా ఇంటికి తిరిగి వచ్చి, తనకు లభించిన ధనంతో పాలాలు కొని వ్యవసాయం చేసుకుంటూ, కష్టాల్లో వున్న వారికి సాయపడుతూ, నలుగురిలోనూ ధర్మాత్ముడన్న పేరు తెచ్చుకున్నాడు.\n\nవారి మరణించాడని సుగ్రీవుడు చిలాన్ని కొండరాయితో కప్పి తిరిగి వచ్చాడు గానీ, వారి మాయావి చేతిలో చావలేదు. తానే మాయావిని చంపి తిరిగి వచ్చాడు. తిరిగి వచ్చిన వారికి సుగ్రీవుడు గౌరవంగా నమస్కారం చేశాడు. వారి సుగ్రీవుణ్ణి కోపంగా తిట్టిపోశాడు. సుగ్రీవుడు తన కరీటం తీసి వారి పాదాల వద్ద పెట్టి, అతనికి సాప్టాంగనమస్కారం చేశాడు.\n\nవారి కోపం పోగొట్టటానికి సుగ్రీవుడు, '‘ఆహా, అన్నా! సువ్వు శత్రువును చంపి తిరిగి రావటం నా మహాభాగ్యం. అంత కన్న మా కందరికీ సంతోషం ఏమున్నది? నేను బిలం దగ్గిర ఎంతో సేపు నిలబడ్డాను. అందులో నుంచి రక్తం బయటికి వచ్చి\n\nనప్పుడు నాకు కలిగిన దుఃఖం ఏమని చెప్పను? అప్పుడా చిలాన్ని కొండరాయితో కప్పి పెట్టి, కిష్కింధకు తిరిగి వచ్చాను. నేను రాజ్యాభిషేకం కోరలేదు. పొరులూ, మంత్రులూ రాజుండాలని పట్టుబట్టి నాకు రాజ్యాభిషేకం చేశారు. ఇప్పుడు నువ్వే రాజువు. నేను యువరాజును. నన్ను ఆపార్థం చేసుకోకు,'' అన్నాడు.\n\nకాని సుగ్రీవుడి మాటలను వారి విని పించుకోలేదు. అతను అందరినీపిలిచి, వారి ఎదట సుగ్రీవుణ్ణి నానా మాటలూ అన్నాడు: 'వీడూ, నేనూ మాయావిని తరుము కుంటూ వెళ్ళాం. మాయావి ఒక భయం కరమైన బిలంలో దూరాడు. వాణ్ణి చంపి గాని కిష్కింధకు తిరిగి రానని శపథం"
        },
        {
            "title": "వీరహనుమాన్-3",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "చేసి, ఈ సుగ్రీవుణ్ణి బిలాద్వారం పద్దనే ఉండమని చెప్పి, లోపలికి వెళ్ళాను. బిలంలో నాకు మాయావి ఒకంతట దొరకలేదు. శ్రమపడి వాణ్ణి వెతికి, పట్టు కుని చంపి, వాడి వాళ్ళనందరినీ చంపి తిరిగి వచ్చేసరికి, బిలాద్వారం కూడా నాకు కనిపించలేదు. 'సుగ్రీవా' అని కేకలు పెట్టితే జవాబు లేదు. ఈ దుర్మార్గుడు రాజ్యం కోసం ఆ బిలాన్ని మూసి, నన్ను బయటికి రాకుండా చేద్దామను కున్నాడు. బిలానికి అడ్డంగా ఉన్న రాతిని తన్ని పగలగొట్టి వచ్చేశాను.'\n\nఇలా అని, వాలి సుగ్రీవుణ్ణి కట్టుబట్టలతో వెళ్ళగొట్టాడు. సుగ్రీవుడి భార్యా\n\nఅయిన రుమను తన భార్యగా చేసు కున్నాడు. సుగ్రీవుడు వాలి భయం కొద్దీ ఋశ్యమూకపర్వతం మీద తల దాచు కున్నాడు. ఈ పనవాసంలో సుగ్రీవుడి వెంట హనుమంతుడూ, జాంబవంతుడూ, మైందుడూ, ద్వివిదుడూ అనే వానరులు అతని మంత్రులుగా ఉన్నారు.\n\nసుగ్రీవుడి వెంట ఉంటున్న సమయం లోనే హనుమంతుడికి రాముడితో పరిచయం కలిగింది. అది ఇలా జరిగింది:\n\nఋశ్యమూకం మీద ఉన్న సుగ్రీవుడు ఒకనాడు పంపాసరోవరం పక్కన ఉన్న పనంలో ఇద్దరు మనుషులు సంచరిస్తూ ఉండటం చూశాడు. వాళ్ళు ధనుర్పాణాలు ధరించి, చూడటానికి చాలా అద్భుతంగా ఉన్నారు. వాళ్ళను చూస్తూనే సుగ్రీవుడు భయపడిపోయాడు. వాళ్ళు వాలి పంపిన మనుషులు అయి ఉంటారనీ, వాలి ఋశ్యమూకపర్వతం మీదికి రాకూడదని శాపం ఉన్నది గనక, తనను చంపించటానికి ఎవరినో పంపాడనీ సుగ్రీవుడు అనుకున్నాడు. అతను కాలు కాలిన పిల్లిలాగా తిరుగుతూ, ఎక్కడి కైనా పారిపోవాలనుకుంటున్నాడు.\n\nఅప్పుడు హనుమంతుడు సుగ్రీవుడితో, ''వాలి ఇక్కడికి రాలేడు. అతను వచ్చిన జాడలేదు. భయం దేనికి?'' అన్నాడు.\n\n''వారి వచ్చాడని నేను ఆనలేదు. ఆ ఇద్దరు మనుషులనూ చూడు. వాళ్ళ వద్ద ఉన్న ధనుర్పాణాలూ, ఖిగ్గాలూ చూడు. వాళ్ళను చూస్తే ఎవరికైనా భయం కలిగితీరుతుంది. వాళ్ళను వారి నా పైకి పంపాడని నా అనుమానం. రాజైన వాడికి ఎందరో సహాయకులు ఉంటారు. మనం గూఢచారులను గురించి ఏమరి ఉండరాదు; ఉంటే చచ్చిపోతాం. రాజులు శత్రువులను నాశనం చెయ్యటంలో అనేక ఉపాయాలు ఆలోచిస్తారు. అందులోనూ వారి మహా తెలివిగలవాడు. చూడు, హనుమంతుడా! నువ్వు వెళ్ళి, వాళ్ళు మాట్లాడుకునే మాటలు విని, వాళ్ళు మంచివాళ్ళో, దుర్మార్గులో తెలుసుకో. వాళ్ళు అరణ్యాలలో ఆయుధాలు ధరించి ఎందుకు తిరుగుతున్నారో అడుగు. వారికి నా మీద పీఠినా ద్వేషభావం ఉంటే దాన్ని పోగొట్టి. నాపై వారికి సద్భావం కలిగేటట్టు చెయ్యి.'' అన్నాడు సుగ్రీవుడు.\n\nఅలాగే చేస్తానని చెప్పి, హనుమంతుడు రామలక్ష్మణులు సంచరిస్తున్న చోటికి బయలుదేరాడు. అతను తన వానర రూపాన్ని మార్చుకుని ఒక బ్రహ్మచారి రూపం ధరించి, రామలక్ష్మణులను సమీపించి, అతి వినయంగా, ''అయ్యాలారా,\n\nమిమ్మల్ని చూస్తే రాజర్షులుగానూ, దేవతా సమానులుగానూ, తపోవ్రతం పూనినవారు గానూ కనిపిస్తున్నారు. మీరు ఈ పంపా తీరానికి ఎలావచ్చారు? మీరెవరు? మిమ్మల్ని చూసి ఇక్కడి వన్యమృగాలు బెదిరి పోతున్నాయి! మీ విశాలమైన భుజాలూ, ఏనుగుతొండాల వంటి చేతులూ చూస్తే, సమస్తమైన అభరణాలూ ధరించి, రాజ్యాలు ఏలదగినవారిలా ఉన్నారు,'' అన్నాడు.\n\nరామలక్ష్మణులు మాట్లాడలేదు.\n\nతిరిగి హనుమంతుడే ఇలా అన్నాడు:\n\n''సుగ్రీవుడనే వానర రాజు మహా ధర్మాత్ముడు, గొప్ప బలశాలి. అన్న వెళ్ళు\n\nగెట్టగా ఆయన చాలా ఇక్కట్లు పడు\nతున్నాడు. నేను ఆయన మంత్రిని, హను\nమంతుడనే వానరుణ్ణి. సుగ్రీవుడు పంపగా\nబుశ్యమూకం నుంచి వచ్చాను. నేను\nకోరిన రూపం పొందగలవాణ్ణి. అందుచేత\nఈ బ్రహ్మచారి వేషం ధరించి వచ్చాను.\nఎక్కడికైనా వెళ్ళగల శక్తి నాకున్నది.\nసుగ్రీవుడు మీ స్నేహం కోరుతున్నాడు.”\nఈ మాట వినగానే రాముడి ముఖం\nసంతోషంతో వికసించింది. రావ ణుడు\nఎత్తుకుపోయిన సీతను తిరిగి సంపాదించ\nటానికి వానర రాజైన సుగ్రీవుడి సహాయం\nపొందమని కబంధుడు రాముడికి చెప్పి\nఉన్నాడు.\n\nరాముడు లక్ష్మణుడితో, 'తమ్ముడూ,\nవెద క బోయిన తీగ కాళ్ళకు చుట్టు\nకున్నట్టు, మనం చూద్దామనుకుంటున్న\nసుగ్రీవుడే మన కోసం తన మనిషిని\nపంపాడు. ఇతను చాలా బుద్ధిమంతు\nడుగా కనిపిస్తాడు. మాట్లాడుతున్నంత\nసేపూ ఇతని ముఖం చాలా నిర్మలం\nగానూ, నిష్కపటంగా నూ ఉన్నది.\nఇతనితో సువ్వు మాట్లాడు,\" అన్నాడు.\n\nలక్ష్మణుడు హనుమంతుడితో, 'సుగ్రీ\nవుడి సుగుణాలు మాకు తెలిసినవే. మేం\nఆ సుగ్రీవుణ్ణే వెతుకుంటూ వస్తున్నాం.\nసువ్వు కోరినట్టే మేం సుగ్రీవుడితో స్నేహం\nచేసుకుంటాం,' ' అన్నాడు.\n\nరాముడికి సుగ్రీవుడి వల్ల ఏదో పని\nఉన్నది; కాబట్టి రాముడు సుగ్రీవుడికి\nతిరిగి రాజ్యం వచ్చేటందుకు తోడ్పడ\nవచ్చునని హనుమంతుడు ఊహించి,\nసంతోషం పొంది, 'మీరిద్దరూ భయంకర\nమైన దండ కారణ్యానికి ఎందుకు\nవచ్చారు ?' ' అని అడిగాడు.\n\nరాముడు లక్ష్మణుణ్ణి తమ వృత్తాంతం\nచెప్పమన్నాడు. లక్ష్మణుడు ఇలా చెప్పాడు:\n\n'ఇతను దశరథమ హరాజు పెద్ద\nకొడుకు, రాముడు, రాజు కావలసిన\nవాడు. తండ్రి మాట దాటనివాడు.\nఅలాటివాడు రాజ్యభర్తుడై, నాతో కూడా\n\nవనవాసం వచ్చాడు. మాతోబాటు ఇతని భార్య సీతాదేవి కూడా పనానికి వచ్చింది. నేను ఇతని తమ్ముణ్ణి. నా పేరు లక్ష్మ ణుడు. ఈ రాముడి గొప్ప గుణాలకు నేను దానుణ్ణి. మేము లేని సమయంలో ఎవడో రాకునుడు ఇతని భార్యను అపహరించి తీసుకుపోయాడు. వాడెవడో మాకు తెలియదు. ఆ రాకునుడి జాడ సుగ్రీవుడి ద్వారా తెలుస్తుందని మాకు మరొక రాకునుడు చెప్పాడు. అడిగావు గనక, మా సమాచారం దాచకుండా నీకు చెప్పాం. ఎంతటి వారికైనా శరణు ఇయ్యగల ఈ మహాపురుమడు ఇప్పుడు సుగ్రీవుడి మైత్రి కోరుతున్నాడు. సుగ్రీవుడు ఆంగీకరించాలి.‘‘\n\nదానికి హనుమంతుడు, '‘మా రాజు సుగ్రీవుడే మిమ్మల్ని వెతు క్కుంటూ రావలినిన పరిస్థితి. తన రాజ్యాన్ని, భార్యనూ వారి కాటేయటం చేత ఆయన చాలా విచారకరమైన స్థితిలో ఉన్నాడు. సీతాదేవిని వెతకటానికి ఆయన మీకు సహాయపడ గలడు,' ' అన్నాడు.\n\nతరవాత అతను వారిని సుగ్రీవుడి వద్దకు తమ్మన్నాడు.\n\nలక్ష్మణుడు రాముడితో, 'మనం సుగ్రీవుడి వద్దకు పోదాం. అతని సహాయం వల్ల మన కార్యం నెరవేరుతుంది,' 'అన్నాడు.\n\nవెంటనే హనుమంతుడు తన బ్రహ్మ చారి రూపం వదిలిపెట్టి, వానరరూపం ధరించి, రాషులక్ష్మణులను తన భుజాలపై ఎక్కించుకుని, ఋశ్యమూక్షపర్వతం మీదికి వెళ్ళాడు. అయితే సుగ్రీవుడు ఋశ్యమూక్షపర్వతం మీద లేడు; సమీపంలోనే ఉన్న మలయపర్వతం మీద భయంతో దాక్కున్నాడు.\n\nహనుమంతుడు మలయపర్వతం మీద ఉన్న సుగ్రీవుణ్ణి కలుసుకుని, 'ఆ వచ్చిన వాళ్ళు రామ, లక్ష్మణులు. ఇక్వెకు వంశంలో పుట్టినవాళ్ళు. దశరథమహారాజు కొడుకులు. రాముడు నియమం పాటించి అరణ్యవాసం వచ్చాడు. అతని\n\nభార్యను ఎవడో రాక సుడు ఎత్తుకు పొయాడు. అందుచేత ఆ రాముడు నిన్ను శరణు జొచ్చాడు. అన్నదముమలయిన రామ, లక్ష్మణులు నీ స్నేహం కోరుతు న్నారు. వీరిని చేరదీసి ఆదరించు, '‘అన్నాడు.\n\nఈ మాట విని సుగ్రీవుడు ఎంతో సంతోషించాడు. అతను అందమైన మానవుడి రూపం ధరించి, రామలక్ష్మణుల వద్దకు వచ్చి, '‘మిమ్మల్ని గురించి హనుమంతుడు నాతో అంతా చెప్పాడు. రాజువైన రామా, సువ్వు నావంటి వానరుడి స్నేహం కోరటం నాకు ఎంతో గౌరవమూ, లాభ దాయకమూసూ. నీకు నా స్నేహం కావా\n\nలంటే నా చేతిలో చెయ్యివేసి. స్నేహ ధర్మం నిర్వర్తించు, '‘అన్నాడు.\n\nరాముడు సుగ్రీవుడి చేతిలో చెయ్యివేసి, అతన్ని గాఢంగా కొగలించుకున్నాడు. అప్పుడు హనుమంతుడు అరణమధించి అగ్నిచేసి, ఆ అగ్నిని పూజించి, రాముడికి, సుగ్రీవుడికి మధ్యగా దాన్ని ఉంచాడు. రామ, సుగ్రీవులు ఆ అగ్నికి ప్రదక్షణం చేసి, అగ్నిసాకీగా సఖ్యం చేసుకున్నారు.\n\nరాముడు సుగ్రీవుడితో, '‘సువ్వు నాకు స్నేహితుడవయ్యావు. ఇక నీ దుఃఖిమే నా దుఃఖం. నీ సుఖమే నా సుఖం,'‘ అన్నాడు.\n\nసుగ్రీవుడు దట్టమైన ఆకులు గల ఒక మద్దికొమ్మ విరిచి, దాని పైన రాముడితో సహ కూర్చున్నాడు. లక్ష్మణుడు కూర్చోవటానికి హనుమంతుడు ఒక చందనవ్పకం కొమ్మ విరిచాడు.\n\nతరవాత సుగ్రీవుడు తనకూ, వారికి మధ్య వైరం ఎలా వచ్చినదీ వివరంగా చెప్పాడు. అంతా చెప్పి అతను రాముడితో, '‘వారి భయంతో నేను కుంగి పోయి ఉన్నాను, నా భయంతోలగించు,'‘ అన్నాడు.\n\nరాముడు వారి సుగ్రీవుల వృత్తాంత మంతా విని, చిరు నవ్వు నవ్వుతూ.\n\n\n\n“స్నేహానికి ఉపకారమే ఫలం. నీ భార్యాను కాజేసిన వాలిని నేను చంపుతాను,” అన్నాడు.\n\nసుగ్రీవుడు ఈ మాటకు ఎంతో సంతో షించి, “రామా, నీ దయవల్ల నాకు నా భార్యా, రాజ్యమూ తిరిగి రావాలి. అందుకోసం నువ్వు వాలిని చంపే ప్రయత్నం చెయ్యి. సీతాదేవిని నేను నీకు తెచ్చి ఇస్తాను, ఆమె పాతాళంలో ఉండనీ, స్వర్గంలో ఉండనీ, నేను ఆమెను తెచ్చి ఇయ్యటం మటుకు నిజం. ఇప్పుడు నాకు జ్ఞాపకం వస్తున్నది—నేను చూసినది సీతే అయి ఉండాలి. ఆమె నన్నూ, నా వెంట ఉన్న నలుగురు వానరవీరులనూ చూసి, మా ముందు నగలమూట పడవేసింది. వాటిని దాచి ఉంచాను. వాటిని నువ్వు గుర్తించగల వేమో చూడు,” అన్నాడు.\n\nరాముడు ఆత్రంగా, “మిత్రమా, వాటిని వెంటనే తెచ్చి నాకు చూపించు,” అన్నాడు.\n\nసుగ్రీవుడు లేచి ఒక గుహలోకి వెళ్ళి, సీతాదేవి పైబట్టంలో మూటగట్టి ఉన్న అందమైన ఆభరణాలను తెచ్చి రాముడి ముందు పెట్టి, “చూడు!” అన్నాడు.\n\nరాముడు వాటిని చూస్తూనే, “హామీతా!” అని పడిపోయి, కంటనీరు కార్చుతూ, నిట్టూర్పులు విడవసాగాడు. కొంతసేపయ్యాక అతను లక్ష్మణుడితో, “లక్ష్మణా, రాకసుడు తనను తీసుకు పోయేటప్పుడు సీత ఈ నగలను మెత్తని గడ్డి గల ప్రాంతంలో పడవేసి ఉంటుంది. అందు చేత నే ఇవి చెక్కుచెదరకుండా ఉన్నాయి,” అన్నాడు.\n\nలక్ష్మణుడు రాముడితో, “ఈ కేయూ రాలూ, కుండలాలూ, నేను గుర్తించలేను. కాని, సీత కాళ్ళకు రోజూ నమస్కరించే టప్పుడు కనిపించే ఈ అందెలను గుర్తించ గలను,” అన్నాడు.\n\nరాముడు దీనంగా సుగ్రీవుణ్ణి, “నువ్వు చూస్తూండగా ఆ రాకసుడు సీతను ఎటుగా తీసుకు పోయాడు?” అని అడిగాడు."
        },
        {
            "title": "అదృశ్యకరణ",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "అదృశ్యకరణ\n\nఒకప్పుడు ఒక గ్రామంలో పరమనీచుడైన\nభూస్వామి ఒకడు ఉండేవాడు. బిచ్చగా\nళ్ళెవరూ అతని ఐంటి చాయలకు రావ\nటానికి వీల్లెదు; వస్తే వాళ్ళను తిట్టి వెళ్ళ\nగొట్టటంతో పోక, వాళ్ళు మళ్ళీ రాకుండా\nకుక్కలను వాళ్ళ మీదికి ఉసి కొల్పేవాడు.\n\nఒకసారి ఆ ప్రాంతాల తీవ్రమైన తిండి\nకరువు వచ్చింది. అలాటి కరువు ఎన్నడూ\nఎరగరు గ్రామస్థులు. వాళ్ళు కడుపునిండా\nతింటే ఎలా ఉంటుందో కూడా మరిచి\nపోయారు. భూస్వామి వద్ద చాలా ధాన్యం\nఉన్నదని వాళ్ళకు తెలుసును. కాని జనం\nఎంత ప్రాధేయపడినా ఆ కరోక్కటకుడి\nమనసు కరగలేదు.\n\nఆ పరిస్థితిలో ఒక యువకుడు\nఆ భూస్వామి మనస్సు కరిగించి ధాన్యం\nతెస్తానని బయలుదేరాడు. వాడు భూస్వామి\nఐంటి ముందున్న తోటలోకి ప్రవేశించి, ఒక\n\nఎత్తయిన చెట్టుకింద కూర్చుని దీక్షగా చెట్టు\nకొమ్మలలోకి చూడసాగాడు.\n\nభూస్వామి అప్పుడే భోజనం చేసి కిటికీ\nవద్దకు వచ్చి, బయటికి చూసేసరికి ఆకుర్ర\nవాడు కనిపించాడు. వాడేదో దుర్పుద్దితో\nవచ్చాడనుకుని భూస్వామి, 'ఎవడై అదీ?\nఎం చేస్తున్నావకక్కడ?' అని కేక పెట్టాడు.\n\nయువకుడు ఆ కేకలేవీ వినిపించుకో\nకుండా అలాగే చెట్టులోకి పరీక్షగా చూస్తూ\nఉండిపోయాడు.\n\nభూస్వామి బయటికి వచ్చి, యువకుణ్ణి\nసమీపించి, 'ఏమిటి అలా చూస్తున్నావని\nఅడిగితే పలకవేం? చెవుడా?' అన్నాడు.\n\n'మరేం లేదు. గూడు కోసం చూస్తు\nన్నాను. నిన్న అగ్నిపకి ఈ చెట్టు మీద\nవాలటం చూశాను. ఇక్కడ ఆ పకి గాని\nగూడు పెట్టిందో, అందులో మంత్రపు\nమూలిక ఉంటుంది. మీకు మాత్రం\n\nతెలీదా? ఆఁ! అదుగో గూడు!’’ అన్నాడు యువకుడు.\n\n‘‘మంత్రపు మూలి కా? ఏమిటా మంత్రం?’’ అని భూస్వామి అడిగాడు.\n\n“అదొక అపూర్వమైనమూలిక, వెయ్యేళ్ల కొకసారి పూస్తుంది. అ పూత కాయ కావటానికి మరో వెయ్యేళ్ళు పట్టుతుంది. కాని దాని చిన్న రెమ్మలో కూడా అద్భుతశక్తి ఉంటుంది,” అన్నాడు యువకుడు.\n\n‘‘ఏమిటి దానికుండే అద్భుతశక్తి? ఆ మాట చెప్పవేం?’’ అన్నాడు భూస్వామి చిరాకుగా.\n\n‘‘ఒక టేమిటంటే, దాని చిన్న కాడతలలో పెట్టుకున్నా మనం అదృశ్యమై పోతాం. మనని ఎవ్వరూ చూడలేరు.\n\nఅప్పుడు మనం ఏది పడితే అది చెయ్యొచ్చు ఇంకొక టేమిటంటే——’\n\nఅని యువకుడు చెప్పబోతుండగానే భూస్వామి, ‘‘పొముందు ఇక్కణ్ణుంచి!'' అని అరిచి హంగామా చేశాడు.\n\nయువకుడు చుట్టూ చూసి, ‘‘ఇక్కడెవరూలేరే? ఎవరిమీద కేకలేస్తున్నారు?’’ అన్నాడు తాపిగా.\n\n‘‘నిన్నే పామ్మంటున్నాను. ఆ మూలిక నాది. ఇది నా తోట!’’ అంటూ భూస్వామి మరింత గట్టిగా అరిచాడు.\n\n‘‘అలాగా? దాన్ని కనిపెట్టినవాణ్ణి నేను. దాన్ని ధ్వంసం చెయ్యటం నా చేతిలో ఉన్నది,’’ అంటూ యువకుడు చెట్టెక్కనారంభించాడు.\n\n‘‘ఆగు! ఒక క్షణం ఉండు! నీకు\n‘యాభై బంగారు కాసులిస్తాను,’’ అన్నాడు\nభూస్వామి.\n\n‘‘కుమించాలి. దాన్ని అంత చవుకగా\nఅమ్మలేను,’’ అన్నాడు యువకుడు.\n\nభూస్వామి బేరానికి దిగాడు.\n\n‘‘నాకు డబ్బు అవసరం లేదు. యాభై\nబస్తాల ధాన్యం ఇప్పిస్తే ఆ మూలికను\nమీకు వదిలేస్తాను,’’ అన్నాడు యువకుడు.\n\nభూస్వామి బలవంతాన ఒప్పుకున్నట్టు\nఒప్పుకు న్నాడు. యువకుడు ధాన్యం\nపట్టుకుపోయి దాన్ని గ్రామంలో ఉండే\nబీదకూ, బిక్కికీ పంచిపెట్టేశాడు.\n\nఈ లోపల భూస్వామి తన నౌకర్లచేత\nచెట్టుమీది నుంచి గూడు దింపించి, తన\n\nభార్య దగ్గిరికి పట్టుకుపోయి, ‘‘ఏం జరి\nగిందో చెప్పుకో !’’ అన్నాడు ఆనందంతో\nపాంగిపోతూ.\n\n‘‘నాకేం తెలుస్తుంది? ఎవడి నెత్తినో\nచెయ్యి పెట్టి ఉంటావు!’’ అన్నది భార్య.\n\n‘‘నువ్వు కనుక్కోలేవులే. ఒక మంత్రపు\nమూలిక సంపాదించాసు. దానితో మనం\nఅంతులేని డబ్బు సంపాదించుకుంటాం,’’\nఅన్నాడు భూస్వామి.\n\nఅతని భార్య గూడు కేసి అనుమానంగా\nచూస్తూ, ‘‘ఇదేనా మంత్రపు మూలిక ?’’\nఅన్నది. దాని నిండా పుల్లలూ, గడ్డిపోచలూ\nఉన్నాయి.\n\n‘‘ఈ పుల్లలలో మంత్రపు మూలిక ఏదో\nమనం తెలుసుకోవాలి. నేను ఒక్కొక్క టే\n\nనెత్తిన పెట్టుకుంటాను. ఎప్పుడు కనపడ\nకుండా పోతానో నువ్వు చెప్పాలి,\" అన్నాడు\nభూస్వామి.\n\nఅతను ఒక్కొక్కపుల్లె ఏరి నెత్తిన పెట్టు\nకోవటమూ, '‘నేను కనిపిస్తున్నానా?''\nఅని, అడగటమూ, అతని భార్య, '‘ఆహ, కని\nపిస్తూ నే ఉన్నావు,' 'అనటమూ చాలాసార్లు\nజరిగింది.\n\nచివరకు భార్య విసిగి, '‘నాకేమీ కని\nపించటం లేదు, పో!'' అని లేచి వెళ్ళి\nపోయింది. అప్పుడు తన నెత్తిన ఉన్నదే\nమంత్రపు మూలిక అనుకుని, దాన్ని తన\nజుట్టులో ఇరికించుకుని ఆ మూడుడు\nనగరంలోకి బయలుదేరాడు.\n\nవీధిలో పోతూండగా గుప్పున తినుబండా\nరాల వాసన తగిలింది అతనికి, తన సమీ\nపంలో ఉన్న దుకాణంలో నుంచి రెండు\nఅట్లు తీసుకుని ఆవురావురున తినేసి\nముందుకు సాగాడు.\n\nదుకాణదారుకు భూస్వామి తెలుసు.\nభూస్వామి తొందరగా ఎక్కడికో పోతూ\n\nడబ్బులు ఇవ్వలేదనీ, తిరిగి వచ్చేటప్పుడు\nఇస్తాడు లెమ్మనీ దుకాణదారు అనుకుని\nమాట్లాడకుండా ఊరుకున్నాడు.\n\nతాను ఆదృశ్యంగా ఉండటం చేతనే\nదు కాణదారు డబ్బులు అడగలేదను\nకున్నాడు భూస్వామి. అంతటితో అతనికి\nమరింత ధైర్యం వచ్చింది.\n\nమురొక దుకాణంలో ఉండే వర్తకుడు\nదుకాణం మూసి వెయ్యబోతూ, ఆ రోజు\nవసూలయిన డబ్బంతా తన ముందు పొను\nకుని, ఎంచి బొత్తులు పెడుతున్నాడు.\nఆ డబ్బు చూసేసరికి భూస్వామి కళ్ళు\nతిరిగిపోయాయి. అతను దగ్గిరికి వెళ్ళి,\nచెయ్యిచాచి డబ్బంతా కాజెయ్యబోయాడు.\n\nవెంటనే వర్తకుడు భూస్వామి చెయ్యి\nగట్టిగా పట్టుకుని, '‘దొంగ! దొంగ!''\nఅని కేకపెట్టాడు. అన్ని పక్కల నుంచి జనం\nవచ్చిపడి, భూస్వామిని చచ్చేట్టు తన్నారు.\nచావుతప్పి కన్ను లాట్టపోయినట్టయి\nభూస్వామి పడుతూ, లేస్తూ ఇల్లు చేరు\nకున్నాడు."
        },
        {
            "title": "నేత్రదర్శి",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 56,
            "content": "నేత్రదర్శి\n\nశివపురం అనే ఊరికి నేత్రదర్శి అనే కొత్త వైద్యుడొకాయన వచ్చాడు. ఆయన రూపం, వస్త్రధారణా, మాటతీరూ ఊరి వాళ్ళను ఇట్టే ఆకర్షించాయి. తాను ఎంతోకాలం హమాలయాల్లో నివసించి, అక్కడి సిద్ధులనుంచి ఒక కొత్తరకం వైద్యపద్దతి నేర్చుకు వచ్చానని, ఆయన ఊరివారందరికీ చెప్పాడు.\n\nఈ వైద్యపద్దతిలో రోగికి ఎలాంటి పరీక్షలూ వుండవు. కేవలం రోగి నేత్రాల కేసి కొద్దిసేపు చూసి వ్యాధి ఏమిటో తెలుసుకుని మందులు ఇవ్వడం జరుగుతుంది. నేత్రదర్శి అదృష్టమో లేక కాకతాళీయమో గాని, ఆయన దగ్గిరకు వచ్చేవాళ్ళలో చాలామందికి వ్యాధులు నయం కావడం జరిగింది. కొద్దికాలంలోనే నేత్రదర్శి చుట్టుపక్కల గ్రామాల్లో గొప్ప వైద్యుడుగా చెలామణి కాసాగాడు.\n\nఆ ఊళ్ళోనే సత్యధర్ముడనే వైద్యు డొకాయనవున్నాడు. ఆయనతరతరాలుగా వైద్యమై వృత్తిగా గల కుటుంబంలో జన్మించినవాడు. బాల్యం నుంచి తాత తండ్రులవద్ద శ్రమించి ఎంతో శ్రద్ధగా వైద్యవిద్య నేర్చుకున్నవాడు. నేత్రదర్శి రాకతో ఆయన దగ్గిరకు వైద్యానికి వచ్చే వాళ్ళ సంఖ్య బాగా తగ్గిపోయింది.\n\nరోగికి నాడి పరీక్షతో పాటు, ఇతర శారీరకమైన పరీక్షలు చేసి, వ్యాధి ఏమిటో నిర్ణయించడం సంప్రదాయంగా వచ్చే శాస్త్రీయపద్దతి. అంతేగాని, కళ్ళను చూసి శరీరంలోని జబ్బులను తెలుసుకోవడం, ఎలా సాధ్యమో సత్యధర్ముడికి ఎంత ఆలోచించినా అర్థంకాలేదు.\n\nఈ విషయం ఆయన ఊళ్ళోని ఒక దిద్దరు పెద్దలతో చెప్పాడు. ఈ సంగతి వాళ్ళ ద్వారా విన్న నేత్రదర్శి చిరునవ్వు\n\nనవ్వ, 'మీ ఊరి పాతవైద్యుడు బహుశా\nఊరు దాటి ఒక్క అడుగు వేయకుండా,\nకేవలం తాళపత్రాలు తిరగేని, వైద్యశాస్త్రం\nకుణ్ణంగా తెలుసుననుకుంటున్నాడు!\nనేనలాకాక, బాల్యంలోనేహిమాలయాలకు\nవెళ్ళి, అక్కడి సిద్ధపురుషులకు ఎంతో\nకాలంశుపూషలు చేసి, ఈ కొత్త వైద్యవిధా\nనాన్ని నేర్చుకువచ్చాను. ఈ నేత్ర వైద్యం\nనాతో అంతరించి పోకూడదు. ముందు\nముందు సరి ఆయిన శిఘ్యడెవడైనా దొరికతే\nవాడికి నేర్పదలిచాను,'' అన్నాడు.\n\nకొద్దికాలం గడిచింది. సత్యధర్ముడికి,\nనేత్రదర్శి వైద్యనైపుణ్యం మీద మరింత\nఅనుమానం తలెత్తింది. ఆయన అతడి\n\nనిజాయితీనీ, వైద్యపరిజ్ఞానాన్ని స్వయంగా\nపరీక్షించాలనుకున్నాడు.\n\nఒకనాటి రాత్రివేళ సత్యధర్ముడు\nమారువేషం వేసుకుని, ఒక వృద్ధుణ్ణి\nచేయిపట్టుకుని నడిపించుకుటోయి, నేత్ర\nదర్శి ఇంటి తలుపు తట్టాడు. నేత్రదర్శి\nవెంటనే తలుపు తెరిచాడు.\n\nసత్యధర్ముడు ఆయనతో, 'అయ్యా,\nఈ వృద్ధుడు నాకు పినతండ్రి. ఇంత\nకాలంగా ఆరోగ్యంగా వుండేవాడు. కాని\nవారంరోజులుగా అన్నపానాదులుముట్టడం\nలేదు. పాలు తాగించినా, వాంతి చేసు\nకుంటున్నాడు. మాటా పలుకూ లేదు.\nతమరు ఈయనను పరీక్షించి మంచి మందు\nలిచ్చి వ్యాధి నయంచేస్తే—మరీ లేనివాణ్ణి\nకాదు గనక, తమకు తృప్తికలిగేలా\nడబ్బిచ్చుకుంటాను,'' ఆని చెప్పాడు.\n\nనేత్రదర్శి అంతా విని పెద్దగా నవ్వి,\n'నేను, నా దగ్గిరకు వచ్చినరోగినే, నీ బాధ\nఏమిటని ప్రశ్నించను. అలాంటిది, రోగి\nవెంట వచ్చిన నువ్వు, అతడి వ్యాధిని\nగురించి ఇంతగా వల్లించనవసరం లేదు.\nనాది నేత్రవైద్యం! హిమాలయాలంటే\nఏమిటో తెలుసు గదా? మంచుపర్వతాలు.\nఆ చలికోర్చి, ఎందరో సిద్ధులను సేవించి\nనేర్చిన వైద్యవిద్య నాది. ఏదీ, రోగిని ఆ\nచాప మీద పడుకోబెట్టు!''\nఅన్నాడు.\n\nసత్యధర్ముడు, వృద్ధుణ్ణి చాప మీద పడుకోబెట్టాడు. నేత్రదర్శి వృద్ధుడి కళ్ళులోకి కొంతసేపు చూసి, చిన్నగా చిటిక వేసి, ‘‘నీ పినతండ్రికి జీర్ణకోశం చెడిపోయింది. ఊపిరితిత్తుల్లో ఒకటిమాత్రమే పని చేస్తున్నది. మెదడులోని కొన్ని నరాలు తెగి పోయాయి. అందువల్లనే, మాటా పలుకూ లేకపోవడం. తిన్నది జీర్ణం కాకపోవడం, వాంతులు చేసుకోవడం. నేను మామూలు పనమూలికలతో చేసిన మందులు కాకుండా, హిమాలయాల్లోని ఉత్తరప్రాంతపు శిఖరాల మీద మాత్రమే లభ్యమయ్యే మూలికలతో తయారు చేసిన మందులు ఇస్తాసు. వాటిని వాడి చూడండి. మెదడూ, జీర్ణకోశమూతిరిగి ఆరోగ్యవంతం కావడమే గాక, మాటాపలుకూ కూడా వస్తుంది,’’ అన్నాడు.\n\nఆ వెంటనే వృద్ధుడు చాపమీది నుంచి చివాలున లేచి కూర్చుని, ‘‘నాకు మాటా పలుకూ ఇప్పుడే వచ్చింది! నీది రోగి కళ్ళను పరీక్షించి చేసే వైద్యమా? నేను\n\nపుట్టుగుడ్డిని. ఆ కళ్ళల్లోకి చూసి, నాకు లేని రోగాలన్నీ అంటగట్టావు. నేను గుడ్డి వాడినన్న సంగతే గ్రహించలేని నువ్వు వైద్యుడివా?'' అన్నాడు.\n\nఆ మాటలు విని నేత్రదర్శి కంగారు పడిపోతూ ఏమో అనబోయేంతలో, సత్యధర్ముడు, ‘‘అయ్యా, ఈనాటివరకూ మన ఇద్దరికి పరిచయం లేకపోవడం మేలే అయింది. నేనీ ఊరి వైద్యుణ్ణి. నా పేరు సత్యధర్ముడు. ఇంతవరకూ మీరు చేసిన బూటకపు వైద్యంతో రోగుల ప్రాణాలు పోకపోవడం, మీ అదృష్టమో లేక వాళ్ళు చేసుకున్న పుణ్యమో అయి వుండాలి. బతుకు తెరువుకు ఆనేకమైన వృత్తులున్నవి. మీరు వాటిల్లో దేన్నయినా చేపట్టి, నిజాయితీగా బతకండి. అంతేగాని బూటకపు వైద్యంతో మనుషులప్రాణాలతో మాత్రం చెలఁగాటమాడకండి,’’ అన్నాడు.\n\nనేత్రదర్శి క్షమించమని సత్యధర్ముడి పాటాల మీద పడి, ఆ రాత్రికిరాత్రే ఊరు విడిచి ఎటో వెళ్ళిపోయాడు."
        },
        {
            "title": "అతివినయం",
            "page_start": 59,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 59,
            "content": "అతివినయం\n\nసాశీల్యదేశ రాజయిన సర్వోత్తముడికి,\nఅంతఃపురంలోనే తనకు శత్రువులున్నా\nరన్న సందేహం కలిగింది. అందుకు\nకారణం—అంతఃపురంలోని రహస్యాలు\nచాలా పరకు; తన పొరుగురాజైన దీర్ఘ\nనిద్దుడికి తెలిసిపోతున్నాయి. దీర్ఘనిద్దుడే\nదుర్భలుడైనా, అవకాశం చూసుకుని దాడి\nతలపెట్టవచ్చునని అసుమానం కలిగింది.\n\nసర్వోత్తముడు తన అంతఃపురంలోని\nఉద్యోగులలో, శత్రుదేశానికి గూఢ\nచారులుగా పనిచేస్తున్నవాళ్ళెచో\nతెలుసుకోవాలని నిశ్చయించుకున్నాడు.\nకానీ ఆయన ఎంత పరిశీలించినా, అంతః\nపుర ఉద్యోగస్థులందరూ, తనపట్ల సమాన\nగౌరవాన్ని, భక్తినీ చూపిస్తున్నట్లే\nకనిపించింది. వాళ్ళ రాజభక్తిలో\nఏమాత్రం తేడా కనిపించడం లేదు.\nవాళ్ళల్లోంచి శత్రువులను ఏరడం అన్నది,\n\nఆయనకు పెద్దచిక్కు సమస్యగా పరిణమించింది.\n\nఒక రోజున ఆయన ఎంతో సూక్ష్మబుద్ధి కలవాడని పేరు పొందిన ఆస్థాన విదూష కుడు ధరహాసుణ్ణి పిలిచి, తన సమస్య వివరించి, '‘ధరహాసా, ఏవిధంగానైనా సరే, అంతఃపుర ఉద్యోగస్థుల్లో కపట రాజభక్తిని కనబరుస్తున్న శత్రువులను కనిపెట్టాలి. ఆ బాధ్యత నీకు అప్పగిస్తు న్నాను,'' అని చెప్పాడు.\n\nఅందుకు ధరహాసుడు, '‘ప్రభూ, అదెంతపని! తమరనుమానిస్తున్నట్టు నిజంగానే శత్రు గూఢచారులు అంతః పురంలో వుండడం జరిగితే, వాళ్ళను కణాలమీద పట్టెయ్యగలను,'' అని వెంటనే అంతఃపుర ఉద్యోగురిందరినీ, రాజుగారి సమకానికి రావ ఆసిందిగా కబురు పంపాడు.\n\nఉద్యోగు లందరూ వచ్చిన తర్వాత.\nధరహాసుడు వాళ్ళతో, 'దేశాన్ని పరిస్థితి రాజు నిత్యం ఎన్నో సమస్యలతో సతమతమవుతూంటాడని, మీకు తెలియంది కాదు. అలాంటి రాజుకు, అతి అరుదుగా లభించే కొద్దిపాటి సమయాన్ని నిశ్చింతగా గడపాలంటే, తనచుట్టూ తన మీద మంచిభక్తివిశ్వాసాలున్న ఉద్యోగులే వున్నారన్న సమ్మకం కలగాలి. మీవంటి సమర్థులూ, నిజాయితీపరులూ, రాజభక్తి గలవారూ అంతఃపుర ఉద్యోగులుగా దొరకడం, మన రాజుగారి అదృష్టం. అందుకు ఆయన మీకు రుణపడి వుంటారు ! సరే, ప్రస్తుతానికి మీరందరూ రాజుగారి పాదాలకు మొక్కడమే కాక, పదిసార్లు ఆయన చుట్టూ ప్రదర్శిణం చేసి వెళ్ళండి.'' అన్నాడు.\n\nఆ మరుక్కణం, అక్కడికి వచ్చిన అరుగురు ఉద్యోగుల్లో ఇద్దరు ధరహాసుడు చెప్పినట్టే చేసి, పక్కకు వెళ్లి నిలబడ్డారు.\n\nరాజు సర్వోత్తముడు, జరుగుతున్న దంతా మౌనంగా చూస్తూ వుండిపోయాడు.\n\nధరహాసుడు మిగిలిన ఉద్యోగులకేసి కోపంగా చూస్తూ, ''మీ సంగతేమిటి ?'' అని అడిగాడు.\n\nధరహాసుడి ప్రశ్నకు వాళ్ళెవరూ జవాబివ్వకుండా, తలలు వంచి నేలచూపులు చూస్తూ పూరుకున్నారు. ధరహాసుడు మరొకసారి రెట్టించి అడిగినా, వాళ్ళు మౌనంగా వుండిపోయారు.\n\nఈసారి ధరహాసుడు తీవ్రస్వరంతో, ''ఎంతపాగరు ! ఇప్పుడు మీరు నేను చెప్పి నట్టు చేస్తారా లేక కొరత వేయించ మంటారా ?'' అన్నాడు.\n\nఆ మాటలతో ఆ నలుగురు ఉద్యోగులూ వున్నచోటు నుంచి కదిలి, రాజుగారి పాదాలకు నమస్కరించి, ఆయన చుట్టూ ప్రదర్శిణ చేయబోయారు.\n\nవిదూషకుడు వాళ్ళను ఆగమని, రాజుతో, ''మీకు మొదట పాదాలకు నమస్కరించి, మీచుట్టూ ప్రదర్శిణచేసిన\n\nఆ ఇద్దరు రాజోద్యోగులే, మీకు ద్రోహం తలపెడుతున్న శత్రువులు,\" అన్నాడు.\n\nరాజు అశ్చర్యపోతూ, \"వాళ్ళు ద్రోహ లని ఎలా రుజువు చేయగలవు?\" అన్నాడు.\n\nదానికి ధరహాసుడు, \"ప్రభూ, కపట రాజభక్తిని ప్రదర్శించే వ్యక్తులు, తమ నిజస్వరూపం బయటపడకుండా కాపాడు కునేందుకు, నలుగురిక తమ రాజభక్తి కనిపించేలా ఎన్నో చేష్టలు చేస్తూంటారు. వాళ్ళు ఏనాడూ రాజభక్తిని ప్రకటించు కునే అవకాశాన్ని వదలరు,\" అన్నాడు.\n\n\"మిగిలిన ఆ నలుగురి మాటేమిటి?\" అని ప్రశ్నించాడు రాజు.\n\n\"వాళ్ళు నిజమైన రాజభక్తిగలవాళ్ళు. అలాంటివాళ్ళకు తమ రాజభక్తిని నలుగురి ఎదటా ప్రదర్శించాలన్న కోరిక వుండదు. అంతేకాక—తమను గౌరవించడానికైనా, మీపట్ల రాజభక్తిని కనపరచ డానికైనా, ఒక హద్దంటూ వుంటుంది. తమచుట్టూ ప్రదక్షిణ చేయమన్నానే— ఆ పని ఉన్నతవ్యక్తిత్వమూ, ఆత్మాభి\n\nమానం గల ఏ వ్యక్తి చేయడు. అంతెం దుకు—ఆతెవినయం ధూర్తలకుణం అని తమకు తెలియదా? ఇంతకు మించి నేను వివరించవలనిన అవసరం లేదను కుంటాను,\" అన్నాడు విదూషకుడు.\n\nరాజుకు, విదూషకుడు చెప్పినదాంట్లో నిజం వున్నదనిపించి, తన గూఢచారుల నాయకుణ్ణి పిలిపించి, ఆ ఇద్దరు రాజోద్యోగులనూ ప్రశ్నించి, వాస్తవం ఏమిటో తెలుసుకోమన్నాడు.\n\nగూఢచారుల నాయకుడు, రాజోద్యోగు లిద్దరిని మరొక గదిలోకి తీసుకుపోయి, నిజం చెప్పకపోతే ఉరి తీయిస్తానని బెదిరించిన మీదట, వాళ్ళు తాము పారుగు రాజైన దీర్ఘనిద్రుడి గూఢచారులమని ఒప్పకున్నారు.\n\nఈ సంగతి గూఢచారుల నాయకుడి సుంచి విన్న రాజు, వాళ్ళకు దేశ బహిష్కరణ శిక్ష విధించి, తన విదూష కుడి సునిశితబుద్ధిని మెచ్చుకుని ఘనంగా సన్మానించాడు."
        },
        {
            "title": "ప్రకృతివింతలు",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "ప్రకృతివింతలు\n\nసింహం గంటకు 40 మైళ్ళ పేగంతో పరిగెత్త\nగలదు. ఒక్క గెంతున 40 ఆడుగుల దాటగలదు.\n\nమృగరాజు\n\nఆరణ్యాంతోని సింహం జీవించడానికి వారానికి 108 కిలోగ్రాముల మాంసం తింటుంది!\n\nజంతు\nసమ్యాహం\n\nచూడడానికి కుక్కగొడుగులా కని\nపించే బెండుజాతి నీటి మొక్క నిజా\nనికి వందలాది జంతువుల సమూహం.\nపీఠిస్థిటిలోకి పెద్దది \"ప్లోట్.\" ఇది 8\nనుంచి 10 అంగుళాల బొడవు వుంటుంది.\nదీనిలోని ప్రాణులచ్నిటిలోకి విడిచిడిగా\nఆహారనరఫరా జరుగుతుంది.\n\nన్యూయార్క్‌లోని 'ట్రోంక్సజూ' జంతు\nప్రదర్శనకాల 30 ఆడుగులకు మించిన\nబొడవుగల పామను తెచ్చిన వారికి\n15,000 డాలర్లు బహుమతి ఇస్తామని\n1920 వ సంవత్సరం ప్రకటించింది.\n\nఅయినా, ఈనాటి వరకూ ఆ బహుమతిని\nఎవరూ పొందలేకుండా వున్నారు!\n\nTHE MOST ENDEARING GIFT YOU CAN THINK OF\nFOR YOUR NEAR AND DEAR WHO IS FAR AWAY\n\nCHANDAMAMA\n\nGive him the magazine in the language of his choice—\nAssamese, Bengali, English, Gujarati, Hindi, Kannada,\nMalayalam, Marathi, Oriya, Sanskrit, Tamil or Telugu\n—and let him enjoy the warmth of home away from home.\n\nSubscription Rates (Yearly)\n\nAUSTRALIA, JAPAN, MALAYSIA & SRI LANKA\n\nBy Sea mail Rs. 81.00 By Air mail Rs. 156.00\n\nFRANCE, SINGAPORE, U.K., U.S.A.,\nWEST GERMANY & OTHER COUNTRIES\n\nBy Sea mail Rs. 87.00 By Air mail Rs. 156.00\n\nSend your remittance by Demand Draft or Money Order favouring\n'Chandamama Publications' to:\n\nCIRCULATION MANAGER CHANDAMAMA PUBLICATIONS CHANDAMAMA BUILDINGS\nVADAPALANI MADRAS 600 026\n\nఫోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 50 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1990 అక్టోబర్ నెల సంచికల్లో ప్రకటింపబడును.\n\nDevidas Kasbekar\n\nS. G. Seshagiri\n\n★ పై ఫొటోలకు సరియైన వ్యాఖ్యలు ఒక్కమాటలో గానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.) ★ ఆగస్టు నెల 15 ప తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. ★ మాకు చేరిన వ్యాఖ్యలలో ఆత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 50/-లు బహుమానం. ★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాని, ఈ అడ్డనుకు పంపాలి: - చందమామ ఫోటో వ్యాఖ్యల పోటీ, మధ్యాసు-26\n\nజూన్ నెల పోటీ ఫలితాలు\n\nమొదటి పోలో: అన్వేషించే పయను!\n\nరెండవ పోలో: అనందించే మనను!\n\nవంచినవారః దా: ఎమ్. వట్టాధిరామారావు, అరండర్ వేట, గుంటారు-522 002.\n\nబహుమతి మొత్తం రు. 50/- నెలాఖరులోగా పంపబడుతుంది.\n\nచందమామ\n\nఇండియాలో సంవత్సర చందా : రూ. 36-00\n\nచందా పంపవలసిన చిరునామా:\n\nచందమామ పబ్లిషేషన్స్, చందమామ బిల్డింగ్స్, వడపళని, మధ్యాసు-600 026"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "* అంతర్జాతీయ మహిళా సంవత్సరంలో ఉదయించిన ఏకైక ప్రీజన పత్రిక ఏది?\n\n## పనిత\n\n* దశాబ్దంన్నరగా స్త్రీలకు ఉపయుక్తమైన అనేక అంశాలను ప్రస్తావిస్తున్న ఏకైక మాస పత్రిక ఏది?\n\n## పనిత\n\n* మరి నెలతల ప్రియనెచ్చెలి ఏది?\nనిస్సందేశంగా\n\n## పనిత\n\n1989\nవనితలను అభ్యరదు వథంలో\nవడిపించడంలో చదివస\nవంచక్షరం....\n\nకారణం\n\n* విజ్ఞానానికి\n\n* విచాసానికి\n\n* వినోదానికి\n\n## పనిత\n\nచందా వివరాలకు:\nవిజయా బుక్ హౌన్,\nచందమామ దిల్డింగ్స్,\nవడపళని, మదదాను - 600 026\n\nSchool Children!\n\nENTER THE\nJUNIOR\nQUEST\n\nYOUNG\nGENIUS'\nCONTEST!\n\nWin a full year's scholarship!\nAnd hundreds of other exciting prizes!\n\nSee the July & August issues of Junior Quest for details.\n\nCHANDAMAMA (Telugu)\n\nAugust 1990\n\nRegd. No. M. 4854\n\nCRUNCHY, MUNCHY SWEETS\n\nThe coconut cookie treat!\n\nnutrine\nCOOKIES\n\nTHE FINEST, WIDEST RANGE\nnutrine\n\nIndia's largest selling sweets"
        }
    ]
}