{
    "book_id": "చందమామ_1990_10",
    "stories": [
        {
            "title": "వార్తలు-విశేషాలు",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు-విశేషాలు\n# పశ్చిమ ఆసియాలో యుద్ధ మేఘాలు\n\nపూర్వకాలంలో మెసపాటోమియా అని పిలుపబడిన నైరుతి ఆసియాలోని ఈనాటి ఇరాక్ 4,35,120 చ. 5. మీ విస్తీర్ణం గల దేశం. సుప్రసిద్ధమైన ప్రాచీనబాద్దాద్ నగరం, దీని రాజధాని. ఎక్కువభాగం ఎడారి ప్రాంతం అయిన ఇరాక్ లోటిగ్రస్, యూఫ్రెటిస్ నదులు ప్రపంచిస్తున్నాయి.\n\nఇరాక్ ను ఆనుకుని వున్న కువైట్ చాలా చిన్న దేశం. 24,235 చ. 5. మీ. విస్తీర్ణంగల కువైట్ కూడా చాలావరకు, ఎడారి ప్రాంతమే. అయితే, ఈనాడు ప్రపంచంలోని ధనిక దేశాలలో కువైట్ ఒకటి. దేశం సంపన్నమయినదే కాని ఆ సంపదలన్నీ కొండరికే పరిమితం కావడంవల్ల ఇక్కడ అధిక సంఖ్యకులయిన సామాన్య ప్రజలు పేదరికంతో బాధపడుతున్నారు.\n\nఇరాక్ కూ, కువైట్ కూ ఆ ధారం ఆయిల్ క్షేత్రాలే. ప్రపంచ దేశాలు చాలా\n\nపరకు తమ ఆయిల్ అవసరాలకు ఆరబ్ దేశాల మీద ఆధారపడి ఉన్నాయి. ఆ కారణంగా ఈ దేశాలు రోజు రోజుకూ పెట్రోలుధరలు పెంచుకుంటూ, మరింత ధనార్జన సాగిస్తున్నాయి.\n\n1756 వ సం|| నుంచి కువైట్ ను షేక్ కుటుంబికులు పరిపాలిస్తున్నారు. అందువల్ల ఈ దేశంలో అధికారమంతా ఒక్క కుటుంబానికి మాత్రమే పరిమితమై ఉన్నది. పాలకుణ్ణి అమీర్ అంటారు, యువరాజు ప్రధానమంత్రిగా ఉంటాడు.\n\nనిజానికి కువైట్ తమ బాస్పా రాష్ట్రంలో ఒక భాగమేనసీ, వలసవాదులయిన బ్రిటిష్ వాళ్ళే దానికి ప్రతేక ప్రతిపతిని కల్పించారని ఇరాక్ చాలా కాలంగా వాదిస్తున్నది. ఇంతకు పూర్వం కువైట్ ను తమ దేశంతో కలుపుకోవడానికి ఇరాక్ ప్రయత్నించింది. కాని సఫలం కాలేదు. గత ఆగస్టు మాసారంభంలో హతాత్తుగా ఇరాక్ సేనలు, చెప్పుకోతగిన ప్రతిఘటన లేకుండానే కువైట్ ను అక్రమించు కున్నాయి. రాజు అమీర్ సౌదీఅరేచి యాకు పారిపోయాడు.\n\nతమ సరిహద్దులో వున్న క్షేత్రాల నుంచి కువైట్ దొంగచాటుగా ఆయిల్ ను అపహరిస్తున్నదని ఇరాక్ ఆరోపిస్తున్నది.\n\nకువైట్, నిరంకుశుడైనరాజు పాలనలో ఉన్నది. ఇరాక్ ను నియంత సద్దామ్ హుస్సెన్ పరిపాలిస్తున్నాడు. ఈనియంత\n\nశత్రువులమీదదారుణమైనమారణాయు\nధాలు ప్రయోగించడానికి సైతం వెనుదీ సే\nవాడు కాదు. ఒకవిధమైనమారణాయు\nధాన్ని ప్రయోగిస్తే ఆకాశమంతా పొగ\nమేఘాలు క మ్ముకుంటాయి. వెల్లుల్లి\nవాసనతో వున్న ఆ వాయులను పీల్చిన\nవాళ్ళ ఒళ్ళు మంటలు ఏర్పడి మరణం\n\nప్రపంచదేశాల మద్దతుకోసం ప్రయత్ని\nస్తోంది. అయినా వేర్వేరు కారణాలవల్ల,\nప్రపంచదేశాలు ఇరాక్ ను గట్టిగా\nవిమర్శించలేకపోతున్నాయి. అయినా,\nఅన్నిదేశాలూ సౌదీఅరేబియా ప్రాంతంలో\nఅమెరికా, ఇరాక్ దేశాలమధ్య యుద్ధం\nరాకూడదనే కాంకీస్తున్నాయి.\n\nKuwait's Ruler Emir Sheikh\n\nఇరాక్ కువైట్ ను అక్రమించిన వెంటనే\nఅమెరికా తన సేనలను ఇరాక్ సరిహద్దు\nదేశమైన సౌదీఅరేబియాకు పంపింది.\nఇరాక్ నౌకలకు అడ్డు తగలడానికి,\nకువైట్ కు విముక్తి కలిగించడానికి\nఅమెరికా ప్రయత్నిస్తోంది. ఈ విషయంలో\n\nస్తారు సరీన్ అనే మరొక వాయువుకు\nవాసన లేదు గాని, దానిని పీల్చినట్టయితే\nనిర్వీర్యులైపోయి చనిపోతారు!\n\nఇరాక్ నౌకలకు అడ్డు తగలడానికి,\nకువైట్ కు విముక్తి కలిగించడానికి\nఅమెరికా ప్రయత్నిస్తోంది. ఈ విషయంలో\n\nఇరాక్ లోనూ, కువైట్ లోనూ వున్న\nవేలాదిమంది అమెరికన్లనూ, యూరోపి\nయన్లనూ సద్దామ్ నిర్పంధంలోకి తీసు\nకున్నాడు. అక్కడి లకీలాది మంది\nభారతీయులు కూడా బాధలకు లోనవు\nతున్నారు. సౌదీఅరేబియా ప్రాంతంలో\nఏ నిమిషంలో ఏం జరుగుతుందో. ఏ\nకీణానయుద్ధం ప్రారంభమవుతుందోతెలి\nయని సంకేభస్థితి అలముకుని ఉన్నది."
        },
        {
            "title": "వినీలుడి పగ",
            "page_start": 10,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 10,
            "content": "వినీలుడి పగ\n\nమధుపురి అనే గ్రామంలో, వినీలుడనే యువకుడొకడుండేవాడు. వాడు చాలా అనాకారి. వాడికొక కాలు కుంటి, చేతులు మరీ సన్నగా ఎండుపుల్లల్లా వేళ్ళాడు తూండేవి. బక్కగా గాలికి ఎగిరిపోయేలా పుండేవాడు. చూసేవాళ్ళకు, వాడంటే ఏహ్యభావంతోపాటు, ఎంతో జాలి కూడా కలిగేది.\n\nవినీలుడి తల్లి, వాణ్ణి ప్రసవించగానే మరణించింది. వాడు ఏడేళ్ళ వయసు వాడై పుండగా, తండ్రి పొలంలో పాము కాటుకు గురయి మరణించాడు. దానితో వినీలుడికి కష్టాలు ప్రారంభమయ్యాయి. వాడి మేనమామ కనకరాజు, వాడికి చెందవలసిన నాలుగెకరాల పొలం స్వాధీనం చేసుకున్నాడు. ఇందుకు ఊరి పెద్దలు కనకరాజును అదేమని ప్రశ్నించిన పాపానపోలేదు.\n\nశరీరంలో తగినంత శక్తి లేని కార ణంగా, వినీలుడికి ఏదైనా పని చేసి పొట్ట పోసుకోవడం సాధ్యపడలేదు. వాళ్ళూ వీళ్ళూ దయతలిచి పెట్టిన నాలుగు మెతు కులు తిని కాలం గడుపుతూండేవాడు. ఆ గ్రామంలోనే పున్న సీతమ్మ అనే ముసలవ్వ, వినీలుణ్ణి కొంచెం ప్రేమగా చూసేది.\n\nఒకసారి సీతమ్మ వాడితో, “ఒరే, బాబూ! మీ నాన్న సంపాయించి వధిలి పోయిన పొలం, న్యాయంగా నీకె చెందాలి. దాన్ని నీ మేనమామ అక్రమంగా స్వాధీనం చేసుకున్నాడు. నువ్వు ఆయన దగ్గిరకుపోయి, పొలం మీద వచ్చే పంటలో సగమైనా ఇవ్వమని ఆడుగు,” అని చెప్పింది.\n\nవినీలుడు మేనమామ దగ్గిరకు పోయి. పొలం సంగతి అడిగాడు. అందుకు కనక\n\nరాజు ఉగ్రుడైపోయి, '‘ఇక ఏనాడూ నా ఇంటి చాయలకు రాకు. నీకు పంటలో భాగం కాదు గదా, గుడ్డిగవ్వ కూడా ఇవ్వను జాగ్రత్త !’’ అని మెడపట్టుకుని గెంటేశాడు.\n\nవినీలుడు, గ్రామపెద్ద నా రాయణాను వద్దకు వెళ్ళి తనకు జరిగిన అన్యాయం గురించి చెప్పుకు న్నాడు. నారాయణదాసు, కనకరాజును పిలిపించి, వినీలుడి ఫిర్యాదు గురించి చెప్పి, '‘ఇందుకు నీ జవాబేమిటి ?’’ అని అడి గాడు.\n\nకనకరాజు, నా రాయణాను ను దూరంగా తీసుకుపోయి, అతడి చేతిలో\n\nవంద వరహాలు పెట్టి, '‘ఆ వినీలుడు నా మేనల్లుడే కావచ్చు—చూస్తున్నారు గదా, ఒట్టి అవిటివెధవ. వ్యవసాయం వాడివల్ల జరిగేపని కాదు. వాడికిప్పుడు ఇరవైఏళ్ళు. ఇంతకాలంగా ఎలా బతుకు తున్నాడో, ఇకమీదట కూడా అలాగే బతకనివ్వండి,' ' అన్నాడు.\n\nనారాయణదాసు, వినీలుణ్ణి దగ్గిరకు పిలిచి, '‘నువ్వనే ఆ పాలం నీదికాదు, కనకరాజుది. లేనిపోని గొడవలు తేకు. పాలం గురించి మరొక సారి ఫిర్యాదు చేశావో, నిన్ను గ్రామం నుంచి బహిష్కరిస్తాను,' ' అన్నాడు.\n\nఆ గ్రామంలో కాంతయ్య అనే పెద్ద రైతొకాయన వున్నాడు. ఆయనకు వసంత అనే కూతురుండేది. ఆమెది చాలా జాలి గుండె. గ్రామంలో అందరిచేతా అవమా నింపబడుతూ, తిండిలేక పస్తులపాలవు తున్న వినీలుడంటే ఆమెకెంతో సాను భూతి. వీలయినప్పుడల్లా రహిస్యంగా ఆమె, వినీలుడికి తినడానికేమైనా ఇస్తూండేది. క్రమంగా వసంతకు, వినీలుడిపట్ల గల సానుభూతి ప్రేమగా మారింది. వినీలుడు అనాకారేగాని తెలివిగలవాడు; బుద్ధిమంతుడు.\n\nవసంత ఒకనాడు వినీలుడితో, '‘నిన్ను పెళ్ళాడ దలిచాను. నీకూ ఇప్పమే గదా ?\n\nఈ సంగతి మా నాన్నతో చెప్పి, మన\nపెళ్ళి జరిగేలా చూడు,\" అన్నది చిన్నగా\nనప్పుతూ.\n\nఇది విన్న వినీలుడు పరమానందం\nచెంది, పసంత తండ్రి కాంతయ్యతో\nసంగతి చెప్పాడు. కాంతయ్య ఉగ్రుడై\nసోయి, వాణ్ణి కర్రతోబాది వారంతిరక్కుం\nడానే బలవంతంగా వసంత పెళ్ళి మరొక\nరితో జరిపించాడు.\n\nఇది జరిగాక వినీలుడు బతుకు మీద\nవిరక్తి కలిగి, ఏ గ్రూర మృగా ని కైనా\nఆహారం అయిపోదామని, దాపులనున్న\nఆరణ్యంలోకి వెళ్ళాడు.\n\nఆ అరణ్యంలో అభయుడనే ముని\nపున్నాడు. అయన వినీలుణ్ణి ప్రశ్నించి,\nసంగతి సందర్భాలు తెలుసుకుని,\n\"నాయనా, నువ్వు పుట్టినప్పటి నుంచి\nఈనాటివరకూ నరకయాతనలు అనుభవిం\nచావు. సరే, ఇప్పుడు నీకొక సాయం\nచేయదలిచాను. నా దగ్గిర రెండు తిరుగు\nలేని మంత్రాలున్నవి. అందులో ఒక\nమంత్రం మనసులో అనుకుంటే, ఎటు\nవంటి వ్యక్తి అయినా నిన్ను చూసి భయ\nపడతాడు. రెండవ మంత్రాన్ని జపిస్తే,\nఎంత కఠిన హృదయులయినా నిన్ను\nప్రేమించి అదరిస్తారు. అయితే, ఈ\nరెంటిలో నీకు ఒక్క మంత్రాన్ని మాత్రమే\n\nఉపదేశించగలను. ఏ మంత్రం కావాలో\nకోరుకో !'' అన్నాడు.\n\nవినీలుడికి తన ఆస్తి అపహరించిన\nమేన మామా, ఫిర్యాదు. చేసిన ప్పుడు\nన్యాయం చేయని గ్రామపెద్ద నారాయణ\nదాసూ, వసంత నుంచి తనను దూరం\nచేసిన కాంతయ్యా గుర్తుకు వచ్చారు.\nవాడికి వాళ్ళ మీద పగ తిర్చుకోవాలన్న\nఆలోచన కలిగింది. వాడు మునిని,\nతనను చూసి ఎంతటివారైనా భయపడే\nమంత్రం ఉపదేశించ మని కోరాడు.\nముని అలాగే చేశాడు.\n\nవినీలుడు తన గ్రామానికి వెళ్ళి.\nముందుగా తన మేనమామ ఇంటి తలుపు\n\nతట్టాడు. కనక రాజు తలుపుతెరిచి\nవినీలుణ్ణె చూసి మండిపడుతూ, '‘ఏరా,\nఅవిటి వెధవా! చెప్పాను కదా, మళ్ళీ\nఎందుకొచ్చావు? పాలం గురించి అడగ\nడానికా?' ' అన్నాడు.\n\nవినీలుడు జవాబు చెప్పకుండా ముని\nప్రసాదించిన మంత్రం జపించాడు. ఆ\nషురుకీణం, వినీలుడు కనక రాజు కు\nమహాకాయుడైన రాకు నుడి లా కనిపిం\nచాడు. కనక రాజు నోటమాట రాక వణికి\nపోతూ కుప్పలా నేల కూలి మూర్ఛ\nపోయాడు.\n\nఈ జరిగినదానికి వినీలుడు చాలా\nసంతోషించి, గ్రామ పెద్ద నారాయణదాసు\nకోసంరచ్చబండదగ్గిరకు బయలుదేరాడు.\n\nపదిమంది మధ్య లీవిగా కూర్చుని ఏవో\nకబుర్లు చెబుతున్న నారాయణదాసుకు,\nతనకేసి వస్తున్న వినీలుడు నోటి నుంచి\nనిప్పులుకక్కుతున్నభయంకర మృగంలా\nకనిపించి, ఒక చావుకేక పెట్టి ఆక్కడి\nనుంచి పారిపోయాడు.\n\nఆ తర్వాత వినీలుడు, పెద్ద రైతు\nకాంతయ్య పాలం వెళ్ళాడని తెలుసుకుని,\nఆక్కడికి బయలుదేరాడు. అయితే,\nకాంతయ్య పాలం నుంచి తిరిగి వస్తూ\nవినీలుణ్ణి చూసి, బుసలుకొడుతున్న వంద\nతలల సర్పరాజులా భ్రమించి, చేతులు\nరెండూ జోడించి ఏదో అనటోయినవాడల్లా\nనోరు పెగలక నేల మీద బోర్లా పడి\nపోయాడు.\n\nఇప్పుడు వినీలుడికి, తనకు హాని చేసిన\nవారందరి మీదా పగ తీర్పుకున్నానన్న\nసంతృప్తి కలిగింది. వినీలుడు అరణ్యానికి\nపోయి, ఏవో మంత్రశక్తులు సాధించుకు\nవచ్చాడన్న వార్త గ్రామమంతా పాకి\nపోయింది. ఆనాటి నుంచి వాణ్ణి చూసి\nప్రతి ఒక్కరూ భయపడి పోసాగారు.\nవాడు గ్రామంలోని ప్రధాన వీధిగుండా\nవస్తున్నాడంటే, జనంభయంతో సందులూ\nగొందుల్లోకి పోయి దాక్కునేవారు. ఇదంతా\nచూసి వినీలుడికి అనందంతోపాటు చాలా\nగర్వం కూడా కలిగింది.\n\nఇలా కొంతకాలం గడిచింది. క్రమేణా\nవినీలుడికి, తనను చూసి అందరూ భయ\nపడుతూండడం కొంత అసంతృప్తి\n\nకారణం కాసాగింది. అలాంటి దశలో,\nఒకనాటి సాయంత్రం, వాడు గ్రామం\nపక్కన వున్న మామిడితోటలోంచి వెళు\nతూండగా, ఆక్కడ ఆడుకుంటున్న చిన్న\nపిల్లల్లో ఒకడు, నేలబారుగా వున్నమామిడి\nకొమ్మ మీది నుంచి కిందపడి ఏడవ\nసాగాడు.\n\nవినీలుడు చప్పనపోయి, వాణ్ణి ఎత్తు\nకుని, '‘ఏడవమాకు. దెబ్బ తగిలిందా?''\nఅని అడిగాడు.\n\nఅయితే, ఆ పిల్లవాడు వణికిపోతూ\n‘‘నన్ను వదిలెయ్యి!'' అంటూ అరవ\nసాగాడు: వినీలుడు ఆశ్చర్యపోయి, '‘ఎందు\nకలా వణికి పోతున్నావు? నేనంటే\nభయమా?'' అన్నాడు.\n\nపిల్లవాడు ఇంకా పణికి పోతూ,\n‘‘అవును భయం! నువ్వు మంత్రగాడివి.\nనన్నెదులు,’’ అంటూ గింజుకోసాగాడు.\n\nవినీలుడు వాణ్ణి అక్కడ వదిలి, తను\nసంపాయించిన మంత్రశక్తి కారణంగా,\nప్రజలు తనంటే ఎంతగా భయపడు\nతున్నారో, వాళ్ళ దృష్టిలో త నెంత\nహీనుడైపోయాడో గ్రహించి, తల వంచు\nకుని విచారంగా ఇల్లు చేరాడు.\n\nఒక గంట గడిచి గడ్డవకుండా నే,\nఒకప్పుడు వాణ్ణి పెళ్ళాడదలచిన వసంత,\nవాడింటికి వచ్చి, ‘‘మన పెళ్ళికి అడ్డు\nపడ్డాడన్న కోపంతో, మా నాన్నకు మాట\nపడిపోయేలా మంత్రం ప్రయోగించావు.\nఇంతకుముందు మామిడితోటలో ఆడు\nకుంటున్న నాకొడుకుతో ఏదో మాట్లాడావట!\nనీ పుణ్యముంటుంది. ఆ పసివాడి మీద\nఎలాంటి మంత్రం ప్రయోగించకు,’’\nఅంటూ వినీలుడి కాళ్ళ మీద పడింది.\n\nవసంత మాటలకు వినీలుడు నివ్వెర\nపోయాడు. వాడి కళ్ళల్లో నీళ్ళు తిరిగినై.\n\nవాడు దుఃఖిభారంతో ఆప్పటిక ప్పుడే\nఅరణ్యానికిపోయి. అభయమునికి పాదాభి\nవందనం చేసి, ‘‘మునివర్యా. ఎంతో\nఅనుభవం తర్వాత, ఇన్నాళ్ళకు, నేను\nచేసిన తప్పు గ్రహించా ను. అందరూ\nనన్ను నరరూపరాక్షనుడనుకుంటున్నారు.\nనేను నేర్చుకున్న మంత్రం మరిచిపోయేలా\nచేసి, అందరూ నన్ను అభిమానించే,\nగౌరవించే మంత్రం ప్రసాదించండి,'' అని\nవేడుకున్నాడు.\n\nఅభయముని చిరునవ్వునవ్వి. వినీలు\nడికి వాడు కోరిన మంత్రం ఉపదేశించి,\nఅశీర్వదించాడు.\n\nవాడి మనసులో ఇప్పుడు ఎవరిమీదా,\nపగా దేవే షాల్లాంటి వి లేవు. అయినా,\nవాడు తిరిగి తన స్వగ్రామానికి రాకుండా,\nఎక్కడైనా దూర ప్రాంతాన నలుగురి\nఆదరణా, అభిమానాలతో కాలం వెళ్ళ\nబుచ్చడం మేలను కుంటూ, అరణ్య\nమార్గాన మరొక దిక్కుగా బయలుదేరి\nపోయాడు.\n\nబందిపోటు\nయువరాజు\n\n14\n\n[ఆరణ్యమధ్యంలో రహన్యస్థావరాలు ఏర్పరచుకున్న తిరుగుబాటుదారులను ఏరిపారే యాలని, వీరసింహుడు వేట సాకుతే ఆడవికి వెళ్ళాడు. జయానందముని ఎంత వారించినా వినకుండా ఆగ్రహించి ఆయనను బంధించబోయాడు. మరుకుణమే ఆరణ్య మృగాలన్నీ తరుముకోవడంటే, చావగా మిగిలిన సైనికులతో వీరసింహుడు రాజధానికి చేరాడు.—తరవాత]\n\nఅడవిలో జరిగిన, ఘోరపరాభవంతో వీర సింహుడు కొన్నాళ్ళపాటు సభకు రావడం మానేశాడు. ఆ సంఘటనతో వీరసింహుడి గర్వం అణిగింది. అంతకు ముందెన్నడూ అతడు మంచిచెడ్డలూ, ముందువెనుకలూ ఆలోచించేవాడు కాదు. కాని, ఇప్పుడు కాలం కలిసిరాకపోవడం వల్లే అన్నిటా అపజయం పాలపుడు తున్నట్టు భావించు సాగాడు. ఇలా కొంతకాలం గడిచింది.\n\nఇంత జరిగినా, వీరసింహుడిలోని గర్వం కాస్త తగ్గిందిగాని అతడి దుష్ట స్వభావం మాత్రం మారలేదు. ఒకరోజు ఇద్దరు గూఢచారులు వచ్చి, వీరసింహుడి పథకాలకు అడ్డుతగిలే యువకులకు అమృతపురితోపాటు, శంకరవర్మ పాలిస్తూన్న చిన్నరాజ్యం జయపురినుంచి కూడా సహాయం లభిస్తున్నట్టు అతనికి తెలియజేశారు.\n\n“చందమామ”"
        },
        {
            "title": "బందిపోటు యువరాజు-14",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "ఆమృతపురిని కబళించాలన్న వీర సింహుడి కోరిక నెరవేరలేదు. ఇకమీదట నెరవేరే అవకాశం లేదు. ఎందుకంటే, అమృతపురి ఇప్పుడు సైనికబలాన్ని బాగా పుంజుకున్నది. రాజు అనారోగ్యం నుంచి పూర్తిగా కోలుకున్నాడు. ఇక, వీర సింహుడు కావాలంటే శంకరవర్మపై పగ సాధించవచ్చు!\n\n‘‘శంకరవర్మ తన సంపదలను చూసి తెగమురిసిపోతున్నాడు ప్రభూ! ఇటీవల ఒక రహస్యనిధి కూడా బయటపడింది. పూర్వుల శిధిలభవనాల తవ్వకాలలో కనకదుర్గరూపంలో వున్న అద్భుతమైన బంగారు విగ్రహం ఒకటి బయటపడింది.\n\nఆది చాలా అందంగా వున్నది!’’ అన్నాడు మంత్రి వీరసింహుడితో.\n\n‘‘ఆ విగ్రహం అందంగా ఉన్నదా? అందవిహీసంగా ఉన్నదా అన్నది మన కనపసరం. అది బంగారందయితే చాలు. బంగారం! బంగారం! ఆదీ మనకిప్పుడు కావలసింది. ధాన్యం మార్పిడికి ఆయు ధాలు కొనాలన్న మన పథకం ఫలించలేదు. బంగారంతే ఆయితే సులభంగా కొనవచ్చు.’’ అన్నాడు వీరసింహుడు.\n\nదాపులనుంచి వారి సంభాషణలను వింటూన్న సేనాధిపతి సర్పదంతుడు, ‘‘ప్రభూ! జయపురి మీదికి దండెత్తమని సెలవా!’’ అని అడిగాడు.\n\n‘‘ఛి, ఛి! పిచ్చుకపై బ్రహ్మాస్త్రమా! కుందేలును వేటాడడానికా నిన్ను సేనాధి పతిని చేశాము! జయపురికి సైన్యమే లేదు. దానిసరిహద్దులను ఒకవైపు సుమేధ, మరొకవైపు అమృతపురి రక్తిస్తున్నాయి. అంతే కాదు; మనం జయపురి మీదికి దండెత్తినట్టయితే. దానిని రక్తించడానికి అమృతపురి సేనలు రావచ్చు. వాటిని ఎదుర్కొనేశక్తి నీ సైన్యానికి ఉన్నదా?’’ అని అడిగాడు వీరసింహుడు.\n\nఏమి చెప్పడానికి తోచక సర్పదంతుడు నేలచూపులుచూడసాగాడు. వీరసింహుడు మళ్ళీ, ‘‘అందుకే మనం జయపురి మీదికి\n\nదండెత్త కూడదు. అయితే, ఆ రాజ్యానికి మనం ఎంతో కాలంగా రక్షణ కల్పిస్తు. న్నాము కాబట్టి, శంకరవర్మ నుంచి కప్పం వసూలు చేయవచ్చు. ఇప్పుడే ఆ విషయం శంకరవర్మకు తెలియజేదాం. మన ఆజ్ఞను ధిక్కరించే ధైర్యం శంకరవర్మకు ఉండ దనుకుంటాను.'' అన్నాడు.\n\nజయపురిలో ఎక్కడ చూసినా ప్రజలు అనందోత్సాహాలతో ఉన్నారు. పురాతన భవన శిధిలాల నుంచి అద్భుతమైన బంగారు విగ్రహం ఒకటి బయటపడింది. నిగనిగలాడే ఆ బంగారు విగ్రహం మీద చిన్న గీర కూడా లేదు. దానిని చూసి శంకరవర్మ పరమానందం చెంది, ఆ విగ్రహాన్ని ప్రతిష్ఠించడానికి చిన్న గుడి ఒకటి కట్టించాడు. ఆ గుడిలో విగ్రహం ప్రతిష్ఠించడానికి తగిన ముహూర్తం కూడా నిర్ణయించారు.\n\nశంకరవర్మ ఉద్యానవనంలో ఉన్న ప్పుడు ఒక భట్టుడు అక్కడికి వచ్చి నమస్కరించి, ''ప్రభూ, శాంతిపురం నుంచి దూతవచ్చాడు!'' అన్నాడు.\n\n''శాంతిపురం నుంచి దూతా! అంటే వీరసింహుడే పంపాడన్నమాట!'' అని ఒక్క కణం ఆగి, ''సరే ఇక్కడికి తీసుకురా.'' అన్నాడు శంకరవర్మ.\n\nకొంత సేపటికి దూత ఒకడు వచ్చి, శంకరవర్మకు నమస్కరించి, ''ప్రభూ, వీరసింహమహారాజు మీకు తమ శుభా కాంశలు తెలియజేసి, వారికి చేరవలసిన బాకీ గురించి గుర్తు చేయ మన్నారు,'' అన్నాడు.\n\n''బాకీ గురించా! మేము ఎవరికీ బాకీ అంటూ ఏదీ లేదే!'' అన్నాడు శంకరవర్మ.\n\n''నుమేధరాజ్యం సమకూర్చే రక్షణ కారణంగానే మీ రాజ్యం శత్రువుల వశం కాకుండా సురక్షితంగా ఉన్నది. అందు వల్ల మీరు మా రాజ్యానికి కప్పం చెల్లించ వలసిందిగా మా రాజుగారు మీకు తెలియజేయమన్నారు,'' అన్నాడు దూత.\n\n“అలాగా!” అని శంకరవర్మ కొంత సేపు మౌనం వహించి, ఆ తరవాత, “సరే, మీ రాజు మా నుంచి ఆశిస్తున్న దేమిటి?” అని ఆడిగాడు.\n\n“మీకు లభించిన కనకదుర్గ స్వర్ణ విగ్రహాన్ని ఇచ్చినట్టయితే మా ప్రభువులు సంతోషిస్తారు!” అన్నాడు దూత.\n\nఆ మాట విని శంకరవర్మ ఉలికిక్క పడ్డాడు. కాని తస అదురుపాటు బయటకు కనిపించకుండా, “అ కనకదుర్గ విగ్రహాన్ని మీ రాజుకే కాదు; మరెవ్వరికి ఇవ్వడానకి నాకు అధికారం లేదు. మేము కొత్తగా కట్టిన గుడిలో ఆ విగ్రహాన్ని ప్రతిష్ఠించాలనుకున్నాము. అయినా, ఆ\n\nగుడి చాలా చిన్నది. మరొక పెద్ద ఆలయం నిర్మించి, ఆ విగ్రహాన్ని అందులో కమార్చాల నుకుంటున్నాము. త్వరలో ఆలయ నిర్మాణం పూర్తిచేసి, విగ్రహ ప్రతిష్ఠాపన ఉత్సవానికి సుమేధ పాలకులనూ, అమృతపురి పాలకులనూ ఆహ్వానించగలం!” అన్నాడు.\n\n“ప్రభూ, మా రాజుగారు పంపిన సందేశాన్ని మీకు తెలియజేయడం దూతగా నా బాధ్యత. 'ఆ విగ్రహాన్ని మర్యాదగా మాకు అప్పగించు. లేదా దానిని మేమే బలపంతంగా తీసుకుపోతాం!’ ఇదీ మా రాజుగారి సందేశం,” అన్నాడు దూత తల వంచుకుని.\n\nశంకరవర్మ ఆకాశం కేసి-చూస్తూ, “అదా సంగతి! ఆ విగ్రహాన్ని అప్పగించడానికి నేను నిద్ధంగా లేనని మీ రాజుకు తెలియజేయి్య. కావాలంటే, కొంత ధనం చెల్లించగలం. అది కూడా అన్యాయమైన కోరికకు తలవంచడమే అవుతుంది. ఈనాటివరకు సుమేధను పరిపాలించిన ధర్మప్రభువు లెవ్వరూ జలా మా నుంచి ఏదీ ఆశించలేదు. ఇక నువ్వు వెళ్ళిచెచ్చు!” అన్నాడు.\n\nదూత శంకరవర్మకు సమస్కరించి ఆక్కడి నుంచి వెళ్ళిపోయాడు.\n\n* * *\n\nదూత సుమేథరాజ్య సరిహద్దులోకి ప్రవేశించి, వీరసింహది ఆజ్ఞ ప్రకారం ఆకక్షర సైనికులతో నిద్దంగా వున్నసర్పదంతుడితో. శంకరవర్మ బంగారుచిగ్గహాన్ని అప్పిగించడానికి తిరస్కరించిన విషయం చెప్పాడు. సర్పదంతుడు, వెంటనేదశనాయకులతో, ''ఈ క్షణమే మనం జయపురి రాజభవనం కేసి బయలు దేరాలి. ఆకక్షర మనల్ని ఎదుర్కొనే వాళ్ళెప్పురూ వుండరనుకుంటాను. అయితే....'' అని ఇంకేదో చెప్పబోయేంతలో ''ఆగు!'' అన్న గంభీరకంతస్వరం వినిపించింది.\n\nసర్పదంతుడు కోపాశ్చర్యాలతో చుట్టు పక్కలకలయచూశాడు. చిన్నచిన్నచెట్లూ, పొదలూ తప్ప ఆకక్షర మరేమీ కనిపించ లేదు. మరుక్షణమే పొదల చాటునుంచి ఒక బాణం దూసుకువచ్చి. సర్పదంతుడి ఎదుట నేలపై గుచ్చుకున్నది. సర్పదంతుడు ఆ బాణాన్ని అందుకుని, దాని కొసకు వున్న లేఖను తీసి చదివాడు: ''జయపురి ప్రజల శాంతికి భంగం కలిగించకండి. శంకరవర్మను వదిలి తిరిగి వెళ్ళమని హెచ్చరిస్తున్నాము. ఇది యువరాజు సందీపుడి ఆజ్ఞ!'\n\nయువరాజు సందీపుడు! ఇంతకు పూర్వం వచ్చిన హెచ్చరికలలో పేరు వుండేదికాదు. ఇప్పుడు తిరుగుబాటు దారులకు కొత్తగా నాయకుడు ఏర్పడ్డాడన్న మాట! ఎవడి యువరాజు సందీపుడు? సర్పదంతుడి మనసులో ఆ శ్చర్యంతో పాటు భయం కూడా ప్రవేశించింది. తనను వెన్నంటి శత్రువులు వస్తున్నారని తెలిసి, తను సైనికులను ఎలా నడపడం? సర్పదంతుడికి గుండె దడదడలాడ సాగింది. అయినా, తిరిగి వెళ్ళామన్నా ఆకక్షర వీరసింహడి అగ్రహం నుంచి తప్పించుకోవడం సాధ్యం కాదు. ముందుకు వెళ్ళడం ఒక్కటే మార్గం! అందువల్ల, అతడు సైనికులను, ''కదలండి ముందుకు!'' అని ఆజ్ఞాపించాడు.\n\nఆ రోజు సాయంకాలం జయపురి ప్రజలు విగ్రహ ప్రతిష్ఠాపనకు ఏర్పాట్లు చేయ డంలో నిమగ్నులై వున్నారు. శంకర వర్మకు వీరసింహుడు పంపిన బెదిరింపు గురించి వాళ్ళ కేమీ తెలియదు. పున్నమీ రోజు యిస రేపే విగ్రహ ప్రతిష్ఠాపన!\n\nహఠాత్తుగా పరాయి సైనికదళాలు తమ రాజభవనం కేసి నడవడం చూసి, జయ పురి ప్రజలు ఆమితాశ్చర్యం చెందారు. కొందరు, కొంత దూరంలో, ఆ దళాన్ని వెంబడించి వెళ్ళారు. ఒక యువకుడు పరుగెత్తిపోయి సంగతిని రాజుకు తెలియ జేశాడు. రాజు శంకరవర్మ భవనం నుంచి వెలుపలికి వచ్చాడు. ఆలోగానే సర్ప\n\nదంతుడు ఆక్కడికి వచ్చాడు. అతనితో శంకరవర్మ, ''మీకు ఏం కావాలి?'' అని అడిగాడు.\n\n''కనకదుర్గ బంగారు విగ్రహం!'' అన్నాడు సర్పదంతుడు.\n\n''ఆ విగ్రహాన్ని పదులుకోలేనని మీ దూతతో చెప్పి పంపాను కదా!'' అన్నాడు శంకరవర్మ.\n\n''వదులుకునేట్టు మేము చేస్తాం; అవ సరమయితే బలప్రయోగంతో లాకుడ్రాపోతాం!'' అన్నాడు సర్పదంతుడు.\n\nశంకరవర్మ కొంత సేపు మౌనంగా ఆలోచించి, ''ఏమాత్రం రక్తపాతం జరగ డమూ నాకు ఇష్టం లేదు. మీ ఇష్టాను సారం ఏంచేయాలో చేయండి,'' అన్నాడు.\n\nగూఢచారులు సర్పదంతుణ్ణి, భవనంలో కుడివైపున ఉన్న ఒక గదిలోపలికి తీసుకుపొయారు. ఆక్కడ వున్న బంగారు విగ్రహాన్ని, సర్పదంతుడి ఆజ్ఞ ప్రకారం, ఇద్దరు సైనికులు కష్టపడి ఎత్తుకున్నారు. అప్పుడు వీరసింహుడు పంపిన దూత ఒకడు వచ్చి సర్పదంతుడి చెవిలో ఏదో రహస్యంగా చెప్పాడు. తిరుగుబాటు దార్లవశం కాకుండా బంగారు విగ్రహాన్ని భద్రంగా నుమేధ రాజధానికి చేర్చే ఉపాయం వీరసింహుడు చెప్పిపంపాడు. నదీమార్గంలో ప్రయాణం సాగించినట్ట\n\n\n\nయితే తిరుగుబాటుదార్లు నదిలోకి దూకి, అంత సులభంగా అడ్డుపడలేరని వీర సింహుడు భావించాడు. పీరసింహుడు చెప్పి పంపినప్రకారం సర్పదంతుడు విగ్రహంతోసహా నదీతిరం చేరాడు.\n\nఅదౌక పాయలాంటి చిన్న నది. ఒక చిన్న పడవలో ఇద్దరు భటులు విగ్రహాన్ని పట్టుకుని కూర్చున్నారు. నలుగురు-పడ వను తెడ్లతో నడపడం ప్రారంభించారు. పడవకు సమీపంలో నదికి ఇరువైపులా ఆయుధాలు ధరించి సైనికులు నడవ సాగారు. సర్పదంతుడు వారి వెంట విజయ గర్వంతో నడవసాగాడు.\n\nకొంతదూరం వెళ్ళాక, ఒకచోట నదికి రెండువైపులా బ్రహ్మాండమైన మర్రి వృణాలు వున్నాయి. వాటి కొమ్మలు నది మీదికి విస్తరించి ఉన్నాయి. సైనికులు మర్రివృక్షం కిందికి వచ్చినప్పుడు కొంత దూరంలో వింతశబ్దంతో బాణాసంచా పేలడం కనిపించింది. సైనికులందరూ ఆశ్చర్యంతో అట్టు కేసి చూశారు. సరిగ్గా\n\nఅదే సమయంలో మర్రివృక్షం పైనుంచి భూతం లాంటి ఆకారం తమ మీదికి రావడం, రెప్పపాటులో తమ వద్ద వున్న బంగారు విగ్రహం మాయం కావడం గమనించి పడవలోనివాళ్ళు దిగ్భ్రాంతి చెందారు. ఒక యువకుడు మర్రికొమ్మకు కట్టిన బలమైన తాడును ఒక చేత్తో పట్టుకుని తమ మీదికి దూకి, మరొక చేత్తో బంగారు విగ్రహాన్ని అవలీలగా ఎత్తుకునిపోయి అవతలిగట్టు చేరాడు. ఇవతలిగట్టున వున్న భటులు ఇంకా బాణా సంచా వేడుకను చూస్తూనే ఉన్నారు.\n\nపడవలోని భటులు, “బందిపోటు! బందిపోటు!” అని అరిచేలోగా బందిపోటు నదికి అవతలిగట్టున సిద్ధంగా ఉన్న గురాన్ని ఎక్కి అరణ్యంలోకి వెళ్ళిపోయాడు.\n\nసైనికులు, కను చూపు దూరంలో గురంపై అడవిలోకి మాయమైపోయిన ఆ ఆకారం కేసి అమితాళ్చర్యంతో చూస్తూ అలాగే వుండిపోయారు.—(ఇంకావుంది)\n\nమంజీరకథ\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, 'రాజా, ఈ ఆర్థరాత్రి సమయాన, ఒళ్ళు జలద రింపజేసి ఈ వాతావరణంలో, నుప్పు ఎంతో కర్తవ్యానిష్ఠతో వ్యవహరించడం చూస్తూంటే, నిన్ను ప్రశంసించాలని అని పిస్తున్నది. అయితే, చాలామంది ఏదో ఒక బలహీనకుణంలో, ఏదో ఒక భావా వేశానికి లౌంగి, తమ కర్తవ్యాన్ని, కార్య దీకునూ కూడా విస్మరించి ప్రవర్తించడం మనం తరుచూ చూస్తూనే పుంటాం. ఎంతో వివేకం, సమయజ్ఞతా కలదని పదిమంది చేతా ప్రశంసలు పొందిన ఒకానెక రాజకుమార్తె, ఇటువంటి బలహీనత చేతనే తన తండ్రినీ, రాజ్యాన్ని శత్రువు\n\nబేలాళ కథలు"
        },
        {
            "title": "మంజీర కథ (బే.క)",
            "page_start": 25,
            "author": "లక్ష్మీగాయత్రి",
            "pdf_page": 25,
            "content": "తానొక్కతే ఒక చెలికత్తెనూ, ఒక అంగ\nరకుకుణ్ణీ మాత్రం వెంటబెట్టుకుని వేటకు\nవెళుతూండేది.\n\nఒకసారి మంజీరకు వెంట ఎపరూ\nలేకుండా, తానొక్కతే ఒంటరిగా వేటకు\nవెళ్ళిరావాలన్న కోరిక కలిగింది. ఆమె\nఅత్యంత సన్నిహితురాలైన చెలికత్తెకు\nమాత్రం సంగతి చెప్పి, కౌశాంబికి సమీ\nపానగల అరణ్యానికి బయలుదేరింది.\n\nఆరణ్యంలో పగలంతా వేటాడిన\nమంజీర, మృగయా వినోదంలోపడి,\nసాయంత్రమయేసరికి అరణ్యం చివరి\nభాగానికి చేరుకుని, దారి తప్పింది. బాగా\nచికటిపడడంతో, ఏం చెయ్యాలో తోచక\nమంజీర, ఒక్కకీణంగుర్రాన్ని నిలిపింది.\n\nఇంతలో ఆమెకు సమీపం నుంచి,\n“ఎవరు మీరు ?” అన్న ప్రశ్న వినిపిం\nచింది. నిర్ణనమైన ఆ అరణ్యంలో ఆ ప్రశ్న\nవిని, ఉలికిపడిన మంజీర, చప్పున\nప్రశ్న వినవచ్చినవైపు తలతిప్పి చూసింది.\nదాపులనున్న పొదల చాటు నుంచి ఒక\nవ్యక్తి. బయిటికి పచ్చాడు. జడలుకట్టిన\nశిరోజాలూ, నిండుగడ్డమూ తప్ప, మసక\nవెన్నెలలో అతడి ముఖరేఖలు మంజీరకు\nస్పష్టంగా కనిపించలేదు.\n\nఇతడెవరు ? ఈ నిర్ణనారణ్యంలో\nరాత్రి సమయంలో ఎందుకుంటున్నాడు ?\n\nపరంచేసిన గాథ చెబుతాను, శ్రమ తెలియ\nకుండా విను,\" అంటూ ఇలా చెప్ప\nసాగాడు:\n\nపూర్వం కౌశాంబిదేశాన్ని. ధీరసింహు\nడనే రాజు పాలిస్తూండేవాడు. ఆయనకు\nపుత్రసంతానం లేదు, ఒకేఒక్కకుమార్తె.\nఆమె పేరు మంజీర. కూతురునే సర్వ\nస్వంగా భావించిన ధీరసింహుడు ఆమెకు\nసకల శస్త్రాస్త్ర విద్యలు నేర్పించడమేగాక,\nపరిపాలనలో కూడా భాగస్వామీని చేశాడు.\n\nరాజ్యపాలనలో, తండ్రితో భాగ\nస్వామ్యం వహించిన మంజీరకు, తండ్రితో\nబాటు వేటకు వెళ్ళడంకూడా అలవాటుగా\nపుండేది. ఒకొక్కక్కసారి తండ్రి లేకుండా,\n\nతానొక్కతే ఒక చెలికత్తెనూ, ఒక అంగ\nరకుకుణ్ణీ మాత్రం వెంటబెట్టుకుని వేటకు\nవెళుతూండేది.\n\nఒకసారి మంజీరకు వెంట ఎపరూ\nలేకుండా, తానొక్కతే ఒంటరిగా వేటకు\nవెళ్ళిరావాలన్న కోరిక కలిగింది. ఆమె\nఅత్యంత సన్నిహితురాలైన చెలికత్తెకు\nమాత్రం సంగతి చెప్పి, కౌశాంబికి సమీ\nపానగల అరణ్యానికి బయలుదేరింది.\n\nఆరణ్యంలో పగలంతా వేటాడిన\nమంజీర, మృగయా వినోదంలోపడి,\nసాయంత్రమయేసరికి అరణ్యం చివరి\nభాగానికి చేరుకుని, దారి తప్పింది. బాగా\nచికటిపడడంతో, ఏం చెయ్యాలో తోచక\nమంజీర, ఒక్కకీణంగుర్రాన్ని నిలిపింది.\n\nఇంతలో ఆమెకు సమీపం నుంచి,\n“ఎవరు మీరు ?” అన్న ప్రశ్న వినిపిం\nచింది. నిర్ణనమైన ఆ అరణ్యంలో ఆ ప్రశ్న\nవిని, ఉలికిపడిన మంజీర, చప్పున\nప్రశ్న వినవచ్చినవైపు తలతిప్పి చూసింది.\nదాపులనున్న పొదల చాటు నుంచి ఒక\nవ్యక్తి. బయిటికి పచ్చాడు. జడలుకట్టిన\nశిరోజాలూ, నిండుగడ్డమూ తప్ప, మసక\nవెన్నెలలో అతడి ముఖరేఖలు మంజీరకు\nస్పష్టంగా కనిపించలేదు.\n\nఇతడెవరు ? ఈ నిర్ణనారణ్యంలో\nరాత్రి సమయంలో ఎందుకుంటున్నాడు ?\n\nఆన్న ఆనుమానం, రాజనీతి విషయాల\nగురించి తరచుగా ఆలోచించే మంజీర\nమనస్సును, కణకాలంలో పెనుభూతంలా\nఆక్రమించింది.\n\nఆమె కంఠస్వరం మార్చి, 'నేనొక\nసైనికుణ్ణి, స్వామీ! యువరాణి ఆజ్ఞాను\nసారం, ఈప్రాంతం వేటకు అనుకూలంగా\nవుంటుందా లేదా ఆన్న పరిశీలనకోసం\nవచ్చి. దారితప్పి అల్లాడుతున్నాను. తమ\nరెవరో తెలుసుకోవచ్చునా ?' అని ప్రశ్నిం\nచింది.\n\nఆ ప్రశ్న వింటూ నే అవతలి వ్యక్తి\nచిత్రంగా నవ్వి, 'ఎవరైతేనేం? ఈ రాత్రికి\nసాకు అతిథిగా వుండి. తెల్లవారి వెళ్ళ\nవచ్చు. నగరానికి దారి నేను చూపించ\n\nగలను.'' అంటూ ముందుండి దారి\nతీశాడు.\n\nమంజీర కణకాలం సందేహించినా,\nసహజమైన తెగింపుతో, అతడి వెంట\nగురాన్ని నడిపించింది.\n\nఅపరిచిత వ్యక్తి తిన్నగా ఒక కుటీ\nరానికి దారి తీశాడు. ఆక్కడ ఎత్తయిన\nచెట్లూ, దట్టంగా పాదలూ వుండడంతో,\nఅంతా కటికచీకటిగా వున్నది. అతడు\nకుటిరం లోపలికి వెళ్ళి. కాగడా ఒకటి\nవెలిగించి పట్టుకుపచ్చాడు. మంజీర\nఊహించిన దానికి భిన్నంగా, అతడి\nముఖం అంతులేని రాజసమూ, శౌర్యమూ\nఉట్టిపడుతూ, ఎవరైనాసరే చప్పున కళ్ళు\nతిప్పుకోలేని విధంగా వున్నది.\n\nరాజనీతి, లౌకికఙ్ఞానమూ గల మీకు వేరే చెప్పనవసరం లేదు. ముందు నా ఆతిథ్యం స్వీకరించి విశ్రాంతి తీ సు కోండి, '‘ అన్నాడు.\n\nమంజీర ఇక పెదవివిప్పలేకపోయింది. మౌనంగా ఆ యువకుడు చెప్పినచోట కూర్చుని. అతడు ఇచ్చిన పళ్ళు తిని, పాలు తాగింది.\n\n‘‘ఇక ఇప్పుడు కానివ్వండి. మీ పరీ కలు!'' అన్నాడు యువకుడు నవ్వుతూ.\n\nఅందుకు మంజీర, ‘‘మీరెవరో, ఏదో ఉత్తమాశయంతో, ఈ నిర్జనప్రదేశాన్ని ఎన్నుకున్నట్టు కని పిస్తున్నది. మీరు విషయం మంతా చెబితే, నాకు విలైన సాయం నేను చేస్తాను,'' అన్నది.\n\nఆమె మాటలకు అతడు చిన్నగా నవ్వి. ‘‘తర్వాతమాట తప్పరుగదా?'' అన్నాడు.\n\n‘‘నేను మాట తప్పడమా? అసం భష్టం!'' అన్నది మంజీర.\n\n‘‘సరే, వినండి. నా పేరు విజయ దత్తుడు!'' అని ఆగాడు యువకుడు.\n\nఆ పేరు వింటూనే నిశ్చెప్టురాలైంది, మంజీర. ఆమెకు వెంటనే దాదాపు నాలుగు సంవత్సరాలక్రితం జరిగిన సంఘటనలు జ్ఞప్తికి వచ్చాయి.\n\nకౌశాందికి ఉత్తరాన గల అరణ్యం దాటితే, చందన దేశమనే చిన్నదేశం ఒకటి తనకేసి ఆశ్చర్యపోతూ చూస్తున్న మంజీరతో, ఆ వ్యక్తి. ‘‘తెల్లవారేందుకు ఇంకా చాలా వ్యవధి వున్నది. చాలా అలసిపోయి వుంటారు. ముందు కాస్త విశ్రాంతి తీ సు కోండి, యువరాణీ!'' అన్నాడు.\n\nఆ మాటలు వింటూనే పురుషవేషంలో వున్న మంజీర ఉలిక్కిపడి, ‘‘యువ రాణి! ఏమిటి మీరంటున్నది?'' అంటూ ఏదో చెప్పబోయింది.\n\nఅంతలోనే ఆ యువకుడు, ఆమెను మృదువుగా వారిస్తూ, ‘‘ప్రస్తుతం మీరు నాకూ, నేను మీకూ ఎటువంటి అసత్యాలూ పరిశీలిస్తా?'' లేనున్న విషయం—\n\nవున్నది. అది తరతరాలుగా కౌశాంచి రాజులకు సామంతరాజ్యంగా వుంటూ వస్తున్నది. నాలుగు సంవత్సరాల క్రితం, చందనదేశాన్ని పాలిస్తున్న విరూపాకీ దత్తుడు, సమయానికి కప్పం కట్టని కారణంగా, ధీరసింహుడు ఆ దేశాన్ని యుద్దంలో కైవశం చేసుకు న్నాడు. అవమానం భరించలేని విరూపాకీ దత్తుడు ఆత్మహత్య చేసుకోగా, అతడి రాణి సహగమనం చేసింది.\n\nఅయితే, యుద్ద సమయానికి ఎక్కడో దూరప్రాంతాల్లో దేశాటన చేస్తున్న, విరూ పాకుని ఏకైక పుత్రుడు విజయదత్తుడికి మాత్రం, హాతత్తుగా జరిగిన యుద్దమూ, దాని పరిణామాలూ వెంటనే తెలియలేదు. అతడికి తెలిసిన తర్వాత, తనమీదికి దండెత్తిరావచ్చునన్న అనుమానంతో, ధీరసింహుడు చాలాకాలం ఆప్రమత్తంగా వుండి, గూఢచారులచేత విజయదత్తుడి కోసం వెతికించాడు. అయినా, అతడి జాడ తెలియలేదు.\n\nప్రతి విషయంలోనూ తన సలహా అడిగే తండ్రి. ఈ విషయంలో తనను సంప్రదించకపోవడం, హాతత్తుగా చందనదేశాన్ని ఆక్రమించుకోవడం, మంజీరకు ఆశ్చర్యం కలిగించడమేగాక, అన్యాయంగా కూడా తోచింది.\n\nకాని, ధీరసింహుడు ఆమె మాటను కొట్టిపారేస్తూ, 'నీకు తెలియదు, తల్లి! విరూపాకుడు కప్పం కట్టకపోవడం, ఇది మొదటిసారికాదు. ఇప్పటికి చాలాసార్లు అతణ్ణి కేమించాను. వచ్చిన రాబడి అంతా దానధర్మాలకూ, కళాపోషణకూ ఖర్చుచెయ్యడం సార్వభౌమునికి చెల్లుతుంది గాని, సామంతరాజుకుచెల్లదు!' అన్నాడు.\n\nతన పేరు వింటూనే, మంజీర ఆలోచనలోపడడం గమనించిన విజయదత్తుడు గంభీరంగా, 'మీకు సందేహ మేమి ఆక్రమ లేదు, మంజీరాదేవీ! మీరు ఆక్రమించు కున్న చందనదేశపు యువరాజు విజయదత్తుణ్ణి నేనే!' అన్నాడు.\n\nచాలా కలవరపరిచింది. పరిస్థితులు అనుకూలించిననాడు, విజయదత్తుడికి సైనిక సహాయం చేసేందుకు వినయ సేనుడు ఒప్పుకున్నాడు.\n\nఅరణ్యంలో, రాకు మారి మంజీరతో పరిచయం అయిన తర్వాత, నెల తిరక్కుండానే, విజయదత్తుడి నాయ కత్వాన కోసలదేశపు సైన్యాలు, హాతత్తుగా మందాకిని నది దాటి వచ్చి, కౌశాంధి మీద దాడి చేశాయి. యుద్ధంలో రాజు ధీరసింహుడు చిత్తుగా ఓడిపోయాడు.\n\nఆయితే, విజయదత్తుడు రాజకుటుం బాన్ని ఏమీ అవమానించలేదు సరికదా, ధీరసింహుణ్ణి సకల రాజమర్యాదలతోస్తా గౌరవిస్తూ, ''రాజా, పగతీర్చుకోవడం, నా అభిమతం కాదు. కేవలం నా మాతృభూమి మీదా, నా తల్లిదండ్రుల మీదా నాకున్న అభిమానంతోనే, నేనీపని చేశాను. నాకు కావలసింది, నా దేశానికి స్వాతంత్ర్యం మాత్రమే. కౌశాంధిని యధా ప్రకారం, మీరే ఏలుకోండి !'' అన్నాడు.\n\nవిజయదత్తుడి మంచితనానికి ధీరసింహుడు చలించిపోయి, ''నాయనా, నీ తండ్రికి నేను చేసిన అన్యాయానికి శిక్షగా, పన్నెండు సంవత్సరాలపాటు, నేనే నీకు సామంతుగా వుంటాను. అంతే కాక, నా రాజ్యంలోని అత్యంత విలువైన\n\nఆ మాటలు వింటూనే, మంజీర ఒక్క సారి తలపెత్తి అతడివైపు చూసి, వెంటనే తలవంచుకున్నది. తెల్లవారిన తర్వాత విజయదత్తుడు, ముందుండి దారి చూపుతూ, ఆమెను నగరపాలి మేరల వరకూతీసుకువచ్చి. తిరిగి వెళ్ళిపోయాడు.\n\nకౌశాంధికి పారుగురాజ్యమైన కోసలకు, వినయసేనుడు రాజు. అతడూ, విజయ దత్తుడి తండ్రి అయిన విరూపాకీదత్తుడూ ఒకే గురుకులంలో చదువుకోవడమేగాక, ఇద్దరూ మంచి మిత్రులు. ధీరసింహుడు, విరూపాకుడి రాజ్యభాగాన్ని ఆక్రమించు కోవడం, అవమానాన్ని భరించలేక అతడు ఆత్మహత్య చేసుకోవడం, వినయసేనుణ్ణి\n\nదాన్ని దేనినైనా, నీకు కానుకగా ఇస్తాసు.\nఏం కావాలో అడుగు,'' అన్నాడు.\n\nదానికి విజయదత్తుడు నవ్వి, ''ఆడిగి\nతీసుకునేది కానుక అని పించు కోదు !\nఅయినా, మీకు ప్రతి చిషయంలోనూ,\nమీ కుమార్తెను సంప్రదించడం ఆలవాటు\nకదా. నాకివ్వబోయే కానుక ఏదైతే బావుం\nటుందో, ఆమెతో మాట్లాడి, మీరే నిశ్చ\nయించండి,'' అన్నాడు.\n\nతండ్రి చెప్పగా అంతా విన్న మంజీర,\n''నాన్నా, మీరు అతనికి కానుక ఇవ్వ\nబోయేది వ్యక్తిగానా, రాజుగానా ?'' అని\nప్రశ్నించింది.\n\nధీరసింహుడు ఒక్క నిమిషం ఆలోచించి, ''రాజుగా కాదు, వ్యక్తిగా అతడి బౌన్నత్యానికి ఆనందపడి, ఏదైనా అపురూప మైన కానుక ఇవ్వాలనుకుంటున్నాను,'' అన్నాడు.\n\nమంజీర చిన్నగా నవ్వి, తల వంచు\nకుంటూ, ''వ్యక్తిగా మీరొక తండ్రి !\nతండ్రికి కన్నబిడ్డ కంటే విలువైనదీ,\nఅపురూపమైనదీ వేరే ఏముంటుంది,\nనాన్నా ?'' అన్నది.\n\nధీరసింహుడు, కుమార్తె మాటలకు\nఒక్క కీణం తెల్లబోయి, వెంటనే ఆమె\nఆంతర్యం గ్రహించి పెద్దగా నవ్వుతూ,\n''అవునమ్మా. నిజమే ! విజయదత్తుడు\n\nకూడా ఇందుకే, నీ సలహా అడగమని\nవుంటాడు. సరే, ఈ నా వెలలేని రత్నాన్ని\nఅతడికి కానుకగా ఇస్తాను !'' అన్నాడు.\n\nఆ తర్వాత కొద్ది రోజుల్లోనే మంజీరా,\nవిజయదత్తులకు మహావైభవంగా వివాహం\nజరిగిపోయింది.\n\nబేతాళుడు ఈ కథ చెప్పి, ''రాజా,\nవిజయదత్తుడి రూపసౌందర్యాలకు లొంగి\nపోయిన మంజీర, కావాలనే అతడి గుట్టు\nతండ్రికి చెప్పకుండా దాచిందన్న విషయం\nనిజమేక దా ? విజయదత్తుడు మంచి\nవాడు కాబట్టి సరిపోయింది, లేనిపకంలో\nధీరసింహుడి కుటుంబం అడవులపాలు\nకావలసిందేగదా ? అంతటి రాజనీతిజ్ఞతా,\n\nతెలివితేటలూ గల మంజీర, ఒక చిన్న బలహినతకు లొంగి, బాధ్యతారహితంగా ప్రవర్తించడం, ఏమంత సమంజసం? అలాగే, తనగుట్టుతెలుసుకున్న మంజీరను నిర్లక్ష్యంగా వదిలిపెట్టిన విజయదత్తుడు కూడా కొద్దిలో ప్రమాదం తప్పించుకున్నాడు. అవునా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"మూర్ఖుడికి పది మాటల్లో చెబితేగాని బోధపడని విషయాన్ని. తెలివైనవాడు ఒక్క మాట లోనే గ్రహిస్తాడు. మేధావులకు ఆ ఒక్క మాట కూడా ఆవసరం లేదు, కేవలం ఒక్క చూపు చాలు. మంజీరా, విజయ దత్తు లిద్దరూ మేధావులే. ఇద్దరూ మౌనంగానే, ఒకరి మీద ఒకరికి కలిగిన అనురాగాన్ని గ్రహించుకున్నారు. మంజీర తనను గురించి తండ్రికి చెప్పదన్న విషయం, విజయదత్తుడికి తెలుసు. ఆ\n\nకారణంపల్లనే అతడు, ఆమెను అరణ్యం నుంచి వెళ్ళనిచ్చాడు. ఇక మంజీర, కేవలం విజయదత్తుడి మీద గల వ్యామో హంతోనే, తన బాధ్యతను విస్మరించలేదు. విజయదత్తుడు, మందాకినీనది పక్కనే గల అరణ్య ప్రదేశంలో కుటిరం నిర్మించు కోవడంపల్ల, అతడికి కోసల దేశపురాజు అండదండలుండి తీరగలవని, మంజీర సులభంగానే గ్రహించింది. తాను వెళ్ళి తండ్రికి అంతా చెప్పి. సైన్యాన్ని తీసుకు వచ్చేలోపల, విజయదత్తుడు నది దాటి, ఆవలనున్న కోసలరాజ్యం చేరడం అతి సులభం. అందుపల్లనే, తాను చేయ గలిగిందే మీ లేదని ఆమె గ్రహించి, భవిష్యత్తును కేవలం విజయదత్తుడి మంచితనానికి వదిలిపెట్టి, అన్ని విధాలా విజయాన్ని సాధించుకున్నది,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగానే, బేతాళుడు శవంతో సహా మాయమై, తెరిగి చెల్చెక్కాడు. —(కల్పితం)\n\n[ఆధారం: లక్ష్మీగాయత్రి రచన]"
        },
        {
            "title": "చందమామ అనుబంధం-24",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "చందమామ అనుబంధం-24\n\nమన విణ్ణాన సంపద\n\nఎవరామె?\n\n16వ శకాబ్దారంభంలో గుజరాత్‌ను పరిస్థితించిన బహదూర షాపెద్ద సైన్యంతో మేమార్ రాజధాని చిత్తోర్ కోటను ముట్టడించాడు. దురదృష్టువశాత్తు ఆ సమయంలో మేమార్ రాజు వ్యాధిగ్రస్తుడై వున్నాడు. అందువల్ల ఏం చేయ డమా అని, అస్థాన ఉద్యోగులూ, ప్రముఖులూ ఒక గదిలో గుమిగూడి చర్చించసాగారు. ఒక ప్రముఖుడు, 'మన సైన్యాన్ని నడపడానికి నాయకు లెవ్వరూ లేరు. కాబట్టి ఓటమి తప్పదు!' అన్నాడు విచారంగా.\n\nఆ గదికి ఆవలనున్న కిటికి నుంచి ఒక స్త్రీ గంధీర కంఠస్వరం వినిపించింది: 'మన సైన్యం కన్నా శత్రువుల సైన్యం పెద్దది. వాళ్ళు మన కోటను పట్టుకోవడానికి సకల సన్మాహలతో వచ్చారు కాబట్టి, మనకు ఓటమి సంభవించవచ్చు. అయితే, చిత్తోర్ కోట రకణకు నాయకత్వం కరువయిందన్న కళంకం రానీయకూడదు. రండి, నేనే నాయకత్వం వహిప్తాను!'\n\nజలా అంటూ చేతఖండి ధరించి ఒక వీరవనిత వెలుపరికి వచ్చింది.\n\nఎవరామె ?\n\n(36వ పేజీ చూడండి)\n\nమీకు తెలుసా?\n\n1. ఇండౌనీషియా, మరేయా దీవులలో గొప్ప రాజ్యం స్థానించిన హైందవ రాజు ఎవరు?\n\n2. ఆయన రాజధాని ఏది?\n\n3. లౌద్ధమతం వ్యీకరించి దాని ప్రధానికి పాటువడిన మొద్దమొదటి టిపెట్ రాజు ఎవరు; ఆయన ఎప్పుడు అలా చేశాడు?\n\n4. ఆయన నిర్మించిన నగరం ఏది?\n\n5. భారతదేశానికి ఆయన వంపిన రాయణారి ఎవరు?\n\n(36వ పేజీ చూడండి)"
        },
        {
            "title": "శ్రీ రామకృష్ణ పరమహంస-5",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "శ్రీ రామకృష్ణ పరమహంస-5\n\nతను బోధించాలనుకున్న వేదాంత రహిస్థాలన్నిటిని, శ్రీ రామకృష్ణ అద్భుత మైన వెగంతే గ్రహించడం గమనించి తో తాపురి అమితాశ్చర్యం చెందాడు.\n\nఈ కాలఘట్టంలో రామకృష్ణ కొన్ని చిత్రమైన అదైత్వ అనుభూతులకు లోనుకాసాగాడు. ఒకనాడు ఆయన నదీ తీరంలో కూర్చుని, పడవలో ఒక ప్రయాణీకుడు మరొక ప్రయాణీకుణ్ణి కోట్టడం చూసి బాధతో కేక వేశాడు. అంతేకాదు, ఆయన వీపు మీద గాయాలు కూడా కనిపించాయి!\n\nతో తాపురి చూపిన మార్గంలో అదైత్వ అనుభూతులను చివిచూసిన అనంతరం, రామకృష్ణ ఇస్లాంచలతో తిరిగితుడు య్యాడు. మున్లిం భక్తుడి లాగా దీకెతో సాధన చేసి ఆ మార్గంలోనూ తృప్తిపాందాడు.\n\nఒకసారి మాధుర్బాబు కాశీయాత్రకు వెళుతూ, శ్రీ రామకృష్ణను కూడా తమ వెంట రమ్మన్నాడు. ఆయన కోరిక మేరకు శ్రీ రామకృష్ణ, వారితో కలిని కాశికి పడఫలో ప్రయాణమయ్యాడు. పడవ వారణాసిని నమీపిస్తూన్నప్పుడు ఆ సగరం, రామకృష్ణకు బంగారు సగరంగా కనిపించింది. భాతిక కాశి సగరానికి అధారంగా ఉన్న అధ్యాత్మిక కాశిని ఆయన దర్శించాడన్నమాట!\n\nకాశీవిశ్వనాథఅలయాన్నీ, కేదా ర నాథ మందిరాన్నీ దర్శించినప్పుడు, రామ కృష్ణ తన్నుతాను మరచిన ధ్యానంలో నిమగ్నుడైపోయాడు. అందరి లాగా తేవలం కళ్ళతు కనిపించే బాహ్య రూపాలను కాకుండా, ఆయన విగహాల లోని దైవాంశలను దర్శించాడు.\n\nవారణాసిలోని నాటి గెప్ప సాధువులలో ఒకరైన త్రైలంగస్వామీని కూడా రామకృష్ణ నందర్శించాడు. ఆయనకు గెప్ప శక్తులుండేవి గానీ, చూడ డానికి పసివిడ్డలాగా వుండేవాడు. ఆయనలో శివాంశను దర్శించి, రామకృష్ణ ఆయనకు ప్రేమతో పాయనం అందించాడు!\n\nశ్రీ రామకృష్ణ వద్ద వుంటూ ఆయన\nఅవనరాలుచూసి, మేనల్లుడు హృదయి,\nఒకసారి న్వగ్రామంలో వున్న తమ\nగృహంలో దుర్గాపూజ చేయాలనుకుని\nరామకృష్ణను ఆహ్వానించాడు. రామ\nకృష్ణ అక్కడికి వెళ్ళలేదు గాని,\nపూజా\nనమయంలో అక్కడ వుంటానని మాట\nఇచ్చాడు. పూజానమయంలోనిజంగానే,\nదుర్గాదేవి నమీపంలో శ్రీ రామకృష్ణను\nదర్శించి హృదయి ఆ మిత్రానందం\nచెందాడు.\n\n1871 వ సం॥ జూలై నెలలో రాణి\nరాస్మాని వారసుడయిన మాధుర్బాబు\nతిర్పంగా వ్యాధిగమ్మడయ్యాడు. అప్పు\nడాయన కాళిఘటిలో ఉన్నాడు. ఒక\nరోజు రాత్రి దక్షిణేశ్వరంలో వున్న రామ\nకృష్ణ ధ్యానంలో కూర్చుని, కళ్ళు\nతెరిచి తన భక్తుడు మరణించాడని\nతెలియజేశాడు. ఆ సమయానికి, కాళి\nఘటి నుంచి మాధుర్బాబు మరణ\nవార్త రాలేదు!\n\n1872 వ సం॥ శ్రీ రామకృష్ణుడి సతి\nమణి శారదాదేవి దక్షిణేశ్వరానికి\nచెచ్చింది. ఆ మహాపురుషుడికి తగిన\nఅర్ధాంగిగా తను కూడా అధ్యాత్మిక\nజీవితం సాగించాలని ఆమె నిర్ణయించు\nకుని, భర్త పాదాల ముందు తనను\nనమర్పించుకున్నది.\n\nఒకనాటి రాత్రి శ్రీ రామకృష్ణ శారదా దేవిని దేవతగా భావించి ఆమెను పువ్వులతో మంత్రయుక్తంగా పూజించాడు. నిజానికి, ఆయన ఆమెకు కొన్ని ఆధ్యాత్మిక శక్తులను ప్రసాదించాడు. ఆ శక్తులను స్వీకరించడానికి శారదాదేవి పాత్రురాలయింది!\n\nరామకృష్ణకు బైబిల్ పట్ల కూడా అనుక్తి వుండేది. ఒకనాడు, శిశువుగా వున్న ఏనును ఎత్తుకుని వున్నట్టున్న మేరీమాత చిత్రపటాన్ని శ్రీ రామకృష్ణ చూశాడు. ఒక విధమైన ప్రకాశం ఆ చిత్రపటం నుంచి వచ్చి రామకృష్ణలో ప్రవేశించి నట్టు గ్రహించి ఆయన పరమానందం చెందాడు.\n\nఇది జరిగిన మూడు రోజుల తరవాత, శ్రీ రామకృష్ణ ఒక చెట్టుకింద కూర్చుని వున్నప్పుడు, ఒక తేజోపురుమడు వచ్చి ఆయనను ప్రేమలో కొగి లించుకుని ఆయనలో లినమైపాయాడు. ఆ తేజో మూర్తి భగవంతుడి అవతారమైన ఏనుక్రీస్తు అని శ్రీ రామకృష్ణ భావించాడు. —(ముగింపు వచ్చే సంచికలో)"
        },
        {
            "title": "మహారాజయోగం",
            "page_start": 40,
            "author": "చందమామ బృందం",
            "pdf_page": 40,
            "content": "మహారాజయోగం\n\nబుందేల్‌ఖండ్‌లో ఒకప్పుడు తాకుర వంశంవారు ప్రసిద్ధిగా పరిపాలించారు. ఆ వంశానికి చెందిన రూపసింహుడనే వాడు కడు పేదవాడు. అతనికి ధనంగాని, ఆస్తి గాని, చివరకు బంధువులుగాని లేరు. అతనికున్న ఆ స్త్రీయావత్తూ చినిగిపోయిన దుస్తులూ, రెండు గోనెపట్టాలూ, ఒక గొడ్డలీ మాత్రమే.\n\nఈ గొడ్డలితో రూపసింహుడు ఉదయం నుంచి మధ్యాస్పందాకా అడవిలో కట్టెలు కొట్టి, వాటిని తెచ్చి మూడు రూపాయలకు ఆ మ్మూకు నేవాడు. అందులో రెండు రూపాయలు ఖర్చుపెట్టిచాకలివాళ్ళదగ్గిర రాజులు ధరించే దుస్తులు అదైకు తీసుకునే వాడు. మరొక రూపాయకు గుర్రం ఒకటి అదైకు తీసుకునేవాడు. ఆ బట్టలు ధరించి గుర్రంఎక్కి, వాయువేగంతోనగరపువీధుల వెంట రాజశీలితో సవారీఅయి వెళ్ళేవాడు.\n\nమంచి యువకుడూ, అందగాడూ అయిన ఈ వ్యక్తిని చూసి అందరూ అతనెవరో రాజనుకునేవారు.\n\nఈ విధంగా రూపసింహుడు ప్రతిరోజూ తాకుర్ రాజవంశ గౌరవాన్ని నిలబెట్టి, చీకటిపడగానే దుస్తులనూ, గుర్రాన్ని తిరిగి ఇచ్చివేసి, తన మామూలు దుస్తులు ధరించి, చిల్లర డబ్బులతో ఇన్ని మరమ రాలూ, శనగపప్పూ కొని తిని, కాసిని మంచినీళ్ళు తాగి, ఒక గోనెపట్టా నేలమీద పరుచుకుని, మరొకటి మీద కప్పుకుని హాయిగా నిద్రపోమేవాడు. తిరిగి మర్చాడు ఉదయం గొడ్డలి భుజాన పెట్టుకుని కట్టెలు కొట్టడానికి అడవికి బయలు దేరేవాడు.\n\nఒకనాడు రూపసింహుడు అడవిలో కట్టెలు కొడుతూ ఉండగా అతనికి సమీపం నుంచి సువాసన తగిలింది. సమీపానికి వెళ్లి\n\nచూ సేసరికి అక్కడ మంచి గంధపుచెట్టు కనిపించింది. రూపసింహుడు గొడ్డలితో మంచి గంధపుచెట్టు బెరడు కొంత చెక్కి తీసుకుని, యధాప్రకారం కట్టెలు కొట్టు కుని సాయంకాలానికల్లా నగరానికి తిరిగి వచ్చాడు.\n\nఆ సాయంకాలం రూపసింహుడు రాజు దుస్తులు ధరించి గుర్రంమీద ఎక్కివాయు వేగంతో సవారీ అయిపోతూండగా నగరపు కూడలిలో ఒక పరదేశి అతనికి ఎదురై వినయంగా, “నమస్కారం, మహా ప్రభూ!” అన్నాడు.\n\n“ఎవరవోయె నీవు?” అని తీవ్రా ప్రశ్నించాడు రూపసింహుడు.\n\n\"ప్రభూ, నేను వ్యాపారం చేసుకునే వాణ్ణి. తమదేశంలో వ్యాపారం ముగించు కొని సింహళానికి పోతున్నాను,\" అని విన్న వీంచుకొన్నాడు పరదేశి.\n\nరూపసింహుడు తన జేబులో నుంచి గంధపుచెట్టు బెరడు తీసి, పరదేశికియిస్తూ, \"ఠాకుర్ రూపసింహుడి కానుకగా దీనిని సింహళరాజుకు అందచెయ్యి నీపని సాను కూలం ఆవుతుంది!\" అని, తన గుర్రాన్ని అదిలించి శరవేగంతో వెళ్ళిపోయాడు.\n\nఆ ప్రకారమే వర్తకుడు రూపసింహుడి కానుకను సింహళరాజుకు అందజేశాడు. గంధపుచెక్క ఎరగని సింహళరాజు ఠాకుర్ రూపసింహుడి కానుకకు ముగ్ధుడై, వర్తకుడికి సమస్త సదుపాయాలూ చెయ్యటమే గాక, అతనిద్వారా రూపసింహుడికిరత్నాలు పాదిగిన పాదుకలు బహుమానంగా పంపాడు.\n\nఆ వర్తకుడు తిరిగివచ్చి రూపసింహుడి కొరకు నగరు కూడలిలో వేచివుండగా రూపసింహుడు గుర్రం మీద వచ్చాడు.\n\n“నమస్కారం, మహా ప్రభూ!” అన్నాడు వర్తకుడు.\n\n“ఎవరవోయె నీవు?” అన్నాడు రూపసింహుడు, గుర్రం ఆపి.\n\n“మహా ప్రభూ, నేను పరదేశి వ్యాపారిని. తాము పంపిన కానుక సింహళరాజుకు\n\nఅందజేశాను. ఆయన తమ కీ పాదుకలు పంపారు.'' అన్నాడు వర్తకుడు.\n\n''నీవిప్పుడు ఏ దేశానికి పోతున్నావు?'' అని అడిగాడు రూపసింహుడు.\n\n''అరేబియాదేశం వెళ్ళుతున్నాను,'' అన్నాడు వర్తకుడు.\n\n''అయితే అరేబియా చక్రవర్తికి ఈ పాదుకలను మా కానుకగా బహూకరించు. నీ పని సానుకూలమవుతుంది.'' అంటూ రూపసింహుడు గుర్రాన్ని అదిలించి, శర వేగంతో వెళ్ళిపోయాడు.\n\nవర్తకుడు అలాగే చేశాడు. అరేబియా చక్రవర్తి రత్నాలు పొదిగిన పాదుకలు చూసి, అటువంటి అమూల్యమైన కానుక పంపిన రాజు సామాన్యుడైవుండడని భావించాడు. అరేబియాదేశపు గుర్రాలు ఉత్తమశ్వాలు. అటువంటి అశ్వాలలో ఉత్తమోత్తమమైనవి నూరు తెప్పించి చక్రవర్తి వర్తకుడికి ఇచ్చాడు.\n\n''రూపసింహ తాకుర్‌గారికి మాసలా ములు చెప్పి. ఈ నూరు గుర్రాలు మా కానుకగా వారికి అందచెయ్యి. వారు పంపిన కానుక ఆనందాన్ని కలిగించింది,'' అని చక్రవర్తి వర్తకుడికి చెప్పాడు.\n\nవర్తకుడు ఆ నూరు గుర్రాలనూ శ్రద్ధగా వెంటపెట్టుకుని వచ్చి మామూలుప్రకారం కూడలిలో నిలబడ్డాడు. త్వరలోనే రూప\n\nసింహుడు గుర్రంమీద వాయు వేగంతో వచ్చి వర్తకుణ్ణి చూసి ఆగాడు.\n\nవర్తకుడునూరు అరేబియా గుర్రాలనూ చూపి, ''మహాప్రభూ, అరేబియా చక్రవర్తి మీకు వీటిని కానుకగా పంపారు. స్వీకరించండి!'' అన్నాడు.\n\n''నీ విప్పుడు ఏ దేశం పోతున్నావు ?'' అని అడిగాడు రూపసింహుడు.\n\n''నేను తెరిగి సింహళం పోతున్నాను,'' అన్నాడు వర్తకుడు.\n\n''అయితే వీటిని తీసుకుపోయి సింహళ రాజుకు మా కానుకగా ఇయ్యి.'' అంటూ రూపసింహుడు అక్కడినుంచి వేగంగా వెళ్ళిపోయాడు.\n\nఅతడు చెప్పిన విధంగానే వర్తకుడు\nనూరు అశ్వాలనూ సింహళరాజుకు\nసమర్పించి, అది రూపసింహ తాకుర్\nకానుక అని చిన్నవించాడు,\n\nఈ కానుక చూడగానే సింహళరాజు\nహృదయం ద్రవించింది. రూపసింహుడు\nపంపే కానుకలు అమూల్యమైనవే గాక,\nఅతని స్నేహం మరింత విలువైనదిగా కని\nపించింది. రూపసింహుడు యువకుడనీ,\nఅందగాడని వర్తకుడివల్ల విని సింహళ\nరాజు తన ఏకైక పుత్రికను అతనికిచ్చి\nపెళ్ళిచేయ తలపెట్టాడు. రూపసింహుడి\nకొరకు రాజోచితమైన దుస్తులూ, అభర\nణాలూ ఇచ్చి. పెద్ద పరివారాన్ని వర్తకుడి\nవెంట పంపాడు.\n\nరూపసింహుడి నివాస స్థానం తెలియని\nకారణంచేత వర్తకుడు సింహళ రాజు\nపంపిన పరివారాన్ని నగరపు కూడలిలో\nవుంచాడు. సాయంకాలం కాగానే రూప\nసింహుడు గుర్రం మీద వాయు వేగంతో\nవచ్చాడు.\n\nవర్తకుడు రూపసింహుడికి తాను\nతెచ్చిన సందేశం అందజేశాడు. రూప\nసింహుడు, సింహళరాజు పంపిన వస్త్రా\nభరణాలు తీసుకొని, మర్నాడు ఆదేచోట\nకలుస్తానని వర్తకుడికి చెప్పి వెళ్ళి\nపోయాడు.\n\nఇప్పుడు రూపసింహుడు తన అరువు\nదుస్తులనూ, గుర్రాన్ని ఇచ్చివేసి, సింహళ\nరాజు పంపిన దుస్తులనూ, ఆభరణాలనూ\nధరించి ఆ రోజు కట్టెలమ్మగా వచ్చిన\nడబ్బుతో మేనా చేయించుకొని సాయం\nకాలానికి కూడలికి చేరాడు. అక్కడ\nఅతని కోసం వర్తకుడూ, సింహళరాజు\nపరివారమూ సిద్ధంగా ఉన్నారు. అందరూ\nకలిసి సింహళ దేశానికి ప్రయాణమై\nవెళ్ళారు.\n\nసింహళ రాజకుమార్తెకూ రూపసింహు\nడికీ వైభవంగా వివాహం జరిగింది.\nసింహళ రాజుకు కుమారులు లేనందున,\nకాలక్రమాన రూపసింహుడే సింహళానికి\nరాజై చాలాకాలం పరిపాలించాడు.\n\nపేరీణిపిన\n\nగజపుష్పి లతను సుగ్రీవుడు తన మెడకు చుట్టుకున్న తరవాత రాముడు అతన్ని వెంటబెట్టుకుని కిష్కింధకు వెళ్ళాడు. అతని వెంట ధను స్సూ. బాణాలూ ఉన్నాయి. రాముడికి ముందు సుగ్రీవుడూ, లక్ష్మణుడూ నడిచారు; అతని వెనకగా వీరుడైన హను మంతుడూ, నళుడూ, నీలుడూ, తారుడూ నడిచారు.\n\nదారిలో రాముడికి దట్టమైన చెట్లతో కూడిన ఒక మహారణ్యం కనబడింది. అతను సుగ్రీవుణ్ణి ఆ అరణ్యం గురించి అడిగాడు.\n\nసుగ్రీవుడు నడుస్తూనే ఇలా చెప్పాడు:\n“ఇది ఒకప్పుడు ఆశ్రమం; చల్లని నీడగల చెట్లతోనూ, రుచిగల కందమూల\n\nఫలాలతోనూ ఉండేది. ఇందులో సప్త జనులనే బుమలు తపస్సు చేసి శరీరాల తోనే స్వర్గానికి వెళ్ళిపోయారు. ఇప్పుడు ఇందులో కి ఎవరూ ప్రవేశించ లేరు; పకులూ, జంతువులూ కూడా ప్రవేశించ లేవు. ఒక వేళ లోపలికిపోయినా, తిరిగి బయటికి రాలేవు. ఇందులో నుంచి ఆప్సరసలు నాట్యం చేసి ధ్వనులూ, పాడే ధ్వనులూ ఎప్పుడూ వినవస్తూం టాయి; వివిధజాతుల పూలచెట్ల నుంచి మంచి సువాసనలు కూడా వస్తాయి. చెట్ల పైభాగాల మీద మసి కనిపిస్తున్నది గదా, దానికి కారణం ఏమంటే, ఇందులో సర్వకాలాలలోనూ త్రేతాగ్నులు వెలుగు తూంటాయి.”"
        },
        {
            "title": "వీరహనుమాన్-5",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "ఈ మాట విని రామలక్ష్మణులు సప్త జనులను తలచుకుని, ఆ అరణ్యానికి సమసాక్రరం చేశారు.\n\nఆక్కడి నుంచి చాలాదూరం నడిచి వాళ్ళు కి షిక్షంథ ను సమీపించి చెట్ల చాటున దాక్కున్నారు.\n\nసుగ్రీవుడు ఒక్కసారి చుట్టూ కలయ జూసి, గట్టిగా గొంతెత్తి, వాలిని యుద్ధానికి పిలిచాడు. తరవాత అతను రాముడితో, ఈసారైనా మాట నిలబెట్టుకో మన్నాడు.\n\n\"నీ మెడకు లత ఉన్నది గనక నిన్ను తేలికగా గుర్తించగలను. వాలిని ఒకే ఒక బాణంతో కూల్చుతాను. నువ్వు భయ పడకు. నేను ఎంత కష్టంలో కూడా అబద్దం ఆడినవాణ్ణి కాను. ఇక ముందు\n\nకూడా ఆడను. నువ్వు ఏమాత్రం భయ పడక వాలిని గట్టిగా పిలువు.'' అన్నాడు రాముడు.\n\nసుగ్రీవుడు ఆకాశం దద్దరి లేటట్టు భయంకరంగా అరిచాడు. ఆ ధ్వని విని పశువులు బెదిరాయి, వనంలో తిరిగే లేళ్ళు చప్పున నిలిచిపోయాయి.\n\nఈ నింప నాదా న్నీ అంతఃపురంలో ఉన్న వాలి విన్నాడు. తనను చూసి హడిలిపోయే సుగ్రీవుడికి ఇంత ధైర్యమా అని వాలికి పట్టరాని ఆగ్రహం కలిగింది. అతను వెంటనే యుద్ధానికి బయలుదేరి వచ్చాడు.\n\nవచ్చేస్తున్న వాలిని తార అపి, ''సుగ్రీవుణ్ణి చంపటానికి ఈ రాత్రి\n\nవెళ్ళ వెళ్ళాలా? తెల్లవారి వెళ్ళు\nవచ్చు. ఇందులో పొరుషం ప్రసక్తిలేదు.\nఅతను నీతో సమానమైన బలం కలవాడు\nకాడు. నేను ఎందుకు వెళ్ళవద్దం\nటున్నానో చెబుతాను. ఒకప్పుడు నీ చేత\nచావు దెబ్బలు తిని పారిపోయినవాడు\nమళ్ళీ నీ మీదికి కయ్యానికి వచ్చాడంటే,\nఅతనికి ఎవరి సహాయమో ఉండి\nఉంటుంది. లేకపోతే అతను రానేరాడు.\n‘అతనికి ఎవరి సహాయం ఉన్నా నేను\nచంపగలను,’ అని అనుకోకు. సుగ్రీవుడు\nతెలివిగలవాడు; తనకు సహాయం వచ్చే\nవాళ్ళ శక్తిసామర్థ్యాలు చక్కగా పరీ\nఇంచి గాని రాడు. నీ కన్న పరాక్రమ\nవంతుణ్ణి సహాయం తీసుకునే వచ్చి\n\nఉంటాడు. అంగదుడు అరణ్యంలోకి\nవెళ్ళి తిరిగి వచ్చి ఒక సమాచారం\nతెచ్చాడు. ఇక్కాకువంశం వాళ్ళూ, దశ\nరథుడి కొడుకులూ అయిన రామలక్ష్మ\nణులు ఋశ్యమూకం మీదికి వచ్చారుట.\nమహాబలపరాక్రమ సంపన్నులైన ఆ అన్న\nదమ్ములు సుగ్రీవుడికి సహాయంగా ఉన్నా\nరుట. ఆ రాముడు విరాధుణ్ణీ, ఖర,\nదూషణులనూ, కబందుణ్ణీ చంపి ఉన్నా\nడుట.'' అన్నది.\n\nతార వారికి ఈ విధంగా సలహా కూడా\nఇచ్చింది:\n\n‘రాముడితో విరోధం పెట్టుకునే కన్న\nసుగ్రీవుడితో స్నేహం చేసుకో. అతని\nపిలిచి మళ్ళీ యువ రాజుగా చెయ్యి.\n\nనీ రక్తం పంచుకున్నవాడే గాని, పరాయి\nవాడు కాడు గద! నీ మంచి కోరే నేనీ\nమాట చెబుతున్నానని తెలుసుకో.”\n\nకాని ఆమె మాటలు మహాబలశాలి\nఅయిన వారికి రుచించలేదు. అతను\nతారతో ఇలా అన్నాడు:\n\n\"సుగ్రీవుడు ఒక పంక నన్ను యుద్ధానికి పిలుస్తూంటే నేను సహించనా ? పిరికి దానివి, నీకేమీ తెలియదు. మహాశూరులకు యుద్ధంలో వెనక్కు తీయటం చావు కన్న హీనం. రాముణ్ణి గురించి భయపడకు. అతను నిరపరాధినైన నన్నుంచిపాపం కట్టుకోడు. నా మేలుకోరే సువ్వు మాట్లాడావు. నా వెంటరాకు. నేను\n\nసుగ్రీవుడి మదం అణుస్తాను గాని,\nచంపను. నా దెబ్బలకు తట్టుకోలేక వాడే\nపారిపోతాడు.\"\n\nతార ఇంకేమీ చెప్పక, వారికి ప్రద\nకీణం చేసి, యుద్ధంలో అతనికి జయం\nకలిగించే మంత్రాలు చదివి, తన స్త్రీలతో\nసహా వెనక్కుపోయింది.\n\nతరవాత వారి ముందుకు పోయి,\nతనతో యుద్ధానికి సిద్ధంగా ఉన్న సుగ్రీ\nవుణ్ణి చూశాడు. తాను కూడా సుగ్రీవుడి\nలాగే నడుము బిగించి, పిడికలి పట్టి\nసుగ్రీవుడి మీదికి వెళ్ళాడు. సుగ్రీవుడు\nకూడా పిడికలి బిగించి వారి మీదికి\nచచ్చాడు.\n\nఇద్దరూ ఒకరినొకరు పిడికిళ్ళతో పాడుచుకున్నారు. సుగ్రీవుడు ఒక సాల వృక్షం పెరికి, దానితో వారిని కొట్టాడు. వారి ఆ దెబ్బకు కొంత చలించాడు. అయితే, క్రమంగా వారి బలం కన్న సుగ్రీవుడి బలం వేగంగా కీణించసాగింది.\n\nసుగ్రీవుడి బలం తగ్గుతూండటమూ,\nఅతను మధ్య మధ్య దిక్కులు చూడ\nటమూ గమనించి, రాముడు వారిని చంప\nటానికి అనువైన బాణం ఎన్నుకుని, తన\nధనుస్సుకు ఎక్కుపెట్టి, చెవిదాకా లాగి\nవదిలాడు. అది పెద్ద ధ్వనితో వెళ్ళి,\nవారి రొమ్ములో గుచ్చుకున్నది. దాని\n\n\n\nదెబ్బకు దిమ్మర పోయి వారి పడి\nపోయాడు.\n\nఇంద్రు డిచ్చిన కాంచనమాల వారి\nకంఠంలో ఉండిన కారణం చేత, అతని\nప్రాణాలు వెంటనే పోలేదు. అతను\nతనను కొట్టిన వాడికోసం కళ్ళతో చెతుకు\nతూంటే, లక్ష్మణుడితో సహా రాముడు\nవారి దగ్గిరికి వచ్చాడు. ఆప్పుడు వారి\nరాముణ్ణి చూసి ఇలా అన్నాడు:\n\n“నువ్వు మహారాజు కొడుకువు. గుణ\nవంతుడని కీర్తి తెచ్చుకున్నావు. శాస్త్రం\nతెలిసినవాడివి. గొప్ప వంశంలో పుట్టావు.\nబలశౌర్యాలు గలవాడివి. నేను మరొక\nరితో యుద్ధం చేస్తూండగా నా రొమ్మును\n\nబాణంతో కొట్టావే, ఇందువల్ల నీకేం గొప్ప\nతనం వచ్చింది? నువ్వు పొంచి ఉండి\nనన్ను కొట్టుతావని కూడా నాకు తెలియదే!\nరాజులకు ఉండవలసిన గుణాలు\nఇంద్రియ నిగ్రహమూ, చిత్తశుద్దీ, ఓర్పూ,\nసత్యమూ, ధర్మమూ, పరాక్రమమూ,\nదుష్టశిక్షణా—ఇవి నీలో ఉన్నాయని\nనమ్మి. తార వద్దంటు న్నా యుద్ధానికి\nవచ్చాను. నువ్వు దుర్పుద్దివనీ, పాపాచా\nరుడివనీ, లోక వంచకుడవనీ, గ్రహించ\nలేకపోయాసు. నీకు గాని, నీ దేశానికి\nగాని నేనేమీ అప కారం చెయ్యలేదు.\nనిన్ను ఆవమానించలేదు. నీతో యుద్ధానికి\nరాలేదు. మరెవరితోనో యుద్ధం చేస్తున్న\nనన్ను నువ్వు ఎందుకు కొట్టావు? నన్ను\nవేట ధర్మంగా కొట్టావనుకునేటందుకు\nకూడా లేదు; నా చర్మంతో గాని, రోమా\nలతో గాని, ఎముకలతో గాని, మాంసంతో\nగాని నీకు పనిలేదు. నీవంటి రాజులవల్ల\nభూమి చక్కగా పాలించబడదు. నీవంటి\nకుటిలుడూ, పాపీ దశరథమహారాజు కడు\nపున ఎలా పుట్టాడు? ఎవరైనా నిన్ను\nఇలాటి పని ఎందుకు చేశావని అడిగితే\nఏం చెబుతావు? ఈ నీ పరాక్రమం\nనా మీద చూపకపోతే, నీకు ద్రోహం చేసిన\nఆ రావణుడి మీద చూపలేకపోయావా ?\nనువ్వు నాకు ఎదురుగా నిలిచి యుద్ధం\n\nచేసి ఉంటే ఈపాటికి నిన్ను యముడి వద్దకు పంపి ఉందును. నన్ను అడిగి ఉంటే, నీకు ఒక్కరోజు లోపల సీతను వెతికి, తెచ్చి ఇచ్చి ఉందును. సుగ్రీవుడు నన్ను చంపించి వానరరాజు కాగోరటం సహజం. కాని నువ్వు నన్ను చాటునుంచి చంపటం మాత్రం అక్రమం.‘‘\n\nఇలా చెప్పి, క్రమంగా స్పృహకోల్పోతున్న వాలితో రాముడు, ‘‘నీకు ధర్మసూక్ష్మం తెలియక నన్ను నిందించావు. ఈ భూప్రపంచమంతా ఇక్వైకుల రాజ్యం. దీనికి భరతుడు రాజు. అతని ఆసతి మీద మేం ధర్మాన్ని కాపాడుతూ సంచరి స్తున్నాం. నువ్వు ధర్మంతప్పావు. తమ్ముడు కొడుకుతో సమానుడు. నీ తమ్ముడి భార్యాయిన రుమను నువ్వు కా జేశావు. ఆ తప్పుకు నువ్వు ఈ విధంగా శిక్షాపాందావు. అంతేగాక, నాకు సుగ్రీవుడు లక్ష్మణుడి లాటి వాడు. అతని స్నేహం కోసం కూడా నేనీ పని చేశాను. నిన్ను నేను చంపటం అధర్మం ఎంత మాత్రమూ కాదు. నిన్ను చాటున ఉండి కొట్టినందుకు నేనేమీ విచారించటం లేదు. వన మృగాలను కొట్టేవాళ్ళు దాగి ఉండి, వలలను పన్నటం లాటి ఆనేక మాయోపాయాలను అవలంబించి ఆ పని చేస్తారు. తినే జంతువులనే గాక, తినని జంతువు\n\nలను కూడా రాజర్హులు చంపుతారు. నువ్వు తినరాని మృగానివి,‘‘ అన్నాడు.\n\nప్రాణం పోయే ముందు వాలి రాము డితో, ‘‘నేను చచ్చిపోతున్నందుకు విచారించను. తారను గురించి, బంధువులను గురించి నాకు చింతలేదు. నా చింత అంతా అంగదుణ్ణి గురించి. వాడికి నే నంటే ప్రాణం. నా కోసం బెంగపడతాడు. అతన్ని కాపాడు. వాణ్ణి సుగ్రీవుణ్ణి చూసినట్టు చూడు. తారను సుగ్రీవుడు నా కారణంగా అవమానించకుండా ఉండేటట్టు చూడు,‘‘ అన్నాడు.\n\nరాముడు అలాగే చేస్తానని చెప్పాడు. వాలికి స్పృహతప్పింది.\n\nఈ లోపల వారి సంగతి తారకు తెలిసింది. ఆమె అమితమైన దుఃఖితో, కొడుకును వెంట బెట్టుకుని కిష్కించ నుంచి వచ్చింది. దారిలో ఆమెకు కొందరు వానరులు ఎదురై, ''తారా, వెనక్కు వెళ్ళు. నీ కొడుకు అంగదుణ్ణి కాపాడుకో. రాముడి రూపంలో మృత్యువు వచ్చి వారిని తీసుకుపోతున్నది. నగరద్వారాలు భద్రంగా మూయించి, అంగదుడికి పట్టాభిషేకం చెయ్యి. లేకపోతే నీకు కిష్కించ లో నిలవనీడ దొరకదు; శత్రువులైన వానరులు వచ్చి అక్రమించు కుంటారు.'' అన్నారు.\n\nఆ మాటకు తార, ''నా భర్తే పోగా, కొడుకూ, రాజ్యమూ, నా శరీరమూ ఏ మయితేనేం? ఆ వారి దగ్గిరికే పోతాను,'' అని తలా, రొమ్మూ బాదుకుని ఏడుస్తూ వేగంగా వెళ్ళి, నేల మీద పడి ఉన్న వారినీ, దగ్గరే నిలబడి ఉన్న రామ, లక్ష్మణులనూ చూసింది. తరవాత ఆమె వారి వద్దకు వెళ్ళి, అతన్ని కొగలించు\n\nకుని ఏడ్చింది. తారనూ, అంగదుణ్ణి చూడగానే సుగ్రీవుడికి కూడా దుఃఖం వచ్చింది.\n\nహను మంతుడు తారను చూసి, ఆమెను ఈ విధంగా ఓదార్చాడు: ''తారా, పోయిన వారిని గురించి దుఃఖించ నవసరం లేదు. ఎందుకంటే, అంతా పోయేవాళ్ళే. విచారించవలసి నదీ, దిగులు పడవలసినదీ నిన్ను గురించి. నీకు కొడుకున్నాడు. వాడి యోగకేమాలు విచారిస్తూ, వాడి జీవితం తీర్చిదిద్దు. వారి మహాత్ముడు. అతనికి ఉత్తమ లోకాలు కలిగాయి. అంగదుడు రాజయితే, నువ్వు అతనికి సహాయంగా ఉండు. వారికి ఉత్తర్కియలు జరపాలి. అంగదుడికి రాజ్యాభిషేకం చెయ్యవలసిపుంది.'' \n\nఈ మాటకు తార, ''హనుమంతుడా, సువ్వు చెప్పినవేవీ నేను చేసే పనులు కావు. సుగ్రీవుడు చెయ్యవలసినవి. నేను వారితో పోవలసినదాన్నే,'' అన్నది."
        },
        {
            "title": "విదూషకుడి పరిష్కారం",
            "page_start": 52,
            "author": "వక్కలంక కిషోర్",
            "pdf_page": 52,
            "content": "విదూషకుడి పరిష్కారం\n\nవిమలదేశాన్ని పాలించే యశోవర్మ, ప్రజా శేమానికైనిత్యంపాటుపడేవాడు. ఆయనది విచిత్రమైన మన స్త్రత్వం. చాలాసార్లు ప్రజల సమస్యల గురించిన చర్చలలో మునిగిపోయి, విశ్రాంతి భవనానికి సైతం వెళ్ళేవాడు కాదు. అదేమని అంతరంగి కులు ప్రశ్నిస్తే. ''విశ్రాంతి భవనానికి వెళ్ళి కూర్చోవడం, ప్రజాసమస్యలనుంచి తప్పించు కోవడం అవుతుంది కానీ, వాటికి పరిష్కారం ఎలా అవుతుంది?'' అనేవాడు. ఆయన స్థభావంలోని లోతు పాతులు ఎవరికి అంతుపల్టేవి కాదు.\n\nఒకసారి విమలదేశంలో హాతత్తుగా కామం సంభవించింది. వరసగా మూడేళ్ళ పాటు పర్షాలు పడకపోవడంతో ప్రజలు చాలా కష్టాలపాలయ్యారు. దీన్ని అదనుగా తీసుకుని, పొరుగురాజైన వీరసేనుడు విమలదేశంపై యుద్ధం ప్రకటించాడు.\n\nఈసమస్యగురించి, యశోవర్మ మంత్రులతో సంప్రదించాడు. వాళ్ళందరూ, ''మహారాజా, దేశం కరువుకాటకాలవల్ల చాలా క్లిప్టపరిస్థితులలో వున్నది. యుద్ధం మరింత సష్టానికి దారితీస్తుంది. కనుక వీరసేనుడితో సంధి చేసుకోవడం శ్రేయసక్రం,'' అని సలహా ఇచ్చారు.\n\nఇందుకు యశోవర్మ, ''సంధి చేసుకోవడం అనేది, నాకు గిట్టదు. యుద్ధమనే సమస్యకు సంధి పరిష్కారం ఎలా అవుతుంది? సమస్యనుంచి పారిపోవడం, సమస్యకు పరిష్కారం ఎన్నటికీ కానేరదు. ఇది నా సిద్ధాంతం. ఈ సంగతి తెలిసి కూడా, మీరు సంధి ప్రమేయం తేవడం బాగా లేదు. అంతకన్న యుద్ధంలో ఓడి పోవడమే ఉత్తమం,'' అన్నాడు.\n\nరాజు అన్నదానికి మంత్రులు విన యంగా, ''కామం అనే సమస్యముందు,\n\nయుద్ధం అనే సమస్య చిన్నదికదా! కాబట్టి\nసంధి కుదుర్పుకోవడం, కేవలం రాజీ\nపడడం కాదే మోఅలోచించండి,\" అన్నారు.\n\n\"ఈ సమయంలో యుద్ధం నాకు మాత్రం ఇష్టమా? కానీ సమస్యనుంచి తప్పించుకుపోజూడడం, నా స్వభావానికి విరుద్ధం. మరేదైనా మార్గం చెప్పండి,\" అన్నాడు యశోవర్మ.\n\nమంత్రులు పక్కనేవున్న మరొక గది\nలోకి పోయి, చాలాసేపు చర్చలు జరి\nపారు. తమ మాటలతో రాజును సంతృప్తి\nపరచడం సాధ్యం కాదనిపించింది.\nవాళ్ళల్లో కొందరు రాజును ఛాందనుడనీ,\nమూర్ఖుడనీ కూడా అన్నారు.\n\nకొంత సేపటికి మంత్రులు, రాజువద్దకు\nతిరిగివచ్చి, 'మహారాజా, ఈ సమస్యను\nమరింత కుఁణ్ణంగా చర్చించి, రేపు తమను\nదర్శించి మా అభిప్రాయమే మిటో\nచెబుతాం,' ' అని చెప్పి, వెళ్ళిపోయారు.\n\nవాళ్ళు వెళ్ళాక రాజు యశోవర్మ\nదిగులుగా కూర్చున్నాడు. ఆ సమయంలో\nఅటుగా వచ్చిన విదూషకుడు విశారదుడు,\nఆయనను, 'ఏం, మహారాజా, అలా\nవున్నారు?' అని అడిగాడు.\n\nఆ సమయంలో విశారదుడి రాక,\nయశోవర్మకు ఆనందాన్ని కలిగించింది.\nఎందువల్లనంటే—విశారదుడు మంచి\nచతురుడేకాక, తర్కశాస్త్ర ప్రపీణుడు\nకూడా. యశోవర్మ ఏవైనా సమస్యలతో\nసతమతమవుతూన్నప్పుడు విదూషకుఁట్టి\nకవ్వించి, అతడి మాటలకు నవ్వడం\nఅలవాటు.\n\n\"విశారదా, ఏం చెప్పమంటావు !\nచాలా చిక్కు సమస్య వచ్చిపడింది, \"\nఅన్నాడు యశోవర్మ.\n\n\"యుద్ధం గురించిన సమస్యకాదా,\nప్రభూ?'' అని అడిగాడు విశారదుడు.\n\nయశోవర్మనవ్వి, 'ఆసమస్యనునువ్వేం\nపరిష్కరించగలవు గాని. ఇది మరొకటి.\nనేనీఘ్రధ్య బాదరాయణీయం అన్న ఒక\nగ్రంథం చదివాను. 'ఏ గ్రంథం చెప్పిన\n\nవిషయాన్నయినా గుడ్డిగా సమ్మవద్దు' ఆని ఆగ్రంథం చెబుతున్నది,' ' అన్నాడు.\n\n' 'సరే, మీరిప్పుడు చెప్పద లచిన దేమిటి ? ' ' అని అడిగాడు విదూషకుడు.\n\n' 'నేను ఆ బాదరాయణీయం చెప్పిన విషయాన్నే సమ్మడం లేదు. ఇంతకూ నేను ఆ గ్రంథ సారాంశాన్ని అనుసరిస్తున్నట్లా ? లేనట్లా ? ' ' అని ప్రశ్నించాడు యశోవర్మ.\n\nవిశారదుడికి, అసలు సమస్య ఏమిటో అర్థం చేసుకోవడానికి కొంత సమయం పట్టింది. బాదరాయణీయం అనే గ్రంథం నిజంగా లేదనీ, రాజు తసను కవ్వించ డానికే దాన్ని కల్పించాడనీ, అతడు గ్రహించాడు.\n\nవిశారదుడు, రాజుతో, ' 'ప్రభూ, అసలు ఇందులో సమస్య ఏమున్నది ? బాద రాయణీయాన్ని సమ్మడం లేదని, మీ నోటనే చెప్పారు కదా ! ఇక దాన్ని అను సరించినట్లేలా అవుతుంది ? ' ' అన్నాడు.\n\nదానికి రాజు, ' 'ఒక విధంగా చూస్తే, సమ్మకపోవడం ఆ గ్రంథాన్ని అనుసరించడమే అవుతుంది. ఆలోచించి చూడు ! ఎందుకంటే, ఏ గ్రంథమైనా బాదరాయణీయం పరిధిలోకే వస్తుందిగదా ! చివరకు ఆ గ్రంథం కూడా, ' ' అన్నాడు.\n\nవిశారదుడు కొద్దిసేప్తు ఆలోచించి చిన్నగా సవ్వీ, ' ' ప్రభూ, నాకవన్నీ\n\nతెలియవు. నిత్యసత్యప్రతులైన మీరు ' 'ఈ గ్రంథాన్ని సమ్మను ' ' అని అన్నాక దానిని అనుసరించినట్లే, ' ' అన్నాడు.\n\nయశోవర్మ విసుగ్గా ముఖం పెట్టి, ' 'నువ్వేదో తెలివైనవాడి వనుకున్నాను. పొగడ్డలతో సమస్యను పక్కకు మళ్ళించక సరిగ్గా చెప్పు. నేను బాదరాయణీయ సారాంశాన్ని అనుసరిస్తున్నట్లా ? లేనట్లా ? రాజుగా ' ఆజ్ఞాపిస్తున్నాను. నా ఆజ్ఞను ధిక్కరించదలిచావా ? ' ' అన్నాడు.\n\nఇందుకు విశారదుడు ఒక క్షణం అగి, ' 'ప్రభూ, స్వయానా మీరు వచ్చి, 'నాకు వ్యతిరేకంగా ప్రవర్తించు ' ' అని చెప్పినా, నేను మీకు వ్యతిరేకంగా ప్రవర్తించలేను.\n\nసమస్యలకు సరైన పరిష్కారం లేదం టావా ?'' అని ప్రశ్నించాడు.\n\n‘‘లేకేం, ప్రభూ! ‘నేను తప్ప మరెవరు చెప్పినా, నా ఆజ్జను ధిక్కరించవద్దు’ అని మిమ్మల్ని మీరు మినహాయించుకోవడం ఒక్కటే దీనికి పరిష్కారం. అలాగే ‘బాదరాయణీయం’ విషయంలో కూడా! ‘బాదరాయణీయం తప్ప మరే ఇతర గ్రంథ సారాంశాన్ని గుడ్డిగా నమ్మవద్దు’ అని ఆ గ్రంథంలో రచయిత రాసి వుండ వలనింది. అదే దానికి పరిష్కారం!’’ అన్నాడు విశారదుడు.\n\n‘‘కానీ బాదరాయణీయంలో అలాంటి మినహాయింపు లేదు. అప్పుడు ఈ సమస్యకు పరిష్కారం ఏమిటి?’’ అని ప్రశ్నించాడు యశోవర్మ.\n\n‘‘మినహాయింపు లేకపోతే సృష్టించుకో వాలి, ప్రభూ! అంతకుమించి మరొక మార్గం లేనేలేదు,’’ అని జవాబిచ్చాడు విశారదుడు.\n\n‘‘అలా మినహాయింపును సృష్టించుకో వడం, సమస్యనుంచి తప్పించుకున్నట్లవు తుంది కానీ, పరిష్కారం కానేరదు కదా?’’ అన్నాడు యశోవర్మ.\n\nఅందుకు విశారదుడు, ‘‘అసలు మీ అభిప్రాయంలో సమస్యకు పరిష్కారం అంటే ఏమిటి ప్రభూ? పరిష్కారం అనే\n\nఅలాంటిది మీ ఆజ్జనెలా ధిక్కరించ గలను? ఈ సమస్యను గురించి అలాగే ఆలోచించిచెబుతాను, ”అన్నాడునవ్వుతూ.\n\nయశోవర్మకు అతడి మాటల్లో ఏదో మర్మమున్నట్టు తోచింది. ఆయన ఏదో గ్రహించినవాడల్లే తల పూపి, ‘‘విశారదా! నువ్వు చాలా తెలివైనవాడి వనడంలో సందేహం లేదు. ఇంతకుముందునువ్వన్న మాటలతో, అచ్చం నేనిచ్చిన సమస్య లాంటిదే మరొకటి సృష్టించావు. స్వయానా నేను నిన్ను నాకు వ్యతిరేకంగా వర్తించ మని చెప్పినా. అలా చేయననడం ఒక విధంగా నన్ను ధిక్కరించడం కూడా అవుతుంది. అయితే, ఇక ఇలాంటి\n\nమాటకు, సమస్య మటుమాయం కావడం\nఅనే కదా అర్థం,'' అన్నాడు.\n\n‘‘కానే కాదు! అది సమస్య మటు\nమాయమవడం కాదు, మనం దాని నుంచి\nపలాయనం చేసి నట్ల వుతుంది. ప్రజా\nసమస్యలు ఎక్కువగా వున్నప్పడు నేను\nవిశ్రాంతి భవనంలో కాలం గడపడాన్ని\nసైతం, సమస్యలనుంచి పారిపోవడంగానే\nపరిగణిస్తాను,'' అన్నాడు యశోవర్మ.\n\n‘‘కానీ, ప్రభూ! విశ్రాంతి భవనంలో\nకాలం గడపడంపల్ల, మీ మనసుకు\nప్రశాంతతలభించి, ఆసమయంలో సమస్య\nఏకు పరిష్కారాలు దొరకవచ్చు గదా!\nఆప్పుడు ఆక్కడ కాలం గడపడం,\nపలాయనం ఎలా అవుతుంది?'' అని\nఆడిగాడు విశారదుడు.\n\nయశోవర్మకు, తన విదూషకుడి\nమాటల్లో ఎంతో నిజమున్నట్లనిపించింది.\n\nఆయన మందహాసం చేసి, ‘‘నిజమే,\nవిశారదా! నిన్ను తక్కువగా అంచనా\nవేశాను. ఒక విధంగా, నా సిద్ధాంతంలో\n\nవున్న లోపాన్ని నువ్వు సరిదిద్దావు.\nఏమైనా, మనిషి కొన్ని సమస్యలనుంచిపారి\nపోక తప్పదంటావా? ఈ ప్రశ్నకు ఇంకా\nసమాధానం దొరకలేదు,'' అన్నాడు.\n\nవిశారదుడు కొంచెంసేపు మౌనంగా\nపూరుకుని, ‘‘తప్పదు, ప్రభూ! జీవితంలో\nవిచిత్రంగా కొన్ని సమస్యలకు, వాటి\nనుంచి తప్పించుకు పోవడమే ఏకైక\nపరిష్కారమార్గం అవుతూంటుంది.\nఅలాంటి సమయాల్లో, ఆ తప్పించుకు\nపోవడాన్ని కేవలం పలాయనంగా కాక,\nఆసమస్యకు పరిష్కారంగానే భావించాలి.\nఇది ముమ్మాటికీ నిజం!'' అన్నాడు.\n\n‘‘బాగా చెప్పావు, విశారదా! నీకు\nతెలియకుండానే, నువ్వు నా ముఖ్య\nసమస్యను కూడా పరిష్కరించావు!''\nఅంటూ యశోవర్మ, అతడికి ఒక విలువైన\nహారాన్ని బహుకరించాడు.\n\nఆ మర్పాడే ఆయన తన మంత్రులకు,\nతాను వీరసేనుడితో సంధికి అంగీకరిస్తు\nన్నట్టు తెలియజేశాడు."
        },
        {
            "title": "మహాకావ్యం",
            "page_start": 57,
            "author": "వసుంధర",
            "pdf_page": 57,
            "content": "మహాకావ్యం\n\nవిష్ణుపురం అనే అగ్రహారంలో వుండే,\nమురళీమోహనుడనే వాడికి, తను చాలా\nగొప్ప కవినని నమ్మకం. వాడు రెండు\nనెలలపాటు ఎంతో శ్రమపడి, ఒక\nకావ్యాన్ని రచించాడు. ఒకటికి రెండు\nసార్లు దాన్ని చదివాక, వాడికి అది చాలా\nగొప్ప కావ్యమన్న అభిప్రాయం కలిగింది.\n\nఆ అగ్రహారంలో వాణీనాథుడనే ఒక\nమహాపండితుడున్నాడు. సంస్కృతాంధ్రా\nలలో ఆయన చదవని కావ్యమం టూ\nలేదు. ఆయన మెచ్చుకుంటే, తన\nకావ్యానికి గుర్తింపు వచ్చినట్లు అని\nభావించి, ఒక రోజున మురళీమోహనుడు,\nవాణీనాథుణ్ణి కలు నుకుని, ‘‘అయ్యా,\nనేనొక కావ్యం రాశాను. దాన్ని చదువు\nతాను, తమరు వినాలి.'' అన్నాడు.\n\n“సరే, చదువు,” అన్నాడు వాణీనాథుడు.\nమురళీమోహనుడు తన కావ్యాన్ని చదవ\n\nసాగాడు. కొంత సేవయ్యాక వాణీ\nనాథుడు, ‘‘నాయనా, చదవడం అపు.\nనాకు వేరే పనులున్నవి.'' అన్నాడు.\n\n\"సరే, రేపు తమ దర్శనం చేసు\nకుంటాను,\" అని మురళీమోహనుడు,\nఆ రోజుకు వెళ్ళిపోయి, మర్పాడు వాణీ\nనాథుడి వద్దకు వెళ్ళి మళ్ళీ కావ్యం\nచదవసాగాడు.\n\nకొంత సేపు విన్నాక వాణీనాథుడు, తన\nకేవో పనులున్నాయన్నాడు.\n\nఈ విధంగా వారం రోజులు గడిచాయి.\nతన కావ్యం మొత్తం వాణీనాథుడికి త్వరగా\nవినిపించాలని మురళీమోహనుడు ఆదుర్దా\nపడసాగాడు. అయితే, ఇప్పుడు జరుగు\nతున్న తీరులో నెల రోజులైనా అనుకున్న\nపని పూర్తయెలా వాడికి కనిపించలేదు.\n\nఒక రోజున వాణీ నాథుడితో వాడు,\n“అయ్యా, ఒక్క రోజును తమరు\n\n“పనుంధర”\n\nపూర్తిగా, నా కోసం కేటాయించలేరా ?'' అని అడిగాడు.\n\n''అందువల్ల, నీకు కలిగే లాభ మేమిటి ?'' అన్నాడు వాటినాథుడు.\n\n''నేను తమకు వినిపించదలచుకున్న కావ్యం మొత్తం, ఒక్కసారిగా అయి పొతుంది,'' అన్నాడు మురళీ మోహనుడు.\n\nవెంటనే వాణినాథుడు, ''అసలు ఏ ప్రయోజనంఆశించి, దీన్ని నాకు వినిపించాలనుకుంటున్నావు ?'' అని ప్రశ్నించాడు.\n\n''ఇది ఒక మహాకావ్యమని తమరు తెలుసుకుంటారని !'' అన్నాడు మురళీ మోహనుడు.\n\n''ఇది మహాకావ్యమా ? ఆ విషయం వింటే ఎలా తెలుస్తుంది ? నువ్వు నోటితో\n\nఒక్క మాట చెబితే సరిపొయేది కదా, ఇంతశ్రమ ఎందుకు తీసుకున్నావు ?'' అన్నాడు వాటినాథుడు జాలిగా.\n\n''అయ్యా, అలా కాదు. తమరు దీన్ని తమ నోటిమీదుగా మహాకావ్యమని అనాలి. అదీ నా కోరిక,'' అన్నాడు మురళీ మోహనుడు.\n\n''అయ్యో ! ఈ సంగతి ముందే చెబితే, ఇన్నాళ్ళూ నీకూ, నాకూ శ్రమతప్పేది. సరే, ఇది మహాకావ్యమని అంటున్నాను. ఇక నాకు విని పించకు,'' అన్నాడు వాటినాథుడు.\n\nమోహనుడు సందేహిస్తూ, ''తమరే కాదు, ఏ గౌప్ప పండితుడైనా దీన్ని మహాకావ్యమని అనగలడా?'' అని అడిగాడు.\n\n“తప్పక అంటారు. కానీ ఎటొచ్చీ నువ్వా పండితులకు దీన్ని వినిపించనని ముందుగా మాట యివ్వాలి,” అన్నాడు వాటినాథుడు.\n\nఅ జవాబుకు మురళీమోహనుడు తెల్ల బోయి, “అయ్యా. అదేమిటి? వినకుండా ఇది మహా కావ్యమని వారి కెలా తెలుస్తుంది?” అని అడిగాడు.\n\n“నాయనా, అందుకు ఒక కారణం ఉన్నది. ఇది వినడంచాలా కష్టం. దీన్ని మహాకావ్యమని ఒప్పు కోవడం ద్వారా, ఆ శ్రమ తప్పతుందంటే—ఏ పండితు దైనా సంతోషంగా అందుకు ఒప్పుకుంటాడు,” అన్నాడు వాటినాథుడు.\n\n“అలా కాదు. దీన్ని అందరూ మహా కావ్యమని అంగీకరించాలి. అందుకు నేనెలాంటిమార్పులు చేయాలో చెప్పండి; ఆ ప్రకారం చేస్తాను,” అన్నాడు మురళీ మోహనుడు.\n\n“అయితే నీ కావ్యం పేరు మార్పు. దానికి మహాకావ్యమని కొత్తపేరుపెట్టు.\n\nఅప్పుడందరూ దీన్ని మహాకావ్యమని పిలవక తప్పదు. ఇంతకుమించి మరే ఉపాయమూ చెప్పలేను,” అన్నాడు వాటినాథుడు.\n\nతన కావ్యం ఆ పండితుడికి నచ్చలేదన్న విషయం, అప్పటిక అర్థం కాగా, మురళీమోహనుడు నెచ్చుకుని, “అయ్యా. కావ్యం తమకు నచ్చకపోతే, ఆ విషయం ముందే చెప్పి వుండవల సింది!” అన్నాడు.\n\nఅందుకు వాటినాథుడు చిరునవ్వు. “ఎప్పుడైతే నీ కావ్యాన్ని ఒకసారి వినడానికి నిరాకరించానో, అప్పుడే నీకు విషయం అర్థమయి వుండాలి. నువ్వు అర్థం చేసుకోలేకపోయావు. నేనేం చేయ గలను? నువ్వు నీ కావ్యాన్ని మహాకావ్యమని పొగడుకోగలచేమో! నాకు మాత్రం ఎదుటివారి రచనను నిరసించడం మనస్కరించదు,” అన్నాడు.\n\nమురళీమోహనుడు మాట్లాడకుండా, ఆక్కడి నుంచి వెళ్ళిపోయాడు."
        },
        {
            "title": "ఇష్టంలేని న్యాయం",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "ఇష్టంలేని న్యాయం\n\nపూర్వం ఒక గ్రామంలో రామయ్య అనే కావు ఉండే వాడు. ఆయన భార్య గంగమ్మ గయ్యాళి. తమకు భగవంతు డింత ఇచ్చాడు గదా ఆని మిడిసి పడేది.\n\nఒకనాడు రామయ్యా. గంగమ్మా పొరుగూరులో బంధువుల ఇంట అక్కర అయితే వెళ్ళి కాలినడకను తిరిగి వస్తున్నారు. మసకచీకటి పడుతున్నది. గ్రామం కూడా అంతదూరంలో ఉన్నది. వారికి దారిలో మామిడి చెట్టొకటి ఎదు రయింది. చెట్టునిండా మామిడి పళ్ళు, కొన్ని పండినచీ కొన్ని ఇంకా పండనివీ కనిపించాయి.\n\n\"ఇదుగో! కాస్త మామిడి చెట్టెక్కి మంచి పళ్ళుగా చూసి కోసి పెట్టవూ ? ఈ ఏడు మామిడి పండెట్లా ఉంటుందో రుచే చూడలేదు,\" అన్నది గయ్యాళి గంగమ్మ.\n\n\"పొద్దుపోయింది. కావలిస్తే రేపు బుట్టెడు తెప్పిస్తాలే!\" అన్నాడు రామయ్య.\n\n\"నాకప్పుడే కావాలి. చెట్టెక్కి రెండు పళ్ళు కోస్తే పోయేదానికి రేపు బుట్టెడు తెస్తాట్ట!\" అని సాధించింది గంగమ్మ.\n\nగత్యంతరంలేక రామయ్య చెట్టెక్కి టానికి వెళ్ళాడు. ఆయన చెట్టు కిందికి వెళ్ళాడో లేదో చెట్టు కొమ్మమీది నుంచి ఎవరో ఆయనపై పడ్డాడు. రామయ్య కింద పడిపోయాడు. కాలు పట్టుకు పోయింది.\n\n\"అయ్యో! అమ్యో! నీ కెంత పొగరురా కావాలని నా మొగుడి మీద విరుచుక పడతావుట్రా?\" అని కిందపడిన మనిషిని ఆడిపోయసాగింది గంగమ్మ.\n\nఆ మనిషి లేచి రామయ్యను లేవ దీస్తూ. \"అమ్మా, తల్లి! నేను కాలుజారి పడ్డాను. కావాలని పడలేదు. దేవుడు\n\nసాక్షి !'' అంటూ ప్రాధేయపడ్డాడు. కాని గయ్యాళి గంగమ్మ వినిపించుకోలేదు. గుడ్లెర్రచేసి చేతులు ఊపుతూ, ''నిన్ను పూళ్ళో చెప్పి ఏం చేయిస్తానో చూడు! నీ అబద్దాలు గంగమ్మ దగ్గరనా ?'' అంటూ తిట్టసాగింది.\n\nభార్యాభర్తలు ఊరు చేరు కు న్నాక గంగమ్మ ఊరి న్యాయాధికారి దగ్గరకు వెళ్లి ఫిర్యాదు చేసింది. ''ఎందుకు, ఊరుకోవే !'' అని మొగుడు అన్నా వినిపించుకోలేదు. ''ఇదిగో! నువ్వెప్పుడూ యింతే ! ఊళ్ళో వాళ్ళంతా నీమీద పడినా చూస్తూ ఊరు కుంటావు,'' అన్నది గంగమ్మ.\n\nన్యాయాధికారి మర్మాడు గంగమ్మనూ, రామయ్యనూ, రామయ్య మీద పడిన బసవయ్య అనే వాణ్ణి పిలిపించాడు.\n\nఅందరు చెప్పినది విన్న మీదట న్యాయాధికారి కూడా బసవయ్య బుద్ది పూర్వకంగా తప్పుచేయలేదని నమ్మాడు. ఈసారికి బసవయ్యను కీమించిపోనివ్వ మని గంగమ్మకు హితవు చెప్పాడు.\n\n''ఇదేనా మీరు చెప్పే న్యాయం? ఈ దుర్మార్గుడు మామిడి చెట్టులో దాక్కుని మా ఆయన చెట్టు కిందికి రావటం చూసి మీద దూకేస్తాడా ? మీవల్ల కాకపోతే చెప్పండి. నేనింకో చోటుకివెళ్ళి న్యాయం రాబట్టుకుంటాను,'' అన్నది గంగమ్మ.\n\n''సరే, అయితే, నీకు కావలసిన న్యాయం నేనే చేస్తాను! ఆ మామిడిచెట్టు సువ్వే ఎక్కు. బసవయ్య దాని కిందికి రాగానే సూటిగా అతని మీద దూకు !'' అన్నాడు న్యాయాధికారి.\n\n''నేను చెట్టెక్కనా ? ఆ మనిషి మీద పడబోయి కిందపడితే ? ఒకవేళ మనిషి మీదనే పడితే మాత్రం నాకు దెబ్బ తగలదూ ?'' అన్నది గంగమ్మ వెలా తెలాపొతూ.\n\n''ఈ అనుమానాలన్నీ బసవయ్యకైనా ఉండవలసిందేగద! మరి బసవయ్యమాట నమ్మవేం?'' అన్నాడు న్యాయాధికారి.\n\nగంగమ్మ బుద్దితెచ్చుకుని తిరిగి చూడ కుండా భర్తతోసహా ఇంటికి పోయింది."
        },
        {
            "title": "ప్రకృతివింతలు",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "ప్రకృతివింతలు\n\nఉత్తర ఐరోపాలోనూ,\nగ్రీన్‌లాండ్‌లోనూ నివసించే\nఆర్కిటక్ టెర్న్ అనే ఒకరకం\nశీవపిట్టంలు 11,000 మైళ్ళ ప్రయాణంచేసి\nప్రపంచంలో మరొక చివరిభాగమైన\nఆంటార్కిటికా ఖండానికి చేరుతాయి.\nసంవత్సరాంతంలో ఆవి మళ్ళీ\nఆంతరూరం పయనించి\nస్వస్థలాలను చేరుకుంటాయి!\n\nబహుదూరం పయనించే పక్షి!\n\nమాయమవుతూన్న నయాగరా!\n\nనయాగరా జలపాతం యేదాదికి\nమాడడుగుల ప్రకారం తగ్గుతూ\nవస్తున్నది. 10,000 సంవత్సరాలకు\nపూర్వం ఆ జలపాతం ఏర్పడిన స్థలానికి\nఏడుమైళ్ళ దూరంలో ప్రస్తుతం ఉన్నది.\nమరొక 25,000 సంవత్సరాలనాటికి ఇది\nఈరీ తటాకంలోకి పూర్తిగా మాయం\nకాగలదని ఖావిస్తున్నారు!\n\n'మహామీనం'\n\nఫ్లాంక్‌టన్ జాతి చేపలే ప్రపంచంలో\nఅన్ని చేపరికన్నా చాలా పెద్దవి.\nతిమింగిలాలనూ, సౌరచేష్ణలనూ\nసైతం పట్టి తినగల ఈ మహా\nమీనం 59 అడుగుల పొడవూ,\n43 టన్నుల బరువూ\nవరకు పెరుగుతుంది.\n\nNo more evil, injustice and crime\nwill be tolerated in this city. The\nrelentless crusader is here. With his\nfamed Zap Gun (the three sound\ngizmo that's the terror of the\nunderworld) and his fleet of rough 'n\ntough ready-for-action vehicles -\nWrecker, Super Dumper and Fire\nEngine. And of course, his missile-\nfiring Helicopter. So... breathe\neasy. The one man army is here.\n\nSAMWO\nMechanical and electronic toys\n\nCHANDAMAMA TOYTRONIX\nIn collaboration with Sammo Corporation, S.Korea\n\nChandamama Toytronix Private Limited, Chandamama Buildings, 188, NSK Salai, Vadapalani, Madras 600 026"
        }
    ]
}