{
    "book_id": "చందమామ_1990_12",
    "stories": [
        {
            "title": "వార్తలు-విశేషాలు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "మనసులో శాంతి లేకుండా బాహ్య ప్రపంచంలో శాంతికోసంవెదుకులాడడం నిష్ప్రయోజనం. నాయకుల హృదయాలలో శాంతి ఉన్నప్పుడే వారిచ్చే ఉపన్యాసాలు అర్థపంతాలవుతాయి!\n\nసోవియట్ నాయకుడు మిశ్రైల్ గోర్చచేస్ అదిశ వైపే పయనిస్తున్నాడు. అయన కేవలం శాంతి ప్రియుడు మాత్రమే కాదు; శాంతి వీరుడు. అయనకు ముందు, కమ్యూనిస్టు నియంతృత్వం—సోవియట్ ప్రజలనూ, ఇంకా, దాని అధికార హస్తాలకు లోబడిన పొలండు వంటి దేశప్రజలనూ దురన్యాయానికి గురిచేసింది. పాశ్చాత్య దేశాలతో ముఖ్యంగా, అమెరికాతో ఆయుధపోటీకి తలపడి, మారణా\n\nయుధాల తయారీని ప్రోత్సహించింది. అవన్నీ అవమానకరమైన విషయాలని బహిరంగంగా అంగీకరించిన ధీశాలి గోర్చచేస్. వ్యక్తి స్వాతంత్ర్యాన్ని, దేశ స్వాతంత్ర్యాన్ని గౌరవించాలి. ఒకరి గొంతును మరొకరు కోసు కోకుండా పరస్పర అవగాహనతో, సహకారంతో మసలుకోవాలి!\n\nగోర్చచేస్‌కు నోబెల్ శాంతి బహుమతి లభించడం గొప్ప విశేషం. అందుకు కారణం ఆ బహుమతిని సరైన వ్యక్తికి ఇవ్వడం మాత్రమే కాదు, ఆ శాంతి ప్రియుడి ఆశయాన్ని. అభిమతాన్ని ప్రపంచం గుర్తించడం. అలా గుర్తించడంలోనే ప్రపంచ శాంతి అధారపడి ఉన్నది.\n\nచందనదేశాన్ని పరిస్థితించే విక్రమవర్మకు పురుషసంతతి లేదు. ఉన్న ఒకే ఒక కుమార్తె శ్రీలేఖను, అయన అల్లారు ముద్దుగా పెంచి, సమస్త విద్యలూ చెప్పించాడు. యుక్తవయసు వచ్చేసరికి అమె అసమాన సొందర్యరాశిగానూ, అమిత మేథావిగానూ భ్యాతి తెక్కింది. కుమార్తెను చూసి గర్వపడిన విక్రమవర్మకు, అమె వివాహంగురించిన చింత ప్రారంభమైంది. తనకు పురుషసంతతి లేని శారణంగా, తనకు శాటోయే అల్లుడే చందనదేశానికి భావి మహారాజు అవుతాడు! అంతేకాక తనకుమార్తె అత్యంత బుద్ధిశాలి. అందుచేత సునిశిత ప్రజ్ఞాశాలిని అల్లుడుగా చేసుకోవాలని విక్రమవర్మ అరాటపడ సాగాడు.\n\nఇలా వుండగా ఒకసారి విక్రమవర్మ అస్థానానికి, ఒక పండితుడు వచ్చాడు. అతడు రాజుకు తనను తాను పరిచయం\n\nచేసుకుంటూ, ''మహారాణా! నన్ను శేశవ భట్టు అంటారు. నా స్వదేశం మధ్యదేశం. కాశి, తక్షిలా విద్యాపితాల్లో నన్ను మించినవాడు లేడన్న పేరు పొంది, అనేక దేశాలపండితుల్చి ఓడించి, అయారాజుల చేత సన్మానాలు పొంది పస్తున్నాను. నేను మూడు ప్రశ్నలు అడుగు తాను. వాటికి మీ దేశంలో వున్న పండితపామరు లెవరైనా సమాధానాలు చెప్పవచ్చు. సరైన సమాధానాలు చెప్పగలిగితే చెప్పిన ప్యాక్టి ముందు శిరస్సువంచి నమస్కరించి, నా బిరుదులూ గండపెండేరమూ ఆ వ్యక్తి పరంచేస్తాను. అలా కాని పక్షంలో నన్ను. మీ అస్థానపండితులచేత పల్లికిలో మోయించి, సత్కరించి పంపాలి. అంగి కారమైన పక్షంలో చెప్పండి!'' అన్నాడు.\n\nకేశవభట్టు, అహంకార ధోరణి పండితులకేకాక, విక్రమవర్మకు కూడా అసహ్య"
        },
        {
            "title": "పరీక్ష",
            "page_start": 11,
            "author": "లక్ష్మిగాయత్రి",
            "pdf_page": 11,
            "content": "కరంగాతోచింది. అయినా, పైకిఏమీవ్యక్తం\nచెయ్యకుండా, ''మీ షరతులకు అంగీకరి\nస్తున్నాం. మీరు మూడు ప్రశ్నలు అడగండి!\nమా దేశస్థులు వాటికి మూడు రోజుల్లోగా\nసమాధానం చెబుతారు,'' అన్నాడు.\n\nకేశవభట్టు అంగీకారంగా తల పూపి,\nఇలా చెప్పాడు: నా మొదటి ప్రశ్న;\nఎవరూ కాదనలేని నిజం ఒకటి చెప్పాలి.\nఅయితే అది తిరుగులేని అబద్ధమై\nవుందాలి! రెండవ ప్రశ్న: వినిపించని\nశట్టమూ, కనిపించని దృశ్యమూ ఏవి?\nమూడవ ప్రశ్న: కూలివాడి దగ్గిర నుంచి,\nరాజువరకూ, ఏ వ్యక్తి అయినా అతి తేలి\nకగా లొంగిపోయేది దేనికి?\n\nకేశవభట్టు ప్రశ్నలు వినగానే విక్రమ\nవర్మ ఆస్థాన పండితుల ముఖాలు వెల\nవెలపోయాయి. దానిని గమనించిన కేశవ\nభట్టు, తనకు విజయం తప్పదని సంతో\nషిస్తూ, రాజుదగ్గిర సెలవుతీసుకుని, తనకు\nఏర్పాటు చేసిన విడిదికి వెళ్ళిపోయాడు.\n\nకేశవభట్టు వెళ్ళిపోగానే, ఆస్థాన పండి\nతులు జవాబులకోసం చర్చించుకోసాగారు.\nమొదటి ప్రశ్నకు జవాబు ఎవరూ చెప్పలేక\nపోయారు. రెండవ ప్రశ్న తర్కశాస్త్రానికి\nసంబంధించినదై వుండవచ్చునని—\nవినిపించని శబ్దం అకాశమూ, కనిపించని\nదృశ్యం వాయువూ అయి వుంటుందని\nఅభిప్రాయపడ్డారు. కూలి వాడి నుంచి,\nరాజువరకూ ఎవరైనా సరే లొంగిపోయేది\nవ్యాధికి కావచ్చునని ఊహించారు.\n\nకాని విక్రమవర్మకు వారి సమాధానాలు\nతృప్తినివ్వలేదు. అయన పండితులతో,\n''కేశవభట్టు చాలా అహంకారేకావచ్చు.\nకాని గొప్ప మేధావి. అతడి ప్రశ్నలు ఎంతో\nనిగూఢంగా వున్నవి. వాటికి మీరు ఊహిం\nచిన జవాబులు అర్థరహితం అనిపిస్తున్నవి.\nసరైన జవాబులకోసం అన్వేషణా సాగిం\nచండి.'' అని సభ చాలించి, కుమార్తా\nఅంతఃపురానికి వెళ్ళాడు.\n\nగంభీరవదనంతో వచ్చిన తండ్రిని\nచూసి, శ్రీలేఖ అశ్చర్యపడింది.\n\nవిక్రమవర్మ, కుమార్తెకు జరిగినదంతా చెప్పి, ''అమ్మా, ఓటమి తప్పదేమోనని భయంగా వున్నది. సంస్కారి ముందు ఓటమి అభివృద్ధి కారకమూ, అహంకారి ముందు ఓటమి అత్మహత్యతో సమానమూ అన్న సంగతి, నీకు తెలియంది కాదు గదా ! అయితే, ఆ ప్రశ్నలకు సువ్వు సరైన జవాబులు చెప్పగలవన్న నమ్మకం, నాకు ధైర్యాన్నిస్తున్నది.'' అన్నాడు.\n\nఅంతా విన్న శ్రీలేఖ కొద్దిసేపు ఏదో అలోచించి, ''జవాబులు నాకూ తెలియడం లేదు, నాన్నా!'' అన్నది.\n\nవిక్రమవర్మ అనమాధానానికి ఆశ్చర్య పొయి, ''అయితే, ఇప్పుడేం చేసేట్టు తల్లి!'' అన్నాడు.\n\nఅందుకు శ్రీలేఖ నవ్వి, ''నేను జవా బులు చెప్పలేకపొయినా, జవాబులు దొరికే ఉపాయం చెప్పగలను, మన మంత్రి కుమారుడు రాజశేఖరుడు గొప్ప మేధావి అని విన్నాను. ఈ ప్రశ్నలకు అతడ్నుజవాబు చెప్పగలడని, నానమ్మకం. అదిగి చూడండి!'' అన్నది.\n\nఈ మాటలతో విక్రమవర్మ సాలోచనగా తల పంకించి, లేచి వెళ్ళిపొయాడు.\n\nవిక్రమవర్మ తర్వాత పట్టపు రాణి వైజయంతిదేవి దగ్గిరకు వెళ్ళి, సంగతి చెప్పి, ''దేవి! శ్రీలేఖ సంగతి నాకు బాగా\n\nలెలును. నమాధానాలు నిజంగా చెప్పలేశ్చ పొయునట్టయుతే తనకు అపాటి పాండిత్యం లేనందుకూ, దేశవు వరుపు ప్రవతిష్ఠల గురించి దిగులు చెంది పుండేది. కానీ అటుపంటి విచారమేదీ అమె ముఖంలో కనిపించలేదు. పైగా రాజశేఖరుడు తప్పక చెప్పగలడన్న విశ్వాసం, ధిమా అమె ముఖంలో కనిపించాయి. విషయ మేమిటంటావు?'' అని ప్రశ్నించాడు.\n\nవైజయంతి నవ్వి, ''స్త్రీహృదయం వేరొక స్త్రీకే బాగా తెలుస్తుందనా, నా దగ్గి రకు వచ్చారు?'' అన్నది.\n\nవిక్రమవర్మ కూడా నవ్వి, ''అలాంటిదేం లేదు. శ్రీలేఖ విషయంలో, నీనుంచి\n\nకార్యమూ, ఇటు గృహకార్యమూ కూడా\nనెరవేరుతున్ని, '' అన్నాడు.\n\nమరి కొద్దిసేపట్లో రాజశేఖరుడు\nవచ్చాడు. ఎప్పుడో ఉత్సవాల్లో తప్ప అత\nడిని ప్రత్యేకంగా గమనించని విక్రమవర్మ,\nఅతడి స్ఫుర్రదూపాన్ని, తోజోవంతమైన\nముఖవర్చస్సునూ పరీక్షగా చూసి కుమార్తె\nఎన్నికను మనసులోనే మెచ్చుకుంటూ,\n''కూర్చో, నాయనా !'' అన్నాడు.\n\nతర్వాత విక్రమవర్మ అతడికి విషయ\nమంతా చెప్పి, ''నువ్వు తప్పక జవాబులు\nచెప్పగలవని శ్రీలేఖ విశ్వాసం!'' అన్నాడు.\n\nరాజశేఖరుడు చిన్నుగా నవ్వి, ''ప్రభూ!\nకేశవభట్టు అత్యంతమేధావి అనేదానిలో\nసందేహం లేదు. అతడు శాస్త్రాన్ని, కల్ప\nననూ, వాస్తవాన్ని తన మూడు ప్రశ్నల\nలోనూ యిమిడ్చాడు! అతడి మొదటి\nప్రశ్న తర్కశాస్త్రానికి సంబంధించినది.\nదానికి జవాబు, ''నాకు మరణం లేదు!’\nఇది లౌకికంగా తిరుగులేని అబద్ధం!\nఎందువల్లనంటే, సృష్టిలో మరణం లేని\nప్రాణి ఏదీ లేదు. అయితే, తార్కికంగా\nఅది ఎవరూ కాడనలేని నగ్నుసత్యం!\nకారణం, తర్కబద్ధంగా చెప్పాలంటే\n''నేను'' అనే సదం, అత్మకు వర్తిస్తుందే\nకాని, పాంచభౌతికమైన శరీరానికి వర్తిం\nచదు. అంటే ఆ వాక్యానికి అర్థం.\n\nఅదనపు సమాచారం తెలుసుకోవాలని\nవచ్చాను,'' అన్నాడు.\n\n''అయితే వినంది! శ్రీలేఖ రాజశేఖరుణ్ణి\nఅభిమానిస్తున్నదని, దాని చెలికత్తెల\nద్వారా విన్నాను. అతడు కూడా శ్రీలేఖను\nఅభిమానిస్తున్నట్టు తెలిసింది. శ్రీలేఖ ఈ\nప్రశ్నలకు అతడినుంచి జవాబులు\nరాబట్టడం ద్వారా, అతడి ప్రజ్ఞావిశేషాలను\nమనను పరీక్షించి, తగిన వరుడు అవునో\nకాదో నిశ్చయించమని చెప్పడమే !''\nఅన్నది రాణి.\n\nకుమార్తె ఆలోచనా సరథిక ముగ్ధుడైన\nవిక్రమవర్మ, ''అయితే అలస్యం దేనికి?\nవెంటనే అతడిని పరిపిద్దాం. అటు రాచ\n\nఅత్మకు మరణం లేదు !' అని, అ\nవిధంగా పైవాక్యం, తార్కికంగా ఎవరూ\nకాదనలేని నిజమూ, లౌకికంగా తిరుగు\nలేని అబద్ధమూ అయింది ! ఇదే మొదటి\nప్రశ్నకు జవాబు.'' అన్నాడు.\n\nరాజశేఖరుడి వ్యాఖ్యానా ని కి సంతోషించిన విక్రమవర్మ, ''బాగా చెప్పావు, నాయనా ! మిగిలిన రెండు ప్రశ్నల జవాబులు కూడా చెప్పు!'' అన్నాడు.\n\nదానికి రాజశేఖరుడు, ''రెండవ\nప్రశ్నలో వినిపించని శబ్దం, మనసుచేసి\nబోధ ! అది శబ్దతరంగాల ద్వారా కాక,\nమనసు ద్వారా మెదడుకు చేరే వాక్కు.\nఅనుభవించేవాడికి తప్ప, రెండో వ్యక్తికి\nవినిపించదు ! అలాగే కనిపించని దృశ్యం\nఊహ ! ఊహించుకునేటప్పుడు, కళ్ళుకు\nకట్టినట్టు కనిపించే దృశ్యం, ఊహించు\nకునే వ్యక్తికే అనుభవమవుతుంది.\nపైరెండూ స్థిరమైన అస్థిత్వాలు కలిగినవి\nశాపు గనుకా, అయినప్పటికీ అనుభవైక\nవేద్యాలూ కనుకా—వినిపించని శబ్దమూ,\nకనిపించని దృశ్యమూ అయినాయి. ఇదే\nరెండవ ప్రశ్నకు జవాబు,'' అన్నాడు.\n\nవిక్రమవర్మ ఆనందంగా రాణీవైపు\nచూశాడు. అమె ప్రశంసాపూర్వకంగా\nనవ్వుతూ, ''చాలా బాగా చెప్పావు.\nనాయనా!'' అన్నది.\n\nతర్వాత రాజశేఖరుడు, ''అక మూడవ\nప్రశ్నకు జవాబు, పొగడ్త ! కూరివాడి\nదగ్గిర నుంచి రాజువరకూ, అతితేలికగా\nలొంగి పొయేది పొగడ్తలకే గదా!''\nఅంటూ ముగించాడు.\n\nవిక్రమవర్మచప్పట్లుచరుస్తూ, ''శభాషి,\nరాజశేఖరా ! చాలా చక్కటి జవాబులు\nచెప్పావు. ని తెలివికి ఇంకొక పరిక్ర పెడు\nతున్నాను. ఇప్పుడు నీకు కనిపించనిది,\nనాకు కనిపించేది అయిన దృశ్యం ఏమిటో\nచెప్పు చూద్దాం!'' అన్నాడు.\n\nరాజశేఖరుడు చిరునవ్యుతో, ''పారబడు\nతున్నారు, మహరాజా ! మీకు కనిపించే\nదృశ్యం, నాకూ కనిపిస్తున్నది,'' అన్నాడు.\n\nరాజు అశ్చర్యపడి, ''నికూ కనిపిస్తు స్నుదా? అదేమిటో చెప్పు,'' అని అదిగాడు.\n\nరాజశేఖరుడు కొద్దిగా సంకోచిస్తూ, ''మీ అమ్మాయి నాకు వరమాల వేస్తున్న దృశ్యం!'' అన్నాడు.\n\nఅ జవాబు విని రాణి వైజయంతి మనసులోనే నవ్వుకుస్నది.\n\nవిక్రమవర్మ మాత్రం కోపం నటిస్తూ, ''ఏమిటి! ఏదో మూడు ప్రశ్నలకు జవాబులు చెప్పినంతమాత్రాన, రాజకుమార్తె నిచ్చి వివాహం చేస్తాననుకున్నావా?'' అన్నాడు.\n\nరాజశేఖరుడు నవ్వి. ''మీకు అఉద్దేశం లేనిపక్కంలో, ప్రశ్నలకు సరైన జవాబులు నేను చెప్పగానే మెచ్చుకుని, 'బాగానే వున్నాయి కానీ, ఇవి సరైనవి అవునే కాదో కేశవభట్టు చెప్పాలి గదా!' అని వుండేవారు. అంతేగాని, రాజకార్యాలను మరిచిపోయి, నన్ను ఇంతగా ప్రశం సించి, నా తెలివికి ఇంకో పరీక్ష పెట్టి వుండేవారు కాదు,'' అన్నాడు.\n\nఅ మాటలు వింటూనే విక్రమవర్మ అనందంతో రాజశేఖరుణ్ణి కొగలించుకుని, ''నాయనా, తిరుగులేని అత్మవిశ్వాసం గల నువ్వు, మా శ్రీలేఖకు తగిన వరుడివి! మన ఇద్దరికి కనిపించిన దృశ్యాన్ని, త్వర లోనే అందరికి కనిపించేటట్టు చేస్తాను.'' అన్నాడు.\n\nఅ సాయంత్రమే సభ ఏర్పాటయింది. సభకు శ్రీశవభట్టుతో బాటు, రాణి వైజయంతీదేవి, శ్రీలేఖ, రాజశేఖరుడు కూడా వచ్చారు. నిండుసభలో, రాజశేఖరుడి సమాధానాలు విన్న శ్రీశవభట్టు, అతడి సమాధానాలు సరైనవేనని అంగీ కరిస్తూ, తాను ఓడిపోయినట్టు ఒప్పుకుని, శిరస్సు వంచి రాజశేఖరుడికి నమస్కరించి, తన బిరుదులన్నీ అతడిపరం చేసి, తన గండపెండేరాన్ని తీసి, రాజశేఖరుడికి స్వయంగా తొడిగాడు.\n\nఅ తర్వాత, సభాసదుల శుభాశీస్సుల మధ్య, శ్రీలేఖ రాజశేఖరుడి మెడలో వరమాల వేసింది.\n\nబందిపోటు\nయువరాజు\n\n16\n\n[వీరసింహుడి అజ్ఞ ప్రకారం నర్పదంతుడు, శంకరవర్మనుంచి బంగారు విగహాన్ని బలపం తంగా వశపరముకుని దానిని నదీమార్గం గుండా శాంతిపురానికి చేర్చడానికి పూనుకున్నాడు. అయిలే, యువరాజు నందీపుడు మార్గమథ్యంలోనే ఆ విగహాన్ని అపహరించి, శంకర వర్మకు అప్పగించాడు. నందీపుణ్ణి చూసి శంకరవర్మ పరమానందంచెందాడు. — తరవాత]\n\nభుటులు తీసుకువచ్చిన బంగారు విగహం\nపడవనుంచి మాయమైపొయిందన్న వార్త\nవిని, వీరసింహుడు కొంతసేపు మౌనంగా\nఊరుకుని, ఆ తరవాత పిడికిలి బిగించి,\n\"మాయలు I మంత్రాలు I మంత్ర తంత్రా\nలకే హడిలిపొయి మనం ఊరుకోవాలా ?\nఅంతమాత్రానికి మనకు సైన్యం దేనికి?\nదళ నాయకులెందుకు ?\" అన్నాడు\nఅగ్రహంతో.\n\n\"ప్రభూ, మనదగ్గర సైనిక బలం ఉన్న\nమాట నిజమే. అయినా, అతీత శక్తులను\nఎదుర్కొని మానవశిత్తి ఎంతవరకుపొరాడ\nగలదు? అరణ్య మథ్యంలో మృగాలు\nమన సైనికులను తరిమికొట్టిన దృశ్యం\nతమరు చూశారు కదా! వాటిమీద ఏపో\nఅతీత శక్తుల ప్రభావం లేకపోతే,\nఅ మృగాలు ఒక్కసారిగా అలా తిరగ\nబదేవేనా!\" అన్నాడు సర్పదంతుడు.\n\n“చందమామ”"
        },
        {
            "title": "బందిపోటు యువరాజు-16",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "దానికి వీరసింహుడు వెంటనే సమా ధానం చెప్పలేకపోయాడు. అయితే, తన బలహీనతను కప్పి పుచ్చడానికి ప్రయ త్నిస్తూ, ''సరే, జరిగిందేదో జరిగిపోయింది. మరి ఇప్పుడా బంగారు విగ్రహం ఎక్కడున్నదో తెలుసుకోవద్దా? ఇలాంటి అవమానాలను భరిస్తూ ఎంతకాలమని చేతులు కట్టుకుని కూర్చుంటాము?'' అని సభ మారుమోగేలా అరిచాడు.\n\nఅంతలో అస్థాన ప్రధాన గూఢచారి అక్కడికి వచ్చి, వీరసింహుడికి వంగి నమస్కరించాడు.\n\n''ఏమిటి వార్త?'' అని అడిగాడు వీరసింహుడు.\n\n''మహాప్రభూ! మన భటుల నుంచి మాయమయినబంగారు విగ్రహం, ప్రస్తుతం శంకరవర్మ రాజ్యంలో ఉన్నది. కొత్తగా కట్టిన గుడిలో రేపే విగ్రహప్రతిష్ఠాపన జరుపబోతున్నారు!'' అన్నాడు గూఢచారి.\n\n''నిజంగానా!'' అని అడిగాడు వీర సింహుడు ఉత్సాహంగా.\n\n''అవును ప్రభూ, ముమ్మాటిక నిజం!'' అన్నాడు గూఢచారి.\n\n* వెంటనే లేచి నిలబడిన వీరసింహుడు, పట్టరాని అవేశంతో, ''అంటే, బంగారు విగ్రహాన్ని దొంగిలించడానికి శంకరవర్మే ఏ మాంత్రికుణ్ణో నియోగించాడన్నమాట! ఆ నీచుడికి జీవితంలో మరచిపోని గుణ పాఠం నేర్పారి!'' అన్నాడు.\n\n''ప్రభూ, ఇప్పుడే వెళ్ళి అ విగ్రహాన్ని తీ సుకు రమ్మని సెలవా!'' అన్నాడు సర్పదంతుడు.\n\n''ఎందుకూ? మళ్ళీ దాన్ని మాంత్రికుడి పరం చేయడానికా? నువ్వు వద్దు అ పనికి మేమే స్వయంగా వెళతాము. సాహసవంతులయిన వీరులు కొందరు మా వెంటరావడానికి వెంటనే ఏర్పాటు చెయ్. విగ్రహాన్ని మేమే స్వాధీనం చేసుకుంటాం. మాయలు, మంత్రాలు ఎలా పని చేస్తాయో'' మేమే చూస్తాం!'' అని అణ్ణాపించాడు వీరసింహుడు.\n\nజయపురి ప్రజలు అంతులేని అనందోత్సాహాలతో ఉన్నారు. యువరాజు సందీపుడు కనకదుర్గ విగ్రహాన్ని తెచ్చి తనకు అప్పగించిన విషయాన్ని రాజు శంకరవర్మ రహస్యంగా దాచాడు. అ కారణంగా, విగ్రహం మళ్ళీ తమ రాజ్యానికి చేరడం జయపురి ప్రజలకు అద్భుతంగా తోచింది. కొత్తగాకట్టిన గుడిలో విగ్రహాన్ని ప్రతిష్ఠించడానికి పిల్లలూ, పెద్దలూ ఇనుమడించిన ఉత్సాహంతో పని చేయసాగారు.\n\nయువరాణి సుకన్య విగ్రహాన్ని వదిలిపెట్టకుండా పక్కనే కూర్చున్నది. తండోపతండాలుగా వచ్చిన ప్రజలు కనక దుర్గ విగ్రహాన్ని, పక్కనే ఉన్న యువ రాణినీ చూసి ఎంతగానో మురిసిపోయారు.\n\nవిగ్రహ ప్రతిష్ఠాపనకు పండితులు నిర్ణయించిన శుభఘడియలు అసన్న మయ్యాయి. మంగళవాయిద్యాలు వ్రమో గుతూవుండగా, అలయపూజారీ, శంకరవర్మా, సుకన్యా విగ్రహాన్ని రాజు భవనం నుంచి అలయం దగ్గరికి భక్తితో మోసుకుపొతున్నారు.\n\n\"అపండి ఉత్సవం!\" అన్న కేక వినిపించింది. మేళతాళాల శబ్దంలో, వీర సింహుడి కేక మొదట ఎవరికి వినిపించ లేదు. అయినా, గుర్రాల మీద వచ్చిన సైనికులను చూడగానే మేళతాళాలు\n\nవాయించేవాళ్ళు భయంతో అలాగే అగిపోయారు.\n\nమొదట వీరసింహుడూ, అతని వెంట సర్పదంతుడూ, అంగరకులూ వచ్చారు.\n\n\"శంకరవర్మా! యుద్ధం చేయడం నీ అభిమతం కాదనుకుంటాను. ఒకవేళ నీకు యుద్ధం చేయాలన్ను కోరిక ఉన్నట్టయితే అందుకు మేము సిద్ధంగా వచ్చాం,\" అన్నాడు వీరసింహుడు.\n\n\"మీతోనే కాదు; మరెవరితోగాని యుద్ధం చేసే శక్తి నాకు లేదని నీకు తెలుసు. మమ్మల్చి, మా ప్రజల్పి.ప్రశాంతంగా జీవించడానికి అనుమతించు,\" అన్నాడు శంకరవర్మ.\n\n\"నువ్వు బంగారు విగ్రహాన్ని శాంతి యుతంగా మాకు అప్పగించాపంటే, మేము మీ శాంతికి ఎటువంటి హాని కలిగించం!\" అన్నాడు వీరసింహుడు.\n\n\"అది అసాధ్యం!\" అన్నది సుకన్య.\n\nవీరసింహుడు అమె కేసి అశ్చర్యంగా చూశాడు. సుకన్య విగ్రహాన్ని గట్టిగా కౌగిలించుకున్నది.\n\n\"ఎవరామె?\" అని అడిగాడు వీర సింహుడు.\n\n\"నాకుమార్తెసుకన్య. అమెకువిగ్రహం పట్ల ఎంతో ప్రేమ.\" అన్నాడు శంకరవర్మ.\n\n\"విగ్రహంపట్ల ప్రేమా!\" అంటూ వీరసింహుడు గుర్రం పైనుంచి కందికి దూకి శంకరవర్మను సమీపించి, \"నాకు సుకన్యపై ప్రేమ!\" అన్నాడు నువ్వుతూ.\n\n\"ఏమిటి నువ్వు అంటున్నది?\" అని అడిగాడు శంకరవర్మ అశ్చర్యంగా.\n\n\"బంగారు విగ్రహాన్ని వడులు కోవడానికి సిద్ధంగా ఉన్నాను.\" అన్నాడు వీరసింహుడు.\n\n\"చాలా సంతోషం! ధన్యవాదాలు!\" అన్నాడు శంకరవర్మ.\n\n\"అయితే, దానికి బదులుగా నువ్వు నాకు నీ కుమార్తెను ఇవ్వాలి! అవును, నేను సుకన్యను పెళ్ళాడదలిచాను. ఆమెను సుమేధకు పట్టపురాణిని చేస్తాను. ఆ సుకుమార్ధికి శాంతిపుర రాజసౌథంలో సుఖజీవితం సమకూరుస్తాను!\" అన్నాడు వీరసింహుడు వికారంగా నవ్వుతూ.\n\n\"వీరసింహా!\" అని అరిచాడు శంకర వర్మ.\n\n\"నువ్వు మా సామంతుడివి. మహా ప్రభువులయిన మమ్మల్ని సగౌరవంగా సంభోధించడం శ్రేయసక్రరం!\" అని హెచ్చరించాడు వీరసింహుడు.\n\n\"వీరసింహా! దౌర్జన్యానికి సైతం ఒక హద్దు వుంటుంది!\" అన్నాడు శంకరవర్మ.\n\n\"దౌర్జన్యం! ఏది దౌర్జన్యం?\" మహా ప్రభువులు ఒక సామంతుడి కూమార్తెను వివాహమాడాలను కోవడం దౌర్జన్యమ వు\n\nతుందా? శంకరవర్మా, నువ్వు ప్రాణ ప్రదంగా భావించే బంగారు విగ్గహం గురించీ, పచ్చుకగూడు లాంటి నీ చిన్న రాజ్యం గురించీ ఒక్కసారి అలోచించి చూడు!'' అన్నాడు వీరసింహుడు.\n\n\"అత్మగౌరవం కాపాడుకోవడానికి నా సర్వస్వాన్ని పొగొట్టుకోవడానికి సిద్ధంగా ఉన్నాను!\" అన్నాడు శంకరవర్మ.\n\n\"శంకరవర్మా, మహారాజునైన నేను నీ కుమార్తెను వివాహమాడడం నీకు గౌరవప్రదం కాదా? నువ్వు నా అభిష్ణాన్ని నెరవేర్చినట్టయితే విగ్గహం నీదవుతుంది. కాదన్నావో నీకు నీ విగ్గహమూ దక్కదు; నీ కుమార్తే దక్కదు. అంతేకాదు, నీ రాజ్యం కూడా నావశమవుతుంది. ఒకవేళ ఎదిరించి పొరాడావో రక్తపాతం, నీకు పరాజయం తప్పవు. అలోచించుకో,\" అని హెచ్చరించాడు వీరసింహుడు.\n\n\"నాన్నా, అతని కోర్కెను మన్నించు. ఆ విగ్గహం మీ దగ్గరే ఇక్కడే ఉండేట్టయితే, నేను అతని వెంట వెళ్ళడానికి సిద్ధమే!\" అన్నది సుకన్య.\n\n\"ఏమిటి తల్లి అమాటలు! తెలిసే అలా అంటున్నావా?\" అన్నాడు శంకరవర్మ.\n\n\"శఖాష్! సుకన్య పరిస్థితిని అర్థం చేసుకునే అలా చెబుతున్నది!\" అన్నాడు వీరసింహుడు.\n\n\"ఏమిటి పరిస్థితి!\" అంటూ శంకర వర్మ వీరసింహుడి కేసి తిరిగాడు.\n\nఅసమయంలో వ్యాపారి పంటియువకు డౌకడు సుకన్యసు సమీపించి అమె చెవిలో ఏదో చెప్పి. శంకరవర్మ కేసి చూశాడు. వ్యాపారివేషంలో ఉన్న యువ కుడు యువరాజు సందీపుడని శంకరవర్మ గ్రహించాడు. అయన కళ్ళు ఒక్కసారి అనందంతో మెరిశాయి.\n\nఅ తరవాత అయన కుమార్తె వైపు తిరిగి, \"నువ్వు అమాట మనస్ఫూర్తిగా అంటున్నావా తల్లి!\" అని అడిగాడు.\n\n\"అవును నాన్నా, ఆ విషయంలో మీకెలాంటి అనుమానంవద్దు. ఎందుకంటే\n\nనాకు కానలసిందల్లా ఆ విగ్రహం మిదగ్గరే ఉండడం. పైగా, రక్తపాతం జరగడం నాకు సుతరామూ ఇష్టంలేదు. పైపెచ్చు మనం ఎంతకాదన్నా మహారాజు అంగీ కరించరు కదా. అంతేకాదు; చక్కటి యువకుడయిన రాజును పెళ్ళాడడంలో తప్పేమిటి ?'' అన్నది సుకన్య.\n\n''శభాషి! చాలా చక్కగా చెప్పావు యువరాతీ !'' అన్నాడు వీరసింహుడు, అనందంతో పొంగిపోతూ.\n\nశంకరవర్మ అంగీకార సూచకంగా తల ఊపాడు.\n\nమరుకుణమే సుకన్యను వీరసింహుడి వెంట పంపడానికి సన్నాహాలు ప్రారంభ\n\nమయ్యాయి. చక్కగా, అలంకరించిన ఏనుగును తీసుకువచ్చి, సుకన్యను పెళ్ళికూతురిలా సింగారించి, ప్రధాన చెలికత్తెతోపాటు ఏనుగు అంబారీపై కూర్చో బెట్టారు. ఏనుగుముందు వీరసింహుడూ, సర్పదంతుడూ వెళ్ళుతూ ఉండగా, దాని వెనక సైనికులు బయలుదేరారు.\n\nవాళ్ళందరూ అరణ్యాన్ని సమీపిస్తూండగా, జయానందముని పెంచే చిలుక మల్లి ఎగురుతూ వచ్చి, ఒక లేఖను సుకన్య ఒడిలో జారవిడిచి వెళ్ళింది. దానిని ఎవరూ గమనించలేదు. సుకన్య అ లేఖను చదివి, చెలికత్తెచెవిలో ఏదో చెప్పి, కళ్ళు మూసుకుని స్పృహ కోల్పోయినట్టు అమె ఒడిలోకి ఒరిగిపోయింది.\n\n''అపండి! అపండి!'' అని అరిచింది చెలికత్తె.\n\nఅందరూ అలాగే నిలబడిపోయారు.\n\n''యువరాణిగారు మూర్ఛపోయారు. కిందికి దించి వెంటనే వైద్యులను పిలిపించండి!'' అన్నది చెలికత్తె మళ్ళీ.\n\nవెంటనే సుకన్యను అంబారీపైనుంచి కిందికి దించారు. వీరసింహుడి అజ్ఞ ప్రకారం నిమిషాలలో అక్కడొక గుడారం ఏర్పాటు చేశారు. ఒక దూత జయపురికి వెళ్ళి. అస్థాన వైద్యుణ్ణీ, ఇద్దరు యువతు లనూ వెంటబెట్టుకుని వచ్చాడు. వాళ్ళు\n\n\n\nముగ్గురూ యువరాణి వున్న గుడారంలోకి వెళ్ళి కొంతసేపటికి వెలుపరికి వచ్చి, వీరసింహుడితో, \"మహారాజా! యువరాణి గారు కొంతసేపట్లో కోలుకుంటారు. మరి నిరసంగా ఉన్నారు. అమెకు విశ్రాంతి అవసరం. అయినా, ఏనుగుపై ప్రయాణం మంచిదికాదు. మేనా ఏర్పాటుచేయండి,\" అని సలహా ఇచ్చి వెళ్ళి పోయారు.\n\nజయపురినుంచి అక్కడికి మేనాను తెప్పించడానికి సాయంకాలమయింది. అతరవాత వీరసింహుడు చెలికత్తెను దగ్గరికి పిలిచి, \"యువరాణి ఇప్పుడు ప్రయాణానికి సిద్ధమే కదా?\" అని అడిగాడు.\n\n\"యువరాణిగారు విశ్రాంతి తీసుకుంటున్నారు. తమరే లోపలికి వెళ్ళి అడగ వచ్చుకదా!\" అన్నది చెలికత్తె నవ్వుతూ.\n\nవీరసింహుడు పరమానందంతో గుడారంలోపలికి వెళ్ళి చిన్నగా దగ్గుతూ, \"యువరాణీ!\" అని పిలిచాడు. ఏమాత్రం అరికిడిలేదు. అతడు మెల్లగా పడకను సమీపించాడు. మసక వెలుతురు లో\n\nపడకమీద పట్టు వస్త్రం కదలపం తళ్ళుక్కు మన్నది. అది సుకన్య చేయి అనుకుని వీరసింహుడు, దానిని ప్రేమగా తాకుతూ, \"యువరాణీ!\" అన్నాడు మెల్లగా.\n\nఅ కీణమే పట్టుబట్టను తొలగించుకుని పైకి వచ్చిన ఒక కోతిపిల్ల, వీరసింహుడి ముఖాన్ని గోళ్ళతో గాయపరిచి, ఒక్క గెంతున బయటకు దూకి పారిపోయింది!\n\nవీరసింహుడు ఒక్క కీణం అవాక్కయి పోయాడు. ఆశాభంగంతో, అవమాన భారంతో కొంతసేపు అక్కడినుంచి కదల లేకపొయాడు. ఇంతలో ఇక్కడికి కోతిపిల్ల ఎలా వచ్చింది? మళ్ళీ మంత్ర ప్రయో గమా? మాయమంత్రాలతో ఎవరైనా యువరాణిని అమాంతం కోతిపిల్లగా మార్చేశారా? ఒకవేళ అలా జరిగివుంటే కోతిపిల్లను మళ్ళీ యువరాణిగా మార్చడం సాధ్యమే కదా? వీరసింహుడు ఇలా అనుకుంటూ, \"పట్టుకోండి! దానిని పట్టు కోండి!\" అని అరుస్తూ గుడారం నుంచి బయటకు వచ్చాడు. —(ఇంకావుంది)"
        },
        {
            "title": "కీర్తిచంద్రిక నిర్ణయం",
            "page_start": 24,
            "author": "ఎస్. శివనాగేశ్వరరావు",
            "pdf_page": 24,
            "content": "కీర్తిచంద్రిక నిర్ణయం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పైనుంచి శ్రవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శ్రవంలోని బేతాళుడు, ''రాజా. నీ పట్టుదలా, శ్రమకు ఓర్చగల శక్తి చూస్తూంటే, నిన్ను అభినందించకుండా వుండలేకపొతున్నాను. అయితే, తీరా కార్యసాఫల్యం అయ్యాక, దాన్ని అవివేక కారణంగానో, అర్థహినమైన పట్టింపుల వల్లనో చేజేతులా పొగాట్టు కోగల వేమో అన్న అనుమానం కలుగుతున్నది. జందుకు ఉదాహరణగా, కీర్తిచంద్రిక అనే రాకుమార్తి కథ చెబుతాను. శ్రమ తెలియకుండా, విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nస్వర్ణదీప్తిరాజ్యాన్ని పాలించే విశ్వ క్రాంతుడు, ప్రజాధిమానాన్ని చూరగాన్న\n\nవేలాళ కథలు\n\nరాజు. అతడికి అజాతశక్రతువన్న పేరుండేది. సాటిరాజులు పరిపాలనలో విశ్వక్రాంతుణ్ణి అదర్శంగా భావించేవారు.\n\nవిశ్వక్రాంతుడికి చంద్రదీప్తుడు ఒక్కడే కొడుకు. అతడు యుక్తవయస్కుడయ్యే నాటికి సద్గుణవంతుడుగా, అంతకుమించి పరాక్రమశాలిగా కీర్తిగాంచాడు. దానితో కుమార్తెలున్న మహారాజులు, అతడిని తమ అల్లుడుగా చేసుకోవాలని ఉవ్విళ్ళూర సాగారు. వారిలో సౌగంధిరాజ్యం రాజు సూర్యకేతుడు ఒకడు.\n\nమార్యకేతుడు, విశ్వక్రాంతుడికి అప్తమిత్రుడు. తన కుమార్తె కీర్తిచంద్రికను, చంద్రదీప్తుడికిచ్చి వివాహం చేయా\n\nలని అతదాలోచిస్తున్న తరుణంలో, కీర్తిచంద్రిక చెలికత్తె ద్వారా అతడికొక్క విషయం తెలియవచ్చింది. అదేమంటే— కీర్తిచంద్రిక, చంద్రదీప్తుణ్ణి మనసారా ప్రేమించి వున్నది. అతణ్ణి వివాహమాది తీరాలని నిశ్చయించుకున్నది.\n\nఈ సంగతి తెలిశాక సూర్యకేతుడు, విశ్వక్రాంతుణ్ణి స్వయంగా కలుసుకుని, \"నీ కుమారుణ్ణి నేనెరుగుదును; నా కుమార్తెను నువ్వు చూసే వున్నావు!\" అమెను నీ కోడలుగా చేసుకుని, మన స్నేహన్ని బంధుత్వంగా మార్పు.\" అని కోరాడు.\n\nస్నేహితుడి కోరిక విన్న విశ్వక్రాంతుడు, ఎంతగానో సంతోషించి, అప్పటికప్పుడు చంద్రదీప్తుడికి కబురంపాడు.\n\nవిషయం తెలుసుకున్న చంద్రదీప్తుడు, తండ్రితో, \"కీమించండి! నేను సాగరిక యువరాణి మనోజ్ఞమాలను ప్రేమించాను. అమెను పరిణయమాడాలన్నది, నా కోరిక,\" అన్నాడు.\n\nవిశ్వక్రాంతుడు ఒకశిణం అలోచించి, \"సరే, వివాహం అనేది, నీ జీవితానికి సంబంధించినది. స్నేహితులమైనమైము, వియ్యంకులం కావాలని ముచ్చటపడ్డాం. దైవలీల ఎలా వుంటే అలాగే జరుగుతుంది, వెళ్ళిరా!\" అన్నాడు.\n\nఅయితే, సూర్యకేతుడు కల్పించకుని,\nచంద్రదీప్తుడితో, ''చంద్రా, నా కుమార్తె\nమనసా, వాచా నిన్నే కోరుకుంటున్నది.\nఅమెను కాదనకు,'' అన్నాడు.\n\nచంద్రదీప్తుడు, సూర్యకేతుడి కోరికను\nసున్నితంగా తిరస్కరించాడు. అప్పుడు\nసూర్యకేతుడు, విశ్వక్రాంతుడితో, ''చంద్ర\nదీప్తుడు చిన్నవాడు. అనుభవశూన్యుడు.\nతెలియక మాట్లాడు తు న్నాడు. నువ్వు\nకొంచెం చెప్పి ఒప్పించు,'' అన్నాడు.\n\nదానికి విశ్వక్రాంతుడు, ''వివాహ\nవిషయంలో బలవంతం చేయడం మంచిది\nకాదు!'' అన్నాడు.\n\n''పొనీ మనోజ్ఞమా లతో పాటు, నా\nకుమార్తెను కూడా వివాహ మాడమని,\nనీ కుమారుడికి ఎందుకు చెప్పకూడదు?''\nఅని అడిగాడు సూర్యకేతుడు అసహనంగా.\n\nతండ్రి జవాబిచ్చేలోపలే చంద్రదీప్తుడు,\n''క్షమించండి! మా వంశంలోని వారం\nదరూ వికపత్స్మివతులు,'' అన్నాడు.\n\nఅది వింటూ నే సూర్యకేతుడు\nకోపోదిక్తుడై, ''ఈ వివాహానికి అంగీ\nకరించని పకీంలో తీవ్రపరిణామాలను\nఎదురోక్కవలసి వస్తుంది!'' అని, రథం\nఎక్కి తన రాజ్యానికి వెళ్ళిపొయాడు.\n\nఅ తర్వాత వారం తిరకుక్కండానే\nసూర్యకేతుడు, విశ్వక్రాంతుడి మీద\n\nయుద్దం ప్రకటించాడు. ధర్మబద్ధంగా\nమాట్లాడిన తనతో సూర్యకేతుడు యుద్ధానికి\nసిద్ధపడడం. విశ్వక్రాంతుడి మనసును\nనొప్పించింది. చేసేదిలేక అతడూ యుద్ద\nప్రయత్నాలు ప్రారంభించాడు.\n\nయుద్దభూమికి బయలు దేరు తున్న\nతండ్రితో చంద్రదీప్తుడు, ''ఈ యుద్ధానికి\nకారణం. నేను! నేనే ఆ సూర్యకేతుణ్ణి\nఎదురుక్కంటాను. అందువల్ల, నా బల\nపరాక్రమాలేమిటో, అతడికే కాకసాటి\nరాజులకూ తెలుస్తుంది,'' అన్నాడు.\n\nఅక్కడ కిర్తిచంద్రికకు, తన తండ్రి\nవిశ్వక్రాంతుడి మీద యుద్దం ప్రకటిం\nచడం, ఏమాత్రం ఇష్టం లేదు. తన\n\nవివాహ సమస్యకోసం జరుపకాలా ఎందరో సైనికులు బలికాబోవడం, ఆమెకు అమిత మైన విచారాన్ని కలిగించింది.\n\nబాగా ఆలోచించిన మీదట కీర్తిచంద్రి కకు, ఒక పరిష్కారమార్గం కనిపించింది. తాను కూడా యుద్ద విద్యలన్నీటిలో—ముఖ్యంగా ఖిర్గయుద్దంలో ప్రవీణురాలు. తమ రాజ్యం తరపున తనూ, స్వర్ణదీప్తి రాజ్యం తరపున చంద్రదీప్తుడూ—ఇద్దరే యుద్దం చేస్తారు. తాను ఓడితే చంద్రదీప్తుడు, మనోజ్ఞమాలను వివాహమాడ తాడు. ఒకవేళ చంద్రదీప్తుడు ఓడితే, అతడు తనను తప్పక వివాహమాడాలి. అయితే, చంద్రదీప్తుడి వంటి మహావీరుణ్ణి, తను ఓడించగలదా?\n\nఈ సందేహం కలిగిన సమయంలోనే కీర్తిచంద్రికకు, తమ రాజగురువు మాటలు జ్ఞప్తిక వచ్చాయి. దాపులనున్న దక్షకారణ్యంలో నిలాంబరు డనే ముని శ్వరుడున్నాడు. అయన గౌప్ప తపశ్శాలి. న్యాయసమ్మతం అని భావిస్తే, అయన ఎవరికైనా కోరిన వరం ఇవ్వగలడు.\n\nకీర్తిచంద్రిక గురం మీద బయలు దేరి. అరణ్యంలో వున్న నిలాంబరుడి అశ్రమం చేరి, తన సమస్య గురించి అయనకు విన్నవించింది. ముని కొంత సేపు ఆలోచించి, 'అమ్మా, నీకు ఖర్గ సిద్ధి అనే మంత్రం ఉపదేశిస్తాను. ఆ మంత్రప్రభావం వలన, నీవు ఖర్గాన్ని ఒక్కకీణంపాటు మెరుపువేగంతో యుళి\n\nపించగలవు. ఎంతటి శక్తిమంతుడైనా, నా సైన్యంలోని ఒక వీరుడితో, ని ఆ కణంలో ని ధాటికి తట్టుకోలేదు!'' అని చెప్పి అమె చెవిలో మంత్రం ఉపదేశించాడు.\n\nకీర్తిచంద్రిక, మునికి తన కృతజ్ఞత చెప్పుకుని, రాజప్రాసాదానికి తిరిగి వచ్చింది.\n\nఅమె ద్వారా సంగతి విన్న సూర్య కేతుడు, ''అమ్మా. నువ్వు పురుష వేషంలో చంద్రదీప్తుడితో యుద్ధం చెయ్యి. ఓడిపొయిన అతడికి రాజ్యం ఎరగాచూపి, వివాహానికి ఒప్పిద్దాం,'' అన్నాడు.\n\nఅ తర్వాత సూర్యకేతుడు, ఒక దూత ద్వారా విశ్వకాంతుడికి, ''యుద్ధం పేరుతో ప్రాణనష్టం కలిగించడం, నాకిష్టం లేదు.\n\nఇందుకు విశ్వకాంతుడు అంగీకరించాడు. యుద్ధభూమిలో పురుషవేషంలో వున్న కీర్తిచంద్రికా, చంద్రదీప్తుడూ కత్తి యుద్ధానికి తలపద్దారు. కొంత సేపు యుద్ధం జరిగింది. చంద్రదీప్తుడి కత్తి దెబ్బలు కాచుకోవడం, కీర్తిచంద్రికకు కష్టమైంది. అప్పుడామె ముని ఉపదేశించిన ఖండగిద్దిమంత్రం స్మరించింది. మరు కణం, అమె చేతిలోని కత్తి మెరుపు\n\nనా నెర్షయమేదో మీకు లోగడే తెలియ పరిచాను. అ నిర్ణయంలో మార్పులేదు,\" అన్నాడు.\n\nతండ్రి ద్వారా చంద్రదీపుడి అధి ప్రాయం తెలుసుకున్న కీర్తిచంద్రిక చాలా నిరుత్సాహపడింది.\n\nసూర్యకేతుడు, చంద్రదీపుణ్ణి బంధిగా తీ సు కు సో యాడన్న సంగతి విన్ను, మనోజ్ఞమాల తండ్రి సోమవర్మ. సూర్యకేతుడి మీద యుద్ధం ప్రకటించాడు. ఇది తెలిసిన సూర్యకేతుడు, కుమార్తెతో, \"సోమవర్మ యుద్ధ ప్రకటన గురించి విచారించకు. అతడి సైనికబలం మన ముందు ఎందుకూ కొరగాడు. మన సైన్యాన్ని పంపి, అతణ్ణి సునాయాసంగా ఓడించగలను,\" అన్నాడు.\n\nఈ జరిగిన సంఘటనలన్నీటి గురించి, సుదీర్ఘంగా ఆలోచించిన మీదట కీర్తి చంద్రిక, తండ్రితో, \"నాన్నా, నా మనసు మార్పుకున్నాను. చంద్రదీపుడి వివాహం మనోజ్ఞమాలతో దగ్గిరవుండి జరిపించ తలచాను,\" అని చెప్పింది.\n\nసూర్యకేతుడు సరేనన్నట్టు తల ఊపి, మంత్రి ద్వారా విశ్వకాంతుడికి లేఖ పంపుతూ, అందులో—నా కుమార్తె మంత్రప్రభావంతో, నీ కుమార్ణి గెలి చిందేశాని, స్వయంశక్రితో కాదు, అందు\n\nవేగంతో కదిలింది. ఒక్కకణం చంద్రదీపుడికి, ఏం జరుగుతున్నది అర్థం కాలేదు. మరుకీణం అతడి చేతిలోని కత్తి ఎగిరి దూరంగా పడింది.\n\nసూర్యకేతుడు, చంద్రదీపుణ్ణి బంధించి, తన రాజ్యానికి తీసుకుపొయాడు. మర్మాడు అతడు, చంద్రదీపుడితో, \"ఇప్పటికైనా మించిపొయిందిలేదు. ద్వయాద్యయుద్ధంలో నిన్ను ఓడించినది, పురుషవేషంలో వున్న నా కుమార్తె కీర్తిచంద్రిక. నా అల్లుడివి అయితే, అమెతోపాటు నా రాజ్యం కూడా నిదే అవుతుంది,\" అన్నాడు.\n\nఇందుకు చంద్రదీపుడు, \"కుమించండి, మహారాజా! వివాహ విషయంలో,\n\nవల్ల, నీ కుమారుడి ఓటమిని అంగీకరించ\nనవసరం లేదు. నీ రాజ్యం నీకే చెందు\nతుంది, నన్ను క్షమించు ! అని వేడు\nకున్నాడు.\n\nతర్వాత మనోజ్ఞమూలతో, చంద్రదీప్తుడి\nవివాహం కీర్తిచంద్రిక సమక్షంలో వైభవా\nపేతంగా జరిగింది.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా,\nకీర్తిచంద్రిక, చంద్రదీప్తుణ్ణ గాథంగా\nప్రేమించినదన్నదాంట్లో సందేహానికి తావు\nలేదు. చంద్రదీప్తుడు, ఆమెను తిరస్కరిం\nచాడు. అయినా కీర్తిచంద్రిక అంతటితో\nఊరుకోక, ముని నుంచి మంత్రోపదేశం\nపొంది అతణ్ణి ఓడించింది. అప్పటికీ\nచంద్రదీప్తుడు, ఆమెతో వివాహానికి అంగీ\nకరించలేదు. ఈ దశలో కీర్తిచంద్రిక,\nఅతడిపై కుష్ఠాధించక, అతడు ప్రేమిం\nచిన మనోజ్ఞమాలతో దగ్గిరవుండి ఎందుకు\nవివాహం జరిపించింది? అది అవివేకం,\nఅర్థహనం అనిపించుకోదా? ఈ సందేహ\nలకు సమాధానం తెలిసికూడా చెప్పక\n\nపోయావో, నీ తల పగిలి పొతుంది,\"\nఅన్నాడు.\n\nదానికి విక్రమార్కుడు, 'కీర్తిచంద్రిక\nస్వతహాగా సాత్వికురాలు. యుద్ధంవలన\nఎందరో ప్రాణాలు కోల్పోవడం అష్టం\nలేకా, అయినా చంద్రదీప్తుడి పై గల\nప్రేమను మరిచిపొలేకా. మునిని అశ్ర\nయించి మంత్రోపదేశం పొందింది. ద్వయంద్వ\nయుద్ధంలో ఓడి, మనోజ్ఞమాల కోసం\nరాజ్యాన్ని కోల్పోవడానికి కూడా సిద్ధపడిన\nచంద్రదీప్తుడి ప్రేమ ఎంత బలమైనదో,\nఆమె గ్రహించగలిగింది. ఈ పరిస్థితుల్లో\nస్త్రీ సహజమైన ఓర్పూ, త్యాగం ప్రదర్శించి\nమనోజ్ఞమాలతో, చంద్రదీప్తుడి వివాహం\nజరిపించింది. అంతేకాని, అవివేకం, అర్థ\nహినమైన అలోచనలవల్లమాత్రం కాదు,\n'అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\n[అధారం: ఎన్. శివనాగేశ్వరరావు రచన]"
        },
        {
            "title": "అతితెలివి",
            "page_start": 31,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 31,
            "content": "అతితెలివి\n\nసోమయ్యకు తన కొడుకు సూర్యం చాలా తెలివైనవాడని నమ్మకం. వాడిని పట్టం తీనుకు పోయి, శివనాథుడనే గురువుకు, చదువు చెప్పమని అప్పగించాడు.\n\nకొన్నాళ్ళ తర్వాత ఏదో పని వుండి సోమయ్య పట్టం వచ్చి, తన కొడుకు చదువు ఎలా సాగుతున్నదో చూడబోయాడు.\n\nశివనాథుడు, సోమయ్యతో, “ని కొడుకు చాలా అతితెలివిపరుడు, వాడితి చదువు చెప్పడం చాలా కష్టం,” అన్నాడు.\n\nఅందుకు సోమయ్య ఒప్పుకోక, “నా కొడుకు చాలా తెలివైనవాడు. మీరు వాఱ్ణి గురించి తగినంత శ్రద్ధ తీనుకోవడం లేదు,” అన్నాడు.\n\nఈ జవాబు విని శివనాథుడు బాధపడి, నూర్యం తెలివితేటలు ఎలాంటివో సోమయ్యకు అర్థమయ్యేలా చెయ్యాలని వాఱ్ణి పలిపించి, “చూడు నూర్యం, పూర్వం మన దేశంలో ఎంతో మంది గొప్ప చేనేత కళాకారులుండేవారు. వాళ్ళు తయారుచేసిన చిరలను అగ్గిపెట్టిల్లో పెట్ట గలిగేవారట! అర్థమైందా?” అని అడిగాడు.\n\n## నూర్యం అర్థమైనదన్నట్టు తల పూపాడు.\n\n“నరే, నేను చెప్పినదాన్నిబట్టి, నీకేం అర్థమైందో చెప్పు,” అన్నాడు శివనాథుడు.\n\n“అ కాలంలో ఆగ్గిపెట్టిల్ని చాలా పెద్దవిగా—అంటే చిరలు పట్టే పరిమాణంలో తయారు చేసేవాళ్ళన్నమాట,” అన్నాడు నూర్యం తదుముకోకుందా.\n\nదానితో సోమయ్యకు తెలివికి, అతితెలివికి తేడా తెలినివచ్చింది. అయన శివనాథుణ్ణి తన తొందరపాటుకు కమించమని అడిగి, ఎలాగైనా తన కొడుకును నరిఅయిన మార్గంలో పెట్టమని కోరుకుని వెళ్ళిపొయాడు.\n\n—దానరి వెంకటరమణ"
        },
        {
            "title": "చందమామ అనుబంధం-26",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "చందమామ అనుబంధం-26\n\nమహనీయులు కలలుగన్న భారతదేశం:\n\nత్యాగనిరతి!\n\nభూరత జాతీయోద్యమ నాయకులలో ప్రముఖుడయిన\nబిఎన్చంద్ర పాల్ (1858-1932), ప్రస్తుతం బంగ్లాదేశిలో\nపున్ను సైచెల్‌లో జన్మాంచాడు. నహయు నిరాకరణోద్యమానికి\nపలువు నిచ్చి, ఆయన బ్రిటిష్ పాలకులచేశ్ నానాహించలకు\nగురయ్యారు. దేశ స్వాతంత్ర్యం కోసం, ఆభ్యుదయం కోసం\nపాటుపడిన బిఎన్చంద్ర పాల్ గాప్ప వక్త. జాతీయోద్యమ\nకాలమట్టంలో దేశమంతదా నూతనేత్రేజం వికసిస్తున్నట్టు\nకలలుగన్ను ఆ మహనీయుడు ఇలా అన్నాడు: “దేశం\nగళమెత్తి అందరినీ అహ్వానిస్తోంది. పవ్మితలక్యాన్ని సాధించ\nదానికి కవులనూ పండితులనూ, తత్యవేత్తలనూ ప్రవక్తలనూ,\nనాయకులనూ సాధారణ ప్రజలనూ, అందరినీ అహ్వా\nనిస్తోంది. ఆ అహ్వానాన్ని అందుకుని మనం అందరం అత్మ\nత్యాగానికి నిద్దం కావాలి. దేశం కోసం కేవలం తీరిక\nనమయాలనూ, మెగులుధనాన్ని చివ్వెయిగించినంత\nమాత్రాన నరిపొడు. కష్టార్థితమైన తమ నర్వస్వాస్ని మాత్ర\nదేశం కోసం నమర్పించగల త్యాగమార్లులు కావాలి!”\n\nఆ మహామహావుడు ఆశించిన దేశభక్తి, త్యాగనిరతి\nమనం అలవరచుకున్నామా? ఆ దేశభక్తుడు కన్ను కలలు\nఎంతవరకు ఫలించాయి? ఆలోచించి చూడాలి మరి!\n\nమాకు తెలుసా?\n\n1. మొట్టమొదటి గుండెమార్పిడి శష్టచికిల్ప చేసిన వారెవడు;\n\n2. గుండెమార్పిడి పొందిన వారెవడు;\n\n3. ఏముత్రిస్తు ఇలావ వేయడినవ్వుటి రోమన్ చక్రవర్తి ఎవడు;\n\n4. కోడుండో దాశ పెద్దరకం తారి వేరేమిటి;\n\n5. తమ తెలంటి దైవశక్తి చేడవి దాటిన 20వ శఠార్ధివు చక్రవర్తి ఎవడు;\n\n6. ఆయన ఏ సందర్భంలో అలా చెప్పాడు;\n\nచతుర్ముఖుడయిన బ్రహ్మ, సృష్టిదిలో\nమహిష్ణువు నాధినుంచి పుట్టిన కమలం\nనుంచి ఆవిర్భవించాడు. సృష్టిచేయగల\nదివ్యశక్తితో జన్మించిన బ్రహ్మతోనే\nవెలుగూ, ప్రణపనాదమయిన 'ఓంకా\nరమూ' పుట్టాయని చెబుతారు!\n\nచరాచరాత్మకమైన ప్రపంచంతో\nపాటు, బ్రహ్మ ఎందరో మునిశేష్ఠు\nలనూ, శక్తి సంపన్నులయిన ప్రభాపతు\nలనూ సృష్టించాడు. వారిలో మరీచి,\nఅతి, అంగిరనుడు, పులహుడు,\nపులస్త్యుడు, క్రతువు, వసిష్ఠుడు,\nభృగువు, దక్కుడు, నారదుడు అనే పదు\nగురు సుప్రసిద్ధులు.\n\nసృష్టికంతటిక పితామహుడుకాపదం\nపల్లి, బ్రహ్మకు అందరిపట్లా సమాన\nమైన ప్రేమానురాగాలు. అందువల్లి\nబ్రహ్మ నుంచి దుర్మార్గులయిన రాక్ష\nసులు సైతం గౌప్ప గౌప్ప వరాలు పొంది\nనట్టు పురాణగాథలు చెబుతున్నాయి!\n\nఅది కవి వార్మిక నోట ప్రథమ శ్లోకం\nపలకడానిక, వేదవ్యాసుడు వేదాలను\nవిభజించి లోకష్మం కలిగించడానికి\nబ్రహ్మదేవుడే ప్రేరణ కలిగించాడట!\nచదువుల తల్లి సరస్వతి బ్రహ్మదేవుడి\nభార్య.\n\nచంద్రమామ కబ్బర్తు\n\nఎవరెస్టును అధిరోహించిన\nలతిపిన్న వయస్కుడు!\n\nఫ్రాన్స్కు చెందిన బెట్రంద్రోష్ లనే పదిహారేళ్ళ\nయువకుడు ఇటీవల ఎవరెస్టు శిఖరాన్ని అధిరోహిం\nచాడు. ప్రవంచంలో తెల్లా ఎత్తయిన ల శిఖరాన్ని\nఅధిరోహించిన వారిలో ఈ యువకుడే అర్థానిన్న\nవయస్కుడు. వర్యశారోహణకు అశనితో పాటు\nబయలుదేరిన అశని మిత్రుడు ఒంటికారి వెన్ల\nదిషనాయిన తి విజయావకాశం కొద్దిలో తప్పిపోయింద.\n\nపెరుగుతూన్న అపాయం!\n\nభూమి మీది నడులనూ, సముద్రాలనూ కలసితం\nచేస్తూ ఈనాటి మానవుడు వాహావరణన్ని చేటేతులా\nనాశవరచుకుంటున్నాడు. భూమి మీద దాలదని ఈ\nఅపాయం ప్రస్తుతం వ్యోమ వీరికి వ్యాపిస్తున్నది.\nపాత రాకెట్ల శకలాలు భూమిచ్ఛుట్టూ తిరుగుతున్నాయి.\nఅవి సత్రమంగా పని చేస్తున్న 'స్పేస్ క్రాఫ్ట్'లకు\nఢికొన్నట్టయినే దారుణమైన వర్యవసానాలు\nఏర్పడవచ్చు!"
        },
        {
            "title": "థీబ్స్ నగరనిర్మాణం",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "## ప్రపంచ పురాణగాథలు-1\n\n### థిట్స్ నగర నిర్మాణం\n\nబైర్ యువరాజు కేడ్మస్ కు జ్యోతిమ్మలు భవిష్యత్తును గురించి తెలియజేస్తూ, కొన్ని వచ్చిస్తామ్మలకో ఒక అవు కనిపిస్తుందని, అ అవు వెంట వెళ్ళి అది పడుకునేచోట నగర నిర్మాణం జర పడం శుభప్రదమని చెప్పారు. కొన్నాళ్ళ తరవాత, వాళ్ళు చెప్పినట్టు గానే కేడ్మస్ కు ఒక అవు కనిపించింది. అయన దానిని వెంబడించి వెళ్ళాడు.\n\nఅవు అరణ్యంలో ప్రవేశించి, చాలా దూరం వెళ్ళి ఒకచోట పడుకున్నది. అవు పడుకున్న స్థలం కేంద్రంగా నగరం నిర్మించాలన్ను నంకల్పంకో కేడ్మస్ అ చోటును గుర్తుంచుకుని రాజధానికి తిరిగి వెళ్ళాడు.\n\nఅ తరవాత అయన కొంతమంది అనుచరులను వెంటబెట్టుకుని మళ్ళీ అరణ్యమధ్యానికి వచ్చాడు. అవు పడుకున్న స్థలంలో నగర నిర్మాణం ప్రారంభించడానికి ముందు, అ చుట్టు పక్కల శాగడానికి మంచినీరు లభిస్తుందేమో తెలుసుకోమని తన అనుచరులను ఆజ్ఞాపంచాడు.\n\nఅయన అనుచరులు నలుదిశలా తిరిగి\nచూసి, ఒకచోట గంభీరథ్యనితో ప్రవ\nహించే జలపాతాన్ని కనుగొన్నారు. వాళ్ళు\nఉత్సాహంతో అక్కడికి చేరి జలపాతం\nలోని నీటిని తాగడానికి దోసిళ్ళలోకి\nతీసుకున్నారు. మరుకుణమే జలపాతం\nచాటు నుంచి ఒక భయంకర మృగం\nబయటకు దూశింది!\n\nదాని బారినుంచి తప్పంచుకోవడానికి\nవాళ్ళు ఎంతో ప్రయత్నించారు. ఈని,\nఆ భయంకరమృగం వాళ్ళందరిని\nచంపేనింది. వారి చావుకేకలు విని\nకేడ్మస్ అక్కడికి చేరాడు.\n\nకేడ్మస్, ఎథినా దేవతను ప్రార్థించి,\nఅమె ఆశిస్సులు పొంది, కత్తి దూసి\nభయంకర మృగంతో కలయబడి, చాలా\nసేపు భీకరంగా పోరాడి దానిని హత\nమార్చాడు.\n\nఅ తరవాత దేవత అణ్ణాను సారం,\nకేడ్మన్ అ భయంకర మృగం నెటి\nనుంచి అక్కడ చెల్లాచెదరుగా రాలి\nపడిన కోరలను ఏరి తీని ఒకచోట పాతి\nపెట్టాడు.\n\nపాతిపెట్టిన అ జంతువు కోరల నుంచి\nహాతాత్తుగా భీకరాచారులయిన సైనికులు\nకత్తులు దూస్తూ పుట్టుకువ చ్చారు.\nకేడ్మన్ చటుక్కున ఒక బండచాటుకు\nతప్పుకుని దాక్కున్నాడు.\n\nకొంతసేపయ్యాక కేడ్మన్, బండచాటు నుంచి, ఒక రాయిని తీని సైనికుల మథ్యకు విసిరాడు. దానిని ఎవరు విసిరారో తెలుసుకోలేక సైనికులు, “నువ్వు వినిరావు!” “కాదు నువ్వే వినిరావు,” అని తమలో తాము కలహించుకోసాగారు.\n\nఅలా కొంతసేపు ఒకరినెకరు మార్గంగా నిందించుకుని, అ తరవాత పట్టరాని అగ్రహేశాలలో ఒకరినెకరు దారు అంగా చంపుకొసాగారు!\n\nఅఖిరికి అందరూ చాపగా వాళ్ళలో ఐదుగురు మాత్రమే మిగిలారు. తేడ్మస్ బండచాటునుంచి బయటకు వచ్చాడు. అ ఐదుగురూ తేడ్మస్ ను తమ నాయకుడుగా స్వ్యీకరించి, నగర నిర్మాణానికి సహాయపడగలమని మాట ఇచ్చారు. తేడ్మస్ చాలా నంతేషించాడు.\n\nగ్రీములోని థిబ్స్ నగర నిర్మాణం అలాగే జరిగింది. నగర నిర్మాణానికి సహాయపడిన ఐదుగురు వీరులే థిబ్స్ నగరం లోని ఐదు ఉన్నత కుటుంబాలకు అద్యులయ్యారు. కొన్ని శితాబ్దాలతరవాత అలెగ్జాండర్ చక్రవర్తి అనగరాన్ని నాశపరిచాడు. అ ప్రాంతాన్ని ప్రస్తుతం థీవాయ్ అంటారు.\n\nసీనయ్య పరమ పిసినారి. ఒక రోజున ఆయన పొరుగూరు వెళ్ళి అడవిమార్గాన తిరిగి వస్తూండగా, ఒక చెట్టుకింద నీరసంగా మూలుగుతున్న ముసలివాడు కనిపించాడు. వాడు సీనయ్యను చూసి, \"అయ్యా! ముసలివాణ్ణి దాహంతో నాలుక పిడచకట్టుకు పొతున్నది. ఇన్ని నీళ్ళు పోసి ప్రాణాన్ని నిలబెట్టండి,\" అన్నాడు.\n\nసీనయ్య వాణ్ణి సమీపించి, \"నేను పిసినారినని అంతా చెప్పుకుంటారు. నా దగ్గిర మంచినీళ్ళున్నాయి తానీ. ప్రయోజనం లేనిదే, నేనేపని చేయను. నీ దగ్గిర డబ్బుంటే చెప్పు. ప్రతిఫలం తీనుకుని నీ ప్రాణాలు నిలబెడతాను,\" అన్నాడు.\n\nముసలివాడు తనరొండినవున్న వెండి నాణేన్ని తీసి సీనయ్యకిచ్చి. ఆయన ఇచ్చిన మంచి నీళ్ళు తాగి, \"ఇప్పుడు ప్రాణం లేచివచ్చినట్లుంది. నీ మేలు\n\nమరిచిపొలేను. నీతో మీ ఊరు వచ్చి నీ సాయానికి ప్రతిఫలంగా విదైనా ఇచ్చుకుని వెళతాను,\" అన్నాడు.\n\n\"చూడటోతే పేదవాడివిలా పున్నావు. తెలివి కూడా అంతంతమాత్రంగానే వున్నది. లేకపొతే ప్రాణం పొతున్నాసరే, మంచినీళ్ళకు వెండికాను వృథా చేస్తావా? నీవంటివాడి వల్ల, నాకే ప్రయోజనమూ వుండదు. వెళ్ళు. వెళ్ళు!\" అన్నాడు సీనయ్య.\n\nదానికి ముసలివాడు, \"నన్ను తక్కువగా అంచనా వెయ్యకు. నీతోవచ్చి. నీ ఇంటిముందు నిలబడి దానం చేయమని అడుగుతాను. నాకొక వరహా ఇవ్వు. దానం చేసిన పుణ్యం నీకెన్నిరెట్ల వరహాలు తిరిగి ఇస్తుందో చూద్దువుగాని,\" అన్నాడు.\n\n\"వరహామాట అట్లా వుంచు. నీకు ఒక్క రాగినాటిం కూడా దానం ఇవ్వను.\n\n\"వనుంధర\""
        },
        {
            "title": "వరహాలదానం",
            "page_start": 41,
            "author": "వసుంధర",
            "pdf_page": 41,
            "content": "నాక పుణ్యపాపాలమీద నమ్మకం లేదు,\" అన్నాడు సినయ్య.\n\n\"నేను చెప్పేది పూర్తిగా వినకుండా కంగారుపడతావేం? నాకు దానం చేస్తే, అది వెయ్యిరెట్లయి వెనకుక్కతిరిగి వస్తుందని చెబుతాను! నా మాట విని నువ్వు. నాకు దానం చేశావంటే ఈళ్ళో గాప్ప వాళ్ళందరు కూడా, నాలో ఏదైనా మహిమ వున్నదనుకుని నమ్మి దానం చేస్తారు. అలా నెల రోజులు చేయాలంటాను. ప్రతిఫలంగా రోజూ నీకు వెయ్యివరహా లిచ్చుకుంటాను,\" అన్నాడు ముసలివాడు.\n\n\"వెయ్యివరహాలు ఇవ్వడం వరకూ బాగానే వున్నది. కానీ నువ్వు నన్ను\n\nమోసం చేస్తే, నా వరహా పొయినట్లే గదా!\" అన్నాడు సినయ్య.\n\n\"నీకంత అనుమానంగా వుంటే, ఇదిగో ఈ వరహా నీకిస్తున్నాను. ఇదే రేపు నువ్వు నాకు దానంగా ఇద్దువుగాని,\" అన్నాడు ముసలివాడు.\n\nసినయ్య మారుమాట్లాడకుండా, ముసలి వాణ్ణి తనతోపాటు ఊరిలో రానిచ్చాడు. మర్మాడు అంతా అనుకున్నట్లే జరిగింది. సినయ్య దానమిచ్చాడన్న వార్త కార్చిచ్చులా ఊరంతా వ్యాపించింది. సినయ్య వంటి పిసినిగాట్టు వరహా దానంగా ఇచ్చాడంటే, ఆ ముసలివాడిలో ఏదో పెద్ద విశేషముంటుందని నమ్మి ఈళ్ళోని వ్యాపారస్థులూ, భాగ్యవంతులూ మాత్రమే గాక, అంతో ఇంతో వున్న ప్రతి ఒక్కరూ, ముసలివాణ్ణి వెతుకుక్కంటూ వెళ్ళి వరహా చాప్పున దానం చేశారు.\n\nఈ విధంగా మొదట్టి రోజునే ముసలి వాడికి పదివేల వరహాలు లభించాయి. వాడు సినయ్య ఇంటికి వెళ్ళి, ఆయనకు వెయ్యి వరహాలిచ్చి, \"రేపు కూడా ఇదే విధంగా దానం చేయాలినుమా, మరిచి పొయేవు!\" అని హెచ్చరించాడు.\n\n\"ఈ వెయ్యి వరహాలూ నాకు ఇస్తానని ముందే మాట ఇచ్చావు. అంటే—ఇవి నావి! మరి రేపు దానం చేస్తే అవరహా\n\nపుచ్చుకుని నువ్వు మళ్ళీ కనిపించకుండా పొతే ?'' అన్నాడు సినయ్య.\n\nముసలివాడు మారుమాట్లాడకుండా, తనకు దానం చేయడానికి సినయ్యకు వరహ ఇచ్చుకుని వెళ్ళిపొయాడు.\n\nఅలా రెండు వారాలు జరిగేసరికి సినయ్య కిచ్చేదిపొగా, లక్ష వరహాలకు పైగా ముసలివాడి వద్ద చేరాయి. ఆ డబ్బుతో వాడు మంచి ఇల్లు కొనుక్కున్నాడు. ఇద్దరు పనివాళ్ళను పెట్టుకున్నాడు. తన దగ్గిర వున్న డబ్బుతో వడ్డీవ్యాపారం చేస్తూనే, వాడు రోజూ సినయ్య దగ్గిర వరహా దానం కూడా పుచ్చుకుంటున్నాడు.\n\nఊళ్ళో ముసలివాడికి దానం చేస్తున్న వాళ్ళందరూ ఇది గమనించారు. వాళ్ళు ఒక మనిషికి సంగతి చెప్పి, ముసలివాడు ఏమేం చేస్తూంటాడో రహస్యంగా అరా తియమన్నారు. ఒకటి, రెండు రోజుల్లోనే వాళ్ళకు నిజం తెలిసిపొయి న్యాయాధి కారిక ఫిర్యాదు చేశారు. న్యాయాధికారి సినయ్యనూ, ముసలివాణ్ణీ, ఫిర్యాదు చేసినవాళ్ళనూ ఒకచోట చేర్చి—ముసలి వాణ్ణి సంజాయిషీ అడిగాడు.\n\nఅందుకు ముసలివాడు ఏమాత్రం తొణక్కుండా, ''అయ్యా. ఇందులో సినయ్య చేసిన మోసంఏమిలేదు. అయన నన్ను నమ్మి దానం ఇచ్చాడు. నాకు\n\nదానాలిచ్చిన మిగతావాళ్ళకు నేనెలాంటి వాగ్దానమూ చెయ్యలేదు. వాళ్ళే వెతు క్కుంటూ వచ్చి మరీ నాకు దానాలు చేశారు. ఆ విధంగా నా దగ్గిర చాలా ధనం చేరింది. దానం తీసుకోవడం తప్పు కాదుగదా ! నాపల్ల ఈ ఊరిలో ఏకుటుంబమూ పదిహేను వరహాలకు మించి నష్టపొలేదు. కాబట్టి నేనెవరినీ పెద్ద ఎత్తున మోసగించలేదు. సినయ్య దానం వల్ల నేను బాగుపడ్డాను. దానికి ప్రతిఫలంగా అయనకు రోజూ వెయ్యి వరహాలిచ్చు కుంటున్నాను,'' అన్నాడు.\n\n''ఇదంతా కట్టుకథ. సినయ్య, ఈ ముసలివాడూ కలిసి తెలివిగా ఉపాయం\n\nపన్ని మమ్మల్ని మోసం చేశారు. వీళ్ళ నిలా వదిలి పెడితే ఊరూరా తిరిగి ఇలాగే అందర్నీ మోసగిస్తారు. అందువల్ల వీళ్ళ ఇద్దరికీ తగినశిక్ష విధించండి,\" అన్నారు ఫిర్యాదు చేసినవాళ్ళు.\n\nఅప్పుడు ముసలివాడు చేతులు జోధించి న్యాయాధికారితో, \"అయ్యా, ఈ ఉపాయం పాతికేళ్ళ వయసులో నాకు తట్టింది. ఈ ఉపాయాన్నే నమ్ముకుని ఊరూరా తిరిగాను. నా జీవితమంతా వృధాగా గడిచి నేను ముసలివాణ్ణయిపోయాను తప్ప, ప్రయోజనం కనిపించలేదు,\" అన్నాడు.\n\n\"నీ మాటలు నమ్మతగ్గవిగా లేవు. ఈ ఊళ్ళో ఫలించిన నీ ఉపాయం, మరె క్కడా ఎందుకు ఫలించలేదు?\" అని ప్రశ్నించాడు న్యాయాధికారి.\n\n\"ఏ ఊళ్ళో చూసినా, సీనయ్య వంటి పిసినిగొట్టును నాలుగు తిట్టి దూరంగా వుంచేవారే తప్ప. అయన మార్గాన్ని అనుసరించి ప్రయోజనం పొందాలనుకున్న వాళ్ళు కనబడలేదు. అందువల్లనే,\n\nఈనాటివరకూ నా ఉపాయం ఫలించలేదు. ఈ ఊళ్ళో సీనయ్య గొప్పతనాన్ని మెచ్చుకుని, అయన చేసినట్లు చేయాలను కునేవాళ్ళు. కనీసం పది వేల మంది వున్నారు. ఆ కారణంగానే నా ఉపాయం విజయవంతమైంది. నాకు తెలిసినంతలో ఇలాంటి ఊరు ప్రపంచంలో మరెక్కడా లేదు,\" అన్నాడు ముసలివాడు.\n\nతెలివితేటలతో తమలోని స్వార్థపరత్వాన్నిఎత్తిచూపించిన, ఆముసలివాణ్ణి చూడలేక ఫిర్యాదు చేసినవాళ్ళందరూ సిగ్గుతో తలలు వంచుకున్నారు. ముసలి వాడి ఉపాయం ఫలించిందంటే, అందుక్కారణం వాడి తప్పుకాదనీ, తమ స్వార్థపరత్వమనీ వాళ్ళకు అర్థమయింది.\n\nసీనయ్యక్కుడా పదిమందిలో తన వంటివాడి స్థానమేమిటో. ముసలివాడు చెప్పిన తర్వాతే తెలిసివచ్చింది.\n\nఅ తర్వాత ఆ ఊరుకు మోసగాళ్ళు వచ్చారేమో కానీ, ఆ ఊళ్ళో మరి పిసిని గెట్టులు మాత్రం పుట్టలేదు.\n\nరాముడు చెప్పిన ప్రకారం లక్ష్మణుడు\nకష్టింధకు బయలుదేరి వెళ్ళాడు.\nఅతను భుజానికి విల్లు తగిలించుకుని,\nసుగ్రీవుడి ఇంటికి పోతూ, తాను సుగ్రీ\nవుడితో ఏమనాలో, దానికి సుగ్రీవుడేమం\nటాడో, అందుకు తాను ఏమి బదులు\nచెప్పాలో ఆలోచించుకున్నాడు. లోపల\nఅతనికి చాలా కోపంగా ఉన్నది.\n\nలక్ష్మణుణ్ణి దూరాన చూసి వానరులు,\nఎవరో శక్తువు వస్తున్నాడనుకుని, చెట్లూ,\nరాళ్ళూ తీసుకుని యుద్ధానికి సిద్ధ\nమయ్యారు. దీనిమూలంగా లక్ష్మణుడి\nకోపం మరింత ఆయింది. అతని ముఖంలో\nకోపం తాండవించటం చూసి, వానరులు\nభయపడి, సుగ్రీవుడి వద్దకు వెళ్ళి. లక్ష్మణుడు వస్తున్నట్టు చెప్పారు. కాని సుగ్రీవుడు తన భార్యతో సరసాలాడుతూ వాళ్ళు చెప్పినది వినిపించుకోలేదు.\n\nఅంగదుడు మాత్రం భయంభయంగా\nలక్ష్మణుడికి ఎదురు వెళ్ళాడు. లక్ష్మణుడు అతనితో, \"అబ్బాయి, నేను వచ్చానని సుగ్రీవుడితో చెప్పు. మా అన్న చాలా దుఃఖించి ఉండటం మూలాన నేను వచ్చానని చెప్పు; వెంటనే నా దగ్గిరకు వచ్చి, నేను చెప్పేది వినమను,\" అన్నాడు.\n\nఅంగదుడు సుగ్రీవుడి వద్దకు వెళ్ళి\nలక్ష్మణుడు మాట్లాడటానికి వచ్చాడని,\nచాలా కోపంగా ఉన్నాడని చెప్పాడు.\nఅది విని సుగ్రీవుడు తన మంత్రులతో,\n\n7. సుగ్రీవుడి నహాయం"
        },
        {
            "title": "వీరహనుమాన్-7",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "\"నేను ఏమి పొరబాటు మాట అనలేదు; తప్పు పని చెయ్యలేదు. లక్ష్మణుడికి నా పైన కోపం ఎందుకు కలిగి ఉంటుంది? నా శ్రతువులు నా మీద అతనికి ఏదో చాడీలు చెప్పి ఉంటారు. నేను భయపడుతున్నానను కోకండి. నాకు రాముడన్నా, లక్ష్మణుడన్నా ఏమి భయంలేదు. కాకపొతే, స్నేహితులైన వాళ్ళకు నిష్కరణంగా కోపం వస్తే ఎవరికైనా కొంచెం బాధగానే ఉంటుంది. నాకు భయమల్లా దేనికంటే, రాముడు నాకు చేసిన ఉపకారానికి తగిన ప్రత్యుపకారం చెయ్యలేనే అని. ఇది నాకు విచారం కలిగిస్తున్నది,\" అన్నాడు.\n\nఅప్పుడు బుద్ధిమంతుడైన హనుమంతుడు. మిగిలిన మంత్రుల సమక్షంలో సుగ్రీవుడితో, \"రాజా, నువ్వు రాముడి మేలు మరవక పొవటం సహజమే. ఏమరుపాటులో నువ్వు కాలగతి గమనించలేదు. శరదృతువు వచ్చేసింది. యుద్ధ ప్రయత్నాలకు ఇదే సమయం. అందుకే లక్ష్మణుడు వచ్చి ఉంటాడు. భార్యసు పొగొట్టుకున్న దుఃఖింలో రాముడు లక్ష్మణుడి చేత కటువుగా మాట్లాడించినప్పటిక నువ్వు సహించాలి. కర్తవ్యం మరచి అపచారం చేశావు గనక, లక్ష్మణుణ్ణి మంచి చేసుకోవటం తప్ప మరొక మార్గం ఉన్నట్టు నాకు తోచదు. మంత్రిగా నీ హితం కోరి చెప్పాను. నువ్వు నీ కొడుకునూ, బంధువర్గాన్ని వెంట బెట్టుకుని లక్ష్మణుడి వద్దకు వెళ్ళి, వినయంగా నమస్కరించి, అతను చెప్పినట్టు చెయ్యి. అప్పుడు లక్ష్మణుడి కోపం తప్పక చల్లారి పొతుంది,\" అన్నాడు.\n\nఅంగ దుడు లక్ష్మణుణ్ణి తీసుకు వచ్చాడు. లక్ష్మణుడు కి షిక్షంధ లో వానర ప్రముఖుల ఇళ్ళన్నీ చూస్తూ, సుగ్రీవుడి గృహం ప్రవేశించాడు. అ ఇల్లు ఇంద్ర భవనం లాగున్నది. సుగ్రీవుడి అంతఃపురం లో మనోహరమైన వీణా వాద్యం వినబడుతున్నది. అమిత సౌందర్య\n\n\n\nప్రసన్నుణ్ణి చెయ్యి. తరవాత నేను\nవస్తాను.'' అన్నాడు.\n\nతారలక్ష్మణుడిపద్దకుపచ్చి, ''లక్ష్మణా,\nస్పేహితుడైన సుగ్రీవుడి మీద ఇంతగా\nఅలగవచ్చునా? అతనికి మీ పని చూడా\nలనే ఉన్నది. కొంచెం జాప్యం చేశాడు.\nనీ వంటి మహాపురుషుడు అల్పుడి మీద\nఅగ్రహించరాదు. నువ్వు సుగ్రీవుణ్ణి\nకమించు,'' అన్నది.\n\nఆమె లక్ష్మణుణ్ణి లోపరికి తీసుకు\nపొయింది. సుగ్రీవుడు మహవైభవంగా\nఅభరణాలూ, పుష్పమాలలూ ధరించి\nవెలిగిపొతూ బంగారు సింహాసనం మీద\nకూర్చుని ఉన్నాడు. అతనిచుట్టూ అనేక\nమంది అప్పరసలాటి స్త్రీలున్నారు.\nఅదృశ్యం చూస్తూనే లక్ష్మణుడు మహ\nకోపంతో శాలరుద్రుడి లాగా అయి\nపొయాడు.\n\nలక్ష్మణుణ్ణి చూడగానే సుగ్రీవుడు\nభయపడి ఆసనం దిగి, కింద నిలబడ్డాడు.\nఅతనితోబాటు స్త్రీలందరూ లేచి నిలు\nచున్నారు.\n\nతనకు నమస్కరం చేస్తూ తల\nవంచుకుని నిలబడిన సుగ్రీవుడితో లక్ష్మణుడు ఇలా అన్నాడు:\n\n''రాముడి చేత నీ పని తీరిపొయినాక\nనువ్వు రాముడి పని చూడవద్దా? కృత\n\nవతులైన స్త్రీలు అనేకమంది ఉన్నారు.\nసుగ్రీవుడు గొప్ప భోగపురుషుడిలాగా\nఊవిస్తున్నట్టు స్పష్టమయింది. లక్ష్మణుడు\nపట్టరానికోపంతో; తన వింటి నారి లాగి\nపెద్ద ధ్వని చేశాడు.\n\nఅ ధ్వని వినగానే సుగ్రీవుడికి లక్ష్మణుడు వచ్చినట్టు తెలియటమెగాక గుండె కూడా దడదడలాడింది. నేరు ఎందుకు పొయింది. అతను తారతో, ''తారా, ఈ లక్ష్మణుడు చాలా మెత్తనివాడు గదా, అతనికి ఇప్పుడు కోపం ఎందుకు వచ్చిందంటావు? నేను అతనికి చెయ్యరాని పని ఏదన్నా చేశానా? ఎందుకైనా మంచిది. నువ్వు ముందు వెళ్ళి, అతన్ని\n\nఘ్నుడివి, అసత్యవాదివి! సీత కోసం\nఎందుకు వెదికించావు కావు? నీవు ఇలాటి\nవాడివని తెలిస్తే రాముడు నిన్ను వానర\nరాజుగా చేస్తాడా? నిన్ను ఈకుణమే\nనా బాణాలతో వారి దగ్గినికి పంపేస్తాను.”\nతార మళ్ళీ సుగ్రీవుణ్ణి సమర్థిస్తూ.\n“లక్ష్మణా, సుగ్రీవుడు ద్రోహి, దుర్మా\nర్గుడూ, కృతఘ్నుడూ కాదు. చాలాకాలం\nఅనేక కష్టాలకోర్చి అతను ఇప్పుడు నుఖ\nలాలసలో ఉంటే, మిత్రుడివైన నువ్వు\nకమించవచ్చు. రాముడికోసం సుగ్రీవుడు\nనన్నూ, రుమనూ, తన సమస్తాన్నీ వదిలి\nపెట్టగలడు. సీతను రాముడికి తెచ్చి\nఇయ్యగలడు. అందుక్తె రావ ణుడితో\nయుద్ధం చెయ్యగలడు. మీ పని మీదనే\nఅతను వానరుల కందరికీ కబురు చేసి\nఉన్నాడు. వాళ్ళు రావలసి ఉన్నది.\nఇవాళే వాళ్ళు వచ్చే రోజు. అందుచేత\nనువ్వు కోపం మాని శాంతించు,” అన్నది.\nఈ మాటలతో లక్ష్మణుడు మెత్త\nబడ్డాడు. అది చూసి మనను స్థిమిత\nపడి, సుగ్రీవుడు లక్ష్మణుడితో, “లక్ష్మణా,\nనావల్ల కొంచెం జాప్యం జరిగి ఉంటే\nకమించు. లోకంలో తప్పు చెయ్యని\nవాడెనడు?” అన్నాడు.\n\nలక్ష్మణుడు అతన్ని మెచ్చుకుంటూ,\n“రావణుడితో యుద్ధం చెయ్యటా నికి\n\nనీ సహాయం ఉంటే అంతకన్న మాకు\nకావలసినదేమిటి? నువ్వు ఇప్పుడే నావెంట\nవచ్చి, భార్య కోసం తపిస్తున్న రాముణ్ణి\nఓదార్చు.” అన్నాడు.\n\nసుగ్రీవుడు తన పక్కనే ఉన్న హను\nమంతుడితో ఇలా అన్నాడు:\n\n“ప్రపంచం లో ఉందే వానరుల నందరినీ పిలవటానికి దూతలను పంపించు. నేను ముందు పంపిన దూత లను తొందర పెట్టించు. వెళ్ళటానికి బద్ధకించే సోమరిపొతులను నా వద్దకు పంపు. పది రోజుల లోపల ఇక్కడ చేరని వానరులకు మరణ దండన ప్రకటించు.”\n\nహ ను మంతుడు సుగ్రీవుడి అజ్జ ప్రకారం అప్పటికప్పుడే కి ష్కింథలో ఉండే వానరులనందరిని అన్ని దిక్కులకూ పంపించాడు.\n\nసుగ్రీవుడు ఒక బంగారు పల్లకి తెప్పించి, అందులో తనతోబాటు లక్ష్మణుణ్ణి ఎక్కించుకుని, వానర పరివారాన్ని వెంటబెట్టుకుని, మహా వైభవంగా రాము దున్న చోటికి వచ్చాడు. సుగ్రీవుడు లక్ష్మణుడితో సహా పల్లకి దిగి, చేతులు మోద్చి నిలబడ్డాడు. తరవాత అతను తన కాళ్ళకు సాప్టాంగపడితే, రాముడు అతన్ని ప్రేమగా లేవనెత్తి అలింగనం చేసుకున్నాడు. తరవాత అందరూ కూర్చున్నారు.\n\nరాముడు సుగ్రీవుడికి, యుద్ధకాలం ఆసన్నమయిందని జ్ఞాపకం చేశాడు.\n\n\"రామా, వీరాధి వీరులైన వానరులు కోట్ల సంఖ్యలో నీకు సహాయపడటానికి వస్తున్నారు. రావణుణ్ణి సకుటుంబంగా చంపి సీతను వాళ్ళు నీకు అప్పగిస్తారు,\" అన్నాడు సుగ్రీవుడు.\n\nతన కోసం సుగ్రీవుడు సాగించిన చర్యలు తెలుసుకుని రాముడు ఎంతగానో సంతోషించి, \"సుగ్రీవా, నీ సహాయంతో నేను తప్పక శ్రమువును చంపగలను,\" అన్నాడు.\n\nఇదే సమయంలో అకాశంలో చాలా ఎత్తుకు ధూళి లేచింది. వానరమూకలు వచ్చి చేరుతున్నాయి. సదీతిరాలలోనూ,\n\nసముద్రతీరానా, కొండలలోనూ నివసించే వానరులు కోట్ల సంఖ్యలో వస్తున్నారు. కొందరు ఎర్రగా ఉన్నారు. కొందరు తెల్లగా ఉన్నారు. కొందరు బూడిద రంగులో ఉన్నారు. అలాటి వానరులను వెంటబెట్టుకుని శతవరి అనే వానర శ్రేష్ఠుడు వచ్చాడు. బంగారు వర్ణం గల మహా వీరుడు సుషేణుడు, తారతండ్రి, కొన్ని కోట్ల వానరులతో వచ్చాడు. అలాగే రుమ తండ్రి తారుడు కూడా వచ్చాడు. ఇరవైరెండువేల వానరులతో హనుమంతుడి తండ్రి కేసరి వచ్చాడు. గవాణుడూ, ధూర్ముడూ వానర, భల్లూక సేనలతో వచ్చారు. నీలుడు నల్లటి వానరుల సేనతో వచ్చాడు. గవయుడు కొన్ని కోట్ల వానరు\n\nలను తెచ్చాడు. దరీముఖుడూ, మైంద, ద్వివిదులూ, గజుడూ అసంఖ్యకులైన వానరులను తెచ్చారు. జాంబవంతుడు పది కోట్ల భల్లూక యోధులను తెచ్చాడు. గంధమాదనుడూ, అంగ దుడూ కూడా గొప్ప సంఖ్య గల వానరులను వెంట బెట్టుకు వచ్చారు. మొత్తం మీద ప్రపంచంలో గల వానర యోధులందరూ కష్టంథ చేరారు. వాళ్ళ కోలాహలం మిన్నుముట్టింది.\n\nవానర ముఖ్యులందరూ సుగ్రీవుణ్ణి చేరుకుని నమస్కరించారు. సుగ్రీవుడు వారిని రాముడికి సమర్పించి, వాళ్ళతో, ''మీరు మీమీ సేనలను సెలయేళ్ళ సమీపంలోనూ, వనాలలోనూ విడియించి,\n\nవాటి మంచి చెడ్డలు తెలుసు కుంటూ ఉండండి,\" అన్నాడు.\n\nఅతను రాముడితో, \"నువ్వు చెప్పి నట్టు చెయ్యటానికి వానరులు కోట్ల సంఖ్యలో వచ్చి ఉన్నారు. వారిలో కామ రూపులూ, పర్వత కాయులూ, కామ గమనం గలవారూ, భయంకర పరా క్రములూ ఉన్నారు. వారిని నీ ఇష్టం వచ్చినట్టు ఆజ్ఞాపించు. ఈ వానర వీరులు ఏం చెయ్యాలో నాకు తెలుసు. అయినా వారిని నువ్వే ఆజ్ఞాపించు,\" అన్నాడు.\n\nరాముడు సంతోషంతో సుగ్రీవుణ్ణి కౌగలించుకుని, \"సుగ్రీవుడా, సీత బతికి ఉన్నదా, లేదా? రావణుడు ఎక్కడ ఉంటాడు? ఈ సంగతులు తెలియాలి. సీత బతికి ఉన్నట్టు తెలిస్తే, అ తరవాత ఏం చెయ్యాలో అది మనిద్దరమూ చేద్దాం. అందుచేత నా కోరికకు తగినట్టుగా నువ్వే వానరులను ఆజ్ఞాపించు,\" అన్నాడు.\n\nసుగ్రీవుడు వినతుడు అనేవణ్ణి, పర్వతాకారుణ్ణి పిలిచి, అతన్ని ఒక లక్ష\n\nవానరులను వెంటబెట్టుకుని తూర్పుగా వెళ్ళు మన్నాడు; అక్కడ రావణుడు ఉండే ప్రదేశం కోసమూ, సీత కోసమూ వెదక్రమన్నాడు; వాళ్ళు తిరిగి రావటానికి ఒక మాసం గడువు ఇచ్చాడు.\n\nఅలాగే సుగ్రీవుడు దక్షిణంగా కొందరు వానరులను పంపాడు. దక్షిణంగా వెళ్ళే వారిలో నీలుడూ, హనుమంతుడూ, జాంబ వంతుడూ, సు హోత్రుడూ, శరారీ, శరగుల్ముడూ, గజుడూ, గవాళ్లుడూ, గవయుడూ, ఋషభుడూ, మైందుడూ, ద్వివిదుడూ, విజయుడూ, గంధమాద నుడూ, ఉల్యాముఖుడూ, అనంగుడూ, అంగ దుడూ మొదలైన వాళ్ళున్నారు. వారి వెంట విస్తారమైన వానర సైన్యం కూడా ఉన్నది.\n\nతరవాత సుగ్రీవుడు తార తండ్రి అయిన సుషేణుణ్ణి, అనేకమంది వానర. వీరులతో సహా పడమటి దిక్కుకూ, శత వలిని లక్షమంది వానర వీరులతో సహా ఉత్తరానిక పంపాడు."
        },
        {
            "title": "డిశంబరు పువ్వులు",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "డిశంబరు పువ్వులు\n\nపూర్వకాలమందు రష్యాదేశపు ఒక పల్లె టూరిలో ఒక శ్రీమంతుడు ఉండేవాడు. అతనికి సొనియా అనే కూతురు. సొనియా తల్లి పొవటంచేత, తండ్రి మళ్ళీ పెళ్ళిచే సు కున్నాడు. రెండవ భార్యకు నటాషా అనే ఒక కూతురు.\n\nనటాషా పెరిగి పెద్ద అవుతున్నకొద్దీ ఆమె తల్లికి సవతికూతురు పైనఅసూయఎక్కువ కాబోచ్చింది. పాపం, తల్లీకూతుళ్ళు సొని యాను యమయాతనలు పెట్టసాగారు.\n\nసొనియా చక్కని చుక్క. బుద్దిమంతు రాలు. ఓరిమికి పెట్టినది పేరు. సవతితల్లి ఎన్ని తిప్పలు పెట్టినా భరించేది. తనమీద పడిన ఇంటెడు చాకిరి సంతోషంగా చేసేది. ఇదంతా తండ్రికి తెలుసు. ఐనా, వాళ్ళను ఏమి అనలేకపొయేవాడు.\n\nఏదో వంకపెట్టి తల్లీ కూతుళ్ళు సొని యాను వెళ్ళగొట్టాలని నిశ్చయించారు.\n\nఏదైనా అసాధ్యకార్యమొకటి వప్పజెప్పి తిరిగి ఇంటిమొహం చూడకుండా ఏ అడ వులలోనో పడి తిరుగులాడుతూవుండేటట్టు చేద్దామనుకొన్నారు.\n\nఅది డిశంబరునెల. గడ్డు శీతకాలం, రష్యాదేశంలో శీతకాలమంటేమనదేశంలో లాగా కాదు. భూమి ఆంతా మంచుతో కప్పబడివుంటుంది. మొక్క అనేది మొల వనే మొలవదు.\n\nసవతిబిడ్డ సొనియాను తల్లి చేరబిలిచి, \"అమ్మాయి! కొండమీదపూచే పువ్వులు కాసిని వైద్యంలోకి కావలనివచ్చినై. ఏ శ్రమలైనాపడి ఆ పువ్వులు పట్టుకురావాలి. వెళ్ళు వెంటనే,\" అంటూ వేగిరపెట్టింది. సంతోషంతో బయల్దెరింది సొనియా. 'పీడ వదిలింది, ఇక అది మళ్ళీ గడపతాక్కటం కల్ల' అని అనుకొని సంతోషించారు, తల్లి కూతుళ్ళు.\n\nపొయిపొయి, అడవులెన్స్టే తిరిగి తిరిగి, సోనియా కొన్నాళ్ళకు ఒక కొండప్రదేశం చేరుకున్నది. అదంతా మంచుమయం! దారీ తెన్నూ తెలియటమేలేదు. అయితే, అల్లంత ఎత్తున మినుకుమినుకుమంటూ ఒక చిన్న వెలుగు అప్పుడప్పుడు కనిపిస్తూ వచ్చింది. ఆ వెలుగు గుర్తుగా పెట్టుకొని, ఆమె అదేవైపు పొసాగింది.\n\nచేరువకు పొయినకొద్దీ ఆ వెలుగు పెద్దది కాజొచ్చింది. అమెకు ఆశ్చర్యంవేసింది. ఇంకా దగ్గరకు వెళ్ళింది. అది ఒక చలి మంట. దానిచుట్టూతా కొంతమంది పురు మలు కూర్చుని ఏదో మాట్లాడుకుంటూ చలికాచుకొంటున్నారు. సోనియా ధైర్యంగా\n\nమంటదగ్గరకు వెళ్ళి, కూర్చున్నవారికి నమస్కరించింది.\n\nకూర్చున్నవాళ్ళు పదకొండుమరిది. అక్కడనే పక్కన ఎత్తయిన ఒక సింహా సనంమీద ఒక ముసలి రాజు తలపైన కరీటమూ చెతిలో రాజదండమూ ధరించి కూర్చున్నాడు. సోనియా పెట్టిన నమస్కా రాన్ని అయనే అందుకున్నాడు.\n\nకూర్చునివున్నపదకొండుమందిలో ఒకా యన ఆమెను పలకరిస్తూ, \"అమ్మాయి! నీ వెవరవు? మానవులు చొరరాని ఈ ప్రదేశానికి ఈ అపరాత్రివేళ పనిగట్టుకొని ఎందుకు వచ్చావు?\" అని ఆశ్చర్యంగా అడిగి, కొంతసేపు ఊరుకుని, \"మేము మాసాలను పాలించే రాజులము. జనవరి, ఫిబ్రవరి, మార్పి. ఏప్రిల్ మొదలైనవి మా పేర్లు. ఏడాది పన్నెండు నెలలలో ఒక్కొక నెలకు ఒక్కొక్కరం అధిపతిగా వుంటాము. ఇప్పుడు ఆ సింహాసనంమీద కూర్చున్నాయనడిశంబరుమహారాజులుం గారు,\" అని ఆమెకు తెలియజెప్పాడు.\n\nసోనియా ఆ డిశంబరు మహారాజులుం గారి కేసి తిరిగింది. ఆ మంట యొక్క కాంతికి బంగరుబొమ్మలాగా మెరిసిపొయే ఆ బాలికను చూశాడు రాజు. ఆమె ముఖం చిరునవ్వుతోనే ఉన్నప్పటికి, అమాయక మైనదైన్యంతో కూడివున్నట్టుకనిపించింది.\n\nదయనీయమైనఅమెచరిత్రవినటంతోనే డిశంబరురాజు, అమెను ఓదారుస్తూ తను గద్దెదిగి, మంటవద్ద కూర్చునివున్న 'జూన్' రాజును సింహాసనం ఎక్కమన్నాడు.\n\nజూన్ రాజు గద్దెమీద కూర్చుని, అజ్ఞా పూర్వకంగా ఒక్కసారి దండం ఊపేసరి కల్లా కొండమీది మంచు తృటిలో కరిగి పొయింది. చూస్తూవుండగానేభూమిఅంతా పచ్చగా, కనుపండువుగా కనిపించింది. మొక్కలు మొలిచినై. చేలుపండినై. పూల మొక్కలు పుష్పించినై. చెట్లు కాయలతో నిండిపొయినై.\n\nరాజు అనుమతిపైన సోనియా అపరిమతిమైన సంతోషంతో ఒడినిండా కావలసినన్ని పూవులు కోసుకొన్నది. పువ్వులు\n\nసృష్టించి ఇవ్వటమేగాకుండా, ఇంటిక వెళ్ళేవరకు అవి వాడిపోకుండా ఉండేట్టు కూడా రాజు వరం ఇచ్చాడు. సోనియా కోరిక నెరవేర్చడంతోనే జూన్ రాజు గద్దెదిగి, మళ్ళీ చలిమంటవద్దకు పోయాడు.\n\nఅప్పుడు డిశంబరు మహారాజులుంగారు యధాపకారం గద్దె ఎక్కాడు. జూన్ రాజు ధిగటంతోనే మొక్కా, మోడూ మాయమై నాయి. డిశంబరురాజు ఎక్కటంతోనేమళ్లి కొండలన్నీ మంచుతో ఘనిభవించినై.\n\nపన్నెండుగురు రాజుల కూ సోనియా కృతజ్ఞతతెలిపి, సెలవుతీసుకొని వెళ్లిపొయి ఇల్లు చేరుకుంది. సోనియా కంటబడేసరి కల్లా తల్లీ కూతుళ్ళకు అమితాశ్చర్యం కలిగింది.\n\nఆమె తిరిగి వస్తుందని వాళ్లు కలలోనూ తలచలేదు. పైగా, అకాలంలో పువ్వులు పుట్టించుకువచ్చి, కేవలమూ ఒక అసాధ్య కార్యాన్ని సాధించుకువచ్చిన ఆమె ప్రఱ్ఞకు మరి అశ్చర్యం పొందారు. అంతేకాదు, ఆమె పైన అసూయ చెందారు.\n\n“ఈ పువ్వులు ఎక్కడ పుట్టించుకు వచ్చావు చెప్పు?” అని వాళ్ళు గద్దించారు. జరిగినదంతా పూసగుచ్చినట్టు చెప్పింది సోనియా. అపురూపమైన ఈ పువ్వులను తీసుకువద్దామని నటాషా కూడా బయల్దెరింది. శ్రమపడి కొండ ప్రదేశం చేరుకుంది. ఈమెకూ కొండ మీద వెలుగూ, మంటచుట్టూ కూర్చునివున్న రాజులూ కనిపించారు.\n\nఅందులో ఒక రాజు అమెను పలక రించాడు. అందుకామె కోపంగా, “పోవయ్యా పెద్దమనిషి, నా గౌడవ నికెందుకు?” అనేసి, తనదారిని పొటోయింది. నాలుగడుగులు వేసిందో లేదో, రాజు దండం తిప్పేసరికి, దబదబా మంచు\n\nపెల్లలు మీదపడి మరి ఆనవాలులేకుండా ఆమె కప్పబడిపోయింది.\n\nకూ తురు కోసం అత్రంతో ఎదురు చూసింది తల్లి. ఎన్నాళ్లకూ రాకపోవటంతో తనేబయల్దేరింది. ఈమెకూడా శ్రమలుపడి కొండ చేరుకుంది. రాజులువేసిన కుశల ప్రశ్నకు ఈమెకూడా వికటంగానే జవాబు చెప్పేసరికి, కూతురుకు పట్టిన గతే తల్లికి పట్టింది!\n\nతల్లికూతుళ్లు తిరిగి రాకపోవటంతో సోనియాకు కలవరంపుట్టింది. ఆమె మళ్ళీ మంచుకొండలవద్దకు పోగా అ రాజులవల్ల జరిగిన సంగతిఅంతా తెలిసింది. సోనియా తన మాటమంచితనంతో వారి మనసులు కరిగించి, సవతితల్లినీ నటాషానూ బతికించుకుంది.\n\nజూన్ మాసంలో పూయవలసిన పువ్వు లను ప్రత్యేకించి సోనియాకోసం డిశంబరు నెలలోనే సృష్టించిఇచ్చిన జూన్ మహారాజు అజ్ఞప్రకారం అపువ్వులకు డిశంబరు పువ్వు లనే పేరు శాశ్వతంగా నిరిచిపోయింది.\n\nమార్గానోయిని\n\nకనకాంబరుడనే ఒక చిన్న రైతును,\nలక్ష్మిపురంలో అందరూ గ్రామ పెద్దగా\nగౌరవించేచోళ్ళు. నిజానికి ఆయనకు\nఎలాంటి అధికారం లేకపొయినా, ప్రజలు\nతమకు పరిష్కారం దొరకని సమస్య\nఎదురైనా, లేక తమలో తమకు ఎలాంటి\nతగవులు వచ్చినా, సలహాకోసం ఆయన\nదగ్గిరకు వస్తూండేచోళ్ళు.\n\nకాలంగడిచి క్రమంగా కనకాంబరుడు వృద్ధుడవడంతో, ఆయన కొడుకు వల్లభుడు గ్రామపెద్దగా చలామణి కాసాగాడు. కనకాంబరుడు గ్రామంలో అందరినుంచి గౌరవ మర్యాదలు తప్ప, తనకంటూ ఆస్తి పాస్తులు ఏమీ సంపాదించుకోలేదు. వల్లభుడు తనకు తండ్రి నుంచి సంక్రమించిన రెండెకరాల భూమిని సొంతంగా కష్టపడి సాగుచేసుకుంటూ జీవించ సాగాడు.\n\nఒకనాడు అ గ్రామానికి చెందిన\nరామయ్య అనే వృద్ధుడూ, అతడి కొడుకు\nభీమయ్యు వల్లభుడి వద్దకు వచ్చి, తమ\nతగవు తీర్చమన్నారు.\n\nముందుగా రామయ్య, వల్లభుడితో,\n\"చూడు, బాబూ! నేనేమో బాగా ముసలి\nవాణ్ణాయిపోయాను. నేనీ వయసులో కష్ట\nపడి సంపాదించలేను. నా కొడుకు\nభీమయ్య నన్ను పొషించనంటున్నాడు.\nనాకు విడొక్కడే కొడుకు. ఇప్పుడు నాకు\nతిండి, బట్టా దొరికే మార్గమేమిటో, నువ్వే\nచెప్పు?'' అన్నాడు.\n\nఅందుకు సమాధానంగా భీమయ్య,\n\"మా నాన్న సంపాదించే వయసులో\nవ్యసనాలకు బానిసై, మా ఆస్తినంతటిని\nనాశనం చేశాడు. అందుచేత, ఇప్పుడు\nనేను కేవలం నా రెక్కల కష్టం మీద\nబతకవలని వచ్చింది. ఇలాంటి స్థితిలో"
        },
        {
            "title": "మారినతీర్పు",
            "page_start": 57,
            "author": "పెంటకోట సోమినాయుడు",
            "pdf_page": 57,
            "content": "నా తండ్రిని పొషించే భారం, నేనెలా మోయగలనో మీరే చెప్పంది?'' అన్నాడు.\n\nఅడ్డరి వాదనా విన్న వల్లభుడు కొంచెం పేపు అలోచించి, ''రామయ్యా! నీ కొడుకు భిమయ్య సంపాదించేది అతడి పొట్టగడిచేందుకే సరిపొతుంది. అ స్థితిలో నిన్నెలా పొషించగలడు ? అందువల్ల, నీ పొషణభారం భిమయ్య శక్తికి మించిన పని,'' అని భిమయ్య పక్షాన తీర్పు చెప్పాడు.\n\nకొన్నాళ్ళకు వల్లభుడి తండ్రి కనకాంబరుడు చనిపొయాడు. వల్లభుడికి ఒక కొడుకు పుట్టాడు. వాడికి జగపతి అని పేరుపెట్టి, వల్లభుడు అల్లా రుముద్దుగా పెంచసాగాడు.\n\nఒక రోజున అతడి వద్దకు సూరయ్య అనే వృద్ధుడూ, వాడి కొడుకు వీరయ్య వచ్చారు.\n\nసూరయ్య, వల్లభుడితో, ''బాబూ, నాకు వీరయ్య ఒక్కడే కొడుకు. వాణ్ణి కష్టపడి పెంచి పెద్దచేశాను. కాని, వాడు వృద్ధాప్యం లోక అడుగు పెట్టిన నన్ను పొషించ నంటున్నాడు. ఇప్పుడు నాకు బిక్కాటన తప్ప మరొకమార్గం లేదు,'' అన్నాడు దీనంగా.\n\nదానికి సమాధానంగా వీరయ్య, వల్లభుడితో, ''అయ్యా! నా తండ్రి నన్ను పెంచి పెద్దవాణ్ణి చేశాడు. కాదనను. కానీ అమధ్య నాకు పెళ్ళియింది. పిల్లలు పుట్టారు. ఇప్పుడు నేను అదనంగా మరొక\n\nమనిషిని పొషించే స్థితిలో లేను,\" పిచ్చాపాటి మాట్లాడుకుంటున్న సమయంలో, భూషయ్య. \"శేషయ్యా!\n\nఈమధ్య తగవుపడి తన దగ్గిరకు వచ్చే వాళ్ళకు, వల్లభుడిచ్చే సలహాలూ, తీర్పులూ చూస్తూంటే, వాడేమైనా తిక్కమనిషా అనిపిస్తున్నది. వాడి తండ్రి కనకాంబరుడు ఎంత న్యాయంగా చాళచక్యంగా సమస్యలకు పరిష్కారం చెప్పే వాడు!\" అన్నాడు.\n\n\"వల్లభుడు తిక్కమనిషేమో అన్నాను. నిజందుక్కరిగింది? వాడిచ్చే తీర్పుల్లో, నీకు నచ్చనివేమిటి?\" అని అడిగాడు శేషయ్య.\n\n\"రామయ్యా, అతడి కొడుకు భీమయ్య గొడవపడి, మనవాడి దగ్గిరకు తీర్పుకు\n\nవెంటనే వల్లభుడు, వీరయ్యతో, \"తండ్రిని పొషించవలనిన బాధ్యత కొడుకుది. అందుచేత, నిన్ను పెంచిపెద్ద చేనిన, నితండ్రిబుణంతీర్పుకోవాలంటే, నితండ్రిని జీవితాంతం నువ్వు పొషించి తీరాలి. ఇక నీ భార్యా పిల్లలూ, అర్థిక పరిస్థితి అంటావా—దానికి ఎవరు చేయ గలిగిందే మీ లేదు. నువ్వు తాగే కలో గంజో నీ తండ్రికీ పొయ్యి,\" అన్నాడు.\n\nఆ గ్రామంలో భూషయ్యా. శేషయ్యా అనే వృద్ధులిద్దరున్నారు. వాళ్ళు కనకాంబరుడికి బంధువులు. వాళ్ళు ఒకనాటి సాయంకాలం చెరువుగట్టున కూర్చుని,\n\nచెళ్ళిన సంగతి నీకు గుర్తున్నదికదా ?”\nఅని అడిగాడు భూషయ్య.\n\n“అ, గుర్తు లేకేం!” అన్నాడు శేషయ్య.\n\n“ఆ తండ్రికొడుకుల తగవు పరిష్కారంలో, వల్లభుడు కొడుకు తరపున మాట్లాడి, అతడికి అనుకూలంగా తీర్పు చెప్పాడు. అదే వల్లభుడు, ఈమధ్య తన దగ్గిరకు తీర్పుకోసం వచ్చిన సూరయ్య, వీరయ్యలలో తండ్రి సూరయ్య తరపున మాట్లాడి, కొడుకు వీరయ్యకు వ్యతిరేకంగా తీర్పిచ్చాడు. దీన్ని తిక్కళాక మరే మనాలి ?” అని అడిగాడు భూషయ్య.\n\nశేషయ్య ఒకటి, రెండు కణాలు తలా డిన్లూ పూరుకుని తర్వాత, “భూషయ్య, ఎంతటి న్యాయాధిపతి అయినా, అతడి జీవనస్థితిగతులూ, అతడి తీర్పులూ బింబ ప్రతిబింబాలు. మన వల్లభుడు దానికేమీ అతీతుడు శాదు,” అన్నాడు.\n\n“కొంచెం వివరంగా చెప్పు!” అన్నాడు భూషయ్య.\n\n“ వల్లభుడు, రామయ్య కొడుకు భీమయ్య తరపున మాట్లాడ దానికి కారణం, అప్పట్లో అతను వృద్ధుడైన తండ్రి కనకాంబరుణ్ణి అయి ష్టంగా. నే పొషిస్తూండడం; అఅయిస్తాన్ని పరోక్షంగా రామయ్య మీప కనబరిఛాడు,” అన్నాడు శేషయ్య.\n\n“సరే, మరిప్పుడు తండ్రి సూరయ్యకు అనుకూలంగా తీర్పివ్వడంలో అర్థ మేమిటి?” అని అడిగాడు భూషయ్య.\n\n“వల్లభుడు, వీరయ్యలో తన కొడుకును చూసుకుని, భవిష్యత్తు గురించి భయపడ్డాడు. ఎందువల్లనంటే, ఇప్పుడు తన తండ్రి చనిపోయాడు కాబట్టి, తను తండ్రి స్థానంలో వున్నాడు. అందువల్ల తండ్రి అయిన సూరయ్యను సమర్థించాడు,” అని వివరించాడు శేషయ్య.\n\nఅప్పటిక భూషయ్యకు అర్థమైంది— మనిషి సొంత అనుభవాలనుబట్టే, ఎదుటి మనిషికి చెప్పే నీతులు మారుతూంటా యని!\n\nVijay"
        },
        {
            "title": "చిక్కులోపడిన నక్క",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "చిక్కులోపడిన నక్క\n\nఅడవి సమీపంలో ఒక కాపు నివసిస్తూండే వాడు. అతడు కొంత మేర దున్ని అకుకూర మడులు నాటాడు. కుందేలు వాటిని తిన మరిగింది. ప్రతి రాత్రి ఎవరో వచ్చి తన అకుకూరలు తినిపొతూండటం గమనించి కాపు ఒకనాడు ఉచ్చుపన్నాడు.\n\nఅ ఉచ్చును గమనించక కుందేలు రాత్రి అందులో చిక్కుకున్నది. దాస్సుంచి తప్పించుకునే ఉపాయం కనిపించలేదు కుందేలుకు.\n\nతెల్లవారుజామున కాపుపచ్చాడు. కుందే లును చూసి, \"ఓమో! దొరికావా ? రోజూనా కూరలు తినిపొదామనుకున్నావా? నీ సంగతి చెబుతా ఉండు!\" అని, కుందే లుకు బుద్ది చెప్పటానికి గానుచింతబరికెలు తీనుకురావటానికి వెళ్ళాడు.\n\n\"తప్పింకునే ఉపాయం లేదు. అవాళ నాకు మూడింది! పొద్దునే లేచి ఎవరి\n\nమొహం చూశావో!\" అనుకుని కుందేలు కదలక మెదలక కూచున్నది.\n\nసరిగా అసమయానికే ఒక నక్కాటుగా వచ్చి, కుందేలును చూసి, \"ఓమో కుందేలా? ఇక్కడ కూచున్నావేం? నీ మెడకు ఆ ఉచ్చు ఏమిటి?\" అని అడిగింది అశ్చర్యంగా.\n\nకుందేలు పొట్ట చేతబట్టుకుని నవ్వు తున్నట్టు అభిసయిస్తూ, \"భలే గమ్మత్తు! పెల్లలకి సుస్తిగా ఉండటం వల్ల, సాతాని వైద్యుణ్ణి అడిగి నాలుగు కస్తూరి మాత్రలు తీసుకొద్దాపని వెళుతుంటే ఆవు అత్త ఎదురై, 'మా అమ్మాయి పెళ్ళి చేస్తున్నాం, నువ్వురాకతప్పదు,' అన్నది. నేను తొందర పని మీద వెళుతున్నాను గాని, ఈ సారికి నన్ను వదిలెయ్యమన్నా. కాదు కూడదు పెళ్ళికివస్తే తప్ప ఊరుకునేదిలేదని నన్ను ఆవు అత్తనిర్ఘంధం పెట్టింది. సరే, నాపని\n\nపూర్తి చేసుకుని వస్తున్నానని చెప్పాను కాని\nఅవు అత్త నన్ను నమ్మక, ఇక్కడ కట్టేసి\nపెట్టి, నన్ను తీసుకురావటానికి ఎవరినన్నా\nపంపిస్తానని వెళ్ళిపోయింది. అదీ సంగతి.\nనన్ను విడిచి పెట్టేద్దూ. నీ పుణ్యం\nవుంటుంది. పిల్లలకు ఆ మాత్రలు పడితే\nగాని నేనింకోపని చూసుకోవటానికి లేదు.\nఅంతగా పెళ్ళికి పెళ్ళాలనుంటే నిన్ను\nకట్టిపెడతాను. వాళ్ళు వచ్చినిన్నే తీసుకు\nపొతారు.'' అన్నది కుందేలు.\n\nనక్క ఈ మాటలు నమ్మి. ''అవును,\nనేను నిన్ను విప్పుతాను, నువ్వు నన్ను\nకట్టెయి్య. నన్ను ఒక్కరూ ఏ పెళ్ళిక\nపిలవరు!'' అన్నది.\n\nకుందేలు,నక్కను తనస్థానంలో కట్టేసి,\n\"నేను వైద్యుడి దగ్గిరికి పొయి ఇప్పుడే\nవస్తాను. ఈ లోపల పెళ్ళివారు రానే\nవస్తారులే!\" అంటూ కొంచెం దూరం\nవెళ్ళి ఒక పొదలోదాగింది.\n\nఇంతలో కాపు చింతబరికెలు తీసుకుని\nవచ్చాడు, నక్కను చూసి, ''ఇదేమిటి ?\n\nనా ఆకుమళ్ళు పాడుచేసిది పొయి కోళ్ళు\nకాజేసేది వచ్చిందా ? దేహశుద్ది చేస్తా\nనుండు!'' అని చింతబరికెలు చెత్త అయ్యే\nదాకా నక్కను ఎడాపెదా ఏకి వదిలాడు.\n\nతరవాత వాడు తన కుక్కలను తీసుకు\nరావటానికి బయలుదేరాడు.\n\nఅప్పుడు కుందేలు తిరిగి వచ్చినక్కను\nచూసి, ''ఇంకా ఇక్కడే వున్నావా ? పెళ్లి\nవారు రాలేదా ?'' అన్నది.\n\n''నాకు పెళ్ళి వద్దు, పెడాకులూ వద్దు\nఈ ఉచ్చు త్వరగా విప్పు!'' అన్నది నక్క.\n\nకానికుందేలు తాత్సారంచేసి ఆ కబుర్లూ\nఈకబుర్లూ చెప్పసాగింది. వెంటనే ఉచ్చు\nవిప్పితే నక్క తనను బతకనివ్వదు.\n\nకొంతసేపటిక దూరాన్న కాపూ, కుక్క\nకనపడటం చూసి కుందేలు నక్కను విడి\nపించడానికి ఉచ్చు విప్పింది. కుక్కలు\nఆ చోటికి సమీపిస్తున్నాయి. నక్క\nఆ కీణమే బలంకొద్దీ పరుగెత్తి పారి\nపోయింది. కుందేలు కూడా మరోదిక్కుగా\nపరిగెత్తిపోయింది!\n\nతిమింగిల జలం!\n\nతిమింగిలం నీళ్ళ పైకి చిమ్మదు:\nఆవిరినిచిమ్ముతుంది. నీళ్ళలో దాలా\nసేపు ఈదడంతో తిమింగిలం\nఈపిరితిత్తులలోని గారి ఒక రక\nమైన తడితో వేదెక్కుతుంది.\nతిమింగిలం నీళ్ళ పైకి వచ్చి ముక్కు\nద్వారాన్ని తెరిచినప్పుడు, ఒక్క\nసారిగా ఆవిరి పైకి చిమ్మబడి\nచుట్టూపున్న చల్లదనం వల్ల ఘనీ\nభవించి నీళ్ళ గొట్టంలా కనిపిస్తుంది.\n\nబోవర్ పిట్ట\n\nన్యూగినియా, ఆస్ట్రేలియా ప్రాంశాలలో నివసించే మగటోవర్ పిట్ట చిన్న చిన్న పుల్లలతో. మట్టితో పొదరిట్ల కట్టి. ఆద పిట్టలను ఆకర్షించడానికి, మెరిసే వస్తు వులనూ. పువ్వులనూ దాని మీద అతికిస్తుంది!\n\nఅపాయకరమైన\nక్రిట్కం\n\nయుద్ధాలనూ, ప్రమాదాలనూ మినహా\nయిస్తే, మానవ మరణాలలో సగం మలే\nరియా దోమకాటువల్లే సంభవిస్తున్నాయి.\nపాఠరాత్రి యుగం నుంచి, అప్రికా.\nఆసియా ఖండాలలో దోమకాటుకు గురై\nయేటా పది లక్షలమంది ప్రాణాలు కోల్పో\nతున్నారు!"
        },
        {
            "title": "ప్రకృతివింతలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "Ta dunn,\nThey\nis here\n\nOops!\nKiddy grammar\nsure is catchy—Ya,\nthey are here.\n\nBow Wow 'n' Floppy the doggies\n(wuff! wuff!), Jumbo the elephant, Wobbit\nthe rabbit, Teddy 'n' Sporty your bear bud-\ndies, the mouse of your house — Squeeks,\nnot to mention Flipper the dolphin 'n'\nBunny with the Twins. They are all\npart of the CUDDLES family. And\nhang on—there's more\nto come.\n\nWhat stuffing to use,\nwhat shape to give,\nwhich colour to use...\nWe've spent long\nmonths in designing and\ncrafting the toys which can\ntake on the toughest torture\ntest ever—childhandling. To\nensure that they're safe.\n\nThe one thing we\ndidn't do while\nmaking our toys\nwas fool around.\nWe left that\nentirely for\nyour kid to do.\nCome, check us out.\n\nCHANDAMAMA TOYTRONIX\nIn collaboration with Gamma Corporation, S. Korea.\n\nChandamama Buildings, 188, NSK Salai,\nVadapalani, Madras-600 026."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "# విజయచిత్ర\n\nసినిమా వినోదానికి ప్రతినిధి\nపాఠకులకు పరిశ్రమకూ వారధి\n\nవర్ణచిత్రాలు కంటికి ఆనందం\nతారల కబుర్లు మనసుకు అహ్లాదం\n\nచూసినకొద్దీ చూడాలనిపిస్తుంది\nచదివినకొద్దీ చదవాలనిపిస్తుంది\n\n## ప్రజాదరణే పునాదిగా\n\n24 సంవత్సరాలుగా\nనిర్విరామంగా, నిత్యనూతనంగా\nవెలువడుతోంది...\n\nతప్పుక చదవండి - చదివించండి!\n\n# విజయచిత్ర\n\nచిత్రప్రియుల అభిమాన పత్రిక\n\nVital tips\nfor colouring\n\nLuxor Bambino colour set\nAn adventure with colours.\n\nLuxor Disney fun set\nFor fun,�onic and fantasy.\n\nLuxor Mouse Colours\nEnter the land of colours.\n\nLuxor Colour Pens\nSing a rainbow, paint a song.\n\nLuxor Sign Pen\nTo make your little dreams come true.\n\nDonald Duck Magic Colours\nFor the magician in you.\n\nCLARION D 254\n\nDisney Inoxcolor Plastic Crayons\nColourful times ahead\n\nBestellers\nPENNED BY LUXOR\n\nLUXOR PEN CO., 229, Okhla Industrial Estate,\nPhase III, New Delhi-110020, India.\nTel: 633318, 6833372, 6835607. Tix: 031-75060\nSIGN IN. Fax: 011-6847602. Tel: Delhi (Sales)\n522956, Bombay: 6730251, Calcutta: 250407\n\nCHANDAMAMA (Telugu)\n\nDecember 1990\n\nRegd. No. M. 4854\n\nMORE THAN A MANGO!\n\nNATURO FROM NUTRINE. A THICK JUICY MANGO BAR.\n\nMADE FROM PURE MANGO PULP.\n\nSWEETER AND SO MUCH MORE THAN JUST A MANGO.\n\nMudra-Eir-NN-310-90\n\nnutrine"
        }
    ]
}