{
    "book_id": "చందమామ 1967 08",
    "stories": [
        {
            "title": "మరపురానికథ",
            "page_start": 4,
            "pdf_page": 4,
            "content": "తప్పక చూడండి!\n\nశ్రీప్రోజ్షన్లు - సున్నామ\n\n# మరపురానికథ\n\nనిశ్చలపుటనరూలో నమాతా, డూపాండ్ వచ్చినట్టువి. రామచంద్రరావు.\n\nMOULIS\n\nరాజశ్చాత్ర కాబట్టీ\n\nAugust '67\n\n“నా క్రొత్త\nయునిఫారంలో\nఎలా ఉన్నాను”?\n\nఅందంగా ఉన్నావు,\nమరి ఇది బిన్జీవారి\nకేస్‌మెంట్\nD 380 తో\nతయారైంది.\n\nD380 ఎంత అందంగా ఉంటుందో అంత బాగా మన్నుతుంది. నూకుల పిల్లలు ప్రతినిత్యం వేసుకుతిరగడానికి తగినట్టుగా నేయబడింది.\n\nఅనేక రంగులలో మీకు కావలసినది తీయండి షర్టులకు బ్లొజులకు గోల్టు స్టాండర్డ్ హైల్యాండ్, మాస్కాట్ పాప్లినులు వాడండి.\n\nD380 ఫర్నిషింగ్ బట్టలకు కుషన్ కవర్లకు కూడా బాగా మన్నుతుంది.\n\nబిన్జీ-బట్టలకు పెట్టినది పేరు\n\nబెంగళూరు ఉలెన్ కాటన్ & శిల్కు మిల్స్ కంపెనీ లిమిటెడ్ అగ్రహారం\nరోడ్డు, బెంగళూరు-23. బిన్నీ & కో లిమిటెడ్, మద్దాసువారి అంగ సంస్థ.\n\nఈ సైని బోర్డును ప్రదర్శించే అనుమా తింపబడిన స్థాిక స్టులవర్ధమీకు కావలసిన బిన్నీ బట్టలు కొనండి.\n\nBM-4124"
        },
        {
            "title": "రెఖ",
            "page_start": 6,
            "pdf_page": 6,
            "content": "# రెఖ\nటాలం\nపాడరు\n\nChandamama [ Telugu ]\n\nAugust '67\n\nఇంజనీరు కావాంని అతడు కంటే\nకంటున్నాడు. మీరు ఆ కంసు\nవిజయచేయగలరా? పంజాబ్ నేమనెర్\nశ్వాంక్‌తో సేవింగ్స్ ఆక్కొంట్‌ను\nప్రారంభిస్తే మీరు దీనిని సారించగండు.\n\nనేడే ఖాత ప్రారంభించండి. నేటిమండిడే\nఅతనికోసం ఆదా చేయండి. రికర్టింగ్\nరిపాటిట్ స్క్రీముకింద మీకు ఎంత లాభం\nచేకూరగలడో కూడా ఆడిగిలేదుస్తోంది.\n\nపంజాబ్ నేమనల్ బ్యాంక్\n\nనేను\nఇంజనీరును\nకావాలనుకుంటున్నాను\n\nయి‘బ్రిజిల్’ కానల్ని భూత\nఅద్దము క్రింద పోల్చి చూడండి\n\nబినాకా\nటూత్ బ్రష్\n\nక్షేమకరమైన 'గుండ్రని బ్రిజిల్ కొనలతోకూడి\nచిగుళ్లను తెగనీయదు\n\nREG. PAT. NO. 69453\n\nపరిశుభ్రముగా తోమండి\nక్షేమకరముగా తోమండి\nబినాకా తో తోమండి\n\nCIBA\n\nAugust '67"
        },
        {
            "title": "ఏజెంట్సు :",
            "page_start": 9,
            "pdf_page": 9,
            "content": "# అన్నివంటలకు శ్రేష్ఠమైన\nనూనెలు\n\nఅగ్‌మార్కు కాబట్టిన\nఎ.యస్. బ్రాండ్.\nచాయపప్ప\nనూనె\n\nఅగ్‌మార్కు కాబట్టిన\nమెన్షన్ బ్రాండ్....\nనువ్వులనూనె\n\n* గుడావరిడెల్లానువ్వులనుండి ఆరోగ్య కర మగుప్రత్యేకపర్థమలతోతేయారు కాబట్టినవి.\n\n* రుచిరంగును వాసన లతో అన్నివంటురు దార్థ ములను ఆమితమగురు ఇదంతే ముగ వేయును.\n\n* ఊరగాయలను చాలకాలమునిలువయంచును ముక్కను మెత్తుబడనేయుపు. ముణుపట్టునేయుపు.\n\n* తలకువాడినయెడల మెదడుకుచీలువ వేయును. మెట్రుకలను లూగుగా పెరుగునట్లు చేయును.\n\n* 16,4.2. కి.హై. డబ్బాలా పేకింగు వేయబడుచున్నటి.\n\n## ఏజెంట్సు :\n\nశ్రీ మాజేటి వీరరాఘవయ్య,\nకమీషను మర్చంటు,\nశివాలయం వీధి, విజయవాడ\n\nMs. పెరుమాళ్ళు, & కో,\n137, ఆదియప్పనాయక్ స్ట్రీట్,\nమదరాసు\n\nMs. B. V. రావు & కో,\n136, పురశువాకం హైరోడ్, మదరాసు\n\n# Bengal\nTHE NATION'S BEST\n\nసోల్ సెల్లింగ్ ఎజంట్లు :-\n\nది బెంగాల్ ఎలక్ట్రికల్ కంపెనీ,\nబెంగళూరు - 3, మదరాసు - 17\n\n## అంధ:\n\nజి. ఏ. పరళురాం కంపెనీ,\nలకాడికా పూల్,\nహైదరాబాదు - 1."
        },
        {
            "title": "పేసంతస్మిన్",
            "page_start": 10,
            "pdf_page": 10,
            "content": "ETUDE\n\nవిక్రమ పొడక్షన్స్ వారి\n# పేసంతస్మిన్\nఈస్ట్ మన్ కలర్\n\nసంగీతం\nయస్.రాజేశ్వరరావు\n\nనిర్మాత-దర్శముడు:\nబ్.యస్. రంగా\n\nసుచేయాగ్\n\nఈ బట్టలన్నీ నిరాలా బారు సబ్బులో\nకోసిన చిన్న ముక్కతో ఉతికినవే\n\nనిరాలా\nబార్ సబ్బు\nఆదాయకరమైనది\n\nతుంగభద్ర\nఇండస్ట్రీస్ లి.,\nకర్నూలు\n\nASP.TIN 26 TEL.\n\nసంఖ్యలు\n\nబిస్కట్లు\n\nరుచికి సాటిలేనివి!\n\nheros' SBC-241 C m.\n\nA GREAT MADE IN HANDLOOMS\n\nAMARJOTHI\nFABRICS\n\nBEDSPREADS\nFURNISHINGS\n& TOWELS\n\nMFG:AMARJOTHI FABRICS\nPOST BOX NO 22 KARUR,\n\nజీవన్‌టోన్\n\nరిజిస్టర్డు వందరు 218726\n\nశరీరంలోని కండరాలంనూ ర క్షకణాలంనూ అయుర్వేద దొషణాద వృద్ధిచేయలేదే: — లేవు అవి కొంద రమకుంటారు. ఇది విరాదారమైన దురలిప్యాయం. దీన్ని తొలించేదే కీప్‌లోక.\n\nకీప్‌లోక్: అద్భుతమైన లాభిక్కు. ఈ క్షీవంతమైన దారుపలను, కండరాలంఁను, ర క్షకణాలంను అతిత్వరితంగా వృద్ధిచేయటవల్ల కొద్ది వారాల్లోనే మీ లదువు పెరుగుతుంది. లిపిస్తుంగా ఉన్నవారి శరీరపెడ్డ వాన్ని ఇంకా పెంపొందిస్తుంది.\n\nకీప్‌లోక్ సేవనవల్ల లదువు తగుమాత్రం వృద్ధికాగానే పుద్యుకోవటం చూచిచేయడచు. ఇది శరీరంలో కండరాలతోపాటు కొవ్వుచూరా వృద్ధిచేస్తుంది కనుక. స్థానాథుల దీనివి పేంచకురడు ఎందుచేత నంచే.—దివిశీలమైన కొవ్వుతో శరీరం వికారంగా తయారవుతుంది. కీప్‌లోక్ సేవిస్తున్నంత కొంటూ శరీర వ్యాయామం అత్యంత అవసరం. దీనివల్ల దక్కిని ఆకృతి పెర్పడుతుంది.\n\nకీప్‌లోక్ లాభింతలకు కల్పదరువుంటిది. ప్రవచించిన తరువాత వ్రయపు ఈ క్షీని వుంటోవంటం లేదు.\n\n450 (గ్రాం. వెల రు. 10-00) [పాటా ఊపుల దు. 3/ అరవం]\n\nజ్యోతి హాస్పిటల్ (ఫోన్ నం. 440206)\n\n(బా. నం. 1413) 32, వి. ఎన్. రోడ్డు, మధ్రాసు - 17\n\nదాక్టర్ దామోదరన్, M.A.I.A.D.S(Regd)\n\nతెల్లార్లు లత పుట్టిన రోజు చాలామంది\nస్నేహితులకు ఆహ్వానిలు అప్పుడే\nపంపడమైంది. కానీ పర్కకీర్తిప్పుడు\nఒకటే పెద్ద సమస్యా!\n\nవాసికాలం రోజురివి కట్టెలు విధిగా\nపుండి మండవు ధరకూడా ఎక్కువే!\n\nచింతిస్తూవన్న పశ్చాత్మా చూసందుకు వస్తుంది ఎడురించి గీత\n\nఒడుమునిగిపోయినా\nచెంపపైయేయిపెట్టుకొని\nక్యాన్ లేదే పడ్డా!\nనీకుఇప్పుడం\nవిచారం?\n\nఒకటే విధారం గీతా!\nవంటకు లభించేవి\nతడికి కట్టెలే! పైగా\nఫరకూడా అభికం\nఏం చెయ్యాలో\nజొఫ పడటం లేదు!\n\nఓషి! ఇంచుకేనా\nయింతి విచారం! చేశితా\nవన్నపెట్టుకొని నియ్యికి\nవెదికినట్టుంది.\n\"లోకో\" పుండగా\nఎందుకింత విచారం.\n\nనీను కూడా 'లోకో'గురించి\nవిశ్వాసు. కాని వాడి\nచూడలేదు సుమా!\n\n'లోకో'తక్కువ ఫరకు లభిస్తుంది!\nఅతి పామపైనది. పాగలేక చక్కగా\nనుండుతుంది. అన్నిరకాలు\nజ్ఞాసు పాయ్యలకు తీగినట్టిది.\nవంటకూడా లోపగా ముగిస్తుంది.\nరేపటి నుంచే 'లోకో'ని వాడి\nచూడటి!\n\nసీతా, ఇంద ఇరకోత్త గ్లాసు పాయసం నీ సలహాకి\nచాలా కృతజ్ఞు రాల్ని, నాకూ తృప్తి ఉండరికీ సంతోషం\nఇక ఎప్పుడూ 'లోకో'నే కొనాలని\nతోర్తునించుకున్నా!\n\nLECO\n\nలీకో\n\nనైవేం లిగ్నైల్\nకార్పొరేషన్. రిమిటెడ్.\nనై వేం-1.\n\nFOS NLC 735 TE A\n\nFOR PRECISION IN...\n\nColour\nPrinting\n\nBy Letterpress...\n\n...Its B. N. K's., superb printing that makes all the difference. Its printing experience of over 30 years is at the back of this press superbly equipped with modern machineries and technicians of highest calibre.\n\nB.N.K.PRESS PRIVATE LIMITED.\n\nCHANDAMAMA BUILDINGS,\nMADRAS-26\n\nగాగాఠా\n\nఇందీరారమణ పిక్చర్స్\n\nసత్యమేజయం\n\nనిర్మాణ.\n\nర్యాపత్రి\n\nటీ.సి.సుబ్బన్తు * పి.వి.రామారావు.\n\nఅంట్రా.ఆరుణ, నీడేడ్.శ్రీఅతాపిక్చర్య, నైజం, పాలేక్షర, మైసూరు.శ్రీసందర్శణపిక్చర్య."
        },
        {
            "title": "అతనికి ఫోర్ హాన్స్ తో దంతసంరషణను నేర్పండి",
            "page_start": 17,
            "pdf_page": 17,
            "content": "కనుగొనె వయస్సులోనే\n\n## అతనికి ఫోర్ హాన్స్ తో దంతసంరషణను నేర్పండి\n\nభూర్చవేశాంచుగురించి తెలుసుకోవాంచుకుంటే మీ లిడ్డ మిమ్మాంనే అడుగుశారు. మీ రగ్గక మండి ఆవేక మాత్రము విషయాలు వేర్చుకుంటాడు. ఆంధ్రులో ఒకటి ఫోర్ హాన్స్ తో పరిమైఠ దంతవంరషణ. అది ఎట్లా తవ పశ్చము కాపాడుతుందో. ఎట్లా పంటికయమాను వివారిస్తుందో వేర్చుకుంటాడు.\n\nఒక దంతవైద్యుతిచే నిర్మించడం యా టాల్ పేస్టులో తిగుచైన పశ్చకు ఇగుళ్ళకు కావలపిన ప్రశ్యేక మండుబాట్నాయి. ఆవి మీకు. మీ లిడ్డకు మంచివి. అందుచేత, ఇప్పుడు ఇకమాండు పశ్చ జబ్బూబా రాకుండ ఎట్లా కాపాడుకోవాలో ఆచచికి వేర్పించండి. ప్రతి ఉదయం, రాత్రి ఫోర్ హాన్స్ వాడేలట్లు ఆశచిని పోశ్చహించండి. జీవాశాంతం అవనరమైన దంతవంరషణ...ఇప్పుడే నేర్పించండి.\n\nజాగు చెయ్యక ఫోర్ హాన్స్ తో దంతసంరషణ ఇప్పుడే నేర్పండి\n\nఉచితం: \"పట్లు ఇగుళ్ళను గురించి తీసుకోవలపిన శ్రద్ధ\" అనే పుస్తకం. రంగుచిత్రాలలోనున్న ఈ పుస్తకం ఒక విషయాంచు తెలుపుతుంది. పడి రాషల్లో దొడుకుతుంది. (తపాశా బర్చకు) 10 పై. విశ్వాసంపండి. ఆక్రమం భూపర్ప డెంటర్ ఆ రైతేజీ లూయలో. పోస్టు ద్వారా నమండలం. 10031. లొంళాబం.1.\n\nఅక్రమం\n\n* మీకు కావడిపిన రాష్ట్రయిన గీతపెట్లండి: తెలుగు, ఇంగ్లీసు, హందీ, సురాశీ, గుజరాశీ, డిల్లూ, డెంటారీ, ఆరచం, మంచూశం, తప్పకు. ఈ పుస్తకం అవడు దరిదే పుస్తకాలంలో పెట్ల ముఖ్యమైనది కావడు.\n\n“C. 1”\n\nఫోర్ఫోస్ట్ టాల్ పేస్టు-ఒక దంతవైద్యూడు నిర్మించినది\n\nCMGM-18 B TL\n\nచంద్రమామ\n\nసంచాలకుడు : 'చక్రపాణ'\n\nఏకాలంలో నైనా శాసనాలు చేసే ఆధి కారం కొద్ది మందికే ఉంటుంది. పూర్వ కాలం రాజూ, అతని మంత్రులూ కలిసి శాసనాలు చేసేవారు. శాసనాలు ఎవరు చేసినప్పటికీ అవి ప్రజల జీవితానికి సుఖం పెంపు చేసేవిగా ఉండాలి. ఈ నీతిని మనం “తలపాగా శాసనం” అన్న హాస్యకథలో చూస్తాం.\n\nఈ సంచికలో ప్రచురిత్రమైన “శక్తి మంత్రులు” [బేతాళకథ]కు ఆధారం శ్రీమతి చీమకు ర్తి మహలక్ష్మమ్మ పంపిన కథ.\n\nసంపుటి 42 ఆగస్టు '67 సంచిక 2\n\nభారత\nచరిత్ర\n\nనవాబు చేత దెబ్బతిన్న ఇంగ్లీషువారు తమ\nపరిస్థితి అనుకూల పర చుకోవటానికి\nఎత్తులు సాగించారు. వారికి బెంగాలులోని\nరాజకీయ పరిస్థితి బాగా తెలుసు. వారు\nకలకత్తా నుంచి ఫుల్టా చేరి, నవాబు శత్రు\nవర్గాలతో రాయబారాలు సాగించారు.\nకలకత్తాకు అధికారిగా సిరాజుద్దొలా చేత\nనియమించబడిన మానిక్ చాంద్, ఓమి\nచాంద్, జగత్ సేర్ లాటి కోటీశ్వరులూ\nఇంగ్లీషువారికి “అమ్ముడు” పోయారు;\nఈ కోటీశ్వరులకు నవాబు దర్పారులో\nచాలా పలుకుబడి ఉన్నది. ఈ విధంగా\nఇంగ్లీషువారు నవాబు కింద గోతులు తవ్వు\nతూనే, తమ వ్యాపారం గురించి నవాబుకు\nవిజ్ఞాపన పత్రాలు అందజేస్తూవచ్చారు.\n\nకలకత్తా సవాబు ఆక్రమణలోకి పోయింది తెలియగానే మద్దాసులోని ఇంగ్లీషు వారు కలకత్తాకు సేనలను పంప నిశ్చయించారు.\n\nఫ్రెంచివారితో యుద్ధానికిగాను సాయుధసైనిక, నౌకాబలాలు ఆయత్తమై ఉండనే ఉన్నాయి. క్లైవ్, ఆడ్మిరల్ వాట్సన్ల నాయకత్వాన ఈ రెండు బలాలనూ ఆక్కడికి పంపటానికి నిర్ణయం జరిగింది. డిసెంబరు 14న ఈ బలాలు బెంగాలు చేరాయి.\n\nనవాబుకు ఈ యుద్ధసన్నాహం గురించి\nఏమీ తెలీదు. ఫుల్టన్ లోని బ్రిటిమవారు\nఅతని వద్ద ఇంకా ప్రార్ధనలు చేస్తూనే\nఉన్నారు. వారికి అమ్ముడు పోయిన దర్పారు\nప్రముఖులు నవాబుతో, “పాపం, వ్యాపారం\nచేసుకు నేవాళ్ళు!” ఆని వారి పణిన\nమాట్లాడుతూనే ఉన్నారు.\n\nఇంగ్లీషు కం పెనీకి లోగడ ఉండిన\nహక్కులను అమలులోకి రానివ్వటమే గాక,\nనష్టపరిహారం కూడా చెల్లించవలసిందని\nవాట్సన్17 డిసెంబరున సవాబుకు ఉత్తరం\n\nరాశాడు. కైట్టెవు కలకత్తా మీదికి దండెత్తాడు.\nకలకత్తాకు ఆధిపతిగా ఉండిన మానిక్ చాంద్ యుద్ధ ప్రయత్నాలు చేస్తున్నట్టు అభినయిస్తూ ముర్షిదాబాదు కు పారి పొయాడు. చెప్పుకోదగిన యుద్ధమేమీ జరగ కుండానే కలకత్తా 1757 జనవరి 2 న కైట్టెవు వశమయింది. ఇంగ్లీమువారు కలకత్తా లోని అనేక గౌప్ప భవనాలను ధ్వంసం చేసి, హుగ్గీని కొల్ల గొట్టారు.\n\nఇంత జరిగినా సిరాజుద్దెలా కలకత్తాకు వచ్చి, ఫిబ్రవరి 9 న “ఆలీనగర్ సంధి” ద్వారా ఇంగ్లీమువారు అడిగినదంతా ఇచ్చే శాడు. తన కిందివాళ్ళలో విశ్వాసం నశించో, మరే కారణం చేతనో నవాబుకు ఇంగ్లీము వారితో పేచీలు పెట్టుకో వద్దనిపించింది.\n\nఈ సమయంలోనే యూరపులో “ఏడేళ్ల యుద్ధం” రావటమూ, భారత దేశంలోని ఫ్రెంచి, ఇంగ్లీమువారి మధ్య యుద్ధాలకు అవకాశం ఏర్పడటమూ జరిగింది. ఫ్రెంచి వారి కింద ఉన్న చంద్రనగరును ఇంగ్లీము వారు జయించ గోరారు. అయితే సిరా జుద్దెలా ఇందుకు ఆకేపణ తెలిపి, ఆలీనగరు సంధి నిబంధనలకు అది విరుద్ధమన్నాడు. ఆయన తన రాజ్యంలోని ఫ్రెంచివారిని కాపాడాలన్న నిశ్చయం ప్రకటించాడు గాని,\n\nఆందుకు తగిన చర్య లేవీ తీసుకోలేదు.\nమార్చి 1757 లో కైట్టెవు వాట్సనులు చంద్ర నగరును సులువుగా జయించారు. హుగ్గీ లోని ఫాజ్ దారయిన సందకుమార్ అనే వాడు తనకింద ఉన్న పెద్ద సేనను డూరంగా తీసుకు పోకపోతే ఇంగ్లీమువారు చంద్రనగ రును గెలిచి ఉండక పోదురు. సందకుమా రుడు ఇంగ్లీమువారి వద్ద లంచం పుచ్చుకుని ఉండవచ్చు. కాని నవాబు సందకుమారుకు ఇంగ్లీమువారిని నిరోధించమని ఉత్తరువు పంపలేదు.\n\nపారిపోయి వచ్చిన ఫ్రెంచివారికి నవాబు తన దర్పారులో రక్షణ ఇచ్చాడు. ఇంగ్లీము\n\nవారు ఎన్ని ఆశలు చూపినా అతను ప్రెంచి\nశరణార్థులను వెళ్ళగొట్టలేదు. తాము\nప్రెంచివారితో యుద్ధం సాగిస్తూ ఉండగా\nబెంగాలు నవాబు ప్రెంచివారి పట్ల సాను\nభూతి కలిగి ఉండటం తమకు కేమం\nకాదని ఇంగ్లీషువారు గ్రహించారు. అందు\nచేత వారు సిరాజుద్దెలాను గద్దె దించి,\nమరొకణ్ణి ఆ స్థానంలో ఉంచ నిశ్చయిం\nచారు. కుట్ర జరిగింది. ఈ కుట్రలో\nమీర్ బాఫర్, రాయ్ దుర్లభ్—ఈ ఇద్దరూ\nనవాబు కింద సేనాపతులే—జగత్ సేర్\nఅనే కోటీశ్వరుడూ చేరారు. కానున్న నవాబు\nమీర్ బాఫర్. జూన్ 10 న కుట్రదారులకూ\nఇంగ్లీవారికీ ఒక ఒప్పందం జరిగింది;\nఇంగ్లీషువారు సైనిక సహాయం చేస్తారు,\nఅందుకుగాను కుట్రదారులు ఇంగ్లీషు కంపె\nనీకీ, దాని అధికారులకూ ప్రతిఫలం ముట్ట\nచెబుతారు. ఓమిచాంద్ అనేవాడు కొల్ల\nగొట్టిన సొత్తులో పెద్ద వాటా అడిగాడు.\n\nకైవు ఒప్పందానికి మాయనకలు ఒకటి\nతయారుచేసి, అందులో ఓమిచాంద్ కోరిన\nవిధంగా ఒక క్లాజు చేర్చాడు. దీనిపై\nవాట్సన్ సంతకం చేయ నిరాకరించగా,\nకైవు అతని సంతకాన్ని ఫోర్టరీ చేయించాడు.\n\nప్రెంచివారిని వెనక వేసుకుని ఇంగ్లీషువారి\nశత్రుత్వం సంపాదించుకున్న పిరాజుద్దెలా,\nచేతులు కాలాక ఆకులు పట్టుకున్నట్టుగా,\nద్రోహులైన తన అధికారుల సలహా పాటించి\nప్రెంచివారిని తన ఆస్థానం నుంచి పంపెయ్య\nనిశ్చయించాడు. వాళ్లు వెళ్లిపోతూ, నవాబు\nపైన కుట్ర జరుగుతున్నదని హెచ్చరించారు.\nఈ కుట్ర గురించి నవాబుకు తప్ప అందరికీ\nతెలుసు. అప్పుడైనా నవాబు మీర్ బాఫర్ సు\nబంధించినట్టయితే మిగిలిన కుట్రదారులకు\nహడలు పుట్టి ఉండేది. అతను మీర్ బాఫర్ చేసిన\nప్రమాణాలు సమ్మి, అతన్ని సేనాపతిగా ఉంచుకుని\nయుద్దయత్నాలు ఆరంభించాడు!"
        },
        {
            "title": "గారి చంద్రులు",
            "page_start": 22,
            "pdf_page": 22,
            "content": "# గారి చంద్రులు\n\nఒక ఊళ్లో స్థితిపరుడైన రైతుకు ఒక చక్కని కొడుకు పుట్టాడు. వాడికి చంద్రన్న అని పేరు పెట్టుకున్నారు. అయితే వాడు పెరుగుతున్న కొద్దీ విచిత్రంగా తయారవుతూ వచ్చాడు. వాడి మాటలు అయోమయంగా ఉండేవి. ఏళ్లు మీద పడుతున్న కొద్దీ వాడి “పిచ్చి వాగుడు” హెచ్చింది.\n\nఒకరోజు వాడి తండ్రి వాణ్ణి మందలిస్తూ, “అలా మాట్లాడతా వేమిటిరా? అందరి లాగా మాట్లాడలేవూ? ఇలా అయితే నీకెవరు విల్ల నిస్తారు?” అన్నాడు.\n\n“చూడు, నాన్నా, అగ్గి పాయిలో ఉన్నా కూడా పైకే పోతుంది. నీరు ఎత్తున ఉన్నా కందికే పారుతుంది,” అన్నాడు చంద్రుడు.\n\n“ఛి, వెధవా! నేనొకటి చెబితే నువ్వోకటి చెబుతావు. నేను పోయిన తరవాత నీ గతి ఏమవుతుంది?” అన్నాడు తండ్రి.\n\n“నేనూ పొయే వాళ్లేగా? ముందు పుట్టావు గనక నువు ముందు పోతావు,” అన్నాడు చంద్రుడు.\n\nతండ్రికి కోపం వచ్చి వాణ్ణి ఇంటి నుంచి వెళ్ళి పామ్మన్నాడు. చంద్రుడు బట్టలు వేసుకుని, చెప్పులు తొడుక్కుని, గొడుగు తీసుకుని బయలుదేరాడు.\n\nచంద్రన్న వెళ్లి వెళ్లి మధ్యాన్నానికి ఒక చెరువుగట్టు చేరాడు. ఆక్కడికి నాగేశ్వరు డనే పెద్దమనిషి వచ్చి, తాను తెచ్చిన ఆహారంమూట విప్పుతూ, చంద్రుణ్ణి చూసి, “ఎవరు నువు? ఎక్కడికి పోతున్నావు?” అని అడిగాడు.\n\n“నేనొక అనాధుణ్ణి. నా కాళ్ళెక్కడికి తీసుకుపోతే ఆక్కడికి పోతాను,” అన్నాడు చంద్రుడు.\n\n“అలా అయితే మాయింటికి వచ్చి, పని చేస్తూ ఉండు,” అంటూ నాగేశ్వరుడు తన\n\nCHITRA\n\nమూటలోని ఆహారం కొంత చంద్రుడికి పెట్టి, మిగతాది తాను తిన్నాడు.\n\nతరవాత ఇద్దరూ ఆ మాటా యీ మాట్లాడుకుంటూ నడవసాగారు.\n\nఒక ఆడవి వచ్చింది. చంద్రుడు గౌడుగు విప్పి, ఎత్తి పట్టుకుని నడవటం చూసి, నాగేశ్వరుడు, “నీడగా ఉన్నది గదా. గౌడుగు ఎత్తావేం?” అన్నాడు.\n\n“గౌడుగు వేనుకోమని నాతల చెప్పింది,” అన్నాడు చంద్రుడు.\n\nకొంతదూరం వెళ్ళాక ఒక వాగు తగిలింది. నాగేశ్వరుడు చెప్పులు తీసి చేతపట్టుకుని వాగు దాటుతూంటే చంద్రుడు\n\nచెప్పులతోనే దిగాడు. ఆదేమిటంటే కాళ్ళు చెప్పాయన్నాడు.\n\nమరి కొంతదూరం పోయాక చంద్రుడు, “ఈ దారికి నిచ్చెన కూడా ఉంటే ఎంత బాగుండును!” అన్నాడు.\n\n“దారికి నిచ్చె నేమిటిరా, పిచ్చివాడా?” అన్నాడు నాగేశ్వరుడు.\n\nఈ విధంగా మాట్లాడుకుంటూ వాళ్ళు నాగేశ్వరుడి ఊరు చేరుకున్నారు. నాగేశ్వరుడు తన ఇంటి తలుపు తట్టి, “గౌరీ,” అని పిలిస్తే ఒక పిల్ల వచ్చి తలుపు. తెరిచి, నాగేశ్వరుడికి చెంబుతో నీళ్లిచ్చి, మరొక మనిషి ఉండటం చూసి మరొక చెంబుతో నీళ్లు తెచ్చి చంద్రన్న కిచ్చి మళ్లీ వెళ్లిపోయింది.\n\n“ఇది కొత్త చెంబా, వాడకం లో ఉంటున్న చెంబా?” అని చంద్రు డడిగాడు.\n\n“ఏమి టా పిచ్చి ప్రశ్న?” అన్నాడు నాగేశ్వరుడు కోపంగా.\n\nఅయన చంద్రుణ్ణి పసారాలో కూర్చో మని, లోపలికి వెళ్లి భార్యతో తాను వెళ్ళిన పని కాలేదని చెప్పాడు. గౌరి వంటింట్లో వంట చేస్తున్నది.\n\nనాగేశ్వరుడు వెళ్లిన పని గౌరికి సంబంధం చూడటం. దూరాన ఒక సంబంధం ఉన్నదంటే వెళ్ళాడు, కాని వెళ్లిన పని సాను\n\nకూలం కాలేదు. ఆ సంబంధం ఆయనకు నచ్చలేదు. మరేదైనా సంబంధం చూడాలి. ఆయన తన భార్యకు చంద్రుణ్ణి గురించి చెబుతూ, “ఎవడో అనాధ. అమ్మాయి పెళ్లి జరిగినదాకా చేతి సహాయం ఉంటాడు గదా అని వెంట పెట్టుకొస్తే వాడు వెర్రి బాగులవాడిలా గున్నాడు,” అన్నాడు.\n\nఇంతలో వంట అయింది. గౌరి తన తండ్రినీ, అతిథినీ భోజనానికి పిలిచింది. ఆమె మామూలు భోజనంతో బాటు ఒకటి రెండు పిండి వంటలు కూడా చేసింది.\n\nభోజనాలయాక నాగేశ్వరుడు చంద్రన్నతో సహా వసారాలోకి వచ్చి కూర్చుని, “ఎలా ఉంది భోజనం?” అన్నాడు.\n\n“నా బతుకల్లేనే ఉంది,” అన్నాడు చంద్రుడు.\n\nఈ మాట గౌరికి వినిపించింది. ఆమె గబగబా దొడ్డి దారిన పారుగింటికి వెళ్లింది. నాగేశ్వరుడికి మాత్రం చంద్రుడి మాటకు కోపం వచ్చి, “ఇక నువు దయచెయ్యి. ఈ ఇంట నీకు చోటు లేదు,” అన్నాడు.\n\n“ఋణం మిగిలి ఉంటే మీరే తీర్చు తారు,” అంటూ చంద్రన్న లేచి, చెప్పులు తెడుక్కుని, గౌడుగు చంకన పెట్టుకుని బయలుదేరారు.\n\nత్వరలోనే గౌరి ఒక పళ్లెంలో తాంబూలం పట్టుకొచ్చి, “ఆయన ఎక్కడ?” అని తండ్రి నడిగింది.\n\n“దొంగ వెధవ! వెళ్లి పామ్మన్నాను!” అంటూ తండ్రి చంద్రుడన్న మాట చెప్పాడు.\n\n“ఆ మాటకేనా? నేనూ విన్నాను. అందులో తప్పే ముంది? తాంబూలం లేని భోజనం చచ్చు భోజనం కాదా? అందుకనే పక్క ఇంటికి పోయి తాంబూలం తెచ్చాను,” అన్నది గౌరి.\n\n“పోతూ పోతూ వాడు పాగరుగా ఏమన్నాడో తెలుసా? ఋణం మిగిలి ఉంటే మనమే తీరుస్తామట!” అన్నాడు తండ్రి.\n\n“ఏ నాటి ఋణమో ఉండబట్టేగా, దారే పాయ్యేవాణ్ణి పిలిచి అన్నం పెట్టాం?” అన్నది గౌరి.\n\n“నీకు తెలీదు లేవే! వాడు దారి పాడు గునా ఇంకా చాలా పిచ్చిమాటలు మాట్లాడాడు,” అంటూ నాగేశ్వరుడు కూతురితో జరిగినదంతా చెప్పాడు.\n\nఅంతా విని గౌరి, “అవి నీకర్థం కాలేదు గాని, పిచ్చిమాటలు కావు, నాన్నా,” అంటూ అన్నిటికీ అర్థం చెప్పింది. కొత్త చెంబా, వాడకంలో ఉన్న చెంబా అనటంలో అతని ఉద్దేశం గౌరికి పెళ్ళయిందా, కాలేదా అని. దారికి నిచ్చెన ఉంటే బాగుంటుందంటే ఏవన్నా కథలు చెప్పుకుంటూ నడిస్తే బాగుంటుందని. అతను చెప్పులతో వాగులోకి దిగింది కాళ్ళలో నీటి అడుగున ఉండే ముళ్ళూ, రాళ్ళూ గుచ్చుకోకుండా; అడ విలో గౌడుగు వేసుకున్నది, పైనుంచి ఏదీ మీద పడకుండా.\n\nగౌరి చంద్రస్మను తిరిగి పిలిపించ నిశ్చయించింది. ఆమె తమ పనిదాన్ని పిలిచి, “నువు వెంటనే రచ్చబండ దగ్గరికి వెళ్ళి, అక్కడి దుకాణం వాణ్ణి ఒక అణా పట పటలూ, ఒక అణా చిటచిటలూ ఇయ్య మను. నువ్వడిగే దేమిటో కొట్టువాడికి ఎవడు చెబుతాడో వాణ్ణి పేరడుగు. పేరు చంద్రుడని అతను చెబితే వెంట బెట్టు కురా,” అన్నది. పనిమనిషి కొట్టు దగ్గిరికి వెళ్లి, “ఒక అణా పటపటలూ, ఒక అణా చిటచిటలూ ఇయ్యి,” అన్నది.\n\n“అవేమిటి? సరిగా చెప్పు,” అన్నాడు కొట్టువాడు.\n\n“ఒక అణా అవాలూ, ఒక అణా వేరు శనకాక్కయలూ కావాలిటయ్యా!” అన్నాడు ఆక్కడే ఉన్న చంద్రుడు. పనిమనిషి అతని పేరడిగి, వెంట తీసుకు వచ్చింది. గౌరికి అతని మీద మనస్సు నిలిచిందని తెలిసి, నాగేశ్వరుడు వారిద్దరికీ పెళ్లి చేసేశాడు."
        },
        {
            "title": "16",
            "page_start": 26,
            "pdf_page": 26,
            "content": "# పాతాళదుర్గం\n\n## 16\n\n[ ధూమకుడూ వాళ్ళు, రాకసుల కనుగప్పి కొండల కేసి పరిగెత్తారు. ఆక్కడ వారి కొక జలపాతం కనిపించింది. సోమకుడు దాహం తీర్చుకునేందుకు పోగానే, నీటి ధార కట్టుబడిపోయి, ఆక్కడ నిలువెత్తు ద్వారం కంటబడింది. వాళ్ళు దాన్ని నమీపించగానే అది తెరుచుకున్నది. లోపల ఆగ్నిజ్వాలలు లేస్తున్నవి. తరవాత—]\n\nగుహలోని అగ్నిజ్వాలలను చూస్తూనే, ధూమకుడు ద్వారం వద్ద ఆగిపోయాడు. సోమకుడూ, విరూపుడూ తమతమ ఆయు ధాలను చేతికి తీసుకున్నారు. విరూపుడి భుజం మీద వున్న నల్లగరుడపక్కి రెక్కలు తపతపలాడిస్తూ ఎగిరిపోయేందుకు ప్రయత్నించింది.\n\n“ కాలశంబర మాంత్రికదొర ఎక్కడ? జలపాతం మంత్రించినట్టు కట్టుబడి ప్రత్యక్షమయింది.\n\n“ ఎవరది ! ఆటవికనాయకుడు విరూ పుడా?” అన్న ప్రశ్నతోపాటు, జ్వాలల వెనక కాలశంబర మాంత్రికుడి రూపం\n\n‘చంద్రమామ’\n\nవిరూపుడు రెండు చేతులు ఎత్తి\nమాంత్రికుడికి సమస్కరిస్తూ గుహద్వారం\nదగ్గిరే సాగిలపడ్డాడు.\n\nమాంత్రికుడు చిరునవ్వు నవ్వి ద్వారం\nదగ్గిరకు వచ్చి, విరూపుణ్ణి దీవిస్తున్నట్టు\nచేఎత్తి, “ఈ యిద్దరూ ఎవరు?” అని\nఆశ్చర్యపడుతున్నవాడిలా ప్రశ్నించి, విరూ\nపుడు లేచి జవాబిచ్చేంతలో, “మీరు\nకదంబదేశపౌరులు కదా? మీ రాజు ఉగ్ర\nసేనుడు ఎలా వున్నాడు? మీ రాజ్య సరి\nహద్దుల్లోని కొండ దగ్గిర అంత గురిగా\nనా ముంజేతిలో బాణం కొట్టిన వాళ్ళెవరు,\nమీ యిద్దర్లో?” అని ప్రశ్నించాడు.\n\nకాలశంబర మాంత్రికుడితో స్నేహం\nకలపటానికి యిదే మంచి తరుణం అనిపిం\nచింది, ధూమకుడికి. అతడు ముందు కొక\nఅడుగువేసి మాంత్రికుడికి నమస్కరిస్తూ,\n“మహామాంత్రికా! ఆ కొండ ప్రాంతంలో\nచీకటిమాటున ఎవరెవరో తెలియని స్థితిలో\nపెద్ద పొరపాటు జరిగిపోయింది. అందుకు\nనా తరఫునా, నా అనుచరుడు సోమకుడి\nతరఫునా క్షమాపణ కోరుతున్నాను.\nఇదుగో, మీ మంత్రదండం! దీని సహా\nయంతోనే, ఎన్నో ఆపదలు గడిచి మే మిక్క\nడికి రాగలిగాం,” అన్నాడు.\n\nకాలశంబర మాంత్రికుడు మంత్ర\nదండాన్ని అందుకుని, కళ్ళ కద్దుకుని,\n“గతాన్నంతా మరిచిపోదాం. ఇప్పుడు\nజరగపలసిన కర్మకాండ చాలా వున్నది.\nమీరు గుహలోకి వచ్చేయండి,” అన్నాడు.\n\nధూమకుడూ వాళ్ళు గుహలోకి అడుగు\nపెట్టారు. ఆ వెంటనే గుహద్వారాన్ని రాతి\nపలక మూసేసింది. తిరిగి ఎప్పటిలాగా జల\nపాతం పెద్ద ధ్వనితో ద్వారావ్పి కప్పివేస్తూ\nప్రవహించ సాగింది. మాంత్రికుడు అగ్ని\nజ్వాలలున్న గుహ నుంచి మరొక గుహలోకి\nదారి తీశాడు. అక్కడ పై నుంచి వెలుగు\nబాగా ప్రసరిస్తున్నది. ఆ గుహలో నుంచి\n\nఏటవాలుగా భూగర్భంలోకి ఒక దారి వున్నది. దాని వెంట మాంత్రికుడు ధూమకుడు వాళ్ళను దిగువకు తీసుకుపోయాడు.\n\nఆక్కడ నేల సమతలంగా వున్నది. మనుషులు నివసించటానికి ఆ నువుగా, కొండరాతిలో కొన్ని గదులు ఏర్పాటు చేయబడినై. వాటి ముందున్న ఆవరణలో కొందరు రకరకాల పరికరాలతో పనులు చేస్తున్నారు. పెద్దపెద్ద రోళ్ళల్లో కొందరు ఆకులూ, చెట్లవేళ్ళూ వేసి రోళ్ళతో దంచుతున్నారు. మరికొందరు ఆ దంచిన దిను సుల్ని పోగుచేసి తెచ్చి చాపల మీద అరబెడుతున్నారు.\n\nకాలశంబర మాంత్రికుడు వెనుదిరిగితన వెంట వున్నవాళ్ళ కేసి చిరునవ్వునవ్వుతూ చూసి, “ఇదంతా ఏమిటని మీకు ఆశ్చర్యం కలుగుతున్నది గదా?” అని అడిగాడు. ఆవునన్నట్టు ధూమకుడు తలా డించాడు.\n\n“ఈ పనులు చేసేవాళ్ళంతా కుంతల దేశ మంత్రి గంగాధరుడు పంపినవాళ్ళు. వీళ్ళ నాయకుడు భద్రుడు మరికొందరితో కలిసి కొండ పైకి వెళ్ళాడు. యిప్పుడు మనం వున్నది, కొండగర్భం. మహాకలి రాకసుడిది పాతాళదుర్గం అయితే, మనది\n\nకొండగర్భదుర్గం. ఆ దుర్మార్గుణ్ణ దుర్గంతో పాటు సర్వనాశనం చేయటానికి ఏర్పాట్లు పూర్తి అవుతున్నవి,” అన్నాడు కాలశంబర మాంత్రికుడు.\n\n“భద్రుడు మీరున్న చోటుకు ఎలా రాగలిగాడు?” అని ప్రశ్నించాడు ధూమకుడు ఎంతో ఆశ్చర్యపడుతూ.\n\n“ఇక్కడి కతను చుట్టుదారిన వచ్చాడు, మీరు నానాకప్షాలూ పడి దగ్గిర దారిస వచ్చారు. మీకు ఆరణ్యంలో విరూ పుడి ఆటవికులు సహాయం చేసినట్టే, అతడికి మరికొందరు సహాయపడారు,” అన్నాడు కాలశంబరుడు.\n\n“ఈ ఓషధులన్నీ ఏమిటి కాలశంబర దొరా?” అని అడిగాడు విరూపుడు.\n\n“రాక్షససంహారానికి ఉపయోగించే ఆయుధాల్లో యివి ముఖ్యమైనవి. నువ్వాట వికుడివి కదా? ఒక్కొక్క ఆకులో, ఒక్కొక్క వేరులో ఎంతటి ప్రాణందాన దహస శక్తులుంటవో నీకు తెలియంది కాదు,” అన్నాడు మాంత్రికుడు.\n\nఅప్పటివరకూ ఒక ప్రశ్న అడుగుదా మని ఉగ్గబట్టుకూడుచున్న ధూమకుడు, మాంత్రికుణ్ణి, “మహామాంత్రికా! రాకుమారి కాంతిసేన కేమమా?” అని అడిగాడు.\n\n“కేమమే. మంత్రి గంగాధరుడి కొడుకు శశికాంతుడి కేమసమాచారాల లడగవేం? అతడి గాయాలకు మందు మంత్రాలు ప్రయోగించి నయం చేశాను. కాని, అరణ్యంలో, గూడేల పైకి మనుషుల వేటకై వచ్చిన రాక్షసబంట్ల చేతిలో అతడు చికిపోయాడు, నేను తప్పంచుకో గలిగాను. అతడిప్పుడు కాంతిసేనతో పాటు మహాకలిరాక్షసుడి చెరలో వున్నాడు. చెరలో వున్న ఆయిద్దరూ ఒకర్పొకరు గాఢంగా ప్రేమించుకున్నారట...యిదేదో నా కేమాత్రం అర్థంకాని సంగతనుకో...” అంటూ మాంత్రికుడు, విరూపుడి కేసితలతిప్పి కనుబొమలు ఎగరవేశాడు.\n\nఒక కేణకాలం నిశ్శబ్దం. మహాకలిని హత మార్చడానికి మాంత్రికుడు వేసిన పథకం ఏమిటో ధూమకుడికి అంతు పట్టలేదు. అతడి దృష్టిలో అందుకు రెండే రెండు మార్గాలున్ని వి. ఒకటి: పెద్ద సైన్యంతో వచ్చి అతణ్ణి యుద్ధంలో ఓడించటం. రెండు: ఏదో కుతంత్రంపన్ని అతన్ని ఒంటరిగా దొరక పుచ్చుకుని హతమార్చటం.\n\nధూమకు డిలా ఆలోచించి మాంత్రికుణ్ణి ఏదో అడగబోయేంతలో, కొండ పైకి\n\nపొయేందుకున్న మెట్ల మీంచి యిద్దరు యువకులు కుప్పించి దూకుతూ ఆక్కడికి వచ్చారు. ఇద్దరూ జంతుచర్మాలు ధరించి వున్నారు. నడుం నుంచి పొడవాటి కత్తులు వేల్లాడుతున్నవి.\n\nవాళ్ళు ధూమకుడూ అతడి అనుచరుల్ని చూస్తూనే, ఎవరు వీళ్ళు? అన్నట్టుగా మాంత్రికుడి కేసి చూశారు. మాంత్రి కుడు తల పంకిస్తూ, “భద్రా! నీవు చెప్ప దరిచిందేదో చెప్పవచ్చు. వీళ్ళు మనమిత్రులే, కదంబదేశపౌరులు. రాకుమారి కాంతిసేన రక్షణకై వచ్చారు,” అన్నాడు.\n\n“రాకుమారి రక్షణ రాకునులే చూస్తున్నారు. మనం రక్తించవలసింది శశికాంతుణ్ణి. వాళ్ళు మహకలి రాకునుడి తండ్రి శతవర్ణంతికి ఏర్పాట్లన్నీ పూర్తిచేస్తున్నారు. రేపు మధ్యాహ్నం ఒంటి గంటవేళ ఆ తంతు ప్రారంభమవుతుంది, శశికాంతుడి శిరశ్చేదంతో అది ముగుస్తుంది,” అన్నాడు భద్రుడు.\n\n“నా తండ్రిని చంపినంత తేలిగా మహాకలి శశికాంతుణ్ణి చంపలేడు. రేపు సూర్యాస్తమయం లోపల దండకారణ్యంలో రాకుసీటకం అనేది-లేకుండా చేయబోతున్నాను. నా తండ్రి హత్యకు ప్రతీకారం చేసి తీరు\n\nతాను. పదండి, ఆ దుర్మార్గుడి ప్రయత్నాలేమిటో నేనూ స్వయంగా చూస్తాను,” అంటూ కాలశంబర మాంత్రికుడు కాళ్ళతో నేలను గట్టిగా తాటించి, పళ్ళు కొరుకుతూ బయలుదేరాడు.\n\nకొండగర్భంలో వున్న రహస్యమార్గాల వెంట ఒక అర గంట కాలం నడిచి అందరూ ఒక శిఖరపాంతాన్ని చేరారు. ఆ శిఖరం మీద మహావృక్ష లెన్నో వున్నవి. వాటి నిండా అల్లిబిల్లిగా అడవితీగలు అల్లు కుని వున్నవి. మాంత్రికుడు నిశ్శబ్దంగా ముందుకుపోయి గుఱురుగా వున్న ఒక చెట్టు ఆకులను మెల్లిగా పక్కలకు తొలి\n\nగించి దిగువకు చూశాడు. అతడికి పాతాళ దుర్గం, అందులోని భవనాలూ, వాటి ముందున్న మైదానపదేశం, అందులో వంటలూ వార్పులకూ, వినోదాలకూ రాక్షసులు చేస్తున్న ఏర్పాట్లూ కనిపించినై.\n\nకాలశంబర మాంత్రికుడు కొంచెంసేపు కన్నార్పకుండా వాటి కేని చూసి, తరవాత తలతిప్పి, ధూమకుడూ అతడి అనుచరుల్ని దగ్గిరకు రావలసిందిగా సంజ్ఞ చేశాడు. వాళ్ళు నిశ్శబ్దంగా అతడి దగ్గిరకు వెళ్ళారు. మాంత్రికుడు వాళ్ళకు పాతాళ దుర్గం చూపించాడు. ఆ దుర్గం మీద సూటిగా సూర్యకాంతి ప్రసరించటం లేదు.\n\nకాని ఏదో చికటి వెలుగూ కాని సంధ్యా కాంతిలాంటిది ఆ దుర్గ ప్రదేశాన్నంతా అవరించి వున్నది.\n\n“అదా పాతాళ దుర్గం! యిక్కడా ఆ క్రూరుడు మహాకలి నివశించేది!” అన్నాడు ధూమకుడు.\n\n“అవును. కాని రేపు సూర్యాస్తామయంతో వాడి దుర్గం, వాడూ కూడా మట్టిలో కలిసిపోతారు, నా తండ్రి ఆత్మకు శాంతి కలుగుతుంది. ఇంత కాలంగా ఈ కార్యం ఒంటరిగానే సాధించాలన్న మూర్ఛపు పట్టుదలలో వుండిపోయాను. ఎంత గొప్ప మాంత్రికుడి కయినా అది సాధ్యంకాని పని. కేవలం మంత్రంతో అయేది కాదు, తంత్రం కూడా ప్రయోగించాలి. అందుకు భద్రుడు నా కెంతగానో తోడ్పడాడు,” అన్నాడు కాలశంబర మాంత్రికుడు.\n\nఆ తరవాత అందరూ అక్కణ్ణించి వెను దిరిగారు. మాంత్రికుడు ముందుండి దారి తీస్తూ, లోగడ వచ్చిన మార్గాన కాకుండా మరోదారిన నడపసాగాడు. ఓపావు గంట అలా నడిచి అతడు ఒక పెద్ద చెట్టుబోదెను సమీపించి, దాని మీద గుప్పెటతో బలంగా నొక్కాడు. చెట్టుబోదెలో మనిషి దూరి, అవ\n\n\n\nతలికి పోవడానికి వీలయినంత పెద్ద కంత ఏర్పడింది.\n\nమాంత్రికుడు ఆ కంతలో నుంచి అవ తలికి చూసి, ధూమకుడూ వాళ్ళను దగ్గి రకు రమ్మని పిలిచాడు. ధూమకుడు ఆ కంతలోంచి చూస్తూనే అదిరిపడ్డాడు. అతడికి కలలో కూడా ఊహించని ఒక వింత దృశ్యం కళ్ళబడింది.\n\nఅది ఒక పెద్ద సరోవరం. దాని ఒడ్డు నున్న ఒక చెట్టు కింద కుంభిరుడు కూర్చుని వున్నాడు. అతడికి అల్లంత దూరంలో రాజకుమారి కాంతిసేన, మరొక భిల్లస్త్రితో కలిసి సరోవరతీరం వెంట విహరిస్తున్నది.\n\n“కాంతిసేన! కాంతిసేన!” అంటూ ధూమకుడు పెద్దగా కేకపెట్టబోయి తమా యించుకున్నాడు. అతడు కాలశంబరుడి కేసి తిరిగి, “రాకుమారి క్షేమంగానే వున్నది. ఆ చెట్టు కింది రాకునుడు ఆమెను\n\nరాజపాసాదం నుంచి ఎత్తుకు పోయిన కుంభిరుడే కదా? రాకుమారి వెంట వున్న ఆ స్త్రీ ఎవరు?” అన్నాడు.\n\n“ఆ ఆడది భిల్లనాయకుడు పులిందుడి పడుచు పదో పెళ్ళాం, సందేహం లేదు,” అన్నాడు విరూపుడు.\n\n“పులిందుడి పెళ్ళామా? ఈ సంగతి నాకు తెలియదే. తాను కన్యసనీ, మహా కలిరాక్షనుడు, రాకుమారి కాంతిసేనతో పాటు తననూ పెళ్ళాడబోతున్నాడనీ, తాను పాతాళదుర్గ పట్టమహిషిననీ అందరితో చెప్పుకుంటున్నది,” అన్నాడు కాలశంబర మాంత్రికుడు.\n\nధూమకు డా మాటలకు ఏదో జవాబు చెప్పబోయేంతలో, కుంభిరుడు చుట్టూ ఓమారు కలయ చూసి, చప్పన లేచి నిల బడి, రాతిగదను భుజాన పెట్టుకుని, చెట్టు బోదె కేసి పెద్దపెద్ద ఆంగలు వేస్తూ రాసాగాడు.\n\n—(ఇకా వుంది)",
            "author": "(ఇకా వుంది)"
        },
        {
            "title": "బేతాళ కథలు",
            "page_start": 34,
            "pdf_page": 34,
            "content": "# శక్తిమంతులు\n\nవిసుగు చెందని విక్రమార్కుడు చెట్టు పద్దకు తిరిగివెళ్ళి, చెట్టుపై సుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశాసం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, నిన్ను చూస్తుంటే నా కొక అనుమానం కలుగుతున్నది. పూర్వం విక్రమదేశాన్ని పాలించిన మహేంద్రమహారాజు కొడుకు జయంతుడి లాగే నువు కూడా హీనుల సంపర్కం వల్ల ఈ హేయమైన పని మీద వేసుకున్నా పనిపిస్తున్నది. నీకు రాజకుమారు డైన జయంతుడి కథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\nమహేంద్రుడు విక్రమరాజ్యాన్ని ఏలి నప్పుడు ప్రజలు సుఖంగానే బతికారు కాని, రాజధానిలో అపూర్వమైన తెలివితేటలు ప్రదర్శించే దొంగలు కొంద రుండేవారు.\n\n## బేతాళ కథలు\n\nలతో పరిచయం చేసుకోవాలని కూడా అతనికి ఆసక్తి ఉండేది.\n\nఅందుచేత జయంతుడు ఒక అమావాశ్య రాత్రి నల్లని బట్టలు ధరించి, ఊరంతా మాటుమణిగాక, వీధుల వెంబడి దొంగ లాగా సక్కుతూ కదలసాగాడు. అత సలా కొంతదూరం వెళ్ళేసరికి ఆకస్మాత్తుగా ఒక నల్లని ఆకారం అతని ఎదట ప్రత్యక్షమై, “ఎవరు నువు?” ఆని అడిగింది.\n\n“నేను దొంగను,” అన్నాడు జయంతుడు చిన్నగొంతుతో.\n\n“నేను గజదొంగను. నాతో రా!” అన్నాడు మొదటి వ్యక్తి.\n\nఇద్దరూ కలిసి కొంతదూరం వెళ్ళేసరికి మరి ఇద్దరు వారిని కలిశారు. గజదొంగ జయంతుణ్ణి వాళ్ళకు పరిచయం చేసి, “మన జాతివాడే. ఇంకా వయసూ, అనుభవమూ ఉన్నట్టు లేవు,” అన్నాడు.\n\n“కురాడా, దొంగతనం తేలిక పని కాదు. దొంగవుగా పైకి రావాలంటే మా కున్నట్టుగా నీ కూడా ఏదో ఒక ప్రత్యేక శక్తి ఉండాలి,” అన్నాడు కొత్త దొంగలలో ఒకడు.\n\n“మీ కున్న ప్రత్యేక శక్తులేమిటి?” ఆని జయంతుడు దొంగలను అడిగాడు.\n\nధనికులకు వాళ్ళం టే సింహస్వప్షంగా ఉండేది. మామూలు ప్రజలు వాళ్ళను గురించి ఆసాధారణమైన కట్టుకథలు కూడా చెప్పుకునేవారు.\n\nమహేంద్రుడి కొడుకు జయంతుడు చాలా తెలివైనవాడు. మంచి ధైర్యసాహసాలు కల వాడు. అతను కూడా తమ నగరంలోని దొంగలను గురించి ఎన్నో కథలు విన్నాడు. ఆందరూ అనుకున్నట్టుగా ఆ దొంగలు అమానుషశక్తులు గలవాళ్ళని అతను నమ్మ లేదు, కాని వాళ్ళకు గల నిజమైన శక్తు లేవే తెలుసుకోవాలని అతనికి చాలా ఆభి లాషగా ఉండేది. ఏదోవిధంగా ఆ దొంగ\n\n“ కుక్క మొరిగితే అదెందుకు మొరిగేదీ నేను చెప్పగలను,” అన్నాడు ఒక దొంగ.\n\n“ చేతికరను నేలకు తాటించి భూమి అడుగున ఏమి పాతిపెట్టి ఉన్నదీ చెప్పగలను,” అన్నాడు రెండో దొంగ.\n\n“ ఒకసారి చూసిన మనిషిని ఏ వేషంలో ఉన్నా నేను మళ్లీ పోల్చగలను,” అన్నాడు మూడోవాడు.\n\nవాళ్ళు ముగ్గురూ తమ శక్తులు బయట పెట్టాక జయంతుడు కూడా ఏదో ఒకటి చెప్పవలసి వచ్చింది. అందుచేత అతను, “నాకూ శక్తి ఉన్నది. ఎవరు ఎటువంటి చిక్కులో ఉన్నా నేను వారిని కాపాడగలను,” అన్నాడు.\n\nఈ మాట విని దొంగలు పరమాసందం చెంది, “ఆ మాట నిజమైతే నువే మాకు నాయకుడివి. నీ శక్తి ముందు మా శక్తు లేపాటి?” అన్నారు.\n\n“ మీకు గల శక్తులు చెప్పారు బాగానే ఉన్నది గాని, చూసి సంతోషించాలని నా కోరిక,” అన్నాడు జయంతుడు.\n\n“ అదెంత భాగ్యం? అవి మాకు అడు గడుగునా అవసరమే. దొంగతనానికి ఎటు పోదామో నువే చెప్పు. మా శక్తులు నీకే తెలుస్తాయి,” అన్నారు దొంగలు.\n\n“ మళ్లీ చిన్న చోట్లకు దేనికి? రాజభవనానికే పోదాం,” అన్నాడు జయంతుడు.\n\nనలుగురూ కలిసి రాజభవనం వెనక ప్రాంతానికి వెళ్లి, ప్రహరీగోడ మీదుగా ఉద్యానవసంలోకి దిగారు. అంతలో నే కుక్క మొరిగింది.\n\n“ అది మసని చూసి మొరగలేదు. తన యజమానిని చూసి మొరిగింది,” అన్నాడు ఒక దొంగ.\n\nమరొక దొంగ ఉద్యానవసంలో కరతో ఆక్కడక్కడా నేల మీద కొట్టి, “ నిలువు లోతున ఒక సౌరంగం ఉన్నది. మసం దానిలోకి గుంట తవ్వితే ఆ సౌరంగం కుండా\n\nరాజభవనంలోకి నిరపాయంగా ప్రవేశించవచ్చు,” అన్నాడు.\n\nతోటలో తవ్వేపరికరా లుంటాయి. వాటి కోసం వెతుకుతూ ముగ్గురు దొంగలూ మూడు పక్కలా వెళ్ళగానే జయంతుడు పహరావాళ్ళ దగ్గిరికి వెళ్ళి, తన ముఖం వారిని చూడనిచ్చి, “తోటలో ముగ్గురు గజ దొంగ లున్నారు. వెళ్ళి పట్టుకోండి,” ఆని చెప్పి, తన దారిన తాను భవనంలోని శయ్యాగారానికి పోయి సుఖంగా పడుకుని నిద్రపోయాడు.\n\nఆ రాత్రి ముగ్గురు గజదొంగలూ పట్టు పడ్డారు. మర్మాడు రాజసభలో వారి విచారణ జరిగింది.\n\nనగరంలోని గజదొంగలు పట్టు పడ్డారని వినగానే వాళ్ళను చూడ టానికి జసం తండోపతండాలుగా వచ్చారు. వాళ్ళ విచారణ ప్రారంభం కాక ముందే జయంతుడు యువరాజు దుస్తులు ధరించి రాజుగారి సమీపంలో కూర్చున్నాడు.\n\nదొంగలను బంధించి రాజుగారి ఎదటికి తెచ్చారు. వాళ్ళ ముగ్గురి ముఖాలూ కోపం తోసూ, విచారంతోనూ నిండి ఉన్నాయి. అంతలోనే వారిలో ఒకడు తల ఎత్తి చూసి, జయంతుణ్ణ గుర్తించి, అందరికీ వినపడే లాగా మిగిలిసవాళ్ళతో, “మనవాడు రాజు గారి పక్కనే ఉన్నాడు. మన కేమీ భయం లేదు,” అన్నాడు. ముగ్గురు దొంగలూ జయంతుడి కేసి సంతోషంగా చూశారు.\n\nజయంతుడు తండ్రి కేసి తిరిగి, “వాళ్లు నా స్నేహితులు. వాళ్ళను పదిలి పెట్టె య్యండి,” అన్నాడు. రాజుగారు ఒక కీణం పాటు కొడుకు కేసి వింతగా చూసి, దొంగలను విడిచి పుచ్చమని తన భటులను అజ్ఞా పించాడు. దొంగలు జయంతుడికీ, రాజు గారికీ సమస్కారం చేసి తమ దారిన తాము వెళ్లిపోయారు.\n\nబేతాళ్లు డీకథ చెప్పి, “రాజా, నా కొక సందేహం. జయంతుడు ఆలాటి గజదొంగ\n\nలను ఎందుకు చెయ్యిదాటి పోనిచ్చాడు ? దొంగలను పట్టి శిక్షించటం రాజపుత్రుడి ధర్మం కద? ఆధర్మాన్ని ఎందుకు పాటించ లేదు ? పైపెచ్చు ఆ దొంగలు తన మిత్రులని తండ్రికి ఏమని చెప్పాడు? ఇది దొంగల సంపర్కం వల్ల అతనిలో ఏర్పడిన హీనతా భావలకీణమా ? లేక ఇందుకు మరో కారణం ఉన్నదా? ఈ ప్రశ్నకు సమాధానం తెలిసి కూడా చెప్పక పోయావో నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ఈ సంఘటనలో దొంగల విచారణా, శిక్షా అన్న ప్రశ్నెలేదు. దొంగలను ఎందుకుగాను శిక్షిస్తారు ? వాళ్లు ఏదొంగతనమూ చెయ్యనే లేదింకా. వాళ్ళను పట్టుకుని తైదు చేయించటమే జయంతుడి ఆభిప్రాయమైతే అతను ఆ రోజు సభకు రాసపసరం లేదు. ముగ్గురు గజదొంగల శక్తులూ పరీక్షకు వచ్చాయి. ఇద్దరి శక్తులు జయంతుడి ఎదటనే రుజు\n\nవయాయి. మూడోవాడి శక్తి, జయంతుడి శక్తి రుజువు కావలసి ఉన్నది. ఆ పరీక్షపూర్తి కావటానికే జయంతుడు కాపలా వాళ్ళకు దొంగలను పట్టి ఇచ్చాడు. దొంగలను రాజభవనానికి తెచ్చినది తానే అయి ఉండీ, వారిని తానే కాపలావాళ్ళకు పట్టి ఇచ్చి ఉండీ కూడా అతను సుఖంగా నిద్రపోయాడంటే అతని అంతరాత్మలో దురు ద్దేశం లేనట్టు స్పష్టమవుతున్నది. రాజసభలో మూడో గజదొంగ జయంతుణ్ణి పోల్చటమే గాక, అతను తమకు సహాయపడతాడన్న విశ్వాసం కూడా చూపాడు. కసకనే జయంతుడు తన తండ్రితో ఆ దొంగలు తన స్నేహితులని చెప్పుకున్నాడు. అన్ని విధాలా జయంతుడి ప్రవర్తనా, బుద్దిసూక్ష్మతా కొని యాడ దగినవి,” అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగగానే బేతాళుడు శపంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. (కల్పితం)"
        },
        {
            "title": "ఇద్దరు వేటగాళ్లో",
            "page_start": 39,
            "pdf_page": 39,
            "content": "# ఇద్దరు వేటగాళ్లో\n\nఒక ఊళ్లో శరభయ్య అనే వేటగాడుండే వాడు. అతను గొప్ప ఇంటివాడు. అందు చేత తాను తరచుగా వేటకు పోతూ, గవరన్న అనే పేద ఇంటివాడిని వెంట పెట్టుకు పోతూండేవాడు.\n\nగవరన్నకు కూడా వేటయందు ఆసక్తి హెచ్చు. వేటకు కావలసిన పనులన్నీ గవరన్నే చేసేవాడు. శరభయ్య చేసేదిల్లా గవరన్నను అది చెయ్యి, ఇది చెయ్యి అని పురమాయిస్తూ, తొందర పెట్టటమే.\n\nవేటలో దొరికిన వాటిని ఇద్దరూ పంచుకునేవారు. పెద్ద వాటా తాను తీసుకుని, గునుస్తూ, జాలితలిచి యిచ్చినట్టుగా శరభయ్య కొద్దిపాటి వాటాను గవరన్నకు యిస్తూండేవాడు.\n\nఒకనాడు గవరన్నను వెంట బెట్టుకుని శరభయ్య ఆడవికి వెళ్ళాడు. శరభయ్య ఒక చెట్టుకింద విశ్రాంతి తీసుకుంటూ ఉంటే\n\nగవరన్న ఒకచోట పెద్ద గొయ్యితీసి దానిలో కొమ్మలూ అవీ వేసి, పైన ఆకులూ, గడ్డి కప్పి, మాటు తయారుచేశాడు. తరవాత ఇద్దరూ తిరిగి వచ్చేశారు.\n\nమర్నాడు ఉదయం వాళ్లు అక్కడికి వెళ్ళి చూసేసరికి, వాళ్లు వేసిన మాటులో ఒక చెవులపిల్లి పడి ఉన్నది.\n\n\"ఇందులో నీకు భాగం ఇస్తే మాత్రం నీకేం వస్తుంది? చచ్చు చెవులపిల్లి! అందు చేత దీన్ని నేనే తీసుకుంటాను,\" అన్నాడు శరభయ్య గవరన్నతో.\n\n\"మీరే తీసుకోండి. రేపు ఏదుప్పిగాని పడవచ్చు. దాన్ని నేను తీసుకుంటాను,\" అన్నాడు గవరన్న.\n\n\"అలాగయేట్టుంటే పోనీ ఈ చెవులపిల్లిని నువే ఉంచుకో. రేపు పడేదాన్ని నేను తీసు కుంటాను,\" అని శరభయ్య చెవులపిల్లిని గవరన్న కచ్చేశాడు.\n\nగవరన్న మాటు మీద ఆకులూ గడ్డి సరి\nచేసినాక ఇద్దరూ వుత్సాహంగా ఇళ్ళకు\nవెళ్ళిపోయారు.\n\nఆ మర్నాడు వాళ్లు వచ్చి చూసేసరికి\nమాటులో నిజంగానే ఒక దుప్పి పడి\nఉన్నది. “ఇవాళ నా వంతు. ఈ దుప్పిని\nనేను తీసుకుంటాను,” అన్నాడు శరభయ్య\nసంతోషంగా.\n\n“మీరే తీసుకోండి. రేపు ఎనుము పడ\nవచ్చు. నేను దాన్ని తీసుకుంటాను,”\nఅన్నాడు గవరన్న.\n\nశరభయ్య సంతోషమంతా ఇగిరి\nపోయింది.\n\n“పోనీ ఈ దుప్పిని కూడా నువే తీసుకో.\nరేపు పడేది నా వంతు కింద తీసుకుంటాను,”\nఅన్నాడు శరభయ్య.\n\nఆ మరుసటి రోజు నిజంగానే మాటులో\nబలిసిన ఎనుబోతు పడింది. శరభయ్య\nఆసందానికి మేర లేదు.\n\n“దీన్ని నేను తీసుకుంటాను. ఇవాళ\nనా వంతు కద,” అన్నా డతను.\n\n“ఈ ఎనుబోతును మీరే ఉంచండి.\nరేపు నా వంతుకు ఏనుగే పడవచ్చు.\nమీరు సమ్ముతారో లేదో, ఏనుగు కోసం\nఎంత కాలంగా ఆశిసెట్టుకుని ఉన్నానని!”\nఅన్నాడు గవరన్న.\n\n“నాకూడా ఏనుగే కావాలి. ఇవాళ వంతు కూడా నువే తీసుకో. రేపు నా వంతుకు ఏనుగు పడితే నేను తీసు కుంటాను,” అన్నాడు శరభయ్య.\n\nఆ మర్నాడు వాళ్ళు వెళ్ళి చూసేసరికి మాటులో నిజంగా ఏనుగే పడి ఉన్నది. శరభయ్య ఆనందం చెప్ప నలవి కాదు. అతడు చిన్నకేక వేసి మాటులోకి గెంతి సంత పనిచేశాడు.\n\n“చూశావా, గవరన్నా? తెలివంటే నాదే తెలివి! వరసగా మూడు రోజులు నీకు పంతు యిచ్చి నేను ఏనుగును సంపాదించు కున్నాను. దీని దంతాలే చేస్తాయి ఎంతైనా!” అన్నా డతను గవరన్నతో.\n\n“ఈ ఏనుగును తప్పక మీరే ఉంచు కోండి. అప్పుడే గాడ్పు ఆరంభమవుతున్నది. రేపు ఈ గోతి నిండా వెలలేని ఆకులు పడ తాయి. వాటిని నాకు పదిలెయ్యండి చాలు,” అన్నాడు గవరన్న.\n\n“వెల లేని ఆకులా? ఆశ్చర్యంగా పుందే. వాటి నేం చేసుకుంటావు?” అన్నాడు శరభయ్య తెల్లబోయి.\n\n“ఆమ్ముకుంటాను. మీకు తెలియదా? ఎవరి కిచ్చినా కళ్లకద్దుకు తీసుకుంటారు,” అన్నాడు గవరన్న.\n\n“అలా ఆయితే ఈ ఏనుగును నువే ఉంచుకుని నా కా వెల లేని ఆకులు వది లేస్తావా ఏమిటి?” అన్నాడు శరభయ్య.\n\n“మీరు ఏనుగును ఉంచేసుకుందురూ? ఆ ఆకులు నాకు వదిలెయ్యండి,” అన్నాడు గవరన్న.\n\n“కాదులే. ఈ ఏనుగును నువే తీసుకో,” అని శరభయ్య పట్టుబట్టాడు.\n\nమర్నాడు వాళ్లు గోతి దగ్గిరికి వచ్చేసరికి గోతి నిండా రాలుడు ఆకు లున్నాయి. వాటిని శరభయ్య అత్రంగా ఘూటగట్టి, తీసుకుపోయి, అమ్మటానికి ప్రయత్నిస్తే అందరూ ఆతణ్ణి చూసి సవ్వారు."
        },
        {
            "title": "ఇద్దరు తండ్రులకొడుకు",
            "page_start": 42,
            "pdf_page": 42,
            "content": "# ఇద్దరు తండ్రులకొడుకు\n\nఒక చిన్న పల్లెలో సుందయ్య ఆనే బక్కరైతు ఉండేవాడు. అతను తనకు గల కొద్ది పాటి పాలం పండించుకుని, దానితో కొద్దిలోనే సుఖజీవనం చేస్తూపచ్చాడు. అతనికి పెళ్ళి అయింది. భార్య కాపరానికి పచ్చి పదే శ్ఫయినా సంతానప్రాప్తి లేకపోయింది.\n\nఇలా ఉండగా, ఆ గ్రామానికి సమీపంలో ఉన్న ఏటి ఒడ్డున ఒక శివలింగం బయటపడింది. ఊరిలోని గ్రామాధికారి శివాలయం కట్టించి, ఆందులో ఆ లింగాన్ని స్థాపించ నిర్ణయించి, గ్రామస్థులందరినీ యధాశక్తి సాయపడమని కోరాడు. పిల్లల కోసం ఆప్పటికే ఎన్నో మొక్కులు మొక్కిన సుందయ్య, శివాలయానికి ద్వారబంధం తానే తయారుచేసి ఇవ్వ నిశ్చయించాడు.\n\nఒకనాటి ఉదయం సుందయ్య ఇంత చద్ది మూటగట్టుకుని, గొడ్డలి భుజాన పెట్టు\n\nకుని, మంచి గంధపుచెట్టు కోసం వెతు కుతూ అరణ్యంలోకి వెళ్ళాడు. అదృష్ట వశాన అతనికి ఒక పెద్ద మంచి గంధపు చెట్టు కనబడింది. సుందయ్య పరమానందం చెంది, ఆ చెట్టును ఎక్కబోతూ ఉండగా చెట్టు పక్కనే ఒక రాకసాకారం ప్రత్యక్షమై, “అమ్మయ్య, దొరికావా? చాలా ఆకలి మీద ఉన్నాను. నిన్నిప్పుడే తినేస్తాను,” అన్నది.\n\n“నేను దైవకార్యం మీద పచ్చాను. సన్ను చంపటం నీకు తగదు,” అన్నాడు సుందయ్య.\n\n“ఇది నా చెట్టు. ఈ చెట్టు కిందికి పచ్చినవాణ్ణి తిని ఆకలి తీర్చుకునే హక్కునాకున్నది. నేను నిన్నిక్కడికి రమ్మనలేదు. అంత దైవకార్యం మీద పచ్చిన వాడివి, నా చెట్టు నెందుకు తాకావు?” అన్నాడు రాకసుడు.\n\nపుణ్యా నికి పోతే పాపం ఎదురయి\nసందుకు సుందయ్య బొటబొటా కన్నీరు\nకార్చసాగాడు.\n\nఆది చూసి రాకీసుడు, “నీ కన్నీరు చూసి నేను కనికరిస్తా సనుకుంటున్నావా ? నుపు కోసుకుతినే కోళ్ళు, మేకలూ కంట నీరు పెడితే నుపు విడిచిపెడతావా ? నేను ఎన్నో ఏళ్ళుగా ఆకలి మీద ఉన్నాను. అందుచేత నిన్ను వదలను,” అన్నాడు.\n\n“నేను నా కోసం విచారించటం లేదు. నేసలే బక్క ప్రాణిని. నువేమో చాలా ఆకలి మీద ఉన్నానంటున్నావు. సన్ను తింటే నీకు సగం ఆకలి కూడా తీరదు.\n\nనాకు పిల్లలెలాగూ లేరు. అందుచేత నేనూ,\nనా భార్యా ఎంతకాలం బతికినా ఒకటే.\nనా భార్య కూడా వెంట ఉన్నట్టయితే నీకు\nపూర్తిగా ఆకలి తీరేది గదా, నీ ఆకలి\nతీర్చిన పుణ్యంతో మాకు వచ్చే జన్మకైనా\nసంతాసం కలిగేది గదా అనుకుని విచా\nరిస్తున్నాను,” అన్నాడు సుందయ్య.\n\nరాకీసుడు కొంచెం ఆలోచించి, “ఇప్ప\nటికి ఇరవై ఏళ్ళుగా ఈ చెట్టు కిందికి\nవచ్చిన అల్పప్రాణులను తిని ఆకలి తీరక\nబాధ పడుతున్నాను. నాకు కడుపు నిండా\nతిండి దొరికేటట్టుంటే ఇంకో ఇరవై ఏళ్ళు\nఆగుతాను. నుపు నేను చెప్పినట్టు చెయ్యి.\n\nఈ చెట్టు మీది నుంచి ఒక చిన్న మండ తీసి ఇస్తాను. దాన్ని తీసుకుపోయి, నూరి, రసం తీసి, నీ భార్యకు తాగటానికి ఇయ్యి. ఆ తరవాత ఆమెకు కొడుకు పుడతాడు. వాడికి ఇరవయ్యో ఏడు రాగానే పెళ్ళి చెయ్యి. తరవాత నువూ, నీ భార్యా, నీ కొడుకూ, కోడలూ, నలుగురూ కలిసి రండి. నేను మిమ్మల్ని సలుగురినీ తిని, కడుపు నించుకుంటాను,\" అన్నాడు.\n\nసుందయ్య ఇందుకు సంతోషంగా ఒప్పుకుని, ద్వారబంధానికి కావలిసిన కర్ర చెట్టు నుంచి కొట్టుకోవటానికి రాకీసుడి అనుమతి కోరాడు. రాకీసుడు సరేనని, సుందయ్య\n\nభార్య కోసం ఒక చిన్న మండ విరిచి ఇచ్చి, మాయమయాడు.\n\nకొద్ది కాలంలోనే సుందయ్య ఇవాలయా నికి గాను తయారు చేసిన ద్వారబంధం పూర్తి అయింది. ఈ లోపలనే సుందయ్య భార్య గర్భవతి కూడా అయి, సకాలంలో ఒక మగబిడ్డను కన్నది. వాడికి భద్రుడు అని పేరు పెట్టుకున్నారు. వాడు పెరిగి వస్తున్న కొద్దీ జన ముద్దుబిడ్డ ఆయాడు. గ్రామాధికారికి చాలామంది పుట్టిపోయి, ఒక్కడే దక్కాడు. ఆ పిల్లవాడు కూడా భద్రుడి ఈడువాడే. ఇద్దరూ ఎక్కుపగా కలిసి తిరిగేవారు.\n\nవాళ్ళిద్దరూ పదేళ్ళవాళ్ళయి ఉండగా ఒకనాడు కొండ మీదికి వెళ్ళారు. కొండ ఎక్కేటప్పుడు కర్మచాలక, గ్రామాధికారి కొడుకు కాలుజారి, కింద ఉన్న అగాధంలో పడిపోయాడు. భద్రుడు ఏడుస్తూ వచ్చి ఈ విషయం గ్రామాధికారికి తెలిపాడు. గ్రామాధికారికి తన కొడుకు శవం మాత్రమే దొరికింది.\n\n“నా కొడుకు చావుకు భద్రుడే కారణం. నా కున్న ఒక్క కొడుకునూ వాడే పాట్టన పెట్టుకున్నాడు. నాకు పిల్లల్ని కనే వయసు కూడా దాటి పోయింది. సుందయ్యకు కూడా కొడుకు లేకుండా చేస్తేనే గాని\n\nనా కడుపుమంట చల్లారదు,” అన్నాడు గ్రామాధికారి, పుత్రశోకంతో మతిపోయి.\n\nఊళ్ళో నలుగురూ ఆయనను ఊరడించ టానికి ప్రయత్నిస్తూ, “నీకు అదివరకు పుత్ర నష్టం కలిగింది. దాని కెవరు బాధ్యులు? ఎందుకు నిష్కారణంగా ఆ పని వాడి మీద పగ బట్టుతావు? కాలం తీరి నీ కున్న ఒక్క కొడుకూ పోయాడు, అంతే,” అన్నారు.\n\nకాని గ్రామాధికారి శోకం ఆలా తీరేది కాదు. నిజానికి ఆయనకూ భద్రుడంటే చాలా ఇష్టం. తన కొడుకూ, భద్రుడూ కలిసి తిరుగుతుంటే తన కిద్దరు కొడుకు లున్నట్టు సంతోషించేవాడు. అందు చేత ఆయన ఒక షరతు పెట్టాడు. అదేమిటంటే: భద్రుడు ఆరునెలలపాటు తన కొడుకుగా ఉండాలి, ఆరునెలలపాటు సుందయ్య కొడుకుగా ఉండాలి.\n\nఈ ఏర్పాటుకు అందరూ హర్షించారు. సుందయ్య కూడా ఒప్పుకున్నాడు. ఇందు వల్ల సుందయ్యకు వచ్చిన నష్టం లేదు; భద్రుడి హోదా బాగా పెరిగింది. ఒకనాటి మధ్యాన్నం ఈ ఏర్పాటు జరిగింది.\n\nభద్రుడికి పద్దెనిమిదేళ్ళు నిండగానే సుందయ్య సాటి రైతు ఇంట ఒక చక్కని\n\nపిల్లను చూసి తన కొడుక్కు పెళ్ళిచేశాడు.\nపంతు ప్రకారం భద్రుడు గ్రామాధికారి\nకొడుక్కై గ్రామాధికారి ఇంట ఉండటానికి\nవెళ్ళినప్పుడు ఆయన కూడా ఒక పెద్ద ఇంటి\nపిల్లను చూసి భద్రుడికి పెళ్ళి చేశాడు.\nఇద్దరు కోడళ్ళూ భద్రుడి ఇద్దరు తండ్రుల\nఇంటా ఉన్నారు. భద్రుడు ఎవరి ఇంట\nఉంటున్న ప్పుడక్కడ ఉన్న భార్యతో\nసంసారం చేస్తూ వచ్చాడు.\n\nభద్రుడికి ఇరవయ్యో వీడు సుందయ్య\nఇంట ఉండగానే వచ్చింది. సుందయ్య\nరాకీసుడికిచ్చిన మాట గుర్తుంచుకుని, తన\nభార్యసూ, కొడుకునూ, గర్భపతిగా ఉన్న\nతన కోడలినీ వెంట బెట్టుకుని బయలు\nదేరాడు. వాళ్ళు మంచి గంధపు చెట్టును\nచేరేసరికి మధ్యాస్న మయింది.\n\nసలుగురూ చెట్టు కిందికి రాగానే రాక్ష\nసుడు ప్రత్యక్షమై, సుందయ్యతో, “సుపు\nనిజాయితీ గలవాడివి. మాట తప్పకుండా\n\nవచ్చావు. మిమ్మల్ని అందరినీ తిని ఇవాళ\nకడుపు నించుకుంటాను,” అన్నాడు.\n\n“ కాని ఒక చిక్కున్నది. వీడు కొద్ది\nకీణాల నుంచీ నా కొడుకు కాడు, గ్రామాధి\nకారి కొడుకు,” అంటూ సుందయ్య జరిగిన\nదంతా చెప్పాడు.\n\n“సరే, అలా అయితే నిన్నూ, నీ\nభార్యసూ, నీ కోడలినీ తింటాను,” అన్నాడు\nరాకీసుడు.\n\n“నా కోడలిని కూడా సుపు తినకూడదు.\nఅది గర్భిణొగా ఉన్నది. దాని గర్భంలో\nఉన్న శిశువు ఆరు మాసాలపాటు గ్రామాధి\nకారిగారి మనవడో, మనవరాలో అవుతుంది.\nసన్నూ, నా భార్యసూ తిని తృప్తిపడు,”\nఅన్నాడు సుందయ్య.\n\n“ఇంతకాలం ఆగినందు కిదా ఫలితం?”\nఅంటూ చీదరించుకుని రాకీసుడు మాయ\nమయాడు. సుందయ్య భార్యతో, కొడుకుతో,\nకోడలితో ఇంటికి వచ్చేశాడు.\n\nCHITRA\n\nకౌయ్యకత్తి\n\nఒక రాజుగారి దగ్గిర పతంగు డనే యువ కుడు సేవకు కుదిరాడు. వాడు సైనిక శిక్షణ పొందినవాడు. చురుకైనవాడుగా కనబడ్డాడు. ఆయితే వాడి కింకా సైనికుడుగా పనిచేసే పయసు లేదు. అందుచేత రాజుగారు వాణ్ణి ప్రస్తుతానికి రాజభవన ద్వారాలలో ఒక దాని వద్ద రాత్రికాపలాకు గాను వీర్పాటుచేశాడు.\n\nఒక రాత్రివేళ, రాజుగారు నిద్ర లేచి కాపలావాళ్ళు సరిగా పనిచేస్తున్నదీ లేనిదీ చూడటం ఆప్పుడప్పుడూ జరిగేది. ఒకరాత్రి ఆయన అలాగే తెలుగుతుండగా పతంగుడు తన కత్తి పక్కన పెట్టి, గోడ నానుకుని నిద్రపోతున్నాడు. కొత్తగా చేరినవాడు తన విధిని అంత అలక్ష్యం చెయ్యటం రాజుగారు సహించలేకపోయాడు. వాణ్ణి లేవ గొట్టి నాలుగు చివాట్లు పెట్టడానికి బదులుగా వాణ్ణి సలుగురిలోనూ కఠినంగా శిక్షించ\n\nనిశ్చయించి రాజుగారు వాణ్ణి లేపక, వాడి ఒర నుంచి కత్తి మాత్రం తీసుకుని భవనానికి వెళ్ళిపోయాడు.\n\nకొంత సేపటికి పతంగుడు లేచి తన కత్తి కోసం చెయ్యిచాచాడు. ఖాళీ ఒరమాత్రమే ఉన్నది. పహరావాడు తన కత్తిని పోగొట్టు కోవటం పెద్ద నేరం. అందుకు తలతీసెయ్య వచ్చు. పహరావాళ్ళ దగ్గిర ఉండేవి ప్రత్యేకమైన కత్తులు. ఆవి ఎక్కడా దొరకవు. వాటిని ఆయుధాగారం నుంచి పహరావాళ్ళకు ఇస్తారు. ఉద్యోగం చాలించుకున్న పహరావాళ్ళు వాటిని ఆయుధాగార రకీ కుడికి తిరిగి ఇచ్చెయ్యాలి. తెల్లవారి సూర్యోదయ మయే వేళకు పహరా మారినప్పుడు రాత్రి కాపలావాళ్లంతా రాజుగారి దగ్గిర కనబడి ఇళ్ళకు పోవాలి. అందుచేత పతంగుడు తెల్లవారే లోపుగా ఒక కత్తి సంపాదించాలి. లేకపోతే ఏక తెగిపోతుంది.\n\nరాజభవనం సమీపంలోనే పతంగుడికి ఒక వడ్డంగి మిత్రుడున్నాడు. పతంగుడు అతని దగ్గిరికి పరిగెత్తి వెళ్లి, నిద్రలేపి, తన ప్రాణం మీదికి వచ్చిందని జరిగిన సంగతి అతడికి చెప్పాడు.\n\n“పెద్ద కష్టమే వచ్చి పడింది నీకు. కాని నేను మాత్రం ఏం చెయ్యగలను ? కొయ్య కత్తి ఒకటి చేసి ఇస్తాను. పైకి కనిపించేది పిడి మాత్రమే గనక దాన్ని జాగ్రత్తగా తయారుచేస్తాను. ఈ పూట గండం గడి చాక రేపు నీకత్తి ఎవరో ఎత్తుకు పోయారని రాజుగారి దగ్గిర ఫిర్యాదు చేసి, కొత్త కత్తి అడిగి పుచ్చుకో,” అన్నాడు వడ్డంగి.\n\nఅతను తెల్లవారే లోపల ఒక చిన్న కొయ్య కత్తి చేసి ఇచ్చాడు. దాని పిడి మాత్రం చాలా పనితనంగా, ఆసలు కత్తి పిడిలాగే తయారుచేశాడు.\n\nసూర్యోదయం వేళ మిగిలిన పహరా వారందరితో బాటు పతంగుడు కూడా సోల్పులో నిలబడ్డాడు. కొద్ది సేపటికి రాజు గారు ఆక్కడికి వచ్చాడు. సాధారణంగా ఆయన పహరా తనిఖీకి ఒంటరిగానే వచ్చే వాడు. కాని ఈసారి ఆయన వెంట రాజు భటులు ఒక బంధించిన ఖైదీని తెచ్చారు.\n\nరాజుగారు పహరా వాళ్ళ కా ఖైదీని చూపించి, “వీడు రాజదోహ. వీడికి మరణ\n\nదండన విధించాను. ఆ శిక్ష నా కళ్ళ ఎదలే\nజరగాలని ఇక్కడికి తెప్పించాను,\" అంటూ\nపహరా వాళ్ళందరి కేసీ ఒకసారి చూసి,\nపతంగుడి మీద కొంచెంసేపు దృష్టి నిలిపి,\n\"నువు వచ్చి, నీ కత్తితో ఈ దుర్మార్గుడి\nతల సరికెయి్య,\" అన్నాడు.\n\nపతంగుడికి అకస్మాత్తుగా గుండె ఆగి\nపోయినట్టయింది. వాడి దగ్గిర ఉన్న కొయ్య\nకత్తి తలలు సరకదు సరేకదా, దాన్ని ఒర\nనుంచి పైకి తీస్తే, అది అసలు కత్తి కాదన్న\nసంగతి కాస్తా బయటపడి, పతంగుడి\nతలకే ఎసరువస్తుంది!\n\n\"మహారాజా, నన్ను కమించి ఈ పని\nమరెవరికైనా ఇవ్వండి,\" అన్నాడు వాడు\nకంగారుపడుతూ.\n\n“ఎందు కలా కంగారుపడుతున్నాపు?\nనా ఆజ్ఞ ధిక్కరిస్తావా?” అన్నాడు రాజు.\n\n“అది కాదు, మహారాజా. నేను సైని కుట్టే, తలారిపని చెయ్యటం నాకు సాధ్యం\n\nకాదు. యుద్ధరంగంలో శత్రువును చంప\nగలను కాని, బంధించి ఉన్న నిరాయుధుడి\nతల సరకలేను,” అన్నాడు పతంగుడు.\n\n“ఆది పాపమైతే ఆ పాపం నాదే. నా\nఆజ్ఞ సర్వర్తించకపోయావో నీకు మరణ\nదండన విధిస్తాను,” అన్నాడు రాజు భరించ\nరాసంత కోపంగా.\n\nపతంగుడు కళ్లు మూసుకుని, చేతులు\nజోడించి, “తల్లీ, భవానీ! నన్నీ ఆపద\nనుంచి నువే కాపాడాలి. నేను చేసేది నేర\nమయే పకేంలో నా కత్తిని కొయ్య కత్తిగా\nమార్చెయి్య!” అంటూ ఒర నుంచి కత్తి\nపైకి లాగాడు. కత్తి పిడి కింద బానెడు\nపాడుగు కొయ్య కత్తి మాత్రమే ఉన్నది.\n\nపహరావాళ్ళంతా గౌల్లున నవ్వారు. రాజు\nగారికి కూడా నవ్వాగలేదు. ఆయన పతం\nగుడి తప్పు కమించి, వాడి యుక్తికి మెచ్చు\nకుని, వాణ్ణి పహరా నుంచి తీసేసి, తన\nఅంగరకీకుడుగా వేసుకున్నాడు.\n\nతలపాగా శాసనం\n\nమణిమంగళ రాజ్యానికి జయంధరుడు రాజుగా పట్టాభిషిక్తుడు ఆయిననాటి నుంచి తలపాగాశాసనం ఒకటి గట్టిగా ఆమలులోకి వచ్చింది. ఆ శాసనం ఏమిటంటే: రాజ్యంలో ఉండే ప్రతి పురుషుడూ ఇల్లు దాటి వచ్చి నప్పుడు కుడికంటి మీదుగా తలపాగా చుట్టు కుని రావాలి. ఈ శాసనాన్ని ఉల్లంఘించిన వారికి మరణదండన విధించబడుతుంది.\n\nఈ శాసనం వెనక ఉన్న రహస్యమేమంటే, జయంధరుడికి కుడికన్ను గుడ్డిది. అందుచేత అతను చిన్నతనం నుంచి కూడా ఆ కన్ను మూసుకుపోయేలాగా తలపాగా చుట్టుకు తిరిగేవాడు. ఇప్పుడతను రాజు అయాడు గనక రోజూ సభ చేయాలి. సభలో కూడా కుడి కన్ను మీదుగా తలపాగా పెట్టుకుని కూర్చుంటే పదిమందికి రహస్యం తెలిసిపోతుంది. అంతమంది ఉండే సభలో రాజుగారు మాత్రమే ఒక\n\nకన్ను కనపడేలాగా పాగా చుట్టుకుంటే ఎబ్బెట్టుగా కూడా ఉంటుంది. దీనికి ఏం చెయ్యటమా అని యువరాజు రాజ్యాభి షేకానికి ముందునుంచే దిగులు పడసాగాడు. అది చూసి రాజపురోహితుడు అతనికి తలపాగాశాసనం కిటుకు చెప్పాడు.\n\nఇంకేం? జయంధరుడు పట్టాభిషిక్తు డవుతూనే తలపాగాశాసనాన్ని దండేరా వేయించాడు. అది మొదలు రాజసభలో అందరి తలపాగాలూ రాజుగారి తలపాగా లాగే, కుడికంటి మీదుగా చుట్టి ఉండేవి. రాజుగారి తలపాగా ఎబ్బెట్టుగా ఉండేది కాదు. వీధుల్లో కూడా అందరూ ఆలాటి తలపాగాలతోనే తిరిగేవాళ్ళు. అందుచేత పరదేశీయు లెవరైనా వచ్చినా వాళ్ళకు రాజు గారి తలపాగా విడ్డూరంగా కనిపించేది కాదు. కాని రాజ్యంలోని పురుషులకు మాత్రం బయటికి వెళ్ళినప్పుడల్లా ఒక కంటితోనే\n\nజి. కోదండరామయ్య\n\nచూడవలిసిరావటం ఇబ్బందిగానే ఉండేది.\nఆయినా రాజు మిగిలిన విషయాలలో\nచాలా మంచివాడు, రాజ్యపాలన చాలా\nబాగుండేది; అందుచేత ప్రజలు తిరుగు\nబాటు చెయ్యకుండా తలపాగాశాసనాన్ని\nశిరసావహించారు.\n\nచిక్కేమిటంటే, ఆ రాజ్యానికి ఇతర\nప్రాంతాల నుంచి వచ్చేవారికి కూడా తల\nపాగాశాసనం వర్తించేది. వాళ్ళు కూడా\nమణిమంగళ రాజ్యంలో పున్నన్నాళ్లు\nకుడికంటి మీదుగా తలపాగాలు చుట్టుకు\nతీరవలిసిందే. వాళ్ళకు మాత్రం ఈ శాసనం\nచాలా బాధాకరంగా ఉండేది.\n\nజయంధరుడికి ధురంధరు డనే కొడు\nకున్నాడు. అతనికి తండ్రిలాగా ఒక కన్ను\nగుడ్డిదికాదు. అతను అందమైనవాడు. అతని\nకళ్ళు గూడా చాలా అందమైనవి. అయి\nసప్పటికీ అతను ఇల్లు దాటి బయటికి\nరావలిసి వచ్చినప్పుడు తలపాగాశాసనాన్ని\nఆమలు చేసేవాడు.\n\nధురంధరుడు యుక్తవయస్కు డయాక\nదేశసంచారం బయలుదేరాడు. నానా రాజ్యా\nలలో తనకు నచ్చిన కన్య దొరుకుతుందేమో\nచూడటం ఈ యాత్ర యొక్క ఉద్దేశం.\nఆతను కొద్ది నెలలపాటు అనేక దేశాలు\nచూశాక అతనికి కంజర రాజకుమార్తె అంద\nచందాలు సచ్చాయి. అతను స్వదేశానికి\nతిరిగి వచ్చి తన తండ్రితో, తనకు కంజర\nరాజకుమార్తె నచ్చిందనీ, వాళ్ళు తన కామె\nనిచ్చి పెళ్ళి చెయ్యటానికి సుముఖులుగానే\nఉన్నారనీ, పెళ్ళి గురించి మాటలు జరప\nటానికి కంజర మంత్రి త్వరలో రానున్నా\nడనీ తెలిపాడు. తన కొడుక్కు నచ్చిన కన్య\nదొరికినందుకు జయంధరుడు కూడా సంతో\nషించాడు.\n\nఆనుకున్న రోజుకు కంజర మంత్రి\nఇద్దరు భటుల చేత కానుకలూ అవీ పట్టించు\nకుని మణిమంగళరాజధానికి వచ్చాడు.\n\nఆయన పృద్దుడు. అయితే ఎడమ కన్ను కనబడకుండా తలపాగా చుట్టుకుని ఉన్నాడు. ఆయన విడిదిలోకి దిగగానే, ఆయనకు స్వాగతం చెప్పటానికి వెళ్ళిన రాజోద్యోగులు, “తమరు ఎడమ కంటి మీదుగా తలపాగా చుట్టుకుని ఉన్నారు. కాని మా రాజ్యంలో కుడి కంటి మీదుగా పాగా చుట్టుకోవాలని రాజశాసనం అమలులో ఉన్నది. తమరు కూడా కుడి కంటి మీదుగా తలపాగా ధరించ ప్రార్థన,” అని మనవి చేసుకున్నారు.\n\n“అలాగా? చిక్కేమిటంటే, నాకు ఎడమ కన్ను కనబడదు. అందుచేత ఆది కనబడ\n\nకుండా తలపాగా చుట్టుకున్నాను. మీ శాసనం ప్రకారం నేను గనక కుడి కన్ను మూసుకు పోయేలాగా తలపాగా చుట్టి నట్టయితే ఇక పూర్తిగా గుడ్డివాళ్లువుతాను. ఏమిటిదారి?” అన్నాడు ముసలి మంత్రి.\n\nతలపాగాశాసనం మహా కరినమైన శాసన మనీ, ఎవరుగాని ఎలాటి పరిస్థితిలోగాని దాన్ని ఉల్లంఘించటానికి వీలు లేదనీ, మంత్రి కుడికంటి మీదుగా తలపాగా చుట్టటంవల్ల పూర్తిగా అందుడే అయిపోయే పకంలో, నిజమైన అంధులలాగే ఎవరో ఒకరి సహాయం తీసుకోవలసి ఉంటుందనీ రాజోద్యోగులు మంత్రికి తెలిపారు.\n\nగత్యంతరంలేక కంజరమంత్రి శాసనం\nప్రకారం తలపాగా చుట్టి, ఎవరో సడిపిం\nచుకురాగా రాజసభకు వచ్చి, “రాజా,\nమీ కుమారుడికి మా కస్య నిచ్చి పెళ్ళి\nచేయదలచి, ఆ విషయం మాట్లాడటానికి\nనేను వచ్చాను. ఇంతపెద్ద పనిమీద పచ్చిన\nవాణ్ణి మీ అధికారులు తలపాగాశాసనంతో\nగుడ్డివాణ్ణిచేని ఆవమానించారు. ఇలాటి\nగుడ్డి శాసనాలు చేసేవారితో వియ్యం కలప\nటానికి మా రాజుగారు ఎంతమాత్రమూ\nఒప్పరు. పైన మమ్మల్ని ఇలా ఆవమానించి\nనందుకు త్వరలోనే యుద్దంద్వారా మీ\nపైన ప్రతీకార చర్య జరుపుతాం. అందుకు\n\nఈ నాటినుంచే సిద్ధంగా ఉండండి,”\nఅంటూ వెనక్కు తిరిగాడు.\n\nఈ మాటలు విని జయంధరుడు మండి\nపడి, “పిల్లనిచ్చే వారికి ఇంత పొగరా?\nమా దేశపు శాసనం తెలిసికూడా మీ రాజు\nసగం గుడ్డి మంత్రిని పంపటం మమ్మల్ని\nఅవమానపరచటంకాదా? యుద్ధానికి రండి.\nయుద్ధంలో మిమ్మల్ని ఓడించి, మీ రాజ\nకుమార్తెను గెలుచుకుని, యువరాజుకు\nపెళ్ళి చేసుకుంటాం. మీ రెలా అడ్డుతారో\nచూస్తాం,” అన్నాడు.\n\nఆంతటితో పోనిప్వక ఆయన కంజర\nమంత్రిని చెరలో ఉంచమని తన భటులను\nఆజ్ఞాపించి, మంత్రి వెంట పచ్చిన వాళ్ళతో,\n“మీరు వెళ్ళి మీ రాజును యుద్ధానికి\nసిద్ధంగా ఉండమని చెప్పండి,” అన్నాడు.\nతరవాత ఆయన తన సేనాధిపతిని పిలిచి,\nయుద్ధ ప్రయత్నాలు త్వరగా పూర్తిచేసి,\nకంజరరాజ్యం పైకి దండెత్తి వెళ్ళమని\nఉత్తరు విచ్చాడు.\n\nసేనాధిపతి సైన్యంతోసహా బయలుదేరి\nవెళ్ళి, కొద్ది రోజుల అనంతరం ఒంటరిగా\nతిరిగి పచ్చి, “మహారాజా, మన సైనికు\nలందరూ శత్రువుకు బందీలుగా చికిత్స\nపోయారు. నే నొక్కణ్ణే ఎలాగో వారి బారి\n\nపడక తప్పించుకుని, ఈ దుర్వార్త తమ\nచెవిన వెయ్యటానికి తిరిగి వచ్చాను,\" అని\nరాజుతో ఆన్నాడు.\n\nరాజు నిర్ఘ్రాంతపోయి, “ఇంత దారుణ\nమైన అపజయం మన కెలా జరిగింది?\nఈ ఘోరమైన ఆవమానానికి కారణ\nమేమిటి?” అని అడిగాడు.\n\n“కీమించండి, మహారాజా! మన తల పాగాశాసనమే మన కొంప తీసింది. మన సైనికులందరూ కుడికళ్ళ మీదుగా తల పాగాలు చుట్టి యుద్ధరంగం ప్రవేశించారు. వాళ్ళకు ఎడమ వైపున ఏమున్నదీ తెలుస్తుంది గాని, కుడిపక్కన ఏమి జరుగు\n\nతున్నదీ తెలీదు కద! ఈ సంగతి గ్రహించి,\nశత్రు సైనికులు కుడిపక్క నుంచి వచ్చి\nమన సైనికుల పైన పడి, వాళ్ళ ఆయుధాలు\nలాగేసుకుని, వాళ్ళను సులువుగా పట్టు\nకున్నారు. ఇప్పుడు కంజరరాజు తన\nసైన్యంతో సహా మన రాజ్యాన్ని ఆక్రమించు\nకోవటానికి పస్తున్నాడు,\" అన్నాడు\nసేనాధిపతి.\n\n“ఇప్పుడేమిటి కర్తవ్యం?” అని రాజు మంత్రిని అడిగాడు.\n\n“వెంటనే తలపాగా శాసనం రద్దు చెయ్యండి. మన రాజభవనపు సిపాయి లైనా వీరోచితంగా శత్రువు నెదుర్కోగలుగు\n\nతారు. తరవాత కంజర మంత్రిని చెరు\nవిడిపించి కీమాపణ చెప్పి, పంపెయ్యండి.\nఆయన వెళ్ళి, తలపాగాశాస్త్రమం రద్దయిం\nదని కంజర రాజుతో చెబుతాడు. ఆ తరవాత\nఆయనతో ఎలాగో రాజీ పడిపోవచ్చు,”\nఆన్నాడు మంత్రి.\n\nరాజు కొంచెం ఆలోచించి, \"ఈ సలహా\nబాగానే ఉన్నది. ఈ కీణమే తలపాగా\nశాసనాన్ని రద్దు చేస్తున్నాం. మంత్రిని విడు\nదల చేసి, ఆ చెరలోనే పురోహితుణ్ణి\nఉంచండి. తలపాగాశాస్త్రమం గురించి ఆ\nపురోహితుడే సలహా ఇచ్చాడు,\" అన్నాడు.\n\nవెంటనే మంత్రి తన తలపాగా సరిచేసు\nకున్నాడు. సభలో ఉన్న యావన్మందీ తల\nపాగాలు సరిచేసుకున్నారు. రాజకుమారుడు\nస్వయంగా వెళ్లి కంజర మంత్రిని చెరు విడి\nపించి తీసుకొచ్చాడు. తీరా చూస్తే మంత్రికి\nఎడమకన్ను గుర్తిందికాదు. ఆయనకు రెండు\nకళ్ళూ ఉన్నాయి.\n\nఇదంతా తాను ఆడించిన నాటకమేననీ,\nఈ తలపాగాశాస్త్రమం రద్దుచేయించబానికే\nతాను ఇంత నాటకమూ ఆడాననీ, అందులో\nకంజర మంత్రి, తమ సేనాధిపతి కూడా\nతాను కోరినవిధంగా పాత్రలు ధరించారనీ,\nమణిమంగళ సేనకు ఎలాటి అపజయమూ\nకలగలేదనీ, అసలు యుద్ధమే జరగలేదనీ\nరాజకు మారుడు తన తండ్రికి చెప్పి,\nఆయనను కీమాపణ వేడాడు.\n\nఈ తలపాగాశాస్త్రమం అమలులో ఉండగా\nనిజంగా యుద్ధమే వచ్చిఉంటే చాలా నష్టం\nజరిగేది కదా ఆనుకుని రాజు జ్ఞానోదయం\nపొంది, ఆ శాసనాన్ని రద్దు చెయ్యటానికి\nనాటకం ఆడిన తన కొడుకును కీమించటమే\nగాక వెళ్ళుకున్నాడు కూడా.\n\nఆ తరవాత ధురంధరుడికీ, కంజర రాజ\nకుమార్తెకూ సలకీణంగా వివాహం జరి\nగింది. మణిమంగళ పౌరులు ఆ వివాహాన్ని\nరెండు కళ్ళతోనూ చూసి ఆనందించారు.\n\nఒక దేశంలో ఒక మహాధనికు డుండేవాడు.\nఆయన తన ధనమంతా మూడు పీపాలలో\nఉంచి, వాటిని నేలమాళిగలో ఉంచాడు.\nఒకదాని నిండా బంగారు నాణాలూ, రెండో\nదాని నిండా వెండి నాణాలూ, మూడేదాని\nనిండా రాగి నాణాలూ ఉండేవి.\n\nఆ దేశం మీదికి పారుగుదేశపు సేనలు\nదండెత్తి వచ్చాయి. అవి అపజయమన్నది\nలేక దేశాన్ని జయించు కుంటూ రావటం\nచూసి ధనికుడు పారిపోవటానికి నిశ్చయిం\nచాడు. ధనపు పీపాలు వెంట తీసుకు\nపోవటం అసాధ్యం గనక, ఆయన మైనం\nకరిగించి, మూడు పీపాలలోని నాణాలమీదా\nపోయించి, నేలమాళిగకు తాళం కూడా\nవెయ్యకుండా సకుటుంబంగా దేశం విడిచి\nపారిపోయాడు.\n\nకొద్ది రోజులకు శత్రుసైన్యాలు వచ్చి\nధనికుడుండిన నగరాన్ని అక్రమించాయి.\n\nసేనాపతి దగ్గిర ఉండి ధనికుల ఇళ్ళలో\nఉన్నదంతా స్వాధీన పరచుకుంటున్నాడు.\nపారిపోయిన ధనికుడి ఇంట గల పీపాలు\nఆయన దృష్టిలో పడ్డాయి.\n\n\"అవి మైనం పీపాలు. అందుకే ఇంటి\nయజమాని వాటిని వదిలేసి వెళ్ళాడు. వీటిని\nఎవరన్నా కొంటారేమో చూడుండి,\" అని\nశత్రుసేనాపతి తన భటులకు చెప్పాడు.\nవాళ్ళు ఎంత ప్రయత్నించినా ఎవరూ వాటిని\nకొనటానికి రాలేదు.\n\nచివరకు ఒక పేదవాడు వచ్చి, \"ఆయ్యా,\nనేను మైనంవత్తులు చేసి అమ్ముకుని\nజీవించేవాణ్ణి, నాకా పీపాలు చవుకగా ఇప్పిం\nచండి,\" అని అడిగాడు. శత్రుసైనికు డౌకడు\nఆ పేదవాడిచ్చిన చిల్లర డబ్బులు జేబులో\nవేసుకుని, \"వీటికి కాపలా కాయలేక\nచస్తున్నాను, ఈ పీపాలను త్వరగా ఇంటికి\nపట్టించుకుపో,\" అన్నాడు.\n\nమైనంవత్తుల వాడు, కూలీల ద్వారా ఆ మూడు పీపాలనూ తన ఇంటికి చేర వేయించాడు.\n\nశత్రువులు వెళ్ళిపోయి, పరిస్థితులు స్థిమితపడినాక ఆ పేదవాడు మైనం పత్తులు తయారు చేద్దామని ఒక పీపాలోకి చెయ్యి పెట్టేసరికి చేతి కేదో గట్టిగా తగిలింది. ఏమిటా అని పైకి తీసి చూస్తే బంగారు నాణాలు! అతడు ఆశ్చర్యపడి ఇంకా బాగ్రత్తగా చూసేసరికి, మైనం కింద పీపా నిండా బంగారునాణాలే!\n\nపేదవాడు ఆత్రంగా మిగిలిన రెండు పీపాలూ పరీక్షించి, వాటి నిండా వెండి, రాగి నాణాలున్నట్టు తెలుసుకున్నాడు.\n\nఅతనికి అంతులేని ఆశ్చర్యమూ, సంతోషమూ కలిగాయి. అయితే అతను ఈ సంగతి ఎవరికీ తెలియనిప్పక, ధనపు పీపాలున్న గదికి గట్టి ద్వారమూ, తాళమూ, మిగిలిన బందోబస్తులూ ఏ ర్చాటు చేసి, దారిద్ర్య భయం లేకపోయినా, పైకి పటాటోపం ఏమీ కనబడ కుండా సుఖంగా జీవయాత్ర గడపసాగాడు.\n\nకాలం గడుస్తున్నది. ఆ పేదవాడి దగ్గిర ఉన్న నిధి ఎప్పటికి ఖర్చుగాను? ఏ జమీం దారు లాగానో బతకటం ప్రారంభిస్తే, ముప్పుతప్పదు. అందుకని ఒకనాడు\n\nతన మిత్రుడైన దర్శీ దగ్గిర బట్టలు కుట్టించు\nకుని ఆతను దర్శీకి గుప్పెడు బంగారు\nనాణాలిచ్చాడు.\n\nదర్శీ ఆశ్చర్యపోయి, “ఇంత డబ్బేమిటి?\nనేను తీసుకోను. నా కుట్టుకూలి నాకిచ్చెయ్యి\nచాలు,” అన్నాడు.\n\n“నా దగ్గిర పీపాడు బంగారం ఉన్నది.\nఏంచేనుకునేది? నువ్వేమైనా ధనపంతుడివి\nగనకనా? ఈ బంగారం ఉంచు,” అన్నాడు\nమైనంవత్తులు చేసేవాడు.\n\nఈ మాటలో దర్శీకి ఏమాత్రం సమ్మకం\nకుదరలేదు.\n\n“నీ కంత బంగారం ఎట్లా వచ్చింది?\nమతి చెడినట్టు మాట్లాడుతు న్నాపు,”\nఅన్నాడు దర్శీ.\n\n“నా వెంటరా. కళ్ళారా చూతువుగాని,”\nఅని మైనంవత్తులు చేసేవాడు తన దర్శీ\nమిత్రుణ్ణి తీసుకుపోయి, పీపాలలో ఉన్న\nబంగారు నాణాలూ, వెండి నాణాలూ, రాగి\n\nనాణాలూ చూపించి, “ఇదంతా నేనేం\nచేసుకునేది? ఇందులో సగం నీకిస్తాను,\nపట్టుకుపో!” అన్నాడు.\n\nదర్శీ తన జేబులో రెండు గుప్పిళ్ళు\nబంగారం తీని పోసుకుని, “ఇది చాలు,\nనేను జీవితాంతం దాకా సుఖంగా బతక\nటానికి. నే నొకటి చెబుతాను విను. ఈ\nడబ్బు నువు వెయ్యి సంవత్సరాలలో కూడా\nఖర్చు చెయ్యలేపు. చూసి సంతోషించ\nపలిసిందే. ఇది పట్టి నిరర్థకమైన డబ్బు.\nఆందుచేత దీన్ని ర హస్యంగా పేద\nవాళ్ళందరికీ పంచెయ్యి. వాళ్ళయినా సుఖం\nపడిపోతారు. డబ్బు సద్వినియోగమవు\nతుంది,” అన్నాడు.\n\nమైనంవత్తులు చేసేవాడి కీ సలహా\nనచ్చింది. ఆతను రహస్యంగా తన వెండి\nబంగారాలను వాళ్ళకూ, వాళ్ళకూ చాలా\nవరకు పంచేసి, మిగిలిన దానితో జీవితాంతం\nవరకూ హాయిగా గడిపాడు."
        },
        {
            "title": "కష్టాలద్వారాసుఖప్రాప్తి",
            "page_start": 59,
            "pdf_page": 59,
            "content": "# కష్టాలద్వారాసుఖప్రాప్తి\n\nవిశ్వపురపు ఆస్థానానికి ఒకసారి ఒక గొప్ప జ్యోతిమ్కుడు వచ్చాడు. ఆయన అనేక మంది జాతకాలు చూసి ఫలితాలు చెప్పి, అందరినీ ఆశ్చర్యపరిచాడు. ఆది చూసి విశ్వపురపు సేనాపతి తన కొడుకైన ప్రేమ దత్తుడి జాతకం తెచ్చి జ్యోతిమ్కుడికి చూపిస్తూ, “ఆయ్యా, వీడు నాకు ఒక్కడే కొడుకు. అస్తమాసమూ ఏ లోకంలోనో ఉంటున్నట్టుంటాడు. కవిత్వం రాస్తాడు. వీడు వీరోచితంగా బతికి నా పేరు నిలబెట్టి గలుగుతాడని తోచటంలేదు,” అన్నాడు.\n\nజ్యోతిమ్కుడు ప్రేమదత్తుడి జాతకం పరీక్షించి, “ఏమిటి ఆలా అంటారు? ఈ కుర్రవాడికి రాజయోగం ఉన్నది. చిన్న తసంలోనే సింహాసనం ఎక్కి, ఆ జన్మాంతం రాజ్యపాలన చేస్తాడు,” అన్నాడు.\n\nజ్యోతిమ్కుడి మాటలు సేనాపతికి సమ్మ శక్యంగా తోచలేదు. కాని రాజుగారి ముఖం\n\nచూసినాక ఆయన గుండె ఒక్కసారిగా చల్లబడింది. నిజానికి రాజుగారు జ్యోతిమ్కుడి మాట విన్న మరుకీణమే ప్రేమ దత్తును తన గర్భశత్తువుగా జమకట్టేశాడు. ఈ జ్యోతిమ్కుడు ఇంతమంది జాతకాలు చూసి ఉన్నది ఉన్నట్టు చెప్పాడు. ఆలాటి వాడు ప్రేమదత్తు గురించి పారపడటం జరగదు. వాడు ఏనాడైనా తన సింహాసనానికి ఎసరుపెట్టవచ్చు ననుకున్నాడు రాజు.\n\nరాజు ముఖం చూడగానే రాజుగారి ఆలోచన సేనాపతికి ఆర్థమైపోయింది. సేనాపతికి రాజభక్తి ఎంతైనా ఉన్నది. కాని రాజయోగం గల తన కొడుకును రాజు చంపించ కుండా విడిచిపెడతా డన్న సమ్మకం కొంచెం కూడా లేకపోయింది. రాజుదాకా ఎందుకు? తన కొడుకు రాజధోహం తలపెట్టిన మరు కీణం తానే వాళ్లి చంపిస్తాడు. ఆలాటప్పుడు పరిస్థితి విషమించేదాకా చూస్తూ ఊరు\n\nకోపటం అవివేకం. సేనాపతి తన కొడుకును విడిచిపుచ్చ నిశ్చయించాడు.\n\nఆయన ప్రేమదత్తుడితో, \"ఒరే, నువు ఇన్నాళ్ళూ కవిత్వం రాస్తూ, ఊహాలో కాలలో విహరిస్తూ నాకు ఏవిధమైన కీర్తిపతిష్ఠలూ తెచ్చావు కావు. భవిష్యత్తులో రాజ్యపాలస చేస్తాపంటే నాకు సంతోషంగానే ఉన్నది. కాని ఇది దక్కే సంతోషం కాదు. నిన్ను రాజుగారు రహస్యంగానైనా సరే చంపిస్తారు గాని, పదిలిపెట్టరు. అందుచేత నువు ఈ రాత్రే దేశం పదిలి వెళ్ళిపో. ఎక్కడోక్కడ నువు బతికుంటే నాకు చాలు,\" అన్నాడు.\n\nఆ రాత్రే ప్రేమదత్తుడు విశ్వపురం రాజ్యాన్ని పదిలిపెట్టి వెళ్ళిపోయాడు. సేనా పతి మర్నాడు రాజుతో, \"మహారాజా, మన రాజ్యంలో తమకూ, తమ సంతతికీ తప్ప రాజయోగం గల మరొకడికి స్థానం లేదు. నేను జ్యోతిమ్కడి మాటలు విని నా కొడుకుకు దేశబహిష్కరణ విధించాను. వాడు మన రాజ్యపు సరిహద్దులో కనిపిస్తే మరణదండన అమలు జరపటానికి కూడా ఏర్పాట్లు చేశాను,\" అన్నాడు.\n\nఈ మాట విని రాజు తృప్తిచెందాడు. ఆయన మనసులో ఉన్న విచారమంతా దిగిపోయింది.\n\nజ్యోతిమ్కడి మాటలో ఏమాత్రమూ సమ్మకం లేనివాడు ప్రేమదత్తుడు ఒక్కడే. అతనికి కవిత్వం రాసీ, చదువుకునీ అనందంలో ముణిగితేలటం తప్ప రాజ్యకాంకి, రాజ్యాలు సంపాదించుకునే శక్తీ ఏకోశానా లేవు. అలాటి పరిస్థితుల్లో తాను ఇల్లు వాకిలి పదిలిపెట్టి దేశాంతరాలు పట్టిపోవటం ఏమాత్రమూ ఆర్థంలేనట్టుగా కనబడింది. ఒకొక్కక్కసారి తన స్థితిచూసి అతను వెర్రి వాడిలాగా సవ్వుకునేవాడు; ప్రపంచానికి మతి పోయిందనుకునే వాడు.\n\nవేళకు తిండిలేకా, ఎండకూ, వానకూ గురి అవుతూ, తలదాచుకునే చోటులేకా\n\nప్రేమదత్తుడు చాలా దారుణమైన కష్టాలు అనుభవించాడు. క్రమంగా అతనికి ప్రపంచం పైనా, జీవితం పైనా రోత పుట్టుకొచ్చింది. ఆకలిదప్పులతో ఆలమటించే ప్రేమదత్తుణ్ణి కవితాకస్య కూడా విడిచిపెట్టేసింది.\n\nఒకనా డతను ఒక కాలిబాట వెంట నడుస్తూ, శోషవచ్చి, స్పృహతప్పి దారిలోనే పడిపోయాడు. ఆక్కడికి కొద్ది దూరంలో ఉన్న ఒక గుడిసె నుంచి ఒక అమ్మాయి, ఒక ముసలిదీ వచ్చి, అతనికి శైత్యోప చారాలు చేసి, స్పృహ తెప్పించి, తమ సహా యంతే అతన్ని గుడిసెకు తీసుకుపోయి ఒక మంచం మీద ఫడుకోబెట్టారు. కాస్త తెండి\n\nలోపలికి పోయాక ప్రేమదత్తుడి మనస్సు కూడా కొంచెం ఉత్సాహం పొందింది.\n\nఇల్లు పదిలిన ఇంతకాలానికి ప్రేమ దత్తుడు సాటివాళ్ళ ఆదరం చవిచూశాడు. అతనికి మనుష్యుల మీదా, జీవితం మీదా మళ్ళీ కాస్త మమత ఏర్పడసాగింది.\n\nఆ గుడిసెలో ఉండే అమ్మాయి, ముసలిదీ చాలా మంచివాళ్ళుగా కనపడ్డారు.\n\n“మీ రెవరు? ఏపూరు?” ఆని అమ్మాయి అతన్ని అడిగింది.\n\n“నా కెవరూ లేరు. నా పేరు ప్రేమ దత్తుడు. జీవితంలో నాకుస్న ఆనందమల్లా మంచి కవిత్వం పరించటమూ, రచించట మూసూ,” అన్నా డతను.\n\n“నేనూ అలాటి పరిస్థితిలోనే ఉన్నాను. ఈ అవ్వ తప్ప నా కూడా అయినవాళ్ళెవరూ లేరు. మీకు కావలిసింది కవిత్వం రాసుకోపటమే అయితే, మాతోపాటు ఈ గుడిసెలోనే ఉండిపోవచ్చు. దిక్కులేని తిరుగుడు దేనికి? ఎప్పుడు ఈ గుడిసె మీదా, మా మీదా విషుగుపుట్టితే అప్పుడే వెళ్ళి పోవచ్చు,” అన్నదామె.\n\n“సన్ను మీరింత ఆదరంతో చూస్తుంటే నాకు మీ మీద ఎందుకు విసుగుపుట్టు తుంది?” అన్నాడు ప్రేమదత్తుడు.\n\n“ నేను అనాకారిదాన్ని. నా ముఖం చూడగా చూడగా ఎపరికైనా వినుగు పుట్ట పచ్చు,” అన్నదా అమ్మాయి.\n\nప్రేమదత్తుడు ఆశ్చర్యంగా ఆమెకేని చూసి, “నువు అనాకారిదానివా?” అని, అమె అంతస్సాందర్యాన్ని పాగడుతూ ఒక పద్యం రాశిదు. అ పద్యం చూసి అ అమ్మాయి అనందాశుపులు రాల్చింది.\n\nరోజులు గడుస్తున్నాయి. ప్రేమదత్తుడు అ అనాకారి అమ్మాయి పైన ఎంతో ఆధి మానం చూపుతూ వస్తున్నాడు. అది చూసి అవ్వ ఒకనాడు, “నాయనా, ఈ పిల్లకు పెళ్లియీడు మించిపోయింది. అనాకారి అని ఎవరూ పెళ్ళాడారు కారు. పెళ్ళి కాని పిల్ల ఊళ్లో ఉంటే నలుగురూ ఆస్తమానమూ అడిపాయ్యసాగారు. వాళ్ల సూటి పోట్లు భరించలేక, ఊరికి దూరంగా ఇక్కడ ఈ పాక వేసుకుని ఉంటున్నాం,” అన్నది.\n\n“ఈ పిల్లలో అనాకారితసమే చూసిన వాళ్ళు మూర్థులు. ఈమె హృదయంలోనూ, మనస్సులోనూ ఎంతో సౌందర్యం ఉన్నది. నే నీమెను ప్రేమించాను. పెళ్ళాడగలను కూడా. కాని నా బోటి బికారిని పెళ్ళాడి ఈమె ఏం సుఖపడుతుంది? ఇన్నాళ్ళు మీరు గసక సన్ను పోషించారు గాని, నాకు\n\nఒక్క పూట మిమ్మల్ని పోషించే శక్తి కూడా లేదు,” అన్నాడు ప్రేమదత్తుడు.\n\n“నీకేం, నాయనా, అందగాడివి. ఇవాళ ఈ అమ్మాయిని ప్రేమించా సంటున్నాపు. కాని ఈ ప్రేమ‘ ఎంత కాలం ఉంటుంది? రేపు చక్కని పిల్ల కసబడితే ఆమెనే ప్రేమి స్తాపు,” అన్నది అవ్వ.\n\n“నేను ఎప్పటికైనా పెళ్ళాడితే ఈమెను తప్ప పెళ్ళాడనని ప్రమాణం చేస్తాను,” అన్నాడు ప్రేమదత్తుడు.\n\n“మాకు నీ బీదరికం చూస్తే భయం లేదు, నాయనా. వెంటనే మీ ఇద్దరికీ పెళ్లి ఏర్పాటు చేయిస్తాను,” అన్నది అవ్వ.\n\nమర్నాడు పెళ్ళి ముహూర్తానికి ఆదేశపు రాజుగారే సపరివారంగా బయలుదేరి రావ టంతో ఆసలు సంగతి బయటపడింది. ఆ గుడిసెలో ఉండే ఆమ్మాయి ఆదేశపు రాజుగారి కూతురే. ఆమె పేరు చంద్రిక. ఆమెకు యుక్తవయను రాగానే తండ్రి ఆమె పెళ్ళి తలపెట్టాడు. అనాకారి అని ఎవరూ ఆమెను పెళ్ళాడటానికి ముందుకు వచ్చారు కారు. రాజు, ఆమెను పెళ్ళాడటానికి ఒప్పుకున్న వాడికి అర్థరాజ్యం ఇవ్వటానికి కూడా సిద్ధపడ్డాడు. కాని చంద్రిక ఒప్పుకోలేదు.\n\n“ఆందం చూసి మోహించిన వాడు ప్రేమించలేదు; రాజ్య లోభంతో నన్ను పెళ్ళాడేవాడు ప్రేమించబోడు. నాకు కావల సిన నిజమైన ప్రేమ ఈ రాజభవసంలోకి ఆడుగు పెట్టదు. నన్ను దూరంగా ఒక గుడిసెలో ఒక ఏడాది ఉండ నివ్వంది. ప్రేమ నన్ను వెతుక్కుంటూ వస్తుంది,” అన్నది చంద్రిక తండ్రితో.\n\nకూతురు చెప్పిన మాట రాజుకు సమం జసంగానే కనబడింది. ఆయన సగరానికి దూరంగా ఒక గుడిసె వేయించి, ఆందులో చంద్రిక జీవనానికి అవసరమైన ఏర్పాట్లు చేసి, చిన్నతనం నుంచి ఆమెను పెంచిన దాదిని తోడుగా ఉంచాడు. అనేక వారాలూ నెలలూ గడిచిన మీదట ప్రేమ అనేది ప్రేమదత్తుడి రూపంలో ఆ గుడిసెలోకి ఆడుగు పెట్టింది.\n\nఈ సంగతులన్నీ విన్నాక ప్రేమదత్తుడు చంద్రికతో తస ఆసలు కథ చెప్పాడు. ఇద్దరూ కష్టాలద్వారానే సుఖం సంపాదించుకున్నారు. వాళ్ళ కష్టాలే వాళ్ళమధ్య ప్రేమ బంధమయాయి.\n\nరాజుగారు తస కూతురినీ, కాబోయే ఆల్లుణ్ణీ పెద్ద ఊరేగింపుతో సగరానికి తీసుకు పోయి, వాళ్ళకు పెళ్ళి చేసి, ఆ రోజునే తస అర్థరాజ్యానికి ఆల్లుణ్ణి అభిషిక్తుణ్ణి కూడా చేశాడు.\n\nఒకప్పుడు మళయాళదేశంలో మామూలు మనుషులు కూడా మంత్ర విద్యలు నేర్చే వారు. అయితే వాళ్ళు బతుకు తెరువుకు వేరువేరు పృత్తులు చేసుకునేవారు.\n\nఒక తంబిరాన్ వద్ద ఒక బండి తోలేవాడు ఉండేవాడు. తంబిరాన్ బండి మీద ఎక్కడి కైనా పోవలిసి వచ్చినప్పుడు బండిని తోలటం తప్ప వాడి కింకేమీ పనిలేదు. తంబిరాన్‌గారి బండిని లాగటానికి ముప్పై గురాలు ప్రత్యేకంగా ఉండేవి. వాటిని సంరక్షంచటానికి వేరే మనుషు లుండేవారు.\n\nఒకనాడు తంబిరాన్ బండిలో ఎక్కడికో పోతూ ఉండగా, ఒక చోటికి పచ్చేసరికి గురాలు చటుక్కుసిన ఆగిపోయాయి. బండి వాడు ఎంత ఆదిలించినా ఆవి ఒక్క ఆడుగు కూడా ముందుకు కదలలేదు.\n\nబండివాడు తల ఎత్తి చూసేసరికి ఒక ఇంటి కప్పు మీద ఒక మనిషి కప్పునేస్తూ కనిపించాడు. బండివాడు ఆ మనిషిని కేక పెట్టి, \"అన్నా, మమ్మల్ని మా దారిన వెళ్ళనీ!\" అన్నాడు.\n\nఆ మనిషి కప్పు మీది నుంచి కిందికి చూసి, \"నాతోనేనా మాట్లాడుతున్నావు? నా మానాన నేను పనిచేసుకుంటున్నాను. నిన్ను ఆడ్డానా? ని కేపంగా నీ దారిన వెళ్ళు,\" అన్నాడు.\n\nబండివాడు మారు మాట్లాడక తన కమ్మీ పైకి తీసి, దాని మీద మూడుసార్లు ఊది, బండి గురాలను గట్టిగా కొట్టాడు. మరుకుణమే ఇంటి కప్పుమీద ఉన్న మనిషి కెవ్వున ఆరిచి కిందపడి, గిలగిలా తన్ను కోసాగాడు.\n\nఇదంతా కళ్ళారా చూసిన తంబిరాన్ తన బండివాడికి చేతబడి తెలుసునని గ్రహించి, వాణ్ణి కీణంకూడా ఉంచుకోవటం ఇష్టంలేక, ఒక ఏడాది జీతం అదనంగా\n\nఇచ్చి, “ఇక నువు నాకు బండి తోలనవ సరంలేదు,” అని చెప్పి పంపించేశాడు.\n\nబండివాణ్ణి పంపేశాక తంబిరాన్‌గారి గుర్రాలు చిత్రంగా ప్రపర్తించసాగాయి. అవి కాస్తావాళ్ళను దగ్గిరికి రానిచ్చాయికావు. వాళ్ళు గడ్డిగాని, బొక్కెనతో నీరుగాని తీసు కుని దగ్గిరికి వస్తే అవి వెనక కాళ్ళమీద లేచి నిలబడి, గట్టిగా సకిలించి, ముందు కాళ్ళతో భయంకరంగా తన్న వచ్చేవి. ఇలా చేసి అవి మూడు రోజులపాటు మేతగాని, నీరుగాని ముట్టలేదు.\n\nతంబిరాన్, ఇదంతా బండివాడి పని ఆయి ఉంటుందనుకుని, వాణ్ణి పిలుచుకు రమ్మని మనిషిని పంపాడు. ఆ మనిషి వెళ్ళి, “నిన్ను యజమానిగారు వెంటనే రమ్మం టున్నారు,” అన్నాడు.\n\n“ఆయన నా కిప్పడు యజమాని కాడు. నే నింటో లేననిచెప్పు,” అని బండివాడు ఆ మనిషిని పంపేశాడు.\n\nమధ్యాస్నం దాటి మరొక మనిషి పచ్చి యజమానిగారు రమ్మంటున్నారన్నాడు.\n\n“యజమానిగారి గెంతు నన్ను పామ్మ సటం చెప్పులబడిందిగాని రమ్మనటం నా చెప్పులపడలేదే?” అన్నాడు బండివాడు.\n\nచేసేదిలేక తంబిరాన్ సాయంకాలం తానే స్వయంగా వెళ్ళి బండివాణ్ణి వెంటపెట్టుకు వచ్చాడు. వాడు వచ్చేసరికి గుర్రాలసాల నానా భీభత్సంగానూ ఉన్నది. బండివాడు తన పాత కమ్చి గోడ నుంచి తీసి, గుర్రాల దగ్గిరికి పచ్చి, “మీకేం పాయ్యేకాలం?” ఆంటూ దాన్ని గాలిలో ఛెళ్ళు మనిపించి, కాస్తావాళ్ళతో, “గడ్డి తెచ్చివెయ్యండి. ఎట్లా తినవో చూస్తాను!” అన్నాడు.\n\nగుర్రాలకు దయ్యం పదిలినట్టయింది. అవి ఏమీ ఎరగనట్టు మేత తెని నీళ్ళు తాగాయి. తంబిరాన్ బండివాడి జీతం పెంచి, ముసలివాడైన దాకా వాణ్ణి తన నౌకరీలోనే ఉంచుకున్నాడు.\n\nకృష్ణావతారం\n\nకంసుడు చచ్చిన వార్త తెలియగానే అతని భార్య లందరూ మూర్తిభవించిన శోక దేవతలలాగా వచ్చి, తమ భర్త కళేబరం మీద పడి వైనవైనాలుగా ఏడ్చారు. మూడు లోకాలలోనూ కంసుణ్ణ జయించ గలవాడు లేడని వాళ్ళ నమ్మకం. ఆలాటివాడు ఒక కుర్రవాడి చేతిలో ఇంత దారుణంగా మర ఉస్తాడనీ, ఇంతలోనే తమకు వైధవ్యం సంప్రాప్త మవుతుందనీ వారు ఆనుకోలేదు.\n\nకంసుడి తల్లి కూడా తన కోడళ్ళతో బాటు కొడుకు కోసం దు:భించింది. ఆమె తన భర్త అయిన ఉగ్రసేనుడి పద్దకు వెళ్లి, \"పిడుగు పడి కూలిపోయిన కొండలాగా పడి ఉన్న నీ కొడుకును చూసుకున్నావా? వాడికి దహనసంస్కారాలు జరపాలి గదా?\n\nతన బాహుబలంతో కృష్ణుడు రాజ్యాన్ని గెల్చుకున్నాడు. కృష్ణుణ్ణి ఉత్తరకీయలకు అనుమతించమని అడుగు,\" అన్నది.\n\nకంసుడి చావు చూసి మరీ వెళ్ళిపోదా మన్నట్టుగా సూర్యుడు అస్తమించాడు. ఆ సంధ్యవేళ యాదవుల మధ్య ఉన్న కృష్ణుడికి కంసుడి భార్యల రోదనలు విన వచ్చాయి. అతని కళ్ల నీళ్ళు తిరిగాయి. అతను తన చుట్టూ ఉన్న బంధుజనంతో, \"నేను ఆతి బాల్యం మూలాన ఉద్రేకంతో ఎంత మంది స్త్రీలకు వైధవ్యదుఃఖం కలిగించాను! కాని, నిజం ఆలోచిస్తే, కంసుడి దుర్మార్గానికి మరొక విరుగుడు లేదు. ఈ దుర్మార్గుడిలాగా తన తండ్రిని నిర్పంధంలో ఉంచి తానే రాజ్యం ఏలినవా డెక్కడైనా\n\nరాజ్యం నీదే. నువే రాజువు. ఏ లోటూ లేకుండా మహ వైభవంగా రాజరికం అను భవించు. నీ శత్రువు పోయాడు గనక, నీ మనసులో పగ పెట్టుకోక, నా బోటివారి పట్ల ఆదరంతో ప్రవర్తించు. ప్రస్తుతం కంసుడి ప్రేతవిధి జరగపలసి ఉన్నది. అందుకు నువు అనుమతించే పక్షంలో నేనూ, నా భార్యా, నా కోడళ్ళు అన్ని నీళ్ళు పదలు తాము. ఆ తరవాత నేను జటావల్క లాలు ధరించి అరణ్యవాసం చేసుకుం టాను,” అన్నాడు.\n\nఉన్నాడా? పాపిని చూసి జాలిపడటం కూడా పాపమే నని చెబుతారు. లోకషేమం కోరి నే నీ దుర్మార్గుణ్ణి చంపాను. ముందు ఏం చెయ్యాలో కూడా నేను ఆలోచించే పెట్టాను,” అన్నాడు.\n\nఆత నిలా అంటూండగానే ఉగ్రసేనుడు, శిని మొదలైన యాదవవృద్ధులను వెంట బెట్టుకుని వచ్చి, కృష్ణుడి ముందు కొద్దిసేపు తల వంచుకుని నిలబడి, శన్నీకు కార్చి, తల ఎత్తి, గద్గద కంఠంతో, “నాయనా, అతి భయంకరుడైన శత్రువుమ హతమార్చి గొప్ప ఖ్యాతి సంపాదించుకున్నావు; యాదవ ఉన్నది. నే నీ మాటలు కపటంగా వంశానికి మహదానందం చేకూర్చావు: ఇక అంటున్నవి కావు. న్యాయంగా నీదైన\n\nరాజ్యాన్ని నీచుడై నీ కొడుకు హరించాడు.\nఅది చివరకు నీదే ఆయింది. హాయిగా\nరాజ్యాభిషేకం చేసుకో. ఈ రాజ్యం నేను\nగెలిచి నీ కిస్తున్నాను. నా మీద వాత్సల్య\nప్రేమలున్న పక్షంలో నా కోరిక నిరాకరించ\nవద్దు,\" అన్నాడు.\n\nఅనటంతో పోనివ్వక కృష్ణుడు ఉగ్ర\nసేనుడికి అప్పటికప్పుడే అందరి మధ్య\nరాజ్యాభిషేకం జరిపించేశాడు. ఉగ్రసేనుడు\nబలరామ కృష్ణులకు చేయించవలసిన\nసంస్కరణలన్నీ చేయించాడు. కృష్ణుడు\nపూనుకుని మధురానగరాన్ని పూర్వంకన్న\nచాలా వైభవంగా తయారుచేశాడు.\n\nఒకనాడు అతను బలరాముడితో,\n\"మనం పుట్టిన నాటినుంచీ చదువూ,\nసంస్కారమూ, ఆచారమూ లేకుండా\nఅడవుల వెంటబడి తిరిగాం. ఇప్పటికైనా\nఒక గురువు దగ్గిర చేరి చదువుకోవటం\nమంచిది గదా!\" అన్నాడు.\n\nఈ ఆలోచన రాగానే బలరామకృష్ణులు\nతమ అభిప్రాయాన్ని అయినవాళ్ళకు చెప్పి,\nవారి అనుమతితో అవంతిపురంలో ఉండే\nసాందీపను డనే బ్రాహ్మణుడి వద్దకు వెళ్లి,\nతమ గోత్రనామాలు తెలుపుకుని, చదువు\nచెప్పమని ప్రార్థించారు. ఆయన వాళ్ళను\n\nతన శిఘ్యలుగా పరిగ్రహించి, అరవైనాలుగు\nరోజులలో నాలుగు వేదాలూ, షడంగాలూ\nచెప్పాడు. వాళ్ళు పవ్నెండు రోజులలో\nధర్మశాస్త్రమూ, తర్కమూ, న్యాయ\nశాస్త్రమూ, గణితమూ, సంగీతమూ, సైనిక\nవిద్యలూ నేర్చుకున్నారు, యాభై రోజులలో\nఅస్త్రశాస్త్రం పూర్తిగా అభ్యసించారు.\nసాందీపనుడు వారి అధ్యయన శక్తి చూసి,\n\"వీళ్లు మానవ రూపంలో వచ్చిన సూర్య\nచంద్రులా ఏమిటి?\" అనుకుని ఆశ్చర్యం\nపొందాడు.\n\nబలరామకృష్ణులు గురువు వద్ద విద్యా\nభ్యాసం పూర్తిచేసి, ఆయనకు నమస్క\n\nరించి, “మీ దయవల్ల మేము విద్యావంతుల మయాం. మా వల్ల మీకు ఏం కావాలో కోరండి. ఎంత దుర్వటమైనా సరే, మీ కోరిక నెరవేరుస్తాం,” అన్నారు.\n\nఆ మాట విని సాందీపనుడు, “నా కొక కొడుకుండేవాడు. వాడు తీర్థయాత్రలు చేస్తూ సముద్రస్నానం చేస్తూండగా ఒక తిమి వాణ్ణి మింగింది. ఆ పుత్రశోకం నచ్చిప్పటికీ దహించుకూనే ఉన్నది. నా కొడుకును ఎలాగైనా నాకు తిరిగి ఇప్పించండి, అంతేచాలు,” అన్నాడు.\n\nఆయన కోరిక గురుదక్షిణ చెల్లించటానికి నిశ్చయించి కృష్ణుడు, అన్న అనుమతి\n\nపాంది, ధనుర్పాతాలు తీసుకుని సముద్ర తీరానికి వెళ్ళి, సముద్రుడితో, “మా గురువు గారు సాందీపనుడు తన కొడుకును నీలో పోగొట్టుకున్నాడట. ఆతన్ని మింగిన దుష్టుణ్ణి తక్కణం చూపించు,” అన్నాడు.\n\nవెంటనే సముద్రుడు ప్రత్యక్షమైచేతులు జోడించి, “పంచజను డనే రాకునుడు తిమి రూపంలో వచ్చి మీ గురువుగారి కొడు కును మింగేశాడు. ఆ రాకునుణ్ణి ఇప్పుడే నీ ముందుంచుతాను,” అన్నాడు.\n\nమరుక్కణమై సముద్రపు కెరటాలు తిమి రూపంలో ఉన్న పంచజనుణ్ణి తెచ్చి ఒడ్డున పారేశాయి. కృష్ణుడు కత్తితో దాని పాట్ట చిల్చి చూస్తే దానిలో గురుపుత్రుడు లేదు, కాని ఒక గౌప్ప శంఖం ఉన్నది. దాన్ని చూడగానే కృష్ణుడికి ముచ్చట వేసి, తన ఉపయోగం కోసం ఉంచుకున్నాడు. పంచ జనుడి కడుపులో దొరికింది గనక ఆ శంఖానికి పాంచజన్య మనే పేరు వచ్చింది.\n\nఅయితే గురుపుత్రుడి సమస్య తీరలేదు. ఆకుర్రవాడు ఏమై ఉంటాడు? చచ్చిపోయి యమలో కానికే పోయి ఉండాలి. ఇలా అనుకుని కృష్ణుడు తిన్నగా దక్షిణ దిక్కుగా బయలుదేరి యమలో కానికి వెళ్ళి, సింహ సనం మీద కూర్చుని ఉన్న యమధర్మ\n\n\n\nరాజను చూసి, కోపంగా, “మా గురువు గారైన సాందీపనుడి కొడుకును నువు తీసు కొచ్చావు. అతన్ని నాకు తిరిగి ఇచ్చెయియ్య. ఇవ్వకుండా దౌర్జ్యానికి దిగావో, నీ ప్రాణాలు తీస్తాను,” అన్నాడు.\n\nయముడు పొణికిపోతూ లేచి నిలబడి, చేతులు జోడించి, “నేను ప్రాణుల పుణ్యా పాపాలు నిర్ణయించే వాణ్ణేగాని, ప్రాణాలు తెచ్చేవాణ్ణి కాను. ఆది మృత్యువు పని,” అని చెప్పాడు.\n\n“మృత్యువు కింత పాగరా? మా గురు పుత్రుణ్ణ తీసుకు పోవటమే గాక, మమ్మల్ని ఇంత దూరం తిప్పిస్తాడా? వాడి ఆయువు\n\nమూడింది!” అంటూ కృష్ణుడు వింటికి ఒక దివ్య బాణం ఎక్కుపెట్టాడు. ఆది చూసి భయపడి మృత్యువు గురువుత్రుడి ప్రాణాలను తిరిగి శరీరంలో ఉంచి తెచ్చి, కృష్ణుడి ముందుంచాడు.\n\nఈ విధంగా కృష్ణుడు సముద్రుణ్ణీ, యముణ్ణీ, మృత్యువునూ గడగడ లాడించి, పాంచజన్యాన్నీ, ప్రాణాలతో గురువుత్రుణ్ణీ సాధించి, తన గురువుదగ్గిరికి తిరిగివచ్చాడు. గురువుగారు ఆశ్చర్యంతోనూ, ఆనందం తోనూ వివశుడై, తన కొడుకుని కౌగలించుకుని, ఆపూర్వమైన గురుదక్షిణ ఇచ్చి నందుకు కృష్ణుణ్ణి వెయ్యివిధాల ఆశీర్వదించాడు. బలరామకృష్ణులు మరికొన్ని రోజులు గురువుగా రింట ఉండి, ఆయన వద్ద సెలవు పుచ్చుకుని, మధురానగరానికి తిరిగి వచ్చారు.\n\nవాళ్ళకు ఉగ్రసేనుడు బ్రహ్మండమైన స్వాగతమూ ఊరేగింపూ ఏర్పాటుచేసి, బంధువులనూ, పరివారాన్నీ వెంటబెట్టుకుని వాళ్ళకు ఎదురువెళ్ళి, మేళతాళాలతో తీసు కొచ్చాడు. బలరామకృష్ణులు వసుదేవుడి ఇంటికి చేరుకుని, తమ విద్యాభ్యాసం ఆను భవాలు అందరికీ చెప్పి, సుఖంగా కాలం గడపసాగారు.\n\nజరాసంధుడు మగధదేశానికి రాజు.\nఅతని కుమారైలు అస్తి, ప్రాస్తి అనేవాళ్ళు కంసుడి భార్యలు. తన అల్లుణ్ణి కృష్ణుడు చంపి, తన కుమారైలకు వైధవ్యం కలిగించాడన్న వార్త విని ఆ కోపంతో, జరాసంధుడు, అనేకమంది రాజులను కూడగట్టుకుని, అరవైఒక్క అక్షేహిణీల సేనను వెంటబెట్టుకుని మధుర మీదికి యుద్ధానికి బయలుదేరి వచ్చి, యమునా తీరాన విడిసి, విందుడూ, అనువిందుడూ అనే రాజకుమారులను కృష్ణుడి వద్దకు తన దూతలుగా పంపాడు. వారు ఉగ్రసేనుడి సభకు వచ్చి, ఆ సభలోనే బలరాముడితో సహా కూర్చుని ఉన్న కృష్ణుడితో, జరాసంధుడి మాటలుగా ఇలా చెప్పారు:\n\n“నుపూ, నీ అన్నా పెద్ద మొనగాళ్ళలాగా వచ్చి కంసుణ్ణీ, అతని తమ్ముణ్ణీ చంపారు. కంసుడు నా అల్లుడు. నా కుమారైల వైధవ్యదు:ఖం చూడలేక, నీతే యుద్దం చెయ్యటానికి వచ్చాను. నువు త్వరగా యుద్ధానికి రా. నువ్వయినా బతికి ఉండాలి, నేనైనా బతికి ఉండాలి; మన ఇద్దరికి భూమి మీద చోటు లేదు. ఎదట నిలబడి నాతో యుద్దం చేశావా నిన్ను చంపేస్తాను; యుద్దం చెయ్యలేక పారి\n\nపోయావా, పాతాళంలో దూరినా వెంట తరిమి హతమార్చుతాను. నే నెలాటివాణ్ణో అక్రూరుణ్ణి అడిగినా, నీ తమ్ముడు సాత్యకిని అడిగినా చెబుతారు. రేపే మధురానగ రానికి ముట్టడి వేస్తున్నాను. కనక నువు సిద్ధంగా ఉండు.”\n\nజరాసంధుడి మాటలుగా దూతలు చెప్పిన ఈ మాటలు విని కృష్ణుడు నవ్వుతూ, “చాలా సంతోషం. నేను ఇన్ని మాటలవాణ్ణి కాను. జరాసంధుడి కొవ్వు అణచటానికి నేనే వద్దా మనుకుంటుండగా తానే వచ్చాడు. రానీ, పూర్వం రాకసి అతికించిన అతని శరీరాన్ని మళ్లీ రెండుగా\n\nచిలుస్తాను. కంసుణ్ణి చంపి ఈ రాజ్యాన్ని ఉగ్రసేనుడి కిచ్చినట్టే, జరాసంధుణ్ణి చంపి, అతని కొడుక్కు మగధ రాజ్యాభిషేకం చేస్తాను,\" అన్నాడు.\n\nజరాసంధుడి దూతలుగా వచ్చిన రాజకుమారులు కృష్ణుడి చేత సత్కారాలు పొంది వెళ్ళి, అతను చెప్పిన జవాబు జరాసంధుడికి ఆందించారు.\n\nజరాసంధుడి పేరు వినగానే ఉగ్రసేనుడు మొదలుగా గల యాదవు లందరికీ కాళ్ళు చల్లబడ్డాయి. వారిలో విక్రదు డనే యదుపృద్దుడు, కృష్ణుడితో ఇలా అన్నాడు:\n\n> “నాయనా, కమలంలో బ్రహ్మ పుట్టి నట్టుగా ఈ యదుపంశంలో నువ్వు పుట్టావు. నువ్వుండగా యాదవుల కే భయమూ ఉండదు. జరాసంధుడికి అంతులేని రాజుల అండ ఉన్నది. అతను యుక్తిపరుడు, దారుణ స్వభావుడు. అతన్ని యుద్ధంలో ఓడించే శక్తి నీ కొక్కడికే ఉన్నది.\n\nకంసుడు బలగర్వితుడై కోటకు ఎలాటి రక్తణలూ లేకుండా ఉంచాడు. ఆయుధాలు నిద్దంగా లేవు, ఆహారపదార్థాలు అంతకన్నాలేవు. నిజాని కిది ఇవాళ దుర్గమే కాదు. అకస్మాత్తుగా శత్రువు వచ్చి పడ్డాడు. అతన్ని ఎదిరించక ఎవరి మానాన వారు చేతులు కట్టుకు కూర్చుంటే ఈ రాష్ట్రం దక్కదు. పూర్వం ముచికుందుడూ, పద్మవంతుడూ, సారసుడూ, హరితుడూ అనే యాదవ రాజులు ఋక్షవంతమూ, వింధ్యమూ, సహ్యమూ అనే పర్వతాలలోనూ, పడమటి సముద్రంలోని దీవులలోనూ శత్రువులకు లొంగని దుర్గా లెన్నే నిర్మించారు. వీరు నలుగురికీ పూర్వమే మాధవుడు ఈ మధు రను పాలించాడు. ఈ నాడు దీనిని బల పరచటం సాధ్యం కాదు. వేరే మరొక దుర్గం ఏర్పాటు చేసుకోవలిసిందే. సూచన ప్రాయంగా చెప్పాను. కర్తవ్యం నువే ఆలోచించు.”"
        },
        {
            "title": "15",
            "page_start": 74,
            "pdf_page": 74,
            "content": "# అరణ్యపురాణం\n\n## 15\n\nఉరి చివర చెట్టు కింద సమావేశమైన జనం యొక్క కోలాహలం అంతకంతకూ హెచ్చి పోతున్నది. అది అట్టహాసంగా పెడబొబ్బ లతో ముగిసింది. కర్రలూ, బొంగులూ, కొడవళ్ళూ, కత్తులూ పట్టుకున్న స్త్రీలూ, పురుషులూ, బలదేవ, పూజారీల వెంట వీధివెంబడి బయలుదేరి మెస్సువా వాళ్ళ ఇంటికి వచ్చారు.\n\nగుడిసె తలుపు కొంచెం చిక్కుపెట్టి, తెరుచుకోలేదు. జనం తలుపు పడతన్నారు. కాగడాల వెలుగు గుడిసెలో ప్రసరించింది. మంచం మీద సల్లగా బాఘీర, పంజాలు మంచంపట్టె మీదుగా వేళ్లాడవేసి, పడుకుని ఉండటం కనబడింది. ఒక్క ఆరనిమిషం పాటు నిశ్శబ్దం. ముందుండిన జనం ప్రాణాల కోసం పెనగులాడుతూ, వెనక ఉన్నవాళ్లను తోసుకుని బయటపడ యత్నించారు.\n\nఈ ఆరనిమిషం లోపల బాఘీర తలయెత్తి, నోరంతా తెరిచి, తాపీగా, తృప్తిగా అవలించాడు.\n\nమరుకేణం వీధిలో ఒక్క పురుగు లేదు. బాఘీర కిటికీలో నుంచి బయటికి దూకి మౌగ్గీ చెంత నిలబడ్డాడు.\n\n“ఇక తెల్లవారితే గాని వాళ్లు ఇళ్ళనుంచి బయటికి రారు. ఇప్పుడిక ఏమిటి?” అన్నాడు బాఘీర.\n\n“మంచిపని చేశాపు. తెల్లవారిస దాకా వాళ్ళను ఒక కంట కనిపెట్టి ఉండు. నేను నిద్రపోవాలి,” అని మౌగ్గీ అరణ్యంలోకి పరిగెత్తి, ఒక చట్రాయి పైన పడుకుని గొడ్డు నిద్రలో పడ్డాడు. అతను ఆ రాత్రి, తరవాత పగలూ అలాగే నిద్రపోయి, తెరిగి రాత్రి అయాక లేచాడు. అతను లేచేసరికి అతని పక్కన బాఘీర ఉన్నాడు.\n\nఅట్ట చివరి బొమ్మ\n\n“ఆమొగుడూ పెళ్ళాలు భాన్సివారా కను చూపు మేరలోకి కేమంగా చేరారు. తోడే లమ్మ కబురు పంపింది. అర్ధరాత్రి లోపలే వాళ్ళకు గుర్రం దొరికిందిట. ప్రయాణం సుఖంగా సాగిందిట. ఇవాళ బారెడు పాద్దె క్షినదాకా గ్రామంలో ఉండే మనిషిమంద ఇళ్ళు కదల్లేదు,” అన్నాడు బాఘీర.\n\nమౌగ్లీ ఏదో ఆలోచనలో పడ్డాడు. చెట్టుకింద బలదేవుడు చెప్పిన కథలలో ఒకటి అతనికి జ్ఞాపకం వచ్చింది. అతను తల ఎత్తి బాఘీరతో, “హాథీనీ, ఆయన ముగ్గురు కొడుకులనూ ఇక్కడి కొకసారి పిలుచు కొస్తావా?” అన్నాడు.\n\nబాఘీర నివ్వెరపోయి, “ఆయన ఆరణ్యా నికి అధిపతి. మనం రా, పో అనటం భావ్యంగా ఉంటుందా?” అన్నాడు.\n\n“ఒక్కమాట చెవిని వేశాపంటే ఆయన తప్పక వస్తాడు. ఆ మాట ఏమిటంటే— భరతపూర్ పాలాల దాడి. ఆ మాట చెప్పి రమ్మను, తప్పక వస్తాడు,” అన్నాడు మౌగ్లీ.\n\nబాఘీర, హాథీ ఏనుగునూ, అతని కొడుకు లనూ వెతుక్కుంటూ వెళ్ళాడు. మౌగ్లీ రమ్మన్నాడని చెబితే హాథీకి ఆగ్రహం రావచ్చు, అంతకంటే ఇంకేం జరుగుతుందీ?\n\nమౌగ్లీ రక్తం ఉడికిపోతున్నది. అతనెన్నడూ మనిషిరక్తం వాసన చూసినవాడు కాడు. అలాటివాడు మెస్సువా రక్తం వాసన చూసి చీదరించుకున్నాడు. అతనిలో ప్రేమ భావం అంటూ ఏమైనా ఉంటే మెస్సువా పైన మాత్రమే ఉన్నది. ఆమెను తాళ్ళతో బధించినందుకు మానవుల పైన పగ తీర్చు కోవాలి. అందుకు హాథీ సహాయం అవసరం. బలదేవుడు చెప్పిన ఒక కథ వల్ల మౌగ్లీకి ఈ ఆలోచన వచ్చింది.\n\nమాటాపలుకూ లేకుండా హాథీ, అతని ముగ్గురు కొడుకులూ మౌగ్లీ ఉన్న చోటికి బాఘీర వెంట వచ్చారు. మౌగ్లీ చాలాసేపు ఏమీ అనక, చివరకు బాఘీర కేసి తిరిగి,\n\n\"నీ కొక గౌప్ప ఏనుగు కథ చెబుతాను. చాలాకాలం క్రితం భరత్‌పూర్ వేటగాళ్ళు ఈ ఏనుగును ఒక గుంటలో మాటువేసి పట్టుకున్నారు. అప్పుడా ఏనుగు కాళ్ళలో ఒకటి గుంటలో ఉన్న గుంజ మూలంగా చీరుకుపోయి, తెల్లటి చార ఏర్పడింది. తరవాత వేటగాళ్లు అతన్ని గుంటలో నుంచి పైకి తీసుకు పోదామని వచ్చారు. కాని పరాక్రమంగల ఆ ఏనుగు కట్లు తెంచుకుని పారిపోయాడు. ఆయనకు ముగ్గురు కొడుకు లని జ్ఞాపకం,\" అన్నాడు.\n\nవెన్నెలలో హాథీ ఆటూ ఇటూ మసిలేటప్పడు అతని కాలిమీద తెల్లని చార మెరిసింది. మౌగ్గీ హాథీ కేసి తిరిగి, \"ఆ పాలాలు నూర్చే తరుణం వచ్చేటప్పటికి ఏం జరిగింది హాథీ?\" అని ఆడిగాడు.\n\n\"నేనూ, నా ముగ్గురు కొడుకులూ వాటిని నూర్చాం,\" అన్నాడు హాథీ.\n\n\"తరవాత పాలాల సాగేమయింది?\"\n\n\"సాగలేదు.\"\n\n\"ఆపాలాలమీద బతికే వాళ్లేమయారు?\"\n\n\"పాలాలు వదిలిపెట్టి పోయారు.\"\n\n\"వాళ్ళ ఇళ్ళు?\"\n\n\"వాటి కప్పులను మేం పీకేశాం. మట్టి గోడలను ఆరణ్యం మింగేసింది. అయిదు\n\nగ్రామాలను ఆరణ్యంలో కలిపేశాం. ఈ భరత్‌పూర్ పాలాల దాడిని నేనూ, నా కొడుకులూ చేశాం. కాని, మనిషికూనా, నీ కీ కథ యింత వివరంగా ఎలా తెలిసింది?\" అని హాథీ ఆడిగాడు.\n\n\"ఒక మనిషి చెప్పగా విన్నాను. ఆ దాడి చాలా బాగా జరిగింది. అలాంటి దాడి మరొకటి ఇప్పుడు జరగోలి. నన్ను వెలి వేసిన మనుషుల మంద ఉండే గ్రామం తెలుసు గదా? ఆ గ్రామాన్ని ఆరణ్యంలో చేర్చాలి, హాథీ!\" అన్నాడు మౌగ్గీ.\n\n\"ఆందుకు చాలా ఆగ్రహం కావాలి. నా కా మనిషి మంద మీద ఆగ్రహం లేదే!\"\n\nఏం చేసేటట్టు?” అన్నాడు హాథీ అను మానంగా.\n\n“ అరణ్యంలో శాకాహారివి నువేనా ఏమిటి? పాలాలు నాశనమయేదాకా నువా చాయలకు పొనవసరం లేదు. నీ వాళ్లయిన లేళ్ళనూ, దుప్పులనూ, పందులనూ అటు కేసి పంపు,” అన్నాడు మౌగ్లీ.\n\nహాథీ తన కొడుకులతో వెళ్లిపోయాక బాఘీర భయంతో వణికిపోతూ, “ అరణ్య ప్రభూ, ఆవసరం వచ్చినప్పుడు సన్నూ, భాలూనూ కనిపెట్టి ఉండు. నీ ముందు మేము కూనలం!” అన్నాడు.\n\nఎలా బయలుదేరిందో గాని అరణ్యంలో ఒక పుకారు బయలుదేరింది—ఫలాని లోయలో మంచి మేతా, శ్రేష్ఠమైన నీరూ ఉన్నదట! అటువంటి పుకారు ఊరికే పోదు. అరణ్యంలో ఎక్కడెక్కడో ఉండే ఆడివి దున్నలూ, లేళ్ళూ క్రమంగా ఒక దిక్కుగా బయలుదేరి మేస్తూ వెళ్ళాయి.\n\nవాటిని సరి అయిన మార్గంలో నడిపిస్తూ, ముందుకు పోయే ప్రోత్సాహం ఇచ్చిన జంతువు లెన్నో ఉన్నాయి. అంతా ఒక పథకం ప్రకారం సాగింది. గ్రామానికి పది మైళ్ళ కైవారంలోకి అసంఖ్యాకమైన అరణ్య మృగాలు మేయటానికి వచ్చాయి.\n\nఒకనాడు గ్రామస్థులు ఉదయం లేచి చూసేసరికి వాళ్ళ పాలాలు లేవు; వాళ్ళ పశువులకు గడ్డిపరకలు లేవు. ఆ రాత్రి ఏవో క్రూరమృగాలు గ్రామం ప్రవేశించి, ఆక్కడ ఉన్న నాలుగు పాట్టి గుర్రాలనూ చంపేసి పోయాయి. తరవాత ఏనుగులు రంగంలో ప్రవేశించి, ఇళ్ళ కప్పులు లాగే శాయి, మట్టిగోడలను కూలదోశాయి.\n\nఅప్పటికీ గ్రామస్థులు వెళ్లిపోవటానికి తాత్సారం చేశారు. ఇంతలో వానలు వచ్చాయి. గ్రామం ఖాళీ అయింది. ఈ విధంగా ఆ గ్రామంలోకి అరణ్యం ప్రవేశించ టానికి కృషి ముగిసింది.\n\n69. మిహిమా మసీదు\n\nఇస్తాన్బుల్ (టర్కీ)లోని కొండలన్నెటిలోకి ఎత్తయిన దానిపైన నిర్మించిన ఈ అందమైన మసీదులో అనేక గవాళులున్నాయి. దీనిని నిర్మించినవాడు నినాన్ అనే ఆర్మేనియను ఇల్పి. మిహిమా అనే ఆమె సోరిమన్ అనేవాడి కుమార్తె. ఆమె ఈ మసీదులో ఉంటే ఆకాశం కింద ఉన్నట్టుండాలన్నదట.\n\nఖగుమతి\nసొందిన వ్యాఖ్య\n\nరెండు జతల కళ్ళు\n\nపంపినవారు :\nఎన్. రామకృష్ణ, ఏలూరు\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nరెండప జత కాళ్ళు\n\nపంపినవారు:\nఎన్. రామకృష్ణ, ఏలూరు"
        },
        {
            "title": "ఆగష్టు నెల పోటీ ఫలితాలు",
            "page_start": 81,
            "pdf_page": 81,
            "content": "ఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1967 ఆక్టోబర్ నెల సంచికల్ ప్రకటించబడును.\n\n★ పై ఫోటోలకు సరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ ఆగష్టు నెల 20-న తేదీ లోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన వ్రాసి, ఈ అడ్రసుకు పంపాలి:-చందమామ ఫోటో వ్యాఖ్యల పోటీ, మృదాసు-26.\n\n## ఆగష్టు నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: రెండు జతల కళ్ళు\n\nరెండవ ఫోటో: రెండవ జత కాళ్ళు\n\nపంపినవారు: నిమ్మల రామకృష్ణ, ఏలూరు.\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nవేరుశనగ కాయ నీకు ప్యారీస్ నాకు\n\nమీరు ఉపయోగించారా :\n\nలాకోదాన్ దాన్స్\nమిలిహుటాపీ\nమిస్సెడ్ ప్రూల్స్\nమాడర్ బట్టర్ స్క్రాచ్\nపంచుకోండి\n\nఅనుభవించండి\n\nప్యారీ మిఠాయిలతో\n\nజీవితము\n\nవిలాసవంతంగా\n\nగడిచిపోతుంది\n\nప్యారీస్-విశిష్ట రకపు మిఠాయిలను తయారుచేయువారు\n\nప్యారీస్ కన్ సెక్షనరీ లిమిటెడ్, మర్రాన్"
        },
        {
            "title": "వైకుంఠపాళీ ఆట",
            "page_start": 83,
            "pdf_page": 83,
            "content": "# దిలీప్ బృందం\n## వైకుంఠపాళీ ఆట\n\nఫ్యాజ్\n\nఆరే! దీపాంకి\nపోయాయే!\n\nఅదమంది తమాషాగా\nపున్నప్పుడే\nఆరిపోయాయే!\n\nఉండండి.\nఏ 'ఎవరెడిపే\nతీమకొస్తా. అద\nఅడుకోవడు.\n\nఈ 'ఎవరెడితో తప్పుక గలుప్తా!\n\nJ.B.MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J.\n\nరుచికరమైన ఆహారమునకు\nతుషార్ వనస్సతి\n\nఎ, డి విటమినులతో బలపరచబడినది\n\nతుంగభద్ర ఇండస్ట్రీన్ లి. కర్నూలు\n\nASP/TI/12 TEL\n\nఇంక\nచాలు,\nఆ మాటలు\nఅపు!\n\nఅప్పురారోదించా...అపోగా\nఅది హార్తిగా వార్యము తప్పు\nకాదేమో. వా తప్పు అయిపుండ\nకమ్ముతూరా...అన్నమానమా\nపంపో అనుననగా తప్పిటోయి\nపూరీ బార్డు.\n\nరాక్షరు-నరిషా మెంటో\nపసాయవడింది. \"హార్టిక్స్\nచీనుకోండి. ఆదనపు\nశిక్షి పొందరానికి అది\nమీటు నమోదుపరుతుంది\"\nఅని అన్నారాయన.\n\nనేనిప్పుడు వించింగానే ఒక మారిన\nమచిషివి. హార్టిక్స్ బారో యొంత దక్కరి\nమార్పు కలిగించిందో ప్రతిశక్కరూ\nగుర్తిస్తున్నారు.\n\nఎంతో ఆనందం.\nహార్టిక్స్\nవాడేన తరువాత!\n\nఅలనట మీరెక్కరున్నా యిప్పంది కలిగిన్నుంది.\nమీరు మెక్కుచ శక్తి కలిగిపుంపే ఎంతో ఆనందంగా\nపుంటారు. అధిక శక్తికోసం డాక్టర్లు హార్టిక్స్\nవిఫార్సు చేస్తారు! హార్టిక్స్ చినియోగమయిన\nశక్తిని తిరిగి యిచ్చి ఉత్సాహాన్ని యిస్తుంది.\nకవ్రరగా సుటకుగా తీర్మమయ్యే నమోదు అహార\nపదార్థాలతో ఒక ప్రచ్ఛేక పద్ధతిలో హార్టిక్స్\nతయారు చెయ్యవిడింది. హార్టిక్స్ మీకు క్రాష్టి\nతీవ్రశం ప్రసాదిస్తుంది!\n\nహార్టిక్స్\nఆదనపు శక్షని కలిగియిను!\n\nగోధును వించి చూడు\nమార్గెడ్ బార్డుం డోటర్సం సైని\nపౌరుడుం మార్గాలు తార్కి\nమీరో గ్రామీ కూడా మేంతాయి.\n\nఇప్పుడే...\nమీ సహాయం\nఅవసరం!\n\n\"మన మందరమూ ఒకే జాతికి చెందినవారము. మనమంతా ఒకే ప్రజ. బీహారు, ఊత్తరప్రదేశ్. ఇతర ఆనావృష్టి ప్రాంతాలలో వచ్చిన ఆపద యావద్భారతదేశానికే వచ్చిన ఆపద. మనమంతా కలిసి అనావృష్టి పరిస్థితుల్ని ఎదుర్కొనాలి. కష్టసుఖాలను మనమంతా కలిసి పంచు కోవాలి. ఉజ్జ్వల భవిష్యత్తుకు మనం ఐక్యంగా కృషి చేయాలి.\"\n\nఇందిరా గాంధీ\n\nప్రధాన మంత్రి\n\nప్రధాన మంత్రి కరువు సహాయక నిధికి\nఉదారంగా విరాళ మివ్వండి.\n\nవిరాళాలను నగదు రూపంలో కానీ, వస్తు రూపంలో కానీ\nఈ క్రింది చిరునామాకు పంపండి.\n\nప్రధాన మంత్రి కరువు సహాయక నిధి,\nక్యాబినెట్ సెక్రటేరియట్, రాష్ట్రపతి భవన్,\nన్యూ ఢిల్లీ - 4.\n\nTEACH YOUR CHILD\nTHE SAVING HABIT NOW...\n\nWHILE LIFETIME\nHABITS ARE BEING\nFORMED.\n\n* Minors above the age of 14 years can open SAVINGS ACCOUNTS.\n\n* Rs. 5/- is all that is required to open an account.\n\n* Even as little as a Rupee can be deposited into the account.\n\n* Withdrawals also can be made.\n\n* 4% interest on monthly minimum balances.\n\nFor further particulars, please enquire at\nour branch nearest to you, or write to us.\n\nTHE ANDHRA BANK LIMITED\n\n(The Bank For Friendly Service)\n\nRegd Office: Machilipatnam Central Office: Hyderabad (A P.)\n\nK. S. DUTT\nChairman\n\nT. R. BHAGAVAT\nGeneral Manager\n\nతప్పక చూడండి!\n\nJOTHEE\n\nస్వస్\nసూక్తము\n\nయస్.వి.యస్.ఫిలిమ్స్\n\nనిండుమనసులు\n\nశిర్షాప, యం.జగన్స్రాధరావు\n\nరశ్శకత్వం.\n\nయస్.డి.లాప్\n\nజూర్ల, జోణిపిక్కర్స్, పెట్లాం. ఉపాధితిమ్స్, సీడెట్.సంపూరన ఫిలిమ్స్, మైసూర్, శిశువుకర ఫిలిమ్స్\n\nAWARDS!\n\nWON PLENTY\n\nYET WE DON'T SAY\nWE ARE THE BEST\n\nONLY\nWE DO OUR BEST\n\nPRASAD PROCESS PRIVATE LTD\nCHANDANAMA BUILDINGS MADRAS-26\n\nCHANDAMAMA (Telugu)\n\nAUGUST 1967\n\nRegd. No. M. 4854"
        }
    ]
}