{
    "book_id": "చందమామ 1967 05",
    "stories": [
        {
            "title": "పట్టుకుంటే పదవేలు",
            "page_start": 6,
            "pdf_page": 6,
            "content": "నవజ్ఞుతి ఫివిస్సు\n# పట్టుకుంటే పదవేలు\n\n**రిర్మాతేలు:**\nసాంబరినరావు, వందనం\n\n**దర్శకత్తుం:**\nఎం.మాఖిష్ఠాయునరావు\n\n**సంగీతం:**\nటి.గలపతిరావు\n\n**తమేరా:**\nలక్ష్మణగోరి\n\n**తొస్టిండియా:**\nఐఎజ్\n\nMouls\n\nChandamama [ Telugu ]\n\nMay '67\n\nBengal\nTHE NATION'S BEST\n\nసోల్ సెల్లింగ్ ఏజంట్లు:—\n\nది బెంగాల్ ఎలక్ట్రికల్ కంపెనీ,\nబెంగళూరు - 3, మదరాను - 17\n\n★\n\nఅంధ్ర:\n\nజి. ఏ. పరళురాం కంపెనీ,\nలకాడికా పూల్,\nహైదరాబాదు - 1.\n\nడీరగాయపచ్ఛకు\nఅమూల్యమైననూనెలు\n\nఅగ్‌మార్కుకాబడిన\nఐయన్.బ్రాండ్\nచాయపపు\nనూనె\n\nఅగ్‌మార్కు కాబడిన\nమేన్స్‌బాండ్\nసువ్వలనూనె\n\nమొక్కను మెత్తుబడశియావు...\nబూజుపట్టనియావు...\nచాలకాలమునిలవయించును\n16,4,2. కిలోగ్రాంలడబ్బాలలా\nపేకింగుచేయబడుచున్నది...\nఇండియన్ గవర్నిమెంటువారి అగ్\nమార్కు సీలను గమనించిలినుడు.\n\nవిజయం:\n\nశ్రీ మాజేటి వీరరాఘవయ్య,\nకమిషను మర్చంటు, విజయవాడ\n\nడిపోలు:\n\nశ్రీ జి. సుబ్బారావు,\nడాక్టరు వుళ్ళకిర్చిస్ట్రీటు, తెనాలి\n\nశ్రీ బి. గోపాలకృష్ణమూర్తి,\n1-3-166, రాజాముపలియార్ స్ట్రీటు,\nకలాసిగుడ, సికింద్రాబాద్.\n\nChandamama [ Telugu ]\n\nMay '67\n\n\"ప్యారీ మిఠాయిలు దారికాయి ఇంక క్షీణందుకూ!\"\n\nప్యారీ మిఠాయిల వద్దనగలమా.\nఎంతో రుచికరము పుష్టికరము.\nపంచుకోండి ఆసందించండి.\nప్యారీ మిఠాయిలతో జీవితం.\nఅటగా సాగిపోతుంది.\nవీటిని వాడారా;\nజింజెర్ క్యాప్స్\nడెవాన్ క్రిమీ టాఫ్\nలాక్టో బాన్ బాన్స్\nహెల్త్ ఫ్రూట్స్\n\nవిశిష్ఠరకపు\nమిఠాయిలను\nతయారుచేయువారు.\n\nపాకిరీన్\nకన్ పెక్షనరీ లిమిటెడ్.\nమధ్రాను.\n\nPRS 4024A"
        },
        {
            "title": "ఆకర్షణీయమైనది!",
            "page_start": 10,
            "pdf_page": 10,
            "content": "## ఆకర్షణీయమైనది!\n\n## గెవాబాక్స్ యొక్క ఆకర్షణీయమైన 'బోడీ' అత్యుత్తమమైన స్టీల్ తో తయారు చెయ్యబడినది\n\nఇది బ్రద్దలవుతుంది. ముడుచుకుపోతుంది అన్న భయముండదు. గెవాబాక్స్ మాత్రమే దాని తరగతిలో, 'బోడీ' పూర్తిగా, అత్యుత్తమమైన స్టీల్ తో తయారు చెయ్యబడిన తెమేరా.\n\n### గెవాబాక్స్ యొక్క అమ్మాల్యమైన ఇతర లక్షణములు\n\n* ఆద్భుతమైన దీర్ఘ తతుర్పసాకారపు ఛాయా చిత్రములు (8 నెం.మీ x 9 నెం.మీ), ఆ తరగతిలో పోల్చడగిన తెమేరాల నుండి వచ్చే వాటి కంటే 50% పెద్దవి. అత్యుంత ఉత్తమమైన ఎన్ లార్డ్ మెంట్ లు లభిస్తాయి.\n\n* ఉజ్వలమైన, స్పష్టమగు అయ్మే లెవెల్ పూర్తిపైండర్.\n\n* 3 స్పీడ్ లు (బల్బ్, 1/50న మరియు 1/100న నెకండ్ లు)\n\n* 2 ఎపర్సెర్ లు (f 11 మరియు f 16)\n\n### గెవాబాక్స్ ను ఉపయోగించడం ఎంతో సులభం. ఒక సారి క్లిక్ చెయ్యండి. మీ గెవాబాక్స్ మిగిలినదంతా చేస్తుంది.\n\nఏరీఁ దు: రూ. 44-00.\n\n## దృఢమైనది!\n\n### పొటోగ్రాఫీని తెలుసుకోండి- పొటోగ్రాఫీ ఎటువంటి సరదా ఆంటీ, మీకు ఏసమయంలోనైనా చిత్ర సంకల సం వలన గడచిన విషయాలను ఊపకం చేసి ఆది సాటి లేని ఆనందాన్నిస్తుంది.\n\n## గెవార్ట్\n\n## గెవాబాక్స్\n\n### గెవార్ట్ గెవాబాక్స్ - ప్రొఫెషనల్ చిత్రములను తీనే ప్రజాదరణ పొందిన తెమేరా !\n\nగెలవండి రూ. 100 ! \"అగ్పు-గెవార్ట్ పొలో గ్యాలరీ\"లో వివరములు లభిస్తాయి. 8 ఉచిత కాపీల కోసం (రూ. 1/ పోనేజ్ కి పంపుతూ) వీరికి వ్రాయండి -\n\nఅగ్పు-గెవార్ట్ ఇండియా లిమిటెడ్, కస్తూరీ బిల్డింగ్, జమ్ షెడ్జీ టాటా రోడ్, బొంబాయి.- 1.\n\nబంగారు కవరింగ్\nరాజు\n\nRAJA. 508/5\nRs. 26.00\n\nఆభరణములు\nధరించండి.\n\nSPECIAL\nSTONE RING\nRs. 10.00\n\n94/17\nRATA\n\nDESIGN\nEAR RINGS\n816 SIZE\nRs. 3.00.\n\nMEDIUM\nRs.2-50\nSMALL\nRs. 2.00\nPER PAIR.\n\nష్ఠితిలాభటను.\nవిగలకు.\nఆభరణములు\nధరించండి.\n\n2-4\" SIZE Rs.10.00. 2-2 SIZE Rs.9.00 PER PAIR.\n\nరాజగోట్లుకవరింగ్ వర్క్స్ (REGD)\nPOST BOX\nNo. 38.\n\nH.O. మచిలేపట్టం.\n\nనెల్లుజుఠికులుగవర్ణరుపేది విజయవాడ 2-మెయిన్‌బజారు పలుగు- ఉక్కడవల్లి మైదరాబాద్ 20\n\nఉక్కర్ వాసూసు\n\nకేరాజ్\n\nహాయిర్ ఆయిల్\n(మెడికేటిడ్ & పెర్ఫ్యూమ్ట్)\n\nఉక్కర్ వాసూ పోడకుటు రాజమండ్రి-2 (ఆంధ్రం)\n\nలమ్మాయ়......\n\nఅప్పుడే జుట్టంతా నెరిసిపోతుం\nవేమిటి? పైగావుడి పోడంగూడాని! బాగుంటే\nఅమ్మాయి అన్నుమ్నియపోతుందన్నమాట!\nవెళ్లు. వెంటనే కేశరాజ్ వాడు. అన్నుమ్ని\nఅమ్మాయి వుతుంది. అమ్మాయి అప్పగపవుతుంది\nపథా: అబ్బాయిలుంటారు. జాగ్రత్త!\nఅబ్బెసేను నన్నునంటావా? అను. కొన్ని\nరోజులు కేశరాజ్ వాడు. అప్పుడు నీక్క\nతోచందేవో పోస్టుడొరా అను.\n(ఆంధ్రం) నాడు\n\nకుటుంబము అంతటికీ ఫోస్ఫోమిన్ వల్ల ఆరోగ్యము కలుగును\n\nఫోస్ఫోమిన్ పండు రుచిగల ఆకుపచ్చ విటమిన్ టానిక్. దీనిలో విటమిన్ లి కాంప్లెక్స్ మరియు అనేక గ్లయినరో ఫాస్చేట్లు గలవు. వాటివలన మీ కుటుంబము దారుద్యముగా, సరదాగా, ఆరోగ్యముగా నుండును. ఇంట్లో ఫోస్ఫోమిన్ ఉంచండి. దానితో అలసట, ఆయాసము ఇక ఎంత మాత్రమూ పుండవు. ఫోస్ఫోమిన్ శక్తి నిచ్చును. ఆకలిని అధికము చేయును. సహన శక్తిని పెంపొందీంచును. మరియు శరీరము యొక్క రోగ నిరోధక శక్తిని ఎక్కువ చేయును. కుటుంబములో అంతా ఆరోగ్యముగా వుండదానికి రహస్యం ఫోస్ఫోమిన్.\n\nSQUIBB\n\n®\n\nSQUIBB\n\n®\n\nరెండుడు ప్రేందర్ ప్రయిల్ రిమిటర్.\n\n® ఇ. లర్. ప్రోగ్రామ్యాపేమ్మ వారి రిజిస్ట్రీట్ ప్రేందర్ మార్క్స్ రిమిటర్ దీని లె పెర్కుడు ఉపయోగించడం కరండంత్ ప్రయిల్ రిమిటర్.\n\nSARABHAI CHEMICALS\n\nShilpi SC281A Tel."
        },
        {
            "title": "అతనికి ఫోర్ హాన్స్ తో దంతసంరఘణను నేర్పండి",
            "page_start": 13,
            "pdf_page": 13,
            "content": "# అతనికి ఫోర్ హాన్స్ తో దంతసంరఘణను నేర్పండి\n\nదూరప్రదేశాలనుగురించి తెలుసుకోవాండుకుంటే మీ లిడ్డ మిమ్మలనే ఆడుగుశాడు. మీ దగ్గర నుండి ఆనేక ముఖ్య విషయాలు నేర్చుకుంటాడు. ఆందులో ఒకటి ఫోర్ హాన్స్ తో సరిమైన దంతసంరఘణ. అది ఎట్లా తన పళ్ళుకు కాపాడుతుందో. ఎట్లా పంటికయమును నివారిస్తుందో నేర్చుకుంటాడు.\n\nఒక దంతవైద్యచితే చిర్మించడ యి టాప్ పేస్టులో లిగుచైన పళ్ళకు ఇగుళ్ళకు కావలిసిన ప్రశ్యేక మందులున్నాయి. అది మీకు, మీ లిడ్డకు మంచివి. అందుచేత, ఇప్పుడు ఇకముందు పళ్ళ జబ్బులు రాకుండ ఎట్లా కాపాడుకోవాలో ఆచచికి నేర్పించండి. ప్రతి ఉదయం, రాత్రి ఫోర్ హాన్స్ వాడేలట్లు ఆచనిని ప్రోత్సహించండి. తీవ్రశాంతం అవనరమైన దంతసంరఘణ...ఇప్పుడే నేర్పించండి.\n\nజాగు చెయ్యక ఫోర్ హాన్స్ తో దంతసంరఘణ ఇప్పుడే నేర్పండి\n\nఉచితం: \"పళ్లు ఇగుళ్ళను గురించి తీసుకోవలిసిన శ్రద్ధ\" అనే పుస్తకం. రంగుచిత్రాలలోనున్న ఈ పుస్తకం ఆనేక విషయాలను తెలుపుతుంది. పడి రాషల్లో దాడుకుతుంది. (తపాలా లబ్బుక) 10 పై. లిళ్ళలు పంపండి. ఆశము: మాసర్ప్ డెంబర్ ఆ డైవ్యేజీ టాక్సో, పోస్టు ద్వాలు చం. 10031, లాంశాయం.1.\n\nచీద...\n\nఆశము...\n\n* మీకు కావరిసిన రాష క్రింద గీతపెట్టండి: తెలుగు, ఇంగ్లీము, హందీ, మరాతీ, గజరాతీ, ఉర్తూ, బెంగారీ, ఆరవం, ముందూతో, కన్నడ.\n\nఈ పుస్తకం అతడు చదివే పుస్తకాలతో తెల్ల ముల్యమైనది కావడున్నారో.\n\n\" C. 1 \"\n\nఫోర్షాన్స్ టూచ్ పేస్టు-ఒక దంతవైద్యుడు నిర్మించినది\n\nCMGM-18 B TL\n\nచంద్రమామ\n\nసంచాలకుడు: ‘చక్రపాణ’\n\nమార్చి సంచికలో “చదువురాని\nసామంతు” అన్న కథలో ఎంతటి వాడి\nకైనా చదవటమూ రాయటమూ వచ్చి\nతీరాలన్న నీతి తెలుసుకున్నాం. “నేను\nప్రభువును; చదువు వొచ్చిన వాళ్ళ\nనెంత మందినైనా పెట్టుకోగలను,”\nఅనుకోవటం అవివేకం. ఆలాగే, నేను\nరాజును; అన్ని వృత్తివిద్యల వాళ్ళమా\nపోషించగలను. నే నేవిద్యా నేర్చుకో\nనవసరం లేదు,” అనుకోవటం కూడా\nపొరపాటే. ఈ నీతిని మనం ఈ సంచి\nకలో ‘వృత్తివిద్య’ అన్న కథలో చూస్తాం.\n\nసంపుటి 40 మే '67 సంచిక 5\n\nభారత\nచరిత్ర\n\nకలకత్తాగ్రామం నగరంగా పెరిగింది. 1735 నాటికి ఆక్కడి జనసంఖ్యలకే అయింది. ఆక్కడి రేవులో ఏటా పదివేల టన్నుల సరుకు కదిలేది. పడమటి తీరాన మటుకు ఇంగ్లీషువాళ్ళ వర్తకం 18 సంవత్సరాల పాటు దెబ్బ తిన్నది. దానికి కారణం మరాఠీ నౌకాధిపతులకూ, పోర్చు గీసువారికీ మధ్య సాగిన సంఘర్షణే. అటు తరవాత ఇంగ్లీషు వ్యాపారం బాగానేసాగింది. 1744 నాటికి బొంబాయిలోని జనసంఖ్య 70,000. 1739లో ఇంగ్లీషు కంపెనీ పేష్వాతో ఒప్పందం చేసుకుని, మరాఠీ నౌకాధిపతులపై యుద్ధాలు చేసి, వారి స్థాప రాలైన సువర్ణదుర్గం, ఘీరియాలను పట్టుకున్నది. ఘీరియాను పట్టుకున్నవారిలో కైడ్వెన్ కూడా ఉన్నాడు.\n\nఫ్రెంచి ఈస్టిండియా కంపెనీ వారు సూర్య, మచిలీపట్టణం నగరాలలో ఫాక్టరీలు స్థాపించారు. 1674లో పుదుచ్చేరి గ్రామాన్ని సంపాదించి, ఫ్రెంచి వలసగా ఆభివృద్ధిచేశారు. 1706 నాటికి పుదుచ్చేరి లోని జనసంఖ్య 40,000 (ఆ ఏడు కల కత్తా జనసంఖ్య 22,000 మాత్రమే). 1725లో మాహే, 1739లో కార్డెకాల్ వారి అధీనంలోకి వచ్చాయి. చాలా కాలం ఫ్రెంచివారు తమ వ్యాపారం మాత్రమే చూసుకున్నారు. కాని 1742లో వారికి రాజకీయ తృష్ణ పుట్టుకొచ్చింది. భారత దేశంలో ఫ్రెంచిసామ్రాజ్యం నెలకొల్పాలని డూప్లే సంకల్పించాడు. ఈ విధంగా బ్రిటిమ వారికి, ఫ్రెంచివారికీ మధ్య సంఘర్షణ ఏర్పడి, భారత చరిత్రలో ఒక కొత్త ఆధ్యాయం సృష్టి అయింది.\n\nఇరవైఏళ్ళపాటు కర్ణాటక ప్రాంతంలో ఇంగ్లీషు వారికి, ఫ్రెంచివారికీ సంఘర్షణ కొనసాగి, చివరకు భారతదేశంలో ఫ్రెంచి\n\nవారి అధికారం అంతరించింది. దీని ఫలి\nతంగా భావి భారత భాగ్య విధాతలు ఇంగ్లీము\nవారే కాని, ఫ్రెంచివారు కారని కూడా\nస్పష్టమయింది. ఈ సంఘర్షణ వల్ల దేశానికి\nఅనుకోని పరిణామాలు జరిగిన కారణంగా\nకర్ణాటక యుద్ధానికి మన చరిత్రలో\nప్రాముఖ్యం ఏర్పడింది.\n\nనిజానికి ఈ సంఘర్షణ అతి కుద్రమైన\nవ్యాపార పోటీగా ప్రారంభమై, క్రమంగా\nపెరిగి, మొగలు సామ్రాజ్యాన్ని కబళించ\nటానికి జరిగిన యుద్ధంగా పరిణమించింది.\n\nకర్ణాటక (కొరమండల్) తీరాన ఇంగ్లీము వర్తకానికి మద్దాసూ, ఫ్రెంచి వర్తకానికి పుదుచ్చేరీ ముఖ్య కేంద్రాలుగా ఉండేవి. రెండూ రకీణ బలాలతో కూడిన నగరాలే. ఒక్కొక్క నగరంలోనూ సుమారు 500 మంది తెల్లవాళ్ళూ, 25,000 మంది భారతీయులు ఉండేవారు. పుదుచ్చేరికి కొంచెం దకీణాన ఉన్న సేంట్ డేవిడ్ కోట ఒకటి ఇంగ్లీమువారికి అదనంగా ఉండేది. ఈ మూడు నగరాలూ సముద్ర తీరాన ఉన్నవే. ఏటిని రకీంచు కోవాలన్నా, ఈ నగరాలలో సరు కులు దించుకోవాలన్నా సముద్రంపైన ఆధిపత్యం అవసరం. స్థానిక ప్రభుత్వాలకు నౌకాబలాలు లేని కారణం చేత సముద్రాధి\n\nపత్యపు పోటీ పూర్తిగా ఇంగ్లీము, ఫ్రెంచి\nవారికే పరిమితమయింది. స్థానిక ప్రభుత్వా\nలకు సముద్రం మీదనే కాక, భూమి మీద\nకూడా ఆధిపత్యం లేకుండా పోయింది.\nకర్ణాటక ప్రదేశమంతటా రాజకీయ అవ్యవస్థ\nఏర్పడింది. కర్ణాటక ప్రాంతం దక్కను\nసుబేదారు కింద ఒక పరగణాగా ఉండేది,\nదాన్ని ఆర్కాటు నవాబు గవర్నరుగా ఏలు\nతూండేవాడు. అయితే దక్కను సుబేదారైన\nనిజాముల్ ముల్క్ స్వతంత్రుడుగా వ్యవహా\nరించినట్టే, ఆర్కాటు నవాబు కూడా\nస్వతంత్రరాజులాగా వ్యవహరించసాగాడు.\nఉత్తర దేశపు రాజకీయాలలోనూ, మహా\n\nరాష్ట్రులతోనూ ముణిగి తేలుతున్న నిజాము కర్ణాటక వ్యవహారాలపైన తన దృష్టి కేంద్రీ కరించ లేకపోయాడు.\n\nఅయితే 1743 లో ఆయన దృష్టి కర్ణాటకం కేసి తిరిగింది. అంతకు మూడేళ్ళ క్రితం మహారాష్ట్రులు కర్ణాటకం పైన పడి దోచుకుని, గవర్నరును చంపి, అతని అల్లుణ్ణి, చందా సాహెబ్ అనేవాణ్ణి భైదీగా సాతారాకు పట్టుకుపోయారు. గవర్నరు కొడుకు మహారాష్ట్రులకు ఒక కోటి రూపాయ లిచ్చి తన ప్రాణాన్నీ, రాజ్యాన్నీ కాపాడుకో జూశాడు, కాని అతన్ని అతని దాయాది ఒకడు హత్య చేశాడు. ఇలాటి సంఘటన లతో కర్ణాటక ప్రాంత ప్రజలు ఆందోళన పడి పోయారు. అందుకని నిజాము స్వయంగా కర్ణాటకానికి వెళ్ళి, అన్వారుద్దీన్ ఖాన్ అనేవాణ్ణి కర్ణాటక సవాబుగా నియమించి పరిస్థితి చక్కబరచ యత్నించాడు. కాని ఈ ప్రయత్నం కొనసాగలేదు. జాగీర్లు\n\nఆనుభవిస్తున్న పాత నవాబు బంధుగణం కొత్త నవాబు రాకను సహించలేదు.\n\nఈ విధంగా కర్ణాటకంలో చెలరేగిన ఆశాంతి ఇంగ్లీషు, ఫ్రెంచి వ్యాపారాలను ఏ విధంగానూ బాధించలేదు. అప్పట్లో వారు కూడా, తమ వ్యాపారానికి తభావతు వస్తే తప్ప, భారత రాజకీయాల చాయలకు రాలేదు. ఇలాగే జరిగి పోయిన ట్టయితే ఏమయేదో చెప్పలేం. కాని, 1740-48 మధ్య యూరపులో జరిగిన ఆస్టియారాజు వారసత్వపు యుద్ధంలో ఇంగ్లండు చిక్కుకున్నది. ప్రాస్సు కూడా చిక్కుకున్నది. అయితే రెండుదేశాలూ వ్యతిరేక పక్కలవ లంబించాయి. ఈ వైరం ఆ దేశాల వర్తకాలకు కూడా సంక్రమించింది. ఇలా జరగకుండా, ఇండియా పాలిమేరలో ఉభయ దేశాలకూ శాంతి ఉండేటట్టు చెయ్యాలని పుదుచ్చేరి గవర్నరు డూప్లే చేసిన సూచన అమలు జరగలేదు."
        },
        {
            "title": "నేహూ కథ",
            "page_start": 18,
            "pdf_page": 18,
            "content": "# నేహూ కథ\n\n35\n\nజవాహరు ప్రతిష్ఠ ఎంతదాకా పోయిందంటే, బ్రిటనులో ఎన్నికలు జరిగితే అతన్ని విడు దల చెయ్యటం ఎన్నికల పోటీకి ఒక అంశ మయింది. ఆ స్థితిలో లార్డు వావెల్ ఒక ప్రణాళిక (వావెల్ ప్లాన్) తయారు చేసి, దాని ఆధారం మీద కాంగ్రెసు పర్చింగు కమిటీని—1945 జూను 15 న—జైళ్ళ నుంచి విడుదల చేయించాడు.\n\nజవాహరు జూను 18 న అలహాబాదులో ఉపన్యసిస్తూ, 'కాంగ్రెసు చిత కాలేదు, చావాలేదు,\" అన్నాడు.\n\nవావెల్ ప్లాను ప్రకారం సమ సంఖ్యగల హిందూ, ముస్లిము సభ్యులతో ఒక కౌన్సిలు ఏర్పాటు చేసి, అమలులో ఉన్న రాజ్యాంగం కిందనే ఆ కౌన్సిలు ద్వారా పరిపాలన సాగిస్తారు. వైస్రాయి, కమాండరిన్చిఫ్ల అధికారా లెప్పటిలాగే ఉంటాయి.\n\nవిడుదల అయిన జవాహరుకు అంతటా ప్రజలు ఘనమైన స్వాగతం తెలిపారు.\n\nతాను జైలులో ఉన్న సమయంలో జరిగిన 1942 ఆగస్టు విప్లవాన్ని జవాహరు సమర్థించలేదు గాని, అందులో ఆహుతి\n\nఅయిన వారి ధైర్యాన్ని అతను ప్రశంసించాడు. 1943లో సాగిన కలకత్తా ఆకలి చావుల వెనక ఉన్న ధాన్యపు దొంగలను అతను తీవ్రంగా నిరసించాడు.\n\nవావెల్ ప్లాను గురించి చర్చించబానికి కాంగ్రెసు అధ్యక్షుడు ఆజాద్ జవాహరును సిమ్లాకు రమ్మన్నాడు. అయితే సిమ్లా సమావేశం పూర్తిగా విఫలమయింది. జిన్నా దాన్ని భగ్నం చేసేశాడు. జవాహరు ఆటే నిరుత్సాహపడలేదు. వావెల్ పథకం అమలు జరుగుతుందని అతను ఆశ పెట్టుకోలేదు.\n\n1945 సెప్టెంబరులో కాంగ్రెసు కమిటీ \"క్విట్ ఇండియా\" తీర్మానాన్ని పునరుద్ధా\n\n'చంద్రమామ'\n\nటించింది. కాంగ్రెసుకు కావలిసినది సంపూర్ణ స్వాతంత్ర్యం; అది సంప్రతింపుల ద్వారా లభించకపోతే ప్రత్యక్ష చర్య జరిగి తీరుతుంది.\n\nభారత దేశానికి స్వాతంత్ర్యం రాక పూర్వమే ఎన్నికలు వచ్చాయి. బ్రిటినులో ఏర్పడిన లేబరు ప్రభుత్వం తమకు కాస్త గుక్కతిరగటం కోసం 1945 ఆఖరులో ఈ ఎన్నికలు ఏర్పాటు చేసింది. ఇందువల్ల దేశంలోని ధోరణ స్పష్టమవుతుందని వారి ఉద్దేశం. ఎన్నికల ద్వారా స్వాతంత్ర్యం రాటోదని తెలిసి కూడా కాంగ్రెసు వాటిలో ఉత్సాహంతో పాల్గొన్నది.\n\n1945 నవంబరు 11 న జవాహరు బొంబాయిలో ఒక బ్రహ్మాండమైన మీటింగులో ఉపస్యసించాడు. “ఢిల్లీచలో” అన్న పాటతో అది ప్రారంభమయింది.\n\n“అనేక రాష్ట్రాలలో కాంగ్రెసు గెలిచి తీరుతుంది. ఎనిమిది తొమ్మిది రాష్ట్రాలలో కాంగ్రెసు ప్రభుత్వా లేర్పడవచ్చు. ఢిల్లీలోని కేంద్రప్రభుత్వం మన అధీనంలోకి రావాలి. దేశం స్వతంత్రం కావాలి. దేశ స్వాతంత్ర్యమే మన ముఖ్యాలక్ష్యం,” అన్నాడు జవాహరు.\n\nభారత స్వాతంత్ర్యానికి గల అవాంతర లేవో, వాటిని ఎలా తొలగించవచ్చునో తెలుసుకు రావటానికి ఒక బ్రిటిమ్ పార్ల మెంటు ప్రతినిధివర్గం 1945 డిసెంబరులో ఇండియాకు వచ్చింది. అదే బ్రిటిష్ కాబి నెట్ మిషన్. ఇందులో 8 మంది ఉన్నారు. వీరు అన్ని పార్టీల నాయకులనూ కలుసు కుని, భారతరాజ్యాంగాన్ని భారతీయులే నిర్ణయించుకొనటానికి వెంటనే ఏర్పాట్లు ప్రారం భించవచ్చుననీ, రాజ్యాంగం తయారయే దాకా పరిపాలనను కొనసాగించటానికి మధ్యంతర ప్రభుత్వం ఏర్పాటు చేయ వచ్చుననీ అన్నారు.\n\nమధ్యంతర ప్రభుత్వం ఏర్పాటుకు సూచనలను చెయ్యవలిసిందిగా వైసాయి\n\nకాంగ్రెసును ఆహ్వానించాడు. కాంగ్రెసు తరఫున ఆ ఆహ్వానాన్ని జవాహరు స్వీకరించి, జిన్నాను సహకరించ వలసిందిగా కోరాడు. కాని జిన్నా తన సహకారాన్ని నిరాకరించాడు.\n\nజవాహరు మధ్యంతర ప్రభుత్వం ఏర్పాటు చేశాడు. ఇందులో అతని వెంట అయిదుగురు కాంగ్రెసు అగ్రనాయకు లున్నారు: సర్దారు పటేలూ, డా. రాజేంద్ర ప్రసాదు, సి. రాజగోపాలాచారీ, శరత్చంద్ర బోసూ, అసఫ్ ఆలీ. ఈ ప్రభుత్వం ఏర్పడి నట్టు 1946 ఆగస్టు 24 న వైస్రాయి ప్రకటించాడు. ఈ ప్రభుత్వం ఏర్పాటయిన అరు రోజులకు జవాహర్ రేడియోలో ప్రసంగిస్తూ, \"ఈ ప్రభుత్వం సంపూర్ణ స్వాతంత్ర్యానికి ఒక మెట్టు. మన లక్ష్యం ప్రజలు అనుకునేటంత సమీపంలో లేకపోవచ్చు. ఆత్మసంతృప్తి అత్యంత అపాయకరం.\" అని ప్రజలను హెచ్చరించాడు.\n\nసెప్టెంబరు 2 నుంచి ఈ మధ్యంతర ప్రభుత్వం పని చేయవలసి ఉన్నది. అనాడే జిన్నా తన వ్యతిరేకోద్యమాన్ని ప్రారంభించాడు. సింధు, బెంగాలు రాష్ట్రాలలోని ముస్లిములీగు ప్రభుత్వాలు ఆ రోజు శలవు ప్రకటించాయి. సింధు\n\nరాష్ట్రం శాంతంగానే ఉండి పోయింది గాని, కలకత్తాలో మతకలహాలు చెలరేగి దారుణ మైన హత్యాకాండ జరిగింది. కలకత్తాలో మత రాకసి సద్దుమణుగుతూనే నపఖాలీ లోనూ, ఆ వెంబడే బొంబాయి, అహమ్మదా బాదులలోనూ అల్లర్లు సాగాయి. కాంగ్రెసు పాలితమైన బిహారు కూడా పగ తీర్చుకొన పూనింది.\n\n\"భారతదేశం స్వతంత్రం కావాలంటే ఇంతకంటే హెచ్చు మత సహనం అవ సరం,\" అన్నాడు వైస్రాయి.\n\n\"అందరికీ సమానావకాశాలుగల వ్యవస్థ ఏర్పడనుండగా, ఈ భయాలూ, అనుమా\n\nనాలూ, సంఘర్షణా దేనికి?” అని జవాహరు దేశాన్ని ప్రశ్నించాడు.\n\nవైసాయి ముస్లిములీగును దువ్వసాగాడు. ఆ సంస్థ కూడా మధ్యంతర ప్రభుత్వంలో చేరాలని సలహా ఇవ్వటానికి, ఆయన జులై 29 న జిన్నాను ఢిల్లీకి ఆహ్వానించాడు. జిన్నా, జవాహర్ల మధ్య సంప్రతింపులు జరిగాయి. వారిద్దరి మధ్యాసామరస్యం కుదరకపోయినా, వైసాయి బోధలు తల కెక్కి జిన్నా ముస్లిములీగును మధ్యంతర ప్రభుత్వంలో ప్రవేశపెట్టాడు. ఉభయ పక్షాల నాయకులతో ప్రభుత్వం ఏర్పాటు ఆయింది. అందులో ఆరుగురు కాంగ్రెసు మంత్రులూ, ఆరుగురు ముస్లిములీగు మంత్రులూ ఉన్నారు.\n\nఈ ప్రభుత్వంలో ముస్లిములీగు చేరటానికి జవాహరు రెండు నియమాలు పెట్టాడు: 1. రాజ్యాంగ సభలో పాల్గొనటం, 2. సమిప్తి బాధ్యత. కాని ముస్లిములీగు\n\nరాజ్యాంగ సభలో చేర నిరాకరించింది. రెండవ నియమాన్ని కూడా అది వీలున్న మేరకు ఉల్లంఘిస్తూ, ప్రభుత్వాన్ని భగ్న పరచటానికి, వైసాయికి అనుకూలంగానూ ప్రవర్తించింది. కాబినెట్‌లోని కాంగ్రెసు మంత్రులకూ, లీగు మంత్రులకూ సమస్యాయం లేకపోయింది.\n\nజవాహరు ఇరుకున పడ్డాడు. అతను రాజీనామా ఇచ్చేద్దామనుకున్నాడు, కాని ఇవ్వలేదు. మత కలహాలమూలాసపంజాబులోని రావల్పిండి, లాహోరు, అమృతసర్, ముల్తాన్ నగరాలలో దారుణ హత్యలు సాగాయి. 1947 మార్చిలో కాంగ్రెసు కమిటీ సమావేశమై, పంజాబు పరిస్థితి గురించి చర్చించి, పంజాబును రెండుగా విభజించి, ముస్లిములు అధికంగా ఉండే భాగాన్నీ, హిందువులు అధికంగా ఉండే భాగాన్నీ వేరు వేరు చెయ్యటం పరిస్థితి క్షేత్రమార్గమని భావించింది."
        },
        {
            "title": "13",
            "page_start": 22,
            "pdf_page": 22,
            "content": "# పాతాళదుర్గం\n\n## 13\n\n[ పాట్టిరాకసుడు పడవను నదివాలు కేసి నడిపాడు. భిల్లులు దాని మీద రాళ్ళు వినర సాగారు. పడవ సదిలో వున్న గండశిల కొక దానికి తగిలి బద్దలైపోయింది. పాట్టి రాకసుడు ఒక స్త్రీతో నహా ఒడ్డుకు చేరాడు. ధూమకుడూ వాళ్ళు కూడా ఒడ్డు చేరేంతలో, శిధిలదేవాలయం నుంచి ఒక పెద్ద నరవానరం వాళ్ళ పైకి రాసాగింది. తరవాత—]\n\nధూమకుడు అందరికన్న ముందున్నాడు. పారిపోతుంది. కాని, వీటి ప్రవర్తన అందుకు భిన్నంగా వుంది. బహుశా, యీ మృగాలు యీనాటివరకూ మానవమాత్రుణ్ణి చూసి వుండవేమో,\" అన్నాడు ధూమకుడు.\n\nఅతడు తమ పైకి వస్తున్న నరవానరం కేసీ, దాని వెనక చెట్లమీద వున్న యితర మృగాల కేసీ ఓమారు చూశాడు. చెట్టు కొమ్మల్లో వున్న చిన్నాపెద్ద నరవానరాలు, ఎలుగుబంట్లూ—అన్నీ కళ్ళప్పగించి తమ వైపే చూస్తున్నట్టు అతడు గ్రహించాడు.\n\n“విరూపా! ఇది వింతగా లేదా? మని షంటే ఎంతటి క్రూరమృగమైనా భయపడి\n\nవిరూపుడు, ధూమకుడి మాటలేవీ తల కించటం లేదు. అతడు తన భుజం మీద వున్న నల్ల గరుడపక్షిని దువ్వుతూ; ఒక్కొక ఆడుగే ముందుకేస్తూ, వికృతంగా అరుస్తున్న నరవానరం కేసి చూడసాగాడు. సోమకుడు\n\n‘చంద్రమామ’\n\nఆ చెట్ల మీద వున్న మృగాలకన్నటికీ నాయ కుడులా వున్నది. దీన్ని చంపామో, ఆవన్నీ మన మీద వచ్చి పడొచ్చు. దీన్ని భయపెట్టి తరుముదాం. శిధిలాలయంలో మరెన్ని మృగాలున్నవో తెలియదు,\" అన్నాడు.\n\nఇంతలో పులిందుడు ఒక పెద్ద గావుకేక పెట్టి, తెప్పల కేసి పరిగెత్తుతూ, \"ఆ పాట్టి రాక్షసపు వెధవ నా పెళ్ళాన్ని తీసుకుని అరణ్యంలోకి పారిపోబోతున్నాడు. ఇక్కడ మనకేం పని? ముందు ఆ దుర్మార్గుణ్ణి పట్టుకుని, నా పెళ్ళాన్ని వాడి చెర నుంచి విడిపించాలి,\" అన్నాడు.\n\nభిల్లనాయకుడైన పులిందుడి మాటలు ధూమకుడికి సబబుగానే కనిపించినై. తాము పాట్టిరాక్షసుణ్ణి పట్టుకుంటే, అతడి ద్వారా మహాకలిని గురించిన ఎన్నో రహస్యాలు తెలుసుకోవచ్చు. రాజకుమార్తె కాంతిసేనను వెతికి తెచ్చే బాధ్యత మీద వేసుకున్నది తనూ, సోమకుడూ. ఆ ప్రయత్నంలో పులిందుడూ, విరూపుడూ తమకు సాయం చేయాలంటే, పులిందుడికి అతడి పడుచు భార్యను తిరిగి సంపాదించేందుకూ, విరూ పుడికి మాంత్రికుడైన కాలశంబరుడి యోగకేమాలు తెలుసుకునేందుకూ తాము తోడ్పడక తప్పదు...\n\nబాణం ఎక్కుపెట్టి, ధూమకుడి అజ్ఞ కోసం ఎదురు చూస్తున్నాడు. పులిందుడు యివేమీ గమనించటం లేదు, అతడి దృష్టి నదికి కొంచెం దిగువగా ఒడ్డు చేరిన పాట్టిరాక్షసుడి పైనా, అతడి పక్కనే నీటి ఒడ్డున సొమ్మ సిల్లి పడివున్న స్త్రీమీదా వున్నది. ఇక, తెప్పలను నడిపిన నలుగురు భిల్లులూ భయంతో వణికిపోతూ, తమ నాయకుడు ఈ అంటే నదిలో వున్న తెప్పల మీదికి పారిపోయేందుకు సిద్ధంగా వున్నారు.\n\nధూమకుడు నిర్ఘయంగా నిలబడి నర వానరాని కేసి ఈటె గురిచేసి, సోమకుణ్ణి బాణం వదల వద్దని వారిస్తూ, \"ఈ వానరం\n\n“పురిందా, ఆగు! మేమూ వస్తున్నాం. అన వసరంగా యీ ఆడవి మృగాలతో గిల్లికజ్జాలు పెట్టుకోవటం ఎందుకు? తెప్పల మీద పోయి, ఆ రాకునుడున్న చోటనే తీరం చేరుదాం. వాడు, యీలోపల అరణ్యంలోకి ఎంతో దూరం పారిపోలేడు,” అన్నాడు ధూమకుడు.\n\nఆ వెంటనే అందరూ తెప్పల కేసి బయలుదేరారు. ధూమకుడూ, సోమకుడూ మాత్రం సరవానరానికి వెన్ను చూపక, జాగ్రత్తగా వెనక్కు నడవసాగారు. కాని, వాళ్ళావిధఁగా తెప్పల కేసి పోవటం చూస్తూనే, నరవానరం రొమ్ము చరుచు కుని భయంకరంగా అరిచి కుప్పిగంతేసి ముందుకు దూకింది. చెట్ల మీద వున్న మృగాలన్నీ బిలబిల మంటూ కొమ్మల మీంచి కిందికి దూకి ధూమకుడూ వాళ్ళ కేసి పరిగెత్తుకు రాసాగినై.\n\nఅది చాలా ప్రమాదకరమైన పరిస్థితి. వెన్నిచ్చి పరిగెత్తటం ప్రారంభిస్తే, తాము తెప్పలను చేరకముందే నరవానరాలూ, ఎలుగుబంట్లూ తమ మీదికి వచ్చి పడతై. ఆలాకాదని నిలబడి దెబ్బతీయాలని చూసినా, యిన్ని క్రూరమృగాలను ఎదిరించి జయించటం సాధ్యమయే పనికాదు...\n\nధూమకు డిలా ఆలోచిస్తూ, పక్కకు తిరిగి సోమకుడితో ఏదో చెప్పబోయేంతలో, వెనక్కు అడుగులేస్తున్న సోమకుడు కాలు జారి ముందుకు తూలాడు. అది చూస్తూనే నరవానరం అతడి కేసి దూకబోయింది. కాని, యింతలో విరూపుడు పెద్దగా, “అహ్హా, శాంభవీ!” అంటూ బొబ్బరించి, “కాల గరుడా! నీ కాలిబలం, ముక్కు వాడీ చూపించు! అందుకు యిదే మంచి తరుణం,” అంటూ భుజం మీద వున్న నల్ల గరుడపక్కిని, నరవానరం కేసి విసిరాడు.\n\nగరుడపక్కి రెక్కలు చాచి లేస్తూనే మెరుపులా పోయి నరవానరం తల మీద\n\nబలంగా ఒక్క తన్ను తన్నింది. వానరం\nఆ తన్నుకు వెల్లికిలాపడి అరుస్తూ లేచి,\nగరుడపక్కి కేసి చేతులు చాచబోయేంతలో,\nపక్క అంత ఎత్తునుంచి రెక్కలు టపటప\nలాడిస్తూ వచ్చి, వానరం మెడమీద గట్టిగా\nఒక దెబ్బ కొట్టింది.\n\nఆ దెబ్బకు నరవానరం ఎగిరి అల్లంత\nదూరానవున్న రాళ్ళమీద పడి, పల్లానికి\nదొర్లుకుపోయింది.\n\nతమ నాయకుడు మట్టికరవటం\nచూస్తూనే, తతిమ్మా మృగాలు ఎక్కడి\nవక్కడ నిలిచిపోయాయి. అదే అదనుగా\nధూమకుడూ అతడి అనుచరులూ పరిగెత్తు\n\nకుంటూ పోయి తెప్పలను చేరారు. అందరి\nకన్న వెనకగా తెప్ప ఎక్కినవాడు, విరూ\nపుడు. అతడు, ఈలలు కొడుతూ, చిటికెలు\nవేస్తూ, నల్ల గరుడపక్కిని తిరిగి పట్టుకునేం\nదుకు ప్రయత్నిస్తున్నాడు. కాని, గరుడపక్కి\nఎగురుతూపోయి, ఇధిల దేవాలయం మీద\nకొద్దిసేపు కూర్చుని, కీ అని అరుస్తూ లేచి,\nగాయపడిన సరవానరం చుట్టూ చేరిన\nమృగాల తలల మీదుగా రివ్వు రివ్వుమని\nఎగరసాగింది.\n\n“విరూపా! ఆ పక్కి యిక నీదికాదు,\nదాని సంగతి మరిచిపో. అది మనకు చేయ\nగల సహాయం ఏదో చేసింది. మనం తీరం\nవెంటపోయి, ఆ పాట్టి రాక్షసుణ్ణి చేజిక్కించు\nకోవాలి,” అన్నాడు ధూమకుడు.\n\nవిరూపుడు యింకా ఆశగా గరుడపక్కి\nకేసే చూస్తున్నాడు. దాని కాలి నుంచి\nఅతడు కట్టిన తాడు కిందికి జీరాడుతూనే\nవున్నది. “అది, నా పెంపుడు పక్కి. నన్ను\nవదిలిపోదు, చూస్తూండండి...నా చిన్న\nబాబువుకదూ, కాలగరుడా, యిటురా!”\nఆంటూ విరూపుడు చప్పట్లు చరిచి కేకలు\nవేయసాగాడు.\n\nతెప్పలు రెండూ ముందుకు కదిలినై.\nపులిందుడు తన అనుచరులను త్వరగా\n\nచంద్రమామ\n\nCHITRA\n\nతెడ్డు వేయమని తొందరపెడుతున్నాడు.\nతాము సమీపించే లోపలే పాట్టిరాకునుడు,\nతన పడుచు పెళ్ళాన్ని ఎత్తుకుని అరణ్యం\nలోకి పారిపోతాడని పులిందుడికి చెడ్డ\nభయంగా వున్నది.\n\nకాని, పాట్టిరాకునుడు పారిపోయే\nప్రయత్నం ఏమీ చేయకపోగా, తన వెంట\nవున్న స్త్రీభుజాల మీద చేయివేసి చిరునవ్వు\nనవ్వుతున్నాడు. అంతేకాక తానున్న ప్రదే\nశాన్ని సమీపిస్తున్న తెప్పలను ఆవిడకు\nచూపిస్తూ, వేలితో పులిందుణ్ణి ప్రత్యేకంగా\nగుచ్చెత్తి చూపి ఏదో అడిగాడు. స్త్రీ ఏమో\nచెప్పి సవ్వింది. పాట్టిరాకునుడు పాట్ట చెక్క\n\nలయేలా సవ్వుతూ తీరం వెంట కొంత\nదూరం ముందుకు పరిగెత్తుకుంటూ వచ్చి,\n“మీరు వస్తున్నది సన్ను పట్టుకోవటానికా,\nనా పెళ్ళాన్ని పట్టుకోవటానికా?” ఆని కేక\nవేసి అడిగాడు.\n\nతెప్పల్లో వున్న అందరి దృష్టి, పులిందుడి\nకేసి మళ్ళీంది. పులిందుడు ఒక్క రంకె\nవేసి రాకుసుడి మీద కలియబడేందుకు\nనీళ్ళల్లో దూకి ఒడ్డుకు ఈదుకుపోతాడని\nవాళ్ళు భావించారు. కాని, పులిందుడిలో\nఎలాంటి చలనమూ లేదు. అతడు గుడ్లప్ప\nగించి నది ఒడ్డునున్న స్త్రీకేసి ఆశ్చర్యంగా\nచూస్తున్నాడు.\n\n“అది నా పడుచు పదోపెళ్ళాం కాదు.\nనా పెళ్ళాం పడవ మునిగినప్పుడు నదిలో\nపడి చచ్చిపోయినా వుంటుంది, లేదా\nఆ బుడం కాయ రాకునుడు దాని మీద\nమంత్ర ప్రయోగం చేసి రూపయినా మార్చి\nవుంటాడు. నా శ్రమ అంతా వృధా\nఅయింది,” అన్నాడు పులిందుడు, ఎక్కడ\nలేని నిరాశా నిస్పృహలు కనబరుస్తూ.\n\nతెప్పలు రాకుసుడున్న చోటు చేరగానే,\nధూమకుడు అందరికన్న ముందు ఒడ్డుకు\nదూకాడు. రాకునుడు స్త్రీతోపాటు ఒడ్డు\nనుంచి ఒక ఇరవై అడుగుల దూరం\n\nవెనకుక్కపోయి నిలబడి, “మీతో నాకు శత్రుత్వం ఏమిలేదు. ఈ ఆడది మీలో ఎవరి పెళ్ళామూకాదు. దీని కోసమేగదా మీరింత దూరం నా వెంటబడి పచ్చింది? ఇక మీదారిన మీరుపొండి, నా దారిన నేను పోతాను,” అన్నాడు.\n\nఆ మాటలకు ధూమకుడు న వ్వి, “మా మనుషుల్లో ఒక సామెతవుంది; పాట్టివాడికి పుట్టెడు జిత్తులని! నువ్వు రాకసుల్లో వామనుడివి, నీ దగ్గిర పది పుట్ల జిత్తులుండవచ్చు. మాకూ నీతో ఎలాంటి శత్రుత్వమూ లేదు. మాకు కావలసిందల్లా, మహాకలిరాక్షను డుండే పాతాళదుర్గానికి దారి. ఆ దారిమార్గం ఎక్కడో మాకు చెప్పి, నీ దారిన నువ్వుపో, మా దారిన మేముపోతాం,” అన్నాడు.\n\n“పాతాళదుర్గానికి వెళ్ళినవా రెవరూ ప్రాణాలతో బయట పడలేరు. అంత కావాలనుకుంటే, ఆ దారి తెలుసుకుని కాళ్ళరి గేట్టు నడవటం ఎందుకు? ఒకటీ రెండు నెలలపాటు యీ ప్రాంతాలే తిరుగుతూండండి. ఆ మహాకలి రాకసుడి బంట్లు వచ్చి మిమ్మల్ని కాళ్ళూ చేతులూ కట్టి, వాడి పాతాళదుర్గా నికి మోసుకు పోతారు,” అన్నాడు పాట్టిరాక్షనుడు.\n\n“అలా కాదు. ఆ దుర్మార్గుడికి తెలియ కుండా వాడి దుర్గంలో ప్రవేశించి, ఒకానొక రాజకుమార్తెను రక్తించి తేవలసి ఉన్నది,” అన్నాడు ధూమకుడు.\n\n“నా పడుచుపెళ్ళాం, భామాసింగి కూడా వాడి చెరలోనే ఉన్నది, ఆనుమానం లేదు. వాడి నౌకర్లే గదా దాన్ని అరణ్యంలో నుంచి ఎత్తుకుపోయింది? ఆ మహాకలి రాక్షసుడి పీఒక సరికి, వాడి నెత్తురుతో దాహం తీర్చుకుంటాను,” అన్నాడు పులిం దుడు జబ్బలు చరుచుకుంటూ.\n\nపాట్టిరాక్షనుడు మారు మాటాడకుండా, ధూమకుడూ వాళ్ళ దగ్గిరకు వచ్చి, “నేను\n\nయివ్వవలసిన హెచ్చరికేదో యిచ్చాను, తర వాత మీ యిష్టం. పాతాళదుర్గానికి వెళ్ళేందుకు దగ్గిర మార్గమేదో మీకు చెప్పతాసు, అందరూ నా వెంట రండి,\" అంటూ వాళ్ళను వెంట బెట్టుకుని శిథిలదేవాలయాని కేసి బయలుదేరాడు.\n\nదేవాలయం యింకా కొంచెం దూరంలో వున్నదనగా ధూమకుడు ఆగి, “మనం వెళుతున్నది ఆ దేవాలయ ఆవరణలోకా? ఆక్కడున్న క్రూరమృగాల మాటేమిటి? ఇంతకు ముందే వాటివల్ల పెద్ద ప్రమాదంలో పడ్డాం,” అన్నాడు.\n\n“మీకు సంగతి తెలియక వాటిని రెచ్చగొట్టారు. అవన్నీ రాకీసబంట్ల పెంపుడు జంతువులు. ఇన్ని ఆడవికాయలూ, దుంపలూ వాటి కేసి గిరవాటు వేస్తే, ఆవి పిల్లుల కన్నా సాధుజంతువులై పోతాయి,” అంటూ పాట్టిరాకీసుడు, దాపుల నున్న చెట్ల నుంచి యిన్ని కాయలు కోశాడు.\n\nఆతడితోపాటు ధూమకుడూ వాళ్ళు కూడా కాయలు కోసి తీసుకుని, శిథిలదేవాలయాన్ని సమీపిస్తూనే, వాటిని ఆడవిమృగాల మీదికి విసిరివేశారు.\n\nపాట్టిరాకీసుడు అందరినీ ఆలయంలోకి తీసుకుపోయి, చికటిగా వున్న కొన్ని గదుల కుండా వాళ్ళను నడిపి, చివరకు బీటలు వారి నేలకూలడానికి సిద్ధంగా వున్న ఒక గోడ మీదికి ఏకికించి, దిగువ నున్న ఒక కందకాన్ని చూపిస్తూ, “పాతాళదుర్గానికి పోవాలంటే ఒకేఒక మార్గం వున్నది, అదే ఇది!” అన్నాడు.\n\nధూమకుడూ, ఆతడి అనుచరులూ తలలు వంచి కందకంలోకి చూశారు. అందులో మొసళ్ళు, పెద్ద పెద్ద సర్పాలూ వున్నవి. ఆవి ఒకదాని మీద ఒకటి కలియ బడి కుస్తీపట్లు పట్టుతున్నవల్లా, గోడ మీద మనుషులు కనబడగానే, నోళ్ళు తెరిచి పైకి చూడసాగినై. —(ఇంకావుంది)"
        },
        {
            "title": "ఒప్పందం",
            "page_start": 30,
            "pdf_page": 30,
            "content": "## ఒప్పందం\n\nపట్టుపదలని విక్రమార్కుడు చెట్టు పదకు తిరిగి పోయి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, అసాధారణమైన నీ శ్రమ ఎందుకు ఫలించటం లేదో నాకు తెలియకుండా ఉన్నది. సమీరుడి లాగే నువు కూడా నీకే తెలియకుండా ఏదో నియమాన్ని ఉల్లంఘించి ఉంటావని అనుమానం కలుగుతున్నది. శ్రమ తెలియకుండా నీకు సమీరుడి కథ చెబుతాను విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\n> గంధమాదన పర్వత సమీపంలో ఒక కృతియకుటుంబం ఉందేది. వారికి భూవ సతి కొంత ఉన్నప్పటికీ, వ్యవసాయం వారి వృత్తికాదు. తండ్రికొడుకులందరూ కృతియ ధర్మాన్ని అవలంబించి అస్తమానమూ యుద్ధాలను వెతుక్కుంటూ వెళ్ళేవారు.\n\n## బేతాళ కథలు\n\nCHITRA\n\nదాని ఫలితంగా తండ్రీ, ముగ్గురు కొడుకులు ఒకే యుద్ధంలో ఏక కాలమందే ప్రాణాలు పదిలారు. కుటుంబంలో మిగిలినవారు తల్లీ, ఆఖారు కొడుకు సమీరుడూ మాత్రమే. సమీరుడైనా మరీ పసివాడు కావటాన చావ కుండా మిగిలాడు.\n\nఈ విధంగా తన భర్తా, చెట్లంత కొడు కులూ ఒక్కసారిగా చచ్చేసరికి సమీరుడి తల్లి, తమ కుటుంబానికింక క్షతియ ధర్మం చాలుననుకున్నది. ఆమె సమీరుణ్ణి వ్యయ సాయ వృత్తిలో ప్రవేశించి, గొడ్డూ గోదా చూసుకోమన్నది. సమీరు డా పనులు చక్కగా నేర్చుకున్నాడు. అతని పాలాలు\n\nచక్కగా పండాయి, అతని పభువుల మందలు చక్కగా పెరిగాయి. పాలం పనీ, గొడ్డ పనీ కూడా అతనే చూసుకునేవాడు.\n\nచూస్తుండగానే సమీరుడు ఇరవై ఏళ్ళ వాడయాడు.\n\n\"నా కొడుకు అందగాడు. వాడికి తగిన పెళ్ళాం దొర కాలి. బ్రహ్మరాత ఎలా ఉన్నదో?\" అనుకునేది తల్లి. ఆ చుట్టు పక్కల ఎక్కడా అతనికి ఈడయిన పిల్లా, అనురూప అయిన పిల్లా ఉన్నట్టు ఆమెకు తెలియరాలేదు.\n\nఒకనాడు సమీరుడు తనంత తానే, \"అమ్మా, నేను పెళ్ళి చేసుకోవద్దా?\" అని తల్లిని అడిగాడు.\n\n\"చేసుకోవాలిరా, బాబూ. కాని పిల్ల ఎక్కడైనా ఉందా?\" అని తల్లి అడిగింది.\n\n\"అదే నాకూ తెలియలేదు,\" అన్నాడు సమీరుడు.\n\nఈ సంభాషణ జరిగిన కొద్ది రోజులకే సమీరుడు తన ఆవులను కొండ మీద ఉండే సరస్సు దగ్గిరికి మేతకు తోలుకుపోయాడు. ఆది చాలా అందమైన చోటు. ఆవులు మేస్తూంటే సమీరుడు సరస్సు ఒడ్డున ఉన్న చెట్టు నానుకుని, సరస్సు మీది నుంచి వచ్చే చల్లని గాలికి కాస్త కన్నుమూశాడు.\n\nనిద్రా మెలకువా కాని స్థితిలో అతనికి ఎవరో స్త్రీ మాట్లాడిన మాట లిలా విని పించాయి:\n\n“నిద్ర మాయ,\nకల అబద్ధం,\nకళ్ళుతెరిచి\nకన్యను చూడు.”\n\nసమీరుడు ఉలిక్కిపడి కళ్ళు తెరిచి చూసి, కలగంటున్నాననుకున్నాడు. అతనికి అయిదారు బారల దూరాన, నీటి పైన కాళ్ళు ముడుచుకుని కూర్చుని ఒక అపూర్వ సౌంద ర్యవతి, చీకటి దుబ్బులాగున్న జుట్టును బంగారు దువ్వెనతో దువ్వుకుంటున్నది.\n\nఅతని నోట మాట రాలేదు. ఆమెను చూస్తున్న ఆనందంతోబాటు ఆమె ఏ కణాన అంతర్ధాన మవుతుందోనన్న భయం కూడా అతన్ని బాధించింది. కొంచెం సేపు గడిచాక అతను తస తల్లి కట్టి ఇచ్చిన రొట్టెను తీసు కుని నీటి ఒడ్డు దాకా వెళ్ళి, ఆమెను తీసుకోమన్నటుగా ఆ రొట్టెను ఆమె కేసి చాచాడు.\n\n“మాడిన రొట్టె,\nకూడని మొగుడు,”\n\nఅని పకపకా నవ్వి ఆమె బుడుంగున నీటిలోకి ముణిగిపోయింది.\n\nఆమెతోబాటే సమీరుడికి మతి కూడా పోయినట్టయింది. అతను మంత్రించి నట్టుగా ఆమె ముణిగిన చోటే చూస్తూ గంటల తరబడి ఆలాగే ఉండి పోయాడు. ఇంతలో ఆవులు అరవసాగాయి. అవి ఇళ్ళకు వెళ్ళే వేళ అయింది. సమీరుడు పరధ్యానంగా కదిలి, ఆవులను ఇంటికి తోలుకుపోయాడు.\n\n“ఆలా ఉన్నా వేం రా, బాబూ?” అన్నది తల్లి, సమీరుణ్ణి చూస్తూ నే. ఆమెకు అతనిలో అంత మార్పు కనబడింది.\n\nకొండ మీది సరస్సు వద్ద జరిగినదంతా సమీరుడు తల్లికి చెప్పాడు.\n\n“తప్పంతా నాదేరా. ఏదో పని మీద ఉండి, రొట్టెను మాడనిచ్చాను. రేపు చూడు, ఎంత మెత్తగా చేస్తానో,” అన్నది తల్లి.\n\nమర్నాడు తల్లి అతి శ్రద్ధగా చేసి ఇచ్చిన రొట్టె తీసుకుని సమీరుడు తన ఆవులను మళ్ళీ ఆసరస్సు దగ్గిరికే తోలుకు వెళ్ళాడు. ఈ రోజు కూడా కిందటి రోజులాగే, చల్ల గాలికి అతని కళ్ళు బరువెళ్ళి మూతపడి పోతూండగా ఆమె కంతం వినిపించింది. అతను మళ్ళీ రొట్టె చేతపట్టుకుని నీటిఒడ్డుకు వెళ్ళి ఆమె కేసి రొట్టె చాచాడు:\n\n“కాలని రొట్టె,\nచాలని మొగుడు,”\n\nఅంటూ ఆమె మళ్ళీ బుడుంగన నీటిలో ముణిగి, మళ్ళీ సాయంకాలం దాకా కని పించనే లేదు.\n\nసమీరు డింటికి వచ్చి, “నిన్న రొట్టె మాడ్చావు. ఇవాళ పచ్చిపచ్చిగా ఇచ్చావు,” అని తల్లిని ఆకేపించాడు.\n\n“ఈ సారి చూడరా, బాబూ,” అంటూ తల్లి మూడోసారి అతనికి అద్భుతంగా రొట్టె తయారు చేసి ఇచ్చింది.\n\nసమీరుడు, ఈ రోజు నీటి మీద ఆమె కనిపించగానే, “అమ్మాయి, ఈ రొట్టె తీసుకుని నన్ను పెళ్ళాడతావా? నిన్ను పువ్వులలో పెట్టి పూజిస్తాను. నుండు నాకు భార్యవైతే నా అంత అదృష్టవంతుడు ప్రపం చంలో ఉండడు,” అన్నాడు.\n\n“కమ్మని రొట్టె,\nఘనమైన మొగుడు,”\n\nఅంటూ ఆమె నీటి మీద తేలి ఒడ్డుకు వచ్చి, అతని చెయ్యి ఆధారంతో ఒడ్డుకెక్కి, “నేను నిన్ను పెళ్ళాడతాను, కాని ఒక్క నియమం. నుండు నన్ను మూడుసార్లు ఆకార ఇంగా దెబ్బ వేశాక ఇక నేను నీతో కాపరం చెయ్యిను. అది నీకు సమ్మతమైతే చెప్పు. లేకపొతే నేనిప్పుడే మా ఇంటికి తిరిగి వెళ్ళి పోతాను,” అన్నది.\n\nసమీరుడు నిర్ఘాంతపోయి, “నేను నిన్ను ఒక్కసారి మటుకు ఆకారణంగా ఎందుకు కోడతాను? అది అనుకోటానికే అసహ్యంగా ఉన్నది. నీ నియమానికి నేను సంతోషంగా ఒప్పుకుంటాను,” అన్నాడు.\n\nఅమె అతనితో బాటు అతని అంటికి వచ్చేసి, అతన్ని పెళ్ళాడింది. ఏ దేవతో తనకు కోడలు కాపటం తన పూర్వజన్మ విశేషం అనుకున్నది సమీరుడి తల్లి. అమె బతికి ఉన్నంత కాలమూ తన కోడలిని మహా గారాబంగా చూసుకున్నది.\n\nసమీరుడికి నెలలూ, ఏళ్ళూ రెక్కలు కట్టుకుని పోతున్నాయి. అతను తన భార్యతో కాపరం చేస్తూ స్వర్గంలో ఉన్నట్టే భావించాడు. వారికి ముగ్గురు కొడుకులు కూడా పుట్టారు. అతని చెడురోజులు అను కోని విధంగా ఆరంభమయాయి.\n\nపారుగున ఉన్న వారింట ఒక పాపాయి పుట్టింది. నామకరణమహోత్సవానికి భార్యా భర్తలను పిలిచారు.\n\n“నే నిప్పుడే చిన్న పని చూసుకుని వస్తాను. ఈ లోపల నువు బట్టలు మార్పుకుని, ఆలంకరించుకుని బయలు దేరటానికి సిద్ధంగా ఉండు,” అని సమీరుడు బయటికి వెళ్ళాడు.\n\nఒక అరగంట అయాక అతను తిరిగి వచ్చేసరికి అతని భార్య కూర్చున్న చోటి నుంచి కదలనైనాలేదు. అతను అమె భుజం తట్టి, “ఇంకా ఇలాగే ఉన్నావేమిటి? వేగిరం సిద్ధంకా!” అన్నాడు,\n\n“నువు నన్ను ఆకారణంగా కొట్టావు. ఇది మొదటి దెబ్బ. మూడు దెబ్బలు మాత్రం సహిస్తానని నీకు ముందే చెప్పాను,” అన్నది భార్య.\n\nసమీరుడు నిర్ఘాంతపోయి, “దీన్ని దెబ్బ అంటావా?” అన్నాడు.\n\n“మరేమనాలీ? అకారణమైన దెబ్బ కూడాను,” అన్నది భార్య.\n\n“ఇక వీళ్ళ కప్టాలు ఆరంభమవుతాయి\nగదా అని ఏడ్చాను. సన్ను అకారణంగా\nరెండో దెబ్బ కొట్టావు. ముందే చెప్పాను,\nఇంకొక్క దెబ్బ కొడితే సహించను,”\nఅన్నది సమీరుడి భార్య.\n\nసమీరుడా మాటకు కొయ్యబారి\nపోయాడు. తన సౌఖ్యమంతా తన చేతుల్లో\nనుంచి జారిపోతున్న దనిపించింది. తన\nభార్య అంచనా ప్రకారం తాను ఏకణాన\nఅయినా ఆమెను పొగొట్టుకోవచ్చు.\n\nమరి కొంత కాలం జరిగింది. సమీరుడి\nపారుగున ఎవరో చనిపోయారు. సమీరుడు\nతన భార్యతో కూడా పరామర్శకు వెళ్ళాడు.\nశవం చుట్టూ అందరూ చేరి ఏడుస్తూండగా\nసమీరుడి భార్య విరగబడి నవ్వసాగింది.\nసమీరుడు అప్రయత్నంగా తన భార్య వీపు\nతట్టి, “ఊరుకో, ఊరుకో! అందరూ\nవిమనుకుంటారు?” అన్నాడు.\n\nఆమె మరింత గట్టిగా నవ్వుతూ, “చచ్చిన\nమనిషికి కప్టాలన్నీ తీరిపోయాయి. సన్ను\nమూడోసారి అకారణంగా కొట్టావు. నాకూ\nనీకూ కూడా తీరిపోయింది,” అని ఆక్కడి\nనుంచి బయలుదేరి తిన్నగా సరస్సుకు\nవెళ్ళి అందులోకి దూకి మాయమయింది.\nసమీరు డామెను తిరిగి చూడనేలేదు.\n\nఆది మొదలు సమీరుడికి భార్యతో\nవ్యవహరించటం కత్తిమీది సాములాగా\nఅయింది.\n\nకొంతకాలం గడిచింది. చుట్టుపక్కల\nఎవరి ఇంట్లోనో పెళ్ళి అయింది. వాళ్ళు\nసమీరుణ్ణీ ఆతని భార్యనూ ఆహ్వానించారు.\nఇద్దరూ వెళ్ళారు.\n\nపెళ్ళిలో వరుడు వధువు మెడలో తాళి\nకట్టుతుండగా సమీరుడి భార్య వెక్కుతూ\nఏడవసాగింది. పక్కనే ఉన్న సమీరుడు\nఆమె చేతిమీద చిన్నగా తట్టి, “ఊరుకో!\nశుభమా అని పెళ్ళి అవుతూంటే నీ శోకా\nలేమిట?” అన్నాడు రహస్యంగా.\n\nబేతాళు డి కథ చెప్పి, “రాజా, సమీరుడి భార్య అంత అక్రమంగా ప్రవర్తించటాని కేమిటి కారణం? పెళ్ళాడే ముందు ఆమె పెట్టిన నియమాలూ, అతను తనను చేతితో హెచ్చరించినప్పుడల్లా కొట్టాడనటమూ, తన ప్రవర్తనను ఆమె సమర్థించుకున్న తీరూ ఆక్షేపణీయమైనవి కావా? ఆమె ఎందుకలా ప్రవర్తించింది? అతని పైన ప్రేమ పోవటం చేతనా? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “సమీరుడి భార్య ప్రవర్తనను ఆమె దృష్టితో చూసి నట్టయితే అందులో అక్రమమూ, ఆక్షేపణీయమూ అయిన దేమీలేదు. ఆమె దేవత అయి ఉండి కూడా ఒక మానవుణ్ణి ప్రేమించి, అతనికి భార్య కావటానికి ఒప్పుకున్నది. ఆమె సమీరుణ్ణి ప్రేమించగలదు గాని, అతని జీవితంలో పాలు పంచుకో\n\nలేదు. తమ వైవాహిక జీవితం నుంచి ఎప్పటికైనా విముక్తి పొందే మార్గం ఉండటం తనకు అవసరం కనక ఆమె ముందుగానే నియమం పెట్టింది. పుట్టుకా, పెళ్ళి, చావూ అనేవి మనుషులకూ, దేవత లకూ ఒకటి కాదు. అందుకే ఆమె భార సాలకు పోవాలని ప్రయత్నించలేదు; వివాహం జరుగుతుంటే ఏడ్చింది; అప్పటికే ఆమెకు తన వైవాహిక జీవితం చాలా బాధాకరంగా పరిణమించి ఉండాలి. తరవాత ఎవరో చనిపోయినప్పుడు అనందం పట్టలేక నవ్వింది. నిజానికి ఆమె పొందిన అనందం తనకు మానవ జీవితం నుంచి విముక్తి కలుగుతున్నందుకే. వీటన్నిటినీబట్టి ఆమెను గురించి మనం జాలిపడాలి గాని, తప్పుపట్టరాదు,” అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై మళ్లీ చెట్టెక్కాడు. (కల్పితం)"
        },
        {
            "title": "దానరహస్యం",
            "page_start": 37,
            "pdf_page": 37,
            "content": "# దానరహస్యం\n\nఒక వూళ్ళో ఒక దాసుగారుండేవాడు. ఆయన ఊరూరు తిరిగి, హరికథలు చెప్పి, శ్రోతలు తమ శక్తి కొద్దీ ఇచ్చే డబ్బులతో జీవయాత్ర సాగిస్తూ ఉండేఛాడు.\n\nఒకసారి దాసుగారు ఒక గ్రామానికి వెళ్ళాడు. ఆ వూరి వాళ్ళు ఆయన చేత హరికథ చెప్పించాలని నిశ్చయించారు. అందుకు తగిన స్థలం శేషయ్య అనే పెద్ద షాపుకారు ఇంట మాత్రమే ఉన్నది. అందు చేత గ్రామ ప్రముఖులు దాసుగారి విశేషయ్యగారి ఇంటికి తీసుకుపోయి, “వీరి చేత హరికథ చెప్పించాలని విర్ణయించాం. ఆది మీ యింట జరిపిస్తేనే బాగుంటుంది. దాసుగారికి మన మంతా మన మన ఉత్సాహ శక్తుల ననుసరించి తలా కాస్తా ముట్టజెప్పి గౌరవింతాం. ఏమంటారు?” అన్నారు.\n\nశేషయ్య విజానికి రసికుడుకాడు. కాని ఊళ్ళో ఉండే పెద్దలంతా తన గౌరవం\n\nనిలబెట్టడం ఆయనకు చాలా సంతోషం. అందుచేత ఆయన, “అయ్యో, అంత కంటేనా? తప్పక మా యింటనే హరికథ ఏర్పాటు చేతాం,” అన్నాడు. అంతేకాక, దాసుగారి బస కూడా తన ఇంటనే అని ఆయన పట్టుబట్టాడు.\n\nఆ రాత్రే పెద్ద షాపుకారు గారింటి ముందు గల విశాలమైన ఆవరణలో హరికథ ఏర్పాటయింది. దేవుడి పటం దగ్గిర ఒక పెద్ద పళ్ళెం పెట్టారు. హరికథ వినటానికి వచ్చిన వాళ్ళు తమ శక్తి కొద్దీ దాసుగారికి ఇవ్వ దలచినది అందులో వెయ్యవచ్చు. కొందరు ముందే తా మివ్వదలచినది పళ్ళెం లో వేశారు. కొందరు మట్టుకు చివరకు వేద్దా మని ఆగారు. శేషయ్య దాసుగారికి ఇవ్వ టానికి ఒక శాలువా, నూరురూపాయల సంచీ వసారా గదిలో పెట్టి ఉంచి, కథ ముగిసినాక ఇద్దామనుకున్నాడు.\n\nఆ పూళ్ళో చలమయ్య అనే చిన్న పావు కారొకడున్నాడు. ఆయన వస్తూనే దాసు గారి మెడకు మూడు రూపాయలు ఖరీదు చేసే పట్టు కండువా వేసి, పళ్ళెంలో నాలుగు రూపాయలు వేసి ముందు వరసలో కూర్చు న్నాడు. ఈ హరికథే తన అధ్వర్యాన జరిపించినట్టయితే ఆయన దాసుగారిని ఇంకాస్త ఘనంగా సత్కరించేవాడే.\n\nపెద్ద పావుకారు శేషయ్య, ఎవరెంతెంత ఇచ్చేదీ ఒక కంట కనిపెడుతూనే ఉన్నాడు. అన్నిటిలోకీ పెద్ద పద్దు చలమయ్యదే. అది కూడా పదిరూపాయల లోపుదే. అలాటప్పుడు తాను మట్టుకు దాసుగారిక నూరురూపాయల\n\nనగదూ, ఒక శాలువా ఇచ్చుకోవటం దేనికీ? ఓ పదిరూపాయల రొక్కమూ, ఒక జత పంచెలూ ఇస్తే సరిపోతుంది.\n\nదాసుగారు హరికథ ప్రారంభించి చెప్పుకు పోతున్నాడు. మధ్యలో శేషయ్య ఏదో పని పడ్డట్టుగా లేచి పసారా గదిలోక వెళ్ళి, తాను నిద్దంగా ఉంచిన శాలువా, రూపాయల సంచీ తీసేసి, వాటికి బదులు ఒక ధోవతుల చాపూ, పదిరూపాయలూ ఉంచి వచ్చాడు.\n\nదాసుగారు శేషయ్యగారిని మొదటి నుంచీ కూడా మహాశ్రధ్దగా గమనిస్తూ, ఆయన మనములో కలిగే ఆలోచనలన్నీ ముఖంలో కనిపెట్టుతూ, శేషయ్య లోపలిక\n\nఎందుకు వెళ్ళినదీ, ఏమి చేసినదీ పసి\nకట్టేశాడు. శేషయ్య తిరిగి వచ్చి కూచోగానే\nఆయన ఈ విధంగా ఒక పిట్ట కథ చెప్పాడు:\n\nకర్ణుడు మహాదాత. అడిగిన వాడికి\nలేదని ఎరగడు. ఒకనాడు కర్ణుడు అభ్యంగ\nనానికి సిద్ధమవుతూండగా ఆయనను\nయాచించటానికి ఎవరో బ్రాహ్ముడు వచ్చా\nడని పరిచారకులు చెప్పారు. ఆ బ్రాహ్మణ్ణి\nతన వద్దకు తీసుకురమ్మన్నాడు కర్ణుడు.\n\nఆ బ్రాహ్ముడు వచ్చేసరికి కర్ణుడు ఎడమ\nచేత బంగారు పాత్రలో నూనె పట్టుకుని,\nకుడిచేతో వంటికి నూనె రాచుకుంటున్నాడు.\n\n“మహారాజా, పేదవాణ్ణి. తమకు తోచి\nనది ఇప్పించండి,” అన్నాడు బ్రాహ్ముడు.\n\nమహాదాత అయిన కర్ణుడు తన ఎడమ\nచేత ఉన్న బంగారు గిన్నెను అలాగే\nబ్రాహ్ముడికి ఇచ్చేశాడు.\n\nబ్రాహ్ముడు దాన్ని సంతోషంతో స్వీకరించి, “మహాదాతవు! కాని ఎడమ చేతో\n\nఎవరైనా దానమిస్తారా? అలా ఇవ్వటంలో\nగల రహస్యమేమిటి?” అని అడిగాడు.\n\nదానికి కర్ణుడు చిరునవ్వు నవ్వి, “ఇదే\nదానం ఇచ్చేటప్పుడు అందరూ పాటించ\nవలసిన రహస్యం. చెయ్యదలచిన దానాన్ని\nజాప్యం లేకుండా చెయ్యాలి. మాట వర\nసకు, నేను నీకీ గిన్నెను ఇవ్వాలనుకున్న\nకణంలో ఆది నా ఎడమ చేత ఉన్నది.\nదాన్ని కుడి చేతికి మార్చుకునే లోపల\nనా బుద్ధి మారిపోవచ్చు. అందుచేత ఎడమ\nచేతిలో ఉన్న వస్తువును, ఎడమ చేతోనే\nఇచ్చాను,” అన్నాడు.\n\nఈ పిట్ట కథ చెప్పి హరిదానుగారు\nఅసలు కధకు వచ్చాడు. కాని శేషయ్యకు\nఆ పిట్ట కథ చెప్పుదెబ్బలాగా తగిలింది.\nహరికథ పూర్తి అయాక ఆయన దానుగారికి,\nతాను ముందుగా ఇవ్వాలనుకున్న కాను\nకల కన్న కూడా ఘనంగా ఇచ్చి, గౌర\nవించి పంపాడు."
        },
        {
            "title": "వెర్రివెథవ",
            "page_start": 40,
            "pdf_page": 40,
            "content": "# వెర్రివెథవ\n\nఒక గ్రామంలో ఒక ఆసామీకి ముగ్గురు కోడుకులుండే వాళ్ళు. పెద్దవాళ్ళిద్దరూ తెలి వైనవాళ్ళే, కాని మూడోవాడు పరమ మూడుడు. అందుచేత వాళ్ళ తండ్రి పోయి నప్పుడు, పెద్దవాళ్ళిద్దరూ ఆస్తి పంచేసు కుని, మూడోవాడి కేమీ ఇచ్చారుకాదు.\n\n“అంతా మీ రే తీసుకు న్నారు, అన్యాయం,” అన్నాడు మూడోవాడు.\n\n“నువు వెర్రి వెథవవు! నీకే మిచ్చి లాభంలేదు. దక్కించుకోలేవు,” అన్నారు అన్నలు. మూడోవాడు వినక మోరాయించాడు. అన్నలు వాడి కోక ముసలి ఎద్దును ఇచ్చి, “ఇది నీవంతు, తీసుకో,” అన్నారు. మూడోవాడు తన వంతు కూడా తనకు వచ్చినందుకు సంతోషపడ్డాడు.\n\nఇంతలో అడవి అవతలపక్క సంత వచ్చింది. గ్రామం నుంచి చాలామంది అమ్మటానికి ఏవేవో సరుకులు తీసుకు\n\nపోతున్నారు. తన ముసలి ఎద్దును సంతలో అమ్మాలనిపించింది మూడోవాడికి.\n\nఅడవిలో ఎండిపోయిన చెట్టాకటి కాలి దారి పక్కనే ఉన్నది. అది గాలికి ఊగుతూ కిర్రుకిర్రు మంటున్నది. మూడోవాడు తన ఎద్దును తోలుకుని ఆ చెట్టుపక్కగా పోతూ, అది చేసే కిరణిర శబ్దం విని, ఆగి, “ఏమిటి? నా ఎద్దును కొంటావా?” అన్నాడు.\n\nచెట్టు కిర్రుకిర్రు మన్నది.\n\n“ఆలా అయితే, ఒకటే బేరం—ఇరవై రూపాయలు. ఇష్టముంటే కొను, లేకపోతే మానెయి్య,” అన్నాడు మూడోవాడు.\n\nచెట్టు మళ్ళీ కిర్రుకిర్రు మన్నది.\n\n“సామ్ము రేపిస్తానంటావా? మళ్ళీ మాట తప్పవుకద? రేపు మళ్ళీ వస్తాను. ఇదుగో, నీ ఎద్దును నువు ఉంచుకో,” అంటూ వాడు తన ముసలి ఎద్దును ఆ ఎండు చెట్టుకు కట్టేసి ఇంటికి తిరిగి వచ్చేశాడు.\n\nవి. సూర్యకుమారి\n\nమర్మాడు మూడోవాడు అడవిలో ఉన్న\nఎండుచెట్టు వద్దకు వెళ్ళాడు. ఆక్కడ ఎద్దు\nలేదు. దాన్ని తోడేళ్ళు మాయం చేశాయి.\n\n“ నా డబ్బెక్కడ? ” అని మూడోవాడు చెట్టు నడిగాడు.\n\nగాలికి ఊగుతూ చెట్టు కిర్రుకిర్రు మన్నది.\n\n“ మళ్ళీ రేపా ? ” అదే నాకు మంట!\nరేపు డబ్బు కక్కకపోతే ఏం చెయ్యాలో అదే\nచేస్తాను,” అని వాడు ఇంటికి వచ్చేశాడు.\n\n“ఎద్దు నమ్మిన డబ్బు చేతికి వచ్చిందా ?”\nఅని అన్నలు వాణ్ణి అడిగారు.\n\n“ లేదు. రేపుట,” అన్నాడు మూడోవాడు.\n\n“ ఇంతకూ ఎద్దు నెపరి కమ్మావు?”\nఅని అన్నలు మళ్ళీ అడిగారు.\n\n“ అడివిలో ఉండే ఎండుచెట్టుకు, ”\nఅన్నాడు మూడోవాడు.\n\n“ వెర్రివెధవ! ” అని తిట్టారు అన్నలు.\n\nమూడోనాడు మూడోవాడు గొడ్డలి పట్టు\nకుని చెట్టు వద్దకు వెళ్ళి, “ఏదీ నా డబ్బు?”\nఅని గద్దించి అడిగాడు.\n\nచెట్టు గాలికి ఊగుతూ కిర్రుకిర్రు మన్నది.\n\n“ మళ్ళీ అదే మాటా? ” అంటూ మూడో\nవాడు గొడ్డలితో దాని పంగలో ఒక్కటి\nపెట్టాడు. ఆ దెబ్బకు ఒక కొమ్మ విరిగి\nపడింది. కొంత బంగారం కింద రాలింది.\n\n“ సంతలో ఎద్దును అమ్మావా? ” అని\nఅన్నలు అడిగారు.\n\n“ అహా, అమ్మేశాను,” అన్నాడు మూడో\nవాడు సంతోషంగా.\n\n“ ఎంత కమ్మావు?” అని అన్న\nలడిగారు.\n\n“ ఇరవై రూపాయలకు, ” అన్నాడు\nమూడోవాడు.\n\n“ డబ్బేదీ?” అని అన్నలు అడిగారు.\n\n“ డబ్బింకా చేతికి రాలేదు, రేపు\nవస్తుంది,” అన్నాడు మూడోవాడు.\n\n“ వెర్రివెధవ! ” అని అన్నలు వాణ్ణి\nనానాతిట్లూ తిట్టారు.\n\nఆ చెట్టు పంగలో లోతైన తొర్ర ఉన్నది.\nఆందులో దొంగలు బోలెడంత బంగారం\nదాచుకున్నారు. మూడోవాడు తాను మోయ\nగలిగినంత బంగారం మూటగట్టుకుని ఇంటికి\nపరిగెత్తి అస్సలకు చూపాడు.\n\nఅన్నలా బంగార మంతా చూసి నిర్వాంత\nపోయి, “ఎక్కడిదిరా నీ కింత బంగారం?”\nఆని అడిగారు.\n\n“నా ఎద్దును కొన్న చెట్టు లేదూ, దాని\nతొర్రలో ఉన్నది. నేను కొంచెమే తెచ్చాను.\nఇంకా బోలెడంత బంగారం ఉన్నది.\nమీరు కూడా రండి, తెచ్చుకుందాం,”\nఅన్నాడు మూడోవాడు.\n\nముగ్గురూ అడివికి పరిగెత్తి, చెట్టుతోరలో\nఉన్న బంగార మంతా మూడు మూటలు\nకట్టుకుని, ఇంటికి బయలుదేరారు.\n\nదారిలో వారికి గ్రామపెద్ద ఎదురై,\n“ఏమిటోయ్ ఆ మూటలూ?” ఆని అడిగాడు.\n“కందగడ్డలు!” అన్నారు అన్నలు.\n“శుద్ధ ఆ బద్ధం! బంగారం! చూడు\nకావలిస్తే,” అంటూ మూడోవాడు తన\nమూట విప్పి గ్రామపెద్దకు చూపించాడు.\n\nఅంత బంగారం చూసేసరికి గ్రామ\nపెద్దకు మతిపోయింది. ఆయన మూడో\nవాడి మూట మీద కలియబడి గుప్పిళ్ళతో\nబంగారం తీసుకోసాగాడు. అది చూసి\n\nమూడోవాడు తన గొడ్డలితో గ్రామపెద్ద నెత్తిన\nఒక్కటి పెట్టాడు. ఆ దెబ్బతో గ్రామపెద్ద\nపెద్దల్లో కలిశాడు.\n\n“ఏం పని చేశావురా, వెర్రివెధవా!\nనీ ప్రాణాల మీదికి, మా ప్రాణాల మీదికి\nకూడా తెస్తివే! ఈ శవాన్ని ఏం చెయ్యా\nలిప్పుడు?” అన్నారు అన్నలు.\n\nఏం చెయ్యాలో పాలుబోక చివరకు\nవాళ్ళు ఆ శవాన్ని దగ్గిరలో ఉన్న ఒక\nపాడు గుడి సెలోకి తీసుకుపోయి, దాని\nనేలలో గుంట తవ్వి, శవాన్ని పూడ్చి\nఇంటికి వెళ్ళారు.\n\nకాని అంతమాత్రానికే ప్రమాదం తప్పి\nనట్టు కాదు. గ్రామపెద్ద కోసం జనం\nవెతుకుతారు. వెర్రివెధవ అయిన తమ\nతమ్ముడు వాళ్ళకు శవాన్ని పాతిన చోటు\nచూపించి, జరిగిన దంతా చెబుతాడు.\n\nఅందుకని ఆ రాత్రి అన్న లిద్దరూ\nఆ పాడు గుడిసెకు తిరిగివచ్చి, గ్రామపెద్ద\n\nశవాన్ని తవ్వేసి, దాని స్థానంలో ఒక చచ్చిన\nమేకను పాతేసి, గ్రామ పెద్ద శవాన్ని\nమరెక్కడో పూడ్చి పెట్టి/ఇళ్ళకు వెళ్ళి\nపోయారు. రెండు మూడు రోజులు గడిచాక\nగ్రామపెద్ద కోసం గ్రామస్థులందరూ వెతక\nనారంభించారు.\n\nమూడోవాడు కొందరిని సమీపించి,\n“మీరు దేని కోసం వెతుకుతున్నారో నాకు\nతెలుసులే! గ్రామపెద్ద ఏమయాడని\nఒక్కడూ నన్నడగడేం? నేనే ఆయన్ని\nచంపేశాను. మా అన్నలు శవాన్ని ఎక్కడ\nపాతేశారో చూపిస్తా రండి,” అన్నాడు.\n\nవాడు జనాన్ని పాడుపడిన గుడిసెకు\nతీసుకుపోయి, “ఇక్కడ తవ్వండి, మీకు\nశవం దొరుకుతుంది,” అన్నాడు.\n\nగ్రామస్థులు వాడు చూపిన చోట తవ్వితే\nమేకశవం దొరికింది.\n\n“వెర్రివెధప!” అనుకుని గ్రామస్థులు\nవెళ్లిపోయారు."
        },
        {
            "title": "తగినశాస్త్రి",
            "page_start": 44,
            "pdf_page": 44,
            "content": "# తగినశాస్త్రి\n\nఅక్టరు పాదుషా ఆస్థానంలో బీర్పల్‌తో పాటు అతని చిన్ననాటి స్నేహితు డొక డుండేవాడు.\n\nబీర్పల్ తన ప్రతిభ వల్ల పాదుషాకు ఆధి మాన పాత్రుడయ్యాడు. అతని స్నేహితుడు మాత్రం సంసారపు గొడవల్లో పడి ముణిగి తేలుతూ పాదుషాను సంతోష పెట్టలేక పోయేవాడు. అందుచేత, బీర్పల్ పైన అతనికి అసూయ ఏర్పడింది.\n\nఒకనాడు పాదుషా, “అర్థంలేని మాట లకు గుఢార్థం ఉంటుందా?” అని సభలో ప్రశ్న వేశాడు.\n\nవెంటనే బీర్పల్, “ఉంటుంది, మహా రాజా,” అన్నాడు.\n\nబీర్పల్ స్నేహితుడు లేచి, “అది ఆబద్దం, మహారాజా. అర్థంలేని మాటలకు గుఢార్థం ఎలా ఉంటుంది? ఆలాంటివి నే నెన్నో మాట్లాడగలను,” అన్నాడు.\n\nతన స్నేహితుడి దుర్పద్ది బీర్పల్‌కు అర్థమయింది. అతనికి బాగా బుద్ది చెప్పాల నుకుని బీర్పల్, “నువు అర్థంలేని మాటలు కొన్ని చెప్పు. పాదుషావారు సమ్మతిస్తే నేను వాటికి గూఢార్ధాలు చెబుతాను,” అన్నాడు. పాదుషా సమ్మతించాడు. ఆయనకు కావలిసిందే అది.\n\nబీర్పల్ స్నేహితుడు గొంతు సవిరించు కుని, “తల్లికీ, తండ్రికీ పుట్టనివాడు, తాగి తండ్రిని కొట్టాడు,” అన్నాడు.\n\nఈ మాటకు అందరూ ఆశ్చర్యపోయారు. తండ్రికీ తల్లికీ పుట్టనివాడంటూ ఎలా ఉంటాడు? ఉంటే వాడు తాగి తండ్రిని ఎలా కొడతాడు? అందరూ బీర్పల్ కేసి చూడసాగారు.\n\nబీర్పల్ కణం ఆలోచించి, “సాధారణంగా ఎవడూ తనను కని పెంచిన తల్లిదండ్రులను కొట్టడు. ఆలాంటి పని చేసేవాణ్ణి\n\nతల్లికీ, తండ్రికీ పుట్టనివాడంటాం. తాగి తండ్రిని కొట్టిన వాడు తల్లికీ, తండ్రికీ పుట్టని వాడని పించు కోవటంలో ఆశ్చర్యం ఏమున్నది?” అన్నాడు.\n\nబీర్చల్ స్నేహితుడు ఈ సమాధానానికి బిత్తరపోయాడు. సభికులందరూ బీర్చల్ సమాధానానికి హర్షధ్వానాలు చేస్తూంటే అతనికి మతిపోయినట్టయింది. కొంతసేపటికి అతను తేరుకుని, మరో అర్థంలేని మాట ఈ విధంగా చెప్పాడు:\n\n“పాదుషావారు వేటకు వెళితే, తన గుటికి పోతున్న పక్కి పాదుషావారిని చూసి నీటిలో దాగుంది.”\n\nబీర్చల్ తడువుకోకుండా, “అది సహజమే. పాదుషావారు వేటాడుతుండగా, గుటికి వెళుతూ ఒక పక్కి కనబడింది. పాదుషావారు దాన్ని గురిగా కొట్టారు. అదికింద వున్న చెరువులో పడి ముణిగిపోయింది,” అన్నాడు.\n\nమళ్ళీ సభికులు పెద్దగా హర్షధ్వానాలు చేశారు. ఈసారి బీర్చల్ స్నేహితుడు, “గడ్డి చాలక గాడిద సింహాన్ని తన్నింది. ఇందులో గూఢార్థమేమిటి?” అన్నాడు.\n\n“లేకేం? సింహం మృగరాజు. గాడిద సేవకుడు. గాడిదకు గడ్డి చాలలేదంటే జీత భత్యాలు చాలలేదన్నమాట. అందుచేత గాడిద సింహాన్ని తన్నింది. ఇందులోని గూఢార్థమేమంటే, పాదుషావారు సంహం. మన మిత్రుడు గాడిద. అతనికి గడ్డి, అంటే పాదుషావారిచ్చే భత్యం చాలటంలేదు. అందుచేత అతను పాదుషావారిని తన్నాలని చూస్తున్నాడు,” అన్నాడు బీర్చల్.\n\nతన కలాటి దురభిప్రాయం ఎన్నడూ లేదని బీర్చల్ స్నేహితుడు పాదుషావారికి మరీ మరీ తెలుపుకున్నాడు. అతనికి నిండు సభలో గౌప్ప పరాభవమయింది. అదే సభలో పాదుషా బీర్చల్ ను సత్కరించి, గౌరవించాడు."
        },
        {
            "title": "వృత్తివిద్య",
            "page_start": 46,
            "pdf_page": 46,
            "content": "# వృత్తివిద్య\n\nజయపురంరాజుకు జయంతు డని ఒకే ఒక కొడుకుండేవాడు. అతనికి జయపాలు డనే చెలికా డొకడుండేవాడు. ఈ ఇద్దరూ గురా లెక్కి రోజూ ఉదయం బయలు దేరి, కొండల్లో వేటకుపోయి, సాయంకాలానికి తిరిగి వచ్చేవారు. వేటకు పోయేటప్పుడు జయంతుడూ, జయపాలుడూ అతి సాధా రణమైన దుస్తులు, ఒకే రకమైనవి, ధరించే వారు. చూసేవారికి ఎవరు రాజు కొడుకైనదీ, ఎవడు సేవకుడైనదీ తెలిసేదికాదు.\n\nఒక రోజు జయంత జయపాలులు వేటాడి, అలిసిపోయి సాయంకాలం వేళ తిరిగి వస్తుండగా జయంతుడికి తగని దాహ మయింది. వాళ్ళు ఒక గ్రామం వెలపల ఉన్న బావి వద్దకు వచ్చారు. ఆ బావి దగ్గిర కొందరు ఆడపిల్లలు నీరు చేదుతున్నారు. జయంతుడు వారిని సమీపించి, తాగడానికి మంచి నీరివ్వమని అడిగాడు. ఒక పిల్ల\n\nతన కడవలో నుంచి లోటాలోకి నీరు వంచి జయంతుడి కివ్వబోయింది. మరొక పిల్ల ఆమె చేతి లోటా లాగేసుకుని, ఆ నీరు అవతల పారబోసి, మరొకసారి లోటా నించి, ఆ నీటిని కూడా అవతల పారబోసింది. ఇలా ఆ పిల్ల ఆరుసార్లు లోటాను నీటితో నింపి అవతల పారబోసి, ఏడో సారి నింపిన లోటాను జయంతుడి చేతికి అందించింది.\n\nజయంతు డా నీటిని అత్రంగా తాగి, “మొడటిసారే నీరెందు కిచ్చావు కావు? నన్ను ఏడ్పించడానికా, ఉడికించడానికా?” అని ఆ పిల్లను అడిగాడు.\n\n“ముక్కూ ముఖమూ తెలియని వాళ్ళను బాధించే అలవాటు మాకు లేదు. నీరు చాలా చల్లగా ఉన్నది. మీరు మరీ వేడెక్కి ఉన్నారు. అందు చేత కాస్త బాప్యం చేశాను,” అన్నదామె.\n\nఆమె ఇచ్చిన జవాబుకు జయంతుడు ఆశ్చర్యపోయాడు. ఆమె చాలా అందగతిగా కూడా ఉన్నది. “నీ పేరేమిటి?” అని అత నామె నడిగాడు.\n\n“నా పేరు మాధవి. మా తండ్రి గ్రెరెల కాపరి. ఎందుకలా అడిగారు?” అన్నదామె.\n\n‘అడగకూడదా ? తప్పా?’’ అన్నాడు జయంతు డాశ్చర్యంతో.\n\n“తప్పు కానట్టయితే మీ పేరేమిటో, మీ రెవరో కూడా చెప్పుటవద్దా?” అని ప్రశ్నించింది మాధవి.\n\n“నిజం చెప్పనా, అబద్ధం చెప్పనా?” అని జయంతు డడిగాడు.\n\n“మీ స్వభావానికి తగినట్టు ఏదో ఒకటి చెప్పండి,” అన్నది మాధవి.\n\n“నిజమే చెప్పాలనుకో. కాని నే నెవరో ఇప్పుడు చెప్పలేను. తరవాత నీకు తప్పక తెలుస్తుందని మటుకు మాట ఇస్తున్నాను,” అన్నాడు జయంతుడు.\n\nతరవాత జయంతుడూ, జయపాలుడూ అక్కడి నుంచి కదిలి తమ నగరానికి వెళ్ళిపోయారు.\n\nమాధవి తప్ప తనకు మరొక భార్య అవసరం లేదని ఆనాడే జయంతుడు రూఢి చేసుకున్నాడు. అతని మనస్సు మారదని గ్రహించాక అతని తల్లిదండ్రులు ఈ పెళ్ళికి సమ్మతించారు.\n\nరాజుగారి కోలుచ్చలో ఉండే ఇద్దరు పెద్ద ఉద్యోగులు, ప్రధానానికని కొన్ని రత్నాభర ణాలూ, పట్టుబట్టలూ తీసుకుని, జయ పాలుణ్ణి వెంటబెట్టుకుని, మాధవి ఉండే గ్రామానికి వెళ్ళి, ఆమె తండ్రి అయిన గ్రెరెలకాపరిని కలుసుకున్నారు.\n\n“రాజుగారు తమ కుమారుడికి మీ అమ్మాయిని చేసుకో గోరుతున్నారు. ఈ పెళ్ళి జరిగితే, రాజుగారి అనంతరం మీ అమ్మాయి పట్టపురాణ అవుతుంది,” అని చెప్పారు వాళ్ళు గ్రెరెలకాపరితో.\n\nపచ్చిన వాళ్ళకు ఫలాలు తెచ్చి ఇచ్చి, మగ్గం మీద తివాసీ నేయడానికి కూర్చున్న మాధవిని చూసి ఆమె తండ్రి, “నా దేమీ లేదు. అంతా దాని ఇష్టం,” అంటూ మాధవిని పిలిచాడు.\n\nఆమె మగ్గం మీది నుంచి లేచి వచ్చింది.\n\nజయపాలు డామెకు ప్రధానపు నగలూ, బట్టలూ చూపి, “రాజుగారు వీటిని నీ కోసం పంపారు,” అన్నాడు.\n\nఆమె వాటి కేసి నిర్లక్ష్యంగా ఒక్కసారి చూసి, “రాజుగారికి నా పైన ఇంత అనుగ్రహం దేనికి కలిగిందో?” అన్నది.\n\n“రాజకుమారుడైన జయంతుడికి ఒక నాడు నువు మంచి నీరిచ్చావు. ఆతనికి నువంటే ఇష్టమయింది. ఆతనికి నీకూ పెళ్ళిచేయ నిశ్చయించి, రాజుగారు నీకి రత్నాల పట్టెడా, రవ్వల ఉంగరమూ, కంకణాలూ, పట్టుబట్టలూ పంపారు,” అన్నాడు జయపాలుడు.\n\n“అయితే అనాడు నేను నీళ్ళిచ్చినది రాజకుమారుడికా? అందచందాలు గల వాడే- కాని అతనికి వృత్తివిద్య ఏదైనా తెలుసునా?” అని మాధవి ఆడిగింది.\n\n“ఆతను రాజుగారి కొడుకో! అతనికి అన్ని వృత్తులవాడు సేవకులే. అలాటప్పుడు\n\nఆతనికి వేరే వృత్తివిద్య దేనికీ?” అని జయపాలు డన్నాడు.\n\n“కావచ్చుగాక. కాని కాలం ఎలా సడి చేదీ ఎవరు చెప్పగలరు? ఇవాళ యజమాని అయినవాడు రేపు సేవకుడు కావచ్చు. రాజయేది, సేవకుడయేది, ప్రతివాడికీ ఒక వృత్తివిద్య తెలిసి ఉండాలి. రాజకుమారు డంటే నా కిష్టమే గాని, వృత్తివిద్య రాని వాణ్ణి నేను పెళ్ళాడలేను. ఈ సగలన్నీ తీసుకుపాండి. రాజకుమారుడికి నా కేమా పణలు చెప్పండి.” అన్నది మాధవి.\n\nరాజదూతలు తిరిగి వెళ్ళి మాధవి అస్సమాటలు చెప్పగా నే జయంతుడి తల్లి\n\nదండ్రులు పరమానందం చెంది, అక తమ కుమారుడు తనకు తగిన రాజకుమార్తెను ఎవతెనైనా పెళ్ళాడగలడని ఆశపడ్డారు.\n\nకాని జయంతుడు, “మాధవి నిజం చెప్పింది. అందరి లాగా నేను కూడా ఏదో వృత్తివిద్య నేర్చుకోవలిసిందే,” అన్నాడు.\n\nరాజు తన మంత్రు లందరి సలహా పొంది, తన కొడుకు సరిగతో బట్ట లల్లడం నేర్చినట్టయితే ఘనంగా ఉంటుందని నిశ్చయించాడు.\n\nదేశదేశాల నుంచి సరిగ నిపుణులను పిలిపించి, జయంతుడికి బంగారు పోగులతో చిత్రవిచిత్రమైన బట్టలల్లడం నేర్పిం\n\nచారు. కొంతకాల మయాక అతను ఒక అందమైన బంగారువస్త్రం నేసి, జయ పాలుడి ద్వారా దాన్ని మాధవికి కాను కగా పంపాడు.\n\n“ఇలాంటి పనితనం తెలిసిన వాడికి దారిద్యబాధ ఉండదు. నేను రాజకుమారుణ్ణి పెళ్ళాడడానికి సిద్ధంగా ఉన్నాను,” అన్నది మాధవి.\n\nత్వరలో నే జయంతుడికి, మాధవికి మహావైభవంగా వివాహం జరిగింది.\n\nఈ వివాహం జరిగిన కొద్ది కాలానికే జయపాలుడు కనిపించకుండా పోయాడు. ఆతని కోసం తెగవెతికి, చివరకు ఆశవదులుకున్నారు. మరి కొంత కాలానికి రాజుగారు వృద్ధాప్యం వల్ల, పండు రాలి నట్టు, రాణపోయాడు. జయంతుడు రాజుగా అభిషేకం పొందాడు.\n\nఒకనాడు మాధవి తన భర్తతో, “మీరు పేరుకు రాజన్న మాటే గాని, మీకు రాజ్యం గురించీ, ప్రజలను గురించీ నిజంగా ఏపాటి తెలుసు? ఏమీ తెలీదు. మీ దగ్గిర కొలువు చేసేవారు, అంతా దివ్యంగా ఉన్నదని చెబుతారు. ఆది ఏమాత్రమూ నిజం కాకపోవచ్చు. మీరు అడపాదడపా మారువేషాలు వేసు కుని, ఏ బిచ్చగాడుగానో, పర్తకుడుగానో\n\nనటిస్తూ రాజ్యమంతటా సంచారం చేసి,\nవాస్తవ పరిస్థితులు తెలుసు కుంటూ\nఉండాలి,” అన్నది.\n\n“ఆది నిజమే, మాధవీ. నేను సామా\nన్యపు దుస్తులు ధరించి వేటకు వెళ్ళే రోజు\nలలో నాకు గ్రామాలలో ఉండే సంగతు\nలన్నీ తెలుస్తూ ఉండేవి. ఇప్పుడు రాజ\nభవనంలో బందీనయాను. నేను వెళ్ళిపోతే\nరాజ్యభారం ఎపరు మోస్తారు?” అన్నాడు\nజయంతుడు.\n\n“నేను మౌస్తాను. విచారించకండి, మీరు రాజధానిలో లేరన్న సంగతి కూడా ఎవరికి తెలియనివ్వను,” అన్నది మాధవి.\n\nఆ ప్రకారమే జయంతుడు ఒక పేద రైతులాగా వేషం వేసుకుని, రాజ్యమంతటా సంచారం చెయ్యడానికి బయలుదేరాడు. అతను ఒకనాడు శక్తిపాదం అనే సగరం చేరి రచ్చబండ పద్ద కూర్చుని ఉండగా, ఆటు కేసి ఒక వృద్ధుడు వచ్చాడు. ఆ వృద్ధుడి వెంట అనేకమంది శిఘ్యులున్నారు. ఆయనకు ముందుగా కొందరు నౌకర్లు, “తొలగండి, తొలగండి!” అని జనాన్ని హెచ్చరిస్తూ పోతున్నారు, మరి కొందరు ఆ వృద్ధుడి అడుగులకు మడుగు లొత్తుతున్నారు.\n\n“ఎవరీస్వామి?” అని జయంతుడు తన\nసమీపంలో నిలబడి ఉన్న ఒక మనిషిని\nఅడిగాడు.\n\n“అంత గొప్పవాణ్ణి ఎరగవా? శక్తి ఆలయం పెద్ద పూజారి. మహాత్ముడు. కాలి కింద చీమలూ, చిన్న చిన్న పురుగులూ సలిగి చస్తాయని నేలపైన సడవడు. ఆయ నను శక్తియోగి అంటారు,” అన్నాడా మనిషి.\n\nశక్తియోగి రచ్చబడాడ దగ్గిర ఆగి, తన భృత్యులు పరిచిన రత్నకంబళం మీద కూర్చుని, విశ్రాంతి తీసుకోసాగాడు. జనం ఆయన చుట్టూ చేరి, ఆయన ముందు సాప్టాంగాలు పడసాగారు.\n\nవెళ్ళి, కూలివాళ్ళ చేత ఏవేవో సరుకులు మోయించుకుంటూ తిరిగి వచ్చారు.\n\nఅప్పుడు శక్తియోగి లేచి నిలబడి తనను చూడ వచ్చిన పారుల నందరినీ ఆశీర్వదించి, తన శిఘ్యలనూ, బరువులు మోసే వాళ్ళనూ వెంట బెట్టుకుని బయలుదేరాడు. జయంతుడు కూడా వారి వెంటనే వెళ్ళాడు. కొంతసేపటికి అందరూ నగరం దాటి ఒక ఎత్తయిన ప్రాకారం గల చోటు చేరు కున్నారు. ఆ ప్రాకారాని కొక పెద్ద ద్వారం ఉన్నది. శక్తియోగి పెద్ద తాళం చెవితో అద్వారం తలుపులు తెరిచాడు.\n\nలోపల, ప్రాకారపు గోడల మధ్య ఒక ఆలయం ఉన్నది. దాని చుట్టూ గదు లున్నాయి. కూలివాళ్ళు తమ మూటలను ఆలయం ముందు దించారు. ఆ కూలీలనూ, జయంతుణ్ణ శక్తియోగి ఆలయం వెనుక ప్రాంతానికి తీసుకుపోయి, ఒక ఇనపతలుపు తెరిచి, “మీరంతా లోపలికి వెళ్ళండి. మీరు చేసేపనులు చెబుతారు,” అన్నాడు. వాళ్ళు లోపలికి వెళ్ళగానే శక్తియోగి ఇనపతలుపు బయటి నుంచి మూసి, తాళం పెట్టాడు.\n\nలోపల చీకటిగా ఉన్నది. దారి కూడా దిగువకు పోతున్నది. అలా కొంతదూరం భూగర్భంలోక ఏటవాలుగా దిగి వెళ్ళాక,\n\nజయంతుడు కూడా ఆ జనాన్ని తోను కుంటూ ముందుకు పోయాడు. అతను కొత్తవాడని శక్తియోగి కనిపెట్టి, “ఎవరు, నాయనా, నువు? ఏం పని చేస్తాపు?” అని అడిగాడు.\n\n“మాది దూరదేశం. ఎక్కడన్నా పని దొరుకుతుందే మోనని చూస్తూ తిరుగు తున్నాను,” అన్నాడు జయంతుడు.\n\n“పనే గద! నేను చూచిస్తాను. నా వెంటరా,” అన్నాడు శక్తియోగి. జయంతుడు సమ్మతించినట్టు తల ఆడించాడు. శక్తియోగి తన శిఘ్యుల చెవిలో ఏదో చెప్పాడు. వాళ్ళు వెంటనే బయలుదేరి\n\nదూరాన చిన్న దీపం కనబడింది. ఆదే సమయంలో నల్లని ఆకారం ఒకటి దారికి అడ్డంగా వచ్చింది. జయంతుడా ఆ కారాన్ని సమీపించి చూశాడు. ఎవరో ఆస్థిపంజరం లాగున్నాడు.\n\n“నా వెంట రండి. అంతా చూపిస్తాను,” అంటూ ఆ మనిషి కొత్తగా వచ్చిన వాళ్ళను భూగర్భంలో ఉన్న వేరు వేరు గుహలలోకి తీసుకు పోయాడు. వాటిని చూస్తూంటే జయంతుడికి నరకం స్ఫురించింది. ఒక చీకటి గుహలో ఎంతోమంది మరణవేదనలో ఉన్నారు. మరొక గుహలో కొన్నిపందల మంది వేరు వేరు పనులు చేస్తున్నారు.\n\nఆందరూ పాలిపోయి, చావడానికి సిద్ధంగా ఉన్నట్టే ఉన్నారు.\n\nఆ అస్థిపంజరంలాటి మనిషి వాళ్ళకు ఇలా చెప్పాడు:\n\n“ఆ రాకుని పూజారి మమ్మల్ని కూడా మిమ్మల్ని తెచ్చినట్టే మోసం చేసి ఇక్కడికి తెచ్చాడు. నేనిక్కడ ఎన్నేళ్ళుగా ఉన్నానో తెలీదు. నా తోబాటు వచ్చిన వాళ్ళలో ఒక్కడూ చావక మిగలలేదు. ఈ రాకునులు పనులు నేర్చిన వాళ్ళనూ, నేర్వని వాళ్ళనూ కూడా తెస్తారు. పనులు చేతయిన వాళ్ళను పనులు చేయించి చంపుతారు. మిగిలి న వాళ్ళను సరికి చంపుతారు. మొత్తం మీద\n\n“అవును, ధర్మపథో!” అన్నాడు జయంతుడు.\n\n“మీలో వృత్తిపని చెయ్యగలవారెవరు?”\n\nఅని పూజారి అడిగాడు.\n\n“మే మందరమూ చేస్తాము. మేము సరిగబట్టలు ఆల్లగలము. వాటి ఖరీదు బంగారానికి సూరింతలుంటుంది,” అన్నాడు జయంతుడు.\n\n“నిజమా?” అన్నాడు పూజారి.\n\n“పనిముట్లు తెండి, మీరే చూస్తారు!”\n\nఅన్నాడు జయంతుడు.\n\n“మీకే మేం పనిముట్లు కావాలి? ఏం ముడిసరుకు కావాలి?”\n\nజయంతుడు జవాబు చెప్పి. “మేము మాంసం తినము. దయచేసి మాకు శాకాహారం ఇప్పించండి,” అన్నాడు.\n\nపూజారి వెళ్ళిపోయి వాళ్ళకు భోజనం పంపాడు. జయంతుడా అహారాన్ని తనతో ఉన్నవాళ్ళకేగాక, జయపాలుడికి, ఇంకా గుహలలో బతికి ఉన్నవాళ్ళకూ కూడా పంచిపెట్టాడు.\n\nపూజారి పంపిన వస్తువులతో అతను అద్భుతమైన జరీ దుప్పటి అల్లాడు. అందులో తాను ఆక్కడ చూస్తున్న దృశ్యాలన్నీ చిత్రించటమే గాక, ఒక సందేశం అందరినీ పండుకు తించారు. సరభక్షకులు!\n\nపిశాచాలు! పెద్ద పూజారికి మిగిలిన పూజారులంతా తోడు దొంగలు!”\n\nఅతను మాట్లాడుతూండగానే జయంతుడు అతన్ని గుర్తుపట్టాడు. అతను జయపాలుడు. కాని అశ్చర్యంతో గుండె అవిసి చస్తాడేమోనని జయంతు డతనికి తా నెపరో చెప్పలేదు.\n\nఇంతలో ఆడుగుల చప్పడయింది. యమకింకరుడు లాటి ఒక పూజారి కొందరు సాయుధులను వెంట బెట్టుకుని ఆక్కడికి వచ్చి, “మీరేనా కొత్తగా వచ్చిన వాళ్ళు?” అని అడిగాడు.\n\nకూడా ఆల్లాడు. దాన్ని అందరూ తెలికగా చదవలేరు.\n\nపూజారి వచ్చి ఆ సరిగ దుప్పటిని చూసి, పనితనాన్ని మెచ్చుకున్నాడు.\n\n\"ఇది బంగారానికి నూరింతలు విలువ చేస్తుందన్నానే గాని, పనితనం తెలిసిన వాళ్ళయితే బంగారానికి రెండువందల రెట్లిచ్చి ఆయినా కోనేస్తారు. ఆయితే ఆలా పనితనం తెలిసిన పాళ్ళు ఎక్కడున్నారు— రాణి మాధవీదేవి తప్పిస్తే?\" అన్నాడు జయంతుడు పూజారితో.\n\nపూజారికి దురాశ పుట్టింది. మిగిలిన పూజారు లెవరికీ తెలియకుండానే దీన్ని తీసుకుపోయి రాణి మాధవీదేవికి అమ్మి లాభం అంతా తానే కాజేద్దామని ఆ దుర్మార్గుడు నిశ్చయించుకున్నాడు. వాడు ఆ బంగారు దుప్పటిని పెద్ద పూజారికి కూడా చూపకుండా జయపురానికి బయలు దేరి వెళ్ళాడు.\n\nతన కోసం ఎవరో వర్తకుడు ఆమూల్య మైన సరిగ వస్త్రం తెచ్చినట్టు నౌకర్లు చెప్పే సరికి, మాధవి పూజారిని లోపలికి రానిచ్చింది. ఆమె పూజారి ఇచ్చిన దుప్పటిని విప్పిచూడక, “దీని వెల ఎంత?” అని అడిగింది.\n\n\"మహారాణ్, బంగారానికి మూడువందల రెట్లు. పనితనం చూపినట్టయితే దాని విలువ తమరే గ్రహించగలరు. నాట్యం గుర్తించ గలరనే ధైర్యంతోనే ఇంత దూరం మిమ్మల్ని వెతుక్కుంటూ వచ్చాను,\" అన్నాడు పూజారి. మాధవి నమ్మలేకుండానే దుప్పటి విప్పింది. మరుకుణమే ఆమెకు తన భర్త ఆందులో ఆల్లిన సందేశం కంటపడింది:\n\n\"ప్రియమైన మాధవీ, నేను నరకంలో చిక్కుకుపోయాను. ఈ బట్టను నీ దగ్గిరికి తెచ్చేవాడు అక్కడి యమకింకరులలో ఒకడు. జయపాలుడు కూడా అక్కడే ఉన్నాడు. శక్తిపాదానికి తూర్పున ఉన్న\n\nప్రాకారాల మధ్య నేల అడుగున ఉన్న\nగుహలలో మా కోసం వెతికించు. నువు\nఆదుకోకపోతే మేమంతా చచ్చిపోతాం—\nజయంతుడు.”\n\nమాధవి ఈ సందేశం చూసుకుని కొయ్య\nబారి పోయింది. ఆమె ఆ బంగారు దుప్పటి\nపనితనం మెచ్చుకుంటున్న దానిలాగా చాలా\nసేపు చూసి, తనను తాను తమాయించు\nకుని, చివరకు, “నువన్నట్టు దీనికి విలవ\nకట్టటం సాధ్యంకాదు. అర్ధరాజ్యం ఇచ్చినా\nనష్టంలేదు. నువ్వడిగిన దానికన్న ఎక్కువే\nఇప్పిస్తాను,” అంటూ ఆమె తమ మంత్రికి\nఒక ఉత్తరం రాసి, నౌకరు చేతికిస్తూ,\n“దీన్నీ, ఈ మనిషినీ మంత్రిగారికి అప్ప\nజెప్పు,” అన్నది.\n\nపూజారి నౌకరు వెంట వెళ్ళాడు. మంత్రి\nమాధవి రాసిన ఉత్తరం చూస్తూనే, పూజా\nరిని కాళ్ళూ చేతులూ కట్టేయించి, కారా\nగృహంలో పడేయించాడు.\n\nఒక్క ఘడియ లోపల మాధవి పెద్ద\nసేనను వెంట బెట్టుకుని, శక్తిపాదానికి\nతూర్పుగా ఉన్న ఆలయప్రాకారం మీదికి\nదాడి చేసి, ద్వారాలు పగలగొట్టి లోపలికి\nప్రవేశించింది. పెద్దపూజారి శక్తియోగితో\nపాటు తతిమ్మా పూజారులందరూ దొరికారు.\nశైదీలందరూ విముక్తులయారు.\n\nఆప్పటిక జయపాలుడు జయంతుణ్ణి\nగుర్తించాడు.\n\nఅతను జయంతుడితో, “ఇవాళ మాధవీ\nదేవి మన ప్రాణాలను కాపాడింది,” అన్నాడు.\n\n“వెరివాడా, నన్ను వృత్తివిద్య నేర్చుకో\nమన్ననాడే మన ప్రాణాలను కాపాడింది,”\nఅన్నాడు జయంతుడు.\n\nతరవాత జయంతుడు తన భార్యనూ,\nజయపాలుణ్ణీ వెంట బెట్టుకుని రాజధానికి\nతిరిగి వెళ్ళి, శక్తియోగి లాటి దుర్మార్గులను\nకనిపెట్టి హతమార్చుతూ, చాలాకాలంపాటు\nరాజ్యం చేశాడు."
        },
        {
            "title": "నిశ్చలప్రేమ",
            "page_start": 56,
            "pdf_page": 56,
            "content": "## నిశ్చలప్రేమ\n\nవిక్రమపుర రాజుకు ఒక్కడే కుమారుడు.\nఅతని పేరు ధీరమతి. అతను ఉదార స్వభావుడు, శాంతుడు, సజ్జనుడు, సకల సద్గుణ సంపన్నుడు. కాని కృతియోచిత మైన యుద్ధాసక్తీ, అస్త్రకౌశలమూ మొద లైన వేవీ అతనిలో లేవు.\n\nఆతని ప్రియురాలు మంజరి. ఆమె విక్రమపురి రాజుయొక్క సామంతుడి కుమారై. ఆమె పసిపిల్లగా ఉన్నప్పుడా సామంతు ఆమెను కొందరు దొంగల పద్ద నుంచి కాపాడి, తన కుమారైలాగా పెంచి పెద్దదానిని చేశాడు. ఆమె అదృష్టం కొద్దీ యువరాజే ఆమెను ప్రేమించాడు.\n\nఆయితే, తస కుమారుడు ఒక అనామకు రాలిని ప్రేమించటం రాజు కేమాత్రమూ ఇష్టంలేదు. కాని ధీరమతి, “నేను మంజరిని పెళ్ళాడటానికి వీలులేకపోతే అసలు పెళ్ళే చేసుకోను,” అని స్పష్టంగా చెప్పేశాడు.\n\nరాజుకు ఆగ్రహం పచ్చింది. ఆయన సామంతును పిలిపించి, “నీ కూతుర్ని దేశాంతరాలకు పంపెయియ్యా. ఆ పిల్ల ముఖం కనిపించిందో, నిలువునా దహనం చేయి స్తాను,” అని భయపెట్టాడు.\n\nసామంతు బెదిరిపోయాడు. ఆయన తన కుమారైను మేడమీది చీకటి కొట్టులో పెట్టించి, ఆమెకు సేవ చెయ్యటానికి ఒక ముసలిదాన్ని ఏర్పాటు చేశాడు.\n\nమంజరి కనిపించటం లేదు. ధీరమతి సామంతుడి ఇంటికి వెళ్ళి ఆమెను గురించి అడిగితే సామంతు, “మహారాజుగారు తీవ్రమైన అంకపెట్టారు. మీరిద్దరూ ఒకరి నొకరు చూసుకోరాదు, కలిసి మాట్లాడుకోరాదు,” అన్నాడు. ధీరమతి ఇంటికిపోయి ఎవరితోనూ మాట్లాడకుండా పడుకుని, దుఃఖించాడు.\n\nఇదే సమయంలో విక్రమపురం కోట మీదికి పారుగు రాజైన కేశవపుర రాజు\n\nCHITRA\n\nదండెత్తి పచ్చాడు. విక్రమపుర రాజు తన కొడుకు దగ్గిరికి వెళ్ళి, “పిరికివాడా! అవతల శత్రువులు వచ్చి కోటకు ముట్టడి వేశారు. నువు సైన్యాలకు ముందుండి శత్రువును తరిమికొట్టకపోగా, ఇలా పడుకుని మూలగటానికి సిగ్గులేదూ?” అన్నాడు.\n\n“నేను మంజరిని పెళ్ళాడలేక పోయాక నగరం ఏమైతే నాకేం?” అన్నాడు ధీరమతి.\n\n“నువు కులగోత్రాలు లేనిదాన్ని పెళ్ళాడే కన్న నగరం నాశనమైనా మేలేనని నాకూ తోస్తున్నది,” అన్నాడు రాజు కోపంగా. ఆయన వెళ్ళిపోతుంటే ధీరమతికి ఒక ఆలోచన వచ్చింది. అతను తన తండ్రితో,\n\n“ఒక షరతు మీద నేను యుద్ధానికి పోతాను. యుద్ధం నుంచి తిరిగి వచ్చాక, మంజరిని ఒకసారి కలుసుకుని మాట్లాడ నివ్వాలి,” అన్నాడు. రాజు సరే సన్నాడు.\n\nధీరమతి ఎగిరి గంతేశాడు. అతను చప్పన కవచం ధరించి, నడుముకు కత్తి కట్టుకుని, బల్లెమూ, డాలూ చేతబట్టి, గుర్రాన్నెక్కి ఆ క్షణంలోనే మంజరిని కలుసుకోబోతున్న వాడిలాగా అమితోత్సాహంగా గురాన్ని దౌడుతీయిస్తూ ముందుకు సాగాడు. తన గుర్రం ఎటు కేసి పోతున్నదీ కూడా అతను గమనించలేదు. అతను తన సేనను అధిగమించి చాలాదూరం వెళ్ళాడు. శత్రుసైనికులు అతని గురాన్ని ఆపి, అతన్ని భైదీగా పట్టుకుని, అతని చేత ఉన్న బల్లెమూ, డాలూ లాగేసి, అతన్ని తీసుకు పోయి శత్రురాజు ముందుంచారు.\n\nమంజరిని కలుసుకుని మాట్లాడబోతున్నట్టు కలలు కంటున్న ధీరమతికి, తాను శత్రువులకు చికాక్సిననీ, శత్రురాజు డేరాలో ఉన్నాననీ తెలిసి చాలా ఆశ్చర్యం కలిగింది.\n\n“వీడు విక్రమపుర యువరాజు! వీణ్ణి తలనరికి చంపండి,” అన్నాడు శత్రురాజు.\n\nఆ మాట వినగానే ధీరమతికి ఇవ మెత్తింది. అతను చప్పన మొలలో ఉన్న\n\nచంద్రమామ\n\nకత్తి పైకి లాగి తనను పట్టుకున్న సైనికు\nలను రెప్పపాటులో చెండాడి, శత్రురాజు\nడేరా నుంచి బయటపడి తన కోట కేసి పరి\nగెత్తాడు. దొరికిన శత్రువు తప్పించుకుని పారి\nపోతున్నాడన్న ఆందోళనలో శత్రురాజు\nగుర్రం మీద అతన్ని వెంబడించాడు.\nధీరమతి శత్రురాజును గుర్రం మీది నుంచి\nకిందికి ఈడ్చి, భైదీగా పట్టుకుని, ఈడ్చు\nకుంటూ తన కోట చేరుకున్నాడు.\n\nయుద్దం ఆయిపోయింది. శత్రురాజు బందిగా దొరికాడు.\n\n“నీ పని పూర్తి చేశాసు. ఇక నీ మాట నిలబెట్టుకుని నన్ను మంజరిని చూడనీ,” అన్నాడు ధీరమతి తండ్రితో.\n\n“అలాటి మాట నిలబెట్టుకోవలిసిన పని లేదు!” అన్నాడు తండ్రి.\n\nవెంటనే ధీరమతి శత్రురాజు కట్లు విప్పి, అతని కొక గుర్రం ఇచ్చి, “వెళ్ళు, బాబూ, వెళ్ళు. నువు నాకు చిక్కనాలేదు, నేను నిన్ను పట్టుకోనూలేదు,” అన్నాడు.\n\nరాజుకు కొడుకు పైన పట్టరాని ఆగ్రహం వచ్చింది. ఆయన అతన్ని చీకటి కొట్టులో పెట్టించాడు.\n\nఈ వార్త నగరమంతటా పాకికింది. మంజరి ఆ నగరం విడిచి వెళ్ళిపోవటానికి\n\nనిశ్చయించుకుని, ఒక చీకటి రాత్రి నల్లని బట్ట నిలువునా క ప్పుకుని, ఎవరితోనూ చెప్పకుండా ఇల్లు వదిలి వెళ్ళిపోయింది. ఆమె నగరం దాటి అరణ్యప్రాంతం దాకా వెళ్ళి, తెల్లవారినదాకా పాదలమధ్యన పడు కుని నిద్రపోయింది. ఆమె తిరిగి లేచేసరికి గొరెలు కాసే కురాళ్ళు కనబడ్డారు.\n\n“అబ్బాయిలూ, మీరు రోజూ ఇక్కడికి వస్తూంటారా? ఆయినట్టయితే, ఈ దేశపు యువరాజుగారు ఇటుగా వేటకు వచ్చి నప్పడు, మీ రాయనతో, ఈ దిక్కగా వెళితే వేటకు అనుకూలంగా ఉంటుందని చెప్పండి,” అన్నది.\n\nఆ కురవాళ్ళు సరేనన్నారు. మంజరి అరణ్యంలోకి వెళ్ళిపోయి ఆక్కడ ఒక మంచి పాదరిల్లు చూసుకుని, ధీరమతి కోసం ఎదురుచూస్తూ ఉండపాగింది.\n\nతన పెంపుడు కూతురు మంజరి వెళ్ళి పోయిందని తెలిసి సామంతు, రాజు వద్దకు వెళ్ళి, “మహారాజా, యువరాజును ఎందుకు నిష్కారణంగా ఖైదుచేస్తారు? మంజరి దేశం విడిచి వెళ్ళిపోయింది. ఆమె యువరాజుకు కనబడే అవకాశంలేదు,” అని చెప్పాడు.\n\nరాజు యువరాజును ఖైదు విడిపించాడు.\n\nధీరమతికి జనంమధ్య ఉండ బుద్ధి పుట్టక, గుర్రమెక్కి, సగరందాటి, అరణ్యం\n\nకేసి వెళ్ళాడు. ఆక్కడ కొందరు గెర్రెలు కాసే కురాళ్ళు అతని కెదురు పచ్చి, “అయ్యా, మీరేనా యువరాజుగారు? అయితే ఈ వనంలో ఉండే దేవత మీతో ఒక మాట చెప్పమన్నది. ఇటుగా పోతే మీకు వేటకు అనుకూలంగా ఉంటుందిట. అవిడ త మతో చెప్పమన్నది, మేం చెప్పాం,” అన్నారు.\n\nవాళ్ళతో ఆ మాట చెప్పినది మంజరే అయి ఉంటుందనీ, ఆమె ఈ అరణ్యంలో తన కోసం వేచి ఉండవచ్చుననీ ఆశుపుట్టి, ధీరమతి వాళ్ళు చూపిన దిక్కుగా బయలు దేరి, చీకటి పడే వేళకు ఆమె ఉండే పాదరిల్లు పట్టుకున్నాడు.\n\nఎంతో కాలానికి తిరిగి ఒకరి నొకరు చూసుకుని వాళ్ళు అపారమైన ఆనందం పొందారు, కాని వాళ్ళు ఆ వనంలో ఉండటం ప్రమాదకరం. “మీ నాన్నగారి మనుములు నీ కోసం వెతుకుతూ పచ్చి నన్ను చూశారంటే నన్ను నిలువునా తగలేస్తారు,” అన్నది మంజరి.\n\nమర్నాడు తెల్లవారు జామునే మంజరిని తన గుర్రం మీద ఎక్కించుకుని సముద్ర తీరాని కేసి బయలు దేరాడు ధీరమతి. ఆ చృష్ట వశాత్తూ వారికి, గజద్వీపానికి\n\nపోతున్న పడవ ఒకటి రేవులో కనిపించింది.\nవాళ్ళు దానిలో ఎక్కి గజద్వీపానికి వెళ్ళి,\nఆక్కడి రాజుకు ఆతిథులుగా కొంతకాలం\nసుఖంగా గడిపారు.\n\nఅంతలో ఒకనాడు వ్యాఖ్యద్వీపరాజు\nతన నౌకలలో సైనికులతో సహా వచ్చిపడి\nగజద్వీపాన్ని కొల్లగొట్టించాడు. అతని సైని\nకులు బందిపోటుల్లాగా దొరికినంత సొమ్ము\nదోచి, అందినంత మందిని పట్టుకుని తమ\nనౌకలను చేరుకున్నారు. ఆలా వాళ్ళకు\nచికిన వారిలో ధీరమతి, మంజరీ కూడా\nఉన్నారు. ఈవిధంగా దొరికిన మనుషులను\nవాళ్ళు బానిసలుగా ఉంచుకునేవారు.\n\nసైనికులు తమకు దొరికిన వారిలో\nమంజరిని తమ రాజుగారికి కానుకగా\nయిచ్చి, ఆయన నౌకలోకి ఎక్కించారు.\nధీరమతిని వేరొక నౌకలోకి ఎక్కించారు.\nనౌకలు గజద్వీపం నుంచి వ్యాఖ్యద్వీపానికి\nవెళ్ళే దారిలో ఉప్పెన వచ్చి, ధీరమతి\nఉండిన నౌక మిగిలిన వాటి నుంచి వేరుపడి,\nవిక్రమపుర సమీపంలో గల కొండలకు\nకొట్టుకుని బద్దలయింది.\n\nకొద్దిరోజుల క్రితమే తన తండ్రి పోయా\nడనీ, తన కోసం తెగ వెతుకుతున్నారనీ\nధీరమతి తెలుసుకున్నాడు. అతను ఆతి\n\nవేగంగా తన నగరానికి తిరిగి వెళ్ళి, రాజుగా\nపట్టాభిషేకం చేసుకున్నాడు.\n\nనిజానికి మంజరి కూడా తన దేశం చేరు\nకున్నది. ఆమె ఎక్కిన ఓడ వ్యాఖ్య\nద్వీపాన్ని సమీపించేటప్పుడు ఆమె,\n“అదంతా నాకు తెలిసిన చోటేనే!” అని\nఆశ్చర్యపడింది.\n\nఆది చూసి వ్యాఖ్యద్వీపరాజు ఆమె\nపుట్టుపూర్వోత్తరాలు విచారించగా, మంజరి\nతన కుమార్తేనని ఆయనకు తెలిసిపోయింది.\nఆమెను పదిహేనేళ్ళ క్రితం సముద్రపు\nదొంగలు ఎత్తుకుపోయారు. వాళ్ళ నుంచే\nసామంతు డామెను కొనుక్కున్నాడు.\n\nఏనాడో పోయిన తన కుమార్తె తిరిగి దొరికినందుకు వ్యాప్తమ్రద్వీపరాజు పెద్ద ఎత్తున ఉత్సవాలు జరిపించి, ఆమె పెళ్ళి గురించి తన భార్యతోనూ, మంత్రులతోనూ ఆలోచనలు సాగించాడు.\n\nతన తల్లి దండ్రులను చేరుకున్న సంతోషం మంజరికి దక్కలేదు. ఆమెకు, ధీరమతి ఏమయాడో నన్న విచారం తప్ప మనసులో మరొకటిలేదు. అందుచేత ఒక నాడు మగవేషం వేసుకుని, ఎవరికీ చెప్పు కుండా ఇంటి నుంచి బయలుదేరి, వర్తకుల పడవలలో ఒక ద్వీపం నుంచి, ఇంకొక ద్వీపానికి ప్రయాణం చేస్తూ, తన ప్రేమ కథను ఒక పాటగా తయారు చేసుకుని, కాలక్రమాన మంజరి విక్రమపురం చేరింది.\n\nఆ దేశంలో అడుగుపెట్టగానే ఆమెకు, ధీరమతి రాజుగా ఏలుతున్నట్టు తెలిసింది. ఆమె ఎలాగో రాజదర్శనం చేసుకుని, ధీరమతి ముందు తాను తయారు చేసిన\n\nపాట పాడింది. ఆది తన ప్రణయగాఫేనని తెలుసుకుని ధీరమతి అత్రంగా, “చివరకు మంజరి ఏమయింది? ఎవరిని పెళ్ళాడింది?” అని అడిగాడు.\n\n“మంజరి మరెవరిని పెళ్ళాడుతుంది? మరొకరిని ఎలా పెళ్ళాడుతుంది?” అన్నది మగవేషంలో ఉన్న మంజరి.\n\n“అయితే తన ప్రియుడి దగ్గిరి కెందుకు పొదు? వాడు మాత్రం మరొకతెను ఎలా పెళ్ళాడతాడు?” అన్నాడు ధీరమతి, బాధపడుతూ.\n\n“ఆందుకే మంజరి తన ప్రియుణ్ణి వెతుకుతూ సముద్రాలు దాటి వచ్చింది... నేనే మంజరిని!” అన్నది మంజరి.\n\nధీరమతి పొందిన ఆనందానికి హద్దులు లేవు. అతను ఆప్పటి కప్పుడే తమ వివాహానికి ఏర్పాట్లు చేయించి, ఆమెను తన రాణిగా చేసుకుని, చాలాకాలం సుఖంగా రాజ్యపాలన చేశాడు.\n\nకృష్ణావతారం\n\nకృష్ణుడికి యౌవనం సంప్రాప్తమయింది.\nఆతని అందమూ, బలమూ వ్రేపల్లెలోని\nస్త్రీలనందరినీ సమ్మోహింపజేశాయి. ఆతను\nవేణువు ఈదితే వాళ్ళకు మతులు\nపోయేవి. తల్లిదండ్రులూ, భర్తలూ, బంధు\nవులూ చివాట్లు పెడుతున్నా లక్ష్యపెట్టక,\nవాళ్ళు వేణునాదాన్నిబట్టి మందలు మంద\nలుగా అతని దగ్గిరికి పోయేవాళ్ళు, అతనితో\nవిచ్చలవిడిగా విహరించేవాళ్ళు. ఈ ఆడ\nమూకను వెంట వేనుకుని కృష్ణుడు\nనృత్యాలు చేసేవాడు, పాటలు పాడేవాడు,\nయమునలో జలక్రీడ లాడేవాడు, దాగుడు\nమూతల లాటి ఆటలాడేవాడు. కృష్ణుడు\nవారితో అహోరాజ్తాలు ఇలాటి క్రీడలలో\nగడపసాగాడు.\n\nఒకనాటి అర్ధరాత్రి, చుట్టూ వలయంగా\nగోపికలను నిలిపి, మధ్యతా నుండి ఆటల\nవేడుకలో ఉండగా అరిష్టుడనే రాకునుడు\nఒక బలమైన ఆబోతు రూపం ధరించి\nపెద్దగా రంకెలు పెడుతూ కృష్ణుణ్ణి ధ్వంసం\nచెయ్యటానికి పచ్చాడు.\n\nఆ ఆబోతు ఆకారమూ, ఆది పెట్టే\nభయంకరమైన రంకెలూ చూసి గోపికలు\nభయపడి కళ్ళు మూసుకుని, కృష్ణుడి\nచాటుకు వెళ్ళారు.\n\nభయపడ పద్దని కృష్ణుడు గోపికలకు\nదైర్యం చెప్పి, మీదికి వస్తున్న ఆ అబోతు\nకొమ్ములు రెండూ గట్టిగా పట్టుకుని కదల\nలేకుండా చేసి, బలంగా దాని మెడ మెలి\nపెట్టి, ఒక్క తోపు తోశాడు.\n\n9. కంసుడి అహ్వానం\n\nనోటా, ముక్కులా రక్తం కక్కుకూ\nఆ ఆబోతు చచ్చి పడిపోయింది. అప్పటిక\nగోపికలకు ధైర్యం వచ్చి, అతన్ని చుట్టు\nముట్టి, ప్రశంసించారు.\n\nఇక్కడ కృష్ణు డిలా ఉంటే, మధురా\nపురంలో కంసుడు నిత్యమూ చస్తున్నాడు.\nఅతని మనస్సంతా వికలమయింది, జీవ\nచ్చువం లాగా తయారయాడు. ఒక నాడతను\nతన సభాభవనానికి ఉగ్రసేనుణ్ణీ, వసు\nదేవుణ్ణీ, సత్యకుణ్ణీ, అంధకుణ్ణీ, కంపకుణ్ణీ,\nదారుకుణ్ణీ, విపృథుణ్ణీ, బ్రభుణ్ణీ తదితర\nయదు, భోజ ప్రముఖులను పిలిపించి,\nఇలా అన్నాడు:\n\n“మీ రందరూ గొప్ప మేథా పులు,\nజ్ఞానులు, ఎలాటి సమస్యలనైనా పరిష్కరించ గలవారు, నాకు ఎంతో మేలు చేయాలనే దృష్టిగలవారు. ఆయినప్పటికీ, నా కిప్పుడెక పెద్ద ప్రమాదం వచ్చిపడినా, ఏ కారణం చేతనో మీరు చూస్తూ ఉండి పోయారు. నందగోపుడికి పుట్టిన కృష్ణుడనే వాడు నన్ను నిర్మూలించటానికి సిద్ధంగా ఉన్నాడు. వాడు అశ్వద్ద చేసిన జాడ్యంలాగానూ, గాలి తోడైన మేఘంలాగానూ, విషపృక్షంలాగానూ దినదినమూ వృద్ధి పొందుతున్నాడు. వాడెలాటి అంశతో పుట్టినదీ, ఎంత ఆలోచించినా అంతుపట్టకుండా ఉన్నది. ఏ దేవతాంశనో పుట్టాడేమోననిపిస్తుంది. ఎందుకంటే వాడి చరిత్రంతా అమానుషంగానే ఉన్నది. చెబుతాను వినండి.”\n\nకరసుడు వారితో కృష్ణుడి పనులన్నీ\nవివరించి చెప్పాడు: సరిగా కళ్ళు తెరవని\nదశలోనే పూతనను చంపాడు; బోర్లా\nపడటం కూడా రాని రోజుల్లోనే బండిని\nఒక్క తన్నుతో తుత్తునియలు చేశాడు;\nతప్పటడుగులు వేసే ఈడున జంట మద్ది\nచెట్లకు రోలు తగిలించి లాగి, కూల్చేశాడు;\nఒక టేమిటి? ఆరోజు కారోజు గడుస్తున్న\nకొద్దీ కాళియుణ్ణ మర్దించాడు, ప్రలంబుణ్ణీ,\n\nధేనుకుణ్ణీ చంపించాడు, అరిష్టుణ్ణి చంపాడు.\nబాల్యం మాట దేవు డెరుగు, వయసు వచ్చిన\nవాళ్ళు మాత్రం ఇలాటి పనులు చేయ\nగలిగారా? ఏడురోజులు ఎడాతెరిపి లేకుండా\nకుంభవర్షం కురిస్తే కొండను అవలీలగా\nగెడుగల్లే ఎత్తేసి పట్టుకున్నాడు. అ అమా\nనుషకార్యం ఒక్కడే చాలు, మిగతావి\nచెప్పుకో నవసరం లేదు.\n\nఇదంతా చెప్పి కంసుడు వారితో మళ్ళీ\nఇలా అన్నాడు:\n\n“ఇక మిగిలి ఉన్న రాక్షసుడు కేశి\nఒకడే. కేశి కూడా కృష్ణుడి చేత చచ్చా\nడంటే ఆ తరవాత వచ్చేది నా వంతే.\nచంప మరిగినవాడు నన్ను మాత్రం విడిచి\nపెడతాడా? వట్టిది. కృష్ణుడే అనుకుంటే\nవాడంతవాడు వాడి ఆస్మ బలరాము డొకడు\nకూడా ఉన్నాడు. అసలు జరిగిన దేమిటో\nనారదుడు నాకు చెప్పాడు. దేవకీదేవి అర్ధ\nరాత్రి వేళ కొడుకును కంటే, ఈ పసుదేవుడు\nవాణ్ణి తీసుకుపోయి నందగోపుడి భార్య\nపక్కలో పెట్టి, ఆమె కన్న అడవిల్లను\nతెచ్చి తస భార్య పక్కలో పెట్టాడు. అది\nకూడా నాకు అందకుండా ఆకాశాని కెగిరి,\nవింధ్యవాసినీ దేవత అయి కూర్చున్నది.\nఇంతకాలంగా అయిన వాడల్లే నటిస్తూ\n\nవనుదేవుడు నా కింత ద్రోహం చేశాడు.\nనేను ఎంత మర్యాద చేశానో, నాకు అంత\nగొప్ప ద్రోహం చేశాడు.”\n\nతరవాత కంసుడు పసుదేవుడి కేసి తిరిగి,\n\"నీ ఆలోచన నాకు తెలుసు: నీ కొడుకు\nచేత నన్ను చంపించి, వాణ్ణి మధురకు\nరాజు చేసి ఏలింతా మనుకుంటున్నావు.\nకాని నీ కొకటి తెలీదు: ఇంద్రుడే వచ్చినా\nనన్నేమీ చెయ్యలేడు. ఆక్కడే భ్రమపడ్డావు.\nచక్రవర్తి వంశంలో పుట్టావు, చిన్నతనం\nనుంచీ మా తండ్రి దగ్గిర పెరిగావు. మా\nచెల్లెల్ని పెళ్ళాడి, యాదవు లందరికీ గురు\nస్థాన మైనావు; ఇలాటి నీ చమైన పని\n\nచేస్తావా? నీ పాతకం నీకే ఉండనీ, నేను నిన్ను చంపను. బంధు మిత్ర బ్రాహ్మణ హత్యలు చేసినవాణ్ణి కాను, చేయను కూడా. నిన్ను వెళ్ళగొట్టవచ్చు, కాని ఆది కూడా చెయ్యను. నీ అంతట నుపు పోతేపో, ఉంటే ఉండు,” అన్నాడు.\n\nతరవాత కంసుడు భోజవంశం వాడైన అక్రారుడి కేసి తిరిగి, “నేను ఈ యేడు నా ధనుస్సుకు గౌప్ప ఉత్సవం చెయ్య బోతున్నాను. దానికి ఎక్కడెక్కడి రాజులూ వస్తారు. చాలా రోజులపాటు విందు చెయ్య వలసి ఉంటుంది. గోకులం నుంచి పుష్కలంగా పెరుగూ, పాలూ, నెయ్యి, అడవి\n\nతేనే కావలసి వస్తుంది. ఆందుచేత నుపు గోకులానికి వెళ్ళి అవన్నీ వచ్చేటట్టు ఆజ్ఞ ఇయి్యి. తిరిగి వచ్చేట ప్పుడు సంద గోపుణ్ణీ, అతని కుటుంబాన్నీ వెంట బెట్టు కురా. నా మేనల్లుళ్ళయిన బలరామకృష్ణులను చూడాలని నాకు మహా వేడుకగా ఉంది. వాళ్ళు మహా బలులట. నేను తమను చూడాలని ఉవ్విళ్ళూరుతున్నానని నమ్మకం కలిగే లాగా చెప్పి, వాళ్ళను వెంట బెట్టుకురా. నా దగ్గిర ఇద్దరు మేటి మల్లు లున్నారు. వీళ్ళకూ, వాళ్ళకూ పోటీ పెట్టి వాళ్ళ బలపరాక్రమా లెలాటివో చూస్తాను. వాళ్ళిద్దరినీ తెచ్చెపంటే నాకు మహోపకారం చేసిన వాడవపుతావు. వను దేవు డేమన్నా చెవిలో ఉదుతాడే మో, ఆదేమీ వినిపించుకోక, నుపు వెంటనే బయలుదేరు,” అన్నాడు.\n\nకంసుడి పరివారంలో కృష్ణుణ్ణి భగవంతుడి అవతారంగా భావించే వారు చాలా మంది ఉన్నారు. వారిలో అక్రారు డొకడు. కృష్ణుణ్ణి కళ్లారా చూసి తరించే అవకాశం దొరికి నందుకు లోపల పొంగి పోతూ, అక్రారుడు కంసుడి వద్ద సెలవు పుచ్చుకుని అప్పటికప్పుడే రధం ఎక్కి, వ్రేపల్లెకు బయలుదేరాడు.\n\nమొత్తం మీద కంసుడు వసుదేవుణ్ణి\nగురించి అంతమంది మధ్యా అలా మాట్లా\nడటం పెద్దల కందరికీ కర్ణకలోరమనిపిం\nచింది. వారిలో వృద్ధుడైన అంధకుడనే\nయాదవుడు నిర్భయంగా ముందుకు వచ్చి,\nకంసుడితో ఇలా అన్నాడు:\n\n“నువ్వస్న మాటలు రాజోచితమైనవి\nకావు. ముందూ వెనకా ఆలోచించకుండా\nపెద్దవాణ్ణి పట్టుకుని ఎంతెంతమాట లన్నావు!\nఇలాటి ప్రవర్తనతో నీ తల్లిదండ్రులకూ,\nవంశానికీ తీరని కళంకం తెచ్చావు. వసు\nదేవుడు తన కొడుకును దాచాడని తప్పు\nపట్టు తున్నావా? తల్లిదండ్రులు తమ\nసంతానాన్ని కాపాడుకోవటానికి అడ్డమైన\nఅగచాట్లూ పడరా? నీ తల్లిదండ్రులు\nనీ కోసం ఏ పాట్లూ పడకుండానే నువ్వింత\nవాడివయావా? నీ ధోరణి మాకు ఏమీ\nబాగా లేదు. నీతో తెగతెంపులు చేసుకుని\nవెళ్ళిపోలేక పోవటం మాదే బుద్ధి తక్కువ.\nమా కన్న ఆ అక్రూరుడు చాలా అదృష్ట పంతుడు.\nకృష్ణుణ్ణి చూసి వచ్చిన అక్రూ రుణ్ణి చూసి మేము కూడా పవిత్రుల మపుతాం. కృష్ణుడు యిక్కడికి పచ్చాడంటే నీకు చావు తప్పదు. నీ కెవరూ అడ్డపడ లేరు. అందుచేత నువే ముందు గోకులంలో\n\nవున్న కృష్ణుడి వద్దకు వెళ్ళి, అతన్ని మంచి\nచేసుకుని బాగుపడు.”\n\nఆంధ్రకు డిలా అనే సరికి పట్టరాని కోపం\nపచ్చి, కంసుడు చివాలున లేచి వెళ్ళి\nపోయాడు. మిగిలిన వారు కూడా తమతమ\nఇళ్ళకు వెళ్ళారు.\n\nఅక్రారు డింకా గోకులం వెళ్ళక\nపూర్వమే కంసుడు కేశి అనే రాకసుణ్ణి\nబృందావనానికి పంపాడు. గుర్రం రూపు\nగల ఆ రాకసుడు బృందావనం చేరి,\nఅక్కడి అరణ్యంలో మేతలు మేసే పశు\nవులనూ, గోవులను కాసే వారినీ నాశనం\nచెయ్యసాగాడు. ఆ గురాన్నీ, భయంకర\n\nమైన దాని అపతారాన్నీ చూస్తే గోకులాని కంతకూ దడ పుట్టుకొచ్చింది. ఆ గుర్రం పశువుల కండలు చీల్చి తినేది, వాటి రక్తం తాగేది. అది అరణ్యంలో ఎక్కడా ఒక్క మృగం లేకుండా చేసి గోపకుల నివాసాల కేసి వచ్చింది. దాన్ని అంత దూరంలోనే చూసి గోకులంలో వాళ్ళు కృష్ణుణ్ణి శరణు జొచ్చారు. కృష్ణుడు వాళ్ళకు భయపడ వద్దని చెప్పి, చప్పట్లు చరుస్తూ గట్టిగా కేక పెట్టి కేశిని కవ్వించాడు.\n\nఇలా కవ్వించటం చూసి గుర్రానికి చాలా పౌరుషం వచ్చింది. కృష్ణుడి చేతిలో ఎలాటి ఆయుధమూ లేకపోయేసరికి దాని పౌరుషం\n\nరెట్టింపయింది. అది పెద్దగా నోరు తెరిచి, దంతాలను భయంకరంగా బయట పెట్టి, పెద్దపెట్టున సకిలిస్తూ కృష్ణుడి పైకి వచ్చింది. అది వెనకకాళ్ళపై నిలబడి ముందు కాళ్ళెత్తి తన పైన దూకబోతే, కృష్ణుడు ఒడుపుగా పక్కకు తప్పకుని, చప్పున తన చెయ్యి దాని నోట దూర్చి, దాని నాలుక మొదలంట పట్టుకున్నాడు.\n\nవెంటనే గుర్రం ఆట కట్టింది. అది, కృష్ణుడి పట్టు తప్పించుకోలేక, అతన్ని కరవలేక, ఇంకేమీ బెయ్యలేక, కాళ్ళు నేల కేసి తాటిస్తూ, గుడ్లు వెళ్ళబెట్టి అతి హీన స్థితిలో పడింది. కృష్ణుడు దాని నాలుక పెరికి, కంఠం చీల్చి, పళ్ళు రాల్చి, దాని డౌక్కలో చెయ్యి దూర్చి కెలికి, మహాదారు ణంగా చంపేశాడు.\n\nగోకులంలో వాళ్ళంతా పెద్దనిట్టూర్పులు విడిచారు. అందరూ చుట్టూరా చేరి అతన్ని ఎంతగానో అభినందించారు. గోపికలు పూల దండలు తెచ్చి కృష్ణుడి మెడ నిండా వేశారు.\n\nఆప్పుడు నారదుడు అదృశ్యంగా ఆకాశంలో ఉండి, తన పేరు చెప్పుకుని కృష్ణుడితో, ''నాయనా, కలహప్రియుణ్ణయిన నేను నీ యుద్ధం చూడటానికి ప్రతే౯కంగా దేవలోకం నుంచి వచ్చాను. నువు చూపిన\n\n\n\nఈ పరాక్రమం ఇంద్రుడికి చెల్లేను, శివుడికి చెల్లేను, మరెవరికీ సాధ్యం కాదు. ఆ ఇంద్రుడే అయినా ఎదుర్కోలేని ఈ కేశిని సునాయాసంగా చంపావు. వీణ్ణి చంపి నందుకు నువు కేశవు డనే పేరుతో ప్రసిద్ధుడి వపుతావు,\" అని చెప్పి వెళ్ళిపోయాడు.\n\nఈ లోపల అక్రూరుడు మధుర నుంచి, మేలైన గురాలను పూన్చిన రథంలో బయలుదేరి, ఎక్కడా ఆగకుండా సాయం కాలం వేళకు వ్రేపల్లె చేర వచ్చాడు. సూర్యాస్తమయమై, చీకట్లు కమ్ముతూండగా, వాటిని చెదరగొట్టుతూ చంద్రుడు ఉదయించాడు. గోకులం సందడిగా ఉన్నది. ఎక్కడ చూసినా వేలకొద్దీ గోవులు. గోపకులు వాటిని పేర్లు పెట్టి పిలుస్తున్నారు. పాలుపితికే ధ్వనులు వినబడుతున్నాయి. ఇలా కోలాహలంగా ఉన్న గోకులం మధ్యకు అక్రూరుడు రధాన్ని తోలు కొచ్చి, అంత దూరాన బలరామకృష్ణులను చూసి పరమా\n\nసంద భరితుడయాడు. అతను చప్పాన కృష్ణుణ్ణి సమీపించి తన గోత్రనామాలు చెప్పుకుని, కృష్ణుడి పాదాలకు సమస్కారం చేశాడు. కృష్ణు డతన్ని లేవనెత్తి కౌగిలించు కుని, కుశల ప్రశ్నలు వేసి, బలరాముడి వెంట అతన్ని తన ఇంటికి తీసుకుపోయాడు.\n\nఅక్రూరుడి కోరిక మీద సందగోపుడు మొదలైన పెద్దలందరూ అతని వద్దకు వచ్చారు. వారితో అక్రూరు డిలా ఆన్నాడు:\n\n\"కం సమ హారాజు తన ధనువుకు గొప్పగా ఉత్సవం చేయ తలపెట్టాడు. మీ రందరూ మీరు మీరు చెల్లించ వలసిన కప్పాలు తీసుకు వచ్చి చెల్లించండి, విందు లకు గాను నేతులు మొదలైనవి తీసుకు రండి. ఈ ఉత్సవానికి ఈ బలరామ కృష్ణులు కూడా రావాలని కంసమహారాజు మహావేడుక పడుతున్నాడు. మీరు వెంటనే ప్రయాణం కట్టండి. నేను వీరిద్దరినీ రధం మీద తీసుకుని బయలుదేరుతాను.\"\n\nఅరణ్యపురాణం\n\n12\n\nమౌగ్లీ తస మిత్రు లందరినీ చూశాడు.\nఅతని కళ్ళు చెమ్మగిల్లాయి. అతను తస\nఅన్నలను సమీపించి, ఒక కాలి మీద\nమోకరించి, “ఏం చెయ్యాలో నాకు తెలి\nయదా? నా కేసి ఒకసారి చూడండి!”\n\nఆన్నాడు. వాళ్ళు అతని కేసి చూడలేక\nపోయారు. “చెప్పండి, మన ఆయిదుగురిలో\nనాయకు డెవరు?” అని మౌగ్లీ వాళ్ళ\nనడిగాడు.\n\n“సుపే, బుల్లితమ్ముడూ,” అంటూ\nపెద్దన్న మౌగ్లీ పాదం నాకాడు.\n\n“అయితే నా వెంట రండి,” అంటూ\nమౌగ్లీ దారితీశాడు. మిగిలిన నలుగురూ\nతోకలు ముడిచి అతని వెనకాలే నడిచారు.\n\n“అరణ్య శాసనాన్ని మించిన శాసనాలొచ్చాయి, భాలూ,” అంటూ బాఘీ రవాళ్ళ వెనకగా బయలుదేరాడు.\n\nమౌగ్లీ నిశ్శబ్దంగా, బలదేవుడు వచ్చే\nదారికి అడ్డంగా దారితీసి కొంత దూరం\nవెళ్ళాడు. అతను పాదలను చేతితే ఆడ్డం\nతొలగించే సరికి, భుజాన తుపాకీ పెట్టుకుని\nబలదేవుడు వస్తూ కనబడ్డాడు.\n\nమౌగ్లీ గ్రామం నుంచి వచ్చేటప్పుడు\nషీర్షాన్ చర్మం బరువు మోస్తూ ముందు\nనడిచాడు. అకేలా, అన్నా అతని వెనకగా\nనడిచారు. ముగ్గురి పాదాల గుర్తులూ\nస్పష్టంగా తెలిశాయి. అయితే అకేలా\nఆ గుర్తులను కలగాపులగం చేసిన చోటికి\nచేరేసరికి బలదేవుడికి అయోమయమై\nపోయింది. ఆ ముసలాడు ఒక చోట\nకూర్చుని దగ్గి, గొంతు సవరించుకుని, దారి\nకోసం అటూ అటూ చూడసాగాడు. రాయి\nవేటు దూరంలో తనను పన్నెండుకళ్ళు గమ\nనిస్తున్న సంగతి బలదేవు డెరగడు.\n\nఆట్ట చివరి బామ్మ\n\nజన్మలో ఎన్నడూ చూడలేదుట. తనకు ఎగరొప్పగా ఉందిట, ” అన్నాడు మౌగ్గీ.\n\n“ జాడ చిక్కే లోపల ఎగరొప్పు దిగి పోతుందిలే. ఏమిటా బక్కవాడు చేస్తున్న పని? ” అని బాఘుర అడిగాడు.\n\n“ ఏముంది? తినటమో పొగ పీల్చటమో. మనుషుల నోళ్ళు కేణం ఊరుకోవు, ” అన్నాడు మౌగ్గీ, బలదేవుడు తన పైపులో పొగాకు దట్టించటం చూసి.\n\nఆపసరమైతే బలదేవుణ్ణి పసిపట్టడం కోసం అందరూ ఆ పొగాకు వాసన మూచూశారు.\n\nఇంతలో కొందరు బొగ్గుల వాళ్ళు ఆటుగావచ్చి, బలదేవుణ్ణి పలకరించారు. ఎందుకంటే, ఇరవైమైళ్ళ కైవారంలో బల దేవుడికి గొప్ప వేటగాడుగా ఖ్యాతి ఉన్నది. ఆందరూ కూచుని పొగతాగుతూంటే, బల దేవుడు వాళ్ళకు మౌగ్గీ అనే రాకాసి పిల్ల వాడి కధను, అనేక కల్పనలతో చెప్పాడు; ఇదంతా చూడటానికి బాఘుర మొదలైన వాళ్ళు మరింత దగ్గిరగా జరిగారు. షేర్ ఖాన్ను నిజంగా చంపినది బలదేవుడేట. అప్పుడు మౌగ్గీ తోడేలుగా మారిపోయి, గంటల తరబడి బలదేవుడితో హోరా హోరి పోరాడి, మళ్ళీ మనిషిగా మారి\n\nకావాలంటే తోడేలు ఎంత నిశ్శబ్దంగా నైనా మనసలగలదు. తోడేళ్ళ దృష్టిలో మౌగ్గీకి ఆశక్తి లేకపోయినా, అతను కూడా నీడ కదిలినంత నిశ్శబ్దంగా కదల గలదు. మౌగ్గీ, తోడేలన్నలూ బలదేవుడికి అయిదు పక్కలాచేరి యథేచ్ఛగా మాట్లాడుకున్నారు. వాటి కంఠధ్వని మనిషికి వినిపించదు.\n\nబలదేవుడు ముందుకు వంగి, తొంగి తొంగి చూస్తూ, ఏదో గొణిగాడు.\n\n“ ఏమి టంటాడు, వాడు? ” అన్నాడు పెద్దన్న మౌగ్గీతో.\n\n“ తన చుట్టూ తోడేళ్ళమంద సృత్యం చేసినట్టున్నదిట. ఇటువంటి జాడ తన\n\nపొయి, బలదేవుడి తుపాకికి మంత్రం వేశాడట. మంత్రం వేసి సరికి, మౌగ్జీకి గురిపెట్టిన తుపాకి గుండు కాస్తా పక్కకు తిరిగిపొయి, బలదేవుడి గేదెనే కొట్టిందట. సీయో నీలో బలదేవుడి లాటి గుండెదైర్యంగల వేటగాడు మరి లేడుగదా అని, గ్రామస్థులంతా కలిసి, మౌగ్జీని చంపి రమ్మని అతన్ని పంపారట. అంతటితో ఊరు కున్నారా? ఆ గ్రామస్థులు ఈ రాకాసిపిల్లాడి తల్లినీ, తండ్రినీ—అంటే, మెస్సువానూ, ఆమె భర్తనూ—వాళ్ళ గుడిసెలోనే ఖైదు చేసేశారట. చిత్ర హింసలు పెట్టి వాళ్ళ చేత నిజం చెప్పించి—అంటే వాళ్ళు కూడా మాయలూ మంత్రాలూ నేర్చిన వాళ్ళేనని ఒప్పించి—ఆ తరవాత సజీవంగా దహనం చెయ్యబోతున్నారట.\n\n“ఎప్పుడు జరుగుతుంది, బాబయ్యా, ఈ సజీవ దహనం?” అని బొగ్గులవాళ్ళు అడిగారు. ఈ వినోదం కళ్ళారా చూడాలని వాళ్ళ ఆశ.\n\n“ముందీ అడివి వెధవ చావాలి. అందు చేత, నేను తిరిగి వెళ్ళేదాకా జరగదు,” అన్నాడు బలదేవుడు. వాళ్ళను తగలేసి నాక, వాళ్ళ పాలాలూ, గేదెలూ ఊళ్ళో వాళ్ళు పంచుకుంటారనీ, మెస్సువా భర్తకు\n\nదివ్యమైన గేదెలున్నాయనీ కూడా బలదేవుడు చెప్పాడు. “అయితే, బాబయ్యా, ఈ మాట ఇంగిలీషు వాళ్ళకు తెలిస్తే చిక్కేనేమో? ఆ ఇంగిలీషు వాళ్ళకు మతీసుతీ లేదుటగా? వాళ్ళు మాయదార్లని మంచిగా తగలెట్టినా ఊరుకోరంటారే?” అన్నారు బొగ్గుల వాళ్ళు.\n\n“దాని కే ముందిలే? మెస్సువా, ఆమె మొగుడూ పాము కరిచి చచ్చారని గ్రామాధి కారి రిపోర్టు రాసేస్తాడు. ఆ ఏర్పాటంతా ఏనాడో అయింది. మిగిలి ఉన్నదల్లా ఈ రాకాసి పిల్లాణ్ణి చంపటమే. అలాటి వాడు మీకేమైనా కనిపించాడా?” అన్నాడు బలదేవుడు.\n\nబొగ్గుల వాళ్ళు భయంగా చుట్టూ కలియ జూసి, “దేవుడి దయవల్ల మేం చూడలేదు. కాక పోయినా, బాబయ్యా, నీ బోటి ధైర్య శాలికి వాడు కనిపించ కెక్కడికి పోతాడులే! మేం మీ గ్రామానికి పోయి ఆ మాయలమారి దాన్ని చూస్తాం,” అన్నారు.\n\n“ఆ రాకసివెధవను చంపటం నా తక్కణ కర్తవ్యమే ననుకోండి. అయినా మీ లాంటి నిరాయుధులు తోడు లేకుండా అడవి దాటటం అంత క్షేమం కాదు. ఆ తోడేలు పిశాచం ఏ క్షణాస అయినా మీ ముందు ప్రత్యక్షం కావచ్చు. అందుచేత నేను మీ వెంట వస్తాను. ఆ రాకసివెధవ గాని ఎదురు పడ్డట్టాయెనా, సీయోనీలో కెల్లా గౌప్ప వేటగాడైనవాడు ఆ పరిస్థితిలో ఏం చేస్తాడో మీరు కళ్ళారా చూడవచ్చు. నాకు ఎలాటి అపాయమూ రాకుండా ఆ బ్రాహ్మడు మహత్తరమైన తాయెత్తు ఒకటి నా కిచ్చాడు,” అన్నాడు బలదేవుడు.\n\n“ఏమిటంటాడు? ఏమిటంటాడు? ఏమిటంటాడు?” అని తోడేళ్ళు క్షణక్షణమూ అడుగుతూనే ఉన్నారు. మౌగ్గీ వాళ్ళకు తాను వినేదంతా చెప్పాడు. మాయలమారి అనే దేమిటో అతనికి అంతు చిక్కలేదు. తనను పోషించిన భార్యాభర్తలు బోనులో పడ్డారని అతను వాళ్ళకు చెప్పాడు.\n\n“మనిషికి మనిషి బోను పెట్టటమా?” అన్నాడు బాఘుర.\n\n“ఏమో మరి, అలాగే అంటున్నాడు. నా కా సంభాషణ పూర్తిగా అర్ధంకావటం లేదు. మెస్సువాతూ, అమె భర్తకూ నాతో ఏం సంబంధమని వాళ్ళను బోనులో బంధించినట్టు? ఎర్రపువ్వు ప్రసక్తి ఎందుకొస్తున్నది? ఏమైనా బలదేవుడు తిరిగి వెళ్ళిన దాకా మెస్సువాను ఏమీ చెయ్యురుట. కనక—” అంటూ, మౌగ్గీ తన కత్తి పిడిని వేళ్ళతో ని మురుతూ తీవ్రంగా ఆలోచించాడు. —(ఇంకావుంది)"
        },
        {
            "title": "66. వెనిస్ జలవీధులు",
            "page_start": 74,
            "pdf_page": 74,
            "content": "## 66. వెనిస్ జలవీధులు\n\nవెనిస్ (ఇటలీ) నగరంలో కొంత భాగంలో కాలువలే వీధులు. యాత్రికులు ఈ కాలువల వెంబడి “గొండోలా” లలో ప్రయాణం చేసి ఆసందిస్తారు. కాలువల పై అనేక వంతెన లున్నాయి. చిత్రంలో కనిపించేది “నిట్టూర్పుల వంతెన.” ప్రనిద్ధ ప్రపంచ యాత్రికుడు మర్కోపాలో ఇక్కడివాడే.\n\nఖస్తామతి\nపొందిన వ్యాఖ్య\n\nనీవా నేనా ?\n\nపంపినవారు :\nపి. ఆర్. మూర్తి, గుంటూరు\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nనివేది నేను!\n\nపంపినవారు:\nప. ఆర్. మూర్తి, గుంటూరు"
        },
        {
            "title": "మే నెల పోటీ ఫలితాలు",
            "page_start": 77,
            "pdf_page": 77,
            "content": "ఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1967 జులై నెల సంచికల్ ప్రకటించబడును.\n\n★ పై ఫోటోలకు సరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం పుండాలి.)\n\n★ మే నెల 20-న తేదీ లోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశిలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన వ్రాసి, ఈ అడ్రసుకు పంపాలి:-చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు-26.\n\n## మే నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: నీవా నేనా ?\n\nరెండవ ఫోటో: నీవే నేను !\n\nపంపినవారు: పోలంరాజు రాధాకృష్ణమూర్తి,\n\nఅరండల్ పేట, గుంటూరు - 2\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nయి‘బ్రిజిల్' కానల్ని భూత\nఅద్దము క్రింద పోల్చి చూడండి\n\nబినాకా\nటూత్ బ్రష్\n\nక్షేమకరమైన 'గుండ్రని బ్రిజిల్ కొనలోకూడి'\nచిగుళ్లను తెగనీయదు\n\nపరిశుభ్రముగా తోమండి\nక్షేమకరముగా తోమండి\nబినాకా తో తోమండి\n\nCIBA\n\n1967-20/29 ARIhC\n\nవాయిదాలపై ట్రాన్సిస్టర్లు\n\nట్రాన్సిస్టర్లు వాయిదాల పద్ధతిని దొరుకుతాయి. రు. 255/- ఖరీదు చేసే 'ఎస్కార్ట్' 3 బ్యాండ్ ప్రపంచ పోర్టబుల్ ట్రాన్సిస్టరును నెలకు రు. 25/-లు చొప్పుస్తాయి. తెప్పించుకోండి.\n\nJAPAN AGENCIES (CMM-77)\n\nPOST BOX 1194 :: DELHI-6\n\nజీవన్‌టోన్\n\nరిజిస్టర్లు నందరు 218726\n\nశరీరంలోని కండరాలంచూ రక్తకణాలనూ ఆయల్వేద బౌషరాలు వృద్ధిచేయలేవా: లేవు అని కొంద రచుకుంటారు. ఇది విధాధరమైన దురవిప్రాయం. దీన్ని తొలగించేదే కీఫ్‌లోనో.\n\nకీఫ్‌లోనో: అద్భుతమైన టామిక్కు. శక్తింతమైన రామపురం కూరి వారాల్లోనే మీ విరువు పెరుగుతుంది. అలిష్టంగా ఉన్నవారి శరీరపోస్తా వాన్ని ఇంకా పెంపొందిస్తుంది.\n\nకీఫ్‌లోనో సేవనవద్ది అరువు తగుమాత్రం వృద్ధికానినే వుడ్చుకోవడం మాచివేయడ్డు. ఇది శరీరంలో కండరాలతోపాటు కొప్పుకూరా వృద్ధిచేస్తుంది కనుక. స్థానాయణ దీనిని పేచించకురుడు. ఎందుచేత నంచె: విపరీక్షమైన కొప్పుతో శరీరం వికారంగా తయారుపుతుంది. కీఫ్‌లోనో పేచిస్తున్నంత కౌలమూ శరీర వ్యాయామం అత్యంత అవసరం. దీనివద్ది రక్కవి అక్కడి ఏర్పడుతుంది.\n\nకీఫ్‌లోనో జారింతలకు కల్పడరుపుంటెది. ప్రభవించిన తరువాత పూర్వసు శక్తిని పంజాబోవడంలో ఇది ఎంతగానో తోర్పుడుతుంది. దీనికి పత్యం లేదు.\n\n450 గ్రాం. వెల రు. 10.00 [కపాలా అడ్మిట కు. /అదవం]\n\nజ్యోతి హాస్పిటల్ (ఫోన్ నం. 440206)\n\n(బా. నం. 1413) 32, వి. ఎన్. రోడ్డు, మద్రాసు - 17\n\nడాక్టర్ దామోదరన్, M.A.I.A.D.S(Regd)\n\nఅదనపు\nతెలుపుదనము\nఎక్కడ నుంచి\nవస్తుంది?\n\nటినోపాల్ తో\nఅన్నింటికంటె\nహెచ్చు\nతెల్లదనం\nవస్తుంది\n\nఅభిసారి ఉద్యమ బాడించడానికి మందు కాస్త లోపాల్ వేయండి. మరిచూడండి, మీ తెల్ల ఉద్యంస్ని మిరమిట్లు గారిపేలా మెరస్తాయి. చర్యలు, చీరెలు, తువ్వాళ్లు, దుష్టట్లు—ప్రకార్ అదనపు తెల్లదనం బొందుతుంది.\n\nఈ అదనపు తెల్లదనం మాంచిగా మీకు ఇర్పు ఎంతో ?\n\nఒక ఉద్యమ ఒక ప్రసాద కూడా కాదు. ఒక బార్బేడు ఉద్యంసు తెలుపు చేయడానికి ఒక ప్రస్తుతి చిన్న చెప్పుడు దాదా.\n\nశాస్త్రయంగా తయారుచేసిన లైనర్ లోపాల్ వేయండి. ఇది ఉద్యంసు ఏ విధంగా మాట చెరుపు (హాం) చేయదు.\n\nఇప్పుడు సీలుచేసిన\nఅల్యుమినియం\nఫాయిల్ పేకెట్‌లో కూడా\nదొరుకుతుంది.\n\nఒక పేకెట్‌తో ఒక బార్బేడు ఉద్యం\nతెలుపు అవుతాయి.\nఉపయోగించడం\nమంట్లం-ఎలువంటి వృధా రేడి.\nఒక బార్బేడు ఒక పేకెట్ రాయి.\n\nలోపాల్, తె. ఆర్, గైగి\nఎన్, ఎ., లార్, ప్యిటర్ లండన వారి రిజిస్టర్డు ట్రేడ్ మార్క్స్,\nమహృద్ గైగి 2. ఎ. ఒ. బాప్ప 965, బొంబాయి-1. ది. ఆర్.\n\nShilpi SG 223 A Tel\n\nచంద్రమామ\n\nఅప్పుడు 6 భాషలలో ప్రతినెలా వెలువడుతున్నది.\n\nతెలుగు - కన్నడము - తమిళము\n\nహిందీ - మహరష్ట - గుజరాతీ\n\n*\n\nచందమామ నెలనెలా 2,50,000 గృహాలను అలంకరిస్తుంది\n\n*\n\nమీ వ్యాపార సందేశాన్ని అందించడానికి\n\nఇది శక్తివంతమైన ప్రచారసాధనం\n\nవివరములకు:\n\nచందమామ పబ్లికేషన్\n\nవడపళని :: మదదరాసు - 26\n\nఇప్పుడే-\n\nత్వరితంగా, సురక్షితంగా\nతక్కువ ఖర్చుతో\nమీ బాధలు నివారించుకోండి\n\nతలనెప్పులు. జలుబు, గెంతు రావిడి మున్నగువాటినుంచి త్వరగా ఉపశమనము\n\nనివారిన్\n\nరెండు బిళ్లలుగల ప్యాకెట్ 10 పైసలు మాత్రమే\n\nవెసులుబాటుగాచుండే 50 ప్యాకెట్లుగల పెట్టెను\nమీ సమీపంలోగల దుకాణందారునున్దు నేడే కొనండి.\n\nఉప్పుతోదాచలు\nటాబ్లెట్స్ ప్రైవేట్ లిమిటెడ్\nఎక్స్ప్రెస్ ఎస్టేట్స్, మద్రాసు-2.\n\nసోల్ సిర్జింగ్ వీటింట్లు\nలిటిల్స్ టరియంటల్ బామీ\n& ఫార్మాస్ప్యూటికల్స్ లిమిటెడ్\nఎక్స్ప్రెస్ ఎస్టేట్స్. మద్రాసు-2.\n\nEP-TI-1\n\nCaandamama [ Telugu ]\n\nMay '67\n\nలాభదాయకం అధునాతనం అయిన చిన్న తరహా\nకుటీర పరిశ్రమ కొద్ది పెట్టుబడితో ప్రారంభించండి.\n\nకొద్ది పెట్టుబడితో పూర్తికాలికంగా కాని, నహాయపరిశ్రమగా కాని లఘుపరిశ్రమ ప్రారం\nభించ దలచుకున్నవారు 'అధునాతన కుటీర పరిశ్రమలు' అన్న తెలుగు గ్రంథం\n(రెండవ ముద్రణ) చదవాలి. లాభదాయకమైన చిన్న తరహా పరిశ్రమల గూర్చి, ముడి\nపదార్థాలు దొరుకుచోట్లు, యంత్రాలను వాయిదాల పద్ధతిని తెప్పించుకోవడం, లఘు\nపరిశ్రమలకు ప్రభుత్వ సహాయం వగైరా యెన్నో విషయాలు దీన్లో వున్నాయి. 960\nపుటలు; 350 బొమ్మలు; గుడ్డ బైండ్, ప్రతి ధర రూ. 15-50; తపాల ఖర్చు\nరూ. 1-85, ఇతర ప్రతులు: ఇంగ్లీష్, మరాటీ, రూ. 15-50; హిందీ రూ. 16-00;\nగుజరాతీ, మళ్ళీశం, తమిళం, కన్నడం రూ. 13-00.\n\nCOTTAGE INDUSTRY\n\n(C. N-11) P. B. 1262,\nBEHIND RECRUITING OFFICE,\nNEAR RED FORT,\nJAMUNA ROAD, DELHI-6.\n\nTelephone : 262835\n\nమనోహరమైన\nముఖలాపణ్యమునకు\n\nనేషనల్ వారి\nకార్డేర్ స్టో\n\nKashmir\n\nసినిమా\nతార లందరకు\nనచ్చినది\n\nది నేషనల్ ట్రేడింగ్ కంపెని, బొంబాయి-2. మదరాసు\n\nబలము మరియు శక్తి కోసం!\n\nటోడ్డోర్డ్\n\nబోర్డ్ ఎట్టా\n\nBenson's | CP-579A12 Tel\n\nChandamama [Telugu]\n\nMay '67\n\nమంచికి మానవతావనికి దారిచూపించే\nచిత్రం\n\nసద్మశ్రీ నారి\nవ్రాణమిత్రులు\n\nనిశ్శాత...వి.వెంకటేష్టర్లు... దర్శకత్వం...పి.పుల్లయ్య\n\nకథ, మాటలు, ముఖ్యపూరి పెంకేటరమునా\nసంగీతం...కె.వి.మహాదీవన్ స్థాటోగ్రఫి.సెల్ఫరాజ్\nటిస్టు.ఎప్..కృష్ణారావు.సూర్య కూర్చు...ఎసీ.ఎం.శీందర్\nస్టూపీ.యో. శ్రీసారధి ని.\n\nNVKR\n\nChandamama [Telugu]\n\nMay '67\n\nAWARDS!\n\nWON PLENTY\n\nYET WE DON'T SAY\nWE ARE THE BEST\n\nONLY\nWE DO OUR BEST\n\nPRASAD PROCESS PRIVATE LTD\nCHANDANAMA BUILDINGS MADRAS-26\n\n"
        }
    ]
}