{
    "book_id": "చందమామ 1967 12",
    "stories": [
        {
            "title": "రిమి",
            "page_start": 6,
            "pdf_page": 6,
            "content": "# రిమి\nటాలం\nపాడరు\n\nChandamama\n\n[ Telugu ]\n\nDecember '67\n\nA GREAT MADE IN HANDLOOMS\n\nAMARJOTHI\nFABRICS\n\nBEDSPREADS\nFURNISHINGS\n& TOWELS\n\nMFG:AMARJOTHI FABRICS\n\nPOST BOX NO 22 KARUR.\n\nజీవన్‌టోన్\n\nరితిస్తద్దు నందిదు 218728\n\nఐదంలోని కండరాంసా రక్తపణాలనూ ఆయుర్వేద లోపాలు వృద్ధిచేయలేవా: లేవు అని కొంద రమకుంటారు. ఇది చిలారారమైన దురలిపాయం. దీన్ని తొలగించేదే కీవ్‌లోనో.\n\nకీవ్‌లోనో: అద్భుతమైన లాభిక్కు. క్షీవంతమైన రావువలను, కండరాంసు. రక్తపణాంసు అతిర్వరితంగా వృద్ధిచేయటవల్ల కొద్ది వారాల్లోనే మీ లదువు పెరుగుతుంది. లిప్యంగా ఉప్పవారి కీరుపిస్తు వాన్ని ఇంకా పెంపించిస్తుంది.\n\nకీవ్‌లోనో పేదనవల్ల లదువు తగుమాత్రం వృద్ధికాగానే పుచ్చుకోవడం మాచిచేయడద్దు. ఇది కీరు రంలో కండరాలతోపాటు కొవ్వుకూరా వృద్ధిచేస్తుంది కనుక. హౌళాడుల దీవి పెంచకుడు. ఎందుచేత సంబేద్దీ విపరీక్షమైన కొవ్వుతో కీరురం వికారంగా తదురపుతుంది. కీవ్‌లోనో పేచిస్తున్నంత కాంమూ కీరు వ్యాయామం అత్యంత అదురం. దీవివల్ల దక్కవి ఆకృతి ఎర్పడుతుంది.\n\nకీవ్‌లోనో దాలింతలకు కల్పతరువుంటెదిరి. ప్రవచించిన తరువాత పూర్వపు క్షీచి వంశాకోవడంలో ఇది ఎంతగానో తోర్పడుతుంది. దీవికి హత్యం లేదు.\n\n450 గ్రాం. వెల రు. 10-00 [పసారా లద్దుడు ఉ/-. అడమం]\n\nజ్యోతి హాస్పిటల్ (ఫోన్ నం. 440206)\n\n(దా. నం. 1413) 32, వి. ఎన్. రోడ్డు, మద్రామ - 17\n\nరాక్టర్ దామోదరన్, M.A.I.A.D.S(Regd)\n\n“మా వంటచెరకు ఖర్చుతగింది\nవికూ తెలుసా!\nలీకోకి కృతజ్ఞతలు”\n\nరీకో-న్లల్పమైన రచ, ఉపయోగించటం తేరిక, పాగలేని\nగృహవంటించమైన వంటచెరకు, ఏ రకమైన వంట పాత్రమైనా తగినట్టేది.\n\nలీకో\n\nకాలాన్ని మరిము ధనాన్ని పొచుపు చేస్తుంది.\n\nఉన్నటి రీకో\nమాత్రముడు\nఉన్నటికి\n\nల మాత్రముడు\nమీ కుంటిమీద\nసర్వధి పొరలా\nమాత్రముడు\n\nఈ రీకో\nపొరను\nఆంధీంచండి\n\nల పొర ఆంట్రుకొండ\nమండబం ప్రారంభం\nకాగానే క్రమంగా\nరీకోను చేర్చండి\n\nవైవేరి లిగ్నైట్ కార్పొరేషన్ రిమిడ్జిట్, నైమీరి-1.\n\nFDS NLC 713 TE A\n\nత్వరపడండి!\nత్వరపడండి!\n\nచివరి అవకాశం;\nగెలవండి\n\nదూ. 1967\n\nబహుమతులు\n\nబాంతత్తమ ఫోటోను 31 డిసెంబరు, 1967\nలోపుపంపీచండి.\n... అది ప్రక్క వాటిలో ఏదో ఒక\nబహుమతి ఖికు సంపాదించి పెట్టవచ్చు:\n\nరెండు మొదటి బహుమతులు\nఒక్క క్కటి రూ. 2,500 విలువగంపి\nరెండు 2వ బహుమతులు\nఒక్క క్కటి రూ. 1,000 విలువగంపి\nరెండు 3వ బహుమతులు\nఒక్క క్కటి రూ. 500 విలువగంపి\nరెండు 4వ బహుమతులు\nఒక్క క్కటి రూ. 100 విలువగంపి\n36 కొన్సిలేషన్ బహుమతులు\nఒక్క క్కటి రూ. 50 విలువగంపి\n\nమీ.దగ్గర క్లిక్ III\nఉంటే, యా రోజే\n\nక్లిక్ చేయడం ప్రారంభించడండి. లేకపోతే,\nపెంటనే క్లిక్ III ఒకటి కొని, యా గొప్ప ఫోటోలో పోడిలో\nప్రవేశించడండి. ప్రవేశవశ్రాదు మీకు దగ్గరలోనున్న ఆగ్నా-\nగేవర్ట్ డిలరు దగ్గర లభిస్తాయి: లేదా మాకు వ్రాయండి:\nకాంపెటిషన్ డిపార్టమెంట్, ఆగ్నా-గేవర్ట్ ఇండియా లిమి\nటెడ్, కస్టూర్ నిర్మింగ్, తె. టాటా రోడ్, బొందాయి-1.\nఆగ్నా క్లిక్ III-అంతర్జాతీయ ప్రవిద్యకెక్కిన, విశ్వవీధా\nమైన కెమెరా. క్లిక్ చటుక్కున వద్ది చేస్తుంది. గుజిపెర్తి\nనొక్కడమే. అది దాల పోడిమిగలరి. 12 పెద్ద (8X8\nనెం.మీ.) ఫోటోలు ప్రతి రోబుషిమ్మా మీద తీస్తుంది.\nఆనంత తృప్తికోసం క్లిక్ IIIనే కొనండి. దాని ఉండు\nరూ. 48.50 మాత్రమే. (స్థానిక వమ్ముల ఆదనం)\n\nఈ రోజే క్లిక్ చేయడం మొదటిబెట్టండి. మీ ప్రవేశ ఫోటోలను 31 డిసెంబరు, 1967 లోపున వంచండి.\nఆగ్నా-గేవర్ట్ ఇండియా లిమిటెడ్, బొందాయి., మూడిర్లీ. కంకత్తా. చుర్రాను.\n\nCHAG-78-203 TL\n\nతాను తన కొడుకును గ్రామానికి\nఅంతటికీ తాలీ ఎలెక్ట్రానిక్స్\nఇంజనీరుగా చేసాడు\n\n— అయితే తాను మా తం చదువనూ వ్రాయనూ చేయలేడు\n\nఅయితే తాను పొడుపు చేసారు. దాలా ఏళ్ల క్రితం—బ్యాంక్ ఆప్ బరోడాలో సేవింగ్స్ అక్కౌంటు ప్రారంభించారు. తన కొడుకు పెరిగాక—అతనికి చదువు చెప్పించడానికి తగ్గు డబ్బు తనదగ్గర పుంచి. ఈ వారు అతనొక నగర్విఅయిన తండ్రి—అతని కొడుకు ఎలెక్ట్రానిక్స్ యింజవీరంటే గ్రామానికంపటికి గర్వం.\n\nబ్యాంక్ ఆప్ బరోడా_మీ-న్వస్పాలను కూడా సార్థకం చేయడంలో మీకు సహాయపడగలదు. నేడే బ్యాంక్ ఆప్ బరోడాలో సేవింగ్స్ ఎక్కౌంటు తెరవండి. ఈ. 1లో ఎతౌంటు తెరవచ్చు. 4% వర్తీ దొరుకుతుంది.\n\nచర్యదా—నచ్చుద్రకి సోపాసం\n\nదిబ్యాంక్ ఆఫ్ బరోడా అమిటెడ్\n\n(స్థాపికం 1908) రిజన్సర్ట్ ఆపును : మాండ్వి, బరోడా.\n\nరాహుతదేశంలో దిశేకాలలో 300 కంటె హామ్మ కాలం\n\n\"దయిచేయండి మీకు సాయపడతాం\" అనేకరచ్ఛతం ఉచిత కాదీని కోరండి. మా సేవం గురించి మీకు ఛాత్రి వివరాలు దొరుకుతాయి.\n\nShilpi/bob/3-67 Tel\n\nచలము మరియు క్షీశస్త్రం!\n\nనోడబీరిన్\nబోర్డ్ ఎట్టా\n\nICP-579A12 Tel\n\nటోర్న్ చిటా పోషకత్వమునకు సముదిత\nమైనది. కండరములు మరియు టిస్యూలను\nబిలపరచుటకు ప్రోటీన్ లు. బిలము\nమరియు శత్తి కోసం కార్పొర్ఫైరేట్ లు.\nఎముకలను దృఢముగా చేయుటకు ఖనిజ\nలవడములు మరియు ఆరోగ్యమునకు\nఅతి ముఖ్యమైన విటమిన్ లు మీరు లచిం-\nచును. టోర్న్ చిటా తయారు చేసుకోవడం\nసులభం మరియు అది రుచిగా కూడా\nనుండును !\n\nమీరు మీ చంటి బిడ్డను ముద్దాడునప్పుడు...\n\nమీ చంటి బిడ్డ యొక్క శరీరము, ప్రసందములోచి అన్ని వస్తువులకంచే మృదు పైనదిగాను, నున్ని తపైనదిగాను యున్నట్లు భావించరా హ\n\nముమ్మాటికి అది నిజం! అందుచేతనే మీ చంటి బిడ్డ యొక్క శరీరమునకు, నున్ని తపైన, వాళ్పల్యమెన వ్రాడోసోల్ యొక్క జాగ్రత్త అషనరమైయున్నది.\n\nఏంటి సెప్టిక్స్ లో కెల్లి వ్రాడోసోల్ అతి విధేయుమైనది. ఇది వినాకా బేదీ పొడరు లో మాత్రమే కలదు. ఇది మీ చంటి బిడ్డ యొక్క మృదుపైన శరీరాన్ని, నూగు పొక్కులనుంచి, దురద, చెమట మొదలైన వాటినుంచి కాపాడును.\n\nబౌను, వినాకా బేదీ పొడరు కూడా చంటి బిడ్డలను ప్రేమించుచున్నది.\n\nమీ చంటి బిడ్డకు వినాకా బేదీ పొడరును వాడండి. ఆ బిడ్డ సంతోషమును చిరు నవ్వును కనిపెట్టండి.\n\n“అమ్మ బినాకా ఇదిగో”\n\nఉర్రమెన తెల్లికి కల్పాటు అందరిమెన్ దిలు మేచుచ్చి రంగి గేతంతో ప్రతి చోటు దొరకుచెన్నది.\n\nCIBA\n\nChandamama [ Telugu ]\n\nDecember '67\n\nఅశోకా లజిఫ్టర్లు\nఅమ్మా\nబ్రిలియంటైన్\n\nనేడేమో మాత్రము మెంట్లుకలు\nచాలనీటుగా అందంగా\nప్రకాశిస్తూ వున్నాయి\n\nట. అదా అది అశోకా అమ్మా బ్రిలియంటైన్ ప్రభావం\nజక అందమే కాదు మెదడుకు చల్లగా హాయిగా వున్నది.\nయిందు అమలక, బృంగ, వట్టివేరు, చందన, కేతకి, మొదలగు\nమంచి టిషధులు, అత్తయవులు చేరియున్నవి గాన\nవేసవిలో చాలమేలు కలుగజేయుచు\n\nవిజయా కెమికల్సు మద్రాసు-7.\n\nపొదుపునకు...\n\nప్రకౌశవంతంగా, పరిశు-\nభ్రంగా చిరకాలం, పొదు\nపుగా పని చేసే లాంపు.\nఎల్లపుడును వాడండి\n\nబెంగాల్\n\nఇండియాలో శ్రేష్టమైనది\nబెంగాల్స్ కౌయిల్స్ కౌయిల్ లాభపల్లి\nఎల్లపుడు వాడండి. నమ్మక మైనది.\n\nమీకు చల్లని, ప్రకౌశవంత\nమైన వెలుగునిచ్చె లాంపు\nబెంగాల్\n\nహంస\n\nపాలతెలుపులాంపు.\n\nఅంధ్రపుదేశీకు నోల్ సెల్ఫింగ్ పజెంట్లు:\nజి.ప.పరశురామ్ & కంపెని.\n11-4-658/2, లకడికౌపూల్. హైదరాబాద్. 4.A.P.\n\nచంద్రమామ\n\nసంచాలకుడు : 'చక్రపాణ'\n\nఈ సంచికలో “నెల జీతం” అన్నచిన్న హస్యకథలో పెద్ద నీతి ఉన్నది. ఈ లోకంలో వంచకులు కొందరు తాము కొన్ని నియమాలకు కట్టుబడినట్టు నటిస్తారు. ఈ నియమాలు ఇతరులను మోసగించటానికే గాని మరెందుకూ కాదు.\n\nఈ సంచికతో “పాతాళ దుర్గం” రంగుల బొమ్మల కథ పూర్తి అవుతున్నది. పై సంచిక నుంచి మరొక కొత్త సీరియల్ ప్రారంభమవుతుంది. దానికై ఎదురు చూడండి.\n\nసంపుటి 41 డిసెంబర్ '67 సంచిక 6\n\nభారత\nచరిత్ర\n\nపానిపట్టు యుద్ధంలో తిన్న దెబ్బ నుంచి\nమహారాష్ట్రులు 1770 నాటికి పూర్తిగా కోలు\nకున్నారు. ఢిల్లీ చక్రవర్తి అయిన రెండవ\nషా ఆలం వారికి అధీనుడయాడు. మహా\nరాష్ట్రులను కొంత అదుపులో ఉంచడం\nకూడా ఒక ఆశయంగా పెట్టుకుని వారన్\nహెస్టింగ్స్ 1773 లో వారాణసి సంధి చేసు\nకున్నాడు. అయితే ఈ లోపుగానే మహా\nరాష్ట్రులకు తీరని నష్టం సంభవించింది—\n1772 లో పేష్వా మాధవరావు చని\nపోయాడు. మాధవరావు పినతండ్రి అయిన\nరఘునాధరావు అంతులేని అధికార\nవ్యామోహం పట్టుకున్నది; మాధవరావుకు\nతమ్ముడూ, వారసుడూ అయిన నారాయణ\nరావు బొత్తిగా దుర్భలుడు. పేష్వా మాధవ\nరావు తన పినతండ్రి రఘునాధరావు\n(రఘోబా)ను నిగ్రహించి ఉంచగలిగాడు.\nకాని యువకుడైన నారాయణరావు చిలిపి\n\nతసం కొద్దీ రఘోబాతో వైరం పెట్టుకుని,\nఆతన్ని నిర్బంధంలో ఉంచాడు. దీనితో\nరఘోబా రెచ్చిపోయి, అసంతృప్తులై ఉన్న\nకొందరు సైనికులతో కుట్ర చేశాడు. 1773\nఆగస్టు 30 స నారాయణరావు తన పిన\nతండ్రి సమక్షంలోనే హత్య చేయబడ్డాడు.\n\nతరవాత రఘోబా పేష్వా అయాడు.\nకాని త్వరలోనే అతనికి ప్రతిఘటన ఏర్ప\nడింది. పూనాలోని ఒక బలమైన వర్గం,\nనానా ఫడ్నవిస్ ఆనే బ్రాహ్మణయువకుడి\nనాయకత్వం కింద రఘోబాను వ్యతిరేకిం\nచింది. చనిపోయిన నారాయణరావు భార్య\nగంగాబాయి 1774 లో ఒక మగ శిశువును\nప్రసవించటం ప్రతిపకులకు బలాన్ని\nచేకూర్చింది. వారు ఆ పసికందును పేష్వాగా\nప్రకటించారు.\n\nరఘోబా ఆట కట్టయింది. అతన్ని\nదేశాంతరాలకు తరిమి వేశారు. అతను\n\nబొంబాయిలో ఉన్న ఇంగ్లీషు వారిని శరణు\nజొచ్చి, వారి సహాయం అర్ధించాడు.\nఇంకేం? భారతీయుల మధ్య అంత\nరైవారాలు ఇంగ్లీషు వారికి ఎప్పుడూ లాభి\nస్తూనే వచ్చాయి. ఈసారీ అంతే అయింది.\nనిజానికి, బొంబాయిలోని ఇంగ్లీషువారు\nపూనాలోని మహారాష్ట్ర ప్రభుత్వంతో సత్సం\nబంధాలు కలిగి ఉన్నారు; అయితే బొంబాయి\nపరిసరాలలో ఉన్న తీర ప్రాంతాలు తమ\nఅధినమైతే తమకు మరింత బలం చేకూరు\nతుందన్న ఆశతో వారు రఘోబా పకేం\nఅవలంబించారు. 1775 మార్చి 7 న\nరఘోబాకూ, ఇంగ్లీషు వారికీ సురాత్\nఒప్పందం జరిగింది. ఆ ఒప్పందం ప్రకారం\nఇంగ్లీషువారు రఘోబాకు 2,500 మంది\nసైనికుల నివ్వటానికీ, వారి ఖర్చులు అతనే\nభరించబానికీ ఏర్పాటు జరిగింది. ఇందుకు\nప్రతిఫలంగా రఘోబా సాల్సెట్, బస్సీన్‌లను\nఇంగ్లీషువారి పరం చేశాడు; భరూచ్, సురాత్\nజిల్లాలపై రాబడిలో కొంత వారి కివ్వడానికి\nఅంగీకరించాడు; కంపెనీ విరోధులతో మైత్రి\nచేసుకోకుండా ఉండడానికీ, ఎవరితో మైత్రి\nచేసుకున్నా ఆ ఒడంబడికలో ఇంగ్లీషువారిని\nకూడా చేర్చబానికీ ఒప్పుకున్నాడు. 1775\nఫిబ్రవరి 27 నాటికి కర్నల్ కీటింగ్ అనే\n\nవాడి నాయకత్వాన బ్రిటిమ్ సైన్యం కొంత\nసురాత్ చేరింది. మే 18 న ఆరాస్\nమైదానం మీద, కీటింగ్, రఘోబాల సమిష్టి\nసేనలు పూనా ప్రభుత్వ సేనలను తలపడి\nయుద్ధం చేసి ఓడించాయి.\n\nఅయితే బొంబాయి ప్రభుత్వం ఇలా\nరఘోబాతో ఒప్పదం చేసుకోవడానికి,\nయుద్ధం చెయ్యడానికి కలకత్తాలోని సుప్రీమ్\nకౌన్సిలు ఆనుమతి లేదు. సురాత్ ఒప్పం\nదాన్ని ఆమోదించడానికి వారన్ హెస్టింగ్స్\nసిద్ధంగానే ఉన్నప్పటికీ, సుప్రీమ్ కౌన్సిలు\nసభ్యులలో అధిక సంఖ్యాకులు ఒప్పం\nదానికి అభ్యంతరం చెప్పారు. బొంబాయి\n\nకొన్నిలు వారి చర్య “అవివేకమూ, అపాయకరమూ, అనధికారికమూ, అక్రమమూ” అయినదని కలకత్తా కొన్నిలు తీర్మానించింది.\n\nకొద్ది మాసాల అనంతరం, కలకత్తా నుంచి కర్నల్ అప్టన్ అనేవాడు పూనాకు వచ్చి ఆక్కడి ప్రభుత్వంతో సంధి సంప్రతింపులు జరిపాడు. 1776 మార్చి 1 న పురంధర్ ఒడంబడిక జరిగింది. దీనితో నురాత్ ఒప్పందం రద్దవుతుంది. కొత్త ఒప్పందం కింద సాల్సెట్, బస్సీనులు ఇంగ్లీషువారికే చెందుతాయి. ఇంగ్లీషువారి యుద్ధ ఖర్చుల కింద పూనా ప్రభుత్వం 12 లక్షల రూపాయ లిచ్చుకోవాలి; ఇంగ్లీషు వారు రఘోబా పాత్తు వదులుకోవాలి; అతను వెళ్ళిపోయి గుజరాతులోని కోపర్‌గాంప్‌లో నివాసం ఏర్పరచుకోవాలి; అతనికి పూనా ప్రభుత్వం నెలకు 25,000 రూపాయలు భరణం ఇస్తుంది.\n\nఅయితే ఈ ఒప్పందం అమలు జరగ లేదు. ఇందులోని నిబంధనలు బొంబాయి ప్రభుత్వానికి నచ్చలేదు. వారు ఈ ఒప్పం దాన్ని ధిక్కరించి, అప్టన్ మాటలు పెడ చెవిని బెట్టి, రఘోబాకు అశ్రయమిచ్చారు. పూనా ప్రభుత్వం కూడా ఒప్పందంలోని నిబంధనలను అమలు జరపలేదు. 1777 లో నానా ఫడ్మవిన్ ఒక ఫ్రెంచి వాణ్ణిచేరదీసి, ఫ్రెంచివారికి పశ్చిమ తీరంలో ఒక రేవు ఇస్తానని మాట ఇచ్చాడు. ఇందు వల్ల బొంబాయి కొన్నిలు వారికి ఫ్రెంచి వారి ఎత్తుగడలను గురించి సందేహాలు తల ఎత్తాయి. ఇంగ్లీషువారు తిరిగి యుద్ధం తల పెట్టి, 1778 నపంబరులో పూనా మీదికి 600 మంది తెల్ల సైనికులనూ, 3,300 మంది సిపాయిలనూ పంపారు. 1779 జనపరి 9 న పడమటి కనుమలలోని తాలే గాంప్ పద్ద పెద్ద మరాటీ సేన ఈ సేనను ప్రతిఘటించి, చిత్తుగా ఓడించింది."
        },
        {
            "title": "నాగరాజ శాపం",
            "page_start": 18,
            "pdf_page": 18,
            "content": "# నాగరాజ శాపం\n\nఒక గ్రామంలో ఒక సంపన్నుడుండేవాడు. ఆయన అకాలమరణం చెందటంపల్ల ఆయన భార్యా, కుమార్తే మగదిక్కులేని వారయారు. అయితే గ్రామాధికారి వారికి కొంతవరకు అండగా ఉంటూ వచ్చాడు. ఆయన మీద ఆధారపడి తల్లి కూతుళ్ళు జీవయాత్ర గడుపుతూ వచ్చారు. కూతురు వసంతకు పెళ్ళియీడు వచ్చింది. తన కూతురికి తగిన సంబంధం ఎలా తీసుకు రావటమా అన్న విచారం తల్లికి పట్టు కున్నది. వసంత చాలా గొప్ప సౌందర్య వతి అయింది. ఆమె అందం చూసి రాజు కుమారులు సైతం మోహించి పెళ్ళాడ వచ్చు. కాని దిక్కులేని తల్లి వసంతకు ఏ రాజకుమారుణ్ణి తీసుకురాగలదు ?\n\nఅన్నిటికీ గ్రామాధికారే దిక్కుకావటం చేత తల్లి ఒకసారి ఆ గ్రామాధికారితో తన కూతురి పెళ్ళి విషయం ప్రస్తావించింది.\n\n\" వసంత పెళ్ళి విషయం నీ కేమీ విచారం వద్దు. ఆ పిల్లను నేనే పెళ్ళాడతాను. ఆ ఉద్దేశంతోనే కదా ఇంతకాలమూ మీ బరువంతా నేను మోసింది ?\" అన్నాడు గ్రామాధికారి.\n\nఈ మాట వినగానే తల్లికి ప్రాణం చచ్చినట్టయింది. గ్రామాధికారికి అప్పటికే ముగ్గురు పెళ్ళాలున్నారు. నడి వయస్సు కూడా దాటిపోయినవాడు. కాకిముక్కుకు దొండపండు కట్టినట్టు, వసంతను ఆ ముసలివాడికి నాలుగో పెళ్ళాంగా ఎలా కట్టబెట్టటం ?\n\nగ్రామాధికారి వసంతను పెళ్ళాడాలని నిశ్చయించుకుంటే ఆలా జరగకుండా చేసే శక్తి గ్రామంలో ఎవరికీ లేదు. పైగా తాను దిక్కులేనిది. ఈ స్థితిలో తనకు ఎవరూ సహాయం రారు. ఈ మాట తెలుసుకుని ఒకనాటి అర్ధరాత్రివేళ తల్లి వసంతను\n\nవెంటబెట్టుకుని, అవసరమైన వస్తువులన్నీ రెండు మూటలు కట్టి, ఊరు విడిచి అరణ్యమార్గం పట్టి బయలుదేరింది.\n\nపోగాపోగా అరణ్యంలో ఒక పాతకాలపు దేవాలయం కనపడింది. తల్లి కూతుళ్ళు అందులో కాస్సేపు విశ్రాంతి తీసుకుందా మనుకున్నారు. ఆలయం పక్కనే ఒక పాద ఉన్నది. దాని నిండా మంచి సువాసన గల పుష్పాలున్నాయి. పసంత ఆ పూలను కోసుకుందామని పాదను సమీపించేటప్పుడు అందులో నుంచి ఒక పాము పిల్ల బయటికి వచ్చింది. వెంటనే తల్లి ఒక రాయిపెట్టి దాన్ని చంపేసింది.\n\nపసంత కొన్నిపూలు కోసి తలలో పెట్టుకుంటూ, “అయ్యో ఆ పాముపిల్ల నెందుకు చంపావమ్మా?” అన్నది.\n\n“పిల్ల అయినా విషపు జంతువు గదా అని చంపానే!” అన్నది తల్లి.\n\nపసంత తన మూట ఎత్తుకుని గబగబా గుడిలోకి వెళ్ళిపోయింది. తల్లి తన మూట కూడా తీసుకుని వెనకగా గుడిలోకి ప్రవేశించింది. కాని గుడిలోపల పసంత లేదు. ఆమె వెంట ఉండిన మూట మాత్రం ఉన్నది. గుడిలో అయిదు తలల నాగ దేవత శిలావిగ్రహం ఉన్నది. పసంత దాని చాటున ఉన్నదేమోనని తల్లి విగ్రహం వెనక్కుపోయి చూసింది. కాని పసంత అద్భుతంగా అదృశ్యమైపోయింది.\n\n“అమ్మాయి, వసంతా!” అని తల్లి రెండు మూడుసార్లు కేకపెట్టింది.\n\nజవాబు లేదు. నాగదేవత విగ్రహం నుంచి ఇలా మాటలు వినిపించాయి:\n\n“నువు నా బిడ్డ ప్రాణాలు తీశావు. నేను నీ బిడ్డను మాయం చేశాను.”\n\nతల్లికి దుర్భరమైన పశ్చాత్తాపమూ, ఆవేదనా పుట్టుకొచ్చాయి. ఏ కూతురి కోసమైతే తాను పడరానిపాట్లన్నీ పడ్డదో ఆ కూతుర్చి తానే చేతులారా పోగొట్టుకున్నది!\n\nచందమామ\n\nఆమె నాగదేపత ముందు సాప్టాంగపడి,\n“నాగరాజా, తండ్రీ! నేను తెలిక చేసిన\nఅపచారానికి నా బిడ్డను శిక్షించకు! కావ\nలిస్తే నా ప్రాణాలు తీసుకో! నా బిడ్డను\nకాపాడు!” అని మళ్ళీ మళ్ళీ, ఏడుస్తూ\nప్రార్థన చేసింది.\n\n“నీ బిడ్డ ఆదృశ్యమయింది గాని చావ\nలేదు. నా ఆలయం పక్కగా వెళ్ళే మగ\nవళ్ళను నీ కూతురు మూడేసిసార్లు పిలు\nస్తుంది. ఆలా మూడు పిలుపులూ విని\nలోపలికి వచ్చినవాడు ఆమెకు తిరిగి\nఆకారం ఇచ్చి, ఆమెను పెళ్ళి కూడా చేసు\nకుంటాడు,” అన్న మాటలు నాగదేపత\nవిగ్గహం నుంచి వినిపించాయి.\n\nఆ తరవాత ఆమె రెండు పూటలా నాగ\nరాజును ధ్యానం చేసేది. మిగతా సమ\nయాలలో ఆలయం వెలపల ఒక చెట్టు\nకంద కూర్చు నేది. చెట్ల మీద కాసే\nకాయలూ, పళ్ళూ తిని పాట్టపోసుకునేది.\n\nఒకరోజు ఒక కట్టెలు కొట్టేవాడు ఆటు\nపక్కగా వచ్చాడు. ఆలయం లోపలి\nనుంచి, “అయ్యా, ఒకసారి లోపలికి రా!”\nఅని వసంత కంతం పిలిచింది. కట్టెలు\nకొట్టేవాడు గుడిలోపలికి వెళ్ళి, మళ్ళీ బయ\nటికె వచ్చి, “ఎవరూలేరే! ఏమిటి చిత్రం!”\n\nఆని తనలో తాను అనుకుంటున్నట్టుగా\nప్రైకె అనేశాడు.\n\n“ఎవరూ లేకపోవటమేమిటి, నాయనా?\nఅందులో ఒక మోహినీ పిశాచి ఉన్నది,”\nఅన్నది తల్లి.\n\nఇంత లో మళ్ళీ వసంత గొంతు,\n“అయ్యా, ఒకసారి లోపలికి రా!” అని\nపిలిచింది. కట్టెలు కొట్టేవాడు బెదిరి\nపోయి పారిపోయాడు.\n\nఇలాగే ఆటవికులూ, దొంగలూ ఆ గుడి\nపక్కగా వచ్చేవాళ్ళు. ఆటుగా ఏ మగ\nవాడు వచ్చినా గుడిలో నుంచి పిలుపు విన\nపడేది. వాళ్ళను తల్లి బెదరగొట్టి పంపేసేది.\n\nకొన్ని రోజులు గడిచాక ఆటుగా ఒక రాజకుమారుడు వచ్చాడు. అతనికి కూడా వసంత పిలుపు వినిపించింది. అతను లోపలికి వెళ్ళి, ఆక్కడ ఎవరూ లేక పొవటం చూసి, గుడిచుట్టూ తిరిగి చూశాడు. ఇంతలో మళ్ళీ వసంత పిలుపు రెండోసారి వినిపించింది. అతను మళ్ళీ లోపలికి వెళ్ళి చూశాడు. లోపల ఎవరూ లేరు. అతను మళ్ళీ బయటికి వచ్చి, బయట కూర్చుని అంతా చూస్తున్న తల్లిని, “ఎవరా పిలిచేది?” అని అడిగాడు.\n\n“నేనేమీ వినలేదు, నాయనా!” అన్నది తల్లి.\n\nఇంతలో వసంత మూడోసారి పిలిచింది. రాజకుమారుడు మూడోసారి ఆలయంలోకి వెళ్ళాడు. అతని వెంటనే తల్లి కూడా వెళ్ళింది. ఈసారి లోపల వసంత కనిపించింది. ఆమె స్పృహలేనట్టుగా నాగదేవత విగ్రహం ముందు పడి ఉన్నది.\n\nరాజకుమారుడు చప్పన ఆమెను లేపి కూర్చోబెట్టి, శైత్యోపచారాలు చేశాడు. కొంత సేపటికి వసంత కళ్ళు తెరిచి, ఎవరో పరాయివాణ్ణి చూసి సిగ్గు పడింది. ఇంతలో ఆమెకు తన తల్లి కనిపించింది. ఆమె “అమ్మా!” అంటూ లేచివచ్చి తన తల్లిని కౌగలించుకున్నది.\n\nతరవాత తల్లి రాజకుమారుడితో, “నాయనా, నీరుణం ఎట్లా తీర్చుకోగలను? నా కూతుర్ని నాకు తిరిగి దానం చేశావు!” అంటూ తమ కథ అంతా అతనికి చెప్పింది.\n\nఅంతా విని రాజకుమారుడు, “నేను మీకు పుత్రికాదానం చేశాను. మీరు నాకు మీ అమ్మాయిని కన్యాదానం చెయ్యండి,” అని అడిగాడు.\n\nతరవాత ఆతల్లి కూతుళ్ళు ఆరాజకుమారుడి వెంట అతని నగరానికి వెళ్ళి పోయారు. ఆక్కడ వసంతను రాజకుమారుడు మహావైభవంగా పెళ్ళి చేసుకున్నాడు."
        },
        {
            "title": "20",
            "page_start": 22,
            "pdf_page": 22,
            "content": "# పాతాళదుర్గం\n\n## 20\n\n[రాకసులు నల్లగరుడపకికి ప్రాణాచారాలు పడుతున్న అదనులో, మాంత్రికుడు కొండ మీది సరోవరజలం పాతాళదుర్గం మీద ప్రవహించేలా చేశాడు. నీటమునిగి చాలామంది రాకసులు చచ్చారు. మిగిలిన వాళ్ళతో మహాకలి సౌరంగమార్గం కేసి బయలుదేరాడు. దాన్ని శశికాంతుడూ, కుంభీరుడూ తమ అనుచరులతో కావిలి కాస్తున్నారు. తరవాత—]\n\nకొలసంబర మాంత్రికుడు సౌరంగ మార్గం పైభాగానికి చేరుతూనే కుంభీరుణ్ణి హెచ్చరిస్తూ, “కుంభీరా! నువ్వు పాతాళ దుర్గం రాజువయే కీణం సమీపిస్తున్నది. నీ రాహువంశం వాళ్ళు దండకారణ్యాన్ని హాయిగా ఏలుకోవచ్చు. కేతువంశం వాళ్ళు సర్వనాశనం అవుతున్నారు,” అన్నాడు.\n\nమాంత్రికుడు మాట ముగించే లోపలే ధూమకుడు అతడి భుజం పట్టుకుని ద్వారం వున్న ప్రాంతం చేరారు.\n\nవెనక్కు తెప్పతూ, “మహాకలి సౌరంగ మార్గాన్ని సమీపిస్తున్నాడు,” అని చెప్పాడు.\n\n“వాడి ప్రయత్న మేమిటో నకు తెలుసు. ఊ, రానివ్వండి. అందుబాటు లోపి. రాగానే వాళ్ళ మీద, యీరక్కనిబండ లను తోయండి,” అన్నాడు కాలశంబరుడు.\n\nమాంత్రికు డిలా చెప్పతు న్నంత లో మహాకలి, ఆతడి అనుచరులూ సౌరంగ ద్వారం వున్న ప్రాంతం చేరారు.\n\n‘చంద మామ’\n\n“జై, కుంభపతీ!” అంటూ మహాకలి\nతన చేతనున్న గదతో ఏనుగు తల మీద\nచిన్నగా కొట్టాడు. వెంటనే ఏనుగు నీళ్ళల్లో\nమునిగింది. దానితోపాటు అతడి అంగ\nరక్కకు లిద్దరూ ఎక్కిపున్న ఏనుగు కూడా\nమునిగింది. వెంటనే ఫెళ్ళఫెళమంటూ పెద్ద\nధ్వని అయింది. మాంత్రికుడూ, అతడి\nఆనుచరులూ ఆ ధ్వని పచ్చిన వైపుకు\nవెళ్ళి చూసేంతలో, మహాకలి సౌరంగ\nమార్గానికి ఆడ్డుగా పున్న రాళ్ళను ఏనుగుతో\nపడదోయించి బయిటికి వచ్చేశాడు. అతడి\nవెనకగా, అంగరక్కకు లెక్కిపున్న ఏనుగు\nబయటపడింది. మరుక్షణంలో సౌరంగ\n\nమార్గాస్పంచి నీరు పెద్ద శబ్దం చేస్తూ\nవేగంగా బయిటికి ప్రవహించసాగింది.\n\nకుంభీరుడూ, అతడి బంధువర్గం పట్టు\nకునిపున్న పులులూ, సింహాలూ ఆ నీటిని\nచూసి బెదిరిపోయినై. వాళ్ళు వాటిని అదుపు\nచేయబోయేంతలో మహాకలి వాళ్ళను\nచూసి, “కుంభీరా! నువ్విక్కడ ఏం\nచేస్తున్నావ్? వ్రోహి, నువ్వేగదా సౌరంగ\nమార్గానికి రాళ్ళు అడ్డం పెట్టించింది?”\nఅంటూ అరిచి ఏనుగును అతడి మీదికి\nదూకించాడు.\n\nకుంభీరుడు యిలాంటి ప్రమాదం\nరానున్నదని ముందే పూహించి వుండటంతో,\nచప్పున తన దగ్గిరున్న సింహాన్ని మహాకలి\nఎక్కిపున్న ఏనుగు మీదికి ఉసిగొలిపి,\nదూరంగా పరిగెత్తి, “రాహువంశానికీ, జై!”\nఅంటూ తన చేతులోపున్న శూలాన్ని మహా\nకలికి గురిచేసి బలంగా విసిరాడు. కాని,\nఅది గురితప్పి ఏనుగు డొక్కలో గుచ్చు\nకున్నది. దానితో అది బెదిరిపోయి, మహా\nకలి ఆపాలని ప్రయత్నించినా ఆగకుండా,\nఘంకరిస్తూ అరణ్యం కేసి పరిగెత్తసాగింది.\nమహాకలి అంగరక్కకులు తమ నాయకుణ్ణి\nఆనుసరించారు. కుంభీరుడు తన అను\nచరులను హెచ్చరించి, సింహాన్ని తీసుకుని\n\nమహాకలి వెంటబడ్డాడు. కాని, యాలోపలే శశికాంతుడు, మహాకలి దారిని అడ్డగిస్తూ, అతడి మీద బాణాలు ప్రయోగించసాగాడు.\n\nకాలశంబర మాంత్రికుడు, “శాంభవీ!” అంటూ పెద్దగా అరిచి, “ఆ దుర్మార్గుడికి అడ్డుతగలండి. నే నొస్తున్నాను!” అంటూ సారంగం మీది నుంచి కుప్పించి దూకుతూ కిందికి దిగి, మహాకలి కేసి పరిగెత్తాడు. ధూమకుడూ, సోమ కుడూ, భద్రుడూ కూడా మాంత్రికుడి వెంట పరిగెత్తారు.\n\nసౌరంగద్వారం నుంచి ప్రవాహం వెంట బయిటికి కొట్టుకుపచ్చిన కొందరు రాకేసు లను, కుంభీరుడి అనుచరులు తేలికగా చంపేశారు. వాళ్ళు నీటపడి యీది యీది సగం చచ్చివుండటంతో, వాళ్ళు అంతగా ప్రతిఘటించలేక పొయారు. పులులూ, సింహాలూ వాళ్ళ మీదికి దూకి, కంఠాలను గావుపట్టు పట్టినై.\n\nపరిస్థితి విషమించిందని తెలుసుకున్న మహాకలి, నిలిచి పోరాడటంకస్స, పారి పోవటమే కేమం అనుకున్నాడు. కాని, కాలశంబరుడు తనవాళ్ళందర్శీ, అతడు అరణ్యం లోకి పారిపోకుండా దారి అటకా యించమన్నాడు. “కావాలం టే వాట్టి కొండల కేసి పోనివ్వండి. అంతేగాని\n\nఅరణ్యంలోకి ఒక సారి జొరపడ్డాడో యిక మనకు కనబడడు,” అని హెచ్చరించాడు.\n\nమహాకలీ, అతడి అనుచరు లిద్దరూ అన్ని వైపుల నుంచి చుట్టుముట్టబడ్డారు. అరణ్య మార్గం వైపున కుంభీరుడూ అతని అనుచరులూ చేరి అతడి మీదికి రాళ్ళూ, పెద్దపెద్ద చెట్లకొమ్మలూ విసరసాగారు. మరో వైపు నుంచి శశికాంతుడూ, సోమ కుడూ వాళ్ళ మీద బాణాలు ప్రయో గిస్తున్నారు. ధూమకుడు మరిద్దరు అను చరులతో రాకుమారి కాంతిసేననూ, భామా సింగినీ ఆ ప్రదేశం నుంచి రక్షణ కోసం కొంత దూరంగా తీసుకుపోయాడు.\n\nCHITRA\n\nమహాకలి తన ఏనుగును శత్రువుల మీదికి వురికిస్తూ, అందినవాళ్ళను గదతో మోదుతూ కొంతసేపు పోరాడి, ఇక లాభం లేదని తెలుసుకుని, తన అంగరక్షకులను హెచ్చరించి, దాన్ని శశికాంతుడి కేసి దూకించాడు. శశికాంతుడు బాణాలతో ఏనుగును అడ్డగించలేకపోయాడు. మహాకలి యీ విధంగా శత్రువలయాన్ని ఛేదించుకుని, కొండల కేసి పారిపోసాగాడు. అతడి అంగ రక్షకులు అతడికి వెనకగా తమ ఏనుగును ఉరికించారు.\n\nఏనుగుతో దారి మార్గం లేని కొండ ఎక్కటం సాధ్యంకాదని తెలిసిన మహాకలి,\n\nఆ కొండలో తాను ఏనుగుతో కూడా ప్రవేశించబానికి అనువైన గుహ కోసం వెతికి, ఆలాంటి దొకటి కనిపించగానే, ఆగి, వెనక వస్తున్న అంగరక్షకులతో, “శత్రువుల నుంచి మనం చాలా దూరం వచ్చేశాం. మనం దాగబోయే గుహ వాళ్ళు. కనుక్కోలేరు. అదుగో, ఆ ఎదురుగా కనిపించే గుహలోకి నే వెళ్తాను. మీరు యీ దాపులనే ఏదైనా గుహలో దాగండి,” అంటూ గుహలోకి ప్రవేశించాడు.\n\nమహాకలి అంగరక్షకులు తమ నాయకుడు గుహ ప్రవేశించగానే, తామెక్కివున్న ఏనుగును అల్లంత దూరంలోవున్న మరొక గుహ దగ్గిరకు తీసుకుపోయి, శత్రువు లెవరూ తమను వెన్నాడటంలేదని ధృవ పరుచుకునేందుకు ఒకసారి వచ్చిన మార్గం కేసి పరీక్షగా చూసి, తరవాత ఏనుగును మెల్లగా గుహ కేసి నడిపారు. కాని, వాళ్ళు చాలా దురదృష్టవంతులు. ఏ ను గు ను జాగ్రత్తగా వాళ్ళు గుహ ద్వారం దగ్గిరకు తీసుకుపోయి, లోన ప్రవేశించబోయేంతలో, గుహ పైభాగాన్నుంచి, రాతితో చేయబడిన పడవలంగ రొకటి గిరగిరా తిరుగుతూ వచ్చి, వాళ్ళ కంతాలను బలంగా తాకింది. ఆ దెబ్బకు వాళ్ళిద్దరూ దిమ్మెరపోయి,\n\nకుయ్ం మనేందుకూడా శక్తిలేక, ఏనుగుమీద నుంచి దభి మంటూ కంది రాళ్ళమీద పడిపోయారు. ఆ మరుక్షణం పై నుంచి వికటాట్టహాసం వినబడింది. మరి కొన్ని బండరాళ్ళు గుహ పై నుంచి గురిగా వాళ్ళ శిరస్సుల మీద పడినై. ఆంగరక్కు లిద్దరూ తలలు పగిలి ప్రాణాలు వదిలారు.\n\nఆ మరుక్షణం, “రాహు కేతు వంశాలు సశించాలి!” అంటూ పాట్టి రాక్షసుడు, రాళ్ళ చాటు నుంచి లేచి నిలబడి, రాతి లంగరును గాలిలో గిరగిరా తిప్పసాగాడు. అతడి పక్కన, వాడి ఆటవికభార్య వెనక్కుతిరిగి చప్పట్లు చరిచి చేతులూపసాగింది. ఒకటి రెండు నిమిషాలు గడిచినై. కుంతల దేశ మంత్రి గంగాధరుడు కొద్ది పరివారంతో పాట్టి రాక్షసుడి దగ్గిరకు వచ్చాడు. రాక్షసు డాయనకు మహాకలి దాగి వున్న గుహ చూపించి, ఆ ప్రాంతాని కేసి పరుగున వస్తున్న మాంత్రికుడు కాలశంబరుణ్ణీ, అతడి ఆనుచరుల్ని తొందరగా రావలసిందని హెచ్చరిస్తూ కేకలు ప్రారంభించాడు.\n\nకొద్ది సేపటిలో మాంత్రికుడూ, శశికాంతుడూ, కుంభీరుడూ గుహల దగ్గిరకు వచ్చారు. మంత్రి గంగాధరుడు కొండ దిగి వచ్చి, తన కుమారుణ్ణి కౌగలించు\n\nతుని, ఆనంద బాప్పాలు రాలుస్తూ, “శశి! నువ్వు జతికే వున్నావని మొదటి నుంచి నాకు గట్టి నమ్మకం వున్నది. ఈ పాట్టి రాక్షసుడు మూడు నాలుగు నెలల క్రితం మన రాజ్యం వచ్చి, పాతాళదుర్గాన్ని గురించిన అన్ని రహస్యాలూ చెప్పేశాడు. నేను కొద్దిపాటి సేనతో బయలుదేరి వారం రోజుల క్రితమే యీ ప్రాంతాలు చేరాను. పాతాళదుర్గం సర్వనాశన మవటం కళ్ళారా చూశాను. శుభం. రాకుమారి కాంతిసేన ఎక్కడ?” అని ఆడిగాడు.\n\nకాంతిసేనా, భామాసింగీ కొంచెం ఆలస్యంగా ఆక్కడికి వచ్చి చేరారు. మంత్రి\n\nగంగాధరుడు రాకుమార్లి, ఆమె తండ్రి ఉగ్రసేనుడి కేమవార్తలు చెప్పి, “ప్రస్తుతం కదంబరాజ్యానికి రాజు లేకపోయినా, నీవు ఆ రాజ్యం చేరిన మరుక్కణం నిన్ను రాణీగా అంగీకరించేందుకు ప్రజలు సిద్ధంగా వున్నారు. ఆ తరవాత నీవు పరించిన ప్యక్తి కదంబరాజవుతాడు,” అని చెప్పాడు.\n\n“అంకా వరించటమా? శశికాంతుడూ, రాకుమారీ ఏనాడో ఒకర్నొకరు ప్రేమించు కుని వివాహం ఆడేశారు. నేను ఆమెను దొంగిలించుకు వచ్చేప్పుడు చేసిన వాగ్దానం నెరవేర్చుకున్నాను. అవునా, రాజకుమారీ?” అని ప్రశ్నించాడు కుంభీరుడు.\n\nకాంతిసేన ఆ మాటలకు సిగ్గుపడి తల వంచుకున్నది. కాలశంబరుడు మంత్రి గంగాధరుడి ముందుకు వచ్చి, “మహా మంత్రీ! అంతా శుభప్రదంగానే ముగిసింది. ధూమకుడూ, సోమకుడూ చేసిన సహా యాన్ని మరిచిపోకండి. భద్రుడు ఎలానూ మీవాడే. పోతే, నేను కుంభీరుడికి చేసిన వాగ్దానం ఒకటున్నది. అతణ్ణి యీ ప్రాంతా లకు రాజును చేసి, నా దారిన నేను మహా కాళి నర్చించేందుకు కొండల్లోకి పోతాను,” అని చెప్పి పొట్టిరాకీసుణ్ణి, “ఆ దుర్మార్గుడు మహాకలి దాగిన గుహ ఏది?” అని ప్రశ్నించాడు.\n\nపొట్టిరాకీసుడు గుహ చూపించాడు. మాంత్రికుడు గుహ ముందుకు పోయి మంత్రదండాన్ని పైకెత్తి, “మహాకలి, బయిటికిరా. నీ చావు సమీపించింది. నాతో ద్వయంద్వ యుద్ధానికిరా. నా అనుచరు లెవరూ నీ మీద ఆయుధం ఎత్తరు. నువ్వు నన్ను జయించావో, నీ యిష్టంవచ్చిన చోటుకు పొయేందుకు, నా వాళ్ళెవరూ అడ్డుతగలరు,” అని కేక వేశాడు.\n\nమరుక్కణం మహాకలి గద భుజాన పెట్టు కుని గుహ నుంచి బయిటికి వస్తూ, “అలా అయితే మనం ధర్మయుద్ధం చేద్దాం.\n\nచందమామ\n\nఏనుగును గుహలోనే పదిలి వచ్చాను.\nకాచుకో!” అంటూ మాంత్రికుడి మీదికి లంఘించాడు.\n\nకాలశంబరుడు, అతడి దెబ్బను తన మంత్రదండంతో కాచుకుని, “పాపీ! ముందే చెప్పుతున్నాను. నువ్వేవరినైతేదొంగ చాటుగా మీదపడి తల నరికి చంపావో, ఆ నా తండ్రిగారిది, యీ మంత్రదండం. ఇది, నీ శరీరాన్ని తారిందో, నీటి బుడగలాగా పేలిపోతావు. ఇక చూపించు, నీ గదావిద్యాపావీణ్యం,” అంటూ ముందు కురికాడు.\n\nమాంత్రికు డిలా అనే సరికి మహాకలి నిర్విణ్ణుడై, భయంతో వణికిపోతూ, మంత్ర దండం దెబ్బలను గదతో కాచుకుంటూ, ఒక్కొక్క ఆడుగే వెసక్కు వేయసాగాడు. కాని, కాలశంబరుడు, మహాకలికి పారి పోయే అవకాశం యివ్వకుండా, మీదమీదికి దూకుతూ, అతడు బాగా అలిసిపోయినట్టు కనబడగానే, “పాపీ, యిక చావు!” అంటూ ఎడం చేత్తో గదను పట్టుకు లాగి, మంత్రదండంతో అతడి గుండెల్లో పాడి చాడు. ఆ వెంటనే కళ్ళను మిరుమిట్లు కొల్చేలాంటి కాటీ, చెవులు దిబ్బిళ్ళు పడే టంత ధ్వనీ ఒకేసారి పుట్టింది. మహాకలి\n\nశరీరం చిన్నాభిన్నమై అంత ఎత్తున గాలి లోకి లేచిపోయింది.\n\nఅందరూ కాలశంబరుడికి జయజయ ధ్వానాలు చేశారు. మాంత్రికుడు, మహాకలి గదను కుంభీరుడికిస్తూ, “కుంభీరా! నువ్వు దండకారణ్యానికి రాజువు. పాతాళదుర్గం యింకా ఏమైనా మిగిలి వుంటే దానికి ఆధిపతివి,” అన్నాడు.\n\n“మహామాంత్రికా, నేను నీకు ఆజన్మ కృతజ్ఞుణ్ణీ. కొండ మీది సరోవరజలం కింది పాతాళదుర్గం మీదికి ప్రవహించకుండా ఆపవలసిందిగా ప్రార్థిస్తున్నాను,” అన్నాడు కుంభీరుడు, మాంత్రికుడికి నమన్కరిస్తూ.\n\n“ ఆ పని యీ రాత్రే చేస్తాను. తిరిగి బండరాయిని య థాస్థానంలో పెడితే ప్రవాహం కట్టుబడి పోతుంది. భయ పడకు,” అన్నాడు కాలశంబరుడు.\n\nఆ సాయంకాలం మంత్రి గంగాధరుడి పరివారం, కుంభీరుడి అనుచరులూ విందు వినోదాలతో హాయిగా గడిపేశారు. గంగా ధరుడు రెండు రోజులపాటు మాంత్రికుడికి, కుంభీరుడికి అతిథిగా పుండి శశకాంతుడూ, కాంతిసేనా, పరివారం వెంటరాగా కుంతల దేశానికి బయలుదేరాడు.\n\nఆందరూ ప్రయాణం అయి పోయే టప్పుడు కుంభీరుడు, విరూపుణ్ణి పక్కకు పిలిచి, “భామాసింగి జాగ్రత్త. ఆది మహాకలి మీద మోహపడి ఆఖరు కేణంలో పాతాళదుర్గం వదలనని మొండి కెత్తింది. నోరు మూసి బలవంతంగా భుజాన వేసు కుని బయటికి లాక్కొచ్చాను. దాన్ని భిల్ల నాయకుడు పులిందుడికి ఒప్పచెప్పక\n\nపోయావో, నీకూ అతడికి బతికున్నన్నాళ్ళు పోరు తప్పదు,” అని సలహా యిచ్చోడు.\n\n“అది వాడి పదో పడుచు పెళ్ళాం. కాళ్ళూ చేతులూ కట్టి మోసుకు పోయి అయినా సరే, అతగాడికి ఒప్పచెప్పతాను. కాని...మహాకలి మీది ఇంత విజయమూ నాకు ఆనందం కలిగించటం లేదు. ఈ జరిగిపోయిన గలభాలో, నా సల్లగరుడుడు దారి తప్పి ఎటో ఎగిరిపోయాడు,” అన్నాడు విరూపుడు విచారంగా.\n\n“దాన్ని యీ కొండల్లో ఎక్కడున్నా వెతికి పట్టుకుని, నీకు పంపుతాను, సరేనా?” అంటూ కుంభీరుడు, విరూపుడి నడుం పట్టుకుని గిరగిరా తిప్పి కిందదించాడు.\n\n“అహ్హా, శాంభవీ! నువ్వు రాకసుడి వన్న మాటే మరిచాను, సుమా!” అంటూ విరూ పుడు పెద్దగా సవ్వి, చాలాదూరం ముందుకు పోయిన తనవాళ్ళను కలుసుకు నేందుకు పరిగెత్తాడు. —(అయిపోయింది)"
        },
        {
            "title": "పుణ్యక్షేత్రం",
            "page_start": 30,
            "pdf_page": 30,
            "content": "# పుణ్యక్షేత్రం\n\nపట్టు వదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాస వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా. ప్రపంచంలో ఏది నిజంగా పవిత్రమో, ఏది కాదో తెలుసు కోవటం చాలా కష్టం. నీవు ఇలా శ్రమ పడుతున్నది పుణ్యాత్ముడి కొరకో, పాపాత్ముడి కొరకో నాళు తెలియదు. కాని ప్రభాసతీర్థం లాగా ఆనేక పుణ్యక్షేత్రాలు నిజంగా పుణ్యక్షేత్రాలు కావు. నీకు శ్రమ తెలియకుండా ఉండగలందులకు ప్రభాసతీర్థం కథ చెబుతాను విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nఒకప్పుడు ప్రతిహార దేశం నుంచి కొందరు వర్తకులు ఒంటెల మీద సరుకులు వేసుకుని మనశూర సగరానికి బయలు దేరారు. వారి ప్రయాణ మంతా ఎడారి\n\nబేతాళ్ల వథలు\n\nమీదుగానే జరగపలిసి ఉన్నది. బిడారుకు నాయకుడు కలిదేవు డనే వర్తక ప్రముఖుడు. అతని వెంబడి ఏడెనిమిదిమంది చిల్లర వర్తకులున్నారు. ఒంటెలను నడిపే వాళ్లు, ఇతర సేవకులూ, బిడారు రక్తకులూ కలిసి సుమారు మరొక ఇరవైమంది దాకా ఉన్నారు.\n\nప్రయాణం మూడువంతులకు పైగా సుఖంగానే సాగింది. మనశూర నగరం పన్నెండామడల దూరాన ఉన్నదనగా ఎడా రిలో భయంకరమైన ఇస్రుక తుపాను లేచింది. పట్టపగలే అంధకారమై పోయింది. ఒంటెల మీద కూర్చుని ఉన్న వాళ్ళకు\n\nఒంటెల తలలు కూడా కనిపించలేదు. దాదాపు పన్నెండు. గంటలపాటు బిడారు మీద ఎడతెగకుండా ఇస్రుక వర్షం కురి స్థిరి. అది ఏ అర్ధరాత్రికో నిలిచిపోయింది. అంతటా కటిక చీకటి.\n\nఆ ప్రమాదం నుంచి ప్రాణాలతో బయట పడిన కలిదేవుడు నక్షత్రాల వెలుగులో చుట్టూ కలయజూస్తే ఒక్క ఒంటె గాని, ఒక మనిషి గాని కానరాలేదు. ఎటు చూసినా ఇస్రుక దిబ్బలే కనిపించాయి. అతను తన అనుచరులను పిలవ యత్నించాడు గాని, ముక్కులా నోటా ఇస్రుక పోయినందున గొంతు పెగలలేదు.\n\nకొంత సేపటికి తెల్లవారింది. త్వరలోనే సూర్యుడు కూడా ఉదయించాడు. ఆ పగటి వెలుతురులో కలిదేవుడి కొక భీభత్సమైన దృశ్యం కానవచ్చింది. రెండు ఒంటెలూ, ముగ్గురు సేవకులూ తప్ప మిగిలిన ఒంటెలూ, మనుషులూ ఇస్రుక తుపాను దెబ్బకు చనిపోయారు. చాలా ఒంటెలూ, చాలామంది మనుషులూ ఇస్రుక దిబ్బల కింద లోతుగా కూరుకు పోవటం జరిగింది.\n\nప్రాణాలు దక్కిన సేవకులు కలిదేవుడితో, \"బాబూ, మనం బయలుదేరిన వేళ మంచిది కాదు. ఇది చాలా పాపిష్ఠి ప్రదేశం;\n\nమన మనుషులనూ, ఒంటెలనూ పొట్టన\nపెట్టుకున్నది. ఇక్కడ మనం ఒక్క కణం\nఉండవద్దు. ముందుకు సాగి పోదాం\nపదండి,” అన్నారు.\n\nకలిదేపుడు వాళ్ళ మాట వినలేదు.\n“చనిపోయిన మన వాళ్ళందరినీ ఇలా\nవదిలి ఎలా పోతాం? ఈ శవాల నన్నిటినీ\nభద్రంగా ఎక్కడైనా పాతేస్తేగాని నేనిక్కడి\nనుంచి కదలను,” అన్నాడతను.\n\nఅతని ఆజ్ఞ ననుసరించి సేవకులు ఒక\nపల్లపు ప్రదేశంలో గొయ్యి తవ్వసాగారు.\nవాళ్ళు కొంచెం లోతు తవ్వేసరికల్లా నీటి\nజల వచ్చింది. ఆది అలా ఊబుకుతూ వచ్చి\nచూస్తుండగా నే పల్లమంతా స్వచ్ఛమైన\nనీటితో నిండిపోయింది.\n\nఆ నీటిలో స్నానాలు చేసి, తిత్తులు\nనించుకుని, ఒంటెలను తాగించారు. అంద\nరికీ పోయిన ప్రాణాలు లేచి వచ్చిన\nట్టయింది. నీరు అమృతం లాగున్నది.\n\nతరవాత కలిదేపుడు వేరే ప్రదేశంలో\nసేవకుల చేత గోతులు తవ్వించి, ఒక\nగోతిలో చనిపోయిన మనుషులనూ, మరొక\nగోతిలో ఒంటెలనూ, మూడో గోతిలో చచ్చి\nపోయిన వాళ్ళ సరుకులనూ పూడ్చి\nపెట్టించి, బతికి ఉండిన ఒంటెల మీద తన\n\nసరుకులు మాత్రమే వేసుకుని ప్రయాణం\nసాగించాడు.\n\nకొంతకాలం గడిచింది. నీటి గుంటలో\nనీరు అలాగే ఉండి పోయింది. ఒకనాడు\nగురాల మీద ఎడారి దొంగల ముఠా\nఅటుగా వచ్చింది. వాళ్ళు ఎండలో చాలా\nదూరం ప్రయాణించి, దాహంతో తల్లడిల్లి\nపోతున్నారు. అటువంటి సమయంలో\nవాళ్ళు ఆ నీటిగుంట వద్దకు వచ్చి, అందు\nలోని నీరు తాగి, గురాలను తాగించి\nప్రాణాలు నిలబెట్టుకున్నారు.\n\nదొంగల నాయకుడు ఆ గుంట కేసి\nచూస్తూ ఆశ్చర్యంగా ఆలోచించాడు. ఎడా\n\nరిలో ప్రతి అంగుళమూ అతనికి తెలుసు.\nనెల రోజుల క్రితం తన ముఠా ఇటుగా\nవచ్చినప్పు డిక్కడ ఈ నీటిగుంట లేదు.\nగుంటలో కేవలమూ నీ రుండటమే కాదు,\nఅడుగున బలమైన జల ఉండి, నీరు పైకి\nఉచితి వచ్చి, చుట్టూ ఉండే ఇసుకలోకి\nఇంకి పోతున్నది. గుంట చుట్టూ చాలా\nమేర ఇసుక తడితడిగా ఉన్నది.\n\n“ఎడారి దొంగగా బతికే కంటే\nఈ గుంటను సొంతం చేసుకుని కూర్చుంటే\nజీవితం హాయిగా వెళ్ళిపోతుంది. కత్తి\nయుద్ధాలు మానేసి, అందరి చేతా గౌరవ\nమ ర్యాదలు పొందవచ్చు. ముందు\n\nఈ గుంటను పెద్దది చెయ్యాలి. తరవాత\nఇక్కడ ఒక దేవతను ప్రతిష్ఠ చెయ్యాలి.\nఆ పని ముగిసినాక నేను కాషాయవస్త్రాలు\nధరించి దేవతకు పూజారినవుతాను. మీరు\nనా శిఘ్యలై, ఇక్కడొక పుణ్యకేత్రం వెలి\nసిందని చుట్టు పట్ల నగరాలలో ప్రచారం\nచేసి రండి. సార్థవాహులకు నీరు ఆమ్ము\nకున్నా మన జీవితాలు సుఖంగా వెళ్ళి\nపోతాయి. ఇక ప్రజలు దీన్ని పుణ్యకేత్రంగా\nఆమోదిస్తే ఇక అడిగారూ ?” అన్నాడు\nదొంగల నాయకుడు తన అనుచరులతో.\n\nఅతని ఎత్తు బాగా పారింది. దొంగలు\nగుంటను పెద్దది చేసి మంచి కొలను\nవీర్పాటు చేశారు. వాళ్ళ, ప్రచారం ఫలి\nతంగా యాత్రికులు ఆక్కడికి రాసాగారు.\nయాత్రికులు, వర్తకులు ఆగటానికి\nదొంగలు కలపతో కొన్ని చావడుల లాటివి\nకట్టారు. యాత్రికుల దృష్టిలో దొంగల\nగురువూ, అతని అనుచరులు పవిత్రు\nలయిపోయారు.\n\nఎడారిలో ఉన్న ఈ పుణ్యతీర్థం గురించి\nరకరకాల వదంతులు వ్యాపించాయి.\nఆ తీర్ధంలో నీరు తాగిన వారికి మొండి\nరోగాలు కూడా నయమవుతున్నాయి. అనేక\nమంది రోగులూ, వృద్ధులూ, దిక్కులేని\n\nవాళ్ళూ ఆ తీర్థానికి వచ్చి, చెక్కని శిల\nరూపంలో ఉన్న దేవికి డణ్ణాలు పెట్టుకుని,\nఅక్కడ ఉండి పోవటానికి నిశ్చయించారు.\n\nమనశూర సగరపు రాజు ఈ తీర్థం\nగురించి విని, ఒకసారి చూసి పోదామని\nవచ్చాడు. తీర్థంలో కనిపించిన యాత్రి\nకులతో మాట్లాడాడు. ఆందరూ తీర్థ\nమాహాత్మ్యం గురించి తెగ పొగడేవారే. రాజు\nతృప్తిపడి అక్కడ ఒక చిన్న సగరం\nఏర్పాటు కావటానికి తగిన ధన సహాయం\nచేసి, మనుషులను నియోగించాడు. రాజు\nతలచుకుంటే ఎంతసేపు? కోనేటి ఒడ్డున\nఅమ్మవారికి ఒక చలవరాతి గుడీ, యాత్రి\n\nకులకు నివాసాలూ, అక్కడే ఉండి పోయి,\nఆలయానికి రకరకాల సేవలు చేసేవారికి\nప్రత్యేకంగా ఇళ్ళూ, దుకాణాలూ, చెట్లూ\nచేమలూ, సమస్తమూ ఏర్పాటయాయి.\nఎడారిలో ఒక ప్రాంతం నుంచి అంకో\nప్రాంతానికి వర్తకం చేసుకోబోయే వారికి\nప్రభాసతీర్థం వీలయిన కూడలిగా తయారై,\nత్వరలోనే గొప్ప వర్తక కేంద్రమయింది.\n\nతీర్థానికి ఏటా రాబడి పెరిగి రాసాగింది.\nరాజు దానిలో ఒక్క గవ్వ కూడా ముట్ట\nలేదు. ఆ సొమ్మంతా దొంగలే ఉంచేసు\nకున్నారు. అయినా దొంగలూ, వాళ్ళ నాయ\nకుడూ ఆ తీర్థాన్ని వదిలి పెట్టి వెళ్ళిపోలేదు.\n\nవాళ్ళు బతికినవ్వు అక్కడే బతికి,\nఅక్కడే చనిపోయారు. దొంగల నాయకుడి\nఅనంతరం రాజుగారు ఆలయానికి ఒక\nధర్మకర్తను జీతం మీద ఏర్పాటు చేసి,\nఆదాయంలో సగం భాగం తను తీసుకుని,\nమిగతాది ప్రభాసతీర్థం యొక్క కార్య\nకలాపాలకు వదిలేస్తూ వచ్చాడు.\n\nబేతాళు డీ కథ చెప్పి, “రాజా, పరమ\nపాపులైన దొంగలు జనాన్ని మోసగించి\nఏర్పాటు చేసిన ప్రభాసతీర్థం ఎలా అభి\nవృద్ధిలో వచ్చింది? ఆలాటి అపవిత్రమైన\nతీర్థం ప్రజలను ఎలా ఆకర్షించింది? ఇదంతా\nధర్మవిరుద్ధంగా జరిగినది గదా? ఈ ప్రశ్నకు\nసమాధానం తెలిసి కూడా చెక్పక పోయావో\nనీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ప్రభాసతీర్థం\nఅపవిత్రమైన దనటానికి ఆధారమేమీ కన\nపడటం లేదు. అక్కడి మడుగు ఒక\nపుణ్యాత్ముడు తల పెట్టిన పుణ్యకార్యం\n\nఫలితంగా వీర్పడినది. కలిదేవుడు తన అను\nచరుల శవాలను శ్రద్ధగా ఖననం చేశాడు,\nఎండకూ, వానకూ వదిలేసి వెళ్ళిపొలేదు.\nదొంగల ముఠా ఆ మడుగు దగ్గిరికి వచ్చే\nసరికే అది పుణ్యక్షేత్రం. అందుచేతనే\nదొంగల గురువుకు వర్తకులను దోచే ఆలో\nచనపోయి ఆ తీర్థాన్ని అభివృద్ధి చేయాలన్న\nసంకల్పం కలిగింది. ఒక పుణ్యతీర్థంలో\nఎందరు పాపులైనా నివాసం వీర్పరచుకో\nవచ్చు. వాళ్ళ మూలాన దాని పవిత్రత\nచెడిపోదు. ఆ తీర్థాన్ని ఆశ్రయించాక ఎడారి\nదొంగలు తమ పాపాలను పొగొట్టుకున్నా\nరని కూడా చెప్పవచ్చు. అందుచేతనే\nవాళ్ళు చేతికి చికికిన డబ్బుతో పారిపోక,\nబతికినవ్వుళ్ళు తీర్థంలోనే బతికి, చివరకు\nఅక్కడే చనిపోయారు,” అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగ\nగానే బేతాళుడు శపంతో సహా మాయమై\nమళ్ళీ చెట్టెక్కడు. (కల్పితం)\n\nబుణానుబంధం\n\nఒక గ్రామంలో రామశర్మ ఆనే బ్రాహ్మణుడుండేవాడు. ఆయన బాగా చదువుకున్న వాడూ, ఉపాసనాపరుడూనూ. ఆయన భార్యకూడా చాలా ఆనుకూలవతి. “బిడ్డలు లేరో,” అని ఎవరైనా అలమటిస్తూంటే వారితో రామశర్మ, “బుణానుబంధం లేందే పిల్లలు ఎందుకు పుడతారు? ఏ జన్మానో చేసిన బాకీలు పుచ్చుకోవటానికో, తీర్చు కోవటానికో పిల్లలు పుడతారు,” అనేవాడు. అది అయన దృఢవిశ్వాసం.\n\nఅందుచేత, తన భార్య తొలి కానుపున మగపిల్లవాణ్ణి కన్నప్పుడు రామశర్మ ఆ బిడ్డను తీసుకుని శృశానానికి వెళ్లి, ఆక్కడ ఒక గుంట తవ్వి, అందులో శిశువు నుంచి, మంత్రజలం చల్లి, “ఒరే, ఎవడురా నువు? నా కెందుకు పుట్టావు?” అని అడిగాడు.\n\nఆ శిశువు, “అయ్యా, నేను కిందటి జన్మలో కట్టెలు కొట్టి జీవించేవాణ్ణి. నాచేత\n\nకట్టెల మోపు ఒకటి వేయించుకుని, దానికి డబ్బిచ్చావు కావు. ఆ బాకీ వసూలు చేసు కోవటానికి నీకు పుట్టాను,” అన్నాడు.\n\n“నీకు నే నెంత బాకీ ఉన్నాను?” అని రామశర్మ అడిగాడు.\n\n“రెండణాలు,” అని శిశువు చెప్పాడు.\n\n“రెండణా లిస్తే పోతావా?” అని రామశర్మ అడిగాడు.\n\n“పోతాను,” అన్నాడు శిశువు.\n\nరామశర్మ బొడ్డు నుంచి రెండణాలు తీసి ఆ శిశువు మీద ఉంచే సరికి, శిశువు కాస్తా ప్రాణం వదిలాడు. రామశర్మ ఆ శిశువును పూడ్చి ఇంటికి తిరిగి పచ్చాడు.\n\nమరొకటి రెండు కాన్పుల బిడ్డలను కూడా రామశర్మ ఇలాగే చేసేసరికి భార్య, “నేను కష్టపడి కన్న బిడ్డ లందరినీ ఎందుకలా చంపి వస్తున్నారు?” అని లబలబ లాడింది.\n\n“నాలో నీకు నమ్మకం లేదు. ఈ సారి పుట్టే బిడ్డను నీకు భద్రంగా తెచ్చి ఇస్తాను. ఆప్పుడు నాలో నీకు నమ్మకం కుదురు తుంది,” అన్నాడు రామశర్మ.\n\nరామశర్మ ఈసారి పట్టిన బిడ్డను కూడా శ్మశానానికి తీసుకుపోయి, మంత్ర జలం చల్లి, మామూలు ప్రశ్నలు వేశాడు. ఆయన ప్రశ్నలకు సమాధానంగా ఆ శిశువు, “నేను పూర్వజన్మలో ఆముదం ఆమ్ముకునేవాణ్ణి. నువు నాకు మణుగు ఆముదానికి బాకీ ఉన్నావు,” అన్నాడు.\n\n“మణుగు ఆముదం ఇస్తే పోతావా?”\n\nఅని రామశర్మ ఆడిగాడు.\n\n“పోతాను,” అన్నాడు శశువు. రామశర్మ ఆ శశువును భార్యకు అప్పగించి, ఒక మణుగు ఆముదం తెచ్చి ఇంట్లో ఉంచి, “ఈ ఆముదం అయిపోయే దాకా వీడు నీకు దక్కుతాడు,” అన్నాడు భార్యతో. భర్త చెప్పిన ప్రకారం ఆమె ఆ బిడ్డకు ఆ ఆముదమే పెడుతూ వచ్చింది.\n\nఆముదం అయిపోవస్తున్న సమయంలో బిడ్డకు ఏదో రోగం పెట్టుకువచ్చి, ఆముదం తరిగిన కొద్దీ ముడర సాగింది.\n\n“వీడి బాధ చూడలేకుండా ఉన్నాను. పోయినా బాగుండును. ఆముదం అయి పోయిందే, వీడింకా రుణం తీరి చావక ఎందుకు బతికి ఉన్నాడు?” అని భార్య రామశర్మ నడిగింది.\n\n“కుండకు అంటుకున్న దంతా తుడిచి వాడికి పట్టించు, పోతాడు,” అన్నాడు రామ శర్మ. ఆయన భార్య అలాగే చేసింది. బిడ్డ ప్రాణాలు విడిచాడు. ఇది జరిగాక ఆమెకు తన భర్త మాటలలో బాగా గురి కుదిరింది.\n\nఆటు తరవాత ఆమె మరొకసారి ప్రస్తుతించి. రామశర్మ ఆ బిడ్డను కూడా శ్మశానానికి తీసుకుపోయి, పోయిన బిడ్డలను అడిగిన టేట్ అడిగాడు.\n\n“అయ్యా, కిండటి జన్మలో నేను నీ దగ్గిర రెండువేల రూపాయలు తీసుకుని ఎగవేశాను. ఆ బాకీ తీర్చుకోవటానికి మీ కడుపున పుట్టాను,” అన్నాడు శిశువు.\n\nరామశర్మ ఆ బిడ్డను తీసుకువచ్చి భార్య చేతికిచ్చి, “ఈ బిడ్డ మనకు ఎంత కాలమైనా దక్కుతాడు. కాని వీడి నుంచి పారపాటున కూడా ఏమీ తీసుకోకు. తీసు కున్నావో, వీడు మనవాడు కాడు. జాగ్రత్త!” అని హెచ్చరించాడు.\n\nపిల్లవాడికి మాధవు డని పేరు పెట్టు కున్నారు. వాడుతుందో శుక్లపక్క చంద్రుడల్లెదినదినాభివృద్ధి చెందుతూ పెరిగాడు. తండ్రి వద్దనే విద్యలన్నీ చదివి, త్వరలోనే సంపాదనాపరుడు కూడా ఆయాడు. వాడెంత సంపాదించినప్పటికీ తల్లిదండ్రులు వాడి నుంచి ఎర్ర ఏగానీ తీసుకోలేదు.\n\nఒకనాడు మాధవుడు ఒక మూట తీసు కుని ఏదో వ్యవహారం మీద గ్రామాంత\n\nరానికి బయలుదేరి, వాకిట ఉన్న తన గురాన్ని ఎక్కబోయాడు. ఎందుచేతనో గురం మకురుతనం చేసింది. తనను సాగనంప వచ్చి తలవాకిట నిలిచి ఉన్న తల్లికి తన మూట ఇస్తూ, “అమ్మా, ఈ మూట కాస్త పట్టుకో, గుర్రమెక్కి తీసు కుంటాను,” అని మాధవుడు గురాన్ని ఎక్కబోయాడు. గురం వెనకకాళ్ళతో మాధవుడి గుండెల్లో తన్నింది. ఆ కణమే మాధవుడు కింద పడి ప్రాణాలు విడిచాడు.\n\nఎక్కడికో వెళ్ళి వచ్చిన రామశర్మ తన కొడుకు శవాన్ని, ఏడుస్తున్న తన భార్యనూ చూశాడు. ఆమె చేతిలో ఉన్న మూట తీసుకుని విప్పి చూస్తే ఆందులో సరిగా రెండువేల రూపాయలున్నాయి.\n\n“ఎందు కేడుస్తాపు? వాడి ఋణం తీర్చుకుని వాడు వెళ్లిపోయాడు. ఇందుకే, వాడి నుంచి ఏమీ తీసుకోవద్దని చెప్పాను,” అని రామశర్మ భార్యను ఓదార్చాడు.\n\nచంద్రగిరి రాజ్యాన్ని ఉగ్రసేను డనే రాజు పాలించేవాడు. అతను కరిసుడూ, క్రూరుడూ, మూర్ఖుడూ కూడానూ. ఆటు వంటివాడి కింద కొలుపు చెయ్యటం అంటే, ప్రధాన మంత్రి మొదలుకుని సామాన్య భటుడి దాకా ఆందరికీ భాధగానే ఉండేది.\n\nఉగ్రసేనుడి భార్య శాంతాదేవి. ఆమె పేరుకు తగ్గట్టే అతిస్థాముయాలూ, సుగుణ వతీ, దయాపడురాలునూ. రాజభవనంలో వాళ్ళూ, నగరంలోవాళ్ళూ కూడా రాజును చూసి ఎంత భయపడేవాళ్ళో, తమ రాణిని చూసి అంత జాలిపడేవాళ్ళు. జాలి పడటం దేనికంపే, శాంతాదేవికి పిల్లలు లేరు. పిల్లల కోసం ఆమె ఎంత తపించి పోయిందో, ప్రజలు కూడా అంత తపించి పోయారు. శాంతాదేవి కడుపున ఒక నలును పుడితే, ఆ బిడ్డను రాజుగా ప్రకటించి, ఉగ్రసేనుణ్ణి ఆడవులకు తరమ\n\nటానికి కూడా ప్రజలు నిద్దంగా ఉన్నారు. ఉగ్రసేనుడు నిస్సంతుగా చనిపోతే రాజ్యం ఏ పరరాజు పాలవుతుందోనని మంత్రి మొదలైనవారి భయం.\n\nఇలా ఉండగా చంద్రగిరి సగరానికి ఒకనాడు ఒక ముని వచ్చాడు. ఉగ్రసేనుడు ఆయనకు ఆతిథ్య మిచ్చాడు. రాణీ ఆ మునితో తనకు గల సంతాన వాంఛ గురించి చెప్పింది. ముని తన కమండలం నుంచి ఒక పండు తీసి రాణి చేతిలో పెట్టి, “అమ్మా, ఈ రాత్రి పడుకో బోయే ముందు దీనిని తిని నిద్రపో. నీకు ఒక ఆడపిల్ల పుట్టి, కాలక్రమాన ఈ దేశానికి రాణి అవుతుంది,” అని చెప్పాడు.\n\nఆ సాయంకాలం ముని తన దారిన వెళ్ళిపోగానే ఉగ్రసేనుడు తన భార్యతో, “నువు ఆ ముని ఇచ్చిన పండు తినకు. ఆడపిల్ల పుట్టటం కూడా ఒక పరమేనా?\n\nనా అనంతరం నా రాజ్యాన్ని ఒక ఆడది ఏలటం నేను ఎంతమాత్రమూ సహిం చను,\" అన్నాడు.\n\n“ఏదో ఒక బిడ్డ అంటూ కలగనివ్వండి. ఆ ముని ఎంతో ఆదరంతో ఇచ్చిన పండును తినకుండా ఉండటం అపచారం. ఆయన మహాత్ముడు,” అని శాంతాదేవి తన భర్తను వేడుకున్నది.\n\nతన మాట కాదన్నందుకు ఊగ్రసేనుడు మండిపడ్డాడు. “అ ముని అంత మహాత్ము తైతే నీకు మగపిల్లవాడు కలిగేటట్టు అను గ్రహించలేకపోయాడా ? నన్ను అవమా నించబానికే నీకా పండు ఇచ్చాడు,” అంటూ ఆ ధూర్తరాజు, ముని ఇచ్చిన పండును తెచ్చి, బలంకొద్దీ దూరంగా విసిరివేశాడు.\n\nఅదే సమయానికి ఒక కాపు స్త్రీ పాలం నుంచి గడ్డితట్ట ఎత్తుకుని, నెత్తిన పెట్టుకుని, రాజభవనం పక్కగా తన ఇంటికి పోతున్నది. రాజు విసిరిన పండు ఆ కాపు మనిషి నెత్తిన ఉన్న గడ్డితట్టలో పడింది. ఆ మనిషి ఆ తట్టను ఇంటికి తీసుకు పోయి, గడ్డిని పశువులకు వెయ్యటానికిగాను తట్ట వంచేసరికి అందులో పండు కన బడింది. అది తన తట్టలో కి ఎలా వచ్చిందో ఆ మనిషికి అర్థం కాలేదు.\n\nఏ దేపతలో ఆకాశం నుంచి ఆ పండును పడేసి తనను అనుగ్రహించి ఉంటారను కుని, ఆమె ఆ పండును భక్తిగా కళ్ళకు ఆద్దుకుని, తినేసి, పడుకుని నిద్రపోయింది.\n\nఆ కాపుమనిషి రాణి కన్న కూడా పెద్దది. ఆమెకూ పిల్లలు లేరు. కాని ఈ పండు తిన్న కొద్దికాలానికే ఆమె గర్భవతి అయింది. తాను గర్భవతి కావటానికి పండే కారణమై ఉంటుందని ఆమె తన మొగుడితో చెప్పింది. క్రమంగా ఈ సంగతి చుట్టుపక్కలవాళ్ళకు కూడా తెలిసింది. కాని ఎవరూ సమ్మలేదు. అలాటివి పేద వాళ్ళకు జరగవు. ఏ మునీశ్వరుడో ఏ మహా\n\nరాణికో పండిస్తే, ఆది తిన్న ఫలితంగా పిల్లలు పుట్టి, వాళ్ళు గౌప్పవాళ్ళు కావచ్చు. అంతేగాని పేదకాప స్త్రీలకు అలాటివి సాధ్యంకాదు అనుకున్నారు అందరూ.\n\nకాలక్రమాన కాపుమనిషికి ఒక ఆడపిల్ల కలిగింది. ఆమె ఆ బిడ్డను తీసుకుని నగరంలోని దేవి ఆలయానికి వెళ్ళి, తన శక్తికొద్దీ దేవికి ముడుపులు చెల్లించింది. అదే సమయానికి రాణి శాంతాదేవి కూడా ఆలయానికి వచ్చింది. ఒక సామాన్య కాపుమనిషి చేతిలో వెలిగిపోతున్నట్టుగా ఉన్నపసిగుడ్డును చూసి ఆశ్చర్యపడి, “ఎవరి బిడ్డే ఇదీ?” అని ఆడిగింది.\n\nకాపుమనిషి తాను పండు తిన్న కథంతా చెప్పంది. వివరాలన్నీ విన్నాక రాణికి సంగతి బోధపడింది. తాను తినవలసిన పండును ఈ కాపుమనిషి తిని, తాను కన పలసిన పిల్లను కస్మది. ఆ పిల్ల పెరిగి పెద్దదై తమ రాజ్యాన్ని తప్పక ఏలుతుంది. ఆ మహాముని నోటిమాట ఆబద్ధం కాదు.\n\nఅందుచేత రాణి ఆ కాపుమనిషితో, “ఒసే, ఈ బిడ్డ అచ్చగా నీ బిడ్డే అనుకోకు. ఇది నా బిడ్డ కూడానూ. దీనికి ఏ లోటూ రానివ్వకు. దీన్ని రాణివాసంలో పెంచినట్టు పెంచుదాం,” అన్నది. కాపుమనిషి ఆనందపారవశ్యంలో ముణిగి తేలుతూ, రాణికి వెయ్యి దణ్ణాలు పెట్టింది. ఆ నాటి నుంచి ఇద్దరూ ప్రతి సాయంకాలమూ దేవి ఆలయంలో కలుసుకు నేటందుకు ఏర్పాటు చేసుకున్నారు.\n\nతరవాత శాంతాదేవి తన భవనానికి దగ్గిరలోనే ఒక బాలక్రీడామందిరం కట్టించి, దాన్ని కనిపెట్టుకుని ఉండటానికి కాపు దంపతులకు అందులోనే వసతి కలిగించింది. ఆక్కడికి నగరంలోని ఉన్నత కుటుంబాలకు చెందిన పిల్లలు వచ్చి రక రకాల ఆటలు అడుతూండేవారు. వాళ్ళ ఆటలు చూసే నెపం మీద రాణి రోజూ\n\nఅక్కడికి వెళ్ళి కాపుకుమార్తెను ఆడించేది. ఆ బిడ్డకు చంద్రసేన అని రాణి నామకరణం చేసింది.\n\nచంద్రసేన కావటానికి కాపుకూతురే అయినా మిగిలిన కులీనుల బిడ్డలకు ఎందులోనూ తీసిపోయేది కాదు. అందరితోపాటు చదువుకున్నది, మగపిల్లలతో సమంగా విలువిద్యా, కత్తిసామూ, గుర్రపుస్వారీ నేర్చుకున్నది. ఆ పిల్ల ధరించే దుస్తులూ, ఆభరణాలూ చూసి ఆమె కాపుపిల్ల అని ఎవరూ అనుకునేవారు కారు.\n\nచంద్రసేన పదహారేళ్ళ పయనుదై ఉండగా రాజుకు ఆమె జన్మ రహస్యం తెలిసింది. తాను పారేసిన పండు వృధా పోలేదు. దాన్ని ఎవరో తక్కువజాతి స్త్రీతిని, తన రాజ్యానికి వారసురాలైన పిల్లను కన్నది. ఉగ్రసేను డిది సహించలేకపోయాడు. ఈ రహస్యం తన భార్యకు మొదటి నుంచి తెలుసుననీ, పాముకు పాలుపోసి పెంచిన విధంగా ఆమె ఈ పిల్లను చాటుగా సాకు తున్నదనీ కూడా రాజు తెలుసుకున్నాడు. ఆయన వెంటనే తన రాణిని కారా గృహంలో పెట్టించి, చంద్రసేనను చంప మని తన భటులకు అజ్ఞ ఇచ్చాడు. బాల క్రీడామందిరాన్ని మూసేశారు. చంద్రసేన\n\nతల్లిదండ్రులైన కాపుదంపతులకు దేశ బహిష్కారం విధించబడింది.\n\nరాజభటులు చంద్రసేనను చంపటానికి సగరం వెలపలకు తీసుకుపోయారు, కాని వాళ్ళు ఆమెను చుపలేదు. తమ రాణిని కారాగృహంలో ఉంచినందుకు వాళ్ళకు రాజు పైన చాలా కోపంగా ఉన్నది. అందు చేత వాళ్ళు చంద్రసేనకు తమ గురాలలో ఒకటి ఇచ్చి అరణ్యంలోకి పారిపామ్మని చెప్పి, ఏ ఆడవిమృగాన్నో చంపి, తమ నెత్తురు కత్తులను రాజుకు చూపించారు.\n\nఅరణ్యంలోకి పారిపోయిన చంద్రసేన తిన్నగా ఆటవికుల పల్లెకు పోయింది.\n\nఈ ఆటవికులు నిజానికి అరణ్యవాసులు కారు. ఒకప్పుడు చంద్రగిరిలోనే ఉండిన ఒక తెగకు చెందినవాళ్ళు. వాళ్ళు కొన్ని రాజశాసనాలను ధిక్కరించటం చేత ఉగ్ర సేనుడు వారిని అరణ్యాలలోకి తరిమేశాడు. అక్కడ కూడా వాళ్ళను శాంతంగా ఉండ నివ్వక అస్త్రమానమూ వాళ్ళ పైకి దండు పంపి, హింసాకాండ నడిపించేవాడు.\n\nఅరణ్యంలో చేరి ఆటవిక జీవితం జీవించే ఈ తెగలోని యువకులు అనేక రకాల యుద్ధతంత్రాలు నేర్చి, రాజు తమ పైకి పంపే సేనలను నిర్మూలిస్తూ వచ్చారు.\n\nచంద్రసేన ఆటవికులకు తన కథ అంతా చెప్పి, “మీకు రాజు బాధలేకుండా చేస్తాను. నా వెంట రాజధాని పైన యుద్ధానికి బయలుదేరండి,” అన్నది. ఆటవికుల పెద్దలు కూడబలుక్కుని సరే నన్నారు. చంద్రసేన మగవేషం వేసుకుని, రెండు వందలమంది ఆటవిక యోధులను\n\nమాత్రమే వెంటబెట్టుకుని చంద్రగిరికి బయలుదేరింది. నిరాయుధులుగా వచ్చే వారిని చూసి ఎవరూ అడ్డగించలేదు.\n\nచంద్రసేన తన ఆటవికులతో ముందుగా ఆయుధాగారానికి వెళ్ళి, దొమ్మిచేసి ఆయు ధాలు సంపాదించింది. తరవాత అందరూ కలిసి రాజభవనం మీద దాడి చేశారు. ఉగ్రసేను డౌక్కడే కత్తి తీసుకుని పోరాడి, వీరమరణం పొందాడు. తరవాత ఆమె సింహాసనం మీద కూర్చుని సభికులందరినీ పిలిచి, వారి అనుమతితో రాణి అయింది. శాంతాదేవికి కారాగారవిమోచనం కలిగింది. కాపుదంపతులు తిరిగి వచ్చారు.\n\nచంద్రసేన పట్టాభిషేకం చాలా వైభవంగా జరిగింది. ఆమె కథను పాటలు కట్టి పాడారు. తరవాత ఆమె ఆటవికుల కందరికీ నివాసాలు తిరిగి ఏర్పాటు చేసి, వారిలో మహాళూరుడైన యువకుణ్ణి పెళ్ళాడి చాలా కాలం సుఖంగా రాజ్యం చేసింది.\n\nనెలజీతం\n\nఒక గ్రామంలో ఒక రైతు ఉండేవాడు.\nఅతను పరమ పిసినిగొట్టు. ఒక సారి\nఅతను ఒక పనివాణ్ణి పెట్టుకున్నాడు.\nపనిలో పెట్టుకునే ముందు రైతు వాడితో,\n“ఒరే, నెలకు నీకు నాలుగు రూపాయలు\nజీతమిస్తాను. కాని వాటిని నువు సంపా\nదించుకోవాలంటే నే నడిగే నాలుగు ప్రశ్న\nలకు సరి ఆయిన సమాధానాలు చెప్పాలి.\nచెప్పలేకపోతే నీకు నాలుగు రూపాయలకు\nబదులు నాలుగు మొట్టి కాయలి చెప్పు\nకుంటాను,” అన్నాడు.\n\n“అట్లాగే చెయ్యండి,” అన్నాడు పని\nవాడు. వాడికి రైతు యొక్క దురుద్దేశం\nఅర్థం కాలేదు.\n\nపనివాడు నెల పాడుగునా చచ్చేటట్టు\nఅడ్డమైన చాకరీ చేశాడు. నెల పూర్తి\nఅయింది. రైతు వాణ్ణి పిలిచి, “ఒరే,\nనీకివాళ జీతం ఇవ్వాలి. ఇట్లాలోపలికి\n\nవచ్చి నే నడిగే ప్రశ్నలకు సమాధానం\nచెప్పి నీ జీతం సంపాదించుకో,” అన్నాడు.\n\nఇద్దరూ చలిమంట దగ్గిరికి వెళ్ళి\nకూర్చున్నారు. దానికి సమీపంలోనే ఒక\nపిల్లి చుట్టచుట్టుకుని పడుకుని ఉన్నది.\n\nరైతు పనివాడికి పిల్లిని చూపించి,\n“ఇది ఏమిటి?” అని ఆడిగాడు.\n\n“పిల్లిగదండీ?” అన్నాడు పనివాడు.\n\n“కాదు, శుచిత్వం. తప్పు చెప్పి\nసందుకు ఒక మొట్టికాయ తీసుకో,” అంటూ\nరైతు పనివాడి నెత్తిన ఒక మొట్టికాయ\nవేశాడు. తరవాత రైతు నిప్పును చూపించి,\nఅది ఏమిటని అడిగాడు.\n\n“నిప్పు,” అన్నాడు పనివాడు.\n\n“కాదు, సుఖం! తప్పు చెప్పినందుకు\nమరోమొట్టికాయ!” అన్నాడు రైతు.\n\nతరవాత రైతు నీటికుండను చూపించి,\n“అదేమిటి?” అన్నాడు.\n\n“మట్టికుండేగా?” అన్నాడు పనివాడు.\n\n“తప్పు. దాన్ని శరీరమనాలి,” అంటూ రైతు మూడో మొట్టికాయ ఇచ్చుకున్నాడు.\n\nచివర కతను ఇంటికప్పు కేసి చూపించి, ఆదేమిటని ఆడిగాడు.\n\n“కప్పు,” అన్నాడు పనివాడు.\n\n“కాదు. ఎత్తు అనాలి,” అంటూ రైతు వాడికి నాలుగో మొట్టికాయ ఇచ్చుకుని, “కిందలి నెల పని చేసినందుకు నీ జీతం ముట్టింది. నీ కిష్టమైతే ఇనే పద్ధతి మీద ఇంకో నెల పని చేసి జీతం పుచ్చుకో. ఇష్టం లేదా, వెళ్ళిపో,” అన్నాడు.\n\n“అప్పుడే వెళ్ళనులెండి. మీ ప్రశ్నలకు సరి అయిన బదులు చెప్పేదాకాఉండి, ఆ తరవాత పోతాను,” అన్నాడు పనివాడు. తరవాత కొంతసేపటికి రైతు పాలానికి వెళ్ళాడు. పనివాడు పిల్లి తోకకు నూనెగుడ్డ చుట్టి అంటించి, దాన్ని ఇంటి కప్పు మీద ఎక్కించాడు. కప్పు అంటూ\n\nకున్నది. పనివాడు కుండలో నీళ్ళుపోసి మంటల మీద ఊయసాగాడు.\n\nదొడ్డో పని చూసుకుంటున్న రైతు భార్య ఇంటికప్పు మండుతూ ఉండటం చూసి, “నీళ్ళు పుక్కిలించి ఊస్తే నిప్పు ఆరు తుందిటి? పాలానికి పోయి మీ యజమానితో చెప్పిరా,” అన్నది.\n\nపనివాడు పాలానికి వెళ్ళి రైతుతో, “అయ్యా, శుచిత్వం సుఖాన్ని తీసుకుని ఎత్తుకు వెళ్ళింది. ఎత్తు మహాసుఖంలో ఉంది. శరీరంలో ఉన్న నీరంతా ఊసినా ఏమీ ప్రయోజనం లేకపోయింది. ఇక నేను పోతున్నాను,” అంటూ తన దారిన వెళ్ళిపోయాడు.\n\nపనివాడు చెప్పినది ఒక్కముక్కలకూడా రైతుకు అర్థం కాకపోవటంచేత అతను ఇంటికి పోలేదు. రైతు ఇల్లూ, అందులో సామాన్యం సాంతం పరశురామ ప్రీతి అయిపోయాయి.\n\nఒక రాజు, మంత్రీ మారు వేషాలలో గ్రామాల వెంట తిరుగుతూ తమ దేశం ఎలా ఉన్నదీ పరిశీలిస్తూ పోతూండగా, ఒక గ్రామంలో ఒక పాకాయింటి అరుగు మీద కూర్చున్న ముసలమ్మ, “నా కింకా ఈ కష్టాలు ఎన్నాళ్ళో! ఆ దేవుడు నన్నెప్పుడు తీసుకు పోతాడో!” అంటూ ఆపసోపాలు పడటం వినిపించింది.\n\nముసలిదానికి వచ్చిన కష్టం ఏమిటో తెలుసుకుందామని రాజు ఆమెను సమీ పించి, “నీకు వచ్చిన కష్టం ఏమిటి, అవ్వా? మాతో చెప్పు, సహాయం చేస్తాం,” అన్నాడు.\n\n“రండి, నాయనలూ! కూర్చోండి! దూరం నుంచి వస్తున్నట్టున్నారు. నా కష్టం మీరేం తీర్చగలరు? ఈ జన్మ కిక ఇంతే. నా కున్నదల్లా ఒక్క మనవరాలు. అది ఎప్పుడో ఒకసారి వచ్చి చూసి పోతూం టుంది. పోనీ దాని దగ్గిరే ఉందామంటే\n\nదాని అత్తవారికీ, నాకూ పడలేదు. అందు చేత నే నీ కొంపలో ఒంటరిగా ఉంటూ, ఎరిగిన ఇళ్ళలో చాకిరీ చేసి పాట్టపోసు కుంటూ ఆ దేవుడు ఎప్పుడు పిలుస్తాడా ఆని ఎదురు చూస్తున్నాను,” అన్నది ముసలమ్మ ఎంతో విరక్తిగా.\n\n“ఈ పయనులో నువు కష్టపడి డబ్బు సంపాదించలేవు. ఈ డబ్బు తీసుకుని, దానితో సుఖంగా కాలకేషం చెయ్యి,” అంటూ రాజు ముసలిదానికి ఒక పంద రూపాయల సంచీ ఇచ్చి, మంత్రితో సహా ముందుకు సాగిపోయాడు.\n\nఒక వారం గడిచాక రాజు, మంత్రీ తమ రాజధానికి తిరిగి పోతూ మళ్లీ అట్టు గానే వచ్చారు. ముసలమ్మ అరుగు మీద కూర్పుని, “ఎంత కాలం, బాబూ, ఈ కష్టాలూ! ఈ జన్మకు విరగడ ఎప్పుడో!” అని ఆపసోపాలు పడుతున్నది.\n\nఆమె ధోరణిలో మార్పు లేకపోవటం\nగమనించి ఆశ్చర్యపడి, రాజు ఆమెను సమీ\nపించి, “బాగున్నావా, అవ్వా? నే నిచ్చిన\nడబ్బు అయిపోయిందా, లేక ఇంకా\nఉన్నదా?” అని అడిగాడు.\n\n“ఆ డబ్బు నే నేం చేసుకుంటాను, నాయనలూ? మనవరాలు వస్తే దాని కిద్దా మని దాచి ఉంచాను. అదెప్పుడు వస్తుందో, ఏమో? ఈ లోపల ఆ డబ్బు కాస్తా ఏ దొంగల పాలవుతుందో నని భయపడి చస్తున్నాను,” అన్నది ముసలమ్మ.\n\n“చూడు, అవ్వా. రేపు నా మనుషులను పంపిస్తాను. వాళ్ల వెంట నువు మా ఇంటికి\n\nవచ్చెయ్యి. అక్కడ నీకు అన్నీ సుఖంగా అమరేటట్టు నేను ఏర్పాటు చేస్తాను,” అని రాజు వెళ్ళిపోయాడు.\n\nమర్నారు రాజభటులు ముసలిదాని కోసం మేనాతో వచ్చారు. తనను పలక రించినవాడు రాజే నని తెలిసి ముసలిది చాలా కంగారు పడింది. రాజాజ్ఞ గనక, ఇష్టమున్నా లేకపోయినా మేనా ఎక్కి వెళ్లక తప్పలేదు.\n\nరాజభటులు ముసలిదాన్ని రాజభవ నంలో ఒకమూల ఏర్పాటు చేశారు. ముసలి దానికి భోజనం రాజభవ నం నుంచే వస్తున్నది.\n\nఇక ముసలిదానికి జీవితం స్వర్గం లాగా ఉంటుందనుకున్నాడు రాజు. కొన్ని రోజు లయాక రాజు ఒకనాటి ఉదయం ఆమెను చూడవచ్చి, “సుఖంగా ఉన్నావా, అవ్వా?” అని అడిగాడు.\n\nముసలిది దిగులు ముఖం పెట్టి, “సుఖంగా లేకేం, నాయనా? నా యిల్లా వాకిలీ ఏమైపోయిందో, ఏమో?” అని నిట్టూర్చింది.\n\nరాజు ఆశ్చర్యపడి, “ఇక్కడ కన్న నీ పాకలోనే నీకు బాగున్నదా?” అని అడిగాడు.\n\n“ అది కాదు, నాయనా! నా మనవరాలు నా కోసం వస్తే నా ఇంటికే వస్తుంది. నేను లేకపోతే ఏ మైపోయా ననుకుంటుందో, ఏమో ?” అన్నది ముసలమ్మ.\n\nముసలిది మనవరాలి కోసం తపించి పోతున్న దనుకుని, ఆ మనవరాలిని తీసుకు రమ్మని తన భటులను పంపించాడు రాజు. రాజ్ఞాజ్ఞ అయిందనగానే మనవరాలు తన బిడ్డతో సహా వచ్చింది.\n\nరాజభవనమూ, అక్కడి వాతావరణమూ చూస్తే మనవరాలికి ముళ్ళ మీద ఉన్నట్టని పించింది. ఏం చేస్తే ఏం తప్పో? చంటి బిడ్డ ఏడిస్తేనే రాజభవనానికి అపచారం జరిగేటట్టున్నది. ముసలిదాని కూక్కడా ముళ్ళ మీద ఉన్నట్టే ఉన్నది. ఆమె మనవ రాలిని అడుగడుగునా, “అలా చెయ్యకు. ఆటుగా వెళ్ళకు,” అని హెచ్చరిస్తూ వచ్చింది.\n\nరెండు రోజులు రెండు యుగాలుగా గడిపి మనవరాలు, “నా కింటి మీద బుద్ధిమళ్లింది. నేను పోవాలి,” అని, ముసలమ్మ ఇచ్చిన రూపాయల సంచీ తీసుకుని, బిడ్డతో సహా వెళ్ళిపోయింది.\n\nఆ తరవాత ముసలమ్మకు మరింత దిగులు పట్టుకున్నది. ఆమెకు రాజభవనం\n\nనరకంలా గున్నది. తాను రాజభవనంలో ఉండటం చేతనే గదా, రాకరాక వచ్చిన మనవరాలు రెండు రోజులన్నా ఉండ కుండా వెళ్ళిపోయింది? తాను తన సొంత ఇంట్లోనే ఉన్నట్టయితే ఇలాజరిగి ఉండునా?\n\nరాజు మళ్ళీ వచ్చి చూసి, “ఏం, అవ్వా, ఇంకా ఏదో దిగులుగానే పున్నట్టు కనబడు తున్నావే?” అన్నాడు.\n\n“దిగులు కే ముంది, నాయనా? మా పూళ్ళో ఉంటే ఏదో ఆ పనీ, ఈ పనీ చేసు కునేదాన్ని. ఇక్కడ చెయ్యటాని కే ముందీ? ఏమీ లేదు. తినటమూ, కూర్చోవటమూ— సోమరి బతుకు!” అన్నది ముసలమ్మ.\n\nపుట్టినది మొదలు ఏదో పనీ పాటా ఉండే మనిషికి సోమరిగా బతకటం కష్టమే నని పించి రాజు ముసలమ్మను తన కూతురి దగ్గిర పెట్టి, “ఆ అవ్వకు చిన్న చిన్న పను లేవైనా చెప్పి చేయించుకుంటూ ఉండు. ఊరికే ఉంటే ఆ మనిషికి తోచదల్లే ఉంది,” అన్నాడు.\n\nరాజకుమార్తె దగ్గిర ముసలమ్మకు ఇంకా బాగా జరుగుతున్నది. కాని ఆమెకు ఇప్పుడు ఇంటి బెంగ మరీ బాస్తి అయింది. తన ఇల్లు తనకు ఇంకా దూరమైనట్టు తోచింది. ఆమె అస్తమానమూ బొడ్డు నుంచి ఇంటి తాళం చెవి తీసి చూసుకుని, కంట తడి పెట్టుకో సాగింది.\n\n“అవ్వా, ఏమిటో విచారంగా ఉన్నట్టున్నావే?” అని రాజకుమార్తె, చూసి చూసి, అడిగింది.\n\n“అమ్మా, నన్ను ఒక్కసారి మా ఇంటికి పంపమని రాజుగారితో చెబుతావా? నాలుగే\n\nనాలుగు రోజు లుండి వస్తాను,” అన్నది ముసలమ్మ.\n\nతన కుమార్తె ఈ మాట చెప్పగానే రాజు ముసలమ్మను ఆమె ఇంట దిగబెట్ట మని తన భటులతో చెప్పి, ఒక భటుడి వేషంలో తాను కూడా వచ్చి, ముసలమ్మ ఏం చేస్తుందో చూశాడు.\n\nముసలిది మేనా దిగి గబగబా ఇంటి తాళం తీసి, చీపిరికట్టతో ఇల్లంతా చిమ్మి, సట్టింట చింకి చాప పరుచుకుని, దానిమీద కాళ్ళు చాచి పడుకుని, “హమ్మయ్య ! ఆ నరకం నుంచి ఎంత కాలానికి విముక్తి దొరికిందిరా, భగవంతుడా!” అని పెద్దగా అనుకున్నది.\n\nకష్టమో, సుఖమో, ఆ ముసలమ్మకు కావలసింది తన స్వేచ్ఛా, తన ఇల్లూ, తన పనీ, తన జీవితమూ అని గ్రహించుకుని రాజు తన దారిన తాను రాజధానికి వెళ్ళిపోయాడు."
        },
        {
            "title": "కాకులస్నేహం",
            "page_start": 50,
            "pdf_page": 50,
            "content": "# కాకులస్నేహం\n\nఒక గ్రామంలో సారంగు డని ఒక కుర్రవాడుండేవాడు. వాడికి చిన్నతనంలోనే తల్లి పొయింది. సారంగుడు పదేళ్ళవాడై ఉండగా వాడి తండ్రి గుడ్డివాడయాడు. వాళ్ళు నిరు పేదలు. వాళ్ళ కొక చిన్న ఆవరణా, అందులో ఒక పూరిపాకా తప్ప ఇంకేమీ ఆధారం లేదు.\n\nతండ్రి గుడ్డివాడై ఏ పనీ చెయ్యలేని స్థితిలో ఉండటం చేత సారంగుడే బయటికి వెళ్ళి, ఎక్కడైనా రెక్కల కష్టం చేసి, డబ్బులు సంపాదించి, ఆ డబ్బుతో సజ్జలు కొని, పిండి చేసి, రొట్టెలు కాల్చి, తండ్రికి పెట్టి, తాను తిని, మిగిలినవి కాకులకు వేస్తూ ఉండేవాడు.\n\nసారంగుడికి ప్రపంచంలో ఉన్న స్నేహితులు ఆ కాకులే. ఆ కాకులంచే వాడికి ప్రాణం. అసలే పేదవాడు, దానికి తోడు ఇతర పిల్లలతో చేరి ఆటపాటలలో పాద్దు పుచ్చటానికి వాడికి ఆవకాశం కూడా లేదు. అందుచేత, రోజు భోజనాల వేళకు వచ్చితమ ఇంటి పిట్ట గోడ మీద కూర్చునే కాకులను వాడు ఎంతో ప్రేమగా చూసు కుని, తాను కడుపు నిండా తినకుండా అయినా నాలుగు తుంపులు మిగిల్చి వాటికి వేసేవాడు.\n\nఒక రోజు సారంగుడికి కొద్ది డబ్బులే దొరికాయి. ఆ రోజు వాడు చేసిన రొట్టెలన్నిటినీ వాడి తండ్రే తినేశాడు. సారంగుడికి గాని, కాకులకు గాని ఒక్క తుంపు కూడా మిగల లేదు. తనకు రొట్టెలు మిగల నందుకు వాడు విచారించ లేదు గాని, రోజు ఎంతో అశతో వచ్చే కాకులకు చెయ్యిదులపలేకపోయానే అన్న విచారం వాణ్ణి బాధించింది.\n\nవాడు బయటికి వచ్చి చూసేసరికి, రోజు లాగే పిట్ట గోడ మీద కాకులన్నీ బారు తీరి\n\nకూర్చున్నాయి. వాటిని చూడగానే సారం\nగుడికి దుఃఖం పొంగి వచ్చింది. వాడు\nఆ కాకులతో, “ఏం చేసేది, ఈ రోజు\nమీకు తిండి ప్రాప్తిలేదు,” అన్నాడు.\n\nవాడి మాటలు ఆర్థం చేసుకున్నట్టుగా కాకులన్నీ “కా, కా,” అని అరుస్తూ వెళ్ళి పోయాయి. కొద్ది సేపట్లో ఒక కాకి తన ముక్కున ఏదో కరుచుకుని వచ్చి, దాన్ని సారంగుడి ముందు పడేటట్టుగా జారవిడిచి ఎగిరి పోయింది.\n\nసారంగుడు వంగి దాన్ని తీసుకుని చూసి\nనిర్ఘాంతపోయాడు. ఆది రాజముదికలా\nగున్నది. వాడు కంగారు పడుతూ లోపలికి\n\nపోయి, “నాన్నా, కాకి తెచ్చి పడేసింది.\nఇది చూడగా రాజముద్రికలాగున్నది. ఏం\nచెయ్యాలి?” అని తండ్రి నడిగాడు.\n\nతండ్రి కూడా కంగారుపడి, “రాజ\nముద్రికను ఒక్క కీణం కూడా దగ్గిర\nఉంచుకోరాదు, నాయనా! పెద్ద నేరం!\nనువు రాజధాని దాకా ఎక్కడ పోగలవు?\nఈ ఊరి కొత్వాలు కిచ్చి, దాన్ని రాజుగారికి\nచేర్చమని చెప్పి రా!” అన్నాడు.\n\nసారంగుడు కొత్వాలు దగ్గిరికి పోయి,\nరాజముద్రికను అతని కిచ్చి, ఆది ఎట్లా\nతనకు దొరికినదీ చెప్పాడు.\n\n\"రాజముద్రికను ఎవరో దొంగిలించా\nరనీ, ఆది ఎవరి దగ్గిర ఉంటే వారిని\nబంధించి తీసుకు రమ్మనీ రాజుగారి అజ్జి.\nఆందుచేత నిన్ను నేను బంధించి రాజ\nధానికి తీసుకు పోక తప్పదు,\" అన్నాడు\nకొత్వాలు కోపంగా.\n\nకొత్వాలు అద్దరు భటులను పిలిచి,\nసారంగు చేతులను తాడుతో బంధించి,\n“వీణ్ణి తీసుకుని మీరు రహదారిన రాజ\nధానికి బయలుదేరి నడుస్తూ ఉండండి.\nనేను కాస్త పాద్దువాలినాక గురం మీద\nచచ్చి మిమ్మల్ని కలు నుకుం టాను,\"\nఅని చెప్పాడు.\n\nభటులు సారంగుణ్ణ వెంటబెట్టుకుని రాజధానికి బయలుదేరారు. వాళ్ళు సగం దారి నడిచేసరికి సూర్యుడు నడినెత్తికి వచ్చాడు. భటులు ఒక చెరువు సమీపంలో ఆగి, హాయిగా స్నానాలు చేసి, తాము తెచ్చు కున్న ఆహారం తిని, చెరువు మీది నుంచి వచ్చే చల్లని గాలికి చెట్ల కింద పడుకుని నిద్రపోయారు.\n\nఇంతలో ఎక్కడి నుంచో కాకుల దండు వచ్చి పడింది. ఒక్క కాకి కూడా అరవ లేదు. వాటిలో కొన్ని కాకులు సారంగుణ్ణి సమీపించి, వాడి చేతికి కట్టిన తాళ్ళను అన్ని వైపులకూ గుంజి, కట్లు విడిపించి,\n\nఎలా పచ్చాయో అలాగే నిశ్శబ్దంగా ఎగిరి వెళ్ళిపోయాయి.\n\nసారంగుడు మొదట ఇంటికి తిరిగి పోదా మనుకున్నాడు. కాని అందుబాటు లాభం ఉండదని తోచింది. వాడు రహదారి విడిచి పెట్టి, అడ్డదారిన రాజధానికి చేరుకున్నాడు; తిన్నగా రాజభవనానికి వెళ్ళి రాజుగారి దర్శనం కావాలన్నాడు. అదృష్టవశాన రాజు వాణ్ణి చూడటానికి సమ్మతించాడు.\n\nసారంగుడు రాజుగారి కాళ్ళ దగ్గిర సాప్టాంగపడి, తనకు కాకి మూలాన ముద్రిక దొరకటమూ, దానిని తాను కొత్వాలు కచ్చి నప్పుడు కొత్వాలు తనను బందీని చెయ్య\n\nటమూ, కాకులే తనను విడిపించటమూ వివరంగా చెప్పాడు.\n\nరాజు అంతా విని, “నీకు కాకులు చేసిన సహాయంలో నూరో వంతయినా మనిషి చేసినట్టు కనబడదే!” అని తన ఖాజానా నుంచి నూరు మొహరీల సంచీ తెప్పించి కుర్రవాడి కిప్పించాడు.\n\nసారంగుడు ఆనందబాష్పాలు రాల్చి రాజుగారి వద్ద సెలవు పుచ్చుకుని బయలు దేర బోయాడు. కాని రాజుగారు వాణ్ణి ఆవి, “ఆ డబ్బుతో ఒంటరిగా ఎలా పోతావు? కొంచెం ఆగు. నీకు మీ గ్రామం కొత్వాలునే అంగర కుకుడుగా ఏర్పాటు చేస్తాను,” అన్నాడు.\n\nఇంతలోనే కొత్వాలూ, ఇద్దరు భటులూ వచ్చి చేరారు. కొత్వాలు రాజాజ్ఞతో రాజు గారి వద్దకు వచ్చి, నమస్కారం చేస్తూ, “మహారాజా, ముద్రికను సంపాదించాను. దొంగ తప్పించుకు పోయాడు. వాణ్ణి త్వరలోనే పట్టి—” అని మాట మధ్యలోనే సారంగుణ్ణి చూసి గుడ్లు వెళ్లబెట్టాడు.\n\n“నీకు కొంచెం కూడా జ్ఞానం ఉన్నట్టు లేదు. ముద్రికను సంపాదించినందుకు ఈ కుర్రవాడికి ఇదివరకే బహుమానం ముట్టింది. ఈ కుర్రవాణ్ణి కేమంగా ఇంటి దగ్గిర చేర్చే బాధ్యత నీకు ఆప్పగిస్తున్నాను. ఎవరు దొంగో, ఎవరు కాదో తెలుసుకోలేని సువు కొత్వాలుగా ఉండదగవు. అయినా ఈ సారికి నీతప్ప కాచాను. ఇక పద!” అన్నాడు రాజుగారు.\n\nరాజుగా రిచ్చిన డబ్బుతో సారంగుడు ఒక చిన్న మేడ వేసుకుని, పాలం కూడా కొనుక్కుని తండ్రితో సుఖంగా జీవించాడు. అతని కథ త్వరలోనే అందరికీ తెలిసింది. సారంగుడి మేడను అందరూ కాకమేడ అనే వారు. దాని మీద అస్తమానమూ కాకు లుండేవి. ప్రతిరోజూ వాటికి పుష్కలంగా తిండి ముట్టుతూ ఉండేది.\n\nమాటకారిమల్లన్న\n\nఒక ఊళ్ళో \"ఆరు మాటలవాడు\" ఒకడు ఊండేవాడు. పారుగూళ్ళో \"మూడు మాటల వాడు\" ఒకడున్నాడని తెలిసి, ఆరు మాటల వాడు అతన్ని చూసి, మూడు మాటలు మాట్లాడి, మూడు మిగుల్చు కొద్దామను కుని, ఒకనాడు గుర్రమెక్కి పారుగూరికి బయలుదేరాడు.\n\nదారిలో ఒక పాలంలో, మూడు మాటల వాడి కొడుకు మల్లన్న ఆనేవాడు దున్నుతూ కనిపించి, ఆరు మాటలవాణ్ణి పలకరించి, అతను పోతున్న పని తెలుసుకున్నాడు. ఈ ఆరుమాటలవాణ్ణి తన తండ్రి దగ్గిరికి పోనివ్వరా దనిపించింది మల్లన్నకు. ఎందుకంటే ఆరు మాటలవాడి దగ్గిర మూడు మాటలవాడు లోకువ ఆయిపోతాడు.\n\nఆందుచేత వాడు, \"ఏమయ్యా, ఆరు మాటల వాడా? మా నాన్న అయిన మూడు మాటలవాడు ఇంట్లో లేడు. ఆకాశం పగిలి\n\nపోతే, నల్లినరమూ, ఎర్రచీమ తోలూ తీసుకుని, కోమటివారి గునపంతో కుట్ట బోయాడు,\" అన్నాడు.\n\n\"కొడుకు మాటలే అంతు బట్టటం లేదే ఇక తండ్రి ఎంతటి వాడో!\" అనుకుని ఆరు మాటలవాడు వచ్చిన దారిపట్టి ఇంటికి వెళ్ళిపోయాడు.\n\nఆ రాత్రి మల్లన్న భోజనాల దగ్గిర, మూడు మాటలవాడితో ఆరు మాటలవాడు రావటమూ, తాను వాణ్ణి తన మాటకారి తనంతో బెదర గొట్టి, వెనక్కు పంప టమూ చెప్పాడు.\n\nఆరుమాటలవాడు తన కోసం వస్తే తన కొడుకు తిప్పి పంపేశాడని మూడుమాటల వాడికి చాలా కోపం వచ్చింది. ఆ రాత్రి తన కొడుకు నిద్రపోయేటప్పడు మూడు మాటలవాడు వాణ్ణి మంచంతో సహా ఎత్తు కుని ఊరి బావిలో పారెయ్యటానికి బయలు\n\nదరాడు. మల్లన్నకు మెళుకువ వచ్చింది.\nవాడు తండ్రి ఉద్దేశం గ్రహించి, దారిలో\nచేతి కందిన మర్రిఊడలు పట్టుకుని మర్రి\nచెట్టు ఎక్కిపోయాడు. మూడు మాటలవాడు\nఉత్త మంచాన్ని బావిలోకి గిరవాటు వేసి,\nఇంటికి తిరిగి వచ్చి, నిశ్చింతగా పడుకుని\nనిద్రపోయాడు.\n\nమూడు మాటలవాడు తెల్లవారి లేచేసరికి\nకొడుకు ఇంటి ముందు, గొడ్లు తొక్కిన చెత్త\nతీసేస్తూ ప్రత్యక్షమయాడు.\n\n“నువ్విక్కడున్నావా! బావిలో నుంచి\nఎట్లా బయట పడ్డావుర?” అని తండ్రి\nమల్లన్నను అడిగాడు.\n\n“ కప్పకు కళ్ళెం వేసి, ‘లక్, లక్’\nమంటూ వచ్చా, నాన్నా,” అన్నాడు మల్లన్న.\n\nమర్నాడు రాత్రి మల్లన్న నిద్రపోతుం\nడగా, తండ్రి వాణ్ణి మంచితో సహా ఎత్తుకు\nపోయి, మరింత దూరాన ఉన్న చెరువులో\nగిరవాటు వేశాడు.\n\nఅయితే ఈ సారి కూడా మల్లన్న మర్రి\nఊడలు పట్టుకుని, చెట్టెక్కి, తప్పించుకుని,\nమర్నాడుదయం తండ్రికి మామూలుగానే\nప్రత్యక్షమయాడు.\n\n“చెరువులో నుంచి ఎట్లా బయట పడ్డా\nవురా?” అని తండ్రి కొడుకును ఆశ్చర్యంతో\nఅడిగాడు.\n\n“తెలివితేట లుండాలి గాని, అదో లెక్కా,\nనాన్నా? నేను చెరువులో పడగానే నీటి\nమీదికి వచ్చి చూశాను. చెరువుకు ఆటో\nమనిషీ, ఇటో మనిషీ నిలబడి మాట్లాడు\nకుంటున్నారు. ఇద్దరి మాటలూ ముడివేసి\nమాటల ధ్వనిని పట్టుకుని ఒడ్డుకు వచ్చే\nశాను,” అన్నాడు మాటకారి మల్లన్న.\n\nమూడు మాటలవాడికి తన కొడుకు\nప్రజ్ఞ చూసి ముచ్చట వేసింది. అందుచేత\nఅతను ఆ నాటి నుంచీ మల్లన్న మీద\nఆగ్రహం వదిలేసి, అతడంలే చాలా ప్రేమగా\nఉంటూ వచ్చాడు."
        },
        {
            "title": "ముగ్గురుదేవుళ్లు",
            "page_start": 56,
            "pdf_page": 56,
            "content": "# ముగ్గురుదేవుళ్లు\n\nఒక రాజ్యంలో ఒక నిర్ణస ప్రదేశంలో మూడు దేవతా విగ్గహాలు వెళీశాయి. మూడు విగ్గహాలూ ఒక్కటిగానే ఉండి, మూడింటికీ తేడా తెలిసేది కాదు. ఆ విగ్గహాలుండే దిక్కుగా వెళ్లే పామర జనం వాటికి దణ్ణాలు పెట్టుకుని తమ మనసులో ఉండే కోరికలను పైకి అనేవారు. అప్పుడు ఆ విగ్గహాలలో ఏదో ఒకటి జవాబు చెప్పేది.\n\n“దేవుళ్లు మాట్లాడుతున్నారు! ఎవ రే ప్రశ్న అడిగినా సమాధానం చెబుతున్నారు!” అని జనం గౌడవగా చెప్పుకో సాగారు. ఈ దేవుళ్ల వార్త కార్చిచ్చు లాగా ఎన్నో ఆమడలకు పాకింది.\n\nఈ సంగతి తెలియగానే రాజుగారు ఆ దేవుళ్ళు వెలిసిన చేట ఒక గుడినీ, ధర్మకర్తనూ ఏర్పాటు చేసి, దేవదర్శనం కోరి వచ్చినవారికి పన్ను వేసి, రోజూ కొన్ని వేల రూపాయలు సంపాదించసాగాడు.\n\nతీర్థప్రజగా జనం వచ్చి దేవుళ్ళను ప్రశ్నలడుగుతున్నారు. దేవుళ్ళు ప్రతి ప్రశ్నకూ సమాధానం చెబుతూనే ఉన్నారు. కాని వారు చెప్పే సమాధాలలో కొన్నే నిజమవుతున్నాయి. కొన్ని ఆబద్దా లవుతున్నాయి.\n\nక్రమంగా యాత్రికుల తాకిడీ, దానితో బాటు రాజుగారి రాబడీ తగ్గసాగింది.\n\nరాజు ధర్మకర్తను పలిపించి, “దేవుళ్ల పట్ల ప్రజలకు విశ్వాసం సన్నగిల్లటానికి ఏమిటి కారణం?” అని అడిగాడు.\n\n“మహారాజా, నాకు చూడగా ఒకటి తోస్తున్నది. ముగ్గురు దేవుళ్లూ నిజాయితీ గలవాళ్ళు కారు. వారిలో ఒక్కడే నిజాయితీ గలవాడు, సత్యవాది. మిగిలిన ఇద్దరిలో ఒకడు కచ్చితంగా ఆసత్యవాది. మూడేవాడు యుక్తివాది—అంటే అతడు చెప్పేది నిజం కావచ్చు, ఆబద్దం కావచ్చు,” అన్నాడు ధర్మకర్త.\n\nఎవరు యుక్తివాదో నిర్ధారణ చేసిన వారికి జాగీరు బహుమానం లభిస్తుంది,” అని చాటింపు వేయించాడు.\n\nరాజధాని నుంచి చాలామంది వచ్చి ప్రయత్నించారు, కాని ఎవరి వల్ల కాలేదు. ఒకనాడు ఒక ముసలి కాపు, ధర్మకర్త దగ్గిరికి వచ్చి, “ఆ దేవుళ్ళ సంగతి నేను తేలు స్తాను,” అన్నాడు.\n\nఇద్దరూ కలిసి గుడి లోపలికి వెళ్ళారు.\n\nకాపు మొదటి దేవుడి దగ్గిరికి వెళ్ళి, “అయ్యా, నీ పక్కనున్న దేవుడు ఎవరు?” అని ఆడిగాడు,\n\n“సత్యవాది దేవుడు,” అన్నాడు మొదటి దేవుడు. తరవాత కాపు రెండో దేవుడి వద్దకు వెళ్ళి, “అయ్యా, నువ్వెలాటి దేవుడివి?” అని ఆడిగాడు.\n\n“నేను యుక్తివాదిని,” అన్నాడు రెండో దేవుడు.\n\nకాపు మూడో దేవుడి వద్దకు వెళ్ళి, “అయ్యా, నీ పక్కనున్న దేవు డెవరు?” అని ఆడిగాడు.\n\n“ఆసత్యవాది దేవుడు,” అన్నాడు మూడో దేవుడు.\n\nకాపు ఇవతల కొచ్చి ధర్మకర్తతో, “అందరి సంగతి తెలిసిపోయింది. పదండి, “అందులో సత్యవాది ఎవడో కూడా నిర్ణయించలేక పోయావా? జనానికి ఆ దేవుళ్ల రహస్యం తెలియబరచి, వాళ్ళకు సంతృప్తి చెయ్యవచ్చు గదా!” అన్నాడు రాజు.\n\n“అదే సాధ్యం కాకుండా ఉన్నది, మహారాజా. ప్రజలు దేవుళ్ళను రహస్యాలడగటానికి ఒంటరిగా లోపలికి పోతారు. తిరిగి వచ్చేటప్పుడు ఏ దేవుణ్ణి తాము అడిగి నదీ సరిగా చెప్పరు. ఏ దేవుడు చెప్పిసది అబద్ధమైనదీ తెలుసుకోవటం నాకు అసాధ్యంగా తోస్తున్నది,” అన్నాడు ధర్మకర్త.\n\nవెంటనే రాజు, “ముగ్గురు దేవుళ్ళలో ఎవరు సత్యవాదో, ఎవరు అసత్యవాదో,"
        },
        {
            "title": "కాపు ఇలా అన్నాడు:",
            "page_start": 58,
            "pdf_page": 58,
            "content": "రాజుగారి దగ్గిరికి,” అన్నాడు. ధర్మకర్త తెల్లమొహం వేసి, “నా కేమీ తెలియలేదే!” అన్నాడు ఆశ్చర్యంగా.\n\nఇద్దరూ కలిసి రాజుగారి దగ్గిరికి వెళ్లారు. కాపు రాజుతో, “మహారాజా, మొదటి దేవుడు యుక్తివాది, రెండో దేవుడు అసత్య వాది, మూడో దేవుడు సత్యవాది,” అంటూ తాను దేవుళ్ళను వేసిన ప్రశ్నలూ, ఆ ప్రశ్నలకు దేవుళ్లిచ్చిన సమాధానాలూ చెప్పాడు.\n\n“ఆ సమాధానాల పల్ల నా కేమీ తెలి యటం లేదే? అంతా అయోమయంగా ఉన్నది,” అన్నాడు రాజు.\n\n## కాపు ఇలా అన్నాడు:\n\n“కొంచెం జాగ్రత్తగా ఆలోచించండి. మొదటి దేవుడు తన పక్కనున్న వాణ్ణి సత్యవాది అన్నాడు. కనక మొదటి దేవుడు సత్యవాది వాడు; అయితే అసత్యవాది కావాలి, లేదా యుక్తివాది కావాలి. అతడు నిజంగా సత్యవాది అయితే మరొకణ్ణి సత్య\n\nవాది అనడు. ఇక రెండో వాడు కూడా సత్యవాది కాడు. సత్యవాది అయినట్టయితే తాను యుక్తివాది సని చెప్పటం అబద్ద మవుతుంది. కనక అతను కేవలమూ అసత్యవాది అయి ఉండాలి. అతను నిజంగా యుక్తివాదే అయి ఉంటే యుక్తి వాది సని నిజం చెప్పడు. ఒక వేళ యుక్తి వాది ఒకప్పుడు నిజం కూడా చెప్పవచ్చు గదా అనవచ్చు. కాని సత్యవాదిగా రుజు వయిన మూడో దేవుడు చెప్పిన దాన్నిబట్టి మధ్య ఉన్నవాడు అసత్యవాది అని తేలు తున్నది. అందుచేత మధ్యవాడు నమ్మ కంగా అసత్యవాది కావాలి. అంటే మొదటి వాడు యుక్తివాది అన్నమాట. యుక్తివాది గనకనే తన పక్కన ఉన్నవాణ్ణి సత్యవాది అని చెప్పి, ఆ దేవుడికి సంతోషం కలిగించ యత్నించాడు.”\n\nరాజు కాపు తెలివికి మెచ్చుకుని అతనికి పెద్ద జాగీరు ఇప్పించాడు.\n\nస్తోత్రార్హులెవరు?\n\nఒకప్పుడు కురుదేశంలో భయంకరమైన\nకరువు వచ్చింది. ఆకలి బాధకు తట్టుకో\nలేక ఆక్కడి ప్రజలు భార్యాబిడ్డలతో\nచెల్లాచెదరుగా అన్ని దిక్కులకూ బయలు\nదేరి వెళ్ళిపోయారు.\n\nఆలా బయలుదేరిన వారిలో చాక్రాయణ\nగోత్రం వాడైన ఉషస్తి అనే గొప్ప జ్ఞాని\nకూడా ఉన్నాడు. ఆయన వేదరహస్యాలు\nతెలిసినవాడు. ఆయన తన భార్య అయిన\nఅటికి అనే ఆమెను వెంట బెట్టుకుని, ఆకలి\nబాధను ఎలాగో భరిస్తూ చాలా దూరం\nనడిచి ఒక గ్రామానికి చేరుకున్నాడు.\n\nఅక్కడ ఒక మావటివాడు ఉలవ\nగుగ్గిళ్ళు తింటూ ఉషస్తికి కనిపించాడు.\n\nఆకలి దహించుకు పోతున్న ఉషస్తి\nఆ మావటి వాణ్ణి సమీపించి, “ఆయ్యా,\nఆ ఉలవలు కాసిని నాకు పెడతావా?”\nఅని అడిగాడు.\n\n“ఆయ్యా, ఇవి ఎంగిలి ఆయి పోయాయి.\nనీకు పెడదామంటే నా దగ్గిర వేరే ఉలవ\nగుగ్గిళ్ళు లేవు కూడానూ,” అన్నాడు మావటి.\n\n“ఎంగిలి అయితే అయిందిలే. వాటినే\nనాకు పెట్టు,” అన్నాడు ఉషస్తి.\n\nమావటి ఉషస్తికి రెండు పట్టెళ్ళు ఉలవ\nగుగ్గిళ్ళిచ్చాడు. ఉషస్తి వాటిలో కొంత తిని\nతన ఆకలిబాధ తీర్చుకున్నాడు. మిగిలినవి\nమూట కట్టుకున్నాడు.\n\nమావటివాడు ఉషస్తికి తాను తాగే\nచెంబు నుంచి నీరు ఇవ్వబోయాడు.\n\nఉషస్తి ఆ నీరు నిరాకరించుతూ, “అది\nఎంగిలి నీరు. నాకు వద్దు,” అన్నాడు.\n\n“నే నిచ్చిన ఉలవలు తింటివే. అవి\nమాత్రం ఎంగిలివి కావా?” అని మావటి\nవాడు ఉషస్తిని ఆశ్చర్యంతో అడిగాడు.\n\n“ఆ ఉలవలు తినకపోతే ప్రాణాలే\nపోయి ఉండేవి. తిండి ఎక్కడా దొరకటం\n\nలేదు. మంచినీరు ఎక్కడబడితే అక్కడే దొరుకుతున్నది. ఇంకో చోటికి పోతాను,\" అంటూ ఉషస్తి వెళ్ళిపోయాడు.\n\nఆయన తాను తినగా మిగిలిన ఉలవ గుర్గిళ్ళను పట్టుకుపోయి తన భార్య ఆయిన ఆటికి కచ్చాడు. ఆమెకు అకలి లేక పోయింది. అందుచేత వాటిని దాచి ఉంచింది.\n\nఉషస్తి మర్నాడు ఉదయమే లేచి తన భార్యతో, “తినటాని కేమైనా ఉన్నదా? కడుపులో కాస్త ఎత్తు పడితే వెళ్ళి ఏమైనా ఆర్టించుకుని వస్తాను. ఈ దగ్గిరలోనే ఎవరో రాజు యాగం చేస్తున్నాడట,\" అన్నాడు.\n\n\"నిన్న మీరు మిగుల్చుకున్న ఉలవ లున్నాయి. వాటిని తిని యజ్ఞానికి వెళ్ళి రండి,\" అన్నది ఆటికి తన భర్తతో.\n\nఉషస్తి, ఎంగిలితో బాటు చద్ది కూడా అయిన ఆ ఉలవలను తిని బలం తెచ్చు కుని, రాజు యాగం చేసే చోటికి వెళ్ళి, యాగశాల ప్రవేశించి కూర్చున్నాడు. అక్కడ, సామవేద స్తోత్రాలు చదివి యాగం చేయించే ప్రస్తోతా, ఉద్ధాతా, ప్రతిహర్తా స్తోత్రాలు ప్రారంభించ బోతున్నారు.\n\nఉషస్తి ప్రస్తోతను చూసి, \"నువు ఏదేపతను స్తోత్రం చెయ్యబోతున్నావే, ఆ దేపతను గురించి తెలుసుకోకుండా\n\nస్తోత్రం చేశావంటే నీ తల బద్దలవు తుంది,” అన్నాడు.\n\nఆయన ఉద్గాత తోనూ, ప్రతిహర్త తోనూ కూడా ఈ మాటలే చెప్పాడు.\n\nస్తోత్రాలు ప్రారంభించబోతున్న ముగ్గురు ఋత్విక్కులూ బిత్తరపోయి ఒకరి మొహా లొకరు చూసుకున్నారు.\n\nతరవాత ప్రస్తోత ఉషస్తితో, “ఆయ్యా, నేను స్తోత్రం చెయ్యవలసిన దేవత ఎవరు? తెలియక స్తోత్రం చేస్తే నా తల పగిలి పోతుండని తమ రు సెలవిచ్చారు!” అని అడిగాడు.\n\n“మచ్చి స్తోత్రం చెయ్యవలసిన దేవత ప్రాణం. సమస్తా భూతాలూ ప్రాణం నుంచే కలుగుతున్నాయి, ప్రాణంలోనే లయిస్తు న్నాయి,” అన్నాడు ఉషస్తి.\n\nతరవాత ఉద్గాత కూడా, “నేను స్తోత్రం చెయ్యవలసినది ఏ దేవత?” అని ఉషస్తిని అడిగాడు.\n\n“సూర్యుడు. ఆ సూర్యుడి కారణం గానే అన్ని భూతాలూ పుడుతున్నాయి!” అన్నాడు ఉషస్తి. ప్రతిహర్త కూడా మిగిలిన అద్దరూ ఆడిగినట్టే అడిగాడు.\n\n“మచ్చి స్తోత్రం చెయ్యవలసిన దేవత అన్నం. సమస్తా భూతాలూ అన్నం మూలానే జీవిస్తున్నాయి,” అన్నాడు ఉషస్తి.\n\nఈ సంభాషణ అంతా వింటున్న రాజు, “ఆయ్యా, తమ రెవరో నాకు తెలియ జెప్పండి,” అని ఉషస్తి నడిగాడు.\n\n“నాది చాక్రాయణ గోత్రం. నా పేరు ఉషస్తి,” అని ఉషస్తి జవాబు చెప్పాడు.\n\n“తమరి సంగతి తెలియక నేను ఇతరు లను ఋత్విక్కులుగా పెట్టుకున్నాను. తమరు కూడా వారితో కలిసి ఈ యాగం జరిపించాలి,” అని రాజు ఉషస్తిని వేడు కున్నాడు. ఉషస్తి అలాగే చేశాడు. యాగం పూర్తి అయాక రాజు ఉషస్తికి మిగిలిన ఋత్విక్కులతో సమంగా ధనం ఇచ్చాడు.\n\nకృష్ణావతారం\n\nఒకనాటి రాత్రి కృష్ణుడు తన తండ్రి ఇంట\nఉండి ఒక ఆలోచన చేశాడు. తన వారికి\nవైభవోపేతమైన ద్వారకానగరం ఏర్పడింది.\nకాని వారికి జీవనం సుఖప్రదంగా జరిగే\nఒనరు ఏర్పడలేదు. అందుచేత అతను\nశంఖనిధిని తలుచుకున్నాడు. వెంటనే\nశంఖనిధి ప్రత్యక్షమై, చేతలు మోడ్చి\nనమస్కరించి, “స్వామీ, ఎందుకు నన్ను\nస్మరించావు? నీ ఆజ్ఞ ఏమిటో తెలిస్తే\nనిర్వర్తిస్తాను,” అన్నది.\n\n“నిధిదేవతా, దరిద్రుడు చచ్చినవాడితో\nసమానం. నా వారిలో దీనులూ, ఆనాథులూ,\nఆర్తులూ ఉండగా చూసి సహించలేను.\nఆన్ని ఇళ్ళలోనూ సంపత్సమృద్ది ఉండే\nటట్టు చూడు,” అన్నాడు కృష్ణుడు.\n\n“చిత్తం,” అని శంఖనిధి వెళ్ళి మిగిలిన\nఎనిమిది నిధులనూ కలుసుకుని, కృష్ణుడి\nకోరిక తెలిపింది. వెంటనే ద్వారక అంతటా\nనవనిధులూ వెలిశాయి. ఆ సగరంలో\nపేదవాడంటూ లేకుండా పోయాడు.\n\nఇదే విధంగా కృష్ణుడు మరొకసారి\nవాయుదేవుణ్ణ స్మరించాడు. వాయుదేవుడు\nవచ్చి కృష్ణుడికి సమస్కరించి నిలబడ్డాడు.\n\n“వాయుదేవుడా, బలంలో నీకు చాలిన\nవాడు ఎవడూ లేడు. నా కొక పని చేసి\nపెట్టాలి. ఆదేమిటంటే, ఇంద్రుడికి విశ్వ\nకర్మ సుధర్మ అనే సభ చేసి యిచ్చాడు.\nమా యాదవులకు కూడలిగా ఒక మంచి\nసభ అవసరం. అందుచేత నువు ఇంద్రు\nడితో నా ఆజ్ఞగా చెప్పి, అతని అనుమతి\n\nమీద మా కా సభ తెచ్చిపెట్టు,\" అన్నాడు కృష్ణుడు. వాయుదేవుడు సరేనని దేవలో కా నిక వెళ్ళి, దేవతలతో కృష్ణుడి కోరిక చెప్పి, వారి అంగికారంతో సుధర్మ అనే సభాభవ నాన్ని తెచ్చి, కృష్ణుడికి అప్పగించి వెళ్ళి పోయాడు.\n\nఈ విధంగా కృష్ణుడు సమస్త లోకాల లోనూ ఉన్న సర్వోత్తమమైన వస్తువులన్నీ తెప్పించి ద్వారకలో ఉంచాడు. కృష్ణుడు తాను పై నుండి పరిపాలన నడుపుతూ ఈ విధంగా ముఖ్యస్థానాలలో వారి వారిని నియమించాడు: రాజు ఉగ్రసేనుడు; కాశ్యపుడనే బ్రాహ్మణుడు పురోహితుడు;\n\nవికర్మదు మంత్రి; వివిధ రాజ్యాంగ శాఖలు నిర్వహించటానికి పదిమంది యాడవ ప్రముఖులు, మంచి మేధావులైన వృద్ధులు నియమించబడ్డారు; దారుకుడు కృష్ణుడికి సారధి; అస్త్రవిద్యలో ద్రోణా చార్యుడితో సమానుడనదగిన సాత్యం సేనాధిపతి.\n\nఈ విధంగా ప్రజల జీవితాన్ని వ్యవస్థాపించిన మీదట ద్వారక భూలోక స్వర్గంలాగా, అత్యంత వైభవంగా విల్లింది. రైవతుడికి రేవతి అనే చక్కని కుమార్తె ఉన్నది. ఆమెను బలరాముడు పెళ్ళిడాడు. ఆ తరవాత కృష్ణుడికి వివాహ మయింది. అదొక కథ.\n\nవింధ్యపర్వతానికి దక్షిణంగా విదర్భ దేశం ఉన్నది. అందులో కుండిననగరాన్ని భీష్మకు డనే రాజు పాలించేవాడు. ఆయనకు రుక్కి అనే కొడుకుండేవాడు. ఈ రుక్కి మేటి వీరుడు. ఆతను ద్రుము డనే రాజు వద్ద అనేక అస్త్రాలూ, పరశురాముడి నుంచి బ్రహ్మాస్తము పొందాడు. అతనికి మొదటి నుంచీ కృష్ణుడంటే ఎంతో మత్సరం ఉండేది.\n\nఆ రుక్కికి చెల్లెలు రుక్కిణి; గొప్ప తేజ స్వతి, అసమాన సౌందర్యపతి. ఆమె\n\nఅందం మూడు లో కాలలో నూ ప్రఖ్యాతి\nపొందిసది. ఆమె గొప్పతనాన్ని మూడు\nముక్కలలో చెప్పవచ్చు; కృష్ణుడి ప్రేమకు\nపాత్రురాలయింది; మన్మ ధుడు ఆమె\nగర్భాన తిరిగి జన్మించాడు; మునీశ్వరు\nలామెను దేవతగా పూజించారు. ఆంత\nకంటె ఇంకేం చెప్పాలి?\n\nరుక్కిణిని గురించి తన ఆప్తులు చెప్పు\nకుంటూంటే కృష్ణుడు విన్నాడు. ఆదే\nవిధంగా కృష్ణుణ్ణి గురించి నలుగురూ చెప్పు\nకుంటూంటే రుక్కిణి విన్నది. ఇద్దరి మన\nసులలోనూ ఒకరి మీద ఒకరికి అనురాగం\nపుట్టు కొచ్చింది. దాని ఫలితంగా ఇద్దరూ\nమన్మధావస్థలకు గురి అయి, వేదన అను\nభవించారు.\n\n“నేను వరించిన దాన్ని నాకు కాకుండా చెయ్యగలవాడు మూడు లో కాలలో నూ ఎవడున్నాడు?” అన్న ధైర్యంతో ఉన్నాడు కృష్ణుడు. రుక్కిణి మనస్సులో కృష్ణుడి ఆలోచన తప్ప మరొక ఆలోచన లేకుండా పోయింది.\n\nకాని రుక్కికి కృష్ణుడంటే బొత్తిగా పడదు.\n\"నందగోపుడి యింట పళువులను కాచిన\nవాడికీ నాకూ వంతేమిటి?\" అన్న ధీమాలో\nఉన్నాడతను.\n\nఇలా ఉండగా, మగధ దేశంలోని గిరి\nప్రజపురం నుంచి జరాసంధుడు రుక్కిణిని\nశశుపాలుడి కిప్పవలసిందని కబురు చేశాడు.\nశశుపాలుడు జరాసంధుడి పెంపుడుకొడుకు.\nవాస్తవానికి అతని తండ్రి దమఘోమడు.\nఅతని తల్లి వసుదేవుడి తోబుట్టువైన శ్రుత\nశ్రవ. దమఘోమడూ జరాసంధుడూ జ్ఞాతులు.\nఅందుచేత దమఘోమడు, జరా\nసంధుడు కోరిస మీదట తన నలుగురు\nకొడుకులలోనూ పెద్దవాడైన శశుపాలుణ్ణి\nఅతడికి పెంపుడిచ్చాడు.\n\nశశుపాలుడికి సునీధు డనే పేరు\nకూడా ఉన్నది.\n\nజరాసందుడు ఇశుపాలుడికి రుక్కమి నిచ్చి పెళ్ళి చెయ్యమని కబురు చెయ్యగానే రుక్కమి తండ్రి ఆయిస భీష్మకుడు సరే నన్నాడు. నిజానికి భీష్మకుడి ఉదేశం రుక్కమిని కృష్ణుడి కిస్తేనే బాగుంటుందని. కాని రుక్కికి కృష్ణుడంటే ద్వేషమని ఆయనకు తెలుసు. రుక్కి తన చెల్లెలిని ఇశుపాలుడికే ఇవ్వాలన్న ఉదేశం బయటపెట్టాడు. కొడుకుకు ఎదురు చెప్పటం ఇష్టంలేక భీష్మకుడు సరేనన్నాడు.\n\nతన కోరిక ఈడేరినందుకు జరాసందుడు సంతోషించి తన ఆప్తులైన రాజు లందరికీ శుభలేఖలూ, ఆహ్వానాలూ పంపాడు. అంగ,\n\nవంగ, కళింగ, పొండ్ర, పాండ్య, కాశ, కరూశ మొదలైన రాజు లనేకమంది పెళ్ళికి బయలుదేరారు. ఇశుపాలుడికి తోడుగా వచ్చిన వారిలో కరూశ రాజకుమారుడు పొండ్రక వాసుదేవుడూ, ఏకలవ్యుడి కొడుకు వీర్యవంతు డనేవాడూ, దంతవుక్కుండి కొడుకు సువుకు డనేవాడూ, అంకా అనేకమంది ఇతర రాజకుమారులూ ఉన్నారు. ఈ బలగాన్ని అంతనూ వెంట బెట్టుకుని జరాసందుడు కుండినసగరానికి వచ్చాడు.\n\nరుక్కి అనేక రధాలనూ, ఏనుగులనూ, గుర్రాలనూ వెంట బెట్టుకుని ఎదురు వచ్చి, జరాసందుడికి స్వాగతం తెలిపి, సమస్తమర్యాదలూ జరిపి, వచ్చిన వారందరినీ విడుదులలో ఏర్పాటు చేశాడు.\n\nముహూర్తాలు పెట్టేవాళ్ళు వచ్చి, మర్నాడే లగ్నం ఉన్నదన్నారు. వెంటనే ఆ విషయం నగరమంతటా చాటింపు వేశారు. రాజులందరూ తమతమ హోదా లకు తగినట్టుగా సేనలను అలంకరించారు. ఇశుపాలుడు పెళ్ళికొడుకై తన తేటి రాజకుమారుల మధ్య ఉల్లాసంగా ఉన్నాడు.\n\nఇక్కడ ఇలా ఉంటే ఆక్కడ ద్వారకకు నారదుడు వచ్చాడు. తెల్లని శరీరమూ, బంగారు రంగులో ధగధగా మెరిసే\n\nజుట్టుముడీ, శరీరం మీద ధరించిన\nచర్మమూ, నెత్తిన నెమలిఈకల గొడుగూ,\nగాలి తాకుడుకు నాదం చేస్తున్న వీణా—\nఈ ఆవతారాన్ని ద్వారకాపురవాసులు అతి\nవింతగా చూశారు.\n\nనారదుడు పచ్చాడని లోపలికి కబురు\nరాగానే, ఉగ్రసేనుడూ, వాను దేవుడూ,\nకృష్ణ బలరాములూ, మిగిలిన యాదవ\nప్రముఖులూ ఎదురు పచ్చి, నారదుష్ణి\nసుధర్మ సభాభవనానికి తీసుకు పోయి,\nఒక బంగారు ఆసనం మీద కూర్చోబెట్టి,\nఆర్హ్యపాద్యాలిచ్చి సత్కరించారు.\n\nకృష్ణుడు ఆందరినీ కూర్చోమని, తాను\nకూడా కూర్చుని, చేతులు బోడించి, “నువు\nకేమంగా ఉన్నావా, నారదా? లోకాలకూ,\nదేవతలకూ కేమమే కదా? లోకాలన్నీ\nస్వేచ్ఛగా సంచరించే నీకు తెలియని\nదేముంటుంది? ఒకటి మాత్రం నిజం,\nనీ రాకకు ఏదో ప్రయోజనం ఉంటుంది.\nమా యాదవ వంశానికి ఏదో మంచి చెయ్య\nదానికే నువు వచ్చి ఉండాలి. నీ రాకవల్ల\nమేము ధన్యులమైనా మనటానికి ఎలాటి\nసందేహమూ లేదు,” అన్నాడు.\n\n“నువు తల చుకు స్నంత మాత్రాన\nసమస్త పాణులకూ కేమం కలుగుతుంది\nగదా, అన్ని యుగాలలోనూ నీ పాట సేవ\nలోనే ముణ్గితేలే నా బోటి వాళ్ళ కేమం\nవేరే అడగాలా?”\n\nకృష్ణుడు చేసిన స్త్రాతపాఠాలకు ప్రీతుడై\nనారదుడు ఇలా అన్నాడు:\n\nఅలా అని నారదుడు తన వీణును క్రుతి\nచేసి, కృష్ణుడి సంతోషం కోసరం అత్యంత\nమధురంగా వాయించాడు; మీనాపతారం\nదగ్గిర నుంచి రామావతారం వరకూ గల\nఆవతార కథలను పాటలుగా పాడాడు;\nతరవాత కృష్ణుడి బాలకీడలూ, పరా\nక్రమాలూ, కాళి యమర్ద నమూ, గోవర్ద\nనోద్దరతా, కంసవధా మొదలైనవి ప్రస్తు\n\nతించుతూ చక్కని పాటలు పాడాడు.\nఆయన పాటలు విన్న వాళ్ళందరూ తన్మ యత్యంలో ముఖ్‌గిపోయారు. నారదుడు ఆ పాటలలో కీర్తించిన కృష్ణుడు తమకు అత్మీయుడూ, నాయకుడూ అయినందుకు వాళ్ళు ఎంతో గర్వపడ్డారు. నారదుడు పాట చాలించి, వీణు పక్కన పెట్టెయ్యగానే, ఏ మేమి కబుర్లు చెబుతాడో వినా లని చాలా అతురతగా ఉన్నారు.\n\nఆప్పుడు కృష్ణుడు నార దుడి కేసి\nనవ్వుతూ చూసి, \"బాబూ, ఒక్కటి కూడా\nబీరు పోనిప్పుకుండా నేను చేసిన పనులన్నీ\nఏ కరు పెట్టావు, చాలు గాని నువ్విప్పుడు\n\nవచ్చిన పని ఏమిటో చెబుతావా ? నువు\nఊరికే వచ్చేవాడివి కావు,\" అన్నాడు.\n\nఆందుకు నారదు డిలా చెప్ప నారం\nభించాడు :\n\n\"దక్షిణ సముద్రతీరాన గోకర్ణ మనే\nమహా పుణ్యక్షేత్రం ఉన్నది. అక్కడ శంక\nరుడు దివ్య లింగరూపంలో ఉంచాడు.\nఆ దేవుడి ముందు వీణు వాయించి, సంకీ\nర్తన చేసి, భక్తితో అర్చన చేసి, అక్కడి\nనుంచి కదిలి కుబేరుణ్ణి చూద్దామని బయలు\nదేరాను. దారిలో కుండిన పురాన్ని ఏలే\nభీష్మకుణ్ణి చూశాను. అతను కూడా నన్ను\nచాలా గౌరవించి, సంతోష పెట్టాడు. అయితే\nఅక్కడ నాకు జరాసంధుడు మొదలుకుని\nభూమి మీద ఉండే రాజులందరూ కన\nపడ్డారు. వీరంతా ఇక్కడ ఏం చేస్తున్నారని\nభీష్మకుణ్ణి అడిగాను. అడిగితే, తన కుమా\nరైను రుక్కిణిని చేది దేశపురాజైన శిశు\nపాలుడి కిచ్చి పెళ్ళి చేస్తూ అందరినీ అహ్వా\nనించాననీ, రేపు ఉదయమే లగ్నమనీ\nచెప్పాడు. సరే, ఈ ముక్కనీ చెవిని వేసి\nపోదామని వచ్చాను.\"\n\nనారదు డింకా ఇలా అన్నాడు :\n\n\"నీ మనసులో ఆ రుక్కిణిని నువు కోరు కున్నావు. ఆ భీష్మకుడేమో ఆ పిల్లను\n\nచంద్రమామ\n\n\n\nనీ పగవాడి కిచ్చి పెళ్ళి చేయ సంకల్పం\nచాడు. ఈ పెళ్ళి నిర్విఘ్నంగా జరిగి\nపోతుంది. ఇలాగే జరిగినట్టయితే నీకు ఎంత\nఆపకీర్తో చూడు. అందుచేత ఏం చేస్తా\nవంటే, ఉగ్రసేన మహారాజును వెంట\nబెట్టుకుని, సాత్యకీని, మిగిలిన యోధు\nలనూ, సేనలనూ తీసుకుని ఈ పూటే\nబయలుదేరు. ఆక్కడికి వెళ్ళి, ఆక్కడ\nచేరిన రాజుల మూకలను చావబాది,\nసంతోషంగా ఆ పిల్లను తెచ్చుకో. నీదగ్గిర\nనుదర్శనచక్రం ఉండగా ఆసాధ్యమేమిటి?\nఇంకో సంగతి చెబుతాను విను. నేను\nఆ కాశ మార్గాన అదృశ్యంగా ఉండి,\nఆ రుక్కిణి లీలోద్యానంలో తన చెలికతైల\nమధ్య కూర్చుని కంట తడి పెట్టుకుంటూం\nడటం చూశాను. నిన్నే తలుచుకోపటమూ,\nనిన్ను గురించే మాట్లాడటమూ, నిన్ను\nచూడటం కోసం ఆరాటపడటమూ తప్ప\nఆ పిల్లకు మరో ప్రపంచమే ఉన్నట్టు లేదు.\n\nపాపం, ఆ పిల్ల స్థితి వర్ణనాతీతంగా ఉన్నది.\nనున్నటి చెక్కిళ్ళు పడిలిపోయి, కన్నీరుతో\nతడిసి ఉన్నాయి. మెడలో ఒంటి పేట\nహారం తప్ప లేదు. పాపిట చెదిరిపోయింది.\nజుట్టంతా రేగి ఉన్నది. ఊపిరి విడిచినప్పు\nడల్లా ప్రాణం పోతుందేమో నన్నట్టుగా\nతోస్తున్నది. శరీరం కంపించిపోతున్నది.\nచెలికత్తెలు ఎన్ని నైతోపచారాలు చేసినా\nఏమీ ఫలితం లేకుండా ఉన్నది. వాళ్ళు\nనీ పేరు తప్ప మలెవరి పేరెత్తినా చచ్చి\nపోతానని చెలికత్తెలతో ఆంటున్నది. నిజంగా\nఆమెను చూస్తే ఎంత కటికవాడికి కూడా\nగుండె కరిగి పోతుంది. సహజ కరుణా\nస్వభావుడివైన నువు ఏ మాత్రమూ చూస్తూ\nఊరుకోదగదు. పాపం, ఆ రుక్కిణి ప్రాణాలు\nఎలాగైనా కాపాడు. కాపాడటం నీ పంటి\nవాడికి ధర్మం. అక నేను వెళ్ళివస్తాను.”\nఈ మాట కాస్తా అని నారచుడు తన\nదారిన తాను వెళ్ళిపోయాడు."
        },
        {
            "title": "19",
            "page_start": 70,
            "pdf_page": 70,
            "content": "# అరణ్యపురాణం\n\n## 19\n\nమర్కటులు మౌగ్లీని శిథిలాలకు చేర్చి, చాలా ఘనకార్యం చేశామని మహా మురిసి పోయారు. వాళ్ళకు మౌగ్లీ మిత్రులను గురించిన ఆలోచనే రాలేదు. మౌగ్లీ ఎన్నడూ నగరాన్ని చూసినవాడు కాదు. ఈ నగరం పూర్తిగా శిథిలమైనప్పటికీ అతనికి చూస్తుంటే మహా ముచ్చటగా ఉన్నది. చాలా కాలం క్రితం ఎవరో ఒక మహారాజు ఆ నగరాన్ని ఒక గుట్ట మీద నిర్మించాడు. నగర ద్వారా నికి వెళ్ళే దారి ఆసవాళ్ళింకా ఉన్నాయి. ద్వారం తలుపులు మాత్రం శిథిలమై, విరిగి పోయిన చెక్కలు తుప్పుపట్టిన బందుల కింకా వేళ్ళాడుతున్నాయి. రాతిగోడల నుంచి చెట్లు మొలిచాయి. బురుజు గోడలు విరిగి పడిపోయాయి. బురుజు గవాకౌల నుంచి అడవి లతలు బయటికి వచ్చి వేళ్ళాడుతున్నాయి.\n\nగుట్ట శిఖరాస ఉన్న రాజభవనం మీద కప్పు లేదు. ఆవరణలోనూ, జలయంత్రాల వద్దా ఉండిన చలువరాళ్ళు బద్దలైపోయి, ఎర్రగానూ, పచ్చగానూ అయిపోయాయి. నాపరాళ్ళ మధ్యగా గడ్డి, మొక్కలూ మొలుచుకొచ్చాయి. రాజభవనం నుంచి చూస్తే కప్పులు లేని ఇళ్ళవరసలు, నల్లగా, తేనె పట్టులోని గదుల్లాగా కనబడతాయి. నాలుగురోడ్లు కలిసే కూడలిలో ఉన్న విగ్ర హానికి ఇప్పుడే ఆకారమూ లేదు. రోడ్ల పక్కన ఉండిన బాపులు గోతుల్లాగా అయి పోయాయి. శిథిలమైన ఆలయాల గోపురాల మధ్యగా అడివి అతి మొక్కలు ఏపుగా పెరుగుతున్నాయి.\n\nమర్కటులు దాన్ని తమ సొంత నగ రంగా భావించి, అరణ్యంలో నివసించే ప్రాణులను నిరసనగా చూసేవాళ్ళు. కాని\n\nవాళ్ళకు ఆ ఇళ్ళు ఎందుకు కట్టినవే,\nవాటిని ఎలా వాడుకోవాలో తెలీదు. వాళ్ళు\nరాజుగారి దర్పారు భవనంలో గుండ్రగా\nకూచుని, శరీరాలు గోకుంటూ, తాము\nమనుషులమన్నట్టు నటించేవాళ్ళు. లేక\nపోతే, కప్పలు లేని ఇళ్ళలోకి, బయటికి\nపరిగెత్తుతూ, రాళ్ళూ రప్పలూ ఏరి, ఒక\nమూల భద్రం చేసి, వాటిని ఎక్కడ దాచు\nకున్నదీ మరిచిపోయేవాళ్ళు. తమలో తాము\nపొట్లాడుకుని కేకలు పెట్టి, దొమ్మి చేసు\nకుని, రాజుగారి ఉద్యానంలోకి పరిగెత్తి,\nఅక్కడి చెట్లను ఊపి, పూలూ కాయలూ\nరాల్చి, ఆసందించేవాళ్ళు. రాజభవనంలోని\n\nచీకటి కోణాలూ, చీకటి నడవలూ వెతు\nకుతూ తిరిగేవాళ్ళు. కాని తాము చూసిన\nదేమిటో వాళ్ళకు గుర్తుండేది కాదు. “మనం\nఅచ్చు మనుషులల్లేనే జీవిస్తున్నాం కాదూ?”\nఅని ఒకరినొకరు ప్రశ్నించుకునేవాళ్ళు.\nమడుగుల్లో నీళ్లు తాగి, నీటిని కెలికి,\nతమలో తాము చచ్చేట్టు పొట్లాడుకుని,\nమందలు మందలుగా పరిగెత్తుతూ,\n“మర్కటులంత వివేకమూ, మంచి\nతనమూ, తెలివీ, బలమూ, మర్యాదా గల\nవాళ్లు అరణ్యంలో ఎవరూ లేరు,” అని\nకేకలు పెట్టేవాళ్ళు. చిట్టచివరకు నగర\nజీవితం విసుగెత్తినప్పుడు వాళ్లు అరణ్యంలో\nచెట్ల మీదికి వెళ్ళి, అరణ్యవాసుల దృష్టి\nఅకర్షించటానికి నానా అగచాట్లూ పడేవాళ్ళు.\n\nఅరణ్య సంప్రదాయాలు తెలుసుకున్న\nమౌగ్జీకి ఇదేం జీవితమో అర్ధం కాలేదు,\nనచ్చలేదు కూడా. పాద్దువాలే సమయానికి\nమర్కటులు మౌగ్జీని శిథిలాలకు చేర్చి,\nదీర్ఘ ప్రయాణం అనంతరం అతణ్ణి అల\nవాటు ప్రకారం నిద్ర ఆయినా పోనివ్వ\nకుండా, చుట్టూ వలయంగా నిలబడి,\nచేతులు చేతులు పట్టుకుని విచ్చి పాటలు\nపాడుతూ సృత్యం చేశారు. ఒక మర్కటుడు\nఉపన్యాసం ఇచ్చాడు; మౌగ్జీని\n\nపట్టుకు రావటం మర్కట చరిత్రలో ఒక\nసుపర్ణ ఘట్టమన్నాడు; మౌగ్జీ తమకు కర్రల\nతోనూ, తడపలతోనూ చాప లల్లటం నేర్పు\nతాడనీ, అందువల్ల తమకు వర్షం నుంచి\nరకణ ఉంటుందనీ తెలిపాడు.\n\nమౌగ్జీ కొన్ని లతలు తెచ్చి అల్లటం\nఎలాగో చూపాడు. మర్కటులు కొంత\nసేపు తాము కూడా అతనిలాగే చేయ\nయత్నించారు. కాని వాళ్ళకు త్వరలోనే\nవిసుగెత్తింది. ఆ తరవాత వాళ్ళు ఒకరి\nతోకలు ఒకరు లాగటమూ, “ఖో, ఖో!”\nఅని అరుస్తూ నాలుగు కాళ్ళ మీద ఎగర\nటమూ ప్రారంభించారు.\n\n\"నాకు ఆకలిగా ఉన్నది. నా కీప్రాంతపు\nఅరణ్యం తెలియదు. నాకు తిండి తీసుకు\nరండి, లేదా ఇక్కడ వేటాడటానికి అను\nమతి అయినా ఇవ్వండి,\" అన్నాడు మౌగ్జీ.\n\nఅతనికి కాయలూ, పళ్ళూ తీసుకు రావ\nటానికి ఇరవై, ముప్పై మంది మర్కటులు\nబయలుదేరారు. అయితే దారిలో వాళ్ళు\nయుద్దం ఆరంభించి, తెచ్చే పళ్ళు పూర్తిగా\nధ్వంసం చేశారు.\n\nమౌగ్జీకి ఆకలితోపాటు ఆగ్రహం కూడా\nదహించుకు పోతున్నది. అతను వేటనినాదా\nలిస్తూ ఆ శిథిల సగరం అంతా తిరిగాడు.\nకాని అతని కేకలకు ఎలాటి జవాబు రాలేదు.\n\n“ఇంత పాపిష్టి చోటు ఎక్కడా ఉండదు. మర్కటులను గురించి భాలూ చెప్పిన దంతా ఆకీరాలా నిజం. వీళ్ళకొక సంప్రదాయం లేదు, వేట పిలుపులు లేవు. నాయకత్వం లేదు. అర్ధం లేని మాటలూ, దొంగ బుద్ధులూ వీళ్ళూనూ! నే నిక్కడ తిండికి మాడినా, హత్య అయినా తప్పంతా నాదే.. ఎలాగైనా ఆరణ్యానికి తిరిగి పొగలిగితే బాగుండును—భాలూ చేత దెబ్బలు పడితే పడతానుగాక!” అనుకున్నాడు మౌగ్గీ.\n\nఅతను ప్రాకారం దాకా వెళ్లాడో లేదో, మర్కటులు అతన్ని పట్టుకుని వెనక్కులా క్కోచ్చి, “నీ సుఖం కూడా నీకు తెలీదేం?” అంటూ గిచ్చారు. మౌగ్గీ పళ్ళు బిగువున సహించాడు.\n\nరాజసౌథం ఆవరణలో చలవరాతి మండపం ఒకటి ఉన్నది. సూరేళ్ళ క్రితం అంతఃపుర స్త్రీలు నేల అడుగున ఉన్న సారంగం కుండా అక్కడికి వచ్చి వెన్నెల\n\nవిహారాలు చేసేవారు. మండపం చుట్టూ చిత్రపు పని చేసి రత్నాలు తాపిన చలువ రాతి పలకలుండేవి. వాటి సందులో నుంచి వెన్నెల లోపలికి వచ్చేది. ఇప్పుడు ఆ మండపం కప్పు సగం కూలి, సారంగ ద్వారాన్ని మూసేసింది. మర్కటులు మౌగ్గీని ఇక్కడి మిద్దె మీదికి తెచ్చి, అతని చుట్టూ మూగి, “మేమెంత గౌప్పవాళ్లం! ఎంత జ్ఞానులం! ఎంత బలపంతులం! ఎంత మంచివాళ్ళం! మా నుంచి పారి పొతావే! మా సంగతి నువు ఆరణ్యంలో అందరికీ చెప్పాలి,” అని కోలాహలంగా మాట్లాడారు.\n\n“నిశ్చయంగా వీళ్ళను పిచ్చి సక్కకరిచినట్టున్నది. వీళ్ళకు పిచ్చే, సందేహం లేదు. ఆదుగో చంద్రుడికి చిన్న మేఘం ఆడ్డొస్తున్నది. అదే మరింత పెద్ద మేఘమైతే హాయిగా తప్పించుకు పొదును గద!” అనుకున్నాడు మౌగ్గీ. —(ఇంకావుంది)\n\nప్రపంచపు వింతలు : 73. “నాగపురం”\n\nఉత్తర అమెరికాలోని అరిజోనా ఎడారి మధ్య క్రీస్తుకు పూర్వం మూడు శతాబ్దుల కిందటి నుంచి మోహౌకామ్ అనే జాతికి చెందినవారు గిలానది ప్రాంతంలో నివాసం ఏర్పరచుకుని, “నాగపురం” ఏర్పాటు చేసి, అక్కడే 1200 ఏళ్ళపాటు జీవించి, నామరూపాలు లేకుండా పోయారు. వీరు రాతి పరికరాలతోనే ఒక నాగరికతను నృష్టించుకున్నారు. నీటి పారుదలకు గాను కాలువలు తవ్వి పంటలు పండించారు. ఈ ప్రాంతంలో ఈ జాతికి చెందిన శిల్పాలు అనేకంగా యిటీవలనే లభ్యమయినాయి.\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nచూడమని న స్నడగవలెనా ?\n\nపంపినవారు:\nకష్టాగౌడు, నిజామాబాద్\n\nఖగుమతి\nపొందిన వ్యాఖ్య\n\nచూడనిస్తే చూడనా!\n\nపంపినవారు:\nకిష్టాగౌడు, నిజామాబాద్"
        },
        {
            "title": "డి సెంబర్ నెల పోటీ ఫలితాలు",
            "page_start": 77,
            "pdf_page": 77,
            "content": "ఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1968 ఫిబ్రవరి నెల సంచికల్ ప్రకటించబడును.\n\n★ ప్రై ఫోటోలకు సరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ డిసెంబర్ నెల 20-వ తేదీలో గా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలించబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన వ్రాసి, ఈ అడనుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మధ్యాసు—26.\n\n## డి సెంబర్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: చూడమని సన్నడగవలెనా?\n\nరెండవ ఫోటో: చూడనిస్తే చూడనా!\n\nపంపినవారు: కిష్టాగౌడు,\nగవర్నమెంట్ గిరిరాజకళాశాల, నిజమాబాద్.\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nఅమృతాంజనం\n\nవాడి నీఘ్రంగా నివారణ పొందండి\n\nస్థానికంగా ఉండే బాధను నివారణ చేసుకోదానికి ఉంటేకే మందులు ఎందుకు పుచ్చుకుంటారు? వాస్తవి ఉన్నచోటుమీద అమృతాంజన్ రావిలమోమంగా శీఘ్రంగా నివారణను పొందండి. ఏ అపాయం లేకుండా బెఱుకులకు కండరాల నొప్పులకు తరినొప్పికి ఇంకాకేళ్ల నొప్పులకు అమోమంగా గుణమిచ్చే అమృతాంజన్ 10 రకాల బౌషధాలు చేరిన మందు. అమృతాంజన్ గుండెజలుబుకు సాధారణ జలుబులకు కూడా మంచి మందు. కొంచెం కొంచెమే ఉపయోగించవలసి ఉంటుంది. కాబట్టి ఒక సీసా మీ కుటుంబానికంపా కరిషి నెలలు తరబిడి వస్తుంది. అవసరానికి ఎప్పుడూ అమృతాంజన్ ఉంచుకోండి. అమృతాంజన్ 70 ఏళ్ల ప్రసిద్దిని పొందిన నమ్మకమైన గృహ లౌషధం.\n\nఅమృతాంజన్ నొప్పుల జలుబుల నివారణకు 10 రకాల బౌషధాలు చేరిన మందు\n\nబెఱుకునొప్పి\nఎంత ఎక్కువగా ఉన్నా\nబెణికినచోటేకదా!\n\nఅమృతాంజన్ లిమిటర్.\nమధాను - బొంబాయి - కలికత్తా - రిల్లీ\n\nఇంజీవరు కొంచి చరణ కంట\nకంటున్నారు. మీరు ఆ కంట\nతించేయగలవా? పంచార్ వేషకి\nచ్యాంక్‌రో చేయంగ్స్ లక్కంటను\nప్రారంభిస్తే మీరు దీంచి పొరించగలంచి\n\nకేకే జా ప్రారంభించండి. చేయంచియే\nఅకాంకోసం లా చేయండి. కిరింగ్\nపిపికర్ ప్రేక్షకించ మీరు ఎంద జార్థు\nకేకేకరంగో జా అనుగెంటుకోండి.\n\nపంజాబ్ నేమనల్ బ్జాంక్\n\nనేను\nఇంజనీరును\nకౌవాలనుకుంటున్నాను"
        },
        {
            "title": "ఎగిరిపోయిన రామచిలుకను పట్టుకున్నారు",
            "page_start": 80,
            "pdf_page": 80,
            "content": "జీ మా తమ పేట ఓప్\n\n# దిలీప్ బ్రందం\n## ఎగిరిపోయిన రామచిలుకను పట్టుకున్నారు\n\nJNTUC 1974\n\nChandamama [ Telugu ]\n\nDecember '67\n\nFOR PRECISION IN...\n\nColour\nPrinting\n\nBy Letterpress...\n\n...Its B. N. K's., superb printing that makes all the difference. Its printing experience of over 30 years is at the back of this press superbly equipped with modern machineries and technicians of highest calibre.\n\nB.N.K.PRESS PRIVATE LIMITED.\n\nCHANDAMAMA BUILDINGS,\nMADRAS-26\n\nనక్షత్రచాచ చేయిపోగొట్టుకొంటే, చూస్సే\nవరిలోజులోపల ఇంకోక చేయి మెరగుతుంది!\nదాపము ఐదు థాగాలుగా నరికిన ఒకొక్క\nతాగం మీద క్రోర్త ఆంగాలు మెరగుకాయి.\nఅవ్వడు ఒక్క దాపకుబడులు ఐదు\nనక్షత్రపు రాపలు ఉద్యమిస్తాయి!\n\nకొన్ని సార్లు వర్షం వడినవ్వడు కప్పలు, రాపలు\nవర్షంలో పడుతుంటాయి! ఇది ఎట్లా సాధ్యమంతే,\nతేలికగ ఒండే కప్పగుర్తు సుడిగాలుల ద్వారా పైకి\nకొనిపోటిదశాయి. గుడ్డు పగిలి విల్లాదైనవ్యండా\nబడువెక్కి భూమిమీద పర్సిస్తాయి. ఆదే విధంగా,\nనీటియాటల ద్వారా ప్రక్రిప్తి ప్రాంతాలను\nకొనిపోటిదశాయి!\n\nటోస్టన్ నగరములో 1919 చయేది\nజెరవు వెల్లువచ్చింది. నగరంతో\nఒక చిట్టీకిచెందిన, జెరంతోనిండిన తటాకమొకటి\nతెగి, ఆ నీరు నగరమంతా మారడుగుల\nరశపరంగా సారింది. చంతెసలు, కట్టగాలు\nవరిపోయినాయి. తీగటణిగదగానున్న ఆ గందర\nగోపాన్నంతా శుభ్రం చేసేటవ్వటికి ఐదేట్ల\nవట్టింది. ఆ తరువాత, అనేక సంవత్సరాలవరకు\nజెరవు వాసన నిలిచియుండించది!\n\nకొలంబిన్ అమెరికాను కనుగొనకమాండు అనేక శరాద్ద మంత్రి\nపూర్వమునుండే రెడ్ ఇండియనులు కోకో సండిస్తుంటేపారు.\nఆరోజుల్లో కోకో గింజలు డబ్బు రూపంగా వారిచేశ వాడబడుతుంటేది.\n\nజిల్వతర్వయంతులు మాత్రమే ఆ గింజలను ఆహార\nపానీయంతోనికి వాడుకోదారికి సాధ్య వచుతుంటేది.\nఈరోజు కోకోతో చేసిన ఛాకోలేటులు ప్రవంచమంతెట\nజనప్రయయమైనవి. ఆంశేకాదు క్యాడ్ బరిన్\nవారు చేసిన మిల్క్ చాకోలేటు ప్రతి తునకగో\nపాలయొక్క శ్రేష్ఠత అంతా కూర్చుబడింది.\n\nమాధుర్య జీవితానికి క్యాడ్ బరిన్\n\nC. 18 TL"
        },
        {
            "title": "అతనికి ఫోర్ హాన్స్ తో దంతనంరషణను నేర్పండి",
            "page_start": 83,
            "pdf_page": 83,
            "content": "# అతనికి ఫోర్ హాన్స్ తో దంతనంరషణను నేర్పండి\n\nరూరచరేకాలఁగురించి చెప్పఁడుకోవాలఁగుకుండ పీ లిడ్డ మిమ్మలనే అడుగురాడు. ఏ రగశ హఁంది ఆవేశ మాళ్ళ విషయంలో వేర్చుతుంటాడు. అందులో ఒకటి ఫోర్ హాన్స్ తో పరిమైప తంతవంరషణ. ఆది ఎట్లా తత్త్వ వశ్యము కాపాడుతుందో. ఎట్లా పంచికయుచును విశారిమ్మంలో వేర్చుకుంటాడు.\n\nఒక దంతవైద్యమే నిర్మించవండ్డ దా బాటు పేమ్మలో లిగువైచుచు వశ్యకు ఇగుళ్ళకు కావలపిచు క్రమశ్చక మందుబాటున్నాయి. ఆతి మీకు, మీ లిడ్డకు హఁంది. అందుచేశ, ఇవ్వడు ఇతరమండు వశ్య ఇంప్లం రాకుండ ఎట్లా కాపాడుకోవాలో ఆశిసి వేర్పందండి. ప్రతి ఉరయం, రాత్రి ఫోర్ హాన్స్ వారేఐట్లు ఆశిసి పోపుప్పహించండి. దీనికాంతం ఆవసరమైన దంతనంరషణ...ఇప్పుడే వేర్పించండి.\n\nబాగు చెయ్యక ఫోర్ హాన్స్ తో దంతనంరషణ ఇప్పుడే నేర్పండి\n\nఉచితం: \"వల్లు ఇగుళ్ళము గురించి పీమకోపలపిది క్రమః\"\nఅనే పుట్టకం. రంగుచిత్రాలలోనున్ను ఈ పుట్టకం లక్ష\nవిషయంలో చెప్పుతుంది. పది కాశర్లో రాకుతుంది. (కాశాలఁపుచు)\n10 వై. విశ్వాసంది. ఆకము: హామర్స్ రెండల్ ల సైనికి బ్యాంక్.\nరోమ్ల బ్యాంక్ లం. 10051. లోభాలు.1.\n\n“C. 1”\n\nఅక్రమ...\n\n* మండ కాశరిపిన రాష్ట్రికి గీతాల్సిండి : తెలుగు, ఉంటేసట్లు, పాంపీ, నాయికి, నూంబి, హామర్స్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక్, లింక\n\nEvery father wishes a bright future for his children, but mere wishful thinking does not help.\n\nSAVING DOES.\n\nYou are welcome to Open your Savings Account with us.\n\n**INTEREST 4%**\n\nUnlimited number of withdrawal facility.\n\nOther Savings programmes are:\n\n**FIXED DEPOSITS - Interest upto 7-5/8%**\nand RECURRING DEPOSITS.\n\n**THE ANDHRA BANK LIMITED**\n\n(The Bank for Friendly Service)\n\nRegd. Office: Machilipatnam-Central Office: Hyderabad.\n\nK. S. DUTT\nChairman\n\nT. R. BHAGAVAT\nGeneral Manager\n\nChandamama [Telugu]\n\nDecember '67\n\nJ.B.MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J.\n\nAWARDS!\n\nWON PLENTY\n\nYET WE DON'T SAY\nWE ARE THE BEST\n\nONLY\nWE DO OUR BEST\n\nमातृ सरकार\n\nसम्म और प्रसारण मंत्रालय\n\nस्पर्धा और सजावट पर राजपुत्र\n\nश्वता प्रमाणपत्र\n\n1956\n\nPRASAD PROCESS PRIVATE LTD\n\nCHANDAN SHAH BUILDINGS MADRAS-26\n\nCHANDAMAMA (Telugu)\n\nDECEMBER 1967\n\nRegd. No. M. 4854"
        }
    ]
}