{
    "book_id": "చందమామ_2009_07",
    "stories": [
        {
            "title": "పాతాళదుర్గం",
            "page_start": 41,
            "author": "చందమామ బృందం",
            "pdf_page": 3,
            "content": "# ఈ సంచికలో ...\n\n## చందమామ\n\n* పాఠకుల లేఖలు ...06\n\n* ఆర్య ...13\n\n* రామాయణం\n  (యుద్ధకాండ)\n\n...17\n\n* మూగవాడు\n  (జాతక కథ)\n\n...23\n\n* తీరిన కోరిక!\n  (ఆఫ్సికా జానుద కథ)\n\n...28\n\n* యురేకా ...31\n\n* వేగసూత్రం ...32\n\n* చందమామ లోకజ్ఞానం\n  క్విజ్-6\n\n...34\n\n* ఫోటో వ్యాఖ్యల పోటీ ...35\n\n* అనునిర్వకేసి (అనునిర్వ)\n\n...36\n\n* భారత దర్శిని ...47\n\n* మన వారసత్వ స్థలాలు ...52\n\n* సంస్కరణ ...53\n\n* అడిగినంతా అప్పు ...57\n\n* చందమామ కబుర్లు ...61\n\n* క్రీడాజ్యోతి ...62\n\n* ఉదయ తారలు ...64\n\n* క్రీడాచరిత్ర ...65\n\n* నవ్వుల పువ్వులు ...69\n\n* భయమెరుగని నలుగురు ...71\n\n© The stories, articles and designs contained in this issue are the exclusive property of the Publishers. Copying or adapting them in any manner/ medium will be dealt with according to law.\n\n## 07\n\n### ఊరు-లడవి\n(బేతాళ కథలు)\n\n## 41\n\n### పాతాళదుర్గం\n(జానపద సీరియల్)\n\n## 66\n\n### బస్ నం: 88\n(హాస్యకథ)\n\n# కాలానుగుణమైన మార్పులు\n\nఇటీవల మీ అభిమాన పత్రిక చందమామలో చోటుచేసుకుంటూన్న మార్పులను మీరు గమనించే ఉంటారు. సరికొత్త రీతిలో రూపకల్పన చేయడంతో పాటు పత్రికలో పలు సమకాలీన అంశాలను ప్రవేశపెట్టాం. చందమామ మీ ప్రియతమ నేస్తంగా కొనసాగాలన్న ఆకాంక్షతోనే మారుతూన్న కాలానికి అనుగుణంగా యువతరాన్ని ఆకట్టుకునే విధంగా నూతన పాత్రలు, కథలు, చిత్రాలు ప్రవేశపెట్టాం. ఈ మార్పులు యువ పాఠకుల విశేష ఆదరణకు పాత్రమవుతున్నాయని సవినయంగా మనవి చేస్తున్నాం.\n\nఈ మార్పులు చందమామ సంప్రదాయానికి అనుగుణంగా లేవని భావించే వారూ లేక పోలేదు. అలాంటి వారికి ఒక చిన్న మాట: జీవితంలో ఎదురయ్యే రకరకాల సమస్యలను, ధర్మ సూక్ష్మాలను విశ్లేషించే బేతాళ కథలు; ఉన్నతమైన సంస్కృతీ సంప్రదాయాలను విశదపరచే పురాణగాథలు; అద్భుతరస ప్రధానంగా సాగే జానపద ధారావాహికలు; ఉత్తమ జీవితానికి అవసరమైన ఉన్నత విలువలను విపులీకరించే దేశ విదేశ జానపద కథలు; స్ఫూర్తిని కలిగించే చారిత్రక విశేషాలు; వీటన్నిటికీ దీటుగా ప్రతి పుటను అలంకరించే మనోహరమైన వర్ణ చిత్రాలు మొదలైనవి-పాఠక హృదయాలలో చందమామకు సమున్నత స్థానాన్ని సంతరించి పెట్టినవాటిలో ప్రధానమైనవి. వాటన్నిటినీ కొనసాగిస్తూనే వర్తమాన వైజ్ఞానిక విశేషాలను, సమకాలీన అంశాలను, క్రీడా విశేషాలను ప్రవేశపెట్టాం. ఈ మార్పులు ఆధునిక ఆలోచనా విధానాసికి ప్రతిబెంబాలు. ఇవే యువతరాన్ని ఏశేషంగా ఆకట్టుకుంటున్నాయి.\n\nఆరు దశాబ్దాలకు పైగా చందమామ సుసంపన్నం చేస్తూన్న కథా కథన కళ మన కథలంత ప్రాచీనమైనది. ప్రస్తుతం ప్రవేశపెడుతూన్న మార్పులు అన్నవి రూపంలో మాత్రమే; వస్తువులో కాదు. ఈ దృష్టితో మార్పులను పరిశీలించినట్టయితే మా ఆశయం మరింత స్పష్టమవుతుంది.\n\nఎప్పటిలా పాఠకుల ఆదరాభిమానాలను చూరగాని మరిన్ని నూతన శిఖరాలను అధిరోహించగలమన్నది మా దృఢ విశ్వాసం!"
        },
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 5,
            "content": "**Founded by**\n**B. Nagi Reddi and**\n**Chakrapani**\n\n**Chairman** : B. Viswanatha Reddi (Viswam)\n\n**Editor & Publisher** : L. Subramanyan\n\n**Associate Editor** : A.R. Balasubrahmanyam\n\n**Senior Artists**: K.C. Sivasankaran (Sankar), Gandhi Ayya, P. Mahesh\n\n**Artist** : T. Venkatesan\n\n**Asst. Editor-Copy & Pre-Production** : R. Sudha\n\n**Creative Writer** : R. Vaasugi\n\n**Layout Designer** : K. Narendra Raju\n\n**CIRCULATION TEAM :**\n\n**Chennai** : T N Ravi Shankar, National Sales Manager, Mobile +91 99620 70014\n\nemail : ravishankar.tn@chandamama.com\n\n**Fazal Khan, Manager-Circulation & Institutional Sales - South**, Mobile +91 99625 67860\n\nemail : fazal.khan@chandamama.com\n\n**Mumbai** : Rajendra K Jadhav, Asst. Manager - Circulation, Mobile +91 9320565048\n\n**CHANDAMAMA INDIA LTD.,**\n\nB-3, Lunic Industry, Opp. State Bank of India, Near Police Station Cross Road, No.6, MIDC Andheri (East), Mumbai-400093\n\nPhone +91 22 28312872 / 28311849\n\nemail : rajendra.jadhav@chandamama.com\n\n**New Delhi** : Sushil Sharma, Circulation Manager - North, Mobile +91 99110 91022\n\n**CHANDAMAMA INDIA LTD.,**\n\nGoyal Business Centre, C-23/2 First floor, Connaught Place, New Delhi-110001\n\n**Bangalore** : P. Murali, Asst. Circulation Manager - Karnataka, Mobile +91 94488 36952\n\n**CHANDAMAMA INDIA LTD.,** 18, 10th Cross, Mayura Street, Papanna Lay Out, Outer Ring Road, RMV 2nd Stage, Bangalore-560094,\n\nPhone +91 80 6655 1000\n\nemail:murali.p@chandamama.com\n\n**Kolkata** : Ananth Prakash, Circulation Manager - East, Mobile +91 98362 82202, 98351 82202\n\nemail : ananth.prakash@chandamama.com\n\n**Ahmedabad** : Kalpesh Raval, Sales Officer - Circulation Mobile +91 98245 19946\n\nemail : kalpesh.raval@chandamama.com\n\n**Content Head - Online** : Sowmya Bharadwaj\n\nemail : online@chandamama.com\n\n**Assistant Manager - Marketing** : Vidhi Kumar\n\nemail : marketing@chandamama.com\n\n**Advertisement :**\n\nemail : sales@chandamama.com\n\n**Subscription Queries**: L Govindasamy\n\ne-mail : govindaswamy.l@chandamama.com\n\n**Customer Cell** : A B Sairam\n\nMobile: +91 9841983774\n\ne-mail : sairam.ab@chandamama.com\n\n**Production Executive** : Panchakshari R Math\n\n**Head Office** : CHANDAMAMA INDIA LTD., 2/513 (Old 3/396), Sundeep Avenue East, 2nd Main Road, Chinna Neelankarai, Chennai - 600-041 Phone +91 44 43992828, Fax +91 44 43992829\n\nEmail : chandamama@chandamama.com\n\nWebsite : www.chandamama.com\n\n# పాఠకుల లేఖలు\n\n**పలు భాషలలో అనేక దశాబ్దాలుగా పిల్లలనే కాదు**\n\nపెద్దలను కూడా చదివింపజేస్తూ, అలరిస్తూ, మానసి కోల్లాసాన్ని కల్గెస్తూ, ఊహల లోకాల్లో విహరింపచేస్తూ మంచీ చెడూ తారతమ్యాలను వివరిస్తూ, మానవతా విలువలను పెంపాందిస్తూ, పఠనాసక్తిని పెంచే చంద మామకు కృతజ్ఞతాభినందనలు. అనేక తరాలు చందమామతో పెరిగాయి! ఎదిగాయి! నేటి తరం కూడా అంతే! అందుకే చందమామ తరతరాల తరగని 'గని'.. విజ్ఞాన 'ఖని'!\n\n- అద్దంకి సీతాదేవి, ఎస్‌బిహెచ్ కాలనీ, పైదరాబాదు\n\n**ఈనెల చందమామను చదివాను విజ్ఞానదాయకంగా ఉన్నది.**\n\nచిన్నారుల నుంచి వృద్ధుల వరకు అన్ని రకాలుగా అందరినీ అలరిస్తున్నది.\n\n- ఎ.పి.రావు, మాధవధార, విశాఖపట్టం-530007\n\n**మేనెల చందమామలో బేతాళ, జాతక కథలు కాకుండా ఉన్నవి**\n\nరెండు కథలు మాత్రమే! చందమామ ఎక్కడకు వెళ్తున్నది?\n\n- డొక్కా ఈశ్వరుడు, వక్కలంక\n\n**ఈనెల చందమామ కాస్త ఆలస్యంగా వచ్చినా, పిల్లలకి సమ్మర్**\n\nస్పెషల్ సంచికగా తీర్చిదిద్ది ఎన్నెన్నో బహామతులు ప్రకటించి వారి మేధస్సుకు పనికల్పించినందుకు కృతజ్ఞతలు. చిత్రకథలాంటి పజిల్స్ వల్ల ఊహాశక్తి పెరుగుతుందనదడంలో సందేహం లేదు. ఇన్ని శీర్షికలు ప్రవేశపెట్టినా కథలను తగ్గించకుండా జాగ్రత్తలు తీసుకున్నందుకు ధన్యవాదాలు.\n\n- పులిజాల రవీందర్‌రావు, పైదరాబాదు\n\n**మేనెల సంచికను పూర్తిగా చదివాను. ఎడిటోరియల్ బాగుంది.**\n\nకథలు చదివింపచేశాయి. సింగిల్ పేజీ కథలు కనీసం ఐదన్నా వేయండి. అవైతే చకచక చదవబుద్ధవుతుంది. వేగసూత్రం, లోకజ్ఞానం క్విజ్ ఆలోచింపచేశాయి. అరవై ఏళ్ళు దాటిన చందమామ మరో అరవై ఏళ్ళు నిరాటంకంగా సాగాలని ఆశిస్తూ..\n\n- కొమ్మన శ్రీనివాస్‌కుమార్, నెల్లూరు-524003\n\nమీ అభిప్రాయాలను ఈమెయిల్\n\nfeedback@chandamama.com\n\nద్వారా, SMS MLANG <space> <Name, Age> <space> <TEL your feedback> 54646 ద్వారా పంపముపు.\n\nభేతాళ కథలు\n\nఊరు - అడవి\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టు\nపైనుంచి శూన్ని దించి భుజాన\nమేసుకుని, ఎప్పటిలాగే మౌనుగా\nశ్మశాను కేసి నడుసాగాడు. అప్పుడు\nశవంలోని భేతాళుడు, “రాజా, ఏ\nమహాతపస్వి మనోవాంఛితం నెరవేర్చ\nడానికి, అర్ధరాత్రి వేళ భయానక వాతావ\nరణంలో నువ్విలా శ్రమపడుతున్నావో\nనాకు తెలియదు. అయితే, తపస్వులను\nకునే కొందరికి కొన్ని మంత్రశక్తులయితే\nకరతలామలకాలుగా ఉంటాయే తప్ప,\nలోకంపోకడ పట్ల జ్ఞానం మాత్రం చాలినంత\nఉంటుందా అన్నది అనుమానాస్పదమే. ఈ\nవిషయంలో నీకు తగు హెచ్చరికగా ఉండేం\nదుకు, సంగీతాభిలాషి అయినఒకయుమకుడి\nఏదో మేలు చేయాలనుకుని లేనిపోని గందర\nగోళం సృష్టించిన దివ్యచక్తుడు అనే ఒక తపస్వి\nకథచెబుతాను, శ్రమ తెలియకుండా, విను,\n”అంటూ చెప్పసాగాడు:\n\nస్వరపురంలోని శకారుడనే రైతుకు\nముగ్గురు కొడుకులు. పెద్దూళ్ళిద్దూ తండ్రికి"
        },
        {
            "title": "బేతాళ కథలు: ఊరు-అడవి",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "పాలం పనుల్లో సాయపడుతున్నారు. మూడో వాడు మురళికి మాత్రం చిన్నప్పటి నుంచి సంగీతమంటే ఇష్టం. ఇంట్లో పెద్దవాళ్ళ నుంచే కాక, బయటి కొత్తవాళ్ళ నుంచి కూడా కొత్త కొత్త పాటలు నేర్చుకుని సాధన చేస్తూండే వాడు. అయితే, సంగీతం కూడు పెట్టదని ఇంట్లో వాళ్ళు నిరుత్సాహపరచేవాళ్ళు.\n\nఇలా ఉండగా, ఆ దేశపు రాజాస్థాన గాయకుడు సుస్వరుడికి పెద్ద జబ్బు చేసి తగ్గింది. తొందుగా కోలుకోవడానికి గాలిమార్పు అవసరమని వైద్యులు చెబితే ఆయన స్వర పురం వచ్చాడు. సంగీతం ముచ్చట్లతో కాల క్షేపం చేసే ఆయనకు తోడుగా ఉంచడానికి గ్రామాధికారికి మురళి తప్ప వేరెవ్వరూ దొరకలేదు. మురళి అదే తన అదృష్టంగా\n\nభావించి ఆయనకు శుశూషలు చేశాడు. ఆయన మురళి పాట విని, “సానబెడితే గాని వజ్రానికి మెరుపురాదు. సాధన చేస్తేగాని గొంతుకు శ్రావ్యత రాదు, గొంతెత్తి పాడుతూ సాధనచెయ్యి,” అని సలహా ఇచ్చి సంగీతంలో కొన్ని మెళకువలు చెప్పాడు.\n\nసుస్వరుడు రాజధానికి తిరిగి హౌస్పుడు గ్రామాధికారితో, “మురళి సంగీత సాధనకు సహకరించు. వాడి సంగీతం ఊరికి మేలు చేస్తుంది,” అన్నాడు.\n\nఊరికి మేలు అనగానేదుర్మార్గుడైన గ్రామా ధికారి గుండెల్లో రాయిపడింది. ఈ ఊరికి ఏంజరిగినా తన మూలంగానే జరగాలనుకు న్నాడు. అందువల్ల ఊళ్ళో ఎవరూ మురళి సంగీత సాధనకు సహకరించకూడదని రహ స్యంగా కట్టడి చేశాడు.\n\nఅది అన్యాయమని ఒక్కరూ అనలేదు. ఎంతటి అపకారం చేసినా గ్రామాధికారి మాటకు ఎదురాడిఎరుగని అమాయకులు వారు. ఇప్పుడు కూడా మురళి సంగీత సాధన మొదలు పెడితే ఇంట్లో వాళ్ళు ఊళ్ళోకెళ్ళి పాడుకోమన్నారు. ఊళ్ళోవాళ్ళు ఇంట్లోకెళ్ళి పాడుకోమన్నారు.\n\nచివరకు మురళి గ్రామాధికారిని కలుసు కుని తనగోడు చెప్పుకున్నాడు. ఆయన వాడి మీద లేని ప్రేమ నటిస్తూ, “నేను గ్రామాధి కారిని. ఊరి ఇష్టమే నా ఇష్టం. నీకంతగా సంగీత సాధన చెయ్యాలని ఉంటే ఇక్కడికి దగ్గర్లోని స్వరారణ్యానికి వెళ్ళు. అక్కడ నిన్ను అభ్యంతరపెట్టే వాళ్ళుండరు,” అన్నాడు.\n\nచేసేది లేక మురళి స్వరారణ్యం మధ్యకు చేరుకుని గొంతెత్తి పాడసాగాడు. కొంతసేప టికి ఒక్కసారిగా లేళ్ళు, తోడేళ్ళు, నక్కలు, పులులు, సింహాలు, ఏనుగులు మొదలైన వన్యమృగాలన్నీ వాణ్ణి చుట్టుముట్టాయి. వాటిని చూస్తూనే గుండెలవిసిపోయిన మురళి పాట ఆపేశాడు. మరుక్షణం జంతువులన్నీ అక్కణ్ణించి పారిపోయాయి.\n\nఆ సమయంలో అక్కడికి వచ్చిన దివ్య చక్కుడనే తపస్వి మురళి గురించి తెలుసు కుని, “నువ్వు సరైన చోటికే వచ్చావు. ఇది సంగీత స్వరారణ్యం. ఇక్కడి జంతువులు మనుషుల్ని హింసించవు. నువ్వు పాడితే అవి నీ చుట్టూ చేరి గెంతుతూ వినోదిస్తాయి, నిర్భ యంగా నీ సాధన కొనసాగించు,” అన్నాడు.\n\nమురళి ఆయనకు నమస్కరించి, “మహా తపస్వులైన తమ దర్శనం నా అదృష్టం. నేనీ అడవి జంతువుల మధ్య సాధన చేయలేను. మా ఊరివాళ్ళు నా సాధనకు సహకరించేలా వరమివ్వండి,” అని వేడుకున్నాడు.\n\nదివ్యచక్కుడు కాస్సేపు ఆలోచించి, “సంగీత సాధనకు ప్రకృతి సహజమైన వాతావరణమే ఉత్తమమైనది. అయినా నువ్వు ఊళ్ళోనే చెయ్యాలని కోరుకుంటున్నావు గనక, నీకొక మంత్రం ఉపదేశిస్తాను. అది ముమ్మారు జపిస్తే నీ పాట వినని వారు వారివారి ప్రవృత్తికి అనుగుణంగా జంతురూపం ధరిస్తారు. అది క్రూర జంతువు రూపమైనా దానివల్ల మను షులకు హాని ఉండదు. వాళ్ళకు నీ శక్తి పట్ల నమ్మకం కుదిరిందంటే, నీ సంగీత సాధనకు\n\nతప్పక సహకరిస్తారు,” అని చెప్పి వాడికి మంత్రోపదేశం చేశాడు.\n\nమురళి గ్రామానికి తిరిగి వచ్చి జరిగిన దంతా మిత్రులకు చెప్పాడు. వాళ్ళకు వాడి మాటల మీద నమ్మకం కుదరకపోయినా, లేని భయం నటిస్తూ, “అలాగా, పాడుకో వింటాం,” అన్నారు.\n\nమురళి సంతోషించి పాట మొదలు పెట్టగానే వాళ్ళు, “అమ్మో! నీ పాట వినడం కంటే జంతువు కావడమే మెరుగు. వెంటనే పాట ఆపు. లేదా, మేమే పారిపోతాం,” అన్నారు.\n\nవాళ్ళు తును పరిహిసిస్తున్నారని గ్రహించిన మురళి, పాట ఆపి, దివ్యచక్కుడు తనకు ఉపదేశించిన మంత్రం ముమ్మారు జపించాడు. అంతే! వాడి మిత్రులందరూ నక్కలుగా\n\nమారిపోయారు. “ఇంతకాలం మిత్రులను కున్నాను. మీది నక్కజిత్తులన్నమాట!” అనుకున్నాడు మురళి బాధగా. ఆ నక్కలు కొంతసేపు మురళి చుట్టూ తిరిగి, వాడు పాడడానికి గొంతెత్తగానే ఎటో పారిపోయాయి.\n\nమురళిని కలుసుకున్న తరవాత తమ పిల్లలు కనిపించకుండా పోయారని తెలిసిన వాళ్ళ తల్లిదండ్రులు మురళి వద్దకు వెళ్ళి సంజాయిషీ అడిగారు.\n\n“ముందు నా పాట వినండి. లేదా మీరూ జంతువులైపోతారు,” అన్నాడు మురళి నిర్లక్ష్యంగా.\n\nవాళ్ళు కూడా వాడిమాట నమ్మలేదు. పాట వినడానికి మొరాయించి ఆలమం దలుగా మారిపోయారు. వాడు మళ్ళీ గొంతె త్తగానే అంబా అంటూ పారిపోయారు. అలాగే\n\nకొనసాగితే గ్రామమంతా పశుమయమై పోగ లదని భయపడిన మురళి, ఊరివాళ్లు తన మంత్రం కన్నా గ్రామాధికారికి ఎక్కువగా భయపడగలరని భావించి, ఆయన ఇంటికి వెళ్ళి సంగతి చెప్పాడు.\n\nగ్రామాధికారి, “నీవంటి వదరుబోతు ఊరికే ప్రమాదం,” అంటూ వాణ్ణి బంధించమని భట్టులను పురమాయించాడు.\n\nభట్టులు తనను సమీపించేలోగా మురళి మంత్రం జపించాడు. వెంటనే గ్రామాధికారి పెద్దపులిగా మారిపోయాడు.\n\n“నీ అసలు స్వరూపం ఇదన్నమాట! నీలాంటి వాడు పులిగా కంటే మనిషిగా ఉండడమే ప్రమాదకారి,” అనుకున్నాడు మురళి. అంతలో అక్కడికి మచ్చిన గ్రామాధికారి భార్య జరిగినది తెలుసుకుని, తననూ పులిగా మారిస్తే భర్తతో కలిసి అడవికెళ్ళిపోతానని ఏడుస్తూ వేడుకున్నది.\n\nమురళి మంత్రం జపిస్తే ఆమె ఆడ్పులిలా కాక కుక్కలా మారిపోయింది.\n\n“భర్తపట్ల విశ్వాసం నిన్ను కుక్కను చేసింద న్నమాట!” అనుకున్నాడు మురళి.\n\nఈలోగా భట్టుల ద్వారా అక్కడ జరిగింది తెలిసి ఊరు ఊరంతా అక్కడికి తరలివ చ్చింది. మురళి వారిని ఉద్దేశించి, “మీరంతా నా పాట వినండి. మన ఊరికి మేలు జరు గుతుంది. మీకు మానవ రూపాలు మిగు లుతాయి!” అన్నాడు.\n\nగ్రామస్థులకు దుర్మార్గుడైన గ్రామాధి కారికంటే మంత్రగాడైన మురళి వల్లనే\n\nఎక్కువ ప్రమాదుని అనిపించింది. అందుం ఒక్కసారిగా వాడిమీదికి తిరగుబడ్డారు. అప్పుడు మురళి మంత్రం జపించడంతో వాళ్ళందరూ గొర్రెలుగా మారిపోయారు. వాడు గొంతెత్తగానే అరుచుకుంటూ పారిపోయారు.\n\nఊళ్ళో ఇక తనను అడ్డుకునేవాళ్ళెవరూ లేరని నమ్మకం కుదిరాక మురళి గొంతెత్తి పాడసాగాడు. అలా ఒకచరణం పూర్తిచేశాడో లేదో, “ఆపు, నాయనా,” అంటూ అక్కడికి వచ్చాడు దివ్యక్షుడు.\n\n“స్వామీ, ఈ స్థాపించి నాకెంతో సంతోషా న్నిస్తోంది. దయచేసి నన్నాపకండి,” అన్నాడు మురళి.\n\n“నువ్వు జంతువుల మధ్య సంగీత సాధన చేయలేనని కదా ఇక్కడికి వచ్చావు. మరి ఇప్పుడు ఈ ఊరంతా జంతుమయమై, ఇదే ఓ అడుమిలా మారిపోయింది. ఇకసంగీతసాధన ఎలా చేస్తాపు?” అని అడిగాడు దివ్యచక్షుడు కోపంగా.\n\nఆ మాటకు గతుక్కుమన్న మురళి, వెంటనే తమాయించుకుని, “ఇప్పుడు నాకు ఆకారంలోనే తప్ప ప్రవృత్తిలో మనిషికీ జంతువుకూ తేడా లేదని తెలిసిపోయింది. నాకు ఊరైనా అడవైనా ఒక్కటే,” అన్నాడు.\n\n“అలాగా! నీకు ఊరైనా అడవైనా ఒకటే కాబట్టి, నీ సంగీత సాధన అడవిలోనే చేసుకో. నేను గ్రామస్థులందుకీయథారూపాలిస్తాను,” అన్నాడు దివ్యచక్షుడు.\n\n“సర్వజ్ఞులైన మీ ఆజ్ఞను శిరసా వహి స్తున్నాను. అర్భకుడినైన నా అపరాధాన్ని క్షమించండి,” అంటూ మురళి దివ్యచక్షుడి పాదాలపైబడ్డాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, పర్యవ సానాల గురించి ఆలోచనకుండా ఇంగిత జ్ఞానం లేని మురళికి మహిమగల మంత్రం ఉపదేశించి గందరగోళం సృష్టించిన దివ్యచక్షుడు తపస్వి ఎలా అవుతాడు? అపాత్రదాను అవివేకుల లక్షణం కాదా? మురళిని మళ్ళీ అడవికి వెళ్ళమనడం ఆయనలోని తొందర పాటుకూ, ద్వేషబుద్ధికీ నిదర్శనం కాదా? ఇంత తతుగుం జరిపించి ఆయనసాధించిందేమిటి? ఆయన అకారణ ఆగ్రహం నుంచి తప్పించు కోవడానికే మురళి ఆయన్ను సర్వజ్ఞుడని కీర్తించి ఆజ్ఞను శిరసావహించాడా? ఈ సందే హాలకు సమాధానం తెలిసికూడా చెప్పక పోయావో నీ తలపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “స్వరపురం గ్రామస్థుల స్వభావం గురించి మురళి నుంచి విన్న దివ్యచక్కుడు, మురళి ద్వారానే వారిలో మార్పు తీసుకురావాలని ఆశించాడు. అయితే, అన్నాళ్ళు గ్రామాధికారి దుర్మార్గన్ని సహనుతో భరించిన గ్రామస్థులు మురళి పాటను భరించలేకపోయారు. పైగా మంత్రుమహిమకు సైతం భయపడకుండా కలిసికట్టుగా ఎదరు తిరిగారు. అంటే-ఏ విషయంలో ఎదురు తిర గాలో, ఏ విషయంలో సహనం వహించాలో కూడా వారికి తెలియదు. అలాంటి వారివల్ల ఏ ఊరైనా అధోగతి పాలు కాక తప్పదు. దేవుడు మనిషికి బుద్ధిని ఇచ్చాడు. దాన్ని ఉపయోగించని వారు జంతువులతో సమానులు. సేవ చెయ్యాలన్న బుద్ధిని ఉపయోగించక గ్రామాధికారి తన పదవితో పెద్దపులి అయ్యాడు. అన్యాయాన్ని ఎదిరించాలన్న బుద్ధిని ఉపయోగించలేక గ్రామస్థులు గొర్రె లయ్యారు. మేలు చేయాలన్న లక్ష్యంతో సంగీత సాధన మొదలుపెట్టిన మురళి, బుద్ధిని ఉపయోగించక ఊరినే అడవిగా\n\nమ్యాన్ ఆఫ్ ది మిస్మ్యాచ్ మే’09 కాంట్సేట్‌కు సరైన ఎంట్రీలు రానందున బహుమతి ఇవ్వలేకపోతున్నాము.\n\nమార్చేశాడు. అయితే, ఈ సంఘటన ద్వారా గ్రామస్థులు తుమలోని జంతుప్రవృత్తిని ఎవరికి వారు ప్రత్యేకంగా తెలుసుకున్నారు గనక, వారిలో తప్పక మార్పు వస్తుందన్న ఆశతోనే దివ్యచక్కుడు వారికి మళ్ళీ మానవరూపాలు వచ్చేలా చేసి, మురళిని అడవికి వెళ్ళి సంగీత సాధనచేయమన్నాడు. స్వరూపంలోనేకాకుండా స్వభావంలోనూ ఊరును ఊరుగా తీర్చిదిద్ద డానికి సంకల్పించాడే తప్ప, దివ్యచక్కుడిలో ఎలాంటి అనాలోచితమైన తొందరపాటు గానీ, ద్వేషబుద్ధిగానీ లేవు. ఈ నిజాన్ని గ్రహించడం వల్లే మురళి ఆయన్ను సర్వ జ్ఞుడని కీర్తించాడు,” అన్నాడు.\n\nరాజుకు ఈ విధుగా మౌనభుగు కలగగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు.\n-(కల్పితం)\n\n[ఆధారం : “వసుంధర” రచన]\n\nతెలి రామలీంగడి కథలు నచ్చాయి? sms COMIC <మీ సమాచారం> 10 54646\n\nఅర్య\nమాణిక్క ద్వీశ అన్వేషణ\n\nమూవీ సులపో స్రూపం లవ్య టాపిపు స్పాంరానికి బయటచేసాఁ. లేని సుయాంలో స్థిరాల్ లచిలో స్వామి ఉన్ని పటిపోయాఁ.\nకొంత నేచుకి స్వామి ఎచ్చి మాటపెట్టుచు లటిను లాము సుర్తించలేనిపోయాఁ.\n\nభయంతో దిక్కుతోచని గుర్రం అలాగే నిలబడిపోయింది.\n\nఅతడి కళ్ళు ముందే, హడలిపోయిన గుర్రం యుద్ధ మృగంగా వెరిగిపోయింది. బొంతకాకి రెక్కల రంగు, కణకణలాడే దాని కళ్ళు రాధాన్ని కక్కుతున్నాయి."
        },
        {
            "title": "ఆర్య",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "జూలై 2009\n\n14\n\nచందమామ\n\nరాత్రి సమయం. మీరోజు మాస్తాన్నారు.\n\nఇంత మహాత్మా మాస్తాన్ని నిల్పుచే లారం నేను లచ్చినేను చాటుకుని వెళ్లింది.\n\nజీవితం\nకూడా చిన్నదే!\nరాజా!\n\nఅయితే అతడు\nఅర్యమీచకు కల్పిని\nమోచడానికి\nప్రయత్నిస్తూంచే.. విధి\nఅడ్డు పడేంది.\n\n-(ఇంకాటంది)\n\nయుద్ధ కాండ-7\n\nఅకంపనుడు చచ్చిన వార్త విని రావణుడికి కోపం వచ్చింది. అతను సభ నుంచి బయలు దేరి, తన వ్యూహాలను చూసుకుంటూ ఒక సారి లంక అంతా తిరిగి వచ్చాడు. అతను లంక చుట్టూ ఉన్న వానరుల ముట్టడి కూడా చూశాడు; సభకు తిరిగి వచ్చి, ప్రహస్తుణ్ణి చూసి, “వానరుల ముట్టడిని విచ్చిన్నం చెయ్యటం ఇతరుల వల్లకాదు; దానికి సేనూ, నువ్వూ, కుంభకర్ణుడూ, ఇంద్రజిత్తూ, నికుం భుడూ మాత్రమే సమర్థలం. నువ్వు సేనతో వెళ్ళి, వానరులను జయించిరా,” అన్నాడు.\n\nసీతను రాముడికిచ్చేసి సంధి చేసుకోవ టమె మంచిదనుకున్న వారిలో ప్రహస్తుడు కూడా ఉన్నాడు. సంధి జరగలేదు. అందుచేత తప్పనిసరిగా యుద్ధం సంప్రాప్తమయింది.\n\nయుద్ధం వస్తే రావణుడి కోసం ప్రాణాలు విడవటానికైనా ప్రహస్తుడు సిద్ధమే. అతను రథమెక్కి, యుద్ధానికి బయలుదేరాడు.\n\nఆర్భాటంగా వస్తున్న ప్రహస్తుణ్ణి చూసి, “అతను ప్రహస్తుడు. అస్తాలెరిగిన శూరుడు. రావణుడిసేనలో మూడోమంతు అతని ఆధీనులో ఉంటుంది,” అని విభీషణుడు చెప్పాడు.\n\nయుద్ధంలో ఉభయ పక్షాలా ప్రాణ నష్టం జరిగింది. నరాంతకుడూ, కుంభహనుడూ, మహానాదుడూ, సమున్నతుడూ అనే రాక్షస యోధులు అంతులేని వానరులను చంపి, ద్వివిదుడూ, దుర్ముఖుడూ, జాంబమంతుడూ, తారుడూ అనే వానరవీరుల చేతుల్లో చచ్చారు. నీలుడు ప్రహస్తుణ్ణి ఎదుర్కొని, భయం కరంగా పోరాడి, తల చితకగొట్టి చంపేశాడు."
        },
        {
            "title": "రామాయణం (యుద్ధ కాండ)",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "తేజస్సున్నూ, అతని యోధులు పట్టిన ఆయు ధాలనూ చూసి ఆశ్చర్యచకితుడయ్యాడు.\n\nరావణుడు యుద్ధానికి వస్తుండగానే సుగ్రీ వుడతన్ని ప్రతిఘటించాడు. రావణుడు వేసిన బాణాలకు సుగ్రీవుడు త్వరలోనే తెలివి తప్పి పడిపోయాడు.\n\nవానరసేనను కాపాడే భారం రాముడిపైన పడింది. అతను విల్లుపట్టి రావణుడితో తల పడటానికి ఉద్యుక్తుడౌతుండగా, లక్ష్మణుడు రాముడితో, “వీణ్ణి చంపటానికి నువ్వు కావాలా? నన్ను పోనీ!” అన్నాడు.\n\n“వెళ్ళు. యుద్ధం జాగ్రత్తగా చెయ్యి,” అన్నాడు రాముడు.\n\nలక్ష్మణుడు రావణుడిపైకి వచ్చేలోపల హనుమంతుడు రావణుడి రథం పక్కన చేరి, కుడి చెయ్యి ఎత్తి, “నిన్నిప్పుడొక్క గుద్దుతో చంపబోతున్నాను,” అన్నాడు.\n\n“నన్ను తప్పకుండా కొట్టు. ఒక కోతి రావణుణ్ణి కొట్టింది అన్న ఖ్యాతి కలకాలం ఉండిపోతుంది. నువ్వు నన్ను కొట్టిన మరు క్షణం నీ ప్రాణాలు తీస్తాను,” అన్నాడు రావణుడు.\n\n“నా చేతి దెబ్బకు నీ కొడుకు అక్షుడు చచ్చిన సంగతి మరిచిపోకు,” అన్నాడు హనుమంతుడు. ఈ మాట విని రావణుడు హనుమంతుడి రొమ్ముమీద అరచేత్తో ఒక్క దెబ్బ కొట్టాడు. ఆ దెబ్బకు హనుమంతుడు క్షణం పాటు దిమ్మరపోయి, రావణుడి రొమ్ముమీద తన అరచేత్తో ఒక్క చరుపు చరిచాడు. ఆ దెబ్బకు రావణుడదిరిపోయాడు. రావణుడు\n\nప్రహస్తుడి మరణవార్త విని రావణుడికి కసీ, దుఃఖమూ కూడా కలిగాయి. అతను రాక్షసవీరులతో, “దేవతలను జయించగల ప్రహస్తుణ్ణే చంపారంటే వానరులు సామాన్యులుకారు. ఇంకనేను ఉపేక్షించటానికి లేదు. నేనే స్వయంగా యుద్ధానికి పోతాను; నా బాణాలతో ఆ రామలక్ష్మణులనూ, వానర సేననూ దగ్ధం చేస్తాను,” అన్నాడు.\n\nరావణుడు తన రథమెక్కి, సేనను వెంట బెట్టుకుని వానరులపై యుద్ధం చెయ్యటానికి బయలుదేరి వెళ్ళాడు. ఆ సేనలో రావణుడి కొడుకులైన అకంపనుడనే వాడూ, ఇంద్ర జిత్తూ ఉన్నారు.\n\nవిభీషణుడు రాముడికి వారందరి గురించి వేరువేరుగా చెప్పాడు. రాముడు రావణుడి\n\nకాస్తపుంజుకుని, “భేష్! పగవాడివైతేనేం? నీ బలం చాలా గొప్పది!” అన్నాడు.\n\n“నా బలం తగలబెట్టనా? నా చేత దెబ్బ తిని కూడా నీవింకా బతికే ఉంటివి! మళ్ళీ ఒకసారి దెబ్బ కొట్టు, ఆ తరవాత నా పిడికిలి పోటుతో నిన్ను యముడిదగ్గిరికి పంపేస్తాను,” అన్నాడు హనుమంతుడు. రావణుడు మండి పడి, తన పిడికిలితో హనుమంతుడి రొమ్ములో భయంకరంగా పొడిచి, హనుమంతుడు తెప్పిరిల్లే లోపుగా నీలుడితో యుద్ధానికి వెళ్ళాడు.\n\nనీలుడు రావణుడితో అతి విచిత్రమైన యుద్ధం చేశాడు. అతను అతి చిన్న దేహం ధరించి రావణుడి టెక్కింపైన వాలాడు. అత నికి బాణం గురిచేసి కొట్టటం రావణుడికి అసాధ్యమయింది. నీలుణ్ణీచూసి రామలక్ష్మణ హనుమంతు లాశ్చర్యపడ్డారు. చివరకు రావణుడు నీలుణ్ణి ఆగ్నేయాస్త్రంతో పడగొట్టాడు. అయితే, అగ్నిదేవుడు నీలుడికి తండ్రే గనక ఆగ్నేయాస్త్రం అతన్ని నేలపై పడగొట్టించే గాని, అతని ప్రాణాలు తియ్యలేదు.\n\nఅప్పుడు లక్ష్మణుడు రావణుణ్ణి ఎదిరించాడు. ఇద్దరికీ జరిగిన యుద్ధంలో ఒకరినొకరు మూర్ఛపోగొట్టుకున్నారు. చివరకు రావణుడు లక్ష్మణుడిపైన ఒక శక్తిని ప్రయోగించాడు; అది అతనికి బ్రహ్మఇచ్చినది. అది రొమ్ములో తగిలే సరికి లక్ష్మణుడు మూర్ఛపోయాడు. అప్పుడు రావణుడు లక్ష్మణుడి వద్దకు వచ్చి, అతన్ని తన చేతులలో ఎత్తటానికి ప్రయత్నించాడు, కాని సాధ్యం కాలేదు.\n\nఇంతలో హనుమంతుడు వచ్చి రావణుణ్ణి తన పిడికిలితో రొమ్ములో పొడిచాడు. ఆ దెబ్బకు రావణుడు మోకాళ్ళ పైన ముందుకు పడిపోయి, రక్తం కక్కుకుని, తన రథం మీద స్పృహ తప్పి పడిపోయాడు. హనుమంతుడు లక్ష్మణుణ్ణి తన చేతులలో ఎత్తుకుని రాముడి వద్దకు తెచ్చాడు. కొద్ది సేపటిలో లక్ష్మణుడికి మూర్ఛ తెలిసింది. రావణుడికి కూడా స్పృహ వచ్చింది. హనుమంతుడు రాముడితో, “నా వీపు మీద ఎక్కి రావణుడితో యుద్ధం చెయ్యి,” అన్నాడు.\n\nరాముడా ప్రకారమే హనుమంతుడి భుజా లపైన ఎక్కి కూర్చున్నాడు. హనుమంతుడు రాముణ్ణిక్షణాలలో రావణుడి ఎదటికి తీసుకు పోయాడు.\n\nరావణుడు హనుమంతుణ్ణి తీవ్రమైన బాణాలు వేసి కొట్టాడు. అది చూసి రాముడు క్రోధుతో రాహుడియచ్ఛక్రాలనూ, గుర్రాలనూ, ధ్వజాన్నీ, సారథినీ నాశనం చేసి, రావణుడి రొమ్ములో పిడుగులాటి బాణాన్ని నాటాడు. ఆ దెబ్బకు రావణుడు పడిపోగా మరొక బాణంతో అతని కిరీటాన్ని భగ్నం చేసేసి, “రాక్షసరాజా, చాలా గొప్ప యుద్ధం చేసి అలిసిపోయు ఉన్నావు. అందుచేత నిన్నిప్పుడే యమపురికి పంపను. లంకకు తిరిగి వెళ్ళటా నికి అనుమతిస్తున్నాను. వెళ్ళి, విశ్రాంతి తీసు కుని, రథమెక్కి, బాణం పట్టుకుని మళ్ళీరా. అప్పుడు నా శక్తి చూపుతాను,” అన్నాడు.\n\nరావణుడు గర్వభంగం పొంది, సిగ్గు పడుతూ లంకకు తిరిగి వెళ్ళాడు. అతని\n\nకిప్పుడు రాముడంటే భయం పట్టుకున్నది. అతను రాక్షసులను సమావేశపరిచి ఇలా అన్నాడు:\n\n“ఇంద్రుడికి తీసిపోని నేను ఒక మనుష్యు మాత్రుడికి ఓడిపోయాను! నా తపస్సంతా ఏమయిందో తెలియటం లేదు. నాకు మను ష్యుల వల్ల ప్రమాదం ఉంటుందని ఒక్ప్పుడు బ్రహ్మాచెప్పాడు. వెనక నేను అనరణ్యుడనే ఇక్షాకు రాజును చంపేటప్పుడు, నన్ను సర్వనాశనం చేయగలవాడు తన కులంలోనే జన్మిస్తాడని ఆయన అన్నాడు. వెనకవేదవతిని బలాత్కరించి ఆవిడ చేత శాపం పొందాను. ఆ వేదవతే ఈ సీత. పార్వతీ, నందీశ్వరుడూ, రంభా, పుంజికస్థలా ఏమేమి అన్నారో, అదుతా ఈనాడు నిజం అవుతున్నది. ప్రమాదం మనసులో ఉంచుకుని శత్రుసంహారం విషయంలో మీరు మరింత శ్రద్ధ వహించండి. ద్వారాలనూ, గోపురాలనూ శ్రద్ధగా కాపలా కాయండి. కుంభకర్ణుడు నిద్రపోతున్నాడు. అతన్ని లేపండి. యుద్ధాలోచన చేసేటప్పుడు కూడా మేలుకునేఉన్నాడు. అటువంటివాడు, తొమ్మిది రోజులకు యుద్ధం ఆరంభమవుతుందనగా నిద్రపోయాడు. అతన్ని లేపండి. నాలాగా అతను శాపాలకు గురి అయిన వాడు కాడు. అవలీలగా వానరసేననూ, రామ లక్ష్మణులనూ నిర్మూలించగలవాడు. రాముడి చేత దెబ్బ తిన్న నాకు కుంభకర్ణుడు లేస్తే ధైర్యంగా ఉంటుంది. కుంభకర్ణుడు ఇటు వంటి తరుణంలో పక్కన లేకపోతే అతను ఉండి ప్రయోజనమేమిటి?”\n\nరావణుడీమాట అనుగానే రాక్షసులు కుంభ కర్ణుడి ఇంటికి బయలుదేరారు. వాళ్ళు తమ మెట సంఘు, పూలమాలలూ, ఆహారుమూ పట్టుకుపోయారు. ఒక బ్రహ్మాండమైన గుహ లాంటి ఇంట కుంభకర్ణుడు పడుకుని నిద్ర పోతున్నాడు. అతను విడిచే ఊపిరి, రాక్షసులు లోపలికి ప్రవేశించటానికి యత్నిస్తే, బయటికి తోసేసింది. అతి కష్టం మీద వాళ్ళు చివరికి గుహలోపలికి వెళ్ళారు.\n\nకుంభకర్ణుడు భయంకరమైన ఆకారంతో పడుకుని గాఢ నిద్రలో ఉన్నాడు. అతడి ముందు రక్షాల మాంసాలు పెట్టిఉన్నాయి. అన్నం రాసులుగా పోసి ఉన్నది. మద్యమూ, నెత్తురూ కప్పాని కాలం ఉన్నాయి. అతన్ని లేప టాసిక రాక్షసులు విశ్వప్రయత్నాలు చేశారు- అందరూ కలిసి గట్టిగా అరిచారు, భయంకర మైన ధ్వనులు చేశారు. గదలతోసూ, రోకళ్ళు తోనూ అతని శరీరమంతా బాదారు. కుంభ కర్ణుడు కదలనైనా లేదు.\n\nరాక్షసులకు మండిపోయింది. వాళ్ళు ఏనుగుల చేత కుంభకర్ణుణ్ణి తొక్కించారు. ఏవో పురుగులు పాకుతున్నట్టనిపించి కుంభ కర్ణుడు మేలుకున్నాడు. అతను లేచి కూర్చుని పెద్ద పెట్టున ఆవలించాడు.\n\nకుంభకర్ణుడు నిద్రలేస్తూనే మాంసంతిని, మద్యం తాగి చుట్టూ కలయజూసి, రాక్షసులతో, “మీరంతా వచ్చి నన్నెందుకు నిద్ర లేపారు? రావణుడికి క్షేమమేగదా?” అన్నాడు. కుంభ కర్ణుడు పడుకుంటే మూడునెలలూ, ఆరు నెలలూ, తొమ్మిది నెలలూ నిద్ర పోయేవాడు.\n\nరావణుడు మంత్రి యూపాక్షుడనేవాడు కుంభకర్ణుడితో, “కుంభకర్ణా! పూర్వం దేవ తల వల్ల కూడా కలిగి ఉండనంతటి భయం ఇప్పుడు మానవుల వల్ల కలిగింది. కొంపలం తేసి వానులు లంకాలు ముట్టడించి ఉన్నారు. సీతను ఎత్తుకు వచ్చినందుకార్హొంచి రాము డీపని చేశాడు. కొంత కాలం క్రితం ఒక వాన రుడు ముచ్చి లంకాల తగలబెట్టి, అక్షకుమారుణ్ణి చంపేశాడు.\n\nదేవతలనందరినీ జయించిన రావణుణ్ణి రాముడు కొస ప్రాణంతో విడిచిపెట్టాడు. ఏ దేవతలూ చెయ్యలేని పని ఇప్పుడా రాముడు చేశాడు, “అన్నాడు.\n\nతన అన్న అపజయ వార్త విని కుంభ కర్ణుడు కోపోదేకంతో గుడ్లు తిప్పుతూ, “నేనా\n\nరామాయణం క్విజ్ మే 2009\n\nసరైన సమాధానం: B\n\nవిజేత: కె.రాజరాజేశ్వరీదేవి, ఆం.ప్ర.\n\nవానరసేననూ, రామలక్ష్మణులనూ చంపేసి\nతరవాత రావణుణ్ణి చూస్తాను,\" అన్నాడు.\n\nమహోదరుడనే రాక్షసుడు కుంభకర్ణుడికి\nచేతులు జోడించి, “కుంభకర్ణా, నువ్వు రావ\nణుడి వద్దకు వచ్చి, ఆయన చెప్పేది విని,\nమంచి చెడ్డలు సరిగా ఆలోచించుకుని, ఆపైన\nశత్రువుల పైకి యుద్ధానికి పోతే విజయం\nపొందటానికి వీలుగా ఉంటుంది,\" అన్నాడు.\n\nకుంభకర్ణుడందుకు సమ్మతించి రాక్షసు\nలనుదరినీ మెంటబెట్టుకుని రావణుడి ఇంటికి\nబయలుదేరాడు. అతను అంగవేస్తుంటే\nభూమి దద్దరిల్లింది. దారి పాడుగునా ఎదురైన\nరాక్షసులతనికి నమస్కారాలు చేశారు. లంక\nబయటి నుంచి అతన్ని చూసి వానరులు\nదడుచుకున్నారు. కొందరు వానరులు పారి\nపోసాగారు.\n\nరాముడు కుంభకర్ణుణ్ణి చూసి విభీష\nణుడితో, “లంకలో పర్వతాకారుడైన వీరు\n\nచంద్రమామ రామాయణం క్విజ్\n\nరాష్ట్రులలో కెల్లా లలిపెద్ద శరీరమూ, సహజ\nబలమూ కలిగిన గొప్ప వీరుడు ఎవరు?\n\na. రావణుడు\n\nb. కుంభకర్ణుడు\n\nc. ఇంద్రజిత్తు\n\nమీ సమాధానాన్ని CRQ <a/b/c> ఫార్మెట్లో\n54646కు SMS చెయ్యండి. ఎంపిక\nచేయబడ్డ ఒక అదృష్ట విజేతకు కామిక్ కాంబో\nప్యాక్ అందజేస్తాం.\n\nడౌకడు కిరీటం ధరించి కనబడుతున్నాడే ఎవరతను? అతన్ని చూసి మన వానరులు పారిపోతున్నారు!” అన్నాడు.\n\n“అతను కుంభకర్ణుడు. యుద్ధంలో ఇంద్రుణ్ణీ, యముణ్ణీ గెలిచినవాడు. రాక్షసులలో అంత పెద్ద శరీరం కలవాడు లేడు. అతని బలం సహజమైనది, వరాల వల్ల వచ్చినది కాదు,” అన్నాడు విభీషణుడు."
        },
        {
            "title": "జాతక కథ: మూగవాడు",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "మంతా అలంకరించి, ఆ రోజునుంచీ తేమియ మహారాజు పరిపాలన ఆరంభమవుతున్నదని చాటింపు వేశారు.\n\nఆ రాత్రి యావత్తూ చంద్రాదేవి తన కొడుకు దగ్గిర కూచుని, “నాయనా, నీ కోసం పదహారేళ్ళపాటు నేను కన్ను మూయలేదు. ఏడ్చి ఏడ్చి నా కళ్ళు కాయలు కాశాయి. నువ్వు అవిటివాడివి కావు. నాకు తెలుసు. నాకోసమైనా లేచి తిరుగు, నాయనా!” అని ఎంతో బతిమాలింది. కాని తేమియుడిలో ఎంతమాత్రం చైతన్యం లేదు.\n\nఈ విధంగా ఆరురోజులు గడిచాయి. రాజు తన సారథి అయిన సునందుణ్ణిపిలిచి, “రేపు లోపల అశుభప్రదమైన రథానికి అశుభ లక్షణాలు గల గుర్రాలను పూన్చి సిద్ధం చెయ్యియి. తరవాత తేమియుణ్ణి అందులో\n\nపెట్టుకుని పడుమటి ద్వారం గుండా శ్మశానానికి తీసుకుపో. అక్కడ నలుచుదుంగా ఒక గొయ్యి తవ్వి, అందులో తేమియుణ్ణి పడవేసి పూడ్చి, స్నానం చేసి రా!” అని ఆజ్ఞాపించాడు.\n\nఆఖరు రాత్రి చంద్రాదేవి తన కొడుకు మీద పడి కన్నీరు కారుస్తూ, “రాజుగారు నీ మరణానికి ఉత్తరు విచ్చాడు. నీ ఆయువు రేపటితో మూడింది, తండ్రీ!” అని ఏడ్చింది.\n\nఈ మాట వినగానే బోధిసత్వుడికి పరమా నందమయింది. “పదహారేళ్ళు నేను చేసిన కృషిఫలించబోతున్నది గదా!” అనుకున్నాడు. తన తల్లి గుండె పగిలి ఏడుస్తున్నదని తెలిసి కూడా ఆమెను ఊరడించటానికైనా నోరు విప్పలేదు. తెల్లవారుతూనే సారథి సునుందుడు రథం సిద్ధం చేసి తెచ్చి తలవాకిట నిలబెట్టి లోపలికి వచ్చి రాణితో, “అమ్మా, తమకు తెలియనిదేమున్నది? రాజాజ్ఞ నిర్వర్తించాలి!” అన్నాడు.\n\nచంద్రాదేవి తన కుమారుడిపై పడి ఏడవ సాగింది. సారథి తేమియుణ్ణి తన చేతులతో ఎత్తుకుని రథంలో పెట్టి, పడమటి ద్వారానికి పోతున్నాననుకుంటూ తూర్పు ద్వారం కేసి వెళ్ళాడు.\n\nతూర్పుద్వారం దాటి రథం మూడు యోజనాలు వెళ్ళేదాకా ఆగలేదు. అక్కడ సునందు డికీ ఒక అడ్డు, దాని సమీపంగా రుద్రభూమీ ఉన్నట్టు భ్రమ కలిగింది. వెంటనే అతను రథం దిగి, తేమియుడి నగలు వాలిచి మూట గట్టి, ఒకచోట నలుచదరంగా గుంట తవ్వనా రంభించాడు.\n\n“పదహారేళ్ళుగా చలనం లేని నా అవయ వాలకు ఇప్పుడు పని తగిలింది,” అనుకుంటూ బోధిసత్వుడు లేచి నిలబడి తన చేతులను రుద్దుకున్నాడు. చేతులతో రెండు కాళ్ళూ రుద్దుకున్నాడు. రథంనుంచి దిగి అటూ ఇటూ నడిచి చూసుకున్నాడు. తనకేమాత్రం బలం ఉన్నదో చూడటానికి రథాన్ని వెనకనుంచి పట్టుకుని ఎత్తాడు. అది చెండులాగా లేచింది.\n\nతరవాత అతను గుంట తవ్వే సునందు డితో, “ఏమోయ్, అంత శ్రద్ధగా గుంట తవ్వుతున్నావు; ఎందుకేమిటి?” అన్నాడు.\n\n“మా రాజుగారి కొడుకు వికలాంగుడు, మూగి, చెవిటి. అందుచేత ఇక్కడ గుంట తవ్వి పూడ్చి రమ్మన్నారు!” అన్నాడు సునందుడు, వెనక్కు తిరిగి చూడకుండానే.\n\n“సరిగా చూడు. నేను వికలాంగుణ్ణికాను, చెవిటివాణ్ణీ కాను. నన్ను పాతేస్తే నీకు మహా పాతకం చుట్టుకుంటుంది!” అన్నాడు బోధిసత్వుడు. సారథి తలపైకెత్తి రాజకుమారుణ్ణి చూసి నిర్ఘాంతపోయి, “మీ రెవరు? మీ పేరే మిటి? మీ తండ్రిగారి పేరేమిటి?” అన్నాడు.\n\nబోధిసత్వుడు నిజమే చెప్పాడు. కాని సారథి నమ్మలేకపోయాడు. అతను రథం వద్దకు వెళ్ళి, అందులో రాజకుమారుడు గాని, అతని నగలు గాని, లేకపోవటం చూసి, ఆ తరవాత నిజం తెలుసుకుని, బోధిసత్వుడి కాళ్ళ మీదపడి, “మహారాజా, అలా అయితే మీరీ దిక్కుమాలిన అడివికి రావటం దేనికి? నగరానికి పదండి, హాయిగా రాజ్యం చేద్దురుగాని!” అన్నాడు.\n\n“నాకు రాజ్యమూ, వైభవమూ వద్దు. వాటికోసమైనేను ఎన్నో పాపాలు చేయవలసి ఉంటుంది,” అన్నాడు బోధిసత్వుడు.\n\n“అలా కాదు, మహారాజా! మిమ్మల్ని తీసుకువెళితే మీ తండ్రిగారూ, తల్లిగారూ, ప్రజలూ ఎంతో ఆనందించి నాకు అంతులేని బహుమానాలిస్తారు!” అన్నాడు సారథి.\n\n“పిచ్చివాడా, నాకిక ఎవరి సంతోషంతోనూ పనిలేదు. ఈ రోజు నా జన్మతరించింది! నేను సంపూర్ణ మానవుణ్ణి అయ్యాను!” అన్నాడు బోధిసత్వుడు.\n\n“అయితే, తమరు ఇంత కాలమూ మూగగా, చెవిటిగా ఎందుకు నటించారు మహారాజా?” అని అడిగాడు సారథి.\n\n“ఒకప్పుడు నేను రాజరికమూ, ఆ తర వాత ఘోర నరకమూ అనుభవించిన వాణ్ణి.\n\nమళ్ళీ రాజరికం సంప్రాప్తమవుతుందన్న భయంతో నా నోరు కట్టుబడింది. నేను వింటూండగా నా తుడ్డునిర్దయగా నలుగురికి క్రూరమైన శిక్షలిచ్చాడు. ఆ తరవాత నాకు చెవులు పోయినట్టే అయింది; నేను వెర్రి బాగులవాణ్ణి అయిపోయాను. ఈ జీవితం బుద్భుదప్రాయమూ, దుఃఖమయమూ అని గ్రహించినవాడు దీనికోసం ఇంకొకడిపై ఆగ్రహిస్తాడా? దీని కోసం ఇంకొకణ్ణి దండిస్తాడా? ఈపాటి సత్యం తెలియక మానవులు అజ్ఞా నంలో పడిపోతారు గాని!” అన్నాడు బోధిస తువుడు. అప్పుడు సారథి, “మహారాజా, నన్ను కూడా మీతో రానివ్వండి!” అన్నాడు.\n\n“అలా కాదు. ఈ రథం రాజుగారిది. దాన్ని రాజుగారికి వప్పగించు. నీ రుణాను బంధాలు అన్నీ కడిగేసుకుని సన్యాసం\n\nపుచ్చుకో. అంతదాకా నువ్వు స్వతంత్రుడివి కావు!” అన్నాడు బోధిసత్వుడు.\n\nతాను నగరంలోకి వెళ్ళిపోగానే రాజకుమారుడు తన దారిన అరణ్యంలోకి వెళ్ళిపోతాడని భయపడి సారథి, “స్వామీ, నేను తిరిగి వచ్చేదాకా ఇక్కడేఉంటానని మాట ఇయ్యండి రాజుగారిని తీసుకుమస్తాను. ఆయన మిమ్మల్ని చూసి చాలా ఆనందపడతారు!” అన్నాడు.\n\nబోధిసత్వుడు, అతను కోరిన ప్రకారం అక్కడే ఉంటానని మాట ఇచ్చాడు. సారథి అతని పాదాలు కళ్ళకు అద్దుకుని బయలు దేరాడు.\n\nతన కుమారుడు లేకుండా రథం తిరిగి వస్తూవుండటం చంద్రాదేవి కిటికీలో నుంచి చూసి భోరున ఏడ్చింది. ఆమె సారథిని పిలిపించి, “ఏం, నాయనా, నాకొడుకు ఆఖరు క్షణంలోనైనా నోట ఒక్క మాట పలకలేదా? వాడు కాళ్ళూ చేతులూ తన్నుకోలేదా?” అని అడిగింది.\n\n“ఆయన మూగవాడూ, అవిటివాడూ ఎందుకయినాడు తల్లీ? రాజరికానికి భయపడి అలా నటించాడు! ఆయన గొంతు కంచు గొంతు! ఏమి తెలివైన మనిషి! మనలాగా బతకటం ఇష్టం లేక దివ్యమైన మార్గం తొక్కాడు,” అంటూ సారథి జరిగినదంతా చంద్రాదేవికి చెప్పాడు. ఆవిడదు:ఖాత్రవులు ఆనందాత్రువులుగా మారాయి. ఆమె వెంటనే ఈ సంగతి రాజుకు తెలిపింది.\n\nరాజుకు కాలు నిలవలేదు. తున్నకుమారుణ్ణి చూడటానికి ఆయన బ్రహ్మాండమైన పరి\n\nవారాన్ని పోగుచేసి బయలుదేరాడు. వారంతా వచ్చి చేరేలోగా ఇంద్రుడు బోధిసత్వుడికి ఒక మంచి పర్ణశాల నిర్మించమని విశ్వకర్మను ఆజ్ఞాపించాడు. రాజు సపరివారంగా ఈ వర్ణశాలవద్దకే వచ్చాడు.\n\nబోధిసత్వుడు తన తండ్రికోసం ఒక ఆసనం వేయించాడు. కాని రాజు దానిపై కూచోక, కొడుకుపై గల గౌరవభావం కొద్దీ కిందే కూచున్నాడు. ఆయనతనకొడుకును ఎలాగైనా తీసుకువెళ్ళాలనే ఉద్దేశంతో, “నాయనా, నీకీ పర్ణశాల ఏమిటి? కటిక నేలమీద పడుకోవడమేమిటి? ఆకులూ అలములూ తినడమేమిటి? బోలెడన్ని సౌధా లున్నాయి. రాజ్యం ఉన్నది. వచ్చి హాయిగా ఏలుకో!” అన్నాడు.\n\n“నువ్వు చెప్పేవన్నీ మాసిపోయే సుఖాలు. నాకు వాటితో పనిలేదు. మనం రాజ్యాలను, సింహాసనాలను గురించి ఆలోచిస్తూనేఉంటాం. మనకోసం ఒకటి పొంచి ఉంటుంది. ఒకటి తనుని తాను చేసుకుపోతూంటుంది. మూడ వది అదను కనిపెట్టి వేటు వేస్తుంది. పొంచి\n\nఉండేది వృద్ధాప్యం; తన పని తాను చేసుకు పోయేది కాలం; వేటు వేసేది మృత్యువు,” అన్నాడు బోధిసత్వుడు.\n\n“నీ మాటలు వింటూంటే నాకు జీవితం మీద రోతపుడుతున్నది. నాకు రాజ్యం వద్దు. నేను తపస్సు చేసుకుంటాను. నువ్వు నా బదులు రాజ్యం ఏలు!” అన్నాడు రాజు.\n\n“అన్నీ త్యజించినవాడికి, నాకు నీ రాజ్యం మటుకు దేనికి?” అంటూ బోధిసత్వుడు అక్కడ చేరిన వారందరికీ జీవిత పరమార్థం బోధ చెయ్యసాగాడు. అతని బోధలు విన టానికినగరు యావత్తూ మచ్చింది. కాలక్రమాన అందరూ సన్యసించి నగరాన్ని పాడుపెట్టేశారు.\n\nకాశీరాజు సన్యసించాడని తెలియగానే బోధిసత్వుడి బోధలు వినటానికి మరొక రాజు వచ్చాడు. ఆయన వెంట ప్రజలు కూడా వచ్చారు. ఈ విధంగా మూడు రాజ్యాలు పాడుపడిపోయాయి. ఆ రాజ్యాలలో ఉన్న జంతువులన్నీ, వన్యమృగాలుగా మారాయి. అక్కడి నగరాలలోని సంపదకు మట్టికున్న విలువ కూడా లేకుండా పోయింది.\n\nతీరిన కోరిక!\n\nఎమీకేకు ఎలాగైనా గాలిలోకి ఎగరాలని కోరిక.\nరోజూ ఆకాశంలో పక్షిలా ఎగురుతున్నట్టు కలలు\nకనసాగాడు. దాన్ని గురించి మిత్రులతో చెబితే\nనవ్వారు. “కుర్రాళ్ళు ఎగరలేరు, ఏమిటా విప\nరీతమైన కోరిక?” అని తండ్రి మందలించాడు.\nఅయితే, బామ్మ మాత్రం వాడి కోరిక వినగానే,\n“ఎమీకే, నువ్వు ఎగరాలి. అంతే కదా? మహా\nసర్పాన్ని వేడుకున్నావంటే నీ కోరిక తప్పక నెర\nవేరుతుంది!” అని ప్రోత్సహించింది. మనుష్యు\nలతో పాటు జంతువులు కూడా మహాసర్పాన్ని\nపూజించేవి.\n\nరోజూ మేకలను మేపడానికి కొండవద్దకు\nతోలుకుని పోయేప్పుడల్లా ఎమీకే మహాసర్పం\nగురించి ఆలోచించేవాడు. ఒకనాటి సాయంకాలం\nఏమీకేకు దూరంలో మిణుగురుపురుగుల గుంపు\nకనిపించింది. అతడు ఆత్రుతగా అక్కడికి వెళ్ళి\nచూశాడు. అక్కడో అద్భుత దృశ్యం వాడికి కని\nపించింది. ఒక ఏనుగు, ఒక ఖడ్గమృగం, ఒక\nదుమ్మలగొండి, ఒకపులి... దాపులనున్న ఎత్తయిన\nచెట్టుమీద పడగవిప్పి చూస్తూన్న మహాసర్పం!\n\nజంతువులు అడిగిన కోరికలు తీరుతాయని\nవరమిచ్చాక మహాసర్పం, “ఎమీకే, నీకేం వరం\nకావాలి?” అని అడిగింది. ఎమీకే నోట మాట\nపెగల్లేదు. “నాకు... నాకు... ఆకాశంలో... ఎగరా\nలని ఉంది!” అన్నాడు అతి ప్రయత్నం మీద.\nమహాసర్పం ఒక రాయిని ఎమీకే చేతిలో ఉంచి,\n“నీకు నిజంగానే ఎగరాలని ఉంటే వర్షాకాలానికి\nముందు మూడు వెదురు గడలనూ, బబాబ్\nచెట్టు బెరడునూ సంపాదించు. ఆ తరవాత ఈ\nరాయిలో ఉన్నట్టు ఒక గాలిపటాన్ని తయారు\nచేసుకో!” అన్నది.\n\nఎమీకే రాతికేసి అనుమానంగా చూశాడు.\nఅతడికి ఎగరాలని ఉన్నదే గాని, గాలిపటం\nతయారు చేసుకోవాలన్న కోరిక లేదు. అయినా\nమహాసర్పం మాటలు నమ్మాడు. అయితే, వెదురు\nగడలు, బబాబ్ చెట్టు బెరడు ఎక్కడ ఉంటాయో,\nఎలా సంపాదించాలో వాడికి తెలియదు. అతడి\nఆలోచనలను పసిగట్టినట్టు మహాసర్పం మెల్లగా"
        },
        {
            "title": "ఆఫ్రికా జానపద కథ: తీరిన కోరిక!",
            "page_start": 28,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "బుసకొట్టి, “నీకు ఆ విషయంలో నీ స్నేహి తులు సాయపడేలా చూస్తాను,” అని చెప్పి మెరుపులా అదృశ్యమైపోయింది.\n\nఎమీకే పరమానందంతో ఒకసారి తనను తాను కావిలించుకున్నాడు. ఉత్సాహంగా తిరిగివచ్చి మహాసర్పం ఇచ్చిన రాతిని స్నేహి తులకు చూపించి సంగతి చెప్పాడు. అయితే వాళ్ళు నవ్వి, “గాలిపటం మీద ఎగరడమా! భలే కల్పన! నేలమీద గుడ్డులా పడి పగిలి పోతావు,” అని ఎగతాళి చేశారు. అయినా ఎమీకే నిరాశ చెందలేదు. మరునాడు వాడు మేకును మేపుతూ పచ్చికపై కూర్చుని ఉండగా అక్కడికి వచ్చిన ఒక దుమ్మలగొండి, “ఎమీకే, వెదురుగడలూ, బబాబ్ చెట్టు బెరడూ సమ కూర్చుకోవాలి కదా? వర్షాకాలం వచ్చేస్తోంది,” అన్నది.\n\n“నిజమే. మరి నా మేకలను ఎవరు చూసు కుంటారు?” అని అడిగాడు ఆనందాశ్చర్యాలు కలగలిసిన కంఠస్వరంతో ఎమీకే.\n\n“నేను చూసుకుంటాను,” అన్నది దుమ్మల గొండి అదేదో తను రోజూ చేసే మామూలు పని అన్నట్టు. ఎమీకే అనుమానంగా చూడ్డంతో, “మహాసర్పం నిన్ను ఎగిరేలా చేయగలదన్న విశ్వాసం నీకు ఉన్నట్టయితే, అది నన్ను కూడా మేకలను కాచేలా చేయగలదని నమ్ము,” అన్నది దుమ్మలగొండి. మరుక్షణమే ఎమీకే దుమ్మల గొండి చూపిన మార్గం గుండా నడవసాగాడు.\n\nహాతాత్తుగా ఎమీకేకు గోడలాంటిది ఏదో అడ్డుతగిలింది. ఎదురుగా ఏనుగును చూడగానే భయపడ్డాడు. ఏనుగు ఎమీకేభుజాన్ని తొండంతో సుతారుంగా తాకుతూ, “నేనొక మంచిపని చెయ్యా\n\nలనుకున్నాను ఎమీకే. ఇప్పుడా అవకాశం లభించింది!” అన్నది. ఆ తరవాత వెదురుగడలున్న చోటును వాడికి చూపింది. ఏమీకే దృఢమైన మూడు వెదురు గడలను తీసుకుని ముందుకు నడిచాడు. కొంత దూరం వెళ్ళేసరికి ఖడ్గమృగం ఎదురయింది. వెనుదిరిగి పరిగెత్తాలనుకున్నాడు కానీ, ఖడ్గమృగం, “నీకు సాయపడడానికే నేని క్కడ ఉన్నాను. బబాబ్ చెట్లున్న చోటు నీకు చూపిస్తాను రా,” అన్నది. ఎమీకే సంతోషంగా దాని వెంటనడిచాడు. అది వాణ్ణి బబాబ్ చెట్టున్న చోటికి తీసుకువెళ్ళింది. వాడు కావలసినంత బెరడు ఒలుచుకున్నాడు. అంత వరకు అక్కడే నిలబడ్డ ఖడ్గమృగం శుభాకాంక్షలు తెలియజేసి తన దారిన వెళ్ళిపోయింది.\n\nవెదురు గడలూ, బబాబ్ బెరడూ తీసుకుని వెనుదిరిగి కొండ ప్రాంతానికి వచ్చిన ఎమీకేకు ఒక్క మేకకూడా కనిపించకపోవడంతో దిగ్భాంతి చెందాడు. ఆత్రంగా చుట్టుపక్కల కలయచూ శాడు. ఆఖరికి అవి కొండ పాదతలంలో గుంపుగా\n\nఉండడం చూసి దుమ్మలగొండికి కృతజ్ఞతలు తెలియజేశాడు.\n\nఆనాటి రాత్రి పెనుగాలులతో జడివాన కురి సింది. అన్నీ సమయానికి సమకూర్చుకున్నట్టు గ్రహించి ఎమీకే మహాసర్పానికి మనసులోనే మొక్కుకున్నాడు. తక్కిన పిల్లలు చలిమంటల ముందు కూర్చుని కాయలు, కంకెలు కాల్చుకు తింటూండగా ఎమీకే తన గాలిపటం తయారు చేసుకోవడంలో నిమగ్నుడయ్యాడు. దాన్ని చూసి మిత్రులు, “ఇది గాలిలోకి ఎగిరే లక్షణాలు కని పించడం లేదు,” అంటూ నవ్వారు. అయితే ఎమీకే మహాసర్పం మాటల్ని దృఢంగా నమ్మాడు. వాడి కలలో కనిపించిన మహాసర్పం, “ఎమీకే, మంచి గాలి వీచేప్పుడు నువ్వు ఎగరగలవు. గాలి నీతో మాట్లాడుతుంది. అప్పుడు నువ్వు కొండ\n\nశిఖరం మీదికి రా.. నీ కోసం నేనక్కడ కాచు కుని ఉంటాను!” అన్నది.\n\nమరునాడు వసంతాగమనానికి స్వాగతం పలకడానికి గ్రామస్థులు ఊరిబయట గుమి గూడారు. డుండుం అనేడ్పుల చ్ఛ్పుడు ఎమీకేకు వినిపించింది. ఆ తరవాత, “ఎమీకే, సోదరా?” అన్న పిలుపు మృదువుగా వినిపించింది. గాలి తనను పిలుస్తున్నదని ఎమీకే గ్రహించాడు. ఆనందంతో గాలిపటం తీసుకుని కొండశిఖరం మీదికి చేరాడు. అక్కడ మహాసర్పం కనిపించింది. గాలిపటాన్నిపరిశీలించి చూసి, “దృఢంగా తయారు చేశావు. ఇవాళ నువ్వు ఎగరగలవు,” అన్నది.\n\nగాలి నిలకడగా వీస్తున్నప్పుడు మహాసర్పం ఎమీకేని గాలిపటాన్ని గట్టిగా పట్టుకుని అక్కడి నుంచి కిందికి దూకమని చెప్పింది.\n\nఎమీకే కిందికి చూశాడు. మనుషులు చీమల్లా కనిపిస్తున్నారు. ఒక్క క్షణం భయం ఆవరించింది. “పిల్లలు ఎగరడానికి కాదు,” అని హెచ్చరించింది దావుల్లో ఉండి దీన్నంతా చూస్తూన్న ఒక తాబేలు. ఎమీకే ఒకసారి మహాసర్పంకేసి చూశాడు. ధైర్యాన్ని కూడగట్టుకుని పరిపూర్ణ విశ్వాసంతో కిందికి దూకాడు. ఆహా! వాడు పడిపోలేదు. గాలి అతణ్ణి అలాగే మెల్లగా పైకెత్తింది. డేగలా హుందాగా గాలిలో తేలుతున్నాడు. ఎమీకే న్వూడు. ఆనం దంతో మూలిగాడు. తను గాలికి సోదరుడు!\n\nవాడు నేలమీదికి నెమ్మదిగా వాలగానే గ్రామస్థులు అక్కడికి పరిగెత్తుకువచ్చారు. “ఆహా! ఎమీకే ఎగిరాడు! ఎమీకే గాలిలో ఎగిరాడు!” అన్న నినాదాలు ప్రతి చోటా ప్రతిధ్వనించాయి. దాంతో ఎమీకే పెద్ద వీరుడైపోయాడు. బామ్మ వాణ్ణి ఆనందంతో కౌగిలించుకున్నది.\n\nయురేకా\n\nసులభమైన సోలార్ ఓవెన్\n\nమీరే సొంతంగా సోలార్ ఓవెన్ తయారు చేసుకుని బాగా ఎండకాసే రోజు పరీక్షించి చూడండి!\n\nఏమేం కావాలి? ఒక కార్డ్‌బోర్డ్ బాక్స్ (పిజ్జా బాక్స్ సరిపోతుంది), అల్యూమినియం ఫాయిల్, బ్లాక్ కన్స్ట్షన్ పేపర్/చార్ట్ పేపర్. ప్లాస్టిక్ ర్యాప్, శుభ్రమైన ప్లాస్టిక్ సంచి, కత్తిర.\n\nతయారు చేయడం ఎలా?\n\n* పిజ్జా బాక్స్‌ను తీసుకుని దానిపై అంచులలో, పక్కలలో ఒక అంగుళం మేర వదిలి మధ్య చతుర్పం గీసుకోండి.\n\n* చతుర్పస్రాన్ని మూడువైపులా కత్తిరించి, కత్తిరించని గీత మీదుగా వెనక్కు మడుచుకోండి.\n\n* ఈ ఫ్లాప్ మీద ప్లాస్టిక్ ఫాయిల్‌ను కాంతి పరావర్తనం చెందే విధంగా అతికించండి. ఇదే 'రిఫ్లెక్టర్'.\n\n* బాక్స్ లోపలకూడా ఖాళీల్లేకుండా ప్లాస్టిక్ ఫాయిల్‌ను అతికించండి.\n\n* దీనిని బ్లాక్ కన్స్ట్షన్ పేపర్‌తో కవర్ చేయండి.\n\n* దానిపై క్లియర్ ప్లాస్టిక్ బ్యాగ్‌ను ఉంచి, దాని మీద వేడి చేయవలసిన ఆహారాన్ని పెట్టండి.\n\n* బాక్స్ విండోను రెండు మడతల ప్లాస్టిక్ ర్యాప్‌తో కవర్ చేయండి.\n\n* ఫాయిల్ మీద అత్యధికంగా ఎండ పడేవిధంగా రిఫ్లెక్టర్‌ను సరిచేయండి.\n\n* మొదట దీనిమీద వెన్నను కరిగించవచ్చు.\n\n* సోలార్ ఓవెన్ మీద వంట చేయడానికి ఎక్కువ సమయం పడుతుంది, అయితే మళ్ళీ మళ్ళీ ఉపయోగించే ఇంధనానికి ఇది పరిశుభ్రమైన మనరు అన్న విషయం గుర్తుంచుకోండి. ఓర్పుగా చెయ్యాలి.\n\nకాన్సెట్స్: సూర్యుడు శక్తికి గొప్ప వనరు. సూర్యుడి ఎండ నుంచి వెలువడే శక్తి సోలార్ ఓవెన్ వంటచేయడానికి ఉపయోగపడుతుంది. సూర్యకిరణాలను కావలసిన చోట ప్రసరింపజేసి ఆహారం ఉన్నచోట పడేలా చేయడానికి అల్యూమినియం ఫాయిల్ ఉపయోగపడుతుంది. బ్లాక్ పేపర్ వేడిని పీల్చుకుంటుంది. ఆహారం ప్లేటుకు అడుగున ఉన్న ప్లాస్టిక్ బ్యాగ్ వేడి నిలకడగా ఉండడానికి సాయపడుతుంది."
        },
        {
            "title": "యురేకా",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "## ఈ నెల సమస్య:\n\nషీల, శ్రుతి వరదబాధిత శిబిర సహాయనిధి వసూలు చేస్తున్నారు. శిబిరంలో పురుషుల సంఖ్య స్త్రీల సంఖ్య కన్నా ఒకటి ఎక్కువ. శిబిరంలో 53 మంది స్త్రీలు ఉన్నారు. సగటున ఒక వ్యక్తికి వారానికి అయ్యే ఖర్చు కింది విధంగా ఉంటుంది:\n\nఆహారపదార్థాలకు రూ. 72, వైద్యానికి రూ. 20, ఇతరఖర్చులు రూ. 15. ఆ నివారణ శిబిరాన్ని నెల (30) రోజుల పాటు జరపడానికి ఎంత డబ్బు కావలసి వస్తుంది? ఈ మొత్తాన్ని అత్యంత వేగంగా లెక్కగట్టడానికి ఉపయోగపడే వేగసూత్రం ఏమిటి?\n\nమీ వేగసూత్రాన్ని మాకు పంపండి. అత్యంత వేగమంత్రైన సూత్రానికి బహుమతి రూ. 500. విజేతలు ఒకరిక్కూ ఎక్కువ మంది ఉన్నట్టయితే ఒక్కొక్కరికి రూ. 100/- ఇవ్వబడుతుంది.\n\n## మీ ఎంట్రీలను పంపవలసిన చిరునామా:\n\nఎడిటర్, చందమామ ఇండియా లిమిటెడ్, 2/513, సందీప్ అవెన్యూ ఈస్ట్, సెకండ్ మెయిన్ రోడ్, చిన్న నీలాంగరై, చెన్నయ్-600041.\n\nలేదా contests@chandamama.com కు ఈ మెయిల్ చేయండి.\n\n## గమనిక: ఈ సమస్యకు వేగవంతమైన వేదగణిత సూత్రం సెప్టెంబర్ సంచికలో ప్రచురించబడుతుంది.\n\nమేనెలలో మేమడిగిన సమస్యకు సరైన సమాధానాలు చాలా వచ్చాయి. ఇదీ సరైన సమాధానం:\n\n$$ \\text{మొత్తం పిల్లల సంఖ్య : 32 (అమ్మాయిలు) + 30 (అబ్బాయిలు)} = 62 \\text{ మంది.} $$\n\nఒక విద్యార్థికి అయ్యే ఖర్చు: 40(భోజనం) + 10(పార్టీహ్యాట్) + 18(పెన్సిల్ హాల్డర్) = రూ. 68.\n\nమొత్తం ఖర్చు = 62×68\n\nపదవ స్థానంలో ఒకే అంకెగల రెండు రెండంకెల సంఖ్యలను గుణించవలసి వచ్చినప్పుడు, ఆయా స్థానాలలోని అంకెలను కూడితే 10 వస్తుందా అని చూసుకోవాలి. 62, 68లలో పదమస్థానంలో ఒకే సంఖ్య (6) ఉంది; ఇక 2+8=10. ఈ రెండు నియమాలకూ సంఖ్యలు సరిపోవడం వల్ల, కింది సూత్రాన్ని ఉపయోగించవచ్చు:\n\n$$ 2 \\times 8 = 16 $$\n\n$$ 1+6=7 $$\n\nసైప్ 1: మొదటి స్థానంలోని అంకెలను గుణించి వచ్చే మొత్తాన్ని సమాధానం కుడిమ్మున రాసుకోండి.\n\nసైప్ 2: పదవ స్థానంలో ఉన్న ఒక అంకెకు 1ని కలపండి. (62లో 6కు లేదా 68లో 6కు)\n\nసైప్ 3: 2వ సైప్‌లో వచ్చిన మొత్తాన్ని (7), పదవ స్థానంలో ఉన్న మార్చని అంకె (6)తో గుణించండి. 7×6=42. ఇప్పుడు 1వ సైప్‌లో వచ్చిన 16ను సమాధానంలో కుడివైపున, 3వ సైప్‌లో వచ్చిన 42ను ఎడమవైపున రాసుకోండి.\n\nఇప్పుడు మీ సమాధానం 4216. తాతయ్య ఇవ్వవలసింది 4216-3000=1216.\n\nమేనెల పోటీ విజేత: వి.వినీత్ రెడ్డి, వరంగల్, ఆం.ఫ్ర."
        },
        {
            "title": "వేగసూత్రం",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "SHEMAROO\n\nAstate\n\nPANGAA\nGANG\n\nDIRECTED BY FANKAJ SHARMA\n\nIN THEATRES 2009\n\nSHITA MURCIO & FANKAJ SHARMA\nwww.sharma-tampon.com\n\nచందమామ లోకజ్ఞానం క్విజ్-6\n\n(పదహారేళ్ళ లోపు పిల్లలకు)\n\nCo-sponsored by Infosys\nFOUNDATION, Bangalore\n\nఅన్నీ సరైన సమాధానాలు\nరాసిన ఒకరికి బహుమతి\nరూ. 250లు.*\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా ఎక్కువ మంది ఉన్నట్టయితే ఒక్కొక్క విజేతకు 50 రూ.లు బహుమతిగా ఇవ్వబడుతుంది.\n\nమీరు చేయవలసిందేమంటే :\n\n1. సమాధానాలు రాయండి.\n\n2. మీ పేరు, వయసు(16 ఏళ్ళలోపు ఉండాలి) పిన్ కోడ్‌తో సహా పూర్తి చిరునామా రాయండి.\n\n3. చందాదారు అయితే, ఆ నంబర్ రాయండి.\n\n4. కవరు మీద చందమామ లోకజ్ఞానం క్విజ్-6 అని రాసి, చందమామ పూర్తి చిరునామా రాసి మాకు పంపండి.\n\n5. జూలై నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి.\n\n6. సెప్టెంబర్ నెల సంచికలో ఫలితాలు వెలువడుతాయి.\n\nచలన\nచిత్రాలు\n\n1. భారత దేశపు మొట్టమొదటి పూర్తి నిడివి కథాచిత్రం పేరేమిటి? ఎప్పుడు నిర్మించారు? ఎము నిర్మించారు?\n\n2. మనదేశంలో నిర్మించిన మొట్టమొదటి రంగుల సినిమా ఏది?\n\n3. మనదేశంలో నిర్మీంచిన మొట్టమొదటి టాకీ చిత్రం ఏది?\n\n4. మనదేశంలో నిర్మించబడిన తొలి 3-డి చిత్రం ఏది?\n\n5. ఆస్కార్ను గెలుచుకున్న తొలి భారతీయుడు ఎవరు?\n\n6. మనదేశంలోని తొలి మహిళా సంగీత దర్శకులు ఎవరు?\n\n7. కేరళకు చెందిన ఒక భారత జాతీయ అవార్డు విజేత సినిమాల్లోకి రాకముందు న్యాయవాదిగా ఉండే వారు. ఆయన ఎవరు?\n\n8. అత్యధిక గీతాలు కలిగిన భారతీయ చిత్రం ఏది? ఎన్ని గీతాలు?\n\nచిత్రకథను పూర్తి చేయండి - మే'09 విజేత: సాయి మహేష్ చెరుకుపల్లి, గుంటూరు జిల్లా, ఆం.ఫ్ర.\n\nపేనల్ 1: ఆ కోతి నీలాగే భలే గెంతుతుంది.\n\nపేనల్ 2: నేను పరిగెత్తుతున్నాను.\n\nపేనల్ 3: సరే, కొనుక్కోండి.\n\nపేనల్ 5: అంతకు ముందు నువ్వు నా చెంపమీద కొట్టావు కదూ!\n\nపేనల్ 7: ఎలాగయితే నేం, భయపడ్డావు కాని ఇప్పుడు నా కోతి కొడుతుంది!\n\nసైబర్‌నెట్‌లో 15లక్షల బ్లాక్ హోల్స్? వివరాలకు telugu.chandamama.com చూడండి"
        },
        {
            "title": "చందమామ లోకజ్ఞానం క్విజ్-6",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "ఫోటో వ్యాఖ్యల పోటీ\n\nరః ఫోటోలకు\nఒక్కమాటలోగాని,\nచిన్న వాక్యంలోగాని\nవ్యాఖ్యలు\nరాయగలరా?\nరెండు వ్యాఖ్యలకూ\nసంబంధం\nఉండాలి.\n\nNARAYANA MURTHY TATA\n\nNARAYANA MURTHY TATA\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి.\nపోటీ ఫలితాలు సెప్టెంబర్ 2009 సంచికలో ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ ఇండియా లిమిటెడ్, 2/513, సందీప్ అమెన్యూ రష్ట్, సెకండ్ మెయిన్ రోడ్, చిన్న నీలాంగ్రె, చెన్నయ్ -600 041\n\nఅభినందనలు\n\nగోట్టాపు దుర్గారావు,\nషీతల్ రెడీమేడ్స్, మెయిన్ రోడ్,\nరామచంద్రరావు పేట,\nఏలూరు-2,\nపశ్చిమ గోదావరి జిల్లా,\nఆంధ్రప్రదేశ్.\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nనే మేసిన బొమ్మ!\nఅందుకే రః ఆనందం లక్కా!\n\nచందమామ లోకజ్ఞానం క్విజ్-4 మే 2009 సమాధానాలు\n\n1. పోర్చుగల్ కింగ్జాన్ కుమారుడు హెన్రీ 2. బెల్జియంకు చెందిన యాండ్రీస్ సెసాలియస్\n3. జాన్ మిల్టన్; ప్యారడైజ్ లాస్ట్ అండ్ ప్యారడైజ్ రీగెయిన్ట్. 4. బిగ్ ప్లేగ్; 1665.\n5. జోహాన్స్ గూటన్బర్గ్; లాటిన్లో బైబిల్.\n\nగమనిక: సరైన సమాధానాలు గల ఎంట్రీలు రాలేదు గనక బహుమతులు ఇవ్వలేకపోతున్నాము.\n\nఆర్య, గరుడ, వంటి వీరుల కథలను telugu.chandamama.com లో చూడండి"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "## అనునిర్వకేసి\n\n[జ్వలిస్తూన్న షుపుగోళం సైక్ల్ప్యేస్ క్షులా నాకే చూసింది. అలిసినా కళ్ళ ముందు అగ్నిగోళం అంచల నుంచి చిక్కటి ఎరుపు రంగు మెల్లగా జాలువారడం ఆరంభుమయింది.]\n\nతాతయ్య ఇంటికి కార్లో వెళుతూంటే ఎంత వద్దనుకున్నా నా చూపులు సూర్యుడికేసి పదే పదే ఆకర్షించబడ్డాయి. “మాట్లాడేం? ఏం జరిగిందేటి?” అడిగాడు తాతయ్య. “ఏం లేదు, బాగా అలిసిపోయాను,” అంటూ చిన్నగా నవ్వాను. ఆ తరవాత రేడియోతో మెల్లగా గెంతు కలిపాను. “బాగా వేడిగా ఉంది, ఏసీ పసిచేయ లేదనుకుంటాను,” అన్నాడు తాతయ్య.\n\nఅవును అన్నట్టు తల ఊపుతూండగా అను కోకుండా నా చెయ్యి గుండెను స్పృశించింది. అది జరుగుతోందా?\n\nమామూలుక్కొన్నా సూర్యుడు మరింత ఎర్రగా కనిపించాడు. మామూలుగా సూర్యుడికేసి\n\nఅంత పరిశీలనగా చూడను గనక, నిజంగానే సూర్యగోళం మరింత ఎర్రగా ఉన్నదా లేకిదుంతా నా ఊహమాత్రేనా అని తేల్చుకోలేషాయాను. “నిన్న కూడా ఎండ ఇంత వేడిగా ఉందా తాతయ్య?” అని అడిగాను.\n\n“తెలియడు. నాకు ఉబ్బసం వ్యాధి కదా? ఈ వేసవి చుమ్మూ ఘూళిలో తిరిగితే మరింత ఎక్కువవుతుంది. అందువల్ల బయట అడుగు పెట్టను,” అన్నాడు తాతయ్య.\n\n“లడ్డూ ఏలా ఉంది?” అని అడిగాను. లడ్డూ తాతయ్య లాబ్రడార్ కుక్క. రబ్బర్ స్లిప్పర్లను కళాత్మకంగా కొరకడం: మొక్క ఏదైనా భూమి నుంచి పైకి తలెత్తినట్టు కనిపిస్తే దాన్ని అమాంతు పెకలించి వేయడం దాని వృత్తి. అదే గనక ప్రాచీన రోమ్‌లో ఉండి ఉన్నట్టయితే, సైనిక దళాలను అడవికేసి చూపుతూ, “వాటి తలలను తెగనర కండి,” అని ఆజ్ఞాపించి ఉండేది యుద్ధోత్సాహంతో.\n\n“తోకకు నిప్పంటుకున్న హను మంతుడిలా గెంతుతూ ఉంటుంది. దానికి అంత బలం ఎక్కణ్ణించి వస్తుందో తెలియడు లేదు,” అన్నాడు తాతయ్య నవ్వుతూ.\n\nమొముఇంటికి చేసేరికి సూర్యుడు"
        },
        {
            "title": "అనునిర్వ-2",
            "page_start": 36,
            "author": "సాహిల్ రాజీవ్",
            "pdf_page": 36,
            "content": "రెండింతలు ఎరుపెక్కాడు. మాకు విపరీతంగా ఉక్కపోస్తోంది. లడ్డూ కుదురుగా ఉండడం వింతగా తోచింది. మామూలుగా గేటు దగ్గర ఎవరైనా వచ్చే అలికిడి అయితే చాలు. తక్షణమే, మొరుగుతూ, దూకుతూ నానా హంగామా చేసేది. అయితే, ఈ రోజు తలుపు దగ్గర విచారం నిండిన కళ్ళతో అలాగే పడుకుని ఉంది.\n\n“రా... రా, దాన్ని పట్టించుకోవద్దు... అది మామూలు స్థితికి వచ్చినీ మీదకు ఉరికేలోగా కాస్సేపు విశ్రాంతి తీసుకో,” అన్నాడు తాతయ్య తలుపు తెరుస్తూ.\n\nఅది జరగబోతోందని లడ్డూకు తెలుసని నాకుహాత్తుగా తోచింది. ఆసంగతి తాతయ్యకు మెంటనే చెప్పేయాలి! జరిగినదంతా తాతయ్యకు గుక్కతిప్పుకోకుండా చెప్పేశాను. తాతయ్య అది మొదట నా అభూతకల్పన అనుకున్నాడుగాని, సూర్యుణ్ణీ చూపించాక ఆయన ముఖికవళికలు మారాయి!\n\nసూర్యుడు ఇప్పుడు మరింత ఎర్రగా కని పించాడు. గదిలో కూలర్ ఉన్నప్పటికీ వేడెక్కువై విపరీతంగా మొటులు పడుతున్నాయి. ఆయనకు నచ్చక తాతయ్య ఇంట్లో టీవి ఉంచుకోలేదు, మొబైల్లో అమ్మా నాన్నతో మాట్లాడడానికి ప్రయ త్వించాను. అయినా దొరకలేదు.\n\n“వేచి చూడడం తప్ప మరేమీ చెయ్యలేం,” అన్నాడు తాతయ్య తలాడిస్తూ.\n\n“దాన్నెలా ప్రశాంతంగా తీసుకుంటావు తాతయ్య? మనం మరణించబోతున్నాం.”\n\n“అలాగా! నీ ఫ్రెండ్ చెప్పినట్టు మనం డొడోల్లా చచ్చిపోయిన వాళ్ళం అయిపోము కదా?”\n\n“లడ్డూ గతేం కాను? దాన్నెవరు చూసు కుంటారు? మనుషులే అంతరించి పోతారు, కుక్కలు కాదు,” అన్నాను నేను అందోళనతో. నేనిలా బెంబేలెత్తి చెబుతూంటే తాతయ్య కదలా మెదలక బండలా కూర్చుని ఉండడం చూసి నేను భరించలేకపోయాను.\n\n“నేను ఎక్కడికి వెళ్ళినా లడ్డూ నాతోనే మస్తుంది. దాని నిర్ణయం వజ్రసదృశం,” అంటూ నవ్వాడు తాతయ్య. నాకు కోపం వచ్చింది. మాట్లాడకుండా కళ్ళు గట్టిగా మూసుకున్నాను.\n\nకనురెప్పలలో కెంజాయలు! పాదాలను స్పృశిస్తూ ఉష్ణ రక్త కాసారం! క్షణాలలో నడుం వరకు లేచిన నిశ్శబ్ద తరంగాలు! ఎలాంటి ఆరాటం పోరాటం లేకుండా చుట్టుముట్టిన అరుణ సముద్రంలో ప్రశాంతంగా మునిగి పోయాను! సూటిగా చెప్పాలంటే స్పృహకో ల్పోయి, కళ్ళు తెరిచి చూసేసరికి అనునిర్వలో ఉన్నానని చెప్పాలి. అయితే జరిగింది అది మాత్రమే కాదు!\n\nతాతయ్యకు ఏ విషయం చెప్పినా మరిచిపోడు. చెప్పినదాన్ని అందురు పెద్దల్లా అంతసులభంగా మరిచిపోయే ఘటం కాదు. ఉదా సీనం చెయ్యడు. నేను చిన్నప్పుడు ఆయన ఒడిలో కూర్చుని ఎంతో వాస్తవికంగా చెప్పే అభూతక్షునా కథలను నమ్మడానికి ఆయనకు ఎలాంటిసమస్యా ఉండేది కాదు. ఇప్పుడు అనునిర్వను కూడా ఆయన నాకన్నా ఎక్కువగా నమ్మాడు.\n\nనేను స్పృహకోల్పోయాను. అయితే స్పృహ లోకి వచ్చి కళ్ళు తెరిచి చూస్తే తాతయ్య లడ్డూను ఒడిలో పడుకోబెట్టుకుని సోఫాలో కూర్చుని కనిపించాడు. భరించలేని వేడి. ఊపిరాడ్డం లేదు.\n\n“ఏదైనా సాధ్యమే. మనం బ్రహ్మకలలోనే కదా ఉన్నాం. ఆయన నిన్న రాత్రి ఏం తిన్నాడో, ఏమో? ఎవరికి తెలుసు?” అంటూ భుజాలు ఎగరవేసి నవ్వాడు తాతయ్య.\n\n“రా, పైకి రా,” అని అరిచాడు తాతయ్య. సోఫాపై పక్కన తట్టాడు. నా నుదుటిపై ఉంచు కోవడానికి తడిబట్టను అందించాడు. భయం భయంగా వెళ్ళి సోఫాలో తాతయ్య పక్కన ఒదిగి కూర్చున్నాను.\n\n“యావత్ ప్రపంచం మునిగిపోతుందని భావిస్తున్నావా?” అని అడిగాను.\n\n“అవును. మంచు ఖండాలు తప్పక కరిగి పోతాయి. చాలా మృగాలు ఈదగలవు. కొన్ని చెట్లెక్కుకుంటాయి. లెమన్ అండ్ కంపెనీ త్పుక ఇప్పటికే ఒక మార్గం కనిపెట్టి ఉంటాయ నుకుంటాను!” అన్నాడు తాతయ్య. లడ్డూ తాతయ్య వేళ్ళను చప్పరించడంలో బిజీగా ఉంది. ఎంతో తృప్తిగా కనిపిస్తోంది. నాలుగయింది. మరో గంటలో సూర్యుడు అస్తమిస్తాడు.\n\n“నీళ్ళు లోపలికి వచ్చాయంటే కంగారు పడకు. ఆరాటపడకు. సోఫాను పడవలా ఊహించుకో, నీకు ఎలాంటి ఆపదా రాదు. నిన్నెవరో చంపడానికి వస్తున్నారన్న భయంతో దురుసుగా ప్రమర్థించకు. ప్రశాంతంగా ఉండు.”\n\nతలుపుకు, నేలకూ మధ్య ఉన్న ఖాళీని పరిశీలనగా చూశాను. మమ్మల్ని కబళించడానికి కడలి తరలి వస్తోంది. సందేహం లేదు. అప్పుడే గాలిలో ఉప్పు వాసన వేస్తోంది.\n\n“ఎవరో నన్ను చంపడానికి ప్రయత్నిస్తు న్నారు,” అని గొణిగాన్నేను.\n\nనీళ్ళు లోపలికి రాగానే తాతయ్య నన్నూ, “మనం చావడం లేదు శివా. అనునిర్వకు వెళుతున్నాం. గుర్తు లేదా?”\n\nజూలై 2009\n\n38\n\nచందమామ\n\nలడ్డూనూ చేర్చి పట్టుకున్నాడు. సోఫా క్రమ క్రమంగా పైకి లేవసాగింది. కొంతసేపటికి మేము డ్రాయింగ్ రూమ్‌లో నీళ్ళపై తేలు తున్నాం. పెద్ద పెద్ద అలలు ప్రహరీగోడలను ఢీకొంటున్నాయి. ఇంటికేసి బ్రహ్మాండమైనది ఏదో వస్తున్నది. చెవులను బద్దలు కొట్టేశబ్దంతో అనునిర్వ ఎక్స్‌ప్రెస్ ఆర్క్ ఇంట్లోకి ప్రమేశించింది. నౌకవెనకభాగంలో కూర్చున్న లెమన్, ఓమెన్‌లు రమ్మని అదే పనిగా చేతులు ఊపుతున్నారు. లెమన్ పెద్ద టోపీ పెట్టుకున్నది. ఓమెన్ అదే చాలీచాలని దుస్తుల్లో తంటాలు పడుతున్నాడు.\n\n“కీసం నువ్వయినా కాస్తవిమేకంతో ఉన్నావు. మంచి కుర్రాడివి! అప్పుడే అనుకున్నాను నువ్వు న్యుదగినవాడిచిని!” అన్నాడు ఓమెన్ అత్రుతుగా.\n\n“మాతాతయ్య” అంటూ పరిచయం చేశాను డోడో దంపతులకు.\n\n“చాలా సంతోషం, సంతోషం,” అంటూ ఆయనతో కరుచాలనం చేసింది లెమన్.\n\n“ఇంకా... నాకు మీ పేర్లు తెలియదు,” అన్నాన్నేను.\n\n“మాకు పేర్లు లేవు. మేము మను ఘలం కాము కనిపించిన ప్రతిదానికీ పేర్లు పెట్టడానికి. అది గౌరవానికి లోకువ,” అన్నాడు ఓమెన్.\n\n“తక్కిన వారంతా ఎక్కడ?” అని అడిగాను నేను అతడికి మూడ్ మారే లోగా విషయం రాబట్టాలని.\n\n“అందరూ వీనస్‌కు అంటే శుక్ర గ్రహానికి వెళ్ళారు. తమ మీద ‘ప్రపం చాన్ని కాపాడండి’ అని రాసుకున్న ‘నాసా’ సభ్యులకు ఇలా జరగబోతున్న దని ముందే తెలుసుకదా?” అన్నది లెమన్ ఏకధాటిగా.\n\n“ఈ రోజు కోసం సంస్థిద్ధం కావాలని ప్రపంచ దేశాల, ప్రభుత్వాలన్నిటికీ వాళ్ళు సమాచారం అందించారు. అయితే అది జనం మధ్య భయం పుట్టించగలదుని ఎలాంటి ప్రకుటనలూ చేయలేదు. అయితే, సుశిక్షుతులైన డిడిఎఫ్ సైనికులు ఈ రోజు ఉదయం పదిగంటలకు రహస్యంగా ప్రపంచ వ్యాప్తంగా వీలైనంత మందిని వంద్య అంతరిక్షనౌకల్లోకి చేర్చారు,” అన్నాడు ఓమెన్ యథాలాపంగా.\n\n“డిడిఎఫ్?”\n\n“డూమ్స్‌డే ఫోర్సిస్. వాళ్ళు ప్రతి టీవి ఛానల్లోనూ సమీపంలోని స్పేస్ క్రాఫ్ట్‌ను పట్టు కోమని ప్రజలకు చెప్పారు. కాబట్టి మానవజాతి చాలా వరకు ఇప్పుడు అంతరిక్షంలో ఎక్కడో ఒకచోట ఉంటుంది. సమయం ఎంత వృథా!” గొణిగింది లెమన్.\n\n“అంటే.. మేము అంతరించి పోవడం లేదున్న మాట?” అన్నాన్నేను ఆనందంతో.\n\n“అవును, మీ వరకు అది నిజం,” అన్నాడు ఓమెన్. “అంత ఎక్కువ మందితో స్పేస్ క్రాఫ్ట్ లు నిలబడే అవకాశమే లేదు!”\n\n“శాస్త్రవేత్తలు దానిని గురించి తప్పక ఆలోచించి ఉంటారు. మేము అంతరించిపోము. మేము తుప్పక భూమిని జయించి తీరుతాం,” అని అరిచాను నేను ఆవేశంగా.\n\n“కంఠస్వరం కాస్త తగ్గించు బాబూ! మీ తాతయ్య నీకన్నా మర్యాద తెలిసిన వాడు,” అంటూ లెమన్ నవ్వుతూ ఆయనకేసి చూసింది.\n\n“మనం ఎప్పుడు బయలుదేరాలి?” అని అడిగాడు తాతయ్య మృదువుగా.\n\n“మనం ఎందుకు వెళ్ళాలి? మనుషులు అంతరించిపోవడం లేదు...”\n\n“అయినా మేము అనుకున్న దానికన్నా ఎక్కువకాలం పడుతుంది, మీరికపై మరణించినవారి కోవకు చెందిన వారు కారు గనక, మీరె న్నటికీ వర్తమానానికి తిరిగి వెళ్ళలేరు. అనునిర్వ లోనే మీ స్థానం. గొడవచెయ్యకుండా లోపలికి ఎక్కిరండి,” అన్నాడు ఓమెన్ దృఢమైన కంఠ\n\nస్వరంతో. నేను నౌకలోకి వెళ్ళి తాతయ్య లోపలికి రావడానికి సాయమందించాను.\n\nఉన్నట్టుండి, “ఏమిటిది?” అని అడిగింది లెమన్ లడ్డూకేసి చూపుతూ.\n\n“నా కుక్క. అది నాతోపాటే వస్తుంది. అంత రించి పోతుందో లేదో!” అన్నాడు తాతయ్య మృదువుగా.\n\n“కుక్కలకు అనుమతి లేదు,” అన్నాడు ఓమెన్ ముక్తసరిగా.\n\n“అనుమతించాలి.”\n\n“అనుమతించడం లేదు.”\n\n“ఒక్కోసారి అనుమతిస్తారు.”\n\n“లేదు.”\n\n“ఉంది.”\n\n“మనుస్మాపంపన్నతారు మరణ ఇలా చెయ్యొచ్చు. సరే, కొన్నిటికి మినహాయింపులు ఇచ్చాం. లోగడ జావా టైగర్ కోసం వచ్చినప్పుడు కూడా అలిసి పోయిన బొద్దింక నౌక నుంచి బయటకు వెళ్ళ నంది. బహుశా దాని జాతి వర్తమానంలో అంత రించి పోయే అవకాశం లేదు!” అన్నాడు ఓమెన్.\n\n“జావా టైగర్ ఎనభైలలో అంతరించింది. అవునా? మరి అప్పుడు అనునిర్వ ఎక్స్ పెస్ట్ వర్తమానంలోకి దూసుకువస్తుందని మాకెందుకు తెలియలేదు?” అని అడిగాడు తాతయ్య.\n\n“మరోదశకుపరిమర్శను చెందోళ్ళకు మాత్రమే ఆ నౌక దృగ్గోచరమవుతుంది,” అన్నది లెమన్.\n\n“చాలు. పిచ్చాపాటీ. ఇకబయలుదేరుదాం,” అన్నాడు ఓమెన్ దృఢమైన కంఠస్వరంతో.\n\nఒక్క కుదుపుతో నౌక మెల్లగా అనునిర్వకేసి కదలసాగింది.\n-(ఇంకాఉంది)\n- [సామ్యా రాజేంద్రన్]\n\n[ధూమకుడూ అతడి మిత్రులు దాగివున్న చెట్టును మొసలిమనుషులు చూశారు. వాళ్ళు తమను సమీపించే ముందే, ధూమకుడూ వాళ్ళు చెట్టు దిగి గబగబా కొండమలుపు కేసి పరిగెత్తసాగారు. వాళ్ళను పట్టుకునేందుకు శత్రువులు వెంటబడ్డారు. వాళ్ళల్లో ఒకముఠా వాళ్ళు ఈటెలుపట్టుకుని ఎదురుగా వచ్చి, లొంగిపోవలసిందిగా కేకలు వేశారు. - తరూత]\n\nధూమకుడు ఏమాత్రం భయపడక ఒకసారి వెనక్కు తిరిగి చూశాడు. చావగా మిగిలిన మొసలిమనుషులు తిరిగి కాలిబాట పట్టు కుని వాళ్ళ వెన్నంటి పరిగెత్తుకు వస్తున్నారు.\n\n“సోమూ, ఈ వెనక వచ్చే దుర్మార్గుల పని నే పడతాను. నువ్వూ, విరూపుడూ ఆ కాకి గోల చేస్తున్న వాళ్ళ మీద బాణాలూ, ఈటెలూ ప్రయోగించండి,” అని హెచ్చరించి ధూమ కుడు ఈటె ఎత్తి మొసలి మనుషుల మీదికి బలంగా విసిరాడు. ఈటె తమ కేసి రావటం చూస్తూనే, వాళ్ళు ఒక్క కేక పెట్టి, మళ్ళీ కాలిబాట వదిలి పక్కలకు పరిగెత్తారు. ఈ\n\nలోపల సోమకుడూ, విరూపుడూ వదిలిన ఆయుధాలు కొండమలుపులో పడవ దగ్గిర ఉన్న మొసలి మనుషుల మీదికి వెళ్లిపడినై. “ఆ.. ఎంత సాహసం!” అంటూ మొసలి మనుషుల్లో ఒకడు పెద్దగా అరిచాడు. వాడు ఆ ముఠా నాయకుడు.\n\n“ఊ.. చంపండి, నరకండి! ముందుకు దూకండి! ఏం భయంలేదు, నేనిక్కడే ఉంటాను,” అంటూ వాడు కేకలు పెట్టాడు. మొసలి మనుషులు ఈటెలు బారుచేసి ధూమకుడూ వాళ్ళకేసి దూకబోయేంతలో, కొండమలుపు నుంచి భిల్లులు కొందరు\n\nరణగొణ ధ్వనులు చేస్తూ వాళ్ళ మీదికి పరిగె\nత్తుకు రాసాగారు.\n\n“మోసం, చచ్చాం, ఘోరం, ప్రమాదం,\nరాక్షసేంద్రులవారికీ, జై! అంతా మోకు పట్టు\nకుని పడవ మీదికి చేరండి. దారి చూపేందుకు\nముందు నన్ను పోనివ్వండి,” అంటూ మొసలి\nమనుషుల నాయకుడు చెట్టుకు కట్టి ఉన్న\nపడవ మోకును పట్టుకుని వేళ్ళాడుతూ,\nపడవ కేసి పోసాగాడు. అతడి అనుచరులు\nమోకు పట్టుకుని, కోతుల్లా వేళ్ళాడుతూ\nపడవ దగ్గిరకు బయలుదేరారు.\n\n“ఆ మోకు నరకండి! ఈ దుర్మార్గులకు నీటి చావే తగిన శిక్ష!” అంటూ భిల్లుల్లో నుంచి ఒకడు కేకవేశాడు. ఆ కేకవేసినవాడు భిల్లనాయకుడైన పులిందుడు. మరుక్షణం భిల్లుల్లో ఒకడు చెట్టుబోదెకు కట్టి ఉన్న\n\nమోకును ఒక్క వేటుతో నరికాడు. మొసలి\nమనుషులు హాహాకారాలు చేస్తూ, నదీజలంలో\nపడ్డారు. అంతవరకూ కదలకుండా బంధించి\nఉంచిన మోకు తెగిపోవటంతో, పడవ ప్రవాహ\nవేగానికి చప్పున ఒకపక్కకు ఒరిగిపోయింది.\nపడవలో నుంచి ఒకస్త్రీకంఠం, “రక్షించండి!”\nఅంటూ పెద్దగా ఆర్తనాదం చేసింది.\n\nఆ ఆర్హనాదం వింటూనేపులిందుడు, “ఆ\nకేకలు పెడుతున్నది నా చిన్న పెళ్ళాం. పడు\nమునిగిందో చచ్చిపోతుంది. ఎలాగైనాపడును\nపట్టుకోవాలి. వెళ్ళి తెప్పలు తీసుకురండి,”\nఅంటూ తన అనుచరులను ఆజ్ఞాపించాడు.\n\nఇంతలో ధూమకుడూ అతడి మిత్రులూ\nనది ఒడ్డుకు చేరారు. వాళ్ళను చూసి పులిం\nదుడు పరుగు పరుగున ముందుకు వచ్చి\nధూమకుణ్ణి, “ధూమకదొరా! నా చిన్న పెళ్ళాం\nఈ పడవలోనే బంధించబడి ఉంది. రక్షించ\nమని కేకలు వేస్తున్నది. మనం పడవను పట్టు\nకోవటం ఎలా?” అని ప్రశ్నించాడు.\n\nధూమకుడోసారి పడవ కేసి చూశాడు.\nమొసలిమనుషుల్లో కొందరు అరుస్తూ, ప్రవాహ\nవేగానికి మునుగుతూ తేలుతూ కొట్టుకుపో\nతున్నారు. మరికొందరు ఆయాసపడుతూ\nపడవకేసి ఈదుకు పోతున్నారు.\n\n“పులిందా, నువ్వు చెట్టుకు కట్టివున్న\nపడవ మోకును నరకవలసింది కాదు. ఆ\nమోకుతో మనం పడవను ఒడ్డుకు లాగేపని.\nరాక్షసబ్బంట్లు చాలా మంది నది వాలుకు\nకొట్టుకుపోయి మునిగి చావటం ఖాయం.\nపడవ కేసి ఈదుకుపోయే కొద్ది మందీ దాన్ని\n\nచేరగలరన్న నమ్మకం నాకు లేదు. ఇంతకూ పడవలో ఒక్కగానొక్కడైనా లేకుండా అంతా ఒడ్డుకెలా వచ్చేశారు?” అంటూ ధూమకుడు మాట్లాడుతున్నంతలో, పడవ లోపలి గదుల్లో నుంచి పాట్టిగా వామనుడిలా ఉన్న రాక్షసు డౌకడు పడవ చుక్కాని వద్దకు వచ్చాడు. వాడు చుక్కాని చేత పట్టుకుని అటూ ఇటూ గుంజగానే పడవ ఒరగటం మాని, ఎప్పటిలా నీళ్ళ మీద తేలసాగింది.\n\nపాట్టిరాక్షసుడు పళ్ళుకొరుకుతూ ఒకసారి ఒడ్డునున్న ధూమకుడూ వాళ్ళకేసి చూసి, తెడ్డు తీసుకుని, దానితో పడవకేసి ఈదుకు వస్తున్న మొసలిమనుషుల్లో ఒకడి తల మీద కొట్టి, “పోండి చవటల్లారా, దూరంగాపోండి. మీకూ, కాలకలిగాడికీ ఒక్క దణ్ణం. పడవ నాది, పడవలో ఉన్న భామామణి నాది. మేం ఇద్దరం ఈ మహారణ్యంలో ఎక్కడో ఒకమారు మూల గుడిసె వేసుకుని ఎవరి గొడవా లేకుండా హాయిగా బతుకుతాం,” అన్నాడు.\n\nఆ మాటలు వింటూనే పులిందుడు ఉగ్రుడైపోయి, “ఒరే, దుర్మార్గుడా! మొగుణ్ణి నేను బతికుండగానే, నా పెళ్ళాన్ని మారు మనువు కట్టుకుంటావా?” అంటూ నదిలో దూకి పడవ కేసి ఈదబోయాడు.\n\nకాని, విరూపుడు చప్పన అతణ్ణి పట్టుకుని బయటికిలాగి, “తొందుడకు పులిందా. ఒంటరిగా పడవ దగ్గిరకు పోవటం అంటే, ఆ రాక్షసుడి చేతిలో చావటమే. మన తెప్పలు రానీయ్, పడవను వెంటాడి, ఆ రాక్షసుణ్ణి చంపి నీ పెళ్ళాన్ని కాపాడదాం,” అన్నాడు.\n\nపాట్టి రాక్షసుడు గాడిద ఓండ్ర పెట్టిన ట్టుగా ఓసారి నవ్వి, “ఒకళ్ళనొకళ్ళు మోహించి పెళ్ళాడటం మారు మనువవుతుందిరా, మనిసీ?” అని తెడ్డుతో పడవను సమీపించ బోతున్న మరోకమొసలిమనిషినెత్తిన బలంగా కొట్టి, పడవను ఒడుపుగా నీటివాలుకు తిప్పాడు.\n\n“పోయె, నాచిన్న పెళ్ళాం, చేజారిపోయె!” అని అరుస్తూ పులిందుడు మళ్ళీ నీటిలో దూకబోయేంతలో విరూపుడు అతడి నడుం పట్టుకుని వెనక్కు లాగాడు. ఈలోపల సోమకుడు బాణం ఎక్కుపెట్టి రాక్షసుడి మోకాలి చిప్పకు గురిచేసి కొట్టాడు. బాణం మోకాలికి తగలగానే రాక్షసుడు చుక్కాని వదిలి రెండు చేతులతో మోకాలు పట్టుకుని పడవ మీద పడిపోయాడు.\n\n“అదీ దెబ్బ! వాడు చావడు, పడవనూ నడపలేడు, భలే!” అన్నాడు ధూమకుడు.\n\nనీటిలో సుడిగుండం లాంటి దాంట్లో చిక్కుకుని పడవ గిర్రున తిరగసాగింది. పాట్టిరాక్షసుడు లేచి నిలబడి, మోకాల్లోదిగిన బాణాన్ని లాగి విసిరివేసి, కుంటుతూపోయి మళ్ళీచుక్కాని పట్టుకుని పడును నీటిాలు కేసి తిప్పాడు. అంతలో భిల్లులు తెడ్లువేసి నడుపుతున్న రెండు తెప్పలు అటుకేసి వచ్చినై. ఆరెండూ ఇంతకు ముందు ధూమ కుడూ అతడి అనుచరులకు నది దాటటానికి సహాయపడిన తెప్పలే. వాటిల్లో ఒకదాని మీద నల్ల గరుడపక్షికూడా ఉన్నది.\n\nతెప్పలు రెండూ తీరానికి రాగానే ధూమ కుడూ, విరూపుడూ ఒకదానిమీదికి ఎగిరి\n\nదూకారు. సోమకుడూ, పులిందుడూ మరో దాని మీదికి ఎక్కారు. పులిందుడు తీరంలో ఉన్న తన భిల్లానుచరులతో, రాక్షసుడి పడవకు తగలకుండా, దాని వేగాన్ని తగ్గించేందుకు మాత్రం, దానికేసి రాళ్ళు విసర మన్నాడు. “పడవకు దెబ్బ తగిలి అది నదిలో మునిగిందో, మిమ్మల్ని నిలువునా చీల్చే స్తాను,” అని హెచ్చరించాడు పులిందుడు వాళ్ళను.\n\nతెడ్లువేసి పడవను జాగ్రత్తగా వెంట తగల మని ధూమకుడు భిల్లులను హెచ్చరించి, పులిందుడితో, “పడవ మునిగినా ఫరవా లేదు, మనం ఆ పాట్టిరాక్షసుణ్ణి ప్రాణాలతో పట్టుకోగలిగితే. వాణ్ణించి కాలకలి ఉండే పాతాళదుర్గానికి దారి తెలుసుకోవచ్చు,” అన్నాడు.\n\n“పడవ మునిగితే, నా చిన్న పెళ్ళాం గతేం కాను!” అన్నాడు పులిందుడు వణుకుతున్న గొంతుతో.\n\n“ధూందొరా! పడులో కాలశంబరమాంత్రి కదొరకూడా ఖైదీగా ఉన్నాడని నా అనుమానం. మనం పడవను చెక్కుచెదరకుండా పట్టు కోవాలి. పాట్టి రాక్షసుణ్ణి మనం నలుగురం మీదపడి పట్టుకోవటం ఏమంత పని?” అన్నాడు విరూపుడు.\n\nపడవ నది వాలున పడి వేగంగా పోతున్నది. రాక్షసుడు తనను వెంబడిస్తున్న వాళ్ళ ఎత్తుగడ తెలిసినవాడిలా, చుక్కానిని నైపుణ్యంగా కదిలిస్తూ, పడవను వాళ్ళకంద కుండా నడుపుతున్నాడు. కాని, ఈలోపల\n\nపులిందుడి అనుచరులు నది పక్కనే ఉన్న\nకొండగుట్టల మీది నుంచి పెద్దపెద్ద రాళ్ళను\nపడవకేసి విసరసాగారు. ఆ రాళ్ళు పడవ\nముందూ, పక్కలనా పడి నీటిని అల్లకల్లోలం\nచేస్తున్నవి. పడవను ముంచేందుకే వాళ్ళా\nపనిచేస్తున్నారని భయపడ్డాడు రాక్షసుడు.\n\nక్రమక్రమంగా పడుకూ, తెప్పలకూ మధ్య\nనున్న దూరం తగ్గసాగింది. పులిందుడి అను\nచరులు పడవకేసి బండరాళ్ళు విసురుతూనే\nఉన్నారు. ఇకపడవను పట్టుకోవటం క్షణాల\nమీద జరిగిపోతుంది అన్న ధైర్యంలో ఉన్నారు\nధూమకుడూ అతడి అనుచుచులూ. విరూపుడు\nఉత్సాహంగా నల్ల గరుడపక్షిని సమీపించి\nచిటికెలువేశాడు. అది తల వంచి బుసకొట్టు\nతున్నట్టు సన్నగా ఈల వేసింది.\n\n“ఈ గరుడుణ్ణి కాస్త మాలిమి చేసు కుంటే, ఆ పాట్టిరాక్షసుడితు భుజాల మీంచి ఎగిరి పోయేలా ద్రీనిచేతదెబ్బ కొట్టించుచ్చు,” అన్నాడు విరూపుడు. అంతలో భిల్లులు విసిరే రాళ్ళలో ఒకటి గురితప్పి వచ్చి విరూపు డున్న తెప్పకు తగిలింది. ఆ దెబ్బకు తెప్ప తల్లకిందులై పోయింది. విరూపుడూ, ధూమకుడూ, భిల్లులిద్దరూ నీళ్ళలో పడి తెప్ప తిరిగి నీటిపైకి లేవగానే దానిమీదికెక్కారు. గరుడ పక్షికూడా నీళ్ళల్లో పడి రెక్కలల్లల్లాడిస్తూ లేచి విరూపుడి భుజాల మీదూలింది. విరూపుడు సంతోషంతో మైమరిచిపోయాడు.\n\nహతాత్తుగా నీటి వేగం హెచ్చింది. అంతే కాక నదిలో అక్కడక్కడా పెద్దపెద్ద గండ శిలలు కనిపించినై. పాట్టిరాక్షసుడు ఆ శిల\n\nపుస్తకాల కోసం షాపింగ్ చేయండి sms CSHOP to 54646\n\nన్యూస్ మీర్ మే డెలిపరీ మ్యాన్ ద్వారా రెగ్యులర్ గా చంద్రమాము తెప్పించుకోము.\nస్థానిక న్యూస్ స్టాండ్స్ నుంచి, లీడింగ్ బుక్ షాప్స్ నుంచి చంద్రమాము కొనుక్కో\nవచ్చు. చందా వివరాలకు www.chandamama.com లాగాన్ చేయండి. లేదా\nCSHOP అని ట్రే చేసి 54646కు SMS చేయండి.\n\nలకు పడవ తగలకుండా నేర్పుగా దాన్ని\nనడుపుతున్నాడు.\n\n“ఈ సమీపంలోనే నది ఎత్తు నుంచి కిందికి జలపాతంలా దూకుతుందని నా అనుమానం. అందువల్లనే నీటి ఉరవడి ఎక్కువైంది. మనం తెప్పలను ఒడ్డుకేసి నడపటం మంచిది,” అన్నాడు విరూపుడు.\n\n“ఆ రాక్షణుడిమాటేమిటి? నా చిన్న భార్య ఏం కాను?” అన్నాడు పులిందుడు.\n\n“వాడూ ఈ దాపులనే ఎక్కడో ఒడ్డుచేరక తప్పదు. లేకపోతే...” అంటూ విరూపుడు ఏమో చెప్పబోయేంతలో, పడవ నదిలో ఉన్న ఒక రాతికి తగిలి ఫెళ్ళఫెళమంటూ పగిలి ఛిన్నాభిన్నమైపోయింది. పాట్టి రాక్షసుడు నీటిలో దూకి ఈదుతూ, పగిలిన పడవ నుంచి నదిలో పడి మునకలేస్తున్న ఒక స్త్రీని సమీ\n\nపించి పట్టుకుని, భుజానవేసుకుని వడివడిగా\nఒడ్డుకేసి ఈదుకు పోసాగాడు.\n\n“తెప్పల్ని త్వరగా ఒడ్డుకు నడపండి,”\nఅని ఆజ్ఞాపించాడు ధూమకుడు. భిల్లులు\nవాటిని ఒకటిరెండు నిమిషాల తరవాత ఒడ్డు\nచేర్చారు. కాని, పాట్టిరాక్షసుడు ఈలోపల\nనీటి వాలున చాలా దూరం ఈదుకుపోయి,\nఅక్కడ ఒడ్డు చేరాడు.\n\nధూమకుడూ వాళ్లూ ఉన్న చోటుకూ,\nరాక్షసుడున్న ప్రదేశానికీ మధ్య ఒక శిథిలమైన\nదేమాలయం ఉన్నది. దాని ఆమరణలో ఒత్తుగా\nపెరిగి ఉన్న ఎత్తయిన వృక్షాల మీద కొన్ని\nనరవానరాలూ, ఎలుగుబంట్లూ కొమ్మలను\nపట్టుకుని ఊగుతున్నవి. వాటిల్లో ఒక పెద్ద\nనరవానరం అరుస్తూ ధూమకుడూ వాళ్ళ కేసి\nరాసాగింది.\n-(ఇంకాఉంది)"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 47,
            "author": "చందమామ బృందం",
            "pdf_page": 47,
            "content": "చివరి రోజులు\n\nక్రీ.శ. 1707, ఫిబ్రవరి 2, అహ్మద్ నగర్.\n\nఅల్-సుల్తాన్ అల్-అజామ్‌వాల్ ఖకాన్\nఅల్-ముఖర్రం అబ్దుల్ ముజాఫర్ ముహీద్దీన్\nముహమ్మద్ ఔరంగజేబ్ బహాదూర్ మొదటి\nఆలంగీర్ పాదుషాగజినీ పడుకుని ఉన్నాడు.\nపండుటాకులా పాలిపోయి, బట్టలలో కలిసి\nపోయి పడకకు అతుక్కుపోయాడు! శ్వాసి\nస్తున్నాడా లేదా అని కూడా ఒక్కొక్కసారి అను\nమానం కలుగుతుంది. రొమ్ము పైకీ కిందికీ\nమెల్లగా కదలడం ఆయన ఇంకా ప్రాణాలతో\nఉన్నట్టు సూచిస్తోంది. మరణశయ్యపైపడుకున్న\nమొగలు చివరి చక్రవర్తి ఆలంగీర్ ఔరంగజేబు\nతుది ఘడియలు సమీపిస్తున్నాయి.\n\nసుప్రసిద్ధ ఆస్థాన వైద్యుడు అమ్మాద్ ఖాన్\nఎన్నో చికిత్సలు చేశాడు. అయితే వృద్ధాప్యం,\nఅంతకాలం నిరంతరాయంగా చేసిన యుద్ధాలు,\nనిర్వహించిన పాలనా బాధ్యతలు, ఇప్పుడు\nదారుణ ప్రభావాన్ని చూపుతూ కదలలేకుండా\nచేస్తున్నాయి. చక్రవర్తి మాటల్లోనే చెప్పాలంటే\nఆయనకు ఇప్పుడు మిగిలి ఉన్న ఒకే ఒక్క\nఓదార్పు ఖురాను. ఎడతెగని పాత జ్ఞాపకాలతో,\nపశ్చాత్తాపాలతో గంటల తరబడి కొట్టుమిట్టాడే\nఆయనకు కాస్త మనశ్శాంతినిచ్చి, అక్కున\nచేర్చుకుని సేదతీర్చేది అదొక్కటే. ఔషధాన్ని కలు\nపుతూ, పశ్చాత్తాపం అన్నమాట స్ఫురణకు రాగానే\nఅమ్మాద్‌ఖాన్ చక్రవర్తికేసి ఆశ్చర్యంగా చూశాడు.\n\nఔరంగజేబు జీవితకాలంలో పశ్చా\nత్తాపం అన్నది ఎరుగడు. ఏ విషయంలో\nనైనా తీరా ఆలోచించిన తరవాతే ఒక నిర్ణ\nయానికి వచ్చేవాడు. ఆ తరవాత వెనక్కు\nతిరిగి చూడడం అంటూ ఉండదు.\nక్రూరంగా కనిపించినా ప్రతి పనినీ పద్ధతి\nప్రకారం, పకట్టందీగా చేసేవాడు.\n\nమరాఠాలతో చేసిన యుద్ధం, జోధ్\nపూర్‌ను కలుపుకున్నమైనం; అంతెందుకు?\nఆయన మూడవ కుమారుడు అక్బర్‌తన\nబద్ధశశ్రువుల రక్షణ కోరిన సమయంలో\nనడుచుకున్న తీరు ఇలా దేనిని పరిశీ\nలించినా ఈ విషయం సుస్పష్టమవు\nతుంది."
        },
        {
            "title": "మన చరిత్ర పుటల నుంచి: చివరి రోజులు",
            "page_start": 48,
            "author": "పవిత్రా శ్రీనివాసన్",
            "pdf_page": 48,
            "content": "చక్రవర్తి ఆలోచనలు హఠాత్తుగా ఆగిపోయాయి. పడకీమీది దుస్తులు కదిలాయి. “నా బిడ్డను తీసుకురా!” అన్నట్టు మూలిగాడు.\n\nఅమ్మాద్ ఖాన్ వంగి సలాం చేసి\nఅక్కడి నుంచి బయటకు వచ్చాడు.\nచక్రవర్తి కోరికను ఆయన వారసుడు\nమొజామ్‌కు పంపాడు.\n\nజీవన స్థిరముల నిత్యం\nమంది ప్రాంతం\n\nఒకమైపు కొడుకు కోసం, మరోవైపు మృత్యువు కోసం ఎదురు చూస్తూ రోజులు గడపవలసిన నిర్బంధం. ఏది మొదట వస్తుందో తెలియని దుస్థితి. మొజామ్ మంచి యువకుడే. న్యాయ వర్తనుడు, ఉదారబుద్ధి కలవాడు. ఈ రెండు గుణాలు చాలు కదా రాజ్యాన్ని ఇనుప గుప్పి టలో బంధించలేకపోవడానికి! వృద్ధ చక్రవర్తి మనసులో ఓర్పు నశించసాగింది. దేవుడి గోప్ప దనం తలపోస్తూ కాలం గడపడానికి ప్రయ త్నించాడు. కానీ కఠిన పాషాణ సదృశ నిర్ణయా లతో పాలనసాగించడానికి శిక్షణపొందిన ఆయన మనసు పదేపదే గతవైభవం గురించి కలవరిస్తూ పలవరించడానికే పరుగులు తీయసాగింది. తనకు తెలిసిన మనుషులు: నడిపించిన సైన్యాలు; చేసిన యుద్ధాలు, ఓడించిన రాజులు, కబశించిన రాజ్యాలు, నేలమట్టం చేసిన కోటలు, గుడులు-గోపురాలు ఇవే మాటిమాటికీ స్పృతి పథంలో కదలాడసాగాయి....\n\nఒకటి రెండు సార్లు మరీ కఠినంగా వ్యవహరించాడు. మళ్ళీ పశ్చాత్తాపం తలెత్తింది. దక్కనులో అంతులేని యుద్ధం కొనసాగించడానికి అంత ప్రాముఖ్యతనివ్వవలసినదేనా? గోల్కొండ,\n\nబిజాపూరు పట్టుకోవడానికి.. మదురై నాయక రాజుల మీద ఎంతటి... ఓ మానధనుడైన యువ కుడి రూపం ఆయన మనోనేత్రాల ముందు కదలాడింది. ఆయన జ్ఞాపకాలు ఆ సంఘ టనకేసి పయనించాయి.\n\nశ్రీశ. 1686, తమిళనాడు మదురైన గరశివారు\nప్రాంతం.\n\nఅంబారీ అందంగా అలంకరించబడిన\nఏనుగు కోటద్వారం ముందున్న బ్రహ్మాండ\nమైన తలుపుల వద్దకు వచ్చింది. సాధారణంగా\nదాన్ని ఆపకుండా లోపలికి పోనిచ్చేవారే. అయితే\nఇప్పుడు మదురై నాయకుడు దాన్ని లోపలికి\nఅడుగు పెట్టనివ్వకూడదని శాసించాడు. ద్వారం\nపర్యా ఆసుంగముడారు. కాపలా భటులు\nఆందోళనతో చూడసాగారు. ఆ ఏనుగు కుంభ\nస్థలంపై ఉత్తరాది మొగలు పాలకులరాజచి్ఞం\nఅలంకరించబడి ఉన్నది. ఏనుగుకు రక్షణగా\nఇరువైపులా గుర్రాలపై భటులు ఉన్నారుగాని,\nఏనుగు మీద ఒక్కరూ లేరు.\n\nఏనుగు ఘింకరించగానే, కోట తలుపులు\nతెరుచుకున్నాయి. దక్షిణాది పద్ధతిలో అలంక\n\nరించబడిన గుర్రంమీద ఒక యువకుడు ఎక్కి\nవచ్చాడు.\n\n“రాజా రంగకృష్ణ ముత్తువీరప్ప వర్ధిల్లాలి!\nవర్ధిల్లాలి!” అంటూ ప్రజలు చేసిన నినాదాలు\nచుట్టుపక్కల ప్రతిధ్వనించాయి. మరీ యువ\nకుడిలా కనిపించే ఆ రాజు గుర్రంపైనుంచి\nకిందికి ఉరికాడు. పదునైన ఆయన చూపులు\nఅంబారీపై ఎవరూ లేని ఆ ఏనుగును, దానికి\nకాపలాగా వచ్చిన మొగలు భటులను పరిశీ\nలించాయి. మరుక్షణమే నాయక భటుడొకడు\nమొగలు భటుణ్ణి సమీపించి, “ఏ పని మీద\nవచ్చారు?” అని అడిగాడు.\n\nఅజ్మల్ అనే ఆ భటుడు ఇలా చెప్పాడు:\n“అల్-సుల్తాన్ అల్-అజామ్‌వాల్ ఖకాన్ అల్\nముఖర్రం అబుల్ ముజాఫర్ ముహిద్దీన్\nముహమ్మద్ ఔరంగజేబ్ బహాదూర్ మొదటి\nఅలంగీర్ పాదుషా గజినీ మదురై నగరానికి తన\nపాదుకలను పంపారు. నగరాన్నీ, రాజునూ\n\nమొగల్, సామాజ్యానికి లొంగిపామ్మని ఒక\nసందేశం పంపారు.”\n\nకొంతసేపు అసహజమైన నిశ్శబ్దం నెలకొన్నది.\nఆ తరవాత కోపోద్రిక్త వ్యతిరేక నినాదాలు చెల\nరేగాయి. మదురై రాజు చెయ్యి పైకెత్తగానే\nమళ్ళీ నిశ్శబ్దం!\n\n“మొగల్ చక్రవర్తి రాజ్య విస్తరణాభిలాష\nమదురైనగరానికి తెలుసు. అయితే, అందుకు\nఏనుగులనూ, పాదుకలనూ పంపడం కన్నా\nచక్రవర్తి స్వయంగా వచ్చి ఉండవచ్చు, వెంటనే\nతిరోగమించలేదంటే దీనికి ప్రతిగా మేము మా\nపాదుకలను పంపవలసిన అవసరం ఏర్పడు\nతుంది!” అన్నాడు రాజు దృఢమైన కంఠస్వరంతో.\n\nఅందుకు ఆమోదం తెలియజేస్తూ నగర\nప్రజలు చేసిన నినాదాలతో అజ్మల్‌కు మొట్ట\nమొదటిసారిగా చేదు అనుభవాన్ని చవిచూడ\nవలసివచ్చింది. ఆ క్షణం వరకు మొగలుల\nఅధికారాన్ని ప్రశ్నించిన వాళ్ళు లేరు. “ఈ\nధిక్కారానికి దారుణమైన పర్యవసానాలను\nఎదుర్కోవలసి వస్తుంది,” అని హెచ్చరించాడు\nఅజ్మల్.\n\nమదురై రాజు దానిని పట్టించుకోకుండా,\nఎరుపెక్కిన కళ్ళతో, “ఏనుగులంటే నాకు\nద్వేషం లేదు. అది మరీ అలిసిపోయి ఉన్నది.\nమంచి ఆహారం అందించి మా గజశాలలో కట్టేస్తే\nబావుంటుంది కదా?” అని చెప్పి అక్కడి నుంచి\nబయలుదేరాడు.\n\n* * *\n\nక్రీ.శ. 1707, ఫిబ్రవరి 2 అహ్మద్‌నగర్.\n\nఔరంగజేబు మొహంలో చిరునవ్వు పాటమ\nరించింది.\n\n“ఏమిటి నాన్నా?” అని అడిగాడు ఆయన\nపక్కనే చాలాసేపుగా నిలబడి ఉన్న మొజామ్.\n\nఆ మాటతో గత స్మృతుల నుంచి ప్రస్తు\nతానికి వచ్చిన ఔరంగజేబు, “అజ్మల్ అనే మన\nభటుడు మదురైలో చేసిన ఒకసాహసం జ్ఞాపకం\nవచ్చింది,” అన్నాడు.\n\n“అతణ్ణిపిలవమన్నారా?” అని అడిగాడు\nమొజామ్ అయోమయంతో.\n\n“వద్దు. ఒంటరిగా వచ్చాను. ఒంటరిగానే\nవెళ్ళిపోతాను. నేనెవరూ, ఏం చేస్తున్నదీ కూడా\nతెలియడం లేదు,” అంటూ తలపంకించిన\nఆయన, “నేనెన్నో పాపాలు చేశాను. ఎలాంటి\nశిక్షపడనున్నదో ఏమో,” అన్నాడు.\n\n“నాన్నా, విచారించకండి. ప్రశాంతంగా ఉండాలి,” అన్నాడు మొజామ్.\n\n“జాగ్రత్తగా విను. ఎవరు ఎంతరెచ్చగొట్టినా విశ్వాసం వదలకు. మనస్సాక్షిని మరువకు. అర్థమయిందా?” అన్నాడు ఔరంగజేబు.\n\nకొడుకు తలాడించాడు గాని, తండ్రి ఏదో\nవృద్ధాప్యం కారణంగా పలవరిస్తున్నాడనుకున్నాడు.\nతన మనసులోని మాట అజ్మల్ కు మాత్రమే\nతెలుసు. అతడే కదా మానధనుడైన ఆ మదురై\nపాలకుణ్ణి చూశాడు. రంగకృష్ణ ముత్తువీరప్ప\nమొగలుపాలనను వ్యతిరేకించాడు. తమ శత్రువు\nలైన మొగలులు ఆక్రమించిన రాజ్యభాగాన్ని\nఅతడు మళ్ళీ వశపరచుకున్నాడని అజ్మల్ కు\nఆ తరవాత తెలియవచ్చింది.\n\nమదురైకి ఏం జరిగిందో గుర్తు చేయాలని\nమొజామ్ ప్రయత్నించాడు. “మదురైని మనం\nకలుపుకోలేకపోయాం కదా? కలుపుకున్నామా?\nరాజును మీరు శిరశ్చేదం చేశారనుకున్నాను,”\nఅన్నాడు.\n\n“నేను చెయ్యలేదు. మశుచితో అతడే\nమరణించాడు. అప్పుడతనికి ఇరవైరెండేళ్ళే.”\n\n“అయినా అదంతా ఇప్పుడెందుకు?”\nఅన్నాడు మొజామ్.\n\nఔరంగజేబు కొడుకును వెళ్ళమని సైగ\nచేస్తూ కళ్ళు మూసుకున్నాడు. ఆ యువపాల\nకుడి మెరిసే కళ్ళు, మానసంరక్షణ, మొగల్\nఏనుగు అవమానకరమైన తిరోగమనం.. అన్నీ\nఆయన కళ్ళముందు స్పష్టంగా కదలాడాయి.\n\nమదురై ఆ యువపాలకుడిలా మొజామ్\nనవ్వుతూ, నిర్భయంగా, గౌరవంతో ఉంటే ఎంత\nబావుణ్ణు. సామ్రాజ్యం మరింత సురక్షితంగా\nఉండేది కదా!\n\nఆయన తల పంకించాడు. అలాంటి పనికి\nరాని ఆలోచనలను వదిలేయాలి. ఒక దక్షిణాది\nపాలకుణ్ణిగురించి అంతగొప్పగా భావించడూ?\nతనకు ముదిమి ఆలోచనలు వచ్చేశాయా?\nమొజామ్‌కు ఇవేమీ అర్థం కావు. (అజ్మల్‌నిజా\nనికి వేరెవరో కాదు. మారువేషంలో వెళ్ళిన\nఔరంగజేబే!)\n\nచక్రవర్తి చిన్నగా నవ్వి నిద్రలోకి జారుకు\nన్నాడు.\n-పవిత్రా శ్రీనివాసన్\n\nఅక్కడికి చేరుకోవడం\nఎలా?\n\nమీమాసం ద్వితారా :\n\nగౌహతిలోని బోర్డ్ హార్\nవిమానాశ్రయం\nసమీపంలో ఉంది.\n\nరైలు మార్గం : ఇక్కడికి\n32కి.మీ. ఉత్తరంగా\nబర్ఫేటారోడ్ రైల్వేస్టేషన్\nఉంది.\n\nరోడ్డు మార్గం : గౌహతి\nనుంచి ఎన్.హెచ్ 31లో\nరంగియా, నల్పారీ,\nహౌలీమార్గంలో షిమ్లా\nగురికి చేరుకోవాలి. అక్కడి\nనుంచి బర్ఫేటారోడ్డుకు\nలింక్ రోడ్డు మీదుగా వెళ్ళాలి.\nప్రవేశ రుసుము: విదేశీయు\nలకు రూ. 200; భారతీయు\nలకు రూ. 10, కెమెరాలకు\nఅదనంగా చెల్లించవలసి\nఉంటుంది.\n\nఏది మనదేశంలోని\nరాష్ట్రం కాదు?\n\na) పృందాచల్ b) జార్జండ్\nమీ సమాధానాన్ని CIHQ\n<space><a>b>54646కు\nSMS చెయ్యండి. మరియు\nమీ మొబైల్లో ఇండియన్\nహెరిటేజ్ క్విజ్ ఆడుకోండి.\n\nమానస్ వన్యప్రాణుల అభయారణ్యం\n\nమానస్ వన్యమృగ అభయారణ్యం వశ్చిమ అస్సాంలో ఉన్న పులుల అభయారణ్యం(ప్రాజెక్ట్ టైగర్ రిజర్వ్). ఇది గౌహతికి పశ్చిమంగా 153కి.మీ. దూరంలో హిమాలయ పర్వతాల పాదతలంలో మానసనది తూర్పు తీరంలో ఉన్నది. ఈశాన్య భారతదేశం మొత్తమీద, ఈ రకం అభయారణ్యం ఇదొక్కటే. 1928లో ఏర్పాటు చేయబడ్డ దీనిని తొలి రోజుల్లో నార్త్ కామ్ రూప్ గా పిలిచేవారు. దట్టమైన మిశ్రమసతతహరిత, అర్ధసతతహరిత, చిత్తడి అడవులతో దాదాపు 520చ.కి.మీ. విస్తరించి ఉన్నది. మనోహరమైన ప్రకృతి దృశ్యాలకు మానస్ ప్రసిద్ధిగాంచింది.\n\nకజిరంగాలోని పెద్ద మృగాలను చాలా వరకు ఇక్కడ చూడవచ్చు. మానస్ అభయారణ్యానికి విలక్షణతను సమకూర్చే పిగ్మీహాగ్ అనే పాట్టి పంది, హిస్ పెడ్, అస్సాం కుందేలు, మలాయ్ టాపియా, పెద్ద పెద్ద భారతీయ ఖడ్గమ్ముగాలు, ఏనుగులు ఎరుపు పాండాలు, చిరుతలు, అడువి దున్నలు, చిత్తడి జింకలు, పులులు, బంగారు లాంగువార్లు, నల్ల ఎలుగుబంట్లు, అడవి పందులు, గోల్డన్ క్యాట్, పాంగోలిన్, చేపలు పట్టే పిల్లులు అంటూ చాలా ఉన్నాయి. ఇక్కడ 450కి పైబడ్డ పక్షి జాతులు ఉన్నాయి.\n\n1985వ సంవత్సరంలో యునెస్కో దీనిని ప్రపంచ వారసత్వ స్థలాల జాబితాలోకి తీసుకున్నది. 1990సెప్టెంబర్ 7వ తేదీ స్థాయిని పెంచుతూ నేషనల్ పార్క్ అంటే జాతీయోద్యానంగా ప్రకటించారు."
        },
        {
            "title": "మన వారసత్వ స్థలాలు",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "సంస్కరణ\n\nకల్యాణపురంలో వీరనారాయణ అనే సంప\nన్నుడికి పెళ్ళయిన పదేళ్ళకు ఒక కొడుకు\nపుట్టాడు. ఆ తరవాత సంతానం కలగలేదు.\nలేకలేక కలిగిన ఒక్కగానొక్క బిడ్డకు చంద్రం\nఅని పేరుపెట్టిఅల్లారుముద్దుగా పెంచసాగారు.\n\nమితిమించిన గారాబం వల్ల చంద్రంలో\nఅల్లరి చేష్టలు అమితంగా ఉండేవి. మొదట\nవాడి అల్లరి పనులు చూసి కన్నవాళ్ళు మురిసి\nపోయారు. కాని వయసు పెరుగుతున్నా అవి\nతగ్గకపోవడంతో కలవరపడసాగారు.\n\nఐదేళ్ళు నిండగానే చంద్రాన్ని బడిలో\nచేర్పించారు. అయితే వాడికి చదువు మీద\nధ్యాస కలగలేదు. ఎప్పుడూ ఆటపాటలతోనే\nకాలం వెళ్ళబుచ్చేవాడు. అది తల్లిదండ్రులకు\nబాధను కలిగించింది. నయానా భయానా\nచెప్పి చూశారు. అయినా, ప్రయోజనం\nకనిపించలేదు. వీరనారాయణ, కొడుకు చదివే\nపాఠాలను మార్పించాడు. అదీ ఆశించినఫలి\nతాలనివ్వలేదు. పైగా అక్కడి విద్యార్థులను\n\nచెడగొడుతున్నాడనే ఫిర్యాదులు ఎక్కువకా\nసాగాయి. ఒకరిద్దరు తల్లిదండ్రులు ఇల్లు\nవెతుక్కుంటూ వచ్చి వీరనారాయణ ముఖం\nమీదే ఆ మాట చెప్పి, కొడుకును అదుపులో\nపెట్టుకోమని హెచ్చరించి వెళ్ళారు.\n\nచదువుల్లో అలా ఉన్నాడు మరిపనులైనా\nసక్రమంగా చేస్తాడా అంటే అదీ లేదు. ఏదైనా\nపని చెబితే అసలు చేసేవాడుకాడు. ఎదిరించి\nమాట్లాడేవాడు. ఎదురు ప్రశ్నలు వేసేవాడు.\nచెప్పినప్రతిపనినీ ఇలాగేఎందుకు చెయ్యాలి?\nఅలా ఎందుకు చెయ్యకూడదు అని వితండ\nవాదం చేసేవాడు. అబద్ధాలు చెప్పేవాడు.\n\nవీరనారాయణ ఇంట్లో అంట్లు తోముతూ\nపాచిపనులు చేసే ఆండాళ్ళమ్మ కొడుకు\nభద్రం, చంద్రం ఈడువాడే. వాడు చదువులో\nఅందరికన్నా ముందుండేవాడు. తన ఇంటి\nపనులేకాకుండా ఊళ్ళో వాళ్ళు చెప్పేపనులు\nకూడా చేసిపెడుతూ అందరి చేతా బుద్ధిమంతు\nడని పేరు తెచ్చుకుంటున్నాడు. ఆ సంగతి"
        },
        {
            "title": "సంస్కరణ",
            "page_start": 53,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 53,
            "content": "తెలియగానే వీరనారాయణ మరింత కుమిలి పోయాడు. ఆయన మనుషు బాధతో కుతకుత లాడిపోయింది. ఒకనాడు కొడుకును దగ్గరికి పిలిచి భద్రాన్ని చూపుతూ, “చూడరా, కూటికి కూడా లేని ఆ భద్రం ఎంత బుద్ధిగా చదువు కుంటున్నాడో? నీకేం తక్కువ చేశాం? వాణ్ణి చూసయినా బుద్ధి తెచ్చుకో,” అని చెప్పాడు.\n\nచంద్రం అంతా మౌనంగా విన్నాడు గాని ఆ తరవాత దానిగురించి పట్టించుకోలేదు.\n\nవీరనారాయణ ఒక వైపు వ్యవసాయం, మరోమై వడ్డీవ్యాపారం లావాదేమీలు అంటూ భార్యతో మాట్లాడడానికి కూడా తీరికలేకుండా ఉండేవాడు. కొడుకును గురించి తలచుకు న్నప్పుడు దిగులు పడడం తుప్ప మరేమీ చేయ లేక ఊరుకున్నాడు.\n\nఇలా ఉండగా వీరనారాయణ చిన్ననాటి స్నేహితుడు నాగరాజు చాలాయేళ్ళ తరవాత మిత్రుణ్ణి చూడడానికి వచ్చి, చంద్రం సంగతి విని హతాశుడయ్యాడు. లేకలేక కలిగిన బిడ్డ ఇలా తయారవడం బాధాకరం అన్నాడు. అందుకు వీరనారాయణ, “అంతా నా ప్రారబ్దం. మొక్కై వంగనిది మానై వంగు తుందా? ఇక వాణ్ణి గురించి మాట్లాడవద్దు,” అన్నాడు నిర్లిప్తంగా.\n\n“చంద్రం ఇప్పుడు కూడా మొక్కై. వాణ్ణి మంచి వృక్షంగా పెంచడం నీ బాధ్యత. ఈ విషయంలో ఆచార్య త్రిధాముణ్ణి ఒకసారి సంప్రదించడం అవసరం, ఆయన నీకు తప్పక సాయపడగలడు,” అని సలహా ఇచ్చాడు నాగరాజు.\n\n“ఎవరా ఆచార్య త్రిధాముడు? ఎక్కడ ఉంటాడు?” అని అడిగాడు వీరనారాయణ.\n\n“ఆయనకు అసాధ్యమైనది ఏదీ లేదని అందరూ చెప్పుకుంటారు. నిత్య సంచారి అయిన ఆయన ఇప్పుడు కల్యాణదుర్గం చెన్నకేశవ ఆలయ ప్రాంగణంలో బస చేసి ఉన్నాడు,” అన్నాడు నాగరాజు.\n\nమరునాడే మిత్రులిద్దరూ కల్యాణదుర్గం బయలుదేరి సాయంకాలానికి ఆచార్య త్రిధా ముణ్ణిదర్శించుకున్నారు. వీరూరాయణ తన సమస్యను ఏకరువుపెట్టి, “ఎలాగైనా మీరే మా చంద్రానికి నాలుగు మంచి మాటలు చెప్పి, వాడు నా మాట వినేలా చేయాలి,” అన్నాడు చేతులు జోడించి. త్రిధాముడు వీరభద్రం వంక ప్రశాంత వదనంతో చూస్తూ,\n\n“నా మాటను వినమని నేను నీ కొడుక్కి నచ్చజెప్పాలి. అంతేనా?” అన్నాడు.\n\n“అవును, స్వామీ,” అన్నాడు వీరనారాయణ వినయంగా.\n\nత్రిధాముడు అదే ప్రశాంతతతో, “నీ కోరిక చాలా అసమంజసంగానూ, ఆశ్చర్యకరంగానూ ఉన్నది,” అన్నాడు.\n\n“ఎందుకు స్వామీ,” అన్నట్టు చూశాడు వీరనారాయణ.\n\nత్రిధాముడు, “నీ మాటను అనుసరించి, నేను నా మాటను వినమని నీ కొడుక్కి చెప్పాలి... నువ్వెవరు? నేనెవరు? నీకూ నాకూ సంబంధం ఏమిటి? నీ మాట నేనెందుకు వినాలి? నా మాట నీ కొడుకు ఎందుకు వింటాడు? నీ కొడుకును చిన్నప్పటి నుంచి కంటికి రెప్పలా కాపాడి ప్రేమతో పెంచావు. ఇంత కాలం నీ ప్రేమను అనుభవించి, నీ పెంపకంలో పెరిగిన నీ కొడుకే నీ మాట వినకపోతే, నా మాట ఎలా వింటాడు? ఎందుకు వింటాడు?” అన్నాడు.\n\nవీరనారాయణ నోట మాట రాక చిత్తరు వులా త్రిధాముడి వంక అలాగే చూస్తూ నిలబడి పోయాడు. కొంతసేపు వకౌనం మహించిన త్రిధాముడు ఆయన వంక జాలిగా చూస్తూ, “పిల్లలకు మంచి నడవడి నేర్పడా నికి మహానుభావులూ, ప్రత్యేక్యైనపాఠాలూ, గొప్పగురువులూ అమసరు లేదు. తల్లిదుప్రుల ప్రవర్తనే వారికి మార్గదర్శకం అవుతుంది. పిల్లలు ప్రతి ఒక్కటీ తల్లిదండ్రుల నుంచే నేర్చుకుంటారు. తల్లిదండ్రుల ప్రవర్తనే\n\nపిల్లలకు అలవడుతుంది. పెద్దలు తప్పు చేయడం, ఆ తప్పును సమర్థించుకోవడం, సునాయాసంగా అబద్ధాలు చెప్పడం పిల్లల మనసులపై చెరగని ముద్రవేస్తాయి. వాళ్ళ ప్రవర్తనను నిర్దేశిస్తాయి,” అన్నాడు.\n\nవీరనారాయణ తలవంచుకుని తన ప్రవర్తనను ఒకసారి తరచిచూస్తూ, తన బిడ్డ పతనానికి తను ఎంత వరకు కారణం అనే కోణంలో ఆలోచించసాగాడు. అంతలో మరి కొందరు స్త్రీపురుషులు అక్కడికి చేరారు.\n\nత్రిధాముడు వారినందరినీ ఉద్దేశించి, “తమకు పెళ్ళయి పిల్లలు కలగగానే తమ జీవితానికి సార్థకత లభించిందని చాలా మంది మురిసిపోతారు. నిజానికి పిల్లలు కలగడంతో వాళ్ళ బాధ్యత మొదలై వారిని ప్రయోజకులుగా తీర్చిదిద్దడంతో ముగు\n\nఏదైనా టిక్నాలజీ గురించి వివరాలు కావాలా? sms FEEDBACK <మీ సమాధానం> to 54646\n\nస్తుంది. పెద్దలు పాద్దెక్కేదాకా పడుకుని\nపిల్లలు వేకువజామునే లేవాలని ఆశించడం\nఎంతవరకు సమంజసం? భార్యాభర్తలు\nతమలో తాము కలహించుకుంటూ తమ\nపిల్లలు తమ మాట జవదాటకూడదని అను\nకుంటే ఎలా సాధ్యమవుతుంది? ఐదు వేళ్లు\nఒక్కటిగా లేవు. ఒక్కొక్కరి సామర్థ్యాలు\nఒక్కొక్క విధంగా ఉంటాయి. వాటిని కనుగొని\nప్రోత్సహించాలే తప్ప పిల్లలను పక్కవారితో\nపోల్చి కించపరిస్తే సాధించేదేమీ ఉండదు.\nఒకపువ్వును కూడా మరో పువ్వుతో పోల్చకూ\nడదు. ఎంతసేపూ సంపాదన పట్ల యావ తప్ప\nరోజూ కాస్సేపు పిల్లలతో గడిపే పెద్దలు ఎంత\nమంది ఉన్నారు? అన్నిటికీ మించి ప్రతి\nమనిషిలో నిరంతర పరిశోధన, పరిశీలన,\nనేర్చుకోవాలనే తపన ఉండాలి. జ్ఞానం గమ్య\nస్థానం కాదు; అదొక నిరంతర ప్రయాణం.\nమనిషి జీవితంలోని ప్రతి సంఘటననూ,\nమారుతున్న పరిస్థితులనూ ఆకశింపు చేసు\nకుని అందులోని మంచిని గ్రహిస్తూ, ఉపయో\nగించుకుంటూ ముందుకుసాగాలి,” అని\nముగించాడు.\n\nమీ మనసులోని మాట చెప్పండి!\n\nకొత్త ముఖచిత్రాలు ఎలా ఉన్నాయి?\n\na) గొప్పగా ఉన్నాయి b) బావున్నాయి\n\nc) పాతవే నయం.\n\nమీ సమాధానాన్ని RYC <a/b/c>\nఫార్మెట్‌లో 5 4 6 4 6 కు SMS\nచెయ్యండి.\n\nమీ మనసులోని మాట చెప్పండి\nమే’09 ఫలితాలు :\na: 56%; b:28%; c: 16%\n\nఆ తరవాత ఆయన వీరనారాయణ కేసి\nచూస్తూ, “ఇప్పటికి నీ సమస్యకు కారణం\nగ్రహించి ఉండాలి. దానిని బట్టి నీకు నువ్వే\nపరిష్కారం ఆలోచించుకో. అంతా నీలోనే\nఉంది. శుభమస్తు,” అని దీవించాడు.\n\nఆ మాటలతో వీరనారాయణకు అసలు\nసంగతి అర్థమయింది. చంద్రాన్ని తాను పెంచిన\nతీరు కళ్ళముందు కదలాడింది. ముందు\nతనను తాను సంస్కరించుకుంటే చంద్రాన్ని\nదారిలో పెట్టడం కష్టంకాదన్న దృఢవిశ్వాసంతో\nఅక్కడి నుంచి బయలుదేరాడు.\n\n-దాసరి వెంకటరమణ\n\nగొడుగు లేకుండా నీడలో నడవటమా? telugu.chandamama.com కథానాయకులు చదవండి\n\nసిపురు గ్రామాధికారి అవినీతిపరుడు కాదు కానీ స్వార్థపరుడు. దురహంకారి. ఎదుటి వాళ్ళకు దమ్మిడీ ఇచ్చి సాయపడడు గానీ, ఎంత మాటనడానికి జంకడు. ఎదిరించిన వాళ్ళను అధికారబలంతో అణగదొక్కాలని చూస్తాడు. అందువల్ల ఆయనంటే చాలా మందికి భయం. ఆ ఊళ్ళో ఆయనకు భయ పడని వాడు గోవిందయ్య ఒక్కడే! ఆయన అన్నింటా గ్రామాధికారికి భిన్నం.\n\nగోవిందయ్య భాగ్యవంతుడు. స్నేహ పాత్రుడు. మంచివాడు. అడగిన వారికల్లా లేద నకుండా అప్పలిస్తాడు. చాలామంది అతడి మంచితనాన్ని ఆసరా చేసుకుని సునాయా సంగామోసం చేసేవారు. పద్ధతి మార్చుకుంటే మిత్రులు నొచ్చుకుంటారని సంకోచించిన గోవిందయ్య, తన సంకటాన్ని తండ్రికి చెప్పి ఏదైనా ఉపాయం చెప్పమని కోరాడు.\n\n“నీది నియమాలు లేని పద్ధతి. నేను కొన్ని నియమాలతో కూడిన ఆదర్శాలు చెబుతాను. వాటిని పాటించావంటే నిన్నెవరూ తప్పు పట్టరు. పట్టినా నీకు బాధ అనిపించదు,” అన్నాడు తండ్రి.\n\nగోవిందయ్య సరేననగానే, “దగ్గరున్న డబ్బుకు మించి ఖర్చు పెట్టకు. సొంతానికి ఒక్క వరహా కూడా అప్పుచేయకు,” అన్నా డాయన. గోవిందయ్య తలాడించి, “నేను అప్పుచేయను. కానీ, అడిగినవారికి అప్పులు ఇవ్వవచ్చా?” అని అడిగాడు.\n\n“ఇవ్వవచ్చు. అయితే, నీ దగ్గర వాళ్ళడి గినంతా ఉంటేనే ఇవ్వు. అరకొరగా ఇవ్వకు. అలా ఇస్తే మిగతా డబ్బు వాళ్ళు వేరొకరి దగ్గర తీసుకుంటారు. నీ బాకీ ముందు తీర్చితే అవ తలివారు నొచ్చుకుంటారు. నీకు తరువత ఇస్తే నీకు కష్టమనిపిస్తుంది,” అన్నాడు తండ్రి."
        },
        {
            "title": "అడిగినంతా అప్పు",
            "page_start": 57,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 57,
            "content": "“అలా అయితే, ఎవరైనా అప్పుడిగిన\nప్పుడు నా ఆదర్శం చెప్పి నా దగ్గర ఎంత\nఉందో ముందే చెబుతాను. అలా వాళ్ళకూ,\nనాకూ కూడా ఇబ్బంది ఉండదు,” అన్నాడు\nగోవిందయ్య సాలోచనగా.\n\n“పొరబాటున కూడా నీ దగ్గర ఎంత\nఉందో ఎవరికీ తెలియనివ్వకు. తెలిస్తే అవ\nసరం లేకపోయినా నీ దగ్గరికి అప్పుకు వస్తారు.\nనీ దగ్గర అప్పు దొరుకుతుందో లేదో తెలియ\nనప్పుడు బాగా అవసరమున్న వాళ్ళే వస్తారు.\nఎందుకంటే అభిమానం కంటే అవసరం\nగోప్పది,” అన్నాడు తండ్రి.\n\nఆ రోజు నుంచి గోవిందయ్య తండ్రి\nచెప్పిన ఆదర్శాలను తూచా తప్పకుండా\nపాటించసాగాడు. పాద్దస్తమానూ అప్పులడిగే\n\nవారి బెడద తగ్గింది. ఆదర్శాల వల్ల కొంత\nకష్టం ఉన్నా నష్టం లేదనుకున్నాడు. ఒకసారి\nనగలను చౌకగా కొనే అమకాశాన్ని కోల్పోయాడు.\nమరోసారి మిత్రుడిని ష్టూరానికి లోనయ్యాడు.\nబాధపడలేదు. అయితే ఆయనకు చాదస్తు\nడన్న పేరు వచ్చింది. గోవిందయ్య లెక్క\nచెయ్యలేదు.\n\nఇలా ఉండగా రమణయ్య అనే ఆసామీ,\nఊరు వదలి పట్నం వెళ్ళిపోతూ తనకున్న\nఇల్లు, రెండెకరాల పాలం ఐదువందల వర\nహాలకు బేరం పెట్టాడు. చౌకగా వస్తోందని\nపించినా డబ్బులేదని గోవిందయ్య వద్దన్నాడు.\nగ్రామాధికారికి దానిపై ఆసక్తి ఉందని తెలిసి\nమిగతా వారెవ్వరూ కొనడానికి ముందుకు\nరాలేదు.\n\nఆ సమయానికి గ్రామాధికారి ఇంట్లో\nపన్నుల కింద మహాలు చేసిన డబ్బు మాత్రమే\nఉన్నది. శాశ్వతంగా ఊరొదిలి వెళ్ళిపోతు\nన్నాడు గనక, రమణయ్యకు వెంటనే మొత్తం\nఇవ్వక తప్పదు. అందుకని ఊళ్ళోవాళ్ళను\nఅప్పుడిగాడు. తిరిగి వసూలు కాదన్న అను\nమానంతో అడిగిన ప్రతివాడూ లేదన్నాడు.\nఅప్పుడు గ్రామాధికారి భార్య గోవిందయ్యను\nఅడగమని సలహా ఇచ్చింది.\n\n“అంత డబ్బు లేదనేగా గోవిందయ్య\nరమణయ్య ఆస్తి కొనలేదు. ఆయన అడిగి\nనంతా ఉంటేనే ఇస్తాడు తప్ప, సగం సగం\nఅప్పివ్వడు. అడిగి లేదనిపించుకోలేను. పన్ను\nడబ్బుంది కదా. అందులోనుంచి తీసి వాడు\n\nకుందాం. రెండు రోజుల్లో పట్నంలో ధాన్యం అమ్మి ఆ డబ్బు సర్దుబాటు చెయ్యొచ్చు,” అన్నాడు గ్రామాధికారి.\n\nభార్య కూడా దానికి అభ్యంతరం చెప్పక పోవడంతో అలాగే చేసేశాడు.\n\nఈ విషయం తెలిసి ఎవరయినా ఉప్పం దించారో ఏమో, రమణయ్య ఊరొదిలి వెళ్ళ గానే, పన్నుల డబ్బు తనిఖీకి రాజప్రతినిధి సిరిపురం వస్తున్నట్టు కబురు వచ్చింది.\n\nగ్రామాధికారి గుండెల్లో రాయిపడింది. రాజ ప్రతినిధి వచ్చేసరికి పన్నుడబ్బు సర్దక పోతే తనకు అవమానమే కాదు; కారాగార వాసం కూడా తప్పదు. రాజప్రతినిధి చండశాసనుడు. మరొకసారి ఊరంతా అప్పుకోసం తిరిగాడు. ప్రతి ఒక్కరూ ఒక్క వరహా కూడా లేదని చెప్పడంతో హతాశుడయ్యాడు.\n\n“నోరు మంచిదికాక ఊరు చెడ్డ చేసుకు న్నావు. ఇక నీకీ ఊళ్ళో సాయపడకలిగింది గోవిందయ్య ఒక్కడే. అనుమానం, అభిమానం పక్కన పెట్టి ఆయన్నే అడుగు. లేదా చేసుకున్న వారికి చేసుకున్నంతమహాదేవ అని సరిపెట్టుకో,” అన్నది గ్రామాధికారి భార్య నిస్పృహతో.\n\nసరిగ్గా అప్పుడే అక్కడికి గోవిందయ్య వచ్చాడు. ఆయన్ను చూడగానే గ్రామాధి కారిలో ఆశ పుట్టింది. వెంటనే తన గోడు చెప్పుకుని, “నేనే వద్దామనుకుంటే దేవుడిలా నువ్వే వచ్చావు. నాకు తక్షణమే ఐదువందల వరహాలు కావాలి. ఇంట్లో ఒక్క వరహా కూడా లేదు. ఈ ఆపత్సమయంలో నన్ను ఆదుకోగల వాడివి నువ్వొక్కడేని నా భార్య అంటున్నది,” అన్నాడు. గోవిందయ్య వెంటనే, “అయ్యో,\n\nఒక్క వరహా కూడా లేని స్థితిలో ఉన్నావని తెలియక, అవసరం కలిగి నిన్నూక వరహా అప్పుగా అడగాలని వచ్చాను. నువ్వేం ఇస్తా వులే,” అంటూ వెనుదిరిగాడు.\n\nతెల్లబోయిన గ్రామాధికారి, “చేతనైతే సాయపడాలిగాని ఎగతాళికిఇదాసమయం?” అన్నాడు ఉక్రోషంగా. అంతలో గ్రామాధికారి ఎనిమిదేళ్ళ కొడుకు గోవిందయ్య దగ్గరికి వచ్చి, “నాన్నకు తెలియదు, నా దగ్గర వరహా ఉందని. ఇది తీసుకో” అంటూ తన దగ్గ రున్న వరహా ఇచ్చాడు.\n\nగోవిందయ్య వాడి దగ్గర వరహా తీసుకుని, “నీ కొడుకు ఉదార స్వభావమే నీకిప్పుడు అక్కరకు వచ్చింది. నాదగ్గర నాలుగువందల తొంభైతొమ్మిది వరహాలున్నాయి. ఒక్క వరహా తక్కువయిందని, సొంతానికి అప్పుచేయ కూడదన్న ఆదర్శంతో-రమణయ్య ఆస్తిని కొనడానికి ముందుకు రాలేదు. అడిగినంతా అప్పివ్వాలన్న ఆదర్శం పాటించడం వల్ల నీకూ వెంటనే సాయపడలేక పోయాను. కానీ, సొంతానికి కాకపోతే అప్పుచేయవచ్చు\n\nగమనిక\n\nచందమామ క్రికెట్ క్రిస్టల్ బాల్ మే’09 విజేతల పేర్లు ఆగస్ట్ సంచికలో ప్రకటించబడతాయి.\n\nనని ఆ ఒక్క వరహా నీ దగ్గరే అప్పు తీసుకుందా మని వచ్చాను. నువ్వు ఒక్క వరహా కూడా లేదన్నావు. నీ కొడుకు నాకిచ్చిన అప్పుతో నేను నీకు సాయపడగలుగుతున్నాను,” అంటూ గ్రామాధికారికి ఐదుమడు మహాలు ఇచ్చాడు.\n\nగ్రామాధికారి గోవిందయ్య చేతులు పట్టు కుని, “నీ ఆదర్శాలు చాదస్తమని నవ్వే వాణ్ణి. కాని వాటిని నువ్వు పరోపకారం కోసం పాటి స్తున్నావు. ఆదర్శం గొప్పతనం ఆచరించే వాడిలో ఉందని నాకిప్పుడు అర్థమయింది. ఇకపై నువ్వే నాకు ఆదర్శం,” అన్నాడు.\n\nగ్రామాధికారిలో వచ్చిన మార్పు ఊరంతా తెలిసింది. అడిగినంతా అప్పివ్వడంలో గోవిందయ్య ఔదార్యాన్ని గుర్తించిన గ్రామస్థులు ఆయన్నే అనుసరించసాగారు.\n\n-జొన్నిలగుడ్డ రామలక్ష్మి\n\nఅతి పెద్దవయసు కుక్క\n\nమనిషికి శారీరకంగా ఏడేళ్ళలో వచ్చే మార్పులు కుక్కకు ఒక్క యేడాదిలోనే చోటు చేసుకుంటాయంటారు. నిజానికి కుక్కమొదటి సంవత్సరం మనిషి 15సంవత్సరాలతో సమానం, రెండవ సంవత్సరం 10సంవత్సరాలు. ఆ తుంత ఒక్కొక్క సంవత్సరానికి ఐదేసి సంవత్సరాలు లెక్కగట్టాలని శాస్త్రజ్ఞులు చెబుతారు. ఇవాళ ప్రపంచంలో కెల్లా అతిపెద్ద వయసు కలిగిన కుక్కగా డాచ్షండ్ జాతికి చెందిన చానెల్ గిన్నీస్ బుక్ ఆఫ్ వరల్డ్ రికార్డ్స్ లో స్థానం సంపాదించుకున్నది. కుక్క ఆయుర్దాయంలో లెక్కగట్టి చెప్పాలంటే చానెల్ వయసు ఇప్పుడు 147సంవత్సరాలు.\n\nచానెల్ కు మేనెల 21వ తేదీ న్యూయార్క్ డాగ్ స్పా అండ్ హోటల్లో పుట్టినరోజు వేడుక జరిపారు.\n\nమీ బామ్మ తాతయ్యకు లాగే దాని రోమాలు కూడా పూర్తిగా తెల్లబడిపోయాయి. తరచు జలుబుతో అవస్థపడుతోంది. కంటి శుక్లాలు రావడంతో కళ్ళద్దాలు పెట్టుకుంటోంది.\n\nచాక్లెట్ కొండలు\n\nచాక్లెట్ డ్రింక్స్, చాక్లెట్ కేక్స్, చాక్లెట్ పిస్తా ఇవన్నీ విన్నాం గానీ, ఇదేమిటి చాక్లెట్ కొండలు? వింతగా ఉందే! అవి ఎక్కడున్నాయి? అనుకుంటున్నారు కదూ!\n\nచాక్లెట్ హిల్స్ ఫిలిప్పైన్స్ లో ఉన్నాయి. వర్షపు నీటి ప్రవాహానికి నేల కరగడం కారణంగా ఎత్తుగా పేరుకుపోయిన తుంగ గుట్టలనే చాక్లెట్ కొండలని పిలుస్తారు. ఈ కొండలు కార్మెన్, బాటువాన్, సాగ్ బయాన్ పట్టణాల పరిసరాలలో దాదాపు ఒకే ఆకారంలో 1,776 దిబ్బలుగా ఏర్పడి ఉన్నాయి. ఎండా కాలంలో పేరుకుపోయిన మన్ను పలచబ డడం వల్ల గడ్డికప్పుకుపోయిన గుట్టలు చాక్లెట్ రంగులోకి మారిపోతాయి.\n\nవీటిని గురించి స్థానికులు తరతులుగా చెప్పుకునే వింత వింత పూర్వగాథలు చాలా ఉన్నాయి.\n\nఈ కొండలను 1988లో నేషనల్ జియ లాజికల్ మాన్యుమెంట్ గా ప్రకటించారు. వీటిని ఎనిమిదవ ప్రపంచ వింతగానూ చెప్పుకుంటారు."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "ప్రీమియర్\nఇండియా\nఫుట్ బాల్ అకాడెమీ\n\nమనదేశంలోనిమెరుగైనపుట్ బాల్ అకాడెమీలలో ముంబైలో 2003లో నిర్వాన్ షా, అంజలీ షా స్థాపించిన ప్రీమియర్ ఇండియా ఫుట్ బాల్ అకాడెమీ(పిఐఎఫ్ఏ) చాలా ముఖ్యమైనది. ఫుట్ బాల్ పట్ల ఆసక్తి ఉన్న తమ అబ్బాయికి, అప్పుడున్న కోచింగ్ పద్ధతుల ద్వారా చక్కటి కోచింగ్ ఇవ్వలేకపోయామని భావించిన షా దంపతులు ప్రపంచవ్యాప్తంగా అకాడెమీలలో అనుసరించే సరికొత్త విధానాల కోసం అన్వేషించసాగారు. వృత్తిరీత్యా ఫుట్ బాల్ క్రీడాకారుడూ, ముంబై టీమ్లలో ప్రాతినిధ్యం వహించినూడూ అయిన నిర్వాన్ షా భారతదేశంలో ఈ క్రీడపట్ల ఆసక్తిని పెంపొందించాలని ఆశించారు.\n\nపిఐఎఫ్ఏలో అనుసరించే కోచింగ్ మెథడ్స్, నిర్వాన్ షా డిజైన్ చేసినవే. ఆయన యుఇఎఫ్ఏ/ఎఫ్ఏ(యూనియన్ ఆఫ్ యూరోపియన్ ఫుట్ బాల్ అసోసియేషన్స్) అనుమతి పొందిన కోచ్. ఏఐఎఫ్ఏ డైరెక్టర్. ఇక్కడ పన్నెండు ఏఎఫ్సి/పిఐఎఫ్ఏ(యేషియన్ ఫుట్ బాల్ కాస్ఫెడరేషన్) సర్టిఫైడ్ కోచ్లు విద్యార్థులకు శిక్షణ ఇస్తారు.\n\nకోచ్లకు ఉండవలసిన లక్ష్యాలలో ప్రధాన్మైనది “పిల్లలను గౌరవించడం!” అంటారు నిర్వాన్ షా అకాడెమీ నియమ నిబంధనలను సక్రమంగా పాటిస్తూ విద్యార్థుల పురోగతికి ప్రాధాన్యతనిస్తూ, క్రీడసానుకూల విషయాలను పెంపొందింప చేసే వారేమంచి కోచ్లు అన్నది ఆయన అభిప్రాయం.\n\nఅకాడెమీ పూర్తిగా సొంత నిధులతోనే నడు స్తోంది. ఆరుకేంద్రాలలో దాదాపు మూడువందల మంది విద్యార్థులు శిక్షణ పొందుతున్నారు. పిఐ ఎఫ్ఏలో శిక్షణ పొందే వారిలో ఇరవైఐదు మంది అమ్మాయిలు కూడా ఉన్నారు. అర్హులైన విద్యార్థులకు ఫుట్ బాల్ నేర్చుకోవడానికి అకాడెమీ సాయపడుతోంది. కేవలం శిక్షణ మాత్రమే కాకుండా పిల్లల కుటుంబాలకు ఆర్థిక సాయం కూడా అందిస్తోంది. పిల్లల క్రీడాసక్తిని పెంపొందించడానికి కృషి చేస్తోంది. అలాంటి పిల్లలు ఇద్దరు ఇప్పటికే U-16 టీమ్లో స్థానం సంపాదించారు. ప్రతిభావంతులైన క్రీడాకారులను సమున్నతమైన స్టేట్ లీగ్ టీమ్లో పాల్గొనడానికి అనుమతిస్తున్నది."
        },
        {
            "title": "క్రీడాజ్యోతి",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "ప్రత్యేకమైన పద్ధతులను, పరికరాలను ఉపయోగించి పిల్లలకు బేసిక్ బాల్సిల్స్ బోధించడమే శిక్షణ ప్రధాన ఆశయం. క్రీడ పట్ల మంచి అవగాహన పెంపాందడానికి దోహదం చేస్తుంది గనక, దీనిని గురించి లోతుగా ఆలోచించడానికి పిల్లలను ప్రోత్సహిస్తారు. పిల్లలకు ఆరోగ్యకరమైన ఆహారం గురించి తెలియజేయడం, మానసికమైన శిక్షణ ఇవ్వడం, పిల్లల ఫిట్‌సెస్‌ను పెంపాందించడం మొదలైనూటికి ఎక్కువ ప్రాముఖ్యతను ఇస్తారు. ఆయా రంగాలకు చెందిన నిపుణులను సంప్రదించడం ద్వారా, భాగస్వామ్య అకాడెమీల యూరోపియన్ ఫ్యాకల్టీస్ జరిపే క్లినిక్స్ ద్వారా పిల్లలు లబ్ధిపొందుతారు.\n\nశారీరక, మానసికసామర్థ్యాల తేడాలను అనుసరించి విభిన్న వయోపరిమితులుగల పిల్లలకు తరగతులు డిజైన్ చేయబడ్డాయి. ఇందులో చేర డానికి ఎంపిక విధానం అంటూ ఏదీ లేదు. ఫుట్ బాల్ పట్ల ఆసక్తి ఉంటే చాలు. ఆదరంతో స్వాగతిస్తారు. ప్రతిరోజూ క్లాసులు ఉంటాయి. ఒక్కొక్క సెషన్ మావమూలుగా ఒకటింబావు గంట ఇంటెన్స్ ట్రెయినింగ్ ఉంటుంది. ఒక్కొక్క సెషన్ - పాసింగ్, షూటింగ్, డ్రిబ్లింగ్ అంటూ ఒక్కొక్క అంశం మీద ప్రత్యేక దృష్టి పెడుతుంది.\n\nపిల్లలకు విస్తృత శిక్షణ లభించే విధంగా జాతీయ, అంతర్జాతీయ శిబిరాలు ఏర్పాటు చేస్తారు. ఇంటర్నేషనల్ క్యాంప్స్ యూరపులో నిర్వహిస్తారు. పిల్లలకు అక్కడి స్థానిక టీమ్స్‌తో ఆడే అవకాశం లభిస్తుంది.\n\nప్రతిభావంతులైన క్రీడాకారులకు ఉత్తమమైన ఫుట్‌బాల్ క్రీడానుభవం\n\nలభించే విధంగా గుణాత్మకమైన శిక్షణ, విద్యకలగలిసిన రెసిడెన్షియల్ ఫుట్‌బాల్ అకాడెమీని ముంబై శివార్లలో ప్రారుభించాలన్నదే నిర్వాన్ షా అతి పెద్ద ఆకాంక్ష!\n\nఇండియా 2022లో వరల్డ్‌కప్ ఆడేలా చూడాలన్నది పిఐఎఫ్ఏ ఆశ. తేడాను కనబరచాలన్న ఉత్సాహం గల పిల్లలకు సరైన కోచింగ్ ఇవ్వడంతోనే వరల్డ్‌కప్ మార్గం ఆరంభమవుతుందని భావిస్తున్న పిఐఎఫ్ఏ-యువకులకు కోచింగ్ ఇవ్వడానికి యూరపులోని కొన్ని ఉత్తమ అకాడెమీలతో టైఅప్ ఏర్పరచుకున్నది.\n\nమరింత సమాచారానికి ప్రీమియర్ ఇండియా ఫుడ్‌బాల్ అకాడెమీని సంప్రదించండి:\n\nవెబ్ విరునామా : www.pifacademy.com\n\nచెలిఫోన్ నెం : 91 22 3042 2263\n\nమొబైల్ నెం : 91 98202 68644\n\nవిరునామా : (పిఐఎఫ్ఏ), 20, ఎవర్‌గ్రీన్ ఇండస్ట్రియల్ ఎస్టేట్, డాక్టర్ ఇ. మోసీస్‌రోడ్, మహాలక్ష్మి, ముంబై-400011.\n\nఉత్తముల్లోకిల్లా ఉత్తముడెవరు? telugu.chandamama.com కథానాయకులు చదవండి\n\nఉదయ తారలు\n\nఅదితి దండేకర్\n\nపదేళ్ళ అదితి అబ్బురపరచే యోగాసనాలనూ, 'మల్లాఖంభ్' విన్యాసాలనూ మెరుపువేగంతో సునాయాసంగా చేయగలుగుతోంది. ముంబయికి చెందిన ఈ అమ్మాయి తన క్లాస్ లీడర్ నుంచి ప్రేరణ పొంది స్థానిక 'శ్రీసమర్థ వ్యాయామ్ మందిర్'లో చేరింది.\n\nమల్లాఖంభ్‌తో పాటు మూడేళ్ళప్పుడే ఈతనేర్చుకున్నది. స్కేటింగ్ నేర్చుకున్నది. ఇప్పుడు కథక్, బాలే నృత్యాలు నేర్చుకుంటున్నది. ఆమెకు రిథమిక్ జిమ్నాస్టిక్స్ పైన ఆసక్తి పెరగడంతో మల్లాఖంభ్ నుంచి దృష్టిని దాని మీదికి మళ్ళించింది. ప్రిన్సిపాల్, తల్లిదండ్రులు, స్నేహితుల నుంచి మంచి ప్రోత్సాహం లభించడంతో నృత్యం, జిమ్నాస్టిక్స్ రెండూ నేర్చుకోవాలనే ఆమె కలను సాఫల్యం చేసుకోవడం సులభమైంది. అదితికి ఎన్నో క్రీడల పట్ల ఆసక్తి ఉన్నప్పటికీ మిగతా వాటికన్నా రిథమిక్ జిమ్నాస్టిక్స్ మీదే దృష్టిని కేంద్రీకరించాలని నిర్ణయించింది. \"ఏషియన్‌గేమ్స్, ఒలింపిక్స్ లాంటి అంతర్జాతీయ క్రీడా పోటీల్లో మనదేశం తరపున పాల్గొనాలని ఉంది,\" అంటుందా అమ్మాయి ఎంతో ఉత్సాహంగా.\n\nఉత్సాహం ఉప్పాంగే ఈ అమ్మాయి వెలుగులు వెదజల్లే క్లాసీ జిమ్నాస్ట్‌గా రావాలని చందమామ శుభాకాంక్షలు అందజేస్తున్నది!\n\n* అదితి రోజూ\n4-5 గంటలు\nప్రాక్టీస్ చేస్తుంది.\n\n* ఆమె రోల్ మోడల్స్:\n  కోచ్-వర్షాతాయ్;\n  అంతర్జాతీయ\n  జిమ్నాస్ట్-క్లిప్రాజోష్,\n  సద్దిచ్ఛాకుల్కర్ని;\n  జాతీయ జిమ్నాస్ట్-\n  పూజా సర్వీ.\n\nసాధించిన విజయాలు:\n\n* 2008 'రిథమిక్ జిమ్నాస్టిక్స్'లో బంగారుపతకం; ఆల్‌రౌండ్ ఈవెంట్‌లో ముంబై డిస్ట్రిక్ట్ ఛాంపియన్‌షిప్ యు-10(2008).\n\n* రిథమిక్ జిమ్నాస్టిక్స్‌లో బంగారు పతకం ఆల్‌రౌండ్ ఈవెంట్ ఇన్‌స్టేట్ రిథమిక్ జిమ్నాస్టిక్స్ ఛాంపియన్ షిప్ యు-10.\n\n* హూప్ ఈవెంట్‌లో రెండు బంగారు పతకాలు మరియు ఓవరాల్ టీమ్ ఛాంపియన్‌షిప్.\n\nమీరు రాసిన జోక్స్, కథలు వంటివాటిని పంచుకోండి sms UPOST <మీ సమాధానం> to 54646"
        },
        {
            "title": "ఉదయ తారలు",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "క్రీడాచరిత్ర\n\nబ్యాడ్మింటన్:\nహృద్యమైన చరిత్ర\n\nభవిష్యత్తును చెప్పే క్రీడగా ప్రారంభమయింది బహుశా బ్యాడ్మింటన్ ఒక్కటే! బాబిలోనియన్లు భవిష్యత్తును వివిధ సృజనాత్మక పద్ధతులలో చెప్పేవారు. వాటిలో ఒకటి బ్యాడ్మింటన్ క్రీడ!\n\nఆ తరవాత బ్యాడ్మింటన్ బాబిలోనియా నుంచి వివిధ దేశాలకు వ్యాపించింది. 2000 సంవత్సరాలకు పూర్వం గ్రీసులో ఆడిన బ్యాడ్మింటన్ తరహా క్రీడను బ్యాటిల్డోర్, షటిల్కాక్ అనేవారు. గ్రీసు నుంచి అది జపాను, ఇండియా, చీనా, సియామ్ తూర్పు దేశాలకు వ్యాపించింది.\n\nజపాన్‌లో ఈ క్రీడను 'హనేత్సుకి' అనేవారు. మామూలుగా ఆడపిల్లలు సంవత్సరారంభంలో ఒంటరిగా అంటే సోలోగానో లేదా ఇద్దరు కలిసి గాని హనేత్సుకి ఆడేవారు. సోలోగా ఆడేప్పుడు షటిల్కాక్‌ను పైకి కొడుతూ ఆడేవారు. ఎంత సేపు బంతిని పైనే ఉంచితే అంత గొప్ప. ఇద్దర యితే ఒకరి నుంచి ఒకరి మీదికి కొడుతూ ఆడే వారు. షటిల్‌కాక్‌ను కొట్టలేకపోయినట్టయితే అవతలి క్రీడాకారిణి విజయదరహాసంతో వెళ్ళి ఓడినవారి ముఖం మీద నల్లసిరా మరకపెట్టేది. షటిల్‌కాక్‌ను గాలిలోనే ఎక్కువ సేపు నిలప గలిగిన అమ్మాయికి ఆ యేడు దోమల నుంచి ఎక్కువ రక్షణ ఉంటుందని సమ్మేవారు!\n\nభారతదేశంలో ఈ క్రీడను 'పూనా' అని పిలి చేవారు. 16వ శతాబ్దంలో ఆంగ్లేయులు నేర్చు\n\nకుని దీన్ని మళ్ళీ బ్రిటన్‌కు తీసుకువెళ్ళారు. కొయ్యపలకకు బదులు చర్మం దారాలు అల్లిన కొయ్య చట్రాలు బ్యాటుగా రూపొందించబడ్డాయి. ఈకలతో కూడిన కార్క్‌ను వుల్లెన్‌బంతికి బదులు ఉపయోగించేవారు. బ్రిటిష్ వాళ్ళు ఈ క్రీడను ఎంతగానో అభిమానించేవారు. ఇందుకని ప్రత్యేకంగా 'షటిల్‌కాక్ డే' జరుపు కునేవారు. ఆ రోజున ప్రజలు వీధులలో ఆనం దంగా షటిల్‌కాక్ ఆడేవారు.\n\n1939నాటికి బ్యాడ్మింటన్ ప్రపంచ వ్యాప్తంగా ప్రాచుర్యం పొందింది. 1948లో మొట్టమొదటి బ్యాడ్మింటన్ ఛాంపియన్‌షిప్ నిర్వహించబడింది. 1992లో ఈ క్రీడ ఒలిం పిక్స్‌లో స్థానం సంపాదించింది."
        },
        {
            "title": "క్రీడాచరిత్ర",
            "page_start": 65,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "హాస్యకథ\n\nబస్ నం. 88\n\nగతుకుల రోడ్డుమీదుగా వెళుతూన్న ఎనభై ఎనిమిదో నుబర్బస్ పక్షపాతు పాటించకుండా బస్సులోని ప్రతి ఒక్కరినీ కుదిపేస్తోంది. గతుకు లకు తోడు స్పీడ్ బ్రేకర్లను దాటేప్పుడల్లా ఫాస్ట్ పుడ్ షాపుల్లో వేగే బజ్జీల్లా ప్రయాణీకులు పైకీ కిందికీ ఎగిరెగిరి పడుతున్నారు.\n\nబజారు స్టాపులో గంపలతో కొందరు ఆడవాళ్ళూ, కొందరు కాలేజీ విద్యార్థులూ బస్సులోకి ఎక్కారు. వాళ్ళతోపాటు శ్రీమతి మెహతా కూడా బస్సులోకి జారబడి గట్టిగా ఊపిరి పీల్చుకుని, పక్కనే పీలగా నిలబడి ఉన్న చిన్నమ్మాయిని తోసుకుని వెళ్ళిస్తంభం దగ్గరస్థిరుడిపోయింది.\n\nఎప్పుడూ రద్దీగా ఉండే ఎనభై ఎనిమిదో నంబర్ బస్సులోకి ఎక్కడమే ఓ పెద్ద విన్యాసం. సాధారణంగా మనం బస్సుల్లో చూసే మామూలు ఆడమనిషి కాదు శ్రీమతి మెహతా. మరోలా చెప్పాలంటే బెదురుబెదురుగా కండ్టర్ కోసం ఎదురు చూపులు చూస్తూ, అతగాడు దగ్గరికి వచ్చి కాలు తొక్కేసి, టికెట్ చింపి చేతిలోపెడితే కిక్కురు మనకుండా మహాప్రసాదంలా పుచ్చేసుకునే సాదాసీదా బాపతు కాదామె. అందుకే ఇప్పుడు కూడా చిల్లరబయటకు తీసి, “బాలయ్య గార్డెన్ స్టాప్ ఒకటి. ప్లీజ్, దీన్నెరయినా పాస్ చెయ్యండి,” అన్నది గంభీరంగా. అంతలోనే తన ఆజ్ఞను పాటించడానికి ఒక్కరూ సిద్ధంగా లేరని గ్రహించింది. నిజానికి చాలా మంది ఆడూళ్ళు ట్యొక్ట్ల కోసం రూపాయినోట్లు ఊపుతున్నారు. తన సీటుకు అతుక్కుపోయిన కండక్టర్, “తరవాతి స్టాపులో చెకింగ్ ఉంది. టికెట్లు తీసుకోండి,” అన్న హెచ్చరిక జారీ చేస్తున్నాడు.\n\n“ఒక్కరూ నా టిక్కెట్ తీసివ్వడం లేదే,” అని విసుక్కుస్తుది ఒక పెద్దవిడ. మరి కొంచరు ఆమెతో గొంతుకలిపారు. “అబ్బాయీ, ఈ పిల్ల కాస్తా పాస్ చేసి, నాకో టిక్కెట్ తీసివ్వవూ,” అని కాలేజీ కుర్రాళ్ళకేసి నవ్వుతూ చూసింది మరో మహిళ. ఈ విన్నపాలను కుర్రాళ్ళు వినిపించుకునే స్థితిలో లేరు. అజయ్ సీడీని తలమీది కెత్తిపట్టుకుని, ‘నేను దీన్నెవరికీ ఇచ్చేది లేదు,’ అన్నాడు. మరి ముగ్గురు కుర్రాళ్ళు దాన్ని లాక్కోడానికి చూస్తున్నారు. దాన్ని చూడగానే శ్రీమతి"
        },
        {
            "title": "హాస్యకథ: బస్ నం. 88",
            "page_start": 66,
            "author": "రమా రమేష్",
            "pdf_page": 66,
            "content": "మెహతా కళ్ళు మెరిశాయి. సీడీ ఆమె\nముక్కుదాపుల్లో కదులుతూండగా ఆమె\nదాన్ని ఒడుపుగా పట్టేసింది. కుర్రాళ్ళు\nఆమె గెలుపు మోమును అబ్బురంతో\nచూడసాగారు.\n\n“ఆంటీ, దాన్ని నాకివ్వండి,” అని అరిచాడు మోహన్. “వద్దు, వద్దు. అది నాది,” అని కేకపెట్టాడు అజయ్. తక్కిన వాళ్ళు కూడా వాళ్ళతో పోటీపడ్డారు “అబ్బాయిలూ, మేమిచ్చే చిల్లర పాస్ చేసి మాకు ఎవరు ఎక్కువ టికెట్లు తెచ్చి పెడతారో వారికే ఈ సీడీ,” అన్నది మధుర మైన కంఠస్వరంతో శ్రీమతి మెహతా.\n\n“ఘారాతి ఘారం,” అని తన నిరసనను వ్యక్తపరిచాడు అశోక్.\n\n“కుర్రాళ్ళయిన మీకు ఆ మాత్రం క్రీడా స్ఫూర్తి లేదా?” అంది శ్రీమతి మెహతా న్యుతూ.\n\nకుర్రాళ్ళు ఆ ఆఫర్ము పరిశీలించారు. “సరే. అలాగే చేద్దాం. నేను అందరికన్నా ఎక్కువ టిక్కెట్లు కొనిపెడతాను,” అన్నాడు రాజు. “సరే, అలాగే,” అన్నారు మోహన్ తదితరులు.\n\n“సమ్మతమే కదా? ఇదిగో డబ్బు. నాకు ఒక బాలయ్య గార్డెన్ స్టాప్. ఇక్కడి ఆడవాళ్ళ నుంచి కూడా తీసుకోండి!” అని పురమాయించింది శ్రీమతి మెహతా.\n\nతక్కిన ప్రయాణీకులు కూడా తలలూపుతూ దానిని ఆమోదించారు. శ్రీమతి మెహతా చాలా తెలివైనదని వాళ్ళు అనుకున్నారు.\n\nశ్రీమతి మెహతా గర్వంగా తలెత్తి చూసింది. కుర్రాళ్ళకు కావలసిందల్లా ప్రోత్సాహం; కాస్తా ఉత్తేజపరిచేమాటలు. అయినా జనానికి ఇలాంటి గొప్ప ఆలోచనలు తరచూ రావెందుకని?\n\nకుర్రాళ్ళు బిజీ అయిపోయారు. పురుషుల నుంచి అశోక్ డబ్బులు వసూలు చేశాడు. “మీ చిల్లర నా చేతికివ్వండి. నేను టిక్కెట్లు తెచ్చిపెడతాను,” అన్నాడు మోహన్ ఆడవాళ్ళకేసి చూస్తూ.\n\n“సఫైర్ కాలనీ,” “ముల్లారోడ్,” “బాలయ్య గార్డెన్,” “చెక్ పోస్ట్,” “నెహరూ స్టేడియం.”\n\n“వస్తున్నా.. వస్తున్నా...” అంటూ చింపాం జీలా చేతులు ఊపసాగాడు రాజు.\n\n“ఇదిగో చూడు బాబూ! ఇది చర్చ్ స్టాప్.. ఇది రామాలయం.. ఇది రాయల్ బజార్.. అన్నీ కలిపెయ్యొద్దు. సరేనా?” అంటూ ఒకపెద్దాయన మూడుసార్లు చెప్పిందే చెప్పాడు అజయ్‌తో.\n\n“కలపను.. కలపను,” అన్నాడు అజయ్ అంతకు ముందే పలువురి నుంచి పుచ్చుకున్న ఇరపై ఏడు రూపాయలను గుప్పెట్లో బిగిస్తూ. అయితే, ఏ ఏ టికెట్లు కొనాలన్న సంగతి లీల మాత్రంగానైనా గుర్తులేదతనికి.\n\nప్రయాణీకుల నుంచి పుచ్చుకున్న డబ్బుతో కుర్రాళ్ళు అతి ప్రయత్నంతో తోసుకుని వెళ్ళి కండక్టర్‌ను చుట్టుముట్టారు.\n\n“చర్చ్ స్టాప్, రామాలయం, రాయల్ బజార్ రెండు, ఖాజా టవర్స్ ఒకటి, నెహ్రా స్టేడియం ఒకటి...” అంటూ కండక్టర్ కి ఏకరువు పెట్టిన అజయ్, వెనక్కు తిరిగి, “అంటీ.. నేను ఇప్ప టికే ఎనిమిది టికెట్లు కొనేశాను,” అన్నాడు ఉత్సాహంతో.\n\nశ్రీమతి మెహతా మెచ్చుకుంటున్నట్టు తల ఊపింది. “తొందయుడకు నాన్నా. పురుషులందుి టికెట్లు నేనొక్కడినే కొంటున్నాను. అవి తప్ప కుండా ఎనిమిది కన్నా ఎక్కువే ఉంటాయి!” అన్నాడు అశోక్ ధీమాగా.\n\nఅతడి వెనకే వెళ్ళి అతనికన్నా ముందుగా టికెట్లు కొనడానికి ప్రయత్నించాడు మోహన్.\n\n“ఇది అన్యాయం.. ఇక్కడ చూడు ఆంటీ,” అని అరిచాడు అశోక్ కోపంగా.\n\n“అబ్బాయిలూ! టికెట్లతో ఆడుకోకండి..!”\n\nఇలా తీసుకురండి.. నాదెక్కడ?” అని అదిలిం చింది ఒక పెద్దావిడ కోపంగా.\n\n“నా టిక్కెట్టెక్కడ బాబూ?” అని అజయ్ ని గద్దించి అడిగాడు ఒక మధ్యవయస్కుడు. “నాకు ఆరు రూపాయలు చిల్లరతిరిగి రావాలి!”\n\n“అంకుల్, నా దగ్గర ఎనిమిది టిక్కెట్లు న్నాయి. మీ మీ టిక్కెట్లు మీరే తీసుకోవచ్చు,” అన్నాడు అజయ్.\n\n“మరి చిల్లర సంగతేంటి?”\n\nచిన్న గందరగోళం క్షణాల్లో పెద్ద గొడవగా, తోపులాటగా మారిపోయింది. “అది నాది!” “నేనేవెళ్ళి తెచ్చుకునివుంటేపోయేది!” అంటూ ఒకావిడ మూలిగింది. కుర్రాళ్ళు ఒకరినొకరు నిస్సహాయంగా చూస్తూండిపోయారు. కండక్టర్ కూడా ఏమీ చేయలేకపోయాడు.\n\n“నేను యాభై రూపాయల నోటిచ్చాను. మిగతా చిల్లరఎక్కడ?” అంటూ ఒకమధ్యవయస్కుడు శ్రీమతి మెహతాకేసి చేయి చాపుతూ అడుగు వేశాడు. ఈ తోపులాటలో ఆమె చేతి లోనిసీడీరెండు సమభాగాలుగా పగిలిపోయింది.\n\n“ఈ గొప్ప ఆలోచన వెలిబుచ్చిన ఆ మహా తల్లి ఎక్కడ?” అని ఎవరో అరిచారు.\n\n“గలిచింది ఎవరు ఆంటీ?” అని అడిగాడు రాజు ఆత్రుతగా చేతిలో ఇంకా రెండు టికెట్లను గట్టిగా పట్టుకుని. సముధానం రాలేదు. సిగ్నల్ దగ్గర బస్సు ఆగగానే ఒక ఆకారం చడీచప్పుడు లేకుండా కిందికి దిగి మెల్లగా జారుకోవడం ఎవరూ గమనించలేదు.\n\nఅనుకున్నది సాధించాం; మిషన్ అకాంప్లిష్ డ్ అనుకుంటూ శ్రీమతి మెహతా ఇంటికేసి స్టైల్ గా నడవసాగింది టామ్ క్రూయిజ్ సైతం సిగ్గు పడేలా! -రమా రమేష్"
        },
        {
            "title": "నవ్వుల పువ్వులు",
            "page_start": 69,
            "author": "చందమామ బృందం",
            "pdf_page": 68,
            "content": "# నప్పుల పువ్వులు\n\nఅరవైయేళ్ళ స్త్రీ ఒంటరిగా నడుస్తూండగా, “నువ్వు ఎనభైయేళ్ళ వయసు వరకు జీవిస్తావు,” అన్నమాటలు పైనుంచి వినిపించాయి. అది దేవుడి కంఠస్వరమే అయి ఉంటుందని భావించి సంతోషించిందామె. వెంటనే ప్లాస్టిక్ సర్జన్ దగ్గరికి వెళ్లింది. తల నుంచి పాదాల వరకు మరో ఇరవైయేళ్ళు అందంగా కనిపించేలాగా తనను తాను మార్చుకుని వెలుపలికి వచ్చింది.\n\nఆమె రోడ్డును దాటుతూండగా బస్సు గుద్ది ప్రాణాలు కోల్పోయి స్వర్గు చేసింది. అక్కడ దేవుణ్ణి చూసి, “నేను ఎనభైయేళ్ళ వయసు వరకు జీవిస్తానని చెప్పావు కదా? అందుకు ఇంకా ఇరవై సంవత్సరాలు ఉన్నాయి. మరి అప్పుడే చంప డానికి బస్సునెలా పంపావు?” అని నిలదీసింది. “నిన్ను గుర్తుపట్టలేకపోయాను!” అన్నాడు దేవుడు.\n\nఇద్దరు మానసిక వైద్యులు ఒకటిగా నడిచి వెళుతున్నారు. మొదటి వ్యక్తి వెనక్కు తిరిగి, “హలో,” అంటూ పలకరించాడు. “ఆయన అలా అన్నాడంటే దానికి అర్థమేమై ఉంటుంది!”\n\nఅన్న ఆలోచనలో పడ్డాడు రెండవ వ్యక్తి.\n\nబామ్మ: శాండ్విచెస్ తిన కుండా అలాగే వదిలేశా వేంటి శ్యామ్. నీ వయ సులోనేను కొంచెం కూడా వదలకుండా తినేసేదాన్ని.\n\nశ్యామ్: శాండ్విచెస్ అంటే నీకు ఇంకా అంత ఇష్టమా బామ్మా?\n\nబామ్మ: అవుననుకో!\n\nశ్యామ్: అయితే, నావి కూడా నువ్వే తినేసెయ్.\n\n## దత్తు\n\nతూగతిలో మిత్రపిరియాడ్ జరుగులోంది..\n\nదత్తు పగటి కలలు కంటున్నాడు.\n\nమీ ఇంట్లోకి కంగారూ వస్తే.. telugu.chandamama.com 'మన ప్రవంచం' చదవండి\n\nChandamama is available in English and 12 regional languages.\nJunior Chandamama for children below 9 years\nis available only in English.\n\nI want to subscribe to / gift / renew subscription for the following\neditions of Chandamama:\n\n☐ English\n\n☐ Telugu\n\n☐ Tamil\n\n☐ Kannada\n\n☐ Hindi\n\n☐ Marathi\n\n☐ Gujarati\n\n☐ Oriya\n\n☐ Bengali\n\n☐ Sanskrit\n\n☐ Santali\n\n☐ Malayalam\n\n☐ Assamese\n\n☐ Junior\n\nName:\n\nDate of Birth:\n\nSex:\n\nAddress:\n\nCity:\n\nState:\n\nPin:\n\nTelephone:\n\nMobile:\n\nEmail:\n\nSubscription Number 9 for renewals:\n\nGift Subscription to the following address:\n\nEnclosed Cheque/DD* for Rupees.\n\nCheque/DD No\n\nfavouring Chandamama India Ltd on\n\nbank.\n\n*Add Rs.60 for non-Chennai cheques. Your subscription will commence in 4 weeks.\n\nPlease mail the subscription form to:\nChandamama India Limited,\nNew 2/513 (Old 3/396) Sundeep Avenue East,\n2nd Main Road, Chinna Neelankarai,\nChennai - 600041. Phone: (044) 43992828, Fax: (044) 43992829\nEmail: subscription@chandamama.com\nYou can also subscribe online at: www.chandamama.com\n\n<table><thead><tr><th>Take Your Pick!</th><th>1 YEAR</th><th>2 YEARS</th><th>3 YEARS</th><th>4 YEARS</th><th>5 YEARS</th></tr></thead><tbody><tr><td>ENGLISH<br>(Rs. 25/- per copy)</td><td>Rs. 300</td><td>Rs. 540</td><td>Rs. 765</td><td>Rs. 960</td><td>Rs. 1125</td></tr><tr><td>You Save</td><td></td><td>Rs. 60</td><td>Rs. 135</td><td>Rs. 240</td><td>Rs. 375</td></tr><tr><td>REGIONAL<br>(Rs. 20/- per copy)</td><td>Rs. 240</td><td>Rs. 430</td><td>Rs. 610</td><td>Rs. 770</td><td>Rs. 900</td></tr><tr><td>You Save</td><td></td><td>Rs. 50</td><td>Rs. 110</td><td>Rs. 190</td><td>Rs. 300</td></tr><tr><td>JUNIOR<br>(Rs. 15/- per copy)</td><td>Rs. 180</td><td>Rs. 325</td><td>Rs. 460</td><td>Rs. 575</td><td>Rs. 675</td></tr><tr><td>You Save</td><td></td><td>Rs. 35</td><td>Rs. 60</td><td>Rs. 145</td><td>Rs. 225</td></tr></tbody></table>\n\nAnnual Subscription Overseas: US $40 for English Chandamama, US $30 for Regional Languages, US $25 for Junior Chandamama (including shipping and handling charges) by air mail.\n\nభయమెరుగని\nసలుగురు\n\nఅసలు\nసంగతులు-2\n\nచిత్రాలు: గాంధీ అయ్య\n\nతెల్లవారగానే\nఅనిత రాత్రి\nజరిగిన\nసంఘటనల\nగురించి\nతక్కిన\nమిత్రులకు\nచెప్పింది."
        },
        {
            "title": "భయమెరుగని నలుగురు",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "వాళ్ళుక పథకం దూపాంధీంచుకట్టారు. దీఁక్, అనిత కాళయ్య మీద నిమోదారు.\n\nఅతడు మరో దుకాణంలో\nఎవరినో కలుసుకున్నాడు.\n\nదీఁక్ కాన్ని ఫోటోలు తీసుడు.\n\nఒకే నుండించో మిథున్, జాన్సిన్, జాజో రాజా మీద నిఘా వేసి ఒక చెప్పుకీంద మార్చున్నారు.\n\nఉన్నట్టుందో జాజో మొదటిపాటింది.\n\nరాజా ఏరో నేలమీద పడేశాడు.\n\nఅక్కడున్న\nచెత్త\nకుప్పలోకి\nగాజు\nముక్కలను\nవిసిరాడు.\n\nవాళ్ళ ఆ మొల్చించు జాగ్రత్తగా కానితంలోకి లేదుకున్నారు.\n\nమిథున్, జాస్మిన్\nఅక్కడి నుంచి\nబయలుదేరారు.\nవాళ్ళు దేవయ్య\nదుకాణం\nసమీపించారు.\n\nనలుగురు\nపిల్లలూ\nజాజోతో\nకలిసి\nసుధీర్ అంకుల్\nఇంటిక\nమెళ్ళారు.\n\n- (ఇంకాదంది)\n\nLog onto www.chandamama.com\n\nYour Chandamama\nis available in many\n\n Regiona Chandamama (9+ age group):\n Read your favourite stories in your own\n language! Chandamama takes you closer\n home even as your imagination soars!\n\nRs.20/-\n\nYour Language, Your Chandamama.\n\n* Ramayana * Vikram-Vetal * Jataka * Comics\n\nAvailable in 12 Languages:\n\nTelugu, Hindi, Marathi, Oriya, Kannada, Bengali, Tamil, Malayalam, Gujarati, Assamese, Sanskrit, Santali\n\nRs.15/-\n\nJunior Chandamama\n(4+ age group):\nA magazine for the little\nones peppered with\nactivities,\npictures, and stories that\nwill grip their\nimagination.\n\nMake friends with\nMintoo, Gooba, and a\nhost of other whacky\ncharacters!\n\n• Picture story\n\n• Puzzles & Crosswords\n\n• Colouring\n\n• Rebus\n\nYou name it and it's got it!\n\nChandamama English\n(9+ age group):\nA children's magazine that\nhas adapted itself to the\nchanging needs of children\nacross decades,\nChandamama English\noffers you a delectable mix\nof the classic and the\ncontemporary in 72 pages\nthat value fun!\n\n• Sports\n\n• Technology\n\n• Contemporary stories\n\n• Classics\n\nRevamped.\nRedesigned.\nRelevant. Read it!\n\nRs.25/-\n\n75\n\nCHANDAMAMA (Telugu) July 2009 Registrar of Newspapers of India No. 1114/57. Regd No. TN/CH(C)/216/09-11\nLicensed to post WPP - Inland No.TN/CC(S)Dn/84/09-11, Foreign No. 85/09-11\n\n76\nబుబ్బా సాహసాలు\n\nBubbaloo\n\nBubbaloo\n\nఅనిల్, ప్రాజెక్ట్ నటమిషన్\nఅనిల్, ప్రాజెక్ట్ నటమిషన్\nఅనిల్, ప్రాజెక్ట్ నటమిషన్\nఅనిల్... నీతో ప్రారంభిదాం.\n\nబుబ్బా ప్రత్యక్షమై అతడికేదో చెచ్చాడు.\n\nబుబ్బాలూ చూపడానికి అనిల్ పేడికిలి\nవిప్పాడు.\n\nఆ తరవాత...\n\nBubbaloo\n\nఅనిల్... నీతో ప్రారంభిదాం."
        }
    ]
}