{
    "book_id": "చందమామ_1988_11",
    "stories": [
        {
            "title": "సందేహనివృత్తి",
            "page_start": 10,
            "author": "బి. రఘురామరాజు",
            "pdf_page": 9,
            "content": "# సందేహనివృత్తి\n\nపార్వతమ్మ అనే ఇల్లారికి ఒక సందేహం కరిగింది. \"అనలీ ప్రపంచంలో పోట్లాటలెందుకు వస్తాయి?\" అన్నది అమె సందేహం. అమె శన సందేహం తీర్చమని చాలామందిని అడిగింది. కాని, ఎనరూ సంశృష్టికరమైన సమాధానం చెప్పలేక పోయాడు.\n\nఒకనాడు పొడ్డున లిక్షమదగధానికి వచ్చిన బైరాగిని, \"స్వామీ, ఈ ప్రవంచంలో పోట్లాటలు రావడానికి కారణమేమిటంటాడు?\" అని అడిగింది పార్వతమ్మ.\n\n\"లిక్షం అడుగుతూ వుంటే, వెట్టడం మాని, ముదనష్టపు ప్రళ్ళ అడుగుతా వేమిటి మూర్థరాలా?\" అన్నాడు బైరాగి కోపంగా.\n\n\"సేను అడిగింది ముదనష్టపు ప్రళ్ళా? ఈరూరూ తిరిగి విచ్చమెత్తుఁనే ముష్టివెధవా, నీకింత నోటిపొగరా?\" అంటూ పోట్లాటకు దిగింది పార్వతమ్మ.\n\n\"సేను ఒక్క చెడ్డమాట అన్నందుకే నీకెంత అగ్రహం వచ్చిందో చూశావా తల్లీ! మనుషుల మధ్య పోట్లాటలు రావడానికి ఎన్నో కారణాలు; వాటిలో ముఖ్యమైనది నోటిదురునుతనం. ఈ విషయం నీకు అనుభవపూర్వకంగా తెరియవేయడానికే ఆ మాట అన్నాను. నన్ను కుమించు తల్లీ,\" అన్నాడు బైరాగి.\n\n—బి. రఘురామరాజు\n\nఅద్భుతపానీయం\n\nధర్మగిరిని పార్టించే రాజు, భద్రావతి\nరాజైన భానుచంద్రుడికి సామంతుడు.\nఒకసారి పారుగున వున్న జయంతపుర\nరాజైన విజయవర్మ, ధర్మగిరి మీద దాడి\nచేసి, దాన్ని అక్రమించుకున్నాడు. ఈ\nవార్త కొంత ఆలస్యంగా భానుచంద్రుడికి\nచేరింది.\n\nఅయన పెద్ద సైన్యంతో వెళ్ళి, విజయ\nవర్మను ఓడించి, ధర్మగిరిని తిరిగి తన\nసామంతుడికి అప్పగించాడు. ఆ సమ\nయంలో సామంతుడు, భానుచంద్రుడికి\nఒక పెద్ద పీపాను బహూకరించి, 'మహ\nరాజా, యిందులో ఒక అద్భుతమైన\nపానీయం వున్నది. దీన్ని మీరూ, మీ\nపరివారమూ సేవించి, నాకు ఆనందం\nకలిగించండి!' అని కోరాడు.\n\nపీపాలో వున్న పానీయాన్ని రాజు\nభానుచంద్రుడూ, అయన సైనికులూ తాగి,\n\nమైకం కమ్మి. ఒళ్ళు తెలియని స్థితిలో\nచిందులు వేసి కొంతసేపటికి మత్తుగా\nపడిపొయారు.\n\nమరుసటి రోజు బారెడు పాద్దెక్కాక,\nభానుచంద్రుడు, సామంతుణ్ణి పిలిచి,\n\"నువ్వు మాకు బహూకరించిన పానీయం\nఎక్కడినుంచి తెప్పించావు?\" అని\nఅడిగాడు.\n\nరాజు అడిగినదానికి, సామంతుడు\nచాలా సంతోషించి, 'మహారాజా, దీన్ని\nధర్మగిరిలోనే తయారుచేస్తాం. ఇక్కడ\nవున్న ఒక జాతి చెట్లనుంచి అది లభ్య\nమవుతుంది. తమ సంగతేమో తెలియదు\nగాని, తమ సైనికులు మాత్రం దాన్ని\nసేవించడంవల్ల, రాత్రి స్వర్గంలో విహ\nరించాం అంటున్నారు,' అన్నాడు.\n\n\"అలాగ!\" అని భానుచంద్రుడు\nతల ఊపి, \"ఈ పానీయాన్ని మీ తండ్రి,\n\nమల్లవరపు మనోహరరెడ్డి"
        },
        {
            "title": "అద్భుతపానీయం",
            "page_start": 11,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 11,
            "content": "తాతలకాలంనుంచి ధర్మగిరిలో వాడుక చేస్తున్నారా?'' అని అడిగాడు.\n\n''లేదు, మహారాజా! ఈ అద్భుత పానీయాన్ని, రెండు సంవత్సరాల క్రితం, ఒక విదేశీవర్తకుడు, నాకు బహూకరించాడు. నేను సేవించగా ఎంతో ఆనందం, అహ్లాదం కలిగింది. అప్పుడు, అవర్తకు ణ్ణడిగి, దాన్నితయారుచేసే పద్ధతి తెలుసు కున్నాను,'' అన్నాడు సామంతుడు.\n\nభానుచంద్రుడు ఒకటి, రెండు కణాలు మౌనంగా ఊరుకుని, ''నువ్వు చెప్పేది రెండు సంవత్సరాల క్రితం మాట. ఆ తర్వాత ఏం జరిగిందో వినాలని వున్నది. కాస్త వివరంగా చెప్పు.'' అన్నాడు.\n\nఅందుకు, సామంతుడు చెప్పిందే మంటే—\n\nవిదేశీవర్తకుడి చౌచ్చిన అద్భుత పానీయాన్ని తాగిన సామంతుడికి, ఒక ఆలోచన వచ్చింది. ఇంత గొప్పసుఖాన్ని కలిగించే పానీయాన్ని. తన ప్రజలకు ఉచితంగా పంచిపెట్టి, వాళ్ళచేత కీర్తింప బడాలనుకున్నాడు.\n\nఅయన వెంటనే మంత్రిని పిలిపించి, ''ఈ పానీయాన్ని రోజూ, ప్రజలకు పంపిణీ చేయాలనుకుంటున్నాను. దానికి అవసరం అయిన వస్తువులనూ, మనుషులనూ సిద్ధంచెయ్యండి!'' అని చెప్పాడు.\n\nవారం రోజుల తర్వాత అయన, కూడలిప్రదేశాలలో ఉచిత పానశాలలు ఏర్పాటు చేయించి, ఆ అద్భుత పానీయాన్ని ప్రజలకు అందుబాటులోకి తెచ్చాడు. వెయ్యి పీపాలతో ప్రారంభమైన, యీ పంపిణీ, కొద్ది రోజుల్లోనే పాతికవేల పీపాలకు మించిపొయింది. ఇందుకోసం అదనంగా ఏర్పాటయినమనుమలకు జీతభత్యాలూ, పీపాల రవాణా ఖర్చులూ కలిసి, నెలకు నూరు బంగారునాణాలకు దాటిపొయింది.\n\nఈ అదనపు ఖర్చుల సమస్యకు పరిష్కారం ఆలోచిస్తున్న, సామంతుడికి, మరొక సమస్య ఎదురైంది. అదేమంటే;\n\nకోరినంత పానీయం యివ్వలేదని ప్రజలు అగ్రహించి, ఒకనాడు యిద్దరు పానశాల ఉద్యోగులను హత్య చేశారు.\n\nఈ విషయం గురించి సేమంతుడు, మంత్రితో సంప్రదిస్తే, అయన వెంటనే, యీ పానీయాన్ని నిషేధించమని సలహా యిచ్చాడు. అయితే, సేమంతుడు, ఈ పానీయానికి ఎంతో కొంత ధర నిర్ణయిస్తే, ఖాజానారాబడి పెరగడమే కాక, డబ్బున్న వాడే పానీయాన్ని తాగ గలడనీ, అందు వల్ల యీ హత్యలు కూడా అరికట్టవచ్చని ఆలోచించాడు.\n\nఅ మర్మాడే, అద్భుతపానీయానికి ధర నిర్ణయించబడింది. చిత్రమే మంటే— ఉచితంగా పంపిణీ చేస్తున్నప్పుడు, రోజు\n\nవారీ ఖర్చుపాతికవేల పీపాలైతే, యిప్పుడు ఆ సంఖ్య యాభైవేల పీపాలకు పెరిగింది. అదాయం కూడా లభించసాగింది.\n\nసేమంతుడు, యీ అదనపు రాబడితో, సంకేమపథకాలు నిర్వహించ దలిచాడు. మొదటి అరునెలల రాబడినీ, అనాథ బాలల కోసం, ఆ తర్వాత అరు నెలల రాబడినీ, సైనికుల వేతనాలను పెంచడం కోసం వినియోగించదలిచాడు. అనాథ బాలల సంఖ్యను వివరిస్తూ, ఒక నివేదిక తయారయింది. వాళ్ళ సంఖ్య పదివేలు.\n\nసంక్షేమ పథకాన్ని అమలులో పెట్టి, అరునెలల తర్వాత వచ్చిన నివేదికను, సేమంతుడు పరిశీలించాడు. అనాథ బాలల సంఖ్య యిప్పుడు పాతికవేలని\n\nతర్వాత సామంతుడు, సైనికుల వేత నాలు రెట్టింపు చేసి అరునెలల తర్వాత వాళ్ళ స్థితిగతుల మీద నివేదిక కావాలని మంత్రిని అడిగాడు.\n\nఅందుకు మంత్రి, \"మహారాజా, సైనికుల భార్యాబిడ్డలు మీకు సమర్పించిన పాతికవేల ఫిర్యాదులు చదివితేచాలు, కొత్తగా వేరే నివేదికలు అక్కర లేదనుకుంటాను,\" అని ఫిర్యాదులకట్టలు తెప్పించాడు.\n\nవాటిలో ఒకటి, రెండు ఫిర్యాదులు చదవగానే సామంతుడికి, సైనికులు పానియానికి దాసులై వేతనంలో నుంచి ఒక్క దమ్మిడీ కూడా ఇల్లు చేర్చడం లేదని తేలింది.\n\nపరిస్థితి గ్రహించి, సామంతుడు చాలా బాధతో, మంత్రిని, \"ప్రజల సుఖం కోసమని, అ అద్భుత పానీయాన్ని తయారు చేయించాను. ఎందుకిలా అయింది!\" అన్నాడు.\n\nమంత్రి వినయంగా, \"ఇప్పుడు జైళ్లలో వున్న ఖైదీల సంఖ్య, మునుపటిలా మూడు వేలు కాదు; యాభైవేలు. వాళ్ళల్లో సగంమంది పానీయం కొనడానికి డబ్బు లేక నేరాలు చేస్తే, మిగిలిన సగంమందీ, పానీయం తాగిన మత్తులో నేరాలు చేశారు,\" అని చెప్పాడు,\n\nతేలింది. ఇందుకాయన ఆశ్చర్యపోయి, మారువేషంలో నగరసంచారానికి బయలు దేరాడు.\n\nసామంతుడికి వీధులనిండా బిచ్చం ఎత్తుకుంటున్న అనాథబాలలు ఎందరో కనిపించారు. అయన, వాళ్ళను ఎందుకు బిచ్చం ఎత్తుకుంటున్నారని అడిగాడు.\n\n\"అయ్యా, యీ దేశపురాజు అమ్మిస్తున్న పానీయం తాగి, మా పెద్దలు కొందరు చనిపోయారు. మరి కొందరు అంతు తెలియని రోగాలతో బాధపడుతున్నారు. ఇంకొందరు, అ పానీయానికి బానిసలయి, మమ్ములను సాకలేక ఇళ్ళ నుంచి తరిమే శారు,\" అని చెప్పారు అనాథబాలలు.\n\nసామంతుడు జరిగిందానికి కలత చెంది, “నా మనసేం బాగా లేదు. ఆస్థాన గాయకుడు కపిలశర్మతో కచేరీ ఏర్పాటు చేయంచండి,” అన్నాడు.\n\nఎంతో నీరసించిపోయి వున్న కపిల శర్మ వచ్చి, పాడడం ప్రారంభించాడు. పాట కర్ణకతోరంగా వున్నది. ఆయన పాట అరంభిస్తే, వినేవాళ్ళు ఊపిరి తీసుకో వడం కూడా మరిచిపోతారని ప్రతీతి.\n\nసామంతుడు అశ్చర్యపోతూ, “ఏమైంది ఆయనకు?” అని మంత్రిని అడిగాడు.\n\n“ఇదంతా, ఆ పానీయం మహిమే. ఎందరో మేధావుల్ని, యీ పానీయం సర్వనాశనం చేసింది!” అన్నాడు మంత్రి.\n\nధర్మగిరి సామంతుడు, రాజు భాను చంద్రుడికి యింతవరకూ చెప్పి తల వంచుకున్నాడు.\n\nఅంతా విన్న భానుచంద్రుడు, “రాజ్యం యిలాంటి దుస్థితిలో వున్నది గనకే, జయంతపురరాజు విజయవర్మ తేలికగా అక్రమించుకోగలిగాడు. నువ్వనే, అద్భుత\n\nపానీయాన్ని తకణమే ని షేధించు!” అని సామంతుడికి చెప్పి. తన రాజధానికి తిరిగి వచ్చాడు.\n\nఅయితే, నెల తిరక్కుండానే విజయ వర్మ మరొకసారి ధర్మగిరిని అక్రమించి నట్టు భానుచంద్రుడికి వార్తవచ్చింది. ఈసారి ఆయన విజయవర్మను పారదోలే ప్రయత్నం చేయకుండా, ఒక పథకం ఆలోచించి ఊరుకున్నాడు. అయితే, తన వేగులను జయంతపుర రాజ్యానికి పంపాడు.\n\nవాళ్ళు, ఆరునెలల తర్వాత తిరిగి వచ్చి, ధర్మగిరి సామంతుడి అద్భుత పానీయం, విజయవర్మ రాజ్యానికి పాకిం దనీ, ఆ రాజ్యం అల్లకల్లోలస్థితిలో వున్న దనీ రాజుకు చెప్పారు.\n\nవెంటనే భానుచంద్రుడు సైన్యంతో బయలుదేరి, సునాయాసంగా జయంత పురరాజ్యాన్ని అక్రమించి, అద్భుత పానీయం పేరుతో చెలామణి అవుతున్న మహమ్మారిని పూర్తిగా ని షేధించాడు."
        },
        {
            "title": "వికటించినవరాలు",
            "page_start": 16,
            "author": "బి. వకుళ",
            "pdf_page": 15,
            "content": "# విక్కటించిన రాల్లు\n\nపెద్దాపురం అనే గ్రామంలో, వరాలమ్మ దేవత గుడి వుండేది. గ్రామ ప్రజలందరూ, ఆమెను గొప్ప మహిమలు గల దేవతగా, ఎంతో భక్తి శ్రద్ధలతో కొలిచేవారు. భక్తులు యిచ్చే ముడుపులకు తగినట్టు, వరాలమ్మ వారివారి కోరికలు తీర్చేది. ఆ గ్రామ రైతులు పాలాలకు వెళ్ళేటప్పుడు, తమ పంట కాపాడమని ఆమెకు భక్తితో దణ్ణం పెట్టేవారు. ప్రతి సంవత్సరం జాతర సమయంలో, తమ రాబడిని బట్టి, తమ శక్త్యానుసారం హుండీలో డబ్బువేసేవారు.\n\nఒక ఏడు, సూరన్న అనే ఎరువుల వ్యాపారి, ఆ గ్రామంలో స్థిరపడేందుకు వచ్చాడు. ఆయన వరాలమ్మ మహిమలు గురించి విని, గుడికి వెళ్ళి. \"తల్లీ, యీ గ్రామంలో వ్యాపారం చేద్దామని వచ్చాను. ఈ గ్రామంలోని పాలాల్లో, నా ఎరువులు\n\nవిరివిగా వాడేటట్టు చేశావంటే, వచ్చే జాతరకు నీకు వెండి తొడుగు సమర్పించు కుంటాను,\" అని మొక్కుకున్నాడు.\n\nవరాలమ్మ చాలా సంతోషించింది. ప్రతి సంవత్సరం ఎరువుల అవసరం లేకుండానే పండేపంటలు, అసంవత్సరం ఎన్నో ఎరువులు వేస్తేగాని పండలేదు. పాలాల్లో భూసారం తగ్గిపొయిందని, రైతులందరూ విచారపడ్డారు.\n\nఈ విధంగా, రైతుల అదాయం తగ్గి, ఎరువుల వ్యాపారి సూరస్న అదాయం పెరిగింది. సూరస్న మొక్కుకున్నట్టు గానే, వరాలమ్మకు వెండి తొడుగు చేయించాడు. ఆమె ఎంతగానో అనందించింది.\n\nఆ మరసటి సంవత్సరం, గ్రామానికి సుబ్బయ్య అనే కొత్త వ్యాపారి వచ్చాడు. పాలాలలో తెగుళ్ళకు క్రిమి సంహరక మందులు అమ్మడం, సుబ్బయ్యపని.\n\nఅతడు కూడా, వరాలమ్మ మహిమల గురించి విని, గుడికిపోయి, వినయంగా వరాలమ్మకు దణ్ణంపెట్టి, “అమ్మా. నా తెగుళ్ళమందులు ఈ గ్రామంలో బాగా అమ్ముడుపోతే, నీకు యీ ఏడు బంగారు పడ్డాణం చేయిస్తాను,\" అని మొక్కు కున్నాడు.\n\nవరాలమ్మ, సుబ్బయ్యను అనుగ్రహించింది. దాని ఫలితంగా, అ సంవత్సరం, పెద్దాపురంలో పంటలకు విపరీతంగా తెగుళ్ళు సోకాయి. రైతులు ఎరువులే కాక, పెద్ద మొత్తాలలో తెగుళ్ళమందులు కూడా కొన్నారు. సుబ్బయ్య, వరాలమ్మకు సంతోషంగా బంగారు పడ్డాణం చేయించాడు. వరాలమ్మ ఎంతో సంబర పడింది.\n\nఅయితే, వారంరోజుల తర్వాత, ఒక రాత్రివేళ అమెకు, వెంకన్న అనే రైతు పిల్లపాపలతో సహా గ్రామం వదిలిపోతూ కనిపించాడు. అ గ్రామంలోని అందరు రైతుల్లాగే, వెంకన్న కూడా వరాలమ్మ భక్తుల్లో ఒకడు.\n\nవరాలమ్మ, అతడు భార్యాబిడ్డలతో ఎక్కడికి వెళుతున్నాడో తెలుసుకునేందుకు, ఒక వృద్ధస్త్రీ రూపంలో, అతడి రెండెడ్ల బండికి ఎదురువెళ్ళి, “ఇంత రాత్రివేళ పిల్లపాపలతో సహా ఎక్కడికి\n\nవెళుతున్నావు. నాయనా?\" అని అడిగింది.\n\nఅందుకు వెంకన్న, “పట్టణంలో కూలి పని చేసుకునేందుకు వెళ్తున్నానమ్మ! వ్యవసాయంలో చాలా నష్టాలు వస్తున్నాయి. నా పాలం అమ్ముకుని, గ్రామం వదిలిపోతున్నాను,\" అన్నాడు.\n\nఅ సమాధానం, వరాలమ్మకు కొంచెం బాధ కలిగించినా, తన బంగారు పడ్డాణం కేసి చూసుకుని వూరుకున్నది.\n\nక్రమంగా గ్రామం వదిలిపోయే రైతు కుటుంబాల సంఖ్య పెరిగి, నెల తిరిగే సరికి సగం గ్రామం ఖాళీ అయింది. వరాలమ్మకు రోజూ దణ్ణాలు పెట్టేవాళ్ళు\n\nసంఖ్య కీణించి పోయింది. అయినా వరాలమ్మ సంతృప్తిగానే వున్నది.\n\nఅయితే, ఒక నాడు సూర న్నా, సుబ్బయ్యలు కూడా గ్రామం వదిలిపోతూ వరాలమ్మకు కనిపించారు. ఆమె ఆశ్చర్య పోతూ, వాళ్ళకు ఎదురు వెళ్ళింది.\n\nసూరన్నా, సుబ్బయ్యలు ఆమెతో, \"అవ్వా, మేం ఎవరిమో తెలుసుగదా! గ్రామంలో మా వ్యాపారం అంత లాభ సాటిగా సాగడం లేదు. అందుకే, మరొక గ్రామానికి పోతున్నాం,\" అన్నారు.\n\nఅ మాటలు విన్న వరాలమ్మ కోపం పట్టలేక, తన నిజస్వరూపంతో వాళ్ళకు కనిపించి, \"ఒరే, నీచులారా! అబద్దాలాడ డానికి, మీకు సిగ్గులేదా? భూసారం తగ్గడం, తెగుళ్ళు—యిదంతా మీ వ్యాపారం బాగా సాగేందుకేగదా చేశాను,\" అన్నది.\n\nసూరన్నా, సుబ్బయ్యలు ఆమెకు ఎంతో భక్తిగా వంగి నమస్కరించి, \"తల్లీ, నీవన్నది నిజమే! కాని, నువ్వు\n\nమా మీద వున్న అపారమైన కరుణవల్ల, గ్రామంలోని సామాన్యరైతుల మొర పెడ చెవినిపెట్టావు. వాళ్ళంతా వ్యవసాయంలో నష్టపోతున్నారు. ఇక మా ఎరువులు గానీ, మందులుగానీ ఎవరికి అమ్మగలం? అందువల్ల, మేము పొరుగూళ్ళో వున్న పైడమ్మగుడికిపోయి, ఆ తల్లికి దణ్ణం పెట్టుకుని, ఆ ఊళ్ళో వుండేందు కు పోతున్నాం,\" అన్నారు.\n\nఘనమైన ముడుపుల లోభంలోపడి, తను గ్రామానికి ఎంత నష్టం కలిగించిందీ, వరాలమ్మకు అర్థమైంది. తన వరాలు యిలా వికటించగలవని, ఆమె ఊహించలేదు.\n\nఇంత జరిగాక, ఆమె పశ్చాత్తాపపడి, పంటపాలాలకు ఎప్పటిలా భూసారాన్ని కలిగించి, తెగుళ్ళబాధ లేకుండా చేసింది. క్రమంగా గ్రామం వదిలిపోయిన రైతు కుటుంబాలన్నీ తిరిగి గ్రామం చేరాయి. వరాలమ్మ దేవతగుడి పూర్వం లాగా వచ్చేపోయే భక్తులతో కళకళలాడింది.\n\nజరిగారు లోయ\n\n13\n\n[దేవత నుంచి వరాలు పొంది, ముని ఆదేశం ప్రకారం వినోదుడు, జ్ఞానభూమిగుండా బంగారులోయ రాజ్యం చేరుకున్నాడు. అతడు తన వేలి ఉంగరం తీసి బంగారు విగ్గహానికి పెట్టగానే—విగ్గహానికి ప్రాణం వచ్చి, ఓఠంమీది నుంచి నవ్వుతూ దిగివచ్చి పక్కన నిలబడి, ఇరువురికి వివాహం పూర్తయిందని చెప్పింది. వినోదుడు పరమానందం చెందాడు. —తరవాత]\n\nవినోదుడు కొంతసేపు మౌనంగా ఊరు కుని, అ తరవాత, “మానవప్రపంచానికి అవతల నేనొక యువరాణిని చూశాను. నువ్వు ముమ్ముర్తులా ఆమెలాగానే ఉన్నావు!” అన్నాడు.\n\n“నువ్వు పాటపాడడం నేర్పిన యువ రాణి; నీ కళ్ళుముందరే అదృశ్యమై పొయిన యువరాణి గురించేనా నువ్వు చెబుతున్నది,” అన్నదామె.\n\n“అవును, అది నీకెలా తెలుసు ?”\n\nఅని అడిగాడు వినోదుడు.\n\n“నిర్ణీవమైన విగ్గహానికి ప్రాణం వచ్చిందంటే, ఆ ప్రాణం మరెక్కడినుంచో ఆ విగ్రహంలోకి వచ్చి ఉండాలి కదా ? నువ్వు చూసిన ఆ యువరాణి ప్రాణమే నాలో ఉన్నది !” అన్నదామె.\n\n“అలాగా !” అన్నాడు వినోదుడు పట్ట రాని అనందంతో.\n\nమహిళ దాని"
        },
        {
            "title": "బంగారులోయ (13)",
            "page_start": 19,
            "author": "మనోజ్ దాస్",
            "pdf_page": 19,
            "content": "\"ఈ తామరపుష్పాన్ని ఒక్కసారి వాసన చూశావంటే అసలు నువ్వేవరివో నీకు తెలిసివస్తుంది,\" అంటూ ఆమె తన చేతిలోని తామరపుష్పాన్ని వినోదుడికి అందించింది.\n\nఅతడు ఆ పువ్వువాసన చూశాడు.\n\nమరుకుణమే—కొండమీది అందమైన రాజప్రాసాదంలో యువరాజు బంగారు విగ్రహాన్ని చెక్కడంలో నిమగ్నమైవున్న దృశ్యం అతని మనోనేత్రాలముందు మెరుపులా మెరిసింది. తనూ, ఆ యువ రాజూ ఒక్కరే అన్న విషయం కూడా అతడుగ్రహించాడు. గతమంతా స్పష్టంగా గుర్తురావడంతో, తనే ఆ బంగారు\n\nవిగ్రహాన్ని స్పష్టించిన విషయం వినోదుడికి తెలియవచ్చింది!\n\n\"మనం ఇంకా ఇక్కడ వుండడం కేమం కాదు. రాజులాగా నటిస్తున్న దుష్టమాంత్రికుడు చేస్తున్న దుండగాలు నీకు తెలియవు. రాజు దురాశాపరుడ య నప్పటికీ, నన్ను పెళ్ళాడాలన్న పేరాశ కొద్దీ నాకు ప్రాణం తెప్పించడానికి పడ రాని పాట్లు పడుతున్నాడు. అయితే, దుర్మార్గుడైన ఈ మాంత్రికుడు బంగారం కోసం విగ్రహాన్ని పెకరించి, కరిగించడానికి పథకం వేశాడు. అతని భటులు కొంత సేపట్లో ఇక్కడికి రాగలరు,\" అన్నది యువరాణి.\n\nవినోదుడూ, యువరాణీ కొంతసేపటికి ఎత్తైన కొండశిఖరాన్ని చేరుకున్నారు. అప్పుడప్పుడే చికటిని దూరం చేస్తూ సూర్యుడుదయిస్తున్నాడు.\n\n\"ఎంత అందంగా ఉన్నది భూప్రపంచం!\" అన్నది యువరాణి.\n\n\"నిజంగానా!\" అంటూ వినోదుడు ఇంకా ఏదో చెప్పబోయేంతలో కొండ దిగువన ఏదో కలకలం వినిపించింది. ఇద్దరూ అటుకేసి చూశారు.\n\nరాజభటులు, \"విగ్రహం ఎక్కడ? పీఠం మీది బంగారు విగ్రహం ఏమయింది?\" అని ఒకరినొకరు అడుగుతూ,\n\nఅకలిగెన్ను తోడేళ్ళలా అటూ ఇటూ విగహాన్ని దొంగిలించి వుంటాడు ! ' ' అని తిరగసాగారు.\n\nకొంతసేపటిక రాజు వేషంలో వున్న మాంత్రికుడు పెద్ద పెద్ద అంగలు వేసు కుంటూ అక్కడికి వచ్చాడు. చెప్పరాని వేదనతో, పట్టరాని కోపంతో, ' 'భటు లందరినీ హతమారుస్తాను, ' ' అన్నాడు కీచుకంఠంతో.\n\nభటులకేసి చూస్తూ మరికొంతసేపు కాలుకాలిన పిల్లిలా చిందులు తొక్కాడు. ఆ తరవాత అతడి దృష్టి అసలురాజు వున్న గుహ కేసి మళ్ళీంది. తాను మోసంతో రాజును బంధించిన విషయం ఇంతవరకూ ఎవరికి తెలియదన్న సంగతి కూడా మరిచిపోయి, ' 'వాడే, రాజే ఆ\n\nవాడి మాటలు విని, అక్కడికి వచ్చిన మంత్రి, మహాజ్ఞానులు దిగ్భ్రంతి చెందారు. వాడుభటులను వెంటబెట్టుకుని గుహలోపరికి వెళ్ళి, అందులో వున్న గోడను పగలగొట్టమని అజ్ఞాపించాడు.\n\nభటులు నిమిషాలలో గోడను పగల గౌట్టి అవతలవున్న రాజును బయటకు తీసుకువచ్చారు.\n\nరాజు చికిత్సల్యమై, చింపిరి గడ్డంతో దయ్యంలాగా ఉన్నాడు. అయన ఒక్క గెంతున ముందుకు దూకి, ఎవరూ ఊహంచని విధంగా, రాజు వేషంలో వున్న మాంత్రికుడి నడుముకు వేలాడు\n\nశున్న ఒరలోని కత్తిని లాకుక్కని, వికటాట్టహాసం చేస్తూ మాంత్రికుడి తలను తెగ వేశాడు!\n\nరాజు వేషంలో వున్న మాంత్రికుడి అంగరక్కులు రాజుకేసి రాసాగారు. అయితే, అసలురాజు కంఠస్వరం గుర్తుపట్టి అలాగే నిలబడిపోయారు.\n\nరాజు మంత్రినీ, మహాజ్ఞానులనూ పేరు పేరునా పిలిచి, “వెళ్ళండి, మీమీ ఇళ్ళకు వెళ్ళి, వెంటనే నాకు రుచికర మైన అహారం తీసుకురండి,\" అని ఆజ్ఞాపించాడు.\n\nకంఠస్వరాన్ని, మన స్త్రాయన్ని బట్టి అకలిగొన్న గుడ్లగూబలా ఉన్నప్పటిక,\n\nఆయనే తమ రాజని, రాజోద్యోగులు గుర్తించారు!\n\nతమ ఎదుట రక్తంలో పడి వున్న మాంత్రికుడి శవాన్ని ప్రతి ఒక్కరూ కాలితో తన్నసాగారు. అలా తన్నేందుకు వీలుగా, వాళ్ళను వరుసక్రమంలో పంప డానికి ముఖ్యమంత్రి నానాయాతనలు పడసాగాడు.\n\n\"నిష్ప్రయోజనమైన అ దుర్మార్గుడి శవాన్ని తన్నడంకన్నా, బంగారాన్ని తన్నండిరా మూర్థుల్లారా!\" అని అరి చాడు రాజు.\n\nఅందరూ రాజుకేసి ఆశ్చర్యంగా చూశారు.\n\n\"బంగారు విగ్రహం పీఠానికి అడుగున వున్న బండకింద, బంగారు ద్రవం నిండిన పెద్ద తటాకం వున్నది. గుహలో బందీగా వున్నప్పుడు సారంగంకుండా నేనా తటా కాన్ని చూశాను. రండి. దానిని త్రవ్వండి. అయితే ఒక్కటిమాత్రం బాగా గుర్తుంచు కోండి. అ తటాకంలోని బంగారమంతా నాదే. కావాలంటే కొన్నాళ్ళు గడిచాక మికంతా ఒక్కొక్కగరిపెడు ఇవ్వగలను. నోళ్ళు వెళ్ళబెట్టి నా లోయలోని గారి నంతా పీల్చేస్తూ అలా చూస్తూ నిలబడ్డా రెండుకు? మూర్థుల్లారా కదలండి. ఈ కణమే మీరు తవ్వడం ప్రారంభించండి.\n\n\n\nనాకు లడ్డూలు తెచ్చిపెట్టండి !” అని అరిచాడు రాజు.\n\nఇంతకుముందు విగ్గహాన్ని పెకలించ డానికి వచ్చిన రాజభటులు, అమితోత్సాహంతో ఇప్పుడు పలుగులతో పీఠం కింది బండను పగలగొట్టడం ప్రారంభించారు.\n\nహాతాత్తుగా పిడుగుపడ్డట్టు భయంకర మైన శబ్దం వినిపించింది. వాళ్ళు పగల గొట్టడానికి పూనుకున్న బండ చుక్కలా ఆకాశంలోకి దూసుకు పొయి మేఘాల మధ్య వేనవేల ముక్కలయింది. ఆ బండ వున్నచోటు నుంచి, చెప్పరాని వేగంతో బంగారుద్రవం బుగ్గ పైకి చిమ్ము కొచ్చింది. దానిని చూడగానే అక్కడి\n\nవారు భయాశ్చర్యాలతో కేకలు వేయ సాగారు. కొంతసేపటికల్లా బంగారుద్రవం ఆ ప్రాంతాన్ని చుట్టు ముట్టసాగింది. సల సల కాగుతూండడంవల్ల, ఆ ద్రవం తాక గానే దాని వేడికి తట్టుకోలేక భటులు విలవిల తన్నుకుంటూ అక్కడే పడి ప్రాణాలు కోల్పోసాగారు.\n\nరాజు, మంత్రీ, మహాజ్ఞానులూ హడలి పోయి అక్కడి నుంచి తప్పించుకోవడానికి ఎంతో ప్రయత్నించారు. కాని, కణకణానికి బంగారుబుగ్గ వేగం హెచ్చి. ప్రవాహం ఉధృతం కాసాగింది. ఒకటి రెండునిముషాలలో వాళ్ళందరూ సలసల కాగుతున్న ఆ ద్రవంలో మునిగిపోయారు.\n\nభయంకరమైన ఆ ద్రవ ప్రవాహం మైధానాలకేసి రావడం చూసి, కొండ దిగువన ఉన్న ప్రజలు, భయభ్రాంతు లయ్యారు. ప్రాణాలను గుప్పెట్లో పెట్టు కుని హృదయ విదారకంగా కేకలు వేస్తూ దిక్కుదిక్కుకూ పరిగెత్తసాగారు. అయినా ఆ బంగారుద్రవ ప్రవాహం తాకిడి నుంచి ఒక్కరు కూడా తప్పించుకోలేక పోయారు.\n\nమిట్టమధ్యాన్నంవరకు అలా ప్రళయ భీకరంగా పెల్లుబికిన బంగారుద్రవ ప్రవాహం నెమ్మదిగా ఆ గిపోయింది. ఎక్కడ చూసినా భయానకమైన నిశ్శబ్దం\n\n“అలముకున్నది. పకులు సైతం అరవ డానికి సాహసించలేకపోయాయి!”\n\n“బంగారులోయ రాజ్యం ఇప్పుడు నిర్మానుష్యప్రదేశం!” అన్నది యువరాణి విచారంగా.\n\n“భూప్రపంచం ఎంతో అందమైన ప్రదేశం అని నువు ఇంతకు ముందే అన్నావు. అయినా, మానవుడు ఎంతటి దురదృష్టువంతుడు! తన చేజేతులా మానవుడే భూమిని నివాసయో గ్యం కాకుండా చేసుకుంటున్నాడు,” అన్నాడు వినోదుడు పెద్దగా నిట్టూరుస్తూ.\n\nకొంతసేపు మౌనంగా ఊరుకుని, యువరాణి, “మన ప్రస్తుత కర్తవ్యం ఏమిటి? మనం ఎక్కడికి వెళ్ళడం? ఏం చెయ్యడం?” అని అడిగింది.\n\n“ఇక్కడేవుండి ప్రార్థనలు జరుపుదాం. మన ప్రార్థనలు ఫలించి మళ్ళీ ప్రజలు తప్పక తిరిగివస్తారు. వాళ్ళు నూతన జీవితం ప్రారంభించడానికి మనం సహాయపడదాం,” అన్నాడు వినోదుడు.\n\n“ఆదిగో చూడు! బంగారు ద్రవం బండరాయిగా మారిపోతున్నది!” అన్నది యువరాణి.\n\n“మారిపోనీ. అది మళ్ళీ బంగార మవుతుంది. మనుషుల మనసులు బంగా రంలా మారినప్పుడు ఆ బండరాయి మళ్ళీ బంగారమవుతుంది. అదిగోచూడు ఆ చిన్న కొలను. అందులో బురదతప్ప మరేదీలేదు. అయినా సూర్యకాంతి సహా యంతో అందులో నుంచి అందమైన తామరపుష్పాలు వికసిస్తున్నాయి. ప్రకృతి లోనే అటువంటి అద్భుతం సాధ్యమైనప్పుడు, దేవుడి దయవల్ల మనిషిలో కూడా ఏమాత్రం చెడు చేయనటువంటి మహత్తరమైన మార్పురాదా?” అన్నాడు వినోదుడు.\n\n“తప్పకుండా వస్తుంది!” అన్నది యువరాణి.\n\nఇరువురూ ఒకరినౌకరు చూసి చిన్నగా నవ్వారు. ఆ నవ్వులో విశ్వాస రేఖ లు ప్రకాశించాయి! —(అయిపోయింది)\n\nచట్టం-న్యాయం\n\nఒకానొక రాజ్యంలోని ప్రజలు, వస్త్రధారణ విషయంలో మితిమీరిన స్వేచ్ఛతో ప్రవర్తించ సాగారు. ప్రజలందరూ నిండుగా బట్టలు కట్టితీరాలని రాజు చట్టం చేసి, దాన్ని కఠినంగా అమలు చేయసాగాడు.\n\nఒకనాడు భటులు, ముగ్గురిని బంధించి తీసుకువచ్చి రాజు ముందు నిలిపారు. వారిలో ఒకడు అనాగరికుడు; గోచితో వున్నాడు. రెండవవాడు సామాన్యవ్యక్తి; అర్థనగ్నంగా వున్నాడు. మూడవవాడు ఒక యోగి; దినమొలతో వున్నాడు.\n\nరాజు పక్కనే వున్న మంత్రి, అనాగరికుణ్ణి నిర్బంధ వయోజన విద్యాలయంలో చేర్చ మన్నాడు. సామాన్యవ్యక్తికి పది కొరడాదెబ్బలు శిక్గా వేశాడు. యోగిని దుశ్శాలువలోకప్పి పంపేశాడు.\n\nఇది చూసి రాజు అశ్చర్యపోయి, “ఇదేమిటి?” అని మంత్రిని ప్రశ్నించాడు.\n\nఅందుకు మంత్రి, “మహారాజా, ముగ్గురూ చట్టాన్ని ఊల్లంఘించిన మాట నిజమే! కాని, మొదటివాడిది ఆటవికస్థాయి. మనం వాడికి కొంత నంస్కారం కలిగించవలని వున్నది. రెండవ వాడిది సాధారణస్థాయి. దండించి వాడిని సరైన మార్గాన పెట్టవలని వచ్చింది. యోగి చట్టాన్ని అతిక్రమించాడు. కాని, అయనది చట్టానికి అతీతమైన నంస్కారం. చట్టం నంకెళ్ళలో అయనను మనం బంధించలేం!” అన్నాడు.\n\nచట్టానికి, న్యాయానికి మధ్య వుండే అంతరువు, అప్పటికగాని రాజుకు అర్థం కాలేదు.\n\n—దా॥ తాటిచెర్ల గురురామప్రసాద"
        },
        {
            "title": "చట్టం-న్యాయం",
            "page_start": 26,
            "author": "డా|| తాటిచెర్ల గురురామప్రసాద్",
            "pdf_page": 26,
            "content": "# పాము-మనిషి\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శ్రవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మీశానం కేసి నడవసాగాడు అప్పుడు శ్రవంలోని బేతాళుడు, \"రాజా ఈ చరాచర ప్రపంచం పరస్పర విరుద్ధ మైన బుద్ధీ, నైజాలు గల ప్రాణులకు నిలయం. వాటి జీవనపొరాటం వైషమ్యాలతో, నయవంచనలతో సాగిపోతూ వుంటుంది. ఈ సత్యాన్ని గ్రహించినవాడి వైతేసరి. అలా కానప్పుడు నీ పట్టుదలా, శ్రమా అంతా బూడిదలోపొసిన పన్నీరు కాగలదు. ఇందుకు ఉదాహరణగా సిద్ధేంద్రుడనే సాధువు కథ చెబుతాను. శ్రమ తెలియకుండా, విను,\" అంటూ ఇలా చెప్పసాగాడు:\n\nవింధ్యపర్వత సానువుల్లో వున్న గుహల్లో, సిద్ధేంద్రుడనే సాధువు తపస్సు\n\n## వేలాళ కథలు"
        },
        {
            "title": "పాము-మనిషి (బేతాళ కథ)",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "చేస్తూండేవాడు. కొంతకాలానికి, అయనకు తాను దివ్యజ్ఞాన ప్రబోధితుడయ్యానన్న నమ్మకం కలిగింది. అజ్ఞానసిద్ధిని లోకానికి పంచిపెట్టే సంకల్పంతో, అయనమనుమల మధ్యకు బయల్దేరాడు.\n\nమార్గమధ్యంలో అయనకు, ఒకచోట పాడుపడ్డ బావిలోంచి, ఎవరో దీనంగా ఏడుస్తున్న ధ్వని వినవచ్చింది. సిద్ధేం ద్రుడు బావి దగ్గిరకు పోయి లోపలికి తొంగి చూశాడు. ధగధగ మెరిసిపొతున్న, నాగసర్పం ఒకటి, అయనకు కనిపించింది.\n\nఅది అయనను చూస్తూనే, పడగ ఎత్తి నినయంగా తనను కాపాడమని వేడుకున్నది. మనిషిస్వరంలో మాట్లాడే, ఆ\n\nపామును చూసి వింతపడి, సాధువు దగ్గిరలో వున్న కొలనులోంచి తామర తూడుల్చి తెచ్చి ముడివేసి, వాటి సాయంతో పామును పైకి చేర్చాడు.\n\nసాత్వికి అనబడే ఆ సర్పం, తనకు వచ్చిన కష్టం గురించి సాధువుతో, \"మహానుభావా! పాతాళబిలాల్లో నివసించే నాటోటి నాగసర్పాలకు, అప్పుడప్పుడూ పైకి వచ్చివిహరించడం పరిపాటి. అమధ్య ఒకసారి నేను, రాత్రివేళ పుచ్చపువ్వులా కాస్తున్న వెన్నెల వెలుగులో, నా పిల్లలను వెంటబెట్టుకుని, యీ దాపుల గల మొగలి పొదల్లో తిరుగుతున్నాను. హాతాత్తుగా ఒక మనిషి వేగంగా వస్తూ, నా తోకతొక్కాడు. వెంటనే నేను బుసకొట్టి, వాణ్ణి కాటు వేయటోయాను. అయితే ఆ మనిషి రెండు చేతులూ జోడించి, నా ముందు మోకరిల్లాడు.\n\nనేను అతణ్ణి దయతలచి వెళ్లబోతున్నం తలో వాడు, నా దారికి అడ్డువచ్చి, తన అతిథ్యం స్వీకరించాలంటూ పోయి, కొద్ది సేపట్లో ఒక కుండెడుపాలతో వచ్చాడు. నేను, నా పిల్లలతోపాటు, ఆ పాలు తాగాను. ఆ మరుకుణం నన్ను మత్తు లాంటిదేదో అవహించి, ఒళ్ళు తెలియని స్థితిలో పడిపోయాను. తర్వాత స్పృహ వచ్చాక చూస్తే, యీ బావిలో వున్నాను.\n\nనా పిల్లలను, అ దుర్మార్గుడు పట్టుకు\nపొయి వుంటాడు!'' అని చెప్పుకున్నది.\n\nసర్పం చెప్పింది విని, సాధువు తన\nదివ్యదృష్టితో, అ మోసగాడెవడై వుంటాడా\nఅని చూశాడు. పారిమేర గ్రామాన వున్న\nమహేంద్రు డనే పాములు పట్టేవాడు,\nఈ దుష్టకార్యానికి పూనుకున్నట్టు, అయ\nనకు తెలిసింది.\n\nఆయన పాముతో, ''దిగులుపడకు!\nనీకు న్యాయం కలిగేలా చేస్తాను. నీ బిలా\nనిక వెళ్ళు.'' అని చెప్పి, మహేంద్రుడి\nఇంటికి వెళ్ళి, తాను పామునుంచి విన్నది\nవాడికి చెప్పి. ''ఇంత నమ్మకద్రోహం\nఎందుకు చేశావు?'' అని అడిగాడు.\n\nఅందుకు మహేంద్రుడు వినయంగా,\n''స్వామీ, నేను చేసింది తప్పే కాదనను\nగానీ—పాములు పట్టడం, నా వృత్తి.\nఅయినా, నన్ను కాటు వేయకుండా\nవదిలిన పెద్ద పామును విడిచిపెట్టాను.\nదాని పిల్లలు కేమంగా, నా దగ్గిరే వున్నవి.\nవాటి విషం పిండి అమ్ముకుని పొట్టపొసు\nకుందామనుకున్నాను. అయితే, మీ మీది\nభక్తికొద్దీ, వాటిని స్వేచ్ఛగా వదిలేస్తాను.\nఆ పని నా చేతిమీదగానే జరగనివ్వండి!''\nఅని కోరాడు.\n\nసాధువు, మహేంద్రుడి మాటలకు\nతృప్తిపడి, వాణ్ణి సాత్వికిపుండే బిలం\n\nదగ్గిరకు తీసుకుపొయాడు. సాత్విక,\nమహేంద్రుడిలో వచ్చిన మార్పుకు చాలా\nసంతోషించి, వాడికి తన తలమీద వున్న\nమణిని యిచ్చింది. తర్వాత సాధువు\nసాయానికి తన కృతజ్ఞతలు చెప్పుకున్నది.\n\nసాధువు అక్కడినుంచి బయలుదేరి,\nఊరూరూ తిరుగుతూ, ప్రజలకు హితోప\nదేశం చేస్తూ, కొన్నాళ్ళకు లోగడ వచ్చిన\nదారినే వస్తూ, సాత్వికిని చూడబోయాడు.\nఈసారి అది మరింత చింతాక్రాంతురాలై\nచిక్కిపోయి వున్నది.\n\nసాధువు, దాని చింతకు కారణం\nఅడిగాడు. పాము అయనతో జరిగినదంతా\nచెప్పింది:\n\nతర్వాత వాడు, అ బూడిదలో వెతికి\nదొరికిన మణులను అమ్మి లక్షణికారి\nఅయిపోయాడు. అ మంటలనుంచి\nతప్పించుకున్న సాత్వికి, తన బిలం\nచేరినా—స్వజాతి నాశనానికి తానే కారకు\nరాలినయ్యానన్న దిగులుతో కృశించి\nపొతున్నది!\n\nఇది విన్న నిద్దేంద్రుడు రౌడ్డమూర్తి\nఅయి, హుటాహుటిని మహేంద్రుడింటికి\nపోయాడు. అ సమయంలో వాడు, ఇంటి\nముందు కట్టించిన గుడిలో నిలువెత్తు నాగ\nవిగ్గహం ముందు పూజచేస్తున్నాడు.\n\nసాధువు, వాణ్ణి సమీపించి, \"దుర్మా\nర్గుడా! నమ్మించి, అన్ని పాములను\nనాశనం చేసింది చాలక, పూజలు కూడా\nచేస్తున్నావా?\" అని కోపంగా ప్రశ్నించాడు.\n\nఅందుకు మ హేంద్రుడు, ఎంతో\nవినయంగా, \"స్వామీ, యిందులో నా\nతప్పేముంది? ఉపకారికి ప్రత్యుపకారం\nతొలిసారి చేశాను. అలా అని, అపకారికి\nఉపకారం చేస్తానని, తమకు మాటివ్వ\nలేదు గదా! మనుషులు, పాములను\nకొలిచినా, అవంటేభయపడతారు; కారణం\nఅవి విష జంతువులు కనక. అలా గే\nపాములు, మనుషులు తమను కొలిచినా—\nవాళ్ళను నమ్మవు. ఎందువ ల్లసం టే,\nవాళ్ళు తమకంటే తెలివైనవాళ్ళని వాటికి\n\nమణి పుచ్చుకుపొయిన మహేంద్రుడు,\nఅ మర్చాడే దానిదగ్గిరకు వచ్చి తాను ఇక\nపైన పాములను పట్టననీ, నిద్దేంద్రుడిలాగా\nసాధు మార్గంలో నడవదలచినట్టూ\nచెప్పాడు. సాత్వికి, మహేంద్రుడి వస్త్ర\nధారణలో వచ్చిన మార్పు కూడా చూసి,\nవాడి మాటలు నమ్మింది. అనాటి నుంచి\nవాడు తరచుగా సాత్వికీ, ఇతర పాములూ\nవుండే బిలం దగ్గిరకు రాసాగాడు.\n\nఒకనాడు వాడు బిలంలో వున్న పాము\nలను, వెన్నెల విహారానికి బయలుదేర\nదీశాడు. అవి మొగలిపొదల్లో విహరిస్తూం\nడగా, వాడు వాటి చుట్టూ నుంటలు రగిల్చి\nఅవి కాలి బూడిద అయేలా చేశాడు.\n\nతెలుసు. అలాంటిది, పాము, మనిషిని నమ్మడం ఎవరి ప్రారభాటంటారు?'' అని అడిగాడు.\n\nఆ మాటలకు, సిద్ధేంద్రుడు ఎక్కడ లేని అగ్రహంతో, ''దయాగుణాన్ని మరిచి, అమాయక ప్రాణుల్ని చంపిన నువ్వు. పామువై పడివుండు!'' అని శపించాడు.\n\nఆ శాపం మహేంద్రుణ్ణ ఏమీ చేయలేక పొయింది. సాధువు విస్తుపొయి, తల వంచుకుని అక్కడినుంచి వెళ్ళిపొయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి. ''రాజా, అంత తపస్సంపన్నుడైన సిద్ధేంద్ర యోగి శాపం ఫలించకపొవడానికి కారణం ఏమిటి? న్యాయం, ధర్మం మహేంద్రుడి పక్షానవుండడం కారణమా? ఈసందేహానికి సమాధానం తెలిసి కూడా చెప్పకపొయావో, నీ తల పగిలిపొతుంది,'' అన్నాడు.\n\nదానికి విక్రమార్కుడు, ''సాధువు శాపం విఫలంకావడానికి, చాలా ముఖ్యమైన కారణమే వున్నది. ప్రకృతిధర్మం లాంటిదే, ప్రాణుల నైజం కూడా. వాటిని\n\nఏ శక్తి శాసించి మార్చశాలదు. అంత తపోనిధి అయిన సాధువు. ఈ ధర్మ సూక్ష్మాన్ని గుర్తించలేక పొయాడు. పామూ—మనిషి మధ్య సహజీవనం సాధ్యపడదు. అ సంగతి తనకు చేతనైన రీతిలో మహేంద్రుడు, సాధువు కు చెప్పాడు. అయినా, సాధువు తన దురా గ్రహం కొద్దీ, దాన్ని అర్థం చేసుకోలేక పొయాడు. తెలుకు తోకలోనూ, పాముకు తలలోనూ, ఖలుడికి నిలువెల్లా విషం అని, లోకవృత్తం తెలిసిన విజ్ఞాలు ఏనాడో చెప్పారు. ఇది మహేంద్రుడి పట్ల నూటికి నూరు పాళ్ళు వాస్తవం. అలాంటి వాణ్ణి సాత్వికీ, యితర పాములూ వుండే బిలం దగ్గిరకు తీసుకుపొయి, వాటి నాశనానికి కారకుడయ్యాడు సిద్ధేంద్రుడు. ఈ అన్ని కారణాలవల్లా, అతడి శాపం వమ్మయి పొయింది,'' అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహ మాయమై, తిరిగి చెట్టెకాకుడు. —(కల్పితం)\n\nస్వయంసేవకుడు\n\nఒక ఊళ్ళో జగన్నాథం అనే గృహస్థు ఉండేవాడు. ఆయన కుమార్తెను పారు గూళ్ళో, కాస్త మోదా గల చోట ఇచ్చి పెళ్ళి చేశాడు.\n\nజగన్నాథంగారి కుమార్తె తొలి కానుపుకు పుట్టింటికి వచ్చి, పండంటిమగ బిడ్డను కన్నది. కొద్ది మాసాలు గడిచాక జగన్నాథంగారి అల్లుడు ఫలానా రోజున వచ్చి తన భార్యనూ. బిడ్డనూ తీసుకు పొతానని మామగారికి ఒక మనిషి ద్వారా కబురు చేశాడు.\n\nజగన్నాథంగారు గొప్ప స్థితిపరుడేసి కాదు. ఉన్నంతలో ఏ లోటూ లేకుండా జీవిస్తున్నా, ఆయన ఇంటి కొక నౌకరును పెట్టుకోలేకపొయినాడు. అదీగాక ఆయన కాస్త లోభ స్వభావంగలవాడు కూడానూ. అల్లుడు స్థితిమంతుడు గనక అతను ఉండే ఒక్క రోజుకైనా ఒక నౌకరుంటే\n\nబాగుంటుం దనిపించింది జగన్నాథం గారికి.\n\nఅల్లుడు వచ్చే రోజు ఉదయం నుంచి అర్భాటంగా పిండివంటలూ అవీ చెయ్య నారంభించాడు.\n\nజగన్నాథంగారు నౌకరు కోసం పాద్దుటి నుంచి తెగతిరిగి ఇంటికి వచ్చి, భార్యతో తన ప్రయత్నం వృథా అయిందనీ, అల్లుడు పిలిస్తే పలకటానికి నౌకరు లేక పొతే ఎంత మాత్రమూ మర్యాదగా ఉండ దనీ అన్నాడు.\n\nభార్యాభర్తలు ఈ విషయాలు మాట్లాడు కునే సమయంలో ఒక బిచ్చగాడు పిండి వంటల వాసన చేత అకర్షించబడి వాకిట నిలబడి, వాళ్ళనుకునే మాటలన్నీ విన్నాడు. మంచి భోజనంతో బాటు పిండి వంటలు కూడా ఆరగించాలని వాడికి బుద్ధిపుట్టింది."
        },
        {
            "title": "స్వయంసేవకుడు",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "ముందు వసారాలో ఎవరూ తేకుండా చూసి వాడు చప్పున బావి వైపుకు వెళ్ళి, అక్కడ ఉన్న ఒక పాంతబట్టా, కొద్దిగా చినిగిన చొక్కా తీసుకుని, తన కుళ్ళు బట్టలు విప్పి ఒక మూలగా పెట్టి, గుట్టు చప్పుడు కాకుండా ఈ బట్టలు వేసుకుని, తల కొక తువాలు చుట్టుకుని ఇంటి ముందుకు వెళ్ళి, చేతులు కట్టుకుని గోడవార నిలబడ్డాడు.\n\nఈ సమయానికే ఇంటి ముందు జట్కా బండి ఒకటి వచ్చి అగించి. అందులో నుంచి జగన్నాథంగారి అల్లుడు దిగాడు.\n\nబిచ్చగాడు చప్పున వెళ్ళి, బండిలో నుంచి పెట్టెదించి చేత బట్టుకుని, అల్లుడి వెనకాలే లోపలికి వచ్చాడు.\n\nబండి ఆగిన చప్పుడు విని, బయటికి వచ్చిన జగన్నాథం అల్లుణ్ణి పలకరించి, వెనకగా వచ్చినవాడు అల్లుడి వెంట వచ్చిన నౌకరేననుకుని మనస్సులో చాలా అనందించాడు.\n\nఅల్లుడు మట్టుకు వాణ్ణి చూసి అత్తశారి నౌకరయి ఉంటాడనుకున్నాడు.\n\nఅల్లుడిగారి నౌకరన్న ఉద్దేశంతో జగన్నాథమూ, అయన భార్యా కూడా బిచ్చగాణ్ణి కాస్త మర్యాదగా చూశారు, ఏవైనా చిన్న చిన్న పనులు చెప్పవలసి వస్తే ఎంతో మంచిగా చెప్పి చేయించుకున్నారు.\n\nలోపల అందరూ భోజనాలకు కూర్చున్న సమయంలోనే జగన్నాథం బిచ్చగాదికి\n\nవసారాలో భోజనం పెట్టించి, శ్రద్ధగా కనుక్కునివడ్డనచేయించాడు. బిచ్చగాడా పూట విందు భోజనం కడుపారా తిని తృప్తిచెందాడు.\n\nభోజనా లయాక జగన్నాథం అల్లుడికి కొత్త బట్టలు పెట్టాడు. జగన్నాథం భార్య ఇన్ని పింఢివంటలు మూటగట్టి బిచ్చగాడి కచ్చి, “నీ పెళ్ళానికీ పిల్లలకూ పెట్టు, నాయనా!” అన్నది.\n\nపాద్దు వాలే దాకా విశ్రాంతి తీసుకుని, జగన్నాథం అల్లుడు తన భార్యతోనూ, బిడ్డతోనూ ప్రయాణమయాడు. బిచ్చగాడే వెళ్ళి ఒక జట్కాబండి మాట్లాడి తెచ్చి, సామానులన్నీ, బండిలో పెట్టాడు. జగన్నాథం అల్లుడు అందరికన్నా అఖిరుకు బండిలో ఎక్కుకుతూ, తన అత్తవారి ఇంటి నౌకరు గదా అనుకుని బిచ్చగాడి చేతిలో ఒక రూపాయి పెట్టి. “ఉంచుకో!” అన్నాడు.\n\nబండి కదిలాక, జగన్నాథం కూతురు తన భర్తతో, “వాడికి డబ్బు లిచ్చి పంపేస్తున్నారు, మీ వెంట వచ్చిన మనిషి కాడా?” అని అడిగింది.\n\n“కాడే! మీవాళ్ళు నౌక రనుకున్నాను,” అన్నాడు అల్లుడు.\n\n“మీ వెంటవచ్చిన నౌకరని మావాళ్ళు అనుకున్నారు,” అన్నది భార్య. ఇద్దరూ నవ్వుకున్నారు.\n\n“ఏమండి, ఆ నౌకరు అల్లుడిగారి బండి వెంట వెళ్ళిక ఇంకెటో వెళ్ళిపొతున్నాడు. వాడు అల్లుడిగారి నౌకరు కాదు!” అన్నది జగన్నాథంతో ఆయన భార్య ఆశ్చర్యంగా.\n\n“అయితే ఎవడు వీడూ?” అన్నాడు జగన్నాథం. వాడు తాను పెట్టిన నౌకరూ కాదు, అల్లుడి వెంట వచ్చిన నౌకరూ కాదు. ఎవడో దారే వెళ్ళే దానయ్య! అలాటి వాణ్ణి అల్లుడి నౌకరు అనుకుని మర్యాద చేసినందుకు మండిపడిపొతూ జగన్నాథమూ, భార్యా వాణ్ణి నానాతిట్లూ తిట్టుకుంటూ తలవాకిలి తలుపు మూసి లోపలికి వెళ్ళిపొయారు.\n\nచందమామ అనుబంధం—1\nమన విజ్ఞాన సంపద\n\nమహనీయులు:\nగురునానక్\n\n1469 వ సంవత్సరం నవంబర్లో\n(కార్డీకప్పార్ట్ మినారు) నానక్,\nపంజాబులో ప్రస్తుతం ఆయన\nపేరుమీదుగా నాన్ కానాగా ప్రసిద్ది\nగాంచిన చోట జన్మించారు.\nపువ్వ పుట్టగానే పరిమళించే\nవిధంగా, నానక్ బాల్యం\nనుంచే మంచి తెరిఏతేటలను\nప్రదర్శించారు. దేవుణ్ణి గురించీ,\nజీవిత సత్యాలను గురించీ\nగురువులను ప్రశ్నించేవారు. దేవుడిమీద\nప్రార్థనాగితాలు\nరచించేవారు. నానక్ తండ్రి\nఅతనికి పెళ్ళిచేసి, నుల్లానా\nపూర్ లో ఉద్యోగంలో\nప్రవేశపెట్టారు. నానక్ తన\nసంపాదనలో ఎక్కువ భాగాన్ని\nపేదసాదలకు పంచి\nపెట్టేవారు. అయినా\nఅతడు అట్టేకాలం\nసంసార జీవితం\nగడపరేదు. కుటుంబ\nభారాన్ని దేవుడిపై\nమోపి, తీర్థ\nయాత్రలకు బయలుదేరారు.\nఅయన పుణ్యతీర్థాలను\nసేవిస్తూ—దైవభక్తినీ,\nసర్వమానవ సమానత్వాస్నీ\nప్రచారంచేశారు. హిందూమతమైనా,\nఇస్లాంమతమైనా,\nసత్యం ఏ ఒక్క మతానికి\nమాత్రమే సొంతం కాదనీ,\nవరమత సహనం, దేవుడి\nపట్ల అచంచలభక్తీ\nప్రధానం\nఅని అయన ప్రభోధించారు. అయన\nఅంతిమ దశను\nచీన నదీర్ఘరం కర్రార్పూర్ లో\nగడిపారు.\n\nనానక్ ప్రచారం చేసిన జీవనమార్గం సిక్కుమతంగా ప్రసిద్దిగాంచింది. అయన దెలైయవ యేట వరమపదిం చారు. అప్పుడు అయన భౌతికకాయం తమకు చెందా లంటే తమకే చెందాలని హిందువులూ, ముస్లిమ్‌లూ పోటీపడి, తీరా కాయానికి కవ్విన ఇట్లను తొలగించి చూస్తే అక్కడ పువ్వులు కనిపించాయనీ చెబుతారు. భక్తుల వాటిని పంచుకున్నారు.\n\nఎవరాయన?\n\nనడీర్ఘరంలో ఉన్న కాళికాలయంలోకి, ఒకనాటి అర్థరాత్రి సమయంలో యువకు డౌకడు ఒంటరిగా ప్రవేశించాడు. అతడు కన్నీరు ముస్లీరుగా రోదిస్తూ, “ఈ అవమాన భారంతో నేనిక జీవించలేను. నీ సమకంలో ఇప్పుడే ప్రాణాలు విడుస్తాను,” అన్నాడు.\n\n“అలాంటి పాపకృత్యానికి పాల్పడకు! ఆత్మహత్య నీ ఆత్మకు మరింత కీభ కలిగి స్తుంది,” అని హెచ్చరించింది దివ్యస్వరం.\n\n“అయితే నన్ను పండితుణ్ణి చెయ్, తల్లి!” అని ప్రార్థించాడు యువకుడు.\n\n“పండితుడు కాదగిన పరిపక్వత నీలో లేదు; నువ్వు పండితుడు కాఫాలంటే ఏడు జన్మలెత్తాలి నాయనా!” అన్నది దివ్యస్వరం.\n\n“అయితే ఈ కణమే ప్రాణాలు విడుస్తాను,” అంటూ కత్తితో తనను పాడుచుకో బోయాడు యువకుడు.\n\n“ఆగు!” అంటూ దేవత అడ్డుపడి, అతణ్ణి ఏడుసార్లు మరణించే విధంగా చేసి మళ్ళీమళ్ళీ సజీవుణ్ణిగా చేసింది. అతరవాత ఆ యువకుడు గొప్ప కవిపండితుడుగా అలయంనుంచి వెలుపలికి వచ్చాడు!\n\nఈ కథలోని యువకుడెవరో మీకు తెలుసా?\n(VIII పేజీ చూడండి)"
        },
        {
            "title": "మణిమంజీరం (3)",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "కావ్యకథలు:\n## మణిమంజీరం-3\n\nపూంపుహర్ నగరానికి చెందిన యుప వర్తకుడు కోవలన్, కణ్ణగిని వివాహ మాడాడు. అయినా, పెళ్ళియిన కొన్నాళ్ళకే భార్యను వదిలి, అతడు నర్తక మాధవి చెంతకు చేరాడు. కణ్ణగి ఇంటివడ్డ బాధలన్నెటిని మౌనంగా భరిస్తూ వచ్చింది.\n\nఒకప్పుడు పూంపుహర్ నగరంలో వేడు కలు జరిగాయి. కోవలన్, మాధవి తమ భవనం మీది నుంచి నగర వీధుల గుండా వెళ్ళే ఊరేగింపులను చూశారు. తాము కూడా ఆ వేడుకలలో పాల్గొనాలని నిశ్చయించారు.\n\nకోవలన్ కంచరగాడిద మీదా, మాధవి ఎడ్లబండిలోనూ ప్రయాణమై వెళుతూ వుంటే సేవకులు వారి వెంట నడిచారు. అందరూ, నగర వీధులను దాటుకుని, వేడుకలు జరుగుతూన్న స్థలానికి చేరు కున్నారు.\n\nసుందర నముద్రతిరంలో ప్రకాంత ప్రదేశాన్ని ఎంచుకుని, సేవకులు చక్కటి బన ఏర్పాటు చేశారు. రంగు రంగుల తెరలమధ్య కోవలన్ సేడ తిరడానికి మెత్తటి పాన్ను వేశారు. ఆ తరవాత మాధవి మధురంగా పాడడం ప్రారంభించింది.\n\nమాధవి పాడుతూన్న పాటలో, కోవలన్‌కు హరాత్తుగా వేరొక అర్థం స్పురించింది. నిజానికి మాధవి, కోవలన్‌ను తప్ప మరెవ్వరిని ప్రేమించలేదు. ఆయిలే, కోవలన్‌కు మాత్రం, ఆమె వేరెవరినో తలుచుకుని ఆ పాట పాడుతున్నట్టని పించింది. ఆ కేణమె అతను అక్కడి సుంచి లేచి వెలుపరికి సదిచాదు.\n\nకోవలన్ కౌసంతో తననుపదిలో వెళ్ళిన విషయం, మాధవికి కొంతసేపటికి తెలియవచ్చింది. ఆమె ఎంతో బాధతో, ఒంటరిగా ఏంటికి చేరి చెప్పరానంతగా రోదించింది. తన చెరికత్తె ద్వారా కోవలన్‌కు ఒక లేఖ రాసి పంపింది.\n\nమాదవి చెరికత్తె, కోవలన్ను వెంబి\nడించి లేఖనూ, పూలదండనూ, అతని\nకివ్వబోయింది. అయినా, కోవలన్ వాటిని\nతీసుకోవడానికి నిరాకరించాడు. తన\nభార్యకణ్ణగి జ్ఞాపకం రావడంతో అతడు\nఎంతగానే కుమిలిపొయాడు. విచా\nరంగా ఇంటికేసి నడిచాడు.\n\nఇంటికి వచ్చిన భర్తకు కన్నీళ్ళతో\nస్వాగతం పరికింది కణ్ణగి. తను చేసిన\nపనికి ఎంతగానే పశ్చాత్తాపపడ్డాడు\nకోవలన్. భార్యకు కీమాపణలు చెప్పు\nకున్నాడు.\n\nఎంతో గొప్పగా సంపన్నజీవితం గడిపిన\nనగరంలో, కోవలన్ చితికిపొయి పేద\nబితుకు బతకలేకపొయాడు. వెరొక\nనగరం చేరుకుని కొత్తజీవితం ప్రారం\nభించాలనుకున్నాడు. ఏదైనా వ్యాపారం\nచేద్దామన్నా పెట్టుబడికి ధనం లేదు.\nఅందుకు తన విలువైన పాదమంజీరా\nలను తీసి చూపింది కణ్ణగి.\n\nకణ్ణగి కాలి అందెలను చూసి కోవలన్ పరమానందం చెంది, “తెల్లవారేలోగా మధురైనగరానికి బయలుదేరుదాం. నీ పాద మంజీరాలను విక్రయించి, ఆ పెట్టుబడితో ఏదైనా వ్యాపారం ప్రారంభించి, నూతన జీవితం ప్రారంభిస్తాను. ఇకెప్పుడూ జీవితంలో పారబాటు చేయను,” అన్నారు.\n\nవేకువచ్చాముననే అలు మగలు ఆల్లు వదిలిపెట్టారు. తాము పుట్టిపెరిగిన సునంపన్నమైన పూంపుహార్ నగరం వదిలి పెట్టి, మధురైకేసి ప్రయాణం సాగించారు.\n\nమధురై, పూంపుహార్ కుచాలా దూరంలో ఉన్నది. పగటిపూట నడుస్తూ, రాత్రులను దేవాలయాలలోనూ, నతి తాలలోనూ గడుపుతూ, అడవులూ, నడులూ దాటుకుంటూ, కణ్ణగి కోవలన్ దంపతులు తమ గమ్యస్థానం కేసి ప్రయాణం సాగించారు.\n—(షుగింపు వచ్చే సంచికలో)\n\n# శ్రీహాయలువ\n\nగంగాపురం జమీందారుగారి దివాణంలో, వెంకటాచారి అనే స్వర్ణకారుడుండేవాడు. అతది వంశంవాళ్ళు, ఎన్నో ఏళ్ళుగా గంగాపురం జమీందార్లకునగలూ, యితర అభరణాలూ తయారు చేస్తూ సుఖంగా బతుకుతున్నారు. వాళ్ళకు దివాణం వాళ్ళిచ్చిన ఇల్లూ, కొద్ది ఈనాం పాలం వుండేది.\n\nవెంకటాచారికి, వరదాచారి అనే ఒక కొడుకు. వాడు మహాబద్దకస్తుడు. కష్టపడి పనిచేయడం వాడికిష్టముండేదికాదు. తాను బతికుండగానే కొడుకును తనంతటి స్వర్ణకారుణ్ణి చేయాలని, వెంకటాచారిత్రపన పడుతూండేవాడు. అయితే, వరదాచారికి పని అంతగా అబ్బలేదు.\n\nతండ్రి పొయేనాటికి వరదాచారి పదిహేనేళ్ళవాడు. వాడుపనినేర్చుకోవడం పూర్తిగా మానివేసి, తండ్రి సంపాయించి\n\nపొయిన దానిని ఖర్చుపెడుతూ తిరుగుతూండేవాడు.\n\nఒకసారి వరదాచారికి దివాణంనుంచి కబురువచ్చింది. జమీందారు వాడికినగల తయారీని అప్పగించబోతే, కుంటిసాకులు చెప్పి తప్పించుకుని వచ్చేశాడు.\n\nఇది తెలిసి, వాడి తల్లి చాలా బాధపడుతూ, \"ఒరే, నాయనా, దివాణం పని దేవుడి వరంలాంటిది. సువ్వు వారిచ్చిన పని ఒప్పుకోవలసింది,\" అన్నది.\n\n\"నాకు పని బాగారాదుగదమ్మా. ఒప్పుకుని ఏం చెయ్యను, ఎలా చెయ్యను?\" అన్నాడు వరదాచారి.\n\n\"అపని చేతనైనవాళ్ళ చేత, నగలు చేయించవచ్చు. వాళ్ళకు రోజుకు యింత కూరి అని జమీందారుగారిచ్చే మజూరీలో నుంచి చెల్లించి, మిగిలినది ప్రతిఫలంగా తీసుకో,\" అని సలహాయిచ్చింది, తల్లి."
        },
        {
            "title": "శ్రమవిలువ",
            "page_start": 47,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 47,
            "content": "వివరాలు సేకరించాడు. వాళ్ళు వరదా చారిలో వచ్చిన మార్పుకు ఆశ్చర్యం, అనందం కూడా పొందారు.\n\nజమీందారు, నగలకు కావలసిన బంగారం, రత్నాలూ వరదాచారికి యిప్పించాడు. వాడు వాటిని ఇంటికి తీసుకు పొయి, తన తండ్రికాలంలో పనిచేసిన నమ్మకస్థులైన వాళ్ళచేత, వాటిని తయారు చేయించడం ప్రారంభించాడు.\n\nజమీందారు, వాడికి మజూరికి గాను ముందుగా డబ్బివ్వలేదు. అ కారణం వల్ల, వరదాచారి వాళ్ళకు కూరికింద తన డబ్బు యివ్వసాగాడు. అయితే, వాడికి అంతగా పని తెలియదని ఎరిగిన స్వర్ణకారులు, నాలుగు రోజుల్లో అయ్యే పనిని వారంరోజులపాటు చేస్తూ వచ్చారు. దానితో వరదాచారి వాళ్ళకు చెల్లించ 'వలసిన కూరి రెట్టింపయింది.\n\nనగలు పూర్తయేలోపల బంగారంలో తరుగు వచ్చింది. దాన్ని జమీందారు నుంచి అడిగితీసుకోవడం సాధ్యపడదు. వరదాచారి తన డబ్బు చెల్లించి బంగారు కొని పని పూర్తిచేయించాడు.\n\nవరదాచారి నగలు తీసుకుని, దివాణానికి వెళ్ళాడు. జమీందారు వాటి పనితనం మెచ్చుకుని, పది వరహాలు ఎంచి, మజూరికింద వాడికిచ్చాడు.\n\nవరదాచారి వెంటనే దివాణానికి వెళ్ళి, జమీందారు దర్శనం చేసుకుని, నగలు చేసి యివ్వగలనన్నాడు. జమీందారు వాడికి ఎలాంటి నగలు తయారు చేయాలో చెప్పి, అందుకు ఎంత బంగారం, ఎన్ని రత్నాలు కావాలో చెప్పుమన్నాడు.\n\nతనకు నగలు తయారు చేయడం తెలియదని, జమీందారు ముందు బయట పడిపొవడం మంచిది కాదనుకుని, వరదా చారి అయనతో, \"రేపు ఉదయం వచ్చి మనవి చేసుకుంటాను, ప్రభూ!\" అని చెప్పి, వివరాలు కాసుకుని వెళ్ళిపొయాడు.\n\nఆ తర్వాత, పరదాచారి తన తండ్రికి సన్నిహితులైన స్వర్ణకారున్ని కలుసుకుని,\n\nవరదాచారి నిర్ఘాంతపోయాడు. తన డబ్బు వెచ్చించి కొన్ని బంగారంతో కలుపుకుని, స్వర్ణశారులకిచ్చిన కూలీ నూరు వరహాలయించి. జమీందారిచ్చినది పదివరహాలు!\n\nజమీందారు, వాడికేసి పరీక్షగా చూస్తూ, \"నీ తండ్రికి యిలాంటిపనికి, ఎనిమిది వరహాలిచ్చేవాడిని. నీ పనితనం నచ్చి, మరొక రెండు వరహాలు అదనంగా యిచ్చాను. ఇదుగో, మరికొన్ని నగలు చెయ్యాలి. పనెప్పుడు మొదలుపెడతావు? నాకు కేవలం అయిదురోజుల్లో నగలు కావాలి,\" అన్నాడు.\n\nవరదాచారి నగలు చెయ్యకని చెబుదా మనుకున్నాడు. కాని, జమీందారును\n\nకాదనగల ధైర్యం, అపరగణాలో ఎవరికి లేదు. తనెంత?\n\nవరదాచారి సమాధానం చెప్పేలోపలే, జమీందారు నగలు చెయ్యడానికి కావలసిన బంగారం, రత్నాలూ తెప్పించి, \"ఈ పనికి ఎంత బంగారం కావాలో ముందు గానే తెలుసుకుని, నీకు శ్రమ తగ్గించాను!\" అన్నాడు నవ్వుతూ.\n\nవరదాచారి అయిదురోజుల్లో పని పూర్తి చేసి, జమీందారుకు నగలు అప్పగించాడు. అందుకుగాను వాడికి నూటయాభైవరహాలు ఖర్చయితే, జమీందారుపదిహేను వరహాలు మాత్రమే మజూరీకింద యిచ్చాడు.\n\nతర్వాత, అయన వరదాచారికి మరి కొన్ని నగలు చేసే పని అప్పగించాడు.\n\nవాడు, ఇంటికిపొయి జరిగినది తల్లికి\nచెప్పి, కళ్ళనీళ్ళు పెట్టుకున్నాడు.\n\nఆమె వాణ్ణి ఓదార్పుతూ, ''నాయనా, నువ్వు మీ నాన్నగారిదగ్గిర కొంత పని నేర్చుకున్నావు. ఇప్పుడు, యీ నగలు చేసే స్వర్ణకారుల పని పద్దతులు గమనిస్తు న్నావు. నువ్వే కాస్త శ్రమపడి, ఆ నగలు తయారుచేసి, వాళ్ళకిచ్చేకూలి మిగుల్చుకో రాదా,'' అన్నది.\n\nవరదాచారికి తల్లి మాటలు నచ్చాయి. వాడు అమోరాత్రులు శ్రమంచి, నగలు తయారు చేశాడు. జమీందారిచ్చిన బంగా రంలో వీసమెత్తు కూడా తరుగు రాలేదు. నగలు కూడా నాణ్యంగా, మనోహరంగా తయారయాయి. తల్లి వాటిని చూసి చాలా సంతోషించి, వరదాచారిని గొప్ప పనిమంతుడివి అవుతావని ఆశీర్వదించింది.\n\nవరదాచారి వాటిని తీసుకుని, జమీం దారు దగ్గిరకు వెళ్ళాడు. అయన వాటి పనితనం మెచ్చుకుని, రెండు వరహాలు వరదాచారి కిచ్చాడు.\n\nవరదాచారికి విపరీతమైన కోపం,\nఉక్రోషంపచ్చింది. వాడు, జమీందారుతో,\n\"ప్రభూ, తమకు శ్రమవిలువ తెలియదు.\nఇలాంటి పని మరెక్కడైనా చేసుకుంటే,\nనాకు హాయిగా జీవితం గడిచిపొతుంది.\nసెలవిప్పించండి!\" అన్నాడు.\n\nఆ మాటలకు జమీందారు నవ్వి.\n\"అయితే, యీ నగలు నువ్వు నీ స్వహస్తా\nలతో చేశావన్నమాట! అవునా?\" అన్నాడు.\n\nవరదాచారి ఆశ్చర్యంగా, జమీందారు కేసి చూశాడు. అయన వాడి భుజం తట్టి, \"ఇన్నాళ్ళూ, నేనిచ్చిన మజూరీ తక్కువని, నువ్వనలేదు. అంటే, నీ సాంత డబ్బు కొంత పొయిందేతప్ప, నీ శ్రమవిలువకు నష్టం కలగలేదు. ఇప్పుడు శ్రమవిలువను నువ్వు గ్రహించావు. నాక్కావలసింది అదే! నీ తండ్రి కోరిక, యీనాడే తీరింది. జక నుంచి దివాణానికి ప్రధాన స్వర్ణకారుడివి, నువ్వే!\" అంటూ వెయ్యివరహాలు అదనంగా యిచ్చి సత్కరించి పంపాడు.\n\nకృష్ణావతారం\n\nగోకులానికి ఎలాటి బట్టలతో వెళ్ళాడో వాటితోనే బలరాముడు మధురకు వచ్చి, తిన్నగా కృష్ణు డింటికి వెళ్ళాడు. కృష్ణు డతని పాదాలకు నమస్కారం చేసి, స్వాగతం తెలిపాడు. తరవాత అన్నదమ్ము లిద్దరూ వసుదేవుడి ఇంటికి వెళ్ళారు. వసుదేవుడు బలరాముణ్ణి కౌగలించుకుని, విశేషాలు అడిగాడు. బలరాముడు గోకు లంలో తాను చేసిన ఘనకార్యం ఒకటి చెప్పాడు.\n\nఅతను ఒకనాడు తాను కూర్చున్న చోటినుంచి కాళిందీనదిని పిలిచి, తన దగ్గిరికి వచ్చి, తన చేత స్నానం చేయించ మన్నాడు. కాళిందీనది రాలేదు. బల రాముడికి కోపం వచ్చింది. అతను తన\n\nనాగలిని కాళిందికి వేసి లాగాడు. ఆ విధంగా బృందావనానికి కాళింది కాలువ ఒకటి ఏర్పడి, గోపకులకు చాలా ఉప కారం జరిగింది.\n\nకొంతకాలం గడిచింది. ఒకనాడు కృష్ణుడు యాదవుల సభలో ఒక ప్రతి పాదన ఈ విధంగా చేశాడు:\n\n\"మనం నివసించే ఈ మధుర లాటిది ప్రపంచంలో మరొకటి లేదు. ఇలాటి శ్లితం కూడా మరెక్కడా ఉండదు. మేం వ్రేపల్లెలో పెరిగినా, పుట్టటం ఇక్కడే పుట్టాం. ఇక్కడికే తిరిగి వచ్చి సకలైశ్వర్యాలూ సంపాదించుకున్నాం. అయితే, ఇక్కడ మనకు శ్రుతుబాధ జాస్తి అయింది. ప్రపంచంలో ఉండే రాజు"
        },
        {
            "title": "కృష్ణావతారం (15)",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "కృష్ణుడు చెప్పిన మాటలు యాదవు లకు సరిగా ఉన్నట్టే తోచాయి. జరాసం ధుణ్ణి చంపటం సాధ్యం కాదు. అతని వెనక అంతులేని సేనలుంటున్నాయి. యుద్ధంచెయ్యవచ్చు. ఆ యుద్ధం ఎప్పటికీ తెగదు. జరిగేదల్లా ఉభయ పక్షాలవారూ నాశనం కావటం. కృష్ణుడు నిరపాయ స్థలం చూపేపక్షంలో అక్కడికి పొవటమే మంచిదని యాదవనాయకులనుకున్నారు.\n\nకృష్ణుడు యాదవుల నందరినీ ఫలాని చోటికి తీసుకుపొవాలని తన మనసులో నిశ్చయించుకుని, అందరినీ ప్రయాణ సన్నాహాలు చేయమన్నాడు.\n\nఇదే సమయంలో కాలయవను డనే వాడు మధుర మీదికి సైన్యాలతో సహా బయలుదేరాడనీ, జరాసంధుడు కూడా అదే ప్రయత్నం ప్రారంభించాడనీ తెలియ వచ్చింది. ఈ సంగతి వింటూనే కృష్ణుడు, “మనం ఇవాళే బయలుదేరుదాం. ఈ రోజు చాలా బాగుంది,” అని తన వారికి చెప్పాడు.\n\nవసుదేవుడూ, ఉగ్రసేనుడూ, బలరామ కృష్ణులూ, వారి వెంట వృష్ణి, అంధక వీరులూ, వారి కుటుంబాలూ, అంతులేని ఏనుగులతో, రథాలతో, గుర్రాలతో తమ సంపద లన్నిటినీ వెంట తీసుకుని మధురా నగరం విడిచి, పడుమటి దిక్కుగా\n\nలందరూ జరాసంధుడి వెంట ఎత్తివచ్చి, ఎటువంటి హింసాకాంచ జరిపారో మీరు చూశారు కద! ఈ ప్రమాదం తుదముట్ట లేదు. మనకు మంది మార్బలం ఉన్నది. ఏనుగులూ, గుర్రాలూ, రథాలూ ఉన్నాయి. పుష్కలంగా బంగారమూ, రత్నరాసులూ ఉన్నాయి. కాని ఏం లాభం? మన శత్రువులు వచ్చి పడ్డప్పుడల్లా మనం మన కున్నది నష్టపోతున్నాం. ఇది సహించ రానిది. అందుచేత మనం ఇక్కడి నుంచి వెళ్ళిపోవటం నాకు కర్తవ్యమనిపిస్తున్నది. మనం ఉండటానికి మరొక ప్రదేశం చూస్తాను. అక్కడికి పొయి సుఖంగా ఉందాం.”\n\nప్రయాణమయారు. వారు అలా రోజూ ప్రయాణం చేస్తూ పశ్చిమ సముద్రతీరాన్ని చేరుకున్నారు. అది అనేక చెట్లతోపులతో కూడుకుని ఉన్న గరువు ప్రదేశం. ఆ ప్రాంతంలోనే పూర్వం ఏకలవ్యుడు ద్రోణాచార్యులను పూజించాడు.\n\nఎక్కడ ఇళ్ళు కట్టాలో, ఎక్కడ తోటలు పెంచాలో, ఎక్కడ నీటి సదు పాయా లున్నాయో బాగా అలోచించి, అక్కడ ఒక అందమైన నగరం నిర్మించి, దానికి ద్వారవతి అని పేరు పెట్టారు. అందరికీ నగరంలో మంచి ఇళ్ళు ఏర్పాటయాయి. యాదవులకు శ్రీతుభయం తీరిపొయింది. వాళ్ళు సుఖంగా నిశ్చింతగా ద్వారవతిలో జీవించసాగారు. అయితే ద్వారవతి నిర్మాణానికి ముందు చాలా కథ నడిచింది.\n\nఎటువంటి శ్రీతువునూ లక్ష్యపెట్టని కృష్ణుడు కాలయవనుడికి వెరిచి, మథుర విడిచిపెట్టి, పడమటి సముద్రాన నగరం నిర్మించుకోవటానికి కారణం ఉన్నది. అదొక చిన్న కథ.\n\nఒకప్పుడు వృష్ణి, అంధకకులాలవారికి గర్గుడని ఒక గురువు ఉండేవాడు. అతను ఆజన్మబ్రహ్మచర్యం అవలంబించాడు. గర్గుడు యాదవుల మధ్య ఉండగా ఒక సారి ఎవడో అయనను చూసి, మగవాడు\n\nకాదు, అడది అని అపహాస్యం చేశాడు. యాదవులు ఆ మాట విని ఊరుకున్నారు గాని తమ అకేపణ తెలపలేదు.\n\nగర్గుడికి మండిపొయింది. అతను అడవికి వెళ్ళి, పన్నెండేళ్ళపాటు లోహ చూర్ణం తింటూ, అతి ప్రచందమైన తపస్సు చేసి, శివుణ్ణి ప్రత్యక్షం చేసుకుని, వృష్ణి, అంధకులను పీడించగల కొడుకు తనకు కలిగేటట్టు వరం పొందాడు. ఈ సంగతి తెలిసి, కొడుకులు లేని యవనేశ్వరుడు, అతన్ని పిలుచుకుపొయి, తన గోవుల మందల మధ్య అతనికి నివాసం ఏర్పాటుచేసి, అతనికి కావలసిన ఏర్పాట్లన్నీ చేశాడు.\n\n“ఈనాడు యాదవులను మించిన వీరులు ప్రపంచంలో లేరు,” అంటూ నారదుడుచాలా గొప్పగా పర్టించిచెప్పాడు. నారదుడి మాటలు వింటున్న కొద్దీ కాలయ వనుడికి మాతృపత్యం పుట్టుకొచ్చింది. శక పంశానికి చెందిన రాజులూ, హిమాలయంలో ఉండే దస్యులూ అతనెలా చెబితే అలా నడుచుకుంటారు. అందుచేత వారి నందరినీ చేర్చి ఒక సేనగా తయారు చేసి, ఏనుగులనూ, గుర్రాలనూ, గాడిద లనూ అమితంగా వెంటబెట్టుకుని, మధుర మీదికి కాలయవనుడు బయలుదేరాడు.\n\nఈ సంగతి నారదుడి వల్లనే విని కృష్ణుడు పరిస్థితి అంతా చక్కగా అలో చించి, మధుర విడిచి వెళ్ళటమే కర్తవ్యమని నిశ్చయించుకున్నాడు. తానీ నిశ్చయానికి రాగానే యాదవులను హెచ్చరించాడు.\n\nకృష్ణుడు మరొక పని కూడా చేశాడు. అతను ఒక కుండలో ఒక కాలసర్చాన్ని ఉంచి, దానికి వాసెన కట్టి, ఒక దూత చేతికిచ్చి కాలయవనుడిదగ్గిరికి పంపుతూ, ఇలా చెప్పమన్నాడు: “ఈ కుండలో ఉన్న కాలసర్పం లాటిది కృష్ణుడి పరాక్రమం.”\n\nఆ మాట విని కాలయవనుడు ఏమీ అనక, కాలసర్పం ఉన్న కుండలో కండ చిమలను కొన్నిటిని వేసి, మళ్ళీ వాసెన గర్గుడు అలా గోవుల మందల మధ్య నివసిస్తూండగా, ఒక అప్పరస గోపిక రూపంలో అతని వద్దకు వచ్చి, ఈశ్వరా దేశం ప్రకారం గర్భవతి అయి, కాలయ వనుణ్ణి కన్నది. ఆ కురవాణ్ణి యవనరాజు తన కొడుకుగా పెంచి, పెద్దవాణ్ణి చేశాడు. కాలయవనుడు గొప్ప తేజోవంతుడూ, పరాక్రమవంతుడూగా పెరిగాడు. అతను ఎంతటివారినీ ఏమాత్రం లక్ష్యపెట్టేవాడు కాడు.\n\nఒకనాడు యవనరాజు వద్దకునారదుడు వచ్చాడు. అప్పుడు కాలయవను డాయనను, “ప్రపంచంలో గొప్ప వీరు లెవరు?” అని అడిగాడు.\n\nకట్టి, దాన్ని తీసుకుపోయి కృష్ణుడి కించ్ఛె\nమన్నాడు. ''నువు ఎంత బలవంతుడి\nవైనా, అనేక మంది మధ్య ఒంటరిగా\nచికిత్సానే బలం ఎందుకూ పనికిరాడు,''\nఅని కాలయవనుడి సందేశం. దాని\nఅంతరార్థం గ్రహించి కృష్ణుడు మధురా\nనగరం నుంచి, యాదవు లందరితోనూ\nబయలుదేరాడు.\n\nఅతను ద్వారవతి నుంచి నిరాయుధు\nడుగా, కాలినడకన బయలుదేరి తన\nశ్రతువు ఉండే నగరం చేరాడు. అక్కడి\nవాళ్ళు కృష్ణుణ్ణి గుర్తించి, ''చుట్టు\nముట్టండి, పట్టుకోండి,'' అని అర్భాటం\nచేశారు.\n\nఈ లోపల కృష్ణుడి రాక విన్న\nకాలయవనుడు తాను కూడా నిరాయు\nధుడూ, పాదచారీ అయి కృష్ణుడికి ఎదురు\nవచ్చి, కృష్ణుణ్ణి సమీపించాడు. కాని\nకృష్ణుడు అతనికి చేయి ఇవ్వబోయేవాడి\nలాగా నటిస్తూ, ఇవ్వకుండానే అతి వేగంగా\nఒక గుహలో ప్రవేశించాడు.\n\nఆ గుహలో ముచికుందు డనేవాడు\nనిదపోతున్నాడు. ఈ ముచికుందుడు\nమాంధాత కొడుకు. అతను దేవాసుర\nయుద్ధంలో చాలాకాలం యుద్ధం చేసి,\nదేవతలకు విజయం చేకూర్చి, శ్రమ\nతీరటానికి నిదపోటోతూ, తనకు నిద్రా\n\nభంగం కలిగించిన వాణ్ణి తన చూపుల\nతోనే భస్మం చేసేటెట్టు వరం పొందాడు.\nఈ సంగతి కృష్ణుడికి తెలుసు. అతను\nగుహలో ప్రవేశిస్తూనే ముచికుందుడి తల\nవైపున దాక్కున్నాడు.\n\nఅతని వెనకగా గుహలోకి వచ్చిన\nకాలయవనుడు, నిద్రపోతున్న ముచి\nకుందుణ్ణి చూసి, కృష్ణుడేనని భ్రమపడి,\nకాలితో తన్ని. ''ఇలా చాచు తప్పించు\nకుందా మనుకుంటున్నావా ? లే, లే. ని\nబలం తెలిసింది,'' అంటూ వికటాట్టహాసం\nచేశాడు.\n\nనిద్రాభంగం కలిగి ముచికుందుడు\nలేచి కూర్చుని, కాలయవనుడి కేసి\n\nఒంతకాలంగా నిద్రపోతున్నాను ? తెలిస్తే\nచెప్పు.'' అన్నాడు.\n\nదానికి కృష్ణు డిలా చెప్పాడు:\n\n\"చంద్రుడికి సాటి అనదగినవాడు\nనహుమడు. అయన కొడుకు యయాతి.\nయయాతికి అయిదుగురు కొడుకులు.\nవారందరిలోకి వెద్దవాడు యదువు. అ\nయదువు సంతతిలో వసుదేవుడనే మహనీ\nయుడు పుట్టాడు. అ వసుదేవుడికి దేవకి\nఅనే భార్య యందు నేను పుట్టాను. అయ\nనకు రోహిణి అనే భార్య యందు పుట్టిన\nబలరాముడికి తమ్ముణ్ణి, నన్ను వాసుదేవు\nడంటారు. నీ కోపాగ్నికి అహుతి అయిన\nఇతను కాలయవను డనే ప్రసిద్ధుడు,\nవరంపల్ల పుట్టినవాడు. మరొక విధంగా\nచావనివాడు, నా శ్రీతువు. నీవు త్రేతా\nయుగంలో పుట్టినట్టు విన్నాను. ఇప్పుడు\nకలియుగం సమీపిస్తున్నది.\"\n\nముచికుందుడు గుహ నుంచి బయటికి\nవస్తూ తిరిగి రాజ్యం చేసుకుందా మను\nకున్నాడు. కాని తీరా భూమి మీద\nసంచరించే మనుముల అల్పప్రమాణమూ,\nఅల్పబుద్దులూ, అల్పపరాక్రమమూచూస్తే\nఅయనకు రాజ్యాలేలా లనిపించలేదు.\nఅందుచేత అయన తపస్సు చేసుకోవ\nటానికి హిమాలయారణ్యాలలోక వెళ్ళి\nపోయాడు.\n\nకోవంగా చూశాడు. మరుకుణమే కాల\nయవనుడు, పిడుగుపడిన చెట్టులాగా\nఅయి, నిలువునా లేచిన మంటలలో\nబూడిద అయిపోయాడు.\n\nతరవాత కృష్ణుడు తాపీగా ముచికుం\nదుడి ఎదటపడి, \"అయ్యా, నీ విక్కడ\nఉన్న సంగతి నాకు నారదుడి ద్వారా\nతెలిసింది. నాపనినీ మూలాన నెరవేరింది.\nతృప్తిపడ్డాను. ఇక వెళ్ళివస్తాను,\"\nఅన్నాడు.\n\nముచికుందుడు కృష్ణుణ్ణి చూసి,\n\"అయ్యా, నీ వెవరు? ఇక్కడికి ఏం పని\nమీద వచ్చావు? నాకు నిద్రాభంగం\nకలిగించిన ఈ మనిషి ఎవరు? నేనిక్కడ\n\nచంద్రమామ\n\n\n\nతన ప్రబల శత్రువు చనిపోయాక, కృష్ణుడు కాలయవనుడి సేనలోని ప్రధాన వీరులను తనదివ్యాస్తాలతో అనాయాసంగా చంపేసి, మిగిలిన సేనలను తన వశం చేసుకుని, అతి వేగంగా వెళ్ళి తన వారిని చేరుకు న్నాడు. ఇదంతా జరిగాకనే ద్వారవతీనగర నిర్మాణం జరిగింది.\n\nద్వారవతి నిర్మాణానికి విశ్వకర్మ సహాయం పొంద నిశ్చయించి కృష్ణుడు అ దేవశిల్పిని స్మరించాడు. వెంటనే విశ్వకర్మ ప్రత్యక్షమై, 'న న్నెందుకు స్మరించావు? నావల్ల ఏం పని కావాలి?' అని అడిగాడు.\n\n\"స్వర్గంలో ఇంద్రుడి నగరం ఎలా ఉత్తమంగా ఉంటుందో, భూలోకంలో అలా ఎటువంటి లోటూ లేని సర్వోత్త మంగా ఉండే నగ రాన్ని నాకు కట్టి పెట్టాలి,\" అన్నాడు కృష్ణుడు.\n\n\"ఈ జనాని కంతకూ తగిన నగరం నిర్మించాలంటే ఇప్పుడు ఇక్కడ ఉన్న ప్రదేశం చాలదు. సముద్రం కొంత\n\nవెనక్కు పోయినట్టయితే, అ ప్రదేశంలో చక్కని విశాలనగరం నిర్మించవచ్చు.\" అన్నాడు విశ్వకర్మ.\n\nకృష్ణుడు సముద్రుణ్ణి ప్రార్థించాడు. తక్కణమే సముద్రుడు ప్రత్యక్షమై, ఎటు చూసినా పన్నెండు యోజనాలుండేటట్టుగా భూమి వదిలి, తాను వెనక్కు వెళ్ళి పోయాడు.\n\nఅప్పుడక్కడ విశ్వకర్మ దివ్యమైన నగ రాన్ని నిర్మించాడు. బంగారపు కోటా, అకాశాన్ని అంటే మణిగోపురాలూ, ఎత్త యిన ప్రాసాదాల వరసలూ, హర్మాలూ, చక్కని రాజమార్గమూ, చైత్యాలూ, సభలూ, చావడులూ, తోరణాలూ, బురు జులూ, బావులూ, సరస్సులూ, కల్పిత శిలోద్యానాలూ అవతరించాయి. రాజభవ నంలో కృష్ణుడు ఉన్నతాసనంలో కూర్చుంటే, యాదవప్రముఖు లందరూ సభతీరారు. కృష్ణుడు విశ్వకర్మను సము చితంగా సత్కరించి ఇంద్రలో కానికి పంపేశాడు.\n\nఒకానోక గ్రామంలో, చమటకు డనే వ్యాపారి వుండేవాడు. ఒక్కసారిగా వ్యాపారంలో అమితమైన నష్టం రావడంవల్ల అప్పులపాలై, అయన ఉన్నదంతా పొగొట్టుకుని, కట్టుబట్టలతో బికారిగా మిగిలాడు.\n\nఇక ఆ గ్రామంలో నలుగురికీ ముఖం చూపించలేక భార్య, ముగ్గురు పిల్లలతో మరొక గ్రామానికి బయల్దేరాడు. దారిలో అయన కొక సాధువు ఎదురై, \"నీవు చమటకుడివి కదూ! ఎంత వైభవంగా జీవిస్తూ, సాధువులను భక్తిశ్రద్ధలతో సత్కరించేవాడివి. ఇప్పుడు నిన్ను చూస్తూంటే, ఏదో దుర్గతికి గురైనట్లు తోస్తున్నది. ఏం జరిగిందీ చెప్పు,\" అని అడిగాడు.\n\nచమటకుడు తన దురదృష్టాన్ని సాధు వుకు చెప్పుకున్నాడు. సాధువు వెంటనే, \"నీవంటి మంచివాడికి రావలసిన కష్టం కాదిది. అయితే, నీవు జీవితంలో ఎప్పుడూ\n\nశ్రమపడకుండా, శ్రమజీవుల కష్టం మీదనే బాగుపడ్డావు. కొంతకాలంపాటు శరీర శ్రమతో జీవించు. మళ్ళీ మంచి రోజులు వస్తాయి. ఆ తర్వాత కూడా శరీరశ్రమను వదిలిపెట్టకు,\" అని సలహా యిచ్చాడు.\n\n\"స్వామీ, మీ సలహా తప్పకపాటిస్తాను. పువ్వులమ్మిన ఊళ్ళో కట్టెల మ్మలేక పారుగూరు పొతున్నాను. అక్కడ నేనెలా జీవించాలో, మీరే ఉపదేశించండి,\" అన్నాడు చమటకుడు వినయంగా.\n\nసాధువు కొంచెంసేపాలోచించి, \"సుకు మారంగా బ్రతికినవాడివి, ఒక్కసారిగా శ్రమపడాలంటే యిబ్బంది అవుతుంది. అందుకని, నీకొక వరమిస్తున్నాను. శ్రమతో కూడిన ఏ పని అయినా సరే, నువ్వు అదే శ్రమచేసే యితరులకన్న పదింతలు తక్కువ శ్రమతో సాధించ గలవు,\" అన్నాడు.\n\n“పసుంధర”"
        },
        {
            "title": "వనదేవత హెచ్చరిక",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "“ఇక్కడికి దూరంగా పృక్షారణ్యమున్నది. అందులో వంటచెరుకుగా పనికి వచ్చే చెట్లున్నాయి. కాని, అక్కడికి వెళ్ళినవాళ్ళెవరూ తిరిగి రావడం లేదు. కారణం తెలియదు. నీవక్కడికి వెళ్ళికల్పెలుకొట్టి, సమీప రాజధానీ నగరంలో అమ్మితే మంచి ధరపలుకుతుంది,” అని కల్పెలు కోల్పేవాళ్ళు సలహా యిచ్చారు.\n\nచమటకుడు, భార్యాబిడ్డలతో పృక్షారణ్యసమీపానికి చేరుకున్నాడు. అక్కడ ఆయన, భార్యతో, “నీవు నా కారణంగా చాలా శ్రమపడుతున్నావు. నీవు, పిల్లలు అరణ్యంలోకి రావడ్డు. నా కోసం ఒక రోజంతా ఎదురుచూడు. నేను తిరిగివస్తే, మనం హాయిగా జీవించవచ్చు. లేదా నీవు నాలుగిళ్ళలో దాసీగానైనా పని చేసి, మన పిల్లలను పైకి తీసుకురా,” అన్నాడు.\n\nదానికి చమటకుడి భార్య, “ప్రమాద కరమైన అరణ్యంలో అడుగు పెడుతున్నారు. ఇలాంటప్పుడే మీకు తోడు అవసరం. బ్రతికతే కలిసి బ్రతుకుదాం. అలా కానప్పుడు, అందరం కలిసే బ్రతుకులు ముగిద్దాం,” అన్నది.\n\nకొంతదూరం వెళ్ళాక, చమటకుడు మంచి పృక్షాన్నికదాన్ని ఎన్నుకుని, నరకడానికై గొడ్డలి ఎత్తాడు. ఎత్తిన గొడ్డలిని దింపేలోగా. ఆయన కొక భయం చమటకుడు, వాళ్ళతో వినయంగా, “అయ్యాలారా, నేను నా భార్యాబిడ్డలను పొషించుకునేందుకు, వేరు మార్గమేదైనా వుంటే తమరే చెప్పండి,” అన్నాడు.\n\nకరమైన నవ్వు వినిపించింది. అ మరు కణం ఆ వృక్షం ఒక భయంకరాకారు డిగా మారిపోయి, \"నా జోలికి రాకు. నిన్నూ నీ కుటుంబాన్నీ మింగేస్తాను!\" అనడంతో చమటకుడు కొద్దిసేపు దిగ్భ్రాంతుడైపోయాడు.\n\n\"పోండి! త్వరగా యిక్కణ్ణించి పారి పోండి. లేకుంటే నేను మిమ్మల్పందర్శి మింగేస్తాను!\" అన్నాడా భయంకరాకారుడు మరొకసారి హెచ్చరిస్తూ.\n\nచమటకు డప్పటికి తేరుకుని, \"నీవు నన్నూ. నా కుటుంబాన్నీ మింగేస్తానంటే, నాకేమీ అభ్యంతరం లేదు. నేనిక్కడికి కట్టెలు కొట్టుకునేందుకు వచ్చాను తప్ప, తప్పేమీ చేయలేదు. మనిషి శరీరశ్రమతో\n\nజీవించాలనుకున్నప్పుడు, వారించడం నీ తప్పు,\" అన్నాడు.\n\nవెంటనే భయంకరాకారుడు, తిరిగి మహావృక్షంగా. మారిపోయాడు. చమటకుడు, యీ విచిత్రాని కాశ్చర్యపడుతూనే మళ్ళీ గొడ్డలిని పైకెత్తాడు.\n\n\"అగు, చమటకా!\" అన్న మాటలు వినిపించి, చమటకుడు అగిపోయాడు.\n\nఅప్పుడొక దేవత ప్రత్యక్షమై, \"చమటకా! నేను వనదేవతను. ఈ వనంలోని వృకౌలనూ, జంతువులనూ నేను సంరక్షిస్తూంటాను. ఇక్కడున్న ప్రతి వృకౌన్నిఅశయించుకుని, ఎన్నోపాణులు జీవిస్తున్నాయి. నీవు మా జోలికి రాకు. నీవద్ద మహిమగల గొడ్డలి వుండడంవల్ల.\n\nఅయన చెబితే, నేను కూడా నిన్నుడు\nగించను,\" అన్నది వనదేవత.\n\n\"సరే, అయితే రాజుగారినే కలుసు\nకుంటాను. కాని, అందుకు ఎంతకాలం\nపడుతుందో ఏమో?\" అన్నాడు చమటకుడు.\n\nవనదేవత, చమటకుణ్ణి కళ్ళు మూసుకో\nమన్నది. ఆయన అలాగే చేశాడు.\n\nఇప్పుడు కుటుంబంతోపాటు చమట\nకుడు, ఒక నిండు సభలో వున్నాడు.\nకొలువు తీరివున్న రాజూ, సభికు లూ\nహాతాత్తుగా తమ ముందు ప్రత్యక్షమైన,\nఆ కుటుంబాన్ని చూసి అశ్చర్యపడ్డారు.\nచమటకుడు వారికి తన కథ చెప్పు\nకున్నాడు.\n\nరాజు, చమటకుడితో, \"నీవు, నా దేశ\nపౌరుడివి. నిన్ను సంరక్షించుకోవలసిన\nబాధ్యత నాది. నీ అర్హతకు తగ్గ ఉద్యోగం\nయిస్తాను. హాయిగా జీవించు,\" అన్నాడు.\n\nచమటకుడుదీనికి అభ్యంతరం చెబుతూ,\n\"సాధువు నాకు వరం యిచ్చాడు. గొడ్డలి\nపట్టి శరీరశ్రమ చేస్తేనే, నా తప్పులకు\nప్రాయశ్చిత్తం జరుగుతుంది. చెట్లను\nకొట్టవద్దనడానికి, వనదేవత ఎవరు ?\nతమరు వనదేవతను శాసించండి,\"\nఅన్నాడు.\n\nరాజుకు, చమటకుడి మాటలు సబబు\nగానేతోచాయి. ఆయన, చమటకుడినురచి\n\nక్రూరమృగాలు నీ కుటుంబాన్ని. నిన్నూ\nఏమీ చేయలేకపొయాయి. వృక్షం రాక్షస\nరూపంలో బెదిరించినా, నీవు భయపడ\nలేదు. అందువల్ల నేనే స్వయంగా\nవచ్చాను. నా మాట విని, యీ వనం\nవదిలి వెళ్ళిపొ,\" అని కోరింది.\n\nచమటకుడు, అశ్చర్యంగా, \"అమ్మా,\nనీవు చెప్పింది బాగానే వున్నది. కాని,\nనాకొక చిన్న కుటుంబం వున్నది. నేను\nవాళ్ళను పొషించుకోవాలి. అందుకు\nనేనేం చేయాలో చెప్పు,\" అన్నాడు.\n\n\"నీవేం చేయాలో, నీ దేశపు రాజు\nచెబుతోడు. రాజాజ్ఞకు మనుషులతోబాటు,\nదేవతలు కూడా తలవంచక తప్పదు.\n\nగొడ్డల తీసుకుని, తానొక్కడూ వృక్షా రణ్యానికి వెళ్ళి వనదేవతను పరిచాడు.\n\nవనదేవత ప్రత్యక్షమై, రాజు సందేహం విని, \"రాజా, నీ ప్రజలను నువ్వు రకించు కుంటున్న విధంగా, నేనీ వనాన్ని రకించు కుంటున్నాను. ఈ వనంలో ఎన్ని జాతుల వృక్షాలున్నాయో, అన్నింటినీ మరొక స్థలంలో నాటించు. ఇలాంటి వనం మరొకటి తయారయ్యేదాకా వేచివుండు. అప్పుడు మూడోవనానికి ప్రారంభోత్సవం చేసి, ఇక్కడి వృక్షాలను నీ వంట చెరుకుత్తై ఉపయోగించుకో. అంటే— ఒక వనం నాశనమవుతూంటే, అలాంటిదే మరొకటుండాలి. వేరొకటి ప్రారంభించబడాలి. ఇందుకు నీవంగికరిస్తే నీకూ, నీ ప్రజలకూ మేలు జరుగుతుంది. లేని పక్షంలో నీ రాజ్యం సర్వనాశనమవుతుంది,\" అని చెప్పింది.\n\nరాజు మారుమాట్లాడకుండా తిరిగి వెళ్లిపోయి, చమటకుడితో, \"నీవు నీ గొడ్డలి నుపయోగించి వృక్షారణ్యాన్ని నాశనం చేయాలనుకుంటే, అందుకు చాలా సంవత్సరాలు అగవలసి వుంటుంది. దేశంలో యిప్పటికే ఎందరో కట్టెలు కొట్టుకునేవాళ్ళున్నారు. వాళ్ళకే తగినన్ని చెట్లు లేవు. మా రాజ్యానికవసరమైన కట్టెలను, పారుగుదేశంనుంచి కొనాలను\n\nకుంటున్నాను. కాబట్టి, నువ్వు మరేదైనా వృత్తినవలంబించు,\" అని చెప్పాడు.\n\nచమటకుడు, తన కుటుంబంతో సహా పారుగుదేశానికి వెళ్ళాడు. కట్టెలు కొట్టుకునేందుకు అక్కడ ఎలాంటి అంకలూ లేవు. వరప్రభావం కారణంగా చమటకుడు, యాభైమంది శ్రమపడి కొట్టె కట్టెలను, తానొక్కడే కొట్టగలిగేవాడు. అందు వల్ల క్రమంగా అతడు తిరిగి భాగ్యవంతుడయ్యాడు. తన దేశంలో అంతులేని వృక్షసంపద వుండి కూడా, హెచ్చు ధరకు పారుగుదేశంనుంచి కట్టెలు కొనే రాజు తెలివి లేమికి, చమటకుడు నవ్వు కుంటూండేవాడు.\n\nఈ విధంగా కొన్నేళ్ళు జరిగేసరికి,\nచమటకుడుంటున్న దేశంలో, ఎన్నుడూ\nఎరగని కరువువచ్చింది. వర్షాలు లేక\nప్రజలు నీటిచుక్కక్కె తపించిపోయే\nపరిస్థితి ఏర్పడింది. నీరు లేని కారణంగా\nపంటలు పండక, ప్రజలు తిండిలేక\nమలమల మాడిపోసాగారు. క్షమ నివారణ\nకోసం రాజు యజ్ఞాలు చేయించాడు.\nఫలితం లేకపోయింది.\n\nఏళ్ళు గడిచిన కొద్దీ పరిస్థితులు\nదిగజారిపోతూంటే, ఆ దేశపు ప్రజలు\nక్రమక్రమంగా సుభిక్షంగా వున్న ఇతర\nదేశాలకు వలసపోసాగారు. పేదరికం\nకారణంగా దొంగతనాలూ, దోపిడీలూ\n\nవృద్ధిచెంది, సామాన్యమవికు ఏమాత్రం\nరకణలేకుండా పోయింది.\n\nఈ పరిస్థితుల్లో చమటకుడు కూడా,\nతిరిగితనదేశానికి వెళ్లిపోవాలనుకున్నాడు.\nఆ సమయంలో అతడికి ఏదో జబ్బుచేసి\nముఖంనిండా మచ్చలేర్పడ్డాయి. వైద్యుడు\nవచ్చి చూసి రోగనిర్ణయం చేయలేక\nపోయాడు. ఏంచేయాలా అని చమటకుడు\nబాధపడుతూండగా, రాజభటులు వచ్చి\nఆయనను తీసుకుపోయారు. తను చేసిన\nనేరమేమిటో తెలియకుండా, చమటకుడు\nవారం రోజులపాటు కారాగారంలో\nవున్నాడు. కారాగారం నిండా ఆయన\nలాగే ముఖం నిండా మచ్చలున్నవాళ్ళే\nవుండడం చూసి ఆశ్చర్యపడ్డాడు.\n\nవారంరోజులు గడిచాక, ఖైదీలందర్శి\nఒకచోట సమావేశపరిచి రాజు, వాళ్ళతో,\n“అయ్యలారా! మీపట్ల క్రూరంగా\nప్రవర్తించినందుకు, నన్ను మన్నించండి.\nవనాలు నాశనంచేసేముందుకొత్తవనాలను\nసృష్టించాలని వనదేవత నన్ను హెచ్చరిస్తే,\nనేను తాతాక్రలిక ప్రయోజనం చూసుకుని,\nఆ హెచ్చరికను పెడచెవిన పెట్టాను. వనాల\nకారణంగానే, ఏ దేశంలోనయినా వాతా\nవరణం సక్రమంగా వుంటుంది. వర్షాలు\nసకాలంలో కురుస్తాయి. మనిషి జీవితం\nవిఒడిదుడుకులు లేకుండా ప్రశాంతంగా\n\nసాగిపోవాలంటే, వనాలను సంరక్షించు కోవాలి. ఈ విషయం పారుగు రాజు గుర్తించాడు. అందువల్లనే ఆయన దేశం సుభిక్షంగా వున్నది.\n\nజరిగిందేదో జరిగిపొయింది. ఇకనుంచి మన దేశంలో వనాలను నాశనంచేసే వాళ్ళు శికింపబడతారు. వనాలకు అన్యాయం చేసినవారందరికీ ముఖాలపై మచ్చలేర్పడతాయని, వనదేవత నాకు కలలో కనబడి చెప్పింది.'' అంటూ తన ముఖానికి కప్పుకున్న పల్చటి ముమగును తొలగించాడు.\n\nతనలాగే రాజుకు కూడా ముఖంనిండా మచ్చలుండడం చూసి, చమటకుడు ఉరిక్కిపడి కళ్ళు తెరిచాడు.\n\nఆయనకు ఎదురుగా వనదేవత కనిపించింది. ఆమెచిరునవ్వు నవ్వి, ''చమటకా, నా హెచ్చరికను పాటించకుండా వనాలను నాశనం చేస్తే మనుషులు ఎటువంటి కష్ట నష్టాలకు గురి అవుతారో చూశావుగదా? నా హెచ్చరికను పాటించని రాజులు కొందరున్నారు. వారి దేశాలే, యీనాటి ఎడారులు!'' అన్నది.\n\nచమటకుడు, వనదేవతకు చేతులు జోడించి, ''అమ్మా, నా కుటుంబ పొషణకు, ఏ పృత్తి అవలంబించమని, నీ అజ్ఞ!'' అని అడిగాడు.\n\n''చమటకా, డగ్గిర మహిమగల గొడ్డరి వున్నదని, నువ్వు చెట్లను నరికి కట్టెలమ్మే బ్రకత వలసిన అవసరంలేదు. సాధువు యిచ్చిన వరం వున్నదిగదా! నువ్వు నాగలిపట్టి పాలం దున్ని వ్యవసాయం చేసినా, యితరులకన్న పదింతలు ఎక్కువగా పంటపండించగలవు.'' అని చెప్పింది వనదేవత.\n\nచమటకుడు, తిరిగి గ్రామం చేరాడు. అక్కడ ఆయనకు బీడుగా పడివున్న వ్యవసాయ యోగ్యమైన ఎంతో భూమి కనిపించింది. అక్కడ అతడు వ్యవసాయం ప్రారంభించి, కొద్దీ కాలంలోనే దారిద్ర్య బాధనుంచి బయటపడి, భార్యా బిడ్డలతో సుఖంగా జీవించాడు.\n\n“షరాబులు”\n\nపోలండు దేశస్థులలో ఒక నమ్మకం ఉండేది. అదేమంటే, ఆ దేశంలోని గనులలో మనుషుల లాటి భూతాలుండే వారని. వాటిని \"షరాబులు\" అని పిలిచే వాళ్ళు.\n\nఈ షరాబులు ఎన్నడూ భూగర్భంలో నుంచి పైకి వచ్చేవారుకారు; గనులలో పని చేసేవారితో కలిసి పని చేసేవారు. వాళ్ళు మామూలు మనుషులకన్న చిన్నగా ఉండేవాళ్ళు. మంచి స్వభావాలు గల వాళ్ళకు అనేక విధాలసహాయపడేవాళ్ళు; లోహపు మట్టి తక్కువగా ఉన్న చోట శ్రమపడుతున్నవారికి, సమృద్ధిగా ఉండే ప్రాంతాలు చూపేవారు.\n\nవాళ్ళు చెడ్డవాళ్ళను సహించేవారు కారు; మరీ కోపం వచ్చినప్పుడు వాళ్ళు తవ్వేచోటినుంచి లోహాన్ని మాయం చేసి, లోతుకు తీసుకుపొయేవాళ్ళు; లేదా, పై\n\nమట్టి విరిగి వాళ్ళ మీద పడేటట్టు చేసే వాళ్ళు.\n\nఒక ఉప్పు గనిలో ఒక మేస్త్రి ఉండే వాడు. ఆ గనిలో ఒక పనివాడు చచ్చి పొయినప్పుడు ఆ పనివాడి భార్యకు ఆ మేస్త్రి పరిహారం చెల్లించక, ఆమె చచ్చి పొయినవాడి భార్య అని తనకు రుజువు లేదన్నాడు. ఆమె చచ్చినవాడి పెళ్ళామే నని ఇతర పనివాళ్ళు సాక్ష్యం చెప్పారు. కాని మేస్త్రి వినిపించుకోలేదు. తరవాత వారం రోజులకు ఆ మేస్త్రి ఒక సారంగం కుండా నడుస్తూ ఉండగా పై కప్పు అతని మీద విరిగిపడి, అతను మరణించాడు.\n\nయుద్ధ సమయాలలో ధనికులు తమ నిధులను ఈ ఉప్పు గనులలోనే దాచే వారట. అలాటి నిధులు కొన్ని శాశ్వతంగా గనులలోనే ఉండిపొయాయి. అవి కూడా షరాబుల రక్తణలోనే ఉండినట్టు చెప్పు\n\nకునేవారు. వాటికోసం చాలామంది వెతక టానికి ప్రయత్నించారు. కాని అలా వెతు కుతూ ఉండే సమయంలో వారి చేతి దీపాలు అకారణంగా అరిపోతూ ఉండేవి.\n\nఒకసారి ఒక షరాబు ఇద్దరు గని పని వాళ్ళకు నిధి ఉన్న చోటు చూపిస్తా నన్నాడు. షరాబు వెంట పొయేటప్పుడు ఒక పనివాడు ఒక కర్రను చెక్కుతూ, తడపలు కింద రాలుస్తూ వెళ్ళాడు. వాళ్ళు నిధిని కళ్ళారా చూశారు. కాని తిరిగి వచ్చేటప్పుడు చూసుకుంటే, కర్ర పేళ్ళు మాయ మయాయి. అది చూసి రెండో పనివాడు సుద్దముక్కతో దారి వెంబడి గోడలమీద గుర్తులు పెట్టాడు. కాని అవీ మాయమయాయి. అందుచేత ఆ పనివాళ్ళు తాము చూసిన నిధిని మరెన్నడూ కళ్ళ చూడలేదు.\n\nపొలండులో కెల్లా అత్యంత పురాతన మైనదీ, విస్తీర్ణమైనదీ ఒక గని ఉన్నది. అందులో షరాబులు హెచ్చు సంఖ్యలో ఉండేవారు. ఆ గనిని అనేక విభాగాలు చేసి, ఒక్కొక్క విభాగానికీ ఒక్కొక్క షరాబు ఉండేవాడు. ఆ విభాగంలో పని చేసేవారందరినీ అషరాబుకనిపెట్టి ఉండే వాడు. పనిక శ్చకు ఏదన్నా అన్యాయం జరిగితే తమసి కనిపెట్టి ఉండే షరాబు న్యాయం జరిపిస్తాడని వాళ్ళు నమ్మేవారు.\n\nఒక పేద పని వాడుండేవాడు. వాడు శ్రమపడక, అస్తమానమూ తాగేవాడు. వాడికి మంచి గని ఇచ్చేవారు కారు. ఒక నాడు వాడు ఉదయం నుంచి శ్రమపడినా ఒక్క పిసరు లోహం పడకపొయేసరికి, ఒక బండరాతి మీద కూర్చుని, 'నేను ఎలాటి దరిద్దుణ్ణి! నాకెవరి సహాయమూ లేదు. ఇలాటి చోట ఎంత శ్రమించి ఏం లాభం?' అని వాటిసాగాడు.\n\nఒక షరాబు వాణ్ణి పలకరించి, 'నువు చేసుకోవటానికి ఇచ్చిన చోటంతా కలిపి ఇదేనా?' అని అడిగాడు.\n\n'ఇంతకన్న మంచి చోటు నాకెవ రిస్తారు?' అన్నాడు పనివాడు దీనంగా.\n\n\"ఇక్కడి గనిలో సత్తు తప్ప ఏమి లేదు. వెండి ఏనాడో వట్టిపోయింది. వెండి ఉన్నదంటున్నావు గనక, అదంతా నువే తవ్వ్యకో!\" అని వాళ్ళు యద్దేవా చేశారు.\n\nకాని ఆ పనివాడు తాగుడు అలోచన కట్టిపెట్టి, ఒక నెల అంతా ముడివెండి తవ్వి, తన కూలి కింద అనేక వేల నాణాలు సంపాదించుకున్నాడు. ఆ నాణాలను ఒక తోపుడు తొట్టెలో పొసుకుని, మొదట తాను షరాబును కలుసుళున్న చోటికి వచ్చాడు. షరాబు వాడికోసం సిద్ధంగా ఉన్నాడు.\n\nనాణాలు సమంగా పంచగా ఒక నాణెం మిగిలిపొయింది.\n\n\"ఈ చివరి నాణెం ఎవరికి?\" అని షరాబు అడిగాడు.\n\n\"అది నువే తీసుకో, బాబూ!\" అన్నాడు పనివాడు.\n\n\"నీకు డబ్బు కాపీనం పట్టలేదన్న మాట. అంతా నువే ఉంచుకో. కాని దానధర్మాలు చెయ్యటం మరవకు,\" అని చెప్పి షరాబు వెళ్ళిపోయాడు.\n\nపనివాడు జీవితాంతం దాకా దాన ధర్మాలు చేస్తూ, తాగుడు మానేసి, సుఖంగా జీవించాడు.\n\nఅదే గనిలో ఇంతకన్న విచిత్రమైన సంఘటన మరొకటి జరిగింది. ఇది \"నా వెంట రా. నీకు వెండిలో హం దొరికే చోటు చూపిస్తాను. నేను చెప్పినట్టు వెంటే నీకు మంచి లాభం వస్తుంది,\" అన్నాడు షరాబు.\n\nపనివాడు షరాబు వెంట ఒక ప్రాంతా నికి వెళ్ళాడు. \"ఇదుగో వెండి. నీకు కావలిసినంత తవ్వుకో. నువు తవ్విన వెండి తూయించి, నీకు రావలసినది తీసుకున్న తరవాత, మనం మొదట కలుసుకున్న చోటికి రా. అక్కడ మనం డబ్బు పంచుకుందాం,\" అన్నాడు షరాబు.\n\nపనివాడు సంతోషంగా తోటి పనివాళ్ళ పద్దకు వెళ్ళి, బోలెడు ముడి వెండి ఉన్నది. తవ్వటానికి రమ్మన్నాడు.\n\nజరిగినది కూడా ఆ గనిలోని ఒంటరి పని\nవాడికే.\n\nఒకనాడు వాడి కొక షరాబు కనిపించి,\n\"ఒంటరిగా పని చేస్తున్నావేం? నన్ను\nభాగస్తుడుగాకలుపుకుంటావా?\" అన్నాడు.\n\nదాని కా పనివాడు, \"ఇందులో లోహం\nతక్కువ. ఒక్కడికే కడుపు నిండదు.\nఇద్దరం ఏం తింటాం?\" అన్నాడు.\n\n\"మంచి చోటు నేను చూపిస్తాను.\nనా వెంట రా!\" అంటూ షరాబు ఆ పని\nవాణ్ణి మరొకప్రాంతానికి తీసుకుపొయాడు.\nఅక్కడ ముడిలో హం పుష్కలంగా\nఉన్నది. పనివాడు ఉత్సాహంగా దాన్ని\nతవ్వనారంభించాడు. కొద్దిసేపు ఆయ్యాక\nషరాబు వాణ్ణి భూగర్భంలో ఇంకా లోతుకు\nతీసుకుపొయాడు.\n\nపనివాడు అరిసిపొయి, కాస్సేపు\nవిశ్రాంతి తీసుకుంటానన్నాడు. అతను తన\nవద్ద ఉన్న రొట్టె తిని, నడుము వార్సి\nకునుకు తీశాడు.\n\nఅతను నిద్రలేచేసరికి షరాబు అక్కడే\nఉండ, \"ఎంతసేపు నిద్రపొయా వే\nతెలుసా?\" అని అడిగాడు.\n\n\"రెండు గంటలు పడుకుని ఉంటా\nనేమో!\" అన్నాడు పనివాడు.\n\nషరాబు ఏమీ అనక, అతన్ని మరొక\nమార్గాన మొదటి చోటుకు తీసుకు వచ్చి,\nకొంత డబ్బిచ్చి, \"ఊళ్ళోకి వెళ్ళి రాళ్ళు\nపట్టుకురా,\" అన్నాడు.\n\nపనివాడు తిరిగి నెలమీదికి రాగానే\nఅక్కడ పని చేస్తున్న నలుగురు ఆడ\nకూలీలు అతన్ని చూడగానే బెదిరి, పారి\nపొయారు. పనివాడు వాళ్లను తిట్టుకుంటూ\nఊళ్ళోకి వెళ్ళాడు. కాని ఊరు గుర్తు\nపట్టేటట్టులేదు. అఖరుకు తాసూ, తన\nతల్లిదండ్రులూ ఉండే ఇల్లు గాని, కనీసం\nఅ ఇల్లు ఉండే వీధి గాని పోల్చటం వాడికి\nసాధ్యం కాలేదు. వాడు ఒక అంగడికి\nపొయి, తన వద్ద ఉన్న డబ్బురిచ్చి రొట్టె\nఇయ్యమంటే, అంగడివాడు ఆ డబ్బులు\nచెల్లిపన్నాడు. ఆ దుకాణం వద్ద ఉన్ని\n\nపెద్ద మనిషి అ డబ్బులు పరీక్షించి, నూరేళ్ళనాటివని చెప్పాడు.\n\nతాను ఒక నూరేళ్ళు నిద్రపోయి ఉండాలని పనివాడికి అర్థమయింది ! వాడు గనిలోకి తిరిగి వెళ్ళి షరాబుతో, \"నేను నూరేళ్ళు నిద్రపోయినట్టున్నాను. ఇప్పుడు నా గతి ఏం కాను ?\" అన్నాడు.\n\n\"అదంతా ఏమి లేదు. నువు ఊళ్ళోకి తిరిగి వెళ్ళు. నువు మహా నిద్రపోతే రెండేళ్ళకు పైన నిద్రపోయి ఉండవు. సరిగా ఏడాదికి మళ్ళీ వచ్చి కనబడు. నేనిక్కడే ఉంటాను,\" అన్నాడు షరాబు, పనివాడికి కొంత బంగారం ఇస్తూ.\n\nపనివాడు ఈసారి తిన్నగా ఇంటికి వెళ్ళగలిగాడు. కాని వాడు తన అనుభవాలు చెబితే, వాడి భార్యగాని, పిల్లలు గాని, స్నేహితులు గాని నమ్మలేదు.\n\nసంవత్సరం గడిచాక పనివాడు మళ్ళీ గనిలోకిదిగి, షరాబును కలుసుకున్నాడు.\n\n\"ఈసారి నీకు ఏకంగా నిధినికేపం చూపిస్తాను. నా వెంట రా!\" అంటూ\n\nదారి లేని దారి వెంట, పాడుబడిన సారంగాల కుండా చాలా దూరం తీసుకు పొయాడు. చివరకు వాళ్ళు చేరిన చోట అంతులేని నిధు లున్నాయి.\n\n\"ఇదంతా ఒకప్పుడు భూమికి దగ్గిరగా ఉండేది. పనివాళ్ళు సులువుగా తవ్వి తీసుకునేవాళ్ళు. కాని తేరగా వచ్చిన డబ్బుతో మనుషులు మదించిపొయారు. అందుకు శిక్షగా ఈ నిధి అంతా భూగర్భం లోకి దిగి వచ్చేసింది. నువు పట్టుకు పోగలిగినంత పట్టుకుపొయి సుఖంగా ఉండు,\" అన్నాడు షరాబు.\n\n\"ఈ నిధిని గురించి నేను నలుగురికి చెప్పవచ్చునా?\" అని పనివాడు అడిగాడు.\n\n\"చెబితే చెప్పు. పలుగులూ, పారలూ తెచ్చి తవ్వ్యకుపొమని కూడా చెప్పు.\" అన్నాడు షరాబు.\n\nకాని, పనివాడికి పట్టిన ఐశ్వర్యం చూసి, వాళ్ళు కూడా వాడు చెప్పిన కథ నమ్మ లేదు. అ నిధిని కనుక్కున్నవారు అ తరవాత ఎవరూ లేరు.\n\nపాడవైనకోరలు\n\nపచ్చిమ అధ్రికాలోని గాజూన్ వైవర్ ఎషి\nసర్పాలట్లు 1 క్షీ అంగుళాల పొడవు గల\nకోరలు ఉన్నాయి.\n\nమనెర్ అనేన తత్తుల్ల, మొదట కాలులాగా\nకనిపించే కండరాన్ని (ఇది మామూలుగా\nగుల్లు లోపల వుంటుంది) ముందుకుసాచి,\nఆ తరవాత గుల్లు తోపాటు శరీరాన్ని పాడం\nవరకు ముందుకు తీసుకు పోతుంది!\n\nప్రకృతి వింతలు:\n\nమధ్య, దష్టిణ అమెరికాలో నివసించే స్పైడర్ మంత్రి అనే కోతికి మూడవ చేయి లాగా ఒపయోగపడే పొడవాటి తోక ఉన్నది. తోక కొస లోపరివైపు రోమాలు లేకుండా కండరాలలో నిండి వుండడంపల్లి, దానితో కొమ్మలను వర్ణిసి పట్టుకోగలుగుతున్నది!\n\nఆంధ్రా మిల్క జేస్\nబడిపిల్ల\nబిస్కట్\n\nSista's-EIPL-97/88 Tel.A\n\nపాలలోని చౌష్టికత పరిపూర్ణంగా గలది.\n\nCHANDAMAMA [Telugu]\n\nNOVEMBER 1988"
        }
    ]
}