{
    "book_id": "చందమామ_1993_09",
    "stories": [
        {
            "title": "రాజు - దొంగ",
            "page_start": 10,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 10,
            "content": "రాజు - దొంగ\n\nప్లవంగదేశాన్ని పాలించే అనంగసేనుడు అర్ధాంతరంగా మరణించాడు. అనంగసేనుడి కంటే రెండు సంవత్సరాలు పెద్దవాడైన లవంగసేనుడు, సమయానికి అడవిలో శాంత నవుడి అశ్రమంలో వున్నాడు. ఆయనకు రాజ్య కాంక్ష లేకపోవడం వల్ల, చిన్నతనంలోనే తల్లిదండ్రుల అనుమతి తీసుకుని జ్ఞాన సముపార్జనకై అడవుల్లో యోగులు, జ్ఞానులు, ఋషులు వుండేచోటుకు వెళ్ళిపోయాడు.\n\nఅనంగసేనుడి మంత్రులలో పెద్దవాడైన సుషేణుడు స్వయంగా అడవికి వెళ్ళి, లవంగ సేనుడిని కలుసుకుని పరిస్థితి వివరించి, “ప్రభూ! యువరాజుకిప్పటికింకా పది సంవత్సరాల వయస్సు. మరొక పదేళ్ళు గడిస్తే తప్ప ఆయనకు సింహాసనం అధిష్ఠించే అర్వత రాదు. తమరు వచ్చి రాజ్యభారం స్వీకరించక పోతే ప్లవంగదేశం ఇక్కట్లపాలు కాగలదు,” అన్నాడు.\n\nఅందుకు లవంగసేనుడు, “నాకు రాజ్య కాంక్ష లేదు. పరిపాలనాదక్షత లేదు. ఇహ సుఖాల పట్ల ఆసక్తి లేదు. నావల్ల ప్లవంగ దేశానికి ప్రయోజనముండదు. ఇక్కడ ఆశ్రమంలో నేనెంతో సంతోషంగా వున్నాను. అదీకాక నారాక నా తమ్ముడి భార్య ఇందు మతికి ఇబ్బంది కలిగిస్తుంది. తన బిడ్డ ప్లవంగుడి భవిష్యత్తుకు నేనే అడ్డంకి అని ఆమె అనుకోవచ్చు,” అని జవాబిచ్చాడు.\n\n“అయితే, మహారాణి ఇందుమతే ఇక్కడికి వస్తారు. ఆమె స్వయంగా వచ్చి తమరిని రాజధానికి ఆహ్వానిస్తారు,” అని సుషేణుడు వెళ్ళిపోయాడు.\n\nఇది జరిగాక లవంగసేనుడు, తన గురు వైన శాంతనవుడిని కలుసుకుని, సంగతి చెప్పి తానేం చేయాలో ఆదేశించమన్నాడు.\n\nశాంతనవుడు కాసేపాలోచించి, “నువ్వు ఇంతకాలం యోగిలా జీవించావు. నావద్ద\n\nవున్న జ్ఞానసంపదకు నిన్నే వారసుణ్ణి చేసి\nహిమాలయాలకు పోదామనుకున్నాను. నేను\nమరికొంతకాలం వేచి వుండక తప్పదు.\nనువ్వు ప్లవంగ దేశానికి వెళ్ళి వీలైనంత\nత్వరగా అక్కడి పరిస్థితులు చక్కదిద్దు. రాజ\nకుమారుడికి త్వరితంగా రాజ్యార్పుడయ్యే\nశిక్షణ ఇవ్వు. ఏది ఏమైనా రాజుగా వున్నంత\nకాలం రాజ్యాన్ని శ్రద్ధగా పాలించు,” అని\nసలహా ఇచ్చాడు.\n\nఆ మర్పాడే రాణి ఇందుమతి ఆశ్రమానికి\nవచ్చి, “నా బిడ్డ క్షేమాన్నీ, నా క్షేమాన్నీ, రాజ్య\nక్షేమాన్నీ కాంక్షించేవాడివయితే, వెంటనే\nవచ్చి పరిపాలనా బాధ్యతలు స్వీకరించు,”\nఅని లవంగసేనుణ్ణి కోరింది.\n\nలవంగసేనుడు అందుకు అంగీకరించి,\nశాంతనవుడి వద్ద సెలవు తీసుకుని రాజధానీ\nనగరానికి వెళ్ళాడు. ఆయన శాంతనవుడి\nమాటలు మరచిపోలేదు. వెంటనే రాజ్యపాలన\nమీద దృష్టిని కేంద్రీకరించాడు. అప్పుడాయ\nనకు కోశాగారంలో డబ్బు లేదనీ, అవసరమై\nనప్పుడల్లా ప్రజలపై పన్నులు పెంచి కోశాగారం\nనింపడం జరుగుతున్నదనీ అర్థమయింది.\nరాజోద్యోగుల్లో అవినీతి బాగా పెరిగిపోయిం\nదని కూడా ఆయన గ్రహించాడు.\n\nముందుగా లవంగసేనుడు, మంత్రులతో\nచర్చలు జరిపాడు. రాజైన అనంగసేనుడు\nవారి మాటలు లక్ష్యపెట్టకుండా, అన్నీ\nతనకు తోచినట్లే చేసేవాడనీ, అందువల్లనే\nదేశ పరిస్థితి అధ్వాన్నంగా తయారయిందనీ\nలవంగసేనుడు తెలుసుకున్నాడు. మంత్రుల\nసలహాల్లో మంచివాటిని ఏరి, ఆయన\nఇందుమతితో చర్చించాడు.\n\nఆమె, లవంగసేనుడితో, “నా తండ్రి\nచిన్నతనం నుంచీ నాకు రాజనీతిలో శిక్షణ\nఇచ్చాడు. దురదృష్టం కొద్దీ మీ తమ్ముడు\nనా సలహాలు ఏనాడూ పాటించలేదు,” అని\nతనకు తోచిన సలహాలను లవంగసేనుడి\nకిచ్చింది.\n\nఇందుమతి సలహాలు నిజంగా విజ్ఞతతో\nకూడినవని, లవంగసేనుడికి త్వరలో అర్థ\nమయింది. ఆయన అందరి మాటలకూ\nవిలువనిస్తూ, తన విచక్షణను ఉపయోగిస్తూ\n\nరాజ్యంలో ఎన్నో సంస్కరణలు ప్రవేశపెట్టాడు.\nఏడాదిలోనే అవి సత్పుతితాలనిచ్చాయి.\n\nలవంగసేనుడు రాజ్య వ్యవసాధారాలు\nచూస్తూనే, యువరాజు ప్లవంగుడికి రాజ\nనీతిలో శిక్షణ ఇవ్వసాగాడు. ప్లవంగుడు అంతా\nచురుకుగా ఆకశింపు చేసుకుంటున్నాడు.\n\nఇందుకు లవంగసేనుడెంతో సంతోషించి,\nఒకనాడు ఇందుమతితో, “ప్లవంగుడికి పది\nహేను సంవత్సరాలు రాకుండానే రాజ్యాభిషేకం\nచేసి, నేను ఆశ్రమానికి తిరిగి పోవచ్చును.\nవాడికి నీ సమర్థత తోడయితే ప్లవంగదేశం\nప్లవంగుడి పాలనలో కలకాలం వర్ధిల్లగలదు,”\nఅన్నాడు.\n\nఈ మాటలకు ఇందుమతి కలవరపడి,\n“అది సాధ్యపడే పని కాదు. మీరు వాడికి\nఇరవై ఏళ్ళు నిండేవరకైనా రాజ్యసాలన\nచూస్తూ, ఆ తర్వాత వాడికి పట్టాభిషేకం\nచేయండి. అలా కానప్పుడు, రాజ్యం పరాయి\nరాజుల హస్తగతమవుతుంది. ఎంతో కాలంగా\nఈ రాజ్యాన్నేలుతున్న, మీ రాజు వంశం\nఅప్రతిష్ఠ పాలవుతుంది. ప్రజలు మిమ్మల్ని\nనిందిస్తారు,” అంది కళ్ళనీళ్ళు పెట్టుకుంటూ.\n\nమరదలి కన్నీళ్ళు, బాలుడైన తమ్ముడి\nకొడుకు అనహాయతా లవంగసేనుడి మన\nసును కలవరపరిచినై. అతడు ఇందుమతి\nకోరికకు అడ్డు చెప్పలేకపోయాడు. ప్రవృత్తి\nరీత్యా లవంగసేనుడు దయార్ధ హృదయుడు,\nనిర్వ్యసనవరుడు, సమర్థుడు.\n\nక్రమంగా లవంగసేనుడి పాలనలో అవి\nనీతిపరులకు స్థానం లేకుండా పోయింది.\nకొందరు అవినీతిపరులకు అతడి పాలన\nకంటగింపుగా వున్నప్పటికీ, వాళ్ళు కుక్కిన\nపేనుల్లా వుండిపోయారు. ఇలా అయిదారు\nసంవత్సరాలు గడిచాయి.\n\nఒకరోజున శాంతనవుడు తన ఆశ్రమం\nనుంచి ప్లవంగ రాజధానికి వచ్చి, లవంగ\nసేనుణ్ణి కలుసుకుని, “నేను వృద్ధుడనైపోతు\nన్నాను. నువ్వు నావద్ద మిగిలిన జ్ఞాన సంప\nదను పరిగ్రహించి, ఆశ్రమానికి ప్రధానుడవైతే,\nనేను హిమాలయాలకు వెళ్ళగలను. నువ్వు\nవెంటనే బయలుదేరి నాతో ఆశ్రమానికి\nరావాలి,” అన్నాడు.\n\nగతించిన ఈ అయిదు సంవత్సరాల కాలంలో, లవంగసేనుడిలో రాజభోగాల పట్లా, పదవి పట్లా కొంత వ్యామోహం పుట్టింది. ఆ కారణంగా, అతడు తనకు తానై శాంతనవుడికి ఏమీ చెప్పకుండా, ముందాయనను ఇందు మతి వద్దకు తీసుకువెళ్ళాడు. ఆమె శాంత నవుడి కాళ్ళపైబడి, లవంగసేనుణ్ణి రాజ్య పాలనా బాధ్యత నుంచి తప్పించి, తిరిగి అడవిలోని ఆశ్రమానికి తీసుకు పోవద్దని భోరున ఏడ్చింది.\n\nతర్వాత లవంగసేనుడు, ఒక పెద్ద సభను ఏర్పాటుచేసి, శాంతనవుడి ఆనతి గురించి చెప్పాడు. మంత్రులు, సామంతులు, రాజోద్యోగులు, సామాన్యపారులు కన్నీళ్ళతో శాంత\n\nనవుడిని, తమ రాజును తిరిగి ఆశ్రమానికి తీసుకుపోవద్దని వేడుకున్నారు.\n\nఇది చూసి లవంగసేనుడు చలించిపోయి శాంతనవుణ్ణి, “స్వామీ! నేను లేకుంటే రాజ్యం అరాచకమైపోతుందనీ, పాలన అస్తవ్యస్తం కాగలదనీ ప్రజలు భయపడుతున్నారు. వీరిని వదిలిరావడం న్యాయమా?” అని అడిగాడు.\n\nశాంతనవుడు అవ్వడేమీ జవాబివ్వక, తర్వాత ఏకాంతంలో, “నువ్వు జ్ఞానివయుండీ మాయాజాలంలో చిక్కుకున్నావు. అశాశ్వత మైన దానికోసం, శాశ్వతమైనదాన్ని విడిచి పెడుతున్నావు. బాగా ఆలోచించుకో! నెల రోజులు గడువిస్తున్నాను, ఆశ్రమానికి రాద లిస్తే, ఈలోగారా,” అని చెప్పి వెళ్ళిపోయాడు.\n\nవారం రోజులు గడిచాక దొంగ ఒకడు కోశాగారం నుంచి ధనం దొంగిలిస్తూ దొరికి పోయాడు. తీరా చూస్తే వాడు రాజు గారి మంత్రులలో ఒకడైన దీనానాథుడి కొడుకు. వాణ్ణి న్యాయస్థానానికి విచారణకు తేగానే ఎన్నో వింత విషయాలు బయటపడ్డాయి.\n\nఅప్పటికే దీనావాధుడు కోశాగారం నుంచి చాలా ధనం దొంగిలించాడు. దీనానాథుడి వద్ద చేరిన ధనంతో రాజ్యంలోని ప్రజలందరికీ ఉచితంగా తిండి పెట్టవచ్చు.\n\nన్యాయాధికారి దీనానాథుడికీ, కొడుక్కూ మరణశిక్ష విధించాడు. అప్పుడు దీనానాథుడు కోపంగా, “న్యాయం చెప్పే అర్హీత నీకెక్కడిది? ప్రతి ఏటా నీకు లక్ష వరహాలు లంచంగా\n\nఇస్తున్నాను. కొత్త రాజు రాగానే సువ్వు\nనీతిపరుడిలా నటిస్తూ, నాకు శిక్ష విధిస్తు\nన్నావు!” అన్నాడు.\n\nదీనికి న్యాయాధికారి చిన్నబుచ్చుకుని,\n“సువ్వు నోటికి వచ్చినట్లు మాట్లాడుతున్నావు.\nనీ మాటలకు విలువ లేదు. అయినప్పటికీ\nసువ్వు నామీద అభియోగం చేశావు కాబట్టి,\nరాజే నిన్ను విచారించి శిక్షిస్తాడు,” అన్నాడు.\n\nదీనానాథుడు పకపకా నవ్వి, “రాజు నన్నెలా శిక్షించ గలడు? కోశాగారం నుంచి డబ్బు దొంగిలించగల తెలివి నాకున్నదని తెలిసి, ఆయన నా సాయం తీసుకుంటు న్నాడు. ఆయన దయ లేనిదే, నా కొడుకు కోశాగారం చేరగలడా? మా ఇద్దరి దురదృష్టం కొద్దీ ఒక నిజాయితీపరుడైన రాజభటుడు, నా కొడుకును పట్టుకున్నాడు,” అన్నాడు.\n\nఈ అభియోగానికి న్యాయస్థానంలోని ప్రతిఒక్కరూ నిశ్చేష్టులైపోయారు. మంత్రి సుషేణుడు ముందుగా తేరుకుని, “రాజుకు కోశాగారంలోని డబ్బు దొంగిలించాల్సిన అవసరం దేనికి?” అని ప్రశ్నించాడు.\n\nఇందుకు దీనానాథుడు తొణక్కుండా,\n“ఎవరికీ తెలియని ఈ రహస్యం చెబుతు\nన్నాను. లవంగసేనమహారాజుకు అడవిలో\nఒక భార్య వుంది. వారికొక కొడుకున్నాడు.\nతన కొడుకును రాజును చేయాలని ఆయన\nకోరిక. ఇందుకు ఎత్తుగడ ఏమందే -\nముందుగా కొంత ధనాన్ని కూడబెట్టి, తర్వాత\n\nసైనికుల్లో చిలికలు తెచ్చి, కొందరిని ఆ\nడబ్బుతో తిప్పుకుంటాడు. మరికొంత డబ్బుతో\nరాజుకొడుకు అడవిలో సైన్యాన్ని సమకూర్చు\nకుని హరాత్తుగా తిరుగుబాటు చేస్తాడు. రాజు\nఅతడికి సహకరించి ఇందుమతినీ, యువ\nరాజు ప్లవంగుడినీ హతమార్చుతాడు. ఆయన\nరాజు కావడం వల్ల, ఈ పథకంలో భాగ\nస్వామిని కావడం నాకూ తప్పలేదు,” అన్నాడు.\n\nఈ కుట్ర విశేషం ప్లవంగ రాజ్యంలో\nపెద్ద సంచలనాన్ని సృష్టించింది. సామాన్య\nపౌరుడి నుంచి, రాణి ఇందుమతి వరకూ\nలవంగసేనుణ్ణి సంజాయిషీ అడిగారు. తన\nకేమీ తెలియదని ఆయనందే, అట్లని ఋజువు\nచేసు కోమన్నారు.\n\nచివరికొక రోజున రాణి ఇందుమతి, లవంగసేనుడితో, “నువ్వు నీ నిర్దోషిత్వాన్ని ఋజువు చేసుకోలేకపోతే రాజ్యాన్ని విడిచి వెళ్ళు. అప్పుడు నీకు రాజ్యకాంక్ష లేదని నమ్ముతాను,” అన్నది.\n\nఅందుకు లవంగసేనుడు వెంటనే, “ఒక్క షరతు మీదనే రాజ్యం విడిచిపెట్టి వెళ్ళిపోతాను. దీనానాధుడి కేపాపమూ తెలియదు. నేను చెప్పడం వల్లనే అతడు కోశాగారంలోకి తన కొడుకును పంపాడు. నేను చెప్పమన్న అబద్ధాలే న్యాయస్థానంలో చెప్పాడు. అతడి కేశిక్షావిధించకుండావిడిచిపెడతా మని మాట ఇస్తే, నేను అడవికి వెళ్ళిపోతాను,” అన్నాడు.\n\n“దీనానాధుడి చేత నీవీ నాటకం ఆడించావా? ఎందుకు?” అని అడిగింది ఇందు మతి ఆశ్చర్యంగా.\n\nఆ ప్రశ్నకు లవంగసేనుడు శాంతంగా, “మీ అందరి అభిమానం అశాశ్వతమని, నా గురువు శాంతనవుడు నాతో అన్నాడు. అందులోని నిజానిజాలు తెలుసుకోవాలని, ఈ నాటకమాడాను. నేను నిజాయితీతో మీ\n\nఅందరికీ ఎన్నో సేవలు చేశాను. మీరంతా సుఖపడాలని నా శక్తి కొద్దీ కృషి చేశాను. కానీ నా ప్రోత్సాహ కారణంగా – దొంగ కాని ఒక దొంగ ఆపద్ధర్మంగా తన్ను తాను రక్తించుకునేందుకు నోటికి వచ్చినట్లు మాట్లాడితే, మీరంతా వాడి మాటలకు విలువనిచ్చి నన్ను నేరస్థుణ్ణి చేశారు. వాడితో నన్ను సమం చేసి, నా నిర్దోషిత్వాన్ని నిరూపించుకో మన్నారు. లవంగసేనుడలాంటి వాడు కాదు. దీనానాధుడు దొంగ. దొంగ మాటలు నమ్మి దేవుడి వంటి రాజును అనుమానించకూడదు. దీనానాధుడిని తన ఆరోపణలన్నీ ఋజువు చేయమనండి! అని మీలో ఏ ఒక్కరైనా అనివుంటే, నేను సంతోషించేవాడిని. ఏ దేశంలో అయితే రాజు – దొంగ సమంగా గౌరవించబడతారో, ఆ దేశంలో రాజులో కానీ, ప్రజల్లో కానీ లోపముంటుంది. నాకు లభించే అభిమానం, గౌరవం అశాశ్వతమని తెలిసీ శాశ్వతమైన జ్ఞానానికి నేనిక దూరం కాలేను,” అని వారికి చెప్పి రాజ్యాన్ని విడిచి శాంతనవుడి ఆశ్రమానికి తిరిగి వెళ్ళిపోయాడు."
        },
        {
            "title": "విచిత్ర పుష్పం",
            "page_start": 16,
            "author": "చందమామ బృందం",
            "pdf_page": 16,
            "content": "విచిత్ర పుష్పం\n\n## 6\n\n[మాణిక్యపురి రాజ్యాన్నిరాకాసి మ్మగం బారి నుంచి కాపాడడానికి, ప్రతాపవర్మ కొండజాతి యువకుల సాయం కోసం శృంగ్యాయ కొండలకు వెళ్ళాడు. యువరాణితోపాటు వచ్చినరాజును చూసి అక్కడి ప్రజలూ, వాళ్ళవాయ కుడుకుంటుడుఅమితానందంచెందారు. ఉత్తుంగుడు రాజు ఆనతినెరవేర్చగలవని ఆయనకు మాట ఇచ్చాడు. యువరాణి శతాబ్దిక పుష్పాలను చూసి వచ్చింది. రాజు సంతోషంగారాజధానికి వెనుదిరిగాడు. — తరవాత]\n\nరాజు ప్రతాపవర్మ యువరాణితో కలిసి తమ నివాస స్థలానికి రావడం తలుచుకుని ఉత్తుంగ జాతి ప్రజలు ఆనందంతో ఉప్పాంగి పోయారు. రాజు తమ సహాయాన్ని కోరడం, రాజ్యానికి వచ్చిన ఆవదను అడ్డుకోవడానికి తమ జాతి యువకుడు ఉత్తుంగుడు వెళతా ననడం వాళ్ళకెంతో ఆనందం కలిగించింది. తన ప్రయత్నంలో ఉత్తుంగుడు విజయం సాధించాలని అక్కడి ప్రజలు తమ కుల దేవతకు మొక్కుకున్నారు. ఆ యువకుడి గౌరవార్థం ఆరోజు సాయంకాలం విందు ఏర్పాటు చేశారు.\n\nపెద్దలూ, పిన్నలూ గూడానికి సమీపంలో ఉన్న ఒక విశాల ప్రదేశంలో గుమికూడారు. వాళ్ళ నాయకుడు శుంభుడూ, ఇతర కుల పెద్దలూ కూర్చున్నస్థలానికి పక్కనే ఉత్తుంగుడికి ఉన్నత ఆసనం వేశారు. విందు ఆర్‌గిస్తూ కులపెద్దలు, ఉత్తుంగుడు రాకాసి\n\nమృగాన్ని ఎలా ఎదుర్కుంటే అతని పని సులభమవుతుందో దీర్ఘంగా ఆలోచించి చర్చించారు.\n\nవిందూ, వాళ్ళ చర్చలూ అయ్యాక, నాయ కుడు శుంభుడు లేచి నిలబడి, “శతాబ్దిక పుష్పాలు పూచివున్నస్థలం మన ఉత్తుంగుడికి తెలుసు. కాబట్టి, రేపు తెల్లవారగానే అతనితో పాటు ఆరుగురు యువకులు వెళ్ళి ఆ పూలను సేకరించాలి. రాత్రివేళ రాకాని మృగం వచ్చే అపాయం ఉన్నది గనక, పాద్దుగూకేలోగా ఆ పని పూర్తి చేయాలి. కోసిన పువ్వులను కట్టలుగా కట్టి ఒకచోట భద్రపరచి రాత్రికి గూడెం చేరుకోవాలి,” అని కొంతసేపు ఆగి, “ఆ పుష్పాలను సముద్ర\n\nమధ్యానికి చేర్చాలంటే ఒక పడవ కావాలి. సముద్ర తీర ప్రాంతం నాశనమైపోయింది గనక, అక్కడ పడవలు లభించే అవకాశం లేదు. కాబట్టి, మనమే ఇక్కడొక పడవను తయారుచేసుకోవాలి. మీలో ఎవరికైనా పడవ తయారుచేయటం వచ్చా?” అని అడిగాడు.\n\nజనం మధ్య నుంచి ఇద్దరు ముందుకు వచ్చి, “మేము కొన్నాళ్ళు సముద్ర తీర గ్రామాలలో వుండి వచ్చాము. అప్పుడు మేము పడవను తయారుచేసే పద్ధతి నేర్చు కున్నాము. మేము పడవను తయారు చేయ గలం,” అన్నారు.\n\n“ఎన్ని రోజులలో సిద్ధం చేయగలరు?” అని అడిగాడు నాయకుడు.\n\n“రెండు రోజులలో సిద్ధం చేయగలం, ప్రభూ!” అన్నారు వాళ్ళు.\n\n“చాలా సంతోషం!” అని నాయకుడు జనం కేసి చూస్తూ, “మరి, రేపు పాద్దున ఉత్తుంగుడితో పాటు, పువ్వులు సేకరించడానికి ఎవరు వెళతారు?” అని అడిగాడు.\n\nవెంటనే, నేనందే నేను అంటూ యువకు లందరూ చేతులెత్తారు.\n\n“మీ ఉత్సాహానికి సంతోషం! అయినా, ఇంతమంది అవసరం లేదు. ఆరుగురు వస్తే చాలు,” అంటూ ఉత్తుంగుడు అక్కడి వారిలో ఆరుగురిని ఏరి పక్కకు పిలిచాడు.\n\nఆ తరవాత ఉత్తుంగుడు, నాయకుడితో సహా అక్కడ చేరిన పెద్దలకు చేతులెత్తి\n\nనమస్కరించి, వారి ఆశిస్సులు పాందాడు.\nనాయకుడుశుంభుడుఆప్యాయంగా ఉత్తుం\nగుడిభుజాన్ని తట్టాడు. ఉత్తుంగుడు నవ్వుతూ,\nచెల్లెలు రజనిని తీసుకుని తమ గుడిసెకు\nచేరుకున్నాడు.\n\nమరునాడు తెల్లవారుజామునే ఉత్తుంగుడు\nఆరుగురు మిత్రులను వెంటబెట్టుకుని,\nశతాబ్దిక పుష్పాలు పూచి వున్న కొండలకేసి\nబయలుదేరాడు. బారెడు పాద్దెక్కేసరికి వాళ్ళు\nఆచెట్లున్న కొండలను చేరి, పూలున్న చెట్లను\nగొడ్డళ్ళతో మొదలంట నరికి పడగొట్టారు.\nకిందపడిన ఒక్కొక్క చెట్టు చిటారు కొమ్మల\nలోని పువ్వులనూ కోసి కట్టలు కట్టలుగా కట్ట\nసాగారు. సాయంకాలానికి పూలన్నిటినీ కోసి\nకట్టలు కట్టారు. ఉత్తుంగుడు అక్కడ కనిపిం\n\nచిన రెండు లేత మొక్కలను పెరికి, పూల\nకట్టలతో కట్టి, ఆ కట్టలను ఒక పెద్ద బండ\nరాయి వెనక భద్రపరచాడు. సూర్యుడు అస్త\nమిస్తూండగా ఏడుగురు మిత్రులూ సంతోషంగా\nగూడానికి వెనుదిరిగారు.\n\nవాళ్ళు గూడాన్ని సమీపిస్తుండగా నాయ\nకుడు ఎదురుపడి, “మీరు వెళ్ళిన పని పూర్త\nయింది కదా?” అని అడిగాడు.\n\n“అయింది,” అన్నాడు ఉత్తుంగుడు\nనవ్వుతూ.\n\n“రేపు సాయంకాలానికి పడవ సిద్ధమవు\nతుంది. ఎల్లుండి, తెల్లవారుజామున మనం\nసముద్రతీరానికి బయలుదేరవచ్చు,” అన్నాడు\nనాయకుడు పక్కన ఉన్నపడవను వాళ్ళకు\nచూపుతూ.\n\nఅతరవాత ఆయన ఉత్తుంగుడితో, “మీరు బాగా అలిసిపోయి వచ్చారు. వెళ్ళి నిద్రపాండి. నేను ఈ రాత్రికి వేరే కొందరిని గూడానికి కాపలా ఉంచుతాను,” అన్నాడు.\n\nఉత్తుంగుడు సరేనని మిత్రులతో కలిసి వెళ్ళిపోయాడు.\n\nఅర్ధరాత్రి వరకు నాయకుడు కూడా కాపలా కాస్తున్న వాళ్ళతో కలిసి తిరిగాడు. ఆ తర వాత మిగతావాళ్ళు మరీమరీ చెప్పడంతో ఆయన ఇంటికి వెళ్ళి వడుకున్నాడు.\n\nతెల్లవారగానే కాపలాఉన్నవాళ్ళు వచ్చి నాయకుడితో, “రాత్రి ఇటువైపు రాకాసి మృగం రాలేదు. కాని, ఎక్కడో చెట్లు కూలడం, బండరాళ్ళు దొర్లడం వంటి విచిత్ర ధ్యనులు\n\nదూరం నుంచి వినిపించాయి. నాలుగో జాము నుంచి ఆ ధ్యనులు కూడా క్రమంగా ఆగి పోయాయి,” అని చెప్పారు.\n\n“అలాగా! సరే, మీరు వెళ్ళండి,” అన్నాడు నాయకుడు.\n\nమరునాడు ఉదయం ఉత్తుంగుడు, నాయకుడి ఆజ్ఞ ప్రకారం మిత్రులతో కలిసి వెళ్ళి, మొదటి రోజు కోసి, కట్టలు కట్టి ఉంచిన శతాబ్దిక పుష్పాలను తీసుకువచ్చాడు. వాళ్ళు వచ్చేసరికి పడవ దగ్గర వాళ్ళ నాయకుడూ, ఉత్తుంగుడి చెల్లెలు రజనీ ఉన్నారు. పడవ సిద్ధంగా ఉన్నది. నాయకుడు ఆ పుచ్చులను ఆశ్చర్యంతో కొంతసేపు వరీక్షగా చూశాడు. వాటి పరిమళం అక్కడి వారందరినీ ముగ్ధుల్ని చేసింది.\n\nమరునాడు వేకువజామున నాయకుడూ, ఉత్తుంగుడూ తమ పరివారంతో బయలు దేరారు. నాయకుడు ముందూ, ఆయన వెనక ఉత్తుంగుడూ అతని చెల్లెలూ, వాళ్ళ వెనక పడవను భుజాలపై మోస్తూ నలుగురు దృఢహకాయులూ దక్షిణ సముద్రం కేసి నడక సాగించారు.\n\nగూడెం ప్రజలు పలువురు, కొంతదూరం వాళ్ళ వెనకగా వచ్చి వాళ్ళను సాగనంపారు.\n\nపాద్దుగూకేలోగా సముద్రతీరం చేరుకోవాలన్న పట్టుదలతో వాళ్ళు వేగంగా నడిచి మధ్యాన్నానికి సగం దూరం చేరుకుని, ఒక వటవృక్షం కింద కొంతసేపు విశ్రాంతి తీసు\n\n\n\nకున్నారు. ఆ తరవాత బయలుదేరి సూర్యాస్తామయానికి ముందే సముద్రతీరం చేరారు. పడవను మోసుకొచ్చిన వాళ్ళు దానిని సముద్ర జలం దగ్గర దించారు. మిగతావాళ్ళు కట్టలు కట్టిన పువ్వులను పడవలో వేశారు. పువ్వుల నుంచి కమ్మని పరిమళం వీచింది. ఉత్తుంగుడు నాయకుడి పాదాలకు నమస్కరించాడు. నాయకుడు అతన్ని ఆప్యాయంగా లేవనెత్తి, “నీకు తప్పక విజయం సిద్ధిస్తుంది. మన కులదేవత కరుణతో నువ్వు త్వరగా జయ ప్రదంగా తిరిగి రాగలవు,” అని ఆశీర్వదించాడు.\n\nపక్కనే వున్న రజని, “నువ్వు, త్వరగా రావాలి అన్నయ్యా! నీకోసం ఎదురుచూస్తూం టాము,” అంటూ అన్నం మూటను ఉత్తుంగు\n\nడికి అందించి, “ఇది, మార్గమధ్యంలో ఆకలి వేస్తే తినడానికి,” అన్నది.\n\nఉత్తుంగుడు దానిని నవ్వుతూ అందుకుని, “నీకు ఎటువంటి కొరతా లేకుండా యువరాణి చూసుకుంటుంది. నేను త్వరలో తిరిగి వస్తాను. ఆ మాట యువరాణితో చెప్పు,” అని మిత్రులకేసి ఒకసారి నవ్వుతూ చూసి, పడవ లోకి ఎక్కి తెడ్డును అందుకున్నాడు.\n\nమిత్రులు పడవను నీళ్ళలోకి నెట్టారు. పడవ అలల మీద కిందికీ పైకీ లేస్తూ ముందుకు సాగింది. గట్టున ఉన్న వాళ్ళందరూ నవ్వుతూ చేతులెత్తి ఉత్తుంగుడికి వీడ్కోలు పలికారు. పడవ మరింత వేగంగా ముందుకు దూసుకుపోసాగింది.\n\nపడవ కనుమరుగయ్యేంత వరకు అక్కడే నిలబడి దానికేసి చూస్తూ ఉండి, నాయకుడు వెనుదిరగగానే మిగతావాళ్ళు కూడా ఆయనను అనుసరించారు. నాయకుడు రజని భుజాన్ని ఓదార్పుగా తాకాడు. అందరూ మౌనంగా రాజధానీ నగరం కేసి నడవసాగారు.\n\nదారిలో వాళ్ళకు నేలమట్టమైపోయిన చెట్లూ, సాశనమైపోయిన ప్రదేశాలూ కనిపించాయి. అంతటి భీకర పరిస్థితిని కేవలం మానవమాత్రులు కల్పించడం సాధ్యం కాదనీ, అతీతమైన బలం గల రాకాసిమృగం కారణంగానే అలా జరిగి ఉంటుందనీ వాళ్ళు అను కుంటూ ముందుకు నడిచారు. రాత్రయ్యేకొద్దీ రాకాసిమృగం సముద్రం నుంచి వెలుపలికి\n\nవచ్చే అపాయం వుంది కాబట్టి, ఆ ప్రాంతం నుంచి తప్పించుకోవడం మంచిదని వేగంగా నడవసాగారు. కొంతదూరం వెళ్ళాక దట్టమైన అడవి ఎదురయింది. ఆకాశం మేఘాలు కమ్ముకుని చీకటిగా ఉండడంతో వాళ్ళు ఇక ముందుకు వెళ్ళలేక ఒక చోట ఆగి, రాత్రంతా అక్కడే గడిపారు.\n\nతూరుపు దిక్కున వెలుతురు కనిపించగానే, వాళ్ళు బయలుదేరి మధ్యాన్నానికి రాజధానీ నగరం చేరారు. రాజప్రాసాదం చేరి కాపలా భటులకు తమ రాకను తెలియజేశారు. రాజప్రాసాదం లోపల సేనాధిపతి గంభీర వర్మతో చర్చ జరుపుతున్న రాజు ప్రతాపవర్మ, వాళ్ళు వచ్చిన వార్త వినగానే సేనాధిపతితో సహా ఎదురువచ్చి, సాదరంగా ఆహ్వానించాడు.\n\n“మాణిక్యపురిని ఆపద నుంచి రక్షించ డానికి మీరందరూ చూపుతున్న శ్రద్ధ మరువ రానిది. ప్రజలు మీ త్యాగనిరతిని కలకాలం గుర్తుంచుకుంటారు,” అన్నాడు రాజు.\n\n“మా బాధ్యతను నేరవేర్చడానికి ఒక అవ కాశం కలిగినందుకు మాకెంతో సంతోషంగా ఉన్నది, మహారాజా! నిన్న సాయంకాలమే ఉత్తుంగుడు శతాబ్దిక పుష్పాలను తీసుకుని రాకాసిమృగాన్ని వెతుక్కుంటూ సముద్రంలోకి వెళ్ళాడు,” అన్నాడు కొండజాతి నాయకుడు శుంభుడు.\n\n“అలాగా! అప్పుడేనా! చాలా సంతోషం!” అంటూ రాజు రజనికేసి తిరిగి, “రజనీ, ఇలా రా,” అన్నాడు.\n\nఅంతలో, రజని రాక తెలిసి అక్కడికి వచ్చిన యువరాణి ద్రియంవద నవ్వుతూ రజని దగ్గరికి వెళ్ళి, “ఈ క్షణం నుంచి మన మిద్దరం స్నేహితులం!” అంటూ ఆమె భుజం మీద చేయివేసి, ఆమెను తన అంతఃపుర భవనం కేసి నడిపించింది.\n\n“మా అన్నయ్య పడవ ఎక్కి బయలు దేరేప్పుడు, త్వరలో రాగలనని నీతో చెప్పమని చెప్పి వెళ్ళాడు,” అన్నది రజని.\n\n“అలాగా! చాలా సంతోషం! మీ అన్నయ్య విజయం సాధించి త్వరలో తిరిగి రాగలడన్న నమ్మకం నాకున్నది,” అన్నది యువరాణి చిన్నగా నవ్వుతూ. — (ఇంకావుంది)"
        },
        {
            "title": "వేదాంతిభార్య",
            "page_start": 23,
            "author": "యస్.లోకేశ్వరి",
            "pdf_page": 23,
            "content": "వేదాంతిభార్య\n\nవిద్యాపురంలో శ్వేతాంబరుదనే ఒక గొప్ప వేదాంతి వుండేవాడు. ఆయన వేదాంతపరమైన ఎన్నో జటిల సమస్యల గురించి గొప్ప గ్రంథం రాసికాలధర్మం చెందాడు. ఆందులోని విషయాలు చాలా వరకు గొప్ప పండితులకూడా అర్థం కాలేదు.\n\nఆ గ్రంథం మీద వ్యాఖ్యానం రాస్తున్న శంకరశాస్త్రి అనే ఆయనకు ఎన్నో సందేహాలు కలగ సాగాయి. వాటికి సంతృప్తికరమైన సమాధానాలు ఎవ్వరూ చెప్పలేకపోతున్నారు.\n\nఒకనాడు శంకరశాస్త్రి భార్య, భర్తతో, “శ్వేతాంబర వేదాంతి భార్య బతికే వున్నది కదా! ఆమెపై భర్త గారి వేదాంత ప్రభావం అంతో, ఇంతో తప్పక వుండి తీరుతుంది. మీరామె నడిగి, మీ సందేహాలు తీర్పుకోండి,” అన్నది.\n\nశంకరశాస్త్రి, శ్వేతాంబర వేదాంతి ఇంటికి వెళ్ళి, ఆయన భార్యను, “అమ్మా! మీ భర్త రాసిన వేదాంత గ్రంథంలోని విషయాలు, మీరు చక్కగా అర్థం చేసుకుని వుంటారు. నా సందేహాలు తీరుస్తారా?” అని అడిగాడు.\n\nదానికి శ్వేతాంబరుడి భార్య మందహాసం చేసి, “నాయనా! నేను దాంపత్యజీవితమంతా, నా భర్తకు సేవచేస్తూ, ఆయనమ అర్థం చేసుకునే ప్రయత్నంలోనే గడిపేశాను. అలాంటి నాకు, ఆయన రాసిన వేదాంత గ్రంథాన్ని అర్థం చేసుకునే తీరికా, అవకాశం ఎక్కడిది?” అన్నది.\n\nఈ జవాబు విని, మారువలకలేకపోయాడు శంకరశాస్త్రి.\n\n— యన్. లోకేశ్వరి\n\nసంజీవుడి చమత్కారం\n\nపట్టువదలని విశ్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, ఇంత అర్ధరాత్రి వేశ, భీతి గొలిపే ఈ శ్మశానంలో, నువ్వు పట్టిన ఏదైనా దీక్షా, ప్రతిజ్ఞా నిలబెట్టుకు నేందుకు ఇలా శ్రమపడుతున్నావేమో నాకు తెలియదు. కాని, కొన్ని పరిస్థితులలో అలాంటి వాటిని నిలబెట్టుకోవడం అసాధ్య మవుతుంది. సంజీవుడనే కవి డబ్బుకోసం అతిసామాన్యుల మీద చమత్కారంగా గొప్ప వాడంటూ కవిత్వం చెప్పి డబ్బు సంపాయించుకునేవాడు. అయితే, నిజమైన గొప్ప వారి గురించి మాత్రం కవిత్వం రాసే అర్వత తనకు లేదనీ, రాయననీ దీక్ష పట్టిన వాడిలా మాట్లాడేవాడు. కాని, పరిస్థితుల ప్రభావం వల్ల, అందరూ గొప్పవాడనుకునే\n\nబేతాళ కథలు"
        },
        {
            "title": "బేతాళ కథలు",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "పేరు. ఎంత గొప్పవారినైనా అతడు తన చమత్కార కవిత్వంతో నవ్వులపాలు చేసే వాడు. అతడి కవిత్వం వినాలని చాలా మంది కుతూహలపడేవారు.\n\nఒకసారి రాజాస్థాన కవి అయిన శ్వేత కేతుడు, అనుకోకుండా సంజీవుడుండే గ్రామానికి వెళ్ళాడు. అక్కడ ఆయనకు కులదీపుడనే భాగ్యవంతుడు ఆతిథ్యం ఇచ్చాడు. మాటల సందర్భంలో కుల దీపుడు, సంజీవుడి కవిత్వాన్ని తెగ మెచ్చు కున్నాడు. శ్వేతకేతుడు సంజీవుడింటికి వెళ్ళి, తనను తాను పరిచయం చేసుకుని కవిత్వం వినిపించమని కోరాడు.\n\nసంజీవుడు నవ్వి, “కులదీపుడి మాటలు విని మీరు మోసపోకండి. ఆయనకు ఆగర్భశత్రువైన మణికంఠుడి మీద, నేను చమత్కారంగా కొన్ని పద్యాలు చెప్పాను. అవి చదివి అందరూ మణికంఠుణ్ణి వేళా కోళం చేస్తూంటారు. అందువల్ల, కుల దీపుడికి నేనంటే అభిమానం ఏర్పడింది. ఆయన మీదా నాలుగు పద్యాలు చేప్పేదాకే వుంటుందా అభిమానం!” అన్నాడు.\n\nదీనికి శ్వేతకేతుడు కూడా నవ్వి, “మీకు కులదీపుడంటే అభిమానమే! ఆయన మీద మీరు చెప్పిన పద్యాలు చదివాను. మీరా యననెంతో చక్కగా పొగిడారు,” అన్నాడు.\n\n“ఆ పద్యాలు చదివి కులదీపుడు గొప్ప వాడనుకోకూడదు. నాకు నాలుగు డబ్బుల ఒక రాజు మీద అతడు కావ్యం రాసి డబ్బు సంపాయించుకున్నాడు. నేనతడి కథ చెబు తాను, శ్రమతెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nఒకానొకప్పుడు కుందనదేశాన్ని రవి చంద్రుడనే రాజు పాలించేవాడు. ఆయన ఎక్కడకు వెళ్ళినా రాజునన్న అహంభావం లేకుండా, సామాన్యులలో సామాన్యుడుగా కలిసిపోయేవాడు. ఆయనకు తనను ఎవ రెంత మాటన్నా కోపం వచ్చేదికాదు. భూలో కంటో అంతటి శాంతస్వభావుడు లేడని పేరు!\n\nకుందనదేశంలోనే సంజీవుడనే కవి వున్నాడు. చమత్కారాని కతడు పెట్టింది\n\nవసరమయ్యాయి. ఉత్తినే ఎవడు సాయం\nచేస్తాడు? అలాంటప్పడిలా పద్యాలు రాసి\nడబ్బు సంపాదించుకుంటాను. డబ్బిచ్చి\nతన మీద పద్యాలు రాయించుకునేవాడు\nగొప్పవాడు కాదు!” అన్నాడు సంజీవుడు.\n\n“కానీ మీరు కులదీపుడి మీద చెప్పిన\nపద్యాలు అద్భుతం, అనన్యసామాన్యం.\nఇలాంటి పద్యాలు మీరు మన రాజైన రవి\nచంద్రుడి మీద చెప్పగలిగితే, తరతరాలకూ\nతరగని ఆస్తి సంపాయించు కోవచ్చు,”\nఅన్నాడు శ్వేతకేతుడు.\n\nఇందుకు సంజీవుడు అయిష్టంగా,\n“అయ్యా! డబ్బు కోసం అడ్డమైన వాళ్ళనూ\nపాగిడే నేను, రవిచంద్రుడి వంటి గొప్ప\nరాజు మీద పద్యాలు చెప్పడం, ఆయనకు\nఅవమానం, నన్నిలాగే వుండనివ్వండి,”\nఅన్నాడు.\n\nశ్వేతకేతుడు అప్పటికింకేమీ మాట్లాడక,\nరాజధానికి వెళ్ళిన తర్వాత రాజు రవి\nచంద్రుడికి సంజీవుడి గురించి చెప్పి,\n“ప్రభూ! ఇంతకాలం నేను చాలా గొప్ప కవి\nనన్న అహంభావం వుంటే, అది సంజీవుణ్ణి\nచూశాక పోయింది. డబ్బు కోసం అనర్హు\nలను పాగుడుతున్నప్పటికీ, అతడికి డబ్బాశ\nలేదు. ఎందుకంటే, తన చమత్కారంతో\nఎందరో భాగ్యవంతుల మనస్సు నాప్పిం\nచాడు. డబ్బాశ వున్న వాడలాంటి పని చేయ\nలేడు,” అంటూ సంజీవుడి చమత్కారం\n\nగురించిన కొన్ని అద్భుతమైన విశేషాలు\nచెప్పాడు.\n\nరవిచంద్రుడు చమత్కార ద్రియుడు.\nఆయన వెంటనే సంజీవుడికి కబురుపెట్టి,\nతన వద్దకు రప్పించుకుని, “కొంత కాలం\nనా ఆస్థానంలో వుండి నా కోరిక తీర్చు. నీకు\nనచ్చితే నా ఆస్థానకవిగా వుండవచ్చు. లేదా\nనీ గ్రామానికి తిరిగివెళ్ళి జీవితాంతం భుక్తికి\nలోటు లేకుండా జీవించ వచ్చు,” అని\nచెప్పాడు.\n\nసంజీవుడు క్షణం ఆలోచించి, “ప్రభూ!\nమీరెవరిపై కోరితే వారిపై కవిత్వం చెప్ప\nగలను. కానీ ముందుగా మీకు వినిపించి\nఅటుపైనే సభలో వినిపించగలను,” అన్నాడు.\n\n“అలావద్దు. సభికులతో పాటు మొదటి సారివినడంలోనే, నాకు ఆనందం,”అన్నాడు రవిచంద్రుడు. ఇందుకు సంజీవుడంగిక రించక పోగా, చివరకు రాజు సరే నన్నాడు.\n\nఅప్పుడు సంజీవుడు, రాజుతో ఇలా అన్నాడు: “ప్రభూ! నేను మీ వంటవాడికి వంటవాడిని చూశాను. నా కెంతో ఆశ్చర్యం కలిగింది. వంటవాడి వంటలు రుచి ఎక్కువగా వుండడం వల్ల, రాజు వంటవాడికి మిగల్చకుండా వండినదంతా తినేస్తున్నాడా అనిపించింది. విషయమేమిటని వాణ్ణి అది గాను. దానికి వాడిలాగన్నాడు: రచకార్యాల్లోనిమగ్నుడైవుండే రాజుకు తిండి దృష్టి వుండదు. రుచి పట్టింపు వుండదు. ఆ\n\nకారణం వల్ల, వంటవాడెలా వండినా ఆయన తినేస్తాడు. అందుకని వంటవాడు తను రుచిగా తినాలని వేరే వంట వాణ్ణి పెట్టుకున్నాడు.”\n\nఇది వింటూనే రాజు పడి పడి నవ్వి, సంజీవుణ్ణి మెచ్చుకున్నాడు. తర్వాత సభలో కూడా సంజీవుడి చమత్కారాన్నందరూ మెచ్చుకున్నారు.\n\nఈ విధంగా సంజీవుడు సభ జరిగినప్పుడల్లా ఒకరిపై చమత్కరిస్తూండేవాడు. అతడి చమత్కారాలు వినడం కోసం సభకు వచ్చేవారి సంఖ్య పెరిగింది.\n\nరవిచంద్రుడికి నలుగురు మంత్రులు న్నారు. వాళ్ళు రాజుకు చాలా నమ్మకస్తులు. ముఖ్య విషయాల్లో వారిని సంప్రతించకుండా ఆయన ఏపనీ చెయ్యడు.\n\nఆ నలుగురిలోనూ ముఖ్యుడు ఏర్పడు. ఆయన తలుచుకుంటే రాజును దేనికైనా ఒప్పించగలడని అంతా చెప్పుకుంటారు. సంజీవుడు ఒక రోజున ఏర్పడి మీద చమత్కార కథ అల్లాడు.\n\nఆ కథ ప్రకారం ఒకసారి రాజుకు ఏ మాత్రం ఇష్టంలేని పనికి వీరవరుడు, ఆయనను ఒప్పించాడు. అందువల్ల తర్వాత రాజుకు చెప్పలేనంత మేలు జరిగింది. రాజెంతో సంతోషించి ఆయనకు రత్నకంకణాన్ని బహూకరిస్తే, వీరవరుడు అదితనకు వద్దనీ, అంతకంటే చిన్నదైన రత్నకంకణా\n\nన్నిమ్మనీ కోరాడు. ఎవరైనా ఇంకా పెద్దది కావాలంటారు. నువ్వు చిన్నదడుగుతున్నా వేమిటని, రాజు ఆశ్చర్యపడ్డాడు. పెద్దదైతే తన భార్య చేతికి వదులవుతుందన్నాడు మంత్రి.\n\n“నీ భార్యకు నువ్వు వేరే రత్నకంకణం చేయించలేవా? నీకు నేను కానుకగా ఇస్తు న్నది చిన్నది చేయించమనడం బుద్ధిహీనత కాదా?” అన్నాడు రాజు.\n\n“ప్రభూ! తమదయవున్నంత కాలం, నా భార్యకు ఎన్ని రత్నకంకణాలైనా చేయించ గలను. కానీ తమరిస్తున్న ఈ కానుక నాకు కాదు, ఆమెకే! ఆమె ఒప్పుకుని వుండక పోతే, నేను తమకా సలహా ఇవ్వగలిగే వాణ్ణి కాదు,” అన్నాడు వీరవరుడు వినయంగా.\n\nవీరవరుడు, భార్య మాట జవదాటడని అంతా చెప్పుకుంటారు. అందువల్ల సంజీ వుడు చెప్పింది విని రాజు పాట్టచెక్కల య్యేలా నవ్వుకున్నాడు.\n\nరవిచంద్రుడి రెండో మంత్రి సుబుద్ధి అధీనంలో సైన్యం, సైన్యాధిపతి వుంటారు. వాళ్ళు ఆయన చెప్పినట్లు మసులుకోవాలి. అయితే, సుబుద్ధి సన్నగా, బక్కపలచగా వుంటాడు. అందుకని సంజీవుడు, సుబుద్ధి గురించి చమత్కరిస్తూ, “రాజుగారెంత మంచివారు. బలహీనులనెలా రక్తించాలో ఆయనకు తెలుసు! సుబుద్ధి రక్తణకాయన మంచి ఏర్పాటే చేశారు!” అన్నాడు.\n\nరాజు దీనినీ గొప్పగా మెచ్చుకున్నాడు. మూడో మంత్రి శిశుపాలుడు సున్నిత మన\n\nస్కుడు. జాలి కలింగించే చిన్న దృశ్యం\nచూస్తేచాలు, ఆయనకు కళ్ళనీళ్ళు తిరుగు\nతాయి. శిశుపాలుడికి పిల్లలు లేరు. పిల్లల\nకోసం ఆయన ఎన్నో పూజలూ, ప్రతాలూ\nచేస్తున్నాడు.\n\nసంజీవుడు, శిశుపాలుడి గురించి చమ\nత్కరిస్తూ, “ఒకసారి నేను శిశుపాలుడింటికి\nవెళితే, ఆయన గుక్కపట్టి ఏడుస్తున్నాడు.\nనన్ను చూసి ఆయన భార్య, మీరేమీ కంగారు పడవద్దు. పిల్లలులేని లోటు నాకా\nయన రకరకాలుగా తీరుస్తూంటారు. ఇదీ\nఒక పద్ధతి అన్నది,” అని చెప్పాడు.\n\nరాజు రవిచంద్రుడు ఇది విని చాలా\nసేపు ఆగకుండా నవ్వి, “సంజీవా! గుక్క\n\nపట్టి ఏడుస్తున్న శిశుపాలుణ్ణి సముదా\nయించే భార్యను తలచుకుంటేనే నాకు\nనవ్వాగడం లేదు. ఇలాంటి ఊహలు నీ\nకెలావస్తాయి?” అని అడిగాడు.\n\nసభలో కూడా ఈ చమత్కారం అందరి\nమన్ననలనూ పొందింది.\n\nనాలుగో మంత్రి నవనీతుడు వయసులో\nబాగా చిన్నవాడు. రాజుకు అతడి అవసరం\nలేదనీ, కేవలం అభిమానం కొద్దీ మంత్రిని\nచేశాడనీ అంతా చెప్పుకుంటారు.\n\nనవనీతుడు చిన్న రాజోద్యోగిగా వున్న\nప్పుడు, ఒకసారి వనవిహారంలో ఏమరు\nపాటున వున్న రాజును నాగుపాము. కాటు\nవేయబోతూండగా, నవనీతుడుదాన్ని పక్కకు\nతోశాడు. అప్పుడు నాగుపాము నవనీతుణ్ణి\nకాటేసింది. రాజు వైద్యులు అతణ్ణి కాపా\nడారు. రాజు, నవనీతుణ్ణి ఏమైనా కోరుకో\nమంటే మంత్రిపదవి కావాలన్నాడు. అప్ప\nటికే సమర్థులైన మంత్రులు ముగ్గురు\nన్నారు. అయినప్పటికీ రాజు ప్రాణదాతను\nమన్నించాడు.\n\nఇది దృష్టిలో వుంచుకుని సంజీవుడు,\nనవనీతుణ్ణి గురించి ఒక చమత్కారం\nచెప్పాడు. అదేమిటంటే — అతడాకసారి\nఎవరితోనో వైకుంఠపాలి ఆడుతూ పావు\nపాము తోక దగ్గరకు రాగానే, దాన్ని అలాగే\nపైకి తీసుకుని వెళ్లి తనవద్ద పెట్టు\nకున్నాడు.\n\nఅప్పుడు అతడి ప్రత్యర్థి, “నాయనా! అది నిచ్చెనకాదు, పాము!” అన్నాడు.\n\n“నాకు పాములే నిచ్చెనలు!” అన్నాడు నవనీతుడు.\n\nఇది వింటూనే రాజు ముఖం ఎర్రగా అయింది. ఆయన అసంతృప్తిగా ముఖం పెట్టి, “ఇంతకాలం నీవి ఎంతో ఉన్నతా దర్శాలనుకున్నాను. నీ చమత్కారం గొప్ప దనుకున్నాను. కానీ నువ్వు గిట్టని వారిని అవమానపరచడం కోసం ఎంతటి నీచస్థాయికైనా దిగజారతావని ఇప్పుడే అర్థమయింది. నవనీతుడిలో ఎటువంటి సామర్థ్యమూ లేదనీ, ఆశ్రయం వల్లనే పైకి వచ్చాడనీ నువ్వుభావిస్తే, అది నిజం కాదు. అతడి సలహాలవల్ల, మంత్రాంగం వల్ల నేను ఎన్నో సార్లు ప్రయోజనం పాందాను. కావాలంటే కొన్ని ఉదాహరణలు కూడా ఇవ్వగలను,” అన్నాడు.\n\nసంజీవుడు రాజిలా అనడం విని ఆశ్చర్య పడ్డాడు. అతడు నెమ్మదిమీద తనను తాను తమాయించుకుని, “ప్రభూ! నేనిది సభలో చెప్పవచ్చునా?” అని అడిగాడు.\n\nరవిచంద్రుడు ఏవగింపుగా, “ఇలాంటి అల్పబుద్ధిని సభలో ప్రదర్శించడానికి అను మతిస్తే, నీకు చెడ్డపేరు వస్తుంది. నవ నీతుడు నొచ్చుకుంటాడు. కానీ ఏకారణం వల్లనో నవనీతుడి విషయంలో నీబుద్ధి వక్రించింది. అతణ్ణి గురించి మరొక విశేషంతో ఇంకేదైనా చమత్కారం చెప్పు!” అన్నాడు.\n\nసంజీవుడు వినయంగా, “ప్రభూ! ఒక సారి అల్పబుద్ధి ప్రకటించాక, నేనిక తమ ముందు చమత్కారాలు చెప్పలేను. తమర నుమతిస్తే, తమపై ఒక కావ్యం రాసి, అటు పైన స్వగ్రామానికి తిరిగి వెళ్ళిపోవాలని వుంది,” అన్నాడు.\n\nరాజుఎంతచెప్పినాసంజీవుడు వినలేదు. చివరికతడు రవిచంద్ర విలాసమనే కావ్యం రాసి, రాజు ఇచ్చిన అంతులేని కానుకలతో తనగ్రామానికితిరుగు ప్రయాణమయ్యాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, సంజీ వుడు, రాజు మెచ్చినంతకాలం ఇతరులను\n\nతన చమత్కారంతో అంతో ఇంతో చికాకు పెట్టాడు. అయితే, రాజు ఒక్కసారి అతణ్ణి అల్పబుద్ధి అనగానే చమత్కారాన్నే విడిచి పెట్టాడు. మొదట్లో రాజాస్థానకవి శ్వేత కేతుడు రాజు మీద కావ్యం రాయమంటే, రాయనన్నాడు. తర్వాత తనకుతానై కావ్యం రాశాడు. ఇందుకు కారణం రాజుకు తన మీద కోపం వచ్చిందన్న భయమా, లేక డబ్బుపై గల ఆశా? ఈ సందేహాలకు సమా ధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల వగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “సంజీవుడికి తనకు తోచిన విధంగా చమత్కారాలు చెప్పడం అలవాటు. రాజు అతణ్ణి ఆస్థానా నికి ఆహ్వానించి, సభలో చమత్కారాలు చెప్పమన్నప్పుడు, ఆయన ఇచ్చిన స్వతం త్రాన్ని దురుపయోగం చేయకూడదనే, ముందుగా తాను చెప్పబోయే చమత్కారాన్ని రాజుకు వినిపిస్తూ వచ్చాడు. అయితే, రాజుకు నవనీతుడిపై ప్రాణదాత అన్న అభిమానం కొద్దీ, సంజీవుడు అతడిపై చెప్పిన\n\nచమత్కారాన్ని మెచ్చకపోగా, సంజీవుణ్ణి అల్ప బుద్ధి అంటూ నిందించాడు. రాజ్యంలో అందరూ అనుకుంటూన్నట్టే, సంజీవుడు కూడా రాజు నిష్పక్షపాతి అనీ, సహనశిలు డనీ భావిస్తూ వచ్చాడు. అలాకాక ఆయ నలోకూడా కొన్నయినా అతి సామాన్యమైన లక్షణాలున్నాయని బైటపడగానే, ఆయనపై కవిత్వం చెప్పి ఇంత డబ్బు చేసుకునేందుకు సంజీవుడు కవిగా తన అర్హత గురించి ఆలోచించలేదు! స్వతంత్రం లేని చోట చమత్కారాలు ఎలాగూ చెప్పలేదు కాబట్టి, సంజీవుడు రాజుపై కావ్యం రాసి, ఆయన ఇచ్చిన ధనం తీసుకుని స్వగ్రామం వెళ్ళిపోయాడు. ఈ అన్ని కారణాలవల్లా, సంజీవుడికి, రాజంటే భయమని గానీ, డబ్బంటే ఆశ అని గానీ అనుకోవడానికి ఏమాత్రం ఆస్కారం లేదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\n[ఆధారం: “వసుంధర” రచన]\n\nచందమామ\nఅనుబంధం - 59\n\nమనదేశపు పక్షులు - జంతువులు :\n\nసారసపక్షులు\n\nఎత్తయిన పక్షులలో దాదాపు అయిదు అడుగుల ఎత్తు ఎదిగే కొంగ జాతికి చెందిన సారస పక్షులు చాలా అంద మైనవి. వీటి శరీరమంతా లేత బూడిద రంగులో ఉంటుంది. మెడ కింది భాగం, రెక్కల అంచులు మాత్రం తెల్లగా ఉంటాయి. మెడ పైభాగం, తలా ఎర్రగా ఉంటాయి. వీటి పాడవాటి కాళ్ళు ఎర్రగా ఉంటాయి.\n\nకొంగలన్నెటిలోకీ చాలా దృఢమైన ఈ పక్షులు చాలా ధైర్యం కలవి. మనుషులను చూసి బెదరవు. క్రిమి కీటకాలనూ, పాలాల లోని, ధాన్యాలనూ తింటూ ఇవి, మానవ నివాసాలకు సమీపంలో నివసిస్తాయి.\n\nసారస పక్షులు మామూలుగా జంటలు గానే నివసిస్తాయి. ఇవి బతికినన్నాళ్ళు పరస్పర ప్రేమతో బతుకుతాయని చెబుతారు. ఒకవేళ జంటలో ఒక పక్షి చనిపోతే రెండవ పక్షి ఆ దుఃఖింతోనే ప్రాణాలు విడుస్తుందని కూడా చెబుతారు. అందుకే మనదేశంలో నూతన వధూవరులను 'క్రౌంచమిధునం'లా జీవించమని ఆశిర్వదిస్తారు.\n\nఎగిరే పక్షులన్నెటిలోకీ చాలా ఎత్తయినది సారసపక్షి అని అంటారు. నిదానంగా పైకెగోరి, పెద్ద పెద్ద రెక్కలను ఊపుతూ ఇవి మందాగా ఎగురుతాయి. ఎగిరేప్పుడు ఒక్కొక్కసారి వింత కంత స్వరంతో అరుస్తాయి.\n\nసారస పక్షులు చిత్తడి ప్రదేశంలో పుల్లలతో, గడ్డి పరకలతో పెద్ద పెద్ద గూళ్ళు కట్టు కుంటాయి. జూలై- డిసెంబర్ నెలలమధ్య గుడ్లు పెడతాయి."
        },
        {
            "title": "సారసపక్షులు",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "అధునిక\nభారతీయ చిత్రకారులు\n\nజైమినీరాయ్\n\nజైమినీరాయ్ వర్ణ చిత్రాలను మొట్టమొదటిసారిగా చూస్తున్నప్పుడే అవి మనల్ని ఆకట్టుకుంటాయి. అవి మనకు చిరపరిచితాలుగా కనిపిస్తాయి. భారతీయ జానవద శైలినీ, అధునిక పద్ధతినీ అందంగా మేళ వించి ఆ చిత్రాలు చిత్రించడం వల్ల మనలో అట్టు వంటి భావం కలుగుతుంది. అలాంటి ప్రత్యేకమైన శైలిలో చిత్రాలుగీయడంలో ప్రసిద్ధిగాంచిన చిత్రకారుడు జైమినీరాయ్!"
        },
        {
            "title": "ఆధునిక భారతీయ చిత్రకారులు",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "పశ్చిమబెంగాల్‌లోని బంకూరా జిల్లా, బెలితోల్\nఅనే గ్రామంలో జైమినీరాయ్ 1887వ సం॥లో\nజన్మించాడు.\n\nఇతర గ్రామాలలో లాగే ఆనాటి బెలితోల్\nగ్రామప్రజలు, వివిధ వృత్తులను చేసుకుని జీవించే\nవాళ్ళు. కుర్రవాడుగా వున్న జైమినీరాయ, కుండలు\nచేసే వాళ్ళనూ, బొమ్మలు చేసే వాళ్ళనూ, వడ్రంగంపని\nచేసే వాళ్ళనూ, నేత నేసే వాళ్ళనూ, బొమ్మలు గీసే\n\nవాళ్ళనూ ఎంతో ఆసక్తిగా గంటల తరబడి చూస్తూ\nఉండే వాడు. ముఖ్యంగా, వస్త్రాల మీద రంగురంగుల\nబొమ్మలు గీసే వాళ్ళను చూస్తూంటే అతనికి పాద్దు\nపోయేదే తెలిసేదికాదు.\n\nవాటిని చూసి కొన్నాళ్ళకు జైమిని, సొంతంగా\nబొమ్మలు గీయడం మొదలు పెట్టాడు. కుర్రవాడి\nఆసక్తిని గమనించిన తండ్రి, అతన్ని కలకత్తాలోని\n'గవర్నమెంటు న్కూల్ ఆఫ్ ఆర్ట్'లో చేర్పించాడు.\n\nఆ పాఠశాలలో అతనికి పాశ్చాత్య శైలిలో చిత్రాలు\nగీసే పద్ధతిని ఎక్కువగా నేర్పారు. జైమిని దానిని\nక్షుణ్ణంగా అభ్యసించాడు. అందరూ అతని నైపుణ్యాన్ని\nమెచ్చుకున్నారు. ఆ సమయంలో ఆయన తనకంటూ\nఒక ప్రత్యేక శైలిని అభివృద్ధి చేసుకోవాలని, ఆందు\nకోసం కృషి చేయసాగాడు.\n\nజానపదుల జీవితాన్ని తీసుకుని, జానపద\nసంప్రదాయ పద్ధతిలో, జానపదులు వాడే రంగులను\nఉపయోగించి, చిత్రాలు చిత్రించడం పూనుకున్నాడు.\nఆ చిత్రాలలో నూతన శక్కి లయ, స్పష్టంగా కనిపించ\nసాగాయి. అవి ఎంతో ఆకర్షణీయంగా అందరి దృష్టినీ\nఆకర్షించాయి. ఆయన నైపుణ్యానికి మంచి గుర్తింపు\nలభించింది.\n\nజైమినీరాయ్ ఎందరో యువకళాకారులను ప్రభా\nవితం చేసి, వారి దృష్టిని భారతీయ చిత్ర కళా సంప్ర\nదాయ పద్ధతుల కేసి మళ్ళించాడు.\n\nఆయన 1972వ సం॥ఏర్పిల్ నెలలో కీర్తిశేష్ఠడ\nయ్యాడు.\n\n# మీ సున్నాయి?\n\n1. బంగ్లాదేశికీ ఎప్పుడు ఏర్పడింది?\n\n2. జించినదికి ప్రాచీన కాలంలో వేరొక పేరు ఉండేది. అదేమిటి తెలుసా?\n\n3. రెండవ ప్రవంచ యుద్ధావంతరం (1945) తూర్పు - వశిశ్వర జర్మనీలుగా విధిపోయిన జర్మనీ, ఆ తరవాత రెండూ ఒకటిగా కలిసిపోయాయి. ఎప్పుడు కలిశాయో తెలుసా?\n\n4. 'నల్ నలోవర్' అనే పక్కుల శరణాలయం ఏ రాష్ట్రంలో ఉన్నది?\n\n5. 'పవిత్ర రోమన్ సామ్రాజ్యం'లో 'పవిత్రతా లేదు', 'సామ్రాజ్యమూ లేదు' అంటూ దానిని నిర్మూతించిన ప్రవంచ నాయకుడు ఎవరు?\n\n6. 'సిక్కిం' మనదేశంలో 22వ రాష్ట్రంగా ఎప్పుడు ఏర్పడింది?\n\n7. సూర్యుడికన్నా 28 రెట్లు ప్రకాశవంతమైన నక్షత్రం ఏది?\n\n8. మన రాజ్యాంగం ప్రకారం ఎన్ని 'అధికార' భాషలు ఉన్నాయి?\n\n9. ప్రాచీన గ్రీకు క్రీడలకూ, అధునిక ఒలింపిక్ క్రీడలకూ మధ్య దాదాపు 1,500 నం॥ల అంతరం ఉన్నది. మొట్టమొదటి అధునిక ఒలింపిక్ క్రీడలు ఎప్పుడు జరిగాయి?\n\n10. మన్నాను ఒక అంకెగా మొట్టమొదట ఉపయోగించిన భారతీయ శాస్త్రవేత్త ఎవరు?\n\n11. వైద్యానికి ఎక్కువగా ఉపయోగపడే చెట్టు ఏది?\n\n12. ప్రవంచంలోకిల్లా అతి చిన్న 'రాజ్యం' ఏది?\n\n13. పల్లవులు నిర్మించిన అతి ప్రసిద్ధిగాంచిన దేవాలయం ఏది?\n\n14. 13,000 ద్వీషాలు కలిగిన దేశం ఏది?\n\n15. ఉనాటి మన ప్రముఖ అణు శాస్త్రవేత్త రా॥ రామన్న మరాఠి విషయంలో కూడా ప్రసిద్ధండ్రుం రామందించి ఉన్నది?\n\n# అనాధుని\n\n1. 1971, మార్చు 21.\n\n2. విత్త\n\n3. 1990, అక్టోబర 3.\n\n4. గుజరాత్.\n\n5. నాయికయనేనపోవేద్యార్థి (1806).\n\n6. 1975.\n\n7. నరియన్.\n\n8. పదాపణ.\n\n9. 1896.\n\n10. ఆహ్యాగుపుడు.\n\n11. పేరవెళ్ళు.\n\n12. చాటికన్ నగరం.\n\n13. మహాబలిచ్చరం సముద్ర తర అలయం.\n\n14. ఇందోనేషయా.\n\n15. పెయానో ఎద్దామండు.\n\n16. అందోనేషయా."
        },
        {
            "title": "మీకు తెలుసా?",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "ఒక అడవి సమీపాన గల గ్రామంలో, రామ దాసనే కట్టెలు కొట్టి జీవించేవాడుండేవాడు.\nవాడి భార్య పేరు మంగమ్మ, కొడుకు శివుడు.\nరామదాసుకు చిన్నతనంలో చదువుకోవాలని ఆశగా వుండేది. కాని, తండ్రి అందుకు ఇష్టపడక అతణ్ణి తనతోపాటు అడవికి తీసుకుపోయి కట్టెలు కొట్టడం నేర్పాడు.\nఅయితే, రామదాసు మాత్రం తన కొడుకు శివుణ్ణి వేరేదైనా వృత్తిలో పెట్టాలనే ఉద్దేశంతో, వాణ్ణి గ్రామంలోని వీధిబడిలో చేర్పాడు.\nశివుడికి చదువు మీద ధ్యాన లేదు. ఆట పాటలంటే వాడికిష్టం. ఒకనాడు రామదాసు అడవి నుంచి కట్టెలమోపుతో తిరిగి వస్తూండగా, బడిపంతులు వాడికి ఎదురుపడి, “ఒరే, దాసూ! నువ్వు నీ కొడుకును బాగా చదివించాలని ముచ్చట పడుతున్నావు. కాని, వాడికి చదువబ్బేలా లేదు. ఒకసారి గట్టిగా కోప్పడి చూడు,” అని హెచ్చరించాడు.\n\nరామదాసు ఇంటికి వస్తూనే కొడుకును పిలిచి, “ఏరా, శివుడూ! నీకు చదువు మీద మనసు పోవడంలేదట. మీ పంతులయ్య చెప్పాడు,” అని గదమాయించాడు.\n\nదానికి శివుడు, “నాకు చదువుకోవాలని లేదు. నేను నీతో అడవికొచ్చి కట్టెలు కొడతా,” అన్నాడు.\n\nఇది వింటూనే రామదాసు కోపంతో శివుడి వీపు మీద గట్టిగా కొట్టాడు. శివుడు రెచ్చిపోయి, “నేను బాగా చదవడం లేదని కొట్టావు. అసలు నీకు అక్షరాలే రావే!” అన్నాడు.\n\nఆ జవాబుకు రామదాసు అభిమానం దెబ్బతిన్నది. అతడు భార్యతో, “చూశావా! నాకు చదువు రాదని, నా కొడుకే గేలి చేశాడు. చదువుకుని వుంటే ఎంత బావుం దేది,” అన్నాడు.\n\nమంగమ్మ సర్దుబాటుగా, “చిన్నవాడు తెలియక ఏదో అన్నాడు. నేను చిన్నతనంలో"
        },
        {
            "title": "అక్షరశిల్పి",
            "page_start": 37,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 37,
            "content": "వారం రోజులపాటు ఇలాగే జరిగింది. రామదాసు చదువు మానేస్తానన్నాడు. అయితే, భార్య అందుకు ఒప్పుకోక, “నేను పలక మీద అక్షరాలు రాసిస్తాను. అడవిలో కట్టెలు కొట్టి అలసిపోయినప్పుడు, కొద్దిసేపైనా విశ్రాంతి తీసుకుంటావు గదా! ఆ సమయంలో అక్షరాలు దిద్దుకో,” అని నలహా ఇచ్చింది.\n\nరామదాసుకు ఈ సలహా నచ్చి, అలాగే చేయసాగాడు.\n\nఒకనాడు మిట్టమధ్యాప్నం వేళ అడవిలో గుర్రం మీద పోతున్న బాటసారి ఒకడు, చెట్టు కింద గుర్రాన్ని ఆపి దిగి, చెట్టు నీడలో విశ్రాంతి తీసుకుంటూ, రామదాసు చెట్టుకు వేళ్ళాడుతున్న పలక తీసుకుని అక్షరాలు దిద్దడం చూసి ఆశ్చర్యపోయాడు.\n\nబాటసారి, సంగతేమిటో కనుక్కుందామని రామదాసు దగ్గరకు వచ్చి, “ఏమయ్యా, నువ్వు అడవికెందుకొచ్చినట్టు! కట్టెలు కొట్టడానికా, చదువు నేర్చుకోవడానికా?” అని అడిగాడు.\n\nఅందుకు రామదాసు, “అయ్యా, నాకు చిన్నప్పటి నుంచీ చదువుకోవాలన్న కోరిక వుంది,” అంటూ జరిగిందంతా బాటసారికి వివరించాడు. బాటసారి అతణ్ణి మెచ్చుకుని, “నువ్వు పట్టుదల మాత్రం వదలకు!” అని, అతడి పేరూ, గ్రామం వివరాలన్నీ అడిగి తెలుసుకున్నాడు.\n\nఇది జరిగిన నాలుగు నెలలకు, ఒకనాడు రామదాసు అడవి నుంచి రాగానే, భార్య అంతో ఇంతో చదువుకున్నదాన్ని. చెబుతాను నేర్చుకో,” అన్నది.\n\n“చదువంటే మాటలా? అందులోనూ ఈ వయసులో!” అంటూ ఆశ్చర్యపోయాడు రామదాసు.\n\n“చదువుకు వయసేమిటి? పట్టుదల వుంటే ఏదైనాసాధించవచ్చు,” అని మంగమ్మ, ఆ రాత్రి పలక మీద అక్షరాలు రాసి భర్త చేత దిద్దించింది. రామదాసు అక్షరాలు దిద్ది ఆలస్యంగా పడుకున్నాడు. మర్నాడు సూర్యోదయంతోనే లేవలేకపోయాడు. లేచేనరికి బారెడు పాద్దెక్కి పోయింది. దానితో తిండి కూడా సరిగా తినకుండా, గొడ్డలి తీసుకుని హడావుడిగా అడవికి వెళ్ళిపోయాడు.\n\nమంగమ్మ అతడితో, “నువ్వా మధ్య ఎవరో బాటసారి అడవిలో నువ్వు చదువుకోవడాన్ని మెచ్చుకున్నాడని చెప్పావు. ఆయన తన సేవకులతో నీకోసం చాలా పుస్తకాలు పంపాడు. అక్షరాలు నేర్చుకోవడమే కాదు, ఈ పుస్తకాలన్నీ చదివి జ్ఞానవంతుడివి కావాలని చెప్పమన్నాడట!” అన్నది.\n\nఆ రోజు నుంచి రామదాసులో విపరీత మైన మార్పు వచ్చింది. రాత్రిళ్ళు కూర్చుని చిన్న చిన్న వదాలు కూడబలుకుంటూ పుస్తకాలు చదవడం మొదలుపెట్టాడు. తండ్రిని గమనిస్తున్న శివుడు, తను కూడా బడి పుస్తకాలు శ్రద్ధగా చదవడం ప్రారంభించాడు. వాడి చదువులో అభివృద్ధి రాసాగింది.\n\nఒకరోజు రామదాసు, తాను చదివిన దాంట్లో ఏదో అనుమానం కలిగి, భార్యనడి గాడు. ఆమె నవ్వి, “నన్నడగి లాభంలేదు. నా వానాకాలం చదువును ఏనాడో మించి పోయావు. ఇక నీ అనుమానాల సంగతి పండితుడు విష్ణుశర్మగారి నడుగు!” అన్నది.\n\nఒకనాడు రామదాసు అడవి నుంచి వస్తూండగా, ఒక చెట్టు కొమ్మ మీది నుంచి కోయిల కుహూ అంటూ అరిచింది. వెంట వున్న శివుడు, కోయిల అరుపు విని, తను కూడా కుహూ అంటూ అరిచాడు. కోయిల జవాబుగా పెద్ద కూత పెట్టింది. ఆ క్షణంలో రామదాసు మనసులో ఏవో కొత్త భావాలు కదలాడాయి. రోజూ చూసే అడవే అయినా,\n\nఅది రామదాసుకు ఆరోజు కొత్తగా కనిపించింది. పచ్చటి చెట్లు, విరబూసిన పూలు, మెత్తని పచ్చిక, పాడే పిట్టలు, తనను చూసి పారిపోయేచిన్నచిన్నజంతువులు-అన్నీ రామ దాసు మనసుకు ఉత్తేజాన్ని కలిగించాయి.\n\nరామదాసు ఇల్లు చేరగానే, తన మనసులో కదలాడే భావాలను కాగితం మీద రాశాడు. అది ఒకసారి చదివి చూస్తే, అతడికి విపరీత మైన సంతోషం కలిగింది. మర్నాడు దాన్ని తీసుకుపోయి విష్ణుశర్మకు చూపించాడు.\n\nవిష్ణుశర్మ చదివి, “ఏమోయ్! కవిత్వం మొదలుపెట్టావా? ఇలాంటి పిచ్చి పనులు చేశావంటే, తినడానికి తిండి కూడా వుండదు. హాయిగా కట్టెలు కొట్టుకొని బ్రతుకు, అన్నాడు.\"\n\nరామదాసు భార్య, భర్తతో, “ఈ పోటీలకు వెళ్ళి, మహారాజు గారికి నీ కవిత్వం వినిపించు,” అన్నది.\n\nఅందుకు రామదాసు, “అక్కడ ఎందరో పెద్ద కవులు వస్తారు. వాళ్ళ ముందు నా కవిత్వం ఏపాటిది!” అన్నాడు.\n\n“నీకు బహుమతులు రాకపోయినా, వాళ్ళ కవిత్వం విని, నిన్ను నీవు మెరుగుపరుచుకోవచ్చు,” అన్నది మంగమ్మ.\n\nఈ సూచన రామదాసుకు సమంజసంగా తోచింది. ఉగాదినాడురామదాసు ఉన్నంతలో మంచి బట్టలు వేసుకుని, రాజధాని చేరి, రాజుగారి మందిరానికి వెళ్ళాడు.\n\nమహారాజు సింహభూపతి, అక్కడ చేరిన వారితో, “ఇంతవరకూ పండితులే కవిత్వం చెప్పేవారు. కానీ, సామాన్యప్రజానీకంలో కూడా వెలుగులోకి రాని కవులుంటారని, ఈ పోటీ పెట్టి దండోరా వేయించాను. సంకోచించక, మీ మీ కవిత్వాలు వినిపించండి!” అన్నాడు.\n\nఒక్కొక్క కవీ తాను రాసిన కవిత్వం విని పించసాగాడు. రామదాసు వంతు వచ్చింది. అతడు ‘అడవితల్లి’ పేరున అడవి గురించి రాసిన కవిత్వం వినిపించాడు. అందులో అడవి గురించిన వర్ణన సరళంగా, మనోరంజ కంగా వున్నది.\n\nన్యాయనిర్ణేతలుగా వ్యవహరించిన కవీశ్వ రులు, అందరికంటే ఉత్తమమైన కవిత్వం\n\nరామదాసు మనసు చివుక్కుమన్నది. ఇంటికి పోయి, జరిగింది భార్యకు చెబితే, ఆమె ఆ రాసిందేమిటో చదివి వినిపించ మన్నది. అంతా విని, “ఇంత బాగా రాస్తే, మెచ్చుకోవలసిందిపోయి కసురుకున్నాడంటే, విష్ణు శర్మకు నీమీద అసూయ కలిగిందన్న మాట! ఇక ఆయన దగ్గరకు వెళ్ళకు,” అన్నది.\n\nఇది జరిగిన రెండు నెలలకు, రాజధాని నుంచి వచ్చిన రాజభటులు గ్రామంలో ఒక చాటింపు వేశారు. అదేమందీ - ఉగాదినాడు మహారాజు రాజధానిలో కవిత్వపు పోటీలు ఏర్పాటుచేశాడు. విజేతలకు మంచి బహు మతులిస్తారు.\n\nచెప్పినది రామదానని, హర్షవ్యానాల మధ్య ప్రకటించారు.\n\nఇది విని రామదాను పరమానందం\nచెందాడు. రాజు సింహభూపతి రామదానును\nఆభినందించి, బహుమతి ప్రదానం చేయ\nబోగా, రామదాను, “మహారాజా! ఈ క్షణంలో\nనాకు ఆనందంతో పాటు, కించిత్తు బాధ\nకూడా కలుగుతున్నది,” అని, అరణ్యంలో\nకట్టెలు కొట్టుకుంటున్న తనను, బాగా చదువు\nకోమని ప్రోత్సహించడమే కాక, ఇంటికి పుస్త\nకాలు కూడా పంపిన వ్యక్తిని గురించి చెప్పి,\n“ఆ మహానుభావుడి పేరూ, ఊరూ కూడా\nనాకు తెలియదు. ఈ ఆనందసమయంలో\nఆయనకు కృతజ్ఞత చెప్పలేకపోతున్నానన్నది,\nనన్ను బాధిస్తున్నది,” అన్నాడు.\n\nఇందుకు రాజు చిరునవ్వు నవ్వి, “ఆ బాటసారిని నేనే, రామదాసూ!” అన్నాడు.\n\nరామదాను, రాజు ముఖంలోకి పరీక్షగా చూసి, ఆయన పాదాలకు నమస్కరించాడు.\n\nరాజు, రామదాను భుజం తట్టి, సభికు లతో, “నేను గతంలో ఒకసారి మారువేషంలో\n\nదేశ సంచారం చేస్తూండగా, అడవిలో ఈ రామదాను కట్టెలు కొడుతూ, మధ్య మధ్య పలక మీది అక్షరాలు దిద్దుతూ కనిపించాడు. ఒక కష్టజీవి, వయోజనుడు చదువు మీద మక్కువ చూపడం, నాకు సంతోషం కలిగించింది. అందువల్లనే, రాజధాని చేరాక మంచి పుస్తకాలు ఎంపిక చేసి రామదాను ఇంటికి పంపాను. తర్వాత అతను కవిత్వం రాసే స్థాయికి ఎదిగాడని విని చాలా గర్వ వడ్డాను. ఒకరకంగా ఈ కవిత్వం పోటీలు పెట్టడానికి కారణం రామదాసే. ఒకప్పుడు అక్షరాలు రాని రామదాను, నేడు పట్టుదలతో అక్షరశిల్పిగా మారి, అక్షరాలను అందమైన శిల్పాలుగా మలిచి సుందరమైన కవిత్వం చెబుతున్నాడు. మన రాజ్యంలోని నిరక్షరాస్యులలో ఇంకెందరో అక్షరశిల్పులు వుండవచ్చు. అందరూ కృషి చేసి విద్యావంతులు కాగలరని ఆశిస్తున్నాను!” అన్నాడు.\n\nతర్వాత ఆయన, రామదానును ఘనంగా సన్మానించి, అతడుంటున్న గ్రామంలో కొంత భూమిని దానంగా ఇచ్చి సాగనంపాడు."
        },
        {
            "title": "ప్రతిఫలం",
            "page_start": 41,
            "author": "సాయిరాం ప్రసాద్",
            "pdf_page": 41,
            "content": "ప్రతిఫలం\n\nవీరభద్రం అనే రైతు, తను కొత్తగా కొన్ని ఇంటి పెరట్లో బావి తవ్వించాలన్న ప్రయత్నంలో వున్నాడు. ఈ సంగతి తెలిసి, చెన్ను కేశవులనే అతను, వీరభద్రాన్ని కలుసుకుని, “మీరు కొత్త ఇంటికి బావి తవ్వించాలను కుంటున్నారట. ఆ పని నాకు అప్పగించండి. నేను భూమి లోపల జల ఎక్కడున్నా పసి కట్టి చెప్పగలను. నా తాత తండ్రుల దగ్గరి నుంచి నేర్చుకున్న ఈవిద్యతో నేను ఎందరి ఇళ్ళల్లోనో ఏ ప్రయాసా లేకుండా బావులు తవ్వించాను,” అన్నాడు.\n\nవీరభద్రం జవాబిచ్చేలోపల, సమయాని కక్కడే వున్న పారుగింటి రామనాథం, “వీరభద్రం గారూ! మీరు గ్రామానికి కొత్తవారు. ఈ చెన్నకేశవుల్ని గురించి మీకు తెలియదు గనక చెబుతున్నాను. బావి తవ్వించే పని ఈయన కప్పగించండి. ఇలాంటి విషయాల్లో, ఈయన చాలా ప్రజ్ఞావంతుడు,” అని అన్నాడు.\n\nవీరభద్రం వేళాకోళం చేస్తున్నట్టుగా, “అదే మిటి, రామనాథంగారూ! ఒక్కొక్కసారి మనకు దాపులనున్న వస్తువులే సరిగా కనబడవు. అలాంటప్పుడు భూమి అడుగున వున్న జల ఎక్కడ వస్తుందో చెప్పడం ఎలా సాధ్యపడు తుంది?” అని, చెన్నకేశవులుతో, “కళ్ళకు అంజనాలు రాసుకునో, లేక మాయాదుర్భి ణులు ఉపయోగించో మంత్రగాళ్ళు, భూమి అడుగున ఏమున్నదో తెలుసుకునే వాళ్ళని కథల్లో చదివాను. అయితే, నాకలాంటి విద్యల్లో నమ్మకం లేదు. కూలివాళ్ళను పెట్టిపెరట్లో బావి నేనే తవ్వించుకుంటాను,” అన్నాడు.\n\nతాను చేయబోయే పనిలో మంత్ర తంత్రాల ప్రసక్తే లేదనీ, అంతా సశాస్త్రీయమైన పద్ధతే అనీ చెన్నకేశవులు, వీరభద్రానికి వివరించి చెప్పబోయాడు. అయినా, వీరభద్రం అతడి మాటల్ని పట్టించుకోలేదు.\n\nచివరకు చెన్నకేశవులు వినయంగా, “సరే, తమ ఇష్టం!” అని వీరభద్రం దగ్గిర సెలవు తీసుకుని వెళ్ళిపోయాడు.\n\nఆ మర్నాడే వీరభద్రం నలుగురు కూలి వాళ్ళను పిలిపించి, పెరట్లో ఒకమూల వాళ్ళ చేత బావి తవ్వించడం మొదలుపెట్టాడు. పది రోజుల పాటు తవ్వగా వాళ్ళకు భూమిలో ఒక రాతిపార తగిలి పని ఆగిపోయింది.\n\nకూలివాళ్ళు, వీరభద్రానికి సంగతి చెప్పి, “అయ్యా, ఈ రాతిపారను తవ్వి ఇంకా లోతుకు పోవడం, మావల్ల అయ్యే పని కాదు. ఒకవేళ అది సాధ్యమైనా, అక్కడ నీటి జల కాదు గదా, ఊట అయినా వుంటుందో లేదో చెప్పలేం. కనక మా కూలిడబ్బులు మాకివ్వండి. పోయి మరెక్క దైనా పని చూసుకుంటాం,” అన్నారు.\n\nఈ జరిగిందానికి వీరభద్రం చాలా బాధ పడుతూ, కూలివాళ్ళకు డబ్బులిచ్చి, పారు గింటి రామనాథంతో ఇప్పుడేం చేయాలో తోచడం లేదన్నాడు.\n\nఇందుకు రామనాథం, “మీరు ముందే నా సలహా పాటిస్తే బావుండేది. జరిగిన నష్టా నికి విచారించకండి. చెన్నకేశవుల్ని పిలి పిద్దాం,” అన్నాడు.\n\nమరొక మార్గం తోచక వీరభద్రం, చెన్న కేశవులు కోసం కబురు పెట్టాడు. అతను వచ్చి పెరడంతా ఒకసారి కలియతిరిగి, అక్కడ వున్న చిన్న చిన్న మొక్కల్నీ, పచ్చగడ్డి\n\nపరకల్నీ పరిశీలించి, చివరకు ఈశాన్యం మూల గునపాన్ని భూమిలోకి దింపి వీర భద్రంతో, “అయ్యా, ఇదీ బావి తవ్వడానికి అనువైన చోటు! నేను రేపు కూలీలను వెంటబెట్టుకుని స్వయంగా వచ్చి, బావి పని పూర్తి చేస్తాను,” అన్నాడు.\n\nఆ మర్నాడు చెన్నకేశవులు నలుగురు కూలీలను వెంటబెట్టుకు వచ్చి, గునపం గుచ్చిన చోటు వాళ్ళకు చూపించి, “ఇక్కడ తవ్వండి!” అన్నాడు.\n\nకూలీలు మూడు రోజుల పాటు తవ్వకం సాగించాక, భూమిలో నుంచి పుష్కలంగా నీటి ఊటలు రావడం ప్రారంభమై, చూస్తుండ గానే పెద్ద జల పడింది.\n\nఇదిచూసి వీరభద్రం ఆనందపడిపోగా\nచెన్నకేశవులు, “అయ్యా, చూశారా! మొదదే\nతమరు నాకీ బావి తవ్వే భారం అప్పగిప్తే,\nమీకు అనవనరమైన ఖర్చు తప్పేది. నా\nమాటల మీద నమ్మకం వుంచారు కాదు.\nసరే, నేనూహించిన దానికన్నా పెద్ద జలే\nపడింది. డబ్బిప్పించండి, వెళతాను,” అన్నాడు.\n\n“ఎంతేమిటి, ఆ మొత్తం?” అని అడిగాడు వీరభద్రం.\n\n“అంతా కలిపి అయిదాందలు,” అన్నాడు చెన్నకేశవులు.\n\nఇది విని వీరభద్రం చిరాకు పడుతూ,\n“మూడు రోజుల్లో పని పూర్తయింది కదా!\nఐదు వందలు దేనికి?” అన్నాడు.\n\nచెన్నకేశవులు తాపీగా, “అయ్యా! అందులో వంద రూపాయలు కూలీల కోసం. మిగిలిన నాలుగు వందలూ, ఎక్కడ తవ్వితే జల పడుతుందో గ్రహించిబావి తవ్వించినందుకు, నేను పుచ్చుకుంటున్న ప్రతిఫలం. ఇందులో నేను మంత్రతంత్రాలూ, దుర్భిణిలూ ఉపయోగించలేదని, తమరే చూశారు గదా!” అన్నాడు.\n\nఆ మాటలతో వీరభద్రం ముఖం చిన్న బుచ్చుకుని, ఇంటి లోపలికి వెళ్ళి డబ్బు తెచ్చి చెన్నకేశవులుకిచ్చాడు.\n\nఆ సమయంలో అక్కడికొచ్చిన రామ నాథం, జరిగిందేమిటో తెల్చుసుకుని, వీరభద్రంతో, “మీరు మొదట్లోనే నా మాట విని వుంటే, కొంత శ్రమా తగ్గేది, పెరట్లో వృధాగా రెండు నిలువుల లోతు గొయ్యి తవ్విపోయిన కూలీలకు ఇచ్చిన డబ్బూ మిగిలేది. ఇదేదో చిన్న పెరటి బావి గనుక సరిపోయింది. ఏ బీడు ప్రదేశంలోనో, సాగునీళ్ళ కోసం బావి తవ్వించాలంటే, ఎక్కడని తవ్వించగలం? అలాంటి సమయాల్లో, ఇదేదో మూఢనమ్మకం అని తోసిపుచ్చక, అనుభవశాలులైన చెన్న కేశవులు లాంటి వాళ్ళను సంప్రతించడం మేలు! చాలా ఉపయోగకరం! ఏమంటారు?” అన్నాడు.\n\n“అనేందుకేమున్నది! ఇక ఈ క్షణం నుంచి నచ్చని ప్రతిదాన్నీ మూఢత్వం అనుకునే, నా మూఢత్వానికి స్వస్తి పలుకుతాను,” అన్నాడు వీరభద్రం.\n\nరాముడు రాజ్యం చేస్తూండగా ఉత్తర దిక్కున\nగంధర్వులు విజృంభించి ప్రజలను బాధించ\nసాగారు. భరతుడు సేనలతో వెళ్ళి, గొప్ప\nయుద్ధంచేసి వారిని అణచివేశాడు. గంధ\nర్వుల దుండగాల నుంచి ప్రజలు బయటపడి\nసుఖించారు. అటు పిమ్మట వాయవ్య\nదిక్కున లవణాసురుడు అనే రాక్షసుడు\nప్రశయం లాగ విజృంభించాడు. రాముడు\nశత్రుఘ్నుడికి దివ్యాస్రాలను ఇచ్చి లవణుడిని\nసంహరించి రమ్మని చెప్పాడు. శత్రుఘ్నుడికి\nతోడుగా రాక్షసమాయలకు ప్రతిక్రియలు\nచెప్పగల విభీషణుడు కూడా ఉంటే మంచి\nదని, లంకకు హనుమంతుడి చేత కబురు\nపంపించాడు. లంక నుంచి విభీషణుడు\nరాక్షసవీరులను వెంటబెట్టుకొని వచ్చాడు.\n\nశత్రుఘ్నుడు తన సేనలతో రాక్షసులను\nకూడా కలుపుకుని, విభీషణుడితో కలిసి,\nలవణాసురుడి పైకి యుద్ధానికి వెళ్లాడు.\n\nశత్రుఘ్నుడు సుదర్శన చక్రాయుధం లాగ\nవిజృంభించి లవణాసురుడి సేనలను చీల్చి\nచెండాడాడు. అప్పుడు జరిగిన ఘోర సంగ్రా\nమంలో, విభీషణుడి రాక్షస సేన కూడా\nగొప్ప పరాక్రమం చూపింది. శత్రుఘ్నుడు\nలవణాసురుడితో యుద్ధం చేసి వాణ్ణి సంహ\nరించాడు. విజయం సాధించి శత్రుఘ్నుడూ,\nవిభీషణుడూ సేనలతో అయోధ్యకు తిరిగి\nవచ్చారు.\n\nఒకనాడు రాముడు తన కొలువుకూటానికి\nవచ్చి, సింహాసనం మీద కూర్చున్నాడు. ఎడమ\nచక్క సీత కూర్చున్నది. రాముడికి ముందు"
        },
        {
            "title": "పీఠహనుమాన్",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "హనుమంతుడు, భరత, లక్ష్మణ, శత్రుఘ్ను, సుగ్రీవ, అంగద, నల, నీల, జాంబవంత, విభీషణాదులూ, వసిష్ఠ, వామదేవాదులూ సభను అలంకరించి ఉన్నారు.\n\nఆ సమయంలో ఆ సభకు అగస్త్యమహాముని వచ్చాడు. రాముడు ఆయనకు చేతు లెత్తి నమస్కారం చేసి, అతిథి సత్కారాలు జరిపి, క్షేమ సమాచారాలు అడిగాడు.\n\nదానికి అగస్త్యుడు, “దుష్ట శిక్షణా, శిష్టరక్షణా చేసే వాడివి నువ్వు ఉండగా మాకు క్షేమం కాకేమి, రామా? నువ్వు దశకంటుడైన రావణుణ్ణి చంపి గొప్ప కీర్తి సంపాదించావు నిజమేగాని, తిక్త సముద్రం అవతల మాయానగరం రాజధానిగా చేసుకుని శతకంటుడనే రాక్షసుడు\n\nనిన్ను జయించాలనే ఉద్దేశంతో ఉన్నాడు,” అన్నాడు.\n\nరాముడు అమితాశ్చర్యంతో, వాడి కథ చెప్పమని అగస్త్యుణ్ణి అడిగాడు. అగస్త్యుడు ఇలా చెప్పాడు:\n\n“కశ్యపుడికి వసువు అనే భార్య ఉండేది. ఆమె అనురసంధ్య వేళ గర్భవతి అయి, మహావికృతమైన ఆకారం గల శతకంటుణ్ణి కన్నది. వాడు బ్రహ్మదేవుణ్ణి గురించి దారుణ మైన తపస్సు చేశాడు. బ్రహ్మ సంతోషించి, శతకంటుడికి ప్రత్యక్షమై, దేవేంద్రుడు మొదలైన దేవతలకు అసాధ్యమైన వరాలు ఇచ్చేశాడు. దానితో వాడు విజృంభించి, మూడు లోకాలనూ జయించే ఆలోచనలో ఉన్నాడు. రామా, నువ్వు వాణ్ణి యుద్ధంలో చంపాలి.”\n\nరాముడు కొంచెం ఆలోచించి, “వాడు చూడటానికి ఎలా ఉంటాడు?” అని అగస్త్యుణ్ణి అడిగాడు.\n\n“వాడు ఎలా ఉంటే మాత్రం నీ బాణాలకు అసాధ్యమేమిటి? రావణుడికి పదిరెట్లు ప్రతాపమూ, భీకర కంఠస్వరమూ గలవాడు. వాణ్ణి ఎలా చంపాలో నీకు ఒకీరు చెప్పాలా?” అన్నాడు అగస్త్యుడు.\n\nఅగస్త్యుడు వెళ్ళిపోయాక రాముడు తన తమ్ములతో, “యుద్ధంలో రావణ, కుంభకర్ణాది రాక్షసులను చంపి అలిసి ఉన్నాను. లక్ష్మణుడు కూడా నాతోపాటు శ్రమపడినవాడే. భరతుడు గంధర్వులతోనూ, శత్రుఘ్నుడు లవణాసురుడి\n\nతోనూ యుద్ధం చేసి అలిసిపోయి ఉన్నారు.\nఎక్కడో సముద్రాల అవతల ఉన్న ఈ శత\nకంటుణ్ణి చంపటానికి ఎవరిని నియోగిస్తాం?\nనూరు యోజనాల సముద్రం దాటటమే\nఎంతో కష్టమయింది గదా!” అని కొంత\nవిచారంలో పడ్డాడు.\n\nఇంతలో రాముడి దృష్టి తన ముందు\nకూర్చుని ఉన్న హనుమంతుడి పైన పడింది.\nఅతను వెంటనే, “హనుమంతుడా! ఈ పని\nనీ వల్లనే కావాలి. నువ్వు ఏకపాద రుద్రుడివి!”\nఅన్నాడు.\n\nహనుమంతుడు రాముడితో, “మీకీ రాక్ష\nసులనగా ఎంత? నా మీద ఎక్కి, ఆ రాక్షసు\nడుండే దీవికి పోయి, వాణ్ణి చంపెయ్యండి!”\nఅన్నాడు.\n\nరాముడు హనుమంతుణ్ణి కౌగలించుకుని,\n\"నీకు గల శౌర్యపరాక్రమాలు మరొకరికి\nవస్తాయా?\" అని ఎంతగానో ప్రశంసించాడు.\n\nఇదంతా వింటూన్న సీత రాముడితో,\n\"ఇతన్ని ఏకపాదరుద్రుడన్నారు. రుద్రుడు\nకోతి రూపం ధరించటానికి కారణం?\" అని\nఅడిగింది.\n\nదానికి రాముడు ఇలా చెప్పాడు:\n\n“బ్రహ్మాండాన్ని పాలించే ఏకపాదరుద్రుడు మహారుద్రగతాలు సేవిస్తూండగా, ఒకసారి తన ధ్యానశక్తితో మహావిష్ణువు రూపాన్ని చూసి, ఎన్నడూ కనిపించని ఆ రూపం తనను కాపాడే ఈశ్వరుడిదే అయి ఉండాలను\n\nకున్నాడు. వెంటనే అతను అక్కడి నుంచి\nబయలుదేరి, విశ్వమంతా తిరిగి, భూలోకానికి\nవచ్చి, శివుడిలో ఐక్యమయ్యాడు. ఆ శివుడి\nఅంశ నుంచే పరాక్రమశాలి అయిన\nహనుమంతుడు పుట్టాడు.”\n\nతరవాత రాముడు శతకంఠుడిపై యుద్ధా\nనికి సిద్ధపడ్డాడు. అతని వెంట సీత కూడా\nవస్తానన్నది. లక్ష్మణ, భరత, శత్రుఘ్నులూ,\nసుగ్రీవ, విభీషణులూ, సైన్యమూ యుద్ధానికి\nకదిలారు. రాముడు హనుమంతుడి కోసం\nచూస్తే, హనుమంతుడు విశ్వరూపం ధరించి,\nభూమ్యకాశాలూ, సమస్త దిక్కులూ నిండి\nకనిపించాడు. అతని పూర్తి రూపం చూడటం\nఎవరికీ సాధ్యం కాలేదు. భయాశ్చర్యాలు\n\nకొలిపే, ఆ రూపాన్ని చూసి అందరూ దిగ్గ్రాంతి చెందారు.\n\nతరవాత హనుమంతుడు భూమి కేసి వంగాడు. అతని వీపు మీద రాముడు సీతను ఎక్కించి, తాను ఎక్కి తన వెంట వచ్చేవారినీ, వానర, రాక్షస బలాలనూ కూడా ఎక్కమన్నాడు. రాముడి సేనలకు నడకా, ప్రయాసా లేదు. వాళ్ళు హనుమంతుడి వీపు మీద ఆకాశయానం సాగించారు. ఆకాశాన వెళుతున్న హనుమంతుడు ఎగిరే మేరు పర్వతం లాగా కనిపించాడు.\n\nహనుమంతుడు నాలుగు సముద్రాల మీదుగా ఎగిరి పోతూంటే రాముడు సీతకు ఒక్కొక్క సముద్రాన్నే చూపించాడు. చివరకు,\n\nశతకంఠుడు ఉండే మాయాపట్టణం కనిపించింది. ఆ నగరం చుట్టూ బంగారు ప్రాకారం ఉన్నది. హనుమంతుడి వల్ల సాధ్యమయింది గానీ, ఆ సముద్రాలు దాటి ఆ కోటను చేర రావటం మరొకరికి సాధ్యం కాదు.\n\nమాయాపట్టణం గల లంకలో నందన వనానికి తీసిపోని వనం ఉన్నది. రాముడు హనుమంతుణ్ణి అక్కడ దిగమన్నాడు. సేనలూ అక్కడేదిగాయి. రాముడు సుగ్రీవుడు మొద లైన వాళ్ళతో, “మీరు ఈ రాక్షనుడి మీదికి యుద్ధానికి వెళ్లండి,” అన్నాడు.\n\nవెంటనే సుగ్రీవ, అంగద, విభీషణాది మహావీరులు తమ సేనలతో శతకంఠుడి నగరం పైకి యుద్ధానికి వెళ్ళారు. వానర సేనా, రాక్షససేనా కలిసి, కోటను సమీపించి, కోట చుట్టూ ఉండే అగడ్డను పూడ్చి, కోట గోడలు కూల్చి, గోపురాలు నేలమట్టం చేసి, ద్వారాల తలుపులు విరగదన్ని విజృంభించారు.\n\nఆ కోటను రక్తించే కాలకేయులనే వాళ్ళకు ఈ కోతులూ, రాక్షసులూ విజృంభించటం చూసి ఆశ్చర్యం కలిగింది. “ఈ పట్టణాన్ని పాలించేది శతకంఠుడని వీళ్ళకు తెలీదా? వీళ్లు ప్రాణాలతో ఎలా తప్పించుకుందా మనుకుంటున్నారు?” అనుకుని సింహ నాదాలు చేశారు.\n\nతరవాత ఆ కాలకేయులు రకరకాల ఆయుధాలు ధరించి వానర, రాక్షస సేన\n\n\n\nమీదికి వచ్చారు. వాళ్ళ దెబ్బకు తట్టుకోలేక వానరసేన చెల్లాచెదరయింది. విభీషణుడు వానరులను ఆపి, తన రాక్షసేసలను పురి కొల్పాడు. వారితో పాటు వానరులు కూడా ఎదురు తిరిగి కాలకేయులను ప్రతిఘటించారు. యుద్ధం తీవ్రంగా సాగింది.\n\nఈలోపల శతకంఠుడు శివపూజ చేస్తూ ఉండి, యుద్ధ కోలాహలం చెవులపడే సరికి, ద్వారపాలకులను, “ఏమిటా కోలా హలం?” అని అడిగాడు.\n\nద్వారపాలకులు అతనికి నమస్కరించి, “స్వామీ, ఎవరోరాజు కోతి మీద ఎక్కి ఎక్కడి నుంచో నరవానర, రాక్షసులుగల సేనతో వచ్చి దిగాడు. మన కాలకేయులు వారితో\n\nయుద్ధం చేస్తున్నారు. అదే ఆ చప్పుడు,” అన్నారు.\n\n“ఎవడో రాజు కోతి మీద ఎక్కి, వానర సేనతో నా నగరం మీదికి యుద్ధానికి వచ్చాడు. లేదా తపలే నాకు తలవంచగా ఈ రాజు వానరసేనతో ఎలా వచ్చాడు?” అని శతకంఠుడు తన మంత్రులు మొదలైన వారిని యుద్ధ సన్నద్ధులు కమ్మని, రణభేరి వేయించి, తాను కూడా యుద్ధానికి సిద్ధమయ్యాడు.\n\nతనతో యుద్ధానికి వచ్చిన శతకంఠుడి కిరీటమూ, అలంకారాల కాంతీ, వాడి శరీరమూ, మదమూ చూసి రాముడు అద్భుతం చెందుతూ ఉండిపోయాడు.\n\nఅది చూసి హనుమంతుడు, “స్వామీ, ఏమిటి వాణ్ణి చూసి ఆశ్చర్యపడి పోతున్నావు? నీ ప్రతాపం ముందు ఈ రాక్షసుడెంత? వాణ్ణి చంపెయియ్య!” అంటూ వెళ్లి, విశాలంగా ఉన్న శతకంఠుడి రామ్ము మీద బలంగా పొడిచాడు.\n\nఆ దెబ్బకు శతకంఠుడు కిందపడి, వెంటనే లేచి, ఎదురుగా ఉన్న హనుమంతుణ్ణె చూసి, “అరె, ఎంతబలం నీది! వాన రుడా, మూడు లోకాలనూ హడలగొట్టే నన్నే పిడికిలి పోటుతో పడగొట్టితివే! ఎంతో తిరిగాను, ఎందరో దేవతలను యుద్ధంలో గెలిచి, ఇంతవాణ్ణి అయ్యాను. కాని నీలాగ నన్ను ఎవరూ పడగొట్టలేదు. నీ ముష్టిదెబ్బ\n\nనేను చూశాను. నా శూలం దెబ్బ నువ్వు చూడు!” అంటూ శతకన్న ఎక్కువ పాడుగు గల శూలాన్ని బలంగా హనుమంతుడి మీదికి విసిరాడు. దాన్ని హనుమంతుడు విరిచి పారేశాడు.\n\n“భేష్!” అంటూ శతకంతుడు హనుమంతుడి మీద ముసలమూ, గొడ్డలీ, ఖఢ్డమూ మొదలైన ఆయుధాలు ప్రయోగించాడు. అన్నింటినీ హనుమంతుడు విరిచేశాడు. రాముడు హనుమంతుణ్ణి చూసి ఆనుదించి, తాను ఒక విల్లు తీసుకుని శతకంతుడిపై యుద్ధానికి వచ్చాడు. రాముడితోపాటు విభీషణుడు కూడా వచ్చాడు. శతకంతుడు వారిద్దరి బాణాలనూ దారిలోనే భగ్నంచేస్తూ, కాలితో తన్ని, ఇద్దరినీ వెళ్లి లంకలో పడెట్టు చేశాడు.\n\nఅప్పుడు హనుమంతుడు తన తోకను నాలుగుసముద్రాల మీదుగా సేతువు కట్టినట్టు పెట్టాడు. రాముడూ, విభీషణుడూ దానిమీద వచ్చారు. వాళ్ళు శతకంతుడితో యుద్ధం, ప్రారంభించగానే వానర సేనలు చెట్లూ, రాళ్ళూ విసిరాయి. శతకంతుడు అన్నిటినీ తన అస్త్రాలతో నుగ్గు చేస్తూ వచ్చాడు. అతని ధాటికి తట్టుకోలేక అంగదుడూ, నలుడూ, నీలుడూ, ఋక్షజుడూ లాటి మేటి వానర వీరులు అక్కడి నుంచి పారిపోయారు. రాముడి తమ్ములు ముగ్గురూ ఓడిపోయారు.\n\nఅప్పుడు రాముడు సీతతో హనుమంతుడి మీద ఎక్కి, శతకంతుడితో యుద్ధానికి వచ్చాడు. అప్పుడు శతకంతుడు రాముడితో, “నాతో యుద్ధం చెయ్యటమంటే రావణుడితో యుద్ధం చెయ్యటమనుకున్నావా? ఈ కోతి మీద ఎక్కి, ఇంతదూరం నువ్వు ఎందుకు వచ్చినట్టు? పైపెచ్చు సీతను కూడా తెచ్చుకు న్నావెందుకు?” అని ఆక్షేపించాడు.\n\nరాముడు అతనిపై అస్త్రాలు వేశాడు. అప్పుడు శతకంతులు కోట్ల సంఖ్యలో తన ఎదట ఉన్నట్టు రాముడికి తోచింది. రాముడి మహాస్త్రాలన్నీ వ్యర్థమయ్యాయి.\n\nహనుమంతుడికి పట్టరాని ఆగ్రహం వచ్చింది. అతను ప్రచందమైన శక్తితో శత\n\nకంతుడి రాక్షస మూకలను నాశనం చేశాడు.\nఅంతవరకూ యుద్ధం చూస్తూన్న రాముడు\nవిశ్రాంతి కోరినట్టుగా, తన విల్లునూ, రెండు\nఅమ్ములపొదులనూ తన చెంత ఉన్న సీతకు\nఇచ్చాడు. వాటిని తీసుకుని సీత శతకం\nరుడితో యుద్ధం చేసింది. శతకంతుడికి\nకోపం వచ్చి, ఆమె మీద తన ప్రతాప\nమంతా చూపుతూ యుద్ధం చేశాడు.\n\n“రాముడు నత్యం తప్పనివాడైతే, నేను పతిప్రతనైతే ఈ బాణంతో రాక్షసుడు చచ్చు గాక!” అని సీత వింటికి బాణం సంధించి వదిలింది. దానితో శతకంతుడు చచ్చిపడి పోయాడు. సీత తన చేతి విల్లును రాముడికి ఇచ్చి నమస్కరించింది.\n\nరాముడు తన మణిహారాన్ని సీతకు ఇచ్చాడు. సీత రాముడితో, సేనలను చంపి శతకంఠ రావణుడి పతనానికి ఎంతగానో సహాయపడిన హనుమంతుడికే ఆ హారాన్ని ఇయ్యమన్నది. రాముడు ఇచ్చిన హారాన్ని హనుమంతుడు తన మెడలో వేసుకుని పర మానందంతో, “సీతారాములు ప్రసాదించిన\n\nఈ హారం నా వక్షస్థలం మీద ప్రకాశిస్తూ లోపల నా హృదయంలో సీతారాములను ఎల్లప్పుడూ నిలుపుతుంది,” అన్నాడు.\n\nఅందరూ తిరిగి అయోధ్యకు వెళ్లారు. రాముడి వద్ద శలవు తీసుకుని విభీషణుడు రాక్షసులతో లంకకు వెళ్లాడు. సుగ్రీవుడు మొదలైన వానరులంతా కిష్కింధకు వెళ్లారు. హనుమంతుడు రాముడి దగ్గరే ఉండి పోయాడు.\n\nశతకంఠ రావణ నంహారానంతరం రాముడు నిష్కంటకంగా, ఆదర్శ ప్రాయంగా రాజ్యం చేస్తున్నాడు. రామరాజ్యంలో శోకమూ, క్రోధమూ, ముసలితనమూ, వైరమూ, లోభమూ, సంక్షోభమూ ఎలా ఉంటాయో మనుషు లెరగరు.\n\nరాముడి సేవలో అయోధ్యలో గడుపుతున్న హనుమంతుడికి కొన్నాళ్ళకు తన తల్లి అంజనాదేవిని చూడాలనిపించింది. రాముడి అనుజ్ఞ తీసుకుని హనుమంతుడు గంధమాదన పర్వతం దగ్గిర ఉంటున్న అంజనా దేవి ఆశ్రమానికి బయలుదేరి వెళ్ళాడు.\n\nరెండుమహాన్నికాలు\n\nపూర్వం ఒకప్పుడు నారదుడు భూలోక సంచారం ముగించుకుని, మహావిష్ణువును దర్శించుకుందామని వైకుంఠానికి వెళ్ళాడు.\n\nమహావిష్ణువు, “నారదా! భూలోక సంచారం చేసి వస్తున్నట్టున్నావు, విశేషాలేమిటి? అక్కడి ప్రజలు సర్వసంపదలు కలిగి తృప్తులై సుఖిస్తు న్నారా? కలవారిలో దయాధర్మగుణాలూ, బీదలలో నియమనిష్ఠలూ వర్ధిల్లుతున్నవా?” అని అడిగాడు.\n\nఅందుకు నారదుడు నవ్వుతూ, “దేవా, మీ ప్రశ్నకు ప్రత్యుత్తరం ఇవ్వటానికి ఎందుకనో నాకు మనస్కరించటం లేదు. తమరే స్వయంగా ఒకసారి భూలోక సంచారానికి బయలుదేరటం ఉత్తమం,” అన్నాడు.\n\nవిష్ణువు నారదుణ్ణి వెంటబెట్టుకుని భూలోకసంచారానికి బయలుదేరాడు. ఇద్దరూ బాటసారుల వేషాలలో భూలోకానికి దిగి వచ్చారు. వారు ఒకానొక నగరం చేరి, అక్కడ\n\nకనిపించిన ఒక పెద్ద భవనం దగ్గరకు వెళ్లారు. భవన ద్వారాలు మూసివున్నవి. విష్ణుమూర్తీ, నారదుడూ ద్వారం దగ్గరకు వెళ్ళిలోపల ఉన్నవారిని కేక వేసి పిలిచారు. లోపల నుంచి జవాబు లేదు.\n\nతరవాత ఇద్దరూ మరొక ఇంటికి వెళ్ళారు. ఆ ఇంటి తలుపులు బార్లా తెరిచి వున్నవి. వారు అక్కడకు వెళ్ళి, “మేము బాటసారులం, ఆకలిగా వుంది. అతిథ్యం ఇవ్వగలరా?” అని అడిగారు.\n\nఅందుకు ఆ ఇంటివాళ్ళు చిరచిర లాడుతూ ఏ జవాబూ ఇవ్వకుండానే దభాలున తలుపులు మూసుకున్నారు.\n\nవిష్ణువుకు ఈ ప్రవర్తన చాలా ఫేదం కలిగించింది. నారదుడు మాత్రం తల పక్కకు తిప్పుకొని ముసిముసి నవ్వులు నవ్వుకున్నాడు.\n\nకొంతసేపు ఈవిధంగానే ఇద్దరూ మరికొన్ని ఇళ్ళకు వెళ్లారు. “బాటసారులం కరుణించండి,"
        },
        {
            "title": "రెండు మహావృక్షాలు",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "నాయనలారా!” అంటూ ఆతిథ్యం అందరినీ కోరారు.\n\n“మీకు ఆతిథ్యం కూడానా? పట్టెడు మెతుకులు కూడా పెట్టేది లేదు. వెళ్ళండి,” అన్నారు కొందరు.\n\n“పనిచేసుకుని బతక్క, ముష్టి ఎత్తుకో వటం ఎందుకు?” అన్నారు మరికొందరు.\n\nచివరకు విష్ణుమూర్తి, నారదుడూ ఒక పూరిగుడిసె దగ్గరికి వెళ్ళారు. గుడిసె బయట ఎవరూ లేరు.\n\nఇద్దరూ అక్కడకు వెళ్ళి గుడిసెలో ఉన్న వారిని పిలిచారు. వారి పిలుపు విని ఒక వృద్ధుడు బయటికి తొంగి చూశాడు. మరు క్షణం అతడు నవ్వుతూ బయటికి వచ్చి,\n\n“రండి, నాయనలారా! మీరేదో బాటసారుల లాగా వున్నారు. మేము బీదవాళ్ళమయినా, ఉన్నంతలో మీకు ఆతిథ్యం ఇవ్వగలం,” అంటూ ఆహ్వానించాడు.\n\nనారదుడూ, విష్ణుమూర్తి, ఆ వృద్ధుడి వెనకనే గుడిసెలోకి వెళ్ళారు; అక్కడ ఒక వృద్ధురాలు ఉన్నది. ఆమె ఆ వృద్ధుడి భార్య. అతిథులను చూస్తూనే లేచి ఒక చింకి చాప పరిచి నవ్వుతూ పలకరించింది.\n\n“ప్రయాణ బడలికతో వున్నట్టున్నారు. కాస్త ఓపిక పట్టారంటే భోజనం తయారు చేస్తాను, కూర్చోండి,” అన్నది వృద్ధురాలు.\n\nవృద్ధుడు ఆ పూరిగుడిసెలో ఒక మూల నున్న కుండలూ అవీ వెతికి ఇన్ని బియ్యం ఒక చేటలో పోశాడు. వాటిని భార్య చేతికి ఇచ్చాడు. బయటికి వచ్చి గుడిసె మీద వున్న బీర తీగ నుంచి నాలుగైదు కాయలు కోసి భార్యకు ఇచ్చాడు. తరవాత అతిథుల దగ్గరకు వచ్చి, “భోజనానికి కొంత ఆలస్యం అవుతుంది. ఈలోపల ఫలహారం చేద్దురు గాని, కొంత స్పిమితంగా వుంటుంది. ఫలహార మంటే మరేం లేదు, మా పెరట్లో కాసిన దోస పండూ, ఇన్ని గేదె పాలూ,” అన్నాడు.\n\nతరవాత అతడు ఒక దోసపండు మధ్యకు కోసి విష్ణువుకూ, నారదుడికీ చెరో ముక్కా ఇచ్చాడు. కుండలో వున్న పాలను రెండు చిన్న ముంతలలో నిండుగా పోసి వారిముందు పెట్టాడు.\n\nఈ వృద్ధ దంపతులు బీదవారైనా, వారు చేసే మర్యాదకూ, అతిథి సేవకూ విష్ణుమూర్తి చాలా సంతోషపడ్డాడు.\n\n“తాతా, మీకు పిల్లాజెల్లలు లేరా? ఈ ముసలితనంలో మీ పోషణ బాధ్యత వహించే బంధువులెవరైనా వున్నారా?” అని అడిగాడు విష్ణుమూర్తి.\n\nఅందుకు వృద్ధుడు నవ్వుతూ, “మాకు పిల్లలు లేరు. ఇక బంధువుల సంగతి చెప్పనే అవసరం లేదు. మాకు మేము తప్ప, ఈ లోకంలో నా అనేవారెవరూ లేరు. ఈ వృద్ధాప్యంలో ఏదో వున్నంతలో సరిపెట్టు కుంటూ కాలం గడువుతున్నాం,” అన్నాడు.\n\nఅంతలో విష్ణుమూర్తి ముంతలోని పాలు సగం తాగి కిందపెట్టాడు. అది ఎప్పటిలా నిండుగా తయారైంది. నారదుడు దోస ముక్కను సగం కొరికి చేతిలో పట్టుకు కూర్చున్నాడు. అదీ ఎప్పటిలా సగభాగం చెక్కుచెదరకుండా వుంది.\n\nవృద్ధుడు ఈ వింత చూసి అమితాశ్చర్యం చెందాడు. వీరెవరో దేవుళ్ళో, మహాపురుషులో అనుకున్నాడు. తన భార్య దగ్గరకు వెళ్ళి, “చూశావా, మన ఇంటికి అతిథులుగా వచ్చిన వారు సామాన్యులు కారు. ఇలాంటి వింత చూశాను,” అంటూ భార్యకు చెప్పాడు.\n\nఇక ఆ వృద్ధురాలి ఆశ్చర్యానికీ, ఆనం దానికీ అంతు లేదు. ఆమె చేతులు జోడించి, అతిథులు వున్న చోటుకు వచ్చి, “నాయన లారా! మీరు ఎవరైనది నాబోటి అజ్ఞానురాలు గ్రహించటం సాధ్యమయ్యేది కాదు. కాని, మీరు మహాపురుషులని తెలుసుకున్నాను. మా ఈ బీదగృహాన్ని పావనం చేసేందుకు వచ్చిన మీకు మా అజ్ఞానం వల్ల ఏదైనా లోపం జరిగితే క్షమించండి,” అన్నది.\n\nఅందుకు విష్ణుమూర్తి నవ్వి, “అవ్వా, మీ ఆతిధ్యానికి చాలా ఆనందం కలుగుతోంది. పిల్లలూ, దగ్గరిబంధువులూ లేకపోయినా కనీసం ఐశ్వర్యమైనా వుంటే, మీరు కొంతలో కొంత అయినా సుఖించగలరు. మీ రిద్దరూ మాతో గుడిసె బయటికి రండి,” అన్నాడు.\n\nవిష్ణుమూర్తి, నారదుడూ గుడిసె బయటికి వచ్చారు. వారివెనకనే వృద్ధదంపతులు కూడా\n\nబయటికి వచ్చారు. వారికి భయాశ్చర్యాలు కొలిపే వింత కనబడింది. గుడిసె ముందు కనుచూపు మేరఅంతాఒకే మైదానంలా వుంది. అంతకు ముందున్న మహాభవనాలు ఒక్కటి కూడా కానరాకుండా అదృశ్యమయ్యాయి.\n\n“మహానుభావుల్లారా, ఏమిటి వింత? ఇక్కడ వున్న ఇళ్ళూ, చెట్టుచేమలూ ఏమయి నాయి?” అని వృద్ధుడు అడిగాడు.\n\nఅందుకు విష్ణువు, “అవన్నీ నేలకలి శాయి. ఆకలిగొన్న వారికీ, మార్గాయాసంతో వచ్చినవారికీ పట్టిడన్నం గాని, కూర్చునేందుకు ఇంత చింకి చాప గాని ఇవ్వలేని ఆ గృహ స్థులు మట్టి మీద ఉన్నా, మట్టిలో ఉన్నా ఒకటే. ఇప్పుడు చెప్పండి, మీ కోర్కెలేమిటో?” అని అడిగాడు.\n\n“మేము వృద్ధులం అయ్యాము. మాకు వున్న కోర్కె అల్లా ఒక్కటే, మాకు మరణం ఒకేసారి కలగాలని. అంతవరకూ దైవపూజ చేసుకునేందుకు ఇక్కడ ఒక దేవాలయం వుంటే మేము హాయిగా జీవితాలు గడప గలం,” అన్నాడు వృద్ధుడు.\n\nమరుక్షణంలోనే ఆ మైదానంలో చక్కని ఆలయం వెలిసింది. వృద్ధదంపతుల పూరి గుడిసెకు బదులు ఆ ప్రదేశంలో చక్కని భవనం ఏర్పడింది. అప్పుడు విష్ణుమూర్తి ఆ దంపతులను దీవించి, “మీరు నిజమైన మానవమూర్తులు. మీరు జీవించినంతకాలం సుఖంగా జీవించి, తరవాత ఆ ఆలయం ముందు గొప్ప వటవృక్షాలుగా కలకాలం నిలబడతారు,” అని చెప్పి నారదుడితో సహా అదృశ్యమయ్యాడు.\n\nఈ దంపతులు తమకు వచ్చిన ఐశ్వర్యంతో దానధర్మాలు చేస్తూ, ఆలయంలో పూజారులుగా చాలాకాలం జీవించారు. మరణానంతరం కూడా ఆలయం ముందు రెండు మహావటవృక్షాలై వెలిశారు.\n\nఆ వృద్ధదంపతుల ధర్మనిరతీ, భక్తి శ్రద్ధలూ చాలామంది గుర్తించారు. అక్కడ ఉన్నదేవాలయం సాక్షాత్తూ విష్ణువు నిర్మించి నదే అని తెలిసిపోయింది. ఇక అప్పటి నుంచి ఆ ప్రదేశం ఒక దివ్యక్షేత్రమై కలకల లాడసాగింది."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 56,
            "content": "చందమామ కబుర్లు\n\n### జంతుప్రదర్శనశాలలో 'మనిషి'\n\nజంతుప్రదర్శనశాలలో సాధారణంగా రకరకాల జంతు పులు, పక్షులు ఉంటాయి. యుగస్థావియా రాజధాని బెల్గ్రేడ్ నగరంలోని జంతుప్రదర్శనశాలలో ఒక మనిషిని కూడా చూపరుల కోసం ఉంచాలని, దాని డైరెక్టర్ నిర్ణయించాడు. ఎందుకంటే మనిషి కూడా నశించి పోతున్న ప్రాణుల జాతికి చెందిన వాడని ఆయన అధిప్రాయ పడుతున్నాడు. అందుకోసం ఉదయం 8 గంటలనుంచి రాత్రి\n\n8 గంటల వరకు బోసులో కూర్చుని చదవడం, టీవీ చూడడం మొదలైన గౌరవప్రదమైన పనులు చేసే 'పార్ట్ టైమ్' ఉద్యోగానికి ఒక మనిషి కావాలని పత్రికలో ప్రకటన ఇచ్చాడు. వెంటనే చాలా దరఖాస్తులు వచ్చాయి. మొట్టమొదటి దరఖాస్తు పంపిన వ్యక్తి నిరుద్యోగి ఆయిన ఒక కంప్యూటర్ నివుణుడు!\n\n### వెనక్కు నడవడంలో రికార్డు!\n\nచంద్రన అనే యువకుడు కోయంబత్తురు నెహ్రూ స్టేడియంలో సూర్య దయం నుంచి సూర్యాస్తమయం వరకు దాదాపు 81 కి.మీ. దూరం వెనక్కు నడిచి సరికొత్త రికార్డు సృజ్ఞంచాడు. 12 గంటల వ్యవధిలో స్టేడియాన్ని 76 సార్లు వెనక్కు చుట్టి వచ్చాడు. కోయంబత్తురులో చేసినట్టే మహ్రాసు, ధిల్లీ మొదలైన నగరాలలో చేయాలని చంద్రన అనుకుంటున్నాడు. కరాటేలో 'బ్లాక్బెల్ట్' పాంచిన చంద్రన, ప్రతి ఉదయం 10. కి.మీ. దూరం పరిగెత్తు తాడు. వారానికి ఒకసారి 5 కి.మీ. వెనక్కు నడుస్తాడు. కేరళలోని తిరుచ్చూ రకు చెందిన చంద్రన ప్రస్తుతం కోయంబత్తురులో ఉంటున్నాడు. మిమిక్రీ, మోనోయాక్టింగ్ అతని హాబీలు.\n\n### మొట్టమొదటి దొంగతనం!\n\nనమ్మశక్యం కాదు కావి, ఇది నిజం! పసిఫిక్ మహాసముద్రంలోని 'కుక్ ఐలండ్' అనే చిన్న ద్వీపదేశంలో ఇంతవరకు ఒక్క దొంగతనం కూడా జరగలేదని పోలీసు రికార్డులు చెబుతున్నాయి. అయితే, గత జూలైలో ఒకడు రారోటాంగాలోని ఒక హోటల్ గది తలుపులు పగల గోట్టి జారబడి 24,750 అమెరికన డాలర్లు విలువ చేసే న్యూజిలాండ్ కరెస్సీ వోట్లు దొంగిలిస్తూ పట్టుబడిపోయాడు. ద్వీపంలో జరిగిన మొట్టమొదటి దొంగతనం ఇదేనని సీనియర్ పోలీసు అధికారులు తెలియజేశారు. స్థానిక రేడియో ఈ వార్తను తెలియజేస్తూ, \"కుక్� ఐలండ్ కూడా మిగతా ప్రవంచంతో జత కలిసింది!\" అని వ్యంగ్యంగా వ్యాఖ్యానించింది!\n\n### లిథూనియా ఉదాహరణ\n\nబౌల్చిక్ దేశాలలో ఒకటైన లిథూనియా మంత్రిమండలిలోని మంత్రులందరూ వెంటనే పొగ పీల్చడం మాని వేయాలని తిర్మానించారు. పాలకులైన నాయకులే ఆదర్శప్రాయులయినవ్వడు పొలితులైన సామాన్య ప్రజలు వాళ్ళను అనుసరిస్తారు కదా!"
        },
        {
            "title": "గడుసు అల్లుడు",
            "page_start": 57,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 57,
            "content": "గడుసు అల్లుడు\n\nగోపాలపురం గ్రామంలో వుండే గౌరికి,\nపట్టంలో ఉద్యోగం చేస్తున్న గిరితో కొత్తగా\nపెళ్ళయింది. గౌరితల్లి కాంతమ్మ మహాఖర్చు\nమనిషి. అక్కరలేని వస్తువులు కూడా బోలెడు,\nడబ్బుఖర్చుపెట్టికొని, దాచుకోవడం ఆమెకు\nఅలవాటు. భర్త భుజంగం ఆమెకు ఎన్ని\nవిధాలుగానో చెప్పి చూశాడు. ఆమెలో ఎటు\nవంటి మార్పు రాలేదు. పైపెచ్చు ఆమె చాలా\nపనులు భర్తకు తెలియకుండా చేస్తూండేది.\n\nగౌరిని కాపరానికి పంపిస్తూ, కాంతమ్మ,\n“ఒసే, వెర్రిమొహంలా ప్రతిదీ మొగుడితో\nమొరబెట్టుకోకు. ఆడవాళ్ళను అడ్డుకోవడమే\nపనిగా పెట్టుకుంటారు వాళ్ళు. అందుకే,\nమనం చాలా పనులు మగవాళ్ళ చెవిని\nవేయకుండా చేసుకుపోతూండాలి,” అంటూ\nకూతురుకు నూరిపోసింది.\n\nతర్వాత ఆమె సామాను లెక్క చూస్తున్న\nగిరితో, “చూడల్లుడూ! మీ మామకు ఒక\n\nఅచ్చటాముచ్చటా తెలీదు. పెళ్ళయినరోజు\nనుంచి అత్తరు తెమ్మని పోరుపెడుతున్నాను.\nఈ నాటికీ తేలేదు. పట్టంలోని దుకాణాల్లో\nరకరకాల అత్తర్లు దొరుకుతాయట. పండక్కి\nవచ్చేప్పుడు గులాబీ అత్తరు తీసుకురా!”\nఅన్నది.\n\nగౌరికల్పించుకుని, “అడిగిందితీసుకురాని\nభర్తతో, మాఅమ్మ కాబట్టి ఇన్నాళ్ళు కావరం\nచేయగలిగింది. ఇటువంటి కావరం పగవా\nళ్ళకి కూడా వద్దు!” అన్నది పయిటచెంగుతో\nకళ్ళనీళ్ళు తుడుచుకుంటూ.\n\nఇంతలో గౌరి తండ్రి భుజంగం, గదిలోకి\nరావడంతో ఆ ప్రసంగం కట్టిపెట్టారు తల్లి\nకూతుళ్ళు.\n\nగౌరి కాపరానికి వచ్చిన రోజునుంచి\nఅరువు మీద రకరకాల చీరెలూ, పాత్రలూ,\nఇంటి అలంకరణ సామగ్రీ కొనడరి ఆరం\nభించింది.\n\n“ఇప్పుడు ఈ దండగ ఖర్చు ఎందుకు చెప్పు? మనకు వాటి అవసరం లేదుకదా!”\nఅని భార్యకు నచ్చచెప్పాలని చూశాడు గిరి.\n\n“మా అమ్మలా నేను సత్తెకాలపు దాన్ని కాదు, భర్తకు భయపడుతూ బతకడానికి. మా అమ్మ మాట వేదవాక్కునాకు!” అన్నది గౌరి.\n\nదీపావళి పండగ దగ్గిరపడింది.\n\n“రేపే మన ప్రయాణం. అమ్మ తీసుకు రమ్మన్న గులాబీఅత్తరు సాయంత్రం తీసు కురా!” అన్నది గౌరి భర్తతో.\n\nఆ సాయంత్రం బాగా చీకటి పడినా గిరి జాడలేదు. గౌరి కంగారు పడసాగింది. బాగా పాద్దుపోయి తూలుతూ వచ్చి కుర్చీలో కూల బడ్డాడు గిరి.\n\n“ఏమిటలా వున్నావు? ఏం జరిగింది?”\nఅని ఆతృతగా అడిగింది గౌరి.\n\nగిరి పెద్దగా నిట్టూర్చి ఆయాసపడుతూ, “ఏం చెప్పను! అత్తగారు తెమ్మన్న అత్తరు నిలువునా కొంపముంచింది. ఆ గులాబీ అత్తరుందే — అది మీ అమ్మవాళ్ళ వయసు రోజుల్లో మాటేమోగాని, ఇప్పుడు రాసుకోవడం పాతకాలపు పద్ధతట! అందువల్ల, ఏ దుకా ణంలోనూ దారకలేదు. చివరకు ఒక చెట్టు కింద అద్దాలపెట్టెలో అత్తరు సీసాలు పెట్టు కుని కూర్చున్నవాడి దగ్గిర, అది కనబడింది. కోరమీసాలూ, గిరజాల జుట్టూ వాడూ! దాంగ వెధవని చూస్తూనే గ్రహించలేకపోయాను.\n\nఇదుగో, గులాబీ అత్తరంటూ ఏదో వాసన చూపించాడు. అంతే! మళ్ళీ స్పృహ వచ్చే సరికి వాడులేడు. ఎదురుగో చెట్టు మాత్రం వుంది,” అన్నాడు.\n\nగౌరి దిగులుగా, “అయ్యో! మరిప్పుడా గులాబీఅత్తరెక్కడ దారికేట్టు!” అన్నది.\n\n“దాని మాట దేవుడి కెరుక! ముందు, ఈ సాయంత్రమే కచేరీలో పుచ్చుకున్న జీతం డబ్బు, వెయ్యి రూపాయిల సంగతేమిటి? మీ ఇంటికి వెళ్ళాక, నష్టపోయిన ఈ వెయ్యి రూపాయిలూ, మీ అమ్మ దగ్గిర వసూలు చెయ్యి, తెలిసిందా? అలా కాకపోతే, పండగ య్యాక, పట్టానికి తిరిగి వచ్చేది, నేనొక్కడినే,” అన్నాడు గిరి కోపంగా.\n\nగౌరి భయపడిపోయింది. భర్తను అంత కోపంలో చూడడం, ఆమెకు అదే మొదటి సారి.\n\nబాడుగబందిలో పుట్టిల్లు చేరాక గౌరి, తల్లిని పెరట్లోని చాదంచెట్టు కిందికి తీసుకు పోయి అదేదో గులాబీఅత్తరో, మల్లెపూల తత్తరో, నాకాపరం చెరిచేలా వుందే, అమ్మా!\" అంటూ జరిగిందంతా చెప్పి, \"ఆ వెయ్యి రూపాయిలు నుప్పు ఇస్తేనే, ఆయన నన్ను పట్టం తీసుకుపోతాడు,\" అన్నది.\n\nకాంతమ్మ నిర్వాంతపోయి, \"ఎవడో చెట్టు కింది చోరీవెధవదోచుకున్నదానికి, నేను నష్టపరిహారం చెల్లించాలా? ఇది మర్ బావుంది!\" అంటూ దీర్ఘాలు తీసింది.\n\n\"నీ కోసం అత్తరు కొనబోబద్దే గదా, ఈ అనర్థం జరిగింది. నుప్పు డబ్బివ్వకపోతే, శిక్షనాకా? ఇది మాత్రం బావుందా?\" అంటూ రెట్టించింది గౌరి.\n\n\"నా చేతిలో చిల్లి గవ్వలేదు. మీ నాన్నకు తెలిస్తే, నాప్రాణాలు తీస్తాడు,\" అన్నది కాంతమ్మ.\n\n\"నాన్నకు తెలీయకుండా నువ్వెన్నో పనులు చేస్తూంటావుగా అలాగే ఏదో ఒకటి చేసి, వెయ్యిరూపాయిలూ అల్లుడి కందేలా చూడు,\" అన్నది గౌరి.\n\nకాంతమ్మ కాసేపాలోచించి, \"అంతా నా ఖర్మ! తప్పుతుందా మరి. ఈ గండంనుంచి గట్టెక్కడానికి ఇలాచేద్దాం!\" అని, ఏంచేయాలో గౌరికి చెప్పింది.\n\nడబ్బులుండే పెట్టె తాళంచెవి ఎవ్వడూ భుజంగం తన దగ్గిరే వుంచుకుంటాడు. ఆ పెట్టె మీద పాత సామానులున్న బరువు పెట్టె ఒకటుంది. దాన్ని దించడం ఆడవాళ్ళ తరం కాదు. ఒక రాత్రివేళ, భర్త తలదిండు కింది నుంచి తాళంచెవి తీసి అల్లుడి చేతి కిస్తుంది, కాంతమ్మ. గిరి చడీచప్పుడూ లేకుండా సామానులున్న పెట్టె దించి, డబ్బున్న పెట్టెలోంచి వెయ్యిరూపాయిలు తీసుకోవాలి!\n\nఅత్తా, భార్యా చెప్పిందంతా విని గిరి, సనేమిరా తాను దొంగతనం చెయ్యనన్నాడు.\n\nఇందుకు కాంతమ్మ విసుకుటుని, \"అల్లుడూ, ఆట్టే బస్తీ బడాయిలు పోకు! ఇది దొంగ\n\nతనం ఎలా అవుతుంది? నీ పోయిన డబ్బు నువ్వు తీసుకుంటున్నావు. దీన్ని దొంగతనం అని బుద్ధి వున్నవాడెవడూ అనడు,\" అన్నది.\n\n“ఆ మాటా నిజమే!” అని గిరి తలాదించాడు.\n\nకాంతమ్మ పథకం ఏ అవాంతరాలూ లేకుండా సఫలమైంది. తెల్లవారి పండగ! ఉన్న నగలన్నీ అలంకరించుకుందామని కాంతమ్మ, పెద్దె తెరవమని భర్తను పురమా యించింది.\n\nపాతసామానుల బరువుపెట్టెను దించి, డబ్బుపెట్టె తాళం తీశాడు భుజంగం. లోపల నగల పెట్టెలు చెల్లాచెదురుగా పడివున్నవి. వాటిలో ఒక్క నగ కూడా లేదు. అది చూసి కాంతమ్మ కెవ్వుమన్నది.\n\n“మూసినపెట్టె మూసినట్టుండగానే, నగ లన్నీ ఏమైపోయాయి?” అన్నాడు భుజంగం ఆశ్చర్యంగా.\n\n“ఇదంతా కోరి తెచ్చుకున్న, ఆ పట్టం కుర్రాడివని!” అని, కాంతమ్మ పెద్దగా కేకలు పెడుతూ, గిరి వున్న గదిలోకి వెళ్ళి, “ఇదే మైనా మర్యాదయిన పనేనా? అత్తగారి నగలు దొంగిలించడం గోహత్యతో సమానమని తెలీదా? అదీ పండగ పూట! ఏవీ, నా నగ లన్నీ నాకళ్ళముందు పెట్టు, లేకపోతే కళ్ళు తిరిగి పడిపోగలను,” అన్నది.\n\nగిరి అమాయకంగా ముఖం పెట్టి, “అల్లుణ్ణి పండగకు పిలిచి దొంగతనం అంటగడతారా? ఇదేనా, ఈఇంటిమర్యాద? ఒక్క క్షణం కూడా, ఈ ఇంట్లో వుండను!” అన్నాడు కోపంగా.\n\n“ముందు నా నగలన్నీ ఇచ్చి, నీ దారిన\nపో. పెట్టె తెరిచి వెయ్యిరూపాయిలు తీసుకో\nమంటే, నగలు కూడా దోచుకుంటావా?”\nఅన్నది కాంతమ్మ కళ్ళనీళ్ళతో.\n\n“నన్ను పెట్టె తెరిచి వెయ్యిరూపాయిలు తీసు కోమన్నారా? అంతా కట్టుకథ!” అన్నాడు గిరి.\n\nభుజంగం కల్పించుకుని, “కాంతం, కాస్త ఒళ్ళుదగ్గిరపెట్టుకుని మాట్లాడు! గిరి దొంగలా పెట్టె తెరిచి డబ్బ్యూ, నగలూ ఎందుకు తీసు కుంటాడు?” అని అడిగాడు.\n\n“నన్ను క్షమించండి!” అంటూ కాంతం, భర్త పాదాల మీదపడి జరిగిందంతా చెప్పింది.\n\nభుజంగం అమెను ఓదారుస్తూ, “నీ నగలు ఎక్కడికీ పోలేదు, కాంతం. ఇదంతా నేనూ, అల్లుడూ కలిసి ఆడిన నాటకం. ఆ రోజు నువ్వు అల్లుడిని పట్నం నుంచి అత్తరు తీసుకురమ్మనడం, పక్క గదిలో వున్న నేను విన్నాను. ఈ వయసులో అత్తరుతో నీకేం పని అని అడిగి, నిన్ను చిన్నబుచ్చ దలచ లేదు. భర్తకు తెలియకుండా అతి గోప్యంగా అర్థంపర్థంలేని పనులు చేయడం, ఎలాంటి\n\nఅనర్థాలకు దారితీస్తుందో తెలియజెప్పడానికే నేనూ, అల్లుడూ ఈ నాటకం ఆడాం. ఇదంతా ముఖ్యంగా, నీ చెప్పుచేతల్లో నడుచు కుంటున్న అమ్మాయి కళ్ళు తెరిపించడానికి చేసినవి. దీనికంతకూ సూత్రధారి అల్లుడు గిరి. మొత్తానికి మన అమ్మాయి గౌరికి ఇంత ఇంగితజ్ఞానం నేర్పగల గడుసు అల్లుడు!” అన్నాడు.\n\nగౌరి సిగ్గుతో తలవంచుకున్నది. కాంతమ్మ ఉక్రోషంగా భర్తతో, “ఇంత కాలానికి నాకు బాగానే బుద్ధి చెప్పారు. అయినా, ఈ కాస్త విషయానికి అంతసేపు మాట్లాడాలా!” అన్నది.\n\nభుజంగం తృప్తిగానవ్వుకున్నాడు. గిరి జేబు లోంచి ఒక చిన్న సీసా తీస్తూ, “అత్తగారూ! ఇదిగోనండి, మీ గులాబీ అత్తరు,” అన్నాడు.\n\n“అదేదో గౌరికివ్వు, అల్లుడూ! నేను తీసు కుంటే, ఇంకా బుద్ధికుదర్లేదని మీ మామ గారు మళ్ళీ ఇంకో నీతిశతకం వల్లెవేయ గలరు!” అన్నది కాంతం.\n\nఆ మాటలకు భుజంగంతో పాటు, గౌరీ, గిరీ కూడా పెద్దగా నవ్వారు.\n\nఎకోలో మాఘవైఖరులను తయారుచేయండి!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లాపంతమైను చేయడం కూడాను!\n\nఎకో స్పైట్ సెమ్మలో కృషిమ మాఘములను తయారు చేయడం ఎంట్రేస్ట్ సూప్రెస్ట్ కాకుండా అది ఎంట్రేస్ట్ ఉల్లా\n\nవివిధ మసాఠాల ఘమఘమలు\nఅందించే లిజ్జుత్ పాపడ్ అన్ని వేళలు...\n\nLijjat\nపాపడ్\n\nఏడు రకాల స్వాదిష్టమైన కరకరలాడే రుచులలో\nఉడద్, ఉడద్ స్పెషల్, మూంగ్, పంజాబీ స్పెషల్, లసూన్, మిర్చి\n\nశ్రీ మహిళా గృహ ఉద్యోగ లిజ్జుత్ పాపడ్\n\nIt's time to go back to school again. Time for text books. Time for games. Time to meet old friends. And make new ones. Time to start studying again. Because there's so much to learn about the world around you.\n\nFrom all of us here at Chandamama, have a great year in school. And remember to tell us what you've learnt everyday, when you come home from school !\n\nSUPER\nBURGER\n\nTHE\nHANDAMAMA\nCOLLECTION\n\nARTIG 1246"
        }
    ]
}