{
    "book_id": "చందమామ_1975_07",
    "stories": [
        {
            "title": "విచిత్రకవలలు",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "గడ్డపువాడు సరేనని చెప్పి. ఆ కణానే శ్రావస్త్రినగరానికి ప్రయాణమయ్యాడు. అప్పుడు ఉదయనుడు తను మొట్టమొదట, ఈ మాయాభవసం ప్రవేశించబోయే ముందు కందకంలో పడిపోవటం, తన గుర్రాన్ని ఆ కందకంలోనే వుంచి, తను మాత్రం ఎలాగో బైటపడటం అంతా చెబుతూ, '' కాలినడకన వెళ్ళితే, నీవు ఎప్పటికి చేరుకోగలవు ? గుర్రం మీద పోయిరా. మొదట వారు నిన్ను సమ్మక పోవచ్చు. కాని, గుర్రాన్ని ఆనవాలు పట్టినతరవాత నమ్మితీరతారు,'' అన్నాడు.\n\nఉదయనుడి తెల్లగుర్రం మీద గడ్డపు వాడు బయలుదేరాడు. వాడు అలా పోతూవుండగా, ఒక మైదానంలో దానశిలమహారాజుగారి భట్టులు, సంధ్యానిశిధుల గుర్రాల పైన వస్తూ, గడ్డపు వాడికి ఎదురయ్యారు. తమ రాజుగారి తెల్లగుర్రాన్ని చూస్తూనే వాళ్ళు గుర్తు పట్టి వేశారు. దానిపైన ఎపరో కొత్త మనిషి వుండటం చూసి. అటకాయించారు.\n\n'' ఎవరయ్యా నువ్వు ? ఈ గుర్రం నీ కెక్కడిది ? ఇలా ఎక్కడికి పోతున్నావు ? చెప్పి మరీ కదులు,'' అన్నారు.\n\nఅందుకు గడ్డపువాడు, ''నేను దానశిలమహారాజుగారికి ఒక శుభవార్త అందించబోతున్నాను. అన్నట్టు, మీరు ఎక్కి\n\nసోయింది. దానికి బదులు మామూలు మైదానం కానవచ్చింది.\n\nఅప్పుడు ఉదయనుడు, గడ్డపు వాడితో, '' సరే, నువ్వు యిప్పుడు చెయ్యవలసిన పని ఒకటి వుంది. మేము రాకుమార్తెలను వెతకటానికి బయలుదేరి, యిప్పటికి ఏడు సంవత్సరాలు అయింది. అక్కడ రాజు, రాణీ మేము ఏమై పోయా మో అని కంగారు పడుతూ వుంటారు. కనక, నీవు యీ కణంలోనే శ్రావస్త్రినగరానికి బయలుదేరి వెళ్ళి. రాకుమార్తెలూ, మేమూ కేమంగానే పున్నామనీ, త్వరలోనే ఇల్లు చేరుకుంటామనీ చెప్పి రావలసింది,'' అన్నాడు.\n\nవచ్చిన ఈ గుర్రాల్ని నేను యిదివరకే\nచూసినట్టుందే ! మీ రు మహారాజుగారి\nసేవకులా ?'' అని అడిగాడు.\n\n'' అవునులే. నువు తెచ్చిన ఆ శుభ\nవార్త ఏమిటో ముందు చెప్పు,'' అంటూ\nవేగిరపెట్టారు రాజభటులు.\n\n''రాకుమార్తెలూ, వారిని వెతకవచ్చిన\nకుర్రవాళ్ళూ, అంతా సుఖంగావున్నారు.\nఈ మాట రాజుగారికి చెప్పాలి,'' అన్నాడు\nగడ్డపువాడు.\n\n''అలాగా! మేమూ, నీతో వస్తాంపద,'' అన్నారు భటులు సంతోషంతో.\n\n''అలాకాదు. ఒక పని చేద్దాం. ఇప్పుడు\nమనంకలిసి రాకుమార్తెలు వున్నచోటుకు\nపోదాం. మీరూ అక్కడే వుండిపోయి,\nవాళ్ళను కాపాడుతూ వుండండి. నేను\nతిరిగి వెళ్ళి రాజుగారికి, యీ వార్త\nఅందించి వస్తాను,'' అన్నాడు గడ్డపువాడు.\n\nసరేసని వాళ్ళు కవలసోదరులున్న\nచోటుకు చేరుకున్నారు. భటులను\nఅక్కడ వదిలి, గడ్డపువాడు మళ్ళీ\nబయలుదేరాడు.\n\nకొంత దూరం వచ్చేసరికి సుడిగాలి\nప్రారంభమైంది. రాకుసుడి రాకకు యిది\nగుర్తుకదా అని, గడ్డపువాడు వెంటనే\nగ్రహించి, గుర్రాన్ని శరవేగంగా పోనీయ\nసౌగాడు. ఐనా, రాకుసుడు రిప్వునవచ్చి,\n\nగుర్రంమీద పోతున్న గడ్డంపాడిని అకాశమార్గాన ఎత్తుకుపోయాడు.\n\nగుర్రం మాత్రం అలా తిరుగుతూ, తిరుగుతూ మరొక వారానికల్లా శ్రావస్తీ నగరానికి పోయి, రాజమహలు చేరు కున్నది. రాజు చూస్తూనే పరుగున ఎదురువచ్చి, దానిని మహలులో తీసుకు పోబోయాడు. కాని, అది రాజు వెంట మహలులో ప్రవేశించక, మొండికేసి వచ్చిన దారినే పోబోయింది.\n\nసేవకులంతా పోగయారు. వాళ్ళతో రాజు, ‘‘ఉదయనుడు ఏమయ్యాడో, ఈ గుర్రం యిక్కడికెలా వచ్చి చేరు కున్నదో—ఏమీ బోధపడటం లేదు. దీని\n\nచేష్టలు చూస్తే వాళ్ళు ఏదో అపదలో చిక్కుకున్నట్టు తోస్తున్నది. భవనంలోకి రాకుండా యిది వచ్చిన దారినే పోవ టానికి పెనుగులాడటంలో, ఏదో రహస్యం వుండి వుండాలి! కనక, ఇది ఎక్కడికి పొతే మీరు అక్కడికిపోయి, ఏమిజరుగు తుందో చూసిరండి,'' అన్నాడు.\n\nరాజు యిలా చెబుతూ వుండగానే, గుర్రం పట్టువదిలించుకుని పోసాగింది. రాజభటులు దానిని వెంబడించారు. కాని, యింతలోనే ముందుకు పోతున్న గుర్రం, రాజభటుల వైపుకు తిరిగి వాళ్లను, ‘ఆగండి!’ అన్నట్టు తల ఆడించింది.\n\nఇది చూడగా రాజుకు ఒక ఆలోచన కలిగింది. మంత్రిని పిలిచి, ‘‘వీళ్ళంతా వెంటబడటం అశ్వానికి యిష్టం లేనట్టుంది. వాళ్ళను వెనక్కు పంపించెయి్య. నీవు మాత్రం వెంటవెళ్ళు.'' అని చెప్పి మంత్రిని పంపాడు.\n\nభటులను తిరిగి మహలుక పంపి వేశాక, గుర్రం మళ్ళీ ముందుకు సాగింది. అప్పుడు మంత్రి ఒక్కడూ దాని వెంట పోసాగాడు.\n\n*\n\n*\n\nఅక్కడ కవలసోదరులూ, రాకుమా రైల్యూ చాలా అందోళన చెందసాగారు. వార్త అందించి, తిరిగి వస్తానని చెప్పి\n\nపోయిన గడ్డపువాడు, శ్రావస్త్రినగరానికి బయలుదేరిపోయి పది రోజులైంది. ఇంత వరకూ వాడు తిరిగిరాలేదు. కపలసోదరు లకు పరిపరివిధాల ఆలోచనలు పోయినై.\n\nచివరకు ఒకనాడు ఉదయనుడు తన సోదరులతో, '‘పాపం, వాడు ఏమి అపదలో చిక్కుకున్నాడో, శ్రావస్త్రికి పోయి నేను కనుక్కువస్తా. అంతవరకూ మీరు జాగ్రత్తగా వుండండి. అవసరం అయితే యీ భస్మాలు వాడుకోండి,' ' అని వాళ్లకు కొంత తెల్ల భస్మం, కొంత నల్ల భస్మం యిచ్చి, నిశీధుడి నల్లగుర్రం పైన, శ్రావస్త్రి సగరానికి బయలుదేరాడు.\n\nఉదయనుడు తన ప్రయాణంలో ఒక రాజ్యం మధ్యనుంచి వెళుతూవున్నాడు. దారిలో ఒకచోట ఒక అంధుడు, కర్రతో తడుములాడు కుంటూ సడిచివస్తూ, పక్కనేపున్న ఒక గోతిలో పడిపోయాడు. ఈ దృశ్యం కంటబడగానే ఉదయనుడు అమాంతం గుర్రం మీంచి కిందికి దూకి, ఆ అంధుణ్ణి గోతిలోంచి లేవదీశాడు. అతడిపై తన 'దగ్గిరున్న అంజనాలు ప్రయోగించాడు. తక్కణమే అంధుడికి చూపు వచ్చేసింది. అతడు ఉదయనుడికి కృతజ్ఞత తెల్చుకొంటూ, తన ఇంటికి రమ్మని ప్రాధేయపడ్డాడు. సరేనన్నాడు, ఉదయనుడు.\n\nవాళ్లు ఇల్లు చేరుకునేసరికి, ఆ పృద్దుడు ఆ ఊరి రాజుగారి సేవకుడి తండ్రే అని తెలిసింది. తన తండ్రికి యిలా చూపు వచ్చేసరికి, ఆ సేవకుడు ఊప్పాంగి పోయాడు. ఇంకేముంది, ఈ సమాచారం ఊరంతా అల్లుకుని, రాజుగారి చెవిని పడింది.\n\nరాజుగారు భటులను పంపి, ఉదయ నుడిని తన పద్దకు తీసుకురమ్మన్నాడు. ఉదయనుడు, రాజు ఎదటహాజరయ్యాడు. ఉదయనుడిని, రాజు బహువిధాల సత్కరించి, '‘నీ వంటి ప్రజ్ఞావంతుణ్ణి, ఇంత వరకూ చూసి ఎరగను. నీవు మా ఆస్థా నంలో పుండిపోవాలి,' ' అని కోరాడు.\n\nచంద్రమామ\n\nఅందుకు ఉదయనుడు, 'మహారాజా, మీరు చూపిన అదరమూ, అభిమానమూ మరపలేను. అయితే, యిప్పుడు నేనొక ముఖ్యమైన పని మీద వెళుతున్నాను. తిరుగుదలలో మళ్ళీ ఏలినవారి దర్శనం చేసుకొంటాను,' అన్నాడు.\n\nరాజు సంతోషించి ఉదయనుణ్ణి అతి వైభవంగా సాగనంపాడు. అటు తరవాత ఏవిధమైన అవాంతరాలూ లేకుండా, మరసటి వారానికల్లా ఉదయనుడు శ్రావస్త్రినగరం చేరుకున్నాడు.\n\nఅతనిని చూస్తూనే రాజు ఎదురువచ్చి కొగలించుకున్నాడు. రాజకు మార్తెలు కేమంగావున్నారని చెప్పాడు, ఉదయ నుడు. రాజు కొంచెం స్థిమితపడ్డాడు. ఉదయనుడు, రాజుకు ఆప్పటి వరకు జరిగిన వింతలన్నీ పూసగుచ్చినట్టు చెప్పి, 'మీరు నిశ్చింతగా వుండండి, మహా రాజా! త్వరలోనే మేము, మీ అమ్మాయి లతోసహా కేమంగా తిరిగి వచ్చేస్తాము,' అన్నాడు.\n\nఈ వార్త వినగానే రాజు హృదయం ఉప్పాంగింది. రాణిముఖాల కలకల్లాదింది. రాజ్యంలో ప్రజలంతా ఆనందసాగరంలో మునిగిపోయారు.\n\nమరునాడే ఉదయనుడు జాగుచేయక రాజు దగ్గిర సెలవు తీసుకుని, తల్లి ఆశీర్వాదం పొంది, బయలుదేరాడు.\n\nమరొక్క వారానికల్లా ఉదయనుడు. మాయాభవనం చేరుకున్నాడు. చేరు కున్నాడే కాని, ఆ కణమందు కంటబడ్డ విడ్డూరం ఉదయనుణ్ణి ఒడలు కంపింప జేసింది. అంతటి భయంకరమైన దృశ్యం ఏమైవుంటుంది!\n\nతోటలో ఒక చెట్టుకు అయిదు ఉరి తాళ్లు వేళ్లాడుతున్నై. సంధ్యా, నిశీధుడూ, గడ్డపువాడూ, శ్రావస్త్రి నుంచి వచ్చిన రాజభటులూ—అంతా ఒక వరసలో కూర్చునివున్నారు. వాళ్లందరకూ కాళ్లూ, చేతులూ కట్టి బిగింపబడి వున్నై. ఎదురుగా పులిలాగా రాకసుడు నిలబడి వున్నాడు.\n—(ఇంకా వుంది)"
        },
        {
            "title": "నేత్రగండం",
            "page_start": 19,
            "author": "టి. వి. నరసింహకుమార్",
            "pdf_page": 18,
            "content": "# నేత్రగండం\n\nపట్టుపదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై సుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి సడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, ఈ ప్రపంచంలో ఎంత మహత్తర శక్తి మంతులైనా అనాదరణకు గురి అయ్యే అవకాశం ఉన్నది. అందుకు నిదర్శనంగా నీకు విష్ణుశాస్త్రి కథ చెబుతాను, శ్రమ తెలియకుండా విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం వంగదేశాన్ని చంద్రవర్మ అనే రాజు పాలించాడు. అతడు యువకుడైనా చాలా నిశితమైన బుద్ధికలవాడు; పరిపాలనలో చాలా సమర్థుడు. అయితే అతనికి జ్యోతిషమంటే తగని పిచ్చి. ఏ జ్యోతిష్ముడు వచ్చినా అతను తన జాతకం చెప్పించుకునేవాడు.\n\n# బేతాళ వథలు\n\n“అయితే, స్వామీ, అది తప్పే మార్గం లేదా ?” అని రాజు అడిగాడు.\n\nవిష్ణుశాస్త్రి ఏదో గుణించి, కొంచెం సేపు ధ్యానించి, “రాజా, ఒక చిన్న ఆవకాశం ఉన్నది. అయితే ఈ సంగతి ఎవరిక చెప్పకండి. వికారాకారం గల ఒక మంత్రవేత్త మీరు పిలవకుండానే మీ ఆస్థానానికి రావచ్చు. అతని మంత్ర శక్తి చేత మీ నేత్రగండం తొలగిపోవచ్చు. అంతకు మించి ఏమీ చెప్పలేక పొతు న్నాను.'' అన్నాడు.\n\nరాజు విష్ణుశాస్త్రిని తగిన విధంగా సత్కారించి పంపేశాడు.\n\nతరవాత పద్ధెనిమిదేళ్ళకు, విష్ణుశాస్త్రి చెప్పినట్టే. దేశంలో విపరీతమైన కరువు ఏర్పడింది. అయితే రాజు ముందే తగిన జాగ్రత్తలు తీసుకుని ఉండటం వల్ల, ఆకలి చావులు లేకుండా ప్రజలు కరువు నుంచి బయటపడ్డారు. మరుసటి ఏడు మామూలుగా వర్షాలు పడి దేశం కోలు కున్నది. కరువు నుంచి తమను కాపాడటానికి రాజు చేసిన చర్యలను గురించి ప్రజలు గొప్పగా చెప్పుకున్నారు.\n\nకాని రాజుకు మాత్రం దిగులు పట్టుకున్నది. పద్ధెనిమిదేళ్లకు రాబోయే కరువు గురించి సరిగా చెప్పిన విష్ణుశాస్త్రి తనకు రానున్న నేత్రగండం గురించి కూడా సరి\n\nఒకరోజు అతని ఆస్థానానికి విష్ణుశాస్త్రి అనే జ్యోతిషుడు వచ్చాడు. చంద్రవర్మ అతన్ని అదరించి, తన అలవాటు ప్రకారం అయనకు తన జాతకం చూపించాడు.\n\nవిష్ణుశాస్త్రి రాజు జాతకాన్ని పరిశీలించి, “రాజా, నిజమైన జ్యోతిషుడికి మొహమాటం ఉండరాదంటారు. ఉన్న మాట చెప్పేస్తాను. సరిగా పద్ధెనిమిదేళ్ళకు ఈ దేశంలో తీవ్ర కొమం ఏర్పడుతుంది. అది ఒక సంపత్సరం మాత్రమే ఉంటుంది. కాని అది గడిచిన రెండేళ్లకు మీ కళ్ళు రెండూ పోయే ప్రమాదం ఉన్నది. ఇలా చెప్పినందుకు నాపై అగ్రహించకండి,” అన్నాడు.\n\nగానే చెప్పి ఉంటాడు. అతను వికారాకారు\nడైన మంత్రవేత్త రాక కోసం ఎదురు\nచూడసాగాడు.\n\nఇంతలో చంద్రపర్మకు కళింగరాజు వద్ద నుంచీ, కాశ్మీరు రాజు వద్ద నుంచీ ఇంచు మించు ఒకే రకమైన వార్తలు అందాయి. వాళ్ళకు ప్రాణగండం ఉంటే, వికారాకారుడైన పరుణశాస్త్రి అనే మంత్ర వేత్త ఒకడువచ్చి. హోమాలూ, జపాలూ చేసి, ఒక మంత్రపు కంకణం ఇచ్చివెళ్ళాడట. గండం గడువు దాటిపోయింది గాని ఎలాటి ప్రమాదమూ కలగలేదు.\n\nకళింగరాజు ఇంకా ఇలా రాశాడు:\n\n“ పరుణశాస్త్రిని మా ఆస్థానంలోనే ఉండి పొమ్మని కోరాం. కాని అతను\n\nఒప్పుకోలేదు. అంతే కాదు, అయన నివాసం విదేశంలోనో కూడా చెప్పు నిరా కరించాడు. అయితే కూ చేసుల వాళ్లను నియోగించి, అతనిటి మీ దేశమేనని తెలుసుకున్నాం. అలాటి మంత్రవేత్తను వినియోగించి, మీకు రానున్న నేత్ర గండాన్ని సులువుగా తప్పించుకోవచ్చు.”\n\nఈ ఉత్తరాలు చూడగానే చంద్రపర్మ,\n“ ఆ పరుణశాస్త్రి త్వరలోనే ఇక్కడికి వస్తాడు, ” అనుకున్నాడు.\n\nఅతని ఊహ నిజమయింది. వారం\nరోజుల కల్లా పరుణశాస్త్రి వచ్చాడు. అత\nనికి ఇరవై అయిదు సంవత్సరాల వయసు\nఉంటుంది. అతను లావుగా, నల్లగా,\nమెల్లకళ్లతో, వికారంగానే ఉన్నాడు.\n\nచంద్రవర్మ అతనికి తగిన సత్యా\nరాలు చేసి, తన జాతకం చూపించాడు.\nదాన్ని పరిశీలించి పరుణశాస్త్రి, “రాజా,\nసూర్యోపాసనా, కొన్ని జపాలూ చెయ్య\nవలసి ఉన్నది. ఎందుకంటే, మీకు\nత్వరలో నేత్రగండం ఉన్నది. కాని\nదాన్ని నేను తప్పించగలను, భయపడ\nకండి,” అన్నాడు.\n\nచంద్రవర్మ వరుణశాస్త్రి కోరినదంతా\nకోరినట్టు జరిపించాడు. తతంగమంతా\nముగిసినాక, పరుణశాస్త్రి చంద్రవర్మతో,\n“రాజా, ఇక మీరు నాకు ఇయ్యాధలచి\nనది ఇప్పించి, సెలవు ఇప్పించండి,”\nఅన్నాడు.\n\nచంద్రవర్మ అతన్ని కబుర్లలో పెట్టి,\n“మీ తండ్రిగారు ఎవరు ? ఆయన ఏం\nచేస్తూ ఉంటారు ?” అని అడిగాడు.\n\n“నా చిన్నతనంలోనే మా తండ్రిగారు\nపోయారు,” అన్నాడు పరుణశాస్త్రి.\n\n“అలాగా, పాపం? మీవంటి ప్రతిభా\nవంతుణ్ణి కన్న ఆదృష్టవంతుడు ఏ\nలోకాన ఉన్నాడో, మీరు ఒక పని\nచేయండి. మీరు మీ నాన్నగారి తిథికి\nముందుగా రండి. ఆయన తిథి వైభవంగా\nజరిపించి, మీకు కట్నాలో, కానుకలూ\nఇస్తాను,” అన్నాడు చంద్రవర్మ.\n\nవరుణశాస్త్రి వెంటనే, “మా నాన్న\nగారి తిథి ఎల్లుండే. అందుకే నేను ఇంటికి\nతొందరగా వెళ్ళాలి,” అన్నాడు.\n\n“అలా అయితే మీరు వెళ్లిపోవలసిన\nపనే లేదు. ఇక్కడే తిథి వైభవంగా జరిపి,\nబ్రాహ్మణుల కందరికీ సంతర్పణ చేద్దాం.\nఎల్లుండి సాయంకాలమే మీ సన్మానం\nజరుగుతుంది. మీ వాళ్లనందరినీ పిలి\nపిస్తాను,” అన్నాడు చంద్రవర్మ.\n\nవరుణశాస్త్రి ఎవరినీ పిలిపించలేదు\nగాని, చంద్రవర్మ తన మనుషులను\nపంపించి విష్ణుశాస్త్రిని పిలిపించి, ఆయనకు\nవరుణశాస్త్రిని పరిచయం చేస్తూ, “మీరు\nఆనాడే చెప్పినట్టు నాకు నేత్రగండం\nతప్పించిన మంత్రవేత్త వీరే! ఈ రోజే\n\nవీరి నాన్నగారి తిథి. భారీ ఎత్తున తిథి\nనిర్వర్తించి, బ్రాహ్మణ సంతర్పణ చేసి,\nవీరి తండ్రిగారి ఆత్మకు తృప్తి కలిగే\nటందుకు ఈ వరుణశాస్త్రిగారికి సత్యారం\nచేస్తున్నాను. ఈ సందర్భంలో మిమ్మల్ని\nకూడా గౌరవించటం సముచి తంగా\nఉంటుందనుకున్నాను,\" అన్నాడు.\n\nవిష్ణుశాస్త్రి ముఖంలో సంతోషం ఏ\nమాత్రమూ కనిపించలేదు. శ్రాద్ధం తంతు\nచాలావరకు పూర్తి అయి, పిండప్రదానం\nదాకా వచ్చింది. ఇంతలో, విష్ణుశాస్త్రి,\n\"ఆపండి!\" అని కేక వేశాడు.\n\nచంద్రవర్మ వెంటనే కార్యక్రమమంతా\nఆపు చేయించి, '‘ఈ వరుణశాస్త్రిని\nఖైదులో ఒక నెల రోజులపాటు బంధించి\nఉంచండి. ఈ విష్ణుశాస్త్రికి జ్యోతిషం\nచెప్పే హక్కు తీసివేస్తున్నాను. ఎవరూ\nఈయన జ్యోతిషం నమ్మవద్దని దేశ\nమంతటా చాటింపు వెయ్యండి,\" అని\nఆజ్ఞాపించాడు.\n\nఆ సాయంకాలం చంద్రవర్మ విష్ణు\nశాస్త్రికి నూరు వరహాలు ఇచ్చి పంపేశాడు.\nవెళ్ళిపోతూ విష్ణుశాస్త్రి చంద్రవర్మ\nకుశాగ్రబుద్దినీ, దయార్ద్ర హృదయాన్ని\nమెచ్చుకున్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా,\nవిష్ణుశాస్త్రి శ్రాద్ధాన్ని ఎందుకు అపమ\n\nన్నాడు? చంద్రవర్మ ఆయనను జ్యోతి\nమ్కడుగా బతకనివ్వకుండా ఎందుకు\nఆంక్షెపెట్టాడు? మంత్రశక్తితో తనకు\nనేత్రగండం రాకుండా కాపాడిన వరుణ\nశాస్త్రిని నెల రోజుల పాటు ఎందుకు\nఖైదులో ఉంచాడు? ఈ సందేహాలకు\nతెలిసి కూడా సమాధానాలు చెప్పకపో\nయావో నీ తల పగిలి పోతుంది,\"\nఅన్నాడు.\n\nదానికి విక్రమార్కుడు, \"వరుణశాస్త్రి\nవిష్ణుశాస్త్రి కొడుకేనన్నది స్పష్టం. సూక్ష్మ\nబుద్దిగల చంద్రవర్మ ఈ సంగతి పసిగట్టి,\nదాన్ని రుజువు చెయ్యటానికి తగిన ఎత్తు\nవేశాడు. ఆ ఎత్తు పారింది. అతను అలా\n\nచంద్రమామ\n\nఅనుమానించటానికి ముఖ్య కారణం కళింగ, కాశ్మీర రాజుల లేఖలు అయి ఉండాలి. తన నేత్రగండం గురించి వారికి పరుణశాస్త్రి చెప్పి ఉండాలి. పరుణశాస్త్రి అప్పటికింకా చంద్రవర్మను గాని, అతని జాతకాన్ని గాని చూడలేదు. అతనికి తన నేత్రగండం మాట విష్ణుశాస్త్రి చెప్పి ఉండాలి. పరుణశాస్త్రి చాలా అపచారాలు చేశాడు. తన తండ్రి పొయి నట్టు చెప్పాడు. ఆయనకు శ్రాద్ధం పెట్టాడు. మంత్రవేత్తగా నటిస్తూ అందరి గండాలూ పోగొట్టటానికి అతను భగవంతుడేమీ కాడు. నిజంగా గొప్ప శక్తులే కలవాడైతే అతను ఏ ఆస్థానం లోనూ ఉండ నిరాకరించడు. తనకు పేరు ప్రతిష్ఠలు లేని చంద్రవర్మ రాజ్యం లోనే ఉండగోరడు; తన దేశం ఏదో కూడా దాచిపెట్టడు. అతను శిక్షార్హుడు. ఇక విష్ణుశాస్త్రి మంచి జ్యోతిషుడు కాదనటానికి లేదు. ఎప్పుడో రాబోయే కరువునూ, దాని పరిమితినీ చాలా బాగా\n\nచెప్పాడు. కాని తన జ్యోతిషం అడ్డం పెట్టుకుని ఆయన తన పనికమాలిన కొడుక్కు, వాడింకా పసివాడుగా ఉండ గానే, ఉపాధి కలిగించటానికి ఎక్కడెక్కడి దూర దేశాలకో వెళ్లి, అక్కడి రాజులకు లేని గండాలు చెప్పి, తన కొడుకును పంపాడు. అందుచేత ఆయన జ్యోతిషుడుగా జీవించే హక్కును కోల్పోయాడు. అయినా ఆయనకున్న నిజమైన ప్రతిభను మెచ్చి. చంద్రవర్మ ఆయనకు చిన్న సత్యారం చేశాడు. విష్ణుశాస్త్రి రాజును రహస్యం తెలుసు కున్నందుకూ, తాను నేరం చేసినా తన పట్ల సానుభూతి చూపినందుకూ మెచ్చు కున్నాడు. తన కొడుకు శిక్షకూడా అతను చేసిన నేరానికి చాలా తక్కువే అని ఆయన గ్రహించి ఉండవచ్చు!\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహాయమై, తిరిగి చెట్టెక్కడు. —(కల్పితం)"
        },
        {
            "title": "నేరనిర్ణయం",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "# నేరనిర్ణయం\n\nపిశాలదేశాన్ని ఏలే శతానన మహారాజు తన దేశంలో న్యాయవిచారణలో సంపూర్ణమైన న్యాయం జరగాలన్న ఆశయం కలవాడు. ఈ మాట ఆయన తన మంత్రి అయిన బృహన్నతితో అంటే, అది అసాధ్యమని బృహన్మతి ఆయనకు స్పష్టం చేసేశాడు.\n\nఆ కాలంలో రఘునాథు డన్రే గొప్ప శాస్త్రవేత్త ఒకడు ఉండేవాడు. ఆయన గొప్ప గొప్ప ప్రయోగాలు చేసి, తాను ఏదైనా అపూర్వమైన వస్తువును తయారు చేసినప్పుడు, దాన్ని తీసుకుని వేరు వేరు దేశాల రాజులకు చూపించి, “దీనివల్ల మీకేమైనా ప్రయోజనం ఉంటుందేమో చూడండి,” అని, ఆ వస్తువును ఎలా ఉపయోగించాలో చూపేవాడు.\n\nఈ రఘునాథుడికి కూడా శతానన మహారాజు తన ఆశయం గురించి\n\nఒకప్పుడు చెప్పి, ఏదైనా అపూర్వవస్తువు తయారు చేస్తే తనకు చూపమన్నాడు.\n\nఒకసారి ఆ రఘునాథుడు విశాలదేశానికి వచ్చి, శతాననుణ్ణి కలుసుకుని, ఒక పెట్టై ఇచ్చాడు. ఆ పెట్టైలో ఒక చిన్న యంత్రం ఉన్నది. ఆ యంత్రం గురించి రఘునాథుడు శతాననమహారాజుతో ఇలా చెప్పాడు:\n\n“చాలాకాలం క్రితం మీరు నాతో నిర్దుష్టమైన న్యాయనిర్ణయం జరిగే మార్గం గురించి అడిగారు. నేను చాలా ప్రయోగాలుచేసి ఈ యంత్రాన్ని తయారు చేశాను. ఇది మనిషి శరీరంలోని కంపనల ఆధారంతో పనిచేస్తుంది. చూడండి. ఇందులో ఒక ముల్లు ఉన్నది. సున్నానుంచి పది దాకా అంకెలు ఉన్నాయి. ఎవరన్నా దీనిని ధరించి మాట్లాడేటప్పుడు ఈ ముల్లు నాలుగు అంకె దాటి వెళ్లదు.\n\n“వనుంభర”"
        },
        {
            "title": "మిత్రభేదం",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "రఘునాథుడు చిరునవ్వు నచ్చి.\n‘‘మనస్సు శరీరంలో కలిగించే అతి\nసూక్ష్మ శరీర కంపనలను సైతం ఈ\nయంత్రం కనిపెట్టగలదు. నేరం మన\nస్సుకు సంబంధించినదే అయినా, నేర\nస్థుడి మనస్సుకు అనుగుణంగా అతని\nశరీరంలో కంపనలు కలుగుతాయి. అందు\nచేత, నిర్దుష్టమైన నేర నిర్ణయా నికి\nఈ యంత్రంపై పూర్తిగా ఆధారపడ\nపచ్చును. కావాలం టే మీరు ఈ\nయంత్రాన్ని పరీక్షించి చూడండి,’’\nఅన్నాడు.\n\nఆలా వెళ్ళిన పక్షంలో ఆ మనిషి అబద్ధ\nమాడుతున్నాడన్న మాట. దీని సహా\nయంతో న్యాయాధికారి, దోషిగా ఎంచ\nబడిన వాడు నిజం చెబుతున్నాడో, అబ\nద్దమే చెబుతున్నాడో తేలికగా నిర్ణయించ\nపచ్చు.\n\nఈ మాట విని మంత్రి అయిన బృహ\nన్మతి, ‘‘అర్యా, నేరం మనస్తత్వానికి\nసంబంధించినది. ఈ యంత్రం కేవలమూ\nభౌతిక శరీరంలో కలిగే మార్పులను\nమాత్రమే కొలుస్తుంది. అందుచేత దీని\nసహా యంతో నిర్దుష్టంగా నేరనిర్ణయం\nసాధ్యపడదేమోనని నా అనుమానం,’’\nఅన్నాడు.\n\nవెంటనే రాజూ, మంత్రి కూడా\nయంత్రాన్ని పరీక్షించి చూశారు. రాజూ\nఅబద్ధమాడగానే ముల్లు ఏడు అంకె మీదికి\nపోయింది; మంత్రి అబద్ధ మాడినప్పుడు\nఅయిదు అంకె మీదికి పోయింది.\n\n‘‘అద్భుతం!’’ అన్నాడు రాజూ.\n\nమంత్రి మాత్రం, ‘‘రాజుగారికి ఏడు\nఅంకె ఛూపించిన ముల్లు, నాకు అయిదు\nఅంకె మాత్రమే చూపించింది. మరొకరికి\nరెండు అంకె మాత్రం చూపదని ఏమిటి?’’\nఅన్నాడు.\n\nరఘునాథుడు చిరాకుపడి, ‘‘ఈ\nయంత్రం గురించి నాకు ఎలాటి సందే\nహమూ లేదు. కావాలంటే మీరు ఎన్ని\nపరీక్షలైనా చేసుకోవచ్చును,’’ అన్నాడు.\n\nరాజు తన మంత్రిని మందలించి,\nరఘునాథుణ్ణి శాంతపరచి, 'నాకు ఈ\nయంత్రం పైన పూర్తి విశ్వాసం కుదిరింది.\nదీని ధర్మాన ఇక ముందు నా రాజ్యంలో\nనిర్దోషులకు ఎలాటి భయమూ ఉండదు.\nన్యాయ నిర్ణయం కూడా కాలయాపన\nలేకుండా జరిగిపోతుంది,' ' అన్నాడు.\n\nరఘునాథుడు సన్మానాలు పొంది వెళ్లి\nపోయాక, రాజు ఆ యంత్రాన్ని ఎన్నో\nపరీక్షలకు పెట్టాడు. అది నమ్మదగినదే\nనని రుజువయింది. త్వరలోనే రాజు\nనేర విచారణ జరిపినప్పుడల్లా పూర్తిగా\nఆ యంత్రం మీదనే ఆధారపడసాగాడు.\nపూర్తిగా ఆ యంత్రం మీదనే ఆధార\nపడటం అంత మంచిది కాదని మంత్రి\n\nహెచ్చరించినా కూడా రాజు వినిపించు\nకోలేదు.\n\nఇలా ఉండగా, ఒక గ్రామంలో\nసిద్ధయ్య అనే ఒక రైతు, మిట్టమధ్యాన్నం\nవేళ, నలుగురూ నడిచే రాచబాటలో,\nనారయ్య అనే వ్యాపారిని దారుణంగా\nహత్యచేశాడు. వెంటనే పదిమంది చేరి\nసిద్ధయ్యను పట్టుకుని న్యాయస్థానానికి\nతీసుకు వచ్చారు. సిద్ధయ్య ఒకంతట\nన్యాయస్థానానికి రావటానికి ఒప్పుకోక,\nపెనుగులాడుతూ, తాను ఏమి నేరం\nచెయ్యలేదని చెప్పాడు.\n\nసిద్ధయ్యను తెచ్చి రాజు ఎదట నిల\nబెట్టగానే, రాజాజ్ఞ ప్రకారం ఇద్దరు\nభటులు సిద్ధయ్య రెండు చేతులూ పట్టు\n\nకున్నారు. మూడో భటుడు సిద్ధయ్య మెడలో యంత్రం తగిలించాడు.\n\n“ నువు నేరం చేశావా, లేదా ? ” అని రాజు సిద్ధయ్యను అడిగాడు.\n\n“ లేదు, ” అన్నాడు సిద్ధయ్య. భటుడు యంత్రంలోని ముల్లు కేసి చూసి, అది ఒకటి అంకె మీద ఉన్నట్టు చెప్పాడు.\n\n“ అతన్ని విడిచి పెట్టండి, ” అన్నాడు మహారాజు.\n\nఅతను హత్య చెయ్యటం కళ్లారాచూసిన గ్రామస్థులంతా హాపాకారాలు చేశారు.\n\nఈ సంగతి తెలుసు కుని రాజు సిద్ధయ్యను మళ్ళీ, మళ్ళీ అదే ప్రశ్న వేశాడు. కాని ముల్లు ఒకటి మీదనే ఉండిపోయింది.\n\nఇదంతా చూసి బృహన్మతి ఒకషీణం ఆలోచించి, “ సువు హత్యచేశావా, లేదా? ” అని సిద్ధయ్యను అడిగాడు.\n\n“ చేశాను, ” అన్నాడు సిద్ధయ్య.\n\nరాజు అశ్చర్యానికి మేరలేదు. సిద్ధయ్య హత్యచేశాడు, కాని నేరం చెయ్యలేదని యంత్రం చెబుతున్నది ! రెండూ నిజ మెలా అవుతాయి?\n\n“ హత్య చేస్తే సువు నేరం చేసినట్టే కదా? ” అని రాజు సిద్ధయ్యను అడిగాడు.\n\n“ వాడు నా పెళ్ళాం బిడ్డల్ని హత్య చేసిన సంగతి నా కొక్కడికే తెలుసు. అందుకే వాణ్ణి నేను చంపాను. అది నేరం ఎందుకవుతుంది? ” అని సిద్ధయ్య రాజుతో అన్నాడు.\n\nబృహన్మతి రాజు కేసి చూసి సవ్వి, “ యంత్రం అసత్య మాడలేదు. తాను చేసిన హత్య నేరం కాదని సిద్ధయ్య నమ్ము తున్నాడు. అందుచేత యంత్రం అతను నేరం చెయ్యలేదని చెప్పింది. అతను శిక్షార్హుడో, కాదో, చెప్పపలిసింది శిక్షాస్మృతి. ఈ యంత్రం కాదు, ” అన్నాడు.\n\nరాజుకు తన పారపాటు తెలిసివచ్చింది. యంత్రానికున్న హద్దులు గ్రహించి, ఆయన సిద్ధయ్యకు తగిన శిక్ష ఇచ్చి, అటుతరవాత పూర్తిగా యంత్రం అధారంతో తీర్పులు చెప్పటం మానుకున్నాడు.\n\nఅశోకపురం సంపన్నమైన గ్రామం.\nఅక్కడ వరిపాలాలూ, పళ్లతోటలూ,\nచెరువులూ, ఉద్యానాలూ ఉండేవి. గ్రామ\nస్థులు కష్టపడి కృషి చేసి, కడుపు నిండా\nతింటూ సుఖంగా జీవించేవారు.\n\nయదుపతి అనే పెద్ద భూస్వామి\nగ్రామాధికారిగా ఉండేవాడు. ఆయన\nకొడుకు రూపలాల్ అనేవాడు తెలివిగల\nవాడూ, చలాకీ అయినవాడూనూ.\n\nదీపావళి రోజులలో ఏటా ఆ గ్రామంలో\nనెల రోజులపాటు స్రంత జరిగేది. చుట్టు\nపక్కల నుంచి వర్తకులూ, వినోదకులూ,\nప్రేక్షకులూ వచ్చేవాళ్ళు.\n\nఆ యేడు పంటలు బాగా ఉండటాన\nసంత మరింత ఉత్సాహంగా జరిగింది.\nదాన్ని నిర్వహించే భారం రూపలాల్ పైన\nపడింది. అతను కూడా తన పనిని\nసమర్థతతో నిర్వహించాడు.\n\nసంత నడుస్తూండగా కొందరు ఆట\nవికులు అక్కడికి వచ్చి, మజిలీ ఏర్పాటు\nచేసుకోవాలని చూశారు. ఈ సంగతి తెలిసి\nరూపలాల్ అక్కడికి వెళ్ళాడు.\n\n“మీకిక్కడ ఏం పని?” అని అతను\nఆటవికుల పెద్దను అడిగాడు.\n\n“మేం మూలికలూ, మందులూ అమ్ముకోవటానికి వచ్చాం,” అన్నాడు ఆటవికుల పెద్ద.\n\nవెళ్ళు దొంగలనీ, మోసగాళ్ళనీ\nరూపలాల్‌కు తెలుసు. అయితే వాళ్ళకు\nమంత్ర విద్యలు వచ్చుననీ, చేతబడులూ,\nప్రయోగాలూ చేస్తారనీ భయపడి, అతను\nవాళ్ళను గుడిసెలు వేసుకోనిచ్చాడు.\nవాళ్ళకు భూత ప్రేత పిశాచాలు అధినమై\nఉంటాయనీ, ఇష్టంలేని వాళ్ళ మీదికి\nవాళ్ళు వాటిని పంపకం చేస్తారనీ అందరూ\nనమ్మినట్టే అతనూ సమ్మాడు.\n\nఏ. సి. నర్కార్, ఐంద్రజాలికుడు"
        },
        {
            "title": "సీసాలో దయ్యం",
            "page_start": 29,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 29,
            "content": "ఆటవికులు గ్రామంలోకి అడుగు పెట్టిన రెండు రోజుల లోపల రెండు పెద్ద దొంగతనాలు జరిగాయి. ఒక నగల వ్యాపారి ఇంట్లోనూ, ఒక వర్తకుడి ఇంట్లోనూ దొంగలు పడి దోచుకున్నారు. ఆటవికుల గుడిసెల్లో వెతకగా పోయిన నగలలో ఒకటి దొరికింది. ఆటవికులను లెక్కపెట్టగా, పది పన్నెండు మంది లేనట్టు బయటపడింది.\n\nఆటవికుల పెద్దను పట్టుకుని కొట్టినా, తన వాళ్ళు దొంగతనం చేసినట్టు ఒప్పుకో లేదు. గత్యంతరంలేక, రూపలాల్ ఆట వికులనందరిని వెళ్ళగెట్టి, చోరీ గురించి పోలీసులకు తెలియబరిచాడు.\n\nవెళ్ళిపోయేటప్పుడు ఆటవికుల పెద్ద రూపలాల్‌ను బెదిరిస్తూ, “నిన్ను ఇంత టితో వదిలాసనుకోకు. మా శక్తి నీకు తెలుసుగా? నీ మీద దయ్యాన్ని పంపకం చేస్తాసు. బతికున్నంత కాలమూ అది నిన్ను పీక్కుక్కతింటుంది, చూస్తూండు!'’ అన్నాడు.\n\nఆటవికులు వెళ్ళిపోయే లోపల పోలీసులు వచ్చి వాళ్ళను పట్టుకున్నారు.\n\nరూపలాల్ ధైర్యం గలవాడే గాని, అతని మూఢ విశ్వాసం అతని మనసులో పురుగులాగా చేరి తొలవసాగింది. తనను ఏదో దయ్యం ఆవహించిందన్న భయం అతన్ని వెంటాడసాగింది. త్వరలోనే అతని మనసు బరువెక్కిపోయింది. రాత్రి పూట సరిగా నిద్ర పట్టేదికాదు. కళ్ళు మూసుకుంటే పీడకలలు రాసాగాయి. అతను తీవ్రమైన ఆరాటానికి గురి అయ్యాడు.\n\nఇంతలో సంత ముగిసింది. ఇప్పుడు రూపలాల్‌కు చేతి నిండా పని కూడా లేదు. అందుచేత చిటికీ మాటికీ ఆట వికుల పెద్ద అన్న మాటలూ, దయ్యం గురించిన ఆలోచనలూ అతని మనస్సులో మెదిలాయి. అతను తన గది దాటి బయటికి రావటం మానేసి, విచిత్రమైన మనోవ్యాధికి గురి అయాడు. అతనిలో\n\nఉన్నాద లక్షణాలు కూడా కనిపించాయి.\n\"అదుగో, అదుగో దయ్యం!\" అమామిది\nకొమ్మ మీద కూర్చున్నది,\" అంటూ\nపిచ్చి మాటలు ప్రారంభించాడు.\n\nఆటవికులు రూపలాల్ మీద నిజం\nగానే చేతబడి చేసి, ఏదో దయ్యాన్ని\nపంపకం చేశారన్న నమ్మకం గ్రామంలో\nఆందరికీ కలిగింది. ఆందరికీ బెదురు\nపట్టుకున్నది. చీకటి పడ్డాక జనం బయ\nటికి రావటానికి భయపడ్డారు. గ్రామ\nజీవితం అస్తప్యస్తమయింది.\n\nపోలీసులు పట్టుకుపోయిన, ఆటవికు\nలను గురించి గ్రామస్థులకు ఏమీ తెలియ\nరాలేదు. నేరం రుజువు చెయ్యలేక వాళ్లను\nవదిలేశారు.\n\nపట్నంలో రూపలాల్ చదువుకున్న\nరోజుల్లో అతనికి అక్కడ సోమనాథుడు\nఅనే మంచి స్నేహితుడు ఒకడు ఉండే\nవాడు. అతనికి ఇంద్రజాలం లాంటి విద్య\nలలో మంచి ప్రవేశం ఉన్నది. రూపలాల్\nపరిస్థితి అలా అలా వెళ్ళి, సోమనాథుడి\nచెవిన పడింది.\n\nరూపలాల్ కు పట్టుకున్న వ్యాధి\nగురించి ఏమైనా చెయ్యాలని నిశ్చయించు\nకుని సోమనాథుడు మానసిక వ్యాధులకు\nచికిత్సచేసే ఒక మిత్రుణ్ణి సంప్రదించాడు.\n\n\"ఆటవికుల పెద్ద తన మీద ఏదో\nప్రయోగం చేశాడని కద నీ స్నేహితుడి\nనమ్మకం? నీ దగ్గిర అంతకన్నా శక్తు\nలున్నాయని అతన్ని నమ్మించి, నీ ఇంద్ర\n\nజాలంతో దయ్యాన్ని పారదోలినట్టు అతనికి రుజువు చూపినట్టయితే అతను కోలుకుంటాడు.'' అన్నాడు అతని మిత్రుడు.\n\nసోమనాథుడు తాను చేయపలసిన దాన్ని గురించి రెండు రోజుల పాటు దీర్ఘంగా ఆలోచించాడు; ఎన్నో పుస్తకాలు తిరగేసి, చివరకు ఒక పథకం నిర్ణయించాడు. తరవాత ఒక మధ్యాన్నం అతను అశోకపురం పచ్చి, తన మిత్రుణ్ణి చూశాడు.\n\nరూపలాల్ చికికి శల్యమై ఉన్నాడు. అతనిలో అరాటమూ, నిస్త్రాణా కాన పచ్చాయి.\n\nసోమనాథుణ్ణి చూసి రూపలాల్ కళా హీనంగా నవ్వి, ''మిత్రమా, ఈ దిక్కు మాలిన దయ్యం నన్ను పీల్చి పిప్పి చేసే స్తున్నది. నేనింక ఎంతో కాలం బతకను,'' అన్నాడు. అతను నిట్టూర్చి ఏదో ఆలోచనలో మునిగిపోయి, అంతలోనే కెవ్వున అరిచి, ''అదుగో, అదుగో! ఆ కొమ్మ మీద......'' అన్నాడు.\n\nసోమనాథుడు చెట్టు కొమ్మకేసి చూసి, కళ్ళు పెద్దవిచేసి, నిర్ణాంతపోయినవాడిలా ముఖం పెట్టి, ''అవును. ఆ వెధప దయ్యం కనిపిస్తూ నే ఉన్నది!'' అన్నాడు.\n\nఆక్కడ ఉన్న వాళ్ళకు ఆశ్చర్యం వేసింది. ఎందుకంటే వాళ్ళకు కొమ్మ మీద ఆకులు తప్ప ఇంకేమీ కనిపించటం లేదు.\n\n'' అది ఎంత భయంకరంగా ఉందో చూశావా, సోమనాథ్?'' అన్నాడు రూపలాల్.\n\n'' అంతకన్నా భయంకరమైన దయ్యం ఉండదనుకుంటాను. నేను భూతవైద్యం చేసేటప్పుడు చాలా రకాల భూతాలనూ, దయ్యాలనూ చూస్తాను గదా! కాని ఇంత భయంకరమైన దయ్యాన్ని ఎన్నడూ నేను చూసిపుండ లేదు,'' అన్నాడు సోమనాథుడు.\n\n“ ఆ ఆటవికుల పెద్ద దాన్ని నా మీదికి పంపకం చేశాడు, తెలుసా ?” అని రూప లాల్ అడిగాడు.\n\n“ అవును, అలాగే విన్నాను. కాని, ఒరే బాబూ, నేను ఆ ఆటవికుడి కన్నా తక్కువ వాణ్ణి అనుకోకు. వాడికి డొక్క శుద్ధి లేదు. వాడికి నా లాగా అధర్వ వేదమూ, తంత్ర శాస్త్రమూ, ఉపని షత్తులూ తెలుసునా ఏమన్నానా ? అధర్వ వేదంలో దయ్యాలను పశ్చికరణ చేసు కునే ఆద్భుతమైన మంత్రం ఉన్నది. నేను దాన్ని అధర్వ వేదం నుంచీ బృహ దారణ్య కోపనిషత్తు నుంచీ ఎత్తి రాసు కున్నాను, చూడు!” అంటూ సోమ నాథుడు తన సంచీ నుంచి ఒక కాగితం మడత పైకి తీసి చూపాడు. అందులో దేవనాగరలిపిలో ఏదో రాసి ఉన్నది.\n\nఅది చూసి రూపలాల్ ముఖం కణం పాటు వికసించినట్టు కనపడి మళ్లీ విచారం పులుముకున్నది.\n\nసోమనాథుడు అతనితో, “ఇవాళ శని వారం. దయ్యాలను ఉచ్చాటన చెయ్యటానికి దివ్యమైన రోజు. ఈ సాయంకాలం ఆ దయ్యం అంతు చూడబోతున్నాను. ఇక దాని ఆట కట్టే!” అన్నాడు.\n\nసాయంకాలం కావొస్తున్నది. సోమ నాథుడు చెయ్యవలనిన ఏ ర్పాట్ల న్నీ చంద్రమామ\n\nచేయించాడు. యదుపతి ఇంటి ముందు ఆవరణ అంతా కళ్లాపి చల్లి శుభం చేశారు. నాముతో చుట్టూ ఒక పలయం పెట్టారు. ఆవరణ నడిమధ్యలో ఒక ఇత్తడి బిందె, నీళ్ళు నింపి, ఆందులో మామిడి మండలు పెట్టినది, ఉంచారు. రూపలాల్‌ను స్నానం చేయించి, కొత్తపంచె కట్టి, ఒక తివాసీ మీద, బిందెకు సమీపంగా కూర్చోబెట్టారు. అతనికి దగ్గిరగా ఒక ఎత్తు పీట ఉంచారు. ఆవరణ నాలుగు మూలలా వెలుగు కోసం నాలుగు పెద్ద తైల దీపాలు పెట్టారు. గుగ్గిలం ధూపం వేసి, పాగ చుట్టూ ఆలుముకునేటట్టు చేశారు.\n\nచికటి పడుతూండగా సోమనాథుడు రూపలాల్ సమీపంలో కూర్చుని, సంస్కృతంలో మంత్రాలు చదవనారం భించాడు. ఉన్నట్టుండి అతను మామిడి చెట్టు కొమ్మ కేసి చూపుతూ, '‘అదుగో! అదుగో!’’ అన్నాడు. రూపలాల్ కళ్ళు పెద్దవి చేసి, భయంగా మామిడికొమ్మ కేసి చూశాడు.\n\nసోమనాథుడు పట్టం నుంచి, తనకు సహాయంగా, ఒక మనిషిని తెచ్చుకు న్నాడు. అతని కోరిక పైన ఆ మనిషికి వేరే గది ఏర్పాటు చేశారు. ఆ గదిలో ఆ మనిషి కుంపటి వెలిగించి, సోమ నాథుడికి టీ తయారు చేశాడు. సోమ\n\nనాథుడు వెళ్ళి టీ తాగి వచ్చి, తంతు కొనసాగించాడు.\n\nఅతను మరో అయిదు నిమిషాల పాటు మంత్రాలు చదివిన మీదట మామిడి కొమ్మలు గలగలలాడసాగాయి. ఉన్నట్టుండి ఒక కొమ్మ పెళ్ళపెళ్ళా విరిగి కింద పడింది.\n\n‘‘అదుగో! దయ్యం దిగి వచ్చింది, ’’ అని సోమనాథుడు తన మనిషిని సీసా, సాసరూ తెమ్మని కేక పెట్టాడు. ఆ మనిషి ముందు ఒక సాసర్ తెచ్చాడు. అది టీ కప్పు కింద ఉంచే మామూలు సాసరే. సోమనాథుడు దాన్ని గుడ్డతో శుభ్రం చేసి, ‘‘ఇప్పుడు సీసా పట్టుకురా. గుడ్డతో పట్టుకో. సీసాను వేళ్ళతో తాకకు!’’ అని కేక పెట్టాడు.\n\nఅతని మనిషి సీసాను గుడ్డతో పట్టుకుని తెచ్చాడు. సోమనాథుడు దాన్ని గుడ్డతోనే అందుకుని, దాని మూతిని గుడ్డతో శుభ్రంగా తుడిచి, బల్ల మీద పెట్టాడు.\n\nతర వాత అతను, ‘‘అ పాపిప్టి దయ్యాన్ని ఎలా పట్టేస్తానో చూడు, రూపలాల్!’’ అని చెప్పి. కింద పడిన కొమ్మ కేసి చూస్తూ, ‘‘అయ్యా. దయ్యంగారూ, దయచేసి రండి! వచ్చి ఈ సీసాలోపల ప్రవేశించండి! వెంటనే రాకపోతే\n\nమంత్రాలతో మారణ హోమం చెయ్య గలను. అందుచేత మంచిగా వచ్చెయియి!’’ అని కుడి చేత్తో పిలుస్తూ, చప్పున సిసా మూతి మీద సాసరు పెట్టి, ‘‘ మిత్రమా, రూప లాల్, దయ్యాన్ని పట్టేశాను !’’ అన్నాడు.\n\nఅతను మరి కొంత సేపు మంత్రాలు చదివి, ‘‘ అన్నట్టు, దయ్యం సీసాలోకి ఎక్కినట్టు నీకింకా రుజువు చెయ్యలేదు కదూ ? ఇదుగో చూడు. దయ్యం సీసా లోకి పోయింది గాదూ, అందుచేత సాసర్ సీసాకు కరుచుకుపోయింది. సాసర్ పట్టుకుని ఎత్తితే సీసా కూడా పైకి లేస్తుంది. చూడు !’’ అన్నాడు రూప లాల్తో.\n\nఅతను సాసర్ పట్టుకుని పైకి ఎత్తే సరికి, సీసా కూడా దానితో పాటు పైకి లేచింది.\n\n‘‘ దయ్యం కట్టు బడింది ! పట్టు బడింది !’’ అని అరుస్తూ రూపలాల్ మూర్ఛపోయాడు. సోమనాథుడు వెంటనే\n\nఅతని ముఖాన నీళ్ళు చల్లి. విసిరాడు. కొద్దిసేపట్లో రూపలాల్ స్పృహ తెలిసి, మామూలు మనిషి అయిపోయాడు.\n\nసోమనాథుడు సీసాను తన గదికి తీసుకుపోయి, దానికి బిరడా పెట్టి, మర్నాడు దాన్ని తీసుకుపోయి, అందరూ చూస్తూండగా నదిలో పారేశాడు.\n\nసోమనాథుడు వాస్తవంగా చేసినది ఏమిటి ? అతని మనిషి సీసాను కుంపటి మీద బాగా వేడెక్కించి తెచ్చాడు. అందుకే అతను దాన్ని గుడ్డతో పట్టి తెచ్చినది. వేడి సీసాలో గాలి వేడెక్కి విస్తరించుతుంది. బయటికి తెచ్చి, దాని మీద సాసర్ మూత పెట్టినప్పుడు సీసా లోని గాలి మళ్ళీ సంకోచం పొంది, సీసా లోని గాలి ఒత్తిడి కన్నా బయటి గాలి ఒత్తిడి ఎక్కువవుతుంది. ఆ కారణంగా సాసర్ సీసామూతిని బలంగా కరుచుకు పోయింది.\n\nఇక, మామిడి కొమ్మ విరచటానికి ఇనపతీగ ఉపయోగపడింది."
        },
        {
            "title": "సంగీతప్రియుడు",
            "page_start": 37,
            "author": "పి. నరసింహారావు",
            "pdf_page": 37,
            "content": "రావటమన్నా మానేస్తాడు. మీరు ఇంకే\nదన్నా పని చూసుకోవచ్చు.'' అన్నది\nభర్తతో.\n\n\"నిజమే! విద్యను అమ్ముకోవటం\nనాకు ఇష్టంలేక పోయినా, ఇక అలా\nచేయకతప్పదు. లేకపోతే మనం ఆకలితో\nమాడి చచ్చిపోతాం. అయితే, సంగీత\nసాధనలో పడితే నాకు ఈ సంగతి గుర్తు\nరాదు. అందుచేత నువు కాస్త జ్ఞాపకం\nచెయ్యి,\" అన్నాడు భర్త.\n\nమర్నాటి నుంచి సంగీత విద్యాంసుడు\nతన ఇంటి మీద పడి, సంగీతం వినిపించ\nమని వేధించిన వారందరి దగ్గిర నుంచి\nఎంతో కొంత డబ్బు వసూలు చెయ్య\n\nసాగాడు. అంతటితో సంగీతం వినటానికి\nఅక్కడికి వచ్చే వారి సంఖ్య చాలా\nతగ్గిపోయింది.\n\nధనికుడికి మాత్రం చాలా కోపం\nవచ్చింది. ఆయన సంగీత విద్యాంసుడితో,\n\"మీ నోట ఇలాటి మాట వింటానని\nకలలో కూడా అనుకోలేదు. ఎంత\nఅప్రతిష్ఠ! మీ అంతటి మహా విద్యాంసుడు\nవిద్యను బజారు వస్తువులాగా అమ్మటమా?\nఛి, ఛి! మీ సంగీతం మా కన్న మీకే\nఎక్కువ ఆనందం ఇయ్యాలి. మీలాటి\nవిద్యాంసులకు ద్రవ్యాశ ఉండదని,\nవిద్యే మీకు సర్వస్వమనీ అనుకున్నాను,\"\nఅన్నాడు.\n\nదానికి విద్యాంసుడు, 'అయ్య,\nమీరు చెప్పేదంతా బాగానే ఉంది.\nనా సంగీతం ద్వారా ఇతరులను ఆనం\nదింప జేయడం కన్న నాకు ఇంకేమీలేదు.\nఅయినా కొంచెం ఆలోచించండి. నేను\nరోజూ భోజనం చెయ్యాలి. నా భార్య\nనాకు వండి పెట్టాలి. అందుకు కొన్ని\nవస్తువులు కొనాలి. కొనటానికి నా దగ్గిర\nడబ్బులేదు. తిండి లేకపోతే నేను చచ్చి\nపోతాను. నేను పోతే నా విద్య పోతుంది\nగదా!' అన్నాడు.\n\n\"సరే. మీ యిష్టం! నేను మాత్రం\nచిల్లిగవ్వ ఇయ్యను. మీ సంగీతం వినక\n\nచంద్రమామ\n\nపొతే నేనేమీ చావను లెండి !'' అంటూ ధనికుడు వెళ్ళిపోయాడు.\n\nఆయన రావటం మానేశాడని విద్యాంశుడి భార్య, '' శని విరగడ అయి పోయింది !'' అని సంతోషించింది.\n\nకాని ఒకరోజు ఉదయమే ఆ ధనికుడు మళ్ళీ ప్రత్యక్షమై, ''మహాశయా, నా కిష్టమైన పాట ఒక్కసారి వినిపింతురూ! కలలో కూడా అదే వినపడుతున్నది. ఉండబట్టలేక వచ్చేశాను,'' అన్నాడు.\n\nతన సంగీతం కోసం ధనికుడు అంతగా తహతహలాడుతున్నందుకు ఉబ్బిపోయి విద్యాంసుడు తన వీణను పైకి తీశాడు. అంతలోనే ఆయన కేసి భార్య హెచ్చరికగా చూసేసరికి, తన\n\nఉత్సాహాన్ని అదుపులోకి తెచ్చుకుని, '' ముందే విన్నవించుకున్నాను గదా? నా సంగీతం విని ఏమిస్తారో చెప్పంది,'' అన్నాడాయన.\n\nధనికుడు మండిపడి, ''మళ్ళీ అదే మాటా? విద్యను అమ్ముకోవడం ఎంత సిగ్గు చేటు?'' అంటూ పాత ధర్మపన్నాలే మళ్ళీ పలికాడు.\n\nవిద్యాంసుడు కూడా తన పాఠం తాను అప్పగించి, '' రెండు గంటలసేపు వాయి స్తాను. రెండు శేర్ల పాలు ఇప్పించంది. చాలు,'' అన్నాడు.\n\nధనికుడు బేరం చెయ్యటానికి ప్రయత్నించాడు. కాని విద్యాంసుడు దిగి రాక పోయేసరికి, సరేననక తప్పలేదు.\n\nవిద్యాంసుడు రెండుగంటల సేపు\nవాయించాడు. ధనికుడు అంతసేపూ\nఆనందించి వెళ్ళిపోయాడు, కాని పాలు\nపంపలేదు.\n\nఆ తరవాత ఆయన నాలుగు రోజుల పాటు విద్యాంసుడి గడప తొక్కలేదు. కాని అయిదో రోజు మళ్ళీ ప్రత్యక్షమై, “మహాశయా, కులాసా? ఏదీ ఆ పాట?” అన్నాడు.\n\nవిద్యాంసుడు కొంచెం కోపంగా,\n“లోగడ మీరు నా సంగీతం రెండు గంటల\nపాటు హాయిగా విన్నారు గాని, అన్నమాట\nప్రకారం రెండు శేర్ల పాలు పంపారు\nకారు,” అన్నాడు.\n\n“పాలు కావాలని మీరు నిజంగానే\nఅన్నారన్నమాట! హాస్యానికి అన్నారను\nకున్నాను,” అన్నాడు ధనికుడు ఎంతో\nఆశ్చర్యంతో.\n\n“ఇందులో హాస్యమేమిటి? నాకు నిజం\nగానే పాలు కావాలి,” అన్నాడు, విద్యాం\nసుడు చుర చురా చూస్తూ.\n\n“సరే, సరే. ఏకంగా నాలుగు శేర్ల\nపాలు పంపేస్తాను లెండి. ప్రారంభిం\nచండి,” అన్నాడు ధనికుడు.\n\nమళ్ళీ రెండు గంటల సేపు ధనికుడు\nతనకు నచ్చిన సంగీతం విని ఇంటికి\nవెళ్ళిపోయాడు, కాని పాలు మాత్రం\nపంపలేదు.\n\nతరవాత ఆయన అప్పుడప్పుడూ\nవస్తూ ఉండటమూ, పాట వినడమూ,\nపాలు పంపిస్తాననటమూ, పంపకపోవ\nటమూ జరుగుతూ వచ్చింది. పాలు పంప\nలేదేమని అడిగితే, మరిచిపోయాననో,\nతరవాత పంపుతాననో బాంకుతూ వచ్చాడు\nధనికుడు.\n\nచివరకు విద్యాంసుడు, భార్య\nప్రోద్పలం మీద, న్యాయాధికారి పద్ద\nధనికుడి మీద ఫిర్యాదు చేశాడు.\n\nన్యాయాధి కారి జరిగినదంతా విని,\nధని కుణ్ణి పిలిపించి, “నువు\nఈ విద్యాంసుడికి నలభై శేర్ల పాలు బాకీ\n\nఉన్నట్టు తేలుతున్నది. ఏమంటావు ?'' అని అడిగాడు.\n\nన్యాయాధికారికి తనపై దురభిప్రాయం లేకుండా చేసుకోవాలని ధనికుడు, ''నేను అతనికి నలభై శేర్ల పాలు బాకీ పడ్డ మాట నిజమే కాని, ప్రస్తుతం నా దగ్గిర పాల గిన్నెలు లేవు; వాటిని ఎవరో దొంగిలించారు. అందుచేత ప్రస్తుతం ఆయనకు పాలు పంపడం పడదు,'' అన్నాడు.\n\nన్యాయాధికారికి ధనికుడి ఎత్తు గ్రహించి ''సరే, పాలగిన్నెలు నీ దగ్గిర లేవని అంటున్నావు గనక, నా తీర్పు ఏమిటంటే: ఈ విద్యాంసుడు నీ అవు లన్నిటిలోకి శ్రేష్ఠమైన అవు ఎన్నుకుని,\n\nతన ఇంటికి తీసుకుపోయి, రెండునెలలు ఉంచుకుంటాడు,'' అన్నాడు.\n\nఈ మాట విసగానే ధనికుడి నెత్తిన పిడుగు పడినట్టయింది.\n\n''నా ఆవుల్లో కెల్లా శ్రేష్ఠమైనదా ? ఎంత అన్యాయం! అది రోజుకు పది శేర్లు పాలిస్తుంది. దాన్ని అతను రెండు నెలలు తన పద్ద ఉంచుకుంటే అతనే నాకు బాకీ పడతాడు,'' అన్నాడు ధనికుడు.\n\n''విద్యాంసుడు నీకు బాకీ పడే మాట నిజమే. అయితే అతను ప్రతిరోజూ మీ యింటికి వచ్చి. పదిగంటల పాటు వీణ వాయించి నీ బాకీ చెల్లు పెట్టుకుంటాడు,'' అన్నాడు న్యాయాధికారి.\n\nతన అవులలో కెల్లా మంచి అవును ఇచ్చుకోవలసి వచ్చినప్పటికీ, తన కిష్టమైన సంగీతం రోజూ పది గంటలసేపు వినవచ్చునుగదా అని ధనికుడు సంబర పడ్డాడు.\n\nమర్నాడే విద్వాంసుడు వీణ తీసుకుని ధనికుడి ఇంటికి వెళ్ళి. ఆయనకు ఇష్టమైన పాటలు వాయించసాగాడు. రెండు గంటలసేపు ధనికుడు తల అడిస్తూ, చేతులు తిప్పుతూ పాట ఆనందించాడు. మూడోగంట నుంచి మెడ నొప్పి పెట్ట నారంభించింది. నాలుగో గంటలో చేతులు పడిపోయాయి. త్వర లోనే అయనకు విపరీతమైన తలనొప్పి పుట్టుకొచ్చింది. గంటల తరబడి సాధన చేసే అలవాటు ఉండటం చేత విద్వాంసుడు వాయించుకుంటూ పోతున్నాడు.\n\nధనికుడు మూలుగుతూ, 'బాబూ, మీ పాట ఇవాళకు చాలు! రేపు వింటాను. ఇక చాలించి, ఇంటికి వెళ్ళండి,' 'అన్నాడు.\n\n'అలా అయితే నా బాకీ ఎప్పటికి తీరను? నేను నా ధర్మం ప్రకారం పది గంటలూ వాయించి తీరు తాను,' 'అన్నాడు విద్వాంసుడు.\n\nధనికుడు విద్వాంసుణ్ణి వీణతో సహా న్యాయాధికారి ఇంటికి తీసుకుపోయి, ఏడుస్తూ, 'అయ్యా. ఈ విద్వాంసుడికీ, అయన సంగీతానికీ ఒక నమస్కారం! నేనీ బాధను ఇక భరించలేను. రక్తం చండి!' 'అన్నాడు.\n\n'మరి అతని బాకీ తీరే దెలాగ? ' 'అన్నాడు న్యాయాధికారి.\n\n'ఆ బాకీ తీరనపసరం లేదు. నన్ను ఈ బాధ నుంచి తప్పిస్తే, అతనికి అయిదు అవుల నిచ్చుకుంటాను,' 'అని ధనికుడు పెద్ద పెట్టున ఏడవసాగాడు.\n\nధనికుడి బాకీ తీరిపోవటమే గాక విద్వాంసుడికి మొత్తం అరు అవులు లభించాయి. ఆ తరవాత ఆయన నిశ్చింతగా సంగీత సాధన చేసుకుంటూ జీవించాడు.\n\n# రాజసేవి\n\nపూర్వం కోసలదేశాన్ని కుటిలసేనుడు అనే రాజు పార్టించేవాడు. ఆ రాజ్యాన్ని అనుకుని మణిపురం అన్న చిన్న రాజ్యం ఉండేది. దానికి రాజు కేశవసేనుడు. అతను నామమాత్రపు రాజు. ప్రజలలో అతనికి ఏమీ పలుకుబడి లేదు. అయిదు గ్రామాలు చేరి ఆ రాజ్యం అయింది. అయిదు గ్రామాలలోనూ అయిదుగురు జమీందార్లు ఉండేవారు.\n\nఈ పరిస్థితిలో ప్రతి జమీందారుకూ తానే దేశానికి రాజు కావాలన్న ఆశు ఉండేది. వాళ్లందరూ, ఒకరికి తెలియ కుండా ఒకరు, తమ కోరిక నెరవేరటానికి కుటిలసేనుడి సహాయం కోరారు. వాళ్ల సహకారంతో కోసలరాజు మణిపుర రాజ్యాన్ని స్వాధీనం చేసుకున్నాడు.\n\nకుటిలసేనుడు రాజనీతి బాగా తెలిసిన వాడు. మనుషులను తన అవసరానికి ఉపయోగించుకుని, అవసరం తీరగానే వదలి వెయ్యటం అతనికి తెలుసు. అయిదుగురు జమీందార్లూ ఏ ఉద్దేశంతో సహాయం తనకు అందజేశారో అతను సరిగా గ్రహించాడు.\n\nఆ సంగతి అలా ఉండగా, కోసలరాజు అధీనంలోకి వచ్చే టప్పటికి మణిపుర రాజ్యం చాలా హీనస్థితిలో ఉన్నది. అసలే బీద దేశం. అది అయిదుగురి చేతుల్లో ఉన్న కారణంగా ఏ మాత్రమూ అభివృద్ధి చెందే అవకాశం లేకపోయింది. వాళ్ల ద్వారానే రాజ్యాన్ని బాగు చేయించాలని కుటిలసేనుడు నిశ్చయించాడు.\n\nఅతను అయిదుగురు జమీందార్లనూ పిలిచి ఇలా అన్నాడు:\n\n“నాకు మీరు అయిదుగురూ సహాయం చేశారు. అందుకు కృతజ్ఞతతో మీలో ఒకరికి మణిపుర సింహాసనాన్ని కట్టబెట్టు”"
        },
        {
            "title": "రాజనీతి",
            "page_start": 43,
            "author": "వీరేపల్లి జయరాంరెడ్డి",
            "pdf_page": 43,
            "content": "నిశ్చయించాను. కాని నేను మీలో ఎవరిని రాజుగా నిర్ణయించినా మిగిలిన నలుగురికీ అన్యాయం చేసినవాణ్ణి అవుతాను. అందు చేత ఈ నిర్ణయం మీ దేశ ప్రజలకే పదులుతాను. మీ గ్రామ సభలవాళ్లు రాజును ఎన్నుకునే ఏర్పాటు త్వరలోనే చేస్తాను.‘‘\n\nఈ మాట వినగానే జమీందార్లు ఆలోచనలో పడ్డారు. ఎవరి గ్రామ సభ వారి పూర్తి అధీనంలో ఉన్నది. మిగిలిన వాటిని ఎలా కూడగట్టుకోవటం? ప్రతి జమీందారూ తన కింద ఉండే గ్రామాన్ని నదిలి, మిగిలిన నాలుగు గ్రామాల అభివృద్ధికి దీక్షగా కృషి ప్రారంభించాడు. అయిదుగురిదీ ఒకటే ఆలోచన! ఎన్నికలలో నెగ్గి, రాజు కావాలి!\n\nడబ్బు మంచి నీరులాగా ప్రవహించింది. అలయాలకు ఏనాడూ లేని శోభ వచ్చింది. కొత్త బావులూ, చెరువులూ వచ్చాయి. రహదారులు బాగుపడ్డాయి. దేశానికి కొత్త పన్నె వచ్చింది. ప్రతి\n\nగ్రామంలోనూ తమ జమీందారు పట్ల ద్వేషమూ, మిగిలిన జమీందారుల పట్ల అభిమానమూ పెరిగింది.\n\nకొద్ది మాసాల అనంతరం కుటిల సేనుడు అయిదుగురు జమీందార్లనూ పిలిచి ఇలా అన్నాడు:\n\n“మా గూఢచారుల ద్వారా నాకు తెలియవచ్చింది, మీ కెవరికీ మీ గ్రామ ప్రజలలో పలుకుబడి ఉన్నట్టు కనబడదు. మీకింద ఉన్న ప్రజలే మిమ్మల్ని దుమ్మెత్తి పోస్తున్నారు. మీలో ఏ ఒకరూ దేశానికి రాజు అయేటందుకు అర్హుడుగా కనిపించలేదు. అందుచేత ఎన్నికల ఆలోచన కట్టిపెట్టి, ప్రస్తుతం మా ప్రతి నిధినే మణిపుర రాజ్య పాలకుడుగా నియమిస్తున్నాము.‘‘\n\nఅయిదుగురు జమీందార్లూ తమకున్న దంతా ఖర్చు చేసేసి, రాజు కాలేక పోయారు. వారు చేసిన కుట్రా, వారి దురాశా వారిని సాధారణ పారులుగా చేసేశాయి."
        },
        {
            "title": "తెలివి ఎవరి సొత్తు?",
            "page_start": 45,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 44,
            "content": "# తెలివినవరి సొత్తు?\n\nఒక ఊళ్ళో రాజయ్యా, రాజమ్మా అనే మొగుదూ పెళ్లాలు ఉండేవారు. రాజమ్ము చాలా బద్ధకం మనిషి, ఎప్పుడూ పరధ్యా నంగా ఉండేది. ఆమె ప్రారంభించిన ఏ పని సహక్రమంగా పూర్తి అయేది కాదు.\n\nరాజయ్య ప్రతి రోజూ ఆమె మీద విరుచుకుపడి, “నిద్రమొహం! మట్టి బుర్ర! పనికిమార్లినది!” అని శాస్త్రానార్థాలు పెట్టేవాడు. ఆమె పంట చేస్తే అన్నం అడుగంటేది; కూరలు మాది పోయేవి; పాలు పొంగిపోయేవి; నూకలు ఎండపోస్తే మేకలు తినిపోయేవి. ఆమె ఏ పని చేసినా అవకంబ్రవకగానే అయేది.\n\nరాజయ్య గేదె పట్టిపోయింది. మరో మంచి గేదెను కొనడానికి రాజయ్య ముందునుంచే డబ్బు పోగుచేస్తూ అయిదు వందల దాకా చేర్చాడు. పారుగూరు మంచి గేదెలకు ప్రసిద్ధి. సంత రేపు\n\nఅనగా రాజయ్య ముందు రోజు రాత్రి గేదెను కొనుక్కు రావటానికి బయలు దేరాడు.\n\nవెళ్ళేముందు అతను భార్యతో, “ఒసే, వెర్రిమొహమా! డబ్బంతా పట్టుకు పొమ్మం టావా? రెండు వందలు ఉంచి, మూడు వందలు పట్టుకు పొమ్మంటా వా ?” అన్నాడు.\n\nరాజమ్మ నిద్రమత్తుతో ఆపరిస్తూ, “నీ యిష్టం!” అన్నది.\n\n“ఇంట్లో డబ్బు ఉంచటం ప్రమాదమే! నువు గెడ్డులా నిద్రపోతావు. ఎవరో వచ్చి, ఉన్నదంతా ఊడ్చుకుపోతాడు,” అన్నాడు రాజయ్య.\n\n“అయితే అంతా పట్టుకుపో,” అన్నది రాజమ్మ.\n\n“మూడు, వందలకి మంచి గేదే వస్తుంది. ఎక్కువ డబ్బు సంతకు తీసుకు\n\nవెళ్లడం దేనికి? అసలే రోజులు బాగా లేవు. ఇంటి దగ్గిర రెండువందలు ఉంచే పోతాను. నువు మాత్రం ఒంటి మీద కాస్త తెలివి ఉంచుకో!'' అని రాజయ్య మూడువందలు మాత్రమే తీసుకుని వెళ్లి పోయాడు.\n\nరాజమ్మ మొగుడు వెళ్లగానే తలుపు మూసుకుని, కణంలో గుర్రుపెట్టి నిద్ర పోయింది.\n\nఅయితే ఈ మొగుడు పెళ్లాల సంభాషణ ఒక దొంగ చెవిన పడనే పడింది. వాడికి రాజమ్మ సంగతి తెలిసిపోయింది. అదీగాక రాజయ్య ఇల్లు కొంచెం మారు మూలగా, ఇతర ఇళ్లకు దూరంగా కూడా ఉన్నది. అ ధైర్యంతో వాడు తలుపు\n\nతట్టాడు. తలుపు ఎంత బాదినా రాజమ్మ లేచిన అలికిడి లేదు.\n\nఇక రాజమ్మ లేవదని రూఢి చేసు కుని, దొంగ పెరటి వైపు గోడకు కన్నం వెయ్యసాగాడు. వాడు నిర్ఘయంగా శ్రమ పడి, గోడలో తాను దూరగలిగినంత కంతచేసి, చుట్టూ ఒక్కసారి కలయ జూసి, నెమ్మదిగా కన్నంలో నుంచి తల లోపలికి పెట్టాడు. వెంటనే వాడి నెత్తిన దభీమని రోకలి పొటు పడింది. దొంగ చావుకేక పెట్టి, కన్నంలోనే మూర్ఛ పోయాడు.\n\nవాణ్ణి కొట్టినది రాజమ్మె. దొంగవాడు వీధి తలుపు బాదినప్పుడే ఆమె మేలు కున్నది. అయితే బద్ధకం మనిషి కావటం\n\nచేత లేచి వెళ్ళి తలుపు తీయలెదు.\nఅమెకు దొంగ కన్నం తవ్వటం తెలియ\nగానే మెరుపులాటి ఆలోచన వచ్చింది.\nఅమె రోకలి తీసుకొచ్చి, వాడి తల మీద\nఒక్క పెట్టు పెట్టింది. తరవాత ఆమె\nవాణ్ణి ఈడ్సుకుపోయి ఒక గదిలో వేసి,\nగదికి తాళం పెట్టి, నిశ్చింతగా నిద్ర\nపోయింది. తెల్లవారగానే అమె సలుగురిని\nపిలిచి, దొంగవాణ్ణి వాళ్ళకు పట్టిచ్చింది.\nఅందరూ ఆమెను పాగిడారు.\n\nమర్నాడు సంతలో రాజయ్య ఒక\nమంచి గమిడిగేదెను చూశాడు. దాన్ని\nఅమ్మేవాడు దాని ధర నాలుగువందలు\nచెప్పి, ఆఖరు బేరం మూడువందల\nయాబైకి ఇస్తానన్నాడు. ఇంటి నుంచి\n\nడబ్బంతా తెచ్చుకున్నట్టుంటే బేరం పరి\nష్కారమయి ఉండేది.\n\nఅలా చెయ్యనందుకు రాజయ్య తనను\nతాను తిట్టుకుంటూండగా, ఒక మీసాల\nముసలివాడు వచ్చి. ‘‘నీకు ఆ గేదె\nనచ్చింది కదా?’’ అన్నాడు.\n\nఆవునన్నట్టు రాజయ్య తల ఊపాడు.\n‘‘ అయితే కొనవెందుకూ? ’’ అన్నాడు\nముసలాడు.\n\n‘‘గేదె ధర జాస్తిగా ఉన్నధి. నా దగ్గిర\nమూడు వందలే ఉన్నాయి,’’ అన్నాడు\nరాజయ్య.\n\n“నిజానికి ఆ గేదె నాడే. నేనా మనిషికి బాకీ ఉండి, బాకీ తీర్చలేక గేదెను ఇచ్చేశాను. నువు తప్పకుండా దాన్ని\n\nకొను. అది నీలాటి మంచివాడి చేతిలో పడితే అదే నాకు చాలు,\" అన్నాడు ముసలాడు.\n\n\"నా దగ్గిర డబ్బు పూర్తిగా లేదు గద?\" అన్నాడు రాజయ్య.\n\n\"నువు అ మూడువందలూ ఇలా ఇయ్యి. నేను ఎలాగో అతన్ని బతిమాలి ఆ గేదెను నీకు అప్ప చెబుతాను,\" అన్నాడు ముసలాడు.\n\nరాజయ్య తన వద్ద ఉన్న మూడు వందలూ ముసలాడి చేతిలో పెట్టాడు. తరవాత ముసలాడి జాడలేదు. రాజయ్య చాలాసేపు అతడి కోసం చూసి, చివరకు గేదె గలవాడి వద్దకు వెళ్ళి, ముసలాణ్టి గురించి అడిగాడు.\n\nగేదె యజమాని రాజయ్యను ఎగాదిగా చూసి, \"ఎవరయ్యా, ఆ మీసాల ముసలాడు? ఈ గేదె మా యింట్లో పుట్టి పెరిగింది. తనదని వాడు చెపితేనమ్మావా ? రోజులు భాగా లేక దీన్ని అమ్ముకుంటు న్నాను,\" అన్నాడు.\n\nరాజయ్య పచ్చివాడిలా సంత అంతా కలయ తిరిగాడు, కాని ముసలాడు కని పించలేదు.\n\nనలుగురూ ఆసలు విషయం తెలుసు కుని, ఆ ముసలాడు పచ్చి మోసగాడన్న సంగతి బయట పెట్టారు. రాజయ్య సాయంత్రం దాకా చెడ తిరిగి, చీకటి పడి వట్టి చేతులతో ఇల్లు చేరుకున్నాడు.\n\n\"కొత్త గేదె ఏదీ?\" అని రాజమ్మ తన మొగుణ్ణి అడిగింది.\n\nరాజయ్య సంతలో జరిగినదంతా పెళ్ళానికి చెప్పాడు. అంతా విని రాజమ్మ \"పోనీలే! ఎంత ప్రాప్తమో అంతే దక్కుడు,\" అని రాజయ్యను ఓదారింది.\n\nతరవాత రాజయ్య తన పెళ్లాం చేసిన పని విని, ఆమెను గురించి తన అభిప్రాయం మార్చుకున్నాడు. ఆ తరవాత అతను ఆమెను ఎన్నడూ, \"తెలివి తక్కువ దద్దమ్మా! నిద్ర మొహం దానా!\" అనలేదు.\n\nతెలిసినమూర్ఛడు\n\nఒక గ్రామంలో రామన్న అనే ఆయన ఉండేవాడు. అతను పొదుపుగా జీవిస్తూ, తండ్రి తనకు ఇచ్చిపోయిన ఆస్తిని రెట్టింపు చేసుకోగలిగాడు. రామన్నకు వెంకన్న అనే కొడుకు ఉన్నాడు. వాడు లోకజ్ఞానం లేని మందమతి. తాను పూర్వ జన్మలో విదో పాపం చేసుకోవటం చేతనే తనకు ఇలాటి కొడుకు పుట్టాడని రామన్న అనుకుంటూ ఉండేవాడు.\n\nఒకసారి ఆ గ్రామానికి ఒక సన్యాసి వచ్చాడు. రామన్న ఆసన్యాసివద్దకు వెళ్లి, 'స్వామీ, నేను కొంత పాపం చేసి ఉంటాననినాకు అనిపిస్తున్నది. ఆ పాపం పోగెట్టుకోవటానికి డబ్బు ఎక్కువ ఖర్చు చెయ్యకుండా ఏదైనా ఉపాయం ఉంటే చెప్పండి,' ' అన్నాడు.\n\n'నాయనా, నీకు సూక్ష్మమైన మార్గం చెబుతాను. నువు ఈ ఒక్కరోజు మాత్రం.\n\nఎవరు చెప్పినా వినకుండా, ఎవరు ఏది అడిగినా యిచ్చెయ్యి.' ' అన్నాడు సన్యాసి.\n\nరామన్న వెంటనే ఇంటికి వెళ్ళి. తలుపులు బిగించుకుని లోపల కూర్చున్నాడు. ఇంతలో ఎవరో తలుపు తట్టారు. రామన్న గుండెల్లో రాయిపడింది. అతను లేచి వెళ్ళి, వణికే చేతులతో తలుపు తెరిచాడు. తలుపు తట్టిన వాడు వెంకన్న.\n\n'ఏమిటి, నాయనా? తలుపులు బిగించు కుని లోపల కూర్చున్నావు దేనికీ ?' ' అని వెంకన్న తన తండ్రిని అడిగాడు.\n\nరామన్న వాడికి సంగతంతా చెప్పాడు. వెంకన్న కొంచెం ఆలోచించి, 'ఈ ఒక్కరోజే గదా? అడవిలో గడిపిరా! ఆక్కడ నిన్ను ఎవరూ ధర్మం అడగరు. మన సొమ్ము నష్టం కాదు,' ' అన్నాడు.\n\nతన కొడుక్కు ఇంత తెలివి వచ్చి నందుకు ఎంతో సంతోషించి, రామన్న"
        },
        {
            "title": "తెలిసిన మూర్ఖుడు",
            "page_start": 49,
            "author": "యం. పెంచలసుబ్బయ్య",
            "pdf_page": 49,
            "content": "ఆ మిట్టమా ధ్యాన్నం వేళ కాళ్ళకు చెప్పులు తొడుక్కుని, తలకు గుడ్డ చుట్టుకుని, గౌడుగు వేసుకుని, దొడ్డి దారిన ఇల్లు వదిలి, అడవికి బయలుదేరాడు.\n\nదారిలో రామన్నకు ఎవరో ఎదురుపడి, తన కాళ్ళు మాడిపోతున్నాయని చెప్పి రామన్నను చెప్పులు అడిగాడు. ఆ రోజు ఎవరు ఏది అడిగినా ఇయ్యాలి కనక రామన్న తన చెప్పులు ఇచ్చేశాడు.\n\nమరి కొంతదూరం వెళ్ళాక, రామన్నకు చిన్నపాపను తేస్తున్న ఒక స్త్రీ ఎదురుపడి, రామన్న వేసుకున్న గౌడుగు అడిగింది. రామన్న ఆమెను తిట్టుకుంటూ గౌడుగు ఇచ్చేశాడు. ఇంకా కొంతదూరం వెళ్లాక రామన్నకు ఒక పృద్దుడు కనపడి, రామన్న తొడుకుక్కన్న చౌకాక్కా అడిగాడు; రామన్న విధిలేక ఇచ్చాడు.\n\nరామన్న అడవి ప్రాంతాన్ని చేర టోతూండగా ఒక దొంగ అతన్ని అటకా యీంచి, ‘‘మర్యాదగా నీ పంచె విప్పి అక్కడ పెట్టు!’’ అన్నాడు. రామన్న\n\nభయపడుతూ, తలగుడ్డ తీసి కట్టుకుని, తన పంచె తీసి దొంగకు ఇచ్చాడు.\n\nఅతను మరి కొంతదూరం ముందుకు వెళ్ళేసరికి, ఒక ధర్మాత్ముడు ఎదురుపడి, ‘‘అయ్యా, మీరు వెళ్ళే దారిలో ఊచి ఉన్నది. జాగ్రత్తగా పొండి,’’ అన్నాడు.\n\nసన్యాసి చెప్పినట్టు ఒకరి మాట విన కూడదు గనక, రామన్న ముందుకు వెళ్ళి ఊచిలో పడ్డాడు. దగ్గిరలోనే ఉన్న ఆ ధర్మాత్ముడు వచ్చి రామన్నను పైకి తీయవలసి వచ్చింది.\n\nరామన్న ఇక ముందుకు పోయే ఆలోచన కట్టిపెట్టి, సన్యాసి వద్దకు తిరిగి వచ్చి. ఆయనతో జరిగినదంతా చెప్పాడు.\n\nసన్యాసి నవ్వి. ‘‘నేను చెప్పినది నువు సరిగా అర్ధం చేసుకోతేదు. అడిగిన వారికి నీకు తోచినది ఇచ్చేటప్పుడు ఇత రులు చెప్పేది వినవద్దన్నాను. ఇకనైనా, లోభితనం మానుకుని, నీకున్న దాంట్లో ఇతరులకు ఇంత పెట్టావంటే. అంత కంటె పుణ్యం ఉండదు,’’ అని చేప్పాడు.\n\nపేరీహామీమాన్\n\nసంపాది సీత జాడ ఆ విధంగా చెప్పేసరికి వానరులు పట్టరాని ఆనందంతో చిందులు తొక్కుతూ, సింహనాదాలు చేశారు. వాళ్లు లంకకు వెళ్ళే ప్రయత్నంలో సముద్ర తీరాన్ని చేరారు. ఆ మహాసముద్రాన్ని చూడగానే వాళ్ళకు పెద్ద నిరుత్సాహం పుట్టుకొచ్చింది. అది మహాభయంకరంగా ఉన్నది. అందులో భయంకరమైన ప్రాణులున్నాయి. అది ఒక ప్రాంతంలో ప్రశాంతంగా నిద్రపోతున్నట్టు కనిపించినా, అక్కడక్కడ ఎత్తయిన తరంగాలు లేచి విరిగిపడుతూ భయపెట్టుతున్నది. దాని అవతలి ఒడ్డు కనిపించటం లేదు.\n\n“ఇప్పుడేం చెయ్యాలి?”\n\nఆని వానరులు తమనుతాము ప్రశ్నించుకున్నారు.\n\nతన వాళ్ళందరూ సముద్రాన్ని చూసి బెదిరినట్టు గ్రహించి అంగదుడు, “భయపడకండి. భయంపల్ల ప్రయోజనం లేకపోగా అది మననే తినేస్తుంది. ఇది మనపరాక్రమం చూపవలసిన సమయం. పరాక్రమంతోగాని పని జరగడు,” అని హెచ్చరించాడు.\n\nఆ రాత్రికి అందరూ సముద్రతీరానే మకాం వేశారు. మర్నాడు తెల్లవారగానే అంగదుడు వానర సేనను సమావేశపరిచాడు. ఆ వానరులను సమావేశపరచగల శక్తి అంగదుడికీ, హనుమంతుడికీ తప్ప మరెవరికీ లేదు.\n\n“మనలో ఏ మహావీరుడు ఈ సముద్రాన్ని దాటి, లంకలో ఉన్న సీతాదేవిని"
        },
        {
            "title": "వీరహనుమాన్",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "చూసి తిరిగి వచ్చి, సుగ్రీవుడి ఆజ్ఞ నిర్వర్తించామన్న మాట దక్కేటట్టు చేయ గలడు ? లంకకూ ఇక్కడికీ మధ్య నూరుయోజనాల దూరం ఉన్నది. దాన్ని దాటగల వాడే మనకు ఇళ్ళకు తిరిగి వెళ్ళే ప్రాప్తి, మన భార్యలతోనూ, బిడ్డల తోనూ సుఖంగా జీవించే ప్రాప్తి మనకు కలిగించగలడు. మనం తిరిగి వెళ్ళి, సుగ్రీవుడికీ, రామ, లక్ష్మణులకూ మన మొహాలు చూపించటానికి అతడే పుణ్యం కట్టుకోవాలి. సూరుయోజనాల సము ద్రాన్ని మీలో ఎవరు దాటగలరో చెప్పండి. మా ఆరాటం తీర్చండి,\" అన్నాడు అంగ దుడు వానరపరివారంతో.\n\nఎవరూ ఏమీ మాట్లాడలేదు. అందరూ చెక్కిన బొమ్మల్లా ఉండిపోయారు.\n\nఅది చూసి అంగ దుడు తిరిగి, '‘మీరంతా మేటి బలపరాక్రమాలు గల వాళ్ళు! గొప్ప పేరు ప్రఖ్యాతులూ, గొప్ప పుట్టుకలూ కలవారు; ప్రసిద్ధమైన గమనం గలవారు కదా! కనీసం మీరు ఎంతెంత దూరం దాటగలరో చెప్పండి!'' అన్నాడు.\n\nఈ ప్రశ్నకు కొందరు వానరవీరులు తమ తమ శక్తి సామర్థ్యాలు ఈ విధంగా వివరించారు:\n\nగజుడు తాను పది యోజనాలు దూక గల నన్నాడు; గవాళుడు ఇరవైయోజనాలు దూకగల నన్నాడు; గవయుడు ముప్పైయోజనాలు దూకగల నన్నాడు; శరభుడు నలభైయోజనాలు దూకగల నన్నాడు; గంధమాదనుడు యాభైయోజనాలూ, మైందుడు అరవైయోజనాలూ, ద్వివిదుడు డెఫై యోజనాలూ, సుషేణుడు ఎనభై యోజనాలూ దూక గలమని చెప్పారు.\n\nతరవాత జాంబవంతుడు, '‘దూకటంలో నాకు పెద్ద నేర్పే ఉండేది. ఇప్పుడంటే ముసలివాణ్ణి అయిపోతిని. అయినా రామ కార్యం గనక ఒళ్లు దాచుకోవటం తగదు. నన్ను మీరంతా దూకమంటే\n\nతొంభై యోజనాలు నిస్సందేహంగా దూకు తాను,\" అన్నాడు.\n\nఅందరూ చెప్పిన మాటలు విన్న మీదట అంగదుడు, \"ఈ నూరు యోజ నాల దూరమూ నేనే దూకగలను. తిరిగి రాగలనా అన్నదే నా సందేహం,\" అన్నాడు.\n\nఅది విని జాంబవంతుడు, \"అబ్బో, నీ శక్తి సామర్థ్యాలు మాకు తెలియవా ? నూరు యోజనాలేమిటి, వెయ్యి యోజ నాలు కూడా నువు అవలీలగా దూక గలవు! తిరిగి అలాగే వచ్చెయ్యగలవూ నున్నూ! అందులో ఎలాటి సందేహమూ లేదు. కాని నువు రాజువు. అందుచేత నిన్ను పంపటానికి ఎంత మాత్రమూ వీలు లేదు. నువు మాలో ఎవరిని పంపినా పంపవచ్చుగాని, నీవై పోరాదు! నీ క్షేమం చూడటం మా అందరి బాధ్యత! నువు లంకకు వెళ్ళితే మమ్మల్ని ఎవరు చూస్తారు? మేం ఏం చెయ్యగలం?\" అన్నాడు.\n\nదానికి అంగదుడు, \"సముద్రాన్ని నేనూ దాటక, మీలో ఎవరూ దాటలేక పోతే మనమంతా ప్రాయోపవేశంచేద్దామా? పని పూర్తి కాకుండా కష్టించకు తిరిగి వెళ్ళి ప్రాణాలతో ఉంటామన్న ఆశ లేదుగదా! ఆ సుగ్రీవుడు మనని తప్పక\n\nచంపించేస్తాడు. అందుచేత, మాలో పెద్ద వాడివైన నువు పని జరిగే మార్గం ఏమిటో బాగా ఆలోచించి చెప్ప!\" అన్నాడు జాంబవంతుడితో.\n\nదానికి జాంబవంతుడు అంగదుడితో, \"పని జరిగి తీరుతుంది. ఈ పని చెయ్యగల వాణ్ణి, ఇదుగో చూపిస్తాను,\" అని, ఒక పక్కగా ఏమీ పట్టనట్టు కూర్చుని ఉన్న హనుమంతుణ్ణి సమీపించి ఇలా అన్నాడు:\n\n\"హనుమంతుడా, నువు వానర వీరులలో కెల్లా మేటివీ, సమస్తా శాస్త్రాలూ చదివినవాడివీ అయి ఉండి కూడా, మాటా పలుకూ లేకుండా ఇలా కూర్చుని\n\nదాటటానికి సంసిద్ధుడు. కావటమూ,\nఅతని శరీరం పెర్రగటమూ చూసి\nమిగిలిన వానరలు పరమాసంధంతో\nఅతన్ని ప్రశంసిస్తూ పెద్దగా సింహనాదాలు\nచేశారు.\n\nవానరులు మెచ్చుకుంటున్న కొద్దీ హను\nమంతుడు వామనుడిలాగా పెరిగిపోయాడు.\nఅతని బల్ల ప్రాక్షరాక్రమాలు కూడా\nపెరిగాయి. అతని ముఖం ఎర్రగా,\nపొగ లేని నిప్పలాగా ఉన్నది.\n\nఅప్పుడు హనుమంతుడు లేచి నిలబడి,\nపృద్ద వాసరులకు నమస్కారం చేసి,\n\"నేను సముద్రాన్ని వాయువు దాటి\nసంత సులభంగా దాటుతాను. మధ్యలో\nఎక్కడా ఆగను. నేను ఉదయగిరి నుంచి\nసూర్యుడితో బాటే బయలుదేరి, అతని\nకన్ను ముందే అస్తగిరి చేరి, అతనికి\nఎదురుగా రాగలను. నేను ఆకాశంలో\nవెళ్ళే వేగానికి సముద్రం నా వెంట\nరాగలదు. నేను సముద్రం దా టేటప్పుడు\nఆకాశంలో మేఘాలు చెల్లి చెదరవు\nతాయి; పర్వతాలు కంపిస్తాయి. నేను\nతప్పక సీతను చూసి వస్తాను. నాకు\nమంచి శకు నాలు కనబడుతున్నాయి.\nఅవసరమైతే లంకను మొత్తంగా పెల్ల\nగించి, భుజానవేనుకొని వెంట తెస్తాను,\"\nఅన్నాడు.\n\nఉన్నా వేమిటి? ఆ గరుత్మంతుడి రెక్కలకు ఉన్నంత బలం నీ బాహువుల కున్నది. పరాక్రమంలో నువు సుగ్రీవుడికి, లక్ష్మణుడికి తీసిపోవు. ఇక ఇతర ప్రాణులను నీతో పోల్చటానికే లేదు. ఈ సంగతి నీకు తెలీదా? నాయనా, నువు పుట్టుతూనే సూర్యుణ్ణి చూసి పండుగా భ్రమపడి మింగటానికి ఆకాశంలోకి ఎగిరావే, దూకటంలో నీకు సాటి ఎవరు? మా అందరికీ నీ శక్తి ఇప్పుడు చూపించు. ఈ సముద్రాన్ని దాటు.\"\n\nఈ మాటలు వినగానే అత్యద్భుతంగా హనుమంతుడి శరీరం విపరీతంగా పెరిగి పోయింది. హనుమంతుడు సముద్రాన్ని\n\nచంద్రమామ\n\nహనుమంతుడు ఇలా చెబుతుంటే వాన\nరులకు ఆసందంతో బాటు ఆశ్చర్యం\nకూడా కలిగింది.\n\nజాంబవంతుడు అతనితో, ''నాయనా,\nనువు మా అందరి బాధా పొగొట్టావు.\nనువు వెళ్ళే పని నెరవేరగలందులకు\nమేమందరమూ ధ్యానిస్తాం. మా ఆశీర్వ\nచనాలతో నువు సముద్రాన్ని దాటు.\nమా అందరి ప్రాణాలూ నీ చేతిలో\nఉన్నాయి,'' అన్నాడు.\n\n'' నేను పైకి పీగిరేటప్పుడు నా పాదాల\nతోపుడుకు భూమి అగదు. అందుచేత\nనేను ఈ మహేంద్ర పర్వతం మీది\nనుంచి ఎగురుతాను,'' అంటూ హను\nమంతుడు, వేగంగాపోయి ఆ పర్వతం\nపైకి ఎక్కాడు.\n\nఅతను పర్వతం మీదికి వెళ్ళి, ఎగిరే\nముందు పర్వతాన్ని చేతులతోనూ, కాళ్ళు\nతోనూ ఊపి చూశాడు. అచలంగా ఉండ\nచలిసిన ఆ పర్వతం చాలా సేపు కంపించి\nపోయి, దాని మీద వున్న చెట్లపూలన్నీ\nరాలిపోయాయి; రాళ్లు దొర్లాయి; పర్వతం\nమీది గుహలలో ఉండే జంతువులు వికృ\nతంగా ఏడ్చాయి. పర్వతం మీద ఉండే\nబుమలూ, విద్యాధరులూ పర్వతం బద్ద\nలైపోతున్నదని భయపడ్డారు. విద్యా\nధరులు తమ స్త్రీలతో సహా ఆకాశంలోకి\n\nలేచారు. వాళ్ళకు మహాకాయుడైన హను\nమంతుడు కనిపించాడు.\n\nహనుమంతుడు గాలిలోకి లేవబోతూ\nతన తోకను విదిలించి, చేతులు బిగబట్టి,\nకాళ్ళు పంచి, శ్వాస స్త్రంభించి, తాను\nపొబోయే ఆకాశ మార్గం చూసుకుని\nవానరులతో, ''నేను లంకకు పోతు\nన్నాను. అక్కడ సీత కనిపించకపోతే,\nఅక్కడి నుంచి తిన్నగా స్వర్గానికే వెళ\nతాను. అక్కడ కూడా సీత కనబడక\nపోయిందో, తిరిగి లంకకు వచ్చి రావ\nణుణ్ణి బంధించి తెస్తాను. లేదా,\nరావణుడితో సహా లంకనే తెస్తాను,''\nఅన్నాడు.\n\nచంద్రమామ\n\nఅతనితో పాటు కదులుతున్నది. అతను వెళ్ళేదికుడుగా సముద్రం తెర్లుతున్నది.\n\nఅలా వెళుతున్న హనుమంతుణ్ణి చూసి సముద్రుడు ఇలా అనుకున్నాడు: \"నేను ఈ హనుమంతుడికి సహాయం చెయ్యాలి. ఇతను ఇజ్వాకు కులానికి చెందిన రాముడి నిమిత్తం వెళుతున్నాడు. నన్ను ఉద్దరించిన సగరుడు ఇజ్వాకు కులం వాడేగద! అయన పేరనే నాకు సాగరం అన్నమాట వచ్చింది గద! ఆందుచేత ఈ హనుమంతుడికి లంకకు పోయే మధ్య దారిలో కొంత విశ్రాంతి కలగజేస్తాను.''\n\nఇలా చెప్పి హనుమంతుడు ఆకాశం లోక ఎగిరాడు. అతనితోబాటు ఆనేక చెట్లు కూడా లేచాయి. అతని శరీరం నిండానూ, సముద్రం నిండానూ పూలు రాలాయి. చాచిన హనుమంతుడి చేతులు అయిదు తలల పాముల్లాగా ఉన్నాయి. అతని కళ్ళు సూర్య చంద్రులు ఒకేసారి ఉదయించినట్లుగా ఉన్నాయి. అతని తోక నిటారుగా పైకి లేచి ఉన్నది.\n\nహనుమంతుడు అతివేగంగా పోతూంటే అతని చేతుల కిందుగా గాలి చేసే ధ్వని మేఘగర్జనలాగా ఉన్నది. అతను లంకకు చేటు కలిగించే తోక చుక్కలాగా ఉన్నాడు. అతని నీడ సముద్రం మీద\n\nఇలా అనుకుని సముద్రుడు మైనాకు డనే పర్వతంతో, \"మైనాకుడా, నిన్ను ఇంద్రుడు పాతాళంలోని రాకసులు పైకి రాకుండా మూసి ఉంచమని ఆదేశించాడు గదా! నువ్విప్పుడు నీటి అడుగు నుంచి పైకి పెరగాలి. హనుమంతుడు నువ్వుండే దారి మీదుగా ఎగిరిపోతున్నాడు. అతను నిన్ను దాటి ముందుకు వెళ్లిపోక మునుపే, నీ బంగారు శిఖరాలను నీటిపైకి పెంచి, వాటి పైన హనుమంతుడు విశ్రమించే సదుపాయం చెయ్యి,\" అన్నాడు.\n\nవెంటనే మైనాకపర్వతం నీటిపైకి పెరిగింది. అది, చూడటానికి, తూర్పు సముద్రంలో నుంచి పైకిలేచే సూర్యుడులాగా\n\nచంద్రమామ\n\n\n\nఉన్నది. ఆ పర్వతం తన దారికి అడ్డంగా మైకి పెరగటం చూసి, హనుమంతుడు తనకు ఆ పర్వతం విఘ్నం కలిగించ జూస్తున్నదనుకున్నాడు. ఈ అపోహతో హనుమంతుడు గట్టిగా హుంకరించి ఆ పర్వత శిఖరాన్ని తన రొమ్ముతో ఒక్క తోపు తోసి, పడగొట్టాడు.\n\nఅంతులేని హనుమంతుడి బలం చూసి మైనాకుడు పరవశుడై, మానవ రూపంలో పర్వత శిఖరాన ప్రత్యక్షమై, ''హను మంతుడా! నీ బలం ఎలాటిదని చెప్పాలి ? ఏ ప్రాణికి సాధ్యంకాని విధంగా సముద్రాన్ని లంఘిస్తూ కూడా, ఏ మాత్రమూ అలసట చెందకుండా, నీ బలంతో నన్ను పడదోయగలిగా వే! కొంచెం సేపు ఈ శిఖరం మీద విశ్రాంతి తీసుకో! సముద్రుడు, రాముడికి పూర్వ పురుషుడైన సగ రుడి వల్లా, అతని కొడుకుల వల్లా చాలా మేలు పొందాడు. ఆ కారణంగా సముద్రుడు, రామకార్యం మీద పోతున్న నీకు, తగిన సత్యారం చేసి, సగరవంశానికి కృతజ్ఞత\n\nచూపగోరుతున్నాడు. అందు చేత నువు ఇక్కడ కొంచెం సేపు విశ్రమించి నీ దారిన వెళ్లు,'' అన్నాడు.\n\nమైనాకుడు హనుమంతుడితో ఇంకా ఇలా అన్నాడు:\n\n'' వాయుదేవుడి కొడుకువుగా కూడా నేను నిన్ను పూజించవలసి ఉన్నది. దానికి కారణం ఉన్నది. కృతయుగంలో పర్వతాలకు రెక్కలుండేవి. అవి గాలిలో తిరిగేట ప్పుడు కిందపడతాయే మోనని దేవతలూ, ఋషులూ భయపడేవారు. అది తెలిసి డేవేంద్రుడు తన పజ్రాయుధంతో అనేకవేల పర్వతాల రెక్కలను ఖండించాడు. అతను నా రెక్కలను ఖండించటానికి వస్తూండగా వాయుదేవుడు చూసి, నన్ను కాపాడటానికి దూరంగా నెట్టుకుపోయి, సముద్రంలో పడేశాడు. ఆ విధంగా నేను వాయుదేవుడికి ఋషణ పడి ఉన్నాను. కనక, నువు నా అతిథ్యం స్వీకరించు. నిన్ను చూడటం నాకు ఎంతో ఆనందంగా ఉన్నది.''\n\n# ఆమెరోవాటు\n\nయ ఏవ నైవ కుప్యంతే,\nన లుభ్యంతి తృణేష్వపి,\nతఏవ నః పూజ్యతమాః\nయేచాపి ప్రియవాదినః.\n\n1\n\n[కోపంలేనివారూ, గడ్డపరకకు సైతం లోభపడని వారూ, మంచిగా మాట్లాడేవారూ మనకు పూజనీయులు.]\n\nయ స్సముత్పతితం కోధం\nకమ యైవ నిరస్యతి\nయథోరగస్త్వచం జీర్ణాం,\nస వైపురుష ఉచ్యతే.\n\n2\n\n[ఎవడైతే కోపాన్ని నహనం ద్వారా, పాము కుబుసాన్ని విడిచినట్టు విడుస్తాడో, వాడే నిజమైన మనిషి.]\n\nకమా శస్త్రం కరే యస్య\nదుర్జనః కిం కరిష్యతి ?\nఅతృణే పతితో వహి:\nస్వయమే వోపశామ్యతి.\n\n3\n\n[ఓర్పు అనే అయుధం గలవాణ్ణి దుర్జనుడు ఏం చేయగలదు ? గడ్డ లేనిచోట పడిన నిప్పు దానంతట అదే ఆరిపోతుంది.]\n\nకమ\n\nఖగుమతి\nపొందిన వ్యాఖ్య\n\nచిరునవ్వు వెలుగులో\n\nపంపినపారు :\nజి. వెంకటరావు\n\nచి. టి. సి. అబీడ్స్,\nహైదరాబాదు.\n\nచికట్లు తొలగు\n\nబహుమతి\nపొందిన వ్యాఖ్య"
        }
    ]
}