{
    "book_id": "చందమామ_1975_09",
    "stories": [
        {
            "title": "విచిత్రకవలలు",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "“ తమ అస్థాన చిత్రకారుణ్ణి, ఒక పర్యాయం నాతో పంపాలి. ఇద్దరం వారం రోజుల్లో తిరిగి వచ్చేస్తాం,” అన్నాడు ఉదయనుడు.\n\nరాజు సరేనని, చిత్రకారుణ్ణి పిలిపించి, అత్ణణ్ణి ఉదయనుడికి పరిచయం చేశాడు. మర్నాడే ఉదయనుడు, చిత్రకారుణ్ణి వెంటబెట్టుకుని బయలుదేరి, రాకుసుడి భవనాన్ని చేరాడు. అక్కడ అతడు చిత్రకారుడి పైన భస్మం చల్లి, తనపైన కూడా చల్లుకున్నాడు. ఇద్దరూ అదృశ్యులయారు. రోజుల్లా వాళ్లు కొలను ఒడ్డున వుండి పోయి, మర్నాడు తిరిగి మాళవరాజ్యానికి బయలుదేరారు.\n\nవారం రోజులకల్లా ఉదయనుడూ, చిత్రకారుడూ రాజమహలు చేరారు. చిత్రకారుడు తాను తయారు చేసిన చిత్రాలన్నిటినీ వరసగా పేర్చాడు. ఒక్కొక్కబొమ్మనూ పరిశీలిస్తూ, ఆ వెంటనే ఉదయనుడి వైపు చూస్తూ వస్తున్నాడు. మథ్యలో ఒక బొమ్మ వద్దకు వచ్చేసరికి చిత్రకారుడు, ఉదయనుడి వైపుకు చూసి, ఆ బొమ్మ ఉదయనుడి పక్కనే పెట్టిమళ్ళీ చూసి, “భేష్! ఇది మీకు సరి పోయింది. ఈ వేషం వేస్తే మిమ్మల్ని ఆ రాకుసుడిభటులు కాదుగదా, ఎవరూ పోల్చుకోలేరు,” అన్నాడు.\n\n“అవును,” అన్నాడు ఉదయనుడు ఆ బొమ్మకేసిచూస్తూ సంతోషంతో నిండిన హృదయంతో.\n\nఆ వెంటనే ఉదయనుడికి రాకుసుల అనుచరులలో ఒకనిలాగా వేషం వేశాడు చిత్రకారుడు. ఒకటికి రెండుసార్లు ఉదయనుడు తన రూపాన్ని అద్దంలో చూసుకున్నాడు. “అహాః చాలా బాగా కుదిరింది!” అనుకుని, మర్నాడే రాజు వద్ద సెలవు తీసుకుని, తిరుగా కొలనుకు బయలుదేరాడు.\n\nఉదయనుడు కొలనుకు చేరుకుంటూనే, తన వద్దవున్న భస్మం కోసమని, ఎప్పటిలాగు అలవాటు ప్రకారం దుస్తులు\n\nచంద్రమామ\n\nతడివి చూసుకున్నాడు. కాని, భస్మం కనిపించలేదు. గత్యంతరం ఏమిటా అని కొంతసేపు ఆలోచించి, ధైర్యం తెచ్చుకుని, చీకటిపడే వరకూ ఎవళ్ళ కంటా పడకుండా, ఒక పొద చాటున దాక్కున్నాడు.\n\nచీకటి పడింది. రాకుసుడి పరివారంలో మరికొందరు, కొలను దగ్గిరకు వచ్చి, అంతకు ముందు అక్కడ కాపలా కాస్తున్న జట్టును విడుదల చేశారు. విడుదలైన వాళ్ళు పాతాళగృహం చేరుకొని, ఒక్కొక్కరే లోపలికి ప్రవేశించారు. చిట్టచివరి వాడు అందులో ప్రవేశించబోయే సమయంలో, ఉదయనుడు కూడా యుక్తిగా అతని వెంట లోపలికి వెళ్ళాడు.\n\nతన మాయ వేషం ఎక్కడ తెలిసి పోతుందో అని ఉదయనుడు లోపల జంకుతూనే వున్నాడు. అయితే దైవ వశాత్తు ఇంతవరకు అలాటిదేమీ జరగ లేదు. కారణం ఏమిటంటే-ఉదయనుడి వేషం చూసి, అతడు తమలోవాడే అనుకున్నారు తక్కినవాళ్ళు.\n\nఈ సారి ఉదయనుడు మెట్లన్నీ దిగి, ఆ సింహాల పక్కగానే పోయాడు. జట్టులో కలిసిపోయి వుండటం వల్ల, ప్రత్యేకించి అవి తనను పసికట్టలేవని ఉదయనుడి ధైర్యం. అయితే అవి కొత్తమనిషిని యిట్టె పసికట్టినై. వెంటనే అతడి పైనబడి చంపబోయాయి. కెవ్వున కేకవేసి ఉదయనుడు పడిపోయాడు."
        },
        {
            "title": "అసూయ",
            "page_start": 17,
            "author": "గంగిశెట్టి శివకుమార్",
            "pdf_page": 17,
            "content": "ఈ దృశ్యం చూసి మిగతావాళ్ళంతా పరుగెత్తుకుంటూ వచ్చి, ఒక్క వేటుతో సింహాలు రెండింటినీ నరికి వేశారు. తరవాత ఉదయనుణ్ణి వెంటదీనుకు వెళ్ళి చుట్టూ గుమిగూడారు. “మననే చంపబోయి నయ్యే, యీ సింహాలు! ఎంత పాగరు. వాటికి మంచి శాస్త్రీ చేశావులే!” అని సింహాలను చంపిన వాడిని అందరూ మెచ్చుకున్నారు.\n\nతరవాత వాళ్ళు ఉదయనుడికి పరిచయ చేశారు. గాయాలకు కట్లు కట్టారు. కాస్తంత తేరుకున్న వెనక, “తమ్ముడూ! నీ గాయాలు పూర్తిగా మానిపొయేపరకు రెండు రోజులపాటు యిక్కడే వుండు. అంతవరకు కాపలా పని మేము చూచు కుంటాంలే,” అన్నారు.\n\n“అయితే మరొక్క ఉపకారం చేసి పొంది. నేను కాలు కదపలేకుండా వున్నాను. కనుక నా తింది ఏర్పాటు కూడా చేసి పొంది. మీకు పుణ్యం వుంటుంది,” అన్నాడు ఉదయనుడు.\n\nఅందుకు సరే అని, కాపలావాళ్ళు ఉదయనుడికి మాంసమూ, పానీయాలు తెచ్చి యిచ్చారు. తరవాత తిండికీ, పడకకూ సదుపాయం చేసి, ఎవరిదారిన వాళ్ళు వెళ్ళిపోయారు.\n\nతెల్లవారింది. రాకునుడి పరిచారకులు కొలనుకు బయలుదేరి వెళ్ళి, అక్కడి కాపలావాళ్ళను విడుదల చేశారు. మరి కొద్దిసేపటికల్లా వాళ్ళు, ఉదయనుడి దగ్గిర కొచ్చి, “అదృష్టవంతుడివిరా, తమ్ముడూ!” అని ఆనందించారు. రాత్రల్లా కాపలా కాసి వుండటాన వాళ్ళు మరి కొంచెం సేపటిలోనే గుర్రుపెడుతూ నిద్ర పోసాగారు.\n\nసరీగా అర్థరాత్రి వేళ రాకునుడు పచ్చేశాడు. వస్తూనే మెట్లకింద సింహాలు రెండూ చచ్చిపడి వుండటం చూచాడు. వాడికి పట్టరానంత కోపం వచ్చింది. “ఎవడిదిరా, ఈ పని?” అని బొబ్బలు పెడుతూ ఉదయనుడు పడుకొనివున్న చోటుకు వచ్చాడు. —(ఇంకావుంది)"
        },
        {
            "title": "సౌందర్యపిపాస",
            "page_start": 13,
            "author": "వీరేపల్లి జయరాంరెడ్డి",
            "pdf_page": 18,
            "content": "## సాందర్యపిపాస\n\nపట్టువదలని విక్రమారు కడు చెట్టు వద్దకు తిరిగివెళ్ళి. చెట్టుపైనుంచి శవాన్ని దించి భుజానవేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, ఇంతశ్రమపడి నువు తీరా విజయం సాధించిన తరవాత, వెనకటికి చంద్రకుడి లాగా విజయాన్ని చేజేతులా పొగొట్టుకోకుండా చూసుకో. నీకు శ్రమతెలియకుండా ఉండ గలందులకు చంద్రకుడి కధ చెబుతాను, విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం సత్రాజిత్తు అనే యక్తరాజు ఒకడు ఉండేవాడు. అతనికి తేజోవతి అనే కుమార్తె ఉండేది. తేజోవతి గొప్ప సౌందర్యవతి. సత్రాజిత్తును ఇద్దరు యక్తకుమారులు అనుక్షణమూ సేవిసూ ఉండే వాళ్ళు. వారిలో ఒకడు రుద్రకుడు, రెండోవాడు చంద్రకుడు.\n\n## బేతాళ కథలు\n\nరుద్రకు డంటే సత్రాజిత్తుకు ప్రత్యేక\nమైన అభిమానం ఉండేది. అయితే\nరుద్రకుడు సత్రాజిత్తును శ్రద్ధగా సేవించ\nటానికి కారణం తేజోవతి. రుద్రకుడు\nఆమెను అమితంగా ప్రేమించాడు. కాని\nరుద్రకుడు అందగాడుకాడు, అంతగా\nపరాక్రమశాలి కూడా కాడు. ఆ రెండు\nగుణాలూ చంద్రకుడిలో ఉండేవి.\nసొందర్యమంటే వ్యామోహంగల తేజోవతి\nచంద్రకుడి పైన 'కన్నువేసి ఉంచింది.\nచంద్రకుడు మాత్రం సత్రాజిత్తు మీద\nభక్తి గౌరవాలు ఉండటంచేతనే అతన్ని\nసేవిస్తూ వచ్చాడు. అతనికి తేజోవతి\nమనస్తత్వం తెలుసును. అందుచేత\n\nరుద్రకు డండ్రకుడు జారిపడేవాడు.\n\nసత్రాజిత్తు తన కుమార్తె వివాహం\nగురించి ఆలోచిస్తున్నట్టు తెలియగా నే\nరుద్రకుడు తాను తేజోవతిని పెళ్ళాడ\nటానికి సిద్ధంగా ఉన్నట్టు చెప్పాడు.\nసత్రాజిత్తు ఈ మాటకు సంతోషించి,\nరుద్రకుణ్ణి పెళ్ళాడమని తేజోవతికి సలహా\nఇచ్చాడు.\n\nఅందంలేని రుద్రకుణ్ణి పెళ్ళాడటం\nఎంతమాత్రమూ ఇష్టంలేక తేజోవతి,\n\"నన్ను పెళ్ళాడగోరే వాడికి ఒక పరీక్ష\nపెడతాను. అందులో నెగ్గినవాణ్ణే నేను\nపెళ్ళాడతాను,\" అన్నది తండ్రితో.\n\n\"ఏమిటా పరీక్ష?\" అని సత్రాజిత్తు\nఅదిగాడు.\n\n\"గంధర్వవనంలో ఒక సరస్సు ఉన్నది.\nఅందులో సువర్ణకమలాలున్నాయి. వాటి\nరసాన్ని పూసుకున్నవాళ్లు సమస్త వ్యాధుల\nనుంచి విముక్తి పొందటమేగాక, గంధర్వు\nలతో సమమైన అందాన్ని కూడా పొందు\nతారు. గంధర్వులను జయించి, సువర్ణ\nకమలాన్ని తెచ్చినవాణ్ణే నేను పెళ్ళాడ\nతాను,\" అన్నది తేజోవతి.\n\nసత్రాజిత్తు తన భృత్యుల నిద్దరినీ పరి\nకల్లో పాల్గొనమన్నాడు. ఇద్దరూ గంధర్వ\nవనానికి బయలుదేరారు. ధైర్యసాహసాలు\n\nగల చంద్రకుడు దారిప్రమాదాలను లక్ష్యమెట్టక, అడ్డదార్ల వెంబడి శీఘ్రంగా గంధర్వవనం చేరి, అక్కడి సరస్సులో సువర్ణకమలాలను చూసి, ఒకటి తీసు కోవటానికి నీటిలోకి దిగాడు.\n\nమరుకుణమే అతన్ని ఎవరో వెనకుడు గుంజినట్టయింది. అదృశ్యంగా అక్కడ ఉన్న గంధర్వుడు ఒకడు సింహంరూపం ధరించి, పెద్దగా గర్జిస్తూ చంద్రకుడి మీదికి వచ్చాడు. అది నిజమైన సింహం కాదని తెలిసిన చంద్రకుడు ఆ సింహం కంఠాన్ని రెండు చేతులాపట్టుకుని, గట్టిగా నొక్కాడు. ఊపిరాడక, గంధర్వుడు గిల్గిలా తన్నుకుని, అసలు రూపంతో, తనను చంప వద్దని చంద్రకుణ్ణి వేడుకున్నాడు.\n\nచంద్రకుడు తానువచ్చినపనిచెప్పాడు. గంధర్వుడు సరస్సు నుంచి ఒక సువర్ణకమలం కోసి ఇచ్చాడు. చంద్రకుడు ఆ కమలాన్ని తీసుకుని, ఆప్పటికే చీకటి పడటంచేత, సమీపంలో ఉన్న ఒక గుహలో ఆ రాత్రికి ఉండిపోయాడు.\n\nఒక రాత్రివేళ చంద్రకుడికి సింహ గర్జన వినిపించింది. అతను వేగంగా సరస్సు దగ్గిరికి వెళ్ళేసరికి, అక్కడ రుద్రకుడు తీవ్రంగా గాయపడి, మూలు గుతూపడి ఉండటంకనిపించింది. అతనికి స్పృహలేనట్టు చంద్రకుడికి తోచింది.\n\nవెంటనే చంద్రకుడు రుద్రకుణ్ణి తాను ఉన్న గుహకు తెచ్చి, తన వద్ద ఉన్న సువర్ణకమలాన్ని పిండి, దాని రసం రుద్రకుడి శరీరమంతా పూశాడు. వెంటనే రుద్రకుడికి గంధర్వుల సౌందర్యం వచ్చే సింది. చంద్రకుడు తనకు చేసిన సహాయానికి రుద్రకుడు కృతజ్ఞత తెలుపుకున్నాడు.\n\nఇద్దరూ సువర్ణకమలం తీసుకు రాకుం దానే తిరిగి వచ్చారు. అయినా, తన తండ్రి కోరిన ప్రకారం తేజోవతి రుద్రకుణ్ణే పెళ్ళాడింది.\n\nబేతాళుడు ఈకథ చెప్పి, ''రాజ్యా సౌందర్య పిపాస గల తేజోవతి చివరకు\n\nరుద్రకుణ్ణి పెళ్ళాడటంలో వింత లేదు. కాని చంద్రకుడు తాను సాధించిన విజయాన్ని రుద్రకుడికి ఎందుకు ధారపోశాడు? ఇద్దరూ తేజోవతి పెట్టిన పరీక్షలో పాల్గొన్నవాళ్ళేగదా? అసలు తేజోవతి చంద్రకుణ్ణి చేసుకుంటానని తండ్రికి చెప్పక, పోటీ పరీక్ష ఎందుకు పెట్టింది? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు,\"సత్రాజిత్తును తేజోవతి కోసం అడిగినవాడు రుద్రకుడే గాని, చంద్రకుడు కాదు. వాళ్ళిద్దరిలో ఎవరినో ఒకరిని చేసుకోమని తండ్రి అడిగి ఉంటే తేజోవతి చంద్రకుణ్ణి ఎన్నుకుని వుండేది. కాని తనను పెళ్ళి చేసుకుంటానని అడగని వాణ్ణి తాను చేసుకుంటానని తేజోవతి ఎలా అనగలదు? అందుకే ఆమె పోటీ పెట్టి, చంద్రకుణ్ణి కూడా తన స్వయంవరంలో ఇరికించింది. ఈ పోటీలో చంద్రకుడు తప్పక నెగ్గుతాడనీ, రుద్రకుడు\n\nతప్పక ఓడుతాడనీ ఆమెకు తెలుసు. సువర్ణకమలంతో చంద్రకుణ్ణి మరింత అందంగా తయారుచేసి తన భర్తను చేసు కుందామని తేజోవతి ఎత్తువేసింది. కాని ఆ ఎత్తు పారకపోవటానికి కారణం చంద్రకుడే. సత్రాజిత్తు అజ్ఞను పాటించి అతను పోటీలోకి దిగాడుగాని, తేజోవతి కోసం కాదు. అతనికి రుద్రకుడి పైన ఎలాటి అసూయా లేదు, పైపెచ్చు అతని పట్ల ఎంతో స్నేహభావం వున్నది. అతను తేజోవతిని ఎంతగా ప్రేమిస్తున్నాడో కూడా చంద్రకుడికి తెలుసు. అతను ఆ రాత్రి తిరుగు ప్రయాణం కాకుండా ఆగినది కూడా రుద్రకుడి అదృష్టం ఎలా వుంటుందో చూడడానికేనేమో! అందుచేత చంద్రకుడు తాను సాధించిన విజయాన్ని జారవిడవటం జరగలేదు; అతను దాన్ని సద్వినియోగం చేశాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)"
        },
        {
            "title": "గండంతప్పిన అజితుడు",
            "page_start": 22,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 22,
            "content": "అసూయ\n\nపూర్వం రామాపురం అనే గ్రామంలో\nబొమ్మలు చెయ్యటంలో ప్రసిద్ధికెక్కిన\nశిల్పి ఒకడు ఉండేవాడు. రామదత్తుడూ,\nసోమదత్తుడూ అని అతనికి ఇద్దరు కొడు\nకులు ఉండే వాళ్ళు. వీరిద్దరూ పెద్ద\nవాళ్ళయినాక నేతండ్రి సోయాడు.\nఅప్పటిక రామదత్తుడు బొమ్మలు చెయ్య\nటంలో తండ్రి అంతటివాడయాడు. తండ్రి\nనడిపిన బొమ్మల దుకాణాన్ని రామదత్తుడే\nవిజయవంతంగా నడపసాగాడు.\n\nరెండోవాడైన సోమదత్తుడు బొమ్మలు\nచెయ్యటం నేర్చుకోలేదు. చదువు మీద\nఅసక్తి ఉండి చదువుకున్నాడు. పదహా\nరేళ్ళు వచ్చేసరికి అతను తమ గ్రామంలో\nఉండే గురువుల వద్ద విద్యాభ్యాసం పూర్తి\nచేశాడు. పెద్ద చదువులు చదవటానికి\nఅతన్ని అన్న మధురానగరం వద్ద ఉండే\nజగన్నాథపండితుడి వద్దకు పంపాడు.\n\nజగన్నాథపండితుడి వద్ద చాలామంది\nశిష్యులుండేవారు. అయినా సోమదత్తుడు\nఆయన శిష్యులలో చాలా తెలివిగల\nవాడన్న పేరు తెచ్చుకున్నాడు. దానితో\nసోమదత్తుడిలో గర్వమూ, అహంకారమూ\nపెరిగాయి.\n\nఇంతలో జగన్నాథపండితుడి వద్దకు\nఆనందు డనే మరొక శిష్యుడు వచ్చి\nచేరాడు. ఈ ఆనందుడు ఆపారమైన\nతెలివితేటలూ, ప్రజ్ఞా, ప్రశాంతతా, చక్కని\nప్రవర్తనాకలవాడు. అతడి తెలివితేటలకు\nఅందరూ ఆశ్చర్యపడి, అతన్ని ఎంతో\nఆదరంతోనూ, గౌరవంతోనూ చూడ\nసాగారు.\n\nఆనందుడు అన్నివిధాలా తన కన్న\nతెలివిగలవాడు కావటంచూసి సోమదత్తు\nడికి అసూయ కలిగింది. అది క్రమంగా\nక్రోధంగా మారింది. అయితే సోమదత్తుడు\n\nఈ విషయాన్ని తనలోనే దాచుకుని పైకి ఏమాత్రమూ కనబడనియ్యలేదు.\n\nఒకనాడు జగన్నాథపండితుడి శిష్యులందరూ సమిథలు మొదలైనవాటి కోసం అరణ్యానికి వెళ్ళారు. సోమదత్తుడు ఆనందుడి భుజంమీద చెయ్యివేసి, అప్పొయంగా మాట్లాడుతూ, మిగిలిన శిష్యుల నుంచి వేరుచేసి, ఒక నిర్ణన ప్రాంతానికి తీసుకు వెళ్ళాడు. అతను అనందుణ్ణి కాలిమీదతన్ని వెల్లికిలాపడేసి, దగ్గిరలో ఉన్న ఒక పెద్ద రాయిఎత్తి, “ఈ రోజుతోనాకు నీ పీడవదులుతుంది,” అంటూ అరిచి, ఆనందుడి తల పగలగొట్ట బోయాడు.\n\nఇంతలో “ఆగు! ఆగు! ఏమిటది?”\n\nఅంటూ కొందరు శిష్యులు అటుగావస్తూ కేకలు పెట్టారు.\n\nసోమదత్తుడు రాయి అవతల పారేసి, కాలి సత్తువకొద్దీ పారిపోయాడు.\n\nదిగాలుపడి ఇంటికి వచ్చిన తమ్ముణ్ణి చూసి రామదత్తుడు, “ఎందుకురా ఆలా ఉన్నావు? నీ చదువు అయిపోయిందా?” అని అత్రంగా అడిగాడు.\n\nసోమదత్తుడు తన అన్నకు జరిగిన దంతా దాచకుండా చెప్పిబావురుమన్నాడు. అంతా విని రామదత్తుడు తమ్ముణ్ణి ఓదార్చాడు.\n\nకొద్దికాలం గడిచింది. ఎక్కడినుంచో మరొక బొమ్మలు చేసేవాడు రామాపురం వచ్చి, రామదత్తుడి దుకాణానికి ఎదురుగా మరొక బొమ్మల దుకాణం పెట్టాడు. కొత్తవింతా, పాతరోతా అన్నట్టు, అందరూ ఆ దుకాణంలో బొమ్మలు కొనసాగారు. సోమదత్తుడు ఇది చూసి, నిలకడమీద నిజం బయటపడుతుంది లెమ్మను కున్నాడు.\n\nకాని తన అన్న చేసే బొమ్మలు బాగుండటంలేదని కొందరు అనుకోవటం సోమదత్తుడు విన్నాడు. కొత్తవాడు బొమ్మలు చెయ్యటంలో నేర్పరి అయితే కావచ్చుగాని, తన అన్న చేసే బొమ్మలు\n\nచంద్రమామ\n\nబాగా ఉండకపోవటం ఆసాధ్యమని అత\nనికి అనిపించింది.\n\nఒకనాడు సోమదత్తుడు తన అన్న\nదుకాణానికి బయలుదేరాడు. దారిలో\nఅతనికి, బొమ్మలు కొని వాటిని చూసి\nమురిసిపోతూ వచ్చే మనిషి ఒకదు కని\nపించాడు. '' వాటిని ఎక్కడ కొన్నావు ?''\nఅని సోమదత్తుడు ఆ మనిషిని అడిగాడు.\n\n''కొత్తవాడి దగ్గిర కొన్నాను,'' అన్నాడు\nఅ మనిషి.\n\nసోమదత్తుడు ఆ బొమ్మలు తీసుకుని\nచూస్తే, అవితన అన్న చేసే బొమ్మలలాగే\nఉన్నాయి. జనం ఆ కొత్తవాడి బొమ్మల\nకోసం ఎందుకు ఎగబడుతున్నారో అతనికి\nఅర్ధంకాలేదు.\n\nఅతను దుకాణంచేరేసరికి రామదత్తుడు\nఒక బొమ్మను చేస్తున్నాడు. అతని చేతులు\nపనిచేస్తున్నాయేగాని, అతని కళ్ళు ఎదురు\nదుకాణంలో బొమ్మలు కొంటున్న వాళ్ళ\nమీదే ఉన్నాయి. అతని మనసు చేసేపని\nమీద ఉన్నట్టులేదు. అతని పక్కనే\nతయారయిన బొమ్మలు కొన్ని ఉన్నాయి.\nవాటి చేతగాని, రంగులుగాని ఎంత\nమాత్రమూ బాగాలేవు. సోమదత్తుడికి\nరామదత్తుడి పరిస్థితి అర్ధమయింది.\n\nరామదత్తుడు తలఎత్తి సోమదత్తుడి\nకేసిచూసి, ''ఏరా, మన దుకాణానికి\nఎవరూ రావటంలేదని దిగులుపడు\nతున్నావా? ఇలా ఎంతో కాలం సాగదులే!\nగ్రామాధికారికి తృణమో, పణమో ముట్ట\n\nజెప్పి వాణ్ణి ఊళ్ళోనుంచి వెళ్ళగొట్టిస్తాను.\nఆ తరవాత జనం చచ్చినట్టు మన దగ్గిరే\nబొమ్మలు కొంటారు,\" అన్నాడు ఆవేశంగా.\n\nకొత్తవాడి పోటీ మూలంగా తన అన్న\nమనసు చెడి పోయిందనీ, అందుకే\nబొమ్మలు సరిగా చేయలేకపోతున్నాడనీ\nసోమదత్తుడు గ్రహించాడు. మరుకుణమే\nఅతనికి తన చెంప మీద ఎవరో కొట్టి\nనట్టయింది. వెంటనే అతను ఇంటికి\nతిరిగి వెళ్ళి. ఆ రోజే మధురానగరానికి\nబయలుదేరి వెళ్ళాడు.\n\n“అతను జగన్నాధపండితుడి కాళ్ళ\nమీదపడి, క్షమాపణ చెప్పుకుని, అనందు\nడికి కూడా క్షమాపణ చెప్పుకుని, తన\nచదువు కొనసాగించాడు. అనందుడు\nఅతని మీద ఏకక్షా పెట్టుకోలేదు. ఇద్దరూ\nఅప్తమిత్రులయారు. చివరకు సోమ\nదత్తుడు విద్య పూర్తి చేసుకుని, సమగ్ర\nపండితుడై, తన ఊరికి తిరిగి వచ్చాడు.\n\nతన తమ్ముడు పండితుడై తిరిగి వచ్చి\nనందుకు రామదత్తుడు సంతోషించి,\n\n“చదువు మాని వచ్చినవాడివి ఎందుకు\nతిరిగి వెళ్ళావు ?” అని అడిగాడు.\n\nదానికి సోమదత్తుడు ఇలా అన్నాడు:\n\n“నేను ఒక జీవిత సత్యం నేర్చు\nకున్నాను. మనని మించినవాణ్ణి చూడ\nగానే అసూయ కలగటం సహజం. ఆ\nఅసూయ పట్టుదలగా మారితే మనం పైకి\nరాగలుగుతాం. అది క్రోధంగా మారితే\nఅవతలి వాడి నాశనం కోరి మనం కూడా\nనాశనమవుతాం. నేను ఆనందుణ్ణి చూసి\nఅసూయపడ్డాను. నేను చేసిన పారపాటే\nమిటో నీ ద్వారా తెలుసుకున్నాను. నీ పోటీ\nదారు చేసిన బొమ్మలు అంత గొప్పవేమీ\nకావు. నువు తలుచుకుంటే అంతకన్న\nబాగా చెయ్యగలవు.”\n\nరామదత్తుడు నవ్వి, “నిజమే. నీకు\nఆ సంగతి తెలియటం కోసమే నేను ఒక\nనాటకం ఆడాను. ఆ పోటీదారు పారు\nగూళ్ళో ఉండే నా స్నేహితుడే. వాడు\nఅమ్మినవి నా బొమ్మలే. ఈ నాటకం నీకు\nలాభించింది,” అన్నాడు."
        },
        {
            "title": "మిత్రభేదం",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "గదు తపస్సినుడు\n\n“నువు కాళీమాత ముద్దుబిడ్డ అయిన\nరఘుతోనే యుద్దం చేస్తావుగా ?” అంటూ\nబందిపోటు రఘు కత్తి అడ్డంగా తిప్పి,\nఅజితుడు అనే గ్రామీణ యుపకుడి వీపు\nమీద కొడుతూ ఇకిలించాడు.\n\nచేతులూ, కాళ్ళూ అడవి తీగలతో కట్టి\nఉన్న అజితుడు ఏమీ జవాబు చెప్పక,\nమౌనంగా ఉండిపోయాడు.\n\n“ఈ పొగరుమోతువాడి తల ఒక్క\nకత్తి వేటుతో తెగ వెయ్య మంటా వా,\nఅన్నా?” అని రఘు అనుచరుడు ఒకడు\nఉత్సాహంతో కేకపెట్టాడు.\n\n“పద్దు, పద్దు. పొరపాటున కూడా\nఅలాటి పని చెయ్యకు. వచ్చే అమావాస్య\nశనివారం పర్వదినాన ఇతణ్ణి తనకు బలి\nఇయ్యగలందులకు కాళీమాతే పంపింది.\nఇతడు బ్రాహ్మణుడు కూడానూ. యజ్ఞోప\nవీతం ఉన్నది. ఇటువంటి వాణ్ణి బలిఇస్తే\n\nకాళీమాత ఎంతో సంతోషిస్తుంది,” అని\nపేరుమోసిన బందిపోటు రఘు అక్కడి\nనుంచి వెళ్ళిపోయాడు. అజితుణ్ణి ఒక\nకుటీరంలో బంధించి, విచ్చుకత్తులవాళ్లు\nకాపలా ఉన్నారు.\n\nగ్రామీణ యుపకుడైన అజితుడు మరి\nకొందరు యాత్రికులతో పూరీకి బయలు\nదేరాడు. ఆ రోజుల్లో రైళ్ళులేని కారణం\nచేత యాత్రికులు జట్లుగా యాత్రలు\nచేసేవారు. దారులు చాలా ప్రమాదకరంగా\nఉండేవి. ఆరణ్యాల కుండా ప్రయాణించ\nవలసి వచ్చేది. అక్కడ క్రూరమ్మగాలు\nఉండేవి; ఒక్క పైసాకోసం మనిషి\nప్రాణాలు నిలువునా తీసి క్రూరులైన\nదొంగలు ఉండేవారు.\n\nఅజితుడున్న యాత్రికులముఠా చాలా\nదూరం కేమంగానే ప్రయాణం సాగిం\nచింది. కాని వాళ్ళు పూరీకి ఇంకా మూడు\n\nఏ. సి. సర్కార్, ఐంద్రజారికుడు\n\nరోజులలో చేరుతారనగా, అపరాహ్నంవేళ\nపేరుమోసిన గజదొంగ రఘు, అతని\nఅనుచరులూ అరణ్యమార్గంలో యాత్రి\nకులప్తేన పడ్డారు.\n\nఅజితుడు కర్రసాములో గట్టివాడు.\nఅతను తన కర్రతో దొంగలను ఎదిరించి\nనిలబడ్డాడు. అతను కర్ర తిప్పుతూ,\nకత్తులూ, బల్లాలూ గల ఆరుగురు\nదొంగలను అటకాయించాడు. అతను\nదొంగలను అడ్డుకోవటంతో అతని వెంట\nఉన్న యాత్రికులందరూ తప్పించుకు\nపోయి అపాయంలేని చోట్లు చేరుకున్నారు.\n\nఒంటరిగా ఒక గంటకుపైగా పోరాడిన\nమీదట అజితుడు క్రమంగా నీరసించి,\nపడిపోయి, దొంగలకు చిక్కిపోయాడు.\nవాళ్ళు అతన్ని పట్టుకుని తమ నాయకు\nడైన రఘు వద్దకు తీసుకుపోయారు.\n\nతన గతి ఏమి కానున్నదీ మొదట\nఅజితుడికి అంతుబట్టలేదు. కాని రఘు\nఅన్నమాటలతో అతనికి తన చావు రూఢి\nఅని తెలిసిపోయింది. తనను దొంగలు\nకాళికి బలి ఇస్తారు. కాళి దొంగల దేవత.\nఅయినా, తన అనుచరులు తప్పించుకుపొ\nగలిగారుగదా అని అతను సంతోషించాడు.\n\nఅతను నిద్రపోదామనుకున్నా, నిద్ర\nపట్టలేదు. ఆరాటంతో అతను అర్ధరాత్రి\nవేళ మేలుకుని, తప్పించుకుపోయే\n\nమార్గం ఉందేమోనని చూశాడు. కుటి\nరంలో ఒక కిటికీ ఉన్నది. దానికి ఇనుప\nకమ్ములు ఉన్నాయి. అతను ఆకమ్ములను\nకదిలించలేక పోయాడు. కిటికీలో నుంచి\nచూస్తే, గుడ్డి వెన్నెలలో కుటీరం నాలుగు\nమూలలా నలుగురు మనుషులు కాపలా\nకాస్తున్నారు. తను చావు తప్పించుకునే\nమార్గం లేదు.\n\nతెల్లవారింది. అజితుడిలో కొత్త ఆశతల\nఎత్తింది. కిటికీ కుండా చూస్తే పక్కులు\nకలకలం చేస్తున్నాయి. కిటికీని అనుకుని\nదొంగల పూలతోట ఉన్నది. అందులో\nరక్తవర్ణంగల జపాపుష్పాలు కనిపించాయి.\nఎడమపక్కగా ఒక నిమ్మచెట్టున్నది.\n\nదానినిండా పండిన నిమ్మకాయలున్నాయి.\nదానికొష్టు ఒకటికిటికీకి రాచుకుంటున్నది.\n\nతన యుక్తి పారితే ప్రాణాలతో బయట\nపడవచ్చునని అజితుడు అనుకున్నాడు.\nఅతనికి స్వల్పంగా ఇంద్రజాలం తెలిసి\nఉండటంతో ఉత్సాహం వచ్చింది.\nఅజితుడి మేనమామకు ఇంద్రజాలం బాగా\nతెలుసును. ఆయన మూలికలతోనూ,\nరసాయనాలతోనూ చాలా అద్భుతాలు\nచేసేవాడు. ఆయనతో చాలా కాలంగా\nసాంగత్యం ఉండటంచేత అజితుడికి కొన్ని\nవిద్యలు పట్టుబడ్డాయి.\n\nఅ జితుడు నిస్పృహను దూరంగా\nతరిమేశాడు. బతకాలన్న ప్రేరణ అతనిలో\n\nబలంగా కలిగింది. అందుకుగాను అతను\nపథకం వేశాడు.\n\nశనివారం దగ్గిరపడుతున్నది. దొంగలు\nతమ దేవతను అర్చించే సన్నాహాలు చేసు\nకుంటున్నారు.\n\nశనివారం ఉదయం రఘు అజితుణ్ణి\nచూడవచ్చాడు.\n\n“అబ్బాయీ, నీ ధైర్యం మెచ్చుకో\nదగినది. నీ కర్రసాము అమోఘం.\nఅందులో నీకెవరూ సాటిరారు. బలికుంటే\nనువు మాకు ఎంతో ఉపయోగపడేవాది.\nకాని నువు చావక తప్పదు. అది మా కాళీ\nమాత అజ్ఞ. అమెకు నీ రక్తం కావాలట.\nనిన్ను పంగకర్ర బోనులో పెట్టి, ఈ రాత్రికి\nకాళీమాత ముందు నీ తల నరికేస్తాం.\nకాళీమాతే బలికోసం నిన్ను, మీ గ్రామం\nనుంచి ఈ అరణ్యానికి రప్పించింది.\nనువు చావాలన్నది అమె నిర్ణయం,”\nఅన్నాడు రఘు.\n\nఅజితుడు ఉద్రేకంగా, “అది అబద్ధం!\nరఘూ, నీకు తెలియదేమో, నేను గొప్ప\nకాళీమాత భక్తుణ్ణి. అమె నన్ను ఇక్కడికి\nరప్పించినది చావటానికి కాదు, నీలో\nఉన్న క్రూరపశువును నిర్మూలించటానికి.\nఅపశువే నిన్ను ఇంత క్రూరంగానూ,\nదొంగగానూ చేసింది. నా కళ్ళలోకి చూడు\nఏం కనబడుతుందో!” అన్నాడు.\n\nరఘు, “హా, హా, హా, హా!” అంటూ నవ్వి, “నువు మహా పేలుతున్నావు. ఈ కణమే నీ నాలుక నరికేసి ఉందును, కాని అప్పుడు నువు వికలాంగుదివై, అమ్మ వారి బరికి పనికిరావు,” అన్నాడు.\n\n“రఘూ, నేను చేసేది పేలాపనకాదు. నువు జాగ్రత్తపడటానికి ఇంకా వ్యవధి ఉన్నది. ఈ క్రూరత్వం విడిచిపెట్టు. ఇతరులను దోచుకోకు. పాపమార్గం వదిలెయ్యి. మళ్ళీ చెబుతున్నాను. కాళీమాత కలలో కనిపించి, నేను ఆమె భక్తుణ్ణి గనక, నిన్ను బాగుచెయ్యమని చెప్పింది. నిన్ను గురించీ, నువు చేసే దారుణమైన బలులను గురించీ ఆమె ఎంతమాత్రమూ తృప్తిపడటంలేదు,” అన్నాడు అజితుడు.\n\n“నువు కాళీమాత భక్తుడివని రుజువు చేస్తావా?” అని రఘు అడిగాడు.\n\n“తప్పక చేస్తాను,” అన్నాడు అజితుడు.\n\n“ఎలా?” అని రఘు అడిగాడు.\n\n“ఏదైనా సామాన్య వస్తువు కావాలి,” అంటూ అజితుడు కుటీరం అంతా కలయజూసి, ఒకమూల నలిపిపడేసి ఉన్న ఒక తెల్లకాగితం ఏరాడు. అతను ఆ కాగిలాన్ని రెండుగా చించి, ఒకటి తాను ఉంచుకుసి, రెండోది రఘుకు ఇచ్చి, “చూడు, రఘూ. నన్ను మీ దేవాలయానికి తీసుకుపో ఆదే సరి అయినచోటు,” అన్నాడు.\n\nఅజితుడి చేతులను తీగలతో మళ్ళీ బంధించి, అతన్ని కాళీ ఆలయానికి తీసుకుపోయారు. అతని వెంట ఆయు ధాలుగల బందిపోటు దొంగలు కాపలా వచ్చారు.\n\nఅజితుడు మహాకాళి ముందు సాప్టాంగ పడి ప్రార్థనచేశాడు.\n\nతరవాత అతను, “రఘూ, దేవిపాదాల దగ్గిర ఉన్న జపాపుష్పం ఒకటి తీసి, చాన్ను రెండు భాగాలు చేసి. ఒక భాగం నువు ఉంచుకుని, రెండోది నాకు ఇయ్యి. నేను నీకిచ్చిన కాగితం మీక్కు కంద చిటి, చాన్ని పుచ్చితో రుట్టు. నేను నిజంగా మీహ కాక చిత్తుస్తో ఉంటే, నా కాగితం.\n\nమీద ఎర్రని మరకలూ, నీ కాగితం మీద నీలం మరకలూ వస్తాయి. జై మహాకాళీ! ఇక ఉపక్రమించుదాం,\" అన్నాడు.\n\nసరిగా అజితుడు అన్నట్టే, అతని కాగితం మీద ఎర్రమరకలూ, రఘు కాగితం మీద నీలం మరకలూ కనిపించే సరికి, రఘూతోబాటు అక్కడ ఉన్న ఇతర దొంగలు కూడా దిగ్భ్రమచెందారు.\n\n\"జై మహాకాళీ!\" అని అజితుడు కేక పెట్టాడు.\n\nదొంగలందరూ కూడా, \"జై మహాకాళీ!\" అన్నారు. వాళ్ళు అజితుడి కాళ్ళు మీద పడి, \"స్వామీ, మమ్మల్ని రక్తం చండి. మేం పాపులం! మమ్మల్ని కాపాడండి!\" అన్నారు.\n\nవాళ్ళు వెంటనే అజితుడి చేతి కట్లు విప్పేశారు. అతని సలహా పైన వాళ్ళు దొంగతనాలు మాని, తాము లోగడ దోచిన దంతా బీద సాదలకు పంచిపెట్టి, ఆరణ్యంలో వ్యవసాయం చేసి జీవించ సాగారు.\n\nజపాపుప్పాలసూ, నిమ్మకాయలనూ చూడగానే అజితుడికి తన మేనమామ తరచుగా చూపించిన ఇంద్రజాలం జ్ఞప్తిక వచ్చింది. అజితుడి వద్ద ఒక తెల్లకాగితం ఉన్నది. తన పూర్వీకుల పేర్లు రాసి, పూరీలో కర్మకాండ జరిపించే ఉద్దేశంతో అతను ఆ కాగితాన్ని దగ్గిర ఉంచుకున్నాడు. అతను ఆ కాగితాన్ని రెండుగా మడిచి, ఒక నిమ్మకాయ కోసి, దాని రసాన్ని సగం కాగితం మీద పూసి, అర బెట్టి, ఆ కాగితాన్ని నలిపి, కుటీరంలో ఒకమూల పారేశాడు. ఈ ఇంద్రజాలంలో ఉన్న చిత్రమేమిటంటే, జపాపుప్పం రేకులను మామూలు కాగితం మీద రుద్దితే నీలం, నలుపురంగుల మరకలు అవుతాయి, నిమ్మరసం పూసిన కాగితం మీద ఎర్రని మరకలు అవుతాయి.\n\nఒక మామూలు నిమ్మకాయ అజితుడి ప్రాణాలు నిలబెట్టటమే గాక, పేరు మోసిన గజదొంగలను బుద్ధిమంతులుగా మార్చింది."
        },
        {
            "title": "కోమటియు క్తి",
            "page_start": 32,
            "author": "కుమారి సురభి రేవతి",
            "pdf_page": 32,
            "content": "కవచపరీక్ష\n\nఒక సైనికుడి తండ్రి కవచాలు తయారుచేసేవాడు. అతను ఒకసారి ఒక మంచి కవచం\nతయారుచేసి, దాన్ని రాజుగారికి చూపాడు.\n\nరాజు దాన్ని చూసి, “బాగానే ఉన్నది. కాని దీన్ని పరీక్షించాలి,” అంటూ దాన్ని ఒక\nరాతి దిమ్మకు తెడిగి, కత్తులతేనూ, గదలతేనూ కొట్టించాడు. కవచం ముక్కలై పొయింది.\n\nఅది చూసి రాజు కవచం చేసినవాడితో, “దుర్మార్గుడా, నీ కవచాన్ని నమ్మి, దాన్ని ధరించి నేను యుద్ధానికిపోతే ఏమయేదో చూశావా ?” అని తెట్టి పంపాడు.\n\nఈ నంగతి తెలిసి అతని కొడుకైన సైనికుడు, తండ్రి చేత మరొక కవచం తయారు\nచేయించి, దాన్ని రాజు వద్దకు తీసుకుపోయాడు. రాజు దాన్ని మళ్ళీ రాతి బొమ్మకు తెడగ\nబోయాడు.\n\n“మహారాజా, కవచపరీక్ష అదికాదు,” అంటూ ఆ కవచాన్ని తాను ధరించి, రాజును\nపరీక్షించమన్నాడు. రాజు కత్తిదూసి వాడిపైకి వెళ్ళాడు. వెంటనే తానుకూడా కత్తిదూశాడు\nసైనికుడు.\n\nఅదిచూసి రాజు మండిపడ్డాడు. సైనికుడు ఆయనతో, “కమించండి, మహారాజా\nకవచాలను రాతిదిమ్మలు ధరించవు. పోరాడేవాళ్ళు ధరిస్తారు. వారు ఆత్మరక్షణ చేసుకుంటారు,”\nఅన్నాడు.\n\nఆందులో నిజంగ్రహించి, రాజు మంచి వెలుఇచ్చి కవచం కొన్నాడు. —సుదర్శన."
        },
        {
            "title": "ఇద్దరు మిత్రులు",
            "page_start": 28,
            "author": "ఎం. కామేశ్వరరావు",
            "pdf_page": 33,
            "content": "# ఇద్దరు మిత్రులు\n\nఒక ఊళ్ళో రత్తయ్యా, రమణయ్యా అని ఇద్దరు మిత్రులు ఉండేవాళ్ళు. ఇద్దరికీ నా ఆనే వాళ్ళు ఎవరూ లేరు. ఇద్దరూ చిన్నతనం నుంచి కలిసి కట్టుగా ఒకే కొంపలో ఉండేవారు. వాళ్ళకు ఒక పని అంటూ లేదు; బుద్ది పుట్టినప్పుడు అడవికి వెళ్ళి, కట్టెలు కొట్టితెచ్చి అమ్మి, దానితో కాలకేపం చేసేవారు; బద్దకం పుట్టినప్పుడు ఎవరి దొద్ది నుంచి అయినా, ఏ ఆరటిగెలో దొంగిలించుకు పోయి, అమ్ముకునేవాళ్ళు.\n\nరత్తయ్య ఆనే వాడి దగ్గిర వాడి తాతలనాటి సొట్టలుపడిన వెండి కంచం ఒకటి ఉన్నది.\n\nరమణయ్య దగ్గిర ఒక పాతకాలపు నులకమంచం ఉన్నది. ఇద్దరూ ఆ వెండి కంచంలో తిని, ఆ నులక మంచం మీద పడుకునేవాళ్ళు.\n\nఒక వానాకాలం రాత్రి జోరున వర్షం కురుస్తూండగా మిత్రు లిద్దరూ వెండి కంచంలో భోజనం చేసి, మంచం మీద కూర్చున్నారు. రత్తయ్య వాటాలో కొంత అన్నం మిగిలిపోయింది. రమణయ్య వాటాలో కొద్దిగా కూర మిగిలింది. రేపు పొద్దున్న తినవచ్చు లెమ్మనుకుని, వాటి మీద ఆకు కప్పారు.\n\nరత్తయ్య తమ దుస్థితికి చింతెస్తూ, “ఎంతకాలం మనం ఇలా జీవితం గడుపుతాం? రేపు మనం పెళ్ళిళ్ళు చేసు కుంటే పెళ్ళాలను ఎలా పోషిస్తాం?” అన్నాడు.\n\nదానికి రమణయ్య, “ఇలాంటి వర్షపు రాత్రి ఏ మహానుభావుడో తలుపు తట్టి. రాత్రికి తలదాచుకుని, అశ్రయం ఇచ్చిన వారికి ఎంతో మేలుచేసి పోయినట్టుగా ఎన్నో కథలు విన్నాం. కాని ఏ కారణం\n\nవల్లనో తెలియదు, మన దరిద్ర కొంపకు మాత్రం ఏ మహానుభావుడూ రాడు,\" అన్నాడు విచారంగా.\n\n\" విచారించి ఏం లాభం? అర్ధరాత్రి కావస్తున్నది. పడుకుందాం,\" అన్నాడు రత్తయ్య.\n\nఇంతలో ఎవరో తలుపు తట్టారు. రత్తయ్య లేచి వెళ్ళి తలుపు తీశాడు. బయట కాషాయవస్తాలు ధరించిన ఒక ముసలివాడు చలికి వణుకుతూ అతడికి కనిపించాడు.\n\nరత్తయ్య వాడితో కోపంగా, \"ఎవడి వయ్యా నుపూ? ఇంత రాత్రివేళ మీ తాత కట్టించిన ఇల్లు అన్నట్టు తలుపు బాదావు!\" అన్నాడు.\n\n\" ముసలి సాధువును! అకలి దహిం చుకు పోతున్నది. ఈ పూట ఇక్కడ ఉండనియ్యండి,\" అన్నాడు సాధువు దీనంగా.\n\nఈ మాట వింటూనే రమణయ్య లేచి వచ్చి, \"రండి, స్వామీ. మీ రాకతో మా యిల్లు పావనమయింది. కాని ఈ పూట అన్నంలోకి కూర మాత్రమే ఉన్నది,\" అంటూ ముసలివాణ్ణి లోనికి ఆహ్వానించాడు.\n\nసాధువు వాత్సల్యపూర్వకంగా నవ్వి, \" కాలే కడుపుకు మండే బూడిద చాలు, బిడ్డా! నీ మనసు దొడ్డది,\" అంటూ లోపలికి వచ్చి, రమణయ్య పెట్టిన అన్నమూ, కూరా తృప్తిగా తిన్నాడు.\n\nతరవాత సాధువు రమణయ్యతో, \"నా ప్రాణం నిలబెట్టావు, బిడ్డా. నీ వస్తువు ఏదైనా చూపించు, దానికి అద్భుతమైన శక్తినిచ్చి, నా దారిన నేను పొతాను,\" అన్నాడు.\n\n“ఈ నులకమంచం నాదే, స్వామీ,” అన్నాడు రమణయ్య.\n\nసాధువు తన చేతుల తడి మంచం మీద విదిలించి, “ఫో, బిడ్డా! ఇక నీకు బెంగలేదు. నువు ఈ నులక మంచం మీద పడుకుని, కాస్సేపు గట్టిగా కళ్ళు మూసుకున్నావంటే, ఎక్కడెక్కడి నిధి నికేపాలూ నీ కళ్ళకు కట్టినట్టు కని పిస్తాయి. సుఖపడు!” అన్నాడు రమణయ్యతో.\n\nఈ మాటలు వినగానే రత్తయ్యకు రమణయ్య మీద ఎక్కడలేని అసూయా పుట్టుకు వచ్చింది. వెంటనే వాడు, \"అన్యాయం, స్వామీ! మీరు తిన్నది నేను మిగిల్చిన అన్నం. వాడిది కూర మాత్రమే. అందుచేత మీరు అనుగ్ర\n\nహించిన దాంట్లో మూడువంతులు నాకే రావాలి. ఆదీగాక, నులక మంచం నాది. వీడు దురాశతో అది తనది అంటున్నాడు,\" అని అబద్ధమాడాడు.\n\nఈ మాటకు రమణయ్యకు మండి పోయింది. ఇద్దరూ ఆ మంచం తనదంటే తనదని రెట్టించుకుని, చివరకు కలియ బడ్డారు.\n\nసాధువు వాళ్ళిద్దరినీ విడదీసి, “మీరు ఇలా పొట్లాడుకోవడం బాగులేదు, బిడ్డ లారా! ఆ మంచం మీద ఇద్దరూ పడుకుని చూడండి. ఎవరి కళ్ళకు నే చెప్పిన నిధి నికేపాలు కనిపిస్తే వారిదే ఆ మంచం,” అన్నాడు.\n\nమిత్రులిద్దరూ మంచం మీద పడుకుని, కళ్లు గట్టిగా మూసుకున్నారు. ఎంతసేప టికీ వాళ్ళకు ఏ నిధి నికేపమూ కనబడ లేదు. చివరికి ప్రాణం విసిగి వాళ్ళు. కూడ బలుక్కున్నట్టుగా ఒకేసారి కళ్ళు తెరిచి చూసేసరికి సాధువు లేడు, వెండి కంచం కూడా లేదు!\n\n# నసిరుద్దీన్ శిష్యరికం\n\nఒిక గురువు తన బడిలో విధ్యార్థులను చేర్చుకుంటున్నాడు. ఖ్యాజా నసిరుద్దీన్ అతడితో, “నేనూ, మీ బడిలో చేరాలనుకుంటున్నాను,” అన్నాడు.\n\nనసిరుద్దీన్ లాంటివాడు తనకు శిష్యుడు కాబోతున్నాడని, గురువుకు సంతోషమూ, గర్వమూ ఒకేసారి కలిగాయి.\n\nమరుసటి రోజు నసిరుద్దీన్ బడికి వెళ్ళాడు. విద్యార్థులందరూ పారలు పుచ్చుకొని మట్టి త్రవ్వతున్నారు. గురువు మాత్రం, తన చేతితో పెద్ద బెత్తం పట్టుకొని, విద్యార్థులు చేసే పనిని గమనిస్తూ, ఆటూ యిటూ తిరుగుతున్నాడు. ఖ్యాజా ఆక్కడేవున్న మరో కర్రను చేత్తో పుచ్చుకొని, గురువుగారిని అనుకరిస్తూ, అతని వెంబడే ఆంగలు వేయసాగాడు. అప్పుడు గురువు, నసిరుద్దీను ఇలా ప్రశ్నించాడు: “నసిరుద్దీన్, ఇక్కడ చదువు నేర్చుకోవాలని వచ్చావు గదా, ఎందుకు మిగతావాళ్ళలా నీవు పని చేయవు?”\n\nనసిరుద్దీన్ ఇలా అన్నాడు: “గురూజీ, నేను నేర్చుకుందామని వచ్చింది మీ వద్దనుంచి, అంతేకాని మీ విద్యార్థుల నుంచి కాదు.”\n—కాకుటూరు నాగరాజరావు.\n\nజోషుషు గురియిత్రి\n\nఒక ఊళ్ళో రంగయ్య ఆనే సన్నకారు\nరైతు ఉండేవాడు. ఒక ఏడు అతని\nపాలంలో వరిపైరు బాగా పండింది. రోజూ\nరంగయ్య పాలంలో పడుకుని కాపలా\nకాస్తున్నాడు.\n\nఒకనాటి రాత్రి నలుగురు దొంగలు\nరంగయ్య పాలం మీద పడ్డారు. ఇద్దరు\nదొంగలు గబగబా కంకులుకోసి, బస్తాలలో\nవేసుకుంటుంటే, మిగిలిన ఇద్దరూ చేతి\nకర్రలు పట్టుకుని, రంగయ్య తలవద్దా,\nకాళ్ళవద్దా నిలబడ్డారు.\n\nరంగయ్య అంతా గమనించాడు, కాని\nఏమీ చెయ్యలేక పోయాడు. గలాటా చేసి\nకేకవేస్తే తన ప్రాణాని కే ప్రమాదం.\nఆందుకని అతను కళ్ళు మూసుకుని\nఅలాగే పడుకున్నాడు. వచ్చినపని కాగానే\nదొంగలు వరికంకుల బస్తాలు నెత్తిన\nపెట్టుకుని పారిపోయారు.\n\nతెల్లవారి లేచి రంగయ్య చూసుకుంటే\nసగం పాలం నాశనమయి ఉన్నది.\nఈ సంగతి ఊరంతా పాకి క్కంది.\nరంగయ్యను గురించి అందరూ జాలిపడి,\n“ఈ దొంగలు, పాపం, బీదవాడి చేలోనే\nపడాలా?” అనుకున్నారు. కాని దొంగలకు\nపాలంగలవాడు బీదవాడో, పావుకారో\nఏం తెలుస్తుంది ?\n\nఊళ్ళోని పెద్దలందరూ చేరి దొంగలను\nరాకుండా చెయ్యడం గురించి మాట్లాడు\nకున్నారు. ఈ రోజూ రంగయ్య పాలం\nదోచినవాళ్ళు రేపు మరొకరి పాలం దోస్తారు.\nదొంగలు రాకుండా ఏం చెయ్యాలన్న\nసమస్య వచ్చింది.\n\nఆ పూరి కోమటి పేదవాడైనా చాలా\nతెలివిగలవాడు.\n\nఆ కోమటి ఊరి పెద్దలతో, “మీరు\nనిర్ఘయంగా ఉండండి. నాకు నాలుగు\n\nరోజులు వ్యవధి ఇచ్చారంటే, నేను దొంగ\nలను మీముందు ఉంచుతాను,\" అన్నాడు.\n\n\"అపాటి పుణ్యం కట్టుకోవయ్యా. నువు\nదొంగలను పట్టావంటే మేమంతా చందాలు\nవేసుకుని నీ చేత అంగడి పెట్టిస్తాం. \"\nఅన్నారు ఊళ్ళోవాళ్ళు.\n\nతాను ఏం చెయ్యబోతున్నాడే శెట్టి\nముందుగా ఎవరికీ చెప్పలేదు.\n\nరంగయ్యచేను దోచిన దొంగలు గూడెం\nచేరుకున్నారు. దాదాపు రెండు బస్తాల\nధాన్యం వాళ్ళకు దొరికింది. ఈ సంగతి\nవివరంగా గూడెంలో ఉండే దొంగలందరికీ\nతెలిసిపోయింది. మరి అయిదుగురు\nదొంగలు మర్నాడు రాత్రి అదే గ్రామానికి\nబయలుదేరారు.\n\nకొడవలి ఒకటి చేతబట్టి, శాళీ\nసంచులు రెండు తీసుకుని, కోమటి\nఈ దొంగల కోసమే ఎదురుచూస్తూ ఒక\nచేను దగ్గిర నిలబడి ఉన్నాడు. దొంగలను\nఅంతదూరాన చూడగానే అతను పొలం\nకోస్తున్నట్టు నటించసాగాడు.\n\nఅతన్ని చూడగానే దొంగలకు ఆమితా\nనందమయింది. తమకు తోడుగా మరొక\nదొంగ దొరికాడుగదా అనుకున్నారు. వాళ్లు\nశెట్టిని సమీపించి, “ఏ వూరు నీది?”\nఅని ఆడిగారు.\n\n\"మాది ఫలానా ఊరు. మిమ్మల్ని\nఏనాడూ చూసినట్టు లేదే! మీదే ఊరు?\"\nఅని శెట్టి వాళ్ళను ఆడిగాడు. వాళ్లు తమ\nగూడెం పేరు చెప్పారు.\n\n\"త్వరగా పని కానియ్యండి. మనం దొరికి పోగలం!\" అన్నాడు శెట్టి వాళ్లతో.\n\nదొంగలు వేగంగా కంకులు కోసి సంచులు నింపుకోసాగారు.\n\nవాళ్ళు శెట్టితో, \"ఏం. అన్నా? ఈ పాలానికి కాపలా కూడా లేదేం? ఎంత అశ్రద్ధ!\" అన్నారు.\n\n\"ఈ పాలంగల ఆసామీ గొప్ప ధన వంతుడు. వాడికి పిల్లాజెల్లా లేరు. ఇంటి నిండా బంగారం మూలుగుతున్నది. పెళ్ళాన్ని ఒంటరిగా విడిచి, పాలం కాపలాకు రాడు. నాకు శక్తిచాలదుకాని, వాడి ఇంట్లో బంగారమంతా ఏనాడో కాజేసేవాణ్టి,\" అన్నాడు శెట్టి దొంగలతో.\n\n\"అదేమిటి, అన్నా? నువు సరేనను. నువు రమ్మన్న రోజున మా గూడెంలో ఉన్నవాళ్లమంతా కదిలివస్తాం,\" అన్నారు దొంగలు.\n\nశెట్టి వాళ్ళకు ఫలానా రోజు రమ్మని చెప్పాడు. దొంగలు సంతోషించి వెళ్ళి పోయారు.\n\nశెట్టి చెప్పినప్రకారం దొంగలందరూ అతన్ని ఒక రోజు రాత్రి ఒకచోట కలుసు కున్నారు. శెట్టి వాళ్ళను తన వెంట ఒక ఇంటికి పిలుచుకువెళ్ళి, ముందుగా ఆ ఇంటివాడితో వేసుకున్న పథకంప్రకారం, ఇంటి తలుపు తట్టాడు.\n\nఇంటివాడు పచ్చి తలుపు తెరవగానే దొంగలు అతని నోట గుడ్డలు కుక్కి, ఒక చోట కట్టిపడేశారు. ఇంతలోనే ఒకావిడ లోపలి నుంచి వచ్చింది.\n\n\"జాగ్రత్త, పొడిచేస్తాం!\" అని శెట్టి ఆమెను బెదిరించి, దొంగలతో, \"పదండ్రా లోపలికి. అంతా దోచు కురండి!\" అన్నాడు.\n\nదొంగలందరూ లోపలికి వెళ్ళగానే శెట్టి బయటి తలుపుమూసి, తాళం పెట్టేశాడు. తరవాత శెట్టి ఊళ్ళో జనాన్నందరినీ పిలుచుకొచ్చాడు. గ్రామస్థులు దొంగ లందరినీ పట్టుకుని కట్టేసి, తెల్లవారు తూనే, దొంగలను కొత్వాలుకు ఆప్ప జెప్పి, శెట్టి చేత అంగడి తెరిపించారు.\n\nభార్యల పోరు\n\nవరహాలు అనే వ్యాపారికి ఇద్దరు భార్యలు. ఇద్దరూ ఆస్తమానం తగువులాడుకునేవారు.\nఒకరితో ఒకరు పొటీపడి ఖర్చుచేసి వాళ్ళు వరహాలుకు మనశ్శాంతి లేకుండా చేశారు. అతను\nతన కష్టాలను ముత్యాలు అనే స్నేహితుడితో చెప్పుకున్నాడు. ముత్యాలు అతనికి ఒక\nఉపాయం తెలిపాడు.\n\nఒకనాడు ముత్యాలు ఒక జమీందారు వేషంలో వరహాలు ఇంటికి సపరివారంగా వచ్చి,\n“నా వారసురాలైన మా అమ్మాయికి రెండుసార్లు పెళ్ళిప్రయత్నం చేస్తే, పీటల మీదనే\nపెళ్ళికొడుకులు చచ్చారు. ఇద్దరు భార్యలు గల వాడికి పిల్లనిస్తే అది సుమంగళిగా\nఉంటుందని జ్యోతిమ్కులు చెబుతున్నారు. అందుకని మా అమ్మాయిని మీరు చేసుకోవాలి,”\nఅని వరహాలును కోరాడు.\n\nఏ సంగతి తరవాత కబురు చేస్తానని వరహాలు ముత్యాలును పంపేశాడు.\n\nవరహాలుకు రాబోయే భార్య గెప్పది కనక తమ పని కట్టవుతుందని ఇద్దరు భార్యలూ\nగుర్తించి, ఒకరిమీద ఒకరు పొటీపడి వరహాలుకు సేవలు చెయ్య సాగారు. వాళ్ళు పొట్లాడు\nకోవటం కూడా మరిచారు.\n—చెల్లూరి సీతారాజేశ్వరరావు."
        },
        {
            "title": "ఆనవాలు",
            "page_start": 36,
            "author": "టి. ముకుందశర్మ",
            "pdf_page": 41,
            "content": "# ఆనవాలు\n\nశిక ఊళ్ళో ఒక బీదరైతు ఉండేవాడు. అతను ఇతరుల పాలాలలో కూలి పనిచేసి పాట్ట పోషించుకుంటూ, పాలం పనులు లేనప్పుడు తన పశువుల పాలు అమ్ముకుంటూండేవాడు.\n\nఅతనికి కందసామీ, వీరాసామీ అని ఇద్దరు కొడుకులు ఉండేవాళ్ళు. వాళ్ళలో కందసామి, తండ్రి తిట్టాడని అలిగి, చిన్న తనంలోనే ఎటో వెళ్ళపోయాడు.\n\nరైతు ముసలివాడై చనిపోతూ, తన రెండో కొడుకైన వీరాసామితో, \"మనకున్న అస్తి పది పశువులే. ఎప్పటికైనా నీ అన్న కందసామి తిరిగివస్తే, వాటిలో అయిదింటిని వాడికి నువు ఇచ్చెయ్యాలి. కందసామి ముక్కుమీద ఆరంగుళం నిడువుగల మచ్చ ఉరటుంది. అదే వాడికి ముఖ్యమైన గుర్తు.'' అని తన చివరి కోరికగా చెప్పాడు.\n\nతండ్రి పోయాక వీరాసామి తన అన్న కోసం ఎదురుచూస్తూ రోజులు గడప సాగాడు. ఎవరైనా కొత్త మనుషులు కనిపిస్తే వాళ్ళ ముక్కును జాగ్రత్తగా పరీక్షించేవాడు. ఎందుకలా చూస్తున్నావు అని అడిగితే, ''మరేమి లేదు, పన్నెండేళ్ల క్రితం పారిపోయిన మా అన్న ముక్కుమీద అరంగుళం పొడవు మచ్చ ఉండేది. వాడు కనిపిస్తే నేను వాడికి అయిదు పశువులు ఇచ్చెయ్యాలి,'' అని వీరాసామి చెప్పేవాడు.\n\nఒకనాడు వీరాసామి పాలం పనికి పోతూండగా, అతని ఇంటికి సమీపంలోనే దారిపక్కన ఒక బిచ్చగాడిలాటి మనిషి, మట్టికొట్టుకుని, మూలుగుతూకనిపించాడు.\n\nవీరాసామి ఆ మనిషిని చూసి జాలిపడి, ''ఎవరు నువు? ఏమిటి నీ బాధ? నీకేంకావాలి?'' అని అడిగాడు.\n\n\"ఆకరి, బాబూ! మూడు రోజులనుంచి అన్నమూ, నీరూ లేకుండా నడిచివస్తు న్నాను. కళ్ళు బైర్లుకమ్మి, కాళ్ళు మడత బడి పడిపోయాను,\" అని ఆ మనిషి బాధ పడుతూ చెప్పాడు.\n\nవీరాసామి ఆ మనిషి ముక్కుమీద మచ్చ గమనించి, \"నీ పేరేమిటి?\" అని అడిగాడు. తన పేరు కందసామి అని చెప్పి, \"నేను ఇంటి నుంచి వెళ్ళిపోయి చాలా ఏళ్ళయింది. గతిలేక బిచ్చమెత్తి బతుకుతూ, నా తండ్రి దగ్గిరికి బయలు దేరాను,\" అన్నాడు ఆ మనిషి.\n\n\"నేను నీ తమ్ముడు వీరాసామిని,\" అని చెప్పి వీరాసామి, తన తండ్రి పోయిన సంగతి, చచ్చిపోతూ అతను కందసామి పస్తే అయిదు పశువులను ఇయ్యమన్న సంగతి చెప్పి. ఆ మనిషిని తన ఇంటికి తీసుకుపోయి ఉపచారాలు చేశాడు.\n\nఅయితే మర్నాడు వీరాసామి చూసే సరికి, ఆ మనిషీ లేడు, కొట్టంలో ఉన్న పశువులలో అయిదు కనిపించను కూడాలేదు.\n\nతన అన్నకు తనతో కలిసి ఉండటం ఇష్టంకాక వెళ్లిపోయాడే మోనని వీరాసామి అనుకున్నాడు. కాని ఆ మాట చెప్పి మరీ వెళ్ళిపోవచ్చుగద!\n\nచంద్రమామ\n\n\"వీడునా అన్నకాడు. ఎవరో దొంగ,\" అనుకున్నాడు వీరాసామి.\n\nకొద్దిరోజులు గడిచాక, వీరాసామి ఇంటి ముందు ఒక బండి ఆగింది. అందులో నుంచి ఒక ధనికుడిలాంటివాడు దిగాడు. బండివాడు కొన్ని పెట్టెలూ, ఒక పళ్ళబుట్టా తెచ్చి, అరుగు మీద పెట్టాడు.\n\nవీరాసామి ఆశ్చర్యంతో, \"ఎవరండి మీరు? ఎవరు కావాలి?\" అని ఆ మనిషిని అడిగాడు.\n\n\"నువు వీరాసామివి కాదుట్రా? నేను కందసామిని. నువు ఎలా పెరిగావు! నాన్న కులాసా?\" అని ఆ ధనికుడు వీరాసామిని అడిగాడు.\n\nవీరాసామి దిగ్భ్రమ చెంది, అతని ముక్కుకేసి చూశాడు. ముక్కు మీద అరంగుళం నిడివిగల మచ్చ ఉన్నది.\n\nఅయితే ముందు వచ్చినవాడు దొంగే నన్నమాట! వాడు పెట్టుకున్నది నిజమైన మచ్చో, కాదో తాను పరీక్షించి తెలుసుకోలేదు. వాడేమో పశువులను కాజేసుకుపోయాడు. ఈ వచ్చినవాడు నిజంగా తన అన్నే అయితే తాను తన తండ్రి మాట ఎలా నిలబెట్టుకోవటం?\n\n“ఒకవేళ ఈ మనిషీ దొంగేమో!” అనుకుని వీరాసామి ఆ వచ్చినవాణ్ణి కొన్ని ప్రశ్నలు అడిగాడు. చిన్నప్పటి సంఘటనలను గురించి వీరాసామి అడిగిన ప్రశ్నలకు కందసామి సరి అయిన సమాధానాలు ఇయ్యటమేగాక, మరి కొన్నిటిని జ్ఞాపకం కూడా చేశాడు.\n\nఅప్పుడు వీరాసామి, కొద్దిరోజుల క్రితం ఎవరో రావటమూ, వాడు పశువులను తీసుకుని పారిపోవటమూ, తండ్రి చచ్చి పోతూ తన ఆఖరి కోరిక చెప్పటమూ మిగిలిన విషయాలన్నీ కందసామికి చెప్పాడు.\n\n“ఇప్పుడు నన్ను ప్రశ్నించినట్టే నువు వాణ్ణి ప్రశ్నించి ఉండవలసింది. పశువు లను గురించి దిగులుపడకు. అవి పోతే పోయాయిలే,” అన్నాడు కందసామి.\n\n“అలాకాదు. నాన్న అన్నట్టు జరిపి తీరాలి. నా వంతు పశువుల్ని నువు తీసుకో. నేను చేసిన తప్పకు అదే ప్రాయశ్చిత్తం,” అన్నాడు వీరాసామి.\n\nకందసామి బండివాణ్ణి పిలిచి, ఊరి బయట కట్టివేసి ఉన్న పశువులను తీసుకు రమ్మనిపంపి, వీరాసామితో, “మొన్న వచ్చిన దరిద్రుణ్ణి నేనే. నువు నా మచ్చ సంగతీ, పశువుల సంగతీ అడ్డమైన వాళ్ళకూ చెప్పావు. పరీక్షించకుండా ఎవరినీ సమ్మరాదని నీకు తెలిసి రావటం కోసమే ఇలాచేశాను. నేను మంచిస్థితిలోనే ఉన్నాను. నా ఐశ్వర్యాన్ని ఇద్దరమూ పంచుకుంటే మనతండ్రి సంతోషిస్తాడు,” అన్నాడు.\n\nమర్యాదస్థులు\n\nప్రక్కపక్క గ్రామాలకు చెందిన రామయ్యా, సోమయ్యా ఆనే స్నేహితులు సంతలో\nకలుసుకుని, తమకు కావలిసిన సరుకులుకొని బయలుదేరారు. దారులు చీలేచోటికి\nపచ్చేసరికి చీకటిపడింది. చీకట్లో సోమయ్యను పంపటం ఇష్టంలేక రామయ్య తోడు వెళ్ళాడు.\nసోమయ్య తన సరుకులు ఇంటి దగ్గిర పడేసి, రామయ్యను ఒంటిగా పోనియ్యక తాను\nరామయ్య ఇంటి దాకా తోడువెళ్ళాడు.\n\nరామయ్య తన సరుకులు కూడా ఇంటపడేసి, “చాలా పాద్దుపోయింది. పద నీ యింటి\nదాకా తోడువస్తాను,” అని సోమయ్య వెంట వెళ్ళాడు. ఇల్లు చేరుకున్న సోమయ్య రామయ్యతో,\n“చలి ముదిరింది. వాన కూడా పచ్చేట్టున్నది. నువు ఒంటరిగా వెళ్ళటానికి ఏల్లెదు,” అని\nరెండు కంబళ్ళు, రెండు గొడుగులూ తీసుకుని రామయ్య ఇంటి దాకా వచ్చాడు.\n\nఇలా వాళ్ళు ఒకరి ఇంటి నుంచి ఇంకొకరి ఇంటికి చలిలోనూ, వర్షంలోనూ తెల్లవార్లు\nతిరుగుతూనే ఉన్నారు. చివరకు రామయ్య గ్రామానికి చెందిన కరణంగారి పాలేరు\nసోమయ్య గ్రామానికిపోతూ, రామయ్యను వెనకికపంపేసి సోమయ్యను అతని ఇంటికి చేర్చాడు.\n\n—బి. ఓ. రావు."
        },
        {
            "title": "నిరర్ధకమైన ఆజ్ఞ",
            "page_start": 40,
            "author": "ఆర్. సురేంద్రనాథ్",
            "pdf_page": 45,
            "content": "# నిరర్థకమైనఅజ్ఞఁ\n\nపూర్వం ఆదిత్యపురి అనే దేశాన్ని శూరసేనుడు అనే రాజు పాలించేవాడు. అయన కొడుకు చంద్రసేనుడు.\n\nఒకసారి ఆదిత్యపురి పైకి పారుగురాజు దండెత్తి వచ్చాడు. ఆ సమయంలో శూరసేనుడికి జబ్బుగా ఉండటంచేత, అయన తన కొడుకు నాయకత్వం కింద సేనలు వెళ్ళి, యుద్దం చేసేటట్టు ఏర్పాటు చేశాడు. చంద్రసేనుడు బయలుదేరే టప్పుడు తండ్రి అతనితో, ''నాయనా, యుద్ధానికి నాయకత్వం వహించే అనుభవం నీకు లేదు. అయితే మన సేనాపతులు అనుభవం గల వాళ్ళు. వాళ్ళ నిర్ణయాలను పాటించి, జయంతో తిరిగిరా,'' అని చెప్పాడు.\n\nచంద్రసేనుడు తన తండ్రి మాటలను అంత శ్రద్ధగా వినలేదు. ఎందుకంటే, రెండేళ్ళ క్రితం శూరసేనుడి నాయకత్వం\n\nకింద జరిగిన యుద్ధంలో అయన యుద్ధ రంగం నుంచి పారిపోయాడు. అయన వెన కనే సేనాపతులూ, సేనలూ పారిపోవ టంతో శత్రువుకు ఆక స్మిక విజయం లభించింది.\n\nఈ సంఘటన మనసులో ఉంచుకుని చంద్రసేనుడు, నాయకుడి శౌర్య ప్రతా పాల మీదనే జయాపజయాలు ఆధార పడతాయిగాని, సేనాపతుల శౌర్యమూ, సేనల శౌర్యమూ అంటూ ఏమీలేదనే నిర్ణయానికి వచ్చాడు.\n\nయుద్దం ఆరంభమయింది. రెండు రోజులపాటు తమదే పైచేయిగా ఉన్నట్టు చంద్రసేనుడికి తోచింది, కాని మూడో రోజు శత్రుసేనల పరాక్రమం హెచ్చు తున్నట్టూ, తన సేనల పసతగిపోతున్నట్టూ కనబడింది. ఇక అపజయం తప్పదను కుని, అతను తన సేనాపతులతో, ''ఇక"
        },
        {
            "title": "వీరహనుమాన్",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "# నిరర్థకమైనఅజ్ఞఁ\n\nపూర్వం ఆదిత్యపురి అనే దేశాన్ని శూరసేనుడు అనే రాజు పాలించేవాడు. అయన కొడుకు చంద్రసేనుడు.\n\nఒకసారి ఆదిత్యపురి పైకి పారుగురాజు దండెత్తి వచ్చాడు. ఆ సమయంలో శూరసేనుడికి జబ్బుగా ఉండటంచేత, అయన తన కొడుకు నాయకత్వం కింద సేనలు వెళ్ళి, యుద్దం చేసేటట్టు ఏర్పాటు చేశాడు. చంద్రసేనుడు బయలుదేరే టప్పుడు తండ్రి అతనితో, ''నాయనా, యుద్ధానికి నాయకత్వం వహించే అనుభవం నీకు లేదు. అయితే మన సేనాపతులు అనుభవం గల వాళ్ళు. వాళ్ళ నిర్ణయాలను పాటించి, జయంతో తిరిగిరా,'' అని చెప్పాడు.\n\nచంద్రసేనుడు తన తండ్రి మాటలను అంత శ్రద్ధగా వినలేదు. ఎందుకంటే, రెండేళ్ళ క్రితం శూరసేనుడి నాయకత్వం\n\nకింద జరిగిన యుద్ధంలో అయన యుద్ధ రంగం నుంచి పారిపోయాడు. అయన వెన కనే సేనాపతులూ, సేనలూ పారిపోవ టంతో శత్రువుకు ఆక స్మిక విజయం లభించింది.\n\nఈ సంఘటన మనసులో ఉంచుకుని చంద్రసేనుడు, నాయకుడి శౌర్య ప్రతా పాల మీదనే జయాపజయాలు ఆధార పడతాయిగాని, సేనాపతుల శౌర్యమూ, సేనల శౌర్యమూ అంటూ ఏమీలేదనే నిర్ణయానికి వచ్చాడు.\n\nయుద్దం ఆరంభమయింది. రెండు రోజులపాటు తమదే పైచేయిగా ఉన్నట్టు చంద్రసేనుడికి తోచింది, కాని మూడో రోజు శత్రుసేనల పరాక్రమం హెచ్చు తున్నట్టూ, తన సేనల పసతగిపోతున్నట్టూ కనబడింది. ఇక అపజయం తప్పదను కుని, అతను తన సేనాపతులతో, ''ఇక\n\nయుద్ధం చాలించి, వెనుతిరగండి. వృధా\nజన నష్టం దేనికి? ఇంకా హెచ్చు సేన\nలతో మళ్ళీ వద్దాం,\" అన్నాడు.\n\nయుద్ధానుభవంగల సేనాపతులు అత\nనితో, ''యువరాజా, ఈ సమయంలో\nవెను దిరగటమంటే వెన్న పడేటప్పుడు\nదుత్తను పగలగొట్టటమే! మనం విజయం\nపాందటానికి సిద్ధంగా ఉన్నాం. మీరు\nకాస్త విశ్రాంతి తీసుకోండి,'' అన్నారు.\n\n\"నా అజ్ఞ ధిక్కరించి నిష్కారణంగా\nసైన్యనష్టం కలిగిస్తారా ?\" అని చంద్ర\nసేనుడు వారిని కసిరాడు.\n\nకాని వాళ్ళు అతని అజ్ఞ పాటించక\nయుద్ధం కొనసాగించి, శత్రువుపై విజయం\nసాధించారు. ఇది చంద్రసేనుడికి మరింత\nఅవమాన మనిపించింది.\n\nవిజయంతో తిరిగి వచ్చిన కొడుకునూ,\nసేనాపతులనూ శూరసేనుడు చక్కగా\nసన్మానించాడు. కాని తన కొడుకు ముఖం\nచిన్నబోయి ఉండటం గమనించి, ఆయన\nకారణం అడిగాడు.\n\nచంద్రసేనుడు తన తండ్రితో జరిగిన\nసంగతి చెప్పాడు.\n\nఅది విని శూరసేనుడు చిరునవ్వునవ్వి,\n\" నిన్నుచూసై నా కొక పాతకథ జ్ఞాపకం\nవస్తున్నది. చెబుతాను విను,\" అని ఇలా\nచెప్పాడు :\n\nఅజీకర్త గురుకులంలో విద్యలన్నీ\nనేర్చుకున్న మునికుమారుడు ఒకడు\nతన ఇంటికి తిరిగిపోతూ ఒక దేశం ప్రవే\nశించాడు. ఆ సమయంలో ఆ దేశంలో\nఅందోళనకర పరిస్థితి ఏర్పడి ఉన్నది.\nశత్రుగూఢచారుల భయం కొద్దీ, ఎక్కడ\nచూసినా రక్తక భటులు వచ్చేపోయే\nవారందరినీ శ్రద్ధగా పరిశీలిస్తున్నారు.\n\nఅలాగే ఒక భటుడు మునికుమారుణ్ణి\nఆపి, ''నువు మిత్రుడవా ? శత్రుడవా?''\nఅని అడిగాడు.\n\n\"నేను మిత్రుడనూ కాను, శత్రుడనూ\nకాను,\" అని మునికుమారుడు వేదాంతి\nలాగా జవాబు చెప్పాడు.\n\nరక్కకభటుడు వేసిన మిగిలిన ప్రశ్నలకు కూడా అతను గూథార్థం గల సమాధానే చెప్పాడు. అతనిపై అనుమానం ఎక్కువై, అతన్ని తీసుకుపోయి రాజు ముందు నిలబెట్టారు. రాజు వేసిన ప్రశ్నలకు కూడా మునికుమారుడు అలాగే సమాధానాలు చెప్పాడు. అతను తప్పక శత్రువుల గూఢచారి అయి ఉంటాడను కుని, రాజు మునికుమారుడికి మరణశిక్ష విధించాడు.\n\nమునికుమారుణ్ణి శిరశేచ్ఛడం చెయ్యటానికి తీసుకుపోతూండగా, అతనితో చదివి తన ఇంటికి తిరిగివచ్చిన అతని మిత్రుడొకడు చూసి, రాజుతో, “వీడూ, నేనూ అజీకరముని గురుకులంలో చదువు కున్నాం. వీడు తన దేశానికి పోతున్నాడు,” అని చెప్పాడు.\n\nరాజుమునికుమారుణ్ణి బంధవిముక్తుణ్ణి చేసి, అజీకరమునికి కబురు పంపాడు. అజీకర్తుడు రాగానే మునికుమారుడు ఆయనకు నమస్కారంచేసి, “తేదాలన్నీ మిథ్య అనే దృష్టితో నేను మాట్లాడే సరికి, నా ప్రాణానికే ప్రమాదం వచ్చింది,” అన్నాడు.\n\n“అది సిష్టయోజనం, నా యనా. నువు అనుభవంతో మాట్లాడాలి. నువు చెప్పేది అందరికీ తెలియాలి. లేకపోతే నీ మాటకు విలువ ఉండదు,” అన్నాడు అజీకర్తుడు.\n\nశూరసేనుడు ఈ కథ చెప్పి, చంద్రసేనుడితో, “నాకు యుద్ధంలో సంపూర్ణమైన అనుభవం ఉన్నకారణంచేత నేను యుద్ధంలో. వెను దిరిగినప్పుడు, నా సేనాపతులందరూ నాతోబాటు వెనుదిరిగారు. కాని నీకు యుద్ధంలో అనుభవం లేదు. అందుచేత నువు వెను దిరగమని అజ్ఞాపించినప్పుడు సేనాపతులు నీ అజ్ఞాఉల్లంఘించారు. వ్యక్తిగతంగా నీకు అపజయం కలిగినప్పటికీ, మన సేనలు శత్రుసేనలను జయించాయి. సేనాపతులు నిన్ను అవమానించారని అనుకోకు,” అన్నాడు."
        },
        {
            "title": "చెల్లించన మ్రొక్కు",
            "page_start": 43,
            "author": "ఎన్. అరుణాశ్రీనివాస్",
            "pdf_page": 48,
            "content": "# చెల్లించని మొక్కు\n\nలక్ష్మిపురంలో ఉపేంద్రు డనే పేదవాడు ఉండేవాడు. అతనికి భార్యాపిల్లలు లేరు. ఒంటరివాడు. ఏరోజు కారోజు కూలిపని చేసుకొని, అవేళ సంపాదించిన డబ్బుపెట్టి తిండి తినేవాడు. ఇలా ఉండగా, ఒక నాడు వాడికి అంతులేని జబ్బు చేసింది. వైద్యుడి దగ్గరక వెళ్ళడానికి గాని, అతడిచ్చే మందు కొనుకోవటానికి గాని ఉపేంద్రుడికి శక్తిలేదు. అందుకని అతడు దుర్గామాతను తల్చుకొని, “అమ్మా! ఈ జబ్బుగాని నీ శక్తివల్ల, నీ దయవల్ల నయమయిందంటే నీకు మంచి బలిసిన దున్నను బలిగా ఇచ్చుకుంటాను,” అని మొక్కుకున్నాడు.\n\nఅలా మొక్కుకున్న తరువాత నెమ్మదిగా జబ్బు నయమయింది ఉపేంద్రుడికి. కాని అతడు మొక్కుమాటే మరచిపోయాడు. అడిగితేగాని\n\nఇవ్వడనుకొని దుర్గాదేవి ఉపేంద్రుడికి కనపడి మొక్కుకెల్లించమని అడిగింది. దానికి వాడు గతుక్కుమని, “అమ్మా! కటిక దరిద్రుడిని కదమ్మా! దున్నను కొనగల తాహతు నాకు లేదని నీకు తెలుసుగా? నీకు మంచి కుందేలును బలి ఇస్తాను. దున్నను ఇవ్వలేను,” అని అన్నాడు.\n\nఉపేంద్రుడు ఇలా చెప్పిన తరువాత చాలా రోజులు ఎదురు చూసింది దుర్గాదేవి. ఒకమాటు జ్ఞాపకం చేద్దామనుకొని ఉపేంద్రుడికి కనపడి, “దున్నను ఇవ్వలేనన్నావు. బాగానే ఉంది. కుందేలును బలి ఇవ్వడానికి ఇంకా ఆలస్యందేనికి?” అని అడిగింది.\n\nఉపేంద్రుడికి దుర్గామాతను చూడగానే తన మొక్కుకెంది. గుర్తుకు వచ్చింది. వెంటనే, “తల్లి! రోజు\n\nకుందేలు కోసం నేను చూస్తూనే\nఉన్నాను. కానీ దానంత వేగంగా పరుగెత్తి\nదానిని పట్టుకోలేకపోతున్నాను. కుందేలు\nకన్నా పావురాయి మాంసం రుచిగా\nఉంటుంది. అందుచేత పావురాయిని\nనీకు బలి ఇస్తాను,\" అని అన్నాడు.\nసరే అన్నది దుర్గాదేవి.\n\nఉపేంద్రుడు పావురాయిని పట్టుకొని\nదాన్ని బలిఇచ్చే ప్రయత్నాలేమీ చెయ్య\nలేదు. ఒకవేళ దుర్గాదేవి అడిగితే\nదానికి సమాధానం సిద్ధంగా ఉంచు\nకున్నాడు. మామూలుగా కూలి చేసు\nకుంటూ రోజులు గడిపేస్తున్నాడు.\n\nదుర్గాదేవి మళ్ళూ కనపడి తన బలి\nసంగతి అడిగింది. దానికి ఉపేంద్రుడు\nతడబడకుండా, ‘‘పావురం ఆకాశంలో\nఎగురుతుందని నీకు తెలుసుకదమ్మా !\nదాన్నెపుడు పట్టుకుందామన్నా రివ్వన\nఆకాశంలోకి ఎగిరిపోతోంది. ఏం\nచెయ్యను? పోనీ తూనీగను బలి ఇవ్వనా?’’\nఅని అడిగాడు.\n\nదుర్గాదేవి ఏదో ఒకటని సంతృప్తిపడి\nసరే నన్నది. నెలరోజులు దాటింది.\nఉపేంద్రు డీసారి కూడా మ్రొక్కుక్కు మాట\nమరచిపోయాడు. దుర్గాదేవి ఈ సారి\nఆలస్యం భరించలేక ఉపేంద్రుడికి\nకనపడి, ‘‘ఏమయ్యా? దున్నను బలి\nఇస్తానన్నావు. కాదు . కుందేలుని ఇస్తా\nనన్నావు. అది ఇవ్వలేను పావురాన్ని\nఇస్తానంటే సరేనన్నాను. అదీకాదు పోనీ\nతూనీగను ఇస్తానన్నావు. ఇంకా ఎన్నోళ్ళని\nవేచి చూడమంటావు? నా కాకలిగా ఉంది.\nవెంటనే బల్గి ఇవ్వు.'' అన్నది.\n\nఉపేంద్రుడు రెండు చేతులు జోడించి\nఆవిడకి నమస్కారంచేస్తూ, ‘‘తల్లి!\nజగన్మాతవు. ఈ విశాల ప్రపంచంలో\nనీకాక్కవలసిన ఆహారం నువ్వు తల్చు\nకుంటే వస్తుంది కదా? మానవ మాత్రుడి\nనైన నన్నడగడం, అందులో నే నిచ్చే\nతూనీగ ఆహారం నీకు సరిపోతుందా\nఏమన్నానా?'' అని అనేసి వెళ్ళిపోయాడు.\n\nదుర్గాదేవి నిర్వాంతపోయింది.\n\nపేరీహామిమిన్\n\nహనుమంతుడు లంకానగరం లోకి పోతూంటే అతనికి రకరకాల రాకిసులు కనిపించారు. యజ్ఞదీక్షలో ఉన్నవాళ్ళూ, జడలు ధరించినవాళ్ళూ, తలలు గౌరిగించుకున్నవాళ్ళూ, ఎద్దుతోలు కట్టుకున్నవారు, అభిచారహోమాలు చేసి శత్రువుల మీద చేతబడి చేసేవాళ్ళూ, రక రకాల అయుధాలు పట్టుకుని తిరిగేవారూ, వికారాకారులూ, పాట్టివాళ్ళూ, నల్లగా ఉండేవారూ, చేటల్లాటి చెవులుగలవాళ్లూ, అందంగా ఉన్నవాళ్ళూ, ధ్వజాలు పట్టుకు తిరిగేవాళ్లూ లంకలో ఉండటం హనుమంతుడు చూశాడు.\n\nరాత్రి గడుస్తున్నది. ఆకాశంలో చంద్రుడు ప్రకాశిస్తున్నాడు. హనుమం\n\nతుడు రావణుడు ఉండే ప్రాసాదంలోకి ప్రవేశించాడు. స్త్రీలు పాడుతున్నారు. కొందరు తమ శరీరాలకు చందనలేపాలు పూసుకుంటున్నారు. ۱ కొందరు స్త్రీలు పురుషులతో విహరిస్తున్నారు. కొందరు అప్పుడే నిద్రసోతున్నారు.\n\nతనకు కనిపించే స్త్రీలలో మనుష్యస్త్రాయిన సీత ఎక్కడన్నా కనబడుతుందేమోనని చాలా శ్రద్ధగా చూశాడు, కాని అతనికి సీతలాటి స్త్రీ ఎక్కడా కనిపించలేదు. హనుమంతుడికి దిగులు పట్టుకున్నది. అతను కామరూపికనక, అనుకూలమైన రూపం ధరించి లంకాంతా చెడతిరిగి, మళ్ళీ రావణుడి గృహానికి వచ్చాడు.\n\n12. సీతా సందర్భనం\n\nరావణుడి ఇల్లు హనుమంతుడికి అద్భుతంగా కనబడింది. దాన్ని వెండితో నిర్మించి బంగారు అలంకరణలు చేశారు. దానికి రంగురంగుల తోరణాలున్నాయి. వాకిళ్ళు చక్కని అలంకరణలు కలిగి ఉన్నాయి. మేలుజాతి ఏ ను గులూ, గుర్రాలూ ఉన్నాయి. మహా శూరులైన రాకసులు ఆ ఇంటికి కాపలా కాస్తున్నారు. స్త్రీలూ, పురుషులూ ఆటూ ఇటూ తిరుగుతున్నారు. వాతావరణం చాలా సందడిగా ఉన్నది. అంతటా సుఖ. సౌఖ్యాలు తాండ విస్తున్నాయి. ఆ ఇల్లు ఇంద్రభవనం లాగా ఉండి, లంకానగరానికి ఒక గొప్ప అలం కారంగా ఉన్నది.\n\nహనుమంతుడు రావణుడి భవనం అంతటా తిరగసాగాడు. ఆ భవనంలో మంచాలూ, బల్లలూ, ఆసనాలూ, పాత్రలూ ఆన్నీ బంగారంతో చేసినట్టు కనిపించాయి. మణులు పాదిగిన కిటికీలలో పక్కుల పంజరాలున్నాయి. హనుమంతుడికి పుష్పకవిమానం కూడా కనబడింది. అది మొదట కుబేరుడిది. అందులో కొండలూ, భూమీ, పూలచెట్లూ, పద్మాలుగల కోనే రులూ చిత్రించి ఉన్నాయి. అది చాలా పెద్ద విమానం. అందులో ఎంతమంది కైనా చోటు ఉంటుందట. ఏ ఇంటికన్న కూడా పెద్దదిగా ఉన్న ఆ పుష్పక విమానం చూసి ఆశ్చర్యపడి, హనుమంతుడు రావణుడి భవనం కలయతిరగసాగాడు. ఎంత తిరిగినా ఆ భవనాన్ని పూర్తిగా చూసినట్టు హనుమంతుడికి తోచ లేదు. అతనికి సీత మాత్రం ఎక్కడా కనపడలేదు.\n\nరావణుడి భవనంలోగల ఆన్ని మంది రాలూ తిరిగి, హనుమంతుడు రావణుడి భార్యలు ఉండే అంతఃపురంలో ప్రవేశించాడు. రావణుడి స్త్రీలలో రాకస స్త్రీలూ, రావణుడు తన పరాక్రమంతో తెచ్చిన రాజకున్యలూ, అతన్ని వలచి వచ్చిన వారూ ఉన్నారు. అంతటా దీపాలు దేదీప్యమానంగా వెలుగుతున్నాయి.\n\nచంద్రమామ\n\nరావణుడి అంతఃపురంలో అనేకమంది స్త్రీలు నిద్రావస్థలో ఉన్నారు. వాళ్ళు చిత్రకంబళాల మీద, రకరకాల బట్టలూ, నగలూ, పూలమాలలూ ధరించి పడుకుని ఉన్నారు. ఆప్పటికి అర్థరాత్రి గడిచి ఉండటంచేతా, అందరూ బాగా తాగి పుండటంచేతా ఎక్కడ కూర్చుండినవారు అక్కడే రకరకాల భంగిమలలో ఒళ్ళు మరిచి నిద్రిస్తున్నారు.\n\nహను మంతుడు శ్రద్ధగా అందరి ముఖాలలోకీ చూశాడు. అతను మంచం మీద నిద్రపోతున్న రావణుణ్ణి కూడా చూశాడు. రావణుడి చేతులు అయిదు తలలు గల మహాసర్పాలలాగున్నాయి. అతని శరీరానికి రక్తచందనం పూసి ఉన్నది. పెద్ద శరీరం గలిగి అతను పడు కున్న పర్వతం లాగున్నాడు. అతని శరీర మంతటా అభరణాలున్నాయి.\n\nరావణుడి లాగే, అతని భార్య మండో దరి కూడా వేరే ఒక మంచం మీద పడు కుని ఉన్నది. ఆమె అందచందాలూ, యౌవనమూ చూసి హనుమంతుడు, ఆమె సీత అయివుంటుందనుకుని చాలా సంతో షించాడు.\n\nకాని మరుకుణమే అతని అనందం మాయమయింది. రాముణ్ణి విడిచిన సీత అలంకరించుకుంటుందా? ఆమెకు నిద్రా\n\nహరాలుంటాయా? ఆమె పరపురుషుడికి భార్య అవుతుందా? తాను చూసినది సీత కాదని హను మంతుడు నిర్ణయించు కున్నాడు. అతను అక్కడినుంచి కదిలాడు.\n\nహనుమంతుడు సీత కోసం ప్రతి పొద రిల్లూ, ప్రతి చిత్రశాలా వెతికాడు. అతనికి ఒక అనుమానం వచ్చింది: సీత చచ్చి పోయి ఉంటుందా? తనకు లోబడలేదని రావణుడు ఆమెను చంపేసి ఉంటాడా? లేక ఈ వికారాకారలైన రాకసస్ట్రీలను చూసి సీత ప్రాణాలు పోయి ఉంటాయా? సుగ్రీవుడు పెట్టిన గడువు తీరిపోయి ఎంతో కాలమయింది గదా, సీతను చూడకుండా"
        },
        {
            "title": "అమరవాణి",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "తెలియగానే విచారం పట్టుకునేది. సీత, రావణుడు తీసుకువస్తూ ఉండగానే మధ్యదారిలో పడిపోయిందేమో? భయపడి సముద్రంలో పడిపోయిందేమో? లేక రాముడి కోసం మనోవేదనపడి చచ్చిపోయిందో?\n\nసీతను తాను చూడలేని పక్కంలో హనుమంతుడు సముద్రతీరాన చితి పేర్చుకుని, కాలి పోవటానికి సిద్ధపడ్డాడు. అలా కాకుండా రావణాసురుణ్ణి చంపేస్తే తగిన ప్రతిక్రియ అవుతుందని అతనికి తోచింది. లేకపోతే రావణుణ్ణి యజ్ఞపశువు లాగా పట్టుకుని తీసుకుపోయి రాముడి ముందు పెట్టవచ్చు!\n\nఇలా అనుకుంటున్న హనుమంతుడికి దూరంగా, ఎత్తయిన చెట్లుగల వనం ఒకటి కనబడింది. అది అశోకవనం. హనుమంతుడు ఆ వనాన్ని ఇంకా వెతక లేదు. దాని జాడకూడా అతనికి ఇప్పుడే తెలిసింది. అక్కడకూడా సీత కోసం వెతకటానికి హనుమంతుడు నిశ్చయించుకున్నాడు.\n\nఅతను అతివేగంగా దూకుతూ అశోకవన ప్రాకారం చేరాడు. అతను తన దేహాన్ని మరింత చిన్నదిచేసి, ఆ వనంలో రకరకాల చెట్లు చూశాడు. అప్పుడే అరంభమవుతున్న వసంతకాలం కారణంగా\n\nఎలా తిరిగిపోవటం? తాను ఇలాగే తిరిగిపోతే, '‘నువు ఎందుకు వెళ్లి వచ్చినట్టు?''\nఅని అందరూ తనను అడగరా? తను ఏమని చెప్పాలి?\n\nఏమైనా చింతిస్తూ కూర్చోవటం వల్ల ఫలం ఉండదనుకుని హనుమంతుడు దూర ప్రదేశాలు వెతకటానికి బయలు దేరాడు. అతను ఎత్తులు ఎకాక్రడు, లోతులు దిగాడు, పాతాళ గృహాలు ప్రవేశించాడు, అడవులూ, బావులూ వెతికాడు. అతనికి ఎందరెందరో రాక్షస్త్రీలు కనిపించారుగాని, సీత మాత్రం కనబడ లేదు. అందగత్తెలు కనిపించినప్పుడల్లా అతనికి అశక్తిగేది: వాళ్ళు సీత కారని\n\n\n\nతయారుచేసిన కృత్రిమవృక్షాలూ కని పించాయి.\n\nఅశోక వనంలో ఒక క్రీడా పర్వతం కూడా ఉన్నది. దానిమీద ఎత్తయిన వింత శిఖరాలూ, అనేక రాతి ఇళ్ళూ, చెట్లూ ఉన్నాయి. దానిమీది నుంచి ఒక నది లాంటిది కిందికి ప్రవహిస్తున్నది. వనంలో ఒక దిగుడు బావి ఉన్నది. దానిచుట్టూ ఎత్తయిన మేడలున్నాయి, బంగారు తిన్నెలున్నాయి.\n\nహనుమంతుడు దట్టమైన ఆకులుగల చెట్టు మీద కూర్చుని చుట్టూ కలయ జూశాడు. కొంత దూరంలో అతనికి తెల్లగా ఒక చైత్యప్రాసాదం కనిపించింది. ఆ అద్భుతప్రాసాదానికి వెయ్యిస్తంభాలున్నాయి. ఆ ప్రాంతంలోనే హనుమంతుడికి సీత కనబడింది.\n\nఆమె చికిక్కశల్యమై ఉన్నది. మాసి పోయిన పసుపు పచ్చ చీర ధరించి ఉన్నది. గొప్ప విచారంలో, కన్నీరు కార్చుతూ ఉన్నది. ఆమె చుట్టూ రాక్షసస్త్రలు ఉన్నారు. రావణుడు ఎత్తుకుపోయి నప్పుడు హనుమంతుడు ఆమెను చూశాడు. ఆ పోలికలు కొన్ని కనిపిస్తూ న్నప్పటికీ, ఆమెలో మార్పు చాలా ఉన్నది. ఆమె ఋశ్యమూక పర్వతం మీద కొన్నినగలు పడేసింది. ఆలా పడవెయ్యని\n\nసాలవృక్షాలూ, అశోకవృక్షాలూ, చంపక వృక్షాలూ, ఉద్దాలక వృక్షాలూ, నాగ వృక్షాలూ, మామిడి చెట్లూ, కపిముఖాలు అనే చెట్లూ, చక్కగా పూతపట్టి ఉన్నాయి. అనేక వృక్షాలకు లతలు పెనవేసుకుని ఉన్నాయి.\n\nప్రాకారం మీద కూర్చుని ఉన్న హనుమంతుడు చెట్లలోకి బాణంలాగా దూకి, చెట్లమీదుగా పోసాగాడు. చెట్లమీద నిద్రపోతున్న పకులు కలవర పడుతూలేచి, అరిచాయి. చెట్లమీది పూలు అతని శరీరం నిండా పడ్డాయి. అతనికి ఆ అశోకవనంలో కోనేరులూ, తిన్నెలూ, వెండి బంగారాలతో అలంకారార్థం\n\nఆభరణాలను రాముడు వర్ణించి చెప్పాడు.\nవాటిని హనుమంతుడు గుర్తించ గలిగాడు.\nఅంతేగాక ఆమె పడవేసిన ఆభరణాల\nస్థానంలో ఇప్పుడామెకు ఏ ఆభరణాలూ\nలేవు. గుర్తించటం ఎంత కష్టంగా ఉన్నా,\nఈమె సీతే అయి ఉండాలని హనుమం\nతుడు నిశ్చయించుకున్నాడు. అతనికి\nఅమితమైన ఆనందం కలిగింది. తాను\nరాకసస్త్రీల కంట పడకుండా ఉండటానికి\nగాను ఎత్తుగావుండి ఆకులతో గుబురుగా\nవున్న కొమ్మల చాటున దాగివుండి,\nసీతనూ, ఆమెను చుట్టుముట్టి ఉన్న\nరాకసస్త్రీలనూ శ్రద్ధగా గమనించాడు.\n\nరాత్రి చాలావరకు గడిచి పోయింది.\nరాకసులు వేదాధ్యయనం ప్రారంభిం\n\nచటం హనుమంతుడికి వినిపించింది. అదే\nసమయంలో మంగళవాద్యాలు మోగాయి.\nరావణుడు మేలుకున్నాడు. మేలుకుం\nటూనే అతనికి సీత జ్ఞాపకం వచ్చింది.\nఅతను వెంటనే అలంకరించుకుని ఆశోక\nవనానికి బయలుదేరి వచ్చాడు. అతని\nవెంటనూరుమంది దేవతాస్త్రీలూ, గంధర్వ\nస్త్రీలూ వచ్చారు. కొందరు స్త్రీలు బంగారు\nధివిటీలు పట్టుకున్నారు. మరి కొందరు\nచామరాలూ, విసనకర్రలూ పట్టుకున్నారు.\nకొందరు స్త్రీలు కత్తులు పట్టుకుని అతని\nవెనుక నడిస్తే, మరి కొందరు బంగారు\nపాత్రలలో నీరు తీసుకుని అతని ముందు\nనడిచారు. ఒకతే రావణుడికి గెడుగు\nపట్టింది.\n\nఆడవాళ్ళు నడిచేటప్పుడు కలిగే నూపు రధ్వని హనుమంతుణ్ణి అటుకేసి అకర్షించింది. దీపాల వెలుతురులో అతను రావణుణ్ణి చూశాడు. రావణుడు ఏం చేస్తాడో చూడాలన్న కోరికతో అతను తాను కూర్చుని ఉన్న చెట్టుకొమ్మ మీది నుంచి కింది కొమ్మకు దిగి, తాను ఇతరులకు కనబడకుండా ఆకు గుబురులచాటున మళ్ళీ దాగి, శ్రద్ధగా చూడసాగాడు.\n\nరావణుడు తిన్నగా వచ్చి సీత సమీ పంలో అగాడు.\n\nసీత రావణుణ్ణి దూరానేచూసి వణికి పోయింది. ఆమె కాళ్ళు ముడుచుకుని, రొమ్ముకు చేతులు అడ్డం పెట్టుకు ని ఏడుస్తూ కూర్చున్నది. ఆమె తనకెవరైనా అడ్డపడతారా అన్నట్టు నాలుగు దిక్కులా చూసింది.\n\nమూర్తీభవించిన శోక దేవతలా గున్న సీతతో రావణుడు ఇలా అన్నాడు:\n\n“సీతా, నన్నుచూసి భయపడి ఎందుకు అలా ముడుచుకు పోతావు? నీ అందం\n\nచూసి మోహించాను. నన్ను స్వీకరించు. నీకు ఇక్కడ నా భయంగాని, ఇతరుల భయంగాని ఏ మాత్రమూ లేదు. నీకు నా మీద ప్రేమకలగలేదు, అందుచేత నేను నిన్ను తాకను. దుఃఖించకు, మాసిన బట్టతో, ఉపవాసాలుంటూ, తల ధువ్వుకోకుండా ఇలా ఉండటం నీకు తగదు. నన్ను స్వీకరించి, పూలమాలలు ధరించు, మంచి నగలు పెట్టుకో, మేలైన మద్యాలు తాగు, మంచి మంచాలమీద పడుకో, ఆట పాటలతో కాలం గడుపు. సుఖంగా ఉండు. నీ యవ్వనం వృధాకా నీకు. నీ పంటి సుందరి సృష్టిలో లేదు. నేను పరపురుషణ్ణి అనే భ్రమ వదులుకో. నిన్ను నా పట్టమహిషిగా చేస్తాను. నీ దాసుణ్ణిగా ఉంటాను. నీకు ఏం కావాలన్నా నన్ను అజ్ఞాపించు. అడవులపాలైన ఆ రాముడు నీ కెందుకు? అతనింకా బతికి ఉన్నాడన్న ఆశలు పెట్టుకోకు. అతను నిన్ను చూడటానికైనా యిక్కడికి రాలేదు.''\n\n# ఆమెరోవాళి\n\nన కశ్చి చ్చండకోపానా\nమాత్మీయో నామ భూభుజాం;\nహోతార మపి జుహ్వానాం\nస్పృష్టో దహతి పావకః.\n\n1\n\n[తీవ్రమైన కోపంగల రాజులకు తనవాళ్ళూ, పరాయివాళ్ళూ అనే విచకుణ ఉండదు. తనలో హోమం చేస్తున్నవాడు సైతం తాకితే అగ్ని కాల్చుతుంది.]\n\nజ్వలతి చలితేంధనోగ్నిః\nవిప్రకృతః పన్నగః ఫణం కురుతే ;\nప్రాయః స్వం మహిమానం\nకోభాత్ ప్రతిపద్యతే జంతుః.\n\n2\n\n[కాలే కర్రలను కదిలిస్తే అగ్ని మండుతుంది. పామును అదిలిస్తే పడగ విప్పుతుంది. జంతువు తరచుగా కోభ వల్ల తన శక్తిని పెంపాందించుకుంటుంది.]\n\nఅనిర్వేద శ్చ్ఛయో మూలం,\nఅనిర్వేదః పరం సుఖం,\nఅనిర్వేదో హి సతతం\nసర్వార్థేము ప్రవర్తకః.\n\n3\n\n[దుఃఖం లేకుండా ఉండటం సంపదకు మూలం, సాఖ్యానికి హేతువు, ఎల్లప్పడూ అన్ని పనులూ చెయ్యటానికి అనుకూలం.]\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nఏనుగు - దేవుడు\n\nపంపినవారు :\nవై. రాజ్యలక్ష్మి\n\nవిద్యానగర్,\nహైదరాబాదు.\n\nదేవుడి ఏనుగు\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nPhoto by S. B. Takalkar\n\nఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 20 లు\n\n★\n\n* వ్యాఖ్యలు సెప్టెంబర్ 20వ తేదీలో గా చేరాలి. వ్యాఖ్యలు పోస్టుకార్డు పైనమాత్రమే రాయాలి.\n\n* వ్యాఖ్యలు ఒక్కమాటలో గాని, చిన్న వాక్యంలో గాని వుండాలి. రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి. గెలుపాందిన వ్యాఖ్యలు నవంబర్ నెల సంచికలో ప్రకటించబడును.\n\nచందమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>మిత్రభేదం - 27</td><td>2</td><td>కోమటియుక్తి</td><td>32</td></tr><tr><td>విచిత్రకవలలు-15</td><td>5</td><td>ఆనవాలు</td><td>36</td></tr><tr><td>సౌందర్యపిపాస</td><td>13</td><td>నిరర్ధకమైన ఆజ్ఞ</td><td>40</td></tr><tr><td>ఆసూయ</td><td>17</td><td>చెల్లించన మ్రొక్కు</td><td>43</td></tr><tr><td>గండంతప్పిన ఆజితుడు</td><td>22</td><td>వీరహనుమాన్ - 12</td><td>45</td></tr><tr><td>ఇద్దరు మిత్రులు</td><td>28</td><td>ఆమరవాణి</td><td>53</td></tr></table>\n\nరెండవ అట్ట:\n\nఇదం బ్రాహ్మం\n\nమూడవ అట్ట:\n\nఇదం కృతం\n\nPrinted by B. V. REDDI at The Prasad Process Private Ltd.,\nand Published by B. VISWANATHA REDDI for Chandamama Publications,\n2&3, Arcot Road, Madras-600 026. Controlling Editor : 'CHAKRAPANI'\n\nమా అందరకూ\nఇష్టమయిన\nపతిక\nచందమామ\n\nమికూ అంతేగా!\n\nచందమామ పరుమలు, ప్రీలు, వీల్లలు అందరూ చదువలారు.\nలెలుగు, తమిళం, కన్నరం, మలయాళం, ఇంగ్లీసు, హిందీ, మరాతీ,\nగుజరాతీ, రెంగారీ, ఒరియా, పంఞారీ—11 లాషలలో ఇది\nలెలువడుతున్నది. ఈ పిల్లల ప్రతికలో అవరూపమయిన\nకలలుంటాయి. ప్రతి దృశ్యాయిన్ను నంతోషనరుస్తాయి.\n\nచందమామ పిల్లల మానవశిశ్రీ. ఇది చదివిశే\nవిన్నల ఉత్సాహం పెద్దలకు కలుగుతుంది.\nపెద్దల విజ్ఞానం విన్నలకు అబ్బుకుంది.\n\nచందా వివరములకు: రాయన్ ఎజన్సీస్, దందమామ దిర్ధింగ్స్. మద్రాను -600026.\n\nమీ బిడ్డ సంతోషంగా ఉండాలంటే\n\nOBM-2640 TG\n\nఅమృతాంజన్\nగ్రెఫ్ మిక్స్ చర్ ఇవ్వండి\n\nలిడ్డ అవకుండా\nపేడుస్తూడంటే\nజీర్ణశక్తి\nదాగాలేదేమో!\n\nపాపకి అమృతాంజన్\nలమిటెడ్ వారి\nగ్రెఫ్ మిక్స్ చర్\nఇవ్వండి. సులినొప్ప\nవాయువు, అజీర్ణం\nపళ్లువచ్చే కాలంలో\nగబ్బందులు త్వరగా\nతగిపోతాయి. లిడ్డ\nఇంకా సంతోషంగా\nడంటుంది.\n\nఅమృతాంజన్\nలమిటెడ్\n\nచిత్తిరి\nపాపలకోసం!\n\nఅందమైన తార్జాన్లతా, నాలుగురంగుల స్వు మాట్లఁచెత్తుంతా కొడుకెళ్లడియంగా పుచ్చరించబడిన వారంగున పిల్లల నవలలు!\n\nఉపేక్షాలీ\nజీవుతి 2004.00\nతెలుగు: 5.00\n\nసుష్ఠిన్నక\nపాఠితి 5.00\nతెలుగు: 5.00\n\nమాట్లాడు\nచూడా తాల్లి\nచూడా పుస్తకంబ్రేమాత్రముల పాపుల్లో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప్రస్తుతిలో ప"
        }
    ]
}