{
    "book_id": "చందమామ 1964 04",
    "stories": [
        {
            "title": "ఏప్రిల్ 1964",
            "page_start": 0,
            "pdf_page": 0,
            "content": "# చంద్రమామ\n## ఏప్రిల్ 1964\n\nVepa\n\nPhone: 41365\n\nGrams: OFFSET\n\nPRASAD PROCESS\n\nPRIVATE LIMITED,\n\nCHANDAMAMA BUILDINGS, MADRAS-26\n\n...Started in 1953 we have installed the latest types of Graphic Arts Machinery, employed the best Artists and Artisans who have been specially trained to execute the finest works for\n\nYOU\nand\nTHE TRADE...\n\nCALENDAR OR A CARTON...\n\nPOSTER OR A PACKAGE SLIP...\n\nLABEL OR LETTER DESIGN...\n\n... DONE SUPERBLY\nIN MULTICOLOR\n\n**Bombay Office:**\n101, Pushpa Kunj, 16-A, Road, Church Gate, Bombay-1\n\n**Bangalore Representative:**\n181, 6th Cross Road, Gandhinagar, Bangalore-9.\n\nPhone: 6555\n\nనేర్చుకొనుటకు\nపసితనం\nప్రతిబంధకంకాదు\n\nయాట్లు మేజోళ్లు ఎట్లు తెడుక్కోవలెనో ఈనాడు అతను నేర్చుకుంటున్నాడు. జీవితమును గురించి ఎక్కువగా రోజూ అతను తెలుసుకుంటున్నాడు. పళ్లు, పనుచిగుళ్లు భద్రతపట్ల రోజూ శ్రద్ధవహించవలసిన చిపయం కూడ మీరు అతనికి బోధించాలి. అతడు వృద్ధుడైనపుడు అతని పళ్లు అప్పటికీ చెక్కుచెదరకుండా, సహజంగా వుంటవి. మీ వివేకమును అతను సర్వదాస్మరించుకుంటూ, అసహ్యకరమైన దంతకయం మరియు నొప్పి, పనుచిగుళ్ల బాధలబారి నుండి అతనిని రక్తించి నందుకు మీకు అధివందనాలు అర్పించుతాడు. మీ పిల్లలకు వారెప్పుడో నేర్చుకోదగిన అత్యుత్తమ అలవాట్లను ఈనాడే బోధించండి—ఫోరహన్స్' టూల్ పేస్టుతో రోజూ పళ్లు, పను చిగుళ్లను తోముకుంటూ వుండుట. అమెరికా యందరి దంత\n\nవైద్యుడు ఆర్. జె. ఫోరహన్స్ చే నిర్మించబడిన ఫోరహన్స్' టూల్ పేస్టు ఒక్కటే ఆరోగ్యవంతమైన గట్టి పనుచిగుళ్లు, మెరిసే తెల్లని పళ్లుకు తగిన ప్రత్యేక ఓపధి పదార్థములుగలది. ఇప్పుడే ఈ మంచి తీర్మానం చేయండి: జీవితకాలమంతయూ అనుసరించే అలవాటును మీ పిల్లలకు నేడే ప్రారంభించండి... అది రోజూ ఫోరహన్స్' టూల్ పేస్టును వాడుటయే. ఒక ఉచిత ప్రతి చిన్న రంగుల పుస్తకం \"CARE OF THE TEETH AND GUMS\" (అంగ్లీసులో) కోసం తపాలా ఖర్చుల నిమిత్తం 15 న.పై. తపాలా బిళ్లలను పం పండి: మేనర్స్' డెంటల్ ఎడ్వయినరీ బ్యూరో, పోస్టు బాక్యాగ్ నం. 10031, బొంబాయి-1.\n\nCOUPON\n\nPlease send me a copy of the booklet\n\"CARE OF THE TEETH AND GUMS\"\n\nName\n\nAddress\n\nC. 1\n\nChandamama [ Telugu ]\n\nApril '64\n\nచంద్రమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>భారత చరిత్ర - 31</td><td>2</td><td>సాలెవాడి చాతుర్యం</td><td>31</td></tr><tr><td>మహాభారతం</td><td>5</td><td>సంగీత విద్యాంసుడు</td><td>33</td></tr><tr><td>రాకాసిలోయ - 34</td><td>9</td><td>మంచి - చెడు</td><td>37</td></tr><tr><td>యజ్ఞభంగం</td><td>17</td><td>తెలివి గల వాళ్ళు</td><td>44</td></tr><tr><td>గ్రహబలం</td><td>21</td><td>రామాయణం</td><td>49</td></tr><tr><td>ముష్టిచెంబు</td><td>27</td><td>తండ్రి ఆస్తి</td><td>57</td></tr></table>\n\nఇవి గాక ఫోటో శీర్షికల పోటీ, మరి ఎన్నో ఆకర్షణలు.\n\nనాణ్యత నెతీగి...\n\nన్యూట్రిన్ కొనండి\n\nన్యూట్రిన్ కన్ఫెక్షనెరీ కంపెనీ ప్రైవేట్ లిమిటెడ్\nచిత్తూరు, ఆం. ప్ర."
        },
        {
            "title": "రియల్డర్",
            "page_start": 4,
            "pdf_page": 4,
            "content": "సినిమా\nతారలు\nమెచ్చిన\n\nRemy\nBORATED\nTALCUM POWDER\n\n# రియల్డర్\n\nఇప్పుడు!\n\nమా ప్రియమైన\n\n(పామీడ్ రూపంర్)\n\nట్యూబ్\n\nస్యాకింగ్ రోకూడా లచించుచున్నది\n\n● ఎంది పోడు\n\n● పాఠ పోడు\n\n● పగిరి పోడు.\n\nకొద్ది జీగటగలది గనుక వచిలపి\n\nకూడా మంచిది\n\nసోర్ ఏ తెంట్లు మరియు ఎగుమరి ఉట్లు:\n\nఎమ్,ఎమ్. ఉంటట్ వాలా, ఆహమదార్.1\n\nఏ తెంట్లు:\n\nఎ. నరోత్తమ్ అండ్ లో, లొందాయి-2 లో\n\nశారుగాయ పచ్చణకు అమూల్యమైన నూనెలు\n\nఅగ్ మార్కుతాబడిన\n\nఐ.యస్.బ్రాండ్\n\nచాయపప్పు నూనె\n\nఅగ్ మార్కుతాబడిన\n\nమెన్జన్ బాండ్\n\nనువ్వలనూనె\n\nముక్కను మెత్తుబడశయపు...\n\nబూజుపట్టనుయపు...\n\nచాలాలమునిలవయించును.\n16,4,2. కీలగ్రాంలడబ్బాలలా\nపేకింగు చేయబడుచున్నబి...\nఇండియన్ గవర్నమెంటువారి అగ్\nమార్కు సేలును గమనించినుడు.\n\nడిస్ట్రిబ్యూటరు :\n\nశ్రీ మాజేట్ వీరరాఘవయ్య\nకమీషను మర్చంటు, శివాలయం వీధి,\nవిజయవాడ :: ఫోన్ నెం. 567\n\nడిపోలు : శ్రీ జి. సుబ్బారావు\nడాక్టరు వుళ్ళక్కి స్ట్రీటు, తెనాలి\nశ్రీ బి. గొపాలకృష్ణమూర్తి\n3096, నుబ్బిక్ స్ట్రీటు :: సికింద్రాబాద్\n\nMFRS, అంబల్లి సుబ్బస్తుకో. సొమ్మకట్"
        },
        {
            "title": "1. యం. వి. సుశీల, భిమడోలు",
            "page_start": 6,
            "pdf_page": 6,
            "content": "CHITRA\n\n# ప్రశ్నలోత్తరాలు\n\n## 1. యం. వి. సుశీల, భిమడోలు\n\nఫిబ్రవరి సంచికలో “సీత వెళ్ళిపోయిన దగ్గర నుండి రాముడు మాంసాహారము, మద్యపానము మానివేశాడని” హనుమంతుడు చెప్పినట్టు వ్రాశారు. ఆదర్శమూర్తి ఆయిన శ్రీరామచంద్రుడు దురవ్యసనములో ఒకటిగా చెప్పబడు మద్యపానమునకు అంతకు పూర్వమయిన ఆలవడియుండినట్లు నమ్మలేము. వాల్మీకి రామాయణము నుండియే పై వాక్యము గ్రహించబడినచో “కొటేషన్” ఇస్తారని ఆశించుచున్నాను.\n\nమీ రడిగిన “కొటేషన్”: “న మాంసం రామవో భుజ్మే, న చాపి మధు సేవతే” నుండరకాండ, 36 వ నర్గ, 40 గ్లోకం.\n\n## 2. యల్. యు. భాస్కరవర్మ, పిట్టలవానిపాలెం\n\nఏమండీ, దక్షిణ ధృవ ప్రాంతంలో నున్న వారికి తాము తల క్రిందులుగా నున్నట్టెందు కనిపించదో తెలియజేస్తారా?\n\nభూమి మీద ఎక్కడ ఉండే వారికైనా “కింద” అనేది భూమియొక్క కేంద్రం ఉండే దిక్కు, “పైన” అంటే దానికి సూటిగా ఉండే ఆకాశం. అందుచేత దక్షిణ ధృవం వాళ్ళకుగాని ఉత్తర ధృవం వాళ్ళకుగాని, భూమధ్యరేఖ మీద ఉన్న వారికి గాని తాము “తలకిందులు”గా ఉన్నామనీ, “ఏటవాలుగా” ఉన్నామనీ అనిపించదు.\n\n## 3. తనికెళ్ళ వెంకటరమణశాస్త్రి, మృత్యుంజయన గరం\n\n“రాత్రి చాలా భాగం గడిచింది. రాకసబ్రాహ్మణులు వేదాధ్యయనం ప్రారంభించారు” అన్నారు. రాకసులలో గూడ బ్రాహ్మణులుంటారా? వారు పగలు గాక రాత్రి గూడ వేదాధ్యయనం చేస్తారా?\n\nవాల్మీకిని ఎలా శంకించటం?\n\n4. టి. వెంకటేశ్వర్లు, ఒంగోలు\n\nరాకెట్ లో ప్రయాణిస్తున్నప్పడు భూమి మీదకు సంబంధా లెలా ఏర్పడుతుది ? ఆకాశం అంతా శూన్యం కదా ?\n\nధ్వని తరంగాలకు మాత్రమే వాయువు లాటి వాహకం కావాలి. కాంతితరంగాలూ, రేడియోతరంగాలూ మొదలైన విద్యుదయస్కంత తరంగాలకు వాహకం అవ నరం లేదు. కనుకనే నక్షత్రాల నుంచి కూడా మనకు కాంతి వస్తున్నది. రాకెట్ లో ప్రయాణించే వారు భూమితో సంబంధం కలిగి ఉండటానికి రేడియో ఉపయోగిస్తారు.\n\n5. ఎన్. సూర్యనారాయణ శాస్త్రి, అదోని\n\nమహాభారతము ఇప్పటికి ఎన్ని పర్వములు అయినది ?\n\nఈ సంచికతో మహాభారత మంతా అయేపోయింది.\n\n6. కె. చొక్కలింగం పిల్చొ, వెంకట్రాయాపురం\n\nభూమి, చంద్రుడు మొదలగు గ్రహములన్నియు తొలుత సూర్యుని లోని భాగమేననియు, సూర్యుని నుండి వెలువడి దూరముగా వచ్చిన ఉపగ్రహములనియు చదువుచున్నాము. ఇది సంభవమా ? సూర్యు నికి ఆకర్షణశ క్తి లేదా ?\n\nప్రతి ఆకర్షణ శక్తిని జయించే “పలాయనవేగం” ఒకటి ఉంటుంది. కను కనే రాకెట్ లు భూమియొక్క ఆకర్షణశక్తి నుంచి తప్పించుకుని పోతున్నాయి. ఈనాడు కూడా సూర్యుడిలో మహత్తరమైన శక్తిని మనం చూస్తున్నాం. అనేక లక్షల టన్నుల బరువుండే పదార్థం సూర్యుడి పై భాగం నుంచి ఆకాశంలోకి లక్ష మైళ్ళను మించి లేస్తూ ఉంటుంది. గ్రహాలు పుట్టిన నాటికి సూర్యుడింకా పెద్ద గోళంగానూ చైతన్యవంతంగానూ ఉండి ఉండటం అనంభావ్యం కాదు.\n\n7. గోరంట్ల అనంతపద్మనాభయ్య, ఉరవకొండ\n\nమామా, ఫిబ్రవరి నెలలో పడమటి దిక్కున రెండు నక్షత్రాలను చూచుచున్నాను. అవి దినదినమునకు దూర మవుతూండడం అగు విస్తుంది. దానిలోని అంతర్యమేమి ?\n\nఅవి నక్షత్రాలు కావు, గ్రహాలు. వాటిలో హెచ్చు కాంతి కలది శుక్రుడు, రెండవది గురుడు. ఫిబ్రవరి 27 శుష్క ఇవి ఒకదానికొకటి చాలా దగ్గిరలో ఉన్నాయి. ఆ తరవాత శుక్రుడు వచ్చగమనం కావటం చేత రోజురోజుకూ మరింత పైకి వచ్చింది. గురుడు ఆ రోజు కా రోజు కందికి దిగిపోయింది.\n\nరఘురామ్ ఫిలిమ్సు\n\nRAGHUAM FILMS (P) LTD.\n\nకలారెక్టుడు\n\nనిర్మాత. దర్శకుడి\n\n3-హామాంబరధరరావు\n\nఅధుప్రదేశ్\nనాళీ దిలీజ్\n\nమైషారు\nషాశ్వ ఫలిం ఎక్స్చేంజ్.\nబెంబ్రీజీ\n\nChandamama [ Telugu ]\n\nApril '64\n\nటినోపార్ అదనపు తెలుపు వల్ల\nమీ చీరలు\nమెరుస్తయ్య\n\nమీరు పుతికే తెల్ల బట్టలకు టినోపార్ చేర్చితే ఎంత వ్యశ్యానమో చూడండి. ఎంత ప్రకాశమానమైన తెలపో.\nఎంత అడ్యుత్తేన కాంతియో! చీరలు, షరాయిలు, తలగడ గలేణులు, పిల్లల బట్టలు. టినోపార్ అదనపు తెలుపువల్ల మీరు పుతికే తెల్ల బట్టలన్నియు మెరుస్తయ్య\n\nనేదే టినోపార్ కొనండి—కొత్త 'పిల్ఫర్ ప్రూఫ్ ప్యాక్'లో గలదు! బాల్చీరు బట్టలకు టీ చెంచాలో నాలుగోపంతు మాత్రమే దాలు.\n\nకొంచెము టినోపాల్ తెల్లని దుస్తులను అన్నిటికన్న తెల్లగా చేయును.\n\nటినోపార్ ఇ. ఆర్. గెయిగి\nఎక్. ఎ. లార్ ప్రోగ్రాంటి\nవారి రెడ్డిప్పుడు చేయాలడిన\nప్రేరుపూర్ణం\n\nలారశ దేశంలో తయారు చేయాలుపరు: మహృద్ గెయిగి రి. చదివారి,\nజరోధా\n\nనల్వ ఆఫీన్:ఎక్స్‌ప్రెచ్ లిర్షింగ్, దర్పిగేట్, బొంబిల్-1 రి. ఆర్.\n\nచంద్రమామ\n\nనంచాలకుడు: ‘చక్రపాణ్’\n\nఈ సంచికతో మహాభారతం (అట్టమీది బొమ్మ) కథ ముగుస్తున్నది. దీనిని 1952 జులైలో ప్రారంభించాము. “చంద్రమామ” లో రామాయణం ప్రారంభమయేదా కా మహాభారతం “అట్టమీది బొమ్మ” కథగానే నడిచింది. తరవాత “అట్టమీది బొమ్మ” స్థానం రామాయణం తీసుకుని, మహాభారతం “అట్ట చివరి బొమ్మ” కథగా మార్పు చెందింది. వచ్చే సంచిక నుంచి భాగ వతంలోని ఉపాఖ్యానాలు “అట్ట చివరి బొమ్మ” కథలుగా వెలువడతాయి.\n\nసంపుటి 34 ఏప్రిల్ 1964 సంచిక 4\n\nభారత\nచరిత్ర\n\nమాల్వా\n\n1305లో అలాఉద్దీన్ ఖట్టీ చేత జయించ\nబడిన మాల్వా, తీమూర్ దాడుల సమ\nయంలో స్వతంత్రమయింది (1401). దానికి\nదిలావర్ ఖాన్ ఘూరీ రాజయాడు. రణ\nకౌతుకుడైన ఇతని కొడుకు ఆల్ఫ్చాన్\n1422లో చర్తకుడిలా మారు వేషం వేసు\nకుని ఆకస్మికంగా ఒరిస్సా రాజపై పడ్డాడు.\nఒరిస్సా రాజు అతనికి 75 ఏనుగులు లంచ\nమిచ్చి పంపేశాడు. ఇతని కొడుకు ఘజ్జీ\nఖాన్ అసమర్దుడు కావటంచేత అతని మంత్రి\nమహ్మాద్ఖాన్ రాజ్యం కాజేశాడు (1436\nమే). ఈ విధంగా మాల్వా ఖట్టీరాజుల\nఅధీన మయింది.\n\nమహ్మాద్ ఖట్టీ యుద్ధ కుశలుడు. అతను\nగుజరాతు, ఢిల్లీ, బహ్మనీ, మేవారు రాజు\nలతో యుద్ధాలు చేశాడు. ఈ యుద్ధాలన్నిటి\nలోకి వినోదకరమైనది, ఇతను మేవారు\n\nరాణాతో చేసిన యుద్ధం. ఉభయపకాలూ\nవిజయం ప్రకటించాయి! రాణా చితోడ్‌లో\nవిజయ గోపురం నిర్మిస్తే, మాల్వా సుల్తాను\nమాండూలో ఏడంతస్తుల విజయ స్తంభం\nనిర్మించాడు! ఏమైనా మహ్మాద్ ఖట్టీ\nసమర్ధుడు, తన రాజ్యాన్ని నాలుగు పక్కలా\nవిస్తరింపజేశాడు. ఈజిప్టులోని ఖలీఫా ఇతన్ని\nగుర్తించాడు.\n\n1469 జూన్ 1న ఇతను చనిపోగా,\nరెండు రోజుల అనంతరం ఇతని పెద్ద\nకొడుకు ఘయాసుద్దీన్ మాల్వాకు సుల్తా\nనయాడు. ఇతని రెండవ కొడుకు రెండవ\nమహ్మాద్ 1510లో రాజ్యానికి వచ్చి,\nరాజపుత్రుడైన మేదినీరాయ్‌ని ప్రధానిగా\nపెట్టుకున్నాడు. అతని వెనుకగా హిందువులు\nపెద్ద పదవులలోకి వచ్చారు. తిరిగి 1561-\n62 దాకా మాల్వా మొగలు సేనాపతుల\nఅధీనం కాలేదు."
        },
        {
            "title": "గుజరాతు",
            "page_start": 12,
            "pdf_page": 12,
            "content": "## గుజరాతు\n\nవిదేశీ వర్తకపు రేవులు కారణంగా గుజరాతు చాలా సంపన్నమయింది. 1297లో ఆలాఉద్దీన్ దానిని జయించి ఢిల్లీ సామ్రాజ్యంలో చేర్చాడు. దానిని పాలించిన సుల్తాను ప్రతినిధులలో జఫర్ఖాన్ అనే ముస్లిము మతం పుచ్చుకున్న రాజపుత్రుడు 1401లో స్వతంత్రం ప్రకటించాడు. 1411 జూనులో గుజరాతుకు రాజైన ఆహ్మద్ షా అనేవాడు గుజరాతును వాస్తవంగా స్వతంత్రం చేసిన వాడని చెబుతారు. ఇతను 30 ఏళ్ళు పాలించి, గుజరాతు రాజ్యాన్ని విస్తరింప జేశాడు. అహమ్మదా బాదు నగరాన్ని అందంగా నిర్మించాడు. ఇతను 1442లో మరణించాడు.\n\nఅయితే గుజరాతుకు ఖ్యాతి చేకూర్చి, ఆ రాజ్యాన్ని హెచ్చుగా విస్తృత పరచిన వాడు, మహ్మాద్ బేగర్డా అనేవాడు. ఇతను చిన్నతనంలోనే సింహాసనానికి వచ్చి, 53 ఏళ్ళు పాలించాడు. ఇతని శౌర్యపరాక్రమా లనూ, న్యాయబుద్ధినీ అప్పటి చరిత్రకారులు కీర్తించారు. ఇతను అవసానకాలంలో, భారతదేశంలో పోర్చుగీసు వారి ప్రభావం పెరగకుండా చేసేందుకు ఈజిప్టు సుల్తానుతో సంబంధాలు పెట్టుకొన యత్నించాడు.\n\n1508 లో బొంబాయికి దక్షిణంగా చౌల్ వద్ద ఈజిప్టు, భారతీయ బలాలు ఏకమై పోర్చు గీసు నౌకాదళాన్ని ఓడించాయి. అయితే 1509లో పోర్చుగీసు వారు దియూ వద్ద ముస్లిము నౌకాబలాన్ని అంతంచేసి, తమ సముద్రవ ర్తకం సుస్థిరం చేసుకుని, దియూ వద్ద ఒక ఫాక్టరీ కట్టటానికి స్థలం కూడా పుచ్చుకున్నారు.\n\n1511 లో మహ్మాద్ బేగర్డా చని పోయిన అనంతరం చెప్పుకోదగినవాడు అతని మనమడు బహదుర్. ఇతను మాల్వాను అధీనం చేసుకోవటమేగాక, మేవార్ తోకూడా యుద్ధం చేసి చితోడ్‌ను ముట్టడించాడు."
        },
        {
            "title": "కాశ్మీరు",
            "page_start": 13,
            "pdf_page": 13,
            "content": "అయితే హుమాయూన్ హయాంలో మాల్వా తోబాటు, ఇతని రాజ్యాంలో చాలా భాగం పోయింది. 1537లో పోర్చుగిస్తుందా ఇతన్ని ద్రోహంగా చంపేశారు. 1572లో, అక్బరు కాలంలో గుజరాతు తిరిగి మొగలుల పరమయింది.\n\n## కాశ్మీరు\n\nకాశ్మీరు హిందూ రాజుల పరిపాలనలో ఉండేది. 1315లో షామిర్జా అనే వాడు కొలువులో ప్రవేశించి, రాజు చనిపోయిన అనంతరం సింహాసనాన్ని స్వాధీన పరచు కున్నాడు. ఇతను 1349 ప్రాంతంలో పోయాడు. తరువాత 46 ఏళ్ళపాటు ఇతని ముగ్గురు కొడుకులూ, ఒకరి తరువాత ఒక రుగా కాశ్మీరును పాలించారు. ఆఖరు వాడు 1394లో పోగా అతని కొడుకు సికందర్ రాజయాడు.\n\n1420 జూనులో ఇతని రెండవ కొడుకు తన అన్నను ఓడించి కాశ్మీరు సింహాసనాన్ని\n\nజైనుల్ ఆబిదీన్ అనే పేరుతో అధిష్ఠించాడు. ఇతని 50 ఏళ్ళ పరిపాలన చరిత్ర ప్రసిద్ధమైనది. ఇతను దొంగతనాలూ, బందిపోట్లూ అరికట్టాడు; ధరలు అదుపులో ఉంచాడు; ప్రజల పన్నుల భారం తగ్గించాడు; ప్రజా సౌకర్యాలు పెంపాందించాడు; హిందూ పండితులను తన ఆస్థానంలో ఉంచు కున్నాడు; అందరికీ మత స్వాతంత్ర్యం ఇచ్చాడు; మహాభారతాన్నీ, రాజతరంగిణినీ సంస్కృతం నుంచి పర్షియను భాషలోకి అనువదింప జేశాడు.\n\nఇతను 1470 డిసెంబరులో మరణించిన అనంతరం కాశ్మీరులో పరిపాలన కన్న అరాజకం హెచ్చుగా ఉండింది. 1540లో హుమాయూన్ బంధువైన మిర్జాహైదర్ కాశ్మీరును జయించాడు. అయితే 1551లో కాశ్మీరు ప్రముఖు లితన్ని గద్దె దించేశారు. చివరకు 1555లో, అక్బరు హయాంలో కాశ్మీరు ఢిల్లీ సామాజ్యంలో చేరిపోయింది.\n\nమహారాథముడు\n\nయాదవ వినాశం మాట వినగానే తమకు కూడా కాలం తీరిపోతున్నదని ధర్మరాజు అర్జునుడితో అన్నాడు. అందుచేత పాండ వులు మహాప్రస్థానానికి సిద్ధపడ్డారు. ధర్మరాజు యుయుతుస్సణ్ణి పిలిపించి, అతనికి రాజ్యమిచ్చి, తన రాజ్యానికి పరీక్షత్తును రాజుగా చేసి, ఇంద్రప్రస్థానికి యాదవ కులో ద్దారకుడైన వజ్రణ్ణి రాజుగా చేసి, వారిని కనిపెట్టి ఉండమని సుభద్రకు చెప్పాడు. అనంతరం, చనిపోయిన యాదవప్రముఖులకు జలతర్పణాలు వదిలి, మునుల కందరికీ విందు చేసి, సమస్యదానాలూ ఇచ్చి, పరీక్షత్తును కృష్ణుడికి శిమ్ముడుగా ఉంచి, అందరూ వల్కలాలు ధరించి మహాప్రస్థానం బయలుదేరారు.\n\nవారి ప్రయాణం చూసి పౌరులు చాలా దుఃఖించారు. ద్రౌపదీ సహితులై పాండవులు వెళ్ళిపోతుంటే కొందరికి, జూదంలో ఓడి\n\nవారు అరణ్యవాసానికి బయలుదేరటం జ్ఞాపకం వచ్చింది. వారిని స్త్రీ పురుషులు చాలా దూరం వెంబడించి, వారి నిశ్చయాన్ని మార్చలేక వెనక్కు తిరిగారు. వారి వెంట ఒక కుక్క మాత్రమే వెళ్ళింది. ఉలూచి గంగా నది ప్రవేశించింది, చిత్రాంగద తన తండ్రి దేశం వెళ్ళిపోయింది.\n\nపాండవులు తూర్పుగా బయలుదేరి ఒకరి వెనుక ఒకరుగా నడిచారు. ముందు ధర్మరాజు, వెనుక భీముడూ, అర్జునుడూ, సకులుడూ, సహదేవుడూ, సహదేవుడి వెనుక ద్రౌపదీ, ఆమె వెనుక కుక్కా నడిచారు. అర్జునుడు తన వెంట గాండీవాన్నీ, అకయతూణీరాలనూ ఉంచుకున్నాడు. వారలా వెళ్ళివెళ్ళి లౌహిత్యమనే సముద్రాన్ని చేరు కున్నారు. అక్కడ వారి దారికి అడ్డంగా అగ్నిదేవుడు ప్రత్యక్షమై, “ ధర్మరాజా, నేను అగ్నిని. మీ తమ్ముడు అర్జునుడు తన\n\nగాండీవాన్ని వదిలెయ్యాలి. అది వరుణుడిది. దానితో పని అయిపోయింది గనకతిరిగి వరుణుడికి చెందాలి,” అన్నాడు. అర్జునుడు తన గాండీవాన్ని, అకయతూణీ రాలనూ సముద్రంలో విసిరివేయగానే అగ్ని అంతర్రానమయాడు.\n\nఅప్పుడు పాండవులు దక్షిణంగా తిరిగి లవణసముద్రపు ఉత్తరతీరం వెంట నడిచి, కొంతదూరం నైబుతి దిక్కుగా వెళ్ళి, పడమరకు తిరిగారు. ఆక్కడ వారికి సముద్రజలంలో ముణీగి ఉన్న ద్వారకానగరం కానవచ్చింది.\n\nఅక్కడి నుంచి వారు ఉత్తరంగా నడిచారు, హిమవత్పర్వతాన్ని చూశారు.\n\nదారిలో ఆకస్మికంగా ద్రౌపది పడి పోయింది. భీముడు తన ముందు నడిచే ధర్మరాజుతో, “అన్నా, ద్రౌపది పడి పోయింది. ఆమె ఏదోషం చేత పడి పోయింది?” అని అడిగాడు.\n\n“ద్రౌపదికి అర్జునుడంపే పక్షపాత్రం. అందుచేత పడి పోయింది,” అని ధర్మరాజు అన్నాడు. కాని ఆయన వెనక్కు తిరిగి చూడలేదు.\n\nతరువాత వరుసగా సహదేవుడూ, నకులుడూ, అర్జునుడూ, భీముడూ పడి పోయారు. సహదేవుడు తన కన్న ప్రాజ్ఞుడు లేడనుకునే వాడనీ, నకులుడు తన అందానికి గర్వించే వాడనీ, అర్జునుడు అందరినీ ఒక్క రోజులో చంపేస్తానని ప్రగల్ఫాలు పలికాడనీ, ఇతర ధనుర్దరుల పట్ల తేలికభావం కలిగి ఉండే వాడనీ, భీముడు తిండి పోతూ, బలగర్వితుడూ అనీ ధర్మరాజు చెప్పాడు. చివరకు ఆయనా, కుక్కామిగిలారు.\n\nఅప్పుడు ఇంద్రుడు రథంతో వచ్చి ధర్మరాజును అందులో ఎక్కమని ఆహ్వానించాడు. తన తమ్ములూ, ద్రౌపదీ వస్తేగాని\n\nతాను స్వర్గానికి రానని ధర్మరాజు చెప్పాడు.\n“ వా రక్కడికి ముందుగానే చేరారు. నీవు కూడా రా, ” అన్నాడు ఇంద్రుడు.\n\n“ దేవా, ఈ కుక్క నన్నే నమ్ముకుని నా వెంట వస్తున్నది. దీనిని కూడా స్వర్గానికి తెస్తాను, ” అని ధర్మరాజు అన్నాడు.\n\nఅందుకు ఇంద్రుడు ఒప్పుకోలేదు.\nఇద్దరికీ వాగ్వాదం జరిగింది.\n\nఅప్పుడు కుక్క రూపంలో ఉన్న యముడు ధర్మరాజును మెచ్చుకుని,\n“ స్వర్గంలో కూడా నీకు సమానులు లేరు.\nబొందెతోనే స్వర్గానికి వెళ్ళు, ” అన్నాడు.\nధర్మరాజు రథ మెక్కి స్వర్గం చేరు కున్నాడు. ఆక్కడ ధర్మరాజుకు దుర్యోధనుడు కనిపించాడు గాని, తన తమ్ములూ, అన్న ఆయిన కర్ణుడూ, శిఖండి ధృష్ట ద్యుమ్ములూ, అభిమన్యుడూ మొదలైన వారెవరూ కనిపించ లేదు.\n\n“ పాపి అయిన ఈ దుర్యోధనుడితో బాటు స్వర్గం నాకు వద్దు. నా తమ్ములూ, ద్రోపదీ ఉండే చోటికే వెళ్ళుతాను, ” అంటూ ఆయన వెనక్కు తిరిగాడు.\n\n“ స్వర్గానికి వచ్చినా నీకీ పాత అను బంధాలు పోలేదా ? ఇక్కడ వాటిని విడిచి పెట్టి, హాయిగా స్వర్గ సుఖాలు అనుభవించు, ” అని నారదుడు ధర్మరాజుకు సలహా ఇచ్చాడు. కాని తన తమ్ములున్న చోటికే పోతానని ధర్మరాజు పట్టుపట్టాడు.\n\nదేవతలు అలాగే కానిమ్మన్నారు. ఒక దేవదూత ధర్మరాజును నరకం దిక్కుగా తీసుకుపోయాడు. దారి పాడుగునా పాపులున్నారు. సుఖమైన దారి కాదు. చీకటి. రొచ్చుదారి. దారి పాడుగునా ఈగలూ, దోమలూ మునురుతున్నాయి. ఎక్కడ చూసినా కళేబరాల గుట్టలు. కత్తులు ఆకులుగా గల చెట్లు. ఆక్కడక్కడా కాలే ఇసుక నేల. ఇనుప రాళ్ళ గుట్టలు.\n\n“ఇంకా ఎంత దూరం వెళ్ళాలి?” అని ధర్మరాజు దేవదూత నడిగాడు.\n\n“అయ్యా, ఇది మీరు నడవ దగిన దారి కాదు, తిరిగిపోదాం రండి,” అని దేవ దూత అన్నాడు.\n\nదుర్గంధంతో ధర్మరాజుకు తల తిరిగి పోతున్నది. ఆయనకు దుఃఖించుంచు కొచ్చింది. ఇంతలో ఆయనకు అర్తనాదాలు వినవచ్చాయి: “బాబూ, రెండు గడియల పాటు ఆగు, వెళ్ళిపోకు. నీవు రావటంచేత ఈ ప్రాంతాల శుభ్రమైన గాలి వీస్తూన్నది. కాస్త సుఖంగా ఉన్నది! మాకు బాధ అంతగా తెలియటం లేదు.”\n\nధర్మరాజు అక్కడే నిలబడి, “మీ రెవరు?” అని ఆడిగాడు.\n\n“కర్ణుణ్ణి! భీముణ్ణి! అర్జునుణ్ణి! నకులుణ్ణి! సహదేవుణ్ణి! ద్రౌపదిని!” అని సమాధానాలు వినిపించాయి. వారంతా అలాటి నికృష్టమైన చోట ఉన్నారని తెలిసి\n\nధర్మరాజు నిర్ఘాంతపోయి, “నాకేమైనా పిచ్చి పట్టించేమో!” అను కున్నాడు. ఆయన దేవదూతతో, “నాయనా, నీవు తిరిగి వెళ్ళు. నే నిక్కడే ఉంటానని నిన్ను పంపిన వారితో చెప్పు,” అన్నాడు.\n\nరెండు గడియల అనంతరం ఇంద్రాది దేవతలు ధర్మరాజున్న చోటికి వచ్చారు. వెంటనే నరకచిహ్నలన్నీ మాయమయాయి. కొద్ది పాపం చేసుకున్న వారు ముందు నరక బాధ అనుభవించి తరవాత స్వర్గసుఖాలనుభవిస్తారని దేవతలు ధర్మరాజుకు తెలియ జెప్పి ఆయన్ను ఉత్తమ లోకాలకు ఆహ్వానించారు.\n\nధర్మరాజు ఆకాశ గంగలో స్పానం చేసి పవిత్రుడై స్వర్గానికి వెళ్ళి, అక్కడ కర్ణుణ్ణీ, తన తమ్ములనూ, ద్రౌపదినీ, ధృతరాష్ట్రుణ్ణీ, భీష్మద్రోణులనూ, పాండురాజు వెంట కుంతి మాద్రులనూ, విరాట, ద్రుపద, శిఖండి మొదలైన వారినీ చూశాడు.\n\n★\n\n[ సమాప్తం ]\n\n★\n\nరాకోసి లోయ\n\n[ గణాచారి ముఠావాళ్ళ బారినుంచి-బయటపడిన కేశవుడూ ఆతడి మిత్రులకు, రాకాసి లోయలో, జగఫోజీ, కింకరుడూ జరిపిన నంబాషణ వినబడింది. వాళ్లకు పులిరాజు కూడా కనిపించింది. లోయ కవతల సైన్యంతో చచ్చి చేరిన బ్రహ్మవురరాజు, తన గురువుతో లోయలోకి ఎలా ప్రవేశించటం అన్న విపయమై నంప్రతిస్తున్నాడు. —తరవాత]\n\nకొంత చర్చ జరిగిన మీదట బ్రహ్మవుర రాజు, “గురువర్యా! ఈ సరికే జగఫోజీ మన రాక తెలుసుకుని వుంటే, వాడు అమ్మాయితో సహా లోయ వదిలి పారిపోయే ప్రమాదం వున్నదని నేను భయపడు తున్నాను,” అన్నాడు.\n\nరాజగురువు కొంచెం ఆలోచించి, తల పంకిస్తూ, “మహారాజా! మీరు ఆలాంటి భయాలేమీ పెట్టుకోకండి. మన రాక జగఫోజికి తెలియదనుకోవటం పారపాటు.\n\nఆడవిలో కల్పకవల్లిని వాడుపట్టుకున్నప్పుడు అన్న మాటలు, ఆమె చెలికత్తెలు స్పష్టంగానే విన్నారు. ఈ రాబోయే అమావాశ్యకు గాని, వాడి దీక్ష నెరవేరదు. అప్పటివరకూ ఎన్ని ప్రమాదాలొచ్చినా, వాడు యీ రాకాసి లోయలోనే వుంటాడు. ఒక వేళ వాడు ఆఖరి నిమిషంలో భయపడి పారిపో దలిచినా, మనం కాపుంచిన, గురు మౌనానందుడూ, కోయ గడేజంగ్ వాడి ప్రయత్నం సాగ నివ్వరు,” అన్నాడు.\n\n‘చంద్రమామ’\n\nరాజగురువు ఆన్నట్టే గురు మౌనానం\nదుడూ, కోయ గడేజంగ్ తమ తమ అను\nచరులతో రాకాసిలోయ నుంచి పైకి ఎక్కి\nపారిపోయేందుకు వీలున్న దారులన్నీ వేయి\nకళ్ళతో కాపలా కాస్తున్నారు. హౌనానందుడి\nఅనుచరుల్లో ముఖ్యులు బిడాలీ, శ్వానకర్షీ;\nకోయ గడేజంగ్ అనుచరుల్లో ముఖ్యుడు,\nనరమాంస భక్తకుల నాయకుడైన చండ\nమండూకుడు.\n\nబ్రహ్మపుర రాజు వెంట వీరే కాక పెద్ద\nసేన కూడా వున్నది. అందులో గజాశ్వద\nళాలు కూడా వున్నవి. కోయగోమాంగ్ తనకు\nవినబడుతున్నవని చెప్పే గంటల సవ్వ\n\nడులు; ఆ గజసైనిక దళాల్లోని, ఏనుగుల\nమెడలకు వేలాడుతున్న కంచు గంటలు\nచేసే ధ్వనులు.\n\nరాత్రి గడుస్తున్న కొందికీ, లోయకు\nకొంచెం ఎగువగా రాళ్ళ మీద కూచునివున్న\nకేశవుడూ ఆతడి మిత్రులకు, అన్నివైపుల\nనుంచీ రకరకాల శబ్దాలు వినబడుతున్నవి.\nపిండారటోసినట్టుగా వున్న వెన్నెల కాంతిలో\nవాళ్ళకు, దిగువనున్న లోయ స్పష్టంగా\nకనబడుతున్నది. జయమల్లు లోయ కేసి\nకొంచెంసేపు పరీక్షగా చూసి, “కేశవా!\nఈ వెన్నెల వెలుగులో యిక్కణ్ణించి మనం\nలోయలోకి దిగటం ఏమంత కష్టంకాదు.\nనా ఉద్దేశం, ఆ పులిరాజును సూర్యోదయం\nలోపలే చంపి, దాని చర్మం వలిచి, నువ్వు\nధరించటం మంచిదని. తెల్లవారితే, మన\nఉనికి జగభోజకీ, వాడి అనుచరుడికీ తెలిసి\nపోవచ్చు,” అన్నాడు.\n\n\"నువ్వన్నట్టు ఆ పని ఎంత త్వరగా ముగించుకుంటే అంత మంచిది. ఈ లోయ చుట్టూ ఎవరో చేరి, మన కంటె ముందుగా లోయలోకి దిగే ప్రయత్నంలో వున్నారని నా అనుమానం. వాళ్ళు శత్రువులో, మిత్రులో మనకు తెలుసుకునే అపకాశం లేదు,\" అన్నాడు కేశవుడు.\n\nఆ తరవాత ముగ్గురూ, కోయగోమాంగ్ దగ్గిరవున్న విషం పూసిన ఆంబులను సమా నంగా పంచుకుని, ఎగుడు దిగుడుగా వున్న రాళ్ళ మీది నుంచి, ఆడవి తీగను ఆసరాగా పట్టుకుని, లోయలోకి దిగారు.\n\nలోయ అంతా నిశ్శబ్దంగా వున్నది. ఉండి పుండి ఏదో ఒక మహా వృక్షం మీది నుంచి గండభేరుండవక్షి ఒకటి వికృతంగా అరు స్తున్నది. నల్లని చెట్ల నీడలూ, ఆ నీడల్లో అటూ యిటూ ఎగిరే మిణుగురుపురుగులూ తప్ప, పులిరాజు అక్కడ వున్న సూచన లేమీ వాళ్ళకు కనిపించ లేదు.\n\n“పులిరాజు యీ ప్రాంతాలే ఎక్కడో మన కోసం పొంచి కూచుని వున్నదని, నా సమ్మకం. ఈ రాళ్ళ దగ్గిర పుండటం ప్రమాదం. ఆ కనబడే ఎండిన మోడు చెట్టు కేసి నడవండి,” అంటూ జయమల్లు ముందుకు రెండడుగులు వేశాడు.\n\nఆ కుణంలోనే ఆ ముగ్గురూ సంభ్రమా శ్చర్యాలతో నిచ్చేష్టులైయ్యారు. చూస్తూండ గానే, ఆ వెన్నెల రాత్రి, అంతవరకూ ఎండి మోడుగా వున్న చెట్టు ఫలపుష్పాలతో నిండిపోయింది.\n\n“కేశవా, మనం జయించాం! ఈ రాకాసి లోయలోని ధనరాసులు మనవే. కాలభైర పుడు నిన్నా వేశించి నప్పడు చెప్పిన దొకటి నిజమైంది. అక మనకు కావలసింది, ఆ పులిరాజు...”\n\nజయమల్లు మాట ముగించే లోపలే, ఆశ్చ ర్యంగా ఆ కుణాన ఫలపుష్పాలతో నిండి పోయిన మోడు చెట్టు వెనక నుంచి, పులి పెద్దగా ఖాండ్రించిన చప్పుడైంది. మరు కుణాన కేశవుడు విల్లు అటూ కేసి ఎక్కు పెట్టాడు. పులి చెట్టు వెనక నుంచి భయం కరంగా మరోసారి అరిచి, పంజా పైకెత్తి, కేశవుడి కేసి లంఘించ బోయింది. కేశవుడు విషభాణాన్ని గురి చూసి, పులిరాజు రెండు కళ్ళ మధ్య తగిలేలా కొట్టాడు.\n\nపులి ఒక్కసారి గోండ్రించి, చాపచుట్టలా పక్కకు పడిపోయింది. కేశవుడూ, జయమల్లూ, గోమాంగ్ పరుగు పరుగున వెళ్ళిదాని కాళ్ళూ నడుమూ పట్టుకుని పైకి లేప నెత్తారు. జయమల్లు చిన్నగొంతుతో, “నిశ్శబ్దంగా సాధ్యమైనంత త్వరగా ఏదైనా గుహలోకి పదండి. జగభోజి మనం పులిరాజును చంపిన సంగతి యిప్ప్పై గ్రహిస్తే ప్రమాదం. దీని చర్మం వలిచి, కేశవుడు ధరిస్తే తప్ప, మన దెబ్బ కీక్కడ తిరుగు వుండదు,” అన్నాడు.\n\nఆ ముగ్గురూ చచ్చిన పులి రాజును మోసుకుని, దాపుల నున్న ఒక గుహలోకి\n\nచేరేంతలో జగభోజి కంఠం కర్కశంగా విని పించింది: “ఏమిరా శష్టా, కింకరా! ఈ పులిరాజు నాకు నిద్రలేకుండా చేస్తు న్నాడు! పాపం, ఆ రాకన్నె ఎంతగా బాధపడుతున్నదో! ఎందుకా గాండ్రిపులూ గోండ్రింపులూ?” అని కేకపెట్టాడు.\n\n“ఆంతా తెల్లవారి తెలుస్తుంది, గురో! ఆ రాజు ఆఖిరున పెట్టిన కేక వింటే—ఆది గాండ్రింపుగానూ లేదు, గోండ్రింపుగానూ లేదు—గొంతులో ప్రాణమేదో గురగురమన్నట్టున్నది. మీరు యిక హాయిగా నిద్రపోండి, ఉదయమే, చూసుకుందాం,” అన్నాడు కింకరుడు.\n\nగుహలో ప్రవేశించిన కేశవుడూ, జయమల్లు, గోమాంగ్ కలిసి, కొణాల మీద పులి రాజు చర్మం వల్లిచారు. జయమల్లు ఆ చర్మాన్ని కేశవుడికి నడుం దగ్గిర నుంచి తిప్పి, భుజం మీదుగా చుట్టాడు. కోయ గోమాంగ్ కేశవుడి యీ కొత్త వేషం చూసి, ఎక్కడలేని ఉత్సాహంతో, “కేశవా, యిప్పుడు నీ రూపం చూపరుల్లో భయం, భక్తీ కూడా రేకెత్తించేలా వున్నది. ప్రయత్నిస్తే నువ్వు మా కోయజాతి కంతా నాయకుడివి కాగలవు,” అన్నాడు.\n\n“అలాంటి ప్రముఠ్నాలు చేసే తరుణం యింకా రాలేదు.” అంటూ జయమల్లు గుహలో నుంచి ఓమారు బయిటికి తొంగి చూసి, “ఇక మనం యిక్కడ సాధించ వలసింది ఒకే ఒక కార్యం వున్నది. కాల భైరవుడు చెప్పిన, ఆ పెద్ద రావిచెట్టూ. దాని పాదంలో వున్న పాముపుట్టాయీ లోయలో ఎక్కడున్నదో కనుక్కోవాలి,” అన్నాడు.\n\n“ఆ గుర్తుల్ని బట్టి మనం రావిచెట్టును కనుక్కోవచ్చు. అక్కడ వున్న ధనరాసుల్ని తవ్వుకు పోవటం కూడా వెంటనే చేద్దా మంటావా ?” అని అడిగాడు, కోయ గోమాంగ్ ఉత్సాహంగా.\n\nజయమల్లు అతడి ప్రశ్నకు జవాబు చెప్పకుండా, చెప్పలు రిక్కించి వినసాగాడు. దూరంగా ఎక్కడో మనుషులు అటుకేసే నడిచి వస్తున్న సప్పడి అస్పష్టంగా అతడికి వినిపిస్తున్నది.\n\n“ధనం మాట తరవాత. ముందు రాజకుమార్తెను, ఆ జగభోజి బారి నుంచి కాపాడాలి. మనం, ఆమె రాజ్యపారులం!” అన్నాడు కేశవుడు ఆవేశంగా.\n\nజయమల్లు, కేశవుణ్ణి సమీపించి భుజం మీద చెయ్యివేసి, “కేశవా! కాస్త గొంతు తగ్గించి మాట్టాడు. ఈ లోయలో జగభోజి, కింకములతో పాటు మరెవరో కూడా వున్నాఁ\n\nరని నా ఆనుమానం. జాగ్రత్తగా విను...\nఏవైనా, ఆడుగుల చప్పుడులు...\"\n\nజయమల్లు మాట పూర్తి కాకుండానే,\nఅల్లంత దూరం నుంచి పెద్దగా పిలుస్తున్న\nఒక గొంతు వినబడింది: “సోదరా, జగ\nభోజీ! నువ్వెక్కడ? నేను యిక్కడికి తిరిగి\nవచ్చాను. ఈ రాకాసిలోయలో నీ కంత\nధ్వనీ, పులిరాజు రంకెలూ విని, నా చెప్పు\nలకు పట్టిన తుప్పు వదిలించు కుందా మను\nకున్నాను. కాని మీ రెండు గొంతులూ\nవినబడవేం?”\n\nఆ వెంటనే జగభోజి గొంతు పెద్దగా జవా\nబిచ్చింది: “సోదరా! ఎవరు? బ్రహ్మ\n\nదండేనా? ఆహా, ఎంత ఆదృష్టం!\nఎన్నాళ్ళకు తిరిగి వచ్చావు!”\n\nకేశవుడూ, జయమల్లూ, కోయగోమాంగ్\nముఖముఖాలు చూసుకున్నారు. వాళ్ళకు\nబ్రహ్మదండి మాంత్రికుడి గొంతు భయా\nశ్చర్యాలను కలిగించింది. సమయానికి\nయీ దుర్మారుడూ యీ లోయ చేరాడన్న\nమాట! ఇప్పుడేమిటి కర్తవ్యం?\n\nబ్రహ్మదండి మాంత్రికుడు, జగభోజి నివ\nశంచే గుహను చేరిన గుర్తుగా, ఆటువైపు\nనుంచి, మాటల ధ్వనులు వినబడసాగినై.\nఒకటి రెండు నిమిషాలు గడిచిన తరవాత,\nబ్రహ్మదండి గొంతుస్థాయి కాస్తపెంచి,\n\n“సోదరా! నువ్వు, ఆ బ్రహ్మపుర రాకన్నె కల్పకవల్లిని అపహరించుకుని యిక్కడికి తేవటంలో పెద్ద ప్రమాదాన్ని కొని తెచ్చు కున్నావు. బ్రహ్మపుర, కపిలపుర రాజ్యాల్లో నివశించే, అనాది ఆటవిక జనాలను వెంట బెట్టుకుని, ఆమె తండ్రి మన రాకాని లోయను చుట్టు ముట్టాడు. నేను, నీ రక్తణకుగాను, పులుగురాయుడనే ఒక పక్షితల వెధవతో కలిసి ఒక రహస్యసారంగమార్గాన యిక్కడికి వచ్చాను,” అన్నాడు.\n\n“నా కేమం గురించి, నువ్వు పడిన ఆదుర్దా చూసి, నాకు చాలా సంతోషం కలుగుతున్నది. మనం యిద్దరం ఎంత లేదన్నా, పాతిక ముపై సంవత్సరాలు, యీ లోయలో ఒకే గురువు దగ్గిర మంత్రశాస్త్రం అభ్యశించాం. సరే, యింతకూ నువ్వెల్ళిన పని, ఏమయింది?” అని అడిగాడు జగభోజి.\n\nజగభోజి ప్రశ్నకు, బ్రహ్మదండి ఛితాక్రరం చేసి, “మనం గురువు గురువు అనుకునే ఆ నీచుడు, చచ్చి ఎక్కడున్నాడో గాని—వాడు మనకు మనసిచ్చి మంత్రశాస్త్రం బోధించ లేదు. బ్రహ్మపుర రాజ్యం లోని ఒకానొక కొండలో కాలభైరవుణ్ణి ప్రతిష్ఠాపన చేసి, మనకు కావలసిన జాతకుడు,\n\nకేశవు డనేవాణ్ణి పట్టుకుని, వాడి చేతయిక్కడ దొరికే ధనరాసుల విషయం చెప్పించే ప్రయత్నం చేశాను. కాని, నా పని పూర్తయే లోపలే, బ్రహ్మపుర రాజగురువు తన మంత్రశక్తితో అక్కడ వున్న అందరి నోళ్ళూ కట్టేశాడు,” అన్నాడు.\n\nఆ తరవాత జగభోజీ, బ్రహ్మదండి మాంత్రికుడూ కలిసి లోయలోకి కొంత దూరం వెళ్ళి, అక్కడ చెట్ల కింద కూచుని వున్న పులుగురాయుణ్ణీ, స్థూలకాయుణ్ణీ, జితశక్తివర్మలను కలుసుకున్నారు. ఆ సమయంలో తూర్పు దిక్కు కొంచెం తెలతెల్ల నవుతున్నది.\n\nచందమామ\n\n“అక మనం లోయ మధ్యకు పోదాం.\nధనరాసులు నిక్షేపమై వున్న రావిచెట్టూ,\nఆ పాము పుట్టా ఎక్కడున్నవే, నాకు\nతెలుసు!” ఆంటూ జగభోజి ముందుండి\nదారి తీశాడు.\n\nజగభోజి, బ్రహ్మదండితో కలిసి, గుహ\nవిడిచి పొవటం; రాజకుమార్తి కంకరుడి\nకాపలా సంగతీ—ఆంతా కేశవుడూ అతడి\nస్నేహితులూ చూశారు. వాళ్ళకు చికట్టో\nఒక గుహ ముందు ఆటూ యిటూ పచారు\nచేస్తున్న కింకరుడి ఆకారం కనబడింది.\n\nవాళ్ళు ముగ్గురూ, కింకరుడు కాపలా\nకాస్తున్న గుహ దగ్గిరకు వెళ్ళేసరికి, కింక\nరుడు గుహ ముందు బయట ఆగి, గుహలో\nవున్న కల్పకపల్లి సుద్దేశించి, “హః రాకు\nమారీ! బ్రహ్మపుర రాజ్యంలోని సరస్సు\nదగ్గిర చూడగానే, నిన్ను నేను ప్రేమిం\nచేశాను. నువ్వు మా గురువు జగభోజని\nఎలా ప్రేమించి వివాహమాడతావో, నాకర్థం\n\nకావటం లేదు. ఆడవిపంది కోరల్లా వున్న\nవాడి పళ్ళూ, దబ్బనాల్లా పైకి లేచిన వాడి\nకనుబొమలూ, నెత్తిన చింకికుళాయో—\nవి కన్య అయినా వాణ్ణి ఎలా ప్రేమిస్తుంది?\nనన్ను, చూడు! ఈ తలలో వున్న ఈకలు\nరాజభేరుండానివి! వాటిని సంపాయిం\nచేందుకు నేను చేసిన సాహసం...”\n\nకింకరుడు మాట మధ్యలోనే పెద్దగా\nఅరవబోయి, ప్రాణం కడబట్టుతున్న వాడిలా\nకీచు మన్నాడు. దానికి కారణం, కేశవుడు\nఉచ్చు బిగించి విసిరిన అడవితీగ, గురిగా\nవాడి కంఠానికి పడి బిర్రబిగునుకుపొవటం.\n\n“ కేశవా ! వాడు ఊవిరాడక చచ్చేట్టు\nన్నాడు. వాడితో మనకు కొంత పని వున్నది.\nఆ ఉచ్చు కాస్త వదులు చెయ్యి,” ఆంటూ\nజయమల్లు రాళ్ళ చాటు నుంచి ముందు\nకురికాడు. కేశవుడు, కింకరుడి మెడకు\nబిగునుకు పోయిన ఉచ్చును వదులు\nచేశాడు. —(ముగింపు వచ్చే సంచికలో)"
        },
        {
            "title": "యజ్ఞభంగం",
            "page_start": 26,
            "pdf_page": 26,
            "content": "# యజ్ఞభంగం\n\nవిసుగు చెందని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు నుంచి శ్రవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే శ్మశానం కేసి మౌనంగా నడవసాగాడు. ఆప్పుడు శవంలోని బేతాళుడు, “రాజా, నీవు తలపెట్టిన పని నిర్విఘ్నంగా కొనసాగ నందుకు విచారించకు. పూర్వకాలపు మహర్షులు చేయించిన మహత్కార్యాలకే విఘ్నాలు కలిగాయి. అందుకు తార్కి అంగా నీకు శ్వేతకేతుడు చేయించిన యజ్ఞం గురించి చెబుతాను, విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\n> అయోధ్యా న గరాన్ని పరిపాలించిన సూర్యవంశపు రాజులలో శ్వేతకేతు డుండే వాడు. ఆయనకు ఒక్క కుమార్తె మాత్రమే కలిగింది. యజ్ఞం చేసి దేవతలను తృప్తి పరిచి, ఆ విధంగా పుత్రసంతాన ప్రాప్తి కలిగేటట్టు యత్నించమని ఆయన కుల గురువైన వసిస్తుడు ఆయన కు సలహా\n\nబేతాళ్ల కథలు\n\nఇచ్చాడు. అందుకు శ్వేతకేతుడు సమ్మతించాడు.\n\nయజ్ఞశాల నిర్మించి, యజ్ఞానికి అవసరమైన సంబారాలన్నీ సిద్ధపరిచి, రాజు యజ్ఞదీకెలో కూర్చున్నాడు. యజ్ఞం జరిగేటంత కాలమూ యజ్ఞశాలలో ఎలాటి అశౌచమూ ప్రవేశించరాదు. అలా ప్రవేశించినట్టయితే యజ్ఞభంగ మప్పుతుంది. అందుచేత యజ్ఞం ప్రారంభమైనది మొదలు పూర్తి అయేదాకా యజ్ఞశాలలో ఉండే ఋత్విక్కలూ, అధ్వర్యులూ, ఉద్గాతృలూ, హౌతలూ, పురోహితులూ బయటికి వెళ్ళకుండానూ, పైవా రెవరూ యజ్ఞశాలలోకి రాకుండానూ గట్టి\n\nవీర్పాట్లు చేశారు. యజ్ఞశాల యొక్క ద్వారం వద్ద అహౌరాత్రాలు కాపలా వాళ్ళను పెట్టారు. తరువాత, యజ్ఞం నిర్విఘ్నంగా కొనసాగించ వలసినదిగా సకల దేవతలకూ ప్రార్థనలు జరిపి, యజ్ఞం ఆరంభించారు.\n\nయజ్ఞశాలలో ఉన్న ఋత్విక్కలలో ఖండు డనే బ్రాహ్మణుడూ, ఆయన కుమారుడూ ఉన్నారు. యజ్ఞం సగంలో ఉండగా ఖండుడి దాయాది ఒకడికి ఆయువు తీరి పోయింది. అప్పుడు చిత్రగుప్తుడు యమ ధర్మరాజు వద్దకు వచ్చి, “ఈ మనిషికి ఆయుర్దాయం తీరిపోయింది. మనం ఇప్పుడితని ప్రాణాలను తెచ్చినట్టయితే, శ్వేతకేతువు చేసే యజ్ఞంలో ఒక ఋత్విక్కగా ఉన్న ఖండుడికి మైల వచ్చి యజ్ఞానికి భంగం కలుగుతుంది. ఇంకోక వారంలో యజ్ఞం పూర్తి అవుతుంది. అంత దాకా ఖండుడి దాయాది ని బతకనిద్దామా ?” అని అడిగాడు.\n\nయముడు కొంచెం ఆలోచించి, “మనం యజ్ఞభంగం గురించి ఆలోచించ నపసరం లేదు. మన పని మనం చేసుకుపోదాం,” అన్నాడు. చిత్రగుప్తుడు పంపగా యమ దూతలు వెళ్ళి, ఖండుడి దాయాది ప్రాణాలను తీసుకుపోయారు.\n\nఖండుడికీ, ఆయన కొడుకూ మైల వచ్చింది. వారు శ్వేతకేతుడి యజ్ఞశాలలో ఉన్నట్టు ఖండుడి భార్యకు తెలుసు. మైలతో ఉన్న తన భర్త బుత్వికుడుగా ఉంటే యజ్ఞానికి భంగం కలుగుతుంది. మైల వార్త చెప్పకపోతే తనకు పాపం చుట్టుకుంటుంది. ఇలా అనుకుని ఖండుడి భార్య యజ్ఞం జరిగే చోటికి మనిషి ద్వారా మైల వార్త పంపింది.\n\nఈ వార్త తీసుకుపోయిన మనిషి వారి ఊరి గొల్లది. ఆమె యజ్ఞానికి నెయ్యి తీసుకు పోతూ ఉంది. ఆ మనిషి యజ్ఞశాల బయట కాపలా ఉన్న వాడికి నెయ్యి అందించి, “అయ్యా, లోపల ఉన్న ఖండు డనే ఆయననూ, వారబ్బాయినీ ఒకసారి బయటికి విలుస్తారా? వారితో ఒక మాట చెప్పాలి!” అన్నది.\n\n“ లోపలి వారు బయటికి రావటానికి వీల్లెదు. రాజుగారి అజ్ఞ,” అన్నాడు కాపలావాడు.\n\n“అయితే, వారిద్దరికీ మైల వచ్చిందని కబురు చెయ్యి. వారి దాయాది ఒకాయన చనిపోయాడు,” అన్నది గొల్లమనిషి.\n\nకాపలావాడు అదిరిపడి, “అలాటి మాట లిప్పుడు చెప్పావంటే రాజుగారు నీతల తీసేస్తారు. పో అవతలికి!” అని ఆమెను గద్దించాడు.\n\nఇదే సమయంలో యజ్ఞకుండంలో ఏదో నల్లని ఆకారం గల వస్తువు పడింది. అగ్ని చల్లారింది. ఎంత ఆజ్ఞం పోసినా ప్రయోజనం లేకపోయింది.\n\n“ అపచారం! అపచారం!” అని యాజ కులు కేకలు పెట్టారు.\n\n“మీ వల్ల ఏదో లోపం జరిగింది,” అన్నాడు రాజు.\n\n“మా వల్ల ఏ లోపమూ జరగలేదు. కాని ఏం జరిగిందో నిదానంగా విచారించుదాం,” అన్నాడు వసిష్ఠుడు.\n\nశ్రద్ధగా విచారించిన మీదట, కాపలావాడి ద్వారా యజ్ఞ భంగానికి కారణం తెలిసింది. యజ్ఞశాలలో ఉన్న ఋత్విక్కలలో ఖండు డిక మైల వచ్చింది. ఆ వార్త కాపలావాడి దాకా వచ్చింది, కాని లోపలికి రాలేదు.\n\n“ నీకు ఈ సంగతి తెలియగానే లోపలికి ఎందుకు కబురు చెయ్యలేదు? ” ఆని వసి ఘట్టు కాపలావాట్టి ఆడిగాడు.\n\n“ బయటి వార్త లేవీ లోపలికి రానివ్వ వద్దని మహారాజగారు ఆజ్ఞాపించారు! ” అన్నాడు కాపలావాడు.\n\n“ అవును. యజ్ఞభంగం కలుగుతుందని నేని ఉత్తరువు చేశాను. నా యజ్ఞాన్ని దేవతలే భగ్నంచేశారు, ” అన్నాడు రాజు.\n\nబేతాళు డీ కథ చెప్పి, “ రాజా, దేవ తలు శ్వేతకేతుడి యజ్ఞాన్ని ఎందుకు భగ్నం చేశారు? ఆయువు తీరిపోయినవాణ్ణి ఒక్క వారం రోజులపాటు బతికి ఉండ నివ్వటం యమధర్మరాజుకు అసాధ్యమా? యజ్ఞానికి\n\nభంగం రాకుండా దేవతలను ప్రార్థించటం బొత్తిగా నిరుపయోగమయిం దెందుకు ? ఈ సందేహాలకు సమాధానాలు తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ దేవతలను ప్రార్థించటం నిరుపయోగమయేటట్టు చేసు కున్నది రాజే. యజ్ఞాన్ని నిర్విఘ్నంగా పూర్తిచేసే భారాన్ని అచ్చగా దేవతలకే వదిలి ఉంటే, యజ్ఞం ముగిసేదాకా ఖండు డిక మైల రాకుండా యముడు చేసి ఉండ గలవాడే. కాని రాజు యజ్ఞశాలలోకి అశౌచం రాకుండా తన కట్టుదిట్టాలు తాను వేరే చేసుకుని, దేవతల కా బాధ్యత లేకుండా చేశాడు. యజ్ఞ భంగానికి అసలు కారకుడు శ్వేతకేతుడే! ” అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శపంతో సహా మాయమై మళ్ళీ చెట్టెక్కాడు. ( కల్పితం )\n\nCHITRA\n\nగ్రహబలం\n\nఒక ఊళ్ళో ఒక గొప్ప జ్యోతిషుడు డుండే వాడు. ఆయనకు గంగాధరు డనే కొడు కుండే వాడు. చనిపోతూ జ్యోతిషుడు గంగా ధరుణ్ణి పిలిచి, “నాయనా, నీ భవిష్యత్తు చెబుతాను విను. విని నీ జీవితాన్ని ఎలా దిద్దుకుంటావో దిద్దుకో. జన్మతః దరిద్రుడివి. నీది సంచార జీవితం. దుష్టులకు ఉపకారం చేసి ప్రత్యుపకారం పాందుతావు. కొంత కాలంపాటు చెరసాలలో ఉంటావు. అప్పుడు నీకు ప్రాణ గండ మున్నది. అది తప్పించా, నీకు ఆ తరవాత రాజయోగం పడుతుంది,” అని చెప్పాడు.\n\nగంగాధరుడికి తన తండ్రి జోస్యంలో పూర్తి నమ్మకం ఉన్నది. చెరసాల కోసమూ, గండం కోసమూ ఎదురు చూస్తూ ఉన్న ఊళ్ళో కూర్చోవటం దేనికి? దరిద్రుడికి అన్నీ సొంత ఊళ్ళో. తనది సంచార జీవిత మని తండ్రి చెప్పనే చెప్పాడు. అందుచేత\n\nగంగాధరుడు కాశికి వెళ్ళి, గంగాతిరాస కూర్చుని శివధ్యానం చేస్తూ ముందుకైనా ఇంత పుణ్యం పోగేసుకుందామని నిశ్చ యించుకున్నాడు.\n\nఅతను కాశి మార్గం పట్టి చాలాదూరం ప్రయాణించిన మీదట ఒక రోజు మధ్యాన్నం వేళ దాహం వేసింది. దారిలో ఒక బావి కనిపించింది. గంగాధరుడు తన వెంట తెచ్చుకున్న బిందెకు తాడు కట్టి బావిలో వేశాడు. ఆ బిందెను బావిలో ఉన్న ఒక పులి పట్టుకుని, “అయ్యా, నే నిందులో పడి పైకి రాలేకుండా ఉన్నాను. నన్ను పైకి తీశావంలే నీ రుణం ఉంచుకోను,” అని వేడుకున్నది.\n\nదాని మాటలు నమ్మి గంగాధరుడు ఆ పులిని పైకి చేదాడు. అది గంగాధరుడి చుట్టూ ప్రదక్షణం చేసి, “అయ్యా, నేనొక మనిషిని తరుముతూ వచ్చాను. ఇద్దరమూ\n\nఆర్. కేశవరావు\n\nఈ బావిలో పడ్డాం. ఆ మనిషి కూడా బావిలో ఎక్కడో ఉన్నాడు. అలాగే ఒక ఎలుకను పాము తరుముతూ వచ్చింది. అవి కూడా బావిలో ఉన్నాయి. తీస్తే ఆ రెంటినీ పైకి తియ్యి గాని, ఆ మనిషిని మాత్రం తియ్య వద్దు. వాడు దుష్టుడు. నీవు నాకు సహాయం చేశావు గనక నీవు తలుచుకు స్నప్పుడు వచ్చి నీకు సహాయం చేస్తాను,” అని చెప్పి వెళ్ళిపోయింది.\n\nగంగాధరుడు మళ్ళీ బిందె బావిలోకి దించాడు. ఈసారి, బావిలో ఉన్న పాము తనను పైకి తీయమని ప్రార్థించింది. గంగా ధరుడు పైకి తీసిన మీదట పాము కూడా\n\nఅతనికి ప్రదక్షణం చేసి, తనను తలుచు కున్నప్పుడు వచ్చి సహాయం చేస్తానని చెప్పి. తన దారిన తాను వెళ్ళిపోయింది.\n\nగంగాధరుడు మూడోసారి చేద వేసి నప్పుడు ఎలుక ప్రార్థించింది. దాన్నికూడా అతను పైకి తీశాడు. నాలుగోసారి బావిలో ఉండే మనిషి, తనను కూడా పైకి తీయమని గంగాధరుణ్ణి వేడుకున్నాడు. అతన్ని తీయ వద్దని పులి సలహా ఇచ్చినప్పటికీ గంగా ధరుడు అతన్ని కూడా పైకి తీసి, నీరు చేదుకుని తన దాహం తీర్చుకున్నాడు.\n\nతరువాత బావిలో నుంచి పైకి వచ్చిన మనిషి గంగాధరుణ్ణి, “అయ్మా, నా పేరు మాణిక్యవర్మ. నే నొక నగల వ్యాపారిని. మాది ఉజ్జుయుని. ఆ మృగాలు తమతో అన్న మాటలు విన్నాను. ఆ మాటలను మీరు నమ్మవద్దు. తమరు మా యింటికి వచ్చి నా ఆతిథ్యం స్వీకరించి వెళ్ళండి,” అని కోరాడు.\n\nఈ మాటలు విని గంగాధరుడు సంతోషించి, “ఇప్పుడు నేను కాళీ వెళ్ళుతున్నాను. మరెప్పుడైనా ఆవకాశం దొరికినప్పుడు మీ యింటికి వస్తాను,” అని చెప్పి, మాణిక్య వర్మ దగ్గిర సెలవు పుచ్చుకుని తిన్నగా కాళీకి వెళ్ళిపోయాడు.\n\nచంద్రమామ\n\nఆక్కడ ఆతను పదేళ్ళుండి శివార్చన\nచెశాక స్వదేశం పైన బుద్ధి మళ్ళీంది. ఆతను\nతన గ్రామానికి తిరిగి వస్తూ బావి దగ్గిరికి\nవచ్చేసరికి, ఆతనికి పులీ, పామూ, ఎలుకా\nజ్ఞాపకం వచ్చాయి. పులి చెప్పిన మాట\nఎంతవరకు నిజమో తెలుసుకుందామని\nదాన్ని తలుచుకున్నాడు. వెంటనే పులి,\nతన నోట ఒక కిరీటం కరచుకుని ఆక్కడికి\nవచ్చింది. ఆది ఆ కిరీటాన్ని గంగాధరుడి\nకిచ్చి, “నా వల్ల ఏమైనా సహాయం\nకావాలా?” ఆని అడిగింది.\n\n“ఏమీ లేదు. ఊరికే ఒక్కసారి చూద్దా మనుకున్నాను,” అన్నాడు గంగాధరుడు.\n\nఆదేవిధంగా ఆతను పామునూ, ఎలు\nకనూ కూడా తలుచుకున్నాడు. ఆవి కూడా\nవచ్చాయి. పాము అతనికి సర్పదష్టులై చని\nపొయిన వారిని బతికించే శక్తినిచ్చింది.\nతరువాత ఆ రెండూ వెళ్ళిపోయాయి.\n\nగంగాధరుడికి మాణిక్యవర్మను కూడా\nచూడా లనిపించింది. అతని ఆతిథ్యం స్వీక\nరించటమేగాక, పులి తనకు కానుకగా\nఇచ్చిన కిరీటాన్ని అతనికి విక్రయించి\nరొక్కం పుచ్చుకోవచ్చునని అతనికి తేచింది.\nఆతను కిరీటాన్ని తన పై బట్టలో చుట్టి\nపెట్టుకుని, ఉజ్జయినిలో ఉన్న మాణిక్య\nవర్మ ఇంటికి బయలుదేరి వెళ్ళాడు.\n\nమాణిక్యవర్మ గంగాధరుడికి మన స్ఫూర్తిగా స్వాగతం చెప్పి, గొప్పగా అతిథి సత్కారం చేశాడు.\n\nగంగాధరుడు తాను తెచ్చిన కరీటాన్ని చూపగానే మాణిక్యవర్మకు రాజాదరణ పొందే మార్గం తట్టింది.\n\nకొద్ది రోజుల క్రితం ఆ దేశపు రాజుగారు వేటకు వెళ్ళాడు. ఆయన తిరిగి రాలేదు. ఆయన కోసం వెతకగా ఆయన దుస్తులూ, రక్తమూ, కొద్ది శరీర భాగాలూ మాత్రమే కనిపించాయి. రాజుగారు దుర్మరణం పాలయాడు. ఆయన కొడుకు రాజ్యాభిషేకం చేసుకుని రాజయాడు.\n\nఇప్పుడు గంగాధరుడు తెచ్చిన కరీటం దుర్మరణం పొందిన రాజుది. దీనిని తీసుకు పోయి కొత్త రాజుకు చూపి, ఆది తెచ్చిన వాళ్ల పట్టి యిస్తే తనకు శాశ్వతంగా రాజా దరణ దొరుకుతుందని మాణిక్యవర్మ గ్రహిం చాడు. అతను గంగాధరుడితో, “మీరు తొందరపడక రెండు రోజులు నాకు వ్యవధి ఇచ్చినట్టయితే నేను మీకు దీని పూర్తి మూల్యం ముట్టేటట్టు చూడగలను,” అన్నాడు. గంగాధరుడు సమ్మతించాడు.\n\nమర్నాడు గంగాధరుడు స్నానానికి నదికి వెళ్ళగానే మాణిక్యవర్మ కరీటాన్ని తీసుకుని రాజు వద్దకు వెళ్ళి, “మహారాజా, పెద్ద రాజుగారిని హత్య చేసిన మనిషిని కని పెట్టాను. అతని ప్పుడు మా యింటనే ఉన్నాడు. అతని వద్ద ఈ కరీటం ఉన్నది. చిత్తగించండి!” అంటూ కరీటం చూపాడు.\n\nనిజానికి పెద్ద రాజును చంపినది పులి. కాని రాజుకు పులి మాట తెలియదు. గంగా ధరుడే తన తండ్రిని చంపా డనుకుని, విచారణ కూడా జరపకుండా, అతన్ని చీకటి కొట్టులోకి తోయించమనీ, అన్న పానాలు లేక మాడి చావనిమ్మనీ ఉత్తరువు చేసి, మాణిక్యవర్మకు మంచి బహుమతి ఇచ్చి పంపేశాడు.\n\nరాజభటనులు మాట క్యువర్మ అంటికి వచ్చి, గంగాధరుణ్ణి పట్టుకుని తీసుకుపోయి చీకటి కొట్టులో వేసేశారు.\n\nరాజభటనులు తనను చీకటి కొట్టులో ఎందుకుంచినదీ గంగాధరుడికి తెలియలేదు. కాని మాటక్యవర్మ చేసిన మోసం చేతనే తన కీ గతి పట్టిందని అతను అనుకున్నాడు. ఈ స్థితిలో తనకు సహాయం చెయ్యగల వారెవరున్నారు—పులీ, పామూ, ఎలుకా తప్ప? ఆందుకని గంగాధరుడు వాటిని తలుచుకున్నాడు.\n\nపులీ నగరం వెలుపలి దాకా వచ్చింది గాని చెరసాలదాకా రాలేకపోయింది. పామూ,\n\nఎలుకా మట్టుకు అతనున్న చోటికి రాగలి గాయి. అవి గంగాధరుడికి ప్రాణాపాయం లేకుండా కాపాడుతామని మాట ఇచ్చాయి.\n\nతరువాత పామూ, పులీ కూడబలుక్కుని, రాజుకు తగిన విధంగా బుద్ది చెప్ప నిశ్చయించుకున్నాయి. అది మొదలు ఆ రాజ్యంలో పులుల భయమూ, పాముల భయమూ అపారంగా హెచ్చిపోయింది.\n\nఈ లోపుగా కొన్ని వేల ఎలుకలు గంగా ధరుడుండే చీకటి కొట్టులోకి సారంగం తవ్వి, దానికుండా అతనికి కావలిసిన ఆహార మంతా చేరవేస్తూ వచ్చాయి. ఆ ఆహారం తిని గంగాధరుడు సుఖంగా జీవించాడు.\n\nకాలం గడిచిన కొద్దీ దేశంలో పాముకాటు చాపులూ, పులుల వల్ల పశువుల నష్టమూ పెచ్చు మీరిపోయాయి. ఈ పీడలను రాజు గారు ఏవిధంగానూ అరికట్ట లెక పోయాడు. ఒకనాడు రాజుగారి చెల్లెలు రత్నమంజరి పాము కరిచి చనిపోయింది. ఆమెను బతి కించిన వాడికి అర్థ రాజ్య మిస్తాననీ, రత్న మంజరి నిచ్చి పెళ్ళి చేస్తాననీ రాజు చాటింపు చేయించాడు.\n\n“రత్నమంజరిని నేను బతికిస్తాను!” అని చీకటి కొట్టులో నుంచి గంగాధరుడు కేకలు పెట్టాడు. ఆ కొట్టులో ఉండే మనిషి ఏనాడో చచ్చిపోయి ఉంటా డనుకుంటున్న కాపలా వాళ్ళు రాజుగారి వద్దకు పోయి, “మహారాజా, పెద్ద రాజుగారిని చంపి చీకటికొట్టులో పడిన మనిషి ఇంకా బతికే ఉన్నాడు. తాను పాము కాటుతో చచ్చి పోయిన వారిని బతికిస్తానని కేకలు పెడు తున్నాడు,” అని చెప్పారు.\n\nఇంతకాలం ఆహారం లేకుండా బతికి ఉండిన మనిషిలో ఎంత మహత్తయినా ఉండవచ్చు ననుకుని రాజుగారు గంగా ధరుణ్ణి తన వద్దకు తినుకు రమ్మన్నాడు.\n\nగంగాధరుడు వచ్చి రత్నమంజరిని చేతితో నిమురగానే ఆమె లెచి కూర్చున్నది. ఆప్పుడు గంగాధరుడు జరిగినదంతా రాజుతో చెప్పి, ఎలుకలు తనకు తిండి పెట్టి కాపాడినట్టు గానే, పులీ, పాము తన నిమిత్తమై రాజ్యంలో సంకేభం కలిగించి ఉంటాయనీ, తనకు విడుదల అయినాక వాటి భయం ఉండదనీ అన్నాడు.\n\nఆ విధంగానే దేశంలో పులుల భయమూ, పాముల భయమూ సమసిపోయింది. రాజు గారు గంగాధరుడికి తన చెల్లెలి నిచ్చి పెళ్ళి చేయటమే కాక, అన్న ప్రకారం అర్థ రాజ్యం కూడా అతడికి ఇచ్చాడు. దానితో గంగాధరుడికి తండ్రి చెప్పిన జోస్యం పూర్తిగా నిజమయింది."
        },
        {
            "title": "ముష్టి చెంబు",
            "page_start": 36,
            "pdf_page": 36,
            "content": "# ముష్టి చెంబు\n\nఒక ఊళ్ళో సాంబు డనే వాడుండే వాడు. సాంబుడి తండ్రి బాగా బతికిన వాడే గాని, తాను బతికిన్నాళ్ళూ ఎడాపెడా అప్పులు చేసి, చచ్చిపోతూ సాంబుడి మెడకు ఆస్తిని మించిన అప్పు అంటగట్టి పోయాడు. చిల్లర బాకీల కింద గొడ్డూ గోదా ఇచ్చేసి, తన ఇంటని గృహపరికరాలతో సహ తమ పెద్ద బాకీదారైన షాపుకారు పరంచేసి, సాంబుడు తమ ఇంటి పక్కనే ఉన్న ఖాళీస్థలంలో చిన్న పూరి గుడిసె వేసుకుని, అందులోకి తన భార్యా బిడ్డలతో ప్రవేశించాడు.\n\nతన తండ్రి ఆస్తిలో సాంబుడు ఒక్క వెండి చెంబును మాత్రం బాకీదార్ల వాత పడకుండా కాపాడుకో గలిగాడు. ఆది సాంబుడి తాతది. ఆ వెండి చెంబుతో సాంబుడి తాత ముష్టి యెత్తి, ఆ విధంగా డబ్బు పోగుచేసి ఆస్తిపరుడైనాడట. ఈ మాట సాంబుడికి అతని తండ్రి చెప్పాడు.\n\nఇప్పుడు సాంబుడికి ముష్టి యెత్తి తన సంసారం గడుపుకోవటం తప్ప గత్యంతరం లేదు. అందుచేత తాతగారి ముష్టి చెంబునే తానూ ఉపయోగింతా మనుకున్నాడు. కాని వెండి చెంబు పట్టుకుని ముష్టికి బయలు దేరితే అందరూ ఆకేపించవచ్చు. అందు చేత సాంబుడు తాతగారి ముష్టి చెంబుకు గుడ్డ చుట్టి ముష్టికి బయలుదేరాడు.\n\nఆ చెంబులో ఏమి మహత్తున్నదో గాని కేణంలో చెంబు నిండింది. మధ్యాన్నం లోపల సాంబుడు ఆర మూట బియ్యం ఇంటికి చేర్చాడు.\n\nరోజూ ఇలాగే జరుగుతూ వచ్చింది. ఇప్పుడు సాంబుడి కుటుంబానికి ఏ లోటూ లేదు. తాము తినగా మిగిలిన బియ్యం అమ్మి పై ఖర్చులు గడుపుకుంటున్నారు.\n\nఇదంతా చూసి, సాంబుడి ఇల్లు అక్రమించుకుని అందులో కావరం ఉంటున్న\n\nకె. రామలింగయ్య\n\nపావుకారుకూ, భార్యకూ ఆశ్చర్యమయింది.\nవాళ్ళు తమ పిల్లల్ని చారులుగా ఉపయో\nగించి, సాంబుడి గుడిసెలో జరిగేదంతా\nఆరా తీయించారు. సాంబుడి ముష్టి చెంబు\nవెండి చెంబని షావుకారు పిల్లలు కనిపెట్టి,\nతమ తల్లిదండ్రులతో చెప్పారు.\n\nఈ సంగతి తెలిసి షావుకారు భార్యకు చాలా కోపం పచ్చింది. ఆమె తన భర్తతో, “ఆ వెండి చెంబు మనకు చెందపలిసినది. మన బాకీ కింద ఆస్తి అంతా ఇచ్చేసి. వెండి చెంబు దాచుకున్నాడంటే అది దొంగతనం కాక మరేమిటి? మీరు వెళ్ళి ఆ చెంబు అడిగి పుచ్చేసుకోండి. కాకపోయినా, ఏధుల\n\nవెంట ముష్టిత్తచానికి వెండి చెంబేమిటి?\nఎంత విడ్డూరం!” అన్నది.\n\n\"బాకీ పరిష్కారమైన తరవాత ఇప్పుడేం చెయ్యగలం?\" అన్నాడు షావుకారు.\n\n\"ఆ చెంబు తనదని ఒప్పుకుంటాడా, అది మన సొత్తే. తనది కాదంటాడా, ఎక్కడో దొంగిలించా డన్నమాట!\" అన్నది భార్య.\n\n\"సాంబుడు దొంగ అని రుజువు చేస్తే మనకేం ఒరుగుతుంది?\" అన్నాడు షావుకారు విసుగ్గా.\n\n\"దొంగతనానికి దొంగతనమే విరుగుడు!\" అన్నది షావుకారు భార్య.\n\nఆ రాత్రి ఆమె తన కొడుకును పంపించి\nసాంబుడి ముష్టి చెంబు దొంగతనం చేయించి\nతెప్పించింది. సాంబుడి గుడిసెకు తలు\nపులూ, ద్వారబంధాలూ లేకపోవటం చేత\nదొంగతనం సులువుగానే జరిగిపోయింది.\n\nషావుకారు, భార్యా చెంబును పరీక్ష చేశారు. నిక్షేపంలాటి వెండి చెంబు!\n\n\"ఇది తనదని ఆ సాంబుణ్ణి వెళ్ళి ఫిర్యాదు చేసుకోమనండి!\" అన్నది, షావు కారు భార్య. ఆమె ఆ చెంబును తన పక్కలోనే పెట్టుకుని నిద్రపోయింది.\n\nఆమె తెల్లవారి లేస్తూనే ముష్టి చెంబు చేతో తీసుకుని, ఇల్లంతా కలయ జూసి\n\nఆశ్చర్యపడింది. ఆమె ఆగుర్దాగా భర్తను లేపి, “ఏమండీ, త్వరగా చెంబు తీసుకుని ముష్టికి బయలుదేరండి! వేళ మించి పోతున్నది! ఈ ఇల్లు చూశారా? ఇది మన ఇల్లు కాదు! ఎవరింటో వచ్చాం. ఎలా వచ్చామో, ఏమిటో?” అని అడావుడి చేసింది.\n\nషాఫుకారు ముష్టి చెంబు చేత బట్టుకుని ఇల్లంతా కలయ జూస్తూ, “అవునే! మనం ఈ ఇంట్లో ఎందుకున్నాం? ఇల్లు గల వారు చూస్తే ఏమనుకుంటారు? పిల్లలను తీసు కుని బయటి అరుగు మీద కూర్చో. నేను నాలుగిళ్ళు తిరిగి వస్తాను,” అంటూ బిచ్చానికి బయలుదేరాడు.\n\nషాఫుకారు వెండి చెంబు తీసుకుని ఇంటింటికీ ముష్టికి వస్తున్నాడస్న వార్త ఊరంతా పాకింది. ఊళ్ళో జనం గుంపులు గుంపులుగా ఆయన చుట్టూ గుమిగూడి, “షాఫుకారుగారూ, ఇదేం పని? మీకు బిచ్చె మెత్తే ఖర్చేం?” అని అడిగారు.\n\nషాఫుకారు దరిద్రదేవత పూనినవాడిలాగా, “నాకీ చెంబు తప్ప వేరే ఆధార మేమున్నది? ముష్టెత్తకపోతే నాభార్యనూ, బిడ్డలనూ ఎలా పోషించగలను? వాళ్ళు మాడే కడుపులతో, ఎవరి ఇంటి అరుగుల మీదనో పడి ఉన్నారు. దయ ఉంచి నలుగురూ నాలుగు గుస్సిళ్ళు వెయ్యండి!” అన్నాడు.\n\nషావుకారుకు మతి పోయించని కొంద రనుకున్నారు. మరి కొందరు షావుకారించికి వెళ్ళి, ఆయన భార్యా బిడ్డలు బయటి ఆరు గుల మీద దీనంగా కూర్చుని ఉండటం చూశారు. “నీ భర్త ఎక్కడ?” అని షావు కారు భార్య నడిగితే, “బిచ్చమెత్తటానికి వెళ్ళారు. ఆయన రావాలి, మాకింత కూడు దొరకాలి!” అన్నది.\n\nఈ వింత ఏమిటో తెలియక ఊరివాళ్ళు తికమక పడుతుండగా సాంబుడు వచ్చి అసలు సంగతి బయట పెట్టేశాడు. అతను రోజులాగే ఉదయానే లేచి బిచ్చ మెత్తటాని కని ముష్టి చెంబు కోసం వెతికాడు. కాని, ఎంత వెతికినా అది కనిపించలేదు. ఇంతలో, షావుకారు ఇల్లిల్లూ తిరిగి బిచ్చ మెత్తుతున్నాడనీ, ఆయన చేతిలో వెండి చెంబున్నదనీ అతనికి తెలిసింది. అతను షావుకారున్న చోటికి పరిగెత్తుకుంటూ వచ్చి, అక్కడ చేరిన జనంతో, “అదే నా ముష్టి చెంబు.\n\nఅది షావుకారు చేతిలోకి ఎలా వచ్చిందో తెలియటం లేదు. రాత్రి మేము పడుకునే టప్పుడు కూడా మా ఇంట్లో ఉన్నది. తెల్ల వారి లేచి చూస్తే లేదు,” అన్నాడు.\n\nఏమి జరిగి ఉంటుందో అందరూ సులు పుగా గ్రహించారు. షావుకారు పరమ లోఖి. సాంబుడి ముష్టి చెంబు వెండి దని తెలిసి దొంగతనం చేసి ఉంటాడు. చేసిన పాడు పనికి మంచి ప్రామశ్చిత్తం జరిగిందని అందరూ సంతోషించారు. నలుగురూ ఆయన చేతిలో ఉన్న ముష్టి చెంబు లాగేసి సాంబుడి కిప్పించారు.\n\nవెంటనే ఆత్మజ్ఞానం కలిగి షావుకారు పది మందిలో నూ తీరని అవమానం పాందాడు. ఆయన ఆ రాత్రేతన డబ్బూ దస్కమూ తీసుకుని పెళ్ళాం పిల్లలతో సహా మరొక గ్రామానికి వెళ్ళిపోయాడు. ఊరి వాళ్ళు సాంబుణ్ణి తిరిగి అతని ఇంట గృహ ప్రవేశం చేయించారు.\n\nసాలెవాడిచాతుర్యం\n\nఒకనాడు ఒక రాజుగారు సింహాసనం మీద కూర్చుని ఉండగా పారుగు దేశపు రాజు వద్ద నుంచి ఒక దూత వచ్చి, రాజుగారి సింహాసనం చుట్టూ సుద్ద ముక్కతో ఒక వలయం గీసి, మాటా పలుకూ లేకుండా నిలబడ్డాడు.\n\nరాజు తన మంత్రులను విలీచి,\n“ వీడి ఉద్దేశం ఏమై ఉంటుంది? ” అని\nఆడిగాడు.\n\nమంత్రులు ఏమీ చెప్పలేక తెల్ల మొహాలు వేశారు. రాజు మండి పడి, “ దీనికి అర్థం చెప్ప గల చతుర్జీ వెతికి తీసుకు రండి, ” అని ఆబ్జాపించాడు.\n\nమంత్రులు బెదిరిన కాకుల్లాగా అన్ని\nవైపులకూ వెళ్ళి గాలించారు. వారిలో\nకొందరు ఒక ఇంటికి వచ్చారు. ఇంటి\nలోపల ఒక గదిలో ఉయ్యాల ఒకటి దానం\nతట అదే ఊగుతున్నది. డాబా మీద ధాన్యం\n\nఆరటోసి ఉన్నది. దానిని తినటానికి పకులు\nవేచి ఉన్నాయి, కాని ఎగువన ఉన్న పంఖా\nఆడుతూ ఉండటం చేత అవి ధాన్యాన్ని\nసమీపించ లేకుండా ఉన్నాయి.\n\nమంత్రులు మరొక గది ప్రవేశించి అక్కడ\nమగ్గం నేస్తున్న సాలెవాణ్ణి చూశారు.\n\n“ నీ ఇంట్లో ఈ విడ్డూ రా లేమిటి?\nఉయ్యాల దాని కదే ఊగుతున్నది, పంఖా\nదాని కదే ఆడుతున్నది! ” అన్నారు వాళ్ళు.\n\n“ వాటిని నేనే ఆడిస్తున్నాను. మగ్గం నుంచి ఉయ్యాల కొక తాడూ, పంఖా కొక తాడూ కట్టి ఉన్నాయి,” అన్నాడు సాలెవాడు.\n\n“ అద్భుతం! అద్భుతం! నీవే మాకు కావలిసిన చతురుడివి. మా కొక సమస్య వచ్చింది, దాన్ని విప్ప గలవా?” అని మంత్రులడిగారు.\n\n“ ఏమిటా సమస్య?” అని సాలెవాడు\nఆడిగాడు. మంత్రులు చెప్పారు.\n\nసాలెవాడు కొంచెంసేపు ఆలోచించి,\n“ఇది నేను వస్తే తప్ప తేలే విషయం\nకాదు,” అంటూ రెండు గోలికాయలు తీసు\nకుని వారి వెంట బయలుదేరి రాజుగారి\nవద్దకు వెళ్ళాడు.\n\nసాలెవాడు రాజుగారికి దణ్ణం పెట్టి,\nవలయాన్ని గమనించి, దూత కేసి ఒకసారి\nచూసి, తాను తెచ్చిన గోలీలను వాడి\nముందు పడేశాడు.\n\nవెంటనే దూత తన జేబు నుంచి\nగుప్పెడు జొన్నలు తీసి కింద పోశాడు.\n\nసాలెవాడు చిరునవ్వు నప్వ్వతూ,\nఅవతలికి వెళ్ళి ఒక కోడిని తీసుకు వచ్చి\nజొన్న గింజల మీదికి వదిలాడు.\n\nఆ కోడి గింజలన్నిటినీ, ఒక్కటి మిగల్చి\nకుండా తిన్నది. అది చూసి దూత అతి\nవేగంగా నిష్క్రమించాడు.\n\n“ఇదంతా ఏమిటో నాకు కొంచెం కూడా బోధపడలేదు,” అన్నాడు రాజు.\n\n“మరేమీ లేదు, మహారాజా. అవతలి రాజు మనని ముట్టడిస్తానని కబురు చేశాడు. మనం ఓటమి ఒప్పుకుంటామో, యుద్ధానికి సిద్ధమో తెలుసుకుందామని దూత వేచి ఉన్నాడు. “మీరు గోలీలాడుకునే పిల్ల వెధవలు,” అని నేను సమాధానం చెప్పాను. “మాకు చాలా సేన ఉన్నది,” అని చెప్పటానికి వాడు జొన్నలు విద జల్లాడు. ఒక్కణ్ణి కూడా మిగల్చమని కోడి ద్వారా నేను మళ్ళీ జవాబు చెప్పాను. ఆ సందేశం పట్టుకుని వాడు వెళ్ళిపోయాడు,” అని సాలెవాడు వివరించాడు.\n\n“భేష్! భేష్! నీవే నిజమైన తెలివి గల వాడివి! ఇక్కడ ఉండి పో. నిన్ను నా ప్రధాన మంత్రిని చేస్తాను,” అన్నాడు రాజు సంతోషంగా.\n\n“ఇంకా నయం! నా కవతల బోలె\nడంత పని ఉన్నది,” అంటూ సాలెవాడు\nవెళ్ళిపోయాడు.\n\nసంగీత విద్యాంసుడు\n\nఒకప్పుడు కూర్మద్వీపం కళలకు పెట్టినది పేరు. అక్కడ ఎపరిని కదిలించినా సంగీత, సాహిత్య, నృత్య గానాది విద్యలలో ప్రవేశమూ, ఆసక్తి కలవారే. ఆ ద్వీపంలో శర్వకు డనే ఒక యువకు డుండేవాడు. అతను నృత్య గాన కళలలో గొప్ప పాండిత్యం గల వాడు. అయితే ఆప్పటికే పేరు మోనిస విద్వాంసు లెందరో ఆస్థానంలో ఉండటం చేత శర్వకుడికి రాజాదరణ లభించే అవ కాశం లేకపోయింది. అతను కొంత కీర్తీ, ధనమూ సంపాదించి, పెళ్ళి చేసుకుని ఒక ఇంటి వాడవుదా మనుకుంటే అందుకు తగిన అవకాశం కనిపించలేదు.\n\nశర్వకుడికి తెలిసిన మిత్రు డౌకడు ద్వీపాంతరాలలో వర్తకం చేస్తూ ఉండే వాడు. మరాళద్వీపానికి వెళ్ళితే అక్కడ శర్వకుడికి మంచి సన్మానం జరగవచ్చుననీ, అక్కడి ప్రజలు కళలలో చాలా\n\nవెనుక పడి ఉన్నారనీ, రాజు ఏ కళాకారుడు వచ్చినా ఆచరిస్తున్నాడనీ సలహా ఇచ్చాడు. సలహా ఇవ్వటమే కాదు, మరాళద్వీపం మీదుగా వెళ్ళుతున్న వర్తకనెకలో శర్వకుణ్ణి ఎక్కించుకుని వెళ్ళాడు.\n\nతన వీణతో సహా శర్వకుడు మరాళ ద్వీపంలో దిగి తాను సంగీత విద్వాంసుణ్ణని తెలియజేయగానే కణంలో ఆ వార్త రాజు గారి దివాణానికి చేరింది. సంగీత మంటే ఏమిటో ఆ ద్వీపవాసుల కెవరికీ తెలియదు, కాని విద్వాంసు డనే మాట అందరికీ అర్థ మయింది. రాజోద్యోగులు శర్వకుడికి అన్ని సౌకర్యాలూ అమర్చారు. ఆ రోజు సాయం కాలమే ఆస్థానానికి వచ్చి రాజుగారి ఎదట తన విద్యను ప్రదర్శించ వలసిందిగా శర్వ కుడికి ఉత్తరువు వచ్చింది.\n\n“ నాకు పక్క వాద్యాలు వాయించే వాళ్ళు కావాలి, ” అన్నాడు శర్వకుడు.\n\nటి. భూషణరావు\n\nరాజుగారి ఉత్తరువు తెచ్చిన వారికి\nపక్క వాద్యాలంటే ఏమిటో అర్థం కాలేదు.\n\nశర్వకుడు తన వీణ తీసుకుని రాజ\nసభకు వెళ్ళాడు. ఆక్కడి వా రెన్నడూ\nసంగీతం విన్న పాపాన పోయినవారు కారు.\nవారిని తన సంగీతంతో మంత్రముగ్ధులను\nచేయాలని నిశ్చయించుకుని అతను వీణ\nవాయిస్తూ పాట ప్రారంభించాడు. త్వర\nలోనే సభికులు స్వర మాధుర్యాని కీ,\nలయకూ సమ్మోహితులై తలలు ఆడిస్తూ,\nలయ ప్రకారం కాళ్ళూ, చేతులు కద\nల్చుతూ తన్మయత్వం చెందారు. ఇక శర్వ\nకుడు తన సంగీతంలో లీనమైపోయాడు.\n\nఒక్క రాజుగారు మాత్రమే గాన ప్రభా\nవానికి పశుడు కాలేదు. ఆయన శర్వకుణ్ణి\nశ్రద్ధగా పరిశీలించి, అతని కేదో వ్యాధి పట్టు\nకున్నదనీ, అది అంతకంతకూ ముదురు\nతున్నదనీ ఒక నిశ్చయానికి వచ్చాడు.\n\nఆయన మంత్రి చెవిలో రహస్యంగా,\n“చూశారా, ఈ పండితుడు ఆ తీగలకొమ్మ\nపట్టుకుని అందులో నుంచి ఏదో లాగ\nయత్నిస్తున్నాడు. అది రాకుండా ఉంటు\nన్నది. మానపుడు ఏదో విచిత్రమైన బాధతో\nఅల్లాడి పొతున్నాడు! హైరానపడి పొతు\nన్నాడు! మధ్య మధ్య హీనస్వరం పడి\nపొతున్నది. కుడిచేతి వేళ్ళు కొట్టుకుంటు\nన్నాయి. ఎడమచేతి వేళ్ళు దేని కోసమో\nకొమ్మ అంతటా తడువుతున్నాయి. మీరు\nశీఘ్రంగా మన వైద్యుణ్ణి పిలిపించటం\nమంచిది. పాపం, ఎక్కడి నుంచో వచ్చి\nఇక్కడ జబ్బుపడి పోయాడు. ఈ జబ్బేదో\nఅంటువ్యాధి లాగుంది. సభలో అందరూ\nఆడిపోతున్నారు; కాళ్ళూ, చేతులూ,\nతలలూ ఆడించేస్తున్నారు. వాళ్ళ స్థితి\nకూడా ఏమంత బాగాలేదు!” అన్నాడు.\n\nమంత్రి వెంటనే రాజవైద్యుడికి కబురు\nచేశాడు. రాజవైద్యుడు శర్వకుణ్ణి కేణం\nపాటు పరకాయించి చూసి, “ముందు\n\nఅతని చేతిలో ఉన్న ఆ వస్తుపును తీసే యించండి. అదే వ్యాధి కారణంలాగా కని విస్తుంది,” అన్నాడు.\n\nరాజుగారి భటులు నలుగురు వచ్చి శర్వ కుడి చేతిలోని వీణను అమాంతం లాగేసి దూరంగా పెట్టేశారు. శర్వకుడు పాట మాని నిర్వాంతపోయాడు. వైద్యుడు చెప్పినది నిజమే అయింది. కొంచెం వెర్రిచూపు పడిందన్న మాటేగాని సంగీత విద్వాంసుడు బాధపడటం మానేశాడు. సభికులందరూ కూడా మామూలు మనుషులయారు.\n\nరాజవైద్యుడు శర్వకుణ్ణి అవతలికి తీసుకుపోయి, అచని నెత్తిన ఏదో తెలం\n\nమర్దన చేయించి, నిద్రపట్టటానికి బౌషధం తాగించాడు. వెంటనే శర్వకుడు నిద్రపోయాడు. వైద్యుడు అతని నాడి పరీక్షించి, “ఏమీ భయంలేదు. రేవీపాటికి మామూలు మనిషి అవుతాడు. కాని ఆ తీగలకొమ్మ ప్రమాదకరమైనది. దాన్ని సముద్రంలో పారేయించండి,” అని రాజుతో చెప్పాడు.\n\nశర్వకుడి వీణ కొరకు అంతటా వెతికారు, ఆది కనిపించలేదు. కాని శర్వకుడు పాడుతూ ఉండిన పాలే అంతఃపురంలో నుంచి విన వచ్చింది. రాజుగారు కంగారు పడి అంతఃపురానికి వెళ్ళి చూసే సరికి రాజకుమార్తె రమామణి వీణ వాయిస్తూ\n\nపాడుతున్నది. ఆమె ఏక సంత్రగాహి.\nచాలా సేపు శర్వకుణ్ణి గమనించి అతను\nవాయించే పద్ధతీ, పాడే పాటా పట్టుకున్నది.\n\n“అమ్మాయి, దాన్ని వెంటనే అవతల పారెయ్యి. దాని వల్ల వ్యాధి వస్తుందని వైద్యుడు చెప్పాడు,” అన్నాడు రాజు.\n\n“లేదు, నాన్నగారు, మీరు పారపడు తున్నారు. ఇదే సంగీతం. మీరు సంగీతాన్ని చెప్పులతో వినాలిగాని, కళ్ళతో మాత్రమే చూడరాదు. ఈ పండితుడి వద్ద నేను సంగీత విద్య అభ్యసిస్తాను. నాట్య విద్య కూడా తెలుసునేమో కనుక్కోండి,” అన్నది రాజకుమార్తె.\n\nఆమె ఇలా అడగటానికి కారణమేమంటే, కొద్దికాలం కిందట ప్రవాళద్వీపపు యువ రాజు కన్యాన్వేషణ చేస్తూ వచ్చి, రమా మణిని చూసి తృప్తిపడి కూడా, ఆమెకు సంగీతమూ, నాట్యమూ రావని తెలిసి, ఆసంతృప్తి చెంది వెళ్ళిపోయాడు.\n\nశర్వకుడు నిద్రలేచాక అడిగితే తనకు సంగీత నాట్య విద్యలు రెండూ వచ్చు నన్నాడు. రాజుగారు జరిగిన పారపాటుకు కుమారణ చెప్పుకుని, మంచి జీతం మీద అతన్ని తన కుమార్తెకు గురువుగా నియ మించాడు. ఆరు మాసాలలో రమామణి, చురుకైన పిల్ల గనుక, సంగీత నృత్యాలు రెంటిలోనూ ప్రవీణురాలయింది. ప్రవాళ ద్వీపపు యువరాజును పిలిపించి అతని ఎదట రమామణి విద్యత్తు ప్రదర్శింప జేశారు. అతను పరమాసందభరితుడై ఆమెను పెళ్ళాడతా నన్నాడు. వారి పెళ్ళికి శర్వకుడు ఘనంగా గురుకట్నం పొందాడు.\n\nఆ తరువాత అతను స్వదేశానికి వెళ్ళి పోదామనుకున్నాడు. కాని మరాళరాజు వెళ్ళనివ్వక, అతన్ని తన ఆస్థాన విద్వాంసుడుగా పెట్టుకుని తన రాజ్యంలో కోరిన వారందరూ నృత్యగానాలు నేర్చుకునే సదు పాయం కలిగించాడు.\n\nమంచి-చెడు\n\nఒక గ్రామంలో ఇద్దరస్ములుండే\nవారు. పెద్దవాడు ధనికుడు, చిన్నవాడు\nపేదవాడు. ఒకసారి ఇద్దరూ కలుసుకున్న\nప్పుడు, మాటల సందర్భంలో చిన్నవాడు\nతన అన్నతో, “జీవితం క్రూరమైనదే,\nఅయినప్పటికీ చెడు చెయ్యటం కన్న మంచి\nచెయ్యటమే విధాయకం,” అన్నాడు.\n\n“చాల్చాల్లె! లోకంలో చెడు తప్ప మంచి\nఎక్కడుంది? మంచి చేసిన వాడు మట్టి\nకొట్టుకుపోతాడు!” అన్నాడు అన్న.\n\n“లేదన్నా! మంచి చేసే వాడికి ఫలితం\nఉండి తీరుతుంది,” అన్నాడు తమ్ముడు.\n\n“సరే, అయితే, మనం పందెం వేసు\nకుని ఎదురైన వాళ్ళను ముగ్గురిని అడు\nగుదాం. వారు నువ్వన్నట్టే అంటే నా కున్న\nదంతా నీ కిచ్చేస్తాను; నే నన్నట్టు అన్నా\nరట్టాయెనా నీ కున్నదంతా నా కిచ్చెయ్యి,”\nఅన్నాడు అన్న.\n\n“సరే, నీ యిష్టం!” అన్నాడు పేద\nవాడు. ఇద్దరూ వీధి వెంట బయలుదేరారు\nవారి కొక కూలి చేసుకునే వాడు ఎదురు\nపడ్డాడు. వాళ్ళు వాణ్ణి, “బతుకుతెరువుకు\nఏది మంచిది—మంచి చెయ్యటమా, చెడు\nచెయ్యటమా?” అని అడిగారు.\n\n“మీ రెంత పిచ్చివాళ్ళు! లోకంలో\nమంచి ఎక్కడున్నది? నన్ను చూడండి.\nరాత్రింబగళ్ళు ఒళ్ళు హూనం చేసుకు పని\nచేశాను. ఏ మిచ్చారు? తిండికి చాలదు.\nఆ ఇచ్చే దానిలో మళ్ళీ కోతబెట్టాడు పని\nచేయించుకున్న పెద్దమనిషి! మంచిగా బత\nకటం కన్న చెడుగా బతకటమే మేలు,”\nఅంటూ వాడు వెళ్ళిపోయాడు.\n\nఆస్మదమ్ములు మరి కొంత దూరం\nవెళ్ళాక ఒక పర్తకుడు ఎదురయాడు.\nవాళ్ళు ఆతన్ని, మంచిగా బతకటం మేలా,\nచెడుగా బతకటం మేలా అని అడిగారు.\n\n“ఏం ప్రశ్న వేశారూ! మంచి చేసి బతక గలమా? ఒక్క అమ్మకం చెయ్యాలంటే వంద అబద్దాలాడాలాయె! లేకపోతే నీ సరు కమ్ముడు కాదే!” అంటూ వర్తకుడు ముందుకు సాగాడు.\n\n“చూశావా? ఇద్దరూ నాతోనే ఏకిభవిం చారు!” అన్నాడు అన్న.\n\nవారి కొక జమీందారు ఎదురయాడు. అయనను కూడా వారు అదేవిధంగా ప్రశ్నించారు.\n\n“మంచిగా బతకటమా! ఈ ప్రపంచం లోనా! ఇంకా సమయం. నేనే ఉన్నాను. నేనే మంచిగా బతకటం మొదలు పెడితే—\n\nహు!” అని మాట కూడా పూర్తి చెయ్య కుండా జమీందారు సాగిపోయాడు.\n\n“తమ్ముడూ, విన్నావా? ఇక యింటికి తిరిగి పోదాం పద. పందెంలో ఓడిపోయావు గనక నీకున్నదంతా నా పరం చేసెయి్య,” అన్నాడు అన్న.\n\nఆతను తమ్ము డింట గల కొద్ది సామాన్య తీసుకుపోతూ, “ప్రస్తుతానికి నీ పూరిపాకతో నాకు పనిలేదు గనక, నీ కింకో చోటు దొరికిన దాకా ఇందులో ఉండి, తరువాత నాకు స్వాధీనం చేసెయి్య,” అన్నాడు.\n\nపేదవాడూ, భార్యా బిడ్డలూ పూరిపాకలో కూర్చున్నారు. వారికి తిండి లేదు. ఏదైనా అమ్ముదామన్నా ఇల్లు అయ్యవారి నట్టెల్లు లాగున్నది. కూలికి పోదామన్నా చుట్టు పక్కల ఎక్కడా పనులు లేవు.\n\nఆకలి బాధ దుస్సహ మయేసరికి పేద వాడు ఒక సంచీ తీసుకుని అన్న ఇంటికి వెళ్ళి, “పిల్లలు ఆకలితో అల్లాడి పోతు న్నారు. ఇంటో ఒక్క గింజ లేదు. సంచీడు బియ్యమో, నూకలో, ఏది ఇవ్వగలిగితే అది ఇయి్య,” అని అడిగాడు.\n\n“బియ్యం ఎక్కడున్నవి, నూకలిస్తాను. కాని నీ కన్నెకట పాడవనిస్తావా?” అని అన్న అన్నాడు.\n\n“కావలిస్తే కన్ను పాడిచి అయినా నూక లియ్య, నీ మేలు దేవుడు మరవడు,” అన్నాడు తమ్ముడు.\n\nఅన్న తన పేద తమ్ముడికి సంచీడు నూక లిచ్చి, ఒక కన్ను పాడిచి పంపేశాడు.\n\nపేదవాడు సంచీ తీసుకుని ఇంటికి రాగానే అతని భార్య అతన్ని చూసి బాపురుమన్నది. అతను జరిగిన సంగతి భార్యకు చెప్పాడు. ఇద్దరూ కాస్సెప్టు ఏడిచి ఇంత గంజీ కాముకుని, పిల్లల కింత పోసి, తామింత తాగారు.\n\nఒక వారం గడిచింది. నూకలు అయి పోయాయి. మళ్ళీ ఆకలి పిశాచం వారిని పట్టుకున్నది. గత్యంతరం లేక పేదవాడు\n\nతిరిగి తన అన్న వద్దకే వెళ్ళాడు. రెండో కన్ను కూడా పాడిచి అన్న అతనికి మరొక సంచీడు నూక లిచ్చాడు. గుడ్డివాడైపోయిన తమ్ముడు ఎలాగో ఇల్లు చేరుకున్నాడు.\n\nఅతని భార్య చాలా ఆవేదన పడింది. “రెండు కళ్ళూ లేక ఎట్లా బతుకుతావు? ఇంకెవరి నడిగినా ఇన్ని నూకలు దొరికేవే నేమో—” అని ఆమె వాపోయింది.\n\n“ఎందుకేడుస్తావే? ప్రపంచంలో ఎందరు గుడ్డివాళ్ళు లేరు? వారందరూ బతకటం లేదా?” అన్నాడు పేదవాడు.\n\nరెండోసారి తెచ్చుకున్న నూకలు కూడా అయిపోయాక అతను తన భార్యతో, “ఇంక\n\nమా అన్న దగ్గిరికి వెళ్ళటం వృధా. ఇంక పొడవటానికి నాకు కళ్ళు లేవు. నన్ను తీసుకుపోయి ఊరి బయట దారి పక్క పెద్ద రావి చెట్టు కింద కూచోబెట్టు. రోజల్లా అక్కడే కూర్చుంటాను. వచ్చే పోయ్యే వాళ్ళు తృణమో, పణమో వెయ్యక పోరు. సాయంకాలం చీకటి పడేవేళ వచ్చి నన్నిల్లు చేర్చుదువుగాని,” అన్నాడు.\n\nఅతన్ని అతని భార్య పెద్ద రావిచెట్టు కింద కూర్చోబెట్టి వెళ్ళ పోయింది. దారే పాయ్యేవాళ్ళు అతనికి డబ్బులూ, ఇతర ఆహార పదార్థాలూ ఇచ్చారు. సాయంకాల మయింది. అతనికి ఇంటికి పోవాలని తొందర పుట్టింది, కాని భార్య ఇంకా రాలేదు. తనం తట తానే పోదామనుకుని ఆ గుడ్డివాడు కర్ర తాటించుకుంటూ బయలుదేరాడు.\n\nఆయితే అతను దారి తప్పాడు. ఎంత సేపు నడిచినా ఇల్లు రాదు. కొంత సేపటికి చెట్ల ఆకుల గలగల వినిపించి, తాను అడ వికి చేరుకున్నానని గ్రహించాడు. అడవిలో రాత్రి వేళ క్రూరమృగాల భయం జాస్తి. అందుచేత అతను ఒక పెద్ద చెట్టు కోసం తడివి, ఎంతో కష్టం మీద దాని పైకి ఎక్కి కదలకుండా అక్కడ కూర్చుని, తెల్లవార్లూ అక్కడే ఉండటానికి నిశ్చయించుకున్నాడు.\n\nఅర్ధరాత్రి అయింది. కొన్ని పిశాచాలు ఆ చెట్టు కిందకు చేరాయి. పిశాచాల నాయ కుడు, మిగిలిన పిశాచాలను, “మీరేమేం ఘన కార్యాలు చేశారు?” అని అడిగాడు.\n\nఒక పిశాచి, “నేను, రెండు సంచుల నూకల కోసం అన్నచేత తమ్ముడి కళ్ళు పాడిపించాను,” అన్నది.\n\n“బాగానే ఉంది. కాని దానికి విరుగుడున్నది. ఈ చెట్టు కింద పడిన మంచు బొట్లు తమ్ముడి కళ్ళకు రాస్తే అతని కళ్ళు మళ్ళీ వచ్చేస్తాయి,” అన్నాడు నాయకుడు.\n\n“ఈ మాట వాళ్ళకి తెలుసు గనకనా?” అన్నది పిశాచి.\n\nఆంకో పిశాచి, “నేను ఫలానా గ్రామంలో నీటి చుక్క లేకుండా చేశాను. వాళ్ళు నీళ్ళ కోసం ఆమడ దూరం పొవాలి. దారిలోనే చస్తారు!” అన్నది.\n\n“బాగానే ఉంది. కాని దానికీ విరుగుడున్నది. ఆ గ్రామానికి దగ్గిరే ఉన్న బస్తే వెలపల ఉండే కొండ రాయిని పక్కకు తోస్తే అంతులేని నీరు పొంగి వస్తుంది,” అన్నాడు పిశాచాల నాయకుడు.\n\n“ఈ సంగతి ఎవరికి తెలుసు గనకా?” అన్నది రెండో పిశాచి.\n\nమూడో పిశాచి, “ఫలాని దేశపు రాజు కున్న ఒక్క కూతురికీ గుడ్తి తనం తెప్పించాను. వెంటనే అతనికి ఎప్పటి దృష్టి తిరిగి వచ్చింది.\n\nచాను. వైద్యులు దాన్ని నయం చెయ్యలేక తన్నుకు చస్తున్నారు!” అన్నది.\n\n“నీ మొహం! ఆ గుడ్డితనం కూడా ఈ చెట్టు కింద మంచు చుక్కలు రాస్తే పోతుంది. ఈసారి, ఘన కార్యాలు చేస్తే ఇటువంటి లొసుగులు లేకుండా చూడండి. పదండి!” అన్నాడు పిశాచాల నాయకుడు.\n\nఈ సంభాషణ అంతా చెట్టు మీది నుంచి వింటున్న పేదవాడు, పిశాచాలు వెళ్ళిపోయినట్టు రూఢి చేసుకుని, ఉపాయంగా చెట్టుదిగి వచ్చి చెట్టు కింద ఉన్న మంచు చుక్కలు కళ్ళకు రాచుకున్నాడు. వెంటనే అతనికి ఎప్పటి దృష్టి తిరిగి వచ్చింది.\n\n“ విచారించ కవ్వా. నేను పచ్చేసరికి మీ ఊళ్ళో పుష్కలంగా నీరుంటుందిలే,” అన్నాడు పేదవాడు.\n\nముసలిది ఉత్సాహంతో ఈ శుభవార్త తమ గ్రామస్తులకు చెప్పటానికి వెళ్ళి పోయింది. గ్రామస్తులందరూ అతనికి ఎదురు వచ్చి, “బాబూ, మాకు నీరిచ్చి పుణ్యం కట్టుకో!” అని వేడుకున్నారు.\n\n“ ఆందుకే వచ్చాను. ఈ గ్రామానికి దగ్గిరగా ఒక బస్తీ ఉన్నదిట. నన్ను ఆక్కడికి తీసుకుపొండి,” అన్నాడు పేదవాడు. బస్తీ వెలపలనే పెద్ద కొండ రాయి ఉన్నది. గ్రామస్తులంతా చేరి, ఎంతో శ్రమ పడి ఆ కొండ రాతిని పక్కకు పడదోశారు. వెంటనే పాతాళ గంగ పైకి వచ్చి వెల్లుపగా ప్రవహించింది.\n\nగ్రామస్తులు పేదవాణ్ణి దేవుణ్ణి కొలిచి నట్టు కొలిచి, అతనికి ఎంతో డబ్బూ, కాను కలూ ఇచ్చారు. అతను దూర ప్రయాణం మీద వెళ్ళుతున్నట్టు తెలిసి అతని కొక మంచి గుర్రాన్ని కూడా ఇచ్చారు.\n\nఅతను తిన్నగా గుడ్డి రాజకుమార్తె ఉన్నది. అతను గుడ్డితనానికి చికిత్స చేస్తానని రాజుగారికి కబురు చేశాడు. మధ్య వాళ్ళు నీరుత్సాహ పరిచినా, అతని అతను తన వెంట ఉన్న చిప్పలో కొంత మంచు నీరు పోసుకుని, పట్టి పోయిన గ్రామానికి బయలుదేరాడు. దారిలో అతనికి ఒక ముసలిది నీళ్ళ కావడి మోసుకుపోతూ కనిపించింది.\n\n“ కాస్త తాగటానికి మంచి నీళ్ళిస్తావా, అవ్వ?” అని అత నామె నడిగాడు.\n\n“ ఈ నీళ్ళ కోసం నాలుగు కోసులు వెళ్ళి వస్తున్నా, నాయనా. దారిలోనే సగం చింది పోయాయి. మాది పెద్ద బలగం. ఇంటిల్లి పాతికీ ఇవే నీళ్ళు. అయినా, దాహమన్న వాడికి ఎట్లా కాదనేది? తాగు,” అంటూ ముసలిది అతనికి నీళ్ళిచ్చింది.\n\nసంగతి వినివున్న రాజుగారు ఇతని కోసం\nమనుషులను పంపాడు.\n\nపేదవాడు రాజ కుమార్తె వద్దకు వెళ్ళి,\nతాను చిప్పలోకి తీసుకున్న మంచు బొట్లతో\nవేళ్ళు తడి చేసుకుని, రాజకుమార్తె కళ్ళు\nనిమురగానే ఆమెకు దృష్టి తిరిగి వచ్చింది.\nరాజు ఆనందానికి మేరలేదు. ఆయన\nఅతనికి అంతులేని డబ్బూ, వస్తువాహనాలూ\nబహుమానంగా ఇచ్చాడు. వాటిని తీసుకుని\nఅతను తన ఇల్లు చేరుకునే సరికి అతని\nభార్య పాందిస ఆశ్చర్యానందాలు అంతా\nఇంతా కాదు. ఆమె ఆ సాయంకాలం తన\nభర్త కోసం వెళ్ళేసరికి అతను చెట్టు కింద\nలేడు. ఆసలే కళ్ళు లేనివాడు, ఎటు\nవెళ్ళాడో, ఏమయాడోనని ఆమె తల్లడిల్లి\nపొతున్నది. అలా వెళ్ళినవాడు కళ్ళతోనూ,\nఅంతులేని సంపదతోనూ తిరిగి వచ్చాడు!\nఅంతకన్న ఆశ్చర్యమూ, ఆనందమూ\nవిముంటుంది?\n\nఈ వార్త ఊరంతటా పాక్కింది. అందరూ\nఅతన్ని అభినందించటానికి వచ్చారు. అతను\nజరిగినదంతా దాచకుండా అందరికీ\nచెప్పాడు. అతని అన్నకు ఆశ పుట్టింది.\nఆ రాత్రి అతను వెళ్ళి పిశాచాలు చేరే\nచెట్టెక్కి కూర్చున్నాడు. వాటి సంభాషణ\nవిని తాను కూడా కుబేరుడు కావచ్చునని\nఅతని ఆశ.\n\nకాని ఆ రాత్రి పిశాచాలు మహా అగ్రహా\nవేశంలో ఉన్నాయి.\n\n“ఎవడో దుర్మార్గుడు మనం అనుకున్న\nమాట లన్నీ విని, మనం చేసిన ఘనకార్యా\nలకు విరుగుడు చేశాడు! వాణ్ణి పట్టండి,\nచీల్చండి!” అని పిశాచాలు ఆరుస్తూ చెట్టు\nచుట్టూ తాండవం చేశాయి. వాటికి చెట్టు మీద\nఉన్న మనిషి కనిపించాడు.\n\n“మా రహస్యాలు తెలుసుకుందా మని\nమళ్ళీ వచ్చావా?” అంటూ అవి అతన్ని\nచీల్చి చెండాడేశాయి.\n\nతెలివిగలవాళ్లు\n\nఉబ్బెకిస్టానంలో ఒక పేదవాడికి ముగ్గురు కొడుకు లుండేవాళ్ళు. తండ్రి వాళ్ళతో, “అబ్బాయిలూ, మనకు పసుపుల మందలు లేవు, బంగారమూ లేదు. అందుచేత మీరు జ్ఞాన ధనం సంపాదించుకుని తెలివితేటలే ఆస్తిగా బతకవలిసి ఉంటుంది,” అని బోధించాడు.\n\nకొడుకులు తండ్రి చెప్పినట్టే జ్ఞానం సంపాదిస్తూ, ప్రతి విషయాన్ని సూక్ష్మ బుద్దితో గ్రహిస్తూ పెరిగి పెద్దవారయారు. కొంత కాలానికి వారి తండ్రి గతించాడు. ఇక వారు ఉన్న ఊరు పదిలి బతుకు తెరువు వెతుకుర్కంటూ దేశాటని మీద బయలుదేరారు.\n\nకొన్నాళ్ళపాటు నడిచిన మీదట వారి కొక నగరం అంత దూరాన కాన వచ్చింది. ఆ నగరంలో తమకు ఏదో ఒక పని దొరకక పోదనుకుంటూ వారు నగరం కేసి నడిచారు.\n\nదారి కేసి చూస్తూ తల పంచుకుని నడుస్తున్న పెద్దవాడు చప్పన ఆగి, “కొద్ది సేపటి కింద ఇటుగా ఒక భారీ ఒంటె వెళ్ళింది,” అన్నాడు.\n\nముగ్గురూ నగరం కేసి కొద్ది దూరం నడిచాక, రెండోవాడు, “దానికి ఒక కన్ను గుడ్డిది,” అన్నాడు.\n\nమరి కొంత దూరం వెళ్ళాక, మూడో వాడు, “దాని మీద ఒక ఆడదీ, ఒక బిడ్డా ఎక్కి ఉన్నారు,” అన్నాడు. మిగిలిన ఇద్దరూ నిజమే నన్నారు.\n\nవారు యింకా కొంత దూరం వెళ్ళినాక వారి వెనుక వైపు నుంచి ఒక మనిషి గురం మీద వచ్చి వారిని కలుసుకున్నాడు. అతడు విలువైన కవచం ధరించి వున్నాడు.\n\nపెద్దవాడు అతనితో, “అయ్యా, దేని కోసమో వెతుకుతున్నట్టున్నావు, ఒంటె కోసం కాదు గద?” అన్నాడు.\n\n“అవును, ఒంటె ఎటో పోయింది,”\nఅన్నాడు గుర్ర మెక్కిన వాడు.\n\n“పెద్ద ఒంటె—అవునా?” అని పెద్ద\nవాడు మళ్ళీ అడిగాడు.\n\n“అవును. మీరు చూశారా దాన్ని?”\n\n“దాని ఎడమ కన్ను గుడ్డిది—అవునా?”\n\n“దాని మీద ఒక స్త్రీ, ఒక బిడ్డా ఎక్కి\nఉన్నారు—కాదూ?” అని మూడోవా\nడడిగాడు.\n\n“నిజం, నిజం! మీరు దాన్ని చూశా\nరన్న మాట! ఆది ఏమయిందో చెప్పండి,”\nఅన్నాడు గుర్ర మెక్కిన వాడు.\n\n“మేము నీ ఒంటెను చూడనే లేదు,”\nఅన్నారు అన్నదమ్ములు.\n\nఒంటెను పోగొట్టుకున్న వాడికి వాళ్ళ పైన\nగట్టి అనుమానం తగిలింది. “నా ఒంటెనూ,\nదాని మీద ఉన్న నా భార్యమూ, కొడుకునూ\nఏం చేశారో చెప్పకపోతే మిమ్మల్ని పాదుషా\nదగ్గిరికి ఈడ్చుకుపోతాను,” అన్నాడతను.\n\n“మేము నీ ఒంటెను గాని, నీ భార్యము\nగాని, నీ కొడుకును గాని కళ్ళు చూడలేదు.\nకాని ఈ దిక్కుగా వెళ్ళితే నీకు ఒంటె\nదొరకవచ్చు,” అన్నారు అన్నదమ్ములు.\n\nవాళ్ళు తనను మభ్యపెట్టి తప్పించుకు\nపోజూస్తున్నా రనుకుని గుర్ర మెక్కిన వాడు,\n“మీరు కళ్ళు చూడని ఒంటెనూ, దాని\nమీద ఉన్న వారినీ ఎట్లా వర్ణించారు?\nపాదుషా దగ్గిరికి పదండి!” అంటూ వారిని\nపాదుషా దగ్గిరికి తీసుకుపోయి, వారు తన\nఒంటెనూ, భార్యమూ, కొడుకునూ తస్క\nరించినట్టు ఫిర్యాదు చేశాడు.\n\n“వాళ్ళు తస్కరించారనటానికి ఆధార\nమేమిటి?” అని పాదుషా అడిగాడు.\n\n“నా ఒంటె పెద్దదనీ, దానికి ఒక కన్ను\nగుడ్డిదనీ, దాని మీద ఒక స్త్రీ, ఒక బిడ్డా\nఉన్నారనీ వీళ్ళు చెప్పారు. ఆ తరువాత\n\nతాము ఏమీ చూడనే లేదన్నారు. ఏమీ చూడని వాళ్ళు ఈ వివరాలన్నీ ఎలా చెప్పారు?” అన్నాడు ఒంటెను పోగొట్టు కున్న వాడు.\n\n“ఆ ప్రశ్న కేం చెబుతారు?” అని పాదుషా అన్నదమ్ముల నడిగాడు.\n\n“మేము మా కళ్ళను ఉపయోగించి ప్రతిదీ సూక్ష్మంగా పరిశీలించి అనేక విషయాలు తెలుసుకోగలం. అది మాకు చిన్న తనం నుంచీ అలవడిన విద్య,” అన్నారు అన్నదమ్ములు.\n\n“మీ విద్యను నే నిప్పుడే పరీక్షిస్తాను,” అన్నాడు పాదుషా. ఆయన తన పజీరు\n\nచెవిలో ఏదో రహస్యంగా చెప్పాడు. పజీరు ఇద్దరు నౌకర్ల చేత ఒక పెట్టె మోయించి తెచ్చి, పాదుషా కెదురుగా పెట్టించాడు.\n\n“ఆ పెట్టెలో ఏమున్నదో చెప్పండి?” అని పాదుషా అన్నదమ్ములను అజ్ఞా పించాడు.\n\n“అది ఖాళీ పెట్టె. అందులో ఒక గుండ్రని వస్తువు మాత్రమే ఉన్నది,” అని పెద్దవాడు అన్నాడు.\n\n“ఆ గుండ్రని వస్తువు దానిమ్మకాయ,” అన్నాడు రెండోవాడు.\n\n“పండని దానిమ్మకాయ,” అన్నాడు మూడోవాడు.\n\nపాదుపా తన ఆసనం నుంచి దిగి వచ్చి\nపెట్టె మూత తెరిచి అందులో నుంచి ఒక\nపచ్చి దానిమ్మకాయ పైకి తీశాడు. సభలో\nవారంతా నిర్వాంతపోయారు.\n\n“వీళ్ళు దొంగలు కారు! నిస్సందే\nహంగా మహామేధావులు! నీ ఒంటె ఏమై\nపోయిందో నీవే వెళ్ళి వెతుక్కో,” అని\nపాదుపా ఫిర్యాదితో చెప్పి, అన్నదమ్ము\nలను తనతోపాటు భోజనానికి తీసుకుపోయి,\nదివ్యమైన భోజనం పెట్టించి పానీయాలు\nతాగించాడు.\n\n“మీ తెలివితేటలు నిజంగా అద్భుతంగా ఉన్నాయి. మీరు చూడని ఒంటెనూ, దాని\n\nమీద ఎక్కిన వారినీ ఎలా వర్ణించ గలి\nగారో నాకు తెలుసు కోవాలని ఉన్నది,”\nఅన్నాడు పాదుపా.\n\n“దారిలో ఒంటె అడుగు జాడ\nలున్నాయి. అవి మామూలు ఒంటెల\nగుర్తుల కన్న బాగా పెద్దవి. అందుకని\nఅటుగా వెళ్ళినది భారీ అయిన ఒంటె\nఅని తెలిసింది,” అన్నాడు పెద్దవాడు.\n\n“అది దారినపోతూ కుడి పక్కన వున్న\nగడ్డినే కొరికింది గాని ఎడమ పక్కన ఉన్న\nగడ్డిని ముట్టుకో లేదు. అందుచేత దాని\nఎడమ కన్ను గుడ్డిదని తెలిసింది,”\nఅన్నాడు రెండోవాడు.\n\n“ఒక చోట ఆ ఒంటె పడుకున్నది. అప్పుడు దాని మీది వాళ్ళు దిగారు. వారు దిగిన చోట ఇసుకలో స్త్రీ పాదాల గుర్తులూ, చిన్నబిడ్డ పాదాల గుర్తులూ కాన వచ్చాయి. అందుచేత ఒంటె పైన ఒక స్త్రీ, ఒక బిడ్డా ఉన్నట్టు తెలిసింది,” అన్నాడు మూడేవాడు.\n\n“మీరు చెప్పిన దంతా సబబుగానే ఉన్నది. మీ పరిశీలనా శక్తి గొప్పదే. కాని పెట్టెలో పచ్చి దానిమ్మకాయ ఉన్నదని ఎలా చెప్పగలిగారు? ఆది ఇంత తేలిక కాదే?” అన్నాడు పాదుషా.\n\n“వినండి. మీ మనుషులు పెట్టె తీసుకు రావటాన్ని చూస్తేనే అది బరువు లేదని తెలి పోయింది. దాన్ని కింద పెట్టెటప్పుడు ఒక వైపు మొదట నేల నాని, రెండో పక్క కొంచెం వ్యవధిగా ఆనింది. అప్పుడు పెట్టెలో ఏదో వస్తువు దొర్లినట్టు శబ్దమయింది. దానిని బట్టి పెట్టె ఖాళీగా ఉన్నదని, అందులో ఉండే వస్తువు గుండ్రనిదైతే తప్ప\n\nఆ విధంగా దొర్లదనీ గ్రహించాను,” అన్నాడు పెద్దవాడు.\n\n“ఆ పెట్టెను మీ దానిమ్మ తోట వైపు నుంచి తెచ్చారు. ఇంటిలో ఉండే పెట్టెను దానిమ్మ తోట కేసి తీసుకుపోయారంటే, అందులో దానిమ్మకాయ గాక మరే గుండ్రని వస్తువుంటుందీ?” అన్నాడు రెండోవాడు.\n\n“అంతవరకు బాగానే ఉన్నది. అది పచ్చికాయ అని ఎలా తెలిసిందో నా కర్ణం కావటం లేదు,” అన్నాడు పాదుషా.\n\n“అది కనుక్కోవటమే అన్నిటి కన్న తెలిక. దానిమ్మ పళ్ళు రాపటాని కింకా తరుణం కాలేదు. కావలిస్తే తోటలోకి ఒక్క సారి తొంగి చూడండి అన్నీ కాయలే, ఒక్కకాయ కూడా ఇంకా పండ లేదు,” అన్నాడు మూడేవాడు.\n\nపాదుషా ఆ ముగ్గురన్నదమ్ముల తెలి వికీ సంతోషించి వారిని మంచి జీతాల మీద తన కొలువులో పెట్టుకున్నాడు.\n\nసుందరకౌండ\n\nఅక్కకుమారుణ్ణి హనుమంతుడు చంపాడని వినగానే రావణుడికి ఎంతో దుఃఖం కలిగింది. అతను దాన్ని అణచుకుని క్రోధా వేశంతో ఇంద్రజిత్తును చూసి, “నాయనా, ఇంద్రుణ్ణి జయించిన వీరాగ్రేసరుడివి, బ్రహ్మ నుంచి దివ్యాస్తాలు పొందిసవాడివి. ఈ కోతి కింకరుల నందరినీ చంపాడు, జంబుమాలినీ, మంత్రి కొడుకులనూ, ఆయిదుగురు సేనాపతులనూ, నీ తమ్ము డైన అక్కకుమారుణ్ణీ చంపాడు. వాడి బలం ఎలాటిదో సరిగా గ్రహించి వాడితో యుద్దం చెయ్యి. వెళ్ళి, శిక్తువును జయించి తిరిగి రా!” అన్నాడు.\n\nఇంద్రజిత్తు తండ్రికి ప్రదక్షిణం చేసి, ధనుర్భాణాలు తీసుకుని, రథ మెక్కి,\n\nయుద్ధోత్సాహంతో హనుమంతుడి కేసి వెళ్ళాడు. హనుమంతు డతన్ని దూరాన చూస్తూనే గట్టిగా సింహనాదం చేసి, తన శరీరాన్ని పెంచాడు. తరువాత ఇద్దరూ యుద్ధానికి తలపడ్డారు. ఇంద్రజిత్తు పద కొండుచేసెల మంది ధనుర్ధారులతో ఒక్క సారిగా యుద్దం చేయగల వాడు. కాని అతను తనపై వేసే బాణాలు తనకు తగల కుండా తప్పించుకుంటూ హనుమంతు డాకాశాన విహరించసాగాడు.\n\nఎంతసేపు యుద్దం చేసినా హనుమంతుడు ఇంద్రజిత్తుకు గాని, ఇంద్రజిత్తు హనుమంతుడికి గాని ఆంతు చిక్కలేదు. తన బాణాలన్నీ వృధా అయిపోవటం చూసి ఇంద్రజిత్తు, “వీణ్ణి చంపటం అసాధ్యం.\n\nఏదోవిధంగా పట్టుకోవటం మంచిది,” అనుకుని అందుకై బ్రహ్మాస్త్రం ప్రయోగించాడు. దానితో హనుమంతుడు కట్టుపడి, చెయ్యి కాలూ కదలించలేని స్థితిలో ఉండి పోయాడు. ఆప్పు డతనికి, పూర్వం బ్రహ్మ తన కచ్చిన వరం జ్ఞాపకం వచ్చింది. అతనికి ఏ అస్త్రం వల్లా ప్రమాదం లేకుండా బ్రహ్మ వర మిచ్చాడు. బ్రహ్మాస్త్రం చేత కట్టుపడినప్పటికీ, తనను బ్రహ్మా, దేవేంద్రుడూ, వాయుదేవుడూ కాపాడుతూనే ఉంటారని హనుమంతు డనుకున్నాడు. అతనికి రావణుడితో సంభాషించాలని కూడా కోరిక కలిగింది.\n\nకదల కుండా పడి ఉన్న హనుమంతుణ్ణి రాక్షసులు సమీపించి, తాళ్ళతో అతన్ని బంధించారు. వారు హనుమంతుణ్ణి తాళ్ళతో కట్టగానే బ్రహ్మాస్త్రబంధం దానంతట అదే విడిపోయింది. ఈ సంగతి తెలిసిన ఇంద్రజిత్తు చాలా భయపడ్డాడు; ఎందుకంటే హనుమంతు డీ తాళ్ళను సులుపుగా తెంచగలడు, బ్రహ్మాస్త్రం ప్రయోగించిన వాడి పైనమరే ఆస్త్రమూ పారదు. కనుక హనుమంతు డిప్పుడు తలుచుకుంటే లంకకు ఎంత చేత్రనా చేయగలడు.\n\nఆయితే ఈ సంగతి హనుమంతుడికి తెలియలేదు. తాను తాళ్ళతో కట్టుపడగానే బ్రహ్మాస్త్రబంధం తొలగిందని కూడా అతనికి తెలిమదు. ఈ లోపల రాక్షసులు హను మంతుణ్ణి కసిగా ఈడ్చుతూ, కర్రలతోనూ పిడికిళ్ళతోనూ కొట్టుతూ, రావణుడుండే చోటికి లాక్కుపోయారు. ఇంద్రజిత్తు సభలోని రావణుడికి హనుమంతుణ్ణి చూపి, “వీడే ఆ వాసనరుడు,” అన్నాడు.\n\nసభలోని రాక్షసప్రముఖులు తమలో తాము, “ఎవడీ వాసనరుడు? ఇక్కడి కెందుకు వచ్చాడు? ఎవరు పంపగా వచ్చాడు? ఎవరిని చూడ వచ్చాడు?” అని ప్రశ్నించుకున్నారు. మరికొందరు రాక్\n\n\n\nసులు, “ఈ వానరుణ్ణ చంపి కాల్చండి,\nతినేద్దాం!” అన్నారు.\n\nహనుమంతుడు ముందుకు వచ్చి, రావ\nణుడి సింహాసనం దిగువన కూర్చుని ఉన్న\nవృద్ధమంత్రులనూ, మణులతో అలంకరిం\nచిన సభాభవనాన్ని కలయజూశాడు. రాష్ట్రమంత్రులు\nసులు తాళ్ళు వట్టుకుని అటూ, అటూ\nగుంజుతున్న హనుమంత్రుణ్ణ రావ ణుడు\nచూశాడు. అతని కళ్ళు ఆగ్రహంతో చింత\nనిప్పుల్లాగా అయిపోయాయి. అతను తన\nమంత్రులను ఆజ్ఞాపిస్తూ, హనుమంత్రుణ్ణి\nచూపి, “వీడి విషయమేమిటో అడిగి కను\nకోండి !” అన్నాడు.\n\nచంద్రమామ\n\nహను మంతుడు రావణుణ్ణీ, అతని\nమంత్రులైన దుర్దరుణ్ణీ, ప్రహస్తుణ్ణీ, మహా\nపార్చువ్వణ్ణీ, నికుంభుణ్ణీ, రావణుడి అత్యంత\nవైభవాన్ని, తేజస్సునూ చూసి ఆశ్చర్యం\nపొందాడు. ఈ రావణుణ్ణి చూసి మూడు\nలోకాలూ గజగజ లాడటంలో వింత ఏమీ\nలేదని అతనికి అనిపించింది.\n\nఅంతలో రావణుడి ప్రేరణతో ప్రహస్తుడు\nహనుమంతుడితో ఇలా అన్నాడు:\n\n“ వానరుడా, భయపడకు. నిన్నెవరు పంపారు ? దిక్చాలకులా ? విష్ణువా ? ఎవరు పంపినప్పటికీ నిన్నేమీ చెయ్యము. నిజం చెప్పు, నిన్ను విడిచిపెడతాము. నీవు చూడ టానికి కోతిలాగా ఉన్నావేగాని, నీ ప్రభావం చాలా హెచ్చుగా కనబడుతున్నది. అబద్ధం చెప్పావో, నీ ప్రాణాలు దక్కవు. ఒకవేళ నీ అంతట నీవే వచ్చి ఉంటే, ఎందుకు వచ్చావో చెప్పు.”\n\nప్రహస్తు డీ మాట లనగానే హను\nమంతుడు రావణుడి కేసి తిరిగి, “నన్ను\nపంపినది అంద్రుడూ, కుబేరుడూ, వరు\nణుడూ, యముడూ కాదు; విష్ణువు కూడా\nకాదు. నేను పుట్టుకతోనే వానరుణ్ణీ, నాని\nతెచ్చిపెట్టుకున్న వానరరూపం కాదు. నిన్ను\nచూడటం సులభం కాదు గనక, అందుకై\n\nఅశోకవనాన్ని నాశనం చేశాను. అప్పుడు బలవంతులైన రాకసులు నా పైకి వచ్చారు. ఆత్మరకుణ కోసం వారిని చంపాను. బ్రహ్మ వరం వల్ల సన్ను ఏ అస్త్రమూ ఏమీ చెయ్య లేదు. కాని నిన్ను చూడాలనే కోరికతో బ్రహ్మస్త్రానికి కట్టుపడ్డాను. నీతో ఒక రాచ కార్యం ఉండి వచ్చాను. నేను రాముడి దూతను. నీకు శుభకరమైన మాటలనే చెబుతాను, విను. ఈ మాటలను సుగ్రీ వుడు నీతో చెప్పమన్నాడు : దశరధుడి కొడు కైన రాముడు, తన భార్య అయిన సీత తోనూ, తమ్ముడైన లక్ష్మణుడితోనూ తండ్రి అజ్ఞ పాలించి దండకారణ్యానికి వచ్చాడు. అక్కడ రాముడి భార్య అయిన సీత కన పడకుండాపోయింది. రాముడు సీతను వెతు కుతూ ఋశ్యమూకానికి వచ్చి సుగ్రీవుణ్ణి చేరుకున్నాడు. తరువాత ఆయన వాలిని చంపి, సుగ్రీవుణ్ణి వానర భల్లూకాలకు రాజు నుగా చేశాడు. అందుకు ప్రత్యుపకారంగా సుగ్రీవుడు సీతను వెతికిస్తానని మాట ఇచ్చాడు. ఆ మాట ప్రకారం ఆయన అన్ని దిక్కులకూ వానరులను పంపాడు. వారిలో ఒకడనైన నేను వాయుపుత్రుణ్ణి, హను మంతు డనే వాణ్ణి. నేను నూరు యోజనాల సముద్రం దాటి సీతను చూడటానికి వచ్చాను.\n\nనీ ఆధీనంలో ఉన్న సీతను చూశాను. ఎంతో తపస్సు చేసి, ధర్మం తెలిసిన నీ వంటివాడు పరస్త్రీని చెరపట్టటం కూడని పని. రాముడికి అపచారం చేసి ఫల మనుభవించకపోవటం ఎవరికీ సాధ్యం కాదు. ఇక ముందు రాముడేం చేస్తాడో నాకు తెలియదు. సీతను రాముడి కిచ్చి వేయటం నీకు శ్రేయస్కరం. అనేక జాతుల వల్ల నీకు మరణం రాకుండా వరం పొంది ఉన్నావు నిజమే, కాని సుగ్రీవుడు ఆ జాతులలో దేనికి చెందని వానరుడు. నరుడైన రాముడి చేతిలోనే, వానరుడైన సుగ్రీవుడి చేతిలోనే నీకు చావు తప్పదు.\n\nరాముడు ఒప్పుడు గాని, నే నొక్కణ్ణు\nనీ లంకను నిర్మూలించ గలను. అనలు\nసీతను అపహరించి తెచ్చినప్పుడే మృత్యు\nదేవతను మెడకు చుట్టుకున్నావు. నేను\nరాయబారిని; ఆటు మానవుణ్ణీ కాను, అటు\nరాకసుణ్ణీ కాను. అందుచేత నీ మంచి కోరి\nచెబుతున్నాను. రాముడితో వైరం పెట్టు\nకుని నీవు జీవించలేవు,” అన్నాడు.\n\nఈ మాటలు విని రావణుడు కోపోదే\nకంతో హనుమంతుణ్ణి చంపవలసిందిగా ఆజ్ఞ\nఇచ్చాడు. అప్పుడు విభీషణుడు తన\nఅన్నకు ఆడ్డు తగిలి ఇలా అన్నాడు:\n“ఈ దూతను చంపటం రాజ ధర్మం కాదు.\n\nఆగ్రహా వేశంలో ధర్మహాని చెయ్యటం\nతగదు. ఇతను కేవలమూ దూత మాత్రమే\nకాదు, అక్కడు మొదలైన వారిని చంపాడు\nకనుక శత్రువే. అయినను దూతగా పచ్చిన\nవాడికి విధించే ఇకలున్నాయి. ఇతనికి అంగ\nవైకల్యం కలిగించవచ్చు, కొరడాతో కొట్ట\nవచ్చు, ఇరస్సు ముందనం చేయవచ్చు,\nకాల్చి ముద్ర వేయవచ్చు—కాని చంప\nరాదు. శాస్త్రం మాట అటుంచి, ఇతన్ని\nచంపటం చేత మన కేమీ లాభం లేదు.\nఇతన్ని ఎవరు పంపారో వారిని చంపు.”\n\nఈ మాట రావణుడికి నచ్చింది.\n“నిజమే, దూత అయిన వీణ్ణి చంపవద్దు,\nమరేదైనా ఇక విధింతాము. కోతులకు ఇప్ప\nమైనది తోక. ఇతడి తోకను కాల్చి పంపె\nయ్యండి. తోక అంటించి వీణ్ణి వీధులన్నీ\nతిప్పండి,” అన్నాడు.\n\nరాకసులు హనుమంతుడి తోకకు గుడ్డ\nపీలికలు చుట్టి, చమురుపోసి అంటించి,\nనాలుగు వీధులూ తిప్పతూ, “వేగులవాణ్ణ\nచూడండి,” అని కేకలు పెట్టారు. హను\nమంతు డిది లక్ష్యపెట్టక, పట్టపగలు నగర\nరకణ సాధనలు ఎట్లా ఉన్నదీ చూడవచ్చు\nనని ఆశపడ్డాడు. అతన్ని చూడటానికి రాకస\nస్త్రీలూ, పిల్లలూ ఎగ బడ్డారు.\n\nకొందరు రాకసస్త్రీలు సీత వద్దకు వెళ్ళి,\n“నీతో మాట్లాడి వెళ్ళాడే, ఆ వానరుడి\nతోకకు నిప్ప ఆంటించి, నగరమంతా తిప్పు\nతున్నారు,” అని చెప్పారు.\n\nసీత ఆ మాటలు విని చాలా బాధపడి,\n“నేనే పతిప్రతనైతే హను మంతుడికి\nచల్లగా ఉండు,” అని అగ్నిహోత్రుణ్ణి\nప్రార్థించింది.\n\nసీత ఈ మాట అనగానే హనుమంతుడి\nతోకలోని జ్వాలలు మరింత పెద్దవయాయి.\nకాని హనుమంతుడికి మంట తోచలేదు.\nఆది చూసి హనుమంతుడికి ఆశ్చర్య\nమయింది. అతను చేయవలసిన దాన్ని\nగురించి ఆలోచించాడు. మొట్టమొదటగా\nమిక్కిలి చిన్నవాడై కట్ల నుంచి విడిపించు\nకున్నాడు. మరుకుణమే తన దేహాన్ని పెంచి,\nనగరద్వారం వద్ద ఉన్న పరిఘను తీసు\nకుని, తన వెంట ఉన్న రాకసుల సందరిని\nచావమోదాడు. అతను లంకా నగరం కేసి\nచూస్తూ, “ఇప్పుడేం చేస్తే బాగుంటుంది ?”\nఆనుకున్నాడు. అప్పటికే రాకసులకు చేయ\nవలసిన నష్టం చాలా చేశాడు, లంకా దుర్గాన్ని\nనాశనం చెయ్యటమే మిగిలి ఉన్నది. లంక\nలోని మహభవనాలను అగ్నిహోత్రుడికి\nఆహుతి ఇవ్వటమే కర్తవ్యం.\n\nఈ మాట అనుకుని హనుమంతుడు\nమండుతున్న తోకతో లంకలోని భవనాల\nమీదుగా సంచరించ నారంభించాడు. నిర్ఘ\nయంగా రాకసుల యిళ్ళన్నీ తిరిగాడు.\nప్రహస్తుడి భవనానికి నిప్పు అంటించి, మహా\nపార్శ్వుడి ఇంటి పైకి దూకాడు. ఆ ఇంటిని\nదేదీప్యమానంగా అంటించి, తరవాత వరు\nసగా వజ్రదంష్ట్య, శుక, సారణుల గృహా\nలకు నిప్పు పెట్టేశాడు. తరువాత ఇంద్ర\nజిత్తూ, జంబుమాలి, సుమాలిల ఇళ్ళన్నీ\nఅంటించాడు. అతను ఒక్క విభిషణుడి\nఇల్లు తప్ప మిగిలిన రాకసోత్రముల\nఇళ్ళను, మణులతో సహా తగలబెట్టేశాడు.\n\nలంక కంతా చిచ్చుపెట్టే హనుమంతుడికి\nసహాయంగా వాయుదేవుడు వీచాడు.\nవాయువు సహాయంతో లంక అంతా వేగంగా\nఅంటుకున్నది. ఒక్కొక్క మేడే కూలి\nపడసాగింది.\n\nమండిపోతున్న తమ ఇళ్ళను రకీంచు\nకోవటం రాకసులకు సాధ్యంకాలేదు. మగ\nవాళ్ళూ, పిల్లలూ, స్ట్రీలూ భీభత్సంలో\nముణిగిపోయారు. ఎంతోమంది మంటలలో\nనశించారు. తగలబడిపోతున్న లంక భయం\nకరంగా కనబడింది. రాకసుల ఆర్తనాదాలు\nఈ దృశ్యాన్ని మరింత భయానకం చేశాయి.\n\nహనుమంతుడు ఒక్కసారి లంక అంతా\nకలయజూచి, ఆ నగరంలోని అన్ని\nప్రాంతాలూ తగలబడిపోతూ ఉండటం గమ\nనించి, తన తోకలోని మంటలను సము\nద్రంలో ముంచి ఆర్పేశాడు.\n\nఆ సమయంలో అతనికి పెద్ద భయం\nపట్టుకున్నది: లంకతో బాటు సీత కూడా\n\nతగలబడిపోయి ఉంటుంది! ఈ ఆలోచన\nరాగానే హనుమంతుడు తనను తాను తిట్టు\nకున్నాడు; ఆగ్రహం చెందిన వాడికి కార్యా\nకార్య విచక్షణ లేకుండా పోతుందను\nకున్నాడు; తాను వచ్చిన పని అంతా మంట\nకలిసి పోయిందనుకున్నాడు.\n\nకాని అంతలోనే అతనికి మళ్ళీ ధైర్యం\nవచ్చింది. తాను వచ్చిన పని అన్ని విధాల\nసఫలమైన తరువాత సీత చావటం జర\nగదు. తన తోకనే కాల్చని అగ్నియోత్రుడు\nసీతను దహిస్తాడా ? ఆలా ఎన్నటికీ జర\nగదు. సీతే అగ్నిలాటిది! ఆమెను అగ్ని ఏం\nచెయ్యుగలడు? అత నలా అనుకుంటూండ\nగానే ఆకాశాన చారణులు అనుకునే\nమాటలు వినిపించాయి. లంక అంతా దగ్ధ\nమైనా సీతకు ఏ అపాయమూ కలగక\nపోవడం గురించి వారు ఆశ్చర్యంగా చెప్పు\nకునే మాటలు విని హనుమంతుడు పరమా\nనందం చెందాడు.\n\nతండ్రిఆస్తి\n\nపాపన్న భార్య గర్భవతిగా ఉంది. ఆమెను పురిటికి పుట్టింటి దగ్గిర దిగబెట్టి పాపన్న తన గ్రామానికి వెళుతూండగా ఆతనికి ఒక పూరి గుడిసెలో నుంచి, “ఒరి భగవంతుడా ! నాకు దిక్కులేని చావు రాసి పెట్టావా ?” అని ఎవరో ఆక్రోశించటం వినిపించింది. పాపన్న వెంటనే ఆ గుడిసెలోకి ప్రవేశించి చూశాడు. ఒక పండు ముసలి, కుక్కి మంచంలో పడుకుని ఆరాటపడుతున్నాడు.\n\n“బాబుగారూ, ఏమిటి మీకు వచ్చిన బాధ?” అని పాపన్న ఆ వృద్ధు నడిగాడు.\n\n“ఎవరవో, నాయనా! దేవుడల్లే వచ్చావు. నా కాలం తీరిపోయింది. కన్ను మూసెలోగా నా కొడుకును ఒక్కసారి చూడాలనుంది,” అన్నాడు వృద్ధుడు.\n\n“మీ కొడుకు కాకపోతే నేనున్నాను. ఏం కావాలో చెప్పండి. మీకు అసలు జబ్బే మిటి?” అని పాపన్న అడిగాడు.\n\n“వయస్సు తప్ప నాకు వేరే జబ్బేమీ లేదు. అకలిగా ఉన్నది, దాహమవుతున్నది. కాసిని నీళ్ళివ్వు. చచ్చిపోతున్నానని విచార మేమీ లేదు గాని, నా కొడుకును ఒక్కసారి చూడాలి. అది ముఖ్యం,” అన్నాడు వృద్ధుడు ఆయాసపడుతూ.\n\nపాపన్న గుడిసె అంతా కలయ చూశాడు. ఎక్కడా చుక్కనీరు లేదు, తినటానికి మొదలే లేదు. అతను చప్పన గ్రామం లోకి వెళ్ళి, నాలుగిళ్ళలోనూ అడిగి వృద్ధుడి కింత భోజనమూ, కుండతో నీరూ తెచ్చాడు. ఆ తిండి తిని, నీరు తాగి వృద్ధుడు కొంచెం తేరుకున్నాడు.\n\n“నాయనా, ఈ జన్మలో కాకపోతేనేం, ఏ జన్మలోనో నాకు కొడుకు వే అయి ఉంటావు. నా కొడుకును కూడా తీసుకు వచ్చావా, నీకు జన్మజన్మలకూ ఋణపడి ఉంటాను. నా కొడుకు ఫలానా గ్రామంలో\n\nఉన్నాడు. వాడి పేరు గౌతముడు. నేనీ గ్రామంలో ఉన్నాననీ, ఇంకో వారం, పది రోజుల కంపె బతకననీ, చచ్చేలోగా వాణ్ణి ఒక్కసారి తప్పకుండా చూడాలని కోరు తున్నాననీ చెప్పి ఎలాగైనా తీసుకు రావాలి!” అన్నాడు పృద్దుడు.\n\nపాపన్న ఆ వృద్ధుడికి రెండు రోజుల పాటు సరిపోయే తిండీ, నీరూ ఏర్పాటు చేసి, ఆయన చెప్పిన గ్రామానికి వెళ్ళాడు. అక్కడ అతనికి గౌతముడు దొరికాడు.\n\n“ మీ తండ్రిగారు ఫలానా గ్రామంలో అవసానదశలో ఉన్నారు. చూసే దిక్కు లేదు. బిచ్చ మెత్తుకుని జీవిస్తున్నారు.\n\nఇప్పుడు మంచాన పడి, మిమ్మల్ని చూడా లంటున్నారు. మీరు వచ్చి ఆయనను ఈ నాలుగు రోజులూ కనిపెట్టి ఉండి మీ కర్తవ్యం మీరు నెరవేర్చండి,” అని పాపన్న గౌతముడికి చెప్పాడు.\n\nగౌతము డీమాటలు విని చీదరించుకుని, “ఛీ, ఛీ! ఆ బిచ్చగా డెవడో నా తండ్రి అంటా వేమిటి? నా తండ్రి ఏనాడో పోయి ఉంటాడు. ఆయన కనిపించకుండా పోయి ముపై ఏళ్ళయింది,” అన్నాడు.\n\nకాని పాపన్న అతన్ని వదలక రావలిసిందని నిర్బంధించాడు. నలుగురూ కూడారు. వారిలో ఒక పెద్దమనిషి, “వెళ్ళి చూసి రాగూడదుటయ్యా? ఒకవేళ మీ తండ్రి ఇంతకాలమూ బతికే ఉన్నాడేమో. ఈ పెద్దమనిషి ఈ వార్త చెప్పటానికి నిన్ను వెతు కుర్కంటూ వస్తే మొండితనంచేస్తావేమిటి?” అని గౌతముణ్ణి మందలించాడు.\n\nగౌతముడు అయిష్టంగా పాపన్న వెంట బయలుదేరి వృద్ధుడున్న చోటికి వచ్చాడు. కుక్కిమంచంలో పడి ఉన్న ఆ ముసలి తొక్కునూ, ఆ పూరి గుడిసెనూ చూసి గౌతముడు చాలా అవమానం చెంది, “ఈ ముసలివాడా నా తండ్రి? నన్ను నలుగురిలో అవమానం చెయ్యటానికేనా,\n\nరాను మొరో అంటుంటే వెంట లాక్కొచ్చావు?” అని వెనకుడ్డు తిరిగాడు.\n\n“ఒరే, నాయనా, గౌతమా! నేనేరా నీ తండ్రినీ! రారా! ఒక్కమాట చెప్పాలిరా!” అని వృద్ధుడు కేకలు పెట్టాడు. కాని గౌతముడు వినిపించుకోకుండా వెళ్ళిపోయాడు. కేకలుపెట్టిన ఆయాసంలో లేచిన ముసలివాడు కాస్తా మళ్ళీ వెనకుడ్డు పడిపోయాడు. పాపసన్న ఆయనకు ఉపచారాలు చేస్తూ ఆ గుడిసెలోనే ఉండిపోయాడు. ఆసమయంలో వృద్ధుడు పాపసన్నకు తన కథ అంతా చెప్పాడు:\n\n“ఇప్పుడు నా కొడుకున్న గ్రామంలోనే నేను ఒకప్పుడు గౌరవంగా బతికిన వాణ్ణి. గౌతముడు నా కొక్కడే కొడుకు. అందుచేత వాణ్ణి ఎంతో గారాబంగా పెంచి పెద్ద చేసి, పెళ్ళి చేశాను. భార్య కాపరానికి రాగానే వాళ్ళకు నేనంటే కంటక మయింది. ఇద్దరూ కలిసి సన్ను అనరాని మాటలని, బయటికి తరిమేశారు. నేను దూరదేశం వెళ్ళి ఒక జమీందారుగారి దగ్గిర కొలువుకు కుదిరి పని చేస్తూ, పాట్ట పోసుకుంటూ చాలా ఏళ్ళు గడిపాను. తరువాత జమీందారుగారు చని పోతూ నాకు ఒక బిందెలో వెయ్యి బంగారు కానులు పోసి ఇచ్చారు. దానితో నేనీ వూరు\n\nపచ్చి, ఈ ఇంటి పెరడులో ఆ బిందెను పాతిపెట్టి, భిక్కాటనతో పాట్ట పోసుకుంటూ వచ్చాను. జరిగిన దానికి నా కొడుకు పశ్చాత్తాపపడి సన్ను ఆదరిస్తాడనీ, ఆప్పుడు వాడి కా బంగారు కానులు ఇచ్చేద్దా మనీ కలలు గన్నాను. వాడు సన్ను ఒక్కసారి నోరారా, నాన్నా, అని పిలిచి ఉంటే ఆ బంగారమంతా వాడి కిచ్చి ఉందును. కాని వాడి కది ప్రాప్తం లేదు. ఈ జన్మకు కూడా నీవే నా కొడుకువు. అందుచేత ఆ బిందె నీవే తీసుకో. నేను కళ్ళు మూయగానే ఆ బంగారంలో కొంత నాకు ఉత్తర క్రియలకు ఖర్చుపెట్టి, మిగిలినది నీవే ఉంచుకో !”\n\nఆయన చెప్పిన గుర్తులను బట్టి పాపన్న పెరట్లో తవ్వించి బిందె పైకి తీయించాడు. తరువాత రెండు రోజులకు వృద్ధుడు కన్ను మూశాడు. పాపన్న ఆయనకు శాస్త్రాక్షంగా ఉత్తర క్రియలు జరిపించాడు.\n\nఈలోపుగా ఈ బంగారం వార్త అన్ని గ్రామాలకూ కార్చిచ్చులా వ్యాపించింది. ఎవరో బిచ్చగాడు వెయ్యి బంగారు కానులు దాచి ఉంచి, దారే పాయ్యేవాడి కిచ్చేశాడన్న వార్త గౌతముడి దాకా వెళ్ళింది. అతను భార్యతో సహా బయలుదేరి పచ్చేసరికి పాపన్న పదవరోజు సమారాధన చేస్తున్నాడు. చుట్టుపక్కల గ్రామాల నుంచి ఎందరో బ్రాహ్మణులు వచ్చి భోజనాలు చేశారు. ఒక్కొక్కరికీ ఒక్కొక్క బంగారు కాను తాంబూలంలో పెట్టి ఇస్తున్నాడు పాపన్న.\n\nపాపన్న గౌతముణ్ణీ, అతని భార్యనూ చూసి, “మీ రిప్పుడు వచ్చారా? ముందు భోజనం చెయ్యండి,” అన్నాడు. భోజనం\n\nపెట్టించి వారికి తాంబూలాలు ఇచ్చాడు. గౌతముడు పాపన్నతో, “నేను ఇక్కడ నుండి వెళ్ళి పోయిన తరువాత ఆ ముసలి వాడు నా తండ్రే నని రూఢిగా తెలిసింది. ఆయన బంగారు కానుల బిందె ఏదో దాచాడట. ఏదీ? కొడుకును గనక అది నాకు చెందవలిసి ఉంటుంది,” అన్నాడు.\n\n“మీ కిద్దరికీ తాంబూలాలలో బంగారు కాను లున్నాయేమో చూసుకోండి. ఇదుగో ఆ బిందె!” అంటూ పాపన్న ఖాళీ బిందె తెచ్చి గౌతముడి ఎదట పెట్టాడు.\n\nపాపన్న చేయించిన సమారాధన గురించి, భోజనాలు చేసిన వారందరికీ తాంబూలాలతో ఒక్కొక్క బంగారు కాను దక్షిణ ఇవ్వటం గురించి పదిమందీ ఘనంగా చెప్పుకుంటున్న మాటలు విని తన తండ్రి దాచి ఉంచిన బంగారు కాను లన్నీ ఏమయాయో, బిందె ఎందుకు ఖాళీ అయిందో గౌతము డర్ఘం చేసుకున్నాడు.\n\nప్రపంచవు వింతలు : 29. యూటా రాష్ట్రంలోని రాతి ఆర్చీలు\n\nయూటా రాష్ట్రం (అమెరికా)లోని ఈ రాతి ఆర్చీలు ఆతి విచిత్రమైనవి. 4 కోట్ల సంవత్సరాలనాటి ఇస్తుకరాతి గోడలలో గాలి రంధ్రాలు చేయగా ఇవి ఏర్పడ్డాయి. వీటిలో కొన్ని 300 అడుగుల ఎత్తూ, అనేక వందల గజాల నిడవీ ఉన్నాయి. కొన్ని ఆర్చీలు గాలిక “అరిగి” శిథిలమైపోయాయి. మాన్యుమెంట్ లోయలో ఇలాటి ఆర్చీలు 83 ఉన్నాయి. (చిత్రంలో చూచినది ఒక జంట ఆర్చీ.)\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nకార్యసాధన\n\nపంచినవారు :\nజి. ఎన్. జనార్థన్, రంగేపల్లి\n\nబహుమతి\nపాందిన వ్యాఖ్య\n\nకళారాధన\n\nపంచినవారు :\nజీ. ఎన్. జనార్ధన్, రంగేపల్లి"
        },
        {
            "title": "ఏ ప్రిల్ నెల పోటీ ఫలితాలు",
            "page_start": 73,
            "pdf_page": 73,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1964 జూన్ నెల సంచికలో ప్రకటింపబడును.\n\n★ పై ఫోటోలకు నరిఐస వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ ఏప్రిల్ నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో ఆత్ముత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ ఆడనుకు పంపాలి:-చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు-26.\n\n## ఏ ప్రిల్ నెల పోటీ ఫలితాలు\n\n* మొదటి ఫోటో: కార్యసాధన\n\n* రెండవ ఫోటో: కళారాధన\n\n* పంపినవారు: జి. ఎన్. జనార్థన్, రంగేపల్లి (చెంగల్పట్ జిల్లా)\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nమీరూ అంగీకరిస్తారు\n\nటాటా-ఫిన్లేటీ\nసాటిలేని టీ!\n\nతాజా టీ\n\nతాటాగా పుంచుబకు టాటా-ఫిన్లేటీ టీని ప్రత్యేకమైన ప్యాకింగ్స్ లో సురషితముగా శ్రద్ధపరచుడారు.\n\nపరిమాఠమైన టీ\n\nఅతి సున్ని తమైన వరిశశమిచ్చబడు కొవలచిన కోసం మైన అవిధం మొగ్గలనే టాటా-ఫిన్లేటీ లో ఉపయోగిస్తారు.\n\nఉత్తమ టీ\n\nటాటా-ఫిన్లేటీ టీ మిశ్రణ (లైండింగ్) అతి విపుణశలో చేస్తారు. కనుకనే ఈ టీ చిక్కగా దుచికరంగా వుంటుందు.\n\nటాటా-ఫిన్లేటీ త్రాగండి;\nఆనందము అందుకోండి!\n\nఈ క్రింది రకాలలోను, ప్యాకింగ్స్ లోను టాటా-ఫిన్లేటీ దొరుకుతుంది:-\nఫ్రెస్టిట్ డార్జిలింగ్-సుందరమైన టిన్ లిల్-ఐంగారు రంగు ప్యాకెట్\nమిలాప్-వెండి రంగు ప్యాకెట్\nషాన్-పీలి రంగు ప్యాకెట్\n\nTFN-S-TEL"
        },
        {
            "title": "కేశవర్ణిని",
            "page_start": 75,
            "pdf_page": 75,
            "content": "అలంకారానికి\n\n# శారదా ఆభరణములు\n\n(లజిష్టర్లు)\n\nJASMIN NECK LACE\nNO. 211.\n\nమాశారదానగలనుకొనిఖాదనాన్ని\nపాదుపుచేసిగౌరవప్రదమైన\nజీవితాన్నిపొందగలరని\nఆశిస్తున్నాము.\n\nNO. 826.\n\nNO. 602.\n\nNO. 747.\n\nNO. 607.\n\nశారదా గొల్లు కవరింగ్ వర్షు REGD.\nprop. G.V. సత్యమారుయణమూర్తి & సన్ను\nచిలకలపూడి, పాట్టు, మచిలిపల్లిం, ఆంధ్ర.\n\nNO. 819.\n\nNO. 825.\n\nNO. 15.\n\nAV.RAO\n\n## కేశవర్ణిని\n\nవాడితే నిడుపాటి నిగనిగ లాడే కేశములు పెరుగును. జీవరహితమైన శిరోజాలకు క్రొత్త అందము వచ్చును. చక్కటి నువాసన గల కేశవర్ణినితో ఆరోగ్యపంతమైన కురులను సృష్టించుకోండి.\n\n## కేశవర్ణిని రెడీ మిక్స్ డ్ హెయిర్ ఆయిల్\n\nఇప్పుడు క్రొత్తగా ప్రవేశపెట్టబడినది. ఎన్నెన్నో సుగుణాలు గల కేశవర్ణిని షాంపూను ప్రతి ఆదివారం తప్పక వాడుట నియమంగా పెట్టుకొనండి.\n\nతయారుచేయువారు : కేశవర్ణిని ప్రాడక్ట్స్,\n9/40, వీరబోయన్ కాలాని, జైల్ రోడ్, కోయంబత్తూరు-1\n\nరుచికరమైన ఆహారమునకు\nతుషార్ వనస్పతి\n\nఎ, డి విటమినులతో బలపరచబడినది\n\nతుంగభద్ర ఇండస్ట్రీన్ లి. కర్నూలు\n\nASP/TY12 TEL\n\nనటసామాట్లు ఉజ్ఞులభిశన ప్రదర్శనం జీవంపోసిన\nశిబి సామాట్లు ప్రేమాణఁ\n\nవిక్రమ్ పొడక్కన్స్\nఅమరశి\nజకన్న\n\nపూరీ ఈస్ట్ మన కలన్ చిత్రం.\n\nనమును\n\nChandamama [ Telugu ]\n\nApril '64\n\nWITH AN EXPERIENCE OF\nOVER 30 YEARS\n\nTHE\nB. N. K. PRESS\n\nPRIVATE LIMITED,\n\"CHANDAMAMA BUILDINGS\"\n\nMADRAS-26 (PHONE: 41851-4 LINES)\n\nOFFER\nBEST\nSERVICES\n\nIN\nCOLOURFUL PRINTING &\nNEAT BLOCK MAKING\n\nFAMOUS FOR PRECISION\nAND PROMPTITUDE\n\n"
        }
    ]
}