{
    "book_id": "చందమామ 1964 01",
    "stories": [
        {
            "title": "COUPON",
            "page_start": 2,
            "pdf_page": 2,
            "content": "నేర్చుకొనుటకు\nపసితనం\nప్రతిబంధకంకాదు\n\nసీతాకోక చిలుకలు ఎట్లు జీవిస్తున్నాయో ఈనాడు ఆమె తెలుసు కుంటున్నది. ప్రతిరోజు జీవితమును గురించి ఆమె ఎక్కువగా తెలుసుకుంటున్నది. పళ్ల, పనుచిగుళ్ల భద్రతపట్ల రోజు శ్రద్ధ వహించవలసిన విషయం కూడ మీరు ఆమెకు బోధించాలి. ఆమెకు వృద్ధాప్యంలో కూడ సహజమైన పళ్లుంటవి. మీ వివేక మును ఆమె సర్వదా స్మరించకుంటూ, దంతకయం, పను చిగుళ్ల బాధల బారినుండి తనను రక్తించినందుకు మీకు అభి పందనాలు అర్పించకుంది. మీ విల్లలకు వారెప్పటికైవా నేర్చుకోవలసిన అత్యుత్తమమైన అలవాట్లను ఈనాడే బోధిం చంది- ఫార్‌హన్స్‌'టూత్‌ పేస్టుతో రోజు పళ్లు, పనుచిగుళ్లను\n\nతేముకుంటూ వుండాలి. ఆమెరికా యందరి దంతవైద్యుడు డాక్టర్ జె. ఆర్. ఫార్‌హన్‌చే సృష్టించబడిన ఫార్‌హన్స్‌'టూత్‌ పేస్టు ఒక్కటే ప్రపంచములో ఆరోగ్యవంతమైన గట్టి పను చిగుళ్లకు, మెరిసి తెల్లని పళ్లకు అనుకూలించే ప్రత్యేక పదార్థ ములు గలది. ఆర్. జె. ఫార్‌హన్‌, డి. డి. ఎత్. చికిత్సననుస రించిన “CARE OF THE TEETH AND GUMS” (అంగ్లీషులో) తపాలా ఇర్చుల నిమిత్తం 15 న. పై. తపాలా బిళ్లలను పంపండి: ఫార్‌హన్స్‌' టెంటల్ ఎడ్వయినరి బ్యూరో, పోస్టు బ్యాగ్ నం. 10031, బాంబాయి-1.\n\n## COUPON\n\nPlease send me a copy of\n\"CARE OF THE TEETH AND GUMS\"\nName\nAddress\nC. I\n\n* Chandamama [Telugu]\n\nచంద్రమామ\n\nఈ సంచికలో కథలు\nవింతలు - విశేషాలు\n\n★\n\nభారత చరిత్ర - 28...\nమహాభారతం ... 5\nరాకాసిలోయ - 31...\nకాకి సహాయం ... 17\nఖలీఫాల సంపద - 1 25\nహత్యానేరం ... 33\nపల్కల చీరి ... 39\nరాకేసి మెట్లు ... 43\nరామాయణం ... 49\nప్రపంచపు వింతలు... 57\n\nఅవి గాక ఫోటో శిర్షీకల పోటీ\nమొదలైన మరి ఎన్నో\nఆకర్షణలు.\n\nఇప్పుడు!\nమా ప్రియమైన\n\n(పాపేర్ రూపంరో)\n\nట్యూబ్\n\nశ్యాకింగ్ లోకూడా లభించుచున్నది\n\n• ఎంది పోడ\n\n• ఫాడు పోడ\n\n• పగిలి పోడు.\n\nకొద్ది జిగటగలరి గనుక చెప్పలపి\nకూడా మంచిది\n\nసోర్ ఏదెంట్లు మరియు ఎగుమటి దాపు:\nఎమ్.ఎమ్ ఇంతట్ వాలా, ఆహనురాద్.1\n\nఏదెంట్లు:\nఎ. నరోతమ్ అంద్ కొ. తొందియ-2 తె\n\nకేవలం విక్స్ వేపొరబ్ మాత్రమే\nరొంప జమకూడే మూడుచోట్లా తశణం పనిచేస్తుంది...\n\nరాత్రికి రాత్రే\nరొంపను మాపుతుంది\n\nచిక్స్ వేపొరబ్ రెండు విధాల పని\nచేస్తుంది. రాత్రి అంతా కూడా\nముక్కులోనూ, గొంతుకలోనూ,\nఛాతీలోనూ, పనిచేసి మీ రొంప\nబాధను తొలగిస్తుంది. మీరు సులు\nవుగా గాలిపిల్చుటకు, హాయిగా\nనిదపోవుటకు తోడ్పదుతుంది.\n\nరొంప తొలి చిహ్నాలు కనబడగానే, ముక్కువెంబడి\nదీమిడి, కారడం గొంతుచుండూ, దగ్గూ, ఛాతీలో ధారం,\nఈ చిహ్నాలు కనబడగానే, చిక్స్ వేపొరబ్ ఒక\nయోగించండి. కేవలం చిక్స్ వేపొరబ్ మాత్రమే రొంప\nజమకూడే ఈ మూరు చోట్లా అంటే ముక్కు,\nగొంతుకా ఛాతీంలో వెంబనే పనిచేస్తుంది. రొంప\nకారలను రాత్రికి రాత్రే దూరంచేస్తుంది. నిద్ర పోయే\nముందు, చిక్స్ వేపొరబ్ను, ముక్కు మీదా, గొంతుక\nమీదా, రాతీమీదా, పిపుమీదా దాగా రాయండి. వెంబనే\nమీటు, చిక్స్ వేపొరబ్ చర్యాన్ని వెచ్చగా చేయడం కన\nవిడుతుంది. అదే సమయంలో మీ శరీరపు వేడి చిక్స్\nవేపొరబ్ ను నశ్వరం బౌషరాల ఆవిరిగా మార్చి చేస్తుంది.\nఈ అవిరిని మీడు రాత్రంశా ప్రతిసారి ఉపిరి పేచ్చిన\nపుడల్లా లోనికి తీసుకొంటారు. ఈ అడ్మితమైన ద్వితీర\nచర్య, మీరు నిద్ర పోటున్నంత చేస్తా జరుగుతూనే\nవుంటుంది. రొంప హాచ్చుగా వారపెట్టే. ముక్కు,\nగొంతుకా రాతీలలో ఉపశననం శలుగజేస్తుంది. ఉద\nయునికల్లా మీ రొంప దాలావరకు తగ్గిపోతుంది. మీరు\nతిరిగి ఆరోగ్యంగా ఆవందంగా వుంటారు.\n\nవిక్స్ వేపొరబ్ న్సు రొంపజమకూడే ఈ ప్రాంతాలలో ఉపయోగించండి.\n\nపొడువుగల ఖంచి సీసా\n\nపాఠారణపు నీంపు సీసా\n\nతప్పువ తరగల పచ్చ వచ్చా\n\nపేపొరబ్ ను\nముక్కు మీర\nతుట్టారాయండి.\n\nపేపొరబ్ ను\nగొంతుక మీద,\nరాతీమీద\nమురనా చేయండి.\n\nపేపొరబ్ ను\nపేపు ఆంశటా\nరాయండి.\n\nవిక్స్ వేపొరబ్\n\nకుటుందానికి చాలా మంచిది —\nపురుషులరు, స్త్రీలకు, పిల్లలకు\n\nనేను ఆడుకోను,\nనన్ను వదిలేయ్!\n\nరాజు మాకు ఒక్కడే కొడుకు. వారు ఆల్లరిపిల్లవాడైనా తరుథ క్తుబులేకుండా పోలేదు. కాని కొన్నాళ్లనుండి ఉత్సాహముగా కనపడేవారు కాదు. ఆకరి లేదనే వారు. ఎప్పుడూ ఓపికలేకుండా యింట్లోనే తిరిగేవారు. ఒకరోజున మాయించికి స్నేహితులు వచ్చినప్పుడు రాజుచేనిన పెంకితనమునకు వాడినాన్న గారుకోపము చద్చి కొడతానవి తయాపెట్టేదు. అప్పుడు మాయింట్లో ఉంటున్న మా రాక్టరు పిన్ని “ఉండండీ, నేను వాడి ఒంటిని ఒకసారి పరీక్షేస్తాను” అంది.\n\nపిల్లవానిని పరీక్షేసి అచిడ యిలా అంది. \"రాజుకి ఒంట్లో ఏమీలేదు. ఎరిగే పిల్లలకు ఎంతో పోషణ కావాలి. అది వారికి లభించకపోతే వాళ్లు చికాకుగా ఉంటారు. రాజుకి రోజు హార్లిక్స్ యివ్వండి. వారు మళ్లీ చుటుకుగా ఆడుతూపాడుతూ ఉంటాడు.\n\nరాజుకి ప్రతిరోజు హార్లిక్స్ యిచ్చేము. కొన్ని వారాల్లోనే వారు మామూలుగా తయారయేదు. పెంకితనము అన్న చూటేలేకుండా హాయిగా, చుటుకుగా కనవడాదు. పిన్ని, హార్లిక్స్ లు చేసినమేలు మేము జన్మలో చురచిపోము!\n\nహార్లిక్స్ ఆదనవు శక్తిని కలిగించును!\n\n[WT-HUL421(6)]"
        },
        {
            "title": "రిఖ",
            "page_start": 6,
            "pdf_page": 6,
            "content": "రిఖ\nపాథర\n\nHukau\n\n# రిఖ\nపాథర"
        },
        {
            "title": "‘సన్’ వ్యాక్యూమ్ జాడీ",
            "page_start": 7,
            "pdf_page": 7,
            "content": "# ‘సన్’ వ్యాక్యూమ్ జాడీ\n\nఈనాటి గృహితికి వర్ణపసాదము.\n\n....కాగా—పాండవుల అరణ్యవాసకాలంలో ఎంతో మంది మునీశ్వరులు, వారి శిఘ్యులు, అతిథి అభ్యాగతులు వారిని దర్శించటానికి వచ్చేవారు. అందరకూ ద్రౌపది ఆ అద్భుతమగు 'అక్షయ పాత్ర' నుండి వడ్డించేది. పాండవులే తిండికి కటకటలాడిపోయారు; సూ ర్యాభ గ వా ను డు వరమే ప్రసాదించకపోతే ద్రౌపది భరింపరాని పాట్లు పడి ఉండేది.\n\nఅతిథి సత్కారానికి, ఇంట అందరకూ వడ్డన చేయటానికి 'సన్' వ్యాక్యూమ్ ప్లాన్కు ఆథు నిక 'అక్షయపాత్ర' వంటిది. నిజంగా ఇది ఈనాటి గృహితికి వర్ణపసాదమే.\n\nవిక్టరీ ఫ్లాస్క్ కంపెనీ ప్రైవేట్ లిమిటర్\nబొంబాయి - కలకత్తా - ఢిల్లీ - మదదరాసు\n\nవిచెలరెడ్డి\n\nజగపతి పిక్చర్స్\nఆత్మబలం\n\nసూక్తముల్ల తీసురధి సూక్తముల్ల\n\nరాజేంద్ర ప్రసాద్\n\nCHANDAMAMA\n\nJanuary '64"
        },
        {
            "title": "అమూల్ పాల ఆహారమందున్న ఏడు విటమినుల ప్రభావం",
            "page_start": 9,
            "pdf_page": 9,
            "content": "# అమూల్ పాల ఆహారమందున్న ఏడు విటమినుల ప్రభావం\n\nవిటమిను ఎ\n\nచర్మమును సున్నితంగా కళ్లను\nప్రకాశవంతంగా వుంచి పెరుగు\nదలను వృద్ధిచేయును.\n\nవిటమిను బి1\n\nవరాలను బిలపరిచి,\nహృదయ కండరాలను\nసమంగా వుంచును.\n\nవిటమిను బి2\n\nనోడును ఆరోగ్యవంతంగా\nవుంచును.\n\nవిటమిను బి6\n\nకండరాలను సడలించును.\n\nవిటమిను డీ\n\nబలమైని ఎముకలను, ఆరోగ్యమైన వండ్లను\nవుంచి పిల్లలరోగాలను నివారించును.\n\nవిటమిను సి\n\nఅంటు రోగాలను నివారించి\nశిశాదనమును నిరోధించును.\n\nనయాసినమైడ్\n\nజీర్ణవృద్ధి, బిలమైన నరాలను\nపెంబొందించి చర్మమును\nశుభ్రంగా వుంచును.\n\nఅమూల్ పాల ఆహారములో యీ 7 విటమినులేగాక, మాంస కృత్తులు.\n\nకార్పొహైదేటులు, క్రోవ్వు, కాల్పియం, దాస్యరం నము పాక్షలో పున్నవి.\n\nఅమూల్ ప్రశస్తమైన ఆహార విలువలే ఆధునిక తల్లిలకు మన్నిక. మీ బిడ్డకు ఎంతో మంచిది.\n\nఅమూల్ పాల ఆహారంలో మీ బిడ్డకు వలసిన 7 విటమినులు కలవు.\n\nASP/ABF-34\n\nమీ దగ్గు\nత్వరగా\nపోవును\n\nచాతీ మరియు\nగొంతుగ నొప్పికి\nపెప్స్ ను\nమీరు తీసుకోండి\n\nపెప్స్ ను చప్పరించి, నొప్పిని నివారించే చర్యను జరుపునట్టి అందలి కమనకరమైన ఆవిరులను బొందండి. అవి గొంతుగ నొప్పి, ట్రోంతైటిన్ దగ్గు మరియు జలుబును గలిగించే క్రిములను చంపుటకు సహాయపడును. పెప్స్ త్వరగా నివారణను గలిగించును.\n\nఇండులో హానికరమైన టిషరులు లేవు.\n\nపిల్లలకు నురషితంగా\nఇవ్వవచ్చును.\n\nబోంకైటిన్,\nగొంతుగ నొప్పి,\nపడిశెము.\nఅధిక కఫము.\nజలుబులు\nమరియు దగ్గులను\nత్వరగానివారించును.\n\nమందుల వ్యాపారులందరివస్తృం\nఅమ్మబడుదున్నది.\n\nసి.ఐ. ఫుల్ ఫోర్డ్ (ఇండియా) ప్రైవేట్ లి.\n\nమధ్రాసు రాష్ట్రమునకు సోల్ డిస్ట్రిబ్యూటర్లు:\nM/s. మోతీ అండ్ కో.,\nమధ్రాసు - 1.\n\nపాలుపాలు\nతట్టిలు\n\nజనవరి 1964\n\nఈ నెల “చందమామ” అత్యంత ఆకర్షణీయంగా వుంది. కథలన్నిటిలో “కరిన ప్రతం” చాలా బాగుంది. “రాకానిలోయ” చదువుతున్నంత సేపూ ముందింకేమౌతుందో సన్న ఆతృత అంత కంతకూ అధికమౌతుంది. “చందమామ మంద హానం” అప్పుడే అయిపోయినందుకు చాలా అనంతృప్తిగా వుంది. ఇక “నుందరకాండ” అత్యంత నుందరమైన వర్ణ చిత్రాలతో పేరుకు తగినట్టే వుంది. ముఖ్యంగా అశేకవన దృశ్యాన్ని ఆద్భుతంగా చిత్రించిన శంకర్‌కు నా అభినందనలు.\n\n—యు. రంగాచార్యులు, నెల్లూరు\n\n“సూర్యుడి కరీటం” అను వ్యాసము పబ్లిక్ పరీక్షకు పోయే మాకు చాల ఉపయోగించి సందుకు సంతోషిస్తున్నాము. అటువంటి విజ్ఞాన దాయకమైన వ్యాసము ప్రచురించిన మీకు మా వందనములు.\n\n—అక్కడపెద్ది శ్రీ కృష్ణమూర్తి,\nద్వారకానాధ్, తెనాలి\n\nడిసెంబరు నెల “చందమామ” ముఖ చిత్రం చాల బాగున్నది. దానికి వేసిన రంగులు కూడ రమణీయంగా ఉన్నవి. “పెళ్ళికూతురు”, “కరిన ప్రతం” అనే కథలు నాకు సచ్చాయి.\n\n—గుండుమళ్ళ వెంకట రామారావు,\nశ్రీకాకుళం",
            "author": "గుండుమళ్ళ వెంకట రామారావు,"
        },
        {
            "title": "OSOLIN",
            "page_start": 11,
            "pdf_page": 11,
            "content": "Nutrine Sweets\n\n“ కర్పకం ” సినిమాలో ఖ్యాతిగాంచిన నూతన తార కే. ఆర్. విజయ యొక్క నుందర చితంతో 400 గాముల బహుమతి పెట్టె త్వరలోనే అన్ని పెద్ద పావులలో అమ్మకమునకు దొరకును.\n\nన్యూట్రిన్ కన్ఫెక్షనెరీ కంపెనీ ప్రైవేట్ లిమిటెడ్, చిత్తూరు-ఆం. ప్ర.\n\n## OSOLIN\n### GEMS...\n\nCitropine\nOsaqua\nBAKUL\n\nFor cleansing of porcelain and glassware, plastics, mosaic floorings, dining tables, marble and stone slabs etc.,\n\n—CITROPINE\n\nFor removal of bactericidal odour, filthy stains and for pleasant aroma-\n\nOSAQUA\n\nA marvelous hair tonic and a wonderful brain cooler with lingering fragrance\n\n-BAKUL\n\nMade of pure herbal extracts. Non-poisonous and useful for Homes, Hotels, Hostels, Airconditioned Chambers and for Smooth Surfaced Articles or Floors. Can be diluted with water for economy.\n\nAVAILABLE IN SMALL PACKINGS TOO"
        },
        {
            "title": "గుడిగంటలు",
            "page_start": 12,
            "pdf_page": 12,
            "content": "జనవరి\n1974\nవిడుదల!\n\nRAJALAKSHMI\nREGISTRAR\n\nరాజులక్ష్మి పూర్తుడుక్షనువతి\n\n# గుడిగంటలు\n\nదర్శకుడువిమెథుసూచనరావు నిశ్చాతల సుందరపాల్చనాటి డూండీ\n\nరాజశీలి నిముఖల\n\nChandamama [ Telugu ]\n\nJanuary '64\n\nనాకు\nఎల్లప్పుడూ\nసాఠీ\nఐస్కట్లు\nఐస్కమైనవి\n\nసాఠీ\nబిస్కట్లు\n\nసాఠీ చిప్పటి ఆండ చాకోలెట్ కంపెనీ, లిమిజిడ్, ఫూన్-2\n\nA93/BBC-206 TEL\n\nచంద్రమామ\n\nసంచాలకుడు: ‘చక్రపాణి’\n\nఈ సంచికలోని “వల్కుల చీరి కథ”\nరామాయణంలోని ఋశ్యశృంగుడి\nకథను చాలావరకు జ్ఞాపకం చేస్తుంది.\nఈ కథ జైనపురాణాలలోనిది. హేమ\nచంద్రుడనే 12 వ శతాబ్దికి చెందిన\nజైన ఆచార్యుడు తన “స్థవిరావళి\nచరితం”లో ఈ కథ రచించాడు.\nఆచార్య హేమ చంద్రుడు గుజరాతు\nలోని ఆహ్నిల్వరాన్ని ఏలిన కుమార\nపాల చౌలుక్యుడి ఆస్థానంలో ఉండే\nవాడు. కుమారపాల చౌలుక్యుడు క్రీ. శ.\n1143-1172 కాలంలో పాలించాడు.\n\nసంపుటి 34 జనవరి 1964 సంచిక 1\n\nభారత\nచరిత్ర\n\nఫీరూజ్ చావగానే అతని మనమడు తుఘ్లుక్ షా, రెండవ ఘయాసుద్దీన్ తుఘ్లుక్ షా అనే పేరుతో, సుల్తాను అయాడు. కాని కొందరు ఉద్యోగులూ, కులీనులూ కుట్ర చేసి 1389 ఫిబ్రవరి 19న అతన్ని తుదముట్టించారు. అతని అనంతరం అతని దాయాది అయిన అబుబకర్ ను ఢిల్లీ ప్రముఖులు సుల్తానును చేశారు. ఇదే సమయంలో ఫీరూజ్ కొడుకైన నాసిరుద్దీన్ ముహమ్మద్ పకీయులు 1389 ఏప్రిల్ 24న అతన్ని సామాన వద్ద సుల్తానుగా ప్రకటించారు. అబుబకర్ ప్రత్యర్థులకు తట్టుకోలేక 1390 డిసెంబరులో రాజ్యత్యాగం చేశాడు. నాసిరుద్దీన్ ముహమ్మద్ కూడా ఆరోగ్యం చెడి 1394 జనవరిలో మరణంచాడు. అతని అనంతరం అతని కొడుకు హుమయూన్ గద్దె ఎక్కి కొద్ది రోజులు రాజ్యం చేసి ఆ మార్చి 8 నే మర\n\nణించాడు. అతని తరువాత రాజ్యానికి వచ్చినవాడు నాసిరుద్దీన్ ముహమ్మద్ ఆఖరు కొడుకు నాసిరుద్దీన్ మహ్మాద్. ఇతనే తుఘ్లుక్ పంశపు ఆఖరు రాజు. ఇతనికి నుస్రత్ షా అనే ప్రత్యర్థి ఉండేవాడు; ఇతను ఫీరూజ్ పెద్ద కొడుకు యొక్క కుమారుడు. కొందరు ప్రముఖుల ప్రేరణతో ఇతను రాజ్యాన్ని వశపరచుకొన యుత్నించి విఫలుడై, విద్రోహుల చేత చంపబడ్డాడు.\n\nఫీరూజ్ అనంతరం వచ్చిన వారంతా బలహీనులు. అంతకు పూర్వమే ప్రారంభమైన విచ్ఛిత్తిని వారిలో ఒక్కడు కూడా నివారించలేక పొయాడు. వారందరూ ఢిల్లీ ప్రముఖుల మధ్య సాగిన కుట్రలలో కీలు బొమ్మలుగా వ్యవహరించారు. సింహాసనం కోసం పోటీలుపడ్డ వారి మధ్య అంతర్యుద్ధాలు సాగాయి. ఇందుచేత కేంద్రప్రభుత్వానికి బొత్తిగా పరపతి పోయింది. దేశ\n\nమంతటా గల సుల్తాను ప్రతినిధులు, ముస ల్మానులూ, హిందుపులూ కూడా స్వాతం త్ర్యం ప్రకటించారు. జౌన్పుర్, గుజరాతు, మాల్వా, ఖాందేష్, గ్వాలియర్, మేవాత్ మొదలైనవి స్వతంత్ర రాజ్యాలయాయి.\n\nఢిల్లీ సామ్రాజ్యం ఇలాటి అరాజక స్థితిలో ఉండగా అమీర్ తీమూర్ అనే వాడు ఇండి యాపై దాడి వచ్చాడు. తీమూర్ భయం కరుడుగా చరిత్ర ప్రసిద్ది గలవాడు. ఇతను ట్రాన్స్ ఆక్సియానాలో కేష్ అనే చోట 1336లో పుట్టాడు, ఒక తుర్కు తెగకు చెందిన వాడు. అతను 1369లో సమర్కండ్ సింహాసనానికి వచ్చి, విజయ కాంకతో పర్షియా, అఫ్ఘానిస్తాన్, మెసపాటేమియాల పై దాడులు చేశాడు. ఇండి యాలో గల సంపద అతన్ని ఆకర్షించింది.\n\nతీమూర్ మనమడు పీర్ ముహమ్మద్ అనే వాడు 1398లో ముల్తానును ముట్ట డించి, ఆరు నెలల అనంతరం వశపరుచు కున్నాడు. 1398 ఏప్రిల్‌లో తీమూర్ పెద్ద సేనతో సమర్కండ్ నుంచి బయలు దేరి, సింధూ, రీహలం, రావీనదులు దాటి, ఆయేడే అక్టోబరు 13న ముల్తానుకు ఈశా న్యంగా 70 మైళ్ళ దూరాన గల తలంబ అనే చోటికి వచ్చి చేరాడు. అతను తలం\n\nబను కొల్లగొట్టి అక్కడి పొరులను కొందరిని పథించి, కొందరిని బందీలుగా పట్టుకున్నాడు. దారి పొడుగునా అనేక నగరాలు కొల్లగొట్టి, ప్రజలను హత్యచేస్తూ డిసెంబరు మొదటి వారం ఆఖరుకు ఢిల్లీ శివార్లు చేరి, తనకు బందీలుగా చికిక్కన సుమారు లక్షమంది పురుషులను ఆక్కడ వధ చేయించాడు. సుల్తాన్ మహ్మాద్, మల్లూ ఇక్బాల్ అనే వాళ్ళు డిసెంబరు 17న, 10 వేల ఆశ్వికదళమూ, 40 వేల కాల్పలమూ, 120 ఏనుగులూ గల పెద్ద సేనతో తీమూర్‌ను ప్రతిఘటించి, ఘోరపరాజయం పొంది చెరొక దారినా పారిపోయారు.\n\nమర్నాడే తీమూర్ ఢిల్లీ ప్రవేశించాడు.\nఆనేక రోజులపాటు ఢిల్లీ నగరం కొల్లగొట్ట\nబడింది, ఆక్కడి పొరులు భయంకరులైన\nతుర్కీ సైనికుల చేత దారుణంగా చంప\nబడ్డారు, కొందరు బందీలుగా చిక్కారు.\nఢిల్లీలోని శిల్పులు సమర్కండ్‌కు పంప\nబడి, ఆక్కడ తీమూర్ తయారుచేసిన పథ\nకాన్నిబట్టి జుమ్మామసీదు నిర్మించారు.\n\nతీమూర్ ఇండియాలో ఉండి పొదలచ\nలేదు. ఢిల్లీలో 15 రోజులుండి తిరిగివెళ్ళి\nపోతూ అతను ఫీరూజాబాద్‌నూ (1399\nజనవరి 1), మీరట్‌నూ (జనవరి 9), హరి\nద్వారం వద్ద రెండు హిందూ సేనలనూ,\nసివాలిక్ కొండల వెంబడి కాంగ్రెసూ (జన\nవరి 16) జయించి, జమ్మూను కొల్లగొట్టి\nఆసంఖ్యాకులను హత్య చేయించాడు.\nముల్లాన్, లాహౌర్, దీపాల్పార్‌లు ఏల\nటానికి ఖిజ్‌ఖాన్ సయ్యిద్ ఆనే వాణ్ణి నియో\nగించి అతను మార్చి 19 న సింధూ నదిని\n\nతిరిగి ఉత్తరించాడు. అతను భారతదేశానికి\nచేసిన హాని పూర్వం ఏ శత్రువూ ఒక్క\nదండయాత్రలో చేసి ఉండలేదట.\n\nతీమూర్ దాడి వెంబడి ఢిల్లీ నగరం\nకరువు కాటకాల వాత పడింది. ఆక్కడ\nమిగిలిన పొరులు కూడా చచ్చారు. రెండు\nనెల్లపాటు నగరం మీద పక్షి ఎగరలేదట.\nఆసలే కీణించి ఉన్న ఢిల్లీ సామ్రాజ్యాన్ని\nతీమూర్ పూర్తిగా మట్టుబెట్టాడు. 1399లో\nనుస్రత్ షాస్త్రాను కావాలని యత్నిం\nచాడు గాని మల్లూ ఇక్బాల్ అతన్ని తరిమి\nకొట్టాడు. 1401 లో మల్లూ ఢిల్లీకి\nవచ్చాడు, అతను మహ్మాద్ షాను కూడా\nఢిల్లీకి ఆహ్వానించాడు. 1405 నవంబరు\n12 న మల్లూ ఇక్బాల్ ఖిజ్‌ఖాన్‌తో పోరి\nచనిపోగా మహ్మాద్ తిరిగి సుల్తా నయ్యాడు.\nసుమారు 20 ఏళ్ళు నామ మాత్రపు సుల్తా\nనుగా ఉండి అతను 1413 ఫిబ్రవరిలో\nచనిపోవటంతో తుష్టుక్‌వంశ మంతరించింది.\n\nముఖశిశువు\n\nతరవాత వ్యాసుడు ఆ చనిపోయిన వారిని\nవెళ్ళిపామ్మని చెప్పాడు. మృతులందరు\nతాము ఏయే వాహనాలూ, రఘాలూ ఎక్కి\nవచ్చారో, వాటి మీదనే తిరిగి గంగాజలంలో\nప్రవేశించి, ఆక్కడి నుండి తమ తమ\nలోకాలకు చేరుకున్నారు.\n\nవ్యాసుడు స్ట్రీల కేసి తిరిగి, “మీలో\nఎవరైనా మీ భర్తల వెంట వారి లోకాలకు\nవెళ్ళ దరిస్తే ఈ గంగలో దిగండి,”\nఆన్నాడు. ధృతరాష్ట్రుడి కోడళ్ళు తమ\nమామయొక్క సెలవు పాంది గంగలో\nదిగారు. వారు తమ శరీరాలను గంగలో\nవదిలి దివ్య శరీరాలతో భర్తలను చేరు\nకున్నారు. ఆ యోధులు తమ భార్యలను\nవిమానాల పై ఎక్కించుకుని తాముండే\nలోకాలకు వెళ్ళిపోయారు.\n\nతరవాత ధృతరాష్ట్రుడు మిగిలిన\nవారందరి వెంటా తన ఆశ్రమానికి తిరిగి\n\nపచ్చాడు. ధర్మరాజును తిరిగి పోయి\nరాజ్యం చూసుకోమని చెప్పమని ధృత\nరాష్ట్రుడికి వ్యాసుడు చెప్పాడు. ధృత\nరాష్ట్రుడు ధర్మరాజుతో, “నాయనా, ఇక\nమీరంతా తిరిగి వెళ్ళండి. మీరుంటే మా\nతపస్సు సాగదు. నేను హస్తినాపురంలోనే\nఉన్నట్టుగా సుఖంగా ఉంటాను,” అన్నాడు.\n\nధర్మరాజు ధృతరాష్ట్రుణ్ణి విడిచి\nవెళ్ళటానికి, ముఖ్యంగా కుంతిని విడిచి\nవెళ్ళటానికి చాలా బాధపడ్డాడు. కాని కుంతి\nకూడా వెళ్లిపామ్మని చెప్పిన మీదట ఆయన\nఅంతఃపుర స్ట్రీలనూ, పరివారాన్నీ వెంట\nబెట్టుకుని హస్తినాపురానికి తిరిగి వచ్చాడు.\n\nధృతరాష్ట్రుడు వనవాసానికి వెళ్ళిన\nమూడేళ్ళకు ఒకనాడు నారద మహాముని\nధర్మరాజును చూడ వచ్చాడు. ధర్మరాజు\nఆయనకు తగిన మర్యాదలు చేసి, కుశల\nప్రశ్నలడిగాడు.\n\nఅట్ట చివరి బొమ్మ\n\n“నిన్ను చూసి చాలా కాలమయింది. తపోవనం నుంచి బయలుదేరి తీర్థాలు చూసుకుంటూ నీ దగ్గిరికి వచ్చాను,” అన్నాడు నారదుడు.\n\n“గంగాతీరవాసులు కొందరు నాతో ధృత రాష్ట్రుడు తీవ్రమైన తపస్సు చేస్తున్నాడని చెప్పారు. మీ రాయనను చూశారా? ఆయనకు క్షేమమా? గాంధీరీ, కుంతీ, సంజయుడూ ఎలా ఉన్నారు? తెలిస్తే చెప్పండి,” అన్నాడు ధర్మరాజు.\n\n“ధర్మరాజా, జరిగిన వృత్తాంత మంతా చెబుతాను, స్థిరచిత్తంతో విను. మీరందరూ\n\nవచ్చి వెళ్ళిన తరవాత ధృతరాష్ట్రుడు కుంతీ గాంధీరీ సంజయులతో సహా గంగా ద్వారానికి బయలుదేరి వెళ్ళాడు. ఆయన చేత ఆగ్ని హోత్రం చేయుంచే బ్రాహ్మణులు కూడా ఆగ్ని హోత్రాలను తీసుకుని ఆయన వెంట వెళ్ళారు. అక్కడ నీ పెత్తండి ఆరు మాసాలపాటు మౌనం ధరించి వాయుభక్తణ చేస్తూ, తీవ్రమైన తపస్సు చేసి, అక్కడి మునుల సందరినీ ఆశ్చర్య పరిచాడు. ఆయన శరీరంలో ఎముకలు తప్ప ఏమీ మిగల లేదు. గాంధీరి జలాహరం తీసు కున్నది. కుంతి మాసోపవాసం చేసింది. సంజయుడు ఆరవ జామున మాత్రమే ఆహరం తీసుకుంటూ వచ్చాడు. ఇలా ఉండగా ధృతరాష్ట్రుడు ఇతరులతో ప్రసక్తి లేకుండా ఆరణ్యం వెంటపడి తిరగసాగాడు. గాంధీరీ, కుంతి ఆయన వెంట వెళ్ళారు. సంజయుడు ఆయనను పట్టుకుని సడిపించాడు. కుంతి గాంధీరిని సడిపించింది. తరవాత ఒక రోజున వారందరూ గంగలో స్నానం చేసి ఆశ్రమానికి తిరిగి వస్తూండగా, పెద్ద గాలి సాగి, కార్చిచ్చు అరణ్యమంతటా చుట్ట వేసింది. ఆసలే తిండీ, బలమూ లేకుండా ఉన్న ధృతరాష్ట్రుడు నడవలేక పొయాడు. గాంధీరీ, కుంతి కూడా చాలా\n\nనీరసించి ఉన్నారు. కార్చిచ్చు తమను సమీపిస్తూండటం గ్రహించి ధృతరాష్ట్రుడు సంజయుణ్ణి కార్చిచ్చు నుంచి తప్పించుకుని వెళ్ళి పామ్మన్నాడు. ధృత రాష్ట్రుణ్ణి, గాంధారినీ, కుంతినీ అగ్ని పాలిటికి వదిలేసి తాను ప్రాణాలు దక్కించుకోవటం సంజ యుడికి సమ్మతం కాలేదు; వారిని అగ్ని నుంచి కాపాడే ఉపాయమూ తోచలేదు. అప్పుడు ధృతరాష్ట్రుడు తమలాటి తాపసులు వాయుజలాగ్నులలో దేని చేతనైనా ప్రాణం విడవ వచ్చునని చెప్పి, సంజయుణ్ణి తక్కణమే వెళ్ళి పామ్మన్నాడు. ధృత రాష్ట్రుడూ, గాంధారీ, కుంతి తూర్పు దిక్కుగా తిరిగి కూర్చున్నారు. సంజయుడు వారికి ప్రదక్షణం చేసి తాను అక్కడి నుంచి ప్రాణాలతో బయటపడ్డాడు. అతను గంగా తీరవాసులకు జరిగినదంతా చెప్పి హిమాల యానికి వెళ్ళిపోయాడు. ఆ విధంగా ధృత రాష్ట్రుడూ, గాంధారీ, కుంతి ఆ కార్చి చ్చులో కాలి చనిపోయారు. దగ్ధమైన వారి కళేబరాలను కూడా నేను చూశాను,” అని నారదుడు చెప్పాడు.\n\nపాండవులు ఈ దుర్వార్త విని పెద్ద పెట్టున శోకించారు. అంతఃపురమంతా రోద సంతో నిండిపోయింది.\n\nధర్మరాజు తన దుఃఖాన్ని కొంత దిగ మింగుకుంటూ, “అంతటి కలోర తపస్సు చేసి, మేమందరమూ కలిగి ఉండి కూడా మా పెత్తప్రెడి ఇంత అసహాయపు చావు చచ్చాడా ? కొడుకుల సందరినీ పోగొట్టుకుని కుమిలిపోయే గాంధారి చావుకూడా నన్నం తగా బాధించదు. మా ఐశ్వర్యంతో తులతూ గుతూ మమ్మల్ని చూసి ఆసందించవలసిన కుంతి ఇలా చచ్చిపోయిందే ! ఛి, ఛి ! ఈ రాజ్యమెందుకు ? పరాక్రమ మెందుకు ? ఏనాడే చచ్చిపోవలసిన వాళ్ళం ఇంకా బతికి ఉన్నాం. కాలగతి తెలియదు గవ !\n\nలేకపోతే పాండవుల తల్లి ఏమిటి? కార్చిచ్చులో పడి చనిపోవటమేమిటి? అగ్ని దేవుడికి మా అర్జునుడు ఖాండవదహన మప్పుడు చేసిన సహాయం నిరర్థకమయింది. అగ్ని ఎంత కృతఘ్నుడు కాకపోతే అతడి తల్లిని దహిస్తాడు?'' అన్నాడు.\n\nనారదుడు మరొక విషయం బయట పెట్టాడు. ఆయన ధర్మరాజుతో, ''ధృత రాష్ట్రుణ్ణి దహించినది మామూలు అగ్ని కాదు. ఆయన వాయుభక్తకుడై తపస్సు చేసి యజ్ఞం చేసి, అగ్నులను విడిచాడట. అగ్ని హోత్రం చేసే యజమాను ఆ అగ్నులను నిర్ణనారణ్యంలో పదిలి వెళ్ళిపోయారట. ఆ అగ్నుల చేతనే అరణ్యం అంటుకుని, గాలి వల్ల పెద్ద కార్చిచ్చుగా మారి వాళ్ళను దహించి వేసిందట. ఈ విషయం మునులు చెప్పారు. అందుచేత ధృతరాష్ట్రుడు తన అగ్ని చేతనే దగ్గుడై ఉత్తమ లోకాలు పొందాడు. ఇక నీపూ, నీ తమ్ముళ్ళు వారికి జలతర్పణాలు విడవండి.'' అన్నాడు.\n\nతరవాత ధర్మరాజు ఒంటి బట్టతో, తమ్ములతో కలిసి, పౌరులు వెంట రాగా గంగానదికి వెళ్ళాడు. అక్కడ యుయుత్తుండితో సహా ఆయన ధృతరాష్ట్రుడికీ, గాంధీరికీ, కుంతికీ శాస్త్రాక్షంగా జలక్రియలు చేసి, శౌచవిధి అవలంబ్రించి నగరం వెల పలనే ఉంటూ, ధృతరాష్ట్రుడు మొదలైన వారు దగ్గులైన చోటికి తెలిసినవారిని పంపి, అక్కడ చేయదగిన పనులు చేయించి, పన్నెండవరోజు శ్శాద్ధక్రియ జరిపి, ధృత రాష్ట్రుడి పేర బంగారమూ, వెండీ, ఆపులూ, మంచాలూ, డబ్బూ దానం చేశాడు. ఆలాగే గాంధీరి పేరా, కుంతి పేరా గొప్ప దానాలు చేశాడు. తరవాత ధర్మరాజు హస్తినాపురం ప్రవేశంచాడు. గంగాద్వారానికి పంపబడిన వారు తిరిగి పచ్చి అక్కడ జరగవలసిన విధులన్నీ స్వకమంగా జరిగాయని చెప్పారు.\n\nధర్మరాజు చేత ఈ కర్మకాండ అంతా దగ్గిర ఉండి చేయించిన నారదుడు వెళ్ళిపోయాడు.\n\nCHITRA\n\n31\n\n[అడవి మనుమల సాయం వల్ల కేశవుడూ అతడి అనుచరులు బంధ విముక్తులైయ్యారు. తరవాత వాళ్ళు రెక్కల మనుమల గుడారాలకు నిప్పుపెట్టి, అప్పుడు రేగిన గందర గోళంలో, పారిపోసాగారు. కాని, వాళ్ళను శతృవులు మొనళ్ళ మడుగు వద్ద అటకా యించారు. బిడాలీ, శ్వాసకర్ణీ కేశవుడి కోసం కేకలు పెట్ట సాగారు. తరవాత—]\n\nకేశవుడి అనుచరులను రక్తించ వచ్చిన యిద్దరు అడవి మనుమలూ, తమ నాయ కులు పెట్టే కేకలు విని ఎంతో ధైర్యం తెచ్చుకున్నారు. ఒకటి రెండు నిమిషాల కాలం రెక్కల మనుమల చేతికి చిక్కకుండా పోరాడగలిగితే, ఆ తరవాత తమ జాతి వాళ్ళ సాయం వస్తుందని వాళ్ళకు నమ్మకం కలిగింది. కేశవుడూ, జయమల్లు కూడా పరిస్థితి గ్రహించి, ఎక్కడలేని ధైర్యం\n\nతెచ్చుకున్నారు. వాళ్ళు కోయగోమాంగ్‌ను ఉత్సాహపరుస్తూ, రెక్కల మనుమలను మొనళ్ళ మడుగులోకి నెట్టసాగారు. ఇంతలో గోమాంగ్‌ కింద పడివున్న ఈటె నొకదాన్ని చేతికి తీసుకుని, దానితో రెక్కల మనుమల్ని పాడుస్తూ, “కేశవా, యిక మనకు ప్రమాదం లేదు. ఆయుధం దొరికింది. మీరు కూడా ఈ దుర్మార్గులతో కుస్తీపట్లు మాని ఆయు ధాలు తీసుకోండి,” అని అరిచాడు.\n\n‘చందమామ’\n\nగోమాంగ్ చేత ఈలె దెబ్బలు తిన్న\nరెక్కల మనుషులు కీచుమని అరుస్తూ\nమొసళ్ళ మడుగులో పడసాగారు. అది\nచూస్తూనే మిగిలిన వాళ్ళు అక్కడి నుంచి\nకాలిబలం కొద్దీ పరిగెత్తుతూ, “పులుగు\nరాయా! ప్రమాదం. గుహవాసులు వందల\nవేల సంఖ్యలో మన మీది కొస్తున్నారు,”\nఅని కేకలుపెట్టారు. ఆ హెచ్చరిక వింటూనే\nఎక్కడెక్కడ వున్న రెక్కల మనుషులూ\nఆ ప్రాంతం వదిలి అడవి కేసి బియలు\nదేరారు. తన అనుచరులను ప్రోత్సహించి,\nఅడవి మనుషులతో యుద్ధానికి పూసు\nకోవటం సాధ్యంకాదని పులుగురాయుడు\n\nగ్రహించాడు. కాని, ఒకసారి అడవి మనుషులకు వెన్నుచూపితే, ఆ తరవాత వాళ్ళు తనను, పిరికిపంద కింద జమకట్టే ప్రమాదం వున్నది. ఇప్పుడేమి చేయటం?\n\nపులుగురాయుడి తటపటాయింపు గ్రహించిన బ్రహ్మదండి మాంత్రికుడు మంత్రచండాన్ని పైకెత్తి, “జై కాలభైరవా!” అంటూ పెద్దగా ఒక కేక పెట్టి, “పులుగు ప్రభో! యిది మనకు కష్టకాలం. గ్రహాలు వికటించినై. కాలభైరవుడు ఎందుకనో ఆగ్రహించాడు. ప్రస్తుతానికి మనం చేయగలిగిందేమీ లేదు. ఆ గుహవాసులూ, జయమల్లు ముఠా వచ్చి మన మీద పడకముందే, అడవి లోకి తిరోగమిద్దాం,” అన్నాడు.\n\n“మాంత్రికా, అదే నేనూ అనుకుంటూ న్నాను. మా గరుడజాతి వాళ్ళకు రాత్రిళ్ళు బొత్తిగా కళ్ళు కనిపించవు. సూర్యోదయం కానివ్వండి, మా ధాటి చూపెడతాం,” అంటూ పులుగురాయుడు బయలుదేరాడు. అంతలో జిత, శక్తివర్మలు అక్కడికి పరిగెత్తుకుంటూ వచ్చారు. వాళ్ళ చేతుల్లో వున్న కత్తులు సగం విరిగి వున్నాయి. వాళ్ళ దేహాలు రక్తంతో తడిసి వున్నాయి.\n\nజిత, శక్తివర్మలను చూస్తూనే బ్రహ్మ దండికి ప్రాణం లేచి వచ్చినట్టయింది.\n\nఅతడు వాళ్ళను సమీపించి, “జితా, శక్తి!\nమీరు యింకా బతికే వున్నారా? ఆ దుర్మా\nర్గులు మీ యిద్దర్శీ హత్య చేశారనుకు\nన్నాను,” అన్నాడు.\n\n“వాళ్ళా... మమ్మల్నా... హత్యా!”\nఅంటూ జితవర్మ పెద్దగా నవ్వి,\n“మా మొండికత్తులు చూడు, నెత్తురులో\nస్నానమాడిన మా శరీరాలు చూడు! ఎంత\nమంది శత్రువుల్ని చంపామో మాకే తెలీదు.\nకత్తులు విరిగిపోవటంతో వెనుదిరిగి యిటు\nపురోగమించి రావలసివచ్చింది,” అన్నాడు.\n\nజితవర్మ మాటలకు స్థూలకాయుడు\nవిరగబడి నవ్వుతూ, “మీ యిద్దర్లో\nఏ ఒకడూ శత్రువులను చూశామని చెప్పినా\nనేను నమ్మను. ఆంతసేపూ ఏ చెట్టుకొమ్మ\nల్లోనో దాక్కుని పుంటారు!” అన్నాడు.\n\nస్థూలకాయుడి మీదికి జిత శక్తివర్మలు\nతమ మొండికత్తుల్ని ఎత్తేంతలో, పులుగు\nరాయుడు వాళ్ళను కసురుతూ, “ఛీ, యిక\nపూరు కోండి. మీ నుంచే నా రాజ్యానికి\nయింత ప్రమాదం వచ్చింది. మీ కాపలాలో\nవున్న ఆ దుర్మార్గులు ఎలా తప్పించుకు\nపోగలిగారు? ఆ సంగతేదో యిక్కడే తేలాలి.\nమిమ్మల్ని రాకాసిపక్షిమాతకు బలిచేస్తాను,”\nఅంటూ ఈటెను వాళ్ళ మీదికి ఎత్తాడు.\n\nఅంతలో గుహావాసులు అటుకేసి వస్తున్న\nసూచనగా కేకలు వినబడినై. బ్రహ్మదండి\nమాంత్రికుడు, పులుగురాయుడి చేయి పట్టు\nకుని, “పులుగుదేవా! మీరు శాంతించండి.\nఆ అడవిమనుషుల దండు యిటే వస్తు\nన్నది. ముందు మనం యిక్కణ్ణించి పారి\nపోకపోతే ప్రమాదం,” అన్నాడు.\n\nబ్రహ్మదండి మాట ముగించే లోపలే\nపులుగురాయుడు అడవి కేసి పరుగులం\nకించుకున్నాడు. స్థూలకాయుడూ, బ్రహ్మ\nదండి మాంత్రికుడూ, జిత, శక్తివర్మలు\nకూడా ఆతడి వెనక పరిగెత్తారు. జితవర్మ\nశక్తివర్మతో, “శక్తి, చూశావా? మనం\n\nశత్రువులను చిల్పి చండాడేందుగాను కన\nబరిచిన శూరవీరత్వం, సాహసధైర్యాలూ\nఎందుక్కొరగాకుండా పోయినై. ఆ పిట్టతల\nవెధవా, బ్రహ్మదండీ కూడా మన దర్పబల\nశౌర్యాలను శంకిస్తున్నారు,\" అన్నాడు.\n\n\"వాళ్ళిద్దరే శంకించటమేం! ఈ మాంసం\nపోగు కూడా మనను ఆపహాస్యం పట్టిస్తు\nన్నాడు. ఇప్పుడు మన కత్తులు మొండివయి\nపోయినై. మంచి కత్తులు సంపాయించ\nగానే ఈ అందర్శి కట్టకట్టి నిలువునా నరి\nకేద్దాం,\" అన్నాడు శక్తివర్మ.\n\nఆంతలో వాళ్ళకు \"బిడాలికి జై!\"\nఅన్న కేకలూ, రివ్వరివ్వు మంటూ మీదికి\n\nపచ్చిపడే ఈ టెలూ ప్రత్యక్షమయినై. \"మరి\nకొంచెం వేగంగా పరిగెత్తండి. శత్రువులు\nమనను చూసినట్టుంది. జితా, శక్తి!\nమీ చచ్చు సంభాషణ కట్టిపెట్టి, నోళ్ళు\nమూయండి!\" అంటూ బ్రహ్మదండి మాంత్రి\nకుడు లేడిలా ఛంగున ముందు కురికాడు.\n\nకేశవుడు తన అనుచరులనూ, బిడాలీ,\nశ్వానకర్ణి ముఠా వాళ్ళనూ వెంటపెట్టుకుని\nవచ్చి, పులుగురాయుడు నివశించే గుడా\nరాల ప్రాంతాన్ని చుట్టుముట్టే సరికి,\nఅక్కడ వారికి రెక్కల మనుషు లెవరూ\nకనిపించ లేదు. ఆ దుర్మార్గులు ప్రమాదం\nశంకించి అడవి కేసి పారిపోయి పుంటారని\nకేశవుడూ, జయమల్లూ నిశ్చయించు\nకున్నారు. కాని, చీకటిలో వాళ్ళను వెంబ\nడించి చుట్టుముట్టటం సాధ్యమయేడి కాదు.\nఆ కారణం వల్ల కేశవుడు గుహావాసులను\nచిన్నచిన్న ముఠాలుగా అడవి ప్రాంతానికి\nవెళ్ళి, కనబడిన రెక్కల మనుషులను\nహతమార్చమన్నాడు. అలా బయలుదేరిన\nఒక ముఠా చేతిలో పడవలసిన బ్రహ్మ\nదండీ, పులుగురాయుడూ అదృష్టవశాన\nతప్పుకుని అడవిలోకి పారిపోగలిగారు.\n\nరాత్రి గడిచి సూర్యోదయం అయేవరకూ\nకేశవుడూ అతడి అనుచరులు కాలుతున్న\n\nపులుగురాయుడి గుడారాల ప్రాంతాలనే కాలం గడిపారు. రెక్కల మనుషులు చెట్ల మీది నుంచి కిందికి దూకేందుకు ఉపయోగించే పక్కరెక్కలు వాళ్ళకు ఒకచోట గుట్టలు గుట్టలుగా కనిపించినై. వాటిని చూడగానే బిడాలికీ, శ్వానకర్ణికీ యింతకాలంగా వాళ్ళు చేసిన మోసం తెలిసిపోయింది.\n\n“నిజంగా వాళ్ళు రెక్కలున్న మనుషులని మేం నమ్మాం. వాళ్ళు పకుల్లా ఆకాశం లోకి ఎగరగలరని కూడా మేం భావించాం. అంతా మోసం!” అన్నాడు బిడాలి.\n\n“ఆ మోసమేదో యిప్పుడు తెలిసి పోయింది. ఇక ఆ నీచుల్ని ఆడవిబాతుల్ని\n\nవేటాడినట్టు వేటాడతాం. వాళ్ళు వర్తి పిరికి పందలు కూడా. వాళ్ళ ధైర్యం ఏపాటిదో కూడా యింతకు ముందు తేలిపోయింది,” అన్నాడు శ్వానకర్ణి.\n\nగుహావాసుల నాయకులిద్దరికీ కలిగిన ఆత్మవిశ్వాసం చూసి, కేశవుడూ, జయమల్లూ చాలా సంతోషించారు. సూర్యోదయమై నాలుగుబారల పాద్దెక్కగానే, కేశవుడూ, జయమల్లూ, కోయగోమాంగ్‌ల గౌరవార్థం; బిడాలీ, శ్వానకర్ణి గొప్ప విందు ఏర్పాటు చేశారు.\n\nఆ విందు జరిగేటప్పుడు ఆటలూ పాటలూ సాగినై. యువకులైన గుహావాసులు\n\nమల్ల యుద్ధాలూ, ఈ టెల్లతో రకరకాల వ్యాయామాలూ చేశారు.\n\nవిందు మధ్య జయమల్లు బిడాలికీ, శ్వానకర్షికీ ఒక సలహా యిచ్చాడు. రెక్కల మనుషుల ప్రమాదం యిక లేదు గనక, వాళిద్దర్నీ తమ తమ ముఠాలతో కొండ గుహలు వదిలి వచ్చి, సమతలంగా వున్న ఆ ప్రాంతాల విశాలమైన గృహాలు నిర్మించుకో మన్నాడు.\n\nఈ సలహాకు శ్వానకర్షి అనంగీకార సూచకంగా తల పూపి, “మేము మా తాత ముత్తాతలకు పూర్వం నుంచి కూడా గుహ ల్లోనే కాలం గడుపుతున్నాం. అప్పుడు\n\nఆ ఆచారం వదిలి, ఈ చెట్ల కింద ఎలా నివశించటం?” అన్నాడు. బిడాలి కూడా అదే ఆభిప్రాయం వెలిబుచ్చాడు.\n\nజయమల్లు చిరునవ్వు నవ్వి, “అయితే, ఒక పని చెయ్యండి. ఒకేసారి అందరూ గుహలు వదిలి రాకుండా, మీలో కనీసం యువతరం వాళ్ళనైనా యిక్కడ నివశించేలా చేయండి. గుహల్లో వుండటంకన్నా, యిక్కడ వెలుగు, గాలీ వున్న ప్రాంతాల నివశించటం ఆరోగ్యకరం అని తేలితే, మిగతా వాళ్ళు కూడా ఆ తరవాత యిక్కడికి రావచ్చు. ఏది ఏమైనా, ఆ రెక్కల మనుషుల్ని మాత్రం తిరిగి యిక్కడికి వచ్చి గుడారాలు కట్టకుండా చూడండి. ఈ ప్రాంతం మంచినీటి సమృద్ధీ, ఆహార సమృద్ధీ కలది,” అన్నాడు.\n\n“ఆ రెక్కల మనుషుల్ని గురించిన భయం మా కేమీ లేదు. మీ సహాయం వల్ల నేను మా మూల పురుషుడి మహత్తర శక్తులు గల గద సంపాయించుకున్నాను. బిడాలికీ నాకూ మధ్య యిప్పుడు శత్రుత్వ మేమీ లేదు, మేము మిత్రులం. మా రెండు ముఠాలకూ మీరు చేసిన మేలు మరువ రానిది. మా నుంచి మీ కెలాంటి సహాయం కావాలో అడగండి. ఎంత కష్టసాధ్యమైన\n\nదైనా చేయగలం,” అన్నాడు శ్వానకర్ణి.\nశ్వానకర్ణి మాటలకు అంగీకార సూచకంగా\nబిడాలి తల వూపాడు.\n\nజయమల్లు తన అనుచరు లిద్దరి కేసి\nఓమారు చూసి, తరవాత బిడాలీ, శ్వాన\nకర్ణులతో, “మీరు, కోరితే మా కెలాంటి\nసహాయమైనా చేస్తారని మాకు తెలుసు.\nమేము రాకాసిలోయకు వెళ్ళాలి. అక్క\nడికి వెళ్ళి తిరిగివచ్చిన వారెవరైనా మీలో\nపుంటే చెప్పండి,” అన్నాడు.\n\nజయమల్లు యిలా అనగానే బిడాలీ,\nశ్వానకర్ణులు ముఖముఖాలు చూసుకున్నారు.\nఇద్దరి ముఖాల్లో ఆశ్చర్యం, భయం తాండ\nవించింది. శ్వానకర్ణి గొంతు ఓమారు సవ\nరించుకుని వూరుకున్నాడు. బిడాలి తల\nవంచుకుని చిన్నగొంతుతో, “ఆ రాకాసి\nలోయకు వెళ్ళివచ్చిన వాళ్ళెవరూ, మా తరం\nవాళ్ళలో బతికి లేరు. కాని, దాన్ని గురించి\nవిన్నాం. అది ఈ అరణ్యాల కవతల గల\nకొండల్లో ఒక గొప్పలోయ. అక్కడికి చేరటం\nచాలా కష్టం; తిరిగి రాగలగటం అంతకన్న\nకష్టం. ఇంతకూ అక్కడి కెళ్ళవలసిన\nపని మీకేం కలిగింది?” అని ప్రశ్నించాడు.\n\n“బిడాలీ! నీ మాటలనుపట్టి చూస్తూంటే,\nనీకు ఆ ప్రాంతాలకు వెళ్ళె దారి తెలుసు\n\nనన్నట్టు కనబడుతున్నది. ఆ మార్గం ఏదో\nచూపించు, చాలు. ఆ లోయలో పెరిగే ఒక\nగొప్ప ఓషధి మాకు కావాలి. బ్రహ్మపుర\nరాజుకు నయంకాని వ్యాధి ఒకటి పుట్టింది.\nఆ ఓషధితో ఆయన వ్యాధి కుదరగలదని\nరాజవైద్యులు మమ్మల్ని పంపారు,”\nఅన్నాడు జయమల్లు.\n\n“బిడాలి చెప్పినట్టు, ఆ లోయకు\nవెళ్ళటం, తిరిగిరావటం కూడా అసంభవం,\nఆలోచించుకోండి,” అన్నాడు శ్వానకర్ణి.\n\n“ఆవన్నీ ఆలోచించకుండానే, యింత\nదూరం వచ్చామనుకున్నావా, శ్వానకర్ణి?\nమేం ఎలాంటి ప్రమాదాలనైనా ఎదురో\n\nటానికి సిద్ధంగానే వున్నాం. దారేదో మాకు చూపండి. పోతే, మీరు మాకు చేయవల సిన మరొక సహాయం; ఆ పులుగురా యుడి వెంట, బ్రహ్మదండి అనే మాంత్రికు డొకడున్నాడు. వాడు మీకు దొరికితే ప్రాణాలతో మేం తిరిగివచ్చిన దాకా బందీగా వుంచినా సరే, లేక చంపినా సరే, మా అభ్యంతరం ఏమీ లేదు,” అన్నాడు జయమల్లు.\n\n“ఓ ఆ సంగతి గుర్తు పెట్టుకుంటాం. మీకు రాకాసిలో యకు దారి చూపటమే కాదు, మీ వెంట నేనూ బిడాలీ కూడా వస్తాం. ఏమంటావ్ బిడాలీ?” అని అడి గాడు శ్వానకర్ణి.\n\nబిడాలి ఎక్కడలేని ఉత్సాహం కన బరుస్తూ, “నేను పెద్దవాణ్ణయి పోయాను. నా ముఠాకు నాయకుడుగా తగిన యువకు ణ్ణొకణ్ణీ చూసి నియమించి, మీ వెంట రాగలను,” అన్నాడు.\n\nదీనికి కేశవుడూ, జయమల్లూ అభ్యంతరం చెప్పారు. తరవాత కొంత చర్చ జరిగిన మీదట, సూ ర్యాస్తమయానికి ఓ గంట ముందుగా, కేశవుణ్ణి, జయమల్లునూ, కోయ గోమాంగ్‌నూ అక్కడవున్న ఎత్తయిన పర్వత శిఖరాల మీది నుంచి, బలమైన ఊడల సాయంతో బిడాలీ, శ్వానకర్ణి ముఠావాళ్ళు లోయలోకి దించారు.\n\nఆ లోయలో వున్న ఒకా నొక సారంగ మార్గం వెంటపోతే, అది రాకాసి లోయకు దారి తీయగలదని వాళ్ళు చెప్పారు.\n\nఊడల సాయంతో కొండశిఖరం మీది నుంచి లోయలోకి దిగిన కేశవుడూ అతడి అనుచరులకు దూరంగా డప్పలమోత విన బడింది. వాళ్ళు అటుకేసి చూశారు. గణా చారిలా జుట్టు విరబోసుకుని వున్న ఒకడు, చిందులు వేస్తూ కేకలు పెడుతు న్నాడు. అతడి చేతిలో భయంకరరూపం గల ఒక పక్ష వున్నది.\n\n—(ఇంకా వుంది)\n\nకాకి సహాయం\n\nటీర్కీడేశంలో పకులను పట్టి, వాటిని అమ్మి జీవించే యువకు డౌక డుండే వాడు. ఒక నాడు వాడు ఉచ్చులు తీసుకుని అడవికి వెళ్ళి, ఒక చెట్టు పైన ఉచ్చు అమర్చి, ఆత్రంగా చూస్తూ కూర్చు న్నాడు. అంతలోనే ఒక కాకి వచ్చి ఉచ్చులో చిక్కుకుంది. వాడు చెట్టెక్కి దాన్ని పట్టుకోబోతుండగా ఆ కాకి మనిషి భాషలో, “నన్ను పట్టుకోకు. నన్ను పదిలి పెట్టావంటే, నీ కొక అపూర్వమైన పకీ దొరుకుతుంది. దాన్ని తీసుకుపోయి సుల్తాను కిస్తే నీకు అంతులేని బహుమానం దొరుకు తుంది,” అన్నది.\n\nయువకుడు కాకి మాటలు నమ్మి, దాన్ని ఉచ్చు నుంచి విడిపించి, మళ్ళీ ఉచ్చు పన్నాడు. వాడు చెట్టు దిగి వచ్చాడో లేదో ఎటునుంచో ఒక అందమైన పకీ ఎగిరి వచ్చి, చెట్టు పైన వాలి, వాడి ఉచ్చులో చిక్కు\n\nకున్నది. దాన్ని పట్టుకోవటానికి చెట్టెక్కిన యువకుడు దాని రంగులూ, వింత అందం, పాడుగైన తోకా చూసి అమితాశ్చర్యం పొందాడు. అది కిన్నెర పకీ. ఆ బాతి పకీని ఆ దేశంలో ఎవరూ ఎన్నడూ చూడ లేదు. వాడా పకీని పెద్ద పంజరంలో పెట్టి తీసుకు పోయి సుల్తాను ఎదట పెట్టాడు.\n\nసుల్తాను కూడా ఆ పకీని చూసి అమిత ఆశ్చర్యమూ, ఆనందమూ పొంది, పకులు పట్టే వాడికి అంతులేని ధనం ఇచ్చాడు. తరవాత ఆయన దాని నొక బంగారు పంజ రంలో ఉంచి, ఆహొరాత్రాలు దాని దగ్గిరే ఉంటూ, దాన్ని చూస్తూ ఆనందించసాగాడు.\n\nసుల్తానుగారి పజీరుకు ఇదంతా చూసి ఓర్చలేని తనంతో కడుపు మండిపోయింది. ఎవడో పకులను పట్టుకునే అనామకుడు వచ్చి సుల్తానును ఇంతగా మెప్పించి, పెద్ద బహుమానం పుచ్చుకు పోతాడా? వాడి\n\nకిచ్చిన డబ్బుకు గిట్టింపు ఆయేటట్టు చేయాలని దుష్టబుద్ది అయిన వజీరు ఒక ఆలోచన చేశాడు.\n\nఅతను సుల్తాను వద్దకు వెళ్ళి, “ప్రభూ, ఈ పక్షి అందం చూస్తే, దానికి ఈ బంగారు పంజరం కూడా పనికి రాదనిపిస్తుంది. దాని కోసం దంతంతో చిన్న భవనం నిర్మించితే ఎంతో బాగుంటుంది,” అన్నాడు.\n\n“దాని కేమీ సందేహం లేదు గాని, అంత దంతం దొరకడ మెలాగ?” అని అడిగాడు సుల్తాను.\n\n“పక్షిని అమ్మిన వాడే ఆ పనీ చూసు కుంటాడు,” అన్నాడు వజీరు.\n\nవజీరు యువకుణ్ణి దివాణానికి పిలిపించి, సలభై రోజులలోగా పక్షి కోసం దంతపుటిల్లు కట్టటానికి సరిపడి సంత దంతం పట్టుకు రమ్మని అజ్ఞాపించాడు.\n\n“అంత దంతం నే నెక్కడి నుంచి తీసుకు రాగలను?” అన్నాడు యువకుడు తెల్లబోయి.\n\n“సుల్తాను వారి ఆజ్జ. ఎలా తెస్తావో నీవే ఆలోచించుకో. గడువు లోగా పని పూర్తి చెయ్యక పోయావో, నీ తల తెగిపోతుంది,” అన్నాడు దుర్మార్గుడైన వజీరు.\n\nయువకుడు పుట్టెడు దిగులు మోసుకుని, కాళ్ళీడ్చుకుంటూ రాజ భవనం వెలపలికి వచ్చి, ఎటు వెళ్ళాలో దిక్కు తెలియని వాడిలాగా నిలబడి ఉండగా, కాకి ఎటు నుంచో వచ్చి వాడి భుజం మీద వాలి, “ఎందుకా దిగులు ముఖం? ఏం వచ్చి పడింది?” అని అడిగింది.\n\n“ఆ పక్షిని అమ్మి బోలెడంత డబ్బు సంపాదించు కున్నాను గదా అని సంతో షిస్తుంటే, సుల్తానుగారు ఆ పక్షికి ఇల్లు కట్టాలి, సరిపడినంత దంతం పట్టుకు రమ్మంటున్నాడు. సలభై రోజుల్లో తేకపోతే పీక తెగిపోతుంది. ఏం చెయ్యాలి?” అన్నాడు యువకుడు.\n\n“ నేను చెప్పినట్టు చెయ్యి, విచారించకు. సుల్తానుగారి దేవిడీకి తిరిగి వెళ్ళి, నలభై పీపాల సారా ఇప్పిస్తే దంతం తెస్తానను. ఆ సారాను బళ్ళ మీద అడవికి చేర్చు. అక్కడ ఏనుగులు నీరు తాగే మడు గున్నది. అందులోకి సారా అంతా దిమ్మరించు. ఏను గులు వచ్చి, సారా తాగి, ఒళ్ళు తెలియ కుండా పడిపొతాయి. అప్పుడు వాటి దంతాలు కోసుకుని చక్కారా!” అని కాకి సలహా ఇచ్చింది.\n\nయువకుడు కాకికి తన కృతజ్ఞత తెలుపుకుని, అది చెప్పినట్టే చేసి, దంతం సంపాదించి తెచ్చి సుల్తానుకు ఇచ్చాడు. అంత దంతం చూసేసరికి సుల్తాను పరమానంద భరితుడై, యువకుడికి ఇంకా గొప్ప బహుమానం ఇచ్చాడు.\n\nతరవాత ఆయన మంచి పనివాళ్ళను పిలిపించి, పక్షి కోసం అందమైన దంత గృహం ఒకటి నిర్మింప జేశాడు.\n\nఅది చూసి వజీరు ముఖం ఇంకా మాడి పోయింది. పక్షులను పట్టే వాడి పరపతి ఇంకా పెరిగింది. వాణ్ణి నాశనం చెయ్యటానికి ఇంకొక మార్గం దొరికింది వజీరుకు. అతను సుల్తాను వద్దకు వెళ్ళి, “ప్రభూ! తమరు అపూర్వమైన పక్షిని సంపాదించారు.\n\nదాని కోసం మరింత అపూర్వమైన దంత గృహం నిర్మించారు. అంతా బాగుంది, కాని ఆ పక్షి ఎందుకు పాడదో అది కాస్త ఆలోచించారా?” అన్నాడు.\n\n“నాకూ అదే అనుమానం వచ్చింది సుమా!” అన్నాడు సుల్తాను.\n\n“అది అడవుల్లో నివసించే పక్షి కాదు. ఎవరో పెంచిన పక్షి అని తెలుస్తూనే ఉంది. పక్షులను పట్టేవాడు పట్టి తీసుకు రాక పూర్వం దాని కొక యజమాని ఉండే ఉండాలి. ఆ యజమానిని తీసుకు వచ్చి నట్టయితే ఈ పక్షి తప్పక పాడుతుందని నా సమ్మకం,” అన్నాడు వజీరు.\n\n“ కాని దాని యజమాని ఎక్కడుండేదీ ఎవరికి తెలుసు ?” అన్నాడు సుల్తాను.\n\n“ పక్షిని పట్టుకున్న వాడికే తెలియాలి,”\nఅన్నాడు వజీరు.\n\n“అయితే ఈ పక్షి యజమానిని తెప్పించ\nగలవా?” అని సుల్తాను అత్రంగా అడిగాడు.\n\n“ అదంతా నాకు వదిలెయ్యండి,”\nఅన్నాడు వజీరు.\n\nఅతను యువకుడి కోసం మళ్ళీ కబురు చేసి, నలభై రోజులలోగా పక్షి యొక్క పూర్వపు యజమానిని తీసుకు రాకపోతే తల తీసేటట్టు సుల్తానుగారు ఉత్తరు విచ్చా రని తెలియజేశాడు.\n\n“దాని యజమాని ఎవరో నాకేం తెలుసు?\nనేను పట్టుకున్నప్ప డది అడవిలో స్వేచ్ఛగా\nఎగురుతున్నది,” అన్నాడు యువకుడు.\n\n“దాని కి నన్నేం చెయ్యమంటాపు.\nసుల్తానుగారి ఉత్తరువు నీతో చెప్పాను.\nధిక్కరిస్తే ఏమపుతుందో నీకూ తెలుసు,”\nఅన్నాడు వజీరు.\n\nజారిపోయిన గుండెతో యువకుడు తన\nఇంటికి వెళ్ళి మంచం మీద పడుకుని భోరు\nమని ఏడ్చాడు. కిటీకీలో నుంచి కాకి వచ్చి\nఅతని భుజాన వాలి, మళ్ళీ ఏమి వచ్చి\nపడిందని అడిగింది. యువకుడు దానితో\nఅంతా చెప్పాడు.\n\n“దీని కంత దిగులెందుకు ? నేను చెప్పి\nనట్టు చెయ్యి. దివాణానికి తిరిగి వెళ్ళి,\nసుల్తానుగారి విహార నౌకనూ, నలభైమంది\nదాసీలనూ ఇయ్యుమని అడుగు. ఆ నౌకలో\nచిన్న ఉద్యానమూ, స్నానశాలా మొదలైనవి\nఉన్నాయి. దాన్ని తీసుకుని సముద్రమార్గాన\nపోగా, పోగా ఒక విచిత్రమైన దీవి వస్తుంది.\nఅది సముద్రంలో నుంచి పైకి లేచిన పెద్ద\nకొండ లాగా ఉంటుంది. ఆ దీవి దగ్గిర\nనౌకకు లంగరు వేయించు. ఆ దీవిలో ఉండే\nవారు ఒక విధమైన దేవతా స్త్రీలు. ఆ దేవతల\nరాణి ఈ పక్కికి యజమాని. నీ నౌకను చూడ\nగానే అక్కడ ఉండే స్త్రీ లందరూ నౌకలోకి\nఎక్కి చూడ యత్నిస్తారు. ఒక్క రాణిని\nతప్పమరెవరినీ నౌకలోకి రానివ్వకు. ఆమెకు\nవినోదాలు కలిగించి, ఆ వినోదాలలో ఆమె\nముణిగి ఉన్న సమయంలో లంగరు\nఎత్తించి, నౌకను వెనక్కు తిప్పకురా,”\nఅని కాకి సలహా ఇచ్చింది.\n\nయువకుడు ఈ సలహా ప్రకారమే\nచేశాడు. అంతా కాకి చెప్పినట్టే జరిగి\nపోయింది. దేవతల రాణి చిన్న తెప్పలో\nకూచుని నౌకను చూడ పచ్చింది. నౌకలో\nఉండే దాసీలు ఆమెకు మిఠాయి మొద\nలైనవి పెట్టి, చక్కగా స్నానం చేయించారు.\nఈ మర్యాదలన్నీ ముగిసి రాణి నౌక పైకి\n\nఉన్న దంతం భవనం పక్కనే సింహసనం వేయించుకుని, పజీవరూ యితర పరివారంతో సిద్ధంగా ఉన్నాడు.\n\nరాణి యువకుడి వెంట లోపలికి అడుగు పెడుతూండగానే కిన్నెర పక్క కంఠమెత్తి అత్యద్భుతంగా గానం చెయ్యసాగింది. ప్రతి ఒక్కరూ ఆ గానంలో తన్మయత్వం చెంది పోయారు. అందరి కన్న ఎక్కువ తన్మయత్వం చెందిన దేవతల రాణి తన భయాలన్నిటినీ మరచి పోయింది. సుల్తాను ఆనందం మాట చెప్పనే అవసరంలేదు. ఆయన పక్క పాటకే ఎక్కువ ముగ్ధుడయాడో, రాణి సౌందర్యానికే ఎక్కువ ముగ్ధుడయాడో ఆయనకే తెలియదు. ఆమెను తన సరసను కూర్చోబెట్టుకుని తన జన్మ చరిత్రార్థ మయినట్టు భావించాడు.\n\nఆయన కోరికపై రాణి సుల్తానును పెళ్ళాడటానికి సమ్మతించింది. మర్నాడే వివాహమూ, విందూ జరిగాయి. దేశంలో ఉండే బాధలన్నీ ఉండటానికి చోటు లేక వజీరు హృదయంలో దాక్కున్నట్టయింది. ఇంకేమీ దుర్మార్గం తలపెట్టాలో ఆతనికి తోచిందికాదు.\n\nకొంత కాలం గడిచింది. సుల్తానాకు జబ్బు చేసింది. ఆస్థాన వైద్యులందరూ\n\nవచ్చేసరికి దీవి జాడ కూడా లేదు; నౌక వేగంతో ప్రయాణిస్తున్నది.\n\nతన కెవరో ద్రోహం తలపెట్టారని రాణి భయపడింది. కాని యువకు డామెతో, “మీ కేమీ భయం లేదు. ఒక చిన్న పని కలిగి మిమ్మల్ని మా సుల్తానుగారి దగ్గిరికి తీసుకు పోతున్నాను. అంతకంటె ఏమి లేదు,” అని ఎంతో వినయంగా మనవి చేసుకున్నాడు.\n\nకాలశ్రమాన నౌక స్వదేశానికి తిరిగి వచ్చింది. యువకుడు రాణిని వెంట బెట్టుకుని సుల్తాను వద్దకు వచ్చాడు. నౌక వచ్చి చేరిందన్న వార్త తెలియగానే సుల్తాను పక్క\n\nచికిత్స చెయ్య యత్నించారు. కాని వ్యాధి\nతిరుగుముఖం కాలేదు.\n\nసుల్తానుతో వైద్యులు, “ఈమె సాధారణమానవ స్త్రీ కాదు. అందుచేత మన మందులు పనిచెయ్యుపు. ఆమె ఉండే చోటి నుంచి ఏదైనా బౌషధం తీసుకు వస్తేనే గాని ఈ వ్యాధి నయంకాదు,” అన్నారు.\n\nవెంటనే వ జీరు, “పకులు పట్టేవాడున్నాడు గద. వాణ్ణి వెళ్ళి మందు తీసుకు రానివ్వండి,” అన్నాడు.\n\nయువకుడు విహార నౌకలో దేవతల దీవికి మరొకమారు ప్రయాణమై వెళ్ళాడు. ఈసారి నౌకను చూడటానికి ఎవరూ రాలేదు. యువకుడు శ్రమపడి తానే కొండ పైకి ఎక్కవలసి వచ్చింది. తీరా అతను రాజ భవనాన్ని సమీపించే సరికి, దాని ద్వారం వద్ద రెండు సింహాలు కూర్చుని ఉన్నాయి. అవి కొత్తవాణ్ణి చూసి కోరలు బయట పెట్టి, భీకరంగా గర్జించసాగాయి.\n\nయువకుడు భయంతో తాను నిలబడ్డ చోటనే స్త్రంభించి పోయాడు. ముందుకు అడుగువేస్తే సింహాలు తనను చిల్చేస్తాయి. వెనక్కుపోతే సుల్తానా వ్యాధితో మరణం చటమూ, సుల్తాను గుండె పగిలి చావటమూ అటుంచి, తనకు శిరశ్చేదం తప్పదు.\n\nఆందుచేత ఏమి చెయ్యటానికి పాలుబోక యువకుడు నిలబడి ఉండగా, ఎక్కడి నుంచో కాకి ఎగిరి వచ్చి, అతని భుజం మీద వాలి, “ఏమయింది? ఎందుకలా పణికి పోతు న్నావు?” అని అడిగింది. యువకుడు తన సమస్య చెప్పకున్నాడు.\n\n“నా యీక ఒకటి తీసుకుని చేత పట్టుకుని నడు, దానితో సింహాలను దువ్వు; అవి నిన్నేమీ చెయ్యాపు,” అన్నది కాకి.\n\nయువకుడు కాకి యీక తీసుకుని అది చెప్పినట్టే చేసి రాజభవనంలోకి వెళ్ళాడు. దేవతా స్త్రీ లందరూ అతని చుట్టూ మూగి, తమ రాణి వ్యాధిని గురించి వింటూనే\n\nఅతనికి బౌషధం ఒకటి ఇచ్చారు. దాన్ని తీసుకుని వాడు వెంటనే బయలుదేరి స్వదే శానికి తిరిగి వచ్చాడు.\n\nవాడి కోసం ఎదురు చూస్తున్న సుల్తాను వాణ్ణి వెంటపెట్టుకుని మరణావస్థలో ఉన్న సుల్తానా దగ్గిరికి తీసుకు వెళ్ళాడు. ఆ సమ యంలో కాకి కిటికీ కుండా ఎగిరి వచ్చి యువకుడి భుజం మీద వాలింది.\n\nబౌషధం బొట్లు కంఠం దిగుతూనే సుల్తానా కళ్ళు తెరిచి, యువకుడి భుజం మీద వాలి ఉన్న కాకిని చూసి, “నువ్వే నుటే, సోమరిపోతు ముండా!” అన్నది.\n\nకాకి ఆ మాటలకు భయపడ్డట్టు కని పించింది.\n\n“నాకు తెలుసులే, ఈ కుర్రవాణ్ణి హత మార్చటానికి సృష్టించిన పనులన్నిటిలోనూ నీవు వీడికి సహాయపడ్డావు. ఇప్పుడు నా ప్రాణం కాపాడావు కూడానూ,” అని సుల్తానా కాకితో అన్నది.\n\nఆమె ఇప్పుడు ఎప్పటి ఆరోగ్యాన్ని పాంది పక్క మీద లేచి కూర్చున్నది.\n\n“మనకూ ఈ కాకికీ ఏమి సంబంధం?” అని సుల్తాను తన భార్యసనడిగాడు.\n\n“అది నా దాసీది. నాకు సరిగా పని చేయక పోయేసరికి ఇక కింద కాకిగా మార్చే శాను. ఇప్పుడు దాన్ని కుమిస్తున్నాను,” అన్నది సుల్తానా.\n\nఆమె ఆ మాట అంటూండగానే కాకి కాస్తా అదృశ్యమై, దాని స్థానంలో ఒక అంద మైన కన్య ప్రత్యక్షమయింది. ఆమెను చూడ గానే యువకుడి గుండె వేగంగా కొట్టు కున్నది. సుల్తాను, సుల్తానాల అనుమతితో వారిద్దరూ వివాహం చేసుకున్నారు.\n\nయువకుడి అదృష్టం అంతటితో ఆగ లేదు. సుల్తాను తన వజీరు ద్రోహ బుద్ధి తెలుసుకుని, అతణ్ణి దూర దేశాలకు పంపేసి, ఈ యువకుణ్ణి తన వజీరుగా చేసుకున్నాడు.\n\nఖలీపాల సంపద\n\nమన దేశంలో అక్బరు ఆస్థానంలో ఉండిన\nతాన్‌సేన్ లాగే, హరూన్ ఆల్‌రషీద్ ఆస్థా\nసంలో ఇషాక్ ఆల్‌నదీమ్ అనే సాటిలేని\nమేటి గాయకుడుండే వాడు. అతన్ని సంగీత\nసరస్వతీ అవతారంగా పరిగణించేవారు.\nఆతని జన్మస్థలం మోసుల్. ఖలీఫా అతన్ని\nప్రాణ మిత్రుడులాగా చూసుకునేవాడు.\nఆయన అతనికి తన రాజభవనాలలో అంద\nమైనది ఒకటి ఇచ్చి, దివాణపు దాసీలకు\nజంత్రగాత్ర సంగీతాలు నేర్పమని అతన్ని\nనియోగించాడు. ఆ దాసీలలో ఎవతె\nఅయినా కిన్నెర వాద్యంలోగాని, గాసంలో\nగాని ప్రావీణ్యం సంపాదించగానే ఇషాక్\nఆమెను ఖలీఫా సమక్షంలో పాడించేవాడు.\nఆమె ప్రావీణ్యం ఖలీఫాకు నచ్చినట్టయితే\nఆమె ఆయన అంతఃపురానికి పంపబడేది;\nనచ్చని పక్షంలో ఇషాక్ భవనానికి తిరిగి\nవచ్చి మరికొంత శిక్షణ పొందేది.\n\nఒకనాడు ఖలీఫా, మనస్సు వికలంగా\nఉండి, తన మంత్రి అయిన జాఫర్‌నూ,\nఇషాక్‌నూ, తన వేత్రహస్తుడైన మగ్రసూర్‌నూ,\nయూనుస్ అనే రాజలేఖకుణ్ణీ పిలిపించాడు.\nవారు వచ్చేసరికి ఖలీఫా సామాన్య పొరుడి\nదుస్తులు ధరించి ఉన్నాడు. ఆలాటి దుస్తులే\nధరించమని ఆయన వారిని కూడా ఆజ్ఞాపిం\nచాడు. అందరూ దుస్తులు మార్చుకుని,\nరహస్యంగా రాజభవనాల నుంచి బయటికి\nవచ్చి, చిన్నపడవలో ఎక్కి తిర్గిస్ నదిపైన\nఆల్తాఫ్ అనే చోటికి చేరుకుని, ఆక్కడ\nపడవ దిగారు.\n\nవారు తమలోతాము హాస్యసంఖాషణలు\nచేసుకుంటూ నడుస్తూండగా, ఒక తెల్లని\nగడ్డం గల వృద్ధుడు ఇషాక్‌ను సమీపించి,\nఆయన చెయ్యి తీసుకుని కళ్ళు కద్దుకు\nన్నాడు. ఇషాక్ ఆ మనిషిని వెంటనే గుర్తిం\nచాడు; ఆ వృద్ధుడు దివాణానికి ఆడబానిన\n\nలనూ, మగబానిసలనూ సరఫరా చేసేవాడు, ఇషాక్ వద్ద ఆయన పంపిన బానిసలు చాలా మంది సంగీతం నేర్చుకున్నారు.\n\nవృద్ధుడు ఖలీఫాను గుర్తించలేదు. ఆయినా ఆయన మిగిలిన వారికి కుమారణ చెప్పుకుని, ఇషాక్తో, \"ఆయ్యా, తమను దర్శించాలని చాలా కాలంగా చూస్తున్నాను. దివాణానికే వద్దామనుకుంటూండగా, తమరే కనిపించారు. తమతో ఒక్క విషయం చెప్పాలి. నా బానిసల గృహంలో ఒక పిల్ల ఉన్నది. వాద్య సంగీతంలో ఇదివరకే మంచి ప్రవీణురాలు. తమ వద్ద కొద్దిరోజులు శిష్యత్వం చేసిందంటే అందరినీ మించగల\n\nదని నా సమ్మకం. ఈ ప్రావీణ్యానికి తోడు గొప్ప సౌందర్య వతి. తమరు ఒక్క పర్యాయం వచ్చి ఆమె పాట వినాలని నా ప్రార్ధన. ఆమె పాట నచ్చినట్టయితే వెంటనే తమ భవనానికి పంపుతాను. నచ్చని పక్షంలో మరే వర్తకుడికైనా అమ్మే స్తాను,\" అన్నాడు.\n\nఇషాక్ ఒక్క కణం పాటు ఖలీఫాతో కన్ను గలిపి వృద్ధుడితో, \"బాబుగారూ, మీరు ముందు వెళ్ళి ఆ పిల్లను సిద్ధంచెయ్యండి. మేం వెనకనే వస్తున్నాం,\" అన్నాడు.\n\nవృద్ధుడు వెళ్ళిపోయాడు. ఖలీఫా, ఆయన అనుచరులూ తావీగా ఆయన వెన\n\nకగా బయలుదేరారు. వారి కిది చెప్పుకో\nదగిన విచిత్రానుభవం కాకపోయినా, బెస్త\nవాడు వలలో పడ్డ మొదటి చేపను స్వీక\nరించినట్టుగా వారు దీన్ని స్వీకరించారు.\nవారు బానిసల గృహం చేరుకుని బానిసల\nవిక్రయం జరిగే చావడిలోకి అడుగు\nపెట్టారు. వారక్కడి ఆసనాలలో కూర్చుని\nఊండగా వృద్ధుడు ఒక పిల్లను తెచ్చి ఒక\nవిశాలమైన బల్ల మీద కూర్చోబెట్టాడు. ఆమె\nతాను తెచ్చుకున్న కిన్నెర వాయిస్తూ ఒక\nపాట దివ్యంగా పాడింది.\n\nఆ పాటకు ఖలీఫా పారవశ్యం చెంది,\nమైమరచి, “ఆహా, ఏమి కంతం, ఏమి\n\nపాట!” అనేసి, తన మారువేషం జ్ఞపికి\nతెచ్చుకుని పలక కుండా ఊరుకున్నాడు.\nఇషాక్ కూడా ఆమెను ప్రశంసించటానికి\nఏదో అనబోయాడు. అంతలోనే ఆమె\nఇషాక్ వద్దకు పరిగెత్తుకు వచ్చి, అతని\nచేతులెత్తి తన నుదుటికి తాకించుకుని,\n“గురూ, మీ ఎదట చేతులాడవు, గొంతు\nపెగలదు. నా జన్మ తరింపజేసే శక్తి మీకు\nతప్ప మరొకరికి లేదు,” అని కన్నీరు కార్చ\nసాగింది. ఆమెదుఃఖం చూసి ఇషాక్కు ఆశ్చ\nర్యమూ, జాలీ కూడా కలిగాయి. అత\nనామెతో, “ఎందుకమ్మా దుఃఖిస్తావు ?\nనీ వెవరు?” అని అడిగాడు. ఆమె మిగి\n\nలిన వారి కేసి చూసి జవాబు చెప్పకపోయే\nసరికి, ఇషాక్ ఖలీఫా అనుమతి ఒక్క\nచూపుతో సంపాదించి, ఆమెను దూరంగా\nతీసుకుపోయాడు.\n\nఆక్కడ ఆమె తన మేలిముసుగు తొల\nగించి ఇషాక్ కు తన ముఖం కనబడ\nనిచ్చింది. ఆమె అందం చూసి ఇషాక్\nనివ్వెరపోయి, మృదువుగా, “చెప్పమ్మా,\nనీకేం కావాలి?” అని ఆడిగాడు.\n\n“నాది సుఖంలేని జన్మ. మీకు శిఘ్య\nరాలిని కావాలని ఎన్ని నెలలుగానో తపస్సు\nచేస్తున్నాను. బానిసల అమ్మకం జరిగినప్పు\nడల్లా ఏదో వంక చెప్పి అమ్ముడు పోకుండా\n\nతప్పించుకుంటూ పచ్చాను. దేశదేశాలకూ\nపాకిన మీ కీర్తి విని మీ వద్ద సంగితం\nనేర్చుకోవాలని ఎదురు చూస్తున్నాను,”\nఅన్నదామె.\n\nఅంతలో వృద్ధు డక్కడికి పచ్చాడు.\nఇషాక్ ఆయనతో, “ఈ పిల్ల వెల ఎంత?\nఈమె పేరేమిటి?” అని అన్నాడు.\n\n“ఆమె పేరు తుఫ్హా అల్‌కులూబ్.\nఆమె వెల అంటారా, అది కనీసం పదివేల\nదీనారాలు. ఆ ధరకు పర్తకులతో నేను\nబేరాలు చేశాను. బేరం కుదరకపోవటానికి\nకారణం ధర కాదు, ఆ పిల్లె పడ నిచ్చింది\nకాదు. బేరం కుదరబోయేట్టున్నప్పుడల్లా\nకొనే వారిని ఏదో ఒక మాట అని బేరం సొగ\nకుండా చేస్తూ వచ్చింది. నేను తమర్ని\nపదివేల దీనారాల కంటె ఆడగలేను. కాని\nన్యాయంగా అది నా ఖర్చులకే సరిగా\nచాలదు,” అన్నాడు వృద్ధుడు.\n\nఇషాక్ నవ్వి, “సరే, నీ వడిగిన దానికి\nమూడింతలు చేసుకో. అదే ఆమెకు సర\nయిన ధర అనుకుందాం. ఇవాళే ఆమెను\nమా యింటికి పంపి డబ్బు పట్టుకు వెళ్ళు,”\nఅన్నాడు. తరవాత ఇషాక్ ఆక్కడి నుంచి\nబయలుదేరి ఖలీఫా వద్దకు వచ్చి ఆయ\nనతో జరిగిందంతా చెప్పాడు.\"\n\nఅనుకున్న ప్రకారం వృద్ధు డా పిల్లను ఇషాక్ భవనానికి చేర్చి, ముప్పై వేల దీనా రాలు తీసుకుని వెళ్ళిపోయాడు. ఇషాక్ దాసీలు తుఫిహా చుట్టూ మూగి, ఆమె చేత స్నానం చేయించారు, జుట్టు ఆలంకరించారు, మంచి ఖరీదైన ఆభరణాలు తొడిగారు, మంచి దుస్తులు, జరీ మేలిమును గులూ కట్టబెట్టారు. వారు చేయవలిసిందంతా చేసినాక ఆమె ముఖం రాజోద్యానం లోకి తొంగిచూసే చంద్రబింబంలాగా తయారయింది. ఇషాక్ ఇంటికి తిరిగివచ్చి, కొత్త పెళ్ళి కూతురులాగా ముస్తాబైన ఆ పిల్లను చూసి, “ఈమె గనక నాదగ్గిర జంత్రగాత సాధన కొద్దిగా అభ్యసించినట్టయితే నిశ్చయంగా ఖలీఫా అంతఃపురానికి జ్యోతి అవుతుంది. ఈమె పూర్తిగా మానవ స్త్రీ అని నాకు తోచటం లేదు,” అనుకున్నాడు.\n\nఅతను ఆమె విద్యాభ్యాసానికి గాని, వినోదాలకు గాని ఎలాటి ప్రతి బంధకమూలేకుండా, రాజోపచారంగా జరిగిపోయే ఏర్పట్లన్నీ చేయించాడు. కొన్నివారాలపాటు ఆమెకు కళాసౌందర్యాలతో బాటు సమస్తాఖ్యాలు కూడా లభించాయి.\n\nఒకనాడు, తనతోటి విద్యార్థిను లందరూ వనవిహారం చేయబోయారు; భవనంలో\n\nఎవరూ లేరు. అలాటి సమయంలో తుఫాహ సంగీత సాధన జరిగే చోటికి వెళ్ళి, తనమామూలు చోట కూర్చుని, కిన్నెర తీసుకుని తన కోసం తానే పాట ప్రారంభించింది. ఆమె వేళ్ళ నుంచీ, కంతం నుంచీ గానా మృతం వెల్లువలై ప్రవహించింది.\n\nఆమె అలా పాడుతూండగానే ఇషాక్ ఖలీఫాతో కొంతసేపు కాలకేవం చేసి ఇంటికి తిరిగి వచ్చాడు. అతను ఆమె పాట విని అది మానవులకు సాధ్యమయే గానమని నమ్మలేకపోయాడు. అప్రయత్నంగా అతని నోటి వెంట ఆశ్చర్యపూరితమైన కేక వెలువడింది. అతని కంతం వినగానే తుఫాహా\n\nఆతని వద్దకు వెళ్ళింది. ఆతను నీరసించిన\nముఖంతో, గోడకు చేరగిలబడి గుండెల\nమీద చేతులుంచు కోవటంచూసి, “మీకు\nవంట్లో సరిగా ఉంది గద!” అన్నది.\n\n“ఇప్పుడు హాలులో పాడింది నీపేనా?”\n\nఆని ఇషాక్ అమె నడిగాడు.\n\n“అప్పుసు, ఆ ఆభాగ్యురాలిని నేనే!”\n\nఆన్నదామె.\n\nఇషాక్ తల వంచుకుని గెఱుగుతూ\n“పరిస్థితి ఎలా వచ్చింది! ఇషాక్, నీకన్న\nగొప్ప గాయకుడు లేడనుకున్నావు. నీకేమీ\nరాదనీ, నీకు తెలిసిన దంతా తప్పులతడక\nఆనీ తేలిపోయింది!” ఆ నుకు న్నాడు.\n\nఆతను ఆమె చేతులు తీసుకుని కళ్ళు కద్దుకో\nబోయాడు. తుఫ్ఫా చప్పున చేతులు లాగేసు\nకుని, “అదేమిటి, గురూ? నేను మీ బాని\nసను!” అన్నది.\n\n“అలా అనకమ్మా! ఇషాక్ గురుత్వం\nచెల్లిపోయింది. నీ గానం ఘుందు నాది,\nదీనారు పక్క దిరహాం వంటింది. నీకు వంక\nఆన్నది లేదు. నిన్నివాళే ఖలీఫా దగ్గిరికి\nతీసుకుపోయి హాజరు పెడతాను. దేవుడది\nవరకే నిన్ను సృజ్ఞికి రాణిని చేశాడు. ఖలీఫా\nనిన్ను స్త్రీజాతికి రాణిని చేస్తాడు. అప్పుడు\nఈ ఇషాక్ ను మాత్రం మరిచిపోకు,”\nఆన్నాడు ఇషాక్.\n\nఅతను చప్పట్లు చరచగానే దాసీలు పరిగెత్తుకుంటూ వచ్చారు. తుఫైహాను చక్కగా ఆలంకరించమని అతను వారి నాజ్ఞాపించాడు. వారామెను ఒక దేవతా స్త్రీ లాగా ముస్తాబు చేశారు. తరవాత వారు కూడా ఆమె సనుసరించి ఖలీఫా వద్దకు బయలుదేరారు. ఒక నీగ్రో కుర్రవాడి చేత కిన్నెర మోయిస్తూ ఇషాక్ వారి కన్న ముందుగా బయలుదేరాడు. అతను తుఫైహాను బయటి చావడిలో ఉంచి, తాను ఖలీఫా ఉండే చోటికి వెళ్ళి, “మహాప్రభూ, దేవలోకం నుంచి జారిపడిన గాయనీమణి తుఫైహాను తమ వద్దకు తీసుకొచ్చాను.\n\nఆమె ఇప్పుడు నా శిఘ్యరాలు కాదు, నాకు గురువు!” అన్నాడు.\n\n“ఈ దేవలోకనుంచరి ఆ నాడు మనం బానిసల ఇంట చూసినదేనా?” అని అడి గాడు ఖలీఫా.\n\n“చిత్తం,” అన్నాడు ఇషాక్. ఆమెను లోపలికి తీసుకు రావ చ్చునని ఖలీఫా ఇషాక్తో అని, అతను అవతలికి వెళ్ళగానే జాఫర్తో, “ఈ ఇషాక్ ఇవాళ మరెవరినో మెచ్చుకుంటున్నాడే! ఏమిటీ విపరీతం?” అన్నాడు సప్పుతూ.\n\nఇషాక్ త్వరలోనే తన శిఘ్యరాలిని చెయ్యిపట్టి నడిపిస్తూ లోపలికి తీసుకు\n\nవచ్చాడు. ఆమె ఖలీఫాకు అభివాదం చేసి, ప్రణామాలర్పించి, తన మేలిముసుగు తొల గించింది. ఆమె అందం చూసి ఖలీఫా మూర్చపోయినంత పని చేశాడు. జాఫర్ మసూర్‌లు కూడా తమ కళ్ళను తామే నమ్మలేక పోయారు. ఖలీఫా లేచివచ్చి ఆమెను సమీపించి, ఆమె అక్షణం నుంచి తన సొత్తని తెలియజేయటానికి ఆమె ముఖాన మేలిముసుగు కప్పాడు. తరవాత ఆయన ఆమెను కూచేమని, “ఓ, తుఫ్హా, నీ రాకతో మా భవనానికి కళ వచ్చింది. నీతో వచ్చిన సంగీతాన్ని కూడా మా చెప్పుల వెయ్యి,” అన్నాడు,\n\nనీగ్రోకురవాడి నుంచి కిన్నెర అందుకుని, ఖలీఫా సింహాసనం చెంత నేలపై కూర్చుని తుఫ్హా, కొంచెంసేపు దానిపైన ఆలాపన చేసి, తరవాత వాయిస్తూ ఒక పాట పాడింది. ఖలీఫా ఆనందం పట్టలేక సింహాసనం దిగి ఆమె పక్కన చతుకిలబడి,\n\n“తుఫ్హా, నీవు నిజంగా పర ప్రసాదానివి. ఇషాక్, నీ వీమెను గురించి చెప్పదగినంతగా చెప్పలేదు. నిజంగా నీ వీమెకు ఏమీ చాలవు,” అన్నాడు.\n\n“అందులో ఏమీ అబద్ధం లేదు. ఆమె ఒంటరిగా పాడుకుంటూండగా విన్నప్పుడే నాకా సంగతి తెలిసిపోయింది,” అన్నాడు ఇషాక్ వినయంగా.\n\nతుఫ్హా ఇంకొక పాట పాడింది. ఖలీఫా కళ్ళ వెంట ఆనంద బాప్సాలు రాలాయి. వాటిని దాచటానికి కూడా ఆయన యత్నించ లేదు. ఆయన మసూర్‌తో, “మీ యజ మానురాలిని అంతఃపురంలోని అగ్ర మంది రంలో ప్రవేశపెట్టి, ఆమె కేలోటూ లేకుండా అన్ని ఏర్పాట్లూ చూడు,” అన్నాడు.\n\nఆయన ఇషాక్‌కు లక్ష దీనారాల బహుమానం ఇచ్చి పది దుశ్శాలువలు బహుకరించి ఘనంగా సన్మానించాడు.\n\n—[వచ్చే సంచికల్లో ముగింపు]",
            "author": "[వచ్చే సంచికల్లో ముగింపు]"
        },
        {
            "title": "హత్యానేరం",
            "page_start": 46,
            "pdf_page": 46,
            "content": "# హత్యానేరం\n\nవిసుగుచెందని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై సుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, మామూలు మనుమలు అర్థం చేసుకోలేని మంత్రశక్తులలో చిక్కుకుని మధనపడుతూ ఉన్నావు. నిన్ను చూస్తే నాకు సహమిత్రు డనేవాడి వృత్తాంతం జ్ఞాపకం వస్తున్నది. మంత్రశక్తులకు చిక్కిన వాడి గతి ఏమయేదీ నీకు తెలియగలందులకు ఆ సహమిత్రుడి కథ చెబుతాను విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\n> సహమిత్రుడు సింధూతీరవాసి. అతను యువకుడై ఉండగా వింధ్యారణ్య ప్రాంతా నికి రావటం జరిగింది. అక్కడ కరికుబ్జ మనే చోటకి సమీపాన ఉన్న పన ప్రాంతా నికి అతను ఒకనాడు విహారార్థం వెళ్ళాడు. ఆ చుట్టు పక్కల పులుల భయం జాస్తి\n\n# బేతాళ్ల వథలు\n\nఆనీ, కొన్ని ప్రదేశాలు శాపగ్రస్తమైనవనీ\nఅతను విని ఉన్నాడు. ఆ ప్రాంతాల నివ\nసించే వారెవరూ గ్రామాలు విడిచి షికార్లకు\nవెళ్ళరు. ఒక గ్రామం నుంచి మరొక\nగ్రామానికి వెళ్ళినప్పటికీ కాలిబాటలు దాటి\nవన ప్రాంతాలకు పోరు.\n\nసహమిత్రుడు తాను విన్న మాట లేవి\nనమ్మలేదు. అతను ధైర్యంగా వనప్రాంతం\nప్రవేశించాడు. అది శరత్కాలం కావటం\nచేత చెట్లన్నీ చక్కని గుబుళ్ళతో అందంగా\nఉన్నాయి. నేల మీద పచ్చిక తివాసీ పరిచి\nనట్టున్నది. పాదలన్నీ పుష్పించి మంచి\nమంచి వాసనలు వెదజల్లుతున్నాయి.\n\nఆ ప్రదేశం అతనికి ఎంతో మనోహరంగా\nకనబడింది. అతను కొన్ని చెట్ల మధ్య\nఉన్న పచ్చిక పైన నడుము వాల్చి, ఆకా\nశాస దూది పింజెలలాగా తెలిపోయే మబ్బు\nలను చూసి ఆనందిస్తూ, చల్లగాలికి\nనిద్రపోయాడు.\n\nఅతను ఎవరో కొట్టినట్టుగా నిద్ర లేచి,\nకాలం అపరాహ్నం దాటిందనీ, తన కడు\nపులో ఆకలి దహించుకుపోతున్నదనీ\nతెలుసుకున్నాడు. అతను అప్రయత్నంగా\nపాట్ట నిమురుకునే సరికి చేతికి బిరుసుగా\nబొచ్చు తగిలినట్టయింది. చేతులెత్తి చూసు\nకుంటే చేతులకు బదులు పులి పంజాలు\nకానవచ్చాయి. చేతి మీద పసుపురంగు\nరోమాలూ, వాటి మీద అందమైన నల్లని\nచారలూ ఉన్నాయి. తాను పులిగా మారి\nపోయినట్టు సహమిత్రుడు తెలుసుకున్నాడు.\nదూరాన ఉన్న సీటి మడుగు దగ్గిరికి వెళ్ళి\nఅందులోకి తొంగిచూచాక తన మార్పు\nనిజమేననీ, అందులో భ్రమ ఏమీ లేదనీ\nఅతనికి రూఢిగా తెలిసిపోయింది.\n\nఈ మార్పు గురించి మొట్టమొదట సహ\nమిత్రుడికి అంతగా విచారమేమీ కలగలేదు.\nపైపెచ్చు ఇదొక విచిత్రమైన అనుభవం\nఅనిపించింది. ఒళ్ళు విరుచుకుంటే తన\n\nఅవయవాలలో అంతులేని బలం ఉన్నట్టు తోచింది. అతను ఉత్సాహంగా ఆటూ ఇటూ పరిగెత్తాడు, లాఘవంగా ఎగిరి రాళ్ళ గుట్టల మీదికి ఎక్కాడు, అంతకంటె లాఘు పంగా వాటి మీది నుంచి కిందికి దూకాడు.\n\nఅంతా బాగానే ఉన్నది గాని సహమిత్రుడికి ఆకలి కేణకణానికి ఎక్కువవుతున్నది. ఏ జంతువునన్నా చంపి తిందామన్నా కను చూపు మేరలో వేటాడ దగిన జంతువేమీ కనిపించలేదు. కరికుబ్జగ్రామం సమీపంలో ఏదైనా ఆహారం దొరకవచ్చు ననుకుని, అతను గ్రామాన్ని చేరబోయి, ఊరి వెలపల ఒక కంచె మాటున పొంచి కూర్చున్నాడు.\n\nకొంతసేపటికి కాలిబాట వెంబడి ఒక స్త్రీపోవటం అతని కళ్ళు బడింది. విధ్యప్రాంతపు స్త్రీలు చాలా అందగత్తి లని విన్నాడు గాని అతను అంతదాకా ఏ స్త్రీనీ దగ్గిరగా చూడలేదు. ఈ మనిషిని సమీపంగా చూద్దామని అతను కంచె అవతలి నుంచి కాలిబాట కేసి రాసాగాడు. అంత లోనే ఆ స్త్రీ అతన్ని చూసి, “అమ్మో, పెద్ద పులి!” అని అరుస్తూ గ్రామంలోకి పారిపోయింది. ఈ రూపంలో ఉండగా మానవు లెవరూ తనకు కనుచూపు మేరలోకి రారని అతనికి మొట్టమొదటిసారిగా తెలిసివచ్చింది.\n\nఅందుకని విచారించబానికి కూడా అతనికి అవకాశం లేకుండా ఆకలిమంట రెచ్చి పోతున్నది. చీకటిపడిన దాకా ఆగి, తినటాని కేమీ దొరకక, అతను గ్రామం ప్రవేశించాడు. గ్రామంలో ఇళ్ళన్నీ భద్రంగా మూసి ఉన్నాయి. ఎక్కడా ఒక్కదూడ కూడా కనిపించలేదు. గ్రామం దగ్గిర పులి ఉన్నదని గ్రామస్తులు బాగ్రత్తపడ్డారు.\n\nచేసేదిలేక, ఆకలితో బాధపడుతూ, సహమిత్రుడు వనప్రాంతానికి తిరిగివచ్చి ఒకచోట పడుకుని నిద్రపోయాడు. అతనికి తిరిగి మెలకువ వచ్చేసరికి తెల్లవార వస్తున్నది దూరాన ఉండే బాట వెంట జనం\n\nనడిచే ఆలికిడి అతనికి వినిపించింది. మని\nషిని చంపి తినటమంటే అతనికి దారుణం\nగానే తోచింది, కాని ఏదో ఒక ఆహారం\nపడకపొతే తన చావు తప్పేటట్టు లేదు.\n\nఅతను నిశ్చబ్దంగా నడుస్తూ కాలిబాటకు\nసమీపంగా చచ్చి, ఒక పెద్ద పాదచాటున\nకూర్చున్నాడు. కొద్ది సేపటికి మనుషులు\nవస్తున్న సప్వడి వినిపించింది. ముగ్గురు\nమనుషులు కరికుబ్బం కేసి పోతున్నారు.\nవారిలో ఒకడు లావుగా మిసమిసలాడుతూ\nఉన్నాడు. అతను ఎవరో ఉద్యోగిలాగు\nన్నాడు. మిగిలిన ఇద్దరూ అతనితో అతి\nవినయంగా మాట్లాడుతున్నారు. సరి అయిన\n\nకణం కనిపెట్టి, సహమిత్రుడు సూటిగా\nఆ లావుపాటి వాడి పైకి దూకి, అతన్ని నోట\nకరుచుకుని కొండల కేసి ఈడ్చుకు\nపాయ్యాడు. మిగిలిన ఇద్దరూ కాలి సత్తువ\nకొద్దీ పారిపోయారు.\n\nఎలాగైతేనేం సహమిత్రుడికి ఆకలి బాధ\nతీరింది. కాని తన అవతారం మీద అసహ్యం\nకలిగింది. మనిషిని చంపి తిన్నందుకు\nఅతను పశ్చాత్తాపపడలేదు గాని, అలా జీవిం\nచటం రోత అనిపించింది. తాను పెద్ద పులి\nరూపం పొంది ఇంకా పూర్తిగా ఒక రోజు\nకాలేదు. ఈ కాస్త కాలంలోనే అతనికి\nపెద్దపులి జీవితంలో ఆనందం లేదని\nతోచింది. తెరిగి మనిషి కావటం ఎట్లాగన్న\nసమస్య అతన్ని వేధించ సాగింది. చప్పున\nఅతని కొక ఆలోచన తట్టింది ; తాను మొదట\nఎక్కడ పడుకుని పెద్దపులి రూపం పొందాడో\nతెరిగి ఆక్కడే పడుకుంటే ? ప్రయత్నం\nచేసి చూతటంలో నష్టం లేదు గనక, సహ\nమిత్రుడు ఆ చోటు వెతుకుట్టంటూ వెళ్ళి\nఅక్కడే పడుకుని చిన్న కునుకు తీశాడు.\n\nఅతని ఊహ సరిగానే ఉన్నది. మరి\nకొంచెం సేపటికి అతను నిద్రలేచి చూసు\nకుంటే, ఎప్పటిలాగా మనేషి అయి\nఉన్నాడు. అత నొక పెద్ద నిట్టూర్పు\n\nవిడిచి గ్రామానికి తిరిగి వెళ్ళి తన బస\nచేరుకున్నాడు.\n\nబస ఇచ్చిన పెద్ద మనిషి, “వచ్చారా,\nబాబూ! నిన్న ఈ వేళ ననంగా వెళ్ళారు.\nతిరిగి రాకపాయ్యేసరికి పులివాత పడ్డారేమో\nనని భయపడి పోయాం. నిన్న సాయం\nకాలం వేళ గ్రామంలోకి పెద్దపులి వచ్చింది,\nతమకు తెలుసునో లేదో. ఇవాళ తెల్లవారు\nజామున ఈ గ్రామానికి వచ్చే ఒక అధికా\nరిని అది పాట్టన పెట్టుకున్నది,” అన్నాడు.\n\n“ఆ పులి నన్నేమీ చెయ్యదు లే!”\n\nఅన్నాడు సహమిత్రుడు నిర్లక్ష్యంగా.\n\nఅతను తాను వచ్చిన పని ముగించు\nకుని తన దేశానికి తిరిగి వెళ్ళిపోయాడు.\nచాలా ఏళ్ళు గడిచాయి. అతను కాశీరాజు\nకొలువులో చేరి, మంచి పదవికి వచ్చాడు.\nఈ మధ్య కాలంలో అతను తన పెద్దపులి\nజీవితం గురించి ఎవరితోనూ చెప్పలేదు.\n\nఒకనాడు అతను గంగాతీరాన రాజో\nద్యోగులైన కొందరు మిత్రులతో కూర్చుని\nమాట్లాడుతూ, మాటల సందర్భాన తన\nచిన్ననాటి అనుభవాన్ని చెప్పి, మానవుల\nకన్న జంతువులు ఎక్కువ సుఖంగా జీవించ\nలేవని నిరూపించబోయాడు. కాని, అతను\nతాను పులిగా ఉండి ఫలాని చోట మనిషిని\n\nచంపి తిన్నానని చెబుతూండగానే, అక్కడ\nకూర్చున్న వారిలో ఒక యువకుడు చర్రున\nకత్తి దూసి, కళ్ళ నిప్పులు కక్కుతూ,\n“నీచుడా, నీవేనా నా తండ్రిని పాట్ట\nబెట్టుకున్నది? నిన్ని ప్పుడే హతమార్చి\nనా తండ్రి మరణానికి పగ తీర్పుకుంటాను,”\nఅని మీదికి వచ్చాడు.\n\nసహమిత్రుడీ పరిశీలం చూసి నిర్ఘాంత\nపోయాడు. “నన్ను కమించాలి. నేనా\nసమయంలో మనిషినైనా కాను. అదీ గాక\nఆకలితో మాడిపోతున్నాను. అయినా\nఆ పెద్ద మనిషి మీ తండ్రి అని నాకేం\nతెలుసు?” అన్నా డతను.\n\nఈ ఈ మాపణ ఆ యువ కుడికి ఏ మాత్రమూ నచ్చలేదు. మిగిలిన వాళ్ళు ఆ కీణాన అడ్డుపడి సహమిత్రుడి ప్రాణాలు కాపాడారే గాని, ఆ కుర్రవాడి అగ్రహం అనుచితమని అనలేక పోయారు. \"నిన్ను ఎక్కడో ఆక్కడ, ఎప్పుడో అప్పుడు చంపి నా పగ తీర్చుకు తీరుతాను,\" అని ఆ యువ కుడు శపథం చేశాడు. మిత్రుల సలహాపై సహమిత్రుడు ఆ రాత్రే కాశీ రాజ్యం వదిలి పెట్టి స్వదేశానికి వెళ్ళిపోయాడు.\n\nబేతాళుడి కథ చెప్పి, \"రాజా, నా కొక సందేహం. సహమిత్రుడు నరహత్య చేసిన దోషి అవునా, కాడా? ఆతన్ని చంపి తండ్రి చావుకు పగ తీర్చుకునే హక్కు ఆ యువ కుడికి ఉన్నదా, లేదా? ఈ ప్రశ్నకు సమాధానం తెలిసికూడా చెప్పక పోయావో నీ తల బద్దలవుతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"పెద్దపులి మనిషిని చంపటం స్వాభావికం. మనిషి\n\nమనిషిని చంపటం ఆస్వాభావికం; దానికి వ్యక్తిగతమైన కారణం ఉంటుంది. పులి ఏ మనిషినైనా చంపి తింటుంది. అది నరజాతి కంతకూ శ్రతువు. అందుకే దాన్ని ఏ మనుషులైనా వేటాడి చంపవచ్చు. పులికి విచారణా, శిక్షా అంటూ వేరు వేరుగా ఉండవు. మనిషిని చంపే మనిషికి విచారణా, శిక్షా వేరు వేరుగా ఉంటాయి. ఏ కారణం చేతనైనా నరహంతకుడు వాటి రెంటినీ తప్పించుకుంటే, చనిపోయిన వాడి పక్షానికి చెందినవారు మాత్రమే పగ సాధిస్తారు. సహమిత్రుడు అలాటి నర హంతకుడు కాడు. అందుచేత అతను నిర్దోషి. తన తండ్రి చావుకు పగ తీర్చుకుంటానని యువకు డనటంలో అర్థం లేదు,\" అన్నాడు.\n\nఈ విధంగా రాజుకు మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై మళ్ళీ చెట్టెక్కాడు. (కల్పితం)"
        },
        {
            "title": "వల్కలచిరి కోథ",
            "page_start": 52,
            "pdf_page": 52,
            "content": "# వల్కలచిరి కోథ\n\nపోతనం అనే నగరాన్ని సోమచంద్రు డనే రాజు పాలించేవాడు. అయన భార్య పేరు ధారిణి, వారికి ప్రసన్నచంద్రు డనే కొడు కుండేవాడు. ఒకనాడు ధారిణ్ తన భర్తకు తల దువ్వుతూ తలలో ఒక నెరిసిన వెంట్రుక చూసి హాస్య మాడింది.\n\n“నేనిక రాజ్యం చేస్తూ కూర్చోవటానికి లేదు. ఇప్పటికే మించిపోయింది. నేను అరణ్యానికి వెళ్ళి బుషిలాగా జీవిస్తూ తపస్సు చేసుకుంటాను,” అన్నాడాయన.\n\nభర్తను విడిచి ఉండలేని ధారిణి, “మీరు అరణ్యానికి వెళ్ళేటట్టయితే నేను కూడా వస్తాను,” అన్నది.\n\nసోమచంద్రుడు తన కొడుకెన ప్రసన్న చంద్రుడికి రాజ్యాభిషేకం చేసి, తన భార్యతో సహా అరణ్యానికి వెళ్ళి, తపస్సు సాగించాడు. ధారిణ్ కొంత కాలానికి గర్భ వతిగా ఉండి, కాలక్రమాన ఒక మగపిల్ల వాణ్ణి కన్నది. వాడికి వల్కలచిరి అని పేరు పెట్టారు.\n\nకొద్దికాలానికి ధారిణ్ చనిపోగా సోమ చంద్రుడు వల్కలచిరిని తానే గేదె పాలు పోసి పెంచాడు. బుద్ది తెలిసి నప్పటి సుంచీ వల్కలచిరి మునులను మాత్రమే ఎరుగును.\n\nబుషి జీవితం గడిపే తన తండ్రి వద్ద ఆరణ్యాలో తన తమ్ము డొకడు పెరుగు తున్న సంగతి ప్రసన్నచంద్రుడికి తెలియ వచ్చింది. అతను తమ్ముణ్ణి, ఎలాగైనా తన వద్దకు తెప్పించు కుందామని నిశ్చయించుకున్నాడు.\n\nఇందుకుగాను ప్రసన్నచంద్రుడు కొందరు వేశ్యలను పిలిపించి, వారికి ఆశ్రమవాసుల దుస్తులు ధరింపజేసి, పళ్ళూ, మిఠాయి ఇచ్చి, ఎలాగైనా వల్కలచిరిని ఆకర్షించి వెంట పెట్టుకు రమ్మని అరణ్యానికి\n\nపంపాడు. వేశ్యలు అశ్రమంలో ఒంటరిగా ఉన్న సమయంలో వల్కలచిరిని కలుసు కున్నారు. అతనికి తాము తెచ్చిన పళ్ళూ, మిఠాయీ పెట్టారు. వారు కూడా ఋమలే నని, వల్కలచిరి అనుకున్నాడు.\n\nవేశ్యలు అతనితో, “మా అశ్రమం పోతనం అనే చోట ఉన్నది. మా అశ్రమంలో చాలా సుఖంగా ఉంటుంది. మా వెంట వచ్చావంటే రోజూ ఇలాటి ఆ హారం తినవచ్చు,” అని చెప్పారు. వల్కలచిరికి పోతనాశమం చూసి తీరా లన్న కోరిక గాఢంగా కలిగింది. కాని ఇంత లోనే సోమచంద్రుడు ఆటు వచ్చే జాడ కని\n\nపెట్టి వేశ్యలు అరణ్యంలోకి పారిపోయారు. వల్కలచిరి వారిని వెతకటానికి అరణ్యమార్గాన కొంత దూరం పోగా ఒక బండి వస్తూ కనిపించింది. అతను బండివాడితో, “మునీశ్వరా, పోత నాశ్రమానికి దారి ఎటు?” అన్నాడు. బండి లోనే ఉన్న బండివాడి భార్య సవ్వింది.\n\n“పోతనానికి వెళ్ళాలంటే బండిలో ఎక్కికూచో. నేను అక్కడికే పోతున్నాను,” అన్నాడు బండివాడు. వల్కలచిరి బండిలో ఎక్కికూచుని, దారి పొడుగునా, “అ ఋషి ఎవరు? ఆ కుటీరం ఏ ముని ఉండేది? ఆ అశ్రమం పేరేమిటి?” అని బండివాణ్ణి అమాయికంగా ఆడుగుతూ, తన అజ్ఞానంతో బండివాణ్ణీ, వాడి భార్యమా కడుపుబ్బ సవ్వించాడు.\n\nదారిలో ఒక దొంగ బండిని అటకాయించాడు. అయితే బండివాడు సామాన్యుడు కాడు; వాడు కర్ర తీసుకుని నెత్తిన ఒక్కటి పెట్టేసరికి దొంగవాడు కాస్తా విరుచుకు పడి పోయాడు. బండివాడు దొంగ వద్ద దారికిన సౌత్తంతా తీసుకుని, మళ్ళీ బండి ఎక్కితిన్నగా పోతన నగరానికి పోనిచ్చాడు.\n\nబండి పోతనం చేరగానే బండివాడు వల్కలచిరితో, “అబ్బాయీ, ఇదే పోతనా\n\nశ్రమం. ఈ ఆశ్రమంలో ఏం కావాలన్నా\nఇది ఉండాలి. అందుచేత వీటిని దగ్గిర\nఉంచుకో,\" అంటూ కురవాడికి కొన్ని\nడబ్బు లిచ్చి, తన దారిన తాను బండి\nతోలుకుని వెళ్ళిపాయాడు.\n\nవల్కలచిరి ఆ నగరాన్ని చూసి అత్యా\nశ్చర్యం పొందాడు. అలాటి ఆశ్రమాలుంటా\nయని అతను కలలో కూడా అనుకోలేదు.\nదారిలో కనిపించిన వారందరినీ, “మహా\nమునీ, నమస్కారం!” అని పలక\nరిస్తూ వీధులన్నీ చుట్టబెట్టి చివరకు ఒక\nప్రాంగణం ప్రవేశించాడు. అది రాజనర్తకి\nఉండే ఇల్లు. వల్కలచిరి ఆమెను చూసి,\n“నాయనగారూ, నా కొక కుటిరం ఇప్పిం\nచండి,” అంటూ బండివా డిచ్చిన డబ్బు\nలన్నీ ఆమె చేతిలో పోశాడు.\n\nఆమె, “అలాగే, నాయనా!” అని చెప్పి,\nవల్కలచిరికి చక్కగా తలంటి స్నానం\nచేయించి, కొత్తబట్టలు కట్టబెట్టి, అతనికి\nతన కుమార్తె నిచ్చి పెళ్ళి చేసే తంతు\nయావత్తూ జరిపించింది. వల్కలచిరి దేనికి\nఅభ్యంతరం చెప్పక, అన్నీ చేయించు\nకున్నాడు. అయితే అతనికి పెళ్ళి పాటలు\nవిని ఆశ్చర్యమూ, మేళవాద్యాలు చూసి\nభయమూ కలిగాయి.\n\nఈలోపుగా వేశ్యలు ప్రసన్నచంద్రుడి\nవద్దకు తిరిగివచ్చి జరిగినదంతా చెప్పారు.\nవారి వెంట తన తమ్ముడు రాసందుకు\nఅతను చాలా చిరాకుపడ్డాడు. అతను అసలే\nచిరాకులో ఉంటే, రాజనర్తకి ఇంట జరిగే\nమంగళవాద్యాల మోత మరింత చిరాకు\nకలిగించింది. ఆ ఆర్పాటమంతా ఏమిటని\nవిచారించగా నిజం కాస్తా బయటపడింది.\nరాజనర్తకి కానున్న అల్లుడు రాజుగారి\nతమ్ముడైన వల్కలచిరే!\n\nప్రసన్నచంద్రుడు తన తమ్ముణ్ణి తెచ్చి\nతన ఇంట ఉంచుకున్నాడు. అతను\nవల్కలచిరికి రాజ్యభాగ మిచ్చి, మంచి\n\nరాజకు మార్గెలను ఏరి అతనికి పెళ్ళి కూడా చేశాడు.\n\nవల్కలచీరి తన అన్నను చేరుకున్న కొద్దిరోజులకే రాజభటులు దొంగ అని బండి వాణ్ణి పట్టుకున్నారు. జరిగిన దేమంటే, బండివాడు దొంగ నుంచి తీసుకున్న వస్తు వులు కొన్ని అమ్మాడు. వాటిని పోగొట్టు కున్నవారు వాటిని చూసి, తమవని గుర్తించి ఆచోకీ తీయగా ఫలానా బండివాడు అమ్మి నట్టు బయటపడింది. వారు ఫిర్యాదు చేసిన మీదట రాజభటులు బండివాణ్ణి పట్టి తెచ్చి రాజుగారి ముందుంచారు. తన అన్న పక్కనే ఉన్న వల్కలచీరి బండివాణ్ణి గుర్తించి, వాస్తవంగా జరిగిన దేమిటో బయటపెట్టి, బండివాణ్ణి విడిపించాడు.\n\nవల్కలచీరి పన్నెండేళ్ళపాటు సుఖంగా జీవితం గడిపిన మీదట అతనికి తన తండ్రి మాట గుర్తు కొచ్చింది. ఈలోపల ఆ ముసలి వాడు తన కొడుకు కోసం ఏడ్చి ఏడ్చి కళ్ళు,\n\nరెండూ పోగొట్టుకున్నాడు. మిగిలిన మునులు ఆయనను కనిపెట్టి ఉంటూ వల్కలచీరిని గురించి వాకబుచేసి, “మీరేమీ విచారపడ కండి. మీ వల్కలచీరి వాడి అన్నను చేరు కుని అక్కడ సుఖంగా ఉన్నాడు,” అని సోమచంద్రుడితో చెప్పారు.\n\nతన తండ్రి మాట జ్ఞాపకం రాగానే వల్కలచీరి పశ్చాత్తాపంతో దహించుకు పోయి, తండ్రిని చూస్తానని బయలుదేరాడు. అతని వెంట ప్రసన్నచంద్రుడు కూడా బయలుదేరాడు. అరణ్యంలో ప్రవేశించి ఆశ్రమాన్ని చేరుకునే దారిలో వల్కలచీరి తన అన్నకు తాను ఎరిగిన స్థలాలన్నీ చూపాడు. ఈలోపల సోమచంద్రుడు తన కొడుకు వస్తున్నాడన్న వార్త వినగానే, ఆయన కళ్ళు వెంట ఆగకుండా ఆశువులు రాలాయి. దానితో ఆయనకు పోయిన దృష్టి మళ్ళీ తిరిగివచ్చింది. ఆ వింత చూసి ఆక్కడి మునులంతా ఆశ్చర్యపోయారు.\n\nరాక్షసిమెట్లు\n\nపడమటి సముద్రతిరాస అనేక వేల ఏళ్ళ క్రితం ఒక గ్రామంలో గ్రామ పెద్ద కొక కొడుకు కలిగాడు. వాడికి లలితు డని పేరు పెట్టుకున్నారు. లలితుడు పసితనం నుంచి కూడా అసాధరణమైన తెలివితేటలు ప్రదర్శించి, తన ఈడు పిల్లలను చదువులో మించిపోయి గ్రామంలో ఉండే వారందరికీ ప్రీతిపాత్రుడయాడు. అలాటి లలితుడు ఏడేళ్ళు నిండుతాయనగా ఒకనాడు ఎవరికీ తెలియకుండా అదృశ్యమయాడు. ఒక ఏడాదిపాటు గ్రామప్రజలంతా వెతికినా లలితుడేమైనదీ కూడా తెలియలేదు. అందు చేత వాడు మరి కనిపించడని నిర్దారణ చేసేసుకున్నారు.\n\nఆ గ్రామంలోనే అందరికీ స్నేహపాత్రు డైన కమ్మరి ఒక డుండేవాడు. అతని పేరు వైభారుడు. కొడవళ్ళూ, గొడ్డళ్ళూ, పారలూ, బండి ఇరుసులూ, నాగటికర్లులూ చెయ్య\n\nటంలో అతని పనితనం గొప్పది. ఇంతేగాక వైభారుడు కలలకు ఆర్థాలు చెప్పటంలో ఘటికుడు. ఊళ్ళో ఎవరి కేవింత కల వచ్చినా దాని అర్థం చెప్పించుకోవటానికి ముందుగా కమ్మరి దగ్గిరికి వచ్చే వారు. ఊళ్ళో సంబరాలు జరిగినప్పుడు వైభారుడు లేకపోతే అవి రక్తి కట్టెవికావు.\n\nలలితుడు మాయమై ఏడేళ్ళు గడిచింది. ఒక రాత్రి కమ్మరికి ఆ కుర్రవాడు కలలో వచ్చాడు. వాడెక తెల్లగురాన్ని ఎక్కి ఉన్నాడు. వాడు కమ్మరితో, “ఇంత కాలమూ నేను జృంభకాసురుడి నౌకరుగా ఉన్నాను. నా నౌకరీకి గడువు తీరిపోయింది. నీపు వచ్చి నన్ను తీసుకుపోవాలి. నేనుంటున్నది రాకసి కొండలో,” అన్నాడు.\n\n“ఇదంతా కలాగుందే, నిజమని ఎట్లా నమ్మటం?” అని కమ్మరి తెలివిగా లలితుణ్ణి అడిగాడు కలలోనే.\n\n“ఇదే నీకు గుర్తు!” అన్నాడు లిలి తుడు. కుర్రవా డా మాట అంటూండగానే వా డెక్కిన తెల్లగురం ముందు కాలెత్తి కమ్మరి నుదుటి మీద తన్నింది.\n\nఆ దెబ్బకు వైభారుడు నిద్రలేచి కూర్చుని ముఖం తడువుకున్నాడు. నుదురు ఇంకా తీవ్ర పెడుతూనే ఉంది. అద్దంలో చూసు కుంటే నుదుటి మీద గుర్రంగిట్ట గుర్తు కనిపించింది.\n\nఅందరి కలలకూ అర్థాలు చెప్పాడు కాని కమ్మరికి తన కల అర్థం కాలేదు.\n\nసముద్రానికి కొంచెం లోపలిగా ఒక కొండ ఉన్న మాట నిజమే. దాని కింది నుంచి\n\nపైకి రాళ్ళు మెట్లలాగా పేర్చి ఉన్నాయి. అయితే వాటిని మానవమాత్రు లెవరూ మెట్లలాగా ఉపయోగించ లేరు. కాలు ఎత్తి సులువుగా ఇళ్ళకప్పుల మీద పెట్టగల రాక్ష సులు నిజంగా ఉంటే వాళ్ళు ఆ మెట్లను ఎక్కి వెళ్ళవచ్చు. అందుచేతనే అందరూ వాటిని రాకసిమెట్లు అనే వారు. ఏనాడో ద్యాపరయుగంలో జృంభకాసురుడూ వాడి అనుచరులూ వాటిని మెట్లుగా ఉపయో గించి కొండ పైకి వెళ్ళేవారనీ, కొండ దిగువ మెట్టు నుంచి సముద్రతిరానికి ఒక్క అంగలో వచ్చే వారనీ చెప్పుకు నేవారు. మామూలు మనుషులు నిటి మధ్య ఉన్న ఆ కొండను చేరుకోవాలంటే తెప్పల మీద వెళ్ళాలి.\n\nకమ్మరి వైభారుడు తనకు వచ్చిన కలను పూర్తిగా నమ్మటానికీ, సాధ్యమైతే రాకసుల నౌకరీ నుంచి లలితుణ్ణ కాపాడటానికీ నిశ్చ యించుకున్నాడు. కుర్ర వాణ్ణి కాపాడటం సాధ్యం కాకపోయినా కనీసం కలలో నిజం ఏపాటి ఉన్నదీ తెలుసుకున్నట్టన్నా అవుతుంది!\n\nఅతను సాయంకాలం దాకా ఆగి ఇంటి నుంచి బయలుదేరాడు. బయలుదేరే టప్పుడు, ఎందుకైనా మంచిదని, ఒక\n\nనాగటికరు చువ్వ వెంట తీసుకు న్నాడు.\nఅతను తిన్నగా తన స్నేహితుడైన పల్లె\nవాడి వద్దకు వెళ్ళి, వాడితో తన కల గురించి,\nతాను తలపెట్టిన పని గురించి చెప్పాడు.\nఅంతా విని పల్లెవాడు, “సరే, కొండ చేరా\nలంటే నా తెప్ప ఉన్నది. నేనే స్వయంగా\nనిన్నక్కడికి చేర్చుతాను,” అన్నాడు.\n\nఆద్దరూ పల్లెవా డింటనే భోజనం చేసి,\nతెప్ప మీద బయలుదేరారు. చీకటి రాత్రి,\nసముద్రం ప్రశాంతంగా ఉన్నది. ఆకాశం\nనిర్మలంగా ఉన్నది. కమ్మరికి తా నొక\nభయంకరమైన పని మీద పొతున్నట్టు\nకూడా ఆనిపించ లేదు. కొంత సేపటికి\nతెప్ప కొండను సమీపించి రాకసిమెట్లను\nచేరుకున్నది.\n\nఅంతవరకు కమ్మరికి ఏం చెయ్యాలో\nతెలిసింది గాని అంక చేసేదేమిటో తెలియ\nలేదు. రాకసులు నిజంగా ఉంటే కొండ\nలోపల ఉంటారు. కొండ లోపలకి పోవ\nటానికి ద్వార మంటూ ఏమీ లేదు. ఒక\nమాయద్వారం ఉంటుందనీ, అది సరిగా\nనడిరాత్రి తెరుచుకుంటుందనీ ఒక వాడుక\nఉన్నది. అది నిజమో అబద్ధమో తెలియదు.\n\n“ఏదో కలను నమ్మి ఇలా వచ్చాం\nగదా, మన కన్న మూర్ఛు లెవరైనా\n\n“ఉంటా రా?” అన్నాడు కమ్మరి తన\nమిత్రుడితో.\n\n“ఆ సంగతి నీకే తెలియాలి,” అన్నాడు\nపల్లెవాడు.\n\nసరిగా అదే సమయానికి కొండ దిగు\nవన, నీటిమట్టానికి సమంగా, కొండ మధ్య\nఅస్పష్టంగా ఏదో కాంతి కనిపించింది.\nఆ కాంతిలో కమ్మరికి ఒక విశాలమైన గుహా\nముఖం పొడగట్టింది. అతను తన కర్రు\nచువ్వ భుజానపెట్టుకుని ధైర్యంగా ఆ గుహ\nకేసి వెళ్ళాడు. దగ్గిరికిపోయి చూస్తే గుహ\nస్పష్టంగానే తెలుస్తున్నది, కాని భయంకరం\nగానూ, భ్రమలు పుట్టించేదిగానూ ఉన్నది.\n\nఅందులో మనిషిముఖాల భాగాలు ఒకదాని\nకొకటి చేర్చినట్టుగా, ఒక దానిలో ఒకటి\nదూర్చినట్టుగా ఉన్నాయి.\n\nఈ ఆకారాల కేసి చూస్తూ న్నకొద్దీ భయం\nఎక్కువయేటట్టు కనిపించి, కమ్మరి గుహ\nలోపలికి ప్రవేశించాడు. గుహ ద్వారం వద్ద\nఉన్న కాంతి లోపల లేదు. అక్కడ చీకటి.\nదానికి తోడు గుహ అనేక మెలికలు తిరి\nగించి. తడువుకుంటూ ఆ మెలికల వెంబడి\nకొద్ది దూరం వెళ్ళేసరికి కన్ను పాడుచు\nకున్నా కనపడని చీకటి.\n\n“ఈ గుహలోకి ఇంక కొంచెం దూరం వెళ్ళానంటే తిరిగి బయటికి రావటం అసం\n\nభవం. అందుచేత వెనక్కు వెళ్ళటమే\nక్షేమం,\" ఆని అతను అనుకునే సమయా\nనికి వెనక నుంచి దభేలుమని పెద్ద చప్పుడు\nవినిపించింది. గుహ ద్వారం మళ్ళీ మూసు\nకుని ఉంటుందనీ, చచ్చినా బతికినా\nముందుకు వెళ్ళటమే పారుషమనీ అను\nకుని అతను ముందుకు చూశాడు.\nదూరాన ఎక్కడో మిణుకుమిణుకు మంటూ\nనక్షత్రం లాటి దీపం కనబడింది.\n\nకమ్మరి వైభారుడు ఆ దీపం కనిపించిన\nదిక్కుగా నడవసాగాడు. ఇప్పుడు దారి\nసాఫీగా, మెలిక లేమీ లేకుండా ఉంది.\nఅతను చాలా దూరం నడిచి ఒక విశాల\nమైన ఆవరణ చేరుకున్నాడు. దాని రాతి\nకప్పు నుంచి ఒకే ఒక దీపం వెలుగు\nతున్నది. దాని కిందుగా ఒక పెద్ద రాతిబల్ల\nఉన్నది. ఆ బల్ల చుట్టూ తాటి ప్రమాణం\nగల రాకసులు చాలా మంది మౌనంగా,\nనిశ్చలంగా కూర్చుని ఉన్నారు. వాళ్ళను\nచూస్తేనే వైభారుడికి గుండె ఆగిపోయి\nనట్టయింది.\n\nరాకసులందరిలోకీ ముఖ్యుడులాగా\nకనిపించిన వాడు కమ్మరిని చూసి, ఊరుము\nలాటి పెద్ద గొంతుతో, “ఏం కావాలి?”\nఆని అడిగాడు.\n\nఆ గొంతు విని కమ్మరి శరీరంలోని రక్తమంతా నీరుగా మారిపోయినట్టయింది. అయినా అతను ధైర్యంగా, “లఠితుణ్ణి తీసుకుపో వచ్చాను. వాడికి నౌకరీ గడువు అయిపోయిందిట,” అన్నాడు.\n\n“ఎపరు పంపారు నిన్ను?” అని పెద్ద రాకసుడు మళ్ళీ అడిగాడు.\n\n“నా అంతట నేనే బయలుదేరి వచ్చాను,” అన్నాడు కమ్మరి.\n\n“అయితే నా నౌకరు కుర్రవాళ్ళలో వాణ్ణి గుర్తుపట్టి తీసుకుపో. గుర్తుపట్ట లేకపోతే నీవు ప్రాణాలతో బయటికి పోవు. నా వెంటరా!” అంటూ పెద్ద రాకసుడు లోపల ఉండే మరొక విశాలమైన చావడి లోకి దారి తీశాడు. ఆ చావట్లో చాలా దీపాలున్నాయి, పందలకొద్దీ కుర్రవాళ్ళున్నారు. ఎవరి వయసూ ఏడేళ్ళు మించినట్టు కనబడలేదు. అందరూ ఒకే రకమైన ఆకుపచ్చ దుస్తులు ధరించి ఉన్నారు. కమ్మరి వైభారుడికి వారిలో లఠితు డెవరో కను క్కోవట మెట్లాగో కొంచెం కూడా తెలియరాలేదు.\n\n“లఠితుణ్ణి పోల్చుకుని తీసుకుపో. నీకు ఒకటే అవకాశం ఇస్తాను—రెండో అవకాశ మంటూ ఉండదు, గుర్తుంచుకో,” అన్నాడు రాకసుడు.\n\nకమ్మరి వైభారుడు కుర్రవాళ్ళందరినీ\nజాగ్రత్తగా గమనిస్తూ ఈ చివర నుంచి\nఆ చివరకు నడిచాడు. లలితుణ్ణి గుర్తిం\nచటం తన కెంత మాత్రమూ సాధ్యంకాదని\nతేలిపోయింది. అతను రాకుసుణ్ణి కొంచెం\nమంచి చేసుకుందామనుకుని, “ఈ పని\nవాళ్ళు ఎంతో కాలంగా మంచి గాలీ, ఎండా\nఎరగకపోయినా ఎంత ఆరోగ్యంగా ఉన్నారు!\nమీరు వాళ్ళను ఎంతో బాగా చూసు\nకుంటున్నా రన్నమాట!” అన్నాడు.\n\n“ అది నిజం! నుపు బాగానే కనిపెట్టాపు.\nఏదీ చెయ్యి?” అంటూ రాకుసుడు చెయ్యి\nచాచాడు. ఆ చేతిని చూడగానే కమ్మరికి\nకంపరం పుట్టి తన చేతిలో ఉన్న కర్రచువ్వ\nఅందించాడు. రాకుసుడు దాన్ని తన చేతికి\nదారం చుట్టినట్టు చుట్టుకున్నాడు.\n\nఅది చూడగానే కుర్రవాళ్ళందరూ విరగ\nబడి నవ్వసాగారు. కమ్మరి చప్పున ఆ నవ్వే\nకుర్రవాళ్ళందరినీ కలయ చూశాడు. వారిలో\n\nనవ్వని ముఖం ఒకటి కనబడింది. కమ్మరి\nవాడి భుజం మీద చెయ్యి వేసి, “ఇదుగో\nలలితుడు, తీసుకు పోవటానికి అనుమతి\nఇవ్వండి,” అని రాకుసుడితో అన్నాడు.\nమరుకుణమే దీపాలన్నీ మాయమయాయి.\nగాఢాంధకారం. పెద్ద పెద్ద కొండరాళ్ళు\nపడి పొతున్న చప్పడు వినిపించింది. ఆ\nభీభత్సంలో కూడా కమ్మరి తాను తాకిన\nకుర్రవాణ్ణి తన చేతుల్లోకి ఎత్తుకున్నాడు.\nఅంతలోనే అతనికి స్పృహ తప్పిపోయింది.\n\nఅతనికి తిరిగి స్పృహ వచ్చేసరికి అతను\nరాకుసిమెట్ల పై భాగాన ఉన్నాడు. కుర్ర\nవాడు అతని చేతుల్లోనే ఉన్నాడు. అప్పుడే\nతూర్పు తెల్లవారుతున్నది. అక్కడి నుంచి\nఅతను ఎంతో శ్రమపడి కుర్రవాణ్ణి తల్లి\nదండ్రులకు చేర్చాడు. లలితుడు తిరిగి\nదొరకటమూ, అందు కోసం వైభారుడు పడ్డ\nశ్రమా కథలు గట్టి ఆ చుట్టుపక్కల వాళ్ళు\nఎంతోకాలం చెప్పుకున్నారు.\n\nసుందరకొండ\n\nశింశుపా వృక్షం ఎక్కిన హనుమంతుడు అక్కడి నుంచి చుట్టు పక్కలన్నీ కలయ జూశాడు. అశోక వనం దేవేంద్రుడి సందన వనం లాగుంది. దాని నిండా పూల చెట్లూ, పళ్ళ చెట్లూ ఉన్నాయి. పకులూ, మృగాలూ ఉన్నాయి. అక్కడక్కడా దివ్యమైన భవనాలూ, ఆరుగులూ, తామర పూలూ, కలువ పూలూ గల మడుగు లున్నాయి. అన్నిటి కన్న అశోక వృక్షాలు జాస్తిగా ఉన్నాయి.\n\nకొద్ది దూరంలో ఒక ఎత్తయిన తెల్లని మండపం ప్రకాశిస్తున్నది. అందులో వెయ్యిస్తంభా లున్నాయి. దానిలో పగడాలతో తయారు చేసిన మెట్లూ, బంగారు ఆరు గులూ ఉన్నాయి. అది ఒక చైత్యం ఆకారంలో ఉన్నది\n\nతరవాత హనుమంతుడికి సీత కనిపించింది. ఆమె ధరించిన చీర మట్టి కొట్టుకుని ఉన్నది. ఆమె చుట్టూ రాకస స్త్రీ లున్నారు. ఆమె బాగా కృశించి, నిట్టూ ర్పులు పుచ్చుతూ, దైన్యంతో కూడుకుని ఉన్నది. దేహ సంస్కారం లేక ఆమె శరీరం కూడా మట్టి కొట్టుకుని ఉన్నది. నగలు చాలా కొద్దిగా ఉన్నాయి. ఆమె జుట్టు ఒకే జడలాగా అట్ట కట్టుకు పోయి తుంటి దాకా వేళ్ళాడు తున్నది.\n\nఈమె సీత అయి ఉండాలని హను మంతుడు ఈవిధంగా వితర్కించుకొన్నాడు: రావడాసురుడు ఎత్తుకు పోయేటప్పుడు ఆ స్ట్రీలో తనకూ, సుగ్రీవాదులకూ కనిపించిన పోలికలు ఈమెలో కొన్ని ఉన్నాయి. నిండు\n\nచంద్రుడి పంటి ముఖం. తీర్చినట్టుండే కనుబొమలు, నల్లని వెంట్రుకలు, అందమైన నడుము—సీత ఎంత కృశించి, కోక సముద్రంలో ముణిగి ఉన్నా ఈ లక్షణాలు దాగటం లేదు. ఇవి గాక రాముడు సీత గుర్తులు కొన్ని చెప్పాడు. అందుచేత హను మంతుడు ఆమె సీతే సని నిర్ణయించు కోవ టానికి చాలా శ్రద్ధగా చూశాడు.\n\nరాముడు చెప్పిన ఆభరణాలలో కొన్నిటిని ధరించటం ఇష్టంలేక ఆమె చెట్టు కొమ్మలకు తగిలించింది. వాటిలో చెప్పులకు పెట్టుకునేవీ, చేతులకు పెట్టుకునేవీ ఉన్నాయి. అవి తీసి వేసినట్టుగా సీత చెప్పులకూ, చేతులకూ\n\nగుర్తులు కానవస్తున్నాయి. అదీ గాక సీత ఋశ్యమూక పర్వతం పైన మూట గట్టి పడ వేసిన ఆభరణాలలో ఇవి లేవు. అదీ గాక సీత నగలను మూట గట్టిన పచ్చ పట్టు వస్త్రమూ, ఆమె ఇప్పుడు కట్టుకొన్న చీరా ఒకటి గానే ఉన్నాయి—కాకపోతే చీరె చాలా మాసి ఉన్నది. ఇవన్నీ ఆలోచించి హనుమంతుడు ఆమె సీతే సని నిశ్చయించు కుని పరమాసందం చెందాడు.\n\nమరుకుణమే సీత స్థితి తలుచుకుని హనుమంతుడి గుండె నీరైపోయింది. జన కుడి కుమార్తె, దశరథుడి పెద్ద కోడలు, ఎన్నో సుఖాలు అనుభవించ వలిసిన ఈ సీత కంటికీ మంటికీ ఏకధారగా ఏడుస్తూ, శుష్కించి, ఈ భయంకర రాకస్త్రీల మధ్య ఇలా కుమిలిపోవట మేమిటి? ఈ సీత కోసం రాముడు ఎందరు రాకసులను చంపాడు! ఈమె కోసమేగదా అతను వాలిని చంపి సుగ్రీవుడికి పట్టం గట్టాడు! ఈమె కోసమే గదా తాను సముద్రాన్ని లంఘించి లంకకు వచ్చాడు! ఈమె కోసం రాముడు మూడు లోకాలూ తల్లకిందులు చెయ్య మన్నా చేస్తాడు. \"పరాయి వాణ్ణయిన నాకే ఈ సీతను చూసి ఇంత బాధ కలుగు తూంటే రాముడి కింకా ఎంత దుఃఖం\n\nకలుగుతూండవ చెప్పు?” అనుకున్నాడు\nహనుమంతుడు శింశుపా వృక్షం కొమ్మల\nమీద కూర్చుని.\n\nరాత్రి చాలా భాగం గడిచింది. రాకేస\nబ్రాహ్మణులు వేదాధ్యయనం ప్రారంభిం\nచారు. మంగళ వాద్యాలు మోగాయి. రావ\nణుడు వాటి ధ్వనికి మేలుకొని, సీతను\nజ్ఞాపకం తెచ్చుకున్నాడు. వెంటనే అతను\nసమస్తా భరణాలూ ధరించి, వెలిగి పోతూ\nఅశోక వనానికి బయలుదేరాడు. అతని\nవెంట నూరు మంది స్త్రీలు వచ్చారు. వారిలో\nకొందరు బంగారు దీపస్తంభాలూ, కొందరు\nచామరాలూ, మరి కొందరు విసన కర్రలూ\nపట్టుకున్నారు. ఒకతె తన కుడి చేతిలో\nమణి మయమైన మదద్వ భాండం తీసు\nకున్నది, మరొకతె రావణుడి వెనుక నుంచి\nబంగారు కర్ర గల తెల్ల గొడుగు పట్టింది.\n\nవారందరూ అశోక వన ద్వారం దగ్గిరికి\nవచ్చే సరికి, చెట్టు మీద ఆకుల చాటున\nఉన్న హనుమంతుడు వారిని చూశాడు.\nరావణుణ్ణి ఇంకా బాగా చూడటానికి హను\nమంతుడు కింది కొమ్మ మీదికి దిగాడు.\n\nరావణుడు ఇంకా అంత దూరంలో ఉండ\nగానే సీత భయంతో కంపించిపోయిది. ఆమె\nముడుచుకుని కూర్చుని ఏడవసాగింది. కటిక\n\nనేల మీద కూర్చుని, భయపడి ఏడుస్తూ,\nదుమ్ము కొట్టుకుని ఉన్న సీతతో రావణు\nడిలా ఆన్నాడు:\n\n\" నన్ను చూసి ఎందుకు భయపడతావు,\nసీతా? ఇక్కడ నీకు హాని చేసే వారెవరూ\nలేరు. నేనా నీ మీది మోహంతో తపించి\nపోతున్నాను. కాని నీకు నా మీద కొంచెం\nకూడా ప్రేమ లేదు. ఎందు కిలా శోకిస్తావు ?\nనన్ను నమ్ము, స్నేహ బుద్ధితో చూడు. తల\nదువ్వుకోక, మురికి బట్ట కట్టుకుని, అర్థం\nలేని ఉపవాసాలు చెయ్యటం నీ కెంత\nమాత్రమూ తగదు. కారిపోయిన నీటి లాగా\nపోయిన యౌవనం తిరిగి రాదు. భోగాలు\n\nఅనుభవించు. నీ వంటి అందగత్తి సృష్టిలో\nలేదు. నన్ను చేపట్టితే నిన్ను అగ్ర భార్యను\nచేస్తాను. ప్రపంచమంతా జయించి నీ తండ్రి\nజనకుడికి కానుక గా ఇస్తాను. అదృష్ట హీనుడై,\nరాజ్యం పోగొట్టుకుని, అడపులలో\nఆలమటించే ఆ రాము డింకా బతికి\nఉంటాడా అని నా సందేహం. ఒక వేళ\nబతికి ఉన్నా అతడు నిన్ను చూడను కూడా\nలేడు. పూర్వం తన భార్యను ఇంద్రు\nడెత్తుకు పోతే హిరణ్యకశిపుడు నారదుడి\nచేత అడిగించి తెచ్చుకున్నాడు. రాముడి\nగతీ అంతే. అయితే అతను ఎంత విన\nయంగా అడిగినా నేను నిన్నివ్వను. కృశించి,\n\nమట్టి కొట్టుకుని ఉంటేనే నీ అందం నా\nమనస్సు హరించేస్తున్నదే, చక్కగా అలంక\nరించుకుని, మంచి బట్టలు కట్టుకుని, సంతో\nషంగా ఉంటే ఎలా ఉంటావో! హాయిగా\nతిను, తాగు, సుఖించు. నీ కేమిటి లోపం?”\n\nఈ మాటలు విని సీత ఒక గడ్డి పోచను తనకూ రావణుడికీ మధ్యగా పట్టుకుని, దీనస్వరంతో ఇలా చెప్పింది :\n\n“నా మీది ఆశ వదులుకో. పాపిష్టి వాడికి మోకం ఎంత దుర్లభమో, నీకు నేనూ అంతే. నే నింకొకడి భార్యను, పతి ప్రతను. నీ భార్యలను ఇతరులు కోరితే నీ కెలా ఉంటుందో ఆలోచించుకో. నీకు బుద్ధి చెప్పే వారెవరూ లేరో, లేక చెప్పినా నీవు వినవో! కాని నీవు చేసిన పని నీకూ, నీ రాజ్యానికీ, రాకస కులానికీ చేటు కలిగించేది. నాకు కావలసింది నీ అంతఃపుర స్త్రీల పై పెత్తనమూ కాదు, డబ్బూ కాదు, ఇంకేదీ కాదు—నా భర్త వెంట ఉండటం. నాలుగు కాలాలపాటు సుఖంగా ఉండాలంటే నన్ను రాముడి దగ్గిర చేర్చు. రాముడితో స్నేహం చేసుకో. శరణన్న వారిని రాముడు కమించగలడు. లేదా, రామ లక్ష్మణుల మూలంగా నీకు సర్వ నాశనం తప్పదు. నీవు పిరికిపందవు. రాముడు జన\n\nస్థానంలో ఉన్న రాకసుల నందరినీ\nచంపెయ్యటం చూసి భయపడి, రామ\nలక్ష్మణు లిద్దరూ బమటికి వెళ్ళి ఉండగా\nనన్ను దొంగిలించి తెచ్చావు. వారి గాలి\nఏమాత్రం సోకినా, పులుల వాసన తగిలిన\nకుక్కలాగా నీవు పారిపోయి ఉందువు.\nఆటువంటి రామ లక్ష్మణులతో యుద్ధం\nపెట్టుకోకు.”\n\nసీత ఆడిన ఈ పరుష వచనాలకు రావ\nణుడు మండిపడి, \"నీ వన్న ఈ మాటలలో\nప్రతి ఒక్క మాటకూ నిన్ను చంపవచ్చును.\nకాని నీ మీది మోహం చేత నేనా పని చెయ్య\nలేకుండా ఉన్నాను. నేను చెప్పిన గడు\nవింకా రెండు మాసా లున్నది. ఈ లోపల\nనా భార్యవు కావటానికి సమ్మతించవో,\nనిన్ను ఉదయపు ఫలహారం కింద పండిం\nచుకు తింటాను,\" అన్నాడు.\n\nఅతను సీత వెంట ఉన్న రాకస స్త్రీలతో,\n“మీరు నయానో, భయానో ఈ సీత మనస్సు\nనా మీదికి మళ్ళేటట్టు చేయండి. ఆమె\nకిష్టం లేని పనులు చేయటానికి కూడా ఇప్పు\nడనుజ్జు ఇస్తున్నాను,” అన్నాడు.\n\nరావణుడి వెంట ఉన్న భార్యలలో దేవ\nగంధర్వ స్త్రీలు సీతను చూసి జాలిపడి,\nతమ సానుభూతిని ఆమెకు సంజ్ఞల ద్వారా\n\nతెలియ జేశారు. రావణుడి కడగొట్టు భార్య\nఆయిన ధాన్యమాలిని రావణుణ్ణి కొగ\nలించుకుని, “ఈమెకు నీపై ఇష్టం లేదు.\nఆమె పైన ఎందుకు లేని పోని ఆశ పెట్టు\nకుంటావు ? ఆమెకు సుఖపడే గీత లేదు.\nఆందుకే నిన్ను పరించటం లేదు,” అన్నది.\n\nరావణు డీ మాట విని చిరు నవ్వు నవ్వి\nస్త్రీలతో సహా తన యింటికి తిరిగి వెళ్ళాడు.\nఅతను వెళ్ళి పోగానే రాకస స్త్రీలు సీతను\nమాటలతో హింసించారు, ఆయుధాలతో\nబెదిరించారు. కొందరు రావణుణ్ణి పొగడారు.\nకొందరు రాముణ్ణి తిట్టారు. “మేము చెప్పి\nనట్టు చెయ్యకపోతే నిన్నిప్పుడే తినేసి, సీత\n\n\n\nచచ్చిపోయిందని రావణుడితో చెబుతాం,”\nఆన్నారు. “మళ్ళీ పోట్లాడుకోకుండా దీన్ని\nముందుగానే ముక్కలు ముక్కలుగా కోసి\nసమంగా పంచండి,” అన్నది మరొకతె.\nకల్లు కూడా ఉంటే ఇంకా బాగుంటుందని\nమరొకతె అన్నది.\n\nసీతకు ఒక వంక భయమూ, మరొక\nవంక అసహ్యమూ కలిగాయి. ఆమెతాను\nకూర్చున్న చోటి నుంచి లేచి శింశుపా వృక్షం\nకేసి నడిచి ఒక ఆశోక వృక్షం కింద దాని\nకొమ్మ పట్టుకుని నిలబడి తన దుస్థితిని\nగురించి తలుచుకుని బాధ పడింది. రామ\nలక్ష్మణులు మరణించి ఉంటారా, రావ\nణుడు వారిని ఈపాటికి చంపించి ఉంటాడా\nఆని ఆమెకు కొంచెం సేపు అనుమానం\nకలిగింది. వాళ్ళు సన్యసించారేమోనని\nమరొకసారి సందేహించింది. రాకుస స్త్రీలు\nఆమెను చుట్టు ముట్టి ఇంకా భయపెడు\nతూనే ఉన్నారు.\n\nఅంతలో త్రిజట అనే మునలి రాకసి\nఅప్పుడే నిద్ర లేచి, పెద్దగా మూలుగుతూ,\n\"సీతను తినెయ్యకండరా, కావలిస్తే\nనన్ను తినండి. నా కొక భయంకరమైన\nకల వచ్చింది,\" అన్నది. రాకుస స్త్రీలు\nఈ మాటకు భయపడి, దాని చుట్టూమూగి\n\nఏం కల వచ్చిందని త్రిజట నడిగారు.\nత్రిజట ఇలా చెప్పింది :\n\n\"రాముడు తెల్లటి పూల మాలలు వేసు\nకుని, తెల్ల బట్టలు కట్టుకుని, దంతంతో\nచేసిన పల్లికలో ఎక్కి, లక్ష్మణుడితో సహ,\nవెయ్యి హంసలు మోస్తుండగా ఆకాశ\nమార్గాన లంకకు వచ్చాడట. ఈ సీత తెల్లని\nచీర కట్టుకుని, సముద్రం మధ్య ఉండే\nశ్వేతపర్వతం మీద ఉన్నట్టు నాకు కలలో\nకనిపించింది. రామలక్ష్మణులు నాలుగు\nదంతాలు గల పెద్ద ఏనుగు నెక్కి లంకలో\nసంచరించటం కనిపించింది. ఆ రామ లక్ష్మ\nణులు సీతను సమీపించారు. రాము డెక్కిన\n\nఏనుగు శ్వేతపర్వత శిఖరం పైగా ఉంటే సీత దాని పైకి ఎక్కింది. తరవాత, రాముడి తొడ పైన కూర్చున్న సీత లేచి, చేతులతో సూర్య చంద్రులను పట్టుకుంటున్నట్టు కని పించింది. ఆ తరవాత రాముడు ఎనిమిది తెల్ల యెద్దులు లాగే రధం మీద సీతతో ఇక్కడికి రావటం చూశాను. సీతా రామ లక్ష్మణులు పుష్పక విమాన మెక్కి ఉత్తరంగా వెళ్ళటం నాకు కనిపించింది. ఇక రావణుడు గన్నేరు పూల మాలలు ధరించి, ఒళ్ళంతా నూనె పూసుకుని, ఎర్ర బట్టకట్టుకుని, తాగిన మత్తులో నేల పైన పడి ఉండటం కనిపించింది. ఇంకోసారి రావ ణుడు పుష్పక విమానం నుంచి కింద పడి, నున్నని, జుట్టు లేని తలతో, నల్లని బట్టలు కట్టుకున్న ఆడది ఈడుస్తున్నట్టు కనిపించాడు. మరొకసారి రావణుడు ఎర్ర పూల మాలలూ, రక్త చందనమూ ధరించి, నూనె తాగుతూ, నవ్వుతూ, నాట్యం చేస్తూ, మతి\n\nపోయి గాడిదలు పూన్చిన రథం పైన పోతూ కనిపించాడు. ఒకసారి రావణుడు గాడిద నెక్కి దక్షిణంగా పోతూ, దాని మీద నుంచి తల్ల కిందులుగా నేల మీద పడటం చూశాను. అక్కడి నుంచి లేచి అతను నోటికి వచ్చినట్టు దుర్భాషలాడుతూ ఒక బురద గుంటలో పడి ముణిగి పాయాడు. కుంభ కర్ణుడు కూడా ఇలాటి స్థితిలోనే కనిపించాడు. రావణుడి కొడుకులు శరీరంపై నూనె పోసుకోవటం కనిపించింది. రావ ణుడు పందినీ, ఇంద్రజిత్తు మొసలినీ, కుంభ కర్ణుడు ఒంటెనూ ఎక్కి దక్షిణంగా పోవటం చూశాను. గోపురాలూ, తోరణాలూ విరిగి పడిపోయిన లంక సముద్రంలో ముణ గటం కనిపించింది. రాముడి దూత అయిన ఒక కోతి లంకను తగలబెట్టాడట. అందు చేత మీ ఆఘాయిత్యం చాలించి సీతతో మంచిగా ఉండండి, లంకకు చేటు రానున్నది.”"
        },
        {
            "title": "ప్రపంచవు వింతలు : 26. ఫుజిసాన్",
            "page_start": 70,
            "pdf_page": 70,
            "content": "## ప్రపంచవు వింతలు : 26. ఫుజిసాన్\n\nఫుజియామా అనే మరొక పేరుగల ఈ పర్వత శిఖరం జపానులో కెళ్లా ఎత్తయినది (12,395 అడుగులు.) ఇది అగ్నిపర్వతం. 200 ఏళ్ళకితం ఇది పేలి టోకియో నగరాన్ని ఆరంగుళాల బూడిద కింద కప్పేసింది. అగ్ని ముఖం వెడల్పు 2000 అడుగులు. జపానీయులు దీన్ని పూజిస్తారు."
        },
        {
            "title": "1. అలపాటి గుప్త, విజయవాడ",
            "page_start": 71,
            "pdf_page": 71,
            "content": "CHITRA\n\n# ప్రశ్నలు\n\n## 1. అలపాటి గుప్త, విజయవాడ\n\nరామాయణం [డిసెంబరు]లో మండోదరి అని వ్రాయుటకు మందోదరి అని వ్రాసినారు. తప్పులేని “చందమామ”కు ఈ తప్పేమిటి?\n\nమందోదరి అనటం తప్పుకాదు. వాల్మీకి “మండోదరి” అనే మాట వాడనే లేదు. ఆ మాటను తరువాత వచ్చిన వారెపరో పుట్టించారు. ఇదే విధంగా ఋశ్యశృంగుడు అన్న మాట ఋష్యశృంగుడు అయింది, లంక అనేది లంకితో అయింది.\n\n## 2. కరా సోమసుందరాఫు, చాగల్లు\n\n...(మందోదరిని) చూచి సీతే ననుకొని హనుమంతుడు ఒక్క కణంపాటు సంతోషించి మరుకెణములో ఆనుమానము పడ్డాడు. ఎందుచేత హను మంతుడు కెణకాలం సంతోషించినాడో నాకు తెలియుడం లేదు.\n\nతనకు సీత కనబడిందిగదా అని సంతోషించాడు. అతను శ్రమపడి సముద్రం దాటి వచ్చింది సీతను చూడటానికే గద!\n\n## 3. ఎ. వి. సుబయణ్యం, టి. పి. కోట\n\nలంకానగర ద్వారపాలకిమగు లంకిని హనుమంతునికి లొంగిపోయినది అని వ్రాసినారు. కాని నేను లంకిని సంహరింపబడినట్లు చదివితిని.\n\nలంకిని అనేది ఒక ప్రత్యేక వ్యక్తికాదు, వాల్మీకి రామాయణంలో అది లంకానగర దేవత యొక్క భౌతిక రూపం. లంకానగరం నాశనమైతేనే అది నాశనమవుతుంది. లంకిని (లంకితో) అనేది ఒక ప్రత్యేక రాక్షసి ఆనుకున్నవారు, హనుమంతుడిచేత అది చచ్చినట్లు రాశారు. వాల్మీకి అలా రాయలేదు.\n\n## 4. గుడివాడ అప్పారాఫు, కాకినాడ\n\nరామాయణం ఏ నెల “చందమామ”తో ప్రారంభము అయినది తెలియ జేస్తారా?\n\n1961 మే సంచికలో రామాయణం (బాలకాండ) ప్రారంభమయింది.\n\n5. కటికరెడ్డి కనకలింగేళ్వరరాచార్య, ఏలూరు\n\nమొదటి పేజీలో చంద్రుడు, దాని మధ్య ఉడత ఉన్నట్టు చిత్రిస్తారు, దాని అర్థమేమిటండి?\n\nచంద్రుడికి శశాంకుడనే పేరున్నది. శశం అంటే కుందేలు. కుందేలు చిహ్నం చంద్రుడిలో చిత్రిస్తున్నాం—అది ఉడత కాదు.\n\n6. సీ. కె. సీతారాం, బళ్ళారి\n\nసంక్రాంతి పండుగ మాత్రం జనవరి 14 వ తేదీ నాడే వచ్చుటకు కారణమేమి?\n\nమన పండుగలలో చాలా భాగం చంద్రుడి గమనాన్ని ఆధారం చేసుకున్నవి. అందుకే అవి ప్రత్యేక మాసాలలో ప్రత్యేక తిథులనుబట్టి వస్తాయి. ఉదాహరణకు, వినాయక చివితి, దీపావళి అమావాస్య, కార్తీక పూర్టిమ, వైకుంఠ ఏకాదశి. సంక్రాంతి అలాకాక సూర్యుడి గమనాన్ని—సరిగా చెప్పాలంటే సూర్యుడి చుట్టూ భూమిగమనాన్ని—బట్టి వచ్చేది. ఇంగ్లీము పంచాంగం దానికి తూచా తప్పకుండా ఉంటుంది. అందుచేత సంక్రాంతి విధిగా జనవరి 13, 14 తేదీలలో వస్తుంది.\n\n7. కె. సుందరబాబు, ఏలూరు\n\nభూమి—సూర్యుడు, భూమి—చంద్రుడు—అవి గమిస్తున్నప్పుడు వీటి మధ్య దూరం మార్పుచెందుతుందా, లేదా?\n\nతప్పక మారుతుంది. భూమికీ, సూర్యుడికీ మధ్య ఉండే సరాసరి దూరం 9 కోట్ల 30 లకల మైళ్ళు; కాని ఒకప్పుడిది 15, 16 లకలు తగ్గుతుంది, అంతే హెచ్చుతుంది. అలాగే చంద్రుడు భూమికి 2,38,000 మైళ్ళు సరాసరి దూరం; అవి ఒకప్పుడు 2,53,000 అవుతుంది, ఒకప్పుడు 2,21,600 మాత్రమే ఉంటుంది.\n\n8. డి. సుగుణకుమార్టి, రొంవిచెర్ల\n\nరాత్రిపూట చంద్రునిచుట్టు మండలం యేర్పడుతుందిగదా! అది యొకప్పుడు చంద్రునికి దగ్గిరగానూ, కొన్ని సమయములలో దూరంగానూ కడుతోంది. అదేమిటండీ?\n\nమనకూ చంద్రుడికి మధ్య నీటి ఆవిరితో గూడిన మబ్బు పారలు అడ్డున్నప్పుడు చంద్రుడి చుట్టూ వలయం కనిపిస్తుంది. పారలు చాలా ఎత్తున ఉన్నప్పుడు వలయం చిన్నదిగానూ, తక్కువ ఎత్తులో ఉన్నప్పుడు పెద్దదిగానూ కనిపిస్తుంది. ఆకాశం నిర్మలంగా ఉంటే వలయమే ఉండదు.\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nచక్కని చిన్నది\n\nపంపినవారు :\nజి. సన్యాసయ్య, అర్లీపురం\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nజంటగ నున్నది\n\nపంపినవారు:\nజి. సన్యాసయ్య, ఆల్లీపురం"
        },
        {
            "title": "నక్షత్రలో కం",
            "page_start": 75,
            "pdf_page": 75,
            "content": "# నక్షత్రలో కం\n\nల్రెక్కించటానికి ఆలవిగాని వని చెప్పేవాటిలో ఆకాశంలోని నక్షత్రాలను కూడా మన పూర్వులు చేర్చేవారు. ఇది నిజంకాదు. మన పూర్వులు ఆకాశాన్ని ఉత్త కంటితోనే చూశారు గనక వారికి నక్షత్రాలు అసంఖ్యాకమైనవి కానవనరంలేదు. ఉత్త కంటికి కనిపించే నక్షత్రాలు సుమారు మూడు వేలు మాత్రమే. వాటి జాబితా ఏనాడో తయారయింది. క్రీస్తుపూర్వం నాలుగో శతాబ్దిలో షీషేంగ్ అనే చీనావాడు ఆకాశంలోని నక్షత్రాలనూ, వాటి స్థానాలనూ జాబితా వేశాడు. అటు తరవాత హిప్పార్కన్ అనే గ్రీకు నక్షత్రవేత్త సొంతాన వెయ్యి కాంతి వంతమైన నక్షత్రాల జాబితా తయారు చేశాడు. తిరిగి 15-వ శతాబ్దిలో నమర్కండును పరిపాలించిన ఉలుఘ్ బేగ్ నూడుమంది శాస్త్రవేత్తలను నియోగించి నిర్దుష్టమైన నక్షత్రాల పట్టిక తయారు చేయించాడు. బెలిస్కోపుల సహాయం లేకపోయినప్పటికీ ఈ పట్టికలో నక్షత్రాల స్థానాలు నిర్దుష్టంగా ఉన్నాయి. ఈ పట్టికలోని కొంత భాగం ఇప్పటికీ సమర్కండ్‌లో ఉన్నది.\n\nబెలిస్కోపు సహాయంతోనే మనం అసంఖ్యాకమైన నక్షత్రాలను చూడగలం. గెలీలియో కొద్ది శక్తిగల తన బెలిస్కోపుతో ఆకాశాన్ని చూస్తే, ఉత్త కంటికి 3 నక్షత్రాలు మాత్రమే కనిపించిన మేరలో 20 నక్షత్రాలు కనిపించాయి. ఈ కాలపు శక్తివంతమైన బెలిస్కోపులతో చూస్తే కోట్ల కొద్ది నక్షత్రాలు కనబడతాయి.\n\nఅయితే నక్షత్రాలను పట్టి ఇవ్వటానికి అచ్చగా బెలిస్కోపులుగాక, ఫాటోలు అంతు లేని సహాయం చేస్తున్నాయి. ఎంత పెద్ద బెలిస్కోపులో నుంచి చూసినా, కంటికి వెంటనే కనబడని నక్షత్రం గంటల తరబడి చూసినా కనబడదు. అలాటి నక్షత్రాన్ని కూడా చాలా సేపు ఫాటో “ప్లేటు” మీద “ఎక్స్‌పోజు” చేస్తే అది ఫాటోలో కనిపిస్తుంది. కొద్దిసేపే “ఎక్స్‌పోజు” చేస్తే కాంతివంతమైన నక్షత్రాలే ఫాటోలో కనిపిస్తాయి. కాని గంటల తరబడి “ఎక్స్‌పోజు” చేసినప్పుడు నల్లని ఆకాశం నిండా నక్షత్రాలుండటం కనిపిస్తుంది. (బామ్మ చూడండి) అనేక గంటలపాటు నక్షత్రాలు ఒకే స్థానంలో ఉండవు గనక, ఫాటో తీసేటప్పుడు నక్షత్రాలకు అనుగుణంగా బెలిస్కోపు కదిలే ఏర్పాటు చేస్తారు.\n\nనక్షత్రాలన్నీటి కాంతీ కలిపినా పొర్షమి చంద్రుడి కాంతిలో మూడు వేల వంతు కంటె హెచ్చుండదు. నక్షత్రాలను వాటికి గల కాంతిని బట్టి తరగతులుగా విభజించారు. నక్షత్రాలన్నీ సమానమైన కాంతి కలవి కాకపోవటమే గాక అన్నీ ఒకే రంగు కలవికూడా కావు. “సిరియన్” అనే నక్షత్రం తెల్లనిది; “కాపలా” పనుపు పచ్చనిది; “ఆర్క్‌ట్యూరన్” వంగపండు రంగుది; “ఆర్డీబరాన్” వీరనిది. నక్షత్రాల కన్నిటికీ శాస్త్రవేత్తలు పేర్లు పెట్టు లేదు, హెచ్చు కాంతి కలవాటికే పేర్లు పెట్టారు. మిగిలిన వాటికి అవి ఉండే రాసి పేరూ, సంకేతాకరమూ మాత్రమే ఉంటాయి.\n\nకొన్ని కొన్ని సక్షతాలు చేరి ఒక రానిగా ఉండటమూ, దాని ఆకారాన్ని బట్టి పేర్లు పెట్టటమూ ఏనాడో జరిగింది. సూర్య చంద్రులూ, గ్రహాలూ సడిచే ఆకాశ భాగాన్ని పన్నెండు రాములున్నాయి. ఈ సక్షతమండలాలకు ప్రపంచమంతటా దాదాపు ఒకే రకం పేర్లున్నాయి. ఈ పన్నెండూ గాక ఆకాశం నిండా ఇంకెన్నో రాములున్నాయి. అలాటి వాటిలో సప్తర్థి మండలం ఒకటి. ఈ నాడు సక్షతవేత్తలు 88 సక్షత రాములను లెక్కలోకి తీసుకుంటున్నారు. వాటిలో కొన్నిటికి “గడియారం,” “మైకోస్కోపు,” “పంపు” లాటి పేర్లు పెట్టారు.\n\nగడిచిన 2,000 ఏళ్ళ కాలంలో సక్షతాల స్థానం కొంచెమైనా మారలేదు. అంత మాతాన అవి నిశ్చలంగా ఉన్నా యనుకోవచనరం లేదు. అవి చాలా వేగంగానే కదులు తున్నాయి. కాని ఆ సక్షతాలు ఎంతెంత దూరాలలో ఉన్నాయంటే వాటి స్థానచలనం గమనించటానికి కొద్ది వేల సంవత్సరాలు ఏమాత్రమూ చాలదు. ఈ సక్షతాల దూరాన్నీ, వాటి నుంచి కాంతి మనకు చేరటానికి పట్టే కాలాన్ని మనం మళ్ళీమళ్ళీ జ్ఞాపకం చేసుకోవటం మంచిది. ఈ కణాన ఆకాశంలో ఉండే సక్షతాలన్నీ ఆరిపోయినా, మరి నాలుగేళ్ళదాకా మనకు ఆకాశం మామూలుగానే కనిపిస్తుంది. ఆ తరవాత ఒకే ఒక్క సక్షతం—అదికూడా కంటికి కనబడనిది—“ఆల్పాసెంటారై” టెలిస్కోపులో కనిపించకుండా పోతుంది; మిగతా సక్షతాలన్నీ అలాగే ఉంటాయి. మరిమూడేళ్ళు గడిచినాక ఇంకో రెండు మూడు సక్షతాలు అదృశ్యం కావచ్చు. కాంతివంతమైన “సిరియస్” కనపడ కుండా పోవటానికి 9 ఏళ్ళు పట్టుతుంది...కొన్ని కోట్ల ఏళ్ళ దాకా కనిపిస్తూ ఉండే సక్షతాలు బోలెడన్ని ఆకాశంలో ఉండనే ఉంటాయి.\n\n(ఎడమ) టెలిస్కోపులో కంటికి కనిపించే ఆకాశ భాగం.\n\n(కుడి) అదే ఆకాశ భాగం 13 గంటల పాటు ఫోటో చేస్తే.\n\nపోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫొటోల వ్యాఖ్యలు 1964 మార్చి నెల సంచికల్ ప్రకటింపబడును.\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క మాటలో డానీ, చిన్న వాక్యంలో గానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ జనవరి నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడనుకు పంపాలి:-చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాను-26.\n\nజనవరి నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: చక్కని చిన్నది\n\nరెండవ ఫోటో: జంటగ నున్నది\n\nపంపినవారు: జి. సన్యాసయ్య, అల్లీపురం,\nవాల్టేర్.\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nశర్యవ్య\nనిర్వహణలో మొదటి\nవరుసలో...\n\nమన స్రైయమలో రాష్ట్ర ఉశ్యాహుడుకు కొడుక\nచేతి మరియు జుపికరమైన, గోష్ఠ మంచిన\nమరియు రక్తిదాయికమైన చె.టి. మంఘారావ్య\nలిక్కమ్మ మరియు మిఠాయిలు బారికి ఉశ్యాహుడు\nమరియు అధిక రక్తిని యిస్తాయి. బారికి వర్ణమైన\nతీవ్రమాతో ఉంటి వర్ణమైనము!\n\nజె.చి. మంఘారాఅండ్ కం.\nగ్యాలియుర్ అండ్ స్టైదరాబాదు\nవిధి కెకెళు లిక్కమ్మ దురియు కన్ సెకర్టి కణాడలో\nఅక్కంత మనసైనిక కాదు సేక్కి.\n\nOJ-10A TEL\n\nమిమ ఉపాహార, భోజనం కుతూహలముగా నుండుటకు\nశుద్ధమైన కాఫీ\n\nసైన్స్\n\nది యునైటెడ్ కాఫి సప్టై కంపెనీ లి.,\nతపాలు పెట్టె నం. 12, కోయంబత్తూరు.\n\nడిపోలు: { 40, సౌత్ మాడాస్ట్రీట్, మైలాపూర్.\nమెసర్స్. సేవాయ్, 154, పురశువాం హైరోడ్, వెపెరి, మృదాస్ - 7.\n\nమనోహరమైన\nముఖిలాపత్యమునకు\n\nనేషనల్ వారి\nకాష్టీర్ స్టో\n\nసినిమా తార\nలందరకు నచ్చినది\n\nది నేషనల్ ట్రేడింగ్ కంపెనీ, బొంబాయి.ఒ * మదూసు"
        },
        {
            "title": "అమృతాంజన్ 10 రకాల బౌషధాలు చేరిన మందు",
            "page_start": 80,
            "pdf_page": 80,
            "content": "నడుంనొప్పిని\nసోగొట్టుకోండి\nఇదిగో\n\n# అమృతాంజనము\n\nఅమృతాంజన్‌లో శమనాన్ని కలిగించే 10 రకాల బౌషధాలు ఉన్నాయి. అతి శీఘ్రంగా అమోఘుంగా నివారణను కలిగిస్తుంది. ఏ కొంచెమో అవసరముంటుంది కాబట్టి ఒక సీసా నెలల తరబిడి వస్తుంది. 70 ఏళ్ళ పేరు పడ్డ నమ్మకమైన అమృతాంజన్ కండల నొప్పులకు, తలనొప్పికి, గుండె జలుబుకు ఇతర దారలకు జలుబులకు నొప్పులకు అమోఘమైనది.\n\nగాలి మార్పు నిత్యజీవితపు తాపత్రయాలు నొప్పులు, జలుబులు ఇతర దారాలు కలిగిస్తాయి. ఎప్పుడూ ఇంట్లో ఒక అమృతాంజన్ సీసా ఉండుకోండి.\n\n## అమృతాంజన్ 10 రకాల బౌషధాలు చేరిన మందు\n\nఅమృతాంజన్ క్రొత్తగా అట్టి పెట్టెలో వస్తుంది. మోసం చేయడానికి వీలు లేకుండా సీసా 'అలా కావ్‌తో సీలు చేయింది' ఉంటుంది.\n\nఅమృతాంజన్ లిమిటెడ్\nమద్రాసు - బొంబాయి - కంకశ్తా - డిల్లీ\n\nJWTAN/2334\n\nలలితమైన ప్రేముగాధకు\nలలిత లలితమైన\nరూపకల్పన!!\n\nశ్రీ శంభు ఫిలింస్\nపూజా ఫిలము\n\nనిర్మాత.దగ్గుబాటి లక్ష్మీనారాయణ చాదరి\nదర్శకత్వం.బి.యన్.రెడ్డి\n\nనవయుగ...\n\nChandamama [ Telugu ]\n\nJanuary '64\n\nWITH AN EXPERIENCE OF\nOVER 30 YEARS\n\nTHE\nB. N. K. PRESS\n\nPRIVATE LIMITED,\n\"CHANDAMAMA BUILDINGS\"\n\nMADRAS-26 (PHONE: 41851-4 LINES)\n\nOFFER\nBEST\nSERVICES\n\nIN\n\nCOLOURFUL PRINTING &\nNEAT BLOCK MAKING\n\nFAMOUS FOR PRECISION\nAND PROMPTITUDE\n\n"
        }
    ]
}