{
    "book_id": "చందమామ 1964 09",
    "stories": [
        {
            "title": "సాఖ్యానికి సేతువులు",
            "page_start": 5,
            "pdf_page": 5,
            "content": "## సాఖ్యానికి సేతువులు\n\nపంచవర్ష ప్రణాళికలవల్ల అర్థికపరగతికి రాచబాట ఏర్పడింది. అర్థిక స్వయంపోపకత్వానికి పునాది పడింది. వ్యవసాయం జీవితమైతే, పరిశుమలు జీవిత సాఖ్యానికి సేతువులు. పాలాలలో అరకలు సాగితే, ఫ్యాక్టరీలలో మరచకాలు తిరిగితే, జాతీప్రజల జీవితం పచ్చ పచ్చగా వుంటుంది. నుఖిప్రదమైన జీవితాన్ని సాధించడానికి ఆంధ్ర ప్రదేశ్ ప్రభుత్వం అవిరళంగా కృషి చేస్తున్నది.\n\nమూడో ప్రణాళికలో పరిశుమలకోసం ఖర్చు 02.02 కోట్లు, రాష్ట్ర పారిశామిక అభివృద్ధి కార్పొరేషన్ వారు హెచ్. 2., యల్. 2. ఇన్స్యురేటర్ల నిర్మాణాన్ని, సమన్విత గాజు పరిశుమనూ, బాల్ బేరింగ్స్ పరిశుమనూ, పిగ్ ఐరన్ పరిశుమనూ చేపట్టి నిర్వహిస్తున్నారు.\n\nలఘు పరిశుమల అభివృద్ధి కార్పొరేషన్ వారు రు. 200 లక్షల విలువ గల ముడి పదార్ధాలను సేకరించి పరిశుమదారులకు వాటిని కంప్టోలు ధరలకు అందించారు.\n\nరు. 20 కోట్లు ఖర్చుతో స్థాపించిన సింఘిటిక్ మందుల ఫ్యాక్టరీ, రు. 30 కోట్లతో స్థాపించిన హెవీ ఎలెక్ట్రికల్స్ ఫ్యాక్టరీ—యీ రెండు బృహత్పరిశుమలు కేంద్ర ప్రభుత్వ రంగంలో మన రాష్ట్రంలో స్థాపించబడినవి. వీటివల్ల త్వరలోనే మన రాష్ట్ర అర్థిక రంగంయొక్క రూపురేఖలు మారిపోతాయి. హిందూ స్టాన్ యంత్ర పరిశరాల సంస్థయొక్క ఐదవ విభాగం, డిఫెన్స్ ఎలక్ట్రానిక్స్ ఫ్యాక్టరీ కూడా ఆంధ్ర ప్రదేశ్ రాష్ట్రంలో నెలకొల్పాలని నిశ్చయం జరిగింది.\n\nఅశాజనకమైన భవిష్యత్తులోకి ప్రగతి పథాన పయనిద్దాం.\n\nమనోహరమైన\nముఖాలావణ్యమునకు\n\nనేషనల్ వారి\nకాశ్మీర్ స్మో\n\nKashmir\n\nసినిమా తార\nలందరకు నచ్చినది\n\nది నేషనల్ ట్రేడింగ్ కంపెని, బొంబాయి-2*మదూను"
        },
        {
            "title": "సాఠె",
            "page_start": 6,
            "pdf_page": 6,
            "content": "• కరకరలాదేవి\n\n• రుచికరమైనవి\n\n• పువ్విని కలిగించేవి\n\n## సాఠె\nబిస్కట్లు\n\nసాఠె బిస్కట్ అండ్ చాకొలెట్ కం. లి., పూనా-2\n\nheros' SBC-229 TEL\n\nచంద్రమామ\n\nనవంబరు సంచిక\nదీపావళి ప్రత్యేక సంచిక\n\n★ ఎక్కువ పేజీలతో\n\n★ అదనపు కథలతో\n\n★ ఆకర్షవంతమైన రంగు రంగుల వాష్ చిత్రాలతో\n\n★ ముచ్చట గొలిపే ముఖి చిత్రంతో అత్యంత మనోహరముగా వెలువడుతున్నది.\n\nవెల 75 పైసలు\n\nప్రకటనదార్లకు ఇది మంచి తరుణం.\n\nవివరములకు:\nచంద్రమామ పబ్లికేషన్స్\n\nవడపళని :: మదరాసు-26.\n\nచూస్తూండగానే!\nపారీ మిఠాయిలు\nమటుమాయమై\nపోతున్నాయి!\n\nపారీ మిఠాయిలు లేకుండా ఒకపేణం ఉండలేకపోతే మమ్ము ఎందుకు నిందించడము? దీనికి కారణమేమంటే: వాటి మంచి పుష్టికరమైన రుచి. ఏదైనవ్వటికి పారీ మిఠాయిలతో జీవితం ఒక ఆటగా గడిచిపోతుంది. చిల్లరగానే లేక అందంగా ఆచ్చు వేయబడిన డబ్బులుగానే కొనడానికి బయలుదేరండి. మీరు మీ కుటుంబము బంధువులతోబాటు తిని ఆనందించండి.\n\nవీటిని వాడారా ? తెమన్ బార్లీ కోకోనట్స్ జింజెర్ క్యావ్స్ డెవాన్ క్రీమీ టాఫీ లాక్టోబాన్బాన్స్\n\nపారీన్ కన్ ఫెక్షనరీ లిమిటెడ్ మద్దాను\n\nJWT/PRS 2787\n\nChandamama [ Telugu ]\n\nSeptember '64\n\nమిమ కోసమే తయారెనది...\n\nకొత్త\n\nలైఫ్ బాయ్\n\nసుందరమైన\nకొత్త కాగితపు\nపైమూత\n\nపట్టుకొనుటకు\nవాటమైన కొత్త\nఆకారం\n\nచూడండి మీ ప్రియమైన\nలైఫ్ లాయ్ కొత్తసాంపు. సుందరమైన\nకొత్త కాగితపు పైమూత. పట్టుకొనుటకు\nవాటమైన కొత్త ఆకారంగం నిళ్ల,\nమీ కోసమే తయాలైందని\nపీంచుకుండి. దానితో స్నానం\nమీకు ఆరోగ్యవంతమైన\nహాలు నాలుపుతుండి. కొత్త\nలైఫ్ లాయ్ నబ్బును నేడే కొసండి!\n\nఎక్కడ లైఫ్ బాయ్ వున్నదో అక్కడ ఆరోగ్యమువున్నది\n\nహిందుస్థాన్ లీపర్ ఉత్పత్తి\n\nL. 46-77 TL\n\n1. వి సుబయణ్యం, నెల్లుట్టూరు\n\nఅనయ్యా, మీకు వచ్చిన ప్రశ్న లన్నిటికీ సమాధానా లిస్తారా?\n\nఅనంభవం.\n\n2. ఎం. నారాయణ, మాణొక్యమ్మగూడ\n\nఅన్నయ్య, “నెహ్రూ కథ” [జూలై] యందు మోతీలాల్ నెహ్రూ అన్న నందలాల్ నెహ్రూ అని వ్రాశారు. మరి ఆంధ్రప్రదేశ్ ప్రభుత్వమువారు ప్రచురించిన ఆరవ తరగతి తెలుగు వాచకములో “మన భారత ప్రధాని” పాఠమందు మోతీలాల్ నెహ్రూ పెదతండి నందలాల్ నెహ్రూ యని ప్రచురించారు. ఈ విషయ మేమిటో వివరిస్తారా?\n\nమోతీలాల్ అన్నగారు నందలాల్ అన్నది నిజం. మోతీలాల్ కు నందలాలనే పెత్తండి ఉన్నట్లు జవాహర్ లాల్ ఆత్మకథలో ఎక్కడా లేదు.\n\n3. ఎన్. మోహన కృష్ణమ్యూర్తి, గొల్లపూడి\n\nఓ మామా, ఆభిరామస్వామి వీరేంద్రుడితో [“దుర్గేశనందిని” జూలై] “మాన సింహుడు నీకు చేసిన అపరాధానికి తప్పక శికించవలసినదే” (అని ఉన్నది). చేసిన అపరాధ మేమిటో తెలియజేస్తారా?\n\n“దుర్గేశనందిని”లో ఇటువంటి అనుమానాలు చాలా పుట్టుకొస్తాయి. నవల పూర్తిగా చదివితే గాని అవి తేలవు.\n\n4. ఆర్. రాధాకృష్ణ, విశాఖపట్టం\n\nఅన్నయ్య, ఎవరైనా కథలు “చందమామ”కు పంపిస్తే వారికి ఏమిటిస్తారు?\n\nడబ్బు ఆస్తారా?\n\nకథలు పంచినందు కేమి ఇవ్వం, వేనుకుంటే డబ్బిస్తాం.\n\nహార్డిక్స్ చేసే మంచికి ఒక ఉదాహరణ:\n\n“సుఖపడదామని\nకోడుకు\nయింటకి వెళ్లినా\nనా వంటపని\nనాకు\nతప్పలేదు!”\n\nమా అప్పాయించి, కోడలు పీఠను చూసి రెండేళ్ళ అయింది. వాళ్ళను చూడానికి ఎంతో ఆశగా వెళ్ళేను. కావి వాళ్ళ యిల్లా దిందరవందరగాను. పిల్లలు చించిరి జాబ్జిలకోసు ఉండేచరికి నాకు ఆక్కడ చేశిచిందా పది తగిలింది! ఒక రోజున పీఠ నాతో యిలా ఆంది. “అత్యయ్యా, ఒంట్లో ఓపికలేక ఏ చవీ చేసుకోలేకుండా ఉన్నాను. నాకు ఏమి చేయారో తెలీకుండా ఉంటుందండి!”\n\nనేను యిలా అన్నాను. \"వరమ్మ, దాక్టరు దగ్గరకు వెడదాము.\" రాక్టరుగారు అన్నీ కనుక్కొచి యిలా అన్నారు. పీఠకు కావధినినంత పోషణ లభించడము లేదు. అందుకనే ఈమె త్వరగా అలపిపోతోంది. లోతా హార్డిక్స్ క్రాగిచే చరిపోతుంది!\n\nహార్డిక్స్ క్రాగి పీఠ మళ్ళీ ఉప్పాహముగా కపపడింది. గోదుపు పించి, చూలెడ్ దార్శించోషణతో కూడిన, తేదీపైన దెయిరీ పాఠతో హార్డిక్స్ తయారవుతుంది. హార్డిక్స్ తప్పకుండా పదిచేస్తుంది!\n\nహార్డిక్స్ ఆదనపు శక్తిని కలిగించును!\n\nTWT/HL-CM1\n\nఒక షోకైన చిన్న వాక్యూం ప్లాన్కు-స్కూలుకు వెళ్లే పిల్లలు వారి క్రిప్టమైన వేడి లేక చల్లటి ఆహారాన్ని, పానియాలను తీసుకు వెళ్లటానికి గాను ప్రత్యేకంగా డిజైను చెయ్యబడ్డది. ఈ టైనీటాట్ ఎవరెస్ట్ వాక్యూం ప్లాన్కులకు గల అన్ని విశిష్టాంశాలను, నాణ్యమైన సామగ్రిని కలిగియుంది. మీ బిడ్డకు స్వంతానికి ఒక టైనీటాట్ ను తెచ్చిపెట్టరా ? గర్వకారణమైన ఇట్టి వస్తువులు శక్తివంతమైన వ్యక్తి త్వాన్ని పొందగలట్లు అతని దృక్పథాన్నే మార్చు తోడ్పడగలవు. “బిడ్డ మనిషికి తండ్రి” అని కదా నానుడి!\n\nఎవరెస్ట్\nటైనీటాట్ తో\nపిల్లలు\nఉల్లాసంగా\nవెళ్ళుతున్నారు\n\nEVEREST\n\nTINY TOT\n\nMODEL\nTINY TOT\nCapacity: 250 cc\n\nవిక్టరీ ప్లాస్క్ కంపెని మైవేట్ లిమిటెడ్,\nబొంబాయి ★ కలకత్తా ★ డిల్లీ ★ మద్దాసు\n\nనేర్చుకొనుటకు\nపసితనం\nప్రతిబంధకంకాదు\n\nసీతాకోక చిలుకలు ఎట్లు జీవిస్తున్నాయో ఈనాడు ఆమె తెలుసు కుంటున్నది. ప్రతిరోజూ జీవితమును గురించి ఆమె ఎక్కువగా తెలుసుకుంటున్నది. పళ్ల, పనుచిగుళ్ల భద్రతపట్ల రోజూ శ్రద్ధ వహించవలసిన విషయం కూడ మీరు ఆమెకు బోధించాలి. ఆమెకు పృద్దాప్యంలో కూడ సహజమైన పళ్లుంటవి. మీ వివేక మును ఆమె సర్వదా స్మరించకుంటూ, దంతకయం, పను చిగుళ్ల బాధల బారినుండి తనను రక్తించినందుకు మీకు అధి పండనాలు అర్పించుతుంది. మీ విల్లలకు వారెప్పటికైవా నేర్చుకోవలసిన అత్యుత్తమమైన అలవాట్లను ఈనాడే బోధించండి- ఫోర్హాన్స్ 'టూత్ పేస్టుతో రోజూ పళ్లు, పనుచిగుళ్లను\n\nతోముకుంటూ వుండాలి. ఆమెరికా యందరి దంతవైద్యుడు డాక్టర్ జె. ఆర్. ఫోర్హాన్ చేస్తుంచబడిన ఫోర్హాన్స్ 'టూత్ పేస్టు ఒక్కడే ప్రవంచములో ఆరోగ్యవంతమైన గట్టి పను చిగుళ్లకు, మెరిసే తెల్లని పళ్లకు అనుకూలించే ప్రత్యేక వదార్థ ములు గలది. ఆర్. జె. ఫోర్హాన్. డి. డి. ఎక్. చికిత్సననున రించిన “CARE OF THE TEETH AND GUMS” (ఇంగ్లీషులో) తపాలా అర్హుల నిమిత్తం 15 న. పై. తపాలా బిళ్లలను పంపండి: ఫోర్హాన్స్ ' డెంటల్ ఎడ్వయినరీ బ్యూరో, పోస్టు బ్యాగ్ సం. 10031, బాంబాయి-1.\n\nCOUPON\n\nPlease send me a copy of\n\"CARE OF THE TEETH AND GUMS\"\nName\nAddress\nC.I\n\nForhan's\nTRADE MARK\nREGISTERED\nFOR\n\nచండమామ\n\nసంచాలకుడు: ‘చక్రపాణి’\n\nమానవులకు చంద్రుడం లే చాలా ఇష్టం. ప్రతి కవీ చంద్రుణ్ణ వర్ణించాడు. ఆడవాళ్ళ ముఖాలను చంద్రుడితో పోల్చారు. ప్రీతి పాత్రుడైన రాముణ్ణి రామచంద్రుడన్నారు.\n\nచంద్రుడిపై గల మానవుల అభిమానం ఇటీవల క్రియా రూపం పొందు తున్నది. కొంత కాలం క్రితం రష్యనులు చంద్రుడి వెనక భాగాన్ని ఫాట్ గాపు చేశారు. ఇప్పుడమెరికనులు చంద్రుడి ముందు భాగానికి ఫాటోలు తీశారు.\n\nసంపుట 35 సెప్టెంబర్ 1964 సంచిక 3.\n\nఒరిస్సా\n\nసుమారు 1076 నుంచి 1148 దాకా\nపరిపాలించిన చోడగంగ అనంతవర్మ కింద\nఒరిస్సా శక్తివంతమైన రాజ్యంగా రూపాం\nదింది. ఆ రాజ్యం గంగా ముఖం నుంచి\nదక్షిణాన గోదావరీ ముఖం దాకా వ్యాపించి\nఉండినట్టు శాసనాలు చెబుతున్నాయి. చోడ\nగంగు మతాన్నీ, సంస్కృతాంధ్ర సాహిత్యా\nలనూ పోషించాడు. ఆయన పరిపాలనలో\nఒరిస్సా సాధించిన ఉన్నతికి పూరీ జగన్నా\nధాలయమే సాక్షి.\n\nఆయన తరువాత వచ్చినవారు ముస్లిము\nదాడులను నిరోధించి, ఒరిస్సా సంపదను\nనిలబెట్టారు. వారిలో ప్రఖ్యాతుడు మొదటి\nనరసింహుడు (1238-1264) ఆయన\nబెంగాలు ముస్లిముల పై విజయం సాధిం\nచాడు; జగన్నాధాలయ నిర్మాణం పూర్తి\nచేసి, కోణార్కలో సూర్యాలయం కూడా\n\nనిర్మింప జేశాడు. ఆయన అనంతరం గంగ\nవంశం క్రమంగా నీరసించి సూర్య వంశపు\nరాజులు వచ్చారు.\n\nఈ కొత్త వంశానికి మూల పురుముడు\nకపిలేంద్రుడు. గంగ రాజుల కాలంలో దిగ\nజారిన కీర్తి ప్రతిష్ఠలను ఇతను తిరిగి నిల\nబెట్టాడు; తిరుగుబాటులను అణచాడు;\nబలవంతులైన బీదరు బహ్మనీ రాజులనూ,\nవిజయనగర రాజులనూ జయించాడు;\nతన రాజ్యాన్ని గంగ నుంచి కావేరి దాకా\nవిస్తరింపజేశాడు. గోపీనాథపుర శాసనంలో\nఆయన ఉదయగిరినీ, కంజీవరాన్నీ పట్టు\nకున్నట్టున్నది.\n\nఆయన తరవాత వచ్చిన పురుషోత్త\nముడి (1470-1497) పాలనలో కలతలు\nవీర్పడి, గోదావరి దిగువనున్న సగం రాజ్యం\nజారి పోయింది. కృష్ణకు దక్షిణంగా ఉన్న\nప్రాంతాన్ని సాళువ నరసింహుడూ, కృష్ణా\n\nగోదావరీ మధ్య దేశాన్ని బహ్మనీ రాజులూ కాజేశారు. ఆయితే పురుషోత్తముడి చివరి కాలంలో బహ్మనీ రాజులు తీసుకున్నదీ, కృష్ణకు దక్షిణంగా ఉండే ప్రాంతంలో నేటి గుంటూరు జిల్లా వరకూ తిరిగి ఒరిస్సాకు లభించాయి.\n\nపురుషోత్తముడి కొడుకు ప్రతాపరుడ్రుడు (1497-1540) చైతన్యుడికి శిఘ్యడూ, సమకాలికుడూనూ. అతను రాజ్యానికి వచ్చిన నాటి ప్రాంతాలు కొన్ని దక్కకుండా పోయాయి. ఇందుకు ఒక కారణం విజయ నగర రాజు కృష్ణదేవరాయలూ, గోలకొండ కుతుబ్ షాహీ నవాబులూ చేసిన దాడులు. మూడు యుద్ధాల ఆసంతరం గోదావరికి దక్షిణంగా ఉన్న ఒరిస్సా రాజ్య ప్రాంత మంతా కృష్ణదేవరాయల దయింది. 1522లో గోలకొండ కులీ కుతుబ్ షా ఒరిస్సా పై దాడి చేశాడు.\n\nచైతన్య స్వామి బోధించిన వైష్ణవంకూడా ఒరిస్సా పాలకులూ, ప్రజలూ నిర్వీర్యులు కావడాని కొక కారణ మంటారు. ఏమైనా 16 వ శతాబ్ది ఆరంభం నుంచి ఒరిస్సా ప్రతిభ కీణించింది.\n\n1541-42లో కపిలేంద్రుడి వంశంస్తానే భోయివంశం వారు రాజు లయారు. భోయి\n\nఅంటే రచయిత. ఈ వంశాని కీ పేరు రావ టానికి దీని మూల పురుషుడు గోవిందుడు కారణం. అతనూ, అతని కొడుకూ, అద్దరు మనమలూ కలిసి ఒరిస్సాను సుమారు 18 ఏళ్ళు పాలించిన పిమ్మట ఈ వంశాన్ని తొలిగించి సుమారు 1559లో ముకుంద హరిచందనుడు రాజయాడు. 1568లో చని పోయే దాకా అతను ముస్లిము దాడులను ప్రతిఘటించాడు.\n\nబెంగాలులోని ఆఫ్ఘాను పాలకులను రెండు పక్కల నుంచి దెబ్బ తీయాలనే ఉద్దేశంతో అక్బరు పాదుపా ముకుందహరి చందనుడితో మైత్రి కోరాడు.\n\nచంద్రమామ\n\nమేవాడ్\n\nరాజపుత్రుల అనన్య ఖ్యాతికి పుట్టినిల్లు\nమేవాడ్. ఆక్కడ ఎంద రో పరాక్రమ\nవంతులూ, రణకుశలులూ, నాయకులూ,\nపాలకులూ, గౌప్ప కవులూ జన్మించారు.\nమేవాడ్‌లో సుప్రసిద్ధమైనది గుహిల రాజ\nపుత్రవంశం. 7 వ శతాబ్ది నుంచీ వారి ప్రభ\nఅక్కడ వెలుగుతూ వచ్చింది.\n\nఢిల్లీ సామ్రాజ్య విచ్చిత్తి కాలంలో ఆనేక\nరాజపుత్ర సంస్థానాలలో పునరుజ్జీవ కాంక్ష\nమొలకెత్తింది. చితోడ్‌కు అలాఉద్దీన్ ఖట్టీ\nచేసిన అవమానాన్ని కడిగేసి కీర్తిని తిరిగి\nసంపాదించుకున్నాక మేవాడ్‌కు చిరకీర్తి\nతెచ్చినవాడు కుంభరాణా. ఇతను భారత\nచరిత్రలోనే సుప్రసిద్ధుడు. ఇతను మాల్వా,\nగుజరాతులను ఏలే ముస్లిము పాలకులతో\nయుద్ధాలు చేశాడు. ఇతను ప్రతి యుద్ధం\nలోనూ గెలవక పోయినా తన కున్నది నిల\nబెట్టుకో గలిగాడు. మేవాడ్ రక్షణకు గాను\n\nనిర్మించిన 84 దుర్గాలలో 32 కుంభరాణా\nనిర్మించినవే. ఇతను నిర్మించిన వాటిలో\nప్రశంసనీయమైనది కుంభలగడ్ దుర్గమూ,\nజయస్తంభమూసూ.\n\nకుంభరాణా కవి, పండితుడు. గౌప్ప\nగాయకుడు. 1469 ప్రాంతంలో ఇతని\nకొడుకు ఇతన్ని హత్య చేశాడు.\n\nసంగ్రామరాణా (లేక సంగరాణా) కుంభ\nరాణా మనమడు. 1509 ప్రాంతంలో\nఇతను మేవాడ్‌కు రాజయాడు. ఇతను మహా\nయోధుడు. ఇతనికి ఒక కన్నూ, ఒక కాలూ\nపోవటమేగాక, శరీరం మీద 80 గాయా\nలుండేవి. ఇతను మాల్వా, ఢిల్లీ, గుజరాతు\nలతో యుద్ధం చేసి విజయాలు సాధించాడు.\nమేవాడ్ ఉన్నతి కోసం ఇతను కృషి చెయ్య\nటంతో ఇతనికీ ఇతరులకూ పోటీ సంభ\nవించింది. ఈ పోటీ ఫలిత మే ఖానువ\nయుద్ధం. దీన్ని గురించి ముందు ముందు\nతెలుసుకుంటాం."
        },
        {
            "title": "3",
            "page_start": 18,
            "pdf_page": 18,
            "content": "# నేమూ కథ\n\n## 3\n\nజవాహర్ పదో ఏట మోతీలాల్ కుటుంబం\nఉంటున్న ఇంటి నుంచి ఇంకా చాలా పెద్ద\nఇంటికి మారారు. ఈ ఇంటో పెద్ద తోట\nఉండేది. ఒక క్రీడా సరస్సు కూడా ఉండేది.\nఈ కొత్త ఇంటి ఆవరణలో జవాహర్ కు\nఎన్నో కొత్త కొత్త వింతలు ఎప్పటికప్పుడు\nకనపడేవి. ఈ ఆవరణలో కొత్త కట్టడాలు\nకూడా కట్టించారు. పనివాళ్ళు వచ్చి పునా\nదులు తప్పటమూ, గోడలు కట్టటమూ\nచూస్తూ ఉంటే జవాహర్ కు ఎంతో సరదాగా\nఉండేది.\n\nఈ కొత్త ఇంటికి మోతీలాల్ \"ఆనంద భవనం\" అని పేరు పెట్టాడు.\n\nజవాహర్ తమ ఆవరణలో ఉన్న క్రీడా\nసరస్సులో ఈతలు కొట్టటం నేర్చుకున్నాడు.\nఈతలు కొట్టటం అతనికి సరదాగా ఉండేది.\nముఖ్యంగా వేసవి కాలంలో బుద్ధి పుట్టినప్పుడల్లా నీటిలో దిగి, గంటల తరబడి ఈదు లాడే వాడు. దానికి వేళా పాళా ఆంటూ ఉండేదికాదు.\n\nఈ క్రీడా సరస్సు దగ్గిరికి సాయంకాలం\nపూట మోతీలాలూ, ఆసంఖ్యాకులైన ఆయన\nమిత్రులూ వచ్చేవారు. ఆ క్రీడా సరస్సు\n\nదగ్గిర విద్యుద్దీపాలు కూడా ఏర్పాటు\nచేశారు. ఆ రోజుల్లో అలహాబాదులో విద్యు\nద్దీపాలు ఒక వింతగా ఉండేవి. సాయం\nకాలంపూట పెద్దవాళ్ళు క్రీడా సరస్సులో\nఈదులాడటం చూస్తుంటే జవాహర్ కు చాలా\nఆనందంగా ఉండేది. ఈత రాని వాళ్ళను\nనీటిలోకి బలవంతాన లాగటమూ, తెయ్య\nటమూ చేసేవారు. నానా గొడవగా ఉండేది.\nడాక్టర్ తేజ్ బహాదుర్ సహృజ్ఞ ఆ రోజుల్లో\nఅలహాబాదు హైకోర్టులో జూనియరుగా\nప్రాక్టీసు చేసేవాడు. ఆయనకు ఈత బొత్తిగా\nరాదు, నేర్చుకుందామనే ఉద్దేశం కూడా\nలేదు. ఆయన పదిహే నంగుళాల లోతు\n\nనీటిలో ఉండే మెట్టు మీద కూర్చుని, కింది మెట్టుకు దిగమన్నా దిగేవాడు కాడు. ఎవరన్నా దగ్గిరికి వస్తే గట్టిగా ఆరిచేవాడు. మోతీలాలు కూడా ఈత రాదు, అయితే ఆయన పళ్ళ బిగువున క్రీడా సరస్సు ఒక చివర నుంచి మరొక చివరకు ఈది, విప రీతంగా అలిసిపోయేవాడు.\n\nఆ రోజుల్లోనే జవాహర్ కొక బుల్లి చెల్లెలు పుట్టింది. అంతదాకా అతను తన కొక తమ్ముడో, చెల్లెలో లేనందుకు చాలా బాధ పడేవాడు. తనకు తప్ప అందరికీ తమ్ముళ్లు, చెల్లెళ్లు ఉంటా రనుకునేవాడు. ఆ కోరిక ఇప్పుడు తీరింది. పురుడు వచ్చే సమయానికి\n\nమోతీలాల్ యూరప్లో ఉన్నాడు. ఏం పిల్ల పుట్టుతుందో నని ఆదుర్దాగా జవాహర్ పరండాలో వేచి ఉండగా డాక్టరొకడు వచ్చి, ఛలోక్తిగా కాబోలు, “చెల్లెలే పుట్టింది. నీ ఆస్తిలో భాగం పంచుకునే తమ్ముడు కాడులే, భయపడకు,” అన్నాడు. తనకు అలాటి నీచవు బుద్దు లుంటాయని ఇతరు లనుకోవటం చూసి జవాహర్‌కు కోపమూ, విచారమూ కలిగింది.\n\nయూరవు వెళ్ళి వచ్చినందుకు మోతీ లాల్ ప్రాయశ్చిత్తం చేసుకోవాలని కొందరు కాశ్మీరీ బ్రాహ్మణు లన్నారు. మోతీలాల్ నిరాకరించాడు. అంతకు పూర్వం కొన్ని ఏళ్ళ క్రితం పండితె బిషన్ నారాయన్‌దార్ అనే మరో కాశ్మీరీ బ్రాహ్మడు లాయరు వృత్తిలో ప్రవేశించబానికి పూర్వం ఇంగ్లం డుకు వెళ్ళి వచ్చి ప్రాయశ్చిత్తం చేసు కున్నాడు. అయినప్పటికీ శోత్రియులైన కాశ్మీరీ బ్రాహ్మణు లాయనను వెలివేశారు. దాంతో కాశ్మీరీ బ్రాహ్మణ కుటుంబాలలో రెండు “పార్టీ” లేర్పడ్డాయి. సగం మంది అటూ, సగం మంది ఇటూ చీలారు. కాని రాను రాను పాశ్చాత్య దేశాలలో చదువుకుని వచ్చే యువకుల సంఖ్య పెరిగింది. వారు స్వదేశానికి తిరిగి వచ్చి “సంస్కారుల”తో\n\nచేరిపోసాగారు. కాని వారు ప్రాయశ్చిత్తపు తంతు మానలేదు. ఆ ప్రాయశ్చిత్తం కూడా ఒక ప్రహసనం లాటిది; ఆందులో మత ప్రమేయ మేమీలేదు. శ్రోత్రియుల కళ్ళ నీళ్ళు తుడవటానికి వారు ప్రాయశ్చిత్తం చేసుకునే వారేగాని, ఆ తరవాత ఆచార విరుద్ధమైన పనులన్నీ చెయ్యనే చేసేవారు.\n\nమోతీలాల్ వాళ్ల కన్న ఒక్క అడుగు ముందుకు వెళ్ళి ప్రాయశ్చిత్తమే చేసుకో సన్నాడు. పై పెచ్చు తనను ప్రాయశ్చిత్తం చేసుకోమన్న వారిని పురుగుల్ని చూసినట్టు చూశాడు. పెద్ద గల్లంతు జరిగింది. ఆ దెబ్బతో ఆనేక కాశ్మీరీ బ్రాహ్మణ కుటుంబాలు మోతీ లాల్‌తో చేరి మూడే \"పార్టీ\" అయాయి. అయితే కాలం గడుస్తున్నకొద్దీ దృక్పథాలలో మార్పు వచ్చింది. పట్టుదలలు సడలాయి, మూడు పార్టీలూ ఒక దానితో ఒకటి చేరి పోయాయి. ఎందరో కాశ్మీరీ యువకులూ, యువతులూ చదువు కోసం ఆమెరికాకూ, ఇంగ్లండుకూ వెళ్ళి వచ్చారు. వాళ్ళని ప్రాయశ్చిత్తం చేసుకోమని అడిగినవారు కూడా లేరు.\n\nజవాహర్‌కు పదకొండో ఏట ఒక కొత్త ట్యూటరు కుదిరాడు. ఆయన పేరు ఫర్డినండ్ బ్రూక్స్. ఆయన దివ్యజ్ఞాని, లేక థియోస\n\nఫిస్టు. ఆయనను మోతీలాల్‌కు ఆనీబిసెంట్ శిఫార్సు చేసింది. ఆయన జవాహర్ వెంట మూడేళ్ళుండి చదువు చెప్పాడు. అతని పైన ఆయన ప్రభావం ఎంతగానే ఉండేది.\n\nఆ సమయంలోనే జవాహర్‌కు మరొక ముసలి పంతులు కూడా ఉండేవాడు. ఆయన జవాహర్‌కు హిందీ, సంస్కృత భాషలు నేర్పటానికి నియోగించ బడ్డాడు. అయితే ఆయన ప్రయత్నాలేవీ ఫలించినట్లు కనబడదు, ఎందుకంటే జవాహర్‌కు సంస్కృతం ఏ మంత అంటలేదు.\n\nబ్రూక్స్ వల్ల జవాహర్‌కు పుస్తకాలు చదవటంలో చాలా ఆసక్తి పుట్టింది. అతను\n\nచేతికి దొరికిన ఇంగ్లీము పుస్తకా లెన్నో చదివాడు. బ్రూక్స్ అతనికి శాస్త్రజ్ఞానంలో కూడా ఆసక్తి కలిగించాడు. వాళ్ళిద్దరూ చేరి ఒక చిన్న ప్రయోగశాల ఏర్పాటు చేశారు. ఆందులో భాతిక, రసాయన శాస్త్ర ప్రయోగాలు చేస్తూ జవాహర్ గంటల తరబడి గడిపేవాడు.\n\nజవాహర్ పై బ్రూక్స్ ప్రభావం మరో రూపంలో కూడా పడింది. ఆయన వారం వారం తన గదుల్లో మీటింగులు జరిపి దివ్యజ్ఞాన చర్చలు సాగించేవాడు. జవాహర్ ఆ మీటింగుల్లో పాల్గొని, దివ్యజ్ఞానుల భావాలూ, పరిభాషా గ్రహించేవాడు. పునర్జీన్న గురించీ, పారలౌకిక ప్రాణులను గురించీ, కర్మసిద్ధాంతం గురించీ చర్చలు జరిగేవి. జవాహర్‌కు ఆ చర్చలు సమగ్రంగా అర్థం కాకపోయినప్పటికీ జగత్తు తాలూకు మూల రహస్యం వారు చర్చించే దానిలో ఉన్నట్టని పించేది. అతను మతం గురించీ, ఇతర\n\nలోకాలను గురించి మొదటి సారిగా ఆలోచించసాగాడు. ఉపనిషత్తులలోనూ, భగవ ద్గీతలోనూ ఉండే హిందూ మత మంటే అతనికి గౌరవం ఏర్పడింది. ఎలాటి సాధనమూ లేకుండా గాలిలో ఎక్కడికో ఎగిరి పోతున్నట్టు కలలు కనేవాడు.\n\nఆ రోజుల్లో ఆనీ బిసెంట్ అలహాబాదు వచ్చి దివ్యజ్ఞానోపన్యాసా లిచ్చింది. ఆ ఉప న్యాసాలు విని, ఆమె వక్తృత్వానికి అచ్చెరు వెంది, జవాహర్ తన పదమూడో ఏట దివ్యజ్ఞాన సమాజంలో చేర నిశ్చయించాడు. అతను తండ్రి అనుమతి కోరాడు. మోతీ లాల్ నవ్వుతూ సరే నన్నాడు, కాని ఏమా త్రమూలక్ష్యం కనబరచలేదు. ఆనీ బిసెంట్ స్వయంగా జవాహర్‌కు ఉపదేశ మిచ్చింది. ఆయితే జవాహర్‌కు ఈ దివ్యజ్ఞానం పైన మోజు ఎంతో కాలం దక్కలేదు. బ్రూక్స్ వెళ్ళిపోయాక ఆది క్రమంగా కీణించింది.\n\n—(ఇంకావుంది)\n\nదుర్గేశనందిని\n\n4\n\n[జగతనింహుణ్ణి చూసినది మొదలు దుర్గేశనందిని తిలోత్తమ అతని పై ప్రేమతో కృశించి\nపోతున్నది. మొదటి సమావేశంలో తిలోత్తమను గురించి విమల జగతనింహుడి కేమీ\nచెప్పక, పదిహేను రోజుల తరవాత అతన్ని ఆ మందిరంలోనే కలునుకుని చెబుతానని\nమాట ఇచ్చింది. గడువు రోజు వచ్చింది. విమల చక్కగా అలంకరించుకుని బయలుదేర\nబోతూండగా దుర్గేశుడైన వీరేంద్రసింహుడి వద్ద నుంచి ఆమెకు పిలువు వచ్చింది.]\n\n“ఈ వేషం మార్చుకుని వెళ్ళు,” అని తిలోత్తమ విమలకు రహస్యంగా సలహా ఇచ్చింది.\n\n“మరేమీ భయంలేదు,” అంటూ విమల తిలోత్తమ గది నుంచి వీరేంద్రసింహుడి గదికి వెళ్ళింది.\n\nఅతను పడుకుని ఉన్నాడు. ఒక దాసి అతనికి కాళ్ళు పట్టుతున్నది, మరొకతె విసురుతున్నది. విమల అతని మంచానికి\n\nసమీపంగా వెళ్ళి, “చెప్పండి, ఏమిటి సెలవు?” అన్నది:\n\nఅతను తల ఎత్తి ఆమె ముస్తాబు చూసి ఆశ్చర్యపడి, “ఎక్కడికో పని మీద బయలు దేరినట్టుందే?” అన్నాడు.\n\n“చిత్తం. నా కేమిటి సెలవు?” అని విమల అడిగింది.\n\n“తిలోత్తమ ఎలా ఉంది?”\n\n“బాగానే ఉంది.”\n\n“అయితే వినండి. నే నివాళ ప్రియ\nసమాగమం కొరకు పోతున్నాను.”\n\n“యమరాజు వద్దకా?”\n\n“మనిషి కాకూడదేం?”\n\n“అలాటి మనిషి ఇంకా పుట్టలేదే!”\n\n“ఒక్కరు తప్ప!” అంటూ విమల చివాలున లేచి వెళ్ళిపోయింది.\n\nఆమె తన కోసం బయటనే వేచి ఉన్న\nఆస్మానీతో, “నీ కొక రహస్యం చెప్పాలి,”\nఅన్నది.\n\n“ఇవాళ నీ అర్హాటం చూసి ఏదో ఉన్నదని అప్పుడే అనుకున్నాలే,” అన్నది ఆస్మానీ.\n\n“ఇవాళ నేనొక ముఖ్యమైన పని మీద చాలా దూరం వెళ్ళాలి. ఈ రాత్రివేళ ఒంటరిగా వెళ్ళలేను. తోడు తీసుకు పోదా మంటే నుపు తప్ప ఎవరూ నమ్మదగిన వాళ్ళు లేరు... అన్నట్టు, వెనక నీకు తెలిసిన వారెపరైనా నిన్నిప్పడు చూసి గుర్తించగల రంచావా?” అన్నది విమల.\n\n“ఎవరిమాట అడుగుతున్నావు?”\n\n“కుమార జగతసింహుడు నిన్ను చూశాడనుకో.”\n\n“అంత అదృష్టమా?”\n\n“ఎందుకు కాగూడదు?”\n\n“ఆస్మానీ వెళ్ళి తిలోత్తమను తీసు\nకొస్తుంది, అంతదాకా నుపు విసురుతూ\nఉండు,” అన్నాడు వీరేంద్రసింహుడు.\nఆస్మానీ పంఖా కిందపెట్టి బయలుదేరింది.\n\nబయటనే ఉండమని విమల ఆస్మానీకి\nసైగ చేసింది. వీరేంద్రసింహుడు రెండో\nదాసితో, “నుపు తాంబూలం సిద్ధంచెయ్యి,”\nఅని ఆమెను కూడా పంపేసి, “విమలా,\nఏమిటి ఇవాళ ఇలా ముస్తాబయావు?”\nఅని అడిగాడు.\n\n“దీనితో నాకు పని ఉన్నది.”\n\n“ఆ పని ఏమిటో నాకు తెలుసుకోవాలని ఉన్నది.”\n\nచంద్రమామ\n\n“యువరాజు నన్ను తప్పక గురిస్తాడు.”\n\n“అయితే నా వెంట నుపు రావద్దు. ఎలాగబ్బా? ఒంటరిగా పోలేనే!” అంటూ విమల ఆలోచనలో పడింది. ఆస్మానీ నోటికి చెంగు అడ్డం పెట్టుకుని నవ్వసాగింది.\n\n“ఏమిటలా నీలో నుపు నవ్వుకుని చస్తున్నావు?” అని విమల ఆడిగింది.\n\n“బంగారు తండ్రి దిగ్గజు డున్నాడే, అతన్ని నీ వెంట తీసుకుపోతే?”\n\n“మంచి ఆలోచన! మన రసిక రాజును తీసుకు పోతాను,” అన్నది విమల.\n\n“ఇంకా నయం! నేను వేళాకోళాని కన్నాను.”\n\n“వేళాకోళం కాదు. మూర్ఖులకు ఏమీ తెలీదు. అందుచేత వాళ్ళ వల్ల ఎలాంటి ప్రమాదమూ ఉండదు. కాని బ్రాహ్మడు రానంటా డేమో.”\n\n“అదంతా నాకు వదిలిపెట్టెయియ్యి. నుపు ద్వారం దగ్గిర వేచి ఉన్నావంటే అతన్ని నీ దగ్గిరికి పంపుతాను,” అంటూ ఆస్మానీ వెళ్ళింది.\n\nఆస్మానీ దిగ్గజుడి ఇంటికి వచ్చేసరికి తలుపు గడియవేసి ఉన్నది. “ఓ మహా రాజ్!” అని ఆస్మానీ కేక వేసింది.\n\nఒకటికి రెండు కేకలు పెట్టినా లోపలి నుంచి జవాబులేదు. ఆమె తలుపు సందుల్లో\n\n“అది మాదిగది, అది నాకు తెలుసు.\nఅరె, మాట్లాడి మళ్ళీ తింటున్నావా?”\n\n“అన్నది ఆస్మానీ.\n\nదిగ్గజుడు కంగారుపడి, “నే నెప్పుడు మాట్లాడానూ?” అన్నాడు.\n\nఆస్మానీ కిలకిలా నవ్వి, “ఇది మాట్లాడ టంకాదేమిటి?”\n\n“అన్నది.\n\n“ఆయ్యో, ఇప్పుడెలా భోంచేసేది?”\n\n“అన్నాడు దిగ్గజుడు.\n\n“అయితే తలుపు తియ్యి,” అన్నది ఆస్మానీ తలుపు సందులో నుంచి అంతా చూస్తూ. దిగ్గజుడు నిజంగానే అన్నం ముందు నుంచి లేస్తుండటం చూసి ఆమె, “లేవకు, లేవకు, భోజనం పూర్తిచెయ్యి,” అన్నది.\n\n“మాట్లాడేశాను, మరి భోంచెయ్యను,”\n\nఅన్నాడు దిగ్గజుడు.\n\n“భోజనం చెయ్యకపోతే నామీద ఒక్టే!”\n\n“రామ, రామ! బ్రాహ్మణ్యయి ఉండి మాట్లాడినాక మళ్ళీ భోజనమా?”\n\n“అలా అయితే నే పోతున్నాను. ఇవాళ ఒక ముఖ్య విషయం చెబుదామనుకున్నాను. అంతా పాడయింది. నే పోతున్నాను.”\n\n“పద్దు, పద్దు, ఆస్మానీ. నువలా కోప గించుకోకు. ఇదుగో తింటున్నాను,” అంటూ దిగ్గజుడు రెండు, మూడు ముద్దలు నోట\n\nనుంచి చూస్తే “రసికరాజు” భోంచేస్తూ ఉండటం కనిపించింది. అందుకే ఆ బ్రాహ్మడు పలకలేదు.\n\n“ఈ బ్రాహ్మడు నాతే మాట్లాడి మళ్ళీ భోజనం చెయ్యడా? చూస్తాను,” అనుకుని ఆస్మానీ గట్టిగా పిలిచింది.\n\nదిగ్గజుడు “ఉఁ!” అన్నాడు.\n\n“లోపల ఇంకెవతో ఉన్నదే! భోంచేస్తూ మాట్లాడావుగాదూ, బ్రాహ్మడా? అందరి తోటీ చెబుతానుండు!” అన్నది ఆస్మానీ.\n\nదిగ్గజుడు కంగారుగా చుట్టూ కలయ జూసి, ఎవరూ లేరని నిర్దారణ చేసుకుని భోజనం చెయ్యసాగాడు.\n\nపెట్టుకున్నాడో లేదో, ఆస్మానీ, “చాల్లే, లేని తలుపు తెరు,” అన్నది.\n\n“ఇంకో మూడు నాలుగు ముద్దలున్నాయి. వాటిని కూడా తిననీ.”\n\n“తలుపు తీస్తావా మాట్లాడుతూ తిన్నావని అందరికీ చెప్పెయ్యమన్నావా?”\n\nదిగ్గజుడు అన్నం ముందు నుంచి లేచి, చెయ్యి, మూతీ కడుక్కుని తలుపు తెరి చాడు. ఆస్మానీ లోపలికి రాగానే చేతులెత్తి, “ఆయాహి వరదే దేవీ!” అన్నాడు.\n\n“ఎంత చక్కని కవిత్వం! ఇందుకేగదా నీకు రసికరాజని పేరు పెట్టాను,” అన్నది ఆస్మానీ.\n\n“చెప్పు, ఏమిటి విశేషం? ఈ మధ్య నువు బొత్తిగా కనిపించటమే లేదు,” అన్నాడు దిగ్గజుడు.\n\n“అరె, కంచం నిండా అన్నం అలాగే ఉండిపోయిందే! భోజనం పూర్తి చెయ్యి, తరవాత మాట్లాడుకుందాం,” అన్నది ఆస్మానీ.\n\n“తినటం పూర్తి చేసి లేచానుగద.”\n\n“ఉపోషం ఉంటావేమిటి?”\n\n“ఏంచెయ్యను? నువు తొందర చేసి నన్ను లేవగొట్టేశావు.” ఇంతలో విమల గబగబా ఆక్కడికి వచ్చింది.\n\nఅమె దిగ్గజుణ్ణి భోజనం పూర్తి చెయ్య మన్నది. కడుపు కాలి ఉన్న దిగ్గజుడు సంతోషంగా భోజనం పూర్తి చేశాడు.\n\n“రసికరాజా, ఇవాళ నీతో చాలా ముఖ్య మైన పని ఉన్నది,” అన్నది విమల.\n\n“ఏమిటది?” అన్నాడు దిగ్గజుడు.\n\n“మేమిద్దరమూ అంటే నీ కిష్టమే గదా? మేమెందుకు వచ్చామో తెలుసా?” అన్నది విమల.\n\n“మేము నీతో లేచి పోవాలనుకుంటున్నాం,” అన్నది ఆస్మానీ.\n\nబ్రాహ్మడు నిశ్చేష్టుడైపోయి, “ఎప్పుడు?” అన్నాడు.\n\n\n\n“ఇప్పుడే. వెంటనే. నేను ముస్తాబై ఉన్నాను కనిపించటం లేదా?” అన్నది విమల.\n\nముగ్గురూ కలిసి బయలుదేరారు.\n\n“మనం మళ్ళీ ఎప్పుడు తిరిగి వస్తాం?” అన్నాడు దిగ్గజుడు.\n\n“లేచి పోయేవాళ్ళం తిరిగి ఎలా వస్తాం? ఆ మాత్రం తెలీదా?”\n\nదిగ్గజుడు తన అజ్ఞానానికి సిగ్గుపడ్డాడు.\n\nకొంత దూరం వెళ్ళాక ఆస్మానీ, “మీరు నడుస్తూ ఉండండి. నేను వెనక నుంచి వచ్చి కలుసుకుంటాను,” అని వాళ్ళను వదిలేసి తిన్నగా ఇంటికి పోయింది.\n\nమరికొంత దూరం వెళ్ళాక దిగ్గజుడు విమలను, “ఆస్మానీ ఎక్కడికి పోయిందీ? ఇంకా రాదేం?” అన్నాడు.\n\n“పని ఉండి ఇంటికి పోయింది. రాలేక పోయింది కాబోలు,” అన్నది విమల ముందు నడుస్తూ.\n\nఇద్దరూ మందారణ దాటారు. విమల చాలా చూరుకుగా నడుస్తున్నది. అంత కంతకూ అంధకారం జాస్తి అవుతున్నది. ఎక్కడా జనసంచారం లేదు.\n\nవిమల దిగ్గజుడితో, “నీకు దయ్యాలంటే భయమేనా? ఈ మార్గాన, ప్రత్యేకంచి రాత్రివేళ, దయ్యాల భయం జాస్తి,” అన్నది.\n\nదిగ్గజుడు బెదిరిపోయి చప్పున ముందుకు వచ్చి విమల చీరె కొంగు పట్టుకున్నాడు.\n\n“ఆనాడు మేం శ్రీలేశ్వర మందిరానికి వెళ్ళి తిరిగి వచ్చేటప్పుడు మర్రి చెట్టుమీద భయంకరాకారం కనిపించింది,” అన్నది విమల. దిగ్గజుడు వణికి పోతూండటం చూసి, ఇంక ఈ ప్రస్తావన ఆపకపోతే బ్రాహ్మడు అడుగు వెయ్యలేని స్థితిలో పడి పోతాడనుకుని ఆమె మాట మార్చి, “రసిక రాజా, నీకు పాటలు వచ్చా? ఏదీ, ఒక మంచి పాట పాడు,” అన్నది.\n\nపాట వింటూ ముందు నడుస్తున్న విమల కొంగు గుంజినట్టయి, వెనక్కు తిరిగి, “ఏమయింది?” అన్నది.\n\nదిగ్గజుడు హీసన్వరంతో, “ఆదుగదుగో!” అంటూ ఒక చచ్చిపోతున్న గురం కేసి చూపాడు. ఆ గురం చక్కగా ఆలంకరించి, జీను వేసి ఉన్నది.\n\nవిమల వ్యాకుల మనస్సుతో వేగంగా ముందుకు సాగింది. వారిద్దరూ సుమారు అరకోసు నడిచిన మీదట వారి కొక సైనికుడి తలపాగా కనబడింది.\n\nఅంతలో చంద్రోదయ మయింది. విమల అన్యమనస్కురాలై ఉండటం చూసి దిగ్గజుడు, “ఏమీ మాట్లాడవేం?” అన్నాడు.\n\n“దారి వెంబడి గురాల డెక్కల గుర్తులు చూశావా? నీ కేమైనా ఆర్థమవుతున్నదా?” “లేదు.”\n\n“చచ్చిన గురం, సైనికుడి తలపాగా, గురాల డెక్కల గుర్తులు—ఏమీ బోధపడలేదా? ఎందుకు నిన్నడగటం?” అన్నది విమల. అంతలోనే ఆమెకు శైలేశ్వరమందిర గోపురం కంటపడింది. ఇక దిగ్గజుణ్ణి తన వెంట ఉండనివ్వ నవసరం లేదనుకుని విమల అతనికి భయంకరమైన భూతాల కథలు చెప్పింది. దిగ్గజు డవి విని, ఠారెత్తి మందారణ దుర్గం కేసి కాలి సత్తువకొద్దీ పరుగు తీశాడు.\n\nవిమల మందిర ద్వారాన్ని సమీపించి, ద్వారం లోపలినుంచి గడియపెట్టి ఉండటం గ్రహించి, తలుపు మీద కొట్టింది.\n\nలోపలి నుంచి గంభీరంగా, “ఎవరు?” అనటం వినిపించింది.\n\n“అలసి ఉన్న ఆడదాన్ని,” అన్నది విమల తన ధైర్యాన్ని చిక్కబట్టి.\n\nద్వారం తెరుచుకున్నది. మందిరంలో దీపం వెలుగుతున్నది. కత్తి చేతబట్టి నిలబడి ఉన్న దీర్ఘశరీరుణ్ణి విమల గుర్తించింది. అతను జగతసింహుడు. —(అంకా వుంది)\n\nనిలకడమదనిజం\n\nఅంధేరీ దేశపు రాజుకు వరసగా అయిదు\nగురు కొడుకులు పుట్టారు, కాని ఒక్క\nకూతురు కూడా కలగలేదు. తనకు\nఈ జన్మలో కన్యాదాన ప్రాప్తి ఉండదని\nరాజుకు బెంగపట్టుకున్నది. మరొక భార్యను\nచేసుకుంటే ఈ కొరత తీరవచ్చునని\nరాజుకు కొందరు సలహా అచ్చారు.\n\nవారి సలహాను బట్టి రాజు పారుగురాజు\nకూతురైన ఊర్మిళ అనే ఆమెను పెళ్ళా\nడాడు. ఊర్మిళ చాలా అందగత్తె కూడానూ.\nఅయితే ఆమెది దుష్ట స్వభావం. ఆమె\nతన అందం చేత రాజును వలలో వేసుకుని,\nరాజు పెద్ద భార్య అయిన చంద్రమతినీ,\nఆమె కొడుకు లైదుగురినీ అంటి నుంచి\nవెళ్ళగొట్టించింది.\n\nచంద్రమతి రాజపురోహితుడి సహాయంతో\nఒక మారుమూల పల్లెటూరు చేరి, ఎవరికీ\nతెలియకుండా అక్కడ తన కొడుకులతో\n\nజీవించ సాగింది. ఆప్పటికే ఆమె గర్భవతి\nఅయి ఉన్నది.\n\nమిగిలిన గ్రామస్థులంతా ఏ విధంగా\nపాటుపడి జీవిస్తారో చంద్రమతి, ఆమె\nకొడుకులూ అలాటి పనులే చేసి జీవిస్తూ\nవచ్చారు. చంద్రమతి కొడుకులు గురువు\nవద్ద చదువుకుంటూనే, అరణ్యం నుంచి\nకట్టెలు తెచ్చే వారు, జంతువులను వేటాడి\nతెచ్చే వారు.\n\nఆరోకాన్పుకయినా ఆడపిల్ల పుట్టితే, తన\nభర్తకు తనపై తిరిగి అనుగ్రహం ఏర్పడ\nవచ్చుననీ, తన జీవితం మారవచ్చుననీ\nచంద్రమతి కలలు కన్నది. కాని ఈ ఆశ\nకూడా భంగమయింది; చిన్నరాణి ఆక్కస్సు\nతీరలేదనీ, చంద్రమతికి ఆడబిడ్డ పుట్టే\nపకేంలో ఆ బిడ్డను చంపించే దురుద్దేశంతో\nఆమె వేగులవాళ్ళను నియోగించిందనీ,\nఅందుచేత చంద్రమతికి ఆడపిల్లే కలిగి\n\nమగపిల్లవాడు పుట్టాడు. ఈ భార్యకైనా ఆడ పిల్ల పుట్టుతుందని ఎంతో ఆశపడిన రాజుకు ఆశాభంగమయింది.\n\nఊర్మీళకు పుట్టిన కొడుక్కు జయంతుడని పేరు పెట్టుకున్నారు. వాడు పెరిగి పెద్దవాడయాడు. పది హేనేళ్ళవాడై ఉండగా జయంతుడు సపరివారంగా వేటకు బయలు దేరాడు. కొంతసేపు అరణ్యాంలో తిరిగిన మీదట అతనికి ఆకలీ, దప్పీ కలిగాయి. వాటి బాధకు తట్టుకోలేక జయంతుడొక చెట్టు నుంచి పండు కోసి తిని, అది విషయం కావటం చేత వెంటనే స్పృహ తప్పిపడి పోయాడు.\n\nఆ సమయంలో అరణ్యానికి కట్టెల కోసం వచ్చిన అతని అన్నలయిదుగురూ అతన్ని చూసి, తమ ఇంటికి చేర్చి, వాంతి చేయించి, తాగటానికి పాలిచ్చి అతన్ని కాపాడారు.\n\nతిరిగి కోలుకున్నాక జయంతుడు తనను కాపాడిన అయిదుగురు అన్నదమ్ములనూ, వారి తల్లినీ, వారి చెల్లెలినీ చూసి ఎంతో ముచ్చటపడ్డాడు. వాళ్ళు చేసిన ఉపకారానికి కృతజ్ఞత తెలుపుకుని, తా నెవరో వారికి తెలియపరిచాడు.\n\nఅతను తన సవతి కొడుకేనని తెలుసు కున్న చంద్రమతికి తన దుస్థితి జ్ఞాపకం\n\nనప్పటికీ, ఆ విషయం దాచిపెట్టి మగబిడ్డ పుట్టినట్టు పది మందికీ చెప్పవలిసిందని రాజపురో హితుడు చంద్రమతికి మనిషి ద్వారా కబురు చేశాడు.\n\nఈ కబురు సమయానికి అందటం మంచిదయింది. ఎందుకంటే చంద్రమతి ఈసారి ఆడపిల్లను కన్నది. కాని, తనకు పుట్టినది మగబిడ్డేనని గ్రామమంతటా ఆమె ప్రచారం చేసింది. ఈ వార్త వేగులవాళ్ళ ద్వారా ఊర్మీళకు చేరింది. ఆమె మనస్సు కుదుటపడింది.\n\nచంద్రమతి ఆడపిల్లను కన్న కొంత కాలానికి ఊర్మీళ కూడా ప్రసవించింది.\n\nవచ్చి కంట తడిబెట్టింది. అది చూసి\nజయంతుడు వాళ్ళను గురించి ప్రశ్నలు\nవేశాడు. పదహరేళ్ళ క్రితం తన భర్త తన\nపిల్లలను ఈ గ్రామంలో పదిలి ఎటో వెళ్ళి\nపోయాడని, తాను ఆప్షకప్పాలూ పడి పిల్ల\nలను ఎలాగో పెంచుకొచ్చాననీ ఆమె అన్నది.\nఆమెకు ఆరవసారి పుట్టిన ఆడపిల్ల వరదా\nదేవి చాలాకాలం మగపిల్లల బట్టలు ధరించి\nమగపిల్ల వాడిలాగే తిరిగింది. కాని ఆమె\nఎదిగి వస్తూండటం చూసి, తమను లోకమే\nమరిచిపోయిందని రూఢి చేసుకుని చంద్ర\nమతి తన కూతురికి ఆడ దుస్తులు వెయ్యటం\nఆరంభించింది.\n\nజయంతుడు చంద్రమతి పరిస్థితి చూసి\nజాలిపడి, “అమ్మా, నేను మా వూరు వెళ్ళ\nగానే నీ కొడుకు లందరికీ కొలువు ఏర్పాటు\nచేయించి పిలిపిస్తాను. మీ రందరూ వచ్చి\nరాజధాని నగరంలో సుఖంగా ఉండ\nవచ్చు,” అన్నాడు.\n\n“వద్దులే, నాయనా. ఇక్కడే మాకు\nసుఖంగానూ, స్వేచ్ఛగానూ ఉన్నది,” ఆని\nచంద్రమతి అన్నది.\n\nజయంతు డింటికి తిరిగి వెళ్ళుతూనే\nతన తల్లితో జరిగినదంతా చెప్పాడు. చంద్ర\nమతినీ, ఆమె కొడుకులనూ, కూతురినీ\nవర్ణించాడు. ఆ చంద్రమతి రాజుగారి పెద్ద\n\nభార్యేసని ఊర్మిళకు తెలిసిపోయింది. ఆరో\nసారి ఆడపిల్ల పుట్టితే, మగవాడని అసత్య\nప్రచారం చేశారని కూడా ఆమె గ్రహించింది.\n\nఅందుచేత ఆమె తన కొడుకుతో,\n“నాయనా, మీ తండ్రిగారి కొలువులో ఒక\nరాజ్రదోహి ఉండే వాడు. నీవు చెప్పే వాళ్ళు\nఅతని భార్యా, పిల్లలూ అయి ఉంటారు.\nశిక్షకు భయపడి ఆ ద్రోహి పారిపోయి\nఉంటాడు. ఏమైనా వాళ్ళు నీకు ప్రాణ\nదానం చేశారు గనక వాళ్ళను తగిన రీతిగా\nఆదరించటం నా కర్తవ్యం. నేను వాళ్ళ\nకోసం పిండి వంటలూ, బట్టలూ సిద్ధం\nచేస్తాను. ఎవరికీ తెలియకుండా నౌకరు చేత\n\nవాటిని మోయించుకుని రేపు నువు వాళ్ళిం\nటికి వెళ్ళి, నా తరపున ఆ బహుమానాలు\nఆచ్చేసిరా!” అన్నది.\n\nమర్నాడు జయంతుడు నౌకరు చేత పిండి\nవంటలు వగైరా మోయించుకుని అరణ్యం\nసమీపంలో ఉన్న గ్రామానికి బయలుదేరే\nటప్పుడు ఆమె నౌకరు తో రహస్యంగా,\n“వీటిని మన యువరాజు తినకుండా చూసే\nభారం నీదీ. ఇవి సామాన్యుల కోసం చేసిన\nవంటకాలు!” అన్నది.\n\nజయంతుడు వచ్చి చేరే సమయానికి\nచంద్రమతి ఆమె పిల్లలూ ఇంట్లోనే\nఉన్నారు. నౌకరు మోసుకు వచ్చిన వస్తువు\nలన్నీ చంద్రమతి ముందుపెట్టి జయంతుడు,\n“మా ఆమ్మ వీటన్నిటినీ మీ కోసం\nపంపింది,” అన్నాడు.\n\n“మా కోసం ఎందు కింత శ్రమపడ్డావు, యువరాజా?” అన్నది చంద్రమతి.\n\nజయంతుడి వెంట వచ్చిన నౌకరు చంద్రమతి కొడుకులతో, “భక్యాలు భోం చెయ్యండి, బాబులూ!” అని తెందర చేయసాగాడు.\n\nచంద్రమతి వాడితో, “మా పిల్లలు ఎప్పుడు పడితే అప్పుడు, ఏది పడితే అది తినరు, నాయనా. సమయం చూసి నేను\n\nవాటిని అందరికీ పెడతానులే,” అని వాడు తెచ్చిన వస్తువులను లోపలికి తీసుకు పోయింది. వాడు తెచ్చిన పిండి వంటలలో కొంచెం కొంచెం తీసి కాకులకు వేసింది. ఆమె ఇలా ఎప్పుడూ బాగ్రత్త పడుతూనే వచ్చింది, కాని ఈసారి మాత్రమే కాకులు ఆమె వేసిన భక్యాల తుంపులు తిని గిలగిల కోట్టుకు చచ్చాయి.\n\nకాకుల గౌడవ విని జయంతుడు దొడ్డోకి వెళ్ళి, చచ్చిపోతున్న కాకులను చూసి, “ఏమిటిది?” అన్నాడు.\n\n“అది నీకు సుఖం కలిగించే విషయం కాదు, నాయనా. నువు అమాయకుడివి, నిర్దేషివి! కాని ఈ భక్యాలు మేము తినటా నికి యోగ్యమైనవి కావు,” అన్నది చంద్ర మతి అతడితో.\n\nఏ కారణంచేతనే గాని తన తల్లి ఈ కుటుంబానికి విషం కలిపిన భక్యాలు పంపింది. ఆ సంగతి నౌకరుకు కూడా తెలిసి ఉండాలి; అందుకే వాడు వాటిని తినమని చంద్రమతి పిల్లలను తొందర చేశాడు. ఆ నౌకరు చెయ్యి పట్టుకుని జయంతుడు, “ఒరే, ఈ భక్యాలలో విషం ఉన్నదని నీకు తెలుసా?” అని అడిగాడు. నౌకరు తనకు తెలియ దన్నాడు.\n\n“అయితే నేను వీటిని తింటాను,” అన్నాడు జయంతుడు.\n\n“రాణిగారు వీటిని మిమ్మల్ని తిననివ్వ పద్దని మరీమరీ చెప్పారు,” అన్నాడు నౌకరు లబలబలాడుతూ.\n\nఅంటే తన తల్లికి ఈ కుటుంబం పైన ఏదో పగ ఉన్నదన్న మాట. ఆ పగకు కారణమేమై ఉంటుందీ? వీళ్ళు రాజుదోహి కుటుంబమైనంత మాత్రాన తన తల్లి వీరి చావు కోరదు. అందు కింకేదో బలమైన కారణం ఉంటుంది.\n\nతన తండ్రికి మొదటి భార్య ఉండేదనీ, ఆమెను పిల్లలతో సహా తన తండ్రి వెళ్ళు\n\nగొట్టాడనీ జయంతు డెప్పుడే ఒకసారి విన్నాడు. వాళ్ళే వీళ్ళయి ఉంటారా ?\n\nఇదేదో అంతు తేల్చుకోవా లమకుని జయంతుడు నౌకరుతో, “నే నింటికి రాను. ఇక్కడే ఉంటాననీ, వీళ్ళతోబాటు నేను కూడా ఈ భక్యాలు తింటాననీ మా అమ్మతో చెప్పు,” అన్నాడు. అతను నౌకరు చూస్తుండగానే ఒక భక్యం తీసుకుని దొడ్డి కేసి వెళ్ళి, అక్కడి నుంచి ఒక చావు కేక పెట్టాడు.\n\nనౌకరు పరిగెత్తుకుంటూ ఊర్మీళ వద్దకు వెళ్ళి, “యువరాజుగారు మీరు పంపిన పిండివంటలు తినేని కెవ్వున కేకపెట్టేసి పడిపోయారు,” అన్నాడు.\n\nఊర్మీళ గుండెలు బాదుకుంటూ, “పెద్ద రాణీ నా కొడుక్కు విషం పెట్టిందర్రోయ్!” అని ఆక్రోశించింది.\n\nరాజు ఊర్మీళనూ, నౌకరునూ, ఇతర పరివారాన్నీ వెంటబెట్టుకుని చంద్రమతి ఉండే ఇంటికి వచ్చాడు. ఊర్మీళ చంద్ర\n\nమతిని చూస్తూనే, “నా కొడుకును చంపి పగ తీర్చుకున్నావా, రాకసీ?” అన్నది.\n\nజయంతుడు బయటికి వస్తూ, “ఏ పగ తీర్చుకునేటందుకుగాను నువు వీరందరికి విషంపెట్టి చంప యత్నించావో, అది చెప్పు ముందు!” అన్నాడు.\n\nత్వరలోనే రాజుకు పరిస్థితి అంతా అర్థమయింది. తన భార్యనూ, కొడుకులనూ ఇంత కాలం అడవుల పాలు చేసినందు కాయన పశ్చాత్తాపపడ్డాడు. లేకలేక తనకు కూతురు పుట్టితే ఆమె తన కళ్ళ ఎదట పెరిగి పెద్దది కావటానికూడా నోచుకోనందు కాయన చాలా నొచ్చుకున్నాడు.\n\nఆయన చంద్రమతినీ, పిల్లలనూ తన వెంట తీసుకుపోయాడు, ఊర్మీళను చెరలో వేయించాడు, తన పెద్ద కొడుకును యువ రాజు చేశాడు, తన కుమార్తెకు తగిన వరుణ్ణి సంపాదించి కన్యాదానం చేసి, తన చిర కాల వాంఛితాన్ని ఈడేర్చుకున్నాడు.",
            "author": "(ఇంకావుంది)"
        },
        {
            "title": "కప్పుల రాజు",
            "page_start": 36,
            "pdf_page": 36,
            "content": "# కప్పుల రాజు\n\nసృష్ట్యాదిలో ఒక పెద్ద సరస్సులో కొన్ని లక్షల కప్ప లుండేవి. అవి చాలా ఆరాజ కంగా బతికేవి. అస్తమానమూ అన్నీ అరు స్తూండేవి. ఒక దాని మాట ఒకటి విని పించుకునేది కాదు, ఒకటి చెప్పినట్టు మరొకటి చేసేది కాదు.\n\nఈ పరిస్థితి చూసి ఒక తెలివైన ముసలి కప్ప ఎంతో శ్రమపడి కప్పలన్నిటినీ సమా వేశ పరిచి ఇలా చెప్పింది:\n\n“సృష్టిలో ఇన్ని రకాల ప్రాణులు న్నాయి గాని మన కప్పలంత నియమ రహితం గానూ, నిరర్థకం గానూ బతుకు తున్న ప్రాణులేవి లేవు. మనం మాట్లాడేది మనకే తెలీదు; ఎటు పోతామో, ఎందుకు పోతామో కూడా మనం చెప్పలేం. మన కొక క్రమమైన జీవితమూ, జీవిత ధర్మమూ లేదు. దీని కంతకూ కారణమేమంటే మనని అనుశాసించే రాజొకడు లేకపోవటమే.\n\nఒక్క రాజనేవా డున్నట్టయితే మనం అదు పాజ్ఞలలో ఉండి, స్రక్రమంగా నడుచు కుంటాం. మీ అభిప్రాయ మేమిటి?”\n\nతెలివైన ముసలి కప్ప చెప్పినది కప్పలకు తెలియని విషయం కాదు గనక, రాజుం టేనే తమ జీవితం ఒక గాట్లో పడుతుందని కప్పలన్నీ ఏక గ్రీవంగా ఒప్పుకున్నాయి. అన్ని కప్పల అనుమతీ పొంది ముసలి కప్ప పరుణదేవుడి పద్దకు వెళ్ళి, “దేవా, మా కప్పల కొక రాజును దయచేయించు,” అని ప్రార్థించింది.\n\n“దానికేం భాగ్యం. మీ కొక రాజును నేను పంపుతానులే,” అని చెప్పి వరుణుడు ముసలి కప్పను పంపేశాడు.\n\nముసలి కప్ప ఈ శుభవార్తను సరస్సు లోని కప్పలకు తెలియజేసింది. అదిమొదలు తమ రాజు ఎప్పుడు వస్తాడా అని కప్పలన్నీ మోరలెత్తి ఆకాశం కేసి చూడసాగాయి.\n\n“కప్పల రాజు వచ్చాడు!” అన్న పుకారు కప్ప లన్నిటికీ ఆందింది. కొన్ని సాహసం గల కప్పలు తమ రాజును చాలా దూరం నుంచి చూసి, “అమ్మ బాబో! మన రాజు ఎంత పెద్దవాడో!” అన్నాయి. రాయి పడిన ప్రాంతంలో ఉండిన కప్పలు ఆ దృశ్యాన్ని పిల్ల కప్పలకు భయంకరంగా వర్ణించి చెప్పాయి.\n\nకప్పల జీవితంలో పెద్ద మార్పు వచ్చే సింది. అవి అస్తమానమూ రొద చెయ్యటం మానేసి, నింపాదిగా మాట్లాడటమూ, రాజు గారు ఏ కణాన ఏమని కేకపెడతాడో నని శ్రద్ధగా ఆలకించటమూ, రాజుగారున్న చోటి కేసి పోకుండా, తాము ఎటు పోయేదీ చూసి మరీ పోవటమూ నేర్చుకున్నాయి. కప్పల జీవితంలో చాలా పెద్ద అభివృద్ధి కని పించింది.\n\nకాని ఈ అభివృద్ధి ఎంతో కాలం దక్క లేదు. పిల్ల కప్పలు తమ రాజు గురించి కొన్ని సంగతులు తెలుసుకున్నాయి. వాటిలో కొన్ని సాహసించి తమ రాజును సమీపించి చూశాయి. కప్పరాజు కదలడు. ఎప్పుడూ ఒకే దిక్కు చూస్తాడు. నోరు తెరవడు. తెరవటానికి అసలాయనకు నోరు కూడా ఉన్నట్టు లేదు. అన్నిటికన్న పెద్ద ఘోర\n\nవరుణదేవుడు కూడా కప్పల ప్రతినిధికి తాను ఇచ్చిన మాట జ్ఞాపకం ఉంచుకుని, ఒక బ్రహ్మాండ మైన రాతిని కప్ప ఆకారంలో తయారు చేయించి, కప్పలుండే సరస్సులోకి గిరవాటు వేయించాడు.\n\nవెయ్యి పిడుగు లొక్కసారి పడినంత ఆర్ఫాటంగా ఆ రాయి సరస్సులో పడి, నీటి ఆడుగున బురదలో గుచ్చుకుపోయింది. ఎంత పెద్ద తుఫానులకూ రానంత పెద్ద తరంగాలు సరస్సులో లేచాయి. నీరంతా కెలకులైపోయి కప్పల కేమీ కనిపించలేదు. అవి దిక్కు తెలియకుండా నీటిలో చెల్లా చెదరుగా పరిగెత్తాయి.\n\nమేమిటంటే కప్పరాజు ఒంటి పైన విప రీతంగా నాచు పెరుగుతున్నది!\n\nపిల్లకప్పలు పెద్ద కప్పల ఎదట తమ రాజును గురించి అవహేళనగా మాట్లాడ నారంభించాయి. \"అమ్మో, రాజు! అలా అనకూడదు!\" అని పెద్ద కప్పలు భయ పెట్టినకొద్దీ పిల్ల కప్పలకు రాజంటే తృణీ కారభావం హెచ్చిపోయింది. చివరకు పెద్ద కప్పలు తమ రాజును సమీపించి, పిల్ల కప్పలు చెప్పిన మాటల్లో, అబద్ద మేమీ లేదని తెలుసుకున్నాయి. త్వరలోనే కప్పల జీవితం తిరిగి వెనకటిలాగా తయారయింది.\n\nతన ప్రయత్నమంతా విఫలమైనందుకు విచారపడి తెలివిగల ముసలికప్ప మళ్ళీ వరుణదేవుడి వద్దకు వెళ్ళి, తమకు సరి అయిన రాజు ఎంతగా అవసరమో ఆయ నకు చెప్పటానికి దీర్ఘమైన ఉపన్యాసం ఇచ్చింది. వరుణు డంతా విని, \"నేను లోగడ పంపిన రాజు మీకు పనికిరాలే\n\nదంటావా! మరొక రాజును పంపుతాను, వెళ్ళు,\" అన్నాడు.\n\nఆయన ఒక మొసలిని పంపాడు. ఒక నాడు ఆ మొసలి చడీ చప్పడూ లేకుండా సరస్సులో ప్రవేశించింది. ఒక్క చిన్న అల మాత్రమే నీటిపైన పాకింది. ఈ కొత్త రాజు ఒక చోట ఉండకుండా సరస్సంతటా తిరిగింది. తన ప్రజ లెవరన్నా నోటికి చిక్కితే మరి పదలలేదు.\n\nతమకు సరి అయిన రాజు వచ్చినట్టు కప్పల కర్ణమయింది. పాత అలవాటు చొప్పున అన్ని కప్పలూ ఒకేసారి అరిచి నప్పటికీ సమీపంలో కాస్త సంచలనం కనిపిస్తే చాలు, చిన్న అలికిడి అయితే చాలు, నోళ్ళు మూసేసుకుంటాయి. తమ రాజు వెనుకపాటున ఎక్కడ వచ్చి పడతాడోనని అవి తమ వెనకపక్క చూడటం కూడా అలవాటు చేసుకున్నాయి. కప్పల జీవితాలకు ఒక అదుపూ, అజ్ఞా ఏర్పడింది.\n\nదురాశాఫలితం\n\nదుండకారణ్యపు కొండ ప్రాంతంలో ఒక\nఆటవిక తెగ ఉండేది. ఆ తెగలో ఇద్దరు\nఅన్నదమ్ము లుండేవారు. ఇద్దరూ పయను\nమళ్ళీన వాళ్ళు. ఆ తెగకు చెందిన వాళ్ళు\nఏది చేయాలన్నా వీళ్ళ సలహా తీసుకుని\nమరీ చేసేవాళ్ళు. అందువల్ల వాళ్ళకు\nలాభించేది.\n\nఅన్నదమ్ముల సలహా పొంది నప్పుడల్లా\nఆటవికులు వాళ్ళకు చిన్న చిన్న కానుక\nలిచ్చుకుంటూండే వాళ్ళు.\n\nఈ కానుకలతో ఆ అన్నదమ్ములకు సుఖ\nజీవనం జరగటం సాధ్యం కాదు. అయి\nనప్పటికీ వారి కే కొరతా ఉండేది కాదు.\nఅప్పుడప్పడూ వాళ్ళిద్దరూ కొండల కేసి\nవెళ్ళి వస్తూండే వాళ్ళు; ఎక్కడికి వెళ్ళే\nవాళ్ళో, ఏం చేసేవాళ్ళో ఎవరికీ తెలియదు.\n\nఆ అన్నదమ్ముల వద్ద తంగడు అని ఒక\nఆనాథ శిశువు, వాళ్ళ తెగకు చెందినవాడే,\n\nపెరుగుతూండేవాడు. వాళ్ళు తమకు కావలి\nసిన చిన్న చిన్న పనులు వాడిచేత చేయించు\nకుంటూండేవారు. వారి ప్రయాణాల రహ\nస్యం తంగడికి కూడా తెలియదు.\n\nఅలా ఉండగా అన్నదమ్ములలో చిన్న\nవాడు కొద్ది రోజులు జ్వరం వచ్చి చని\nపోయాడు. అది మొదలు పెద్దవాడికి కష్టాలు\nపట్టుకున్నాయి. గాలి వానకు ఇల్లు కూలి\nపోయింది. తమ్ముడు బతికుండగా అయితే\nకేణంలో ఇంకా పెద్ద ఇల్లు వెలిసేది. కాని\nఅన్న ఆ కూలిపోయిన ఇంటిని బాగుచేసు\nకోవటానికి శక్తి చాలని వాడులాగా కన\nబడ్డాడు. గాదెలో గింజలు అడుగంటాయి;\nఆటువంటి పరిస్థితి వెనక ఎన్నడూ లేదు.\nమూడు పూటలా సుష్టుగా తినే తంగడికి\nతిండి కూడా సరిగా ఆమరటంలేదు. వాడు\n“తాత” ముఖాన తరచు విషాదచ్ఛాయలు\nచూసేవాడు.\n\nఉన్నట్టుండి ఒకనాడు “తాత” తంగడితో,\n“ఒరే, తంగా, ఇదివిను! నీ కొక రహస్యం\nచెబితే ఎవరితోనూ చెప్పకుండా దాయ\nగలవా?” అన్నాడు.\n\n“ఎందుకు దాయను, తాతా?” అన్నాడు\nతంగడు.\n\n“సరే, ఈ రాత్రి కింత అన్నం మూట\nగట్టు. మనం రేపు ప్రయాణం మీద\nపోవాలి,” అన్నాడు ముసలివాడు.\n\nమర్నాడు ఉదయమే ఇంటికి తాళం\nపెట్టి, ఆవు పాలు పితికి మేత వెయ్యమని\nపారుగింటి వాళ్ళకు చెప్పి, ఇద్దరూ నంది\nకొండ కని బయలుదేరారు. సంచీలో ఏవో\nసరుకులు పెట్టుకుని, చేతి కర్ర తాటించు\nకుంటూ ముసలివాడు ముందు నడుస్తుంటే,\nతంగడు ఒక చేతిలో జొన్న రొట్టెల మూటా,\nరెండో చేతిలో చిన్న బరిసే పట్టుకుని వెసక\nనడిచాడు.\n\nనందికొండ దిగువన ఉన్న అరణ్యం\nలోకి ఇద్దరూ ప్రవేశించి, చెట్ల మధ్యగా\nకొండ ఎక్కుతూ సాయంకాల మయేసరికి\nఎన్నో మైళ్ళు నడిచి ఒక గుహను చేరు\nకున్నారు. కొండ మీది నుంచి గుహకు\nఅడ్డంగా లతలు పాకుతూ ఉండటం చేత\nఅక్కడ గుహ ఉన్నట్టు కూడా చప్పున\n\nతెలియటం లేదు. ఆ రాత్రికి వాళ్ళిద్దరూ\nగుహ ద్వారం వద్ద ఆహారం తిని, పడుకుని\nనిద్రపోయారు.\n\nమర్నాడు తెల్లవారుతూనే ముసలివాడు\nతంగణ్ణ తన వెనకనే రమ్మని గుహలోకి\nదారి తీశాడు. వాళ్ళు లోపలికి వెళ్ళటానికి\nసన్నని రంధ్రం కుండా దేకుతూ వెళ్ళవలిసి\nవచ్చింది. కాని లోపలికి వెళ్ళాక గుహ ఎత్తు\nగానూ విశాలంగానూ ఉంది. అయితే లోపల\nకన్ను పాడుచుకున్నా కనపడని చీకటి.\nముసలివా డౌక మైనం వత్తి తీసి వెలిగించి,\nదాని వెలుగులో ముందు నడిచాడు. తంగడు\nతాత వెనకగా నడిచాడు.\n\nగుహలోకి చాలా దూరం వెళ్ళాక ముసలి\nవాడు మైనం వత్తిని ఒక రాయి మీద నిల\nబెట్టి, “ఒరే, తంగా, నే నిప్పు డొక గొప్ప\nగారడీ చెయ్యటోతున్నాను. నుపు నాకు\nసహాయం చెయ్యాలి. ఆదిపరకు నా తమ్ము\nడీ సహాయం చేసేవాడు. నుపు వాడి పనే\nచెయ్యాలి,” అన్నాడు.\n\nతంగడికి గుండె గుబగుబ లాడింది. కాని,\nచేస్తా సన్నట్టు తల ఆడించాడు.\n\nముసలివాడు సంచీ తెరిచి, అందులో\nనుంచి ఒక ఇనప బొచ్చె, చిన్న సౌరకాయ\nబురా, ఆకు పచ్చని నూనె గల ఒక సీసా,\nఆతి విచిత్రంగా ఉన్న పాడుగుపాటి చెట్టు\n\nవేరూ పైకి తీశాడు. వాటిని చూసి తంగడు\nదడుచుకున్నాడు. ఆ వేరు వాడికి మరీ\nభయంకరంగా కనబడింది. అది ఏ చెట్టు\nవేరో వాడూహించలేక పోయాడు.\n\nముసలివాడు ఇనప బొచ్చెలోకి సౌర\nబుర్రలో నుంచి నల్లని పాడి కొంత పోశాడు.\nతరవాత వేరు నుంచి కత్తితో సన్నని చక్రా\nలనేకం తరిగాడు. ఒక చక్రం తీసి మైనం\nవొత్తి జ్వాలలో అంటించాడు; సురసురా\nమండే ఆ చక్రాన్ని బొచ్చెలోని నల్లని\nపాడిలో వేశాడు. వెంటనే బొచ్చెలో నుంచి\nఆకు పచ్చగానూ, నీలం రంగు గానూ\nజ్వాలలు లేచాయి.\n\n“ఒకటి!” అన్నాడు ముసలివాడు.\n\nబొచ్చెలోని జ్వాలలు తగ్గిపోయే సమయానికి, “రెండూ!” అంటూ ముసలి వాడు ఇంకొక చక్రాన్ని బొచ్చెలో వేశాడు. జ్వాలలు మళ్ళీ లేచాయి. ఈ విధంగా నాలుగైదు చక్రాలు మంటలలో ఒకటి కాలినాక మరొకటిగా వేల్చి, “ఈ పని చెయ్యగలవా?” అని తంగణ్ణి ఆడిగాడు.\n\n“చెయ్యగలను, తాతా,” అన్నాడు తంగడు ధైర్యంగా.\n\nముసలివాడు వేరు నుంచి మరిపది చక్రాలు తరిగి, “ఇది ఒక్కొక్క టే మంటల్లో వెయ్యాలి. ఒకటి కాలటం పూర్తి కావస్తూండగా మరొకటి వెయ్యాలి. చక్రాలు వేల్చే టప్పుడు ఒకటీ, రెండూ, మూడూ, అని పది దాకా గట్టిగా పైకి అనాలి. ఈ లోపల నీ కేం కనబడినా, నే నేం చేసినా గమనించకు. నీ పని నువు చేసుకుంటూ పోవలి సిందే. తెలిసింది కాదూ?” అన్నాడు.\n\nతంగడు తల ఆడించాడు. ముసలివాడు, “నేను ముసుగు కప్పకునే దాకా ఆగి ఆ తరవాత ప్రారంభించు,” అని చెప్పి, చేతి కర్ర ఒక పక్కగా పెట్టి సీసాలో ఉన్న మానె కొంచెం తాగి, కంబళి నెత్తినిండా కప్పకుని ఏవో మంత్రాలు గొణగసాగాడు.\n\nకొంచెం సేపటికి తంగడు తల ఎత్తి చూస్తే తాత లేడు. తాత బట్టలూ, గొంగళి నేలపైన కుప్పగా పడి ఉన్నాయి. వాటి కింది నుంచి ఒక ఆకు పచ్చని పాము బయటికి వచ్చింది. తంగడు కెవ్వున అరిచి చాలా దూరం పారిపోయాడు.\n\n“తంగా! ఇలారా!” అని తాత కేక వినిపించింది.\n\nతంగడు భయపడుతూ యధాస్థానానికి వచ్చాడు. ముసలివాడు పట్టరాని ఆగ్రహంతో నానా తిట్లూ తిట్టి, “నేనేం చెప్పాను? ఏం చూసినా పట్టించుకోవద్దనీ, నీ పని చేసుకు పామ్మనీ చెప్పానా?” అన్నాడు.\n\n“నిజమే. కాని ముందుగానే ఇలా అవు తుందని నాకు మాట మాత్రం చెప్పి ఉండ వలిసింది, తాతా. సరే, ఈసారి చూసుకో,” అన్నాడు.\n\nవాడన్న మాట నిలబెట్టుకున్నాడు; పది చక్రాలు తీసుకుని ఒక్కొక్కటే మంటలో వేల్చుతూ, ఒక కంట తాత చేసేదంతా కనిబెడుతూనే ఉన్నాడు. ముసలివాడు ఏవో మంత్రాలు చదివి పాముగా మారిపోయి, ఆ గుహలోనే ఒక చోట ఉన్న నెర్రె దగ్గిరికి పాకిపోయి, అందులో దూరి ఒక బంగారు నాణెం నోట కరుచుకుని వచ్చి, దాన్ని ఒక చోట పడవేసి, మరొకటి తీసుకు రావటానికి\n\nవెళ్ళాడు. ఈవిధంగా పది చక్రాలు మండే దాకా ఆ పాము నాణాలు తెచ్చి, మంటలు ఆరిపోయి చీకటి కాగానే తిరిగి ముసలాడుగా మారింది.\n\nఇంటికి తిరిగి వచ్చేటప్పుడు తంగడు ముసలివాణ్ణి, “తాతా, ఇదివరకల్లా డబ్బు ఇలాగే వచ్చిందా?” అన్నాడు.\n\n“బెనురా!” అన్నాడు ముసలివాడు.\n\nతంగడు, “ఏమిటి?” “ఎలాగా?” ఆని చాలా ప్రశ్నలు వెయ్యటానికి యత్నించాడు. కాని ముసలివాడు, “నీకు సంబంధించని ప్రశ్న లేవీ వెయ్యకు. ఒక్క సంగతి జ్ఞాపకం ఉంచుకో. ఈ సంగతి మూడో వాడికి తెలి సిందో మనం బతకలేం. డబ్బు కోసం అందరూ ఎగబడతారు. మంత్రాలు తెలిసిన వాళ్ళున్నారని తెలిస్తే మహారాజులు బతక నివ్వరు. ఆందుకని—జాగ్రత్త!” ఆని హెచ్చరించాడు.\n\nఅది మొదలు ముసలివాడికి దారిద్ర్య బాధ పోయింది. మళ్ళీ పెద్ద ఇల్లు ఏర్ప డింది. సుష్టుగా తిండి అమరింది. పాత రోజులు తిరిగి వచ్చినట్టయింది.\n\nరెండేళ్ళపాటు తాతకు తంగడు సహాయ పడ్డాడు. ఆ తరవాత వాడికి పెళ్ళి అయింది. వాడి పెళ్ళాం శోభ. అది జీడిలాటి మనిషి-\n\nచంద్రమామ\n\nపట్టుకుంటే పదిలేదికాదు. త్వరలోనే అది బంగారం సంగతి పసికట్టి, తంగడి ప్రాణాలు తోడి వాడి చేత రహస్యం బయట పెట్టే యించేసింది.\n\n“ ఇది పరమ రహస్యం ఎవరికీ చెప్పుకూడదు,” అన్నాడు తంగడు తన భార్యతో.\n\n“ నేనెందుకు చెబుతానూ? ... అయితే ఈ ముసలా డిలా ఎంత బంగారమన్నా తేగలడంచావా?” అన్నది శోభ.\n\n“ తేగలడనే ఆనుకోవాలి,” అన్నాడు తంగడు.\n\n“ అయితే కాస్తా కాస్తా తెస్తాడేం? నాకు బోలెడంత ఖర్చున్నది. నాకు కొత్త బట్టలు కావాలి. ఇంట్లోకి బోలెడంత సామాను కొనాలి. ఏమిటీ ముసలాడి ఉద్దేశం?” అన్నది శోభ.\n\nఆమె కొక ఆలోచన తట్టింది. తన సహా యంతో తంగడు పాముగా మారి బంగారం తెస్తే పని జరిగిపోతుంది. ఆమె ఈ సూచన చేసినప్పడు తంగడు, “ నూనె తాగటమైతే తేలికే గాని, గొంగళి కింద దూరి ఏదో మంత్రం గొఁగుతాడు. ఆ మంత్రం రానిదే పని జరగదేమో,” అన్నాడు.\n\nశోభ అంత తేలికగా విడిచిపెట్టే రకం కాదు. ముసలివాడు ఇంటో లేని సమాచారం నియంత్రించి పాయి.\n\nయంలో అతని సంచి తీసింది. భార్యా భర్త లిద్దరూ నూనె తాగి, వేరు చక్రాలు తగల బెట్టి చూశారు. ఫలితం లేక పోయింది.\n\n“ ఈసారి గుహకు వెళ్ళినప్పడు ముసలాడు చదివే మంత్రాలు బాగా విని కంఠస్థం చెయ్యి,” అన్నది శోభ తంగడితో. ఒకటికి రెండు సార్లు వింటేగాని ముసలివాడు చదివే మంత్రం తంగడికి పట్టుబడలేదు.\n\nముసలివా డింటో లేని సమయం చూసి భార్యా భర్త లిద్దరూ మంత్రాన్ని ప్రయోగించి చూశారు. ఈ సారి మంత్రం పారింది. తంగడు పాముగా మారిపోయాడు. కాని ఆ కేణంలోనే ముసలివాడు ఇంటికి తిరిగి\n\nవచ్చాడు. పామై పోయిన తంగడికి మనిషి\nరూపం ఇచ్చాడు.\n\n“చూడు, ముసలాడా? నీ రహస్యం మాకు తెలుసు. ఇంక వెనకటిలాగా సాగదు. ఇక నుంచి బంగారం కాస్త కాస్త తెచ్చి లాభం లేదు. తెచ్చినదాన్లో హెచ్చు భాగం మా కిచ్చెయ్యాలి. ముసలాడివి నీకు డబ్బుతో అవసరం లేకపోవచ్చు గాక, పడుచువాళ్ళం, మా కది చాలా అవసరం,” అన్నది శోభ.\n\nమర్నాడు ముగ్గురూ కలిసి గుహకు వెళ్ళాడు. ముసలివాడు పది చక్రాలే వేరు నుంచి తరిగాడు. ఇంకా హెచ్చుగా తరగ మన్నది శోభ. ఆ మంత్రం పది చక్రాలు మండే వరకే పని చేస్తుందన్నాడు ముసలి వాడు. “అలా అయితే మమ్మల్నిద్దరినీ పాము లుగా చేసి పంపించు. పాముగా మారే మంత్రం నాకూ తెలుసు,” అన్నది శోభ. ముసలివాడు సరే నన్నాడు.\n\nముసలివాడు చక్రాలు ఒకటొకటిగా వేల్చుతుంటే భార్యా భర్త లిద్దరూ పాము లుగా మారి, కన్నంలో నుంచి బంగారు నాణాలు తెచ్చి ఒక కుప్పగా పోశారు. పదో చక్రం కూడా మండి ఆరపోయే సరికి పెద్ద కుప్పే తయారయింది. కాని పాములు తిరిగి మనుషులు కాలేదు.\n\nముసలివాడా పాములను చూసి, “మీకు మనుషులుగా మారే మంత్రం తెలీదు. అయినా తొందరపడ్డారు. ఈ మంత్రం మీబోటి వాళ్ళకు తెలియరాదు. నేనిక బంగారం సంపాదించలేను, నిజమే కాని ఈ బంగారం నాకు జీవితాంతం దాకా సరి పోతుంది. మీరీ ఆరణ్యంలో పాములుగా సంచరించి జీవితం వెళ్ళబుచ్చండి,” అంటూ దారి పట్టాడు.\n\nరెండు పాములు ఒకదాన్నోకటి చూసు కుని, గుహనుంచి బయటికి వచ్చి ఆరణ్యం లోకి వెళ్ళిపోయాయి.\n\nచచ్చిపోయిన పెళ్ళికొడుకు\n\nపట్టు పదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, నీ వింతగా ఈ అర్థ రాత్రివేళ శ్రమపడుతున్నప్పటికీ నీకు దక్కవలసిన ఫలితాన్ని నీ కన్న హీనుడు పొందవచ్చు సని నీకు తోచిందా ? ఆందుకు నిదర్శనంగా నీకు కుమారవర్మ కథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nకుమారవర్మ అవంతీ నగరానికి చెందిన యువకుడు. వారిది కావటానికి ఘనమైన వంశమే గాని, కుమారవర్మ తాత ముత్తా తలు వైభవంగా బతకటం కోసమనీ, దాత లనిపించుకుందామనీ ఉన్న ఐశ్వర్యమంతా తగలేశారు. అందుచేత కుమారవర్మ తండ్రి తన కొడుక్కు సంపన్నుల ఇంటి పిల్లను చేసుకుందామని నిశ్చయించి, కోటీశ్వరుల\n\nబేతాళీ కథలు\n\nపిల్లను, మహా వికారమైనదాన్ని కోడలుగా\nచేసుకోవటానికి సిద్ధపడ్డాడు.\n\nకాని కుమారవర్మ ధనలో భి కాడు.\nఅతని ఆశయం జీవితంలో ఆసాధారణమైన\nఆనుభవాలు పాంచటం; మనిషిలాగా బత\nకటం. అందుచేత అతను డబ్బు కోసం\nకురూపి అయిన భార్యను చేసుకొనన్నాడు.\nతండ్రి కొడుకుల మధ్య ఘర్షణ జరిగింది.\nచివరకు కుమారవర్మను తండ్రి ఇంటి\nనుంచి వెళ్ళగొట్టాడు. కుమారవర్మ విచా\nరించలేదు. ప్రపంచం విశాలమైనది. ధైర్య\nసాహసాలు గల వాడికి ప్రపంచంలో ఎన్నో\nఅపూర్వమైన అనుభూతులు కలుగుతాయి.\n\nవాటి కోసమై అతను ఇల్లు విడిచి దేశాల\nమీద బయలు దేరాడు.\n\nకుమారవర్మ ఉజ్జయినీ నగరంలో కొంత\nకాలం ఉండి, ఆక్కడి నుంచి అమరావతీ\nపట్టణానికి బయలుదేరాడు.\n\nఅదే రోజున ఉజ్జయినీ నగరపు వర్తకుడి\nకొడుకు ధనగుప్తు డనే వాడు కూడా\nఅమరావతీ పట్టణానికి బయలుదేరాడు.\nఉజ్జయినీ నగరం దాటగానే ఇద్దరూ తార\nసిల్లారు. ఇద్దరూ గుర్రా లెక్కి ప్రయాణం\nచేస్తున్నారు. ధనగుప్తుడు తండ్రిలాగే అస్త\nమానమూ వ్యాపారంలో ముణీగి తేలేవాడు.\nతన వృత్తి, తన సగరమూ తప్ప మిగతా\nప్రపంచం గురించి తెలిసినవాడు కాదు.\nకొత్త వారితో పరిచయం చేసుకునే చొరవ\nఅతనికి బొత్తిగా లేదు. అయితే కుమార\nవర్మకు అందులో ఎంతో నేర్పుండటంచేత\nత్వరలోనే ఇద్దరికీ స్నేహం కలిసింది.\nకుమారవర్మ ధనగుప్తుడు బయలుదేరిన\nపనిని గురించి వివరాలన్నీ క్రమంగా\nతెలుసుకున్నాడు.\n\nఒక విధంగా ధనగుప్తుడు కుమారవర్మకు\nవిరుద్ధమైన వ్యక్తి. అతని తండ్రి కూడా\nధనాశ చేత అమరావతీ పట్టణంలోని ఒక\nకోటీశ్వరుడి కుమార్తెను తన కొడుక్కు\n\nమాట్లాడాడు. ఉభయపక్షాలవారూ ఉత్తరాల\nచ్ఛారా వివరాలన్నీ నిర్ణయించుకున్నారు.\nపెళ్ళికూతురు తన తండ్రి ఇంటి నుంచి ఇన్ని\nలక్షలు తీసుకు రావాలని ఖరారయింది.\nపెళ్ళికూతురూ, పెళ్ళికొడుకూ ఒకరి నొకరు\nచూసుకున్నాక లాంఛనంగా ప్రధానం జరిగి,\nముహూర్తం నిర్ణయం కావలిని ఉన్నది.\nఆందుచేత ధనగుప్తుడు తన కాటోయే అత్\nవారి ఊరుకు బయలుదేరాడు.\n\nఈ విషయాలు విని కుమారవర్మ\nఆశ్చర్యంతో, “విల్ల మంచి భరణం\nతెస్తున్నది బాగానే ఉంది. కాని ఆమె\nఆందంగా లేకపోతే ఎలా పెళ్ళాడతావు?\n\nబతికున్నన్నాళ్ళూ ఆమెతో ఎలా కాపరం\nచేస్తావు?” అని ధనగుప్తుణ్ణి ఆడిగాడు.\n\n“పిల్ల బాగానే ఉంటుందన్నారు. కాస్త\nకుడీ ఎడమైతేనేం? అన్నీ ఒనగూడుతాయా?\nకొంతవరకు సరిపెట్టుకు పోవాలి,” అన్నాడు\nధనగుప్తుడు.\n\nకుమారవర్మ వెంట ఉండటం ధన\nగుప్తుడి కెంతో మేలయింది. కొత్త చోట\nకూడా స్వతంత్రంగా అడిగి పనులు\nచేయించు కోవటమూ, వీలయినన్ని సౌక\nర్యాలు సాధించటమూ కుమారవర్మకు బాగా\nతెలుసు. ఆ విధ్య ధనగుప్తుడికి తెలియదు.\nధనగుప్తుణ్ణి కొంచెంకూడా లక్ష్యపెట్టనివారు\n\nకుమారవర్మ పట్ల ఎంతో విధేయత కన\nబరిచారు. కుమారవర్మకు మంచి మజిలీలు\nకూడా తెలుసు.\n\nవారిద్దరూ కొన్ని రోజుల అనంతరం\nఅమరావతి పట్టణం చేరుకున్నారు. అలాటి\nమహా నగరాన్ని ధనగుప్తు డెన్నడూ ఊహిం\nచను కూడా లేదు. కాని కుమారవర్మకు\nఆ నగరం ప్రతి మూలా తెలుసు.\n\n“చీకటి పడబోతున్నది. ఇప్పుడు నీపు\nమీ అత్తవారిల్లు వెతుకుడుంటూ పోలేవు.\nఈ రాత్రికి మంచి సత్రంలో బస చేసి,\nసుఖంగా విశ్రాంతి తీసుకుని, రేపు ఉదయం\nవెళుదువుగాని,” అని కుమారవర్మ సలహా\n\nఇచ్చాడు. నగరాన్ని చూసి బెదిరిపోయిన\nధనప్రుడి కీ సలహా బాగా నచ్చింది. అతను\nకుమారవర్మ వెంట ఒక పెద్ద సత్రానికి\nవెళ్ళాడు. అది సత్రం లాగా లేదు, రాజ\nభవనం లాగా ఉన్నది.\n\nకుమారవర్మ సత్రం యజమానితో,\n“మా కిద్దరికీ చెరొక గదీ కావాలి. ప్రయా\nణంలో చచ్చు తిండి తిన్నాం, మృష్టాన్న\nభోజనం తయారు చేయించండి. డబ్బుకు\nచూడవద్దు,” అన్నాడు.\n\nఆ రాత్రి ధనగుప్తుడు చేసిన భోజనం\nనిజంగానే దివ్యంగా ఉన్నది. అంత రుచి\nకరమైన వంట అతనెన్నడూ ఎరగడు.\nఆసలే తిండిపోతు కావటంలో మితిమీరి\nతిన్నాడు. దాని ఫలితంగా ఒక రాత్రివేళ\nఆతని కడుపులో శూల కలిగింది. చాలాసేపు\nబాధపడి, అంత కంతకూ బాధ ఎక్కువవు\nతూండటం చేత కేకలు పెట్టాడు. సత్రం\nయజమాని వచ్చి చూసి, వైద్యుడికి కబురు\nచేశాడు. వైద్యుడు వచ్చి ధనగుప్తుణ్ణి పరీ\nకించి, అతని కడుపులో గుల్మం ఉన్నదనీ,\nతిన్న తిండి వికటించటం చేత ప్రమాదస్థితి\nఏర్పడిందనీ, అతని బంధువు లెవరన్నా\nఉంటే పిలిపించటం మంచిదనీ, సత్రం\nయజమానికి చెప్పాడు.\n\nఅతను దూరదేశం నుంచి వచ్చిన వాడు కావటం చేత దగ్గిరలో బంధువు లుండరను కుని, సత్రం యజమాని కుమారవర్మను లేపుకొచ్చాడు. ధనగుప్తుడి స్థితి చూసి కుమారవర్మ చాలా జాలిపడ్డాడు.\n\n“నేను తెల్లవారేలోగా తేరుకోక పోతే నా సంగతి మాధవగుప్తుడికి తెలియ జెయ్యాలి. నేను వస్తున్నట్టు వారికి ముందు గానే కబురు చేశాం. నా కోసం ఎదురు చూస్తూ ఉంటారు. వారే మా ఇంటికి కూడా వార్త తెలపగలరు,” అన్నాడు ధనగుప్తుడు.\n\nఅలాగే చేస్తానని కుమారవర్మ మాట ఇచ్చాడు. ధనగుప్తుడు తెల్లవారక ముందే\n\nప్రాణాలు పదిలాడు. మధ్యాహ్నం వేళకు అతనికి దహనం వగైరా జరిగే ఏర్పాటు చేసి, తెల్లవారుతూనే కుమార్ వర్మ నగరంలో మాధవగుప్తుడి ఇల్లు వెతుక్కుంటూ బయలు దేరాడు.\n\nమాధవగుప్తుడి కుటుంబంవాళ్ళు కుమార్ వర్మను చూస్తూనే ధనగుప్తుడని పారపాటు పడ్డారు. తాను ధనగుప్తుడు కాడనీ, అతని మరణ వార్త చెప్ప వచ్చిన వాణ్ణనీ అనటానికి అతనికి వాళ్ళు అవకాశం ఇవ్వలేదు.\n\n“నిన్న ఉదయం నుంచీ నీ రాక కోసం ఎదురు చూస్తున్నాం!” అన్నాడు మాధవ గుప్తుడు చిరునవ్వునవ్వుతూ.\n\nకుమారవర్మ వారందరి ఉత్సాహాన్ని చూసి, వారికి నిజం చెప్పరాదని నిశ్చయించు కున్నాడు. అతనికి సరదాగా ఉండే అపూర్వ మైన అనుభవం ఒకటి తలవని తలంపుగా లభ్యమయింది. అందుచేత అతను తాను ధనగుప్తు డయినట్టుగా సటిస్తూ, “నిన్న నేను వచ్చి చేరేసరికి చీకటిపడింది. అందు చేత సత్రంలో బస చేశాను,” అన్నాడు మాధవగుప్తుడితో.\n\nకాబోయే అల్లుడు తాము విన్నదానికన్నా, అనుకున్నదానికన్నా కూడా అందంగానూ, కలుపుగోలుగానూ ఉన్నాడని మాధవగుప్తుడి తాలూకు బంధువులంతా అనుకున్నారు.\n\nవారిలో ఒక యువకుడి ముఖం మటుకు కోపంగా, రౌద్రంగా ఉండటం కుమారవర్మ గమనించాడు.\n\nఆ యువకుడు వజ్రపాలుడు. అతను మాధవగుప్తుడి దూరపు బంధువు. పేద వాడు. అమరావతి నగరపు రాజు వద్ద సైనికుడుగా ఉండి పాట్టపోసుకుంటున్నాడు. అతను పేదవాడు కానట్టయితే మాధవ గుప్తుడు తన కుమార్తె కళ్యాణిని అతని కిచ్చి చేసి ఉండవలిసిందే. కాని తన కూతురిని శ్రీమంతుల ఇంట ఇవ్వాలన్న కోరికతో ఆయన అల్లుడి కోసం చాలా దూరం వెళ్ళాడు.\n\nవజ్రపాలుడు కుమారవర్మను పక్కకు తీసుకుపోయి, “నువు కత్తి కూడా పెట్టు కున్నావే? ఉపయోగించగలవా?” అన్నాడు.\n\n“నీకు చూడాలని ఉంటే చూడవచ్చు. కాని ఎప్పుడు? ఎక్కడ?” అన్నాడు కుమారవర్మ.\n\n“ఆ తోటలో, భోజనాలయాక,” అన్నాడు వజ్రపాలుడు.\n\n“ఇంతకూ నాపై నీకేమిటి కక్క?” అని కుమారవర్మ అడిగాడు.\n\n“నా సంగతి తెలిసి ఉంటే కళ్యాణిని పెళ్ళాడే ఉద్దేశంతో నీవు మీ ఊరు విడిచి\n\n“నీ వింత అందంగా ఉంటావని నాకు తెలీదు,” అన్నాడత నామెతో.\n\n“మీకు నా అందంతో ఏం పని? నేను తేవలిసిన కట్నాలూ, కానుకలూ రాసుకుని ముందుగానే ఖరారు చేసుకున్నారు గదా!” అన్నది కళ్యాణి.\n\n“ఆంటే మనిద్దరి మధ్యా ప్రేమకు అవకాశమే ఉండదంటావా?” అన్నా డతను.\n\n“ఏమాత్రమూ ఉండదు,” అన్నది కళ్యాణి కరినంగా\n\nతరవాత భోజనాలయాయి. కుమారవర్మ ఎటో బయలుదేర బోతూండటం చూసి, “ఎటూ వెళ్ళకు. ఇంకో రెండు గడియల్లో\n\nపెట్టి, ఇంతదూరం వచ్చి ఉండవు!” అన్నాడు వజ్రపాలుడు.\n\nఆ సమయంలో మాధవగుప్తు డక్కడికి వచ్చి, “నాయనా, ఇంకొక గడియలో భోజ నాలు చేస్తాం. ఈలోపుగా ఆమ్మాయి, నీవూ ఏదైనా మాట్లాడుకోవాలంటే మాట్లాడు కోవటం మంచిది గదా! మధ్యాస్నం దాట గానే పురోహితుడు వస్తాడు. ప్రధానం జరుగుతుంది,” అన్నాడు.\n\nతరవాత కాస్సేపటికి కుమారవర్మ ఉన్న చోటికి కళ్యాణి ఒంటరిగా వచ్చింది. కాబోయే భర్త దగ్గిర చూపవలిసిన లజ్జా, బిడియమూ ఆమెలో ఏమీ కనిపించలేదు.\n\nపురోహితుడు వచ్చేస్తాడు,” అన్నాడు మాధవగుప్తుడు.\n\n“ఆలా తోటలోకి వెళ్ళొస్తాను,” అంటూ కుమారవర్మ బయలుదేరాడు. తోట వాకిలి తెరుచుకుని అటు నుంచి అటే వెళ్ళిపోదా మని అతని ఉద్దేశం. కాని వజ్రపాలుడు అతని వెనకాలే తోటలోకి ప్రవేశించాడు.\n\nకుమారవర్మ వెనకుడు తిరగగానే వజ్రపాలుడు వెటకారంగా, “ప్రాణాలు దక్కించుకుని పారిపోదా మనుకున్నావు కాదూ?” అని ప్రశ్నించాడు.\n\n“ఆ సంగతి తెలిసేనా తలుపులకు తాళం పెట్టావు?” అని కుమారవర్మ అడిగాడు.\n\n“అవును, నువు పిరికి పందవని నాకు తెలుసు!” అన్నాడు వజ్రపాలుడు.\n\n“ఆ ధైర్యంతోనా నన్ను కత్తి యుద్ధానికి పిలిచావు? ఎంత నీచుడివి! ఎలాటి పిరికి పందవు! నిన్ను విడవరాదు!” అన్నాడు కుమారవర్మ.\n\nవజ్రపాలుడు రంకె పెట్టి, కత్తి దూసి కుమారవర్మ పై కలియబడ్డాడు. ఇద్దరూ కొద్ది కణాలు పోరాడాక, “నీ వింత చచ్చు వీరుడి వనుకోలేదు. ఇదుగో పట్టు!” అంటూ కుమారవర్మ వజ్రపాలుడి చేతి కత్తిని ఎగరగొట్టి తన చేతికి తీసుకున్నాడు.\n\n“నా కత్తి నా కిచ్చెయ్యి,” అన్నాడు వజ్రపాలుడు.\n\n“నీ కత్తి నీ కివ్వట మంటే మళ్ళీ యుద్ధం సాగించటమన్న మాటే. అది నీకు అపాయకరం. ఇక ముందైనా నీవు నిజమైన పిరికి వాళ్ళతోనే యుద్ధం చెయ్యటం మంచిది,” అంటూ కుమారవర్మ వెనకుడు తిరిగే సరికి కళ్యాణి ఆక్కడికి వచ్చి, “ఏమయింది? ఏమయింది?” అని అత్రంగా అడిగింది.\n\nఏమి జరుగుతున్నది ఆమెకు తెలుసును! తాను ఆమె ప్రియుడి చేతిలో చచ్చిపోతా డని అనుకున్నది! ఈ సంగతి గ్రహించిన\n\n\n\n“అవుననుకోండి. నాకు అంత కన్న తొందర పని ఉన్నది. ఇంకొక గడియలో నన్ను దహనం చేసేస్తారు,” అన్నాడు కుమారవర్మ.\n\nమాధవగుప్తుడి కిదేం హాస్యమో అర్థం కాలేదు. “ఆలా అవాచ్యాలు పలుకుతా వేమోయ్?” అన్నాడాయన.\n\n“అవాచ్యాలు కావండి. నేను చెప్పేది యధార్థం. ఆసలే నేను తిండిపోతును. రాత్రి సత్రంలో మంచి భోజనం పెట్టారు. మితిమీరి తినేశాను. నా కడుపులో గుల్మం చేరి ప్రాణం తీసేసింది. తెల్లవారుజామున నేను చచ్చిపోయాను. ఇంక కొంచెంసేపట్లో నాకు దహన క్రియలు జరుగుతాయి. నేను లేకుండా ఎలా?” అన్నాడు కుమారవర్మ.\n\nఅందరూ నిర్వాంతపోయి నోర్లు తెరుచుకు చూస్తుండగా కుమారవర్మ వెళ్ళిపోయాడు.\n\nతరవాత మాధవగుప్తుడు నౌకరును పంపి విచారిస్తే, కిందటి రాత్రి సత్రంలో బన చేసిన ధనగుప్తుడు మరణంచాడనీ, మధ్యాన్నంవేళ అతనికి దహన క్రియలు జరిగాయనీ తెలిసింది.\n\nతాము చూసినది ఆ ధనగుప్తుడి దయ్యాన్ని కాబోలు నని మాధవగుప్తుడి కుటుంబంచా రనుకున్నారు.\n\nకుమారవర్మ వజ్రపాలుడి కత్తిని ఆమె చేతి కిస్తూ, “అతన్ని కాస్త జాగ్రత్తగా కనిపెట్టి ఉండు. లేకపోతే ఈ కత్తి ఇతరుల ప్రాణం తీయటం కన్న అతని ప్రాణానికే అపాయం కలిగించే ఆవకాశం జాస్తి,” అని చెప్పి ఇంటి కేసి వెళ్ళాడు.\n\nఅతను మాధవగుప్తుణ్ణి చూసి, “నేను వచ్చిన పని అయిపోయింది. ఇంక నాకు సెలవిప్పించండి,” అన్నాడు.\n\nమాధవగుప్తు డాశ్చర్యంతో, “అదేమిటి? ఇంకొక గడియులో పురోహితుడు ఇంటికి వచ్చి ప్రధానం చేయించి ముహూర్తం పెడతాడు,” అన్నాడు.\n\nబేతాళు డీ కథ చెప్పి, “రాజా నా కొక సందేహం. కళ్యాణికి ధనగుప్తుడంటే ఇష్టం లేని మాట నిజమే. దానికి కారణం అతను తనను డబ్బు కోసం పెళ్ళాడుతున్నాడనేది. ఆ సంగతి కుమారవర్మకు తెలుసును. ఆమె తనను ప్రేమించే పక్షంలో అతను పెళ్ళాడి ఉండే వాడని కూడా స్పష్ట మవుతున్నది. అలాటి పరిస్థితిలో తా నెవరో ఆమెకు తెలియ జెప్పి ఆమె ప్రేమను సంపాదించ టానికి బదులు అతను ధనగుప్తుడి దయ్యం లాగా నటించి వెళ్ళిపోవటాని కేమిటి కారణం? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “కుమారవర్మ తనను తాను బయట పెట్టుకోకపోవటానికి ఒకటి కాదు, మూడు కారణాలు కనిపి స్తున్నాయి. మొదటిది, కుమారవర్మ ధని కుడు కాడు. అతను కూడా తనను డబ్బు\n\nచూసే ప్రేమిస్తున్నాడని కళ్యాణి అనుకోవచ్చు. ఆమె తానై ఒక పేదవాణ్ణి ప్రేమించింది, నిజమే. కాని ఆమె ప్రేమకు పాత్రుడైన వజ్రపాలుడు కుమారవర్మకు ఎంత హీనుడుగా కనిపించాడంటే, కళ్యాణి ప్రేమకోసం వాడితో పోటీ పడటం అతనికి అవమానంగా తోచింది. అది రెండవ కారణం. మరొకటి కూడా ఉన్నది. తాను మామూలు మనిషేనని తెలిస్తే, తన చేతిలో చిత్తుగా ఓడిపోయిన వజ్రపాలుడి పై కళ్యాణి కుండిస ప్రేమ కాస్తా విరిగిపోయే అవకాశం ఉన్నది. కాని తాను దయ్యమని అనుకున్న పక్షంలో కళ్యాణి వజ్రపాలుడి ఓటమిని కేమించి అతన్ని పెళ్ళాడ గలుగుతుంది. ఈ విషయాలన్నీ ఆలోచించి కుమారవర్మ దయ్యం లాగా నటించాడు,” అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగగానే బేతాళుడు శవంతో సహా మాయమై మళ్ళీ చెట్టెక్కాడు. (కల్పితం)"
        },
        {
            "title": "పెదుఇంటి పెజ్యీ",
            "page_start": 57,
            "pdf_page": 57,
            "content": "# పెదుఇంటి పెజ్యీ\n\nఒకసారి పాపన్న పని మీద బస్తీకి బయలు దేరాడు. దారిలో ఒక చిన్న కాలవ ఉన్నది. ఆ కాలవలోకి దిగుతూండగా అతని కాలి కేదో మూట తగిలింది. విప్పి చూస్తే దాని నిండా వరహాలున్నాయి. బస్తీ వాళ్ళెవరో దాన్ని పారేసుకుని ఉంటారనీ, అది ఎవరి దయిందీ బస్తీలో తప్పక తెలుస్తుందనీ, వారి మూట వారికి చేర్చవచ్చుననీ అనుకుని పాపన్న ఆ మూట తీసుకున్నాడు.\n\nఅతను బస్తీకి వచ్చిన పని త్వరలోనే అయిపోయింది. ఫలాని వారిది వరహాల మూట పోయిందని ఎవరూ అనుకోవటం పాపన్న చెవుల పడలేదు. అతను ఇంటికి పోయే ఉద్దేశంతో తిరిగి వస్తూ, దాహం వేసి మంచి నీళ్ళ కోసం ఒక ఇంటి వస్తారాలోకి ఆడుగు పెట్టేసరికి, “ఆ తినే విషమేదో నాకూ, పిల్లలకూ కూడా పెట్టి మరీ తినండి,” అని ఇంటావిడ ఏడుపు\n\nగొంతుతో అనటం అతని చెవుల పడింది. ఈ మాటలు వింటూనే పాపన్న లోపలికి పోయి, తన దాహం మాట కూడా మరిచి, “అంత పని చెయ్యకండి. ఏమిటి మీకు వచ్చి పడిన కష్టం?” అని అడిగాడు.\n\nఆ ఇంటి యజమానికి ముగ్గురు కూతుళ్ళున్నారు. ఇద్దరికి పెళ్ళిడు మించి కూడా పోయింది. ముగ్గురికీ పెళ్ళిళ్ళు చెయ్యాలి. నూరేసి వరహాలైనా కట్నం ఇవ్వక పోతే ఎవరూ చేసుకునేటట్టు లేరు. పెళ్ళి ఖర్చులకే లేని వాడు కట్నా లెక్కడ తెచ్చి పోస్తాడు? పిల్లలకు పెళ్ళిళ్ళు చెయ్యక ఎంత కాలం తాత్సారం చేస్తాడు? ఇదీ ఆ గృహస్థు సమస్య.\n\n“ఖర్చు గురించి విచారించకండి. ఈ వరహాల మూట తీసుకుని మీ పిల్లలు ముగ్గురికీ పెళ్ళిళ్ళు చేసెయ్యండి,” అన్నాడు పాపన్న. తనకా మూట దొరికింది వీరి కోసమే\n\nఅయి ఉంటుందని అతను అనుకున్నాడు.\nఇంటావిడ పరమాసందంతో, “ఎవరు,\nబాబు, నువు? పరోపకారి పాపన్న లాగా\nప్రత్యక్ష మయావు?” అన్నది.\n\n“జౌనమ్మా, నేను పాపన్న నే!” అంటూ\nపాపన్న వారి వద్ద సెలవు తీసుకుని తన\nగ్రామానికి బయలు దేరాడు.\n\nగృహస్థు కూడా తాను ఎన్నుకుని ఉన్న\nఆల్లుళ్ళకు కట్నా లిచ్చేసి ముహూర్తం\nపెట్టించు కోవటానికి డబ్బు తీసుకుని\nబయలుదేరాడు.\n\nపాపన్న వరహాల సంచి దొరికిన కాలవ\nదగ్గిరికి తిరిగి వచ్చేసరికి ఎక్కడో ఎవరో\nమూలుగు తున్నట్టు వినిపించింది. అతను\nరాళ్ళ గుట్టల మధ్య వెతకగా ఒక మనిషి\nకనిపించాడు. అతను గాయాలు తగిలి\nఒళ్ళు తెలిసి తెలియని స్థితిలో ఉన్నాడు.\nపాపన్న ఆ మనిషిని ఎత్తుకుపోయి కాలవ\nనీటితో అతని ముఖంతుడిచి, నీళ్ళుతాగించి,\nగాయాలు కడిగిన మీదట ఆ మనిషి, తాను\nవేకువ జామున బస్తీకి పోతుండే గిట్టని\nవాళ్ళు పైన పడి హత్య చేయ యత్నించా\nరని చెప్పాడు. తన స్వగ్రామం అయిదారు\nకోనుల దూరం ఉన్నదని ఆ మనిషి చెప్పటం\nచేత పాపన్న చేసేదిలేక, అతన్ని తన\n\nఇంటికే మోసుకుపోయి, వైద్యుణ్ణి పిలిపించి\nచికిత్స చేయించాడు.\n\nఆ మనిషి పాపన్నతో నిజం చెప్పలేదు.\nఆ తెల్లవారు జామున ఒక పావుకారు తాను\nబస్తీలో వసూలు చేసిన బాపతు సొమ్ము\nనాలు గైదు వేల వరహాలు మూటలు కట్టి\nఅద్దరు నౌకర్లతో సహా తీసు కొస్తుంటే,\nముగ్గురు దొంగలు కాలవ సమీపంలో ఉన్న\nరాళ్ళ గుట్టల మాటున ఉండి అమాంతంగా\nవాళ్ళ మీద పడ్డారు. అయితే పావుకారు\nవెంట ఉన్న నౌకర్లలో ఒకడు బలాఢ్యుడు.\nవాడు చేతి కర్ర తిప్పి ఒక దొంగను తల\nమీదా భుజం మీదా బలంగా కొట్టాడు.\n\nమిగిలిన అద్దరు దొంగలూ పిక్క బలం\nచూపారు. దెబ్బ తిన్న దొంగ ఎలాగో కొంత\nదూరం రాళ్ళ గుట్టల మధ్యకు దేక్కుంటూ\nపోయి, ఆక్కడ స్పృహతప్పి పడిపోయాడు.\n\nఆ గల్లంతులో ఒక వరహాల మూట పడి\nపోయి, పాపన్నకు దొరికింది. పాపన్న ఆ\nమూట ఎత్తుకునే సమయానికి రాళ్ళ గుట్టల\nమధ్య పడి ఉన్న దొంగకు స్పృహ లేదు.\nఅతను బస్తీ నుంచి తిరిగి వచ్చే సమ\nయానికి కొంచెం స్పృహ వచ్చి, బాధ తెలిసి\nమూలగటంచేత పాపన్నకు అతను దొరికాడు.\n\nపావుకారు తీరా ఇంటికి వెళ్ళి చూసు\nకుంటే తాను తెచ్చిన మూటల్లో ఒక వరహాల\n\nమూట కనిపించలేదు. ఆయన బస్తీకి తిరిగి\nవచ్చి, తనను దారిలో ముగ్గురు దొంగలు\nకొట్టి వరహాల మూట ఆపహరించినట్టు\nకొత్వాలుతో ఫిర్యాదు చేశాడు.\n\nఆ ఉదయమే ఒక పేద గృహస్థు ఒక్క\nసారిగా తన ముగ్గురు కూతుళ్ళకు పెళ్ళి\nప్రయత్నాలు సాగించాడని కొత్వాలుకు\nతెలియ వచ్చింది. ఆ గృహస్థును కొత్వాలు\nపిలిపించి అడగగా, తనకు పరోపకారి\nపాపన్న ఆనే ఆయన వరహాల సంచీ ఇచ్చా\nడనీ, సంచీ ఇంకా తన వద్దనే ఉన్నదనీ\nఅన్నాడు. సంచీ తెప్పించి చూస్తే దాని పైన\nషాఫుకారు వేనుకున్న గుర్తు కూడా ఉన్నది.\n\nపరోపకారి పాపన్న పేరు కొత్వాలు విని\nఉన్నాడు. ఈ పాపన్న ఆనే వాడు దొంగ\nతనాల మూలాన డబ్బు గడించి పరోపకారి\nఆని పేరు తెచ్చుకుంటున్నాడని ఇప్పు\nడాయనకు అనుమానం కలిగింది. ఆయన\nతన భటులను పాపన్న ఉండే గ్రామానికి\nపంపించి ఆతణ్ణి పిలిపించాడు.\n\nతనకు దొంగతనం గురించి ఏమీ తెలియ\nదనీ, తన కా సంచీ కాలవ దగ్గిర దొరికిం\nదనీ, అది ఎవరిదని వాకబు చేసేలోగా ఒక\nకుటుంబం ఆత్మహత్యా యత్నంలో ఉన్నట్టు\nతెలిసి, వారిని కాపాడటానికి ఆ సంచీ\n\nఇచ్చేశా ననీ పాపన్న ఉన్నది ఉన్నట్టు\nకొత్వాలుకు చెప్పాడు.\n\nఈ మాటలు షాపుకారుకు గాని కొత్వాలుకు గాని రుచించలేదు. షాపుకారు సొమ్ము 500 వరహాలు ఎవరికో దత్తమయిపోయింది. దొరికిన సొమ్ము తనకు వప్పగించక సొంత డబ్బులాగా పాపన్న వాడుకుని ఉండటం నేరమేనని నిర్ణయించి కొత్వాలు పాపన్నను ఖైదులో పెట్టించాడు. షాపుకారు సొమ్ము షాపుకారుకు ముట్టేదాకా గృహస్థను కూడా ఖైదులో ఉంచాలని కొత్వాలు యత్నించాడు గాని, పాపన్న ఆయనను బాధించ వద్దనీ, షాపుకారు గారి డబ్బు తిరిగి ఆయనకు ఇవ్వవలసిన పూచి తనదేసనీ అన్నాడు.\n\nఆతను గృహస్థుతో, “అయ్యా, ఒక్క ఉపకారం చెయ్యండి. 500 వరహాల కోసం నన్ను ఖైదు చేశారనీ, ఆ మొత్తం చెల్లించిన దాకా నేను ఖైదులో ఉండాలనీ నా భార్యకు కబురు చెయ్యండి. మా ఇంట ఒక జబ్బు మనిషి ఉన్నాడు. పాపం అతనికి ఏ ఇబ్బందీ కలగ కుండా చూసుకోమనండి,” అన్నాడు.\n\nఆ గృహస్థు పాపన్నకు పట్టిన దురవస్థకు కంట నీరు పెట్టుకుంటూ తానే బయలుదేరి\n\nవెళ్ళి మీనాకికి సమాచారమంతా చెప్పాడు.\nదెబ్బలతో తీసుకుంటున్న మనిషిని చూసి\nఆయన, “పాపన్నగారు నిజంగా మనిషి\nకారండి! దేవుడండి! ఇంత ఆపదలోనూ\nఈ మనిషి మాట చెప్పి, ఏలోటూ జరగ\nకుండా చూడమన్నారండి!” అన్నాడు.\n\nమీనాకి అంతా విని, “సరే, బాబూ!\nమీరు వెళ్ళి మీ అమ్మాయిల పెళ్ళిళ్ళ పని\nచూసుకోండి. దేవుడి దయ ఉంటే 500\nవరహాలు పుట్టకపోతాయా?” అన్నది.\n\nగృహస్థు మీనాకితో, “అమ్మా, నాకు పాపన్నగారిచ్చిన డబ్బులో ఇంకా సగం ఆలాగే ఉంది. కట్నాలు ముందే ఇచ్చేశాను\n\nగనక పెళ్ళి ఖర్చులు ఎప్పుడు చికిత్తే అప్పుడే చూచుకోవచ్చు. ఇంకొక్క రెండు వందల వరహాలు సంపాదించ గలిగితిమా, పాపన్నగారికి బంధ విముక్తి కలుగు తుంది,” అన్నాడు.\n\n“అలాటి మాట మనసులో కూడా అను కోకండి. వారీ మాట వింటే చాలా బాధ పడతారు. ఆయన ఎంతమందికో సహాయ పడ్డారు. ఎన్నడూ స్వార్థం చూసుకో లేదు,” అన్నది మీనాకీ.\n\nతలవని తలంపుగా మూలుగుతున్న దొంగవాడు గృహస్థుతో, “అయ్యా, బండి ఒకటి మాట్లాడతారా ? నే నింటికి పోతాను. నా ప్రాణం కాపాడిన ఆ పెద్దమనిషి జైల్లో ఉండగా నే నాయనకు అతిథిగా ఎలా ఉండను ?” అన్నాడు.\n\nమీనాకీ అతన్ని పోవద్దని వేడుకున్నది.\n\n“గాయాలన్నిటికీ కట్లు కట్టించారు కాదమ్మా? ఇంక మీరు చేసేది మాత్రం\n\nవిమున్నది? నన్ను వెళ్ళ నివ్వండి,” అన్నాడు దొంగ.\n\nమీనాకీ, గృహస్థూ కలిసి దొంగను బండీ లోకి ఎక్కించి పడుకోబెట్టారు. దొంగ గృహస్థును కూడా ఎక్కమన్నాడు. బండి తిన్నగా దొంగలుండే ఊరికి పోయింది. దెబ్బ తిన్న దొంగ తన తోడు దొంగలతో చెప్పి గృహస్థుకు 500 వరహ లిప్పించాడు. గృహస్థు వాటిని తెచ్చి షాఫుకారు కిప్పించి, పాపన్నను తైదు విడిపించాడు.\n\nగృహస్థు, “మా ప్రాణాలు కాపాడారు. మా ఇల్లు నిలబెట్టారు!” అనటం విని పాపన్న, “మీకు నిజంగా ఉపకారం చేసింది నేను కాదు, ఆ వెబ్బలు తిన్న మనిషి! ఆటు వంటి వాడికే శత్రువులు జాస్తి!” ఆని చెప్పి, పిల్లల పెళ్ళిళ్ళు సుఖంగా జరగాలని ఆశీర్వదించి, ఇంటికి తిరిగి వచ్చేశాడు.\n\nఅంత త్వరలో తన భర్త తిరిగి రావటం చూసి మీనాకీ ఆనందబాష్పాలు రాల్చింది.\n\nయుద్ధకాండ\n\nసేతువు నిర్మించమని రాముడు ఆనతి అవ్వగానే లక్షల సంఖ్యలో వానరులు అరణ్యాలకు పోయి, సాలవృక్షాలనూ, అశోక వృక్షాలనూ, బిల్వ వృక్షాలనూ, మామిడి చెట్లనూ, ఇంకా అనేక రకాల చెట్లనూ పీకి తెచ్చి సముద్రం పైన వేశారు. తాటి, కొబ్బరి, తుమ్మ, పాగడ మొదలైన చెట్లను కూడా తెచ్చి సముద్రం మీద విసిరి వేశారు. ఏనుగులంతేసి కొండరాళ్ళను యంత్రసహాయంతో చేర్చారు. అంతేసి రాళ్ళు వచ్చి పడుతుంటే సముద్రపు నీరు ఆకాశ మెత్తు లేచి పడింది. సేతువు సమంగా ఉండేటట్టు చూడటానికి కొందరు తాళ్ళు పట్టుకున్నారు, కొందరు కర్ర బద్దలు పట్టుకున్నారు, కొందరు హెచ్చు తగ్గులు పరీక్షించారు. ఈ విధంగా వానరులు\n\nపది ఆమడలు వెడల్పూ, నూరు ఆమడలు నిడివీ గల సేతువును నిర్మించారు.\n\nసేతువును నిర్మించటంలో నళుడికి తోడ్పడిన వానరులు పెద్ద పెద్ద కొండల్లాటి రాళ్ళను ఎత్తుకుని పరిగెత్తుకు వస్తుంటే చూడటానికి ఆశ్చర్యకర మనిపించింది. వారు మొదటి రోజు పధ్నాలుగామడలూ, రెండవ రోజు ఇరవై ఆమడలూ, మూడో రోజు ఇరవై ఒక్క ఆమడలూ, నాలుగో రోజు ఇరవై రెండామడలూ, ఆయిదో రోజు ఇరవై మూడామడలూ సేతువు నిర్మించి, ఆయిదు రోజులలోగా సువేలపర్వతాన్ని చేరుకున్నారు.\n\nవానరులు సంతోషంతో గెంతుతూ, ఆరుస్తూ, కోట్ల సంఖ్యలో సముద్రాన్ని\n\nసేతువు మీదుగా దాటి సముద్రపు దక్షిణ తీరాన్ని చేరుకున్నారు.\n\nవిభీషణు డొక గద తీసుకుని, శత్రువు లెవరైనా వస్తే హత మార్చటానికి సిద్ధంగా తన మంత్రులతో సహా ఆ దక్షిణతీరాన నిలబడి ఉన్నాడు.\n\nరామలక్ష్మణులను హను మంతుడూ, అంగదుడూ భుజాల మీద ఎత్తుకుని వారధి దాటించారు. ఆక్కడ అందరూ రాముడికి వేరువేరుగా మంగళాభిషేకం చేశారు. వారతన్ని శత్రువులందరినీ సంహరించి, చిరకాలం భూమండల మంతా ఏలవలసిం దని మంగళవాక్యాలతో ఆశీర్వదించారు.\n\nరాముడు లక్ష్మణుడితో, “మనం ఆలస్యం చెయ్యరాదు. వెంటనే లంకకు బయలుదేరి పోదాం,” అన్నాడు. రాముడు ధనుర్దారి అయి ముందు నడుస్తూంటే వానరసేన వెనకగా కదిలింది. విభీషణ, సుగ్రీవాది ప్రముఖులు సింహనాదాలు చేస్తూ కదిలారు.\n\nఇక్కడ వానరసేన విడియగానే లంకలో నుంచి భేరీ మృదంగ ధ్వనులు భయం కరంగా వినవచ్చాయి. వాటిని విని వానరులు అంతకన్న గట్టిగా సింహనాదాలు చేశారు. ఆ ధ్వనిని లంకలోని రాకసులు విన్నారు.\n\nరకరకాల ధ్వజాలతోనూ, పతాకలతోనూ కూడి ఉన్న లంకానగరాన్ని చూసి రాముడు, “ఇక్కడనేగదా సీత జింక పెల్లలాగా రావణుడి నిర్బంధంలో ఉన్నది!” అని దిగులుగా అనుకుని, లక్ష్మణుడితో, “ఆ త్రికూట పర్వతం మీద విశ్వకర్మ నిర్మించిన లంకా నగరాన్ని చూడు. అనేక పెద్ద భవనాలతో ఇది తెల్లని మబ్బులుగల ఆకాశంలా గున్నది. మంచి మంచి సుందర వనాలతో అందంగానూ, రకరకాల పకుల కూతలతో ఎంతో ఆ హ్లుదకరంగానూ ఉన్నది,” అన్నాడు.\n\nతరవాత రాముడు వానరసేనను గరుడ వ్యూహంలో అమర్చి, దానికి ముందు తానూ\n\nలక్ష్మణుడూ ఉండేటట్టూ, అంగదుడు నీలుడితో బాటు తన సేనతో సహా హృదయ స్థానంలో ఉండేటట్టూ, ఋషభుడు తన సేనతో కుడిపక్కా, గంధమాదనుడు ఎడమ పక్కా ఉండేటట్టూ, జాంబవంతుడూ, సుషేణుడూ, వేగదర్శి కడుపుస్తానంలో ఉండేటట్టూ, సుగ్రీవుడు వెనుక భాగాన్ని రక్తించేటట్టూ ఏర్పాటు చేశాడు.\n\nవ్యూహం ఏర్పాటు కాగానే రాముడి ఆజ్ఞపై సుగ్రీవుడు శుకుణ్ణి బంధవిముక్తుణ్ణి చేశాడు. వాడు అక్కడ కణమైనా ఉండక రావణుడి దగ్గిరికి వెళ్ళాడు. రావణుడు వాణ్ణి చూసి నవ్వుతూ, “ఎవరో నీ రెక్కలు విరిచినట్టున్నారు. నీవు కోతులకు చిక్క లేదు కద?” అన్నాడు.\n\n“నేను సముద్రం దాటి వెళ్ళి, సుగ్రీ వుణ్ణి చూసి, తమరు చెప్పమన్నట్టుగానే చెప్పాను. ఆ వానరులు నన్ను చూసి మండిపడి, ఆకాశంలోకి ఎగిరి నన్ను పట్టు కుని, నానా హింసలూ పెట్టి, చంపటానికి సిద్ధ పడ్డారు. వాళ్ళు అమిత కోప స్వభావులూ, క్రూరులూనూ. వాళ్ళతో మాట్లాడటమే కష్టం, ఇంక జవాబు చెప్పించటం ఎట్లా? రాముడు లంకా ద్వీపానికి చేరాడు. సముద్రానికి సేతువు నిర్మించి లంకాద్వారం దాకా వచ్చాడు. వానరసేనలు ఇస్రుక వేస్తే రాలకుండా ఉన్నాయి. వెంటనే సీతను రాముడి కిచ్చెయ్యటమో, యుద్ధానికి సిద్ధం కావటమో, ఏదో ఒకటి చెయ్యాలి,” అన్నాడు శుకుడు.\n\nరావణుడు శుకుడితో తాను యుద్ధానికే నిశ్చయించుకున్నట్టు చెప్పి, వానరసేన యొక్క వివరాలన్నీ రహస్యంగా తెలుసుకు రమ్మని శుకసారణులను పంపాడు. వారు వానర రూపాలు ధరించి వానరసేన ప్రవేశించారు.\n\nవాళ్ళకు వానరసేన అంతు చిక్కలేదు. పర్వత శిఖరాల మీదా, పర్వతాల మధ్యా,\n\nరాముడు నచ్చుతూ, “ఇకనేం? సైన్యమంతా చూసుకోండి. మమ్మల్ని చూడండి. చూడపలసిన దంతా చూశాక స్వేచ్ఛగా లంకకు వెళ్ళిపొండి,” అని వారితో అన్నాడు. వాళ్ళు నిరాయుధులు కనక వారిని చంపనని కూడా అతనన్నాడు. అతను రావణుడితో తన మాటలుగా ఇలా చెప్పిమన్నాడు: “నీవు ఏ ధైర్యంతో నా భార్యను సీతను అపహరించావో ఆ ధైర్యాన్ని ఇప్పుడు ప్రదర్శించు. రేపు తెల్లవారుతూనే లంకా ప్రాకారాన్నీ, ద్వారాలనూ, నీ రాకసైన్యాన్నీ నా బాణాలతో నుగ్గు చెయ్యబోతున్నాను. జాగ్రత్త!”\n\nఅరణ్యాలలో, సముద్రతీరానా, వనాలలో, ఉద్యానాలలో ఎక్కడ చూసినా వారికి వానరసేన కనిపించింది. ఆ సేనలో ఒక భాగం ఇంకా సేతువు దాటుతూనే ఉన్నది!\n\nఇంతలో శుకసారణుల మాయా రూపాలను విభిన్నణుడు పోల్చుకుని, వారిని పట్టుకుని రాముడితో, “వీళ్ళు శుకసారణులనేవారు. రావణుడి మంత్రులు. మన రహస్యాలు తెలుసుకు పోవటానికి లంకనుంచి వచ్చారు,” అని చెప్పాడు.\n\nరావణుడు పంపగా వానరసేనను గురించి తెలుసుకోవటానికి వచ్చినట్టు శుకసారణులు ఒప్పుకున్నారు.\n\nశుకసారణులు రాముణ్ణి పాగడి లంకకు తిరిగి వెళ్ళి రావణుడితో, “రాజా, మేము వానరసేనలో ప్రవేశించి విభీషణుడికి పట్టుబడ్డాం. అయితే ధర్మాత్ముడైన రాముడు మమ్మల్ని విడిచిపెట్టాడు. వానరసేనకు రాముడూ, లక్ష్మణుడూ, విభీషణుడూ, సుగ్రీవుడూ చాలు—వారు పరాక్రమంలో దేవేంద్రుడికి తీసిపోరు. లంకకు చేటు తీసుకు రావటానికి ఆ నలుగురే చాలు, మిగిలిన వానరసేన అనవసరమనిపిస్తుంది. రాముడి రూపమూ, ఆయుధాలూ చూస్తే అతనొక్కడే చాలు, లక్ష్మణ విభీషణ సుగ్రీవు\n\nలెందుకనిపిస్తుంది. ఇక వానర వీరులు యుద్ధోత్సాహులై, ఎప్పుడా అన్నట్టున్నారు. అందుచేత వాళ్ళతో విరోధం పెట్టుకోవటం కన్న సీతను రాముడి కిచ్చె య్యటం మంచిది,” అన్నారు.\n\nఈ మాటలు విని రావ ణుడు సార ణుడితో, “అన్ని లోకాలూ ఒక్క పెట్టున నా పైకి ఎత్తివచ్చి భయపెట్టినా నేను సీతను పొనివ్వను. నీవు మెత్తని వాడవు కావటం చేత వానరుల దెబ్బలకు బెదిరిపోయి సీత నిచ్చెయ్యమంటున్నావు,” అని, శుకసార ణులను వెంటబెట్టుకుని మంచు కొండలాటి తెల్లని తన భవనం పైకి ఎక్కి, ఆక్కడి నుంచి కనిపించే పర్వతాలూ, వనాలూ, సమస్తమూ వానరసేనతో నిండి ఉండటం గమనించాడు.\n\nఅతను సారణుడి కేసి తిరిగి, “వానరు లలో శూరులూ, బలవంతులూ అయిన వారెవరు? అగ్రనాయకు లెవరు? ముఖ్యు లెవరు?” అని అడిగాడు.\n\n“లంక కేసి తిరిగి సింహనాదం చేస్తున్న ఆ వానరుడు నీలుడు; వానర సేనా నాయకుడు, చేతులు పైకెత్తి నిలబడి, తోకను నేల కేసి కొట్టుతున్న వాడు అంగదుడు; సుగ్రీవుడి చేత యువరాజుగా అభి షేకం\n\nచేయించుకున్నవాడు; వాలి కొడుకు. హనుమంతుడు లంకకు వచ్చి సీతను చూసిన వాడే. అంగదుడికి వెనకగా ఉన్న వాడు నళుడు; అతనే సముద్రానికి సేతువు కబ్జినది! తానొక్కడే లంకను జయించాలని ఇతని అభిలాష. సైనికులను సర్దుతూ, ఉత్సాహపరుస్తూ తిరిగే ఆ తెల్లని వానరుడే శ్వేతుడు. అడుగో, అతను కుముదుడు, చాలా తీవ్రస్వభావం గలవాడు, భయం కరుడు. ఆ వానరుడు రంభుడు. ఆ అవ లించే వాడు శరభుడు; అతనికి చావంటే లక్ష్యం లేదు: యుద్ధంలో వెన కడుగు వెయ్యుడు,” అని చెబుతూ సారణుడు\n\nరావణుడికి ఒకొక్కక్క వానర ప్రముఖుణ్ణీ పరిచయం చేశాడు.\n\nసారణుడు చెప్పేది పూర్తి అయాక శుకుడు మరి కొందరు శత్రు ప్రముఖులను గురించీ, వారి ఘనతను గురించీ రావణుడికి వివరించి చెప్పాడు.\n\nతన మంత్రులు శత్రువీరులను ఆవిధంగా తెగ పొగడటం విని రావణుడికి అగ్రహం కలిగింది. అతను వారితో, “నా ఉప్పు తిని బతికే వాళ్ళు నాకు అప్రియంగా ఇలా మాట్లాడవచ్చా? ఒక వంక యుద్ధం జరగ బోతుండగా శత్రువుల నిలా పొగడవచ్చా? పెద్దల దగ్గిర మీరేం నేర్చుకున్నట్టు? మీరు\n\nచదివిన నీతి శాస్త్రమంతా ఏమైనట్టు? మిమ్మల్ని చంపెయ్యవలిసిందే, కాని మీరు లోగడ చేసిన మేలు తలచి మిమ్మల్ని విడిచిపెట్టేస్తున్నాను. అదే మీకు మృత్యు వుతో సమానం,” అన్నాడు.\n\nఈ మాటలకు సిగ్గుపడి, శుకసారణులు రావణుడికి జయం పలికి వెళ్ళిపొయారు.\n\nరావణుడు మహోదరు డనేవాణ్ణి పంపి వేగులవాళ్ళను పలిపించి, వారితో, “మీరు రాముడి వద్దకు వెళ్ళి, అతని ప్రయత్నాలేవో, అతని అంతరంగికులెవరో తెలుసుకోండి. రాముడు ఎప్పుడు పడుకుంటాడో, ఎప్పుడు మేలుకుంటాడో, ఏంచేస్తాడో, సమస్తమూ తెలుసుకురండి. మీరు తెలుసుకు వచ్చే విషయాలు యుద్ధంలో మనం సులువుగా గెలవటానికి సహాయంకావాలి,” అన్నాడు.\n\nఆ చారులు శార్దూలుడనే వాణ్ణి వెంట బెట్టుకుని, మారు రూపాలతో, సువేల పర్వత సమీపంలో రామ లక్ష్మణ విభీషణ సుగ్రీవు లున్న చోటికి చేరుకున్నారు. రామలక్ష్మణులనూ, వానరసేననూ చూడగానే వారికి భయం వేసింది.\n\nవిభీషణుడు వాళ్ళను పోల్చనే పోల్చాడు. వారిలో శార్దూలుడు మరీ దుష్టుడు. విభీషణుడు చారులను పట్టుకుని, శార్దూలుణ్ణి\n\n\n\nవానరులకు అప్పగించాడు. వానరులు వాణ్ణి చంపబోతుంటే రాముడు అడ్డుపడి, శార్ధూ లుణ్ణీ, మిగిలిన చారులనూ కూడా విడిపించాడు. వారు లంకకు తిరిగి వెళ్ళి, రాముడు సేనతో సహా సువేల పర్వతప్రాంతంలో ఉన్నాడని రావణుడికి చెప్పారు.\n\nరావణుడు శార్ధూలుణ్ణ చూసి, “నీ ముఖం అలా వాడి ఉన్నదేమిటి? శత్రువులు నిన్నేమీ చెయ్యలేదు గద?” అని అడిగాడు.\n\nశార్ధూలుడు రావణుడితో, “ఆ వానరుల మీద వేగు చెయ్యటం చాలా కష్టం. నేను వానరసేనలో ప్రవేశించానో లేదో, నన్ను పట్టుకున్నారు. విభీషణుడి మంత్రులు నన్ను హూనం చేసేశారు. ఆ తరవాత వానరులు నన్ను పొడిచి, కరిచి, కొట్టి చాలా విధాల బాధించి సేనచుట్టూ తిప్పారు. నేను రక్తంకారి, స్పృహతప్పి, చావటానికి సిద్ధంగా ఉండగా రాముడు నన్ను కాపాడాడు. ఆతను త్వరలోనే లంకను ముట్ట\n\nడించనున్నాడు. ఇస్తావా సీతను ఇచ్చెయియ్య, లేదా యుద్ధానికి సిద్ధంకా!” అన్నాడు.\n\nరావణుడు శార్ధూలుడి చేత కూడ వానర ప్రముఖులను గురించి చెప్పించుకుని, తన మంత్రులను విలిపించి వారితో కార్యాలోచన చేశాడు. ఆతను కర్తవ్యం నిర్ణయించుకుని, మంత్రులను పంపేసి, మాయలలో ఆరి తేరిన విద్యుజ్ఞహ్వ్యణ్ణి వెంటబెట్టుకుని, సీత వద్దకు బయలుదేరాడు.\n\nఆతను విద్యుజ్ఞహ్వ్యడితో, “మనం మాయ చేత సీతను మోసపుచ్చాలి. నీవు మాయ చేత రాముడి తలను కల్పించి, ధను ర్పాలాలతో సహా దాన్ని తీసుకుని నా వెంట రా,” అన్నాడు.\n\nవిద్యుజ్ఞహ్వ్య డందుకు సమ్మతించి, రావణుడు బహుమానంగా ఇచ్చిన ఆభరణాన్ని తీసుకుని వెళ్ళిపోయాడు. రావణుడు ఆశోకవనంలో రాకస స్త్రీల మధ్య ఉన్న సీత వద్దకు బయలుదేరి వెళ్ళాడు.\n\nధ్రువచరిత్ర\n\nమనుషువులలో మొదటి వాడైన స్వాయం భువుడికీ, ఆయన భార్య ఆయిన శతరూపకూ ప్రియ ప్రతుడూ, ఉత్తానపాదుడూ అని అద్దరు కొడుకులు కలిగారు. వారిలో ఉత్తాన పాదుడికి సునీతి, సురుచీ అని అద్దరు భార్యలు. సునీతికి, ధ్రువుడూ ; సురుచికి ఉత్తముడూ అని అద్దరు కుమారులు కలిగారు.\n\nఉత్తానపాదుడికి తన చిన్న భార్య అయిన సురిచి అంటే ఎక్కువ ఇష్టంగా ఉండేది. అందుచేత ఆయన తన పెద్ద భార్యను లక్ష్యపెట్టక, సురుచికి వశుడై ఉండేవాడు.\n\nఒకనాడు ఉత్తానపాదుడు తన చిన్న భార్య కొడుకైన ఉత్తముణ్ణి తొడపై కూర్చో బెట్టుకుని ముద్దులాడుతూండగా అయిదేళ్ళ వాడైన ధ్రువు డక్కడికి పరిగెత్తుకుంటూ వచ్చి, తానుకూడా తండ్రి తొడపై కూర్చోవ\n\nటానికి యత్నించాడు. ఉత్తానపాదుడు ధ్రువుణ్ణి వారించాడు.\n\nఅది చూసి సురుచికి ధ్రువుడంటే మరింత అలుసై, “తండ్రి ఒడి యెక్కలేని వాడివి రేపు తండ్రి సింహాసనం ఏమెక్కగలవురా? కుర్రతనం చేత దురాశ బయట పెట్టుకున్నావు! రాజ్యం కావాలంటే తపస్సు చేసి నా కడుపున పుట్టాలిరా!” అని అవ హేళనగా మాట్లాడింది.\n\nసవతి తల్లి ఇలా అన్నందుకు ధ్రువుడికి పట్టరాని కోపమూ, ఆమె అలా అవ హేళన చేస్తూ ఉంటే తండ్రి చూస్తూ ఊరు కున్నందుకు పట్టరాని దుఃఖమూ ముంచుకు వచ్చాయి. అతడు ఏడుస్తూ తన తల్లి దగ్గి రకు వెళ్ళాడు.\n\nపుట్టెడు దుఃఖితో తన వద్దకు వచ్చిన ధ్రువుణ్ణి తల్లి దగ్గిరికి తీసి, ఒళ్ళో కూర్చో బెట్టుకుని, బుజ్జగిస్తూ అతని దుఃఖానికి\n\nకారణం తెలుసుకున్నది. తన సవతి అన్న\nమాటలు తలచుకున్న కొద్దీ ఆమెకూడా\nదుఃఖం ఆగలేదు.\n\nఆమె తన కొడుకుతో, “మనకు బాధ కలిగినప్పుడు అతరులను నిందించటం పారపాటు. పూర్వ జన్మలో అతరులకు బాధ కలిగించి, ఈ జన్మలో బాధపడతాం. నీ తండ్రికి నేను తన భార్యనని చెప్పు కోవటమే సిగ్గయినప్పుడు సురుచి అలా మాట్లాడటం తప్పా? నిర్ఫాగ్యురాలిని, నా కడుపున పుట్టిన నీపై నీ తండ్రికి ఆదరం ఎందుకుంటుంది? నీకు నిజంగా రాజ్యమే కావాలంటే సురుచి చెప్పినట్లు తపస్సు\n\nచెయ్యి. అన్ని కష్టాలు ఆ విష్ణువే తీరు\nస్తాడు,\" అన్నది.\n\nతల్లి ఈ మాట అనగానే ధ్రువుడు మనో\nనిశ్చయంతో తపస్సు చేసుకోవటానికి బయలు\nదేరాడు. ఆ కుర్రవాడికి నారదు తెదురు\nపడి, తల నిమిరి, ఆశ్చర్యంతో, “నీ కిప్పుడే\nఎంత క్షాత్రంరా? నీ సవతి తల్లి సూటీ పోటీ\nమాట లన్నదని ఇల్లు విడిచి ఒంటరిగా\nబయలుదేరావా? ఎక్కడికి పోతావు?” అని\nఆడిగాడు.\n\n“మునీంద్రా, సురుచి అన్న మాటలకు\nనా మనస్సులో తీరని గాయ మయింది,”\nఅన్నాడు ధ్రువుడు.\n\n“ మానావమానా లేమిటో అర్థమయే వయసు నీకు లేదు. తల్లి మాట విని విష్ణువు గురించి తపస్సు చేద్దా మనుకున్నావు. ఎన్నో జన్మల తరబడి తపస్సు చేసినవారు కూడా విష్ణు సాక్షిత్కారం పాందలేక పోయారు. అందుచేత ప్రస్తుతానికి ఈ ప్రయత్నం మాను. మంచి సమయం వచ్చినప్పుడు చూసుకోవచ్చు,” అన్నాడు నారదుడు.\n\n“స్వామీ, సురుచి మాటలు బాణాల లాగా గుచ్చుకుని బాధ పెడుతున్న నాకు మీ హిత వాక్యాలు తల కెక్కటం లేదు. ఉత్తమ పదాన్ని అందుకునే తేలిక మార్గం నాకు బోధించండి,” అన్నాడు ధ్రువుడు.\n\nధ్రువుడి నిశ్చల బుద్ధికి మెచ్చుకుని నారదుడు, “నాయనా, యమునా తీరాన మధువనానికి వెళ్ళి, కాళిందీ జలంలో స్నానం చేసి, ద్వాదశాక్షర మంత్రం జపిస్తూ ఏకాగ్ర చిత్తంతో హరిని ధ్యానించు. విష్ణువు ప్రసన్నుడై నీ కోరిక తప్పక ఈడేరుస్తాడు,” అని చెప్పాడు.\n\nధ్రువుడు తపస్సుకై బయలుదేరాడు. నారదుడు ఉత్తానపాదుడి వద్దకు వచ్చి, ఆయన చేసిన అతిథి పూజలు స్వీకరించి, “రాజా, ఎందుకలా విచారంగా ఉన్నావు? ధర్మార్థ కామాలకు విఘాతం లేదుకదా?” అని అడిగాడు.\n\n“మునీంద్రా, నా కొడుకు అయిదేళ్ళ వాడు, ఆడవాళ్ళ నిర్దయ వల్ల తల్లితో సహా వెళ్ళిపోయాడు. అరణ్యంలో వాణ్ణి ఏ మృగం పొట్టిన పెట్టుకుంటుందో? ఆడదానికి పూర్తిగా వశుణ్ణయి, నా తొడ మీద కూర్చోబోయిన కొడుకును నిరాకరించాను,” అన్నాడు ఉత్తానపాదుడు.\n\nదానికి నారదుడు, “రాజా, వాడి కోసరం విచారించ నవసరంలేదు. వాడికి దైవ రక్త ఉన్నది. వాడేక ఘన కార్యం చేసి, కీర్తి మంతుడై, త్వరలోనే తిరిగి వస్తాడు,” అని చెప్పి వెళ్ళిపోయాడు.\n\nఉత్తానపాదుడు నారదుడి మాటయందు నమ్మకం ఉంచి, రాచకార్యాలు పట్టించుకోక, అస్తమానమూ కొడుకును గురించే ఆలోచిస్తూ ఉండిపోయాడు.\n\nఅక్కడ ధ్రువుడు మధు వనం చేరి, కాళిందిలో స్నానం చేసి, ఆ రాత్రి ఉప వాసం ఉండి, యోగం అవలంబించి, హరి ధ్యానంలో నిమగ్నుడయాడు. అతను మొదటి నెల మూడేసి రోజుల కొకసారి ఫలాలు తిన్నాడు; రెండవ నెల ఆరేసి రోజుల కొకసారి ఆకులు తిన్నాడు; మూడవ నెల తొమ్మిది రోజుల కొకసారి నీరు తాగాడు; నాలుగవ నెల శ్వాస బంధించి పన్నెండు రోజుల కొకసారి వాయుభక్తణ చేశాడు; అయిదవ మాసం శ్వాస పూర్తిగా బంధించి వీక పాదం మీద నిశ్చలంగా నిలిచి భగవ ధ్యానం చేశాడు.\n\nమూడు లోకాలూ ధ్రువుడి తపస్సుకు కంపించాయి. ఈ ఉత్పాతాలు చూసి, దిక్పాలకులు భయపడి పోయి విష్ణుమూర్తి శరణుజొచ్చారు.\n\n“ఉత్తానపాదుడి కొడుకు చేసే తీవ్ర తపస్సు వల్ల లోకాలు సంచలించాయి. మీరు భయపడకండి. నేనతని తపస్సు మాన్ని స్తాను,” అని అభయ మిచ్చి విష్ణువు వారిని పంపేశాడు.\n—(అంకావుంది)",
            "author": "(అంకావుంది)"
        },
        {
            "title": "ప్రపంచవు వింతలు : 34. యో సి మైట్ లో య",
            "page_start": 74,
            "pdf_page": 74,
            "content": "## ప్రపంచవు వింతలు : 34. యో సి మైట్ లో య\n\nకొలిఫార్నియా లోని యోసిమైట్ నేషనల్ పార్కులో (1100 చ. మైళ్ళు) ఈ లోయ ఉన్నది. దీని విస్తేర్షం 8 చ. మైళ్ళు. మెర్సెడ్ నది కోత వల్ల ఏర్పడిన ఈ లోయ కొన్ని చెట్ల 3,000 అడుగుల లోతు కూడా ఉన్నది. ఈ లోయలో నదీ పాతాలు చాలా ఉన్నాయి. పాతాలన్నెటి మొత్తమూ కలిపితే అర మైలుంటుంది. అందులో యోసిమైట్ పాతం ఒక్కటే 1430 అడుగులు. ప్రపంచంలోని బృహజ్జలపాతాలలో ఇది ఒకటి.\n\nఈ పార్కులోనే “మారిపోసా” తోపు ఒకటి ఉన్నది. ఇందులో సిక్వోయియా చెట్లున్నాయి. ఇవి చాలా పెద్దవి, చాలా పురాతనమైనవి. ఇక్కడ\n\nచూపిన చ్ఛితం లోని చెట్టు వయసు దాదాపు నాలుగు వేల సంవత్సరాలు. బుద్ధుడు పుట్టేనాటికే ఇది 1300 ఏళ్ళకు పైబడ్డ వయస్సు గలది. దీని చుట్టు కొలత 96 న్నర అడుగులు. ఎత్తు 209 అడుగులు. “మారిపోసా” తోపులోని సిక్వోయియా వృక్షాలన్నెటిలోకి ఇది హెచ్చు వయసు కలది.\n\nఈ జాతీకి చెందిన వృక్షాలను సిక్వోయియా పార్కులో హెచ్చు సంఖ్యలో సంరక్షిస్తున్నారు. ఈ పార్కొక పెద్ద అడవి. ఇక్కడి చెట్లు 1916 కు పూర్వం వ్యక్తుల సొంత ఆస్తిగా ఉంటూండేవి. ఎర్ర రంగు కర్ర గల ఈ చెట్లను కోసి కలప కింద అమ్మేవారు. ప్రభుత్వం ఈ చెట్ల నన్నిటినీ కొని వాటి విధ్వంసాన్ని నిలిపివేనింది.\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nనీపు నన్ను మేపితే\n\nపంపినవారు:\nది. భానుమతి, దీమునిపట్టం\n\nజహుమతి\nపొందిన వ్యాఖ్య\n\nనేను నిన్ను లేపుతా\n\nపంపినవారు :\nది. భానుమతి, భీమునిపట్టం"
        },
        {
            "title": "సెప్టెంబర్ నెల పోటీ ఫలితాలు",
            "page_start": 77,
            "pdf_page": 77,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫాటోల వ్యాఖ్యలు 1964 నవంబర్ నెల సంచికల్ ప్రకటింపబడును.\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ సెప్టెంబర్ నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడసుకు పంపాలి:-చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు-26.\n\n## సెప్టెంబర్ నెల పోటీ ఫలితాలు\n\n* మొదటి ఫోటో: నీవు నన్ను మేపితే\n\n* రెండవ ఫోటో: నేను నిన్ను లేపుతా\n\n* పంపినవారు: బి. భానుమతి,\n\nc/o శ్రీ బి. సుబ్రహ్మణ్యం, బి.ఎ.బి.ఇడి, భీమునిపట్నం.\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది."
        },
        {
            "title": "హాయినిగొలిపే స్వచ్చమైనది...",
            "page_start": 78,
            "pdf_page": 78,
            "content": "Kolynos\n\n# అష్టా ... కోలినోస్\n## హాయినిగొలిపే స్వచ్చమైనది...\n\nకోలినోస్ రుచి!\nనాలుక రుట్లుమనే ఆహ్లాదం\nకోలినోస్ నురుగు!\nరోముకొనుట తేలికచేయును, పూర్తిగా కుట్రవరచును\nకోలినోస్ యిచ్చే సుగంధ శ్వాసు!\nమీకు, యితరులకు ఎంతో యిష్టం\n\nఅ ఐదో ఆమెకు ఒక్క కిటుకు : కోలినోస్ వాడి, ఒకసారి చిరునవ్వు... అందరిలాగే : కోలినోస్ తో కుట్రంగా హాయిగా పుండండి... ఉదయము, రాత్రి, ఈ సహవాసంతో అధిక చిక్వొసము... అధిక ఉల్లాసము.\n\nమధురమైన చిరునవ్వులు... కోలినోస్ చిరునవ్వులు\nరిజిష్టర్ యూటర్ డైప్రేమేనర్ ఆంచ్ కంపెని రి.\n\nASP/GM/K-IL TEL\n\nమీరు మీ ఊరిలో మా “చందమామ” అమ్మే చిన్న ఏజంటుగా ఉండవచ్చును. దీనికి మీరు మనిఆర్డరు ద్వారా రు. 3-60 పంపిన 8 “చందమామ” కాపీలు మీకు సప్లయి చేస్తాము. లేదా ప్రారంభంలో 4 కాపీలు మాత్రం చాలంటే రు. 1-80 పంపండి. ప్రతి ఒక్కింటికి 15 న.పై. చొప్పిన మీకు లాభిస్తుంది. అయితే డబ్బు పంపేముందు మీ ఊరిలో ఇప్పటికే మా ఏజంటు ఎవరూ లేరు అనే విషయం రూఢిచేసుకోండి.\n\nచందమామ పబ్లికేషన్సు\n\nవడపతని :: మదరాసు-26\n\nప్రతి వేడి దెపారికి\n\nపోల్సన్ వెన్ను\n\nముద్దను పూయండి. ఆహ, మీరు అనందంగా భుజించే ఆహారానికి రుచితో ఏమి గొప్ప వ్యక్తాసం కలిగించుతుంది! మరియు పోల్సన్స్ చెన్న మీ ఆరోగ్యమునకు ఎంతో మంచిది—అది పుష్టిది. శక్తిది. వమకూరు స్తుంది— పోల్సన్స్ చెన్న చేర్చుండి.\n\nప్రస్తుతం. మహారాష్ట్ర, గుజరాత్, మిగ్రాస్. వచ్చిమ బెంగ్లీ. వీహార్ డిస్ట్రి. లతో మాత్రమే పాఠితెల్లు లచించుకున్నటి. దశాబ్ద అన్ని పట్టణముల యందును లచించుకున్నటి.\n\nపోల్సన్ వెన్నలో ప్రధమ నామము మరియు తుది పదము.\n\nబహుమాన కూపన్ లను కూడటెట్టండి.\n\nపోల్సన్-కావీ, నెయ్యి, పిండి మరియు టీ సందర్భ మున ఇంట్లోవాడుక వదం కూడా.\n\nపోల్సన్ రిమిడైడ్, బొంబాయి. ఆనంద్. పాట్నా."
        },
        {
            "title": "శీఘ్రంగా నివారణ పొందండి",
            "page_start": 80,
            "pdf_page": 80,
            "content": "కండనొప్పి\nఎంత ఎక్కువగాడన్నా\nస్థానికమే\n\n# అమృతాంజనం వాడి\n## శీఘ్రంగా నివారణ పొందండి\n\nస్థానికంగా ఉండే బాధను నివారించుకోడానికి ఉరికే మందులు ఎందుకు వుచ్చుకుంటారు? నొప్పి ఉన్న చోటుమీద అమృతాంజన్ రాని అమోఘంగా శీఘ్రంగా నివారణను పొందండి. ఏ అపాయం లేకుండా కండరాల నొప్పులకు, తల నొప్పికి, బెఱుకులకు ఇంకా కీళ్ల నొప్పులకు అమోఘంగా గుణమిచ్చే అమృతాంజన్ 10 రకాల ఔషధాలు చేరిన మందు. అమృతాంజన్ గుండెజలుబుకే కాక సాధారణ జలుబులకు కూడా మంచి మందు. కొంచెంకొంచెమే ఉపయో గించవలని ఉంటుంది కాబట్టి ఒక నీసా మీ కుటుంబాని కంతాకలిపి నెలల తరబడి వస్తుంది.\n\nఅవనరానికి ఎప్పుడూ అమృతాంజన్ ఉంచుకోండి. అమృతాంజన్ 70 ఏళ్ల ప్రసిద్ధినిపొందిన నమ్మకమైన గృహబౌషధం.\n\nఅమృతాంజన్ నొప్పులు జలుబుల నివారణకు 10 రకాల ఔషధాలు చేరిన మందు.\n\nఅమృతాంజన్ లిమిటెడ్\nమద్రాసు - బొంబాయి - కలకల్లా - థిల్లీ\n\nJWT/AM/2816\n\nరుచికరమైన ఆహారమునకు\nతుషార్ వనస్సతి\n\nఎ, డి, విటమినులతో బలపరచబడినది\n\nశుంగధద్ర ఇండస్ట్రీన్ 10, కర్నూథ\n\nASPTV12 TEL"
        },
        {
            "title": "టాటా-ఫిన్లే టీ",
            "page_start": 82,
            "pdf_page": 82,
            "content": "తాజా టీ\nపరిమళమైన టీ\nఉత్తమ టీ\n\n## టాటా-ఫిన్లే టీ\n\nసాటిలేని టీ!\n\n* తాజాగా పుంచుటకు టాటా-ఫిన్లే టీని ప్రతేకమైన ప్యాకింగ్‌లో సురక్షితముగా భద్రపరచుతారు.\n\n* అతి సున్నితమైన పరిమళమీచ్చుటకు తావలనిన కోమరమైన ఆకులను మొగ్గలనే టాటా-ఫిన్లే టీలో ఉపయోగిస్తారు.\n\n* టాటా-ఫిన్లే టీ మిశ్రణ (బైండింగ్) అతి చిపుణతతో చేస్తారు. కనుకనే ఈ టీ దిక్కగా రుచికరంగా పుంటుంది.\n\nటాటా-ఫిన్లే టీ త్రాగండి; అనందము అందుకోండి!\n\nఈ క్రింది రకాలలోను,\nప్యాకింగ్సలోను టాటా-ఫిన్లే\nటీ దొరుకుతుంది:-\n\nప్రెస్టిట్ రారిలింగ్, లరిత్ లీఫ్ టీ,\nమిలావ్ లీవ్ టీ, బహదూర్ డస్ట్ టీ,\nషాన్ డస్ట్ టీ\n\nCHANDAMAMA [ Telugu ]\n\nSeptember '64\n\nతిన్నెవంతలకు చేస్తుందెనను నూనెలు\n\nఅగ్నమార్కు కాబుదైన\nవి.యస్. బ్లాండ్.\nచాయపప్పు\nనూనె\n\nఅగ్నమార్కు కాబుదైన\nమెన్షన్ బ్లాండ్......\nనువ్వులనూనె\n\n* గురించి వారి డెల్ఫు నువ్వులనుండి ఆ రోగ్యకర మగు ప్రత్యేకప్రధానితో తయారు కాబుదైనవి.\n\n* రుచిరంగును వాసన లతో అన్నివంటురు దార్థ ములను అమితే మగురు అచ్చంతే ముగ చేయును.\n\n* ఊరగాయలను చాలకాలమానలువ యుంచును ముక్కను మెఫ్టుబడినీయుపు. మోజుపట్టునీయుపు.\n\n* తలకు వాడిన యెడల మెదడుకు చలపుచేయును వెంట్రుకలను జాగుగా పెరుగున ల్లు చేయును.\n\n* 16,4,2. కి.గూ. డబ్బాలయినీకింగు చేయబడుతున్నటి.\n\nడిపోలు :\n\nశ్రీ G. సుబ్బారావు, తెనాలి\n\nశ్రీ B. గోపాలక్ష్మమూర్తి\n\n1-3-166 రాజాముదలియార్ స్టేటు\nనికంద్రాబాద్\n\nశ్రీ N. సత్యనారాయణ\n\nB. H. ఏరియా, కద్దా, జంపెడ్ పూరు\n\nమీ దగ్గు\nత్వరగా\nపోవును\n\nచాతీ మరియు\nగొంతుగ నొప్పికి\nపెప్స్ ను\nమీరు తీసుకోండి\n\nపెప్స్ ను చప్చరించి, నొప్పిని నివారించే చర్యను జరుపునట్టి అందలి శమనకరమైన ఆవిరులను పొందండి. అది గొంతుగ నొప్పి, ట్రోంకైటిన్ దగ్గు మరియు జలుబును గలిగించే క్రములను చంపుబకు సహాయపడును. పెప్స్ త్వరగా నివారణను గలిగించును.\n\nఇండులో హానికరమైన\nఓషధులు చేపు.\n\nపిల్లలకు సురజీతంగా\nఇవ్వవచ్చును.\n\nబ్రోంకైటిన్,\nగొంతుగ నొప్పి,\nపడిశెమ్మం.\nఅధిక కఫము.\nజలుబులు\nమరియు దగ్గులను\nత్వరగానివారించును.\n\nమందుల వ్యాపారాలందరివిద్యాలు.\nఅమ్మబడుతున్నది.\n\nసి.ఐ. ఫుల్ ఫోర్డ్ (ఇండియా) ప్రైవేట్ లి.\n\nమద్రాను రాష్ట్రమునకు సోల్ డిస్టిబ్యూటర్లు:\n\nM/s. మోతీ అండ్ కో,\n\nమద్రాను - 1."
        },
        {
            "title": "బృందం",
            "page_start": 84,
            "pdf_page": 84,
            "content": "# దిలీపు\n## బృందం\n### తిరణాళ్ల ముచ్చట\n\nJWTUG 1737"
        },
        {
            "title": "మంచి మనిషి",
            "page_start": 85,
            "pdf_page": 85,
            "content": "ఛాయాచిత్ర\nవారి\n\n# మంచి మనిషి\n\nత్రేక్టర్ క. పుత్వగాత్ర\n\nవాడ్యూసర్: కె.సుబ్బరాజు. సం నితం: యస్.రాజేశ్వరరాజు - టి.చలపతిరాజు. వాడే లిఫిజి\nREVATHI\n\nSTUDIO Kell\n\nChandamama [ Telugu ]\n\nSeptember '64\n\nFOR PRECISION IN...\n\nColour\nPrinting\n\nBy Letterpress...\n\n...Its B. N. K's., superb printing that makes all the difference. Its printing experience of over 30 years is at the back of this press superbly equipped with modern machineries and technicians of highest calibre.\n\nB.N.K.PRESS PRIVATE LIMITED.\n\nCHANDAMAMA BUILDINGS,\nMADRAS-26\n\n"
        }
    ]
}