{
    "book_id": "చందమామ 1964 02",
    "stories": [
        {
            "title": "3. ఎన్. కోతేశ్వరరావు, ఖర్చ పూరు",
            "page_start": 9,
            "pdf_page": 9,
            "content": "### 3. ఎన్. కోతేశ్వరరావు, ఖర్చ పూరు\n\nనపంబరు సంచికల్ ఒక ప్రశ్నకు సమాధానమిస్తూ, తిరుగుతున్నది భూమే, సూర్యచంద్రులు కారు అని వ్రాశావు. “చందమామా”, ఇన్నాళ్ళూ నువ్వు మా చుట్టూ తిరుగుతున్నా వనుకుంటున్నాను...\n\nఆ ప్రశ్న చంద్రుడు భూమి చుట్టూ తిరగడానికి సంబంధించినది కాదు.\n\n### 4. పాలిమోహన్ బాబు, ఏలూరు\n\nఅన్నయ్యా, లంక హనుమంతుని చూచినట్లు లంకల్ గల రాకసులు చూడకుండుటకు కారణమేమి?\n\nలంకల్ ప్రవేశించే ప్రతి ప్రాణిని చూడటం లంక కర్తవ్యం. “పిల్లి ప్రమాణం” గల ప్రతి కోతిని రాకసులు చూస్తూ కూర్చుంటారా?\n\n### 5. ఎన్. ఎల్. కె. ప్రభావతి\n\nఅన్నయ్యా, “చందమామ” నిండా అవీ, ఇవీ వేస్తున్నారు, ఎందుకని?\n\nవాటి బదులు కథలు వేయవచ్చుగా?\n\n“చందమామ” లోని అన్ని శీర్షికలూ పాఠకులకు రుచించాలనే మా ఉద్దేశం. ఈ సంచిక నుంచీ కథల పేజీలు మరి నాలుగు పెంచాం.\n\n### 6. కె. రెడ్డిశేషాది, కమ్మచెరువు\n\nఅన్నయ్యా, (ఆధునిక) విమానములు సుమారు ఎంత ఎత్తులో ఎగుర గలవు? పగటివేళ వాటి నీడ భూమిపై పడగలదా?\n\nరష్యా, చీనాదేశాల వారు పడగొట్టినట్టు మనం ప్రతికలలో చదివిన యు-2 విమానాలు 60 వేల ఆడుగుల ఎత్తులో ఎగర గలవు. ఇది మంచి ఎత్తు కిందనే జమ. వాటి నీడ భూమిపై పడటం అసంభవం. సూర్యకాంతిలో ఏ వస్తువు నీడ ఆయినా దాని ప్రమా ణానికి సుమారు 120 రెట్ల దూరం దాటి పడదు.\n\n### 7. ఎం. వి. రాజు, బరంపురం\n\nనేను బేతాళ కథ పంపిస్తే ప్రచురిస్తారా?\n\n“కల్పిత” బేతాళ కథలై ఉండి, ప్రచురణ యోగ్యంగా ఉంటే ఎవరు పంపినా వేస్తాము—వేస్తున్నాము కూడా.\n\nతప్పుక చూడండి!\n\nశ్రీబాలాజి పిక్చర్స్ వారి.\n\nఆదర్శసోదరులు\n\nఅధ్యక్షత్వం: A. భీమసింగ్\n\nరచన: అనిసెట్టి\n\nసంగీతం : టి.వి.రాజు\n\nఅంట్ర.నీడ్\n\nఎన్.ఏ.డి (NAD)\n\nవైజాం:\n\nశ్రీనేషనర్ ఆర్ట్ పిక్చర్స్\n\nరాగిణి ఎక్కడవున్నా ఆక్కడ\nఆనందము, నవ్వులు, కళ ఉంటాయి...\nరాగిణి ఎక్కడవున్నా ఆక్కడ న్యూట్రిన్\nస్వీట్స్ ఉంటాయి...\n\nఅందాల రాగిణి అన్నది : “ అన్నింటిలో\nఅతిశేష్ఠమైనది నేను కోరుతాను. అందుచే\nటాఫీలలో, పెప్పరమిట్లలో, నేను ఎప్పుడూ\nన్యూట్రిన్ కొంటాను. అన్ని రకాలలో\nన్యూట్రిన్ ఉన్నతము”.\n\nమీ మధు రా\nనందముకొరకు\nన్యూ ట్రి న్\n\nన్యూట్రిన్ కన్ఫెక్షనెరీ కంపెనీ\nప్రైవేట్ లిమిటెడ్\nచిత్తూరు (ఆం. ప్ర.)\n\nపెప్స్ గొంతు\nమరియు\n\nగుండె\nబిళ్లల్లను\n\nమీరు\nసేవించేయడలు\nమీ దగ్గు త్వరితంగా పోవును\nపెప్స్ ను దప్పరించి, నాప్పిచి నివారించే దర్యను\nజరుపునట్టి ఆందరి శమచకర ఆవిరులను\nఆస్వాదించండి, అవి గొంతు నాప్పి, రొమ్మా\nపడిశెము, దగ్గు లేక జలుబును గరిగించే క్రిము\nనను చంపును. పెప్స్ తథణ వివారణను గరి\nగించి క్రిములను విర్మార్లించును.\n\nఇందులో హానికర\nఓచ్చడం లేవు పిల్లంకు\nమరితంగా\nఇవ్వవచ్చును.\nరొమ్ము పడి శెములు,\nగొంతు నాప్పి,\nపడిశెము, అధిక\nకఫము జలుబులు,\nదగ్గులను\nత్వరితంగా వివారించును\nమందుల వ్యాపారులందరివర్ణ అమ్మబడుదున్నది\nసి. ఇ. ఫుల్ పోర్ట్ (ఇండియా) ప్రైవేట్ లి.\nFPY-55-TEL\n\nమద్రాసు రాష్ట్రమునకు సోల్ డిస్ట్రిబ్యూటర్లు :\nM/s. మోతీ అండ్ కో.,\nమద్రాసు - 1."
        },
        {
            "title": "సాఠే ఇష్టమైనవి",
            "page_start": 12,
            "pdf_page": 12,
            "content": "నాకు\nఎల్లప్పుడూ\n## సాఠే ఇష్టమైనవి\n\nబిస్కట్లు\n\nసాఠే విస్కట్ అండ చాకోలెట్ తండ్రీ, తిమిడెడ్, పూనా-2\n\nAex/50C-206 TEL"
        },
        {
            "title": "భేయడ",
            "page_start": 13,
            "pdf_page": 13,
            "content": "వేస్తున్నాడు!\n\nM.K.N.\nಪ್ರಾಡಕ್ಷನ್ಸ್ ಹಾರಿ...\n\n# క్లియుగ\n## భేయడ\n\nపూర్ణా\nరవీజ\n\nమాటలు-పాటలు: అనిసెట్టి • సంగీతం పాటుర్తి\n• డిటబరి: 23. గోవాలరావు • త్రిరెక్షనీ మిహుష్యుని హాస్సీన్\n\nSTUD o KELlogg\n\nREVATHI\n\nచంద్రమామ\n\nసంచాలకుడు: ‘చ క్రమాసి’\n\nఈ సంచిక నుంచి “చంద్రమామ”లో\nకొన్ని మార్పులు చేస్తున్నాం. “పాత్ర\nకుల లేఖలు”, విజ్ఞాన వ్యాసాలూ ఎత్తి\nవేస్తున్నాం. “ప్రశ్నోత్తరాల” శీర్షికను\nఅదనపు పేజీల లోకి మార్చి, సంచి\nకలో కథల పేజీలను అధికం చేశాం.\n\nఫాటో వ్యాఖ్యల పోటీకి పంపేవారు\nకొందరు రెండు వ్యాఖ్యలనూ చెరొక\nకార్డు పైననో, రిప్జె కార్డు పైననో వ్రాస్తు\nన్నారు. ఇది వారికి నష్టమూ, మాకు\nకష్టమూసూ. కార్డు పైన వ్యాఖ్యలు\nరెండూ పక్కపక్కనే ఉండాలి.\n\nసంపుటి 34 ఫిబ్రవరి 1964 సంచిక 2\n\nతుష్ణుక్ వంశం సుల్తాన్ మహ్మూద్ తో అంత\nరించగా, ఢిల్లీ ప్రముఖులు తమలో బల\nవంతుడైన దౌలత్ఖాన్ లోదీని గద్దె ఎక్కిం\nచారు. అయితే, భారతదేశంలో తీమూర్\nప్రతినిధి అయిన ఫిబ్ర్యాన్ తాను పాలించే\nముల్తాను నుంచి సేనలతో వచ్చి, 1414 మే\nఆఖరులో ఢిల్లీని వశపరుచుకున్నాడు. దౌలత్\nఖాన్ టైదీ అయి హిస్సార్ ఫీరుబాకు పంప\nబడ్డాడు. ఫిబ్ర్యాన్ మహమ్మదు ప్రవక్త\nసంతతివాడని కొందరు చరిత్రకారుల\nనమ్మకం. అందుచేత అతని వంశానికి\nసయ్యిద్ వంశమని పేరు పెట్టారు. అతను\nసమర్థుడు కాడు. అతని ఏడేళ్ళ పరిపాల\nనలో విశేష మేమీలేదు. ఢిల్లీ సామ్రాజ్యం\nఢిల్లీ చుట్టూ ఉండే కొద్ది జిల్లాలు దాటలేదు.\nఈ కొద్దిమేరలో కూడా తరుచు తిరుగుబాట్లు\nజరిగేవి. వాటిని అణచటానికి ఫిబ్ర్యాన్తో\nబాటు అతని మంత్రి తాజుల్యుల్క్ కూడా\n\nతీవ్రంగా కృషి చేశాడు. 1421 లో కొద్ది\nనెలలు తేడాగా ఇద్దరూ చనిపోయారు.\n\nఫిబ్ర్యాన్ చనిపోయిన రొజునే (1421\nమే 20) అతని కొడుకు ముబారక్ షా ఢిల్లీ\nప్రముఖుల అనుమతితో గద్దె ఎక్కాడు.\nఅతను కూడా సమర్థుడు కాడు; కొద్ది తిరుగు\nబాట్లు అణచినప్పటికీ, అతని హయాంలో\nఖోకర్ల ప్రతిఘటన హెచ్చింది. అతని అస్థా\nనంలోని హిందువుల పలుకుబడి కూడా\nపెరిగింది. యమునాతీరాన ముబారకాబాద్\nఅనే నగరం నిర్మింపజేస్తూ, దాన్ని పర్యవే\nకించటానికి వెళ్ళిన సమయంలో హిందూ,\nముస్లిము కుట్రదార్లు అతన్ని హతమా\nర్చారు. 1434 ఫిబ్రవరి 19 న జరిగిన\nఈ హత్యకూ, కుట్రదార్లకూ నాయకుడు\nఅతని వజీరు సర్వరుల్యుల్క్.\n\nఅతని అనంతరం అతని వారసుడు\nముహమ్మద్ అనే వాడు సుల్తానయాడు.\n\n29. సయ్యిద్ లూ, లోదీలూ\n\nఅతనూ ఆసమర్థుడే. కుట్రదారైన సర్వరుల్యుల్క్ చనిపోయిన అనంతరం అతను తన సామర్థ్యం ప్రదర్శించి ఉండవలిసింది. కాని అలా జరగలేదు. మాల్వ రాజైన మహ్మాద్ షాఖల్టీ ఢిల్లీ పైకి వచ్చాడు. అప్పుడు సుల్తానుకు సహాయంగా వచ్చిన లాహౌరు గవర్నరు బుహ్లూల్ఖాన్ లోదీ, తానే ఢిల్లీ సుల్తాను కావటానికి యత్నించాడు. ఈ ప్రయత్నం విఫలమయినప్పటికీ, సయ్యాద్ ల స్థితి నానాటికీ దిగజారిపోయింది. ఢిల్లీకి ఇరవై కోసుల దూరంలో ఉన్న సామంతులు కూడా తిరుగుబాటుకు సిద్ధపడ్డారు. ముహమ్మద్ షా 1445 ప్రాంతంలో పోయాడు. అతని కొడుకు అలా ఉద్దీన ఆలమ్ షా సుల్తానయే సరికి అతని ఏలుబడి కింద ఢిల్లీ నగరమూ, దాని చుట్టుపక్కల కొద్ది గ్రామాలు మాత్రమే ఉన్నాయి! ఈ కొత్త సుల్తాను పాతవారే మేలనిపించాడు; అతను రాజ్యాన్ని 1451 లో బుహ్లూల్ ఖాన్ లోదీ పరం చేసి, పారిపోయి తన అభిమాన ప్రదేశమైన బదా ఊన్‌లో నివసించాడు.\n\nబుహ్లూల్ ఖాన్ భారతచరిత్రలో ఢిల్లీ సింహాసన మెక్కిన మొదటి అఫ్ఘానీయుడు. అతను అఫ్ఘాన్ లోదీ తెగకు చెందినవాడు.\n\nఅతను లాహౌరు, సిర్షిందులను రాజప్రతి నిధిగా పాలిస్తూ, ఆలమ్ షా వదిలి పోయిన సింహాసనాన్ని, హమీద్ ఖాన్ ఆనే మంత్రి సహకారంతో, 1451 ఏపిలు 19 న ఆధిష్ఠించాడు. అతను, తన ముందు వచ్చిన వారిలాగా కాక, సమర్థుడు, యోధుడు, చురు కైనవాడు. తోటి అఫ్ఘానుల సహాయంతో అతను హమీద్ఖాన్‌ను తైదులో పెట్టి, అతని ప్రభావాన్ని అరికట్టాడు. చాలా ఏళ్ళుగా స్వాతంత్ర్యం అనుభవిస్తున్న మేవాత్, సంభల్, మైన్పురీ, సుకేత్, రేవరీ మొదలైన వలసల నేలే వారిని లోబరుచుకున్నాడు. జౌన్పుర్ పై యుద్ధం చేసి జయించి,\n\nచందమామ\n\n1486 లో తన పెద్ద కుమారుడైన బార్బ్ పాను ఆక్కడ రాజ ప్రతినిధిగా నియమించాడు. గ్వాలియర్ రాజైన కిరత్‌సింగ్‌ను శికీంచి తిరిగి వస్తూ, దారిలో జబ్బుచేసి, జలాలీ వద్ద 1489 జులై మధ్యకాలంలో మరణించాడు.\n\n1489 జులై 17 న సుల్తాను రెండవ కొడుకు నిజామ్ ఖాన్, సుల్తాన్ సికందర్ షా ఆనే పేరుతో, జలాలీ వద్ద కొత్త సుల్తానుగా ప్రకటించబడ్డాడు. ఇతను చాలా శక్తివంతుడు. ముగ్గురు లోదీ సుల్తానులలోకి ఇతనే హెచ్చు సమర్థుడు. ఇతను రాజ్యంలోని అరాజకాన్ని తగ్గించటానికి శ్రద్ధగా కృషి చేశాడు. ప్రముఖులైన ఆఫ్ఘాన్ జాగీర్దార్ల ఆస్తి వివరాలన్నీ తణభీ చేయించాడు. సామంతులను అదుపులో పెట్టాడు.\n\n1504 లో ఇతను నేటి ఆగ్రా ఉండే చోట ఒక నగరం నిర్మించి, చివరిదాకా తిరుగుబాటు దార్లను సమర్థతతో నిగ్ర\n\nహించుతూ, 1517 నవంబరు 21 న ఆగ్రాలోనే మరణించాడు.\n\nఇతను పోయిన నాడే ఆగ్రాలో ఇతని పెద్ద కొడుకు ఇబ్రాహీమ్ సుల్తాను అయాడు. ఆ సమయంలో ఇబ్రాహీమ్ తమ్ముడైన జలాల్ ఖాన్‌ను జౌన్సుర్‌కు రాజు చెయ్యాలని కొందరు చేసిన ప్రయత్నం విఫల మయింది. జలాల్ పట్టుపడి చంపబడ్డాడు.\n\nకొత్త సుల్తానుకు యుద్ధ నైపుణ్యం ఉన్నదిగాని, సమయజ్ఞుడు కాడు. ఇదే ఇతనికి చేటు తెచ్చింది. తన బలం పెంచు కోవాలని ఇతను ఉన్నతోద్యోగులైన లోహానీ, ఫార్మలీ, లోదీ తెగలకు చెందిన ప్రముఖులను అతిగా వేధించాడు. అఫ్ ఘాన్ ప్రముఖులంతా ఇతనికి శత్రువులై కూర్చు న్నారు. సుల్తానుకు కావలిసిన వాళ్ళే అయిన దౌలత్‌ఖాన్‌లోదీ, ఆలంఖాన్‌లు కాబూలును పరిపాలించే బాబుర్‌ను ఇండియా పైకి రావలసిందిగా ఆహ్వానించారు!"
        },
        {
            "title": "మహారాథులకుంటే",
            "page_start": 18,
            "pdf_page": 18,
            "content": "# మహారాథులకుంటే\n\nఒకప్పుడు విశ్వామిత్రుడూ, కణ్యుడూ, నారదుడూ ద్వారకు వచ్చారు. రోహిణీ వసుదేవుల కొడుకైన సారణుడూ, మరికొందరు యాదవులూ కలిసి, జొంబవతీ కృష్ణుల కొడుకైన సాంబుడికి ఆడవేషం వేసి మునుల వద్దకు తీసుకుపోయి, “మహామునులారా, ఈమె గర్భవతిగా ఉన్నది. తమకు తెలియనిదంటూ ఉండదు. ఈమె కేబిడ్డ పుట్టుతుందో చెప్పండి,” అని అడిగారు. మునులు ఆగ్రహించి, “వీడు సాంబుడు. వీడి కడుపున ఇనప రోకలి (ముసలం) పుట్టి వృష్ణి, అంధక వంశాలను నిర్మూలిస్తుంది,” అని శపించి, కృష్ణుణ్ణిచూసి, తమ దారిన తాము వెళ్ళిపోయారు. వాళ్ళు అన్నట్టుగానే సాంబుడికి మర్చాడే ఒక ముసలం పుట్టింది. కృష్ణుడు దానిని చూర్చం చేయించి, ఆ చూర్చాన్ని తీసుకుపోయి సము ద్రంలో కలపమని ఆజ్ఞాపించాడు.\n\nతరవాత ద్వారకలో ఒక చాటింపు జరిగింది: నగరంలో వారెవరు మద్యం తాగురాదు; ఈ నియమం వృష్ణి అంధకులకు కూడా వర్తిస్తుంది; ఎవడైనా తాగినట్టయితే, వాణ్ణీ, వాడి బంధువులనూ కూడా కొరతవేస్తారు.\n\nశాపకారణంగా జరిగిన ఈ చాటింపు విని నగరంలోని ప్రతి ఒక్కరూ తాగురాదని నియమం పెట్టుకున్నారు.\n\nవారెంత జాగ్రత్తగా ఉన్నప్పటికీ దుశ్శకు నాలు కలిగాయి. నగరవీధులలో ఎలుకలు అసంభ్యాకంగా తిరిగాయి. ఎక్కడ చూసినా కుండ పెంకులు కానవచ్చాయి.\n\nపక్షుల కూతలూ, జంతువుల అరుపులూ మారిపోయాయి.\n\nఈ వైపరీత్యాలు గమనించి కృష్ణుడు యాదవులతో, “భారత యుద్ధానికి ముందు కూడా ఇలాటి వైపరీత్యాలే కలిగాయి. అవి\n\nజననాశాన్ని సూచిస్తాయని ధర్మరాజు అన్నమాట నిజమే అయింది,” అన్నాడు. అతను యాదవుల నందరినీ సముద్రతీరానికి యాత్రకు బయలు దేర దీశాడు. వృష్ణి, అంధకులందరూ తమ తమ భార్యలతో సహా సముద్రతీరానికి ప్రయాణమయారు. భక్త్యభోజ్యాలూ, మద్య మాంసాలూ సిద్ధం చెయించారు. ఏనుగుల మీదా, రథాల మీదా, గుర్రాల మీదా వెళ్ళి, సముద్రతీరాన తమ ఇష్టాను సారం బసలు ఏర్పాటు చేసు కున్నారు. కృష్ణుడి చిన్ననాటి మిత్రుడైన ఉద్దవుడు యాదవ వీరులను సముద్రం\n\nఒడ్డుకు తీసుకుపోతుంటే కృష్ణుడు వద్దని కూడా అనలేదు.\n\nఇక యాదవుల ప్రవర్తనకు హద్దూ పద్దూ లేకుండా పోయింది. వారు ఆహారాన్ని కోతులకు వేశారు. వాద్యాలు మోగాయి. సృత్యాలు ఆరంభమయాయి. అందరూ తాగ నారంభించారు. కృష్ణుడి సమీపంలోనే కూర్చుని బలరాముడూ, కృతవర్మా తాగటం మొదలు పెట్టారు. సాత్యకీ, బ్రభువు, గదుడూ కూడా తాగారు. సాత్యకి తాగిన మత్తులో కృతవర్మతో, “నీవు కాబట్టి ఆనాడు అశ్వత్థామతోబాటు నిద్రపాయే వారిని చంపాపుగాని, అది క్రతియుడు చేసే పనీ, యాదవులు హర్షించే పనీకాదు,” అని ఎత్తి పాడిచాడు. ప్రద్యుమ్నుడు కూడా కృత వర్మను తూలనాడాడు.\n\n“అవునవును. చెయ్యి తెగి, ప్రాయోప వేశం చేసిన భూరిశపుట్టి చంపిన నీవే గొప్ప క్రతియుడివిరా!” అన్నాడు కృత వర్మ. కృష్ణుడు కృతవర్మ కేసి కోర చూపు చూశాడు. “ఈ నీచుడి తమ్ముడు శత ధన్వుడే గద శమంతకమణి కోసం సత్రాజిత్తును చంపింది?” అన్నాడు సాత్యకి కృష్ణుడితో. ఈ మాట విని సత్యభామ వీడుస్తూ, కృష్ణుడి తొడ పైన చతికిలబడి\n\nఆతనికి కోపం తెప్పించింది. “నీ వూరుకోవమ్మా, ఈ దుర్మార్గుణ్ణి ఇప్పుడే ధృష్టద్యుమ్న శిఖండుల దగ్గిరికి పంపేస్తాను,” ఆంటూ సాత్యకి లేచి, కత్తితో కృతవర్మతల నరికాడు.\n\nకృతవర్మను చంపినందుకు భోజులందరికీ కోపం వచ్చి, సాత్యకిని చుట్టుముట్టి, తాము తాగటానికి ఉపయోగించిన పాత్రలతో ఆతన్ని కొట్టారు. అది చూసి ప్రద్యుమ్ముడు భోజుల మీదికి వెళ్ళాడు. భోజులందరూ చేరి సాత్యకినీ, ప్రద్యుమ్నుణ్ణీ చంపేశారు. కృష్ణుడికి కోపం వచ్చి పిడికెడుతుంగ పీకాడు. అది కాస్తా ఇనపరోకలి అయింది. దానితో ఆతను ప్రముఖులందరినీ చంపాడు. ఆ తుంగనే పీకి భోజులూ, ఆంధ్రకులూ, శేనేయులూ, వృష్టి వంశం వారూ అనే యాదవజాతుల వారందరూ ఒకరినొకరు చంపుకున్నారు. వారి చేతుల్లో ఒక్కొక్క తుంగ కాడా ఒక్కొక్క ముసలమయింది. తప్ప తాగి తండ్రి కొడుకులు సైతం ఒకరినొకరు చంపుకున్నారు. చేతిలో ముసలం పట్టుకుని ఉన్న కృష్ణుడు, చావగా మిగిలిన యాదవ్వలను పూర్తి చేశాడు. అప్పుడు బ్రభువూ, దారుకుడూ కృష్ణుని వడ్డకు వచ్చి, “అయ్యా, ఆందరినీ చంపే\n\nశారు. ఇక బలరాముడుగారిని వెతుకుదాం పదండి,” అన్నారు.\n\nవారు ముగ్గురూ బలరాముణ్ణీ వెతుక్కుంటూ వెళ్ళి, ఆయనను ఒక చెట్టుదగ్గిర చూశారు. ఆయన విచారంతో ఉన్నాడు. కృష్ణుడు దారుకుడితో, “వెంటనే హస్తినాపురానికి వెళ్ళి యాదవ వినాశనం గురించి చెప్పు. అది విని అర్జునుడు తప్పక వస్తాడు,” అన్నాడు. దారుకుడు రథం తీసుకుని బయలుదేరాడు. తరవాత కృష్ణుడు బ్రభువుతో, “నీపు వెళ్ళి ఆడవాళ్ళను కాపాడు. లేకపోతే నగల కోసం దొంగలు\n\nవారిని పీడించవచ్చు,” అన్నాడు. బ్రభువు బయలుదేరాడు గాని, ఎంతో దూరం వెళ్ళక మునుపే అతని పైన ముసలం పడి చంపే సింది. అప్పుడు కృష్ణుడు బలరాముడితో, “అన్నా, నేను స్త్రీ జనాన్ని ఊరు చేర్చి వస్తాను. అంతదాకా అక్కడనే ఉండు,” అన్నాడు. అతను స్త్రీలను పురానికి చేర్చి వసు దేవుడితో, “అడవాళ్ళను జాగ్రత్తగా కని పెట్టి ఉండాలి. బలరాముడు అర్జునుడి రాక కోసం ఎదురుచూస్తూ వనంలో ఉన్నాడు. నేను కూడా అక్కడికే పోతాను. యాదవు లంతా చచ్చిన ఈ పురంలో నాకు ఉండ బుద్ధి కావటం లేదు. నేనూ, అన్నా వనం లోనే తపస్సు చేసుకుంటాం,” అంటూ, ఆయన కాళ్ళకు సమస్కరించి వేగంగా వెళ్ళిపోయాడు. అతను వెళ్ళిపోతుంటే స్త్రీలు అర్తనాదాలు చేశారు. “మీ కేమీ భయం లేదు. అర్జునుడు వస్తాడు,” అని కృష్ణుడు వారితో అని బలరాముడి పద్దకు వెళ్ళిపోయాడు.\n\nబలరాముడు యోగసమాధిలో ఉన్నాడు. అతని ముఖం నుంచి తెల్లని సర్పం వెలు వడి సముద్రంలోకి వెళ్ళిపోయింది. అలా వచ్చిన ఆదిశేషను వరుణలోకంలోని నాగ ప్రముఖులు పూజించి, అర్చించారు. బల రాముడు దేహం చాలించటం చూసిన కృష్ణుడు నిర్జనమైన వనంలో కొంతసేపు తిరిగి, ఒకచోట పడుకుని యోగనిద్ర అవ లంబించాడు.\n\nఅక్కడికి జరుడనే బోయవాడు వేటకు చచ్చాడు. వాడికి కృష్ణుడి పాదం కన బడింది. ఆదేదో మృగమని వాడు ఆ పాదాన్ని బాణంతో కొట్టాడు. తరవాత వాడికి మనిషి అన్న సంగతి తెలిసి పశ్చాత్తాపంతో కృష్ణుడి కాళ్ళు పట్టుకున్నాడు. కృష్ణుడు జరుణ్ణి ఓదార్చుతూనే ప్రాణాలు విడిచాడు. అతని శరీరంలో నుంచి గొప్ప తేజస్సు బయలుదేరి పైకి వెళ్ళిపోయింది. దానికి దేవతలూ, అప్పరసలూ, మునులూ ఎదురువచ్చి స్వాగతం ఇచ్చారు.\n\nCHITRA\n\n32\n\n[ మొనళ్ళ మడుగు వద్ద కేశవుడూ అతడి అనుచరులను బిడాలీ, శ్వాసకర్ణీ రక్షించారు. ఆ తరవాత కేశవుడు తన మిత్రులిద్దరితో కలిసి, గుహావాసుల సాయం వల్ల కొండశిఖరం మీది నుంచి ఒకానొక లోయలోకి దిగాడు. ఆక్కడ వాళ్ళకు భయంకరపక్షి నొకదాన్ని చేత బట్టుకుని గంతులు వేస్తున్న గణాచారిలాటి వాడెకడు కనిపించాడు. తరవాత—]\n\nలోయలోకి దిగుతూనే తమకు ప్రత్యక్షమైన ఈ వింత దృశ్యం చూసి కేశవుడూ, అతడి అనుచరులు ఆశ్చర్యపోయారు. జయమల్లు గణాచారిగాని, అతడి ఎదురుగా చేరి డప్పులు వాయిస్తూ నాట్యం చేస్తున్న అతడి అనుచరులగాని, కనబడకుండా వుండేందుకు, దాపుల సున్న ఒక మహావృక్షం ఎక్కాడు.\n\nఆ వెంటనే కేశవుడూ, కోయగోమాంగ్ కూడా చెట్టు మీదికి పాకారు.\n\n“ వీళ్ళేదో నరమాంస భక్షకుల్లా కనబడుతున్నారు. ఆ గండబేరుండ పక్షిని చేత బట్టుకుని చిందులు తొక్కేవాడు, వాళ్ళనాయకు డనేందుకు సందేహంలేదు. మళ్ళీ మనం చిక్కుల్లో పడలేదు గదా!” అన్నాడు జయమల్లు.\n\nజయమల్లు మాటలకు కేశవుడేదో జవాబు చెప్పబోయేంతలో, గణాచారిలా గంతులు వేస్తున్న వాడు తన అనుచరుల కేసి తిరిగి, పెద్దగా గొంతెత్తి, “మన కష్టాలన్నిటికీ\n\n'చందమామ'\n\nCHITIRAP\n\nకారణం, శత్రువులు మన గండభేరుండ\nపక్షి మాతల్ని సంహరించటమే. ఆ పక్షి\nమాతల్ని మనం కాపాడామో, ఆ మాతలు\nమనను కాపాడుతు. గండభేరుండాల్ని\nరక్తించే సాహసం మీలో ఎవకైనా వున్నదా?”\nఆని ప్రశ్నించాడు.\n\nఆ ప్రశ్నకు జవాబుగా అతడి అను\nచరులు ఈ పెట్టు పైకెత్తి, “గండభేరుం\nడాల్ని పట్టుకుని, వాటి రెక్కలు నరికి\nఎత్తుకు పోతున్న వాళ్ళెవరో మాకు తెలుసు.\nఈనాటి నుంచి ఆ దుర్మార్గుల్ని ఈ ప్రాంతాల\nఅడుగు పెట్టకుండా చేయగలం. యిదే,\nమా ప్రతిజ్ఞ!” అన్నారు.\n\n“అలా అయితే, యిక వెళ్ళండి.\nరాత్రసనక పగలనక, ఆ పక్షి మాతలు నివ\nశించే లోయ ప్రాంతాలను శత్రువుల నుంచి\nకాపాడండి,” అంటూ గణాచారి తన చేతిలో\nవున్న గండభేరుండపక్షిని వదిలేశాడు.\n\n“అదీ సంగతి! పులుగురాయుడి ముఠా\nవాళ్ళు యీ ప్రాంతాల వున్న గండభేరుండ\nపకుల్ని పట్టుకుని, వాటి రెక్కలు నరుక్కు\nపోతున్నారన్న మాట,” అన్నాడు జయ\nమల్లు తల పంకిస్తూ.\n\n“వాళ్ళు చేస్తున్న ఈ దుండగాల పల్లి\nమనం చిక్కులోపడే ప్రమాదం వున్నది.\nమనం యీ గణాచారిగాడి అనుచరుల కంట\nబడితే, మననూ రెక్కల మనుమల కింద\nజమకట్టీ హత మార్చేందుకు ప్రయత్ని\nస్తారు,” అన్నాడు కేశవుడు.\n\n“మనకు అడుగడుగునా అవాంతరాలే.\nరాకాసిలో యను సమీపిస్తున్నామన్న\nసంతోషం ఏమీ లేకుండా పోయింది. వీళ్ళను\nతప్పుకుని కొండల్లోని ఆ సారంగ మార్గం\nతెలుసుకోవటం ఎలా?” అని ప్రశ్నించాడు\nకోయగోమాంగ్.\n\nఈ విధంగా చెట్టుకొమ్మల్లో దాగి వున్న\nఆ ముగ్గురూ ఆలోచిస్తున్నంతలో గణాచారి\nకొద్ది మంది తన అనుచరుల్ని వెంటపెట్టు\n\nకుని వెళ్ళిపోయాడు. కేశవుడూ వాళ్ళు మరికొంత సేపు కొమ్మల్లోనే వుండి, ఆ చుట్టు పక్కల ఎవరూ లేరని ధృవపడిన తరవాత మెల్లిగా చెట్టు దిగి వచ్చారు.\n\n“ప్రస్తుతానికి ఆ గణాచారిముఠా భయం లేదు. బిడాలీ, శ్వానకర్ణీ చెప్పిన ఆ సౌరంగ మార్గమేదో తెలుసుకుంటే రాకాసిలోయకు చేరవచ్చుగదా,” అన్నాడు కోయగోమాంగ్.\n\nఆ మాటలకు జయమల్లు నవ్వి, “ఆన్ని కొండలూ, గుట్టలూ వున్న ఈ ప్రదేశంలో మనకు కావలసిన సౌరంగమార్గం వెతకటం తేలికకాదు. మనం ముందు ఈ లోయలో నివశించే వాళ్ళ కంటబడకుండా మెలకువతో వుండాలి. ఆది చాలాముఖ్యం,” అన్నాడు.\n\nకేశవుడు నిశ్శబ్దంగా చెట్లచాటున్నడుస్తూ అల్లంత దూరంలో వున్న కొండల కేసి చేయిచూపి, “మనం ఆ ప్రాంతాలకు విప్రమాదం లేకుండా చేరగలిగితే, ఆ తర వాత ఆ సౌరంగ మేదో కనుక్కోవచ్చు. మాట్లాడకుండా నడవండి,” అన్నాడు.\n\nఆ తరవాత ముగ్గురూ కొంతదూరం నడిచి ఒక కొండప్రాంతాన్ని సమీపించారు. ఆ కొండ ఎగుడు దిగుడుగా వున్న పెద్ద పెద్ద బండరాళ్ళతో నిర్ణయంగా కనిపించింది. ఆ ప్రాంతాల గణాచారి అనుచరు లెవరూ\n\nలేరని నిశ్చయించుకున్న తరవాత కేశవుడూ వాళ్ళు చెట్ల చాటు నుంచి బయిటికి వచ్చి, కొండను సమీపించబోయారు.\n\nహాతత్తుగా వాళ్ళకు ఎదురుగా వున్న ఒక ఎత్తయ్యిన ప్రదేశం నుంచి కేకలు విని పించినై. ముగ్గురూ తలలు ఎత్తి అటుకేసి చూశారు. నలుగు రైదుగురు అడవి మనుమలు వాళ్ళ కేసి ఈటెలు ఊపుతూ, “ఎవరు మీరు? వెనకుడు తిరిగిపోండి. ఒక్క అడుగు ముందుకు వేశారో ప్రాణాలు దక్కవు. గండభేరుండాల రెక్కలు నరుకుడు పోయే మీ దుర్మార్గం యిక సాగదు,” అని పెద్దగా అరిచారు.\n\nతిరిగి వాళ్ళ దెబ్బకు అందకుండా పారిపోవ\nటమే ప్రస్తుతానికి కేమం,” అన్నాడు.\n\nజయమల్లు వెనకగా కేశవుడూ అతణ్ణి\nఅనుసరించి కోయగోమాంగ్ కొంతదురం\nపరిగెత్తి, ఆక్కడ వున్న రాళ్ళవెనక ఆయాస\nపడుతూ కూచున్నారు. కొంచెంసేపు ఎవరూ\nమాట్టాడలేదు. గణాచారి అనుచరులు\nతమను వెన్నంటి వస్తున్నారేమో అన్న\nభయంతో, వాళ్ళ అలికిడి కోసం జాగ్రత్తగా\nకొద్దిసేపు విని, అలాంటిదేమీ లేకపోవటంతో\nముగ్గురూ తృప్తిగా ఒక నిట్టూర్పువిడిచారు.\n\n“మనం రాకాసిలోయను చేరేందుకు ఉపయోగపడే సౌరంగ మార్గం ఎక్కడ వున్నదో నాకు తెలిసిపోయింది,” అన్నాడు జయమల్లు. కేశవుడూ, గోమాంగ్ అతడి కేసి ఆశ్చర్యంగా చూశారు.\n\nజయమల్లు చిరునవ్వు నవ్వుతూ,\n“ఆశ్చర్యపడకండి. రాకాసిలోయ అనేది\nఈ కొండల వెనక ఎక్కడో వున్నదనిగదా,\nబిడాలీ, శ్వానకర్ణీ చెప్పింది. అంటే\nయీ కనబడే కొండలు దానికి ఒక వైపున\nవున్న అనకట్ట లాంటి వన్నమాట. వీటిని\nఎక్కిచూస్తే లోయా, అవతల మరొక\nకొండల సోలుపూ కనబడిడే, ఆ మధ్యనున్న\nలోయ, రాకాసిలోయ !” అన్నాడు.\n\nవాళ్ళ కేకలకు జవాబుగా జయమల్లు,\n“మేము గండభేరుండపకుల రెక్కలు\nనరుక్కుపోయేందుకు వచ్చిన వాళ్ళం\nకాదు. మా దారిన మమ్మల్ని పోనివ్వండి,”\nఅని కేకవేశాడు.\n\nజయమల్లు మాట ముగిసేలోపలే కొండ\nమీది నుంచి పెద్ద పెద్ద రాళ్ళు వేగంగా\nవచ్చి వాళ్ళు నిలబడిన చోట పడసాగినై.\nకోయగోమాంగ్ రాళ్ళు విసిరే వాళ్ళతో ఏదో\nఆనబోయేంతలో జయమల్లు అతడి భుజం\nపట్టుకు వెనక్కు లాగుతూ, “నువ్వేమి\nచెప్పినా, వాళ్ళ నుంచి నీ కొచ్చే జవాబు\nరాళ్ళవర్షం తప్ప మరేంవుండదు. వెనక్కు\n\nచందమామ\n\n“అలా అయితే వాళ్ళు చెప్పిన ‘ఒకానొక సౌరంగం’ మాటేమిటి?” అని అడిగాడు కోయగోమాంగ్.\n\n“ఒకానొక; అనటంలోనే ఆ బిడాలికీ, శ్వానకర్ణికీ యీ ప్రాంతాల గురించిన వివరా లేవీ బాగా తెలియవని తెలిసిపోతున్నది. ఆ రాకాసిలోయకు వెళ్ళి తిరిగి వచ్చినవా డెవడూ లేడని వాళ్ళే చెపుతున్నారు గనక, ఆ సౌరంగం అదీ అంతా పుక్కిటిపురాణం ఎందుకాక్కగూడదు?” అన్నాడు జయమల్లు.\n\n“అలా అయితే, మనం ఏ విధంగా అయినా గణాచారి అనుచరుల కనుగప్పి, వాళ్ళున్న కొండప్రాంతం చేరాలని నీ అభి ప్రాయం. అంతేనా, మల్లూ?” అని అడి గాడు కేశవుడు.\n\nజయమల్లు అవునన్నట్టు తలవాపి, “మనం చీకటిపడ్డ తరవాత బయలుదేరటం మంచిది. ఈ లోపల యిక్కడే కాలకేపం చేద్దాం. ఇక్కడ శత్రుభయం ఉండదని నా నమ్మకం. ఆకలిగాపున్నది. ఏదీ, మనం వెంట తెచ్చుకున్న ఆహారం బయిటికి తీయండి,” అన్నాడు.\n\nకోయగోమాంగ్ పెద్ద పెద్ద టేకు చెట్టు ఆకులలో కట్టిపున్న ఆహారాన్ని కట్లువిప్పి జయమల్లూ, కేశవుడి ముందు పెట్టాడు.\n\nఆ తరవాత ముగ్గురూ తృప్తిగా భుజించి సూర్యాస్తమయం అయేవరకూ అక్కడే కాలం గడిపారు.\n\nసూర్యాస్తమానం అయిన కొద్దిసేపటికి చంద్రోదయ మయింది. కేశవుడూ అతడి మిత్రబృందం కొండ ఎక్కేందుకు ప్రయాణ మయారు. జయమల్లు తన అనుచరుల కేసి తిరిగి, “ఈ వెన్నెల మనకూ, గణా చారి ములా వాళ్ళకూ కూడా అనుకూల మైనదే. మనం ఈ ప్రాంతాలకు కొత్త గనక, దారి మార్గం వెతుకోవటానికి ఉపయో గంగా వుంటుంది, శత్రువులకు కూడా మన చర్యలు గుర్తించటం తెలిక. కనక, సాధ్య\n\nమైనంత వరకూ చెట్ల చాటున—చికటి లో\nనడవండి,” అన్నాడు.\n\nముగ్గురూ ఆ విధంగా చికటి మాటున\nనడుస్తూ, కొండ్రపాంతం కేసి కొంతదూరం\nనడిచే సరికి, ఎదురుగా ఒక చెట్టు కింద\nనల్లని ఆకారం ఒకటి కదిలిన సప్వడి\nవినిపించింది.\n\nఆ వెంటనే ముగ్గురూ అక్కడ గుబు\nరుగా వున్న పాదలచాటున నక్కి కూచుని,\nఆ ఆకారం కేసి పరీక్షగా చూశారు.\n\n“ఒక్కడే ఒక్కడు! కొండ మీదికి వెళ్ళే\nమార్గాన్ని కాపలాకాచే గణాచారి అనుచరుడై\nవుంటాడు,” అన్నాడు కోయగోమాంగ్.\n\n“అందుకు సందేహం ఏమిలేదు. కాని,\nవీడు యిక్కడ వుండగా మనం ముందుకు\nవెళ్ళటం అసంభవం. వీణ్ణి ఏదో విధంగా\nయిక్కడ కాళ్ళూ చేతులూ కట్టి పడ\nవెయ్యాలి,” అన్నాడు కేశవుడు.\n\n“అదేపాటి కష్టమయిన పని! నేను\nఆ పక్కన వున్న పాదల్లోకి వెళ్ళి కొంచెం\nఅలికిడి చేస్తాను. అదేమిటో చూసేందుకు\nవాడు బయలుదేరతాడు. మీరు వెనకనుంచి\nవాణ్ణి పట్టుకుని, అరవకుండా నోరు మూసి,\nకాళ్ళూ చేతులూ బిగించండి,” అంటూ\nకోయగోమాంగ్ వున్న చోటు నుంచి కదిలి,\nపిల్లిలా నక్కినక్కి నడుస్తూ పాదల\nచాటుకు వెళ్ళాడు.\n\nకొద్దిసేపట్లో గోమాంగ్ వెళ్ళిన పాదల వెనక నుంచి చిన్నచిన్న ధ్వణులు బయలు దేరినై. ఆ వెంటనే గణాచారి అనుచరుడు ఈటెను పైకెత్తి, పాదల కేసి నడుస్తూ, “ఏయ్, ఎవరక్కడ? బయిటికి రండి!” అంటూ పెద్దగా కేక పెట్టాడు.\n\nవాడా విధంగా పాదలను సమీపించే\nలోపల కేశవుడు, జయమల్లూ నీడల్లా\nనిశ్శబ్దంగా కదిలి, హతాత్తుగా వెనక నుంచి\nవాడి మీద పడ్డారు. కేశవుడు కాపలావాడి\nచేతులు రెండూ వెనక్కు విరిచి పట్టుకుని,\n\nకాళ్ళను తన కాళ్ళతో మెలి వేశాడు.\nజయమల్లు వాడి నోటిని తన చేత్తో గట్టిగా\nమూసి, మెడను వెనక్కు వంచాడు. కాని,\nఈ లోపల గణాచారి అనుచరుడు కీచు\nమంటూ పెద్దగా ఒక కేకపెట్టాడు. ఆ వెంటనే\nకొండ మీది నుంచి అరుపులు వినబడినై.\n\n“ఇక వీణ్ణి ఆలశ్యం కాకుండా కాళ్ళు\nచేతులూ కట్టి, నోట్లో ఆకలములు కుక్కండి.\nవీడు పెట్టిన కేక, కొండ మీద వున్న వీడి\nమిత్రులు వినటం ఒక విధంగా మనకు\nఉపయోగపడవచ్చు,” అన్నాడు జయమల్లు.\n\nకేణాల మీద జయమల్లు వాళ్ళు తమ\nపని ముగించుకుని కొండ కేసి చూసేసరికి,\n\nఅట్టువేపు నుంచి నలుగురైదుగురు గణా\nచారి ముఠా వాళ్ళు పరిగెత్తుకు రావటం\nకనిపించింది.\n\n“ఆ కొండ మీద కాపలాపున్న వాళ్ళంతా\nతమ అనుచరుడి రక్షణకు యిట్టు పరిగెత్తు\nకొస్తున్నారు. మనం ఏ ఆటంకం లేకుండా\nకొండ మీదికి చేరవచ్చు. పరిగెత్తండి!”\nఅంటూ కేశవుడు కొండ కేసి దౌడు తీశాడు.\n\nకేశవుడు ఊహించినట్టు కొండ శిఖరం\nమీద శత్రువు లెవరూ లేరు. అతడు శిఖరం\nమీది నుంచి ఆవలి వైపుకు చూసి నిశ్చేష్టు\nడయాడు. అతడికి అక్కడ వెడల్పయిన\nలోయా, వింత వృక్షాలూ, వాటి మీద పిశా\n\nచాల్లా రెక్కలు చాచుకు నిలబడి వున్న\nగండభేరుండాలూ కనిపించినై.\n\n“ఇదే, రాకాసిలోయ!” అన్నాడు కేశవుడు ఎంతో ఉత్సాహంగా.\n\n“సందేహం లేదు. కాని, యీ శిఖరం మీది నుంచి లోయలోకి ప్రవేశించటం ఎట్లా? నిట్టనిలువుగా వున్న యీ రాళ్ళమీద ఎక్కడా కాస్త కాలు మోపేందు కూడా ఆస్కారం లేదే!” అన్నాడు జయమల్లు నిరాశగా.\n\n“ఇదుగో, యిక్కడేవో ఆడవి లతల తీగలు వున్నవి. వీటి సాయంతో మనం లోయలోకి దిగవచ్చు,” అన్నాడు కోయ గోమాంగ్ ఉత్సాహంగా.\n\nఆ తీగలు తమ బరువును మోసేంత బలంగా వున్నవో లేవో పరీక్షించేందుకు జయమల్లూ, కేశవుడూ వంగి వాటిని పట్టి చూస్తున్నంతలో, వెనక నుంచి పెద్ద రణ గొణ ధ్వని వినబడింది.\n\n“చూడండి, ఆ దుర్మార్గులు యిక్కడే వున్నారు. చుట్టుముట్టి ఈ టెలతో పాడ వండి!” అంటూ ఒకడు పెద్దగా అరిచాడు. ఆ వెంటనే ఆయి దారుగురు గణాచారి ముఠా వాళ్ళు పెడ బొబ్బలు పెడుతూ శిఖరం పైకి రాసాగారు.\n\n“ఈ ఆడవి తీగలు పట్టుకుని లోయ లోకి దిగటం తప్ప మనకు మార్గాంతరం లేదు. ఊరండి!” అంటూ జయమల్లు బలమైన తీగ నొకదాన్ని పట్టుకుని శిఖరం మీది నుంచి లోయలోకి దిగసాగాడు. కేశవుడూ, గోమాంగ్ అతణ్ణి అనుసరించారు.\n\n“ఆ తీగ ఎక్కడున్నదో చూసి, రాళ్ళతో దాన్ని నజ్జునజ్జు చేయండి! ఆ ముగ్గురు దుర్మార్గులూ కింది లోయలో రాళ్ళ మీద పడి పచ్చడి అయిపోతారు,” అని గణాచారి ముఠా వాడొకడు కేకపెట్టాడు. ఆ వెంటనే వాడి అనుచరులు రాళ్ళు తీసుకుని తీగను నరక సాగారు.\n—(ఇంకా వుంది)\n\nఆర్థపాలుడు తన వద్ద ఉన్న పామును తన తండ్రి పై విసిరి వేశాడు. అది కామపాలుణ్ణీ, చండాలుణ్ణీ కరిచి పారి పోతుంటే జనం తొలగి దానికి దారి ఇచ్చారు. ఈలోపునే అర్థపాలుడు చెట్టు దిగి వచ్చి జనంమధ్యగా తన తండ్రిని సమీపించి మంత్రంతో పాము విషాన్ని స్తంభింపజేశాడు. కామపాలుడు మాత్రం పాము కాటుకు చచ్చిపోయిన వాడి లాగా పడి ఉన్నాడు.\n\n“రాజ్రదోహిని రాజుగారు శిక్షించకపోతే మాత్రం దేవుడూరుకుంటాడా ఏమిటి? చచ్చే పోయాడు, ఇంక కళ్ళు పీకితే ఏముంది, పీకకపోతే ఏముంది?” అన్నాడు అర్థపాలుడు చుట్టుపక్కల వాళ్ళతో.\n\nఈ వార్త కాంతిమతికి చేరింది. ఆమెకు తంత్ర మంతా ముందే తెలుసు గనక ఆమె ఆటే విచారపడక, తన భర్త ఉన్న చోటికి వచ్చి, అతని తల ఒడిలో పెట్టుకుని కూర్చుని, సహగమనం చెయ్యటానికి అనుమతించవలసిందని తన తమ్ముడికి కబురు చేసింది. ఇందు కతను సమ్మతించాడు.\n\nకామపాలుడి లాగే పాము కాటు తిని చచ్చి పడిపోయిన చండాలుణ్ణి మంత్ర వేత్తలు కొందరు బతికించటానికి ప్రయత్నించారు, కాని ఆ ప్రయత్నాలు ఫలించలేదు.\n\nకామపాలుణ్ణి కాంతిమతి తమ ఇంటికి చేర్చి, అతన్ని దర్భచాప పై పడుకోబెట్టి, భర్తతో సహగమనం చెయ్యబోయేటందుకు అవసర మైన విధులన్నీ నిర్వర్తించింది. తరవాత అందరినీ అవతలికి పంపేసి, తన వద్దకు చేరిన అర్థపాలుడితో, “నాయనా, ఇక నీ తండ్రిని బతికించు,” అన్నది. అర్థపాలుడి మంత్రంతో కామపాలుడు లేచి కూర్చు న్నాడు. అప్పుడర్థపాలుడు తన తండ్రికి తన సంగతి అంతా చెప్పుకుని, “ఇప్పుడిక ఏం చెయ్యాలి?” అని అడిగాడు.\n\n“మన ఇల్లు కోటలాటి రహస్య ప్రదేశం. అందుచేత మనం ఇక్కడ కొంతకాలం\n\nఅతరులకు తెలి ముకుండా ఉండవచ్చు.\nప్రజలలో నన్నభిమానించే వారు, నా వల్ల లాభం పొందిన వారూ అనేకులున్నారు.\nమనకు ఆయుధాల లోటుకూడా లేదు.\nక్రమంగా ప్రజలను రాజు నుంచి వేరు చేసి నట్టయితే మనం జరిగినదానికి పగ తీర్చుకోవచ్చు,” అని కామపాలు డన్నాడు.\n\nకామపాలుడూ, అర్థపాలుడూ ఈ ప్రయత్నంలో ఉండగా, రాజైన సింహఘామడికి ఆ విషయం తెలిసిపోయింది. అతను వారిని హతమార్చటానికి ఎన్నో ప్రయత్నాలు చేశాడు. కాని ఫలించ లేదు.\n\nఒకనాడు అర్థపాలుడు పూర్ణభద్రుడి ద్వారా రాజమందిరం వివరాలూ, సింహఘామడు పడుకునే గది ఎక్కడ ఉన్నదీ తెలుసుకుని, భూమి నుంచి అక్కడికి సారంగం తవ్వి, నిద్రపోతున్న రాజును పట్టుకుని సంకెళ్ళు వేసి తెచ్చాడు. సింహఘామడు తన అక్కనూ, బావనూ చూసి\n\nసిగ్గుతో తల వంచుకుని, ఏమీ పలకలేదు.\nఅతనికి వారు కారాగార శిక్ష విధించారు.\nరాజ్యం కామపాలుడికీ, అతని కొడుక్కైన అర్థపాలుడికీ సంక్రమించింది.\n\nఅర్థపాలుడికి భార్య కూడా లభించింది.\nకామపాలుడి పెద్ద బావమరిది అయిన చండఘోమడు క్షయతో చనిపోయేనాటికి అతని భార్య గర్భవతిగా ఉండి, కొంత కాలానికి మణికర్ణిక అనే ఆడపిల్లను కని చనిపోయింది. ఆప్పటికింకా కాంతిమతి తండ్రి అయిన చండసింహుడు బతికే ఉన్నాడు. కాంతిమతి అనుభవంతో ఆయన తన మనమరాలిని స్వేచ్ఛగా పెరగనివ్వ టానికి భయపడి, ఆమె ఎవరి కంటా పడ కుండా అంతఃపురంలో రహస్యంగా పెరిగే టట్టు ఏర్పాటు చేశాడు. ఇప్పుడా మణికర్ణిక యుక్తవయస్కరాలై ఉన్నది. తన మేసమామ కుమార్తె అయిన ఆ మణికర్ణికను అర్థపాలుడు పెళ్ళి చేసుకున్నాడు.\n\nఉన్నాయి. ముఖ్యంగా అతనితో స్నేహంగా ఉంటున్న పూర్ణభద్రుడు ఈ వార్త భరించ లేకపోయాడు. కామపాలుడికి శిక్ష జరిగే లోపలనే తాను ఆత్మహత్య చేసుకోవటానికి నిశ్చయించుకుని, అతను నగరం వెలపలికి వెళ్ళాడు. ఆక్కడ అతని కొక యువకుడు కనిపించి, అతని మనస్థితి గ్రహించి, “మీ బాధకు కారణమేమిటి?” అని అడిగాడు.\n\nఆ కుర్రవాడు కామపాలుడి కొడుకైన అర్థపాలుడే. అతను మగధరాణి అయిన పసుమతి చేత పెంచబడి, యుక్త వయస్కుడై దేశాటన చేస్తూ ఆ నాడే కాశీ\n\nనగరం చేరుకున్నాడు. అతను పూర్ణభద్రుడు చెప్పిన దంతా విని, తన తండ్రి దుస్థితికి కన్నీరు కార్చుతూ, “బాబూ, నేను పరాయి వాణ్ణి కాను. కామపాలుడికీ, కాంతిమతికీ పుట్టి తారావళి ద్వారా పసుమతి వద్ద చేరిన వాణ్ణి నేనే. నా తండ్రిని నేను కాపాడు కుంటాను. అందుకు గాను ఎన్ని వేలమంది తోనైనా యుద్ధం చేస్తాను,” అన్నాడు.\n\nఅతనలా అంటూండగానే పక్కన ఉన్న పుట్టలోనుంచి ఒక పెద్దతాచు తల బయటికి పెట్టి చూసింది. అర్థపాలుడు మంత్రశక్తితో ఆ తాచును పట్టుకుని పూర్ణభద్రుడితో, “మంచి ఉపాయం దొరికింది. జన\n\nసమ్మర్ధంలో చేరి ఈ పామును మా తండ్రి మీద విసురుతాను. అది కరిచి మా తండ్రి పడిపోతాడు. దాని విషాన్ని నా మంత్ర శక్తితో స్తంభింపజేసి, ఆయన ప్రాణాలకు ప్రమాదం లేకుండా చూస్తాను. అందరూ ఆయన చచ్చి పోయాడనుకుంటారు. మీరు మాత్రం మా అమ్మ వద్దకు వెళ్ళి, నేను వచ్చాననీ, ఇలా చెయ్యబోతున్నాననీ చెప్పండి. ఆవిడ తన తమ్ముడి అనుమతితో తన భర్త వెంట సహ గమనం చేసే ఏర్పాట్లు చేసుకుని సిద్ధంగా ఉండమనండి. నేను వచ్చి మా తండ్రిని బతికిస్తాను. తరవాత జరగవలసినదంతా ఆయనే నిర్ణయిస్తారు,” అన్నాడు.\n\nఈ మాటలకు పూర్ణ భద్రుడు ఎంతో సంతోషించి తిన్నగా కాంతిమతి వద్దకు వెళ్ళి, అర్థపాలుడు చెప్పమన్నదంతా చెప్పే శాడు. అర్థపాలుడు నగరంలోని వధ్యస్థానానికి వెళ్ళి, ఒక దట్టమైన చింతచెట్టెక్కి, పాముతో సహా ఆకుల మాటున కూచుని సమయం కోసం ఎదురు చూస్తున్నాడు.\n\nకామపాలుడికి శిక్ష జరిగే సమయానికి ఆక్కడ అంతులేని జనం చేరి తలా ఒక రకంగా మాట్లాడుకోసాగారు. కొంతసేపటికి కామపాలుణ్ణి దొంగలాగా పెడరెక్కలు విరిచి కట్టి తెచ్చారు. ఒక చండాలుడు గట్టిగా అరుస్తూ ఇలా ప్రకటించాడు: “వీడు కామపాలుడనే మంత్రి. రాజ్యం అపహరించాలనే దుర్పుద్దితో రాజైన చండ సింహణ్ణీ, యువ రాజైన చండఫోమణ్ణీ విషం పెట్టి చంపించాడు. ఇప్పుడు సింహఫోషమహారాజును కూడా అలాగే చంపే ప్రయత్నంలో ఉండగా రాజభక్తి గల ఇతర మంత్రులు ఇతని కుట్రను బయటపెట్టారు. ఈ రాజుదోహికి కళ్ళు పీకివేస్తున్నారు. రాజ ద్రోహం తలపెట్టే వారందరూ ఇలాటి శిక్షే పొందుతారు.”\n\nఈ ప్రకటన విని జనంలో నుంచి హామా కారాలు బయలుదేరాయి. ఆ సందడిలో\n\nచండసింహుడికి మంత్రిగా ఉంటూ తన\nభార్యలైన కాంతిమతితోనూ, తారాపళితోనూ\nసుఖంగా జీవించసాగాడు.\n\nఒకనాడు ఒక చిత్రం జరిగింది. దాన్ని\nకామపాలుడు కళ్ళారా చూశాడు. కాశి\nనగరంలో పూర్ణభద్రుడనే యువకు డుండే\nవాడు. వాడు చెడుమార్గానపడి దొంగతనాలు\nసాగించాడు. వాడొకనాడు దొంగతనానికని\nఒక కోమటింట ప్రవేశించి ఇంటి యజమా\nనికి దొరికిపోయాడు. రాజభటులు పూర్ణ\nభద్రుణ్ణి పట్టుకు ని తీసుకు వస్తుండగా\nమృత్యువిజయ మనే మదపు లేనుగు అతని\nపైకి వచ్చింది. ఉరి శిక్షకు సిద్ధంగా ఉన్న\nపూర్ణభద్రుడు ఏనుగుకు భయపడక అది\nలించాడు. ఏనుగు అతన్ని దంతాలతో\nపాడవ బోయింది. పూర్ణభద్రుడు కర్రతో\nదాని మొహాన కొట్టేసరికి ఏనుగు భయపడి\nవెనకుడ్రు తిరిగింది.\n\nఅది చూసి మాపటి వాడికి కోపం వచ్చి,\nఏనుగును అంకుశంతో పాడుస్తూ మళ్ళీ\nపూర్ణభద్రుడి కేసి మళ్ళించాడు. కాని అది\nమళ్ళీ దెబ్బతిని పారిపోసాగింది. పూర్ణ\nభద్రుడు దాని వెంటబడి, మాపటివాణ్ణి\nలాగుతూ, “దీన్ని ఎందుకు బాధిస్తాపు?\nఅంకో ఏనుగును పట్టుకురా!” అన్నాడు.\n\nఅదంతా చూస్తున్న కామపాలుడు పూర్ణ\nభద్రుణ్ణి పిలిపించి, “మృత్యువిజయాన్నే\nబెదరగొట్టావే! ఈసారి నీ తప్పు క్రమిస్తాను.\nఅకముందు సరిగా నడుచుకో!” అన్నాడు.\nఅది మొదలు వారిద్దరి మధ్యా మంచి\nస్నేహభావం ఏర్పడింది.\n\nకొంతకాలం గడిచింది. చండసింహుడు\nచనిపోయాడు. అయన పెద్దకొడుకు చండ\nఘోమ డనే వాడు కయ వ్యాధితో అంతకు\nపూర్వమే చనిపోయాడు. రాజ్యార్హత అయి\nదేళ్ళ వయస్సు గల సింహఘోమడి పైన\nపడింది. కామపాలుడు అతనికే పట్టం గట్టి\nతాను రాజ్యభారం మోస్తూ వచ్చాడు.\n\nరికీ పెళ్ళిచే సేశారు. మీ అన్నకు ఇతనే విషంపెట్టి చంపాడు! మీరింకా చిన్నవారని ఊరుకు న్నాడు గాని, మీపల్ల తనకు ప్రమాదం ఉన్నదని తెలిసిన మరుక్షణం చంపేస్తాడు. నలుగురూ చూసి మెచ్చుకోవాలని ప్రస్తుతానికి మీరంటే ఎంతో ఆదరంగా ఉంటున్నాడు,\" అన్నారు రాజోద్యోగులు.\n\nఈ మాటలు సింహ ఘోమడి తల కెకారియి, కాని యక్షణ అయిన తారావళి శక్తికి భయపడి అతను కామపాలుణ్ణి చంపించే ప్రయత్నం తల పెట్టలేదు. ఇంతలో ఒకనాడు తారావళి కామపాలుడితో ఏదో తగాదా పడి, అతను ఎంత బతి మాలినా వినక, అతన్ని విడిచి వెళ్ళిపోయింది. కామపాలుడు చాలా బాధపడి, లోపల కుమిలిపోతూ, ఏదో విధంగా రాచకార్యాలు చూస్తూ వచ్చాడు. ఇదే సమయమనుకుని, అవివేకి అయిన సింహ ఘోమడు కామపాలుణ్ణి బంధింపజేసి, అతను రాజద్రోహి అని చాటింపు వేయించి, అతని కన్నులు పీకెయ్యవలసిందిగా ఉత్తరువు చేశాడు.\n\n“అమ్మో, కామపాలుడు సామాన్యుడా? మీ అక్కను దొంగతనంగా పెళ్ళాడాడు! అదేమంటే మీ తండ్రిగారిని నిద్రపోతుండగా కత్తితో నరకబోయాడు! అదృష్టవశాస్త్రమీ నాన్నగారు సమయానికి మేలుకుని, ఎక్కడ చంపిపోతాడోనని భయపడి, వాళ్ళిద్ద ఇది ప్రజలలో చాలా మందికి దారుణమనిపించింది. ఎందుకంటే కామపాలు డంటే ప్రజలకు ఎంతో భక్తీ, అభిమానమూ",
            "author": "(ఇంకా వుంది)"
        },
        {
            "title": "అర్థపాలుడు",
            "page_start": 36,
            "pdf_page": 36,
            "content": "# అర్థపాలుడు\n\nపుష్పపురానికి మంత్రి అయిన ధర్మపాలుడి చిన్న కొడుకు కామపాలుడనే వాడుండే వాడు. అతను పెద్దవాళ్ళ మాట వినక ఇల్లు విడిచి దేశాటను చేస్తూ కాశినగరం వచ్చాడు. కాశిరాజైన చండసింహుడికి కాంతిమతి అనే కుమార్తె ఉండేది. ఆమె ఒకనాడు చెలి కత్తెలతో కలిసి బంతి ఆట ఆడుతుండగా కామపాలు డామెను చూసి మోహించాడు. అతను ఎంతో ప్రయాసపడి ఆమెకు తన ప్రేమ తెలియజేసి, ఆమెను ఎలాగైతేనేం ఒప్పించి రహస్యంగా గాంధర్వ వివాహం చేసుకున్నాడు. దాని ఫలితంగా కాంతిమతి గర్భవతి అయి, ఒక మగ పిల్లవాణ్ణి కన్నది.\n\nతమ రహస్య వివాహం సంగతి పెద్ద వాళ్ళకు తెలియకుండా ఉండగలందులకు కాంతిమతి తాను కన్న బిడ్డను ఒక బోయ దాని చేతికిచ్చి, శ్మశానంలో వదిలి రమ్మన్నది. ఆ ముసలి బోయది చంటి బిడ్డను శ్మశానంలో వదిలిపెట్టి తిరిగి వస్తుండగా రాజ భటుబు అర్థరాత్రి వేళ దాన్ని పట్టుకున్నారు. ఆ ముసలిది ప్రాణభయంతో రాజకుమార్తె రహస్యాన్ని వారికి చెప్పే సింది. రాజోద్యానంలోని క్రీడాపర్వతం గుహలో పడుకుని నిద్రపోతున్న కామపాలుణ్ణి వారికి పట్టి ఇచ్చింది కూడా. వాళ్ళు అతన్ని పట్టి బంధించి, శిరశ్చేదం చెయ్య మని తలారికి అప్పగించారు.\n\nఈలోపల తారావళి అనే యక్త కన్యమలయపర్వతం నుంచి అలకాపురానికి పోతూ, కాశినగర శ్మశానంలో చంటి బిడ్డ ఏడుపు విని, ఆ బిడ్డ నెత్తుకుని తన తండ్రికీ, కుబేరుడికీ చూపి, కుబేరుడి ఆజ్ఞ పై ఆ బిడ్డను తెచ్చి మగధదేశపు రాణి అయిన వసుమతి వద్ద పెంచటానికి ఇచ్చింది. వెంటనే ఆమె కాశిలోని శ్మశానప్రాంతానికి తిరిగి వచ్చింది.\n\nఈలోపుగా తలారి కామపాలుణ్ణి శ్మశా\nనానికి తీసుకుపోయి, అతని తల నరకచానికి\nకత్తి ఎత్తాడు. అంతలో కామపాలుడు చేతి\nకట్లు విడిపించుకుని, తలారిచేతి కత్తి చప్పున\nలాగేసుకుని, దానితోనే ఆ తలారిని చంపేసి,\nసమీపంలో ఉన్న అరణ్యంలోకి పరిగెత్తి,\nఒక చెట్టు కింద కూర్చుని ఉన్న తారావళిని\nచూశాడు. అత నామెను పలకరించి ఆమె\nసంగతి అంతా తెలుసుకున్నాడు. తారావళి\nఆతనితో, “మన మిద్దరమూ కిందటి జన్మలో\nభార్యా భర్తల మని కుబేరుడు చెప్పాడు.\nఆయన ఆజ్ఞప్రకారం నీ కొడుకును కాపాడి\nవసుమతి కిచ్చి వచ్చాను,” అన్నది.\n\nఈ మాట విని కామపాలుడు చాలా\nసంతోషించి, ఆమె వెంట వెళ్ళి ఆమెను\nతన భార్యను చేసుకుని, రెండు మూడు\nరోజులు దివ్యభోగా లనుభవిస్తూ గడిపాడు.\nతరవాత అతను తారావళితో, “చండ\nసింహుడు నన్ను చంపించ యత్నించాడు.\nఅందుకు పగ తీర్చుకోవాలని ఉన్నది,”\nఆన్నాడు. ఈ మాటకు తారావళి నవ్వి,\n“అయితే అర్ధ రాత్రివేళ పోదాం. కాంతి\nమతిని కూడా చూడవచ్చు,” అన్నది.\n\nయక మాయ చేత అర్ధరాత్రివేళ కామ\nపాలుడు చండసింహుడి పడకటింట ప్రవేశిం\nచాడు. రాజు తల సమీపాన ఉన్న కత్తి\nతీసుకుని, రాజును నిద్రలేపి, “నేను నీ\nఅల్లుణ్ణి. నీ అనుమతి లేకుండా నీ కూతు\nరిని పెళ్ళాడాను. నన్ను చంపమని ఉత్తరు\nవిచ్చావు. ఇప్పుడు నేనే నిన్ను చంపుతాను.\nఏమంటావు?” అన్నాడు కామపాలుడు.\n\nచండసింహుడు కామపాలుడి కాళ్ళు\nపట్టుకుని, “నీ తప్పేమీ లేదు. నేనే బుద్ధి\nలేక నిన్ను చంపమని అజ్ఞ ఇచ్చాను. రేపే\nమీ ఇద్దరికీ బహిరంగంగా పెళ్ళి చేస్తాను,”\nఅన్నాడు. మర్నాడు ఆ ప్రకారమే కాంతి\nమతికీ, కామపాలుడికీ వైభవంగా పెళ్ళి\nజరిగిపోయింది. అది మొదలు కామపాలుడు\n\nస్తాను. ఇప్పమైతే అమ్ము. కాకపోతే మరె\nవరికైనా అమ్ముకోవచ్చు. ఆఖిరు మాట\nచెప్పాను,\" అన్నాడు రత్నవర్తకుడు. ద్వార\nపాలకుడు వజ్రాన్ని వర్తకుడి కిచ్చి, పది\nవేలూ పుచ్చుకుని వెళ్ళిపోయాడు.\n\nకనీసం పాతికవేలు విలవచేసే వజ్రాన్ని\nఎవరు కొంటారా అన్న సమస్య రత్నవర్త\nకుడికి పట్టుకున్నది. ఆయన దాన్ని తెచ్చి\nరాజుగారికి అమ్మజూపాడు. రాజుగారు\nఆ వజ్రాన్ని తన ఆస్థాన నిపుణులకు\nచూపించగా, వారు దాన్ని పరీక్షించి, దాని\nవిలువ ముప్పైవేల దాకా ఉండవచ్చు\nనన్నారు. రాజు ఆ వజ్రాన్ని ఒక పరీక్షకు పెట్ట\nగలందులకు తన అభ్యంతర గృహంలోకి\nవెళ్ళాడు. ఆక్కడ ఒక దేవీ విగ్రహం\nఉన్నది. రాజుగారు ఏదైనా విలువైన వస్తు\nవులు కొనవలసి వచ్చినప్పుడు ఆ దేవి అభి\nప్రాయాన్ని అర్థించేవాడు. ఆ దేవి తన\nయిష్టానిష్టాలను ఏదో ఒక సంజ్ఞ ద్వారా\nతెలియజేస్తూ ఉండేది.\n\nఇప్పుడు కూడా రాజు అదే విధంగా\nఈ వజ్రాన్ని దేవి వద్దకు తీసుకు పోయి,\nదాన్ని దేవి చేతిపైన ఉంచి, కళ్ళు మూసు\nకుని ధ్యానించాడు. వెంటనే వజ్రం కింద\nపడిన చప్పుడు వినిపించింది. రాజు మరి\n\nరెండుసార్లు వజ్రాన్ని దేవి చేతిపై ఉంచి,\nధ్యానించాడు. కాని రెండుసార్లు అది కింద\nపడింది. రాజు వజ్రాన్ని తీసుకుని రత్న\nవర్తకుడివద్దకు తిరిగి వచ్చి, “అది మంచి\nవజ్రమే సని నిపుణులు చెబుతున్నారు.\nఅయితే దీని విక్రయంలో ఏదో అన్యాయం\nఉన్నది. అది నీ కెలా వచ్చిందో ఎంతకు\nకొన్నావో నిజం చెప్ప,” అన్నాడు.\n\n\"మహారాజా, నిజం దాచాలన్న తలంపు\nనాకే కోశానా లేదు. నేను దీన్ని పదివేలిచ్చి\nకొన్నాను. దీని విలువ అంతకంటె ఎక్కువే.\nకాని మారుబేరానికి అమ్మేవాణ్ణి కనుక నేను\nకొనే చోట పూర్తి విలువ ఇవ్వటం సాధ్యం\n\nకాదు. తక్కువకు కొని ఎక్కువకు ఆమ్మటమే నా వృత్తి. అందులో ఆన్యాయం ఏమి లేదు,\" అన్నాడు రత్నవర్తకుడు.\n\n“దీన్ని నీకు అమ్మినవా డెవరు?” అని రాజు అడిగాడు.\n\n“తమ రాజప్రాసాద ద్వారరక్షకుడు,” అని రత్నవర్తకుడు చెప్పాడు.\n\nరాజు ద్వారపాలకుణ్ణి పిలిపించి, “నీవీరత్న వర్తకుడికి ఈ వజ్రాన్ని అమ్మావట. ఇది నీ కెలా లభించింది?” అని అడిగాడు.\n\n“మహారాజా, మన్నించాలి. ఒక పల్లె వాడు దీన్ని నా వద్దకు తెచ్చి ఇచ్చి, ఒక ధోవతుల చాపు పుచ్చుకుని వెళ్ళాడు,” అన్నాడు ద్వారపాలకుడు.\n\n“ఎవరా పల్లెవాడు? వాడి పేరేమిటి?” అని రాజు మళ్ళీ అడిగాడు.\n\nద్వారపాలకుడు తనకు తెలియదన్నాడు.\n\nరాజుగారు మర్నాడు పల్లెవాళ్ళందరూ హాజరు కావలిసిందని చాటింపు వేయించాడు.\n\nచాడు. పల్లెవాళ్ళంతా వచ్చారు. వారుండే చోటికి రాజు మంత్రినీ, రత్నవర్తకుణ్ణి, ద్వారపాలకుణ్ణి వెంటబెట్టుకుని వచ్చాడు.\n\nద్వారపాలకుడూ, పల్లెవాడూ ఒకరినికరు గుర్తుపట్టారు.\n\nరాజుగారి తరఫున మంత్రి పల్లెవాణ్ణి పజ్రం గురించి అడిగి తెలుసుకున్నాడు. పల్లెవాడు జరిగినదంతా చెప్పి, ఇంటికి వెళ్ళి ఉప్పులో ఉంచిన చేప ఖండాలను తెచ్చి, పజ్రం ఉండిన చోట ఆనమాలు కూడా చూపాడు.\n\nరాజు వెంటనే విచారణ జరిపి ద్వారా పాలకుడికి కారాగృహ శిక్ష విధించి, రత్న వర్తకుడికి నష్టం కలగకుండా పదివేలు ఇప్పించి, వజ్రం విలువ పాతికవేలూ న్యాయంగా పల్లెవాడికి ఇప్పించాడు. ఇంత తతంగం జరిగాక పల్లెవాడి కోరిక సిద్ధించింది. వాడా ధనం పెట్టుకుని తన భార్యతో హాయిగా జీవించాడు."
        },
        {
            "title": "న్యాయమైన విలువ",
            "page_start": 40,
            "pdf_page": 40,
            "content": "# న్యాయమైన విలువ\n\nఒకప్పు డౌక గ్రామంలో ఒక పల్లెవాడుండే వాడు. ఒకనాడు వాడికి వలలో ఒకే ఒక చేప దొరికింది. పల్లెవాడు ఇంటికి వెళ్ళి, ఆ చేపను తన భార్య కిచ్చి వండమన్నాడు.\n\nవాడి భార్య చేపను చీల్చే సరికి దాని పాట్టలో నుంచి గోలికాయ ప్రమాణం గల వజ్రం బయటికి వచ్చింది.\n\n“ఈ చేపను వండకు. అలాగే ఉప్పులో ఉంచు. నేను పజ్ఞాన్ని నగరులో అమ్మి వేలకు వేలు తెస్తాను. తర వాత మనం సుఖంగా ఉండవచ్చు,” అని భార్యతో చెప్పి, పల్లెవాడు నగరానికి బయలుదేరాడు.\n\nకాని దారిలో వాడి కొక సందేహం వచ్చింది. పజ్ఞాన్ని అమ్మటం తేలిక పని కాదు. రత్నవర్తకులు దాని విలువ ఇయ్యరు. తాను పేచీ పెట్టితే రాజభటులకు అప్పగిస్తారు. తనకు వేలకు వేలు రాపు సరి కదా, కారాగృహ ప్రాప్తికూడా కలగవచ్చు.\n\nఆందుచేత పల్లెవాడు ఆ వజ్రాన్ని తీసుకు పోయి కానుకగా ఇచ్చి, రాజుగారు ఏమి బహుమతి ఇస్తే అది పుచ్చుకుందా మనుకున్నాడు.\n\nఈ నిశ్చయంతో వాడు ఏకంగా రాజ భవనానికే వెళ్ళాడు. వాణ్ణి ద్వారపాలకుడు ఆపి, లోపలికి వెళ్ళనివ్వక, “నీకు రాజ భవనంలో ఏం పని?” అని అడిగాడు.\n\n“రాజుగారి దర్శనం చేసుకోవాలి,” అన్నాడు పల్లెవాడు.\n\nద్వారపాలకుడు విరగబడి పెద్దగా నవ్వి, “మహారాజుగారు ఈ మొహానికి దర్శన మివ్వకేం?” అన్నాడు.\n\nపల్లెవాడికి ఆవేదన పుట్టుకొచ్చింది. “నేను ఎలాగైనా రాజుగారిని చూసి తీరాలి. నేను వారినేమీ కోరను. ఒక వస్తువు వారికి అందజేసి నా దోవన నేను పోతాను,” అన్నాడు వాడు అదుర్దాగా.\n\nవాడి పని ఏమిటో తెలుసుకోవాలని ద్వారా\nపాలకుడికి ఆసక్తి పుట్టుకొచ్చింది. వాడు\nపల్లెవాడితో, “చూడు, తమ్ముడూ, నిన్ను\nలోపలికి పోనిచ్చానో నన్ను ఉరితీసేస్తారు.\nరాజుగారికి నీ వీయదలచిన దేమిటో నాకిస్తే,\nనేను తిన్నగా రాజుగారి కిచ్చేస్తాను. నీవు\nతెచ్చిన వస్తువు ఏమిటో చూపించు,”\nఆన్నాడు. గత్యంతరం లేక పల్లెవాడువ జ్రాన్ని\nద్వారపాలకుడికి చూపాడు. ద్వారపాలకుడు\nద్వార రక్షణకు మరొక భటుణ్ణి తన\nస్థానంలో నియమించి, వెళ్ళిపోయాడు.\n\nవాడు కొంత సేపటికి ధోవతుల చాపుతో\nతిరిగి వచ్చి, “నీ వజ్రాన్ని రాజుగారి\n\nకిచ్చాను. వారు నీకీ బట్టలు బహుమతి\nఇచ్చి పంపమన్నారు,” అని చెప్పాడు.\n\nపల్లెవాడికి గుండె జారిపోయింది.\n“రాజుగా రిచ్చిన బహుమానం ఇంతేనా?\nఇంకేమీ ఇయ్యలేదా?” అని వాడడిగాడు.\n\n“నీ విచ్చిన గాజుపూసకు బట్టలు పెట్టి\nపంపక ఆర్ధరాజ్యం ఇస్తారనుకున్నావా ?\nపద, పద!” అని ద్వారపాలకుడు పల్లెవాణ్ణి\nఅదిలించాడు. పల్లెవా డౌక్క నిట్టూర్పు\nవిడిచి, ఇంటి దారి పట్టాడు.\n\nఇంతకూ ద్వారపాలకు డా వజ్రాన్ని\nరాజుగారి కివ్వలేదు. వాడు మర్నాడు గొప్ప\nరత్నపర్తకుడి వద్దకు వెళ్ళి, పల్లెవా డిచ్చిన\nవజ్రాన్ని చూపి, “కొంటారా? ఎంతకు\nకొంటారు?” అని అడిగాడు.\n\nరత్నపర్తకు డా వజ్రాన్ని పరీక్షించి, అది\nఅపూర్వమైనదీ, విలువగలదీ అని గ్రహించి,\n“ఇది నీ కెలా వచ్చింది?” అని ద్వార\nపాలకుణ్ణి అడిగాడు.\n\n“మా బంధు వొకాయన సముద్ర\nవ్యాపారం చేస్తాడు. ఆయన పాత బాకీ\nకింద నాకీ వజ్రాన్ని పంపాడు,” అని ద్వార\nపాలకు డన్నాడు.\n\nరత్నపర్తకుడు అయిదు వేలిస్తానన్నాడు.\nద్వారపాలకుడు బేరం చేశాడు. “పదివేలి\n\nసృత్యాలు చేసేటట్టుగా చేసే వేణువు కావాలి,” అన్నాడు.\n\n“ఈసారి అంత కన్న మంచి వరం కోరుకో,” అన్నాడు బిచ్చగాడు.\n\n“ఎంత దూరాన ఉండే వస్తువునైనా గురిగా కొట్టగల ఉండేలుబద్ద కావాలి,” అన్నాడు అనందుడు.\n\n“ఇటువంటివి కోరుతున్నా వేమిటి? నిజంగా పనికివచ్చే కోరిక కోరుకో. ఇంకొక్క వరమే ఉస్సది,” అన్నాడు బిచ్చగాడు.\n\n“నేను ఎవరిని ఏది అడిగినా వెంటనే వాళ్ళు నా కది ఇవ్వాలి. ఇంతవరకు నా జీవితంలో అట్లా జరగలేదు,” అన్నాడు అనందుడు.\n\n“ఈసారి కాస్త మంచి కోరికే కోరావు. నీ మూడు కోరికలూ తీరుతాయిలే,” అంటూ బిచ్చగాడు వెళ్ళిపోయాడు.\n\nఆనందుడు కొండల్లోనే ఒకచోట ఎండ వేళ పడుకుని నిద్రలేచే సరికి, వాడి పక్కన ఒక వేణువు, ఒక ఉండేలు బద్దా పెట్టి ఉన్నాయి. వాడు సంతోషంగా వాటిని తీసుకుని బస్తీకి చేరుకున్నాడు. బస్తీలో వాడు దుకాణాల వద్దకు వెళ్ళి తనకు కావలిసిన దుస్తులడిగి తీసుకున్నాడు. ఎవరినో ఆడిగి గుర్రం తీసుకున్నాడు. వాడు\n\nఅడిగితే చాలు, పరమలోభులు కూడా అడిగిన దాన్ని కాదనకుండా ఇచ్చేశారు. వాడు గుర్రమెక్కి తన గ్రామానికి తిరిగివచ్చాడు.\n\nఅక్కడ వాడికి గ్రామాధికారి కనిపించాడు. అనందుడు గురాన్ని ఆపి, “దండాలు, బాబుగారూ!” అన్నాడు.\n\nగ్రామాధికారి వాణ్ణి చూసి నిర్ఘాంతపోయి, “అరె, ఇంతలోనే పెద్దమనిషివై పోయావే!” అన్నాడు.\n\n“అంతా కలిసి వచ్చింది లెండి,” అన్నాడు అనందుడు.\n\n“చేతిలో వేణువు కూడా పట్టావే? పని మానేసి సంగీత విద్వాంసుడ వపుతావా\n\nఏమిటి ?” అని గ్రామాధికారి అడిగాడు\nవెటకారంగా.\n\n“దాని కేముంది లెండి ? ఈ వేణువు కన్న గొప్పది ఈ ఉండేలుబద్ద. దీనితో ఎంత దూరాన ఉన్నదాన్నయినా కొట్ట గలను. దూరాన ఆ తాటిచెట్టు మీద కూర్చున్న పక్కిని కూడా కొట్టగలను,” అన్నాడు ఆనందుడు.\n\n“నీ మొహం!” అన్నాడు గ్రామాధికారి.\n\n“పందెం వెయ్యండి, చూద్దురు గాని,”\nఅన్నాడు ఆనందుడు.\n\n“నీవా పక్కిని కొట్టితే నా పాల మంతా ఇస్తాను. నా దగ్గిర ఉండే సగ దంతా ఇస్తాను. మళ్ళీ మాట్లాడితే ఆ పక్కిని నేనే స్వయంగా తీసుకొచ్చి నీ కిస్తాను. నీవు పక్కిని కొట్టినప్పటి మాట గద,” అన్నాడు గ్రామాధికారి.\n\nఆనందుడు ఉండేలు బద్దతో తాటిచెట్టు\nమీద ఉన్న పక్కిని పడగొట్టాడు. అది తాటి\n\nచెట్టు చుట్టూ ఉన్న రక్కిన పాదలలో\nపడింది. గ్రామాధికారి ఆ పక్కిని తీసుకు\nరావటానికి రక్కిన పాదలలోకి వెళ్ళవలసి\nవచ్చింది. ఆయన ముళ్ళు గీసుకుంటూ\nఆ పాదలలోకి వెళ్ళి పక్కిని తీసుకోగానే\nఆనందుడు వేణువు ఊదాడు. వెంటనే\nగ్రామాధికారి నృత్యం చేయసాగాడు.\n\nకొద్దిసేపట్లోనే గ్రామాధికారి ఒళ్ళంతా\nగీరుకుపోయింది. బట్టలన్నీ చీలి, వాలిక\nలయాయి. ఆనందుడు వేణువు ఊదటం\nమానేసి, పాదలలోనుంచి బయటికి వచ్చిన\nగ్రామాధికారిని చూసి, “నేను తమ\nకొలువు చాలించు కున్నప్పుడు నా బట్టలూ\nఇట్లాగే ఉన్నాయి,” అన్నాడు.\n\nగ్రామాధికారి పందెంలో ఓడిపోయాడు\nగనక ఆనందుడికి తన వద్ద ఉన్న నగ\nదంతా ఇవ్వవలిసి వచ్చింది. ఆ డబ్బు\nతీసుకుని ఆనందుడు బస్తీకి వెళ్ళి ఆకర్ష\nసరదాగా కాలకేపం చేశాడు."
        },
        {
            "title": "వింత వేణువు",
            "page_start": 44,
            "pdf_page": 44,
            "content": "# వింత వేణువు\n\nఒక పేదవాడి కొక్కడే కొడుకుండేవాడు.\nవాడు ఆతిదుర్భలుడు, పని చెయ్యటానికి\nబొత్తిగా పనికిరాడు. వాడి పేరు ఆనందుడు.\nతండ్రి ఆనందుణ్ణ చాలాకాలం తన రెక్కల\nకష్టంతోనే పోషిస్తూ వచ్చాడు. కాని రాను\nరాను గంజీకి కూడా కరువైపోయింది.\nఅందుచేత తండ్రి ఆనందుణ్ణ ఎక్కడైనా\nపనికి కుదుర్చుదా మనుకుని, వాణ్ణి వెంట\nబెట్టుకుని బయలుదేరాడు.\n\nఅయితే ఆనందుణ్ణి పనిలోకి తీసుకోవ\nటానికి ఎవరూ ఒప్పుకోలేదు. చివరకు\nఆనందుణ్ణి వాడి తండ్రి గ్రామాధికారి వద్దకు\nతీసుకు పోయాడు. గ్రామాధికారి వాణ్ణి పని\nలోకి తీసుకున్నాడు. నిజానికి గ్రామాధికారి\nవట్టి కర్కోటకుడు. ఆయన వద్దకు పని\nవాళ్ళెవరూ వచ్చేవారుకారు, వచ్చినా నిలిచే\nవారుకారు. ఏమిలేనిదాని కన్న గ్రామాధి\nకారి కొలువే నయం గదా అనుకుని, ఆనం\n\nదుణ్ణి వాడి తండ్రి ఆయన వద్ద పనికి\nపెట్టాడు. ఇంకేమీ లేకపోతే వాడి కింత\nతిండి ఆయినా దౌరుకుతుంది. జీతమూ,\nబట్టలూ మొదలైన విషయాలను గురించి\nఏమీ చెప్పకుండానే గ్రామాధికారి ఆనం\nదుణ్ణి పనిలో పెట్టుకున్నాడు.\n\nమూడేళ్ళు పనిచేసినాక ఆనందుడు\nవెళ్ళిపొతానన్నాడు. గ్రామాధికారి వాడి\nచేతిలో మూడు వెండి రూకలుపెట్టి, “ఏడా\nదికి రూక చొప్పుస ఇచ్చాను, ఇక నీ దారిన\nనువు వెళ్ళు,” అన్నాడు.\n\n“మూడేళ్ళనాడు ఏ బట్టలతో వచ్చానో,\nవాటితోనే పంపిస్తారా?” అని ఆనందు\nడడిగాడు.\n\n“బట్టలిచ్చేటట్టు ముందుగా అనుకోలేదు.\nడబ్బిచ్చినదే ఎంతో ఎక్కువ,” అన్నాడు\nగ్రామాధికారి. ఆనందుడు ఆ మూడు\nరూకలూ తీసుకుని బస్తీకి బయలుదేరాడు.\n\nబస్తీకి వెళ్ళాలంటే కొండల మధ్య గల కనుమలో నుంచి వెళ్ళాలి. వాడికి ఆ కనుమలో ఒక బిచ్చగాడు ఆకస్మాత్తుగా ఎదురయాడు. ఆ బిచ్చగా డెంత ఎత్తుగా ఉన్నాడంటే వాణ్ణి చూసి భయపడి, ఆనందుడు కెప్పున కేకపెట్టాడు.\n\n“నిన్నేమీ చెయ్యను. నా కొక్క రూక యియ్య చాలు,” అన్నాడు బిచ్చగాడు.\n\n“నా దగ్గిర ఉన్నవే మూడు రూకలు. వీటితో బట్టలు కొనుక్కోవాలి,” అన్నాడు ఆనందుడు.\n\n“మూడు రూకలున్నాయి గదా, నీవు రెండుంచుకుని నాకు ఒక్కటియ్యి. చూడు,\n\nనా బట్టలు నీ బట్టల కన్నా అన్యాయంగా ఉన్నాయి,” అన్నాడు బిచ్చగాడు.\n\nఆనందుడు బిచ్చగాడి కొక రూక యిచ్చి ముందుకు సాగాడు. కొంతదూరం పోయాక మరొక కనుమ మలుపులో వాడికి మరొక బిచ్చగాడు ఎదురయాడు. వీడు మొదటి బిచ్చగాడి కన్న కూడా చాలా ఎత్తున్నాడు. ఈ బిచ్చగాడు కూడా మొదటివాడు లాగానే ఆనందుడి వద్ద నుంచి ఒక రూక పుచ్చు కున్నాడు. కనుమ చివరలో ఆనందుడికి మూడో బిచ్చగాడు తగిలాడు. వాడు మిగిలిన అద్దరికన్నా చాలా ఎత్తున్నాడు. ఆనందుడి దగ్గిర మిగిలి ఉన్న రూక ఇచ్చేసిన దాకా వాడు వదలలేదు. బిచ్చగాడి దీనస్థితి చూసి ఆనందుడు మూడో రూక కాస్తా వాడి చేతిలో పెట్టేశాడు.\n\nఆది తీసుకున్న బిచ్చగాడు వెంటనే వెళ్ళిపోక, “నీ దగ్గిర ఉండే మూడు రూకలూ బిచ్చగాళ్ళ కిచ్చేశావు. రూక కొక వరం చొప్పున కోరుకో. అన్నిటి కన్న నీ కేమిష్టమో చెప్పు,” అన్నాడు.\n\nఆనందుడు కొంచెం ఆలోచించి, “కృష్ణుడు వేణువు ఊదుతూంటే గోప కులూ, గోపికలూ సృత్యాలు చేసి మైమరచే వారుట. అట్లా వినే వారిని మైమరపించి\n\nపనికిరాని సాధనం\n\nఒక కుందేలు ఒక కొక్కిరాయి వస్తకు వచ్చి, “నీపు కట్టుడుపళ్ళు బాగా కడతావుట.\nనాకు రెండు మంచి దంతాలు కట్టు,” అన్నది.\n\n“నీ పళ్ళన్నీ బాగానే ఉన్నాయే,” అన్నది కొక్కిరాయి.\n\n“బాగా లేవని కాదు. నాకు ఇంకా పాడుగైన కోరలు—సింహం కోరల్లాంటివి—\nకావాలి,” అన్నది కుందేలు.\n\n“దేనికి?” అని కొక్కిరాయి అడిగింది.\n\n“నక్కను భయపెట్టటానికి. దానితో వేగ లేకుండా ఉన్నాను. దాన్ని చూసినప్పుడల్లా పారిపోవలిసి వస్తున్నది. ఈ దెబ్బతో అదే సన్ను చూసి పారిపోవాలి,” అన్నది కుందేలు. కొక్కిరాయి తనలోనే సవ్వుకుని కుందేలుకు రెండు భయంకరమైన కోరలు అమర్చింది.\n\nకుందేలు అద్దంలో చూసుకుని, “అద్భుతం! ఇప్పుడు చెబుతాను నక్క పని!”\nఅని నక్కను వెతుకుతూ బయలుదేరింది. అది ఎంతో దూరం పోకుండానే ఒక పాద\nచాటున పొంచి చూస్తున్న నక్క కనిపించింది.\n\nకుందేలు అదురుకుని, శరవేగంతో కొక్కిరాయి వద్దకు తిరిగి వచ్చి, “అన్నా,\nఈ కోరలు తీసేసి, ఇంత కస్స భయంకరంగా ఉండే దేమైనా అమర్చ గలవా?” అని\nఅడిగింది.\n\n“మార్చవలిసినది నీ దంతాలు కావు, నీ పరికి గుండె! దాన్ని తీసేసి గట్టి గుండె\nఅమర్చినప్పుడు గాని, నీ సమస్య తీరదు,” అన్నది కొక్కిరాయి."
        },
        {
            "title": "విచిత్రమైన కోరిక",
            "page_start": 47,
            "pdf_page": 47,
            "content": "## విచిత్రమైన కోరిక\n\nపట్టు వదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు మీది నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పడు శవంలోని బేతాళుడు, “రాజా, నీ ఆశయ మేమిటో ఎంత ఆలోచించినా అర్థం కావటం లేదు. నిన్ను చూస్తుంటే నాకు ఖాండిక్యుడు జ్ఞాపకం వస్తున్నాడు. శ్రమ తెలియకుండా ఉండగలందులకు ఆతని కథ చెబుతాను విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\nజనక మహారాజు వంశంలో అమిత ధ్వజు డనే రాజుకు కృతధ్వజు డనీ, ఖాండిక్యుడనీ అద్దరు కొడుకులు. వారు తమ తండ్రి రాజ్యాన్ని పంచుకుని రాజ్య పాలన చేస్తూ ఉండేవారు. కృతధ్వజుడికి కేశిధ్వజు డనే కొడుకుండే వాడు. ఆతను రాజ్యానికి వచ్చి, ఖాండిక్యుడి రాజ్యాన్ని కూడా లాగేసుకున్నాడు. రాజ్యశ్రష్టుడైన\n\nబేతాళ కథలు\n\nఖాండిక్యుడు తస మంత్రి పురోహితాదులను\nకొద్దిమందిని వెంట బెట్టుకుని అరణ్యాలకు\nవెళ్ళిపోయి అక్కడ ఉంటూ వచ్చాడు.\n\nకేశిధ్వజుడు యోగవిద్య తెలిసినవాడు.\nఅతను అనేక యజ్ఞాలు చేశాడు. ఒకనా\nడతను యోగసమాధిలో ఉండగా అతని\nయజ్ఞధేనువును పులి తిని వేసింది. ఇలా\nజరిగినందుకు ప్రాయశ్చిత్త మేమిటని అతను\nయజ్ఞం చేయించే ఋత్విక్కుల నడిగాడు.\n\n“ఈ ధర్మ సందేహానికి మేము సమా ధానం చెప్పలేము. కశేరువు అనే ముని నడిగితే ఆయన చెప్పగలుగుతాడు,” అన్నారు ఋత్విక్కులు.\n\nరాజు అలాగే కశేరు మహాముని వద్దకు\nవెళ్ళి, “స్వామీ నా యజ్ఞధేనువును పులి\nతిన్నది. ఇందుకేం ప్రాయశ్చిత్తం చెయ్యా\nలంటారు?” అని అడిగాడు.\n\n“ఈ విషయం నాకు ఏమీ తెలీదు.\nశునకు డనే ముని ఉన్నాడు. అతనైతే నీపు\nచెయ్యవలిసిన ప్రాయశ్చిత్తం ఏమిటో చెబు\nతాడు,” అన్నాడు కశేరు మహాముని.\n\nకేశిధ్వజుడు శునక మహాముని వద్దకు\nవెళ్ళి జరిగినదంతా చెప్పి, తాను చేయ\nవలసిన ప్రాయశ్చిత్తం ఏమిటని అడిగాడు.\nదానికి శునకుడు, “ఓ రాజా, నీ ధర్మ\n\nసందేహం తీర్చ గల శక్తి నాకూ లేదు.\nకశేరువుకూ లేదు. అలాటి శక్తి గలవాడు\nప్రపంచంలో ఒక్కడే ఉన్నాడు. అతను\nఖాండిక్యుడు.” అని చెప్పాడు.\n\nకేశిధ్వజుడికి పెద్ద ‘సమస్య ఏర్పడింది:\nతన చేత ఓడి రాజ్యభ్రష్టుడైన వాడి వద్దకు\nతాను ఎలా వెళ్ళటం? ఎలా సలహా\nఅడగటం? అడిగితే మాత్రం అతను చెబు\nతాడా? ఇలాటి ప్రశ్నలతో కొంతసేపు సత\nమతమై, కేశిధ్వజుడు ఖాండిక్యుడి పద్దకు\nవెళ్ళటానికే నిశ్చయించుకున్నాడు. “సన్ను\nచూడగానే ఖాండిక్యుడు శత్రుభావంతో\nచంపినట్టయితే, యజ్ఞదీక్షలో ఉండి చచ్చి\n\nపోతాను గనక నాకు యజ్ఞ ఫలం పూర్తిగా లభిస్తుంది. అలా కాక, అతను నా సందేహం తీర్చి పంపిస్తాడా, యజ్ఞం నిర్విఘ్నంగా కొన సాగి అలా కూడా నాకు యజ్ఞ ఫలం దక్కుతుంది. అందుచేత అతని పద్దకు వెళ్ళటం వల్ల నా కేమీ నష్టం ఉండదు,” అని కేశ్వ్యజు డనుకున్నాడు.\n\nఅతను తన రథ మెక్కి అరణ్యంలో ఖాండిక్యుడు డుండే చోటికి బయలుదేరి వెళ్ళాడు. ఖాండిక్యుడికి అతన్ని చూడగానే పట్టరాని కోపం వచ్చింది. అతను తన బాణాన్ని ఎక్కుపెట్టి, “ఓరీ, కృష్ణాజినం ధరించినా నీ పాపిప్టి బుద్ధి మారలేదు.\n\nనన్ను చంపటానికి ఇక్కడికి కూడా వచ్చావా? పై పెచ్చు దొంగ వేషం వేశావా? నీవు నిజంగానే లేడి తోలు కప్పకున్న పులివి గదరా! అనవసరంగా ఒక సారి నాతే యుద్ధం పెట్టుకుని నా రాజ్యం అపహరించావు. అంతటితో తృప్తి లేక నా ప్రాణాలు తీయటానికి మళ్ళీ వచ్చావు. నా రాజ్యాన్ని హరించిన వాణ్ణి నేనెందుకు చంపగూడదూ? ఇప్పుడే నిన్ను సంహరిస్తాను,” అన్నాడు.\n\nఈ మాట విని కేశ్వ్యజుడు ఖాండిక్యుడికి నమస్కారం చేసి, “బాబూ, నేను నిన్ను చంపటానికి రాలేదు, ఒక ధర్మసందేహం తీర్చుకోవటానికి వచ్చాను. నా సందేహమే తీర్చుతారో, బాణంతో కొట్టి చంపుతారో మీరే తేల్చుకోండి. నేను రెంటికీ సిద్ధంగానే ఉన్నాను,” అన్నాడు.\n\nకేశ్వ్యజు డిలా అనే సరికి ఖాండిక్యుడు రహస్యంగా మంత్రి పురోహితులను సమా వేశం చేసి వారి సలహా కోరాడు. “వీడు నీకు ప్రబల శత్రువు. వీణ్ణి చంపేసినట్టయితే నీవు నిరాటంకంగా దేశమంతా ఏలుకో వచ్చు,” అని వారు సలహా ఇచ్చారు.\n\nకాని ఈ సలహా ఖాండిక్యుడికి నచ్చలేదు. “యజ్ఞీదీక పూని ఉన్న వీణ్ణి నే నిప్పుడు చంపినట్టయితే వీడు శాశ్వతంగా\n\nపరలోక సుఖాలన్నీ ఆనుభవిస్తాడు. బతికి ఉండనిస్తే వీడికి ఇహలోక సుఖాలు తప్ప మరేమీ ఉండవు. అందుచేత వీణ్ణిచంపను,” అన్నా డతను.\n\nఅతను కేశిధ్వజుడి వద్దకు తిరిగివచ్చి, “నీవేదో ధర్మసందేహంతో పచ్చానంటివే, ఏమిటది? అడుగు, చెబుతాను,” అన్నాడు. కేశిధ్వజుడు తాను ఆచరించవలిసిన ప్రాయశ్చిత్త విధి ఏమిటని అడిగాడు. ఖాండి క్యుడు అతను కోరిన ప్రాయశ్చిత్త విధి తెలిపి పంపేశాడు.\n\nకేశిధ్వజుడు తన స్వస్థలానికి తిరిగివచ్చి, ప్రాయశ్చిత్తం చేసుకుని, యజ్ఞం జయ ప్రదంగా పూర్తిచేసి, ఋత్విజులను పూజించి, సదస్యులను యధావిధి సన్మా నించాడు. కాని తాను ఖాండిక్యుడికి గురు దక్షిణ అవ్వలేదన్న బాధ కేశిధ్వజుడికి పట్టుకున్నది. అందుచేత అతను రథ మెక్కి మళ్ళీ ఖాండిక్యుడి వద్దకు బయలు దేరి వెళ్ళాడు. అతను మళ్ళీ వస్తూ ఉండటం చూసి ఖాండిక్యుడు ఆయుధాలు చేతబట్టి, యుద్ధసన్నద్దుడై నిలబడ్డాడు.\n\n“బాబూ, నేను యుద్ధం చెయ్యటానికి రాలేదు. గురుదక్షిణ సమర్పించుకుందా మని వచ్చాను. మీ దయ వల్ల నా యాగం పూర్తి అయింది. గురుదక్షిణగా ఏమి కావాలో కోరండి,” అన్నాడు కేశిధ్వజుడు.\n\nఖాండిక్యుడు మళ్ళీ మంత్రి పురోహితు లతో ఏకాంతాలోచన చేశాడు. “వీడు మనకు బాగా చికాక్కడు. సంకోచించకుండా రాజ్యం అడిగి పుచ్చుకోండి. యుద్ధం అవసరం లేకుండా, పోయిన రాజ్యం తిరిగి సంపాదించు కోవటాని కింతకంటె మంచి అవ కాశం మళ్ళీ దొరకదు,” అని మంత్రి పురోహితులు సలహా ఇచ్చారు.\n\nఖాండిక్యుడు వారి సలహా విని నవ్వి, కేశిధ్వజుడి వద్దకు వెళ్ళి, “నాకు సీ నుంచి మరేదీ అవసరం లేదు గాని నీకు తెలిసిన\n\nయోగ విద్య నాకు చెప్పి, నీ దారిన నీపు వెళ్ళు,” అన్నాడు.\n\nఈ కోరిక విని కేసిధ్వజుడు కూడా ఆశ్చర్యపోయాడు. ఎందుకంటే, అతను కూడా ఖాండిక్యుడు రాజ్యం ఇవ్వమంటా డనే అనుకున్నాడు. అతను ఖాండిక్యుడికి గురుదక్షిణ కింద తన యోగ విద్య ఇచ్చి తన దారిన తాను వెళ్ళిపోయాడు.\n\nబేతాళు డీ కథ చెప్పి, “రాబా నా కొక సందేహం. ఖాండిక్యుడు మంత్రి పురోహి తులు సలహా చెప్పిన మీదట కూడా తన విరోధి నుంచి రాజ్యం ఎందుకు కోరలేదు? వారి సలహా విని ఎందుకు సవ్వాడు? అత నికి రాజ్యం మీద ఇష్టం లేకనా? లేక కేసిధ్వజుడి పట్ల శత్రుభావం లేకనా? ఈ సందేహానికి సమాధానం తెలిసి కూడా చెప్పక పోయావో నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ఖాండిక్యుడు సుక్రతియుడు. అందుచేత అతనికి రాజ్య కాంక పోవటమంటూ ఉండదు. తన రాజ్యం అపహరించిన వాణ్ణి మిత్రుడుగా చూడట మంటూ కూడా ఉండదు. అతను సుక్రతియుడు కనకనే తన శత్రువును రాజ్యం అడగలేదు. రాజ్యం భుజ బలంతో గెలిచేదే గాని, యాచించి దానం పుచ్చు కునేది కాదు. తనకు రాజ్యాన్ని నిలబెట్టు కునే శక్తి చాలనందుచేతనే కేసిధ్వజుడు అతని రాజ్యాన్ని లాకున్నాడు. దాన్ని గురు దక్షిణగా స్వీకరించినా, రేపు ఆ కేసిధ్వజుడే మళ్ళీ తనను జయించి ఆ రాజ్యాన్ని కాజేయవచ్చు. ఈ సంగతి మంత్రి పురోహితులకు తట్టలేదు, యాచన క్రతియ ధర్మం కాదని కూడా వారు ఆలోచించలేదు. ఆందుకే వారి సలహా అతను విని సవ్వాడు,” అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై మళ్ళీ చెట్టెకాక్కడు. ( కల్పితం )\n\nఖిలీఫాల సంపద\n\n2\n\nఆ రోజు మొదలు తుఫ్ హా ఖలీఫా హృదయ\nరాణి అయింది. అయన ఆమెను విడిచి\nఒక్క కేణం అవతలికి వెళ్ళవలిసి వచ్చినా\nచాలా బాధ పడేవాడు. తెలివి తేటలు\nగలది కావటంచేత రాచకార్యాలన్నిటిలోనూ\nఆమె సలహా పొందేవాడు. అయన ఆమెకు\nయాభైమంది దాసీలనూ, నెలకు రెండు\nలక్షల దీనారాల భర తాన్నీ ఏర్పాటు\nచేసినది కాక, అస్తమానమూ ఏవే కానుక\nలిస్తూండేవాడు.\n\nఆయన ప్రేమ ఎంతదాకా ముదిరిం\nదంటే ఆమెను రక్తించే పని మరొకరికి\nఅవ్వక, తన పైనే వేసుకున్నాడు. ఆమె\nగదికి తానే స్వయంగా తాళం వేసి, తాళపు\nచెవి వెంటబెట్టుకు పోయేవాడు. ఏ కారణం\nచేతగాని ఆమె కంట నీరు పెట్టుకుంటే\nఖిలీఫా ప్రాణం విలవిలలాడేది.\n\nఒకనాడు ఖలీఫా వేటకు వెళ్ళాడు.\nతుఫ్ హా తన గదిలో ఏదో పుస్తకం చదు\nవుతూ కూర్చుని ఉండగా, ఖలీఫా పట్ట\nమహిషి అయిన జుబేదా రాణి ఆక్కడికి\nవచ్చింది. ఆమెను చూడగానే తుఫ్ హా\nచివాలున లేచి, “మహరాణిగారు నన్ను\nక్షమించాలి. నాకు కదిలే స్వేచ్ఛే ఉన్న\nట్టయితే రోజూ వచ్చి తమకు పరిచర్యలు\nచేసుకుని ఉండేదాన్ని. ఇకనైనా నాకు\nతమ దర్శన భాగ్యం తరచుగా కలుగు\nతూండేటట్టు అనుగ్రహించండి,” అని\nవినయంగా అన్నది.\n\nజుబేదా ఆమె పక్కనే కూర్చుని, “నీ\nతప్పేమీ లేదు. నీది మంచి హృదయమని\nనాకు తెలుసు. ఖిలీఫాగారికి అభిమాన\nపాత్రురాళ్ళయిన వారిని చూడబోయే అల\nవాటు నా కెన్నడూ లేదు. అయినా నేను\n\nనిన్ను వెతుక్కుంటూ వచ్చాను. ఎందు\nకంటావా? నీవు వచ్చినాక నాకు జరుగు\nతున్న అనాదరణ గురించి నీకు తెలియ\nచెప్పటానికి. నే నిప్పుడు బొత్తిగా పనికి\nమాలినదాన్నయిపోయాను. నా స్థితి సంతాన\nహీనురాలైన ఉంపుడుగత్తె స్థితికి దిగజారి\nపోయింది. ఖలీఫా అప్పుడు నన్ను చూడ\nరాడు, నన్ను గురించి విచారించడు,” అంటూ\nఏడవ సాగింది. ఆమెతో బాటు తుఫాహ\nకూడా ఏడ్చింది.\n\nమళ్ళీ జుబేదా తుఫాహతో, \"నేను నిన్ను ఒక్క వరం కోర వచ్చాను. ఖలీఫా నెల కొక్క రాత్రి అయినా నా దగ్గిరికి వచ్చేలాగు\n\nచెయ్యి. లేకపోతే నేను దాసీలలో జమ\nఅయిపోతాను,” అన్నది.\n\nతుఫాహా ఆమె చెయ్యి తీసుకుని కళ్ళు\nకద్దుకుని, “మహారాణీ, ఒక్క రాత్రిగాదు,\nనెల పాడుగునా ఖలీఫా మీతోనే గడపాలని\nనా కోరిక. ఏనాటికైనా మీ దాసీని కావాలని\nతప్ప నాకు మరొక కోరిక లేదు,” అన్నది.\n\nఅంతలోనే ఖలీఫా వేట నుంచి తిరిగి\nవచ్చిన విషయం పసిగట్టి, ఆయన తిన్నగా\nతుఫాహా దగ్గిరికే వస్తాడని తెలుసు గనక,\nజుబేదా అక్కడి నుంచి శీఘ్రంగా నిర్ష్క\nమించింది.\n\nఖలీఫా నప్పుతూ తుఫాహ గదికి\nవచ్చాడు. అద్దరూ కలిసి భోజనం చేసిన\nతరవాత తుఫాహా ఆయనను జుబేదా వద్దకు\nవెళ్ళమని ప్రాధేయపడింది. ఖలీఫా ఆమె\nకోరికను తోసిపుచ్చక, ఆమె గది తలుపు\nతాళం వేసి, తిన్నగా జుబేదా వద్దకు\nవెళ్ళి పోయాడు.\n\nఖలీఫా వెళ్ళి పోయాక తుఫాహ కొంత\nసేపు తన పుస్తకం చదువుకున్నది. అది\nమొహం మొత్తినమీదట కిన్నెర తీసుకుని\nవాయిస్తూ దివ్యంగా పాట పాడింది. ఆకస్మి\nకంగా ఆమెకు ఆ గదిలో ఏదో వింత పాడ\nగట్టింది. మైనం వత్తి దీపపు వెలుగులో\n\nఆమెకు గది మధ్య ఒక పృద్దుడు ఆనంద పారవశ్యంతో నృత్యం చేస్తూండటం కనబడింది. చూడటానికా పృద్దుడు రాజరీవితో, గౌరవనీయుడులాగా కనబడ్డాడు. ఆయన కళ్ళు మూసి వర్ణనాతీతమైన ఆ సందర్భ నృత్యంలో నిమగ్నుడై ఉన్నాడు.\n\nతుఫ్ హాకు భయంతో శరీర మంతా చల్లబడి పోయింది. ఆ ముసలివాణ్టి ఆమె ఎన్నడూ చూడలేదు. ఆమె గది తలుపులూ, కిటికీలూ మూసి ఉన్నాయి. బయట కొజ్జావాళ్ళు కాపలా ఉన్నారు. ఆమె దేవుణ్ణితలుచుకుని, ఏమీ గమనించనట్టే వాయిస్తూ పాడుకుపోసాగింది.\n\nకొంత సేపయాక వృద్ధుడు నృత్యం చాలించి ఆమెను సమీపిస్తూ, “అద్భుతం, అద్భుతం! నన్నెరగవా, తుఫ్ హ?” అన్నాడు.\n\n“దేవుడు సాక్షిగా ఎరగను. నిన్ను చూస్తే భూతాలలోకం నుంచి వచ్చిన భూతంలా గున్నావు,” అన్న దామె.\n\n“నీ వన్నది నిజం, తుఫ్ హా. నేను భూతాల లోకం నుంచి రావటమేకాదు, దానికి నేనే రాజును. నా పేరు ఇల్లీస్. భయపడకు. చాలా కాలంగా నేను నిన్ను కాపాడుతూ వస్తున్నాను. నా భార్య కమరీయా నీకోసం ప్రాణాలు విడుస్తుంది. మేమిద్దర మూ ప్రతి రాత్రీ వచ్చి, నిద్ర\n\nపోతూంటే నిన్ను చూసి ఆనందిస్తాం. నీ అందం ఎంత చూసినా కమరీయకు తనివి తీరదు. నే నిప్పు డామె కోరికమీదనే వచ్చాను. నా వెంట మా లోకానికి వచ్చా వంటే నీకు పెద్ద పదవి ఇస్తాం. ఇవాళ చాలా మంచి రోజు కూడా. నా కుమార్తెకు పెళ్ళి చేస్తున్నాం. విందుకు నీవే ముఖ్య అతిథివి. మా లోకంలో నీ కిష్టమైనంత కాలం ఉండవచ్చు. ఎప్పుడు నీకు తిరిగి రావాలని పిస్తే అప్పుడే నిన్ను ఇక్కడికి చేర్చుతాను,” అన్నాడు వృద్ధుడు.\n\nఅసలే బెదిరిపోయిన తుఫ్హా ఆయన ఆహ్వానాన్ని నిరాకరించలేక పోయింది.\n\nసమ్మతి సూచకంగా ఆమె తల వంచగానే ఇబ్లీస్ ఆమెను చెయ్యి పట్టుకుని గోడల కుండా నడిపించుకుంటూ వెలపలికి తీసుకు పచ్చాడు. అక్కడ ఒక గురం సిద్ధంగా ఉన్నది. ఇబ్లీస్ తుఫ్హాను దాని పైన కూర్చోబెట్టగానే అది రివ్వన ఆకాశంలోకి లేచింది. ఆ గుర్రానికి రెక్కలున్నాయనీ, అది ఆకాశమార్గాన అతి వేగంతో పోతున్న దనీ, ఇబ్లీస్ కూడా దాని వెంట పరిగెత్తు తున్నాడనీ ఆ చీకట్లో ఆమె గ్రహించగలి గింది. ఆ వేగానికి ఆమెకు తల తిరిగి స్పృహ తప్పిపోయింది.\n\nఆమెకు మళ్ళీ తెలివి వచ్చేసరికి గురం ఒక విశాలమైన మైదానం మీద నడుస్తున్నది. మైదానం నిండా పూలుండి, అది పూల తివాసిలా గున్నది. ఆ మైదానం మధ్య ఒక ఎత్తయిన భవనమూ దాని పైన ఎత్తయిన శిఖరాలూ, అనేక ద్వారాలూ, వాటికి రాగి తలుపులూ ఉన్నాయి. ముఖ ద్వారం వద్ద భూత ప్రముఖులు మంచి మంచి దుస్తులు ధరించి ఆమె కోసం ఎదురు చూస్తూ నిల బడి ఉన్నారు.\n\nవారు ఇబ్లీస్ను చూస్తూనే, “తుఫ్హా వచ్చింది! తుఫ్హా వచ్చింది!” అని కేకలు పెట్టే, ఆమె చుట్టూ మూగారు. ఆమెను\n\n\n\nగుర్రం మీది నుంచి దించారు. ఆమెను అతి\nవిశాలమైన ఒక హాలులోకి తీసుకుపోయి,\nముత్యాలు పాదిగిన మేలిమి బంగారు\nఆసనం పైన కూర్చోబెట్టారు. ఆ హాలుకు\nగల గోడలు బంగారంతో చేసినవి. హాలులో\nఉన్న స్తంభాలు వెండివి.\n\nతరవాత భూతాల ప్రముఖు లందరూ\nఆమె కూర్చున్న ఆసనం కింద ఉన్న మెట్ల\nదిగువన, హోదావారీగా నిలబడ్డారు. వారిలో\nఇద్దరు తప్ప మిగిలిన వారంతా మానవా\nకారాలతోనే కనిపించారు. భూతా కారు\nలిద్దరికీ కళ్ళు సుదిటి మీద ఏటవాలుగా\nఉన్నాయి. వారికి కోరలు కూడా ఉన్నాయి.\n\nవారందరూ కూర్చున్నాక వారి రాణీ ముగ్గురు\nఅప్పరసల లాటి స్త్రీలను వెంట బెట్టుకుని,\nచిరునవ్వు నవ్వుతూ హాలుకుండా వచ్చి\nఆసనం కింద ఉన్న మెల్లెక్క సాగింది.\nభూతాల రాణి కమరీయా, ఆమె వెంట\nవచ్చిన ముగ్గురూ ఆమె చెల్లెళ్ళు.\n\nతుఫ్ హా ఆమెకు ఎదురు దిగి వచ్చింది.\nఇద్దరూ ఆలింగనం చేసుకున్నారు. తరవాత\nకమరీయా ఒక బంగారు ఆసనం పైన\nకూర్చున్నది. ఆమె తన చెల్లెళ్ళను తుఫ్ హాకు\nపరిచయం చేసింది.\n\nఇంతలో వడ్డన జరిగింది. వికారంగా\nఉన్న ఇద్దరు భూతాలనూ చూస్తూంటే\nతుఫ్ హాకు తిండి కూడా లోపలికి పోలేదు.\n“వాళ్ళిద్దరూ ఎపరు? ఎందు కలా భయం\nకరంగా ఉన్నారు?” అని ఆమె కమరీ\nయాను అడిగింది కూడా.\n\n\"నీకు భయం కలగకుండా ఉండ\nగలందులకు అందరమూ మానవరూపాలు\nధరించాం, కాని వాళ్ళిద్దరికీ అభిమానం\nఆడ్డొచ్చి మానవరూపాలు ధరించ నిరాక\nరించారు. వీడు అల్ షిస్పాన్, వాడు మాయి\nమూన్,\" అన్నది కమరీయా.\n\n\"వాళ్ళ కేసి చూడలేను. అందులో\nఆమాయిమూన్ మరీ ఘోరంగా ఉన్నాడు,\"\n\nఅన్నది తుఫ్హా. ఈ మాట విని ఆభూతాలు అగ్రహించబానికి బదులు, హాలంతా మారు మోగేట్టు నవ్వారు.\n\nవిందు పూర్తి కాగానే ఇబ్లీస్ తుఫ్హాను పాట పాడమని కోరాడు. ఆమె పాడింది. ఆమె పాట వింటూ భూతాలు పొందిన ఆవేశానికి, ఆనందానికి అంతు లేదు. వారామె చేత చాలా పాటలు పాడించుకున్నారు. ఆమె అనేక రకాల పుష్పాలమీదా, పక్కల మీదా పాటలు పాడింది. ఆమె పాడటం పూర్తి చేసినాక అందరూ ఆమెను అమితంగా మెచ్చుకున్నారు. ఆమె కూడా వారిని సంతోష పరచినందుకు సంతో\n\nషించి, తానిక తిరిగి వెళ్ళిపోవాలని ఇబ్లీస్ కు చెప్పింది.\n\nఈ మాట విని ఇబ్లీస్ చాలా బాధపడ్డాడు. అతను ఆమెతో, “నీ గురువు ఇషాక్ నాకు తెలుసు. అతనికి నేను కొన్ని రకాల సంగీతం నేర్పాను. కిన్నెర వాయించటంలో ఒక కొత్త పద్ధతి నీకు చూపిస్తాను. అది నేచ్చకున్నావంటే నీకు ప్రపంచ ఖ్యాతి లభిస్తుంది; ఖలీఫా నిన్ను మరింతగా ప్రేమిస్తాడు,” అని చెప్పి కిన్నెర మీద ఒక కొత్త పద్ధతిలో వాయించాడు. ఆ వాయింపు వింటూంటే తుఫ్హాకు జన్మలో మొదటి సారిగా నిజమైన సంగీతం విన్నట్టు అని\n\nపించింది. ఆమె ఇబ్లీస్ వద్ద కిన్నెర తీసు\nకుని అతను వాయించినట్టుగానే వాయిం\nచింది. ఆమె నేర్పు చూసి అందరూ\nఆశ్చర్యపడ్డారు.\n\nతరవాత ఇబ్లీస్ అజ్ఞపై నౌకర్లు పన్నెండు\nపెట్టెలు, ఒకే ప్రమాణం గలవి తెచ్చి\nతుఫ్ఫా ముందుంచారు. “ఇవన్నీ నీకు\nమా కానుకలు,” అంటూ ఇబ్లీస్ ఆపెట్టెలు\nతెరిచి అందులో ఉన్న బంగారమూ, వెల\nలేని బట్టలూ, సుగంధాలూ మొదలైనవి\nఆమెకు చూపాడు. కమరీయా ఆమెకు\nవీడ్కోలు చెబుతూ, “నిన్ను అప్పుడప్పుడూ\nవచ్చి చూసి పోతూనే ఉంటాను. ఈసారి\n\nఅదృశ్యంగా కాక చిన్న పిల్ల రూపంలో\nనీ దగ్గిరికి వస్తాను,” అన్నది.\n\nఇబ్లీస్ ఈసారి తుఫ్ఫాను తన వీపు మీద\nఎక్కించుకున్నాడు. కొద్ది కణాలలో ఆమె\nతన గదిలో ఉన్నది; అతడు బహుకరించిన\nపన్నెండు పెట్టెలూ గది గోడవెంబడి చక్కగా\nఅమర్చి ఉన్నాయి.\n\nతాను ఆ గది పదిలి పోయినట్టే ఆమెకు\nఆనిపించలేదు. తాను కల కనలేదని నిర్దా\nరణ చేసుకోవటాని కామె తన కిన్నెర తీసు\nకుని ఇబ్లీస్ వద్ద నేర్చుకున్న కొత్త పద్ధతిలో\nవాయించ సాగింది.\n\nగది బయట ఉన్న సవ్వాబ్ అనే కొణ్ణా\nవాడు ఈ వాద్యం విని నిర్దాంతపోయి,\n“ అరె, మా యజమానురాలే !” అనుకుని\nసడవల వెంబడి శరవేగంతో పరిగెత్తుతూ\nఖలీఫా ఉండే చోటికి బయలుదేరాడు. వాడు\nపడుతూ లేస్తూ ఖలీఫా శయనాగారాన్ని\nచేరుకుని, దాని బయట కాపలా కాసే\nమస్రూర్ ముందు సాప్టాంగపడి, “ మంచి\nవార్త తెచ్చాను, ఏలిన వారిని వెంటనే\nలేపండి !” అన్నాడు.\n\n“ ఈ వేళప్పడు ఖలీఫాగారిని లేపట\nమేమిట్రా, వెధవా? నీ కేమన్నా మతి\nపోయిందా ?” ఆని మస్రూర్ వాణ్ణి తిట్టాడు.\n\nకాని సవ్వాబ్ వదిలి పెట్టలేదు. వాడు\nచేసిన గోలకు ఖలీఫా లేవనే లేచాడు;\n“ ఏమిటా గొడవ, మసూర్ ? ” అని ఆయన\nకేక పెట్టాడు.\n\n“ సవ్వాబ్ తమరిని లేపమంటున్నాడు, ”\nఅన్నాడు మసూర్ భయపడుతూ.\n\n“ వాడు నాతో ఏం మాట్లాడాలిట ? ”\nఅని ఖలీఫా అడిగాడు. ఆయన తన దాసిని\nబయటికి పంపాడు.\n\nఆ దాసిది సవ్వాబ్‌ను ఖలీఫా వున్న\nగదిలో కి తీసుకుపోయింది.\n\nసవ్వాబ్ తాను ఖలీఫాతో మాట్లాడు\nతున్న సంగతి కూడా మరిచిపోయి, వంగి\nసలాములు చెయ్యకపోగా, “ లేవేయ్ లే !\nమా యజమానురాలు తుఫ్ఫాహా వాయిస్తూ\nపాడుతున్నది. వేగమే వచ్చి వినరా,\nనా తండ్రీ!” అన్నాడు.\n\nఖలీఫా మాటా పలుకూ లేకుండా వాడి\nకేసి తేరిపార చూశాడు.\n\n“ ఏం? నేచెప్పింది వినబడటం లేదూ ?\nతుఫ్ఫాహ తన గదిలో కిన్నర మీద పాడు\nతున్నది. వచ్చి విను, నిద్రమొహం ! ”\nఅన్నాడు సవ్వాబ్ మళ్ళీ.\n\nఖలీఫా ఒక్క దూకుతో మంచం దిగి,\nఆందిన చొక్కా తొడుకుంటూ, “ ఏమం\n\nటున్నావురా, వెధవా? నీ యజమానురాలు\nమాయమయింది, ఎవరో మాయ చేశారని\nజాఫరన్నాడు. భూతా లెత్తుకు పోయిన\nవాళ్ళు తిరిగి రారు—ఆంకా నీ యజ\nమానురాలంటా వేమిటి? ఏం కలగని వచ్చి\nనన్ను లేపావు?” అన్నాడు.\n\n“ కలా? నే ససలు పడుకోందే? తుఫ్ఫాహా చచ్చిపోలేదు. ఆందుకే నిన్ను రమ్మం టున్నాను, బటానీగింజ మొహం?” అన్నాడు సవ్వాబ్ కోపంగా.\n\nఖలీఫాకు నవ్వాగ లేదు. ఆయన\nసవ్వాబ్‌తో, “ఒరే, నీ మాట నిజమైతే\nనీ పంట పండిందనుకో! నీకు స్వేచ్ఛ ఇచ్చి,\n\nవెయ్యి దీనారాలు బహుమానం చేస్తాను.\nకలలు కన్నావో నిన్ను కొరత వేయి\nస్తాను,” అన్నాడు.\n\n“అల్లా, అల్లా! నాది కల గాకుండా\nచెయ్యి!” అని గొణుగుతూ సవ్వాబ్ ఖలీ\nఫాను తన వెంట తీసుకుపోయాడు. గది\nదాకా వచ్చి ఖలీఫా కూడా తుఫ్ హా పాట\nవిన్నాడు. గది తలుపు తెరవటాని కాయనకు\nఒక నిమిషమల్లా పట్టింది. తలుపు తెరవ\nగానే తుఫ్ హా పరిగెత్తుకుంటూ వచ్చి ఆయ\nనను ఆలింగనం చేసుకున్నది. కాని ఖలీఫా\nఆనందోదేకంలో ఒక్క కేక పెట్టి, స్పృహ\nతప్పి ఆమె చేతులలో నుంచి జారి\nపట్టుతివాసీల మీద పడిపోయాడు.\n\nతుఫ్ హా చేసిన నైత్యోపచారాలతో స్పృహ\nతెలిసిన తరవాత కూడా ఆయన తాగి\nమత్తులో ఉన్న వాడిలాగా కనబడ్డాడు.\nఆ మత్తు వదలటానికి చాలా సేపు పట్టింది.\nచివర కాయన నిట్టూర్చి, “తుఫ్ హా, నీవు\n\nమాయం కావటమే అద్భుత మనుకుంటే,\nతిరిగి రావటం అంతకన్న పెద్ద అద్భుత\nమయింది గద!” అన్నాడు.\n\nతుఫ్ హా ఆయనకు జరిగినదంతా సవిస్త\nరంగా చెప్పి, తాను భూతాలలోకం నుంచి\nపెట్టెలలో తెచ్చిన కానుకలన్నీ ఆయనకు\nచూపింది. ఆయన ఆ పెట్టెల్లలో చూసిన\nపెన్నిధిని వర్ణించటానికి మాటలు చాలపు.\nఅబ్బాను పంశీయుల అఖండ సంపదకు\nఆ పెన్నిధే మూలం.\n\nతుఫ్ హా తిరిగి వచ్చినందుకు ఖలీఫా\nబాగ్దాదు నగరంలో ఉత్సవం ప్రకటించాడు.\nనగర మంతటా దీపాలు వెలిగించారు.\nరంగురంగుల మతాబాలు ఎగర వేశారు.\nరాజభవనంలో ప్రముఖుల కోసం బ్రహ్మాండ\nమైన విందు జరిగింది.\n\nఆ విందులో ఇషాక్ ఇట్లీస్ పద్ధతిలో\nఒక కొత్త కీర్తన రచించి గానం చేశాడు.\nఆ తరవాత అంతా సుఖింగా ఉన్నారు.\n\nసుందరకాండ\n\nఈలోపల సీత దుఃఖ వివశు రాలై బెంబేలు పడిపోయింది. ఎటు చూసినా ఆమెకు ఆశ అన్నది లేదు. రావణుడే, రాకస స్త్రీలో తనను తప్పక చంపుతారనీ, తాను రాముడి కొరకు ఇంత కాలమూ ఎదురు చూడటం నిష్ప్రయోజన మయిం దనీ ఆమె అనుకున్నది. నో రెండిపోతూ ఆమె శింశుపా వృక్షం కిందికి పోయి, అత్మ హత్య చేసుకునే ఆలోచన చేస్తూ తన జెడను మెడకు చుట్టుకున్నది. అంతలోనే ఆమెకు శుభ శకునాలు కలిగాయి. ఆమె ఎడమ కన్ను గట్టిగా అదిరింది, ఎడమ భుజం అదిరింది, ఎడమ తొడ అదిరింది. ఆమెకు ఈ శుభ శకునాలు చూసి కొత్త ప్రాణం వచ్చినట్టయింది.\n\nఇంతసేపూ శింశుపా వృక్షంలో కూర్సుని ఉన్న హనుమంతుడు అంతా చూశాడు. అన్నీ విన్నాడు. కాని అతనికి ఏం చెయ్య టానికీ ఒకంతట పాలుపోలేదు. తాను రాముడి వార్త సీతకు చెప్పి, ఆమె సందేశం రాముడికి అందించాలి. సీతతో మాట్లాడకుండానే తిరిగి పోతే సీతకు రాముడి విషయం తెలియదు; ఆమె ఇక్కడి బాధలు భరించలేక ఆత్మహత్య చేసుకోవచ్చు. అదీ గాక, “సీత ఏమన్నది?” అని రాముడు తప్పక అడుగుతాడు. “నే నామెతో మాట్లాడ లేదు,” అంటే రాముడు తన చూపులతోనే నన్ను దగ్ధం చేస్తాడు. పోనీ సీతతో మాట్లాడతామంటే రాకస స్త్రీ లంతా ఉన్నారు. సంస్కృతంలో మాట్లాడితే వాళ్ళకు అర్ధం\n\nకాని మాట నిజమే కాని, సీత తనను చూసి\nరావణుడే మాయా రూపంలో వచ్చా డను\nకుంటుందేమో ! అప్పు డామె భయపడి\nకెవ్వున అరవగానే రాకస స్ట్రీలు తన పైకి\nఆయుధాలతో వస్తారు. తన చేత దెబ్బతిని\nవాళ్ళు రాకస యోధులను పిలుచుకు\nవస్తారు. వాళ్ళతో యుద్ధం చేసి అలసిపోతే\nతాను మళ్ళీ నూరు యోజనాల సముద్రం\nలంఘించలేక పోవచ్చు. ఒక వేళ తాను\nరాకసుల చేతిలో చావటమే జరిగితే సీత\nవార్త చెప్పేవాడుండడు.\n\n“ నేను చెప్పే మాటలు సీత ఆలకిం\nచాలి, కాని ఆమె సన్ను చూసి భయపడ\n\nగూడదు. అలా మాట్లాడే మార్గమేది?” అని\nహనుమంతుడు దీర్ఘంగా ఆలోచించి అందు\nకొక మంచి మార్గం కనిపెట్టాడు. అతను\nచెట్టు కొమ్మల మాటున సీతకు కనిపించ\nకుండా కూర్చుని, ఆమెను చూస్తూ ఇలా\nప్రారంభించాడు:\n\n“దశరథుడనే ఒక గొప్ప రాజు. ఆయన\nజ్ఞేష్ఠపుత్రుడు రాముడు మిక్కిలి అంద\nమైనవాడు, గొప్ప విలుకాడు. తండ్రి ఆజ్ఞ\nచేత ఆ రాముడు భార్యనూ, తమ్ముణ్ణీ\nవెంట బెట్టుకుని అరణ్యాలకు వెళ్లాడు.\nఅక్కడ అతను ఖిరుడు మొదలైన అనేక\nరాకసులను చంపాడు. ఈ సంగతి తెలిసి\nరావణుడు మాయలేడి సహాయంతో\nరాముణ్ణి మోసపుచ్చి, అతని భార్య అయిన\nసీతను అపహరించాడు. రాముడు సీతను\nవెతుకుతూ వచ్చి, సుగ్రీవుడనే అతనితో\nస్నేహం చేసి, వాలి అనే వానర రాజును\nచంపి, ఆ రాజ్యాన్ని సుగ్రీవుడి కిచ్చాడు.\nఆ సుగ్రీవుడు సీతాదేవిని వెతకటానికి అన్ని\nదిక్కులకూ వేలకువేల వానరులను\nపంపాడు. ఆ ప్రయత్నంలో నేను నూరు\nయోజనాల సముద్రాన్ని లంఘించి\nఈ లంకకు వచ్చి, రాముడు వర్ణించిన\nసీతను చూడగలిగాను.”\n\nహనుమంతు డీ మాటలని మౌనం\nవహించగానే సీత ఆశ్చర్యంతోనూ, సహజ\nమైన భయంతోనూ తల ఎత్తి శింశుపా వృక్షం\nకేసి చూసింది. ఆమెకు హనుమంతుడు కని\nపించాడు. సీత తన కళ్లనూ, చెప్పులనూ\nతానే సమ్మలేక, తాను కలగంటున్నాననీ,\nకలలో కోతి కనిపించటం చాలా చెడ్డదనీ\nభయపడింది. తరవాత ఆమె తాను కల\nకనటం లేదని రూఢిచేసుకుని, భ్రమపడు\nతున్నాననుకున్నది.\n\nఈలోపల హనుమంతుడు చెట్టుదిగి\nవచ్చి, కొంతదూరంలో నిలబడి సమస్కారం\nచేసి, “అమ్మా, జీర్షించిన పట్టుచీరె కట్టు\nకుని, చెట్టుకొమ్మ పట్టుకుని నిలబడి\nఉన్నావు, నీ వెవరవు? ఏ జాతికి, ఏ గణా\nనికి చెందిన దానివి? నిన్నుచూస్తే దేవతవని\nపిస్తున్నది. నీ తండ్రి ఎవరు? భర్త ఎవరు?\nపెద్ద దుఃఖంలో ఉన్నావు, నీ బంధువు ఎవ\nరై నా పోయారా? జనస్థానం నుంచి రావణుడు\nఅపహరించి తెచ్చిన సీతవే అయితే ఆ మాట\nవెంటనే చెప్పు,” అన్నాడు.\n\nసీత హనుమంతుణ్ణి చూసి, “నేను\nదశరథుడి కోడలిని, జనకుడి కూతురిని,\nరాముడి భార్యను. నా పేరు సీత అంటారు.\nనేను కాపరానికి వచ్చిన పదమూడో ఏట\n\nనా భర్తకు రాజ్యాషేధికం జరగనుండగా,\nదశరథుడి భార్య అయిన కైకేయి అనే\nఆమె రామ పట్టాభిషేకం చేస్తే తాను ప్రాణ\nత్యాగం చేస్తాననీ, రాముణ్ణి వనవాసం\nపంపెయ్యమనీ కోరింది. తండ్రి యాచించిన\nమీదట రాముడు తాను పుచ్చుకోనున్న\nరాజ్యాన్ని తిరిగి తండ్రికి ఇచ్చివేశాడు.\nఅతను నారబట్టలు కట్టుకుని వనవాసం\nపోతూ నన్ను తన తల్లి అయిన కౌసల్య\nవద్ద ఉండమన్నాడు. నేను రాముణ్ణి విడిచి\nఉండలేక వెంట బయలుదేరాను. నా కన్న\nముందే నారబట్టలు కట్టి బయలుదేరాడు\nలక్ష్మణుడు. మేము దండకారణంలో\n\nఉండగా దుర్మార్గుడైన రావణుడు నన్ను ఇక్కడికి తెచ్చాడు. ఆ రావణుడు నన్నింకా రెండు నెలలు బతకనిస్తాడు, ఆ తరవాత నా ప్రాణాలు తీస్తాడు,” అన్నది.\n\nసీత దుఃఖం చూసి హనుమంతుడికి కూడా దుఃఖం వచ్చింది. అతను ఆమెకు దుఃఖోపశమనం కలిగేటట్టుగా, “సీతాదేవీ, రాముడి దూతగా నేను నీ వద్దకు వచ్చాను. రాముడు తన కైమం నీకు చెప్పి, నీ కైమం తెలుసుకు రమ్మన్నాడు. లక్ష్మణుడు నీకు సాప్టాంగ నమస్కారం చేశాడు,” అని చెప్పాడు. ఈ మాటలు వినగానే సీతకు శరీర మంతా పులకరించింది. “మనిషి బ్రతికి\n\nఉండాలే గాని నూరేళ్ళకైనా అనందం కలగకపోదంటారు. ఆది నా విషయంలో నిజమయింది,” అన్నదామె.\n\nసీతకు తనపై నమ్మకం కుదిరిందనుకుని హనుమంతుడు ఆమెను సమీపించాడు. ఇది చూసి సీత, రావణుడే వానర రూపంలో వచ్చాడని అనుమానించి, అతనితో ఆత్మీ యంగా మాట్లాడినందుకు భయపడుతూ, ఆశోకవృక్షం కొమ్మ విడిచి నేలపై చతికిల బడింది. తనకు నమస్కారం చేస్తున్న హనుమంతుడి ముఖం చూడటానికి కూడా ఆమెకు ధైర్యం చాలలేదు. ఆమె హను మంతుడితో, “నీవు నిజంగా రావణుడవే. ఇప్పుడీ కోతి రూపంలో వచ్చావు. ఆ నాడు సన్యాసి రూపంలో వచ్చావు. నే సనలే దుఃఖంతోనూ, ఉపవాసాలతోనూ కృశించి ఉన్నాను. నన్నిలా మరింత బాధపెడుతున్నా వెందుకు? ఇది నీకు మంచిదికాదు. ఒక వేళ నీవు నిజంగా రామదూతవే అయితే రాముడి గుణగణాలు వర్ణించు. రామ లక్ష్మణుల గుర్తులు చెప్పు. రాముడితో నీ కెప్పడు సంబంధం కలిసింది? నీవు రామలక్ష్మణుల నెలా ఎరుగుదువు? నర వానరులకు పాత్తు ఎలా కుదిరింది?” అని ఆడిగింది.\n\nహనుమంతుడు రాముడి గుణగణాలు వివరించాడు. రాముణ్ణి ఆపాదమస్తామూ వర్ణించాడు. సీతాపహరణానంతరం రామ లక్ష్మణులు ఋశ్య మూక పర్వతప్రాంతానికి వచ్చినది మొదలు తాను లంకకు వచ్చిన దాకా జరిగినదంతా పూసగుచ్చినట్టు సీతకు చెప్పాడు. తాను హనుమంతుణ్ణనీ, సుగ్రీవుడి మంత్రిననీ తెలిపి రాముడిచ్చిన ముద్రికను సీత చేతిలో పెట్టాడు.\n\nసీతకు హనుమంతుడి యందు సమ్మకం కుదిరింది. ఆమె ముఖం విప్పారింది. ఆమె అంజనే యుణ్ణి పా గడుతూ, అతను మామూలు కోతి కాడనీ, ఎంతో శక్తిసామర్ధ్యాలుండబడ్జె సముద్రం దాటి రాగలిగాడనీ, రావణుడు కూడా అతన్ని ఏమీ చేయ లేడనీ అన్నది. అప్పటికప్పుడే ఆమె రాముడు వచ్చితనను రక్తిస్తాడనీ, అయోధ్య నుంచి భరతుడు కూడా వానరసేనకు తోడుగా ఒక అక్కెహిణి సేనను పంపుతాడనీ, రామలక్ష్మణులు సపరివారంగా రావణుణ్ణి యుద్దంలో హతమార్చుతారనీ కలలు కన్నది. రాముడు తనను తీసుకుపోతాడో పోడో అన్న అనుమానం కూడా ఆమెకు కలిగింది; తీసుకుపోకపోతే ప్రాణత్యాగం చేయ నిశ్చయించుకున్నది.\n\nరాముడు అస్తమానమూ సీతనే స్మరి స్తూంటాడనీ, ఆమె వెళ్ళిపోయిన తరవాత అతను మాంసాహారమూ, మద్యపానమూ కూడా మానేశాడనీ, సీత ఇక్కడ ఉన్నదని తెలియగానే వచ్చి వాలుతాడనీ హను మంతుడు చెప్పాడు. తనకు రావణుడిచ్చిన ఏడాది గడువులో పది నెలలు నిండవచ్చా యనీ, మిగిలిన రెండు మాసాలలోగా రాముణ్ణి రమ్మని చెప్పమనీ సీత హను మంతుడితో అన్నది. ఆమె హనుమంతుడితో ఇంకొక ముఖ్య విషయం కూడా చెప్పింది: లంకలో సీత పక్షం పహించిన వారున్నారు; వారిలో విభీషణుడూ, అతని\n\nభార్యా, అతని పెద్ద కూతురు నలా, అవింధ్య డనే ఒక రాకసుడూ ఉన్నారు.\n\nహనుమంతుడు సీతతో, “అమ్మా, నీవింక ఒక్క కణంకూడా దుఃఖించ నవసరంలేదు. నా వీపు పైన ఎక్కు, ఒక్క కణంలో సముద్రాన్ని దాటేస్తాను,” అన్నాడు.\n\nహనుమంతుడు చిన్న ప్రమాణంలో ఉండటం చూసి సీత అతని మాటలు నమ్మలేక, “నీవేమిటి? నన్ను వీపున ఎక్కించకుని సముద్రం దాటటమేమిటి? మొత్తానికి కోతి వనిపించావు,” అన్నది.\n\nఈ మాట హనుమంతుడికి అవమాన మయింది. అతను సీతకు కొంచెం ఎడంగా\n\nవెళ్ళితన శరీరాన్ని భయంకరంగా పెంచాడు. అతని శరీరం మండుతున్నట్టు కాంతి వంతంగా కనబడింది. “సీతాదేవీ, నిన్నే కాదు, ఈ లంక సంతా పాదుతో సహ పెరిగి తీసుకుపోగలను. అందుచేత భయపడక నా వెంబడి వచ్చెయియ్య,” అన్నాడతను.\n\nకాని సీత అభ్యంతరాలు చెప్పింది. తనను వీపున ఎక్కించకుని సముద్రం మీదుగా బయలుదేరగానే సాయుధులైన రాకసులు చుట్టు ముట్టుతారనీ, తాను భయపడి సముద్రంలో పడిపోవచ్చుననీ, అందువల్ల తనకూ, హనుమంతుడికీ కూడా అపాయం కలగవచ్చుననీ, ఒక వేళ హను మంతుడే రాకసుల నందరినీ చంపినా అందువల్ల రాముడికి అపకీర్తి వస్తుందనీ, అందుచేత హనుమంతుడు వెంటనే తిరిగి వెళ్ళి శీఘ్రంగా రాముణ్ణి తీసుకురావటమే మేలనీ అన్నది. హనుమంతుడు పర పురుమడు గనక అతని శరీరాన్ని తాకటానికి తన కభ్యంతరంవున్నట్టు సీత వ్యంగ్యంగా, “నేను పతిపతను. రాముడి శరీరాన్ని తప్ప తాకలేదు. ‘రావణుడు నిన్ను తాక లేదా?’ అంటావేమో, ఆ సమయంలో నేను ఏమి చెయ్యటానికీ అసమర్థురాలిని, పైన దుఃఖివిపశ్చే ఉన్నాను, నా భర్త దగ్గిర\n\n\n\nలేడు. అలాటిస్టితిలో రావణుడు నన్ను తాకాడు,” అన్నది.\n\nహను మంతు డీ అభి ప్రాయాన్ని గ్రహించి, “పరపురుషుడి నైన నా వీపుపై ఎక్కటానికి నీ కభ్యంతరం ఉండటం భావ్యమే. నిన్ను నేను చూసినట్టు గుర్తుగా రాముడికి ఏమైనా ఇయి్య,” అన్నాడు.\n\nరాముడికి గుర్తుగా ఉండగలందులకు సీత హనుమంతుడితో ఒక పాత సంఘటన చెప్పింది. ఈ సంఘటన చిత్రకూట పర్వతం వద్ద గంగాతీరాన ఒక ఋష్యాశ్రమంలో సీతా రాములుండగా జరిగింది. ఒకనాడు సీత అక్కడి పుష్పవనంలో విహరించి అలసి పోయి రాముడి తొడపై కూర్చున్నది. అప్పుడొక కాకి వచ్చి సీత రొమ్ముమధ్య పొడి చింది. సీతకు కోపం వచ్చి, మంటిబెడ్డతో దాన్ని తరిమింది. కాని ఆ కాకి వెళ్ళిపోక మాటిమాటికీ సీత మీదికి రాసాగింది. కాకి చేత ఆవస్థపడుతూండే సీతను చూసి\n\nరాముడు హేళన చేసి, కోపం తెప్పించి తరవాత ఆమెను ఓదార్చాడు. తరవాత సీత రాముడి తొడపై తల పెట్టుకుని చాలా సేపు నిద్రపోయింది. ఆమె నిద్రలేవగానే రాముడు ఆమె తొడపై తల పెట్టుకుని తాను కూడా నిద్రపోయాడు. ఆ కాకి తిరిగి వచ్చి సీతను మళ్ళీ రొమ్ములో గీరి మాంసం తినసాగింది. ఆమెకు పెద్ద గాయమై రక్తం కారి రాముడు కూడా తడిశాడు.\n\nకాకి బాధ భరించలేక సీత రాముణ్ణి నిద్రలేపింది. రాముడు నిద్రలేచి, సీత రొమ్మున గాయం చూసి మండిపడుతూ, “ఇంతగా నిన్ను గాయపరిచిన దుర్మార్గు డెవరు?” అని అడిగాడు. అతను అటూ ఇటూ చూసే సరికి గోళ్ళనిండా నెత్తురుతో కాకి కనిపించింది. రాముడు దర్భాసనం నుంచి ఒక దర్భను లాగి బ్రహ్మాస్త్రం పరించాడు. ఆ దర్భ ప్రళయాగ్ని లాగా ప్రజ్వ రిల్లుతూ కాకి పైకి వెళ్ళింది.\n\nజడభరతుడు\n\nపూర్వం ఋషభు డనే రాజుండే వాడు.\nఆయన ఇంద్రుణ్ణి సయితం పరాభవించిన\nశక్తిమంతుడు. ఆయనకు జయంతి ఆనే\nభార్య వల్ల ఆనేకమంది కుమారులు కలి\nగారు. వారిలో పెద్దవాడు భరతుడు. ఇతని\nతమ్ములైన ఇలావర్తుడూ, కుశావర్తుడూ,\nబ్రహ్మవర్తుడూ, ఆర్యావర్తుడూ, మలయ\nకేతువూ, భద్రసేనుడూ ఆనే వాళ్ళు వేరు\nవేరు దేశాలేలారు; ఆ దేశాలన్నిటికీ వారి\nపేర్లు ఏర్పడ్డాయికూడా.\n\nభరతుడి భార్య పంచజని. వీరిద్దరికీ\nసుమతీ, రాష్ట్రభుక్కూ, సుదర్శనుడూ,\nఆచరణుడూ, ధూమకేతువూ ఆనే కుమా\nరులు కలిగారు. ఋషభుడి అనంతరం\nభరతుడు రాజై, అజనాభ మనే రాజ్యాన్ని\nఆనేక సంవత్సరాలు పాలించాడు. ఆ తర\nవాత అతను రాజ్యాన్ని తన కొడుకుల\nకచ్చి, తపస్సు చేసుకోవటానికి పులస్త్వపుల\n\nహాశ్రమానికి వెళ్ళి, సాలగ్రామమనే పుణ్య\nక్షేత్రంలో తపస్సు సాగించాడు.\n\nఒకనాడు భరతుడు చక్రనదిలో స్నానం\nచేసి జపం చేసుకుంటూండగా, నిండు\nచూలుతో ఉన్న ఒక లేడి అక్కడికి నీరు\nతాగ వచ్చింది. అంతలో ఎటునుంచో సింహ\nగర్జన వినబడింది. దానికి బెదిరి లేడి నది\nఒడ్డుకు ఒక్క దూకు దూకింది. అందుచేత\nదాని గర్భంలో ఉన్న లేడి పిల్ల కాస్తా\nనీటిలో పడిపోయింది. ఒడ్డుకు దూకిన లేడి\nచనిపోయింది.\n\nప్రవాహంలో పడి కొట్టుకు పోతున్న లేడి\nపిల్లను భరతుడు పట్టుకుని, తన ఆశ్ర\nమానికి తీసుకుపోయి, అస్తమానమూ దాని\nపెంపకంలోనే ముణిగి తేలుతూ తపస్సు\nకూడా మానేశాడు. ఆ లేడిపిల్ల మీది మమ\nకారం ఆయనను బతికి ఉన్నంత కాలమూ\nవదలనే లేదు. చివరకు చనిపోయేటప్పుడు\n\nటి. రామారావు\n\nకూడా ఆయన దానినే చూస్తూ ప్రాణాలు విడిచాడు.\n\nఈ కారణంగా భరతుడు మరుసటి జన్మలో లేడి అయి పుట్టాడు. కాని పూర్వ జన్మలో తపస్సు చేసి ఉండటం చేత ఆయనకు పూర్వజన్మ జ్ఞాపకం పోలేదు. అందు చేత ఆయన పుట్టుతూనే తల్లిని విడిచిపెట్టి, సాలగ్రామ క్షేత్రానికి వచ్చి, ఆక్కడనే ఆకులూ, అలములూ తింటూ తన ఆత్మను పరిశుద్ధం చేసుకుని, కొన్నాళ్ళకు లేడి జీవితం చాలించాడు.\n\nఆ తరవాత ఆయన ఆంగిరసు డనే బ్రాహ్మణుడికి కొడుక్కై పుట్టాడు. ఇతను\n\nపుట్టినది లగాయతు వట్టి మూడుడులా గుండే వాడు. గురువు వద్దకు పంపితే చదువు కునేవాడు కాడు, వైదిక కర్మ లేవీ చేసే వాడు కాడు, తిట్టితే జవాబు చెప్పేవాడు కాడు. ఇతని సవతి తమ్ములు ఇతన్ని హేళన చేసి, పనికిమాలిన వాడి కింద జమ కట్టేవారు. అతను మట్టికొట్టుకుని, చినిగిన బట్టలతో ఎక్కడెక్కడో తిరిగేవాడు. ప్రజలతనికి దూరంగా తొలగేవారు. కొందరు రాళ్ళువేసి కొట్టేవారు.\n\nఈ అవమానాలనూ, దూషణలనూ, దెబ్బలనూ అతను ఎంతో ఓర్పుతో సహించే వాడు. ఎక్కడ ఏది దొరికితే దాన్ని తిని ఆకలి తీర్చుకునేవాడు.\n\nకొంతకాలానికి ఇతని తండ్రి చని పోయాడు. ఇతని తమ్ములు ఇతన్ని తీసుకు పోయి పాలాలు దున్నించారు, పాలం పనులు చేయించారు. ఎండ అనక, వాన అనక, శ్రమ అనక అతను తమ్ములు పెట్టే తిండి తప్ప ఇంకేమీ తీసుకోకుండా అస్తమానమూ పని చేసేవాడు.\n\nఆ దేశానికి రాజైన వృషలు డనేవాడు కాళికాదేవికి నరబలి ఇయ్య నిశ్చయించాడు. అతని భటులు బలి కోసం ఒక మనిషిని పట్టుకొచ్చారు. వాడు పారి\n\nపోయాడు. పారిపోయినవాడి కోసం వెతుకు తూండగా భటులకు భరతుడు కనిపించాడు. వృషలుడు అతన్ని పట్టుకుతెచ్చి కాళికాదేవికి బలి ఇయ్యబోగా, కాళిక రాజునూ, అతని అనుచరులనూ చంపి, ఇతన్ని వదిలింది.\n\nతరవాత భరతుడు దేశసంచారం సాగించాడు. సింధుదేశపు రాజైన రహూగణు డనే వాడు తత్వజ్ఞానం పొందాలనే ఉద్దేశంతో పల్లకీ ఎక్కి కపిలమహాముని ఆశ్రమానికి బయలుదేరాడు. దారిలో పల్లకీ మోసే బోయీలకు భరతుడు కనిపించాడు. అతని వాలకం చూసి ఎవడో దిక్కుమాలినవా\n\nడనుకుని, బోయీలు పల్లకీ కొమ్ము ఒకటి అతని భుజాన పెట్టారు.\n\nభరతు డిందు కేమీ అభ్యంతరం చెప్పక పల్లకీ మోయసాగాడు. కాని అతనికి బరువు మొయ్యటం చేతకాలేదు, మిగతా బోయీ లతో సమంగా పరిగెత్తలేకపోయాడు, అడు గులు తడబడ్డాయి, పల్లకీ అటూ ఇటూ ఒరగసాగింది. రాజు బోయీలను మంచిలించాడు. బోయీలు రాజుకు భరతుణ్ణి చూపి, “వీడి మూలానే పల్లకీ అటూ ఇటూ ఒరుగుతున్నది,” అని చెప్పారు.\n\nరాజు భరతుడితో వెటకారంగా, “పాపం, పల్లకీ చాలా దూరం మోసి అలసిపోయి\n\nనట్టున్నావు! అంత బలంగా కూడా లేవు.\nఅందుచేత ఆయాసం జాస్తి!” అన్నాడు.\n\n\"నేను బలవాలేదు, అలవాలేదు. నాకు శ్రమాలేదు, ఆయాసమూ లేదు. నేనసలు నీ పల్లకీ మోయటమే లేదు. అది మోసేది ఇంకొకడు!\" అన్నాడు భరతుడు.\n\n\"కళ్ళకు మొద్దల్లే కనివిస్తుంటి వి, నీ భుజాన పల్లకి ఉన్నదా యె, పల్లకి మొయ్యటం లేదంటావేం?\" అని రాజు అడిగాడు.\n\n\"రాజా, నీకు కనిపించేది కూడా అర్థం కాకుండా ఉన్నది. అందుచేతనే అబద్ధా లాడుతున్నావు. ప్రత్యక్షసత్యాన్ని నేను చెబుతాను విను. భుజం మీద పల్లకీ ఉన్నది. దాని కింద చేతులూ, రొమ్మూ, ఉన్నాయి. దాని కింద పాట్టా, దాని కింద కాళ్ళూ, వాటి అడుగున పాదాలూ, వాటి కింద భూమీ ఉన్నాయి. అవన్నీ ఒకదాన్నొకటి మోస్తున్నాయి. మధ్యను నేను నీ పల్లకీ\n\nమోస్తున్నానంటా వెందుకు? కారణాంత రాల చేత ఏర్పడే తేడాలను గుడ్డిలోకం నిజమనుకుంటుంది. మాట వరసకు నీవు పల్లకీ ఎక్కావు. ఈ పల్లకీ కర్రతో తయా రయింది. ఆ కర్ర చెట్టు నుంచి వచ్చింది. అందుచేత నీవు చెట్టు నెక్కావం లే అందులో ఆబద్ధం లేదు, కాని లోకం ఒప్పుకోదు. అలాటి అజ్ఞానం చేతనే నీవు పల్లకీలో మోయబడుతున్నావనీ, ఇంకెవ రోమోస్తున్నారనీ అనుకుంటున్నావు,\" అన్నాడు భరతుడు.\n\nఈ మాటలు విని రాజు పల్లకీలో నుంచి దిగి భరతుడి కాళ్ళపైన పడి, \"మహాత్మా, నేను తత్వజ్ఞానం తెలుసుకుందా మని బయలుదేరి కపిలమహాముని ఆశ్రమానికి వెళ్ళుతున్నాను. ఆ జ్ఞానం మీరే ఉపదేశం చండి,\" అన్నాడు.\n\nభరతు డతనికి కావలిసిన జ్ఞానబోధ చేసి పంపేశాడు.\n\nప్రపంచపు వింతలు :\n\n27. పీసా గోపురం\n\nఆర్నోనది (ఇటలీలో) సముద్రంలో పడే ప్రదేశానికి కొద్ది మైళ్ళు ఇవతలగా పీసా అనే నగరం ఉన్నది. ఒకప్పు డది సముద్ర వ్యాపారానికి ప్రసిద్ది చెందిన ప్రజాతంత్ర రాజ్యం. అది ఇల్పాసికి కూడా చాలా ప్రసిద్ది కెక్కినది.\n\nనౌకా యుద్ధంలో తమకు విజయం\nలభించినందుకు పీసా పొరులు 1067 లో\nఒక బ్రహ్మాండమైన కెఫీడ్రల్ నిర్మించటం\nప్రారంభించారు. తెల్లని, నల్లని చలువ\nరాళ్ళతో నిర్మించిన ఈ కట్టడం 1118 లో\nపూర్తి అయింది.\n\nదీని సమీపానే జగద్విఖ్యాతమైన “ఒరి\nగిన గోపురం” ఉన్నది. దీనిలోని అలంకార\nఇల్పం ఆతి నాజూకైనది. ఈ గోపురానికి\n“గెర్రెల కాపరి గోపురం” అని కూడా\nపేరున్నది. ఎందుకంటే, దీని నిర్మాత\nఅయిన గియోటో ఒకప్పుడు గెర్రెలకాపరి.\n\nఈ గోపురం ఎత్తు 179 అడుగులు.\nఇది నేలలో ఒక పక్కకు ఒరిగి పోవటం\nచేత, దీని పై భాగం 14 అడుగులు\nఆ పక్కకు జరిగింది.\n\nఇటీవలి వార్తలను బట్టి ఈ గోపురం\nకూలిపోయే టట్టు కనిపిస్తున్నది.\n\nబహుమతి\nపాందిన వ్యాఖ్య\n\nపంపినవారు :\nజి. ఆర్. రెడ్డి, గోపచరం\n\nపిల్ల శకునం చూపింది\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nరైలు చలనం మానింది\n\nపంపినవారు :\nజి. ఆర్. రెడ్డి, గోపవరం"
        },
        {
            "title": "ఫిబ్రవరి నెల పోటీ ఫలితాలు",
            "page_start": 77,
            "pdf_page": 77,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫొటోల వ్యాఖ్యలు 1964 ఏప్రిల్ నెల సంచికల్ ప్రకటింపబడును.\n\n★ పై ఫొటోలకు నరిఐన వ్యాఖ్యలు ఒక్క మాటలో డానీ, చిన్న వాక్యంలో గానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ ఫిబ్రవరి నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమం వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ ఆడనుకు పంపాలి:-చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాను-26.\n\n## ఫిబ్రవరి నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: పిల్లి శకునం చూపింది\n\nరెండవ ఫోటో: రైలు చలనం మానింది\n\nపంపినవారు: జి. రామచంద్రారెడ్డి, గోపవరం (కడప జిల్లా)\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nఅహు... కోలినోస్\nహాయినిగొలిపే స్వచ్చమైనది...\n\nకోలినోనె రుచి!\nనాలుక రుట్లుమనే అహోదం\nకోలినోనె నురుగు!\nతోముకొనుట తేలికచేయును, పూర్తిగా శుభ్రవరచును\nకోలినోనె యిచ్చే సుగంథ శ్వాస!\nమీకు, యితరులకు ఎంతో యిష్టం\n\nఆ ఐదో ఆమెకు ఒక్క కిటుకు: కోలినోనె వాడి, ఒకసారి చిరునవ్వు... అందరిలాగే: కోలినోనెతో శుభ్రంగా హాయిగా వుండండి—ఒదయము, రాత్రి. ఈ సహవాసంలో అధిక విక్యాసము...\n\nఅధిక ఉల్లాసము.\n\nమధురమైన చిరునవ్వులు... కోలినోస్ చిరునవ్వులు\n\nరిజిష్టర్ యూటర్ తెప్పమేనర్పు అంద్రుల కంపెనీరు.\n\nASP/GM/K-IL TEL\n\nమా\nకుటుంబము\nఆదుతూ\nపాడుతూ\nవుంటుంది...\n\nధూత్‌పాపేష్వర్ ఔషధముల\n\nసహాయముతో నా కుటుంబము స్వస్థతగా నుండును.\n\n**షిల్లాపవంగ్:** మాత్ర సంబంధమైన బాధలను పోగా\nట్లుటకు చాలా నహాయపడును. శరీరమును ఆరోగ్యవంతముగాను\nమరియు శక్తి వంతముగాను తేయారు చేయండును.\n\n**మకరధ్వజ్ గుటిక:** ఇది, నరములు చేసే పనిచి\nసపరించి ఆధికముగా మెదడుకు శక్తి చిచ్చును. కారీరక శక్తిని\nఆభివృద్ధివరచుటకు నహాయపడును.\n\n**చ్యవన్రపాష్ (అష్టవర్ణసహితముగా):** ఇది కారీరక దుర్భలత్వమును దూరముచేనే టామిక్ మరియు జీర్షమునకు ఔషధము.\n\nధూత్‌పాపేష్వర్\nఇండస్ట్రీస్ లిమిటెడ్, పన్వెల్\nబొంబాయి\n\n91 సంవత్సరముల నుండి ఆయుర్వేద ఔషధములను తయారు చేయుటలో అగ్ర గణ్యులు!\n\n**బ్రాంచి :** సుల్తాన్ బజార్, హైదరాబాద్,\n\n**డిస్ట్రిబ్యూటర్లు :** మెనర్స్ జైన్ మెడికల్ స్టోర్స్, ఆదోని,\nపద్మ ఏజన్సీస్, గుంటూరు.\n\nముద్దబంతి పూవులో\nమూగకళ్లు షోసులా\nఎనక జలమబాసబా\nఎందరికీ తెలుసులే...\n\nమిహ్నుడయానికి\nమృదుమధురమైన బాధను\nచువి చూపే ప్రణియగాథ\n\nభారత్వందని భాహానికి\nమోహనస్వరాలలో మాపకల్పనచెన్నిన\nమహదేవన్ సంశోధం\n\nవాగవునులు\n\nన్మోత సీ.సుందరం. దర్శకుడు ఆదుర్తి సుబ్బారావు\n\nNVR\n\nత్రి చితించ రచిత్ర\n\nమీరు మీ ఊరిలో మా “చందమామ” ఆమ్మే చిన్న ఏజంటుగా ఉండవచ్చును. దీనికి మీరు మనిఆర్డరు ద్వారా రు. 3-60 పంపిన 8 “చందమామ” కాపీలు మీకు సప్లయి చేస్తాము. లేదా ప్రారంభంలో 4 కాపీలు మాత్రం చాలంటే రు. 1-80 పంపండి. ప్రతి ఒక్కంటికి 15 న.పై. చొప్పిన మీకు లాభిస్తుంది. ఆయితే డబ్బు పంపేముందు మీ ఊరిలో ఇప్పటికే మా ఏజంటు ఎవరూ లేరు ఆనే విషయం రూఢిచేసుకోండి.\n\nచందమామ పబ్లికేషన్సు\n\nవడపతని :: మదరాసు - 26\n\nలంకారానికి\n\nశారదా ఆభరణములు\n\n(రిజిష్టర్లు)\n\nJASMIN NECK LACE\nNO. 211.\n\nమాశారదానగలనుకొని బూధనాన్ని పొదుపుచేసిగౌరవప్రదమైన జీవితాన్ని పొందగలరని ఆశిస్తున్నాయు.\n\nశారదా గొల్లు కవరింగ్ వర్ష REGD.\nprop.G.V.సత్యనారాయణమూర్తి సన్సు చిలకలపూడి, పాటు, మచిలివల్లుం, అంధ్ర."
        },
        {
            "title": "విటమిను బి",
            "page_start": 82,
            "pdf_page": 82,
            "content": "# అమూల్ పాల ఆహారమందున్న ఏడు విటమినుల ప్రభావం\n\n## విటమిను బి\n\nనరాలను ఐలపరచి హృదయ కండరాలను సమంగాపుంచును.\n\n## విటమిను బి\n\nకండరాలను పడలించును.\n\n## విటమిను డి\n\nబలమైన ఎముకలను, ఆరోగ్య మైన పండ్లను వుంచి వీల్లల రోగాలను నివారించును.\n\n## విటమిను ఎ\n\nచర్మమును నున్ని తంగా కళ్లను ప్రకాశవంతంగా వుంచి పెరుగుదలను వృద్ధిచేయును.\n\n## విటమిను బి\n\nనోపును ఆరోగ్య పంఠంగా వుంచును.\n\n## విటమిను సి\n\nఆంటు రోగాలను నివారించి శీలాదనమును నిరోధించును.\n\n## నయాసినమైడ్\n\nజీర్ణపృద్ది, బలమైన నరాలను పెంపాం దించి చర్మమును శుభంగా వుంచును.\n\nఅమూల్ పాల ఆహారములో యీ 7 విటమినులేగాక, మాంస కృత్తులు, కార్పొహైడ్రేటులు, క్రొప్యు, కాల్సియం, ఖాస్వరం సమపాళ్లలో పునస్వి. అమూల్ ప్రశస్తమైన ఆహార విలువలే ఆధునిక తల్లులకు మన్నిక. మీ బిడ్డకు ఎంతో మంచిది.\n\nఅమూల్ పాల ఆహారంలో మీ బిడ్డకు వలసిన 7 విటమినులు కలవు."
        },
        {
            "title": "అమృతాంజనము",
            "page_start": 83,
            "pdf_page": 83,
            "content": "గుండె జలుబును\nపోగొట్టుకోండి ఇదుగో\n## అమృతాంజనము\n\nశమసం కల్గించే పది రకాల బౌషధాలు చేరిన మందు కాబట్టి అమృతాంజన్ అమోఘైన శ్రీమ నివారిణి. అతి కొంచెమే చాలు కాబట్టి భకే నీసా నెలల తరబడి వస్తుంది మీకు. 70 ఏళ్లు పేరుమోగిస్తామెన్తాంటి మందు. అమృతాంజన్ కండల నొప్పులకు, బెయుకు, తలనెప్ప, ఇతర నొప్పులు, జలు బులు బాధలకు కూడా అమోఘైనది. వాతావరణంలో మార్పు సంసార తాపత్ర యాలు నొప్పులు. జలుబులు ఇతర బాధలు కలిగిస్తాయి. అవనరానికి అందు భాటుగా అమృతాంజన్ నీసా ఒకటి ఇంట్లో ఉంచండి.\n\nఅమృతాంజన్ 10 రకాల బౌషధాలు చేరిన మందు\n\nఅమృతాంజన్ కొత్తగా అట్ట పెట్టెలో వస్తూంది. నీసా 'అలూ' క్యాప్‌తో నీటు చేయబడి ఉంటుంది.\n\nఅమృతాంజన్ లిమిటెడ్\nమద్రాసు - బొంబాయి - కలకత్తా - ధిల్లీ\n\nJNT/AM-2331\n\nFebruary '64"
        },
        {
            "title": "క్యాడ్ బరీస్",
            "page_start": 84,
            "pdf_page": 84,
            "content": "# పాలయెక్కడ గుణములు గలిగిన...\n\n## క్యాడ్ బరీస్\nమిల్క చాక్ లెట్\n\nమిఠాయిని మించినది ... ఆ హారుడు!\n\nCFY-7-TEL\n\nChandamama [ Telugu ]\n\nFebruary '64\n\nహార్డిక్ చేసే మంచికి ఒక ఉదాహరణ నాకు అసలే ఏలినాటి శని, పైగా అష్టమ రాసిలో గురువు\n\nఇంక నా పనులు\nసహ్యముగా\nఎలా అవతాయి!\n\n“నీ దాధల కారణమనకు నీ జాతీయము చూడ చక్కరలేదు! నువ్వు అలినిపోయి నీర్పముగా ఎందుకూ పనికిరాకుండా ఉన్నట్లు ఎన్నో నెలం నుండి చూస్తున్నాను! నువ్వు రాక్షరు దగ్గరకు పెడితే మంచిది!” అంది అత్తయ్య, “ఉందుకో శల్లీ, ఎప్పుడూ రాక్షల్లు, మందులూ అనే ధోరణే నీకు” అన్నాను. కాని ఆచిద పట్టుపట్టి నన్ను రాక్షరు దగ్గరకు తీసుకు పెళ్ళింది.\n\nరాక్షరు నన్ను చరీకచేసి యిలా అన్నారు. “మీ ఒంట్లో ఏమిలేదు. మీకు నీర్పముగా, అలసటగా ఉన్నట్లు ఉండడము తగినంద లోపణ లేదనటాచికి చిహ్నము. మీరు లోజా హార్లిక్స్ త్రాగండి.” నాకు హార్లిక్స్ ఎందుకు అనుకొని నేను ఎదుగున్ను నిర్ధాంతితో ఆ సంగతే అన్నాను. ఆయన “రాక్షర్లు చెప్పినట్లు చేయడమే మంచిది.” అన్నారు.\n\nఅందువలన, ఒక మంచి లోజు దూసుకొని హార్లిక్స్ త్రాగడము ప్రారంభించేసు. నాకు శ్రమంగా శల్లి ఉశ్చాహములు కలిగేయి. ఇంట్లో అత్తయ్య వాళ్ళా సంతోషించేరు. నా గ్రహస్థితి దాగుండడము చల్లినే రాక్షరు నాకు హార్లిక్స్ నిఫార్చు చేసేరది నేను ఎంతో సంతోషించేసు!\n\nహార్లిక్స్ ఆదనపు శక్తిని కలిగించును!\n\nJWT-HL-4822 (a)\n\nWITH AN EXPERIENCE OF\nOVER 30 YEARS\n\nTHE\nB. N. K. PRESS\n\nPRIVATE LIMITED,\n\n\"CHANDAMAMA BUILDINGS\"\n\nMADRAS-26 (PHONE: 41851-4 LINES)\n\nOFFER\n\nBEST\nSERVICES\n\nIN\n\nCOLOURFUL PRINTING &\nNEAT BLOCK MAKING\n\n*\n\nFAMOUS FOR PRECISION\nAND PROMPTITUDE\n\n"
        }
    ]
}