{
    "book_id": "చందమామ 1964 12",
    "stories": [
        {
            "title": "విక్స్ వేపోరట్",
            "page_start": 2,
            "pdf_page": 2,
            "content": "జలుబు\nనొప్పులతో\nమీ బిడ్డను\nబాధపడనీయకండి\n\nవిక్స్ వేపోరట్ తఘణమే ఉపశమనాన్ని కలుగజేస్తుంది...\nమీ బిడ్డ సులభంగా శ్వాస పీల్చుకొనుటకు సహయపడుతుంది...\nరాత్రంతా సుఖంగా నిద్రిస్తాడు\n\nమీ బిడ్డ మంచి-చెడ్డలను చూడవలసిన బాధ్యత మీది, అందు చేత బిడ్డకు జలుబు నొప్పులు వచ్చినప్పుడు, ముక్కునుండి నీరు కారుట, కండ్డనుండి వీరుకారుట, గొంతు టొంగురు పోవుట, శ్రమతో శ్వాస పీల్చుకొనుట మొదలయిన మొదటి జలుబు చిహ్నాలు కనువించిన వెంటనే విక్స్ వేపోరట్ ను పులమండి.\n\nమీ బిడ్డ జలుబుకు విక్స్ వేపోరట్ అత్యుత్తమమైన నివారిణి ఎందుచేత నంటే ఇది జలుబు దాదిత శాగములన్నింటిలో, ఎచ్చట జలుబు ఎక్కువగా దాదిస్తుందో, అనగా, ముక్కు, గొంతు, ఛాతీలలో చాలా గుణకరంగా పనిచేస్తుంది. మీ బిడ్డ యొక్క మృదువైన చర్మానికి ఇది చాలా మంచిది.\n\nవిక్స్ వేపోరట్ ను పురిమీ, ఉన్ని బిద్ధతో కప్పి, మీ బిడ్డను సుఖంగా పరుండబెటండి. రాత్రంతా మీ బిడ్డ సుఖంగా నిద్రించే సమయములో విక్స్ వేపోరట్ దాచి ప్రభావాన్ని కోససాగిస్తూ వుంటుంది. ఉదయానికళ్లా అతి చెడ్డ జలుబు కూడా పూర్తిగా పోయి, మీడు అమితంగా ప్రేమించే మీ గారాబు బిడ్డ సంతోషంగా మేలుకొంటాడు.\n\n# విక్స్ వేపోరట్\n\n3 సైజులలో\n\nVV 464,\n\nChandamama [ Telugu ]\n\nDecember '64\n\nచంద్రమామ\n\nఈ సంచికలో కథలు - వింతలు - విశేషాలు\n\n<table><tr><td>భారత చరిత్ర - 39</td><td>2</td><td>నారదుడి శాపం</td><td>33</td></tr><tr><td>నెహ్రూ కథ</td><td>5</td><td>అపూర్వసంఘటన</td><td>37</td></tr><tr><td>దుర్గేశనందిని - 7</td><td>9</td><td>ఆతితెలివి</td><td>42</td></tr><tr><td>ఆగ్రహించిన దేవత</td><td>17</td><td>మూడు సలహాలు</td><td>44</td></tr><tr><td>తగిన గురువు</td><td>23</td><td>రామాయణం</td><td>49</td></tr><tr><td>పెట్టని పరీక్ష</td><td>27</td><td>పృథుచక్రపర్తి</td><td>57</td></tr></table>\n\nఇవి గాక ఫోటో శిర్షికల పోటీ, మరి ఎన్నో ఆకర్షణలు.\n\nఅట్టి పరిపక్వంగా వేయించుట\nసువాసన కలిగించే\n\nపోల్సన్స్ కాఫీ\nసంతృప్తికరంగా వేయించబడినది\n\nపోల్సన్-వెన్న, నెయ్యి, పిండి మరియు టీ.వాడకంలో ఇంట్లో వాడుకపదం కూడాను.\nబహుమాన కూపన్ లను కూడవెట్టండి.\n\nపోల్సన్ లిమిటెడ్-బొందాయి • ఆనంద్ • వాట్నా."
        },
        {
            "title": "రెమ్ కస్టూర్ హిమప్",
            "page_start": 4,
            "pdf_page": 4,
            "content": "# రెమ్ కస్టూర్ హిమప్\n\nHykaia"
        },
        {
            "title": "టాటా-ఫిన్లే టీ త్రాగండి; అనందము అందుకోండి!",
            "page_start": 5,
            "pdf_page": 5,
            "content": "తాజా టీ\nపరిమళమైన టీ\nఉత్తమ టీ\n\n# టాటా-ఫిన్లే టీ\n\nసాటిలేని టీ!\n\n* తాజాగా వుండుటకు టాటా-ఫిన్లే టీని ప్రత్యేకమైన ప్యాకింగ్‌లో మెరతితముగా భద్రపరచుతారు.\n\n* అతి సున్నితమైన పరిమళమిద్భుటకు కావలసిన కోమలమైన ఆకులను మొగ్గలనే టాటా-ఫిన్లే టీలో ఉపయోగిస్తారు.\n\n* టాటా-ఫిన్లే టీ మిళ్ళణ (బైండింగ్) అతి నిపుణతతో చేస్తారు. కనుకనే ఈ టీ చిక్కగా రుచికరంగా వుంటుంది.\n\n## టాటా-ఫిన్లే టీ త్రాగండి; అనందము అందుకోండి!\n\nఈ గ్రింది రకాలలోను,\nప్యాకింగ్స్ లోను టాటా-ఫిన్లే\nటీ దొరుకుతుంది:-\n\nప్రెసిడ్ డారిలింగ్, లరిత్ రీఎట్ టీ,\nమిలాఫ్ రీఎట్ టీ, బహరూల్ డస్ట్ టీ,\nషాన్ డస్ట్ టీ\n\nTATA FINLAY\nTEA\n\nTATA FINLAY\nTEA\n\n1. జి. వెంకటేశ్వరరావు, రాజరంగపూరు\n\nఆన్నయ్యా, దీపాపళి ప్రత్యేక సంచిక ఆట్టచివరి బొమ్మ చిత్రకారు లెవరు ?\n\nఆట్ట మీదా, ఆట్ట చివరా కలిపి ఒకే బొమ్మ. చిత్రకారులు శ్రీ వడ్డాది పాపయ్య.\n\n2. కె. వెంకటేశ్వర్లు, గంగవరం\n\nఆన్నయ్యా, భారత చరిత్ర [నవంబరు]లో రాణి కర్ణాపతి పై బహదూర్ పా దండెత్తి రాగా, హుమయూన్ కర్ణాపతి ప్రార్ధనను తోసిపుచ్చి, రాజపుత్రుల వినాశనాన్ని చూస్తున్నట్లు రచించారు. కాని నేను ఒక పుస్తుకములో హుమయూన్, రాణి కర్ణా పతి పంపిన రక్షను చేతికందుకొని ఆమెను తన చెల్లివలే భావించుకొని బహదూర్ షాను తరిమివేశెనని చదివితిని. ఏది నిజం ?\n\nభారత చరిత్రలోది నిజం. రెండవది కట్టుకథలాగా కనిపిస్తుంది.\n\n3. కడలి వెంకటేశ్వరరావు, కాకినాడ\n\nమామా, ప్రచురించిన కథ లన్నిటికి ఒకే విధముగా డబ్బు పంపెదరా, లేక కథను బట్టి పంపెదరా ?\n\nకథను బట్టి.\n\n4. ఏ. యన్. మాధవరావు, తిరుపతి\n\nఆన్నయ్యా, రామాయణం [నవంబరు]లో మీరు గరుత్మంతుడు వచ్చి రామ లక్ష్మణులను బంధవిముక్తులను చేసెను ఆని వ్రాసినారు. కాని నేను లక్ష్మణుని హనుమంతుడు సంజీవ మొక్కచే బ్రతికించినట్లు విన్నాను.\n\nకొంచెం ఓపికపడితే యుద్ధకాండలో ఆ ఘట్టం కూడా వస్తుంది.\n\n5. గౌల్లపల్లి పట్టాభిరామశర్మ, దుద్దెడ\n\nమామా, ప్రపంచపు వింతలు [అక్టోబరు]లో కాంచనజంగ ఆని ప్రకటించిరి...\n\nఅంతకూ కాంచనజంగనా ? లేక కాంచనగంగ శిఖరమా ?\n\nకాంచనగంగ కాదు.\n\n6. ఆలపాటి వెంకటమోహనగుప్త, విజయవాడ\n\nఅన్నయ్యా, నాలుగు నెలలు ఒకే వ్యక్తివి “ఫోటో వ్యాఖ్యలు” కరెక్టు అయిన\nఆతనికి నాలుగు నెలలు డబ్బు పంపెదరా ?\n\nఫోటో వ్యాఖ్యలు “కరెక్టు” కావటమంటూ లేదు. వచ్చిన వ్యాఖ్యలలో ఉత్తమమైనదానికి బహుమానం ఇస్తున్నాం. ఒకసారి బహుమానం పొందినవారు తిరిగి పొందగూడదన్న నియమం ఏమీ లేదు.\n\n7. షేక్ అన్వార్ బాషా, అయిరాల\n\nమామా, “ప్రపంచపు వింతలు”కు బొమ్మలు చిత్రకారులు వర్ణననుబట్టి\nవూహించి వేస్తున్నారా ? లేక ఫోటోలను చూచి వేస్తున్నారా ?\n\nఫోటోలను చూసే వేస్తున్నారు.\n\n8. సిహెచ్. నరహరి, ఖమ్మం\n\nవిమండీ, సిరియల్ కథలు మీరే వ్రాయుదురా ? లేక అతరులు వ్రాయుదురా ?\n\nసిరియల్ కథలు మా ఆఫీసులోనే తయారవుతాయి.\n\nబంగారు కవరింగ్\nరాజు\n\nRAJA.508/5\nRs. 26.00\n\nఆభరణములు\nధరించండి.\n\nDESIGN\nEAR RINGS\nB16 SIZE\nRs.3.00\n\nMEDIUM\nRs.2.50\nSMALL\nRs.2.00\nPER PAIR,\n\nకానీటలుగుకు.\nనగలకు.\nమోడ్‌ఆమీపుకు బ్రాయండి.\n\n2-4\"SIZE Rs.10.00... 2-2 SIZE Rs.9.00 PER PAIR.\n\nశివాశిపార్టీ\n\n94/17\nRAJA\n\nPOST BOX\nNo. 38. H.O. Mачితీపిట్లో.\n\nరాజపుగట్లుకవరింగ్ వర్స్(REGD)\n\nసెల్ఫుబ్రుషికలుగవర్ణరుపేట విజయవాడ 2-మెయిన్ బజాయ పలురు-చిక్కడవల్లి మైదరాబాద్.20\n\n• కరకరలాదేవి\n\n• రుచికరమైనవి\n\n• పువ్విని కలిగించేవి\n\nసాధన\nబిస్కట్లు\n\nసాధే బిస్కట్ అండ్ చాకొలెట్ కం. లి., పూనా-2\n\nheros' SBC-229 TEL"
        },
        {
            "title": "అక్కడ ఆరోగ్యము వున్నది",
            "page_start": 9,
            "pdf_page": 9,
            "content": "ఇష్టుడు,\nసొగవైన\nకొత్తరూపులో!\n\nఎక్కడ\n# లైఫ్బాయ్ వున్నదో\n## అక్కడ ఆరోగ్యము వున్నది\n\nL. 47-77 TL\n\nహిందుస్థాన రీచర్ ఒక్కత్తి\n\nచంద్రమామ\n\nసంచాలకుడు : 'చ క్రపాణ'\n\nమానవుడు చంద్ర లోకానికి వెళ్ళే\nప్రయత్నంలో మరొక మెట్టు ఎక్కాడు.\nఅక్టోబరు 12న “వస్త్రాద్” (సూర్య దయం) అనే పేరు గల అంతరిక్ష నౌక ఒకేసారి ముగ్గురు మనుషులను తీసు కుని ఆకాశంలోకి వెళ్ళిపోయి ఒక రోజల్లా భూమి చుట్టూ 16 సార్లు తిరిగి, విమానం దిగినట్టుగా నేలపై వాలింది. ఇది భావి అంతరిక్షయానాలకునమూనా అనటానికి వీలున్నది. గ్రహాంతర యానాలు త్వరలోనే చూడగలం.\n\nసంపుటి 35-డిసెంబర్ '64-సంచిక 6\n\nభారత\nచరిత్ర\n\nపానిపట్టు వద్దా, గోగ్రా వద్దా బాబరుకు ఓడిపోయినప్పటికీ అఫ్ఘాన్ నాయకులు పూర్తిగా నిహతులు కాలేదు. తగిన నాయ కుడే ఉంటే, కొత్తగా స్థాపితమైన మొగలు పరిపాలనను ప్రతిఘటించటానికి వారు పర వళ్ళు తొక్కుతున్నారు. షేర్ ఖాన్ సూర్ అనే వాడు వారికి తగిన నాయకుడుగా లభించాడు. అతని నాయకత్వం కింద అఫ్ఘానులు మొగలుల ఆధిపత్యాన్ని తాత్కాలికంగా తుడిచి పెట్టి, కొద్దికాలం పాటు తమ ఆధిపత్యాన్ని పునఃప్రతిష్ఠించుకో గలిగారు కూడా.\n\nషేర్ ఖాన్ సూర్ కథ బాబర్, అక్షర్థ అద్భుత కథలకు తీసిపోయేది కాదు. అతను ఫరిద్ అనే పేరుతో అతి సామాన్యమైన జీవితం ప్రారంభించి, అష్టకష్టాలూ పడి, స్వప్రతిభతో పైకి వచ్చాడు. అతను సూర్ తెగకు చెందిన అఫ్ఘాను వాడు. అతని\n\nతాత ఇబ్రాహీమ్, తస కొడుకైన హసనును వెంటబెట్టుకుని పెషావరు ప్రాంతం నుంచి తూర్పుగా ప్రయాణం చేసి, బాజ్వర పర గణాలో సైనికవృత్తి చేసుకుంటూ స్థిర పడ్డాడు. అక్కడే 1472 లో ఫరిద్ జన్మించి ఉండవచ్చు.\n\nకొంత కాలానికి ఇబ్రాహీమ్ కు ఢిల్లీ జిల్లాలో ఉద్యోగమయింది. అతని కొడుకు హసన్, జౌన్పుర్ గవర్నరు వద్ద ఒక జాగీరు సంపాదించుకున్నాడు. హసన్ కు ఇతర భార్యలున్నారు. ఫరిద్ సవతితల్లి హసన్ ను తస చెప్పు చేతలలో ఉంచుకున్నందు వల్ల, ఫరిద్ తస 22 వ ఏట ఇల్లు విడిచి జౌన్పురు వెళ్ళాడు. అప్పటి నుంచి అతని జీవితంలో సంఘర్షణ ఆరంభమయింది. అందులో రాటు తేలి అతను మహా వీరు డయాడు. కష్టపడి చదువుకుని పర్షియన్ భాషా వాజ్మయాలలో పారంగతుడయాడు.\n\nఅతను సైన్యంలో హెచ్చు భాగం తన పక్కం\nచేసుకుని, సర్వస్వతంత్రు డయాడు.\n\nచునార్ పాలకుడైన తాజ్ఖాన్ తన\nచిన్న భార్య అయిన లద్మాలికతో హెచ్చు\nప్రేమగా ఉంటున్నాడని అతని పెద్దకొడుకు\nతండ్రిని హత్య చేశాడు. అయితే వైధవ్యం\nప్రాప్తించిన లద్మాలిక షేర్ఖాన్ ను\nపెళ్ళాడి, చునార్ దుర్గాన్ని అతనికి ఇచ్చే\nసింది. 1531 లో హుమాయూన్ పై అఫ్\nఘానులు తిరుగుబాటు చేశారు. అప్పటికి\nఆ తిరుగుబాటుతో షేర్ఖాన్ కు ఏమీ\nసంబంధం లేదు. హుమాయూన్ చునార్\nదుర్గాన్ని ముట్టడించాడు. షేర్ఖాన్\nలొంగిపోయి ఆత్మరకుణ చేసుకున్నాడు.\n\nతమ పై షేర్ఖాన్ పెత్తనం నానాటికి\nపెరుగుతూండటం సహించలేక లోహానీ\nఅఫ్ఘానులూ, జలాల్ఖాన్ సైతం అతన్ని\nనిర్మూలింప యత్నించారు. షేర్ ఖాన్\nఈ ప్రయత్నాన్ని భగ్నంచేశాడు. ఆ మీదట\n\nవారు, 1533 సెప్టెంబరులో, బెంగాలు\nరాజైన మహ్మాద్ షాను ఆశ్రయించారు.\nబిహారు సగరానికి తూర్పున సురజ్‌గర్\nవద్ద షేర్ఖాన్ బెంగాలు సుల్తానునూ, లోహా\nనీలనూ ఓడించాడు. ఈ విజయం షేర్\nఖాన్ జీవితంలో ఒక పెద్ద సోపానమయింది.\n\nహుమాయూన్ గుజరాతు రాజైన బహా\nదుర్ షా పైకి దండెత్తిపోయిన అదనులో\nషేర్ఖాన్ అకస్మికంగా బెంగాలు రాజధాని\nగౌర్ వద్ద ప్రత్యక్షమయాడు. బెంగాలు\nసుల్తాను మహ్మాద్ షా దుర్భలుడు;\nఅతను షేర్ఖాన్ కు 13 లక్షల బంగారు\nనాణాల విలువ గల పరిహారమూ, మూడు\nవేల చదరపుమైళ్ళ లోపు గల ప్రాంతమూ\nఇచ్చుకుని సంధి చేసుకున్నాడు. ఇందు\nవల్ల షేర్ఖాన్ బలమూ, ప్రతిష్ఠా పెరి\nగాయి. గుజరాతు పాలకుడు బహాదుర్ షా\nదియూకు పారిపోయాక, అనేక అఫ్ఘాన్\nనాయకప్రముఖులు షేర్ఖాన్ పక్షమయారు."
        },
        {
            "title": "6",
            "page_start": 13,
            "pdf_page": 13,
            "content": "# నేమూ కథ\n\n## 6\n\nజవాహర్ లండనులో రెండేళ్ళున్నాడు.\nడబ్బు ధారాళంగా ఖర్చు పెడుతూ, సుఖ మయమైన జీవితం గడిపాడు. అంటి నుంచి తండ్రి ఎంత ధారాళంగా డబ్బు పంపేవాడో అంత కన్న ధారాళంగా దాన్ని ఖర్చు చేసే వాడు జవాహర్. తన కొడుకు \"చెడి పోతున్నా\"డని మోతీలాలుకు భయంగా ఉండేది. కాని జవాహర్ చెడిపోలేదు; కొద్ది కాలం బ్రిటిము ధనికవర్గం వాళ్ళ దుబారా పద్ధతులను ఆనుకరించి చూశాడు; త్వర లోనే అతనికి ఆ రకం జీవితం పైన మొహం మొత్తింది.\n\nకేంబ్రిజ్ చదువు పూర్తి అయాక జవాహర్ ఒక జల గండం తప్పింది. అతను ఒకసారి నార్వే వెళ్ళాడు. అతనూ, అతని ఆనుచరులూ కొండల మీద తిరగటానికి వెళ్ళి, బడలి హోటలుకు చేరుకున్నారు. హోటలులో స్నానాలకు ఏర్పాట్లు లేవు. తువాళ్ళూ అవీ తీసుకుని జవాహర్ మరొక ఇంగ్లీము యువకుడితో సహ ఆ దాపులలో ఉన్న కొండ వాగులో స్నానం చెయ్యటానికి వెళ్ళాడు. నీటిలో దిగేటప్పుడు జవాహర్\n\nకాలు జారింది. మంచులాగున్న ఆ నీటిలో అతని శరీరం కొయ్యబారిపోయి, చెయ్యి కాలూ అడలేదు. అతి వేగంగా ఉన్న ప్రవాహం వెంబడి అతను కొట్టుకు పోసా గాడు. అతని వెంట ఉన్న ఆంగ్ల యువకుడు ఒడ్డు వెంబడి పరిగెత్తి, ఎలాగో జవాహర్ కాలు చికికించుకుని బయటికి లాగాడు.\n\nఅప్పటికీ జవాహర్ ఎలాటి గండం తప్పించుకున్నాడో అతనికి తెలిసిందికాదు. అతని కాలు జారిస చోటికి ఒక ఫర్లాంగు దిగుపన ఒక జలపాతం ఉన్నదనీ, అది చాలా ఎత్తయినదనీ తెలిసినప్పుడు ఆసంగతి తెలిసివచ్చింది.\n\nజవాహర్ ఇంగ్లండులో మొత్తం ఏడేళ్ళు గడిపి 1912 ఆఖరులో స్వదేశానికి తిరిగి వచ్చాడు. దేశంలోని రాజకీయోద్యమ మంతా మితవాదుల చేతుల్లో ఉన్నది. అతి వాదులకు నాయకుడైన తిలక్ జైలులో ఉండి “గీతా రహస్యం” రాసుకుంటున్నాడు. బీహారు రాష్ట్రంలోని బంకీ పూర్లలో 1912 క్రిస్మస్‌లో కాంగ్రెసు సమా వేశం జరిగింది. దానికి జవాహర్ డెలిగే టుగా వెళ్ళాడు. ఆ కాంగ్రెసు వాతావరణం చూసి అతను నిర్ఘాంత పోయాడు. సమా వేశంలో పాల్గొన్న వారందరూ “ఇంగ్లీషు నేర్చిన పై తరగతి” వాళ్ళు. సమావేశం\n\nకూడా రాజకీయ సమావేశంగా కాక “సోషల్” సమావేశంగా కనిపించింది. వారి మధ్య గోఖలే ఎంతో ఉన్నతుడుగా కనిపించాడు. గోఖలే మితవాదే అయినప్ప టికీ, రాజకీయ, పౌర సమస్యలను గురించి ఆయన కుండిన గాఢ సంతాపం జవా హరును చాలా ఆకర్షించింది.\n\nజవాహర్ హైకోర్టులో ప్రాక్టీసు ప్రారంభించాడు. న్యాయవాది పృత్తి కొంత కాలం పాటు సరదాగానే ఉందిగాని ఆ తరవాత విసుగు పుట్టించింది. నిజానికి జవాహర్ ఆ పృతికి తగినవాడు కాడు. ఇతర ప్లీడర్లనూ, వారి అభిప్రాయాలనూ, సంభాషణలనూ వింటున్నకొద్దీ అతనికి వారిపైన అసహ్యం పుట్టుకొచ్చింది.\n\nఅతనికి కావలిసిన రాజకీయాలు కూడా దేశంలో లేవు. అతని దృష్టిలో రాజకీయా లంటే ప్రజలు చైతన్యంతో కదలటమూ, పర ప్రభుత్వంతో సంఘర్షణ పడటమూ, ప్రతిఘటనా. కాంగ్రెసు బొత్తిగా నిర్ణీవంగా ఉండి పోయింది. అయినా అతను కాంగ్రెసులో చేరి, ఏదన్నా తీవ్ర సమస్య లేర్పడి సప్పడు ఉత్సాహంతో పని చేసేవాడు.\n\nఅతను వేట ద్వారా కొంత ఉత్సాహం పొందుదా మని కూడా ప్రయత్నించాడు.\n\nకాని అందులో కూడా అతని కంత సరదా కలగలేదు. ఆడవిలోకి వెళ్ళటం పరకూ సరదాగానే ఉండేదిగాని, చంపటంలో ఆసక్తి ఉండేది కాదు. ఒకసారి కాశ్మీరులో వేటాడుతూ ఒక ఎలుగుబంటిని చంపాడు. మరొకసారి ఒక జింక దెబ్బతిని, అతని కాళ్ళ దగ్గిర పడి, కన్నీరు కారే పెద్ద కళ్ళతో అతని కేసి చూసింది. జవాహర్ ఆ కళ్ళను మరిచిపొలేక పోయాడు—వేటకు స్వస్తి చెప్పేశాడు.\n\n1905లో గోఖలే పూనాలో సర్వెంట్స్ ఆఫ్ అండియా సాసైటీ స్థాపించాడు. అందులో సభ్యులుగా చేరేవారు దారి ద్ర్యాన్ని ఆరాధిస్తూ దేశసేవ చేస్తామని ప్రమాణం చెయ్యాలి. ఈ సంస్థ యొక్క ఆశయాలు జవాహరును ఆకర్షించాయి గాని అతనందులో సభ్యుడుగా చేరలేదు.\n\nఈ సమయంలోనే జవాహర్ మొట్ట మొదటగా గాంధీని గురించి విన్నాడు. 1913 నవంబరులో గాంధీ దక్షిణ ఆఫ్రికాలో 2,500 మంది భారతీయ శ్రామికుల చేత తన నాయకత్వం కింద సత్యాగ్రహం చేయించి ఘన విజయం సాధించాడు. రాజకీయ చైతన్యంలో ఈ కొత్త పద్ధతితో పేదలూ, అజ్ఞానులూ, పీడితులూ అయిన\n\nవారు విజయం సాధించటం జవాహరును చాలా ఆకర్షించింది. అతనికి ఏ విధమైన చైతన్యమైనా ఇష్టమే.\n\nమొదటి ప్రపంచ యుద్ధానికి పూర్వం ఇటలీ నిష్కారణంగా టర్కీ పైన దాడి చేసి కొన్ని ప్రాంతాలు ఆక్రమించుకున్నది. బాల్కన్ యుద్ధాలు సాగాయి. అందులో గ్రీసూ, బల్గెరియా, సెర్పియా మొదలైన దేశాలు టర్కీ పై తలపడ్డాయి. టర్కీ ప్రాచ్యదేశమనీ, మిగిలినవి పాశ్చాత్య దేశాలనీ భావం ఉండటం చేత భారతీయుల సానుభూతి టర్కీ పక్కాన ఉండింది. అది అలా ఉండగా భారతదేశంలోని ముస్లిము\n\nలకు టర్కీ సుల్తాను ఖలీఫా. క్షతగాత్రులైన\nటర్కీ సైనికులకు చికిత్స చెయ్యటానికి\nవెళ్ళిన వైద్యబృందంలో భారతీయ జాతీయ\nవాది డాక్టరు ఎం. ఎ. అన్సారీ కూడా\nఉన్నాడు. ఆయనను జవాహర్ 1905 లో\nలండనులో మొదటిసారి కలుసుకున్నాడు.\n\nఆగస్టు 1914 లో తొలి ప్రపంచ యుద్ధం\nప్రారంభమయింది. అది ఎక్కడో జరు\nగుతూ ఉండటం చేత దాని 'సెగ' భారత\nదేశానికి సోకలేదు. రాజకీయ చైతన్యం\nపూర్తిగా అణగారి పోయింది. పైకి అందరూ\nబ్రిటను గెలవాలనే ఆరిచినప్పటికీ, మిత\nవాదులు సైతం జర్మనీ పట్ల కొంత సాను\nభూతి కలిగి ఉంటూ వచ్చారు. అది జర్మనీ\nపై ప్రేమ ఉండి కాదు; భారతదేశాన్ని\nనిర్బంధంలో ఉంచిన బ్రిటిమవారికి జర్మనీ\nచేతిలో పరాభవం జరిగితే తద్వారా కొంత\nసంతృప్తి పొందుదామనే. జర్మనీ గెలవాలని\nకోరటానికి మరొక అల్పకారణ మేమంటే\n\nప్రపంచ యుద్ధంలో టర్కీదేశం జర్మనీ\nపక్ష మయింది.\n\nయుద్ధం రెండో సంవత్సరంలో భారత\nదేశంలో కుట్రలు సాగినట్టూ, కాల్పులు\nజరిగినట్టూ, బ్రిటిమ అధికారులు పంజా\nబులో దౌర్జన్యంగా సైనిక సమీకరణ\nచేస్తున్నట్టూ వార్తలు వచ్చాయి. పది లక్షల\nమందికి పైగా భారతీయులు యుద్ధ చర్య\nలకు గాను నియోగించబడ్డారు. దేశ రక్షణ\nచట్ట నియమాల ననుసరించి సరి అయిన\nవార్తలు దాచి పెట్టటం చేత వెర్రి పుకార్లు\nవ్యాప్తిలోకి వచ్చాయి.\n\nఈ వాతావరణంలో జాతీయ భావాలు\nతిరిగి తల ఎత్తాయి. 1914 జూన్ 17 న\nతిలక్ జైలు నుంచి విడుదల అయాడు.\nతరవాత ఒక సంవత్సరానికి \"గీతా\nరహస్యం\" అచ్చయి, చురుకుగా అమ్ము\nడయింది. గీతలోని కర్మయోగాన్ని రాజకీయ\nచైతన్యపరంగా తిలక్ వ్యాఖ్యానించాడు.\n\nదుర్గే శనందిని\n\n7\n\n[దుర్గంలోకి ప్రవేశించిన పఠాను యోధుడు కతలూఖాన్ సేనాపతి అయిన ఉస్మాన్‌ఖాన్. విమల జగతసింహుణ్ణి తిలో త్తమ గదికి చేర్చి, సైకి వెళ్ళేసరికి ఉస్మాన్‌ఖాన్ ఆమెను పట్టుకుని, ఆమె వద్ద ఉన్న తాళపు చెవులు తీసుకుని, ఆమెను బంధించి ఒక సైనికుడి కాపలాలో ఉంచి, రహన్య ద్వారంకుండా కొంతమంది పఠానులను దుర్గంలోకి ప్రవేశ పెట్టాడు. విమల తనకు కాపలావున్న పఠాను సైనికుణ్ణి మోసగించి, తప్పించుకు పోయింది.]\n\nశ్రీహువులు కోటలో ప్రవేశించిన సంగతి వీరేంద్రసింహుడికి తెలియబరచటం తన ప్రథమ కర్తవ్యం గనుక విమల ఆయన శయన మందిరం దిక్కుగా పరిగెత్తసాగింది. మధ్య దారిలో ఆమెకు “అల్లా హో అక్షర్!” అన్న నినాదం వినిపించింది. ఆది పఠానుల విజయ నినాదం.\n\nక్రమంగా దుర్గంలో కలకలం జాస్తి కాసాగింది. నిద్రపోతున్న వారంతా లేచి\n\nనట్టున్నారు. ఆమె కంగారు పడుతూ వీరేంద్రసింహుడి శయన మందిరం కేసి వెళ్ళింది. అక్కడ కోలాహలంగా ఉన్నది. పఠాను సైనికులు తలుపు పగలగొట్టి లోపల ప్రవేశించారు. వీరేంద్రసింహుడు చేత కత్తి పట్టి, వెర్రివాడిలాగా గిరగిరా తిప్పుతున్నాడు. ఆయన శరీరమంతటా రక్త ప్రవాహాలు. చివర కతని పోరాటం వ్యర్థమైపోయింది. ఒక పఠానువాడి నిడుపైన కత్తి దెబ్బతో\n\nవీరేంద్రసింహుడి కత్తి ఎగిరి, కింద పడి\nపోయింది. మరుక్కణం అతను పఠానులకు\nబందీగా చిక్కిపోయాడు.\n\nవిమల అదంతా కళ్ళారా చూసి హతాళు రాలైపోయి, “అప్పటికైనా మించి పోలేదు. తిలోత్తమను కాపాడవచ్చు,” అనుకుని, తిలోత్తమ గది కేసి పరిగెత్తింది. కాని తిలోత్తమ గదిని చేరుకోవటం ఆమెకు సాధ్యం కాలేదు. అంతటా పఠానులు పోరాడుతున్నారు. దుర్గాన్ని దోపిడీ చేస్తు న్నారు. దుర్గం పఠానుల కైవసమయినట్టు స్పష్టమయింది. పఠానుల చేతిలో పడ కుండా తిలోత్తమ గదిని చేరుకోవటం\n\nఆసంభవమని గ్రహించి విమల వెనక్కు\nతిరిగింది. తిలోత్తమా జగతసింహుల కీ\nప్రమాద వార్త ఎలా చేర్చాలో ఆమెకు\nతోచలేదు.\n\nఈ విషయమే ఆలోచిస్తూ ఆమె ఒక\nగదిలో కూర్చున్నది. అంతలోనే కొంత\nమంది పఠాను సైనికులు ఒక్కొక్క గడే\nదోచుకుంటూ తానున్న గది కేసి వస్తున్నట్టు\nఆమెకు పాడకట్టింది. వారి నుంచి తప్పించు\nకునే మార్గం లేక ఆమె ఒక పెట్టె వెనక\nనక్కి దాక్కున్నది.\n\nసైనికులా గదిలో ప్రవేశించి అందులో\nఉన్న వస్తువులన్నీ సంగ్రహించ నారం\nభించారు. వారా పెట్టె తెరవటానికి వచ్చి\nతప్పక తనను చూస్తారు. అయినా విమల\nధైర్యం కోల్పోక, పఠానుల చర్య లన్నిటిని\nపెట్టె వెనుక నుంచి శ్రద్ధగా గమనిస్తున్నది.\nసైనికులు తాము సంగ్రహించిన వస్తువులను\nచూసుకుని మురిసిపోతూ, ఉబ్బి తబ్బిబ్బావు\nతున్న అదను చూసుకుని విమల పెట్టె\nవెనక నుంచి లేచి బయటికి జారుకున్నది.\n\nఆమె గది నుంచి బయటికి వచ్చిందో\nలేదో, వెనకపాటున ఎవడో ఆమె చెయ్యి\nపట్టుకున్నాడు. ఆమె వెనక్కు తిరిగి చూస్తే,\nరహీమ్ శేఖ్!\n\n“ఇప్పు డెలా తప్పించుకు పారి పోతావు?” అన్నాడు రహీమ్.\n\nజాణ అయిన విమల ఒక్క కేణం ఆలోచించి, “మాట్లాడకు! నోరు మూసుకుని నా వెంట రా!” అంటూ రహీమ్ చెయ్యి పట్టుకుని బయటికి లాక్కు పోయింది. రహీమ్ సమ్మతంగానే ఆమె వెంట వెళ్ళాడు.\n\nవిమల అతన్ని ఏకాంత స్థలానికి తీసుకు పోయి, “ఛి, ఛి! నువ్వలా చేస్తావని నేనెన్రడూ ఆనుకోలేదు! నన్ను ఒంటిగా పైస విడిచి ఎక్కడికి పోయావు? నీ కోసం వెతుకుతూ కోట అంతా తిరగలేక చచ్చాను,” అన్నది. ఈ మాట అంటూ ఆమె అతని కేసి చూసిన చూపులకు శేఖ్ చిత్తయిపోయాడు.\n\n“నేనేం చెయ్యాను? సేనాపతిగారి కోసం తెగ వెతికాను. ఆయన అందరనుకుని పైకి వస్తే నువు లేవు,” అన్నాడు రహీమ్ శేఖ్.\n\n“నువ్వేంతకూ రాకపొయే సరికి నన్ను మరిచి పోయా పనుకుని నిన్ను వెతు క్కుంటూ బయలుదేరాను. ఇంకా నయం, కనివించావు? హమ్మయ్య, బతికిపోయాను! శేఖ్, ఇంక ఆలస్యం చెయ్యకు. దుర్గం చికికి పోయినట్టే. ఇద్దరమూ పారి పోచాం పద,” అన్నది విమల.\n\n“ఇవాళ కాదు. రేప్పొద్దున పోదాం. యజమానితో చెప్పకుండా ఎలా పోవటం?” అన్నాడు రహీమ్.\n\n“అయితే పద, ఇప్పటి నుంచే సగా సభ్రా, డబ్బూ దసకమూ అంతా మూట గట్టుకుని జాగ్రత్త పెట్టుకోవాలి. లేకపోతే విసైనికుడో కాజేస్తాడు,” అన్నది విమల.\n\n“పద,” అన్నాడు రహీమ్.\n\nతాను కనీసం ఇతర సైనికుల చేతిలో పడకుండానైనా రహీమ్ కాపాడతాడని ఆమె ఉద్దేశం. ఆమె శంకించినట్టే వాళ్ళకు అనేక మంది సైనికులు తగిలారు, కాని రహీమ్ ను చూసి వారు ఏమీ చేయలేదు. వాళ్ళల్లో\n\nకొందరు రహిమ్ అదృష్టాన్ని గొప్పగా అభినందించారుకూడా.\n\nవిమల రహిమ్ నొక గదికి తీసుకు పోయింది. అక్కడ ఎన్నో పెట్టలూ, రక రకాల విలువైన వస్తువులూ ఉన్నాయి. “దినిపైదే నా పడక గది. ఇక్కడ నీకేమేం కావాలో ఏరుకుని మూట గట్టుకుంటూ ఉండు. నేను పైకి వెళ్ళి, నా వస్తువులు తీసుకుని ఇప్పుడే వస్తాను, సరేనా?” అన్న దామె, తాళపు చెప్పుల గుత్తి ఒకటి రహిమ్ కేసి విసురుతూ.\n\nగదిలో ఉన్న వస్తువులు చూస్తుంటే రహిమ్ కళ్ళు చెదిరిపోయాయి. అతను\n\nవేగంగా పెట్టెలన్నీ తెరవటంలో నిమగ్నుడై పోయాడు. విమల ద్రోహం చేస్తుందన్న శంక అతనిలో కలగనేలేదు. ఆమె బయటికి వెళ్ళి తలుపులు మూసి తాళం వేసేసింది. రహిమ్ ఖైదీ అయిపోయాడు.\n\nవిమల తిలోత్తమ గది కేసి పరిగెత్తింది. అది దుర్గానికి ఒక మూలలో ఉన్నది, దానికి దిగువనే సది ప్రవహిస్తున్నది. అప్పటి కింకా సైనిక విద్రోహు లెవరూ అటుగా రాలేదు. దుర్గంలో చెలరేగే కోలాహలం తిలోత్తమా జగతసింహులకు వినిపించిందో లేదో కూడానూ. విమల ఒక్కసారిగా తిలోత్తమ గదిలోకి ప్రవేశించక, తలుపు సందుకుండా లోపలికి చూసింది. తిలోత్తమ మంచం మీద కూర్చుని ఉన్నది. జగత సింహుడు పక్కనే నిలబడి ఆమె ముఖం లోకి చూస్తున్నాడు. తిలోత్తమ కంట నీరు పెట్టుకుంటున్నది, జగతసింహు డామె కన్నీరు తుడుస్తున్నాడు. అవి వీడ్కోలు అశువులని విమల కనిపించింది.\n\nవిమల లోపలికి వస్తుండగానే జగత సింహుడు, “బయట ఆ కోలాహల మేమిటి?” అని అడిగాడు.\n\n“పఠానుల విజయధ్వానాలు. వాళ్ళు ఏ కీణానైనా ఇక్కడికి రావచ్చు. మీరు\n\nత్వరగా ఏదో ఒక మార్గం ఆలోచించండి,”\nఆన్నది విమల.\n\n“ వీరేంద్రసింహ డెక్కడ?”\n\n“శత్రువులకు చికిత్సాయారు.”\n\nఈ మాట వింటూనే తిలో త్తమ కెవ్వున\nఆరిచి, స్పృహతప్పి శయ్యపై పడి\nపొయింది. జగతసింహడి ముఖం నిస్తేజ\nమయింది. అతను విమలతో, “నీవు\nతిలోత్తమ సంగతి చూడు,” అన్నాడు.\n\nవిమల పన్నీరు బుడ్డీ తీసుకుని తిలో త్తమ\nముఖం పైన చల్లి, విసరసాగింది. పఠానుల\nకోలాహలం ఇప్పుడు దగ్గిరలో వినిపిస్తున్నది.\nవిమల అశ్రుకంతంతో, “పచ్చేస్తున్నారు!\n\nవచ్చేస్తున్నారు! ఏం కానున్నది, యువ\nరాజా? ఏం కానున్నది?” అన్నది.\n\nజగతసింహడు కళ్ళు నిప్పులు రాల్చుతూ,\n“ఒంటరిగాణ్ణి ఏం చెయ్యగలను? నీ సఖిని\nరక్తించటానికి నా ప్రాణాలు ధారపోస్తాను,”\nఆన్నాడు. శత్రువుల కోలాహలమూ, కత్తి\nకటార్ల చప్పళ్ళూ మరింత సమీపంగా వినిపి\nస్తున్నాయి. విమల గట్టిగా, “తిలోత్తమా,\nఇలాటి సంకట సమయంలో స్పృహ తప్పి\nపోతివే, నిన్నెలా కాపాడేటట్టు?” అన్నది.\n\nతిలో త్తమ కళ్ళు తెరిచింది.\n\n“యువ రాజా, తిలోత్తమకు స్పృహ\nవచ్చింది,” అన్నది విమల.\n\n“ఈ ఇంట్లో ఉండగా ఆమె నెవరూ కాపాడలేరు. తిలోత్తమ బయటికి రాగల స్థితిలో ఉన్నట్టయితే నేను మిమ్మల్ని బయటికి చేర్చగలిగి ఉందును, కాని ఆమెలో అంత శక్తి లేదు. శత్రువులు వచ్చి పడుతున్నారు. విమలా, నేను నా ప్రాణాల నైతే అర్పించగలను గాని, తిలోత్తమను రక్తించ లేనందుకు విచారిస్తున్నాను,” అన్నాడు జగతసింహుడు.\n\nవిమల తిలోత్తమను చప్పన ఎత్తుకుని, “అయితే పదండి. నేను తిలోత్తమతో సహా మీ వెనకే వస్తాను,” అన్నది. వాళ్ళు గది దాటి వచ్చే సరికల్లా పఠాను సైనికు లెదురై,\n\n“అల్లాహో ఆక్షర్!” అని కేకలు పెట్టారు. వారు జగతసింహుడి పై లంఘించారు.\n\nఒక్క కేణంలో జగతసింహుడు తన కరవాలంతో ఒక సైనికుడి గుండెల్లో పాడి చాడు. ఆ సైనికు డౌక చావు కేక పెట్టి పడి పోయాడు. వాడి గుండెలో గుచ్చుకున్న కత్తిని తీసేలోపుగా మరొక సైనికుడు జగత సింహుడి మెడకు గురిచేసి బల్లెం విసిరాడు. జగతసింహుడు మెరుపులాటి వేగంతో దాన్ని పట్టుకుని ఆ సైనికుడి పైన ఎంత బలంగా విసిరాడంటే, వాడా కేణంలోనే ప్రాణాలు విడిచాడు. మిగిలిన ఇద్దరు పఠానులూ ఒకే సారి తమ కత్తులను అతనిపై విసిరారు.\n\nరెప్పపాటులో అతను ఒక కత్తిని తన\nకరవాలంతో పడగొట్ట గలిగాడు. కాని రెండ\nవది అతని భుజానికి తగిలి గాయం చేసింది.\nఆ దెబ్బ తగులుతూనే అతను గాయపడిన\nసింహం లాగా ఆయిపోయి, తనను గాయ\nపరిచిన వాణ్ణి ఒక్క వేటున చంపేశాడు.\nఈలోపుగా దెబ్బతిన్న పఠానువా డొకడు\nఎడమ చేత్తో ఒక బాకు విసిరాడు. అది\nజగతసింహుడి ఛాతీకి తగిలింది. ఆయితే\nఅతని కది సూది గుచ్చుకున్నట్టు కూడా\nలేదు. అతనా సైనికుడి నడుము పైన\nబలంగా తన్నే సరికి వాడంత దూరాన\nవెళ్ళి పడ్డాడు. జగతసింహుడు తన\nకత్తితో వాడి తల సరికెయ్య బోయేలోగా,\n“అల్లాహౌ అక్బర్!” అంటూ అనేక\nమంది పఠాను సైనికులక్కడికి వచ్చారు.\n\nఇంక పోరాటమంటే చావేనని అతను\nతెలుసుకు న్నాడు. అతని శరీరమంతా\nరక్తంతో తడిసి ఉన్నది.\n\nతిలోత్తమ ఇంకా విమల చేతుల్లోనే\nస్పృహతప్పి ఉన్నది. విమల ఏడుస్తున్నది.\nజగతసింహుడి రక్తంతో ఆమె చిరె కూడా\nతడిసిపోయింది.\n\nగది అంతా పఠాను సైనికులతో నిండి\nపోయింది. జగతసింహుడు కత్తిని నేలపై\n\nమోవి, దీప్పంగా నిట్టూర్చి, కొద్దిగా తూల\nసాగాడు. ఒక్కసారిగా చాలా రక్తం పోవటం\nచేత అతనికి నీరసం వచ్చేసి, కళ్ళు\nమూసుకు పోతున్నాయి.\n\nఆ సమయంలో ఒక సైనికుడు, “ఒరే,\nతెత్తూ! కత్తి కింద పడెయ్యరా, నీ ప్రాణాలు\nతియ్యం!” అన్నాడు.\n\nఈ మాటలు వింటూనే జగతసింహుడు,\nఆరే నిప్పపై అజ్యం పోసినట్టయిపోయి,\nఒక్క కత్తి వేటుతో ఆ మాట అన్నవాడి\nతల సరికేశాడు. వాడి పైన పాదం పెట్టి,\n“రాజపుత్రుడు తన ప్రాణాల నెలా విసర్జి\nస్తాడో చూడండి!” అని గర్జించాడు.\n\nమళ్ళీ సైనికులు కత్తులు ఝళిపించారు. తాను ఒంటరిగా పోరాటం సాగించటం సాధ్యం కాదని జగతసింహుడు గ్రహించాడు. సాధ్యమైనంత మంది పఠాను లను చంపి ప్రాణాలు పదులుదా మను కున్నాడు. అతను స్పృహతప్పి పడిపోతూ ఈ మాటలు విన్నాడు:\n\n“కబడ్డార్! రాజకుమారుడి ప్రాణాలు తీయవద్దు! సింహాన్ని మర్యాదగా ప్రాణాలతో పట్టుకుని బోనులో ఉంచవలిసి ఉన్నది,” ఆ మాట లస్నది ఉస్మాన్ఖాన్.\n\nఉస్మాన్ఖానూ, అతని సైనికు డౌకడూ కలిసి జగతసింహణ్ణ ఎత్తి శయ్యపై పడుకో బెట్టారు. జగతసింహుడి ప్రియురాలైన తిలోత్తమ శయ్య అతనికి మరణశయ్య అయే పరిస్థితి ఏర్పడింది.\n\nఉస్మాన్ఖానుకు గది లోపల స్త్రీలిద్దరూ కనిపించలేదు. “ఆ స్త్రీ లేమయారు?” అని అత సడిగాడు.\n\nజరిగిన దేమిటంటే, రెండో దఫా కత్తుల యుద్దం సాగగానే, విమల జరుగనున్నది గ్రహించి, తిలోత్తమతో సహా ఒక పెద్ద పెట్టె వెనక సక్కి దాక్కున్నది. ఆమె కంతకంటే ఉపాయం కనిపించలేదు.\n\nఉస్మాన్ఖాన్ వారిని కానక, తన సైనికులతో, “వాళ్ళెక్కడ ఉన్నారో వెతకండి. కోట అంతా గాలించండి. దాసీది మహాచురుకైనది. అది తప్పించుకు పోగూడదు. అందువల్ల మనకు భయమున్నది. ఏరేంద్ర సింహుడి కుమార్తె పై మాత్రం ఎలాటి అత్యాచారమూ జరగటానికి ఏల్లేదు, జాగ్రత్త!” అన్నాడు.\n\nఆ సమయంలో ఒక సైనికుడు పెట్టె పైగా తొంగిచూసి, “వాళ్ళెక్కడే ఉన్నారు, హుజూర్!” అన్నాడు.\n\nఉస్మాన్ఖాన్ ముఖం వికసించింది. “బయటికి వచ్చేయండి. భయమేమీ లేదు,” అన్నాడతను. —(ఇంకా వుంది)\n\nఆగ్రహంచిన దేవత\n\nపట్టు వదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి రాసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, ఏ దేవతను తృప్తి పరచటానికి గాను నీవీ నిశరాత్రివేళ ఈ విధంగా శ్రమపడుతున్నావో నాకు తెలి యదు గాని, దేవతలను తృప్తి పరచటం మానవులకు సాధ్యమైన పని కాదు. ఒక్కొక్కసారి మానవులు చూపే భక్తి వాళ్ళకు ఆగ్రహం కూడా తెప్పిస్తుంది. ఇందుకు తార్కాణంగా నీకు చెప్పులు కుట్టె మల్లడి కథ చెబుతాను విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\nఒకప్పుడు నరకంలో యమకింకరులు ఒక పాపిని ముళ్ళ మీదుగా నడిపించి, కాళ్ళూ, చేతులూ విరిచి కట్టి కాలిన ఇనుక దిబ్బ మీద పడేసి వెళ్ళిపోయారు. పాపి బాధకు తట్టుకోలేక గట్టిగా ఏడుస్తున్నాడు.\n\nబేతాళ వథలు\n\nఅప్పుడు అకాశమార్గాన వెళ్ళుతున్న ఒక\nదేవతాస్త్ర వాడి ఆక్రందన విని, జాలిపడి,\nవాడున్న చోటికి దిగి వచ్చి, వాడి కాళ్ళలో\nగుచ్చుకున్న ముళ్ళన్నీ తీసేసి, వాడి బాధ\nకొంత తగ్గించి, తన దారిన తాను స్వర్గా\nనికి వెళ్ళిపోయింది.\n\nఅయితే, సరకంలో ఒక పాపి కాళ్ళు\nతాకినందున ఆమె చేతి వేళ్ళకు సరక\nమలినం అంటుకున్నది. ఎంత ప్రయత్నిం\nచినా అది పోలేదు. ఆమె వేళ్ళ కంటుకున్న\nమాలిన్యాన్ని గురించి దేవతాస్త్ర లందరికీ\nత్వరలోనే తెలిసి పోయింది. చివరకు\nఆ సంగతి దేవేంద్రుడి దాకా వెళ్ళింది.\n\nదేవేంద్రు డామెను పిలిపించి, ఆమె వేళ్ళు\nపరీక్షించి, “ఈ సరక మాలిస్యం నీ కెలా\nసోకింది?” అని అడిగాడు.\n\nఆమె జరిగిన సంగతంతా దేవేంద్రు\nడికి చెప్పింది.\n\nఅంతా విని దేవేంద్రుడు, “దేవతవై\nఉండి నీవు సరకానికి వెళ్ళటమే తప్పు.\nఅక్కడ ఒక పాపి తాను చేసిన పాపాలకు\nశిక్ష పొందుతూంటే నీవు జోక్యం కలిగించు\nకోపటం మరింత తప్పు. ఈ సరక మాలి\nస్యం పదిలిన దాకా నీవు భూలోకంలోకి\nవెళ్ళి అక్కడ చెప్పులు కుట్టుతూ ఉండు.\nనీ తప్పు కదే శిక్ష!” అన్నాడు.\n\nదేవత తన మాలిస్యం సాధ్యమైనంత\nత్వరలో పదిలేటట్టు అనుగ్రహించమన్నది.\n\n“ఒక వెయ్యి జతల చెప్పులు కుట్టే\nసరికి నీ మాలిస్యం దానంతట ఆదే\nపోతుంది,” అన్నాడు దేవేంద్రుడు.\n\nదేవత భూలోకానికి పచ్చేసి ఒక చెప్పులు\nకుట్టే వాణ్ణి ఎన్నుకుని, రాత్రివేళ వాడికి\nకొన్ని జతల చెప్పులు కుట్టి తెల్లవారే సరి\nకల్లా సిద్ధంగా ఉంచింది.\n\nఆ చెప్పులు కుట్టేవాడు చాలా సత్పురు\nముడు, దైవభక్తి గలవాడు. అందుకే ఆమె\nవాణ్ణి ఎన్నుకున్నది. కాని వాడు చాలా పేద\n\nవాడు. వాడు కుట్టే చెప్పులు మోటుగా ఉండేవి. ధనికులు ధరించే చెప్పులు కుట్టటం వాడికి చేతకాదు. దేవత వాడికి చాలా నాజూకైన చెప్పులు కుట్టి ఇచ్చింది.\n\nమర్నాడు ఉదయం వాడా చెప్పులు చూసుకుని తన కళ్ళను తానే సమ్మలేక పోయాడు. అవి ఎవరు కుట్టారో, ఎలా పచ్చాయో వాడికి తెలియదు. కాని అవి మటుకు తాను సిద్ధం చేసి ఉంచుకున్న తోలుతో కుట్టినవే. వాడా చెప్పులను అమ్ము కుందామని నగరంలోకి వెళ్ళాడు. అవన్నీ ఆతి శ్రీఘుంగా అమ్ముడయాయి. డబ్బు కూడా బాగా వచ్చింది. అందులో తన\n\nఅవసరానికి కొద్దిగా ఉంచుకుని మిగిలినది పెట్టి మేలైన తోళ్ళు కొనుక్కుని, వాడు ఇంటికి తిరిగి వచ్చాడు.\n\nఆ రాత్రి దేవత వాడు తెచ్చిన తోళ్ళ నన్నిటినీ ఎంతో అందమైన చెప్పుల జతల కింద మార్చేసింది.\n\nవి దేవతో తనకు సహాయ పడుతున్నట్టు చెప్పులు కుట్టేవాడికి అర్ధమయింది. ఆరోజు కారోజు వాడు హెచ్చు డబ్బు సంపాది స్తున్నాడు. పెద్ద మొత్తాలలో తోళ్ళు కొంటు న్నాడు. ఎంత తోలు కొన్నా అంతా మర్నాటి కల్లా దివ్యమైన పాదరకీలుగా తయారై సిద్ధంగా ఉంటున్నది.\n\nకొద్ది రోజుల్లోనే వాడు సుఖంగా బతికే స్థితికి వచ్చాడు. వాడి చెప్పులకు మంచి గిరాకీ, మంచి పేరుకూడా వచ్చింది. తనకు సహాయం చేస్తున్న దేవత పట్ల వాడికి భక్తి పొంగి పార్లసాగింది. ఆ దేవత కోసం వాడు రాత్రివేళ పూజాద్రవ్యాలూ, గంధమూ, పుష్పాలూ, తాంబూలమూ, ధూపమూ, దీపారాధనా ఉంచసాగాడు.\n\nచెప్పులైతే మామూలు ప్రకారం తయా రవుతూనే ఉన్నాయి గానీ, తన పై ఇంత అనుగ్రహం గల ఆ దేవత తాను సమర్పించే వస్తువులలో ఒక్కటీ తాకలేదు. దేవత ఆరగింపు కోసం ఫలాలు మొదలైనవి\n\nనైవేద్యం ఉంచాడు. వాటినీ దేవత తాక లేదు. ఒక నాడు కొత్త బట్ట కొని తాంబూ లంతో సహా దేవతకు అర్పించాడు. దేవత తీసుకోలేదు. ఒకరోజు పళ్ళెంలో కొన్ని రూపాయలు పోసి ఉంచాడు. మర్నాడు ఉదయం, పోసిన రూపాయలు పళ్ళెంలో పోసినట్టుగానే ఉన్నాయి.\n\nచెప్పులు కుట్టేవాడు ఆ దేవతను ప్రార్థించాడు, \"ఓ దేవతా, నీ వల్ల ఎంతో లాభం పొందుతున్నాను. అందుకు కృతజ్ఞతగా నే నిచ్చేది ఏదీ ముట్టవెందుకు? నా మీద ఎంతో దయ లేకపోతే ప్రతి రాత్రీ నా కోసం చెప్పులు తయారు చేస్తావా? నేను భక్తితో\n\nఅస్తున్న వాటిలో కనీసం ఒక పుష్పమో, ఫలమో స్వీకరించి నాకు ఆనందం చేకూర్చు! నీవు నా నుంచి ఏదో ఒకటి తీసుకుని ఆనుగ్రహించిన దాకా నా మన స్సుకు శాంతి ఉండదు!” అంటూ వాడు రోజూ దేవతను ప్రార్థించసాగాడు.\n\nచెప్పులు కుట్టేవాడు చేసేదంతా దేవత గమనిస్తూనే ఉంది. వాడి భక్తిశ్రద్ధల కామె తనలో తాను సవ్వుకున్నది. కాని వాడు ప్రార్థనలు మొదలుపెట్టాక ఆమె సహించ లేకపోయింది. రెండు మూడు రోజులు ప్రార్థించి, విసిగి, వాడే మానేస్తాడేమో నని ఆమె ఆనుకున్నది. కాని ఆ రోజు కారోజు\n\nవాడి ఆరాటం జాస్తి అవుతున్నది. వాడి ప్రార్థనలు దేవతను కలవరపరచ సాగాయి.\n\nఆ బాధ పడలేక దేవత వాడి ఇల్లు పది లేసి మరొక ధనికుడైన చెప్పులు కుట్టేవాడి ఇంటిని ఆశ్రయించింది. ఆమె చేతి మాలిస్యం చాలాపరకు పోయింది. ఇంకా కొద్ది పందల చెప్పుల జతలు మాత్రమే కుట్టవలిసి ఉన్నది. ఈ రెండో చెప్పులు కుట్టేవాడింట చెప్పులు కుట్టే తోళ్ళు గుట్టలు గుట్టలుగా ఉన్నాయి. ఒక్క రాత్రిలో దేవత వాటన్నిటినీ చెప్పుల జతల కింద మార్చేసి, తన నరక మాలిస్యం పూర్తిగా పోగొట్టు కుని, స్వర్గానికి వెళ్ళి పోయింది.\n\nఇక్కడ మొదటి చెప్పులు కుట్టేవాడు, దేవత తనను విసర్ణించి పోయినట్టు తెలుసు కున్నాడు. తాను కొన్న తోళ్ళు చెప్పులుగా మారటం నిలిచిపోయింది. దేవత తనపై అగ్రహించింది. తన వల్ల ఏమి అపచారం జరిగినదీ వాడికి తెలియదు. వాడా దిగు లుతో మంచం పట్టి తీసుకుని, కొంత కాలా నికి చనిపోయాడు.\n\nబేతాళు డీ కథ చెప్పి, “రాజా, నా కోక సందేహం. బీదవాడై నప్పటికీ, సత్పురుము డనే కదా దేవత మొదటి చెప్పులు కుట్టే వాణ్ణి ఎన్నుకుని వాడిపై అనుగ్రహించింది? మంచి వాళ్ళకు దైవభక్తి ఉండటం సహజం. తమ భక్తుల కోరికలు తీర్చటం దేవతలకు కూడా సహజమే. ఆటువం టప్పుడు దేవత వాడు సమర్పించిన కాను కలలో ఏ ఒకటీ ముట్టక, వాణ్ణి అసంతృప్తి పరచటానికీ, వాడి న్యాయమైన కోరిక తీర్చక నిరుత్సాహ పరచటానికీ ఏమిటి కారణం?” ఈ సందేహానికి జవాబు తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “దేవత కోరి నది చెప్పులు కుట్టే వాణ్ణి అనుగ్రహించ టమూ, వాడికి లాభం చేకూర్చటమూ కాదు; తన మాలిన్యాన్ని పోగొట్టుకొనటం. తాను కుట్టిన చెప్పులతో మంచివాడు బాగు పడితే ఆమె కేమీ అభ్యంతరం లేదు. కాని చెప్పులు కుట్టేవాడు మూడుడై దేవతకే ప్రత్యుపకారం చేయబోయాడు. వాడిచ్చిన వస్తువులలో దేన్ని తాకినా, సరక మాలిన్యం పోయేలోపుగా భూలోక మాలిన్యం అంటు కుంటుందేమో నని దేవత భయపడింది. చెప్పులు కుట్టేవాడి కోరికను దేవత అందుకే తీర్చలేదు,” అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై మళ్ళీ చెట్టేకాక్కడు. (కల్పితం)\n\nతగిన గురువు\n\nపూర్వం భార్గవడనే గ్రామాధికారిక లేకలేక ప్రశ్నల ఒకే ఒక కొడుకు దీపకుడు. కొడుక్కి మంచి విద్యాపుద్దులు చెప్పించి ప్రవీణుడుగా చేయాలని తండ్రి కోరిక. అయితే సమర్థుడైన గురువు ఎక్కడ దొరుకుతాడా ఆని ఆలోచనలో పడ్డాడు భార్గవుడు.\n\nదీపకుడు చాలా చురుకైనవాడు, తెలి వైనవాడు. ఏ విషయమైనా ఒక్కసారి వింటే పట్టుకుంటాడు. పయసుకు మించిన ప్రశ్నలు ఎన్నో వేస్తూంటాడు. వాటికి జవాబు చెప్పాలంటే తండ్రికీ చేతకాదు, మరెపరికీ సాధ్యంకాదు. అంత గ్రహణశక్తి గల బాలుడికి విద్య చెప్పే గురువు సామాన్యుడైతే లాభంలేదు. కనుకనే భార్గవుడు కష్టపడి తగిన గురువు కోసం వెతక వలసి వచ్చింది. తన గ్రామంలోనే ఒక గురుకులం పుంది. కాని ఆది వసివాడి జుద్దిబలం వృద్ధి చేయ గలది కాదు.\n\nఅక్కడికి రెండామడ దూరంలో శిలాపీఠ మనే ఊరిలో కర్మారీయు డనే వృద్ధుడి గురుకుల ముంది. ఆయన శిఘ్యులందరూ ప్రతిభావంతులై పేరు పాందుతున్నారని చాలా మంది చెప్పారు. కాని భార్గవుడికి సందేహం పట్టుకుంది.\n\nఆంత గొప్ప గురువైతే గ్రామంలో ఎందుకు పడివుంటాడు? అటుపంటి వాడి పోషణకు గ్రామస్థులంతా పోగుచేసి ఏపాటి ఆవ్వగలరు? గొప్పవాడే అయితే బస్తీ చేరుకుని బోలెడంత సంపాదించడా? పోనీ, నగరానికి తీసుకుపోయి అక్కడి గురుకులంలో విల్లవాడిని పదులుదామంటే, ఎడబాటుకు సహించడం కష్టమనుకు న్నాడు భార్గవుడు.\n\nఏమైనా కానీ, అంతమంది చెప్పే విషయాన్ని నిర్లక్ష్యం చేసి ఊరుకోపటం భావ్యం కాదు. ఒకసారి చూసి వస్తే పోయేది లేదు\n\nటప్పటికీ బట్ట లుతుకుతూ కనిపించిన కర్మ తీయుడికి భార్గవుడు నమస్కరించాడు.\n\nకేమాదికాలైన తరువాత, “గురూ త్తమా! ముఖ్యమైన రెండు రంగుల్లోనూ మీకు రెండేదే చాలా ముఖ్యమా?” అని ఆడి గాడు భార్గవుడు.\n\n“రెండూ చాలా ముఖ్యమైన. అది లేకపోతే అది లేదు, అది లేకపోతే అది లేదు” అంటూ గురువు జవాబు చెప్పాడు.\n\nపక్కనే వున్న గురువుగారి మనవణ్ణ చూచి భార్గవుడు, “అబ్బాయి!—మా మాటలు నీకు అర్థమైనాయా?” అన్నాడు.\n\nఅందుకా పిల్లవాడు, “అర్థం కాకేం? ‘పగటికన్నా రాత్రే మీకు చాలా ముఖ్యమా?’ అని మా తాతయ్యను మీ రడిగారు. ‘రెండూ ముఖ్యమై’ నన్నారు తాతయ్య” అని చెప్పాడు.\n\nతరవాత భార్గవుడు, “నిండు పన్నెండూ ఉండగా, మీ వంటి వృద్ధులు ఆరోపంతులో బాధపడట మెందుకు స్వామీ?” అని మళ్ళీ ఆయన్ని ప్రశ్నించాడు.\n\nఅందుకు కర్మారీయుడు, “నేను పుట్టిన తరవాత, చచ్చీ మళ్ళీ పుట్టిన ముప్పయి రెండు సంతతు లింకా బతికే వున్నాయి. అందుకే,” అని బదులు చెప్పాడు.\n\nకదా అని తలిచి, ఒకనాడు భార్గవుడు మంచిది చూచుకుని, కానుకలు చేత పట్టుకుని, కొడుకును వెంట బెట్టుకు బయల్దే రాడు. చీకటిపడే వేళకు ఆ గురుకులం చేరుకున్నాడు.\n\nభార్గవుడు చేరుకునే సరికి కర్మారీయుడు దగ్గరలో చెరువుకు స్నానానికి వెళ్ళి ఉన్నాడు. అంట్లో వున్న ఆయన భార్యా, బిడ్డలూ అతిథుల్ని చక్కగా ఆదరించారు.\n\nతనుకూడా చెరువుకు వెళతానని కుతూ హలపడ్డాడు భార్గవుడు. గురువుగారి పెద్ద కొడుకూ, ఆరేళ్ళ మనవడూ ఆయన్ని చెరు వుకు తీసుకు పోయారు. వీళ్ళు వెళ్ళే\n\nఈ సంభాషణలో భావ మేమిటని భార్గవు డీసారి గురు పుత్రుణ్ణి ఆడిగాడు. ఆందు కతడు ఇలా చెప్పాడు; “మీరు మా నాన్న గారిని ‘శిశిర రుతువైన ఈ చలిలో ఎందుకు కష్టపడతారీ వృద్ధాప్యంలో!’ అని ప్రశ్న వేశారు. దానికి మా తండ్రి ‘నాకు పళ్ళున్నీ దృఢంగావుండి జీర్షశ క్తికతోడ్పడుతున్నాయి. కనుకనే ఈ శీతలాన్ని భరించే శక్తి నాకున్నది’ అని బదులిచ్చారు.” అన్నాడు.\n\nతరవాత భార్గవుడు మళ్ళీ కర్మరీయుణ్ణి ఉద్దేశించి, “అయ్యా, తరుచు ఇళ్ళు కడుతూ పడగొడుతూండే వాళ్ళు ఎందరున్నారండే?” అని అడిగాడు.\n\nదానికి గురువు, “అటువంటి పని చేసి చేసి, మానుకున్నవాళ్ళు నలుగురు. ఇప్పుడు వాళ్ళ తరఫువాళ్ళు అపని చేస్తున్నారు,” అంటూ జవాబు చెప్పాడు.\n\nఈ ప్రశ్నకు కూడా గురువుగారి కొడుకే వివరణ చెప్పాడు: “‘మీ యింట్లో చేస్తు పిల్ల లెంతమంది?’ అని ప్రశ్న. ఆందుకు మా నాన్నగారు, ‘నాకు నలుగురు కొడుకులు, చాలామంది మనమలూ అని సూచించారు,’ ” అన్నాడు.\n\nమళ్ళీ భార్గవుడు, “స్వామీ!—మీరు తరుచుగా కాంతికన్యను తెస్తూపుంటారను\n\nకొంటాను. నా మాట నిజమేనా?” అని అడిగాడు.\n\nఈ మాటకు గురువు, “లేదు, కాంతి కన్యను తెస్తే వస్తృభూషణ లిచ్చి మళ్ళీ మర్యాదగా సాగనంపాలికద? కనుక మా స్వంత కన్యనే ఎప్పటికీ నమ్ముకుని వుంటాం. అదే మాకు పదివేలు,” అని జవాబు చెప్పాడు.\n\nగురు కుమారుడు దీని అర్థం ఇలా చెప్పాడు: “‘అప్పుగా ధనం తెచ్చుకుంటారా?’ అని మీ ప్రశ్న, ‘లేదు, స్వంత సంపాదనతోనే కాలకైపం చేస్తున్నా’ మని నాన్నగారి జవాబు”.\n\nఅంతటితో ఊరుకోలేదు, భార్గవుడు.\n“కల్పవృణాన్ని ఆశ్రయించాలి గాని, కేవలం\nఒక చీపురు పుల్లను ఆధారం చేసుకోవటం\nభావ్యమా?” అని అడిగాడు.\n\nదీనికి సూక్ష్మంగా, “కల్పవృక్షం లేక\nచీపురు పుల్ల మాత్రం ఎలా వస్తుంది?\nచీపురు పుల్లలు కూడితేనే పరిశుభ్రత\nవస్తుంది. పరిశుభ్రతే లక్ష్మీప్రదం” అన్నాడు\nకర్మణీయుడు.\n\nఈ సమస్యను గురించిన వివరణ ఇలా\nచెప్పాడు గురువుగారి కొడుకు: “రాజా\nశ్రయం లేక గ్రామం ఉండదు. నేనే\nగ్రామాన్ని ఆలక్ష్యం చేస్తే బాగుచేసే దెవరు?\nగ్రామస్థు లందరూ విద్యావంతులై, ఏకీ\nభావంగా వుంటే గ్రామం అభివృద్ధి పొందు\nతుంది. గ్రామంలో తెలివిమంతులకు రాజా\nశ్రయం కలగవచ్చు” అని, మీ ప్రశ్నకు\nనాన్నగారి జవాబు.” ఇలా సంభాషణ\nజరుగుతూండగా గురువుగారి మూడేళ్ళ\n\nమనవరాలు గబగబ చెరువుకు పరుగెత్తుకు వచ్చింది. వస్తూనే తాతకు ఊపిరాడకుండా ప్రశ్నల వర్షం కురిపించసాగింది.\n\nఆ పాపను చూచి ఎంతో ముచ్చటపడిన\nభార్గవుడు, “అమ్మాయీ, నేనొక చిన్న\nప్రశ్న వేస్తా జవాబు చెప్పు మరి,\nచూదాం,” అన్నాడు.\n\n“ అడగండి మరీ ” అంది పిల్ల.\n\n“మౌనంగావుండాలంటే ఏంచెయ్యాలి?”\nఅని అడిగాడు భార్గవుడు.\n\nతడుముకోకుండా ఒక్క గుక్కలో\n“అల్లరి చెయ్యాలి” అనేసి, గిరుక్కుమని\nతిరిగి ఇంటికి పారిపోయింది పిల్ల.\n\nఆందరూ న వ్వుకు న్నారు. భార్గవుడు\nఆశ్చర్యపోయాడు. మనసులో మరెట్టి సంశ\nయమూ లేకుండా ఆయన తన కొడుకును\nకర్మణీయుడి గురుకులంలోనే చేర్పించాడు.\nకాలికమాన దీపకుడు గొప్ప విద్వాంసుడై,\nకులదీపకుడై తండ్రికి మంచి కీర్తి తెచ్చాడు."
        },
        {
            "title": "పెట్టని పరీక్ష",
            "page_start": 35,
            "pdf_page": 35,
            "content": "# పెట్టని పరీక్ష\n\nదేశంలోని గ్రామాధికారు లందరికీ రాజు గారి వద్ద నుంచి ఒక ఫర్మానా వచ్చింది. ఆదేమిటంటే, ప్రతి గ్రామాధికారీ తన గ్రామంలో ఉండే విశిష్ట వ్యక్తుల పేర్లూ, వివరాల్సూ రహస్యంగా రాజుగారి దివాణానికి ఆందజేయాలి. గ్రామంలో ఉండే పండి తులూ, కవులూ, గాయకులూ, శిల్పులూ, వీరులూ మొదలైన వారి పేర్లను జాబితాలో చేర్చవచ్చు.\n\nరాజుగారి ఫర్మానా చేత బట్టుకుని దివాణం నుంచి ఒక ఆధికారి ప్రతి గ్రామమూ తిరుగుతూ పాపన్న ఉండే గ్రామంలోని గ్రామాధికారి వద్దకు కూడా వచ్చాడు. గ్రామాధికారి తమ గ్రామంలో ఉన్న ఒక కవీ, ఒక శిల్పీ, ఒక గాయకుడూ, ఇద్దరు వీరులూ—వీరి పేర్లను జాబితాలో వేసి, అఖిరున ఆరో పేరు కింద పరోపకారి పాపన్న పేరు కూడా చేర్చాడు.\n\nఆధికారి జాబితా తీసుకుని వెళ్ళి పోయిన వారం రోజులకు గ్రామాధికారికి దివాణం నుంచి ఒక తాళీదు వచ్చింది; జాబితాలో చేర్చిన ఆరుగురికీ గ్రామాధికారి నిరూపణ పత్రాలిచ్చి, వచ్చే నవమి మధ్యాహ్నం లోపుగా వారిని ఆస్థానానికి పంపాలి.\n\nగ్రామాధికారి ఆరుగురినీ పిలిపించి, రాజుగారి తాళీదు వినిపించి, “మీ కందరికీ రాజుగా రేదో సన్మానం చేసేటట్టు కనబడు తుంది. కనక మీరందరూ బయలుదేరి వెళ్ళండి,” అన్నాడు.\n\n“వాళ్ళంతా ప్రత్యేకతలు గల వాళ్ళు. నన్నెందుకు పామ్మంటారు, స్వామీ? నేను ఎందులోనూ ప్రముఖుణ్ణి కానే! నామూ లంగా గ్రామానికి అప్రతిష్ట వస్తుందో ఏమో!” అన్నాడు పాపన్న.\n\n“అదేమీ ఉండదు. నిన్ను గురించి నిజం తెలుసుకునే రాజుగారు ఆహ్వానిం\n\nచారు. ఆహ్వానాన్ని తిరస్కరించటం నేర మవుతుంది. వెళ్ళిరా,” అన్నాడు గ్రామాధి కారి. పాపన్న విధిలేక ఒప్పుకున్నాడు.\n\nగ్రామం నుంచి రాజధానికి నాలుగు రోజుల ప్రయాణం. ఆరుగురూ వీలును బట్టి మజిలీలు చేస్తూ, నపమినాటి ఉదయానికి రాజధాని సమీపాస గల గ్రామానికి చేరుకున్నారు. అవాంతరాలు రాకుండా ఉంటే మధ్యాహ్నం లోపల రాజుగారి ఇంటికి చేరుకోవచ్చు.\n\nవాళ్ళు కొంత దూరం వచ్చేసరికి ఒక కాలవ అడ్డొచ్చింది. కాలవను దాటటానికి ఒక తాటి బొండు గట్లకు అడ్డంగా వేసి\n\nఉన్నది. వాళ్ళక్కడికి వచ్చేసరికి, దాని మీదుగా దాటటం చేతగాక ఒక ముసలిదీ ముగ్గురు పిల్లలూ చిక్కున పడి ఉన్నారు.\n\nఅటుగా వచ్చిన ఆరుగురినీ చూసి ముసలిది, “బాబూ, నన్నూ, ఈ పసి వాళ్ళనూ అవతలికి దాటింతురూ! తాటి బొండు మీదుగా నడపటానికి భయంగా ఉన్నది. కాలవ చూడబోతే లోతు,” అన్నది.\n\nపాపన్న ముఠాలో వాళ్ళు, “వెనక నుంచి ఇంకెవరైనా వచ్చి దాటిస్తారులే. మేం తొందరగా వెళ్ళాలి,” అంటూ ఒక రొకరే తాటిబొండు మీదుగా కాలవ దాటి అవతలికి వెళ్ళారు. ఒక్క పాపన్న మటుకు ఇవతలే ఉండిపోయి, “నిన్నూ, నీ పిల్లలనూ నేను దాటిస్తాలే, భయ పడకు,” అన్నాడు.\n\nకాస్త ఆలోచించిన మీదట ఆది కూడా అంత తేలికపని కాదని పాపన్నకు తోచింది. ముసలిది మరీ వృద్ధు, పిల్లలు మరీ పసి వాళ్ళు. ఆ తాటి బొండు మీదుగా ఆ ముసలి దాన్నీ, ఆ పసి పిల్లలనూ చెయ్యి పట్టి నడి వించటం అంత తేలిక పనికాదు. మధ్య దారిలో వాళ్ళు తనను కూడా నీటిలో పడెయ్యవచ్చు. అందుచేత పాపన్న కాలవ మీదుగా పట్టుతాడు ఏర్పాటు చేయ నిశ్చ\n\nయించాడు. తాను స్వయంగా ఒక రిద్దరిని\nనడిపించి ప్రయోజన మేమిటి? పట్టుతాడు\nఏర్పాటు చేస్తే ప్రతి ఒక్కరూ దాని సహా\nయంతో తాటిబొండు మీదుగా దాట గలుగు\nతారు. ఈ మాట ఆనుకుని పాపన్న తన\nమూట ఒడ్డున పెట్టి, ఆక్కడ పాతటానికి\nగుంజకర్ర కోసం వెతకసాగాడు.\n\nఅప్పటికే అవతలి ఒడ్డుకు చేరిన\nఅయిదుగురూ, “పాపన్నా, రావేం? ఇంకా\nఏం చేస్తున్నా వక్కడ? పాద్దెక్కి పోతు\nన్నది!” అని కేకలు పెట్టారు.\n\n“మీరు నడుస్తూండండి. నేను వచ్చి\nకలుసుకుంటాను,” అన్నాడు పాపన్న.\n\n\"వీ డెప్పడూ ఇంతేలే. ఇంత దూరం\nమనతో కలిసి వచ్చాడు, అదే విశేషం,\"\nఆనుకుని మిగతా అయిదుగురూ గబగబా\nముందుకు సాగారు.\n\nకాలవ దగ్గిర దిగబడి పోయిన పాపన్న\nఆరేసి అడుగుల నిడుపు గల రెండు కరలు\nగట్టివి సంపాదించి, కాలవ ఈ ఒడ్డునా,\nఆ ఒడ్డునా బాగా లోతుగా, గట్టిగా పాతాడు.\nబలమైన మరిణుడలు తెచ్చి, వాటిని\nతాడుగా అమర్చి, రెండు గుంజలకూ\nకట్టాడు. ఇప్పుడెంత పిరికి వాళ్ళయినా\nఆ తాడు పట్టుకుని తాటి బొండు మీదుగా\nకాలవను దాటి వెళ్ళవచ్చు.\n\nపరికరాలేవీ లేని కారణంచేత ఈ పని\nపూర్తి కావటానికి రెండు మూడు గడియలు\nపట్టింది. ముసలిదీ, దాని మనమలూ\nచివరకు కాలవ దాటారు.\n\n“బతికించావు, బాబూ. ఇంక మెం\nదివాణానికి నిశ్చింతగా పోవచ్చు,” అన్నది\nముసలిది.\n\n“మీరు రాజుగా రింటికా పోతున్నారు?”\nఅన్నాడు పాపన్న ఆశ్చర్యంతో.\n\n“అవును, నాయనా. రాజుగారి పుట్టిన\nరోజు పండుగ కదా! బీద సాదలకు\nఅన్నాలు పెడుతున్నారు. దానికే నా మన\nపళ్ళతో సహా పోతున్నా,” అన్నది ముసలిది.\n\n“నేనూ ఆక్కడికే పోతున్నా. అంద\nరమూ కలిసి పోదాం,” అన్నాడు పాపన్న.\n\nఅయితే సడక చురుకుగా సాగలేదు.\nఅందరి కన్న చిన్న పిల్లవాడు కాళ్ళు నొప్పి\nపెడుతున్నాయనీ, సడవలేననీ అన్నాడు.\nముసలిది వాణ్ణెత్తుకుని బొత్తిగా సడవలేక\nపోయింది. అందుచేత పాపన్న వాణ్ణి తానే\nఎత్తుకుని సడిచాడు.\n\nపాపన్న దివాణానికి చేరుకునే సరికి\nమధ్యాహ్నం కొంచెం దాటనే దాటింది.\nపాపన్న భోజనశాల దగ్గిర ముసలిదాన్నీ,\nపిల్లలనూ వదిలి, అతిథులు ప్రవేశించే\nద్వారం పద్దకు వెళ్ళాడు.\n\nఅతనితో వచ్చిన అయిదుగురూ మధ్యా\nహ్ననికి ముందే చేరుకున్నప్పటికీ వారికి\nప్రవేశం దొరకలేదు. వారింకా బయలే\nఉన్నారు. మంత్రిగారు వాళ్ళ నడిగి, ఫలాని\nగ్రామం నుంచి వస్తున్నట్టు తెలుసుకుని,\n“జాబితా ప్రకారం మీరు ఆరుగురు కద.\nఆరోవాడేడి?” అన్నాడు.\n\n“అతను దారిలో లేనిపోని పనులేవో\nమీద వేసుకుని వెనకపడి పోయాడు,”\nఅన్నారు వాళ్ళు.\n\n“అతన్ని కూడా చానివ్వండి. అందరూ\nలోపలికి పోవచ్చు,” అన్నాడు మంత్రి.\n\nపాపన్న కనిపించగానే వాళ్ళయిదు\nగురూ అతని పైన విరుచుకు పడ్డారు.\n“నీ మూలంగా మేం బయలే ఉండి\nపోయాం. మా కన్న ఎంతో ఆలస్యంగా\nవచ్చిన జట్లన్నీ లోపలికి వెళ్ళి పోయాయి.\nనువు మన గ్రామాని కున్న పరువు కాస్తా\nతీసేశావు,” అన్నారు వాళ్ళు.\n\n“అందుకే నేను రాను మొర్రో\nఆన్నాను,” అన్నాడు పాపన్న.\n\nఆరుగురూ కలిసి మంత్రిగారి వద్దకు\nవెళ్ళారు. మంత్రిగారు వాళ్ళు తెచ్చిన\nనిరూపణ పత్రాలు పరిశీలించి, వారు\nఆలస్యంగా రావటానికి కారణ మడిగాడు.\n\n“అయ్యా, తప్పు నాదే. వీరయిదుగురూ\nసమయానికే వచ్చారు. ఇక్కడి కొక మైలు\nదూరాన కాలవ మీద పట్టుతాడు అమర్చుతూ\nనేనే ఆలస్యం చేశాను,” అంటూ పాపన్న\nతాటి బొండు పైన కాలవ దాటటంలో\nముసలివాళ్ళకూ పిల్లలకూ గల ఆసౌకర్యం\nగురించి చెప్పాడు. ముసలిదాన్ని గురించి,\nదాని మనమలను గురించి కూడా మంత్రి\nగారికి చెప్పాడు.\n\n“ఇప్పుడా వంతెన సౌకర్యంగా\nఉన్నదా?” అని మంత్రి అడిగాడు.\n\n“చిత్తం. చిన్న పిల్లలు కూడా దాట\nవచ్చునండి,” అన్నాడు పాపన్న.\n\n“అది మరమ్మతు చెయ్యటాని కెంత కాలం వృధా అయింది?” అని ప్రశ్నించాడు మంత్రి.\n\n“మేం వచ్చి చేరి మూడు ఘడియలయిందండి,” అన్నారు మిగిలిన అయిదుగురు.\n\n“ఇప్పుడు మధ్యాహ్నం దాటి ఘడియే అయింది. మీరు అయిదుగురున్నారు. మీరు కూడా అతనికి సహాయపడి ఉంటే అందరూ మధ్యాహ్నం లోపలే వచ్చి ఉండరూ?” అన్నాడు మంత్రి.\n\nఎవరూ జవా బివ్వలేదు.\n\n“సరే, మీరు ముందు వెళ్ళి భోజనాలు చెయ్యండి,” అన్నాడు మంత్రి.\n\nరాజుగారి పుట్టినరోజు ఉత్సవాల సందర్భంలో మూడు రోజులపాటు సదస్సు జరిగింది. వివిధ గ్రామాల నుంచి వచ్చిన ప్రముఖులకు వారి వారి విద్యలలో పరీక్షలు పెట్టి, వారి వారి ప్రతిభకు తగ్గట్టుగా బహుమానా లిచ్చారు.\n\nతనకు కూడా ఏదో పరీక్ష పెడతారనీ, తన పని అభాసవుతుందనీ పాపన్న భయపడ్డాడు, కాని అలాటి దేమీ జరగలేదు. ఆఖరు రోజు పరీక్షలు ముగిశాయి. ఒక్కొక్కరి పేరే చదివి బహుమానాలు పంచసాగారు. పాపన్నకు పరీక్ష జరగలేదు, అందుచేత అతని కేమీ బహుమాసం ఉండదని, అతని వెంట వచ్చిన వాళ్ళను కున్నారు. కాని రాజుగారు పాపన్నను కూడా బహుమతి ప్రదానానికి పిలిచాడు.\n\n“ఈయన పేరు పాపన్న. పరోపకారి. ఈయనకు పరీక్ష పెట్టలేదు. ఎందు కంటే ఈయన ఇక్కడికి వచ్చే దారిలోనే ఈయన పరీక్ష జరిగి పోయింది. ప్రతిఫలం ఏమీ కోరకుండా, తాను సష్టపడి అయినా తోటి మానవులకు ఎల్లప్పడూ ఉపకారం చేసే పాపన్నకు పదివేల బంగారు కానులు ప్రత్యేక బహుమానంగా ఇస్తున్నాం,” అని రాజుగారు నిండు సభలో ప్రకటించాడు."
        },
        {
            "title": "నారదుడి రౌపం",
            "page_start": 41,
            "pdf_page": 41,
            "content": "# నారదుడి రౌపం\n\nఒకసారి నారదుడు హిమవంతుడి ఇంటికి వెళ్ళాడు. హిమవంతు డాయనకు అతిథి సత్కారాలు చేసి, “స్వామీ, నా వల్ల తమకు కావలిసిన కార్యమేదన్నా ఉంటే సెలవియ్యండి,” అన్నాడు.\n\n“నేను తపస్సు చేసుకుందా మను కుంటున్నాను. నిర్విఘ్నంగా నా తపస్సు కొనసాగే చోటేదని బ్రహ్మ నడిగితే, నీ అధీ నంలో ఉన్న ప్రసపణపర్వతం మీద ప్రసవకందరం ఉన్నదనీ, అక్కడ ఒక బ్రహ్మాండమైన వటవృకం ఉన్నదనీ, అక్కడే శివుడు తపస్సు చేసి పార్వతిని సంపాదించుకున్నాడనీ, అక్కడ నా తపస్సు నిర్విఘ్నంగా సాగుతుందనీ అన్నాడు. నాకా ప్రదేశం ఇవ్వాలి,” అన్నాడు నారదుడు.\n\nహిమవంతుడు సరే నన్నాడు.\n\nనారదుడు ప్రసవకందరంలోని వట వృక్షం కింద తపస్సు ప్రారంభించాడు.\n\nదేవేంద్రుడీ వార్త విని కంగారు పడి, నార దుడి తపస్సు భగ్నం చెయ్యటానికని రంభాది అప్పరసలను పంపాడు. అప్ప రసలు ప్రసవకందరం చేరి నారదుడి సమీ పంలో నృత్య గీతాలు సాగించారు. నార దుడు ఏ మాత్రమూ చలించక, అప్పరస లను చూసి నవ్వి, వారిని దేవలోకానికి వెళ్ళిపొమ్మన్నాడు. శాపం తప్పినందుకు సంతోషించి వారు వెళ్ళిపోయారు.\n\nకొంతకాలం గడిచాక నారదుడు తపస్సు చాలించి, కైలాసానికి వెళ్ళి శివుణ్ణి చూశాడు. శివుడు నార దుణ్ణి చూసి సంతోషించి, విశేషా లేమిటని అడిగాడు.\n\n“నీవు తపస్సు చేసిన ప్రసవకందరం లోనే నేనూ తపస్సు చేశాను. తేడా ఏమిటంటే, మస్మధుడు పార్వతి ద్వారా నిన్ను ఆకర్షించిన ప్పుడు నీకు ఆత్మ నిగ్రహం లేకపోయింది. కోపా వేశంలో\n\nమన్మథుణ్ణి భస్మం చేశావు. కాని పార్వతిని స్వీకరించి అతనికి ఓడావు. నన్ను కూడా మన్మథుడు ఆప్సరసల ద్వారా చలింప జేయ జూశాడు. నేను ఆగ్రహించనూ లేదు, మన్మథుడికి లొంగిపోనూ లేదు; ఆప్సరసలను మంచిగా పంపేశాను,” అన్నాడు నారదుడు గర్వంగా.\n\nశివుడు కొంచెంయోచించి, “ఈ సంగతి విష్ణువుతో మాత్రం చెప్పటని మాట ఆయ్యి,” అన్నాడు. నారదుడు సరేనని, శివుడి వద్ద సెలవు తీసుకుని వైకుంఠానికి వెశ్చాడు. విష్ణుమూర్తి నారదుడికి స్వాగతం తెలివి విశేషాలడిగాడు.\n\nనారదుడు తన తపస్సు గురించీ, కైలా సంలో తనకూ శివుడికీ జరిగిన సంభాషణ గురించీ విష్ణువుతో చెప్పి, “ఈ విషయం మీతో చెప్పవద్దని శివుడు బతిమాలు కున్నాడు,” అన్నాడు.\n\n“అలాటప్పుడు నీవు నా కిదంతా చెప్పుకుండా ఉండవలి సింది. ఈ జరిగిన సంగతంతా బ్రహ్మకు మాత్రం చెప్పుకు,” అన్నాడు విష్ణువు.\n\nనారదుడు విష్ణువు వద్ద సెలవు తీసుకుని బ్రహ్మను చూడటానికి సత్యం కానికి బయలుదేరాడు. కాని దారిలో ఏదో తారు మారు జరిగింది. అతనికి పూర్వం ఎన్నడూ తెలియని ఒక సగరం తగిలింది. తాను ఎలా దారి తప్పినదీ ఊహించ లేకుండా నారదుడా సగరం ప్రవేశించాడు. ఆక్కడి పౌరులు నారదుడి కెంతో ఆదరం చూపి, రాజు దగ్గిరికి తీసుకుపోయారు.\n\nఆ రాజు పేరు శీలనిధి. అతని కుమార్తె విశ్వమోహినికి మర్నాడే స్వయంవరం జరగనున్నది. రాజు తన కుమార్తెను నార దుడికి చూపి, ఆమె చేత ప్రణామం చేయించి, నారదుణ్ణి ఆశీర్వదించమన్నాడు.\n\nవిశ్వమోహిని చూడగానే నారదుడికి మతిపోయింది. పైకి ఆమెను ఆశీర్వదించి,\n\nనారదుడు లో పల ఆమెకోసం దహించుకు పోసాగాడు. ఆ పరిస్థితిలో ఏమి చెయ్య టానికి నారదుడికి పాలు పోలేదు.\n\nనారదుడు విష్ణువును ధ్యానించాడు. విష్ణువు ప్రత్యక్షమయాడు. నారదు డాయ నకు తన సమస్య తెలుపుకుని, “ఎలాగైనా రాజకుమార్తె రేపు నన్నే పరించేలాగు అనుగ్రహించండి,” అని ప్రార్థించాడు.\n\nవిష్ణువు నవ్వి, “భయపడకు. నీకు మేలు గలిగేటట్టు నేను చూస్తాను,” అని అంతర్ధానమయాడు. ఇక విశ్వమోహిని తనదే సనుకున్నాడు నారదుడు.\n\nమర్నాడు స్వయంపరం. వివిధదేశాల నుంచి రాజకుమారులు వచ్చి, స్వయంపర మండపంలో తమతమ యోగ్యతలకు తగిన స్థానాలలో కూర్చున్నారు. వారి మధ్య నారదుడు కూడా కూర్చుని ఉన్నాడు. విశ్వమోహిని వరమాల చేత ధరించి, చెలి కత్తెలను వెంటబెట్టుకుని, ఒక్కొక్క రాజకుమారుణ్ణీ చూస్తూ వస్తున్నది.\n\nవిష్ణుప్రభావం వల్ల నారదుడు తనకు తాను ఒక రాజకుమారుడి లాగా కని పిస్తున్నాడు, తక్కినవారికి ఒక ఋషిలాగా కనిపిస్తున్నాడు, రాజకుమార్తెకు మాత్రం కోతిలాగా కనిపిస్తున్నాడు. ఆమె నారదుడి\n\nదాకా వచ్చి, అతన్ని చూసి విరగబడి నవ్వి, ముందుకు వెళ్ళి మరొక రాజకుమారుడి మెడలో పరమాల వేసింది.\n\nపట్టరాని అగ్రహంతో నారదు డక్కడి నుంచి లేచిపోయాడు. అప్పటిదా కా ఆ సభలో మారువేషాలతో ఉన్న శివకింకరు లిద్దరు, “నీ కోతి ముఖాన్ని నీటిలో చూసుకో, స్వామి,” అన్నారు. నారదుడు నీటి వద్దకు వెళ్ళి చూసుకోగా అందులో తన కోతి ముఖం స్పష్టంగా కనిపించింది.\n\nనారదుడు కోపం పట్టలేక, “దుర్మార్గు లారా, నన్ను చూసి నవ్విన మీరు రాకసులైపోండి. నన్ను కోతి అన్నందుకు,\n\nకోతుల చేతిలో చావండి,” అని వాళ్ళను శపించాడు. అప్పటికీ నారదుడి అగ్రహం చల్లారలేదు. తనకు సహాయం చెయ్యుకపోగా పరాభవం చేసినందుకు విష్ణువు పై అతనికి చాలా కోపంగా ఉంది. సరిగా ఆ కణంలోనే విశ్వమోహినిని వెంటబెట్టుకుని విష్ణువు నారదు డున్నచోటికి వచ్చాడు.\n\nనారదుడు విష్ణువుతో, “నీవు మొదటి నుంచి మోసగాడవు. పాలసముద్రం చిలికి నప్పుడు విషాన్ని శివుడి కిచ్చి, లక్ష్మినీ, కౌస్తుభాన్నీ కాజేశావు. ఇప్పుడు రాజకుమా రుడి వేషంలో వచ్చి ఈ రాజకుమార్తెను కాజేసి నాకు విరహం కలిగించావు. అందుకు గాను మీ రిద్దరూ నరజన్మలెత్తి భార్యా భర్తలై విరహబాధ అనుభవించండి. నన్ను కోతిని చేసినందుకు నీకా కోతులే శరణ్యమవుతాయి,” అంటూ శపించాడు.\n\n“ఆగు, నారదా, ఆగు!” అన్నాడు విష్ణువు. అంతలోనే ఆ నగరం మాయమయింది. విశ్వమోహిని స్థానంలో లక్ష్మి నిలబడి ఉన్నది.\n\n“నారదా, మన్మధుణ్ణి జయించిన నీవు ఒక స్త్రీ కోసం ఎలా విరహం పొందావు? క్రోధాన్ని జయించినందుకు విర్రవీగితివే! ఈ శాపాలన్నీ ఏమిటి?” అని విష్ణువు నారదుణ్ణి అడిగాడు. నారదుడు విష్ణువు కాళ్ళపై పడి కుమారణ వేడాడు.\n\n“లే, నారదా! విచారించకు. లోక కల్యాణం కోసం జరగబోతున్నదే నీ నోట శాపాల రూపంగా వెలువడింది. రావణ సంహరం కోసం నేను రాజపుత్రుడుగా జన్మించి, భార్యా విరహం పొందనున్నాను. ఈ శివకింకరులు అకయ ప్రహస్తులనే రాక్షలుగా జన్మించి హనుమంతు డనే వానరుడి చేతిలో చావ నున్నారు. నేను వానర సహాయంతోనే రాక్షస సంహరం చేయనున్నాను,” అంటూ విష్ణువు లక్ష్మి సమేతుడై అంతర్ధానం చెందాడు."
        },
        {
            "title": "అపూర్వసంఘటను",
            "page_start": 45,
            "pdf_page": 45,
            "content": "# అపూర్వసంఘటను\n\nకొన్ని పందల ఏళ్ళక్రితం దేశాంతరంలో ఒక నగరంలో ఒక సంపన్ను డుండేవాడు. ఆయనకు తన భార్య పై ఎంతో ప్రేమ. ఒకనా డామెకు ఒక చిత్రమైన మూర్ఛ లాటిది వచ్చింది. మామూలుగా ఉన్నమనిషి కాస్తా ఆకస్మికంగా విరుచుకు పడిపోయి, కాళ్ళూ చేతులూ కొట్టుకుని, చివరకు కొయ్యబారి పోయింది. శరీరం ముట్టుకు చూస్తే చల్లగా ఉంది, శ్వాస నిలిచిపోయింది. కొత్త రకం జబ్బేదో వచ్చి ఆమె చనిపోయిందనుకున్నారు. ఆమె చనిపోయిందని వైద్యుడు కూడా అన్నాడు.\n\nతనకు పంచప్రాణాలూ అయిన భార్య పోయినందుకా సంపన్నుడు చాలా బాధపడ్డాడు. ఆమెను శవపేటికలో పెట్టేటప్పుడతను ఆమె చేతికి ఒక రవ్వటుంగరం పెట్టాడు. “శవానికి ఉంగరం పెట్టటమేమిటి? ఆమె ఇతర నగలతో బాటు\n\nఅది కూడా పిల్లల కుంటుంది,” అని బంధువులు సలహా యిచ్చారు.\n\n“అది ఆమెకు హెచ్చుగా ఇష్టమైన ఉంగరం. నేను దాన్ని ఆమెకు శాశ్వతంగా ఇచ్చేశాను, కొన్నాళ్ళు పెట్టుకోవటానికి కాదు,” అన్నాడు భర్త. ఎవరెన్ని విధాల చెప్పినా ఆయన మనసు మారలేదు.\n\nశవపేటికను చర్చికి పట్టించుకుపోయి, ఆక్కడి ఆవరణలో తన భార్యను సమాధిచేయించి, పుట్టెడు దిగులుతో భర్త ఇంటికి తిరిగి వచ్చాడు.\n\nఉత్తరక్రియల సమయంలో శవపేటిక పైన మూత వేసేటప్పుడు శవం చేతికున్న రవ్వటుంగరం ఒక మనిషి కంటపడింది. అతను చర్చిలో శవాలను సమాధి చేసేపని చూస్తూంటాడు.\n\n“అంత ఖరీదైన ఉంగరాన్ని భూమిలో పూడ్చిపెట్టటం అన్యాయం. అమ్మితే దానికి\n\nబోలెడంత ధర వస్తుంది,” అనుకున్నాడా చర్చి నౌకరు. ఈ ఆలోచన క్రమంగా ఆశగా పరిణమించి, ఆ ఉంగరాన్ని కాజెయ్యాలన్న నిర్ణయం రూపం దాల్చింది. అతను రోజల్లా ఈ విషయమే ఆలోచిస్తూ, ఆ రాత్రి చీకటిలో ఎవరికీ తెలియకుండా చర్చి ఆవరణలో జొరబడి, పై మట్టి తవ్వి, శవపేటికపై మూత తెరిచాడు.\n\nఅతని చేతిలోని లాంతరు వెలుగులో ఉంగరంలోని రవ్వ ధగధగా మెరిసింది. శవం చేతి నుంచి ఆ ఉంగరం తీద్దామని అతను తన చెయ్యి చాస్తూ ఉండగా శవం చెయ్యి కదిలి, తడువుకుంటూ పెట్టె\n\nఅంచను పట్టుకున్నది. శవం పెట్టెలో నుంచి లేవటానికి ప్రయత్నిస్తున్నట్టు కనబడేసరికి ఆ దౌర్భాగ్యుడు తన చేతిలోని లాంతరు అక్కడే జారవిడిచి, కాలిసత్తువ కొద్దీ కంగారుతో పారిపోయాడు. లాంతరు కిందపడి ఆరిపోయింది.\n\nనిజానికి సంపన్నుడి భార్యకు పచ్చినది ఒక రకమైన మూర్ఛె గాని జబ్బు కానే కాదు. చర్చి నౌకరు శవపేటికపై మూత తెరిచే సమయాని కామెకు స్పురణ రాసా గింది. త్వరలోనే ఆమె శవపేటికలో లేచి కూర్చున్నది. చుట్టూ చీకటి. తనకు ఏమయినదీ, తాను ఎక్కడ ఉన్నదీ ఆమెకు కొంత సేపు అంతు చిక్కలేదు. తన వంటికి శవాలకు చుట్టే గుడ్డ చుట్టి ఉండటమూ, ఎదురుగా చర్చి శఖారం ఎత్తుగా కానరావ టమూ చూసి ఆమె జరిగిన దేమిటో గ్రహించ గలిగింది.\n\nఆమె తనకు చుట్టి ఉన్న గుడ్డను తీసి పారేసి, లేచి నిలబడి, “నేను చచ్చిపోయా సనుకుని, పాపం, నా భర్త ఎంత దుఃఖించి ఉంటాడే? పిల్లలు ఎంత కలతపడి ఉంటారో?” అనుకున్నది. ఆమెకు త్వరగా ఇంటికి వెళ్ళిపడా లనిపించింది. కాని ఆమె శరీరంలో బలం చాలా తక్కువగా ఉన్నది.\n\nఆమె బలవంతాన కాలు తీసి కాలు వేస్తూ\nచర్చి ఆవరణ దాటి రోడ్డు మీదికి వచ్చింది.\nఎవరైనా సాయపడి తనను ఇంటికి చేరుస్తా\nరేమో అనుకుంటే రోడ్డు నిర్మానుష్యంగా\nఉన్నది. చలి కూడా జాస్తిగా ఉన్నది.\n\nఎంతో ప్రయాసతో ఆమె తన ఇంటికి\nచేరుకునేసరికి సింహద్వారం మూసి గడియ\nపెట్టి ఉన్నది. ఆమె చాలాసేపు బాదిన\nమీదట ఇంటి నౌకర్లలో ఒకడు లేచి వచ్చి\nతలుపు ఒక అంగుళం తెరిచి బయటికి\nచూసి, “ఎవరునువు? దుఃఖింలో ముణిగి\nతేలుతున్న ఇంట్లో ఎవరైనా ఇట్లా తలుపులు\nబాదుతారా?” అన్నాడు.\n\n“నేనేరా! మీ యజమానురాలిని, నన్ను\nలోపలికి రానివ్వరా, బాబూ!” అన్నదామె.\n\nనౌకరు తన చేతి దీపం బయటపెట్టి,\nదాని వెలుగులో తన యజమానురాలిని\nగుర్తించాడు. ఆమె ముఖం పాలిపోయి\nఉన్నది, కాని దయ్యంలాగా కనపడలేదు.\nఅయినా వాడు మందమతి. పాద్దున చని\nపోయి, సమాధికూడా అయిపోయిన తన\nయజమానురాలు అర్థ రాత్రివేళ ఎలా సజీ\nవంగా ఉన్నదో వాడికి అర్థంకాలేదు.\n\n“నువే ననుకో, దొరసానీ! కాని నిన్ను\nపాతి కూడా పెట్టారు గదా, నువెట్లా అవు\nతావో తెలీటంలేదే!” అన్నాడు వాడు.\n\n“నేనేరా, నేనేరా! లోపలికి రానివ్వరా!”\nఆని ఆమె అక్రమించింది.\n\nచివరకు వాడు తన యజమాని కీ సంగ\nతంతా చెప్పి, ఆయన ఏం చెయ్యమంటే\nఆది చేద్దా మనుకున్నాడు. వాడు తలుపులు\nదగ్గిరిగా వేసి, మెల్లెక్కి తన యజమాని\nపడక గదికి పరిగెత్తాడు.\n\nభారమైన ఆ తలుపులు చేరవేసి\nఉన్నప్పటికీ వాటిని తోసే శక్తి కూడా లేక\nసంపన్నుడి భార్య సింహద్వారం వెలపలనే\nకుప్ప కూలిపోయి బలహీనంగా రోదించ\nసాగింది. తా నింటికి వెళ్ళగానే తన భర్తా,\nపిల్లలూ ఆనందోత్సాహాలలో తేలిపోయి,\n\nతనకు ఘనంగా స్వాగత మిస్తారనుకున్నది\nగాని, ఇలా జరుగుతుందని ఆమె ఏమా\nత్రమూ శంకించలేదు.\n\nనౌకరు వచ్చి కేక పెట్టేసరికి యజమాని\nనిద్రపోవటం లేదు. ఆయన శోక సము\nద్రంలో ముణిగి తేలుతూ, తలుపు తట్టిన\nచప్పడు కూడా వినలేదు. నౌకరు కేకవిని,\n“ఏమిట్రా? ఏం కావాలి?” అన్నాడు.\n\n“అమ్మగారు వచ్చారయ్యా, లోపలికి\nరానీమంటున్నారు. ఏమిటి సెలవు?”\nఅన్నాడు నౌకరు.\n\nయజమాని పక్కమీద లేచి కూర్చుని,\n“ఒరే. నువ్వేమన్నా కలగంటున్నావా ?\nలేక మతిపోయిందా?” అన్నాడు.\n\n“నిద్రపోయాను గాని, ఆమ్మగారు\nతలుపు తట్టితే లేచాను, బాబూ. మతేమీ\nచెడలేదు గాని, ఏం చెయ్యాలో తెలీటం\nలేదు. అమ్మగార్ని లోపలికి రానిచ్చేదా ?”\nఅన్నాడు వాడు.\n\n“పరాచకానికైనా ఇదా సమయం?\nఇంత క్రూరమైన పరాచకమా?” అన్నాడు\nయజమాని.\n\n“పరాచకం కాదు, బాబూ. అమ్మగారు\nవాకిలి దగ్గిరున్నారు. లోపలికి రానివ్వనా?”\nఅన్నాడు వాడు మళ్ళీ.\n\nయజమాని మళ్ళీ పడుకుంటూ, “ఇంకే మమ్మగార్రా, పిచ్చి వెధవా? ఆవిడ వాకిలి బయటుందంటే ఎలా నమ్ముతా నురా? మన గుర్రాలు మెట్లుక్కి మేడమీది కొస్తున్నా యన్నా నమ్ముతానేమో కానీ!” అన్నాడు.\n\nనౌకరు ఒక చేత దీపం పట్టుకుని, రెండో చేత్తో బుర్ర గోకున్నాడు. అమ్మగారిని లోపలికి రానివ్వాలో వద్దో అయ్యగారు మొత్తం మీద చెప్పాడుకాదు!\n\nఇంతలో వాడికి మెట్ల మీద పెద్ద చప్పుడు వినిపించింది.\n\nనౌకరు లాంతరు తీసుకుని మెట్ల దగ్గిరికి పరిగెత్తుకుపోయి చూసేసరికి, యజమానికి గల రెండు తెల్ల గుర్రాలూ మెట్లుక్కి వస్తూండటం కనిపించింది.\n\nవాడు యజమాని దగ్గిరికి తిరిగి పోయి, “బాబూ, బాబూ! మన గుర్రాలు మెట్లుక్కి మేడ మీదికి వస్తున్నాయి!” అన్నాడు కంగారుతో.\n\nమెట్లు కొయ్యవి. రెండు గుర్రాలు వాటి పైగా ఎక్కి వస్తుంటే ఆయే చప్ప డంతా యింతా కాదు. యజమాని కింకేమైనా సందేహం ఉంటే గుర్రం సకిలింపు కూడా వినిపించింది.\n\nయజమాని పక్కమీద నుంచి చివాలున లేచి, నౌకరు చేతి లాంతరు లాక్కుని, గబ గబా కిందికి దిగి వెళ్ళాడు. సింహద్వారం బార్లా తెరిచాడు. బయట చీకట్లో మొదట ఎవరూ లేనట్టే ఉంది. సన్నని రోదనం వినపడి కిందికి చూస్తే ఆయనకు తన భార్య కుప్పకూలి ఉండటం కనబడింది.\n\nగుండె దడదడ లాడుతూ ఆయన తన భార్యను తన చేతులలో ఎత్తుకుని లోపలికి తెచ్చి ఉపచారాలు చేశాడు. తెల్లవారే సరి కల్లా ఆమె మామూలు మనిషి అయింది. ఆమె ప్రాణాలతో తిరిగి వచ్చినందుకు పిల్లలూ, బంధువులూ పొందిన ఆనందం ఇంతా అంతా కాదు.\n\nఒక వూరిలో ఒక సంస్కృత పండితుడుండే వాడు. ఆయనకు పుస్తక జ్ఞానమేతప్ప, లోకజ్ఞానం గాని వ్యవహారజ్ఞానంగాని లేదు. ఎవరైనా ఆ గ్రామానికి వచ్చిపురాణం చదువుతుంటే అందరికీ తెలిసిన పదాలకు నిఘంటువు చూసి వింత అర్థాలు చెప్పి నానా రసాభాసా చేసేవాడు.\n\nఆ పండితుడికి ఒకసారి అజీర్ణ బాధ కలిగి వైద్యు డింటికి పోయాడు. “దీనికే ముంది. కంటకారి కషాయం పెట్టించి మూడు పూటలు పుచ్చుకోండి, తగిప్పోతుంది,” అన్నాడు వైద్యుడు.\n\n“కంటకారి కషాయమేనా! సరే, సరే, తెలిసింది,” అని చెప్పి ఇంటి ముఖం పట్టాడు పండితుడు.\n\nఇంటికి వచ్చి ఆయన నిఘంటు తిరగేసి, తనలో ఇలా తర్కించుకున్నాడు: ‘కంటకం’ అంటే ముల్లు. ముల్లుకి అరి అంటే శత్రువు\n\nపాదరక్క. ఇలా అనుకుని పండితుడు వెంటనే తన చెప్పు తీసి ముక్క ముక్కలు చేసి, వాటితో కషాయం కాచి సేవించాడు.\n\nమూడు పూట లయ్యేసరికి వ్యాధి తగ్గటానికి బదులు ఎక్కువయింది.\n\nపండితుడు మళ్ళీ వైద్యుడి దగ్గరకు వెళ్ళి, ఆయన చెప్పిన మందేమీ పని చెయ్యలేదని తెలియపరిచాడు.\n\nపండితుడు చెప్పిన మాటలు బాగా నిదానించి, వైద్యుడు ఇలా అన్నాడు: “అయ్యో పాపం, నయంకాలేదా? ఈ మాటు ఒక పని చెయ్యండి—లంఘనం పరమోషధం అని శాస్త్రం. దాన్ని మించింది లేదు. అలా చేయటం ఎంతవరకు సాధ్య మవుతుందో బాగా ఆలోచించుకుని అలా చెయ్యండి.”\n\nవైద్యుడు చెప్పిన చికిత్స బోధపడిందనీతి, వైద్యుడు చేయాలు. ఇల్లు చేరుకున్నాడు పండితుడు. వెంటనే మళ్ళీ నిఘంటు తీసి\n\nచూచాడు. 'లంఘనం' అంటే దూకుట, దాటుట అని వుంది.\n\n“భేష! — బలే ఘన వైద్యు డీయన.\nఆ నాడు ఆంజనేయులు చేసిన మహత్కా\nర్యాన్ని నాకు చికిత్సగా చెప్పాడు,” అని\nసంతోషించాడు పండితుడు.\n\nఆ పండితుడుంటున్న అంటికి సమీపం\nలోనే ఒక కాలప వున్నది. పండితుడు\nధోవతి బిగించికట్టి, మనస్సులో అంజనే\nయుణ్ణి ఒకసారి ధ్యానించి, కాలవగట్టు\nఅటు నుంచి అటూ, అటు నుంచి అటూ\nదూకసాగాడు.\n\nఅసలే అజీర్తి రోగం. అందులో ఆహారం\nనిషేధించాడు వైద్యుడు. ఈ పరిస్థితిలో\nకాలవ దూకటం వ్యాయామం వల్ల కొద్ది\nసేపటికే శోష వచ్చి పడిపోయాడు పండి\nతుడు. ఒంటి నిండా గాయాలు తగిలాయి.\n\nఅక్కడి జనం వెంటనే ఆ పండితుణ్ణి\nవైద్యుడి వద్దకు తీసుకుపోయారు. వైద్యుడు\n\nగాయాలకు కట్లు కట్టి, నీరసం తగ్గటానికి\nమందిచ్చే సరికి, కొంత సేపయాక పండి\nతుడికి తెలివి వచ్చింది.\n\nవైద్యుడు పండితుణ్ణి లంఘనం చేస్తూ\nవుండికూడా, అలా కాలవగట్టు ఎందుకు\nదూకుతున్నావని అడిగాడు. పండితుడు\nతనకు నిఘంటువులో లంఘనం అన్న\nమాటకు కనిపించిన అర్థం చెప్పి, “మీరు\nచేయమన్నట్టే చేశాను,” అన్నాడు.\n\nవైద్యుడిక్కలిగిన ఆశ్చర్యం అంతా\nయింతా కాదు. మరి కాస్త ప్రశ్నించిన\nమీదట పండితు డాయనకు, కంటకారి\nకషాయం ఎలా తయారు చేసి, సేవించినది\nకూడా చెప్పాడు.\n\nఅప్పుడు వైద్యుడు “అయ్యా, పండిత\nవర్యా! — నేను చెప్పే మూలికల్ని గురించి\nదుకాణంలో అడగండి కాని, నిఘంటువు\nచూడకండి. చూస్తే ఇటువంటి ప్రమాదాలే\nతటస్థమవుతాయి,” అని మందలించాడు."
        },
        {
            "title": "మూడు సలహాలు",
            "page_start": 52,
            "pdf_page": 52,
            "content": "# మూడు సలహాలు\n\nకాశీరాజ్యంలో ఒక బీద విద్యార్థి ఉండే వాడు. అతని పేరు ప్రసన్నచంద్రుడు. అతను విద్యాధ్యయనం ముగించి, కాశీనగరంలో ఏదైనా ఉద్యోగం సంపాదించు కుందామని తన గ్రామం నుంచి కాలి నడకన బయలుదేరాడు. అతని పెత్తండి అయిన సోమచంద్రుడు కూడా, ఒకప్పుడు, చదువు పూర్తికాగానే కాశీనగరానికి వెళ్ళి, శాస్త్ర పరీక్షలలో ఉత్తీర్ణుడై ధర్మాధికారిగా ఉద్యోగం సంపాదించి కొద్దికాలం క్రితమే చనిపొయాడు. తాను కూడా కాశీకి వెళ్ళి విద్వత్పరీక్షలలోనో, శాస్త్రపరీక్షలలోనో నెగ్గి ఏదైనా ఉద్యోగం సంపాదించు కుందామని ప్రసన్నచంద్రుడు నిశ్చయించు కున్నాడు.\n\nఅతను కాలి నడకన ప్రయాణిస్తూ ఒక రోజు సాయంకాలం ఒక గ్రామానికి చేరు కుని అక్కడి సత్రంలో బన చేశాడు. ఆగ కుండా వర్షం పడుతున్నది. చలి జాస్తిగా ఉన్నది. ప్రసన్నచంద్రుడు సత్రం యజమానికి డబ్బిచ్చి ఒక బొగ్గుల కుంపటి తెప్పించుకుని చలి కాచుకుంటూండగా బయటి నుంచి ఒక బికారివాడు వచ్చి గడపలో నిలబడి పణకసాగాడు. ప్రసన్నచంద్రుడా దౌర్భాగ్యుడి స్థితి చూసి జాలి పడి, “నువు కూడా వచ్చి చలి కాచుకో,” అన్నాడు. బికారి అలాగే చేశాడు.\n\nఇంతలోనే సత్రం యజమాని ఒక పళ్ళెంలో ప్రసన్నచంద్రుడికి భోజనం పంపాడు. బికారివాడి కళ్ళు పళ్ళెం మీదనే ఉండటం చూసి ప్రసన్నచంద్రుడా పళ్ళాన్ని వాడి కిచ్చేసి, భోజనం తెచ్చిన మనిషితో మరొక పళ్ళెంలో కూడా భోజనం తీసుకురమ్మని చెప్పాడు.\n\nబికారివాడు తృప్తిగా భోజనం చేసి ఆ రాత్రి ప్రసన్నచంద్రుడి గదిలోనే పడు కున్నాడు. మర్నాడు ఉదయం వాడు వెళ్ళి\n\nపోతూ, '' అయ్యా, మీరు చూపిన దయకు ఎంతో కృతజ్ఞుణ్ణి. మీ రుణం తీర్పుకోవ టానికి నా దగ్గిర డబ్బు లేదు. మీకు మూడు చిన్న పాట్లా లిస్తాను. వాటి మీద ఒకటి, రెండూ, మూడూ అని అంకెలు వేసి ఉన్నాయి. ఏ సమయానైనా మీకు నిజంగా తీవ్రమైన సమస్య ఏర్పడి, అది పరిష్కారం అయే దారి కనిపించనప్పుడు మీరా పాట్లాలలో ఒకటి విప్పి చూసుకోండి. అందులో ఉన్న సలహా ప్రకారం చేసినట్టయితే మీకు లాభించవచ్చు. ఒక్కటి మాత్రం గుర్తుంచు కోండి. నిజమైన క్లిష్ట పరిస్థితి ఏర్పడితేనే గాని పాట్లాలను విప్పి చూడవద్దు; మరొక టేమిటంటే వాటిని ఒకటి, రెండు, మూడు పరసలోనే విప్పాలి,'' అని ప్రసన్నచంద్రుడికి మూడు కాగితం మడతలు, పాట్లాల్లాగా మడిచినవి ఇచ్చి శలవు పుచ్చుకున్నాడు.\n\nఆ బికారి మాటలను ప్రసన్నచంద్రుడు లక్ష్య పెట్టలేదు—యాచకులకు కోటి విద్యలు!—అయినా మర్యాదకు అతను ఆ పాట్లాలు తీసుకుని తన సంచీలో పుస్తకాల మధ్య పెట్టుకున్నాడు. బికారి వెళ్ళి పోయిన కొద్ది సేపటికి అతను కూడా సత్రం యజమానికి అవ్వవలిసిన డబ్బిచ్చి ప్రయాణం సాగించాడు.\n\nప్రసన్నచంద్రుడు కాశీకి చేరుకుని ఒక బస అదైకు తీసుకున్నాడు. అతను విద్య తృరీక్షకు కూర్చున్నాడు, కాని నెగ్గలేక పోయాడు. అతను వెంట తెచ్చుకున్న కొద్ది డబ్బు అయిపోయింది.\n\nతిరిగి రెండేళ్ళదాకా పరీక్షలు జరగవు. అంతదాకా ఎలా జరిగేటట్టు? ప్రసన్నచంద్రుడి కేమీ పాలుపోలేదు.\n\nఆ సమయంలో అతనికి బికారివాడిచ్చిన కాగితాల మడతలు జ్ఞాపకం వచ్చాయి. తనది నిజంగా క్లిష్ట పరిస్థితే, దానికి పరిష్కారం లేదుకూడా. అందుచేత అతను \"ఒకటి\" గుర్తుగల మడత విప్పి చూశాడు.\n\nఅందులో, “సారనాథ ఆరామ ద్వారం వద్దకు వెళ్ళి కూర్చో!” అని రాసి ఉన్నది.\n\nఈ సలహా చూసి ప్రసన్నచంద్రుడు మొదట హతాళుడయాడు. కాని, కొంచెం ఆలోచించిన మీదట, ఆ సలహా ప్రకారం చేస్తే తనకు వచ్చే నష్టమేమీ లేదనిపించింది. అతని బసకు సారనాధారామం మూడు కోసులున్నది. ప్రసన్నచంద్రుడు అపరాహ్నంవేళ బయలుదేరి సాయంకాలా నికి ఆరామం చేరుకుని, దాని ద్వారం వద్ద, మెట్ల మీద కూర్చున్నాడు.\n\nచికటి పడే వేళకు ఆరామ పాలకుడు ఆటుగా వచ్చి, “నాయనా, ఇక్కడ\n\nకూర్చున్నా వేమిటి ? చీకటి పడిపోతున్నది. చలి హె చ్చుతున్నది. మీదే గ్రామమో, అక్కడికి వెళ్ళిపో,” అన్నాడు.\n\n“లేదు, బాబుగారూ. ఈ రాత్రికి సన్నీ మెట్ల మీదనే పడుకోనివ్వండి,” అన్నాడు ప్రసన్నచంద్రుడు.\n\n“తెల్లవార్లూ ఇక్కడే పడుకుంటే తెల్ల వారి మరి లేవపు. నీ కెక్కడికి వెళ్ళే చోటు లేకపోతే ఆరామంలోకి వచ్చెయియా. నీ భోజ నానికీ, పడకకూ ఏర్పాట్లు చూస్తాను,” అని ఆరామపాలకుడు ప్రసన్నచంద్రుణ్ణి లోప లికి తీసుకుపోయాడు.\n\nఇద్దరూ కూర్చుని కబుర్లు చెప్పుకోవటంలో, కాశీనగరంలో ధర్మాధికారిగా పని చేసిన సోమచంద్రుడు ప్రసన్నచంద్రుడి పెత్తండ్రె సన్న విషయం బయటపడింది.\n\n“నాయనా, ఇవాళ మనం కలుసు కోవటం చాలా మంచిదయింది. మీ పెత్తండ్రి గారు మా ఆరామానికి ఎంతో విరాళం ఇచ్చారు. దాని మాట ఆలా ఉంచి, ఆయన కొద్ది రోజులకు చనిపోతారనగా గయాక్షేత్రా నికి బయలుదేరి వెళుతూ, నా వద్ద తన సొంత డబ్బు రెండు వేల మొహర్లు దాచ బెట్టి, తిరిగి వచ్చేటప్పుడు తీసుకుంటా నన్నారు. వారు తిరిగి వచ్చేలోపునే కాల\n\nధర్మం చెందారు. ఆ డబ్బు నా వద్దనే ఉండిపోయింది. కాశీలో ఎంత విచారించినా వారి వారసుల జాడ తెలియరాలేదు,\" అని చెప్పి ఆరామపాలకుడు ప్రసన్నచంద్రుడికి రెండు వేల మొహర్లు తెచ్చి ఇచ్చాడు.\n\nఆ డబ్బుతో ప్రసన్నచంద్రుడి దారిద్ర్యం తీరిపోయింది. అతను నగరంలో ఒక ఇల్లు కొనుక్కుని, సుఖంగా జీవించసాగాడు.\n\nకాని పదవి సంపాదించాలన్న అతని కోరిక నెరవేరే మార్గం కనిపించలేదు. రెండేళ్ళ అనంతరం తిరిగి పరీక్షలు జరిగి నప్పు డతను మళ్ళీ నెగ్గలేకపోయాడు. రెండుసార్లు నెగ్గలేకపోయాక ఇంక నెగ్గలే\n\nనన్న అనుమానం అతన్ని పట్టుకున్నది. మూడోసారి పరీక్షలకు అతను పుస్తకాలు చదువుదామని వాటిని పైకి తీస్తుండగా, బికారివాడిచ్చిన కాగితం మడతలు రెండు కనిపించాయి.\n\nతనకు ఏర్పడినది పరిష్కారం లేని సమస్యే గనక, ప్రసన్నచంద్రుడు \"రెండు\" గుర్తుగల చీటీ తీసి చూశాడు. ఆందులో, \"ఉత్తరద్వారం వద్ద వున్న సందకిశోరుడి మిఠాయి అంగడికి వెళ్ళు,\" అని ఉన్నది.\n\nప్రసన్నచంద్రుడు ఆ మిఠాయి అంగడికి వెళ్ళి రొట్టలూ, మిఠాయి, పాలూ కావాలని సందకిశోరుణ్ణి హెచ్చరించి లోపలికి వెళ్ళి\n\nకూర్చున్నాడు. లోపల ఇద్దరు పెద్దమను మలు కూర్చుని మాట్లాడుకుంటున్నారు. వారి సంభాషణను బట్టి వారు పరీక్షకులని ప్రసన్నచంద్రుడికి తెలిసింది. అతను వారి సంభాషణ ఆలకించాడు. వారిద్దరూ రాబోయే పరీక్షలలో ఏమేమి ప్రశ్న లడగబోతున్నదీ ఒకరి కొకరు చెప్పుకుంటున్నారు.\n\n“నీ ప్రశ్నలలో ఒక్క దాని కూడు నాకు సమాధానం తెలియదని చెప్పుచ్చు,” అన్నా డొక్క పరీక్షకుడు.\n\n“మనమే ఇప్పుడు పరీక్షలకు కూర్చుంటే నెగ్గలేం!” అన్నాడు రెండవవాడు.\n\nవాళ్ళు ఫలహారం ముగించి వెళ్ళి పోయాక ప్రసన్నచంద్రుడు వాళ్ళు అడగ బోయే ప్రశ్నలన్నీ జ్ఞాపకం ఉంచుకుని రాసుకున్నాడు.\n\nఈసారి పరీక్షలో అతను ఉన్నత శ్రేణిలో నెగ్గాడు. అతనికి న్యాయాధికారి పదవి వచ్చింది. అతను పెళ్ళి చేసుకుని\n\nపిల్లలను కని సుఖంగా జీవించసాగాడు. ఆధికారిగా కూడా అతను జనరంజకు డయాడు. అతని న్యాయనిర్ణయాలను రాజసభలో కూడా మెచ్చుకునేవారు.\n\nఎటువంటి సమస్యా లేకుండా ప్రసన్నచంద్రుడు చాలా కాలం జీవించి చివరకు జబ్బు పడ్డాడు. వ్యాధి చికిత్సలకు లొంగక పోగా తీవ్రం కాసాగింది. వైద్యు లేమీ చెయ్యలేక పోయారు. ఇంత కాలానికి తిరిగి ప్రసన్నచంద్రుడికి విషమ సమస్య వీర్పడింది. ఎక్కడో పడి ఉన్న మూడవ కాగితం మడత వెతికించి అది విప్పి చూసుకుంటే, ఆందులో, “మరణశాసనం తయారు చేసుకో,” అని ఉన్నది.\n\nప్రసన్నచంద్రుడు ఇదే తన ఆఖరు సమస్య అని గ్రహించి, తన ఆస్తి ఎవరెవరి కెలా పంచాలో సూచిస్తూ మరణశాసనం తయారు చేసి, అందరికీ అప్పగింతలు చెప్పి నిశ్చింతగా దేహం చాలించాడు.\n\nయుద్ధకాండ\n\nఅకంపనుడు చచ్చిన వార్త విని రావణుడికి కోపం వచ్చింది. అతను సభ నుంచి బయలుదేరి, తన వ్యూహాలను చూసు కుంటూ ఒక సారి లంక అంతా తిరిగి వచ్చాడు. అతను లంక చుట్టూ ఉన్న వానరుల ముట్టడి కూడా చూశాడు; సభకు తిరిగి వచ్చి, ప్రహస్తుణ్ణ చూసి, “వానరుల ముట్టడిని విచ్చిన్నం చెయ్యటం ఇతరుల వల్లకాదు; దానికి నేనూ, నీవూ, కుంభ కర్ణుడూ, ఇంద్రజిత్తూ, ని కుంభుడూ మాత్రమే సమర్థలం. నీవూ సేనతో వెళ్ళి, వానరులను జయించిరా,” అన్నాడు.\n\nసీతను రాముడి కిచ్చేసి సంధి చేసు కోవటమే మంచి దనుకున్న వారిలో ప్రహస్తుడు కూడా ఉన్నాడు. సంధి జరగిలేదు.\n\nఅర్పాటంగా వస్తున్న ప్రహస్తుణ్ణ చూసి రాముడు, “ఆ వచ్చేడెవరు? చాలా పరాక్రమ వంతుడిలాగా కనిపిస్తాడు!” అన్నాడు విభీషణుడితో.\n\n“అతను ప్రహస్తుడు. అస్త్రా లెరిగిన శూరుడు. రావణుడి సేనలో మూడోవంతు అతని అధీనంలో ఉంటుంది,” అని విభీషణుడు చెప్పాడు.\n\nఈ లోపల వాసరవీరులు ప్రహస్తుణ్ణ చూసి సింహనాదాలు చేశారు. వాళ్ళు\n\nచెట్లూ, రాళ్ళూ పట్టుకుని యుద్ధానికి సిద్ధంగా నిలబడ్డారు. యుద్ధంలో ఉభయ పకాలా ప్రాణ నష్టం జరిగింది. సరాంత కుడూ, కుంభహనుడూ, మహానాదుడూ, సమున్నతుడూ అనే రాకస్యాయోధులు అంతులేని వాసరులను చంపి, ద్వివిదుడూ, దుర్మఖుడూ, జాంబవంతుడూ, తారుడూ అనే వాసర వీరుల చేతుల్లో చచ్చారు. నీలుడు ప్రహస్తుణ్ణ ఎదుర్కొని, భయం కరంగా పోరాడి, తీవ్రంగా గాయపడి, చివరకు ప్రహస్తుడి తల చితకగొట్టి చంపే శాడు. ప్రహస్తుడు పోవటంతో, చావగా మిగిలిన రాకసులు భయకంపితులై లంక\n\nలోకి పారి పోయారు. నీలుణ్ణ రామ లక్ష్మణులూ, సుగ్రీవుడూ, ఇతరులూ ఎంతో మెచ్చుకున్నారు.\n\nప్రహస్తుడి మరణ వార్త విని రావణుడికి కసి, దుఃఖమూ కూడా కలిగాయి. అతను తనను పరివేషించి ఉన్న రాకస్యావీరులతో, “దేవతలను జయించగల ప్రహస్తుణ్ణే చంపారంటే వాసరులు సామాన్యులుకారు. ఇంక నేను ఉపేక్షించటానికి లేదు. నేనే స్వయంగా యుద్ధానికి పోతాను; నా బాబా లతో ఆ రామలక్ష్మణులనూ, వాసరసేననూ దగ్ధం చేస్తాను,” అన్నాడు.\n\nరావణుడు తన రథ మెక్కి, సేనను వెంట బెట్టుకుని వాసరుల పై యుద్ధం చెయ్యటానికి బయలుదేరి వెళ్ళాడు. ఆ సేనలో రావణుడి కొడుకులైన అకంపను డనే వాడూ, ఇంద్రజిత్తూ ఉన్నారు.\n\nవిభీ షణుడు రాముడికి వారందరినీ గురించి వేరు వేరుగా చెప్పాడు. రాముడు రావణుడి తేజస్సునూ, అతని యోధులు పట్టిన ఆయుధాలనూ చూసి ఆశ్చర్య చకితుడయాడు.\n\nరావణుడు తన వెంట వచ్చిన రాకస్యావీరులతో, “మీరు తిరిగి వెళ్ళి లంకా నగరాన్ని కాపాడండి, లేకపోతే నిర్ణయమైన\n\nలంకను శత్రువులు తేలికగా అక్రమించుకో\nగలరు,” అని చెప్పాడు.\n\nరావణుడు యుద్ధానికి పస్తుండగానే\nసుగ్రీవు డతన్ని ప్రతిఘటించాడు. రావ\nణుడు వేసిన బాణాలకు సుగ్రీవుడు త్వర\nలోనే తెలివి తప్పి పడి పోయాడు.\n\nవానరసైనను కాపాడే భారం రాముడి\nపైన పడింది. ఆతను విల్లు పట్టి రావణు\nడితో తలపడటానికి ఉద్యుక్తుడెతుండగా,\nలక్ష్మణుడు రాముడితో, “వీణ్ణి చంపటానికి\nనీపు కావాలా? నన్ను పోనీ!” అన్నాడు.\n\n“వెళ్ళు. యుద్దం జాగ్రత్తగా చెయ్యి,”\nఅన్నాడు రాముడు. ఎందుకంటే రావణుడు\nమహా యోధుడు.\n\nలక్ష్మణుడు రావణుడి పైకి పచ్చేలోపల\nహనుమంతుడు రావణుడి రథం పక్కన\nచేరి, కుడి చెయ్యి ఎత్తి, “నిన్నిప్ప డొక్క\nగుద్దుతో చంపబోతున్నాను,” అన్నాడు.\n\n“నన్ను తప్పకుండా కొట్టు. ఒక కోతి\nరావణుణ్ణి కొట్టింది అన్న ఖ్యాతి కలకాలం\nఉండిపోతుంది. నీపు నన్ను కొట్టిన మరు\nకేణం నీ ప్రాణాలు తీస్తాను,” అన్నాడు\nరావణుడు.\n\n“నా చేతి దెబ్బకు నీ కొడుకు అకుడు\nచచ్చిన సంగతి మరిచిపోకు,” అన్నాడు\n\nహనుమంతుడు. ఈ మాట విని రావణుడు\nహనుమంతుడి రొమ్ముమీద ఆరచేత్తో ఒక్క\nదెబ్బ కొట్టాడు. ఆ దెబ్బకు హనుమంతుడు\nకేణంపాటు దిమ్మరపోయి, రావణుడి\nరొమ్ముమీద తన ఆరచేత్తో ఒక్క చరుపు\nచరిచాడు. ఆ దెబ్బకు రావణు డదిరి\nపోయాడు. రావణుడు కాస్త పుంజుకుని,\n“భేష్! పగవాడి వైతేనేం? నీ బలం చాలా\nగొప్పది!” అన్నాడు.\n\n“నా బలం తగలబెట్టనా? నా చేత\nదెబ్బ తిని కూడా నీ వింకా బతికే ఉంటివి!\nమళ్ళీ ఒకసారి దెబ్బ కొట్టు, ఆ తరవాత\nనా పిడికిలి పోటుతో నిన్ను యముడి దగ్గిరికి\n\nపంపేస్తాను,\" అన్నాడు హనుమంతుడు.\nరావణుడు మండిపడి, తన పిడికిలితో\nహనుమంతుడి రొమ్ములో భయంకరంగా\nపాడిచి, హనుమంతుడు తెప్పిరిల్లే లోపగా\nనీలుడితో యుద్ధానికి వెళ్ళాడు. నీలుడితో\nయుద్ధం చేస్తున్న రావేణుడితో హనుమం\nతుడు, \"మరొకరితో పోట్లాడే వాడి పైకి\nపోవటం యుక్తం కాదు గనక నిన్నీసారికి\nపోనిచ్చాను,\" అన్నాడు.\n\nనీలుడు రావణుడితో అతి విచిత్రమైన\nయుద్ధం చేశాడు. అతను అతి చిన్న దేహం\nధరించి రావణుడి టెక్కిం పైన వాలాడు.\nఅతనికి బాణం గురిచేసి కొట్టటం రావణు\n\nడికి అసాధ్యమయింది. నీలుణ్ణ చూసి రామ\nలక్ష్మణ హను మంతు లాశ్చర్యపడ్డారు.\nచివరకు రావణుడు నీలుణ్ణ ఆగ్నే\nయాస్త్రంతో పడగొట్టాడు. అయితే, అగ్ని\nదేవుడు నీలుడికి తండ్రే గనక ఆగ్నే\nయాస్త్రం అతన్ని నేలపై పడగొట్టిందే గాని,\nఅతని ప్రాణాలు తియ్యలేదు.\n\nఅప్పుడు లక్ష్మణుడు రావణుణ్ణ ఎదిరిం\nచాడు. ఇద్దరికీ జరిగిన యుద్ధంలో ఒకరి\nనొకరు మూర్ఛ పోగొట్టుకున్నారు. చివరకు\nరావణుడు లక్ష్మణుడి పైన ఒక శక్తిని\nప్రయోగించాడు; అది అతనికి బ్రహ్మ\nఇచ్చినది. అది రొమ్ములో తగిలే సరికి లక్ష్మ\nణుడు మూర్ఛపోయాడు. అప్పుడు రావ\nణుడు లక్ష్మణుడి వద్దకు వచ్చి, అతన్ని\nతన చేతులలో ఎత్తుటానికి ప్రయత్నించాడు,\nకాని సాధ్యం కాలేదు.\n\nఇంతలో హనుమంతుడు వచ్చి రావ\nణుణ్ణ తన పిడికిలితో రొమ్ములో పాడిచాడు.\nఆ దెబ్బకు రావణుడు మోకాళ్ళ పైన\nముందుకు పడిపోయి, రక్తం కక్కుకుని,\nతన రథం మీద స్పృహ తప్పి పడి\nపోయాడు. హనుమంతుడు లక్ష్మణుణ్ణి తన\nచేతులలో ఎత్తుకుని రాముడి వద్దకు\nతెచ్చాడు. కొద్ది సేపటిలో లక్ష్మణుడికి\n\nమూర్ఛ తెలిసింది. రావణుడికి కూడా స్పృహ వచ్చింది.\n\nహనుమంతుడు రాముడితో, “నా వీపు మీద ఎక్కి రావణుడితో యుద్ధం చెయ్యి,” అన్నాడు. రాముడా ప్రకారమే హనుమంతుడి భుజాల పైన ఎక్కి కూర్చున్నాడు. హనుమంతుడు రాముణ్ణ రావణుడి ఎదటికి తీసుకు పోయాడు.\n\nరావణుడు హనుమంతుణ్ణ తీవ్రమైన బాణాలు వేసి కొట్టాడు. అది చూసి రాముడు క్రోధంతో రావణుడి రథ చక్రాలనూ, గురాలనూ, ధ్వజాన్నీ, సారధినీ నాశనం చేసి, రావణుడి రొమ్ములో పిడుగులాటి బాణాన్ని నాటాడు. ఆ దెబ్బకు రావణుడు పడిపోగా మరొక బాణంతో అతని కరీటాన్ని భగ్నం చేసేసి, “రాక్షసరాజా, చాలా గౌప్ప యుద్ధం చేసి అలిసిపోయి ఉన్నాపు. అందు చేత నిన్నిప్పుడే యమపురానికి పంపను. లంకకు తిరిగి వెళ్ళటానికి అనుమతిస్తున్నాను. వెళ్ళి, విశ్రాంతి తీసుకుని, రథ మెక్కి, బాణం పట్టుకుని మళ్ళీరా. అప్పుడు నా శక్తి చూపుతాను,” అన్నాడు.\n\nరావణుడు గర్వభంగం పొంది, సిగ్గు పడుతూ లంకకు తిరిగి వెళ్ళాడు. అతని తిప్పుడు రాముడంటే నిజంగా భయం పట్టు\n\nకున్నది. అతను రాక్షసులను సమావేశపరిచి ఇలా అన్నాడు:\n\n“ఇంద్రుడికి తీసిపోని నేను ఒక మనుష్య మాత్రుడికి ఓడిపోయాను! నా తపస్సంతా ఏమయిందో తెలియటం లేదు. నాకు మనుష్యుల వల్ల ప్రమాదం ఉంటుందని ఒకప్పుడు బ్రహ్మ చెప్పాడు. వెనక నేను అనరణ్య డనే ఇక్వొకు రాజును చంపేటప్పుడు, నన్ను సర్వ నాశనం చేయగలవాడు తన కులంలోనే జచ్ఛిస్తాడని ఆయన అన్నాడు. వెనక వేద వతిని బలాత్కరించి ఆవిడ చేత శాపం తిన్నాను. ఆ వేదవతే ఈ సీత. పార్వతీ,\n\nసందీశ్వరుడూ, రంభా, పుంజికస్థలా ఏమెమి\nఅన్నారో, అదంతా ఈనాడు నిజం అవు\nతున్నది. ప్రమాదం మనసులో ఉంచుకుని\nశత్రుసంహారం విషయంలో మీరు మరింత\nశ్రద్ధవహించండి. ద్వారాలనూ, గోపురా\nలనూ శ్రద్ధగా కాపలాకాయండి. కుంభ\nకర్ణుడు నిద్రపోతున్నాడు. అతన్ని లేపండి.\nనే నిక్కడ నానా అవస్థా పడుతూంటే\nఅతను హాయిగా నిద్రపోతున్నాడు. యుద్ధా\nలోచన చేసేటప్పుడు కూడా మేలుకునే\nఉన్నాడు. అటువంటి వాడు, తొమ్మిది\nరోజులకు యుద్ధం ఆరంభ మవుతుందనగా\nనిద్రపోయాడు. అతన్ని లేపండి. నాలాగా\n\nఅతను శాపాలకు గురి అయినవాడు కాడు.\nఅవలీలగా వానరసేననూ, రామ లక్ష్మణు\nలనూ నిర్మూలించగల వాడు. రాముడి చేత\nదెబ్బ తిన్న నాకు కుంభకర్ణుడు లేస్తే\nధైర్యంగా ఉంటుంది. కుంభకర్ణుడు ఇటు\nవంటి తరుణంలో పక్కన లేకపోతే అతను\nఉండి ప్రయోజనమెమిటి?”\n\nరాపణుడీ మాట అనగానే రాకసులు\nకుంభకర్ణుడి ఇంటికి బయలుదేరారు. వాళ్ళు\nతమ వెంట గంధమూ, పూల మాలలూ,\nఆ హారమూ పట్టుకు పోయారు. ఒక\nబ్రహ్మాండమైన గుహలాటి ఇంట కుంభ\nకర్ణుడు పడుకుని నిద్రపోతున్నాడు. అతను\nవిడిచే ఊపిరి, రాకసులు లోపలికి ప్రవే\nశించటానికి యత్నిస్తే, బయటికి తోసేసింది.\nఆతి కష్టం మీద వాళ్ళు చివరికి గుహలో\nపలికి వెళ్ళారు.\n\nకుంభకర్ణుడు భయంకరమైన ఆకారంతో\nపడుకుని గాఢ నిద్రలో ఉన్నాడు. అతని\nముందు రకర కాల మాంసాలు పెట్టి\nఉన్నాయి. అన్నం రాసులుగా పోసి ఉన్నది.\nమద్యమూ, నెత్తురూ కడవలలో ఉన్నాయి.\nఅతన్ని లేపటానికి రాకసులు విశ్వప్రయా\nత్నాలు చేశారు—అందరూ కలిసి గట్టిగా\nఅరిచారు, భయంకరమైన ధ్వనులు చేశారు,\n\nగదలతోనూ, రోకళ్ళతోనూ అతని శరీర మంతా బాదారు. కుంభకర్ణుడు నిద్రలేపక పోగా, కదలనైనాలేదు.\n\nరాకసులకు మండి పోయింది. వాళ్ళు ఏనుగుల చేత కుంభకర్ణుణ్ణ తొక్కించారు. ఏవో పురుగులు పాకు తున్నట్టనిపించి కుంభ కర్ణుడు మేలుకున్నాడు. అతను లేచి కూర్చుని పెద్ద పెట్టున ఆవలించాడు.\n\nకుంభకర్ణుడు నిద్రలేస్తూనే మాంసం తిని, మద్యం తాగి చుట్టూ కలయ జూసి, రాకు సులతో, “మీరంతా వచ్చి నన్నెందుకు నిద్రలేపారు? రావణుడికి క్షేమమేగదా? ఏదో విచిత్తు వచ్చిపడి ఉంటుంది. అందుకే మీరింత తొందరపడి నన్ను నిద్రలేపారు. సంగతేమిటో చెప్పండి,” అన్నాడు.\n\nకుంభకర్ణుడు పడుకుంటే మూడు నెలలూ, ఆరు నెలలూ, ఒక్కొక్కప్పుడు తొమ్మిది నెలలు కూడా నిద్రలోయేవాడు.\n\nరావణుడి మంత్రి యుపాకు డనేవాడు కుంభకర్ణుడితో, “కుంభకర్ణా! పూర్వం దేవతల వల్ల కూడా కలిగి ఉండసంతటి భయం ఇప్పుడు మానవుల వల్ల కలిగింది. కొండలంతేసి వానరులు లంకను ముట్టడించి ఉన్నారు. సీతను ఎత్తుకు వచ్చినందు కాగ్రహించి రాముడి పని చేశాడు. కొంత\n\nకాలం క్రితం ఒక వానరుడు వచ్చి లంకను తగలబెట్టి, అక్కడుమారుణ్ణి చంపేశాడు. దేవతల నందరినీ జయించిన రావణుణ్ణి రాముడు కొస ప్రాణంతో విడిచిపెట్టాడు. ఏదేవతలూ చెయ్యలేని పని ఇప్పుడా రాముడు చేశాడు,” అన్నాడు.\n\nతన అన్న అపజయ వార్త విని కుంభకర్ణుడు కోపాద్రేకంతో గుడ్లు గుండ్రగా తిప్పలూ, “నేనా వానరసేసనూ, రామ లక్ష్మణులనూ చంపేసి తరవాత రావణుణ్ణి చూస్తాను. రామలక్ష్మణుల రక్తం నేను తాగి, వానరుల రక్తం రాకసుల చేత తాగిస్తాను,” అన్నాడు.\n\nమహోదరుడనే రాకస ప్రముఖుడు కుంభకర్ణుడికి చేతులు జోడించి, “కుంభ కర్ణా, నీవు రావణుడి పద్దకు వచ్చి, ఆయన చెప్పేది విని, మంచి చెడ్డలు సరిగా ఆలోచించుకుని, ఆపైన శత్రువుల పైకి యుద్ధానికి పోతే విజయం పొందటానికి వీలుగా ఉంటుంది,” అన్నాడు.\n\nకుంభకర్ణు డందుకు సమ్మతించి రాక్షసుల సందర్శిని వెంట బెట్టుకుని రావణుడి ఇంటికి వెళ్ళటానికి సిద్ధమయాడు. రాక్షసులు ముందు వెళ్ళి రావణుడి దర్శసం చేసుకుని, “మీ తమ్ముడు కుంభకర్ణుణ్ణి నిద్ర లేపాం? వీమి శలవు? అతను తిన్నగా యుద్ధానికి వెళ్ళవచ్చునా? లేక ఇక్కడికి రావాలా?” అని అడిగారు.\n\nకుంభకర్ణుడు మేలుకున్నాడని విని రావణుడు సంతోషించి, “అతన్ని సగౌరవంగా ఇక్కడికే తీసుకురండి,” అని రాక్షసులతో అన్నాడు. వాళ్ళు కుంభకర్ణుడి\n\nవద్దకు తిరిగి వెళ్ళి రావణుడు రమ్మం టున్నాడని చెప్పారు.\n\nకుంభకర్ణుడు రావణుడి ఇంటికి బయలు దేరాడు. అతను అంగ వేస్తుంటే భూమి దర్శరిల్లింది. దారి పాడుగునా ఎదురైన రాక్షసులతనికి నమస్కారాలు చేశారు. లంక బయటి నుంచి అతన్ని చూసి వాసరులు దడుచుకున్నారు. కొందరు వాసరులు పారిపోసాగారు.\n\nరాముడు కుంభకర్ణుణ్ణి చూసి విభీషణుడితో, “లంకలో పర్వతాకారుడైన వీరు డొకడు కిరీటం ధరించి కనబడుతున్నాడే ఎవరతను? అతన్ని చూసి మన వాసరులు పారిపోతున్నారు!” అన్నాడు.\n\n“అతను కుంభకర్ణుడు. యుద్ధంలో ఇంద్రుణ్ణి, యముణ్ణి గెలిచినవాడు. రాక్షసు లలో అంత పెద్ద శరీరం కలవాడు లేడు. అతని బలం సహజమైనది, వరాల వల్ల వచ్చినది కాదు,” అన్నాడు విభీషణుడు.\n\nపుథుచక్రవర్తి\n\nవేనుడు తన దుష్టత్వాన్ని వదులుకోడని\nరూఢి చేసుకుని మునులు అతన్ని చంపేసి\nవెళ్ళిపోయిన అనంతరం, వేనుడి తల్లి\nసునీధ కొడుకు కోసం శోకించి, అతని\nకళేబరాన్ని చెడిపోకుండా కాపాడుతూ\nవచ్చింది.\n\nవేనుణ్ణి చంపి వెళ్ళిన మునులు\nసరస్వతీ నదిలో స్నానం చేసి, అగ్ని\nహోత్రాలు వేల్చి, సది ఒడ్డున కూర్చుని\nసత్కథాగోప్టిలో కాలం వెళ్ళబుచ్చుతూం\nడగా ఒకనాడు అనేకమైన ఉత్పాతాలు\nతోచాయి. రాజులేని కారణంచేత బంది\nపోటు దొంగలు విజృంభించి ప్రజలను\nదోచుకోసాగారు. హత్యా కాండ కూడా\nసాగింది. అరాజకస్థితి ఏర్పడింది.\n\nఅలాటి స్థితి ఏర్పడటానికి కారణం\nఆ మునులే గనక, దీని కేదన్నా ప్రతిక్రియ\nచేయాలని వార నుకు న్నారు. అదీగాక\n\nఅంగుడి వంశం వేనుడితో అంతరించటం\nకూడా వారి కిష్టంలేదు. వేనుడి కళేబరాన్ని\nసునీధ కాపాడుతున్న సంగతి కూడా వారికి\nతెలిసింది. మునులు సునీధ వద్దకు\nవెళ్ళి, వేనుడి కళేబరం యొక్క తొడను\nమధించారు.\n\nదాని ఫలితంగా వేనుడి తొడ నుంచి\nఒక వికారాకారుడు పుట్టుకొచ్చాడు. వాడి\nశరీరం కాకి నలుపు. పాట్టివాడు. చిన్నచిన్న\nచేతులూ, చిన్నచిన్న పాదాలూసూ. వాడి\nకళ్ళూ, జుట్టూ ఎర్రగా ఉన్నాయి. వాడి\nపేరు బాహుకుడు. వాడు వినయంగా మును\nలకు సమస్కారం చేసి, “నన్నేం చెయ్య\nమన్నారు?” అని అడిగాడు. మునులు\nవాడితో “నిషీద” అన్నారు. “నిషీద”\nఅంటే “కూర్చో” అని అర్థం. మునుల\nచేత “నిషీద” అని అజ్ఞాపించబడటం చేత\nవాడికి నిషాదు డనే పేరు వచ్చింది. వాడి\n\nరాజలాంఛనాలు, అలంకారాలు ధరించి,\nతనతోనే పుట్టిన అర్చిస్సు అనే ఆమెను\nభార్యగా చేసుకున్నాడు.\n\nపృథువు రాజైన మాత్రాన ప్రజల కష్టాలు\nతీరలేదు. వారు ఆకలితో మలమల మాడు\nతున్నారు. భూమి పైన మెతుకు లేదు.\nపృథుడు భూదేవి పైన ఆగ్రహించి, విల్లు\nపట్టి, బాణం సంధించి భూమిని కొట్ట\nబోయాడు. భూదేవి భయపడి, గోవు రూపం\nధరించి పారిపోసాగింది. పృథువు ఆమె\nవెంట పడ్డాడు.\n\n“ నన్నెందుకు చంప బూనుకున్నావు?\nస్త్రీ హత్య తగునా? ” అని గోరూపం ధరిం\nచిన భూదేవి పృథువు నడిగింది.\n\n“ బ్రహ్మ ఇచ్చిన ఓషధుల నన్నిటినీ\nమాయం చేసి, ప్రజలకు ధాన్యాదులు\nలేకుండా చేసిన నిన్ను చంపటం తప్పు\nకాదు, ” అన్నాడు పృథువు.\n\n“ నన్ను చంపి నీవూ, నీ ప్రజలూ ఎలా\nబతుకుతారు? ” అన్నది భూదేవి.\n\n“ నీ కొప్పు ఆకలితో మాడే వారికి పెడ\nతాను. నీ మాంసం తిని ప్రజలు బతుకు\nతారు, ” అన్నాడు పృథువు.\n\n“ రాజా, ఆగ్రహించక, నేను చెప్పేది\nశ్రద్ధగా విను. రాజులు నన్ను సరిగా పాలిం\n\nసంతతివాళ్ళు కొండల్లోనూ, అడవుల్లోనూ\nనివాసా లేర్పరచుకున్నారు.\n\nబాహుకుడితో బాటు వేనుడి శరీరం\nనుంచి కల్మష మంతా బయటికి వచ్చిన\nమీదట, మునులు వేనుడి చేతులు మధిం\nచారు. వాటి నుంచి ఒక పురుషుడూ, ఒక\nస్త్రీ పుట్టారు. వారిద్దరూ దేవాంశ సంభూతు\nలుగా కనిపించారు. మునులా పురుషుడికి\nపృథువు అని పేరు పెట్టారు. అతని కుడి\nచేతిలో చక్రమూ, కాలిలో పద్మమూ\nఉన్నాయి. మునులు పృథువును రాజుగా\nఅభిషేకించారు. అతని రాజ్యాభిషేకానికి\nసకల దేవతలూ కానుక లిచ్చారు. అతను\n\nచక, దొంగలు పెచ్చుమీరే దుస్థితి ఏర్పడి\nనప్పుడు బ్రహ్మ సృష్టించిన ఓషదు లన్ని\nటినీ నేను మింగాను. ఇప్పు డవి జీర్ణమై\nపోయాయి. తేనెటీగలు పూల నుంచి తేనె\nసంగ్రహించినట్టుగా, తెలివి గలవాడు దేని\nనుంచి అయినా సారం తీసుకోవచ్చు.\nమేధావంతులైనవారు అలాటి యోగాలనేకం\nఆదివరకే కనిపెట్టారు. ఒక దూడనూ,\nపాత్రలనూ, పితికేవాళ్ళనూ తెచ్చావంటే,\nనేను జీర్ణించుకున్న ఓషధుల సారమంతా\nఒక్కసారిగా నీ కిచ్చేస్తాను. నన్ను చదు\nనుగా దున్ని, పర్షంలేని ఋతువులలో\nకూడా నీటి మడుగులు ఏర్పాటు చేసుకో, నీ\nప్రజలకు సమృద్ధిగా అన్నం ఇస్తాను,”\nఅన్నది భూదేవి.\n\nఆ మాట విని పృథువు తృప్తిపడి,\nమనుపును దూడగా చేసి, తానే స్వయంగా\nఆ ఆవును పితికాడు.\n\nఆతని కోరిక తీరింది. ఆవుపాలతో\nప్రజలు తృప్తిచెందారు.\n\nతరవాత పృథువు భూమి యావత్తూ\nసమంగా దున్నించి, వ్యవసాయం ప్రారం\nభించి; గ్రామాలూ, పురాలూ, పట్టణాలూ\nమొదలైనవి నిర్మింపజేసి ప్రజలకు క్రమ\nజీవితం ఏర్పాటు చేశాడు.\n\nతరవాత పృథుచక్రవ ర్తి బ్రహ్మవ ర్త\nమనబడే మను కేత్రంలో ఆశ్వమేధ\nయాగాలు చేయ తలపెట్టి, తొంభైతొమ్మిది\nఆశ్వమేధాలు చేశాడు.\n\nఇంద్రుడి కిది నచ్చలేదు. నూరు\nయజ్ఞాలు చేసిన వారికి ఇంద్రత్వం\nలభిస్తుంది. అందుకే ఇంద్రుడికి శతమఖు\nడని పేరు.\n\nపృథువు నూరో ఆశ్వమేధానికి ఉపక్ర\nమించటం చూసి, దాన్ని కొనసాగనిస్తే తన\nఇంద్ర పదవికి తప్పక ఎసరు వస్తుందని\nభయపడి, ఇంద్రుడు నూరవ యాగాశ్వాన్ని\nఅపహరించి తీసుకుపోసాగాడు.\n\nఈ సంగతి అత్రిమహాముని కనిపెట్టి, పృథువు కొడుకును పిలిచి, “ఇంద్రుడు యాగాశ్వాన్ని ఎత్తుకుపోతున్నాడు చూడు,” అని చెప్పాడు.\n\nవిల్లూ, బాణాలూ తీసుకుని ఆ కుర్ర వాడు వెంటపడే సరికి ఇంద్రుడు గురాన్ని వదిలి మాయమైపోయాడు.\n\nగురాన్ని తిరిగి తీసుకువచ్చిన పృథుపుర్తు డికి విజితాశ్వుడనే పేరు వచ్చింది. కాని ఇంద్రుడా అశ్వమేధాన్ని కొనసాగనివ్వక మళ్ళీ యాగాశ్వాన్ని కాజేశాడు. పృథువుకు పట్టరాని ఆగ్రహం వచ్చింది. అతను యజ్ఞ దీక్షతో ఉండే ఇంద్రుణ్ణి చంపేస్తానని బయలుదేరాడు.\n\nఅప్పుడు బ్రహ్మ ప్రత్యక్షమై, “నాయనా, నీవు ఇంద్రుణ్ణి చంపట మేమిటి? నీవు యాగం చేస్తే రావలిసిన దేవతలు అతని కిందివారే గదా! తొంబై తొమ్మిది అశ్వమేధాలు చేశావు. అంతటితో\n\nతృప్తిపడి ఈ నూరవ యాగాన్ని విరమించుకో,” అంటూ ఇంద్రుడికీ పృథువుకూ సంధి చేశాడు.\n\nతరవాత పృథువు యజ్ఞశాల నుంచి పురానికి తిరిగి వచ్చాడు. అతను చాలా కాలం తన ప్రజలకు సమస్త సుఖాలూ కలిగేలాగా రాజ్యం చేశాడు. అతను నివసించినది గంగా యమునా మధ్య దేశం లోనే అయినప్పటికీ సప్తద్వీపాలనూ పాలించాడు. ప్రజలకు అనుకూలించే ధర్మశాసనాలు చేశాడు. చివర కతను వృద్ధదశలో రాజ్యాన్ని కొడుకులకు ఇచ్చేసి, తన భార్యతో సహ అరణ్యానికి వెళ్ళి వాసప్రస్థాశం స్వీకరించాడు.\n\nపృథువు అనంతరం విజితాశ్వుడు చక్రవర్తి అయి కూడా తన తమ్ములకు మూడు దిక్కుల రాజ్యం ఇచ్చేసి తాను వారి పైన సార్వభాముడుగా ఉంటూ రాజ్య మేలాడు.\n\nప్రపంచవు వింతలు : 37. చంద్ర పర్వతాలు\n\nవీటిని ఆఫ్రికా వారు “రువెంజోరి” (వర్షకారకం) అంటారు. ఈ కొండలలో ఎవరూ ఉండరు. అస్త్రమానమూ పాగమంచూ, చలీ ఉంటుంది. చెట్లన్నీ నీరు ఓడుతూ ఉంటాయి. అంతటా నిశ్శబ్దం అవరించి ఉంటుంది. మామూలు చెల్లే ఇక్కడ రాక్షణ ప్రమాణంలో పెరుగుతాయి; ఇందుకు కారణం తెలియదు. నేల అంతా పాచిమొక్కల మయంగా ఉండి, పాకుడు వానన వెద జల్లుతూంటుంది. వాటిలో మూడేసి అడుగుల నిడివిగల పురుగులుంటాయి. ఇక్కడికి వెళ్ళిన వారికి మరో లోకంలో ఉన్నట్టు భావన కలుగుతుంది.\n\nఈ పర్వతాలు ఆఫ్రికాలో భూమధ్యరేఖ పైన, బుగాండా, కాంగోల సరిహద్దులు కలిసేచోట ఉన్నాయి. 60 మైళ్ళు పాడుగూ, 30 మైళ్ళు వెడల్పూ గల ప్రదేశాన్ని ఆక్రమించిన ఈ కొండల శిఖరాల మీద ఎల్లప్పడూ మంచు ఉంటుంది; హిమాని నదాలుకూడా ఉన్నాయి. శిఖరాల ఎత్తు ఇంచుమించు 16,000 అడుగులు.\n\nఈ పర్వతాలలో మనిషికి హాని కలిగించే జాతువులు ఏనుగులూ, చిరుత పులులూనూ. ఇంకా అనేకమైన జంతువులు కూడా ఉన్నాయి. అందులో కొన్ని వింత ప్రాణులు. అవి మరెక్కడా ఉండవు. వాటిలో ఒకటి “కొండ కుందేలు.” ఇది చూడటానికి కొద్దిగా కుందేలును పోలి ఉంటుంది గాని వాస్తవానికి కుందేలు జాతికి చెందినది కాదు; ప్రాచీన ఏనుగులకూ, ఖిడ్డమృగాలకూ చెందినది. ఇది ఉచ్చన్వరంలో కూత్త పెడుతుంది. ఇది కాక ఇక్కడ ఒక చిత్రమైన ఊసరవెల్లి ఉన్నది. దాని నుదురున మూడు కొమ్ములుంటాయి. (బొమ్మ చూడండి.)\n\nఖసమతి\nపొందిన వ్యాఖ్య\n\nతిప్పితే పైకి\n\nపంపినవారు :\nచి. ఎస్. దేవి, పాలకోల్పు\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nతప్పితే కందిక\n\nపంచినవారు:\nచి. ఎస్. డేవి, ఫొలోస్లో\n\nఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫొటోల వ్యాఖ్యలు 1965 ఫిబ్రవరి నెల సంచికల్ ప్రకటింపబడును.\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క\nమాటలోగాని, చిన్న వాక్యంలోగాని కావాలి.\n(రెండు వ్యాఖ్యలకూ నంబంధం వుండాలి.)\n\n★ డిశెంబర్ నెల 20-వ తేదీలోగా వ్యాఖ్యలు\nమాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు\nఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన వ్రాసి,\nఈ ఆడనుకు పంపాలి:-చందమామ ఫోటో\nవ్యాఖ్యల పోటీ, మధును-26.\n\nడిశెంబర్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : తిప్పితే పైకి\n\nరెండవ ఫోటో : తప్పితే కిందికి\n\nపంపినవారు : బొండా సుజాతాదేవి,\n\nc/o బి. శ్రీరామచంద్రమూర్తి, పాలకొల్లు (ప. గేదావరి జిల్లా)\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది."
        },
        {
            "title": "వాడి శీఘ్రంగా నివారణ పొందండి",
            "page_start": 73,
            "pdf_page": 73,
            "content": "# అమృతాంజనం\n\n## వాడి శీఘ్రంగా నివారణ పొందండి\n\nప్రాంకంగా ఉండే దారణ వివారణ చేసుకోదానికి ఉరికే మందులు ఎందుకు పుచ్చుకుంటారు? నాప్పి ఉన్నచోటుమీద అమృతాంజన్ రాసి ఆమెఘంగా శ్రీహంగా నివారణను పొందండి. ఏ ఆపాయం లేకుండా బెఱుకులకు కండరాల నాప్పులకు తలనాప్పికి ఇంకా కేళ్ల నాప్పులకు ఆమెఘంగా గుణమిచ్చే అమృతాంజన్ 10 రకాల బౌషధాలు చేరిన మందు. అమృతాంజన్ గుండెజలుకు సాధారణ జలుబులకు కూడా మంచి మందు. కొంచెం కొంచెమే ఉపయోగించవలసి ఉంటుంది. కాదిట్టి ఒక సీసా మీ కుటుంబానికంపా కలిపి వెలలు తరచిరి వస్తుంది. ఆవసరానికి ఎప్పుడూ అమృతాంజన్ ఉంచుకోండి. అమృతాంజన్ 70 ఏళ్ల ప్రసిద్ధిని పొందిన నమ్మకమైన గృహ బౌషధం.\n\nఅమృతాంజన్ నిప్పుల జలుబుల నివారణకు 10 రకాల బౌషధాలు చేరిన మందు\n\nబెఱుకునాప్పి\nఎంత ఎక్కువగా ఉన్నా\nబెణికినచోటేకదా!\n\nఅమృతాంజన్ లిమిటెడ్.\nమధ్యాను - బొంబాయి - కలపత్తా - రిలీల్\n\nJWT/AM/2818\n\nమీ దగ్గు\nత్వరగా\nపోవును\n\nఛాతీ మరియు\nగొంతుగ నొప్పిక\nపెప్స్ ను\nమీరు తీసుకోండి\n\nపెప్స్ ను చప్పరించి, నొప్పిని నివారించే చర్యను జరుపునట్టి అందలి శమనకరమైన ఆవిరులను పొందండి. అవి గొంతుగ నొప్పి, ట్రోంకైటిన్ దగ్గు మరియు జలుబును గలిగించే క్రిములను చంపుటకు సహాయపడును. పెప్ప్ త్వరగా నివారణను గలిగించును.\n\nఇందులో హానికరమైన\nటిష్టులు లేవు.\nపిల్లలకు సురక్షితంగా\nఇవ్వడచ్చును.\n\nబోంకైటిన్,\nగొంతుగ నొప్పి,\nపడి నెమ్మి.\nఆదిక కఫము.\nజలుబులు\nమరియు దగ్గులను\nత్వరగానివారించును.\nమందుల వ్యాపారులందరివద్ద\nఅమ్మబడుదున్నది.\n\nసి.ఇ. ఫుల్ ఫోర్డ్ (ఇండియా) ప్రైవేట్ లి.\n\nఆంధ్రప్రదేశ్ డిస్ట్రిబ్యూటర్లు:\nM/s. వినోద్ అండ్ కో.,\nపోస్టు బాక్సు నం. 148,\nహైదరాబాదు - 12.\n\nఅన్నివంటులకు శ్రేష్ఠమైన\nనూనెలు\n\nఅగ్ మార్ముకాబడిన\nఎ.యస్. బ్లాండ్.\nబాయపప్పు\nనూనె\n\nఅగ్ మార్ముకాబడిన\nమెన్షన్ బ్లాండ్......\nనువ్వులనూనె\n\n* గురావరిడెల్లానువ్వులనుండి ఆరోగ్యకర మగుప్రత్యేకపర్థతులతోతేయారుకాబడినవి.\n\n* రుచిరంగు, సునాసన లతో అన్నివంటుపదార్ధ ములను అమితమగురుఇరంతే ముగే వేయును.\n\n* డూరగాయలను చాలాపాముణిలువ యుంచును, ముక్కను మెత్తుబడిశీలియు, బూజుపట్టుశీలియు.\n\n* తలకువాడినయెడల మెదడుకువలువ వేయును.\n\n* 16,4,2. కి.గ్రా. డబ్బాలిపేకింగు వేయబడుచున్నది.\n\nడిస్ట్రిబ్యూటర్సు :\n\nM/s. యిమ్మిడిఫెట్టి రామకృష్ణయ్య సన్ను\nబరంపురం : ఫోన్ నెం. 43\n\nM/s. అశోక్ స్టోర్సు\n183, శరత్‌బోస్ రోడ్, కలకత్తా - 26\n\nM/s. శ్రీనివాస స్టోరు\nమాల్‌గొడాం, కటకం\n\nచూస్తూండగానే!\nపారీ మిఠాయిలు\nమటువమాయమై\nపోతున్నాయి!\n\nపారీ మిఠాయిలు లేకుండా ఒక కీణం ఉండలేకపోతే మమ్మ ఎందుకు నిందించడము? దీనికి కారణమేమంటే: వాటి మంచి పుష్టికరమైన రుచి. ఏదైనవ్వటికీ పారీ మిఠాయిలతో జీవితం ఒక ఆటగా గడిచిపోతుంది. చిల్లరగానో లేక అందంగా అచ్చు వేయబడిన డబ్బాలుగానో కొనడానికి బయలుదేరండి. మీరు మీ కుటుంబము బంధువులతోబాటు తిని ఆనందించండి.\n\nవీటిని వాడారా? లెమన్ బార్లీ కోకోనట్స్ జింజెర్ క్యావ్స్ డెవాన్ క్రీమీ టాఫీ లాక్టోబాన్బాన్స్\n\nపారీన కన్ ఫెక్షనరీ లిమిటెడ్ మద్దాసు\n\nపారీస్ మంచి\nమిఠాయిలను\nతయారుచేవాయురు"
        },
        {
            "title": "టినోపాల్ అదనపు తెలుపుదనము నిచ్చును-",
            "page_start": 76,
            "pdf_page": 76,
            "content": "స్కూలు పద్ద ప్రతి దినము చుటుకుగా వుండడం ముఖ్యం...\n\n# టినోపాల్ అదనపు తెలుపుదనము నిచ్చును-\n\nతెల్లటి బట్టలకు అందమును చేకూర్చును\n\nతన చిన్నపిల్లవాడిని గురించి ఆమె ఎంతో గర్విస్తుంది. ఆతడు రూపములోను, చదువులోను. ఎంతో చక్కగా వుంటాడు. అతని బట్టలు ప్రతిరోజు ఎంతో తెల్లగా- టినోపాల్ వల్ల వుంటాయి.\n\nఅఖాదన కరీగేటప్పుడు, కొద్ది టినోపాల్ వేస్తే. వర్స్ డు, ట్రొజర్డు, చీరడు. ప్రాక్షరు, దుష్ణపుజు-మీ అన్ని తెల్లటి బట్టలకు ఎంతో ఆడ్చుతమైన చూశానం కలుగు తుంది. అయితే, దాని అరీడు ఎంత అవుతుంది! బట్టి ఒక నడూసైనికుడ అచదు!\n\nఅందమైన తెల్లటి బట్టలకొరకు ప్రతిరోజు టినోపాల్ వేయాడండి! ప్రతిరోది అందమైన బట్టలను దరించువాడు టినోపాల్ నేచారాడు. టినోపాల్ ఆడునిక స్మెటిపిక్ వర్ధతిప్రకారము తెల్లదనను నిచ్చును... ఇది మాట్లాడుగా సూచి బట్టలకు అక్టోరికమైన తెలుపుదనను నిచ్చును మరియు తెరిపీన్, కిల్క్. పూర్ తదితర బట్టలకు ఎవరమైన హాంపి కలుగేయేయుడు.\n\nటినోపాల్, కె.అక్. గ్రీజు ఎన్.పా లాత్, స్టేట్సెండర్‌వార్డ్ రిజ్ఞెట్టి చేయాడు గ్రామ్‌మా\n\nమహృర్ గైలుగి రిమిటర్.\nఒ.ఒ. లాక్స్ 965, కొంట్లు.1, ద. లాత్.\nShilpi SGT-49 TEL\n\nFOR PRECISION IN...\n\nColour\nPrinting\n\nBy Letterpress...\n\n...Its B. N. K's., superb printing that makes all the difference. Its printing experience of over 30 years is at the back of this press superbly equipped with modern machineries and technicians of highest calibre.\n\nB.N.K.PRESS PRIVATE LIMITED.\n\nCHANDAMAMA BUILDINGS,\nMADRAS-26"
        }
    ]
}