{
    "book_id": "చందమామ_1956_10",
    "stories": [
        {
            "title": "కర్మపరిపాకం",
            "page_start": 3,
            "author": "చందమామ బృందం",
            "pdf_page": 3,
            "content": "చంద్రమామ\n\nఈ సంచికలో కథలు వింతలు - విశేషాలు\n\nకర్మపరిపాకం ... 3\n\nఅచ్చిరాని ముహూర్తం 7\n\nమకరదేపత\n\n(సీరియల్) ... 9\n\nనావికుడు సింద్‌బాద్ 17\n\nగంగులు భక్తి ... 23\n\nమిత్రభేదం (గె.క.) ... 27\n\nపొత్రపేమ ... 30\n\nభువననుందరి ... 33\n\nనష్టమైన విద్య ... 42\n\nచిత్రకథ ... 56\n\nఇవిగాక రంగుల బొమ్మ కథ, ఫోటో శీర్షికల పోటీ, వార్తలు, విశేషాలు, మొదలైన మరి ఎన్నో ఆకర్షణలు.\n\nఇప్పుడు ప్యారీ కంపెనీవారి ఉంగరమువంటి పెప్పర్‌మింటులు దారునికున్నాయి.\n\n3 రుచికరమైన రకములు!\n\nపిఫ్చరింగులు\n\nబట్టర్‌స్కోచ్ రింగులు\n\nపెప్పర్‌మింట్ రింగులు\n\nఅహా, ఏమి దురులని చెప్పరం!\n\nచేర్చుగా ప్యాకు చేయడినవి కనుక\n\nఅది పాదవ కుండా ఎంతో చుథముగా, మరియు ఆశ్చర్యకరముగ కాదాగా ఉన్నది మీకు లచిస్తాయి.\n\nPRS. 2678\n\nసావిత్రి\nఎల్లప్పుడూ\nలక్స్\nటాయ్ లెట్\nసబ్బును వాడుచున్నది\n\"శుద్ధమైన సబ్బు మాత్రమే\nఎంతో తెల్లగా నుండును\"\n\nఅని ఆమె చెప్పుచున్నది\nలక్స్ టాయ్ లెట్ సబ్బు పూర్తిగా\nశుద్ధమైనది. దాని పాలవంటి\nతెలుపు దాని శుద్ధతను దెటుపు\nనట్టి బాహ్య చిహ్నము। ఈ\nశుద్ధమైన, తెల్లని, సబ్బును\nమీరే వాడి చూడుడు. దాని\nయొక్క మీగడవంటి పరి\nమళమైన నురగ మీ చర్మ\nమును ఎట్లు కాపాడునో...\nమరియు దానిని ఎట్లు నుంద\nరముగా నొనర్పునో మీరు\nఅతి త్వరగా చూచెదరు।\nశరీరమంతటి మనో హర\nత్వమా కొరకు బొదుపైన\nపెద్ద వైజును ఉపయో\nగించుడు!\n\nసినీమా తారలకు సౌందర్యమునిచ్చు సబ్బు\nLTS 488-50 TL\n\nమీరు కొనాలనుకున్న ధరలో\nఒక దివ్యమైన కెమేరాను ఉంచుకొనండి\n\nఈ దివ్యమైన 'కోడక్' కెమేరాలలో ఒక దానిని ఉంచుకొనుటకు మీరు గర్వపడతారు.\nమీరు ఎంచుకొనుటకు ఎన్ని రకములవి ఉన్నాయే చూడండి:\n\n* వాడుటకు అత్యంత సులభమైన కెమేరా కావాలంచే, మీకు అనుకూలమైనది కోడక్ 'జూనియర్' I కెమేరా. ఇంకా పెద్ద లెన్ను మరియు మార్పుకుందుకు షట్టరు వేగములు కావాలంచే 'జూనియర్' II ఎంచుకొనండి.\n\n* మీకు మేలు రకపు కెమేరా యిష్టమైతే. కోడక్ 'సైర్లింగ్' II కెమేరాను ఉంచుకొనుటకు యిష్టపడతారు.\n\n* లేక పరసమైన ధరలో ఎక్కువ విలువగల కెమేరా కొనాలనుకుంచే మీరు ఎంచుకొనుటకు రెండు దివ్యమైన మీనియేచర్ కెమేరాలి. కోడక్ 'రెటినెట్' మరియు కోడక్ 'రెటినా' I b, ఉన్నాయి.\n\nమీ కోడక్ డీలరుని యీ కెమేరాలను మరియు యింకా ఎన్నో యితర మోడలులను చూపెట్టమనండి. మీకు సరిమైన కెమేరా ఎంచిపెట్టుటకు అతను సహాయపడును.\n\nసిక్స్-20 కోడక్ 'జూనియర్' II కెమేరా\nఈ ఫోర్డింగ్ కెమేరాలో f/6.3 లెన్ను మరియు\nరెండు వేగములుగల షట్టర్ కలవు: 1/25 నెటెండ్\nమసగ వెలుతురు లేక ఫ్లాష్ చిత్రములకు, 1/50\nవెశెండ్ ప్రకాశవంతమైన బయట న్నేపుటు. తీయు\nటకు. 'కోడక్' 620 ఏమ్మ మీద 8 తేజోవంతమైన\nచిత్రములు వచ్చును. ... ... ... రు. 115/-\nతోయ తేను ... ... ... రు. 9/8\nఫ్లాష్ హోర్డర్ ... ... ... రు. 29/-\n\nకోడక్ లిమిటెడ్ (ఇంగ్లండులో స్టాపితము. కంపెనీ సభ్యుల బాధ్యత పరిమితము)\nబొంబాయి - కలకత్తా - ఢిల్లీ - మద్రాసు.\n\nకోడక్ 'సైర్లింగ్' II కెమేరా\n\nఒక మేలు రకపు కెమేరా, దీవిలో f/4.5 లెన్ను\nచురియు 1/200 వెశెండ్ వరకు వేగములుగల\nషట్టర్ కలవు. 'కోడక్' 620 ఏమ్మ మీద 8 తేజో\nవంతమైన చిత్రములు తీయవచ్చును. బారిదరంగు\nపిట్టింగులతో, పొగనైన క్రోమియం మరియు నలుపు\nరంగు కెమేరా. ... ... ... ... రు. 157/8\nతోయ తేను ... ... ... ... రు. 9/8\nఫ్లాష్ హోర్డర్ ... ... ... ... రు. 29/-\n\nచక్కని, స్పష్టమైన చిత్రములు కావా\n\nసిక్స్-20 కోడక్ 'జూనియర్' I కెమేరా\nవాడుటకు ఒక బాక్సు కెమేరా ఆంతలా సులభము.\nమరియు తీసుకొనిపోవుటకు వీలుగా మడత పెద్ద\nవచ్చును. చక్కని ఆధునికమైన డిజైను: 'కోడక్'\n620 ఫిల్ము మీద 2¼\" x 3¼\" పైజులో ఎనిమిది\nస్నేపులు వచ్చును. ... ... ... రు. 76/-\nకోట కేసు ... ... ... రు. 9/8\n\nకోడక్ 'రెటినెట్' కెమేరా\n\nత్వరితమైన f/3.5 లెప్పు. కాంపర్ రేపిడ్ షట్టర్\n(1/500); ఎక్స్ పోజర్ మలభము చేయుటకు క్రొత్త\n'రైట్-వేల్యూ' నెట్టింగులు. మీ బాటనవ్రేలితో\nవాక్కితే షట్టర్ సరిచేసి. ఫిల్మును చుట్టి ఎక్స్ పోజ\nర్లను లెక్కపెట్టును. 'కోడక్' 135 బ్లేక్ అండ్ వైట్\nలేక రంగు ఫిల్ము (35 మి.మీ) మీద 36 లేక 20\nచిత్రములు. ఎవర్-రెడీ కేసుతో నహా రు. 250/-\nప్లాష్ హోట్లర్ ... రు. 47/8\n\nకోడక్ 'రెటినా' 1b కెమేరా\n\nమనమైన f/2.8 కోడెడ్ లెప్పు. అన్ని రంగులను\nగ్రహింపగలదు. వింక్రో-కాంపర్ షట్టర్ (1/500);\nక్రొత్త రైట్-వేల్యూ నెట్టింగులు. తపటమే ఫిల్ము\nచుట్టుకునే. షట్టర్ రీసెట్ చేసే ఏర్పాటు దీనితో\nకలదు. 'కోడక్' 135 బ్లేక్ అండ్ వైట్ లేక\nరంగు ఫిల్ము (35 మి.మీ) మీద 36 లేక 20\nచిత్రములు. ఎవర్-రెడీ కేసుతో నహా రు. 380/-\nప్లాష్ హోట్లర్ ... రు. 47/8\n\nరలలో అమ్మకపు పన్ను చేర్చడచలేదు\n\nK 2498\n\nలంటే 'కోడక్' ఫిల్మునే వాడండి!"
        },
        {
            "title": "అచ్చిరాని ముహూర్తం",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "చందమామ\n\nనవంబరు సంచిక\nదీపావళి ప్రత్యేక సంచిక\n\nమ్మల్టికలర్ ఆఫ్ సెట్ లో అచ్చు వేసిన\nముఖచిత్రంతో, అట్టచివరి బొమ్మతో,\nఆదనపు పేజీలతో, అత్యంత\nఆకర్షణీయంగా వెలువడుతుంది.\n\nవెల 8 అణాలు\n\n“చందమామ”\n\nనవంబరు లగాయతు ఎక్కువ వేజీలతో,\nఎక్కువ కథలతో, ఎక్కువ వర్ణచిత్రాలతో,\nఇతర ఆకర్షణలతో వెలువడగలదు.\n\nఅనేక వేల పాఠకుల కోరికపై, అధిక\nవ్యయంతో ఈ మార్పు చేస్తున్న కారణంచేత,\nఇకముందు\n\n“చందమామ” (అన్ని భాషలలో)\n\nవిడి ప్రతి 8 అణాలు\nసాలు చందారు 6 లు.\n\nచందమామ పబ్లికేషన్స్,\nవడపళని :: మద్దాసు - 26.\n\nకె.టి. డోంగ్రె & కంపెనీ,\n(ప్రైవేట్) లిమిటెడ్,\nబొంబాయి - 4\n\nసపట్\nలోష్ట & మలాము\n\nగత 50 సంవత్సరాలకు పైగా\n—తామర, గజ్జి, చిడుము వ్యాధులకు అమోఘ\nమైనదని ప్రసిద్ధి గాంచినది.\n\nసపట్ అండ్ కో., బొంబాయి-2\n\nఆంధ్రాకు వీజంట్లు :\n\nది ట్రేడ్ ప్రమోటింగ్ కార్పొరేషన్\nవిజయవాడ - 2\n\nRPO\n\nఅరోగ్యవంతులైన జనులు ప్రతిరోజు\nలైఫ్‌బాయ్‌తో స్థానము చేయుదురు\n\n- అది ప్రతిదిన మలినములోని\nక్రీములను కడిగి వేయును!\n\n* మనకు ప్రతిదినం తార్చవడే మామూలు మురికిలో\nక్రీములున్నాయి. మనలో ప్రతివారికీ యీ క్రీములవల్ల రోగాల\nప్రమాదం పుంది. అందుచేతనే చాలమంది ఆరోగ్యవంతులగు జనులు లైఫ్‌బాయ్\nసబ్బుతో మురికిని మరియు క్రీములను రోజూ కడిగి వేసుకొనుటవల్ల తమ ఆరోగ్య\nమును కాపాడుకొనుచున్నారు — అది ఆరోగ్యవంతమైన హాయిది గలిగించును.\n\nL. 261-50 TL\n\nచారకదేశం తయారుచేయబడినది"
        },
        {
            "title": "మకరదేవత",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "నాణ్యమునకు పేరుపాందిన\nచాంపియన్\n(రిజిష్టర్డు)\n\nకలమునే ఎల్లప్పుడు కొనండి.\n\nప్రతిచోట దొరకును.\n\nవెల రు. 3-8-0 నుండి పైగా\n\nగుజరాత్ ఇండస్ట్రీస్\nప్రైవేట్ లి., బొంబాయి-2\n\nChampion\n\nThe Choice of all\n\nమధుర పరిమళయుతమైన\n\nరిజిష్టర్డు\n‘లోమా’\n\n★ కురులను నల్లబరచును.\n\n★ మెదడును చల్లబరచును.\n\n★ ‘లోమా’ నే ఎల్లప్పుడు కొనండి.\n\nసోల్ ఏజంట్లు : ఎం. ఎం. ఖంబట్ వాలా\nరాయ పూర్ : అ హమదా బాదు\n\nనకళ్లు చూచి మోసపోకండి!\n\nమంచి సువాసన గల ‘పుష్పతీలా’ (రిజిష్టర్డు) & ‘గణేశ్ దర్పార్’ ఆగరువత్తులనే వాడండి.\n\nనేషనల్ స్టాగ్ పరీక్షామరి వర్షము\nచంద్రామని : మైసూర్ స్టేట్\n\nసెప్టెంబరు 29 నుంచి ఆంధ్ర అంతటా నడుస్తున్నది!\n\nజగ్జయ్య, రేలంగి, చలం, గుమ్మడి, జి. వరలష్మి, కృష్ణకుమారి,\nసూర్యాకౌంతం, సురభిబాలసరస్వతి వగైరా నటించిరి.\n\nసంగీతము : రాజేశ్వరరావు\n\n★ దర్శకత్వం : సుబ్బారావు,\n\nకథ, పాటలు, మాటలు : సముద్రాల సీనియర్, జూనియర్\n\n“ఎ” పిల్సు\nచంటి బిడ్డలు తమకు తెలియకనే రాత్రిళ్లు మూత్రం విడుస్తారు. ఈ మందు సేవించటం వల్ల, మానసికంగాగాని శారీరకంగాగాని ఎట్టి చెరుపు లేకుండా, పైబాధ నివారణగును.\n\nమోతాదు:—రోజు మూడుసార్లు, తడవకు రెండేసి విళ్లల చొప్పున, మంచినీళ్లతో పుచ్చుకోవాలి.\n100 బిళ్లలు గల సీసా ఒకింటికి రు. 3-0-0\n\n“డెన్ - టానిక్”\n\nఈ మందువల్ల బిడ్డకు నులువుగా, సుఖంగా పీళ్లు మొలచును. బిడ్డకు మంచి నిద్రపట్టి, చక్కగా ఆకలివేసి, సుఖవిరేచనముగును.\n\nమోతాదు:—రోజుకు మూడుసార్లు, తడవకు మూడేసి మాత్రమ చొప్పున, మంచినీళ్లతో.\n150 మాత్రల సీసా ఒకింటికి రు. 1-8-0\n\nమోమియో లెబోరేటరీ\n178, స్యూ చార్నీ రోడ్డు,\nగిర్గాం, బొంబాయి. 4.\n\nమమీ దుగ్ధాన్నం\n\nనెదర్ ల్యాండ్స్ లోని పచ్చికబయిళ్లలో పెరిగిన\nమేలురకమైన ఆవుల\nస్వచ్ఛమైన పాలతో\nచిన్నపిల్లల కొరకు\nఇది తయారు చేయ\nబడింది. ‘మమీ’లో\n‘డి’ విట మిన్ లు\nఉన్నాయి.\n\nసోల్ డిస్ట్రిబ్యూటర్:\n\nఎమ్. ఏ. మల్లిక్ అండ్ కంపెనీ\n91, మహమ్మద్ అలీ రోడ్, బొంబాయి-3.\n\nఆంధ్రుల\nచరిత్ర సంస్కృతి\n\nప్రతి అంధ్రుడు చదువ\nదగిన నడ్డంథము. అంధ్ర\nరాష్ట్ర సాధనకు మిక్కిలి\nకోడ్డడిన శ్రంథము.\nప. 500. వెల రు. 6 0 0\n\nతమ అడ్డరుతోపాటు\nఅడ్డాన్ను\nపంపకలరు.\n\nబాలసరస్వతి\nపిక్ టోరియల్ మీడియం డిక్షనరి\n(ఇంగ్లీషు-ఇంగ్లీషు-తెలుగు)\n\nవిద్యకు, విజ్ఞానానికి, పరీక్షలో విజ\nయానికి ఈ డిక్షనరీ వుపయోగపడుతుంది.\n1000 పేజీలు. పూర్తిక్యాలికో బైందు\nమీడియం ధత 9 0 0\nజెం డిక్షనరీ ధర 4 8 0\n\nగానకభాబోదిని\n\nఅవుత్వ నంగీత శ్రంథము.\nగొప్ప అనుభవజ్ఞులచే రచించ\nబడినది. నంగీతము నేర్చుకోను\nటకు, సాధనకు, పరీక్షలకు\nపిన్నలకు పెద్దలకు ఉపయుక్త\nపడు శ్రంథరాజము.\nపే. 1000. రు. 10 0 0\n\nవలయువారు: బాలసరస్వతీ బుక్ డిపో, కర్నాలు.\n\nబ్రాంచి: నెం. 6, సునుకురామచెట్టి వీధి, మద్దాను-1\n\nసాందర్య వతులు\nబిస్మీ కంపెనీ వారి\n\n100% శుద్ధమైన సిల్కు\n\nమరియు\nజార్జట్ చీరెలను\nవాడుదురు\n\n★\n\nఅనేక ఆకర్షణీయ\nమైన రంగులలో,\nబార్డరులలో దొరకును\n\nఅన్ని పెద్ద షాపులలో\nదొరకును.\n\n★\n\nతయారు చేయువారు :\n\nది బెంగళూరు ఉల్లన్,\nకాటన్ & సిల్కు\nమిల్స్ కంపెనీ లి.,\nబెంగళూరు\n\nR.Natarajan\n\nTrade Enquiries from ANDHRA & ORISSA:\n\nH. YOOSUF OOMER & CO.,\nDEWAN SURAPPA LANE, CHICKPET, BANGALORE CITY\n\nChandi\n\nఇప్పుడు\nకొత్తరకపు\n\n# టాయిలెట్ పాడరు\n## ఎల్లవేళలందును హాయిగా నుంచుటకు\n\nభారతవేశమందు ప్రప్రథమంగా, లోకప్రసిద్ధమైన **జి-11** తో గూడినట్టి అతినున్నితమైన టాల్ కమ్ పొడరు తయారుచేయంబడినది....**జి-11** చర్మ మచ్చలను అత్యధిక చమటను గలిగించు క్రిములను నాశనమొనర్చునట్టి ఒక్కటే ధృవపడిన మంట బెట్టని రసాయనము. ఈ అద్భుతమైన పొడరు చర్మము తడివల్ల రేగుట, వేడికి పేలుట ఈ బాధలనుండి శాశ్వతమైన శీఘ్రవిము క్తిని గలిగించును....\n\nఎల్లప్పడూ, పనికి, ఆటలకు, షికారుకు, చిందులకు వెళ్లేముందు ఈ శమనకర మైన, మనోహరమగు పరిమళము గల పొడరును బాగా అద్దుకొమెడు....మీరు మిగుల నమ్మికగా నుండురు, చాలా ప్రీతికరముగా నుండుడు! బట్టల యందు జల్లబడేయడల, అది రాపిడిని నిరోధించును.\n\nజి-11 తో గూడిన\nరిజిస్టర్\n\n# గోద్రెజ్\n## టాయిలెట్\n### పాడరు\n\nజి-11 తో కూడిన\nహెయిర్ టానిక్కు\nషీవింగ్ స్టిక్కు\nసింతాల్\n\n* వైజ్ఞానిక గ్రంథ జాబితాతే గూడిన **జి-11** గాథ (హెక్సాక్లో రోఫీన్) కొరకు, దిగువ చిరునామాకు వ్రాయుడు. గోద్రెజ్ సోప్స్ ప్రయివేట్ లిమిటెడ్, బొంబాయి-11.\n\n★ ఒడలి కంపును తొలగించునది\n\n★ కాపాడునట్టిది\n\n★ పరిమళమైనది\n\n★ శమనకరమైనది\n\nచంద్రమామ\n\nసంచాలకుడు : 'చక్రపాణి'\n\nఈ సంచికనుంచి \"భువననుందరి\" అనే కొత్త సీరియల్\nప్రారంభిస్తున్నాము. \"మకరదేవత\" లాగే, \"భువననుందరి\"\nకూడా త్రివర్ణ చిత్రాలతో కూడుకొని ఉంటుంది. అంటే, ఈ\nసంచికనుండి \"చందమామ\"లో 16 పేజీల త్రివర్ణ చిత్రాలు.\nఈ కొత్త సీరియల్ \"భువననుందరి\" ఒక గ్రీకు పురాణ\nగాథ. మనదేశంలో రామాయణ, మహాభారత, భాగవతాది\nపురాణాలున్నట్టే, గ్రీస్‌దేశంలోకూడా పురాణ గ్రంథాలున్నాయి.\nవారి పురాణాలు, వాటిని రచించిన హోమర్ మహాకవీకూడా\nజగత్ప్రసిద్ధి సంపాదించారు. మన రామాయణ భారతాలలాగే,\nగ్రీకు పురాణాలు అనేక భాషలలోకి తర్జుమా అయాయి. హోమర్\nరచించిన \"ఇలియడ్\" అనే గ్రంథంలోని కథే \"భువననుందరి\"గా\n\"చందమామ\"లో మీరు నెల నెలా చదువుతారు.\nఈ కథకు చెందిన పాత్రల పేర్లు పాఠకుల సౌకర్యం కొరకు\nమార్చబడ్డాయి. కాని స్థలాల పేర్లలోగాని, కథలోగాని మార్పులేమీ\nలేవు. ఈ కథ చదువుకుపొయేటప్పుడు మీకు అనేక చోట్ల రామాయణ\nభారత కథలు జ్ఞప్తికి రావచ్చు. దీనివల్ల ప్రపంచ నాగరికత అంతా\nఒకే కుదుటినుంచి వచ్చిందన్న సంగతి స్పష్టమవుతుంది.\n\nసంపుటి 19\n\nఅక్టోబరు 1956\n\nసంచిక 4\n\nఅట్ట మాది బొమ్మ\n\nపంచపాండవులు కామ్యక పనంనుంచి తిరిగి ద్వైతవనానికి మారారు. వారు అక్కడ ఉన్న సమయంలో, ఒక బ్రాహ్మడు వచ్చి, “నాయనలారా, నా నిప్పు కొయ్యను ఒక దుప్పి తన కొమ్ములలో ఇరికించుకుని పారిపోయింది. నా నిప్పు కొయ్య తెచ్చి ఇచ్చి పుణ్యం కట్టుకోండి,” అని కోరాడు.\n\nవెంటనే అయిదుగురు అన్నదమ్ములూ విల్లు అంబులు తీసుకుని దుప్పి వెళ్ళిన దిక్కుగా బయలుదేరారు. కొంతసేపటికి అది వారి కంట బడింది. దాని మీదికి ఎన్ని బాణాలు వేసినా, ఒక్కటీ తగలలేదు. దుప్పి పారిపోతూ, ఆగుతూ పాండవులను కీకారణ్యం మధ్యకు తీసుకుపోయి అసలే మాయమయింది.\n\nఆందరూ అలిసి దాహంతో బాధపడుతున్నారు. సకులుడు ఒక చెట్టెక్కి కొంతదూరాన నీటిమడుగు ఉండటం గమనించాడు. అతను అందరికీ నీరు తెస్తానని బయలుదేరి, మడుగువద్దకు పోయి తన దాహం తీర్చుకోబోతూండగా “ఈ మడుగు నాది! ముందు నా ప్రశ్నలకు జవాబులు చెప్పకుండా నీరు తాగ టానికి వీలులేదు!” అన్నది అశరీరవాణి. సకులుడు ఆ మాటలు లక్ష్యం చెయ్యక నీరు తాగి మడుగుదగ్గిరే స్పృహ తప్పి పడిపోయాడు.\n\nసకులుడెంతకూ రాకపోపటం చూసి, ధర్మరాజు సహదేవుణ్ణి పంపాడు. అతనుకూడా నీరు తాగి, స్పృహతప్పి పడిపోయాడు. తరవాత ధర్మరాజు అర్జునుణ్ణి పంపాడు. అర్జునుడుకూడా నీరు తాగి పడిపోయాడు. తరవాత భీముడుకూడా వచ్చి, నీరుతాగి పడిపోయాడు.\n\nఆఖరుకు ధర్మరాజు వచ్చాడు. అశరీరవాణి హెచ్చరిక విని, “మహాత్మా, నువ్వెవరు? నీ ప్రశ్నలేమిటి?” అని అడిగాడు. అశరీరవాణి ధర్మరాజును అనేక ప్రశ్నలడిగింది. అన్నిటికీ ధర్మరాజు సమాధానాలిచ్చాడు. అశరీరవాణి సంతోషించి, “ధర్మరాజా! నీ తమ్ములలో ఎవరినన్నా ఒకరిని బతికిస్తాను, కోరుకో!” అన్నది.\n\n“మహాత్మా! మా తండ్రికి కుంతి, మాద్రి ఇద్దరు భార్యలు. కుంతి పుత్రులలో నేను బతికివున్నాను కనక, మాద్రి పుత్రులలో సకులుణ్ణి బతికించు” అన్నాడు ధర్మరాజు. “నాయనా, నీ ధర్మబుద్ధికి చాలా సంతోషించాను. నేను యమధర్మరాజును.” అంటూ యమధర్మరాజు ప్రత్యక్షమై, మిగిలిన పాండ వులను బతికించి, అంతర్ధానమయాడు.\n\nకర్మపరిపాకం\n\nబుద్ధభగవానుడి కాలంలో అనాథపిండకు డనే వైశ్యోత్తము డుండేవాడు. ఆయనకు బుద్దుడియందు అపారమైన భక్తి. ఆయన జేతపనంలో యాభైనాలుగు కోట్లు ఖర్చు చేసి గొప్ప ఆరామం కట్టించాడు. ఆయన విధిగా రోజుకు మూడుసార్లు బుద్ధభగవా నుణ్ణి చూసి వచ్చేవాడు. ఎప్పుడైనా బుద్దుడే తస అనుచరులతోసహా ఆయన ఇంటికి భిక్షకై రావటంకూడా జరుగుతూండేది.\n\nఈ అనాథపిండకుడికి ఏడంతస్థులమేడ ఉన్నది. దానికి ఏడు ప్రాకారాలు. వాటిలో మధ్యప్రాకారంమీద ఒక కుద్రదేవత తన సంతానంతోసహా నివాసం ఉంటూ ఉండేది. ఈ దేవతకు బుద్దుడంటే బొత్తిగా పడదు. ఆయన తాను ఉండే ఇంటికి అప్పుడప్పుడూ వస్తూండటం ఆ దేవతకు ఎంతమాత్రం నచ్చలేదు. ఆమె మానవ స్త్రీరూపం ధరించి అనాథపిండకుడి ఖజానాదారువద్దకు వెళ్ళి,\n\n\"ఈ ఇంటికి బుద్దుణ్ణి ఎందుకు రానిస్తారు? ఆటువంటివాడు గడపలో అడుగుపెట్టటం ఇంటికి చెరుపు!\" అన్నది. ఖజానాదారు ఆమెను తిట్టి పంపాడు. తరవాత ఆమె అనాథపిండకుడి కొడుకుదగిరికి వెళ్ళి, అదే విధంగా మాట్లాడి, ఆతనిచేతకూడా తిట్లు తిన్నది. చేసేది లేక, అప్పటికా కుద్ర దేవత ఊరుకున్నది.\n\nఆనాథపిండకుడికి ఖర్చు నానాటికీ హెచ్చిపోయి, రాబడి తగ్గిపోతున్నది. ఆయన వ్యాపారం ఏమాత్రమూ చూడటం లేదు. ఇదికూడా గాక ఆయనకు ఇతరత్రా నష్టం కలిగింది. సాటి వ్యాపారస్థులు ఆయనవద్ద పద్దెనిమిది కోట్ల సొమ్ము అప్పగా పుచ్చుకున్నారు. దానిని వాళ్ళు తిరిగి ఇవ్వలేదు, ఆయన అడగనూలేదు. మరొక పద్దెనిమిది కోట్ల ధనం బిందెలలో ఆచిరవతి నదీతీరాన పాతిపెట్టిస్తే, నదికి వరదలు"
        },
        {
            "title": "నావికుడు సింద్ బాద్",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "వచ్చి ఒడ్లు కరిగి, ఆ బిందెలు కాస్తా\nసముద్రంలోకి కొట్టుకుపోయాయి.\n\nవిటన్నిటి ఫలితంగా అనాథపిండకుడు క్రమంగా పేదవాడైపోయాడు. ఆయన భికువుల కింకా భోజనాలు పెడుతూనే ఉన్నాడగాని, వెనకటి విందులిప్పుడు లేవు.\n\nఒకనాడు బుద్ధభగవానుడు అనాథపిండకుడితో, “ఇంకా దానాలు చేస్తూనే ఉన్నావా?” అని అడిగాడు.\n\nఅనాథపిండకుడు ఎంతో ఆవేదన\nపడుతూ, “స్వామీ, దానాలైతే చేస్తూనే\nఉన్నానుగాని, నేనిప్పుడు దానం చేసేది\nగంజి మాత్రమే!” అన్నాడు.\n\nబుద్ధు డాయన బాధ గమనించి, “విచా\nరించకు, నాయనా. హృదయం మంచి\nదిగా ఉన్నంతకాలమూ, చేసే దానం\nగంజే అయినాకూడా అది మంచిదిగానే\nఉంటుంది,” అన్నాడు.\n\nఆనాథపిండకుడు పేదవాడైపోయాడు\nగనక ఇప్పుడు కు ద్రదేవత ధైర్యంగా\nఆయనపద్దకే వెళ్ళి, “వీమయ్యా, ఈ\nబుద్ధుణ్ణి ఎందుకు చేరనిస్తాపు? హాయిగా\nనీ వ్యాపారం చూసుకో. పోయిన డబ్బంతా\nతిరిగి నంపాదించుకో. నేను మీ యింటి\nనాలుగో ప్రాకారంమీద ఉండే దేవతను. నీ\nమంచిగోరి చెబుతున్నాను,” అన్నది.\n\nఅనాథపిండకుడు ఆమెతో, “తకీణం\nనా యిల్లు పదిలి వెళ్ళిపో,” అన్నాడు.\n\n“పోక కూర్చుంటా ననుకు న్నావా ఏమిటి? ఇంతకన్న మంచి ఇళ్ళే దొరుకు తాయి!” అంటూ ఆ కుద్రదేవత తన పిల్లలమూకను వెంటబెట్టుకుని అనాథపిండకుడి ఇల్లు విడిచి వెళ్లిపోయింది. కాని ఆమె ఎంత వెతికినా అంత మంచి ఇల్లు మరొకటి దొరకలేదు. అటుపంటి ఇల్లు పదిలిసందుకు ఆమెకు పశ్చాత్తాపం కలిగింది. కాని విడిచివచ్చిన ఇంటికి తిరిగి ఏ ముఖంపెట్టుకు పోవాలో తెలియక, ఆమె గ్రామదేవత సలహా కోసమై వెళ్లింది.\n\n“ఆ ఇల్లు విడిచి రావటం నీదే పొర పాటు. మళ్ళీ అక్కడికి వెళ్ళాలంటే ఒక పని చెయ్యి. అనాథపిండకుడికి వర్తకులు పద్దెనిమిది కోట్లు బాకీ ఉన్నారు. నువు అతడి గుమాస్తా రూపంలో వర్తకులవద్దకు వెళ్లి ఆ పద్దెనిమిది కోట్లూ వసూలుచెయ్యి. అనాథపిండకుడి ధనపు బిందెలు పద్దెని మిది కోట్ల ధనంతోసహా సముద్రం చేరాయి. వాటిని తీసుకురా. ఫలాని చోట అనాథ పిండకుడికి పద్దెనిమిది కోట్ల విలువచేసే ఆస్తి ఉన్నది. ఈ సంగతి ఎవ్వరికీ తెలియదు. ఆ ఆస్తిని అనాథపిండకుడి పరం చెయ్యి. ఆ తరవాత ఆయనవద్దకు\n\nవెళ్ళి కేమాపణ చెప్పుకుని, తిరిగి రానిమ్మని అడుగు,\" అని గ్రామదేవత సలహా ఇచ్చింది.\n\nకుద్రదేవత ఆ ప్రకారమే లోకు లివ్వ వలిసిన పద్దెనిమిది కోట్లూ వసూలుచేసింది, సముద్రంలోని ధనపు బిందెలను తెచ్చింది, వాటితోబాటు పద్దెనిమిది కోట్లు విలవచేసే ఆస్తినికూడా అనాథ పిండకుడి కిచ్చి, \"బాబూ, నాకు బుద్ది వచ్చింది. నన్ను కేమించి, మళ్లీ మీ ఇంట ఉండనివ్వండి,\" అని బతిమాలింది.\n\n\"ఈ కేమాపణ బుద్ధభగవానుడి ఎదట చెప్పుకో!\" అన్నాడు అనాథపిండకుడు కుద్రదేవతతో. ఆమె అనాథపిండకుడి వెంట జేతపనానికి వెళ్లి, బుద్దుడి ఎదట జరిగిన దంతా చెప్పుకుని కేమాపణ వేడింది. అంతా విని బుద్ధభగవాను డీవిధంగా అన్నాడు:\n\n\"దుష్కర్మ చేసేవాడు తన కర్మ పరిపక్వమయినదాకా తాను మంచి పనే చేస్తున్నా ననుకుంటాడు. ఫలితం అనుభ\n\nవించవలిసి వచ్చినప్పుడుగాని నిజం బోధ పడదు. అదేవిధంగా సత్కర్మ చేసేవాడు కూడా తన కర్మ పరిపక్వం చెందేదాకా తాను చేస్తున్నది దుష్కర్మ అనే అనుకోవచ్చు. అతనికికూడా ఫలం అనుభవించే టప్పుడే నిజం తెలిసివస్తుంది. మొదట చెప్పిన మాటకు ఈ కుద్రదేవతే నిదర్శనం. ఈమె తాను చాలా మంచి పని చేస్తున్నా సనుకున్నది. రెండవదానికి నిదర్శనం ఈ అనాథపిండకుడు. ఈ యన తాను చెడ్డపని చేస్తున్నా సనుకుంటూ ఎంతగానో విచారించాడు. కర్మ పరిపాకం అయాకనే, ఇప్పుడు ఎవరిది సత్కర్మో, ఎవరిది దుష్కర్మో బయట పడింది!\"\n\nఈ మాటలు విన్నమీదట కుద్రదేవత తన బుద్ది మార్చుకుని, బుద్దుడియందు ద్వేషం వినర్జించి, గంపెడు పిల్లలతోసహా అనాథపిండకుడి ఇంటి నాలుగవ ప్రహరీ వద్ద యధాప్రకారం నివాసం చేయసాగింది.\n\nఅచ్చిరాని ముహూర్తం\n\nఒక బస్తీలో ఒక ధనికు డుండేవాడు. ఆయనకొక కొడుకుండేవాడు. వాడికి పెళ్ళియాడు వచ్చింది. వాడు అందమైన పిల్లను తప్ప చేసుకోనన్నాడు. అందుచేత ధనికుడు చాలా గ్రామాలు తిరిగి ఒక గ్రామంలో ముత్యంలాటి పిల్లను చూసి పెళ్ళి నిశ్చయించి, త్వరలో ముహూర్తం పెట్టుకు వచ్చాడు. పెళ్ళిప్రయత్నాలు జోరుగా సాగుతున్నాయి.\n\nరేపు పెళ్ళివారు బయలుదేరి పొతారనగా ఈ వార్త ధనికుడి ఇంటి పురోహితుడికి తెలిసింది. ఆయన వచ్చి, “అబ్బాయి పెళ్ళిటగా? ముహూర్తం ఎప్పుడో?” అన్నాడు.\n\n“రేపు రాత్రికేనండి! ముహూర్తం మంచిదేమో చూడండి!” అన్నాడు ధనికుడు.\n\n‘తీరా ముహూర్తం పెట్టుకొచ్చి నన్నడుగుతాడా ఈ పెద్ద మనిషి?’ అని పురోహితుడికి కోపం వచ్చింది. “ఎవరు పెట్టారండి ఈ ముహూర్తం? ఇది మీకు ఆచ్చిరాదు!” ఆన్నా డాయన ధనికుడితో.\n\nధనికుడికి భయం పుట్టింది. అప్పటికప్ప డాయన పురోహితుడిచేత ఇంకో ముహూర్తం మరి నాలుగు రోజుల అవతల ఏర్పాటు చేయించుకుని పెళ్ళి ప్రయాణం మానుకున్నాడు.\n\nఅక్కడ ఆడపెళ్ళివారు సాయంకాలందాకా చూసి, పెళ్ళివారు రాకపోయేనరికి ఊళ్ళోనే ఒక కుర్రవాడికి పిల్లనిచ్చి పెళ్లిచేసేశారు. మరి నాలుగు రోజులకు ధనికుడు తరలి వెళ్ళి పెళ్ళి ఆదివరకే అయిందని తెలుసుకున్నాడు.\n\nనిరాశతో ఆయన తిరిగి వచ్చి పురోహితుణ్ణి పిలిచి, “ఇదేమిటయ్యా? నీ మాట విని ముత్యంలాటి పిల్లను పోగొట్టుకుంటినే!” అన్నాడు.\n\n“అదేగదా నేను చెప్పిందికూడా! ఆ పిల్ల మీకు కాకపోవటమే ఆచ్చిరాకపోవటం!” అన్నాడు పురోహితుడు.\n\nఆనందం\n\nపూర్వం ఉత్తర దేశాన ఒక బ్రాహ్మాడుండేవాడు. ఆయన మహా జ్ఞాని. చిన్న తనంలోనే ఆయన ఇహసుఖాలను విసర్ణించి సన్యాసం పుచ్చుకుని, హిమాల యాలకు వెళ్లి తపస్సు చేసుకోసాగాడు. ఆయన కీర్తి నలుదిక్కులా వ్యాపించింది. ఆయనపద్ద అయిదు వందల మంది శిఘ్యులు చేరారు. ఇలా చేరిన వారిలో మొదటివాడు ఒక రాజు. ఆయనకూడా ప్రపంచంపై విరక్తి కలిగి సన్యాసించిన వాడే.\n\nహిమాలయాలపై మంచు పడనారంభించగానే సన్యాసి తన శిఘ్యులతో మైదాన ప్రాంతాలకు దిగివచ్చి భిక్షాటన చేసేవాడు. ఒక విడు ఆయన తన శిఘ్యులతో కాశీరాజ్యానికి వచ్చాడు. కాశీరాజు సన్యాసికి, ఆయన శిఘ్యులకూ మంచి ఆతిథ్యం ఇచ్చి తనపద్దనే ఉంచుకున్నాడు.\n\nవానాకాలం దాటిపోయింది. సన్యాసి మళ్లీ హిమాలయానికి బయలు దేరాడు. “మీరు పెద్దవారు. హిమాలయంమీద ఎందుకు కష్టపడతారు? మీ శిఘ్యులను వెళ్లిపోనివ్వండి. మీరు నావద్దనే ఉండండి. మీ తపస్సుకు ఏమీ భంగం ఉండదు,” అన్నాడు కాశీరాజు. సన్యాసి సరేనన్నాడు.\n\nశిఘ్యులు హిమాలయాలకు తిరిగి వెళ్ళారు. కొంత కాలమైనాక పెద్ద శిఘ్యుడికి గురువును చూడాలనిపించింది. ఆయన ఒక్కడే బయలుదేరి కాశీ నగరానికి వచ్చి సన్యాసిని చూసి ఆనందబాప్సాలు రాల్పాడు. తన శిఘ్యుణ్టి చూసి సన్యాసికికూడా ఆనందమయింది.\n\nవారిద్దరూ భోజనం చేసి విశ్రమించి మాట్లాడుకుంటున్న సమయంలో సన్యాసి ఉండే పర్ణశాలకు రాజు వచ్చాడు. పెద్ద శిఘ్యుడు రాజును చూసికూడా లేవలెదు. ఆయన తన్మయత్వంలో ఉన్నట్టుగా, “ఏమి ఆనందం! ఏమి అనందం!” అనసాగాడు.\n\nఇది చూసి రాజుకు కోపం పచ్చింది. ఆయన సన్యాసితో, “మీ శిఘ్యుడు షర్టసోపేతంగా భోంచేసినట్టుందే! ఆనందం పట్టలేకుండా ఉన్నాడు” అన్నాడు.\n\n“రాజా, నీవు పారబడుతున్నావు. అతని ఆనందం భోజనంపల్ల కలిగి నది కాదు. అతనుకూడా నీలాగే ఒకప్పుడు రాజు. ఇహసుఖాలపై విరక్తి కలిగి సన్యాసించాడు. ఆయన పొందే ఆనందం కోరికలను చంపుకోవటంవల్ల కలిగేది; కోరికలను తీర్పుకోవటంవల్ల కలిగేది కాదు!” అన్నాడు సన్యాసి.\n\n16\n\n[సముద్ర తీరంనుంచి వినపచ్చిన కేకలు ఎవరిపో తెలుసుకునేందుకు వెళ్ళిన శివ దత్తుడికీ, అతడి అనుచరులకూ సముద్రపు దొంగల నాయకుడైన సముద్రకేతుడు కనిపించాడు. అతడి బారిసుంచి తప్పకు పారిపోతున్న ఇద్దరు స్త్రీలు ఆడవిలోకి పరిగెత్తారు. వారిని వెన్నంటివస్తున్న సముద్రకేతుణ్ణి, శివదత్తుడు ఎదుర్కొన్నాడు. తరవాత—]\n\nశివదత్తుడు, తన అనుచరులతో చెట్ల చాటుకు పారిపోయేంతలో ఒడ్డుకు చేరిన రెండు పడవలలోనుంచి కేకలు పెడుతూ కొందరు సముద్రపు దొంగలు కిందికి దిగారు. బాగా ఆలిసిపోయిన సముద్రకేతుడు కత్తిని, అక్కడ ఇసుకలో గుచ్చి రొప్పతూ, “హేయ్, వాళ్ళంతా చెట్లచాటుకు పారిపోయారు. ఇంతదాకా మీరేం చేస్తున్నారు?” అంటూ తన అను చరుల్ని కసిరాడు. తరవాత, స్త్రీలు పారిపోయిన వైపుకేసి చేయి చూపుతూ, “ఒక్క\n\nఇరవై మంది మాత్రం ఇక్కడ ఉండి, తతిమ్మావాళ్ళు ఆ ఆడదయ్యాలను వెతికి పట్టుకురండి!” అని అజ్ఞాపించాడు.\n\nవెంటనే సముద్రపు దొంగలు బిలబిల మంటూ ఆడవికేసి పరిగెత్తారు. సముద్ర కేతుడి అజ్ఞలను శివదత్తుడు విన్నాడు. అతడు తన అనుచరులతో గుబురుగా పెరిగిన పాదల చాటున ఉండి యిదంతా గమనిస్తున్నాడు.\n\n“శివదత్తా, ఇప్పుడు మనం ఏంచేయాలి? చూస్తూ ఊరుకుంటే, ఆ స్త్రీల నిద్దరినీ,\n\n‘చంద్రమామ’"
        },
        {
            "title": "గంగులు భక్తి",
            "page_start": 23,
            "author": "కె. రాజేశ్వరరావు",
            "pdf_page": 23,
            "content": "కేతుణ్ణి సమీపిస్తూ, “అయ్యా, ఆ ముసలిది కనబడలేదు. దీన్ని మాత్రం పట్టుకో గలిగాం!” అంటూ అతి సౌందర్యవతి అయిన కన్య నౌకదానిని, తమ నాయకుడి దగ్గరకు పట్టుకు వచ్చారు.\n\n“అహ్హహ్హ!” అంటూ సముద్రకేతుడు నవ్వి, “మనకు డబ్బు తెచ్చిపెట్టేది ఇదే! ఆ ముసలిది తిండి దండగ తప్ప మరెం దుకూ కొరగాదు. ఇక పడవలెక్కండి!” అంటూ వెనుదిరిగి, “అన్నట్టు, ఇక్కడ చేరిన ఆ కొత్తవాళ్ళెవరో గుర్తుపట్టారుగదా? ఈ ప్రదేశంకూడా మరిచిపోకండి. వీలయి నప్పడు వచ్చి వాళ్ళందర్శి వేచాడాలి!” అన్నాడు రోషంగా.\n\nశివదత్తుడు, నిస్సహాయంగా తల వూపి, “ఇప్పటి పరిస్థితుల్లో మనం చేయగలిగిందేమీ లేదు. మనం ఎనిమిదిమందిమీ ఆసంఖ్యాకంగా ఉన్న, ఈ సముద్రపు దొంగలను ఎదిరించితే సర్వనాశం అయి పొతాం. ఈసరికి, ఆ స్త్రీలిద్దరూ, అడవి లోకి చాలా దూరం పారిపోయి, సురకీతంగా దాక్కోగలరని ఆశిద్దాం!” అన్నాడు.\n\nఓ అరగంట గడిచేసరికి, అడవి ప్రాంత మంతా మార్మోగేలా, దొంగల కేకలు విని పించినై. కొద్దిసేపటికల్లా వాళ్ళు సముద్ర సముద్రకేతుడి నాలుగు పడవలూ తీరం నుంచి లోపలకు బయలుదేరినై. శివ దత్తుడు ఆ పడవలకేసి కీణకాలం చూచి, “ఇక, ప్రస్తుతానికి మనం చేసేదేమీ లేదు. భోజనాలు ముగిద్దాం. పదండి!” అనేంతలో, అల్లంత దూరంనుంచి ఎవరో స్త్రీ రోదిస్తున్న ధ్వని వినబడింది.\n\nశివదత్తుడు ఆ శ్చర్యపోతూ, మందర దేవుడికేసి చూసి, ఆ రోదనధ్వని వచ్చిన వైపుకు బయలుదేరాడు. అనుచరు లందరూ, అతణ్ణి అనుసరించి నడిచారు.\n\nఈ సముద్రపు దొంగలు తిరిగి పట్టుకో గలరు!” అన్నాడు మందరదేవుడు.\n\nశివదత్తుడు, నిస్సహాయంగా తల వూపి, “ఇప్పటి పరిస్థితుల్లో మనం చేయగలిగిందేమీ లేదు. మనం ఎనిమిదిమందిమీ ఆసంఖ్యాకంగా ఉన్న, ఈ సముద్రపు దొంగలను ఎదిరించితే సర్వనాశం అయి పొతాం. ఈసరికి, ఆ స్త్రీలిద్దరూ, అడవి లోకి చాలా దూరం పారిపోయి, సురకీతంగా దాక్కోగలరని ఆశిద్దాం!” అన్నాడు.\n\nఓ అరగంట గడిచేసరికి, అడవి ప్రాంత మంతా మార్మోగేలా, దొంగల కేకలు విని పించినై. కొద్దిసేపటికల్లా వాళ్ళు సముద్ర\n\nశివదత్తుడు, తన అనుచరులతో కొద్ది సేపటికల్లా ఆ స్త్రీ ఉన్న చోటుకు వెళ్లాడు. ఆమె మరెపరో కాదు; సముద్రకేతుడి బారినుంచి పొరిపో ప్రయత్నించిన ఇద్దరు స్త్రీలలో ఒకతె! శివదత్తుడు ఆమెను సమీ పించి, “అమ్మా మీరెవరు? మీ పేరేమిటి? మీది ఏదేశం?” అని ప్రశ్నించాడు.\n\nఆ స్త్రీ, శివదత్తుడి ప్రశ్నలు వింటూనే, ఉలిక్కిపడి తల ఎత్తి అతడికేసి చూసి, భయభ్రాంతు రాలైంది. అది గమనించిన శివదత్తుడు, “అమ్మా, మానుంచి మీకు ఎలాంటి కీడూ రాదు. మీరు మరొక యువ తితో, సముద్రకేతుడి బారినుంచి పారి పోవటం మేము చూచాం. నా అనుచరులు ఎనిమిడిమందికన్న ఎక్కువ లేరు. ఈ కొద్దిమందితో దాదాపు యాభై ఆరవైమంది సముద్రపు దొంగలను ఎదిరించటం ప్రమాద కరమని ఊరుకున్నాను!” అన్నాడు.\n\n“అయ్యో, స్వయంప్రభను, ఆ క్రూరులు తిరిగి పట్టుకుపోయారు!” అంటూ ఆ స్త్రీ బిగ్గరగా విలపించ సాగింది.\n\nశివదత్తుడు, ఆమె దుఃఖాన్ని వారించేందుకూ, తను సహాయపడగలనన్న ధైర్యం ఆమెకు కలిగించేందుకూ, తన కథ యావత్తూ ఆమెకు క్లుప్తంగా చెప్పాడు.\n\nఅంతా విన్న ఆ స్త్రీ వీప్పు మాని, “అయ్యా, నా పేరు దేవమాయి. మాది శమనద్వీపం. పది పన్నెండేళ్లకితం నన్ను ఈ సముద్ర కేతుడు బందీగా పట్టుకున్నాడు. ఆప్పటి నుంచీ వాడిదగ్గిర బాని సగా బ్రతుకు తున్నాను. ఇప్పుడు వాడు బంధించుకు పోయిన కన్య పేరు, స్వయంప్రభ! ఆమెను నాలుగు రోజులక్రితమే ఆ క్రూరుడు శమన ద్వీప తీరంలో జలవిహారం చేస్తూండగా పట్టుకున్నాడు,” అని చెప్పింది.\n\n“అయితే, మీరు పదేళ్లనుంచి ఆ సముద్రకేతుడి దగ్గిర బందీగా ఉంటున్నా రన్న మాట? ఆలా అయితే, ఆ క్రూరుణ్ణి\n\nగురించి సర్వం మీకు తెలిసిపుంటుందని భావిస్తాను!” అన్నాడు శివదత్తుడు.\n\nఅందుకు దేవమాయి తల పూపి, “అయ్యా, వాణ్ణిగురించి సర్వం నాకు తెలుసు! ఈ ద్వీపం పడమటి తీరంలో ‘మకరమండలం’ అని పిలవబడే ఒకానెక కొండ ప్రదేశం ఉంది. ఆ ప్రాంతానికి వెళ్ళేందుకు ఒకే ఒక మార్గం ఉంది. అదంతా చిన్న చిన్న ఉప్పుకేరుల మయం. ఆ ఉప్పుకేరుల్లో ఉన్న ఒక మిట్టప్రదేశం అతడి నివాస స్థానం!” అన్నది దేవమాయి.\n\n“అయితే, స్వయంప్రభను ఆ క్రూరుడు అక్కడికే పట్టుకుపోయి ఉంటాడు. ఆ\n\nమకర మండలంలో నివసించే మనుష్యులు నాగరిక జాతులా? లేక అడవి మను ఘ్యులా?” అని అడిగాడు శివదత్తుడు.\n\n“ఆ మకరమండల వాసులు కేవలం అనాగరికులు మాత్రం కాదు. వారు పల్లెల్లో నివసిస్తూ ఉంటారు. వేచాడటమే వాళ్లకు ప్రధానమైన వృత్తి. వారికి ఒక రాజు కూడా ఉన్నాడు. కాని, నాలుగైదేళ్లుగా ఆ ప్రాంతమంతా అల్లకల్లోలంగా ఉంది. దానికి కారణం మకరమండల ప్రాంతాల్లో గల ఒకానెక కొండ చరియలో నివాసం ఏర్పరచుకున్న పెద్ద మొసలి!” అన్నది దేవమాయి.\n\n“ఒక్క మొసలి కారణంగా... అది ఎంత పెద్దదయినా—దాన్నుంచి మొత్తం మకరమండల వాసులు భయపడుతున్నారా? అశ్చర్యంగా వుంది!” అన్నాడు శివదత్తుడు.\n\n“ఆయ్యా, అది మామూలు మొసలి కాదు!” అన్నది దేవమాయి, వికృతాకారు తైన వజ్రముష్టికేసి భయంగా చూస్తూ. “అమొసలికి పైశాచిక శక్తులున్నవనే వాదు ఉన్నది. దానిని వాళ్ళు, ‘మకరదేవత’ అని పిలుస్తారు. దానికి ఆహారంగా ప్రతిదినం నలుగు రైదుగురు మనుష్యులను వేస్తూంటారు. ఆ పని మకరమండలి రాజైన హరిశిఖుడు స్వయంగా చేస్తూం టాడు. అందుక్కొవలసిన మనుష్యులను ఈ సముద్రకేతుడు, హరిశిఖుడికి అమ్ము తూంటాడు!”\n\n“అదా రహస్యం!” అంటూ శివదత్తుడు, మందరదేపుడికేసి చూశాడు.\n\n“ఆ మొసలిని నేను సంహరించగలను. మీరు అనుమతించితే, ఆ మకరమండలా నికి నేను బయలుదేరతాను!” అన్నాడు వజ్రముష్టి, శివదత్తుడికేసి చూస్తూ.\n\nవజ్రముష్టి ఇలా అనేసరికి, దేవమాయి ముఖంమీద సంతోష చిహ్నాలు పాడు చూపినై. ఆమె వజ్రముష్టికేసి ఆప్యాయంగా"
        },
        {
            "title": "మిత్రభేదం",
            "page_start": 27,
            "author": "విద్వాన్ విశ్వం",
            "pdf_page": 27,
            "content": "చూస్తూ, “రెండు సంవత్సరాల క్రిందట,\nమకరమండల వాసి ఒకడు గణంపూని\nభవిష్యత్తులో జరగబో యేదాన్ని గూర్చి\nచెప్పాడు. మూడునాలుగడుగులు ఎత్తుగల\nవికృతాకారు డొకడు, మకరమండలానికి\nత్వరలో వస్తాడనీ, అతడి చేతిలో ఆ మొస\nలికి చావు రాసిపెట్టి ఉన్నదనీ, ఆ తరవాత\nమకరమండలం, ఏ అరిష్టాలూ లేకుండా,\nసర్వసంపదలతో తులతూగగలదనీ అతడు\nఆన్నాడు!” అని చెప్పింది.\n\nదేవమాయి మాటల కు శివదత్తుడు\nసవ్వాడు. తరవాత వజ్రముప్పికేసి తిరిగి,\n“బహుశా, ఆ వికృతాకారుడు వజ్రముప్పే\n\nకావెచ్చు! నువ్వు ఆ మకరమండలానికి\nదారి చూపితే, మనం ఆక్కడికి బయలు\nదేరదాం!” అన్నాడు.\n\n“దారిలో, సముద్రకేతుడి నివాసస్థానం\nఉంది! దానిని తప్పకు పొవటం సాధ్య\nమయే పని కాదు!” అన్నది దేవమాయి\nభయంతో పటికిపోతూ.\n\n“ఆ సాధ్యాసాధ్యాలు మేము చూచు\nకుంటాం. స్వయంప్రభకూడా ప్రస్తుతం,\nఆ క్రూరుడి అధీనంలో ఉండివుంటుంది!”\nఅన్నాడు మందరదేవుడు కోపంగా.\n\n“అవును, ఆమెనుకూడా ఆ సముద్ర\nకేతుడు మకరదేవతకు ఆహారంగా అమ్మ\nచూస్తున్నాడు. ఆ సంగతి నాకు తెలుసు.\nఅందమైన యువతులకూ, బలిష్టులైన\nయువకులకూ హరిశిఖుడు ఎక్కువ ధనం\nఇస్తూంటాడు. అందుకే సముద్రకేతుడు\nఆలాంటి వాళ్లకై సముద్రతిరాలు వెతుకు\nతూంటాడు!” అన్నది దేవమాయి.\n\nశివదత్తుడు ఆమె మాటలు విని కొంచెం\nసేపు ఆలోచించి, “దేవమాయి, ఏవిఫంగా\nనైనాసరే, మేము స్వయంప్రభను రక్తిస్తాం.\nఆ క్రూర సముద్రకేతుణ్ణికూడా సర్వ\nనాశనం చేసితీరుతాం! హరిశిఖుడి సంగతి\nతరవాత ఆలోచించవచ్చు” అన్నాడు.\n\nశివదత్తుడి మాటలకు మందరదేవుడు అవునన్నట్లు తల ఊపాడు. తరవాత శివ డత్తుడు తన అనుచరులకేసి తిరిగి, “ముందు భోజనాలు ముగించు కుందాం. తరవాత జాగుచేయక ఆ మకరమండలానికి బయలు దేరుదాం!” అన్నాడు.\n\nఅనుచరులందరూ అంగీకార సూచ కంగా తలలూపారు. దేవమాయితో సహా అందరూ లోగడ వదిలిపెట్టిన భోజనాల దగ్గరకు వచ్చి, త్వరత్వరగా భోజనాలు ముగించారు. అప్పటికి సూర్యుడు నెత్తి మీదికి వచ్చాడు. ఎండ తీక్కణంగా వుంది. కొంచెం సేపు విశ్రాంతి తరవాత, “ఇక బయలుదేరదాం. ప్రాద్దుకుంకే లోపల, ఆ సముద్ర కేతుడి నివాసస్థానం ఎక్కడో తెలుసుకోవటం అన్నివిధాలా మంచిది!” అన్నాడు శివదత్తుడు.\n\nకొద్దిసేపట్లో అందరూ ప్రయాణానికి సిద్ధమయారు. ద్వీపానికి పడమటి ప్రాంతాన గల సముద్రకేతుడి నివాసస్థానం తెలిసినది ఒక్క దేవమాయికే ఆవటంవల్ల, ఆమెకు మార్గం చూపే బాధ్యత ఒప్పచెప్ప బడింది. శివదత్తుడూ, మందరదేవుడూ ఆమెకు ముందు వెనకల నడవసాగారు. అనుచరులు వాళ్లవెనక బయలుదేరారు.\n\nవాళ్ళు నడుస్తున్న మార్గంలో ఎక్కడా జనసంచారం ఉన్న గుర్తులే లేవు. ఎక్కడా కాలిబాటలుగాని, నివాసస్థానాలుగాని వారికి కనిపించలేదు. చిత్తవెత్తుగా పెరిగిన మహా వృక్షాలతో, వాటి మొదళ్లకు అంటిపెట్టుకు పెరుగుతున్న అనేక రకాల అడవిచెట్లతో— ఆ ప్రాంతమంతా మిట్టమధ్యాహ్నంవేళ కూడా చీకటిమయంగా ఉంది. ఆ ప్రాంతాల, వారికి చెట్లనుంచి వేలాడుతున్న పెద్ద పెద్ద కొండచిలువలు కనిపించినై.\n\nఅజాగ్రతవల్ల వాటి బారి పడకుండా, శివదత్తుడూ, అతని అనుచరులు ఎంతో మెలకువతో ముందుకు నడవసాగారు.\n\nసరిగా సూర్యాస్తమయం కాబోయే వేళ వజ్రముష్టి అందరికన్న ముందు నడిచి, దారిపశ్చిస ఉన్న ఒక పెద్ద చెట్టు ఎక్కాడు. అతడికి దాదాపు ఒక మైలు దూరంలో అల్లిబిల్లిగా ఉన్న సముద్రపు ఉప్పుకేర్లూ, అందులో చిన్న చిన్న భూభా గాలూ కనిపించినై. ఆలాంటి ఒక ప్రదేశం లో కొందరు మనుష్యులుకూడా ఉండటం ప్రజముష్టి గుర్తించాడు.\n\nవజ్రముష్టి వెంటనే చెట్టు దిగి, శివ దత్తుణ్ణ సమీపించి, “అయ్యా, మనం దేవ మాయి చెప్పే సముద్రకేతుడి నివాసస్థానా నికి ఎంతో దూరంలో లేమనుకుంటాను. ఆ చెట్టుమీంచి చూస్తే, పాముల్లా మెలికలు తిరిగివున్న ఉప్పుకేర్లూ, అక్కడక్కడా భూప్రదేశం కనబడుతున్నది. ఒకచోట కొందరు మనుష్యులుకూడా కనిపించారు. వాళ్లు సముద్రపు దౌంగల ముఠా కావొచ్చు!” అన్నాడు.\n\n“అలా అయితే, మనం అందరం ఒకే సారి ఆ ప్రాంతాన్ని సమీపించటం మంచిది కాదు. నువ్వు మరిద్దర్ని వెంటబెట్టుకుని ముందు వెళ్లి, అక్కడి స్థితిగతు లేమిటో తెలుసుకు రా!” అన్నాడు శివదత్తుడు.\n\nశివదత్తుడి ఆజ్ఞ కాగానే వజ్రముష్టి ఇరు వురు అనుచరుల్ని వెంటతీసుకుని, బయలు దేరాడు. వాళ్లు చెట్టచాటున ఎంతో జాగ్రత్తగా నడుస్తూ, కొద్ది సేపటికి ఉప్పుకేర్లు ఉన్న ప్రాంతం చేరారు. ఉప్పుకేరు ఒడ్డున గుబురుగా పెరిగిన చెట్ల చాటునుంచి, ముందుకు చూచినప్పుడు వారికి ఉప్పుకేరులో చిన్న చిన్న తెప్పలు కొన్ని కనిపించినై. ఆ ఉప్పుకేరు వెడల్పు, నలభై యాభై గజాలకంటె ఎక్కువ ఉండదు. దాని అవతల అంచున ఉన్న ఎత్తయిన ప్రదేశం సుంచి వికృతమైన నవ్వులూ, కేకలూ వినిపించు తున్నయే.\n\n(ఇంకా వుంది)"
        },
        {
            "title": "పౌత్రప్రేమ",
            "page_start": 30,
            "author": "సి. వసుంధర",
            "pdf_page": 30,
            "content": "# నాపికుడు సిర్టింగ్ బాద్\n\nలోయ ఎలా ఉన్నదీ చూద్దామని నడవసాగాను. ఆక్కడి శిలలు మామూలు శిలలుకావు. అందులో మణులున్నాయి! కింద అంతటా రాళ్ళనుంచి ఊడి పడిన మాటిక్యాల కుప్పలున్నాయి. కొన్ని చోట్ల ఇవి మనిషి తల యొత్తుకూడా ఉన్నాయి. నేనీ రత్నాలను చూసి ఆనందించే వ్యవధి అయినా లేకుండా ఒక భికరదృశ్యం నా కళ్ళు పడింది. ఈ రత్నరాసుల మధ్యగా తాటిబొందలంతేసి లావుగల సల్లని, భయం కరమైన పాములు తిర్రుగుతున్నాయి. అవి ఏనుగులను సయితం సునాయాసంగా మింగగలవని పించింది. బాగా తెల్లవారితే గండభేరుండపకులు తమను చూస్తాయని, ఆ పాములు తమ రహస్య స్థానాలకు వెళ్లి పోతున్నాయి. రాత్రిపూట మాత్రమే అవి ఈ లోయ లలో స్వేచ్ఛగా తిరగగలవు.\n\nపాములు ఎక్కువగా వున్న చోట్లకు దూరంగా వుంటూ పొద్దుగుంకేదాకా నేనా లోయ అంతటా తిరిగాను. నాకు ఆకలి దప్పుల సంగతికూడా జ్ఞాపకం రాలేదు; ఈ పాముల వాత పడకుండా చూసుకోవటం తప్ప నాకు మరే ఆలోచనా లేదు.\n\nరెండవ సముద్రయానం\n\nCHITRA\n\nCHITRA\n\nవెతకగా వెతకగా నా కొక కొండబిలం కనిపించింది. అది నేను దూరేపాటిది. ఆ రాత్రికి అందులో దూరి భద్రంగా వుండ వచ్చు ననుకుని, ద్వారానికి ఒక పెద్దరాయి అడ్డుపెట్టి లోపలికి పాకుతూ వెళ్ళాను. నేను కొద్దిదూరం వెళ్లేసరికే ఒక భయంకర మైన విషయం తెలియవచ్చింది. అదేమి టంటే నేను దూరినది కొండబిలం కానే కాదు—ఒక సల్లపాము చుట్ట! ఆ పాము తన గుడ్లను పాదుగుకోవటానికి అది చుట్ట చుట్టుకు పడుకుంది. ఆ సంగతి గ్రహించ గానే నాకు భరించరాని భయం కలిగి స్పృహ తప్పిపోయింది.\n\nనేనా స్పృహ లో నుంచి బయటపడి, రాయి తోసుకుని బయటికి వచ్చేసరికి తెల్ల వారిపోయింది. నా కాళ్లు గుడ్డపీలికల్లాగా ఉండటంచేత నేను సరిగా నిలబడలేకుండా ఉన్నాను. ఆకలి దప్పలవల్లా, విశ్రాంతి లేకా నేను నీరసించి పోయాను. ఇంకా నయం ప్రాణాలతో బయటబడ్డాను. నన్నా పాము మింగేసిందికాదు. నేను లోయలో నిలబడి చుట్టూ కలయచూస్తున్నంతలో తపుక్కుమని మాంసంముక్క ఒకటి నా సమీపంలోనే రాళ్లమీద పడింది.\n\nనేను ఉలికిపడి, అది ఎక్కడినుంచి వచ్చిందో అని తల ఎత్తి చూశాను. కాని ఆ మాంసంముక్క పడవేసినవారు ఎక్కడా కనిపించలేదు.\n\nఇంతలో నాకు చిన్ననాడు విన్న విషయం ఒకటి జ్ఞప్తికి వచ్చింది; రత్నాలుండే పర్వ తాలలో తిరిగి వచ్చినవారు నాకా విషయం చెప్పారు. రత్నాల లోయనుంచి రత్నాలను సంగ్రహించేవారు, గౌరెలను కోసి ముక్కలు సరికి వాటిని కొండలమీదినుండి లోయలోకి విసిరివేస్తారు. అవి అదృష్ట వశాత్తూ మణులమీద పడినప్పుడా మణులు మాంసంలో గుచ్చుకుంటాయి. తరవాత గండభేరుండ పథులు ఆ ముక్క.\n\nలను తన్నుకుపోయి, కొండలమీద ఉండే\nతమ గూళ్లకు తీసుకుపోతాయి, అప్పుడు\nరత్నాలను అన్వేషించేవారు పెద్ద పెద్ద\nచప్పళ్లు చేసి పకీని గూటివద్దనుంచి తరి\nమేసి మాంసంలో ఇరుక్కుపోయిన రత్నా\nలను వీరుకు పోతారు.\n\nఈ విషయం జ్ఞాపకం రాగానే ఈ లోయ\nలోనుంచి బయటపడే మార్గంకూడా నాకు\nతట్టింది. నేను వెంటనే పెద్ద పెద్ద రత్నాల\nకోసం వెతికి వాటిని నా జేబులలోనూ,\nఆంగీలోనూ, ఎక్కడ వీలయితే అక్కడ\nల్లా నించుకున్నాను. తరవాత నా తల\nపాగా ఊడదీసి, కింద పడిస మాంసం\nముక్కను నా పొట్టకు కట్టేసుకున్నాను.\nతరవాత వెల్లికిలా పడుకున్నాను. కొద్ది\nసేపట్లో వీదో పకీ పచ్చి, మాంసంముక్కను\nతన గోళ్లతో పట్టుకుని, నన్ను లోయలో\nనుంచి అకాశమార్గాన ఎత్తుకుపోయి తన\nగూటివద్ద దింపింది. తరవాత అది నా\nపొట్టకు కట్టిస మాంసాన్ని, నన్నూకూడా\nచీల్చి తన బిడ్డలను మేపసాగింది. అదృష్ట\nవశాత్తూ ఇంతలోనే భీకరమైన మోతలు\nవినపడ్డాయి. పకీ ఎగిరి చక్కా పోయింది.\nనేను లేచి నిలబడ్డాను. నా ముఖమూ,\nదుస్తులూ రక్తంతో తడిసిపోయాయి.\n\nఇంతలోనే అక్కడి కొక వర్తకుడు పరి\nగెత్తుకుంటూ వచ్చి, నన్ను చూసి దిగ్భృమ\nచెందిపోయాడు. అయితే నేను కదలక\nపోవటమూ, అపకారం చేసేవాడిలాగా కన\nపడకపోవటమూ చూసి, అతను ధైర్యం\nతెచ్చుకుని, ముందుకు వచ్చి మాంసం\nముక్కను పరీక్షంచాడు. ఆందులో రత్నా\nలేమీ లేవు. అతను చేతులు పైకెత్తి,\n“ఓ అల్లా! మోసం! దగా!” అంటూ\nచప్పట్లు చరిచాడు.\n\nనే సతన్ని మర్యాదగా పలకరించాను.\nఅతను మాత్రం నాతో మర్యాదగా మాట్లాడ\nటానికి మారుగా, “ఎవరు నువు? నా సొత్తు"
        },
        {
            "title": "భువనసుందరి",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "దొంగిలించబానికి ఇక్కడికి ఏం వచ్చావు?”\nఅన్నాడు కోపంగా.\n\n“భయపడకండి, షావు కారుగా రూ. నేను దొంగను కాను. మీ సొత్తేమీ హరిం చనూ లేదు. సన్ను చూసి ఏ భూతమో, పిశాచమో అనుకోకండి; నేను మనిషినే, వర్తకుణ్ణో. నే నీక్కడ ఉండటమే ఒక విచిత్రమైన కథ. ఆ కథ మీకు చెబుతాను. కాని ముందుగా నేను మీకు స్నేహపూర్వ కంగా కొన్ని రత్నాలిస్తాను, స్వీకరించండి. మనుష్యమాత్రు డెవడూ ఎన్నడూ అడుగు పెట్టని రత్నాల లోయలో నేను వీటిని వీరాను,” అన్నాను.\n\nఈ మాట అంటూ నేను ఏరిన రత్నాలలో చాలా పెద్దవి కొన్ని తీసి ఆ వర్తకుడి చేతిలో పెట్టాను. అవి తీసుకుని ఆతను పరమానందభరితుడై సన్ను భట్రాజు పాగిడినట్టు పాగిడి, “ఈ మణులలో ఒక్కటి చాలు, నా జన్మపాడుగునా భాగ్యవంతుడుగా జీవించగలను. నా జన్మలో ఇంత వెలగల రత్నాలు, ఎంత గొప్ప వర్తకుడివద్దా చూడలేదు. ఆఖరుకు రాజుల వద్దకూడా ఇంత విలవైనవి ఉండవు!” అన్నాడు ఆశ్చర్యంగా.\n\nఇంతలోనే మిగిలిన వర్తకులుకూడా వచ్చారు. వారందరికీ నా కథ చెప్పాను.\n\nవాళ్ళు నా కథ విని చాలా సేపు ఆశ్చర్యపడి, తరవాత, “అల్లా అనుగ్రహంపల్ల మీరా లోయనుంచి బయటపడ్డారుగాని, మానవ మాత్రుడి కది సాధ్యమయే పని కాదు!” అని అభినందించారు. నేను శోషతో పడి పోయే స్థితిలో ఉండటం గమనించి, పాపం, వారు నన్ను తమ గుడారానికి చేర్చి కడుపు నిండా తిండి పెట్టారు, పానీయా లిచ్చారు. ఆ గుడారంలో నే నొక పగలూ, రాత్రి హాయిగా నిద్రపోయాను.\n\nమర్నాడు ఉదయం మేమంతా కలిసి బయలుదేరి కొండలు దిగి సముద్రతీరాన్ని చేరుకున్నాం. అక్కడినుంచి పడవ లో\n\nబయలుదేరి కర్పూరద్వీపం వెళ్లార. అక్కడ బ్రహ్మాండమైన కర్పూర చెట్లున్నాయి. ఎంత ఎండలోనైనా వాటికింద చల్లగా ఉంటుంది. ఒక్కొక్క చెట్టునీడలో పందేసి మంది సుఖంగా విశ్రమించ వచ్చు. ఈ చెట్ల బోదెలకు గాట్లు పెడతారు. వాటి నుంచి కారే సొనను కుండల్లో పట్టి సువాసన గల హారతికర్పూరం తయారుచేస్తారు.\n\nఈ ద్వీపంలోనే నేనొక భయంకరమైన మృగాన్ని చూశాను. అది ఖడ్గమృగం జాతిదేగాని అంతకంటె చాలా పెద్దది, ఒంటెకన్న ఎత్తుంటుంది. దాని ముట్టెపై పదిమూరల ఎత్తు కొమ్ముంటుంది. అది\n\nమామూలుగా ఆకులు అలములు మేస్తూ దున్నలాగా సంచరిస్తుంది. కాని దానితో తలపడితే ఏనుగుకూడా దాన్ని గెలవలేదు. అది ఏనుగును తన కొమ్ముతో పాడిచి అవ లీలగా పైకి ఎత్తేస్తుంది. ఏనుగు చచ్చి పోతుంది, కాని ఏనుగు మదం కారి ఈ ఖిడ్గ మృగానికి కళ్ళు, కనిపించవు. ఈ దశలో గండభేరుండపకి వచ్చి రెంటినీ తన్నుకు పోతుంది. ఈ ద్వీపంలో అనేక రకాల బర్రెలనుకూడా చూశాను.\n\nఈ ద్వీపంలో కొద్దిరోజులు ఆనందంగా గడిపాం. నేను తెచ్చిన మణులలో కొన్ని టిని విక్రయించి బంగారమూ, వెండి కొన్నాను. వాటిని వెయ్యటానికి ఒక పడవ చాలిందికాదు. ఆక్కడినుంచి బయలు దేరి ఎన్నో దీవులు, ఎన్నో దేశాలు, యెన్నో నగరాలు చూసుకుంటూ, ప్రతిచోటా క్రయ విక్రయాలు జరుపుతూ చిట్టచివరకు బ్రసా చేరి, ఆక్కడినుండి నదివెంబడి బగ్దాదు\n\nనగరం చేరుకున్నాను. అంతులేని బంగా రమూ, వెలలేని రత్నాలు వెంటబెట్టుకుని ఇంటికి వెళ్ళాను. బంధు మిత్రులందరూ సన్ను చూసి పరమానందం పొందారు. ఎరిగినవారిని ఒక్కరినికూడా బీరుపోనివ్వ కుండా అందరికీ బహుమతులు ఇచ్చాను.\n\nఆనాడు లగాయతు సుఖమైన భోజనాలు చేస్తూ, విలవైన పానీయాలు తాగుతూ, వెల గల వస్తువులు ధరిస్తూ, హంసతూలికా తల్పాలమీద శయనిస్తూ రాజవైటోగంగా జీవితం సాగించాను. నా చుట్టూ ఆప్త మిత్రులు అస్తమానం ఉండేవారు.\n\nరోజు ఎందరెందరో గౌప్పవాళ్లు సన్ను చూడవచ్చి దూరదేశాల వార్తలు వినేవారు. వారికి కావలిసిన విషయాలన్నీ చెప్పేవాణ్ణి. నా అనుభవాలు విన్నవారందరూ, ప్రాణాలతో బయటపడినందుకు సన్ను ఆభినందించేవారు. నా రెండవ సముద్రయానం ఈ విధంగా ముగిసింది.\n\nగంగులుభుక్తు\n\nఒక పల్లెటూళ్ళో గంగులు అని ఒక గారడి వాడుండేవాడు. వాడు ఏటా కొన్నాళ్లపాటు గ్రామగ్రామానికి వెళ్లి, రచ్చపట్టు చేరి, గొంతెత్తి చమత్కారమైన మాటలు మాట్లాడేవాడు. వెంటనే గ్రామంలో గల కుర్రవాళ్ళూ, యువకులూ వాడి చుట్టూ గుంపుగా మూగేవారు.\n\nగంగులు తన గురువుపద్ద నేర్చిన విద్యలన్నీ, ఒక్కటికూడా బీరుపోకుండా, ప్రతి చోటా ప్రదర్శించేవాడు. రకరకాల మొగ్గులు వేసి బంతులాడించేవాడు, కత్తులాడించే వాడు. చివరకు ప్రేక్షకు లిచ్చినది పుచ్చు కుని మరొక చోటికి వెళ్ళిపోయేవాడు.\n\nగారడి విద్యలో గంగులును మించిన వాడు లేడని అందరూ ఒప్పుకునేవారు. కాని వాడి సంపాదన రెండు పూటలా తిండికే చాలేదికాదు. వాడు అతి బీద స్థితిలో ఉండేవాడు.\n\n“ఈ జీవితం ఇలా వెళ్ళితే ఈ ఇహ లోకంలో సుఖపడలేదని విచారించను, చచ్చినాక ఆ లోకంలోనైనా దేవి అను గ్రహంవల్ల సుఖం దొరికితే అదే చాలు!” అనుకునేవాడు గంగులు.\n\nగంగులు పుట్టి పెరిగిన గ్రామంలో ఒక దేవీ ఆలయం ఉంది. ఆ దేవి చాలా మహిమ గలదని ఆ చుట్టుపక్కల అనేక గ్రామాలవాళ్ళకు నమ్మకం. నవరాత్రులు జరిగితే అనేక గ్రామాలవాళ్ళు ఈ ఆలయానికి వచ్చి ఎంతో వైభవంగా ఉత్సవాలు చేసి, ఎంతో డబ్బు ఖర్చుచేసేవారు. పాట్ట చేత పట్టుకుని ఎన్ని గ్రామాలు తిరిగినా, గంగులు నవరాత్రులకు విధిగా స్వగ్రామం తప్పక చేరుకునేవాడు.\n\nరానురాను గంగులు పెద్దవాడైపోయి నాడు. గారడి చెయ్యటంలో వాడి శక్తి ఏమీ తగ్గకపోయినా, వాడి రాబడి మాత్రం\n\nతగ్గింది. ఎందుచేతసంటే, చుట్టుపక్కల అన్ని గ్రామాలవాళ్ళూ గంగులు గారడీని ఎన్నో వందలసార్లు చూసి ఉన్నారు. వారికి అందులో కొత్తదనం పోయింది. ఆసలే పేదవాడైన గంగులు వయసు మళ్లినకొద్దీ మరింత పేదవాడు కాసాగాడు.\n\nఇహసుఖం తగ్గిపోతున్నకొద్దీ గంగులుకు పరలోక సుఖంమీద కోరికా, నమ్మకమూ హెచ్చసాగాయి. వాడు ఊళ్ళవెంట తిర గటం తగ్గించి, ఎక్కువ కాలం దేవి ఆల యఁలోనే గడుపుతున్నాడు.\n\nఒకసారి నవరాత్రులు వచ్చాయి. ఊళ్లో అందరూ నవరాత్రి ఉత్సవాల పనిలోనే\n\nనిమగ్నులై ఉన్నట్టు కనపడ్డారు. సమా రాధనకు కూరలూ, ధాన్యమూ బళ్లతో వచ్చి పడుతున్నాయి. గుడి చుట్టూ పందిళ్లు వేస్తున్నారు, తోరణాలు కడుతున్నారు.\n\nవీరందరినీ చూసి గంగులు తన్మయు డైపోయాడు. “పుణ్యాత్ములు! ఆ తల్లి వీళ్ళందరిని చల్లని చూపు చూడక వీం చేస్తుంది? ఇక బ్రాహ్మాల పుణ్యం చెప్పనే అక్షర్లేదు. వాళ్ళు మంత్రాలు చదువుతారు, పూజలు చేయిస్తారు, అంతు లేని పుణ్యం సంపాదిస్తారు,” అనుకున్నాడు వాడు.\n\nఅంతలోనే వాడికి పెద్ద విచారం పట్టు కుందలు చేసి\n\nవాళ్ళు, భజంత్రీలూ, హరిదాసులూ, భజనలు చేసేవాళ్ళు, ఆఖరుకు సంతర్పణ వంటలు చేసేవాళ్లుకూడా అమ్మవారికి తమ శక్తికొద్దీ సేవచేసి పుణ్యం సంపాదించు కుంటారు. కాని నావల్ల ఏమీ కాదు. నేను ఆ తల్లికి ఏమీ చెయ్యలేను!” అనుకుని గంగులు నిట్టూరచ్చాడు.\n\nదేవీ నవరాత్రులు అరంభమయాయి. తొమ్మిది రోజులూ ఆలయం భూలోక వైకుంఠంగా ఉంది. ఇదంతా కళ్ల చూసిన ఆనందంతోబాటు గంగులుకు తీరని ఆవేదస కూడా పట్టుకుంది. “ఇంతమంది అన్ని విధాల దేవికి సేవచేశారు! నేనేం చేశాను?”\n\nఅని వాడు విచారించసాగాడు. తొమ్మిదో రోజున వాడికొక మంచి ఆలోచన వచ్చింది. దానితో వాడి విచారమంతా పోయింది.\n\nఆ రాత్రి పూజ అయిపోయాక అందరూ వెళ్ళిపోయారు. ప్రసాదం ఇంకా ఏమైనా దిగబడిపోయిందేమో చూడటానికి పూజారి గుడిలోకి అడుగు పెట్టేసరికి ఒక వింత దృశ్యం కనిపించింది. కుంకంతో, పూలతో సగం కూరు కుపోయిన దేవివిగ్రహం ముందు గంగులు మొగ్గలు వేసి బంతులూ, కత్తులూ ఆడిస్తున్నాడు!\n\nపూజారి అప్పటికప్పుడే పరిగెత్తి, ధర్మకర్త ఇంటికి పోయి, ధర్మకర్తను లేపి,\n\n“బాబూ, గంగులు చూడండి, గుళ్లో ఏం చేస్తున్నాడో!” అన్నాడు.\n\n“ఏం చేస్తున్నాడు?” అని ధర్మకర్త అదుర్దాగా అడిగాడు.\n\n“గుళ్ళో విగ్రహం ఎదట గార డి చేస్తున్నాడు. వాడికి నిజంగానే మతి పోయింది!” అన్నాడు పూజారి.\n\n“నువు వెళ్లి శాస్తుల్లుగారినీ, అవధాన్లు గారినీ పిలుచుకు రా!” అని పూజారిని పంపేసి, ధర్మకర్త నేరుగా గుడికి వెళ్లాడు. ఆయన చప్పడు చేయకుండా గుడివాకిలి వద్దకు పోయి ఓరగా తెరిచిన తలుపు సందుల్లోనుంచి చూశాడు. ఆయన శరీరం ఒక్కసారి జలదరించింది.\n\nగుడి లోపల గంగులు నిద్రపోతున్న వాడిలాగా పడుకుని ఉన్నాడు. దేవి వాడి తలను తన ఒడిలో పెట్టుకుని, ఒక చేత్తో విసనకర్ర తీసుకుని విసురుతూ, రెండవ చేత తన చీరెకొంగు పట్టుకుని గంగులు\n\nనుదిటిమీది చెమట తుడుస్తున్నది! విగ్రహం ఉండవలిసిన చోట విగ్రహం లేదు!\n\nవెంటనే ధర్మకర్త వాకి లిదగ్గిర సాప్టాంగంపడి దేవిస్తవం చదవసాగాడు. ఇంతలోనే మరికొందరు బ్రాహ్మాలను వెంట పెట్టుకుని పూజారి గుడికి వచ్చాడు. ఆయన ధర్మకర్తను చూసి, “ఏమిటి, బాబూ ? ఏమిటిది?” అని అడిగాడు.\n\nధర్మకర్త లేచాడు. అందరూ గుడిలోకి ఆడుగుపెట్టారు. విగ్రహం యథాస్థానంలో ఉంది. గంగులు నిశ్చింతగా నిద్ర పోతున్నాడు. ధర్మకర్త తాను చూసిన దృశ్యం మిగిలినవాళ్లకి వర్ణించి చెప్పాడు.\n\nబ్రాహ్మాలు నమ్మలేదు. కాని కుంకంలో దేవి పాదంగుర్తు స్పష్టంగా కనబడింది. విగ్రహానికి కట్టిన చీరెచెంగు చెమటతో తడిసిఉన్నది. “మనమంతా దొంగ భక్తులం! ఈ గంగు లొక్కడే దేవికి ముద్దుబిడ్డ!” అన్నాడు ధర్మకర్త.\n\n# మిత్రభేదం\n\nదమనకు డంత శీ-ఘ్రముగ సంజీవ\nకము దిరుగాడు తీ-రము చెంతకేగె.\nఎలుగెత్తి ఇట్లని - ఎద్దును బిలిచె :\n“పలుగాకి ఓ గిత్త! - ప్రభు వాజ్ఞయయ్యె\nపలుఱంకె లేల నీ - పనిపట్టు నిపుడు,\nకొలువుకూటమునకు - గొబ్బున రమ్ము.”\n\n## సంజీవకుడు :\n\nఎవరయ్య? ఆ ప్రభు - వెవ్వరే నెఱుగ!\nనవుటాలకా! పిల్వ-నంపుట యేల?\n\n## దమనకుడు :\n\nకానకెల్లను రాజు-గద! పింగళకుడు!\nవానినే ఎఱుగవా? - వారెవా! తెలివి!\nమృగరాజు మఠ్టికిం-దుగ కొల్వుదీతె\nమెగములెల్లను చేతె - మెడవంచి రమ్ము.\nతెలిసివచ్చును మృగ-మ్ముల రాజెపండె?\n\nపలుకక రమ్మురా - పారిపోలేవు...\nఈ మాట విస్నంత - ఎద్దు కంపించె\nసామాన్యమే సింహ-మే మఠి పిలిచె!\n\nపైన ప్రాణమ్ములు - పైననే పోవ\nగా, నయమ్ముగ ననె-గద! గిత్త తెగువ.\n\n## సంజీవకుడు :\n\nమంచివాడవుగ గ-న్పించుచున్నావు\nమించిపోయినదేమి - కొంచెము నిలువు.\nమాటకారివి నీవు - మనవి చేసెదను\nచేటు రాదని చేత - చేయిని వేయి.\nకీడెంచి మేలెంచ - పాడియోగాదె\nఆడకు వచ్చిన - నాత డేమనునొ?\n'నీకేమి భయము రా-నీడు రాజ'నుచు\nనాకు చెప్పినగాని - నడచి రాలేను.\n\n## దమనకుడు :\n\nజెనెను సత్యమే - అగును నీ మాట!\nవి నాడు రాజుల - ఎద నేమికలదె\nసారమ్ము గుర్తించి - చలియించవలయు\nపోరాదు వారల - పొంత కూడాకయే.\nధీరత చరచర - మారు పల్కకయే\nధారుణె అంతమ్ము .. దతియగవచ్చు;\n\nపోవచ్చు సంద్రమ్ము - పారలు తావులకు,\nపోవచ్చు కొండల - తోవలకైన\n\nరాజుల దత్తికి మా-త్రము, ముందు వెనుక\nయోజించియే పోవు - టొప్పుసుసుమ్ము.\n\nకొంచె ముండుము గమ-నించి వచ్చెదను\nమంచిగా నా రాజు - మనసులో మాట\nసమయముజూచి నే - చయ్యన పత్తు\nసుమి! అప్పుడే పోవు-దము సభాస్థలికి.\nఅని దమనకుడు సిం-హము దత్తి కేగి,\nవిను రాజు విన్నప-మ్మని చెప్పదొడగె.\n\nదమనకుడు :\n\nసామాన్య జంతువా ! - స్వామి, విమందు?\nఆ మహ్వశరుని వా-హనమె ఆ గిత్త!\n\nశివుడు సంతోషించి - చెచ్చెఅ యమున\nఇవతల విహరింప - నీ కొనెనంట.\nఈ యరణ్యమ్మతని-కే యిచ్చినాడు\nఆయన నేమని - అందుమో చూడు!\n\nపంగళకుడు :\n\nఅదిగదీ! ఇప్పు డం-తా తేటపడియె\nపెదదేవు నాజ్జపై - అది వచ్చెగాక!\nపుడమిపై గడ్డి మే-సెడి గిత్త యొకటి\nఅడుగిడ గలదె! కీ-కారణ్యమందు!\nఅంకె వేయుచు భీతి - రవ్వంత లేక,\nసంకోచమును వీడి - చరియించ గలదె!\nఅయిన నీవేమని - అడి వచ్చితివి\nసయవాది వౌదువు - నాతోడ చెప్పు.\n\nదమనకుడు :\n\nఆ గిత్తతో నిట్టు - లంటిని దేవ!\n‘ఈ గహనాటవి - కీశ్వరుండైన\n\nపింగళకుం డను - పెద్ద సింహమ్ము\nముంగల దుర్గకు - ముద్దు వాహనము\nఈ యరణ్యమునకీ - వేతెంచినావు\nఆయన యింట నీ - వతిథివి నేడు.\n\nమా దొర కొలువుకు - మక్కువ రమ్ము\nమా దొరతో గూడి - మతి యుండి పామ్ము.\n\nఅన్నదమ్ముల వోలె - అహార పాస\nసన్నాహముల రాజు - సావాసి వగుము.’\n\nఅని చెప్పగా నత - డంగీకరించె"
        },
        {
            "title": "నష్టమైన విద్య",
            "page_start": 42,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "పనరాజు సభయమ్ము - వాంఛింతు ననెను.\n\nపంగళకుడు :\n\nబలెబలే బహు మంచి - పని చేసినావు\nతెలివైన వాడవు - పలు మాటలేల!\n\nఆయన కిదె నేను - అభయ మిచ్చితిని\nపోయి తోడ్కొని రమ్ము - ప్రాద్దు వోగలదు.\n\nఅతనితో నా కభ-యమ్మనిపించు\nకత గూడ నీ పైని - గలదోయి మంత్రి.\nపంకర టింకర - పడుపులు లేక\nపొంకమ్ముగా చేవ - పూర్తి గానున్న\nకంబమ్ము లింటిని - కాపాడు సట్లు\nనింబోలు మంత్రుల - నిలుచు రాజ్యమ్ము.\n\nపరుల మిత్రుల జేయు - పట్టుస, మంత్రి\nవరు బుద్ధిబలము వె-ల్వడుచుండు నెపుడు.\nసన్ని ముంచుకవచ్చు - సమయమ్మునందె\nమిన్నయౌ వైద్యుని - మెలకువ దెలియు...\nదమసకు డాపయి - దండము వెట్టి\nసమయమ్ముననె రాజు - సంతోషపెట్టి\nతన మాట జవదాట-కనె ఉండునట్లు\nఆనువుగా చరియింతు-నని బయల్దేరె.\nసంజీవకుని జేరి - సవిసయమ్మోగను\nరంజించు మాటల - రక్తి నిట్లనియె:\n\nదమసకుడు:\n\nనేస్తుడా నీకయి - నే దొరం జూచి\nప్రస్తుతి సేసి 'అ-భయము' దెచ్చితిని.\n\nకాని, నే, నొక మాట - కలదు చెప్పెదను\nఆనక దొర జేరి - అన్న ! సన్ విడకు.\n\nనీ మాట పైననే - నేను ప్రధాని\nగా మన పాలన - కావింతు లెమ్ము.\n\nమన మిద్దఅము స్నేహ-మున రాజ్యసుఖము\nచనవుతో మెలగుచు - అనుభవించుదము.\n\nదొరయె నావాడయ్యె - సరిపోయె ననుచు\nమతి నన్ను విడిచిన - మంచిది కాదు.\n\nదొర తనవాడని - పెఱవారి విడిచి\nపరగ దంతిలుడు స-ర్వము గోలుపోడె.\n\nసంజీవకుడు :\n\nఆ దంతిలుం డెవ్వ - డా కథ యేమి ?\nసాదరమ్మున జెప్ప-మీ దయచేసి!\n\nచందమామ\n\n29\n\nపూర్వం క్రాపస్తీనగరంలో సుపుత్రకుడని\nఒక బుద్ధిమంతుడైన యువకుడుండేవాడు.\nతన తండ్రి పోయాక అతను తన తల్లిని\nఎంతో భక్తిశ్రద్ధలతో సేవించుతూ, ఆమెను\nసుఖపెడుతూ వచ్చాడు. అతని కాల\nమంతా తల్లి సేవలో నే గడిచిపోతూండ\nటంవల్ల అతను ఏ ఉద్యోగమూ చేయలేదు.\nఇది చూసి తల్లి, “నాయనా, ఇంటికైన\nమగవాడవు. నాకు అహౌరాత్రాలు సేవ\nచేస్తూంటే ఎట్లా జరుగుతుంది? పెళ్ళి\nచేసుకో, నా ఉపచారాలు నీ భార్యేచేస్తుంది.\nనువ్వేదైనా పనిచూసుకోవచ్చు,” అన్నది.\n\nతల్లిమాట కాదనలేక అతను పెళ్లిచేసు\nకున్నాడు. అతని భార్య చాలా చక్కనిది.\nఅతను ఆమెను ఎంతో ప్రేమగా చూడ\nసాగాడు. అతని భార్య తన భర్తకు తల్లి\nమీదకూడా ప్రేమ ఉన్నట్టు తెలుసు\nకున్నది. “ఒకవంక తల్లిమీద ఇంత ప్రేమ\n\nఉండికూడా నా భర్త నన్నింతగా ప్రేమి\nస్తున్నాడుగదా, ఈ తల్లి లేకపోతే ఇంకా\nఎంత ప్రేమిస్తాడో!” అనుకుని, ఆమె\nతల్లి కొడుకుల మధ్య వైషమ్యాలు\nపెట్టటానికి నిశ్చయించింది. భర్తతో అత్త\nగారిమీద చాడీలు చెప్పింది. “మీ అమ్మకు\nనేనంటే ఏమీ పడదు. మీతో చెబితే నొచ్చు\nకుంటారని దాచిపెడుతున్నాను. ప్రతి\nదానికి తప్పలెన్నుతుంది. భోజనం వేడిగా\nపెడితే వేడిగా పెట్టానంటుంది. చల్లగా\nపెడితే చల్లగా పెట్టానంటుంది. కాళ్ళు\nమెల్లిగా ఒత్తితే గట్టిగా ఒత్తమంటుంది.\nగట్టిగా ఒత్తితే చంపుతున్నానంటుంది.\nఎంత ప్రయత్నించికూడా అవిణ్ణి మెప్పించ\nలేకపోతున్నాను,” అని భర్తదగ్గిర కంట\nతడిపెట్టుకున్నది.\n\nసుపుత్రకుడు తన భార్య మాటలు\nనమ్మాడు. తానూ, తన భార్యా సుఖంగా\n\nఉండటం చూసి, ఒర్చలేనితనంచేత ముసలిది ఈ విధంగా తన భార్యను రాచిరంపాస పెడుతున్నదని అతనికి తోచింది. అందు చేత అతను ఒకనాడు తల్లితో, “అమ్మా, నీకికక్కడ సుఖంగా లేనట్టుస్నది. మరెక్కడి కైనా, నీ ఇష్టంపచ్చిన చోటుకు వెళ్ళి ఉంటావా ఏమిటి?” అని అడిగాడు.\n\nకోడలు చేసిన మోసం గ్రహించి, “అలాగే పోతాను, నాయనా!” అంటూ ముసలావిడ ఆ గ్రామంలోనే బంధువుల ఇంటికి పోయి, ఆ ఇంట్లో చాకిరిచేస్తూ, వాళ్ళు పెట్టినది తింటూ, సుఖానికి దూరమై కాలం వెళ్ళబుచ్చసాగింది.\n\nఅత్తగారు ఇంటినుంచి వెళ్ళిపోయిన కొంతకాలానికి కోడలు గర్భవతి అయి, తొమ్మిది నెలలూ మోసి ఒక మగపిల్లవాణ్ణి కన్నది. “మా అత్తగారు ఎటువంటి మనిషి అనుకోవాలి! ఆ విడ ఉన్నంతకాలమూ నాకు కడుపూ గడ్డలూ లేదు. ఆవిడ వెళ్ళు గానే పండంటి పిల్లవాడు కలిగాడు!” అని ఆమె అమ్మలక్కలతో అన్నది. ఈ మాటలు కొందరు నమ్మారు. మరికొందరు తంపులమారివాళ్లు ముసలావిడవద్దకు వెళ్లి, “చూశావా, మీ కోడలు ఏమంటున్నదో? నువు అక్కడ ఉన్నన్నాళ్ళూ నీ కోడలికి\n\nపిల్లలే కలగలేదుట. నువు వెళ్లిపోవటం చేత పిల్లవాణ్ణి కన్నదిట!” అని చెప్పారు.\n\nముసలావిడకు ఈ మాట విసగానే మండిపోయింది. “ఇంకేముందీ? ధర్మమే చచ్చింది! దానికి దినవారాలు పెడతాను!” అంటూ ఆవిడ ఇన్ని నీళ్ళూ, బియ్యమూ, నువ్వులూ కట్టుకుని శ్మశానానికి వెళ్లింది. అక్కడ పొయి చేసి పిడతలో బియ్యం పోసి పండనారంభించింది.\n\nఆ సమయానికి అట్టుగా ఒక మునీశ్వరుడు వెళ్లుతూ ముసలిదాన్నిచూసి, “విం, తల్లీ? ఎవరు పోయారు? ఎందుకీ శ్మశా నంలో పంటచేస్తున్నావు?” అని అడిగాడు.\n\n“ నీకు తెలీదా, నాయనా? ధర్మం చచ్చింది. అందుకని దానికింత పిండం వేస్తున్నాను !” అన్నది ముసలావిడ.\n\n“ ధర్మం చావటమేమిటి ? ఎవరన్నారు నీతో ?” అని అడిగాడు మునీశ్వరుడు.\n\n“ ఎవరనాలి, నాయనా? అధర్మం విజృంభించటంలేదూ ? నామీద నానా మాటలూ చెప్పి, నన్ను ఇంటోనుంచి వెళ్ల గెట్టించినాక నా కోడలు పండంటి పిల్లాణ్టి కన్నదిగా ? ధర్మం చావలా?” అన్నది ముసలావిడ కోపంగా.\n\nమునీశ్వరుడు అవిడద్వారా జరిగిన దంతా విని, “ పెద్దదాన్ని నిన్ను కొడుకూ, కోడలూ ఇంత చేస్తారుగా ? ఇప్పుడే వాళ్లను నా తపశ్శక్తితో భస్మిపటలం చేస్తాను, చూడు !” అంటూ కమండలోదకం చేతులో పోసుకోబోయాడు.\n\nవెంటనే ముసలావిడ అడ్డొచ్చి, “ ఊరుకో, నాయనా, ఊరుకో ! వాళ్ళు నన్ను అంటే\n\nఅన్నారులే ! వాళ్ళు కాస్తా పోతే నా మన వడు దిక్కులేనివాడైపోతాడు – నా బంగారు నాయన !” అన్నది.\n\nకళ్ళ చూడనైనా చూడని మనపడి మీద ముసలావిడకు గల మమకారం చూసి సవ్వుకుంటూ మునీశ్వరుడు వెళ్లిపోయాడు.\n\nఈలోపుగా, ఈవార్తారుంతా పాక్కింది. సుపుత్రకుడూ, అతని భార్యా మరికొందరూ పరిగెత్తుకుంటూ శ్మశానానికి వచ్చారు.\n\n“ ఇదేం పని ? రా అమ్మా, ఇంటికి పోదాం !” అన్నాడు కొడుకు.\n\nతన అట కట్టినట్టు కోడలు గ్రహించింది. తన మోసం బయట పడుతుందని భయపడి, “ బుద్ధి గడ్డితిని వీమో అన్నాను. కేమించు, అత్తయ్యా !” అని అత్త కాళ్లమీద పడింది.\n\nముసలావిడ మెత్తబడి, వాళ్ళతోపాటు వెళ్లిపోయింది. అవిడ మన వణ్ణి చూసి ఆసందిస్తూ, జరిగినదంతా కణంలో మరిచి పోయి, సుఖంగా ఉన్నది.\n\nభువేసే సుమేదలే\n\nఫ్రీజియా అనే దేశంలో ట్రోయ్ అనే సగ\nరానికి వర్ణనుడు రాజుగా ఉండేవాడు.\nఆయన భార్య గర్భిణ్ గా ఉండి ఒక కల\nకన్నది. ఆ కలలో ఆమెకు తన గర్భాన\nఒక కొరివి పుట్టినట్టూ, దానినుంచి బయలు\nదేరిన అగ్నికిలలు ట్రోయ్‌నగరాన్ని తగల\nపెట్టేసినట్టూ కనిపించింది. ఆమె భయంతో\nకేకలు పెడుతూ నిద్రలేచి, తన కలను\nగురించి భర్తకు చెప్పేసింది.\n\nపర్థనుడి కొడుకులలో జ్ఞాని అనేవాడు\nరానున్నది చెప్పగలవాడు. అందుచేత\nవర్ణనుడు జ్ఞానికి కలనుగురించి చెప్పాడు.\n“పుట్టబోయేవాడునగరానికి అరిష్టం తెస్తాడు.\nఅందుచేత వాడు పుట్టగానే చంపించు!”\nఅని జ్ఞాని సలహా ఇచ్చాడు.\n\nఒకనాడు చీకటి పడబోతూన్న సమ\nయాన వర్ణనుడి భార్య ఒక మగ శిశువును\nకన్నది. ఆ శిశువును వెంటనే చంపెయ్యక,\nవర్ణనుడు ఆపనిచేసే భారాన్ని తన పశువుల\nమందల నాయకుడి పైన వేశాడు. పసుల\nకాపరి తన మందలతోసహా ఐడా పర్వతం\nమీద వుంటూ వుంటాడు. అతను రాజాజ్ఞ\nప్రకారం శిశువును తీసుకుని ఐడా పర్వ\nతానికి వెళ్ళిపోయాడు.\n\nకాని ఆ పసిపాపను చంపటానికి పసుల\nకాపరికి చేతులు రాలేదు. అతను ఆ శిశు\nవును ఒక శిఖరంమీద చావటానికి వదిలేసి\nతన ఇంటికి వెళ్లిపోయాడు. కాని ఆ శిశువు\nచావలేదు. ఎందుచేతనంటే, ఎక్కడినుంచో\nఒక ఆడ ఎలుగుబంటి వచ్చి, ఆ దిక్కులేని\n\nశిశువుకు తన పాలిచ్చి, ఎండనుంచి, చలి\nనుంచి శిశువును కాపాడింది.\n\nఅయిదు రోజుల అనంతరం పసులకాపరి\nతిరిగి ఆ శిఖరానికి వెళ్లి, ఎలుగుబంధి\nసంరక్షణలో సుఖంగా వున్న శిశువును\nచూసి ఆశ్చర్యచకితుడయాడు. అతనికి\nఇదేదో దైవమాయ అనిపించింది. ఆ శిశు\nవుకు చచ్చేయోగం లేనట్టు కనబడింది.\nఎలుగుబంధి ఎడంగా పోగానే ఆ పసుల\nకాపరి ఆ శిశువును తన సంచీలో పెట్టి ఇంటికి\nతెచ్చుకుని సాకసాగాడు. చాలా అందంగా\nఉండటంచేత ఆ శిశువుకు మోహనుడు\nఅనే పేరు వచ్చింది.\n\nఈ విధంగా చావు తప్పించుకున్న\nమోహనుడు, పసులకాపరి యింట పెరు\nగుతూ పెద్దవాడు కాసాగాడు. బాల్యంనుంచి\nకూడా అతనిలో గొప్ప తెలివితేటలూ, శరీర\nబలమూ, సౌందర్యమూ పొడకట్టాయి.\nఅతనింకా బాలుడుగా ఉండగానే కొందరు\nదొంగలు అతను కాసే గోపులను కాజేశారు.\nమోహనుడు ఒంటరిగా దొంగలమీద పడి,\nఅందరినీ చెల్లాచెదరుగా కొట్టి, తన గోవు\nలను తిరిగి తెచ్చుకున్నాడు.\n\nతన మందలో ఉండే ఎద్దులకు పోట్లాట\nపెట్టటం మోహనుడికి సరదా. పోట్లాటలో\nగలిచినదాని కొమ్ములకు పూలూ, ఓడిన\nదాని కొమ్ములకు గడ్డి చుట్టేవాడు. తన\nఎద్దులలో ఏదైనా మిగిలి సవాటన్నిటినీ\nఓడించినప్పుడు, అతను దాన్ని ఇతర\nమందలలోని ఎడ్లమీద పోటీ పెట్టేవాడు.\nపందెంలో తన ఎద్దును ఓడించినదాని\nకొమ్ములకు బంగారు తొడుగు బహుమానం\nయిస్తాననేవాడు.\n\nఐడా పర్వతంమీద మోహనుడు గౌరైల\nకాపరి జీవితం గడుపుతున్న సమయంలో\nదేవలోకంలో ఒక చిత్రం జరిగింది. ఒక\nచోట పెళ్లి జరుగుతూండగా అనేకమంది\n\nదేవతలు చేరారు. ఆ సమయంలో కలహ ప్రియ అనే దేవత అతిథుల మధ్య ఒక బంగారు ఫలం పడేసింది. ఆ పండు పైస “అత్యంత సౌందర్యవతికి” అని రాసి వుంది. పెళ్లికి అతిథులుగా వచ్చిస ఆడ దేవతలలో ముగ్గురు మాత్రమే ఆ పండు కోసం పొటీపడ్డారు. వారెవరంటే, భూపుత్రి, బుద్ధిమతి, కామిని.\n\nఆ ముగ్గురిలోనూ ఉత్తమ సౌందర్యవతి ఎవరో తేల్చినవారు లేకపోయారు. ఆ కారణంచేత వారు నేరుగా దేవనాథుడి వద్దకు వెళ్లి, తమ ముగ్గురిలో అత్యంత సౌందర్యవతి ఎవరో తీర్పు ఇవ్వమన్నారు.\n\n“ఈ తీర్పు నాపల్ల అయేది కాదు. ఐడా పర్వతంమీద ఉంటున్న మోహనుడి వద్దకు వెళ్లి మీ తగాదా పరిష్కారం చేసు కోండి!” అని దేవనాథుడు ఆ ముగ్గురికి సలహా ఇచ్చాడు.\n\nముగ్గురు అప్పరలూ ఐడా పర్వతం మీదికి చేరే సమయాన మోహనుడు ఆ పర్వతంపై గల శిఖరాలలోకల్లా ఎత్తయిన శిఖరంమీద గోవులను మేపుతున్నాడు. వారు అతన్ని సమీపించి, బంగారు ఫలం అతని చేతిలో పెట్టి, “మోహనా, నువు కూడా అందగాడవు, బుద్ధిమంతుడవు.\n\nమాలో ఎవరి అందం గౌప్పదో నిర్ణయించి ఈ ఫలం వారికి ఇయ్యి. ఇది దేవనాథుడి ఆజ్జ!” అన్నారు.\n\n“నేను పశువులను తోలుకునే సామాన్య మానవుణ్ణి. నాకు దేవతా సౌందర్యం ఏం తెలుసు? ఈ పని నాపల్ల ఏమవుతుంది? కావలిస్తే ఈ పండును మూడు సమ భాగాలుగా కోసి ఇస్తాను, ముగ్గురూ మూడు ముక్కలు తీసుకోండి,” అని మోహనుడు అమాయికత్వం నటించాడు.\n\n“ఇది దేవనాథుడి ఆజ్జ! జవ దాటితే ప్రమాదం!” అని ఆ ముగ్గురూ, మోహనుణ్ణి భయపెట్టారు.\n\n“అయితే నిర్ణయిస్తాను. మీరు నా నిర్ణయానికి తల ఒగ్గాలిగాని, నామీద ఓడినవారు ఆగ్రహించకూడదు. మానప మాత్రుడినైన నేను పారపాటు నిర్ణయిస్తే మీర్తు సహించాలి,” అన్నాడు మోహనుడు.\n\nఅందుకు ముగ్గురూ ఆమోదించారు.\n\n“మీరు ముగ్గురూ ఒక్కసారి కసబడుతుంటే నేను ఏ ఒకరినీ సరిగా చూడ లేకుండా ఉన్నాను. అందుచేత మీరు దూరంగా వెళ్ళిపోయి, ఒక్కొక్కర్లుగా నాథగ్గిరికి రండి!” అన్నాడు మోహనుడు.\n\nముగ్గురూ చాటుకు వెళ్లిపోయారు. మొదట భూపుత్రి అతనివద్దకు పచ్చింది.\n\nఅతను తస అందం పరీక్షించటానికిగాను ఆమె గుండ్రగా తిరగుతూ, “చూడు, మోహనా! ఆ పండు నాకిచ్చావంటే ఏ యుద్ధంలోనూ నీకు అపజయమన్నది లేకుండా చేస్తాను. ఆందంలోగాని తెలివి లోగాని ప్రపంచంలో నీతో సమానుడు లేకుండా పరమిస్తాను,” అన్నది.\n\n“నేను గౌడ్లకాపరిని, తల్లీ! నాకు యుద్ధాలెందుకు? విజయా లెందుకు?” అన్నాడు మోహనుడు.\n\nఆమె వెళ్ళిపోయి, బుద్ధిమతి వచ్చింది. “మోహనా, ముగ్గురిలోనూ నేనే సౌందర్యపతిగా నిర్ణయించావంటే, నిన్ను ఆసియా\n\nకంతకూ రాజు చేస్తాను. ప్రపంచంలోకల్లా నీకన్న ధనికుడు లేకుండా వరమిస్తాను!” అన్నది ఆమె అతనితో.\n\n“నేను లంచం పుచ్చుకుని తగాదా పరిష్కరించను. కమించండి!” అన్నాడు మోహనుడు.\n\nకామిని ఆఖరున వచ్చింది. ఆమె అతన్ని చూస్తూ, “అయ్యో, మోహనా, ఫ్రిజియా మొత్తంమీద నీ అంత అందగాడు లేడు! అటువంటి వాడికి నిజంగా, స్పార్టాదేశపు రాజకుమార్తె భువననుందరి భార్య కాతగి నది. ఆమెను మించిన సౌందర్యవతి భూలోకంలో లేదు!” అన్నది.\n\n“ఆమె పేరే వినలేదు,” అన్నాడు మోహనుడు.\n\n“వినలేదా? గ్రీన్‌లో ఉండే రాజకుమారు లందరూ ఆమెను పెళ్ళాడతామని వచ్చారు. కాని ఆమె రారాజు తమ్ముడైన ప్రతాపుణ్ణి పెళ్ళాడేసింది. కావాలంటే ఆమె నీకు లభిస్తుంది!” అన్నది కామిని.\n\n“ఆమెకు అదివరకే వివాహమయిందిగా, కావాలంటే మట్టుకు నాకెలా లభిస్తుంది?” అన్నాడు మోహనుడు.\n\nకామిని నవ్వి, “ఏమైతే? నిన్ను చూడ గానే నీపై ఆమెకు ప్రేమ కలిగేటట్టు నేను చెయ్యగలను. ఆ తరవాత ఆమె యిల్లూ,\n\nవాకిలీ, భర్తా, సంసారమూ ఆన్ని మరిచి\nనీవెంట పడి పచ్చేస్తుంది,” అన్నది.\n\n“భువనసుందరి నిజంగా అంత అంద\nగత్తేనా?” అన్నాడు మోహనుడు.\n\n“పిచ్చివాడా, ఆమె సౌందర్యం నా సౌందర్యానికి ఏమీ తగ్గదు,” అన్నది కామిని నవ్వుతూ.\n\n“ఆమెను నా కిప్పిస్తానని ప్రమాణం చేస్తావా?” అన్నాడు మోహనుడు.\n\nకామిని ప్రమాణం చేసింది. మోహనుడు బంగారు ఫలాన్ని ఆమెకు బహూకరించాడు. ఇందువల్ల మిగిలిన ఇద్దరు అప్పరసలకూ అతనిపై ఎంతో అగ్రహం కలిగింది. కాని\n\nవారు ఆతని తీర్పుకు బద్ధులమై ఉంటా\nమని మాట యిచ్చి ఉండటంచేత తమ\nఆగ్రహాన్ని దిగమింగుకున్నారు.\n\nభువనసుందరి నిజంగానే ఆపురూప\nసౌందర్యపతి. అమితమైన సౌకుమార్యం\nగలది. ఆమె సాకెత్తూ దేవనాథుడికీ,\nమానిని అనే ఆమెకూ పుట్టింది. ఆమె\nఒక హంస గుడ్డులోనుంచి పుట్టి పచ్చిందని\nప్రతీతి. బాల్యంనుంచీ ఆమెను స్పార్టా\nరాజైన మర్దనుడు పెంచి పెద్దదాన్ని చేశాడు.\nఆమెకు పెళ్ళిచేయదగిన వయసు వచ్చే\nసరికి గ్రీసులో ఉన్న ఎంతోమంది రాకుమా\nరులు ఆమెను పెళ్ళాడ గోరి స్పార్టాకు\nపచ్చారు. అలా వచ్చిన వారిలో దేవ\nమయుడు, ప్రతాపుడు, భూథవుడు, రూప\nధరుడు మొదలైనవారున్నారు. వీరిలో రూప\nధరుడు ఒక్కడే ఉత్త చేతులతో పచ్చాడు;\nమిగిలిన వారంతా భువనసుందరికి అంతు\nలేని కానుకలు తెచ్చారు.\n\nమర్దనుడికి పెద్ద చిక్కే పచ్చిపడింది. ఇందరిలో భువనసుందరిని ఎవరికని ఇవ్వటం. ఎవరికిచ్చినా మిగిలినవారంతా కయ్యానికి రావచ్చు. అందుచేత ఆయన ఏ ఒక్కరికీ తన కుమార్తె నివ్వనని చెప్పి\n\nసాగనంప లేదు; ఎవరు తెచ్చిస కానుక లనూ స్వీకరించనూ లేదు.\n\nతనకు భువనసుందరి నిచ్చి పెళ్ళి చెయ్యురని మొట్టమొదటినుంచీ స్పష్టంగా తెలిసినవాడు రూపధరుడు ఒకడే. అతను మర్దనుడివద్దకు వెళ్ళి, “మీకు పెద్ద చిక్కు వచ్చిపడిందని నే నెరుగుదును. నాకు మీరు ఒక్క సహాయం చెయ్యండి, నేను మీకు వచ్చిన చిక్కు విడే ఉపాయం చెబుతాను,” అన్నాడు.\n\n“నీకు నేనేమి సహాయం చెయ్యాలి? నువు నా చిక్కు ఎలా విడగొడతావు?” అని స్పార్టా రాజు మర్దనుడు అడిగాడు.\n\n“మీ సోదరుడైన చంద్రదత్తుడి కుమారై పద్మముఖిని ఎలాగైనా నాకు పెళ్ళిచేసే టట్టు చూడండి. మీ కుమారైను యేవరి కిచ్చి పెళ్ళిచేసినా మిగిలిసవాళ్ళు తగాదా పెట్టకుండా నే నొక ఉపాయం చెబుతాను,” అన్నాడు రూపధరుడు.\n\n“నీ ఉపాయం చెప్పు. నీకు పద్మముఖిని ఇచ్చి పెళ్ళిచేసే పూచీ నాది,” అని మర్దనుడు మాట ఇచ్చాడు.\n\n“అయితే ఇలా చేయండి: భువనసుందరిని పెళ్ళాడగోరి వచ్చిన రాకుమారు లందరినీ పిలవండి; ఆమెను ఎవరు\n\nపెళ్ళాడినా సరే, వాడికి ఇంకోడిచల్ల ప్రమాదం వచ్చే పకాన మిగిలిసవారంతా ఆమె భర్తకు సాయం వచ్చేటట్టు అందరి చేతా ప్రమాణం చేయంచండి. అలా చేసినట్టయితే ఆమె వివాహం సాఫీగా, ఎట్టి పేచిలూ లేకుండా సాగిపోతుంది,” అన్నాడు రూపధరుడు.\n\nఈ సూచన మర్దనుడికి సచ్చింది. ఆయన గ్రీకు రాకుమారులందరినీ పిలి పించి, “మీరంతా భువనసుందరిని పెళ్లాడ గోరుతున్నవారే. అయితే ఆమె మీలో ఒక్కరిని మాత్రమే పెళ్ళాడగలదు. ఆమె ఎవరినైతే పెళ్ళాడుతుందో అతనిమీద మీలో\n\nఅసూయాపరు డెపడైనా ఉండి కత్తికట్ట వచ్చు. అలా జరిగే పకంలో మీరంతా ఆమె భర్తకు సహాయం వెళతా మని ప్రమాణం చెయ్యండి. అతరవాత ఆమెకు భర్తను నిర్ణయిస్తాను,” అన్నాడు.\n\nరకు మారులందరూ ఆయన కోరిన ప్రకారం ప్రమాణాలు చేశారు. అతరవాత భువనసుందరిని ప్రతాపుడి కిచ్చి మర్దసుడు పెళ్లిచేశాడు. కొంతకాలం గడిచాక అతడు గతించాడు. అతడి స్థానంలో ప్రతాపుడు స్పార్టాకు రాజయాడు.\n\nభువనసుందరి వివాహం జరిగినప్పుడై, స్పార్టాలో రూపధరుడికీ, పద్మముఖికకూడా వివాహం జరిగింది. పద్మముఖి తండ్రి అయిన చంద్రదత్తుడు తన అల్లుడితో, “బాబూ, నా కుమార్తెను విడిచి ఉండ లేను. నుపు స్పార్టాలో నే ఉండిపో!” అన్నాడు. కాని ఇందుకు రూపధరుడు ఎంతమాత్రం ఒప్పక, భార్యతోసహా తన\n\nతేరు ఎక్కి, ఇధాకాకు బయలుదేరాడు. చంద్రదత్తుడు వెర్రివాడులాగా రఫం వెంట పరిగెత్తుకూ, “నా తల్లీ, వెళ్ళిపోకు! వెళ్ళి పోకు!” అని కేకలు పెట్టసాగాడు.\n\nమామగారి ఈ ప్రవర్తనను రూపధరుడు ఎంతోసేపు సహించలేక పొయాడు. అతను తన భార్యవేపు తిరిగి, “విమిటిది? నుపు వస్తే బుద్దిపూర్వకంగా నావెంట వచ్చెయ్యి. లేవా, నన్ను విడిచిపెట్టి, మీ నాన్న వెంట తిరిగి పో!” అన్నాడు. పద్మముఖి విసమా ధానమూ చెప్పక, తన నెత్తిమీది మేలి ముసుగు ముఖంమీదికి లాక్కున్నది.\n\nఇది చూసి చంద్రదత్తుడు తప్ప తనదే నని, భర్తవెంట వెళ్లిపోవటం తన కుమార్తె ధర్మమనీ తెలుసుకున్నాడు. ఈ సంఘటన జరిగిన చోట అయన తన కుమార్తె శిలా ప్రతిమ ఒకటి స్థాపించాడు. ఈ ప్రతిమ స్పార్టానగరానికి నాలుగు మైళ్ళ దూరాన ఇప్పటికీ ఉన్నది. (ఇంకా వుంది)\n\nచిమ్మట - దాని జీవితం\n\nచిమ్మటలూ, సీతాకోకచిలకలూ చూడటానికి చాలా అందంగా ఉంటాయి. వాటిలో ఆనేక రకాల రంగులుంటాయి. అయితే మనం వాటిని చూసి ఆనందించే సమయానికి వాటి జీవితం ముగియవస్తూ ఉంటుంది. ఒక చిమ్మట జీవితాన్ని గురించి తెలుసుకున్నట్టయితే మనకీ విషయం బోధపడుతుంది.\n\nఆడచిమ్మట ఆకులమీద గుడ్లు పెడుతుంది. ఆ గుడ్లనుంచి కాలిక్రమాస అతి నన్నని ఆకుపురుగులు బయటికి వస్తాయి. ఇవి ఆకులను తిని జీవిస్తూ క్రమంగా పెద్దవవుతాయి. ఆకుపురుగులు పెద్దవయేటప్పుడు వాటి శరీరాలతోబాటు చర్మంకూడా పెరగదు. ఒక దశలో చర్మం చిట్టిపోతుంది. ఇంకొక చర్మంతో ఆకుపురుగు బయటికి వచ్చి మరికొంతకాలం పెరుగుతుంది. కొన్ని ఆకుపురుగులు మూడు, నాలుగుసార్లు చర్మాన్ని మార్చటం జరుగుతుంది. ఒక్కొక్కప్పుడి ఆకుపురుగులు మనిషి వేలి మందాన, మూడంగుళాల నిడివి గల ఆకుపచ్చ శరీరాలతో మనకు చెట్టపై కనిపిస్తాయి.\n\nపెరగటం పూర్తికాగానే ఆకుపురుగు తన నోటినుంచి నన్నని దారం తెప్పించి, ఆ దారంతో తనచుట్టూ తాను అతినేర్పుగా గూడు అల్లుకుంటుంది. ఈ గూడు తనను అన్నిపక్కలా కప్పఉండేటట్టుగానూ, తాను రెక్కలపురుగురూపంలో చీల్చుకురావటానికి బలహేనమైన ద్వారం ఉండేటట్టుగానూ అల్లుకుంటుంది. అలా అల్లిన గూటినుంచి రెక్కలపురుగు వెలువడి వచ్చేలోపుగా గూటిలోపల అతి విచిత్రమైన పరిణామాలు జరుగుతాయి. చివరకు చిమ్మట బయటికి వస్తుంది. ఆకేణంలో దాని శరీరం తడిసినట్టుంటుంది, కానిత్వరలోనే ఆరిపోతుంది.\n\nగూటినుంచి బయటికి వచ్చిన చిమ్మటకు గుడ్లు పెట్టటం తప్ప మరి జీవితం లేదు! పట్టుపురుగులు చిమ్మటలే. వాటి తాలూకు ఆకుపురుగులు అల్లే గూడునుంచే మనకు పట్టు లభిస్తున్నది.\n\n# సష్ఠమైన విద్య\n\nపట్టు వదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్ళి శవాన్ని దించి భుజాన వేసు కుని, మళ్లీ శ్మణానంకేసి నడప సాగాడు. ఆప్పుడు శవంలోని బేతాళుడు, “రాజా, అర్ధరాత్రివేళ హాయిగా హంస తూలి కా తల్పాన పడుకుని నిద్రపోవలిసిన నీవు, ఈ విధంగా ఉపాసకుడిలాగా యెందుకు శ్రమపడుతున్నావో నాకు తెలియదు. ఉపాసనలు ఎల్లప్పుడూ ఫలించవు. దానికి దృష్టాంతంగా ఒక విచిత్రమైన కథ చెబుతాను విను,” అంటూ ఈ కింది కథ ఆరంభించాడు:\n\nపూర్వం ఉజ్జయినీ సగరాన్ని చంద్ర ప్రభుడనే రాజు పరిపాలిస్తూ పుండేవాడు. ఆయనకు దేవస్వామి ఆనే బ్రాహ్మడు మంత్రిగా ఉండేవాడు. ఎంతో ధనికుడైన ఆ మంత్రికి చంద్రస్వామి ఆనే ఒక కొడు కుండేవాడు. వాడు చిన్నతసంలో సరిగానే\n\n## బేతాళ్ల కథలు"
        },
        {
            "title": "చిత్రకథ",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 56,
            "content": "చదువుకున్నాడుగాని, పెద్దవాడవుతూనే\nజూదంలో పడిపోయాడు. అతనికి రాత్రిం\nబగళ్లు జూదం ఆడటం తప్ప ఇంకొక\nఅలోచనే లేదు.\n\nఒకనాడు అతను ఒక వీధిని పోతూం\nడగా ఒక జూదపు అంగడి కనిపించింది.\nజూదగాళ్ల సందడి విని చంద్రస్వామి ఆ\nఅంగడిలో ప్రవేశించాడు. సలుగురితోబాటు\nతానుకూడా జూదం ఆడసాగాడు. దుర\nదృష్టంపల్ల అతనిదగ్గిర వున్న డబ్బంతా\nపోవటమేగాక, అతను మిగిలినవాళ్లకు బాకీ\nపడ్డాడుకూడా. వాళ్లు సౌమ్మివ్వమన్నారు.\nఅతనెవరో వారికి తెలియదు. “నేను\n\nమంత్రిగారి కొడుకును,” అంటే వాళ్ళు\nఅంత తొందర చెయ్యారు. కాని ఆ మాట\nవాళ్ళతో చెబితే, తాను జూదం ఆడుతున్న\nసంగతి తండ్రికి తెలిసి తన పరువూ,\nతండ్రి పరువూకూడా పోతుందని చంద్ర\nస్వామి ఏమీ అనక అన్నింటికీ తల ఒగ్గి\nజొకుకున్నాడు.\n\nజూదరులు చంద్రస్వామిమీద అగ్ర\nహించి కర్రలతో మెత్తగా తన్నారు. చంద్ర\nస్వామి స్పృహతప్పినట్టు పడిపోయాడు.\nజూదపు అంగడివాడు రాత్రిదాకా చూశాడు.\nపడిపోయిన చంద్రస్వామి కదలనే లేదు.\nఅతను చచ్చిపోయించుంటాడని అంగడి\n\nవాడికి భయంపేసింది. అందుచేత వాడు\nఅర్ధరాత్రివేళ తన నౌకర్లను పిలిచి, “వీణ్ణి\nతెల్లవారేలోపుగా అడవిలో ఏ పాడు నుయ్యో\nచూసి పారేసి రండి!” అని చెప్పాడు.\nనౌకర్లు చంద్రస్వామిని మోసుకుని చీకటిలో\nఅరణ్యానికి వెళ్ళారు. ఎంత దూరం వెళ్లినా\nవారికి పాడుబడిన నుయ్యిగాని, గౌయ్యిగాని\nకనపడలేదు. బరువేమో అడుగడుగుకూ\nహెచ్చుతున్నట్టు తోచింది.\n\n“ఈ శవాన్ని ఇంకా యెంత దూరం మోస్తాం? ఇక్కడెక్కడా నుయ్యి లేదు. వీణ్ణి యిక్కడే వదిలి పోయి మన యజమానితో నూతిలో పారేశామని చెప్పేద్దాం!”\n\nఅని కూడబలుక్కుని, నౌకర్లు చంద్ర\nస్వామిని అడవిలో ఒక చోట పడవేసి\nతిరిగి వెళ్ళిపోయారు.\n\nవెంటనే చంద్రస్వామి లేచాడు. కాని\nదెబ్బలతో శరీరమంతా నజ్జు అయివున్నది.\nఅతను బాధతో నడుచుకుంటూ తెల్లవారే\nసరికి ఒక యోగి వుండే ఆశ్రమం చేరాడు.\nయోగి అతన్ని చూడగానే, “రా, నాయనా!\nశోషపోయినట్టున్నావు. నీకు కావలిసిన\nభోజనం ఇస్తాను, రా!” అని ఆహ్వానించాడు.\nనట్టడవిలో ఉండే ఈ జడదారి తనకు\nకావలసిన భోజనం యొలా పెడతాడా అని\nచంద్రస్వామి అశ్చర్యపడ్డాడు.\n\nకాని ఆ యోగి అనేక సిద్ధులు కల\nవాడు. ఆయన ఒక శక్తిని అవాహన చేసి,\n“ఈ అతిథికి అతిథ్యం చెయ్యి!” అన్నాడు.\nవెంటనే చంద్రస్వామి చుట్టూ ఒక బంగారు\nనగరం ప్రత్యక్షమయింది. అతని యెదట\nఒక దివ్యభవనం కనిపించింది. ఆ భవ\nనంలోనుంచి అనేకమంది స్త్రీలు వచ్చి,\n“అయ్యా, దయచెయ్యండి!” అని చంద్ర\nస్వామిని ఆహ్వానించారు.\n\nఅతను వారివెంట వెళ్ళాడు. వారు\nఅతనిచేత చక్కగా స్నానం చేయించి,\nకట్టుకోవటానికి వెల్లేని బట్టలిచ్చారు.\n\nఅతని శరీరానికి అగరు గంధం పూశారు.\nతరవాత అతనికి దివ్యమైన భోజనం\nపెట్టారు. భోజనం చేసేటప్పుడు ఒక దివ్య\nసుందరి వచ్చి అతని సరసనే కూచుని\nభోజనం చేసింది. భోజనం చేసి అతను\nహంసతూలికా తల్పం మీద పడుకుని\nనిద్రపోయాడు. బడలిక తీరి నిద్రలేచాక\nతాపీగా ఆ యువతినిగురించి విచారించుదా\nమనుకున్నాడు.\n\nకాని అతను నిద్రలేచి చూసేసరికి ఎదు\nరుగా యోగి వుండే పర్షశాలా, చుట్టూ ఆడవి\nమాత్రమే వున్నది. నగరం లేదు, స్త్రీలు\nలేరు, భవనాలూ లేవు. యోగి అతని దగ్గి\nరికి వచ్చి, “ఏం, నాయనా? ఆతిథ్యంలో\nఏ లోటూ రాలేదుగద? నీకు అంతా\nసుఖంగా జరిగిందా?” అని అడిగాడు.\n\n“తమ దయపల్ల అంతా సుఖంగానే జరిగింది. కాని నే నొక దివ్యసుందరిని చూశాను. ఆమెతో పరిచయం చేసుకోవాలని నాకు చాలా కుతూహలంగా ఉంది,” అన్నాడు చంద్రస్వామి.\n\n“పిచ్చివాడా, నీవు చూసినదంతా నిజమనుకున్నావా? అది నా విద్యాప్రభావం చేత సృష్టించిన భ్రమమాత్రమే,” అన్నాడు యోగి నవ్వుతూ.\n\n“అయితే, నా మీద దయవుంచి ఆ విద్యను నాకుకూడా దయచేయించండి, మహానుభావా!” అని చంద్రస్వామి యోగిని వేడుకున్నాడు.\n\n“నాయనా, ఈ విద్య సులువుగా అబ్బేది కాదు. దీనికోసం నీవు ప్రయత్నించలేవు. దీనికోసం నీటిలో ముణిగి జపం చెయ్యాలి. ఈ జపంలో వున్న సాధకుణ్ణ మాయ చుట్టే స్తుంది. తాను మళ్లీ పుట్టినట్టూ, పెరిగి పెద్దవాడై పిల్లలను కనిసట్టూ భ్రమ కలుగు తుంది. అదంతా నిజమేననుకుని వాడు తన సాధనను మరిచిపోతాడు. అలా మరిచి పోకుండా ఎవడైతే ఇరవైనాలుగేళ్ళపాటు\n\nఆ భ్రమ జీవితం గడిపి, ఆ భ్రమలోనే\nఅగ్నిప్రవేశం చేస్తాడో, అటువంటి సాధకుడు\nవిద్యను సాధించి నీటినుండి బయటికి\nవస్తాడు. సామాన్యులకు ఈ విద్య సిద్ధిం\nచదు,” అన్నాడు.\n\nచంద్రస్వామి మొండిపట్టు పట్టి, “అలా\nకాదు. విద్య నేను సిద్ధింపజేసుకుంటాను.\nమీరు అనుగ్రహించండి,” అన్నాడు.\n\n“నీకు విద్య సిద్ధించకపోతే, నీ సాధన\nవిఫలం కావటమే గాక, తగనివాడి కిచ్చి\nనందుకు నేను సాధించిన విద్యకూడా నష్ట\nమైపోతుంది సుమా!” అని యోగి, చంద్ర\nస్వామిని హెచ్చరించాడు.\n\n“తమకు యెలాటి నష్టమూ నేను కలగ\nనివ్వను,” అన్నాడు చంద్రస్వామి.\n\nయోగి అతని మాట తీసివెయ్యలేక విద్య\nనివ్వటానికి నిశ్చయించుకుని, “సరే, నీవు\nనీటిలో ముణిగిన తరవాత అగ్నిప్రవేశం\nచెయ్యవలిసి వచ్చినప్పడు నేను హెచ్చరిక\nచేస్తాను. సంకోచించకుండా అగ్నిప్రవేశం\nచెయ్యి. ఒకవేళ అది భ్రమేనన్న విషయం\nమరిచిపోతే, నేను హెచ్చరించినప్పుడైనా\nజ్ఞప్తి తెచ్చుకో,” అన్నాడు. అందుకు\nచంద్రస్వామి సరేనన్నాడు.\n\nతరవాత యోగి తాను స్నానంచేసి,\nచంద్రస్వామిచేత స్నానం చేయించి ఒక\n\nమంత్రం ఉపదేశించి, నీటిలో ముణ్టిగి\nకూచుని మంత్రం జపించమన్నాడు. అంతా\nయోగి చెప్పినట్టే జరిగింది. తాను ఒక\nబ్రాహ్మణి ఇంట పుట్టినట్టు చంద్రస్వామికి\nతోచింది. తరవాత అతను పెరుగుతూ,\nఉపనయనం చేసుకుని విద్యాభ్యాసం సాగిం\nచాడు. తరవాత అతని పెళ్లయింది. అత\nనికి పిల్లలు కలిగారు. వారు పెరిగి పెద్ద\nవారపుతున్నారు. అతని జీవితం, అన్ని\nవిధాలా సుఖంగా వెళ్లిపొతున్నది.\n\nఇంతలో చంద్రస్వామికి గురువు చేసిన\nహెచ్చరిక వినబడింది. తాను విద్యాసిద్ధి\nకోసం జపం చేస్తున్న సంగతి స్పురణకు\n\nవచ్చింది. ఇక అగ్నిప్రవేశం చెయ్యాలి.\nఆ భ్రమలో నే అతను అగ్నిప్రవేశానికి అంతా\nసిద్ధంచేశాడు. కాని అతని బంధువులూ,\nపెద్దలూ, భార్యా, బిద్దలూ చుట్టూ మూగి,\n“అయ్యయ్యో! పద్దు, పద్దు!” అని అక్రో\nశించ సాగారు. అతనికి భయంపుట్టింది.\n“నేను చచ్చిపోతే వీరంతా ఏమవుతారు?”\nఅనుకున్నాడు. యోగి అగ్నిప్రవేశం చెయ్య\nమన్న మాట జ్ఞాపకం వచ్చింది. ఆయన\nతెలిసి చెప్పాడో, తెలియక చెప్పాడో అని\nసందేహం కలిగింది. అయినా చంద్రస్వామి\nమనస్సు రాయి చేసుకుని అగ్నిలో ప్రవేశిం\nచాడు. కాని అగ్ని కాలలేదు. చంద్రస్వామి\n\nనిటిలో లేచి నిలబడ్డాడు. అతడికి భ్రమ అంతా పదిలిపోయింది. ఒడ్డున నవ్వుతూ యోగి నిలబడి వున్నాడు.\n\nచంద్రస్వామి యోగి వద్దకు వచ్చి నమస్కరించి, “స్వామీ, అంతా తమరు చెప్పిన ప్రకారమే చేశాను. కాని అగ్ని ప్రవేశం చేసినప్పుడు అగ్ని చల్లగా వుందేం?” అని అడిగాడు.\n\n“నువు ఏదో తప్పు చేసివుంటావు. అగ్ని చల్లగా వుండటమేమిటి? ఆశ్చర్యంగా ఉంది” అన్నాడు యోగి.\n\n“నేను సరిగా తమరు చెయ్యమన్న టై చేశాను,” అన్నాడు చంద్రస్వామి.\n\n“నిజం ఇప్పుడే తెలుసుకుందాం!” అంటూ యోగి తన విద్యను ఆవాహన చేశాడు. కాని విద్య రాలేదు.\n\nయోగి, కంట నీరు పెట్టుకుంటూ “నీకు విద్య రాకపోగా నాకు వచ్చినదికూడా పోయింది!” అన్నాడు.\n\nబేతాళుడీ కథ చెప్పి, “రాజా, చంద్ర స్వామి అంతా సరిగానే చేశాడుగదా, అత నికి విద్య ఎందుకు రాలేదు? గురువుకున్న విద్యకూడా యెందుకు పోయింది? ఈ సందేహం నాకు తీరలేదు. తెలిసికూడా నా సందేహం తీర్చకపోయావో నీ శిరస్సు పగిలిపోతుంది,” అన్నాడు.\n\n“నాచేత మాట్లాడించటానికి అడుగు తున్నావుగాని, ఇందులో సందేహానికి అవ కాశం ఏమున్నది? చంద్రస్వామి తన భ్రమను నిజమనుకుని అగ్నిలో దూక టానికి పస్తాయించాడు. ఆ కారణంచేతనే అతనికి విద్య దక్కలేదు. అపాత్రుడికి విద్య ఇచ్చిన కారణంచేత గురువుకుండిన విద్యకూడా నష్టమైపోయింది,” అన్నాడు విక్రమార్కుడు.\n\nఈ విధంగా రాజుకు తిరిగి మౌనభంగం కలగగానే బేతాళుడు శవంతో సహాయమై మళ్లీ చెట్టెక్కడు.\n\nఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1956 డిసెంబరు సంచికలో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ నంబంధం వుండాలి.)\n\n★ ఆక్టోబరు 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడ్రనుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు—26\n\n## అక్టోబరు నెల ఫోటీ ఫలితాలు\n\n* మొదటి ఫోటో: కల్లా కపటము కాననివారికి...\n\n* రెండవ ఫోటో: కష్టా లెప్పడు తప్పవు రన్నా!\n\n* పంపినవారు: డి. ఎల్. నరోజిని, V క్లాస్, బాలికల ప్రభుత్వ ఉన్నత పాఠశాల, నిజామాబాదు - హైదరాబాద్ - (దక్కన్)\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nప్రొఫెసర్ పి. సి. సర్కార్\n\nటోపీ పైభాగంకుండా పేక ముక్కను లాగటం మంచి ట్రిక్కు. దానిని నేను మొదటినుంచి విజయవంతంగా చేస్తూ వస్తున్నాను. ఏదో ఒక పేకముక్క, ఇస్పేటు జాకీ అనుకోండి, తీసుకుని దానిని టోపీలో పెట్టి, ప్రేక్షకులందరూ చూస్తూండగా, టోపీ పైభాగంకుండా కొంచెం కొంచెమే పైకి లాగి తీయటమే ఈ ట్రిక్కులో ఉన్న విశేషం. టోపీ పైభాగాన కంత ఏమీ లేదని చూప టానికిగాను టోపీని ముందుగా ప్రేక్షకులకు చూపాలి.\n\nఈ ట్రిక్కు చెయ్య టానికి గాను యూరోపియనులు సాయంకాలంపూట ధరించే టాప్ హాట్, లేక ఓపెరా హాట్ ఉపయోగించాలి ; ఎందుకంటే, దాని పైభాగం బల్లపరు పుగా, నున్నగా ఉంటుంది. టోపీ నల్లరంగు గలదై కూడా ఉండాలి.\n\nఐంద్రజాలికుడు ఇస్పేటు జాకీ ముక్క తీసుకుని, దానిని పదునైన కత్తితో నాలుగు సమభాగాలుగా కోస్తాడు. తరవాత ఆ ముక్కలను నల్లని వెల్వెట్ గుడ్డపై అంటిస్తాడు. టోపీపైన ఉండే గుడ్డలాటిదే ఇందుకు కూడా వాడాలి. ముక్కలు ఆరి, బిగినిన తరవాత, వాటి చుట్టూ ఉండే గుడ్డను జాగర్తగా కత్తిరించేసి, ఇలా తయారైన “మాయ” పేక ముక్క పక్కలకుకూడా నల్లరంగు పూయాలి. ఆప్పుడు ఆ ముక్కను టోపీ పైభాగాన బోర్లా పెట్టినట్టయితే, ఎవరూ తెలుసుకో లేరు. పక్క పుటలో ఉన్న బొమ్మలను చూసినట్టియితే పైన చెప్పిన విషయాలు సులువుగా బోధపడతాయి.\n\n\"మాయ” పేకముక్క మొదటి నుంచి టోపీ పైభాగాన బోర్లా పెట్టబడే ఉంటుంది. తరవాత ఒక పేక తీసు\n\nకుని అందులో నుంచి ఒక నిజమైన ఇస్పేటు జాకీ ముక్క పైకి తీయాలి. ఆ తరవాత ఆ ముక్కను టోపీ లోపల పెడుతున్నట్టు నటిస్తూ, చొక్కాచేతిలో దాచెయ్యాలి. చెయ్యి టోపీలోపల ఉంటుంది గనక ఇది సులువుగా చెయ్యవచ్చు.\n\nతరవాత ఐంద్రజాలికుడు టోపీ\n\nఐంద్రజాలి కుడు కిందినుంచి ఒక్కొక్క తోపు తోసినప్పుడల్లా, మాయ ముక్క తాలూకు A, B, C, D భాగా లలో ఒక్కొక్కదాన్ని పైకి తీస్తాడు. (బొమ్మ చూడండి) నైపుణ్యంతో ప్రదర్శనం చేసినట్టయితే ప్రేక్షకులు టోపీలో నుంచి పేకముక్క పైకి వస్తున్నదనే అనుకుంటారు. పైకిచెచ్చే భాగంకాక,\n\nలోపలి ముక్కను టోపీ పైభాగంనుంచి పైకి తోస్తున్నట్టుగా అభినయిస్తాడు. ముక్కను కొంచెం కొంచెమే పైకి తోస్తున్నట్టు అభినయించటం చాలా అవసరం. (ఐంద్రజాలికుడి విజయం చాలాపరకు ప్రదర్శనా సామర్థ్యంమీద ఆధారపడి ఉంటుందనేది ముఖ్యంగా గమనించాలి.)\n\nమిగిలినది టోపీలో ఉన్నట్టే వారికి భ్రమ కలుగుతుంది. పేకముక్క యావత్తూ పైకి వచ్చేశాక, ఐంద్రజాలి కుడు దానిని బల్లమీద వెల్లికిలా పడేసి, ప్రేక్షకులు ఆ ముక్కను పరిశీలనగా చూసేలోపునే ఇంకొక ట్రిక్కు ప్రారం భించేస్తాడు.\n\n# ఏడుపుకు కారణం\n\nపూర్వం ఒకరాజు పరమదుర్మార్గుడు. ఆయనను చూసి ప్రజలు పులిని చూసినట్టు దడుచు కునేవారు. ఇక రాజభవనంలో ఉండే నౌకర్లమాట ఆడగనే ఆక్కర్లేదు; వాళ్లకు దినదిన గండంగా ఉండేది. కొంతకాలానికి అరాజు కాస్తా చచ్చి పోయాడు.\n\nప్రజలకు పెద్దపిడ విరగడ అయిపోయింది. యువరాజు చాలా మంచివాడు, ప్రజలంటే అతనికి చాలా ఇష్టం. పరమ దుర్మార్గుడైన రాజు చచ్చి పోయినందుకూ, చాలా మంచివాడు రాజు కాబోతున్నందుకూ ప్రజలు ఎంతో సంతోషించి, ఉత్సవాలూ, ఊరేగింపులూ, విందులూ, విస్తేదాలూ జరుపు కున్నారు. వీటిలో కొత్త రాజుగారు కూడా పాల్గొన్నాడు.\n\nరాజుగారు ఊరేగటానికి పల్లకీఏక్కి రాజభవనం నుంచి బయలు దేరుతుండగా ఆయనకు ఒక వింత దృశ్యం కసబడింది. రాజభవనంలోని నౌకరు ఒకడు కంటనీరు పెట్టు కుంటూ, తలపాగా కొంగుతో కళ్లుతుడుచు కుంటున్నాడు.\n\nరాజుగారు వాణ్ణి దగ్గిరికి పిలిచి, “ఏమిరా? దేశంలో ప్రజలంతా ఆనందంలో ఓల లాడుతూంటే నువు దుఃఖిస్తున్నావు. దేనికి? మా నాన్నగారు చని పోయినందుకు విచారిస్తున్నావా?” అని అడిగాడు.\n\nదానికి నౌకరు, “లేదు, బాబయ్యా! మహారాజావారు ప్రతి ఉదయమూ మెట్లుదిగి వస్తూ, ఏ కారణమూ లేకుండానే నెత్తిన ఎనిమిది దెబ్బలు కొట్టేవారు. అటువంటి వారిప్పుడు సరకానికి వెళ్లారుగదా, ఆక్కడి యమ కింకరులు మట్టుకు ఆయనతో ఎట్లావేగుతారు. ఆయనను మళ్లీ ఇక్కడికి పంపేస్తారేమోనని ఏడుస్తున్నాను,” అన్నాడు.\n\nఈ మాటలు విని రాజుగారు, చుట్టూ ఉన్నవాళ్లూ గొల్లున నవ్వారు.\n\nకాకి - గుడ్ల గూబ\n\nబ్రిహ్మదేవుడు ఒకనాడు జంతువుల నన్నిటినీ పిలిపించి, “మనుషులు క్రమపరిపాలన కింద నుఖంగా జీవించ గలందులకై రాజులను ఎర్పాటు చేసుకుంటున్నారు. మీరు కూడా ఒక రాజును ఎన్నుకోరాదా?” అని సూచన చేశాడు.\n\nవెంటనే మృగాలన్నీ సమావేశమై నింహాన్ని మృగరాజుగా ఎన్ను కున్నాయి.\n\nఅదేవిధంగా సముద్రంలో ఉండే చేపలన్నీ చేరి ఆసందుడనే చేపను తమరాజుగా ఎన్ను కున్నాయి.\n\nకాని పకులు ఆటువంటి ప్రయత్నం ఏమీ చెయ్యలేదు. ఇది గమనించి బ్రహ్మదేవుడు, పకులను కూడా సమావేశం జరపమనీ, ఒక రాజును ఎన్నుకోమనీ సలహా ఇచ్చాడు.\n\nవిధిలేక పకులు సమావేశమయాయి. రాజుగా ఉండటానికి ఎవరో గుడ్లగూబను సూచించారు.\n\nఈ సూచనకు కాకి అభ్యంతరం చెప్పింది. “అనలే అంతంత మాత్రం మొహం! దానికి తేడు ఆమొహాన అగ్రహం ప్రకటించిందంటే చూడలేక చావాలి. గుడ్లగూబ రాజుగా ఉండటానికి నేను ఎంత మాత్రం ఒప్పను!” అన్నది.\n\nఇది విని గుడ్ల గూబ మండిపడి కాకిని తరుముకుంటూ పోయింది. సమావేశం భగ్న మయింది. అది మొదలు కాకులకూ గుడ్ల గూబలకూ కొంచెం కూడా పడదు."
        }
    ]
}