{
    "book_id": "చందమామ_1956_06",
    "stories": [
        {
            "title": "మిత్రప్రేమ",
            "page_start": 4,
            "author": "ఆర్. వెంకటశాస్త్రి",
            "pdf_page": 2,
            "content": "రాజా సులోచన తెలుపుకు, మరియు\nశుద్ధతకు లక్ష్మణ టాయ్ లెట్\nసబ్బును కోరుకొనును\n\nరాజా సులోచన సౌందర్య సూచనలు\n\n\"మీ చర్మమును\nమృదువుగాను మరియు\nమనోహరము\nగాను వుండు\nకొమెటకు...\"\n\n\"ంక్స్ టాయ్ లెట్\nసబ్బుయొక్క మీగడ\nవంటి నురగతో దాగి\nదుద్దురు — అది\nఎంతో పరిమాశ\nమైనది.\"\n\n\"ఒకువాత కరిగినేవి\nతుడుదుకొనుడు\nమీరు ఎంతో\nహాయిగా\nమండురు!\"\n\nశరీరమంచటి పొంద ర్యామా\nకొరకు పెద్ద సైజు నబ్ను\nవుపయోగించుడు\n— నేను చేయా\nచున్నట్లు.\"\n\nవారత దేశంలో తయారు చేయబడిదినది\n\nLTS. 476-50 TL\n\nచందమామ\n\nఈ సంచికలో కథలు\nవింతలు - విశేషాలు\n\nమిత్రపేమ ... 4\n\nమకరదేపత\n(సీరియల్) ... 9\n\nజయాపజయాలు ... 18\n\nకృతఘ్నుడు (జా.క.) 30\n\nతల్లి కూతుళ్లు - 6 ... 33\n\nమిత్రభేదం (గే.క.) ... 41\n\nగుడ్డివాడి యుక్తి ... 45\n\nఇంద్రజాలం ... 50\n\nచిత్రకథ ... 56\n\nఇవిగాక రంగుల బొమ్మకథ,\nఫోటో శీర్షికల పోటీ, వార్తలు,\nవిశేషాలు, మొదలైన మరి\nఎన్నో ఆకర్షణలు.\n\nఇప్పుడు ప్యారీ కంపెనీవారి ఉంగరమువంటి\nపెప్పర్ మింటులు దారకుతున్నాయి\n\nపెప్పర్ మింట్\nరింగులు\n\nబట్టర్ స్కొచ్ రింగులు\n\nపిక్సీ రింగులు\n\n3 రుచికరమైన రకములు!\n\nఅహా, ఎంత దాగున్నాలు!\n\nవాటి తిర్యాని రుచులు తాజాగా ఉండుటను,\nశుర్యముగా మహిలు ఆ తోగ్యకరముగా రింగె\nఉండేలా ప్యాకుచేయబడివడివది.\n\nఅమూల్యమైన షణాన్ని చిరస్మరణీయంగా చేసుకోండి :\n\nఎల్లప్పుడూ జ్ఞాపకంలో ఉండవలెనని\nమీరు కోరే కణములు కొన్ని ఉంటవి.\n\nగెవాపాన్ 33 ఫిలిం ఉపయోగించి-\nఅంటిలోపలగాని బయటకాని-చక్కటి\nన్పష్టమైన ఫాట్గోగాపులు తీయండి.\nఅవి ఎల్లప్పుడూ కన్నులకు కట్టినట్టు,\nచిరస్మరణీయంగా ఉంటవి.\n\nGevaert\n\nGevapan 75°\n\nగెవాపాన్ 33° ఉచితముగా పంపే వివరములకున్ను,\nగెవార్ల్ ఎక్స్‌పోజర్ కాల్చ్యూలేటరుకొరకున్ను వ్రాయండి :\n\nALLIED PHOTOGRAPHICS PRIVATE LIMITED\n\nఎల్లయిడ్ ఫొటోగ్రాఫిక్స్ ప్రైవేట్ లిమిటెడ్\n\n(మెయిలింగ్ డిపార్టుమెంటు)\n\nకస్తూరి బిల్డింగ్స్, జంషెడ్జీ తాతా రోడ్డు, బొంబాయి - 1\nప్రతి గురువారమూ రాత్రి 8-00 గంటలకు (41 మీటర్ బ్యాండు)\nనిలోన్ రేడియోమీద ఎ.పి. ఎల్. వారి 'ఫొటో-మేలా' వినండి.\n\nమా ప్రత్యేకతలు :\n\n* మైనూరు స్పెషల్ అంబర్ వత్తులు\n\n* కళా స్పెషల్ బెడ్రీరూమ్ జవాబి వత్తులు\n\n* కళా గులాబి ఆగరు వత్తులు\n\n* కళా గులాబి దర్పార్ వత్తులు\n\n* కళా ఆగరు వత్తులు\n\n* కళా దర్పార్ వత్తులు.........మొదలైనవి.\n\nఒకసారి ఆర్డరిచ్చిన మీకే తెలియగలదు.\n\nఉత్పత్తిదారులు :\n\nకళా పర్యుచ్చార్యమరీ వర్షా, అ వెన్యూ రోడ్డు బెంగళూరు - 2\n\nఆంధ్రుల చరిత్ర సంస్కృతి\n\nప్రతి ఆంధ్రుడు చదువ దగిన నడ్డంథము. ఆంధ్ర రాష్ట్ర సాధనకు మిక్కిలి తోడ్డడిన గ్రంథము.\nపే. 500. వెలరు. 6 0 0\n\nబాలసరస్వతి పిక్ టోరియల్ మీడియం డిక్షనరి (ఇంగ్లీషు-ఇంగ్లీషు-తెలుగు)\n\nవిద్యకు, విజ్ఞానానికి, పరీక్షలో విజయానికి ఈ డిక్షనరీ పుపయోగవడుతుంది. 1000 పేజీలు. పూర్తిక్యాలికో లైండు మీడియం ధత 9 0 0 జెం డిక్షనరీ దర 4 8 0\n\nగానకళాబోధిని అపూర్వ నంగిత గ్రంథము గొప్ప అనుభవజ్ఞులచే రచించబడినది. నంగితము నేర్చుకోను టకు, సాధనకు, పరీక్షలకు విన్నలకు పెద్దలకు ఉపయుక్తపడు గ్రంథరాజము.\nపే. 1000. రు. 10 0 0\n\nతమ అత్తరుతోపాటు అడ్వానుస్వరా పంపణలరు.\n\nవలయువారు : బాలసరస్వతి బుక్ డిపో, కర్నూలు.\n\nబ్రాంచి: నెం. 6, సునుకురామచెట్టి వీధి, మహృణా.\n\nకరకరలాడే...\n\nతాజా...\n\nరుచికరమైన...\n\nతేష్టమైన జస్కట్లు\nబ్రిటానియా\n\nBBX 31 TG"
        },
        {
            "title": "మకరదేవత (సిరియల్)",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "విచిత్ర కవలలు\n\nపోస్టేజి 0-2-0 అదనము\n1-8-0 పంపిన కాపి రిజిస్టర్డు ద్వారా\nపంపబడును.\n\nఏజెంట్లకు మామూలు కమిషన్\n\nచందమామ పబ్లికేషన్సు\nమ ద రా సు - 2 6\n\nజాతక కథలు\n\n(బుద్ధుని పూర్వజన్మములు)\n\n‘చందమామ’లో ప్రచురింపబడిన\nప్రఖ్యాత కథలు\nపుస్తకరూపంలో అందంగా వెలువడినవి.\n\nవెల : 0-12-0\n\nవిజంట్లకు మామూలు కమిషన్ యిస్తాము.\nఅర్థర్లు అడ్వాన్సుతోనహా పంపండి.\n\nచందమామ పబ్లికేషన్స్\n\n(పుస్తకశాఖ)\nమదరాసు - 26.\n\nఒహా! లైఫ్ బాయ్ సబ్బుతో\nఇప్పుడు స్నానం చేయుట అవుసరం\n\n- అది సంతృప్తి కరమైన\nశుభ్రతాభావమును కలిగించును!\n\nభారతదేశంలో తయారుచేయబడినది\n\nL. 259-50 TL\n\n“ఆహా! ఈ న్నేపులు\nబాగున్నాయి. నాకూ ఖరీదైన\nకెమేరా ఉంటే ఎంత\nబాగుండును।”\n\n“ఎందుకు? నాది మామూలు\n‘బ్రానీ’ మోడలే.\nకాని నేను ఎప్పుడూ\nకోడక్ ‘ప్లస్-ఎక్స్’ ఫిల్మునే\nఉపయోగిస్తాను.\nదానితో వివరములు\nఅద్భుతముగా వస్తాయి.”\n\nప్రతి చిన్న వివరమును స్పష్టముగా తీయుటకు కోడక్ 'ప్లస్-ఎక్స్' ఫిల్మనే వాడండి. ఇది ముఖ్యముగా ఎన్ లార్ట్ మెంట్లు తీయుటకు వీలుగా ఉంటుంది.\n\nనమయానికి అయిపోయిందనే తొరర లేకుండా ఎల్లప్పుడూ రెండు రోబుల పిల్ము కొనండి — ఒకటి వాడుబకు, రెండవది చేతికాపుగా ఉంటుంది.\n\nకోడక్ లిమిటెడ్\n\n(ఇంగ్లండులో స్థాపితము. కంపెనీ సభ్యుల బాధ్యత పరిమితము) బొంబాయి - కలకత్తా - ఢిల్లీ - మధ్యాను\n\nచంద్రమామ\n\nనంచాలకుడు : ‘చక్రపాణి’\n\nగౌతమ బుద్దుడి 2500 వ జయంతి వార్షికోత్సవం మే 24 తేదీనుంచి జరుగుతున్నది. సారనాథ్ వద్ద జరుగుతున్న ఈ ఉత్సవంలో ఇండియా, చైనా, సింహళం, ఇండౌ నీసియా, బర్మా మొదలైన ఆనేక దేశాలు తమ ప్రతినిధి వర్గాలను పంపి పాల్గొంటున్నాయి.\n\nఅనేకమంది ప్రవక్తలూ, బోధకులూ ఉద్భవించ డానికి ప్రాచ్య సంస్కృతి కారణభూతమయింది. బుద్ద భగవానుడు “ఆసియా జ్యోతి” అని ప్రపంచ మేధావు లనేకులు ప్రవచించి ఉన్నారు.\n\nఅదృష్టవశాత్తూ మన దేశం బౌద్ధసంస్కృతి చిహ్నాలను పునరుద్ధరించుకున్నది; ఏమంటే, ఈ చిహ్నాలు అంతశ్శాంతినీ, బహిశ్శాంతినీ సూచిస్తాయి.\n\nజూన్\n1956\n\nసంపుటి 18\n\nసంచిక 6\n\nఅట్ట మాది బోష్ట\n\nఒకనాడు దూర్వాసుడు పదివేలమంది శిష్యులతో దుర్యోధనుడికి అతిథిగా\nపచ్చాడు. దూర్వాసుడు పరమ కోపిష్ఠి. ఏమాత్రం తప్పు జరిగినా శపించేస్తాడు.\nఅందుచేత దుర్యోధనుడు ఆ మునిపట్ల ఎంతో శ్రద్ధాభక్తులు చూపి అయనను\nచాలా సంతోషపెట్టాడు. “దుర్యోధనా, నాకు ఆతిథ్యం ఇవ్వటంలో నీవు చూపిన\nభక్తిక సంతోషించాను. ఏమి వరం కోరుతావో కోరుకో!” అని దూర్వాసుడన్నాడు.\n\n“స్వామీ! నా దాయాదులైన పాండవులు కామ్యుకవనంలో వుంటున్నారు.\nమీరు మీ శిష్యుగణంతో ఆక్కడికి వేళగానివేళ వెళ్ళి ఆతిథ్యం కోరండి. ఇదే\nనా కోరిక,” అన్నాడు దుర్యోధనుడు.\n\nదూర్వాసు డిందుకు ఒప్పుకుని, తన పదివేలమంది శిష్యులతోనూ\nబయలుదేరి, కామ్యుక వనంలో పాండవులుంటున్న చోటికి మధ్యాన్నం దాటి\nనాక చేరుకున్నాడు. ధర్మరాజు తన తమ్ములతోసహా దూర్వాసుడికి నమస్క\nరించి స్వాగతం చెప్పాడు.\n\n“ధర్మరాజు, నేనూ నా శిష్యులు ఇంకా భోజనం చెయ్యలేదు. మేము\nగంగకు వెళ్ళి స్పానంచేసి వచ్చేలోపుగా మాకు భోజనం సిద్ధంచేయించు,”\nఅంటూ శిష్యుగణంతోసహా, సమీపంలోనే వున్న గంగానదికి వెళ్లిపోయాడు.\n\nఅప్పటికే ద్రౌపది అకయపాత్రలో అన్నం వండి తన భర్తలకూ, ఆతి\nధులకూ పెట్టి, తాను తిని అకయపాత్రను కడిగివేసిందికూడా. దూర్వాసుడికీ,\nఆయన శిష్యులకూ ఎలా భోజనం పెట్టాలో తోచక ఆమె కృష్ణుణ్ణి ధ్యానించింది.\n\nవెంటనే శ్రీ కృష్ణు డక్కడికి పచ్చాడు. “నాకు ఆకలి దహించుకు\nపోతున్నది. వెంటనే భోజనం పెట్టు,” అని ఆయన ద్రౌపది నడిగాడు. “నీవే\nనన్ను పరీక్షిస్తున్నావా ? అకయపాత్ర కడిగేశానుకూడా!” అన్నది ద్రౌపది.\n\n“ఏ మూలనన్నా ఒక్క మెతుకు ఉండకపోదు. చూసి నాకు పెట్టు,”\nఅన్నాడు శ్రీకృష్ణుడు. అకయపాత్ర తెచ్చి ద్రౌపది కృష్ణుడికి చూపింది. శ్రీకృష్ణుడు\nపాత్రనుంచి ఒకేఒక మెతుకు తీసి నోటవేసుకున్నాడు. మరుకుణమేదూర్వాసుడికీ,\nఆయన శిష్యులందరికీ పాట్టలు ఉబ్బరించి, త్రేపులు అరంభమయాయి.\n\n“ఈ స్థితిలో మనం వెళ్ళి ధర్మరాజు పెట్డే భోజనం ఎలా తిన గలం?\nతీరా వంట చేయించి తినకపోతే ఆయన శపించగలడు!” అనుకుంటూ, వారు\nగంగలోనుంచి బయటికి వచ్చి పాండవులవద్దకు రాక అటే వెళ్లిపోయారు.\n\nఅఖండ విజయం\n\nపూర్వం కాశిరాజ్యంలో గంగాతీరాస ఒక నిరుపేద ఉండేవాడు. అతనికున్న ఆస్తియావత్తు ఒక పారమాత్రమే. ఈ పారతో అతను మడులు తవ్వి, కూరగాయలు పండించి, వాటిని అమ్మగా వచ్చిన కొద్ది డబ్బులతో ఆతికష్టంమీద పాట్టపోనుకుంటూ ఉండేవాడు.\n\nఈ విధంగా కొంతకాలం జీవితం వెళ్లబుచ్చాక ఆ పేదవాడికి వైరాగ్యం కలిగి, పర మార్టచింత పట్టుకున్నది. అందుచేత అతను తనకున్న ఒక పారనూ ఒక చోట రహస్యంగా పూడ్చిపెట్టి, బైరాగిగా అడవులలో తపస్సు చేసుకోబోయాడు.\n\nఆయితే అతనికి తపస్సుమీద మనసు కుదరలేదు. ఎందుకంటే మాటిమాటికి అతని బుద్ది పారమీదికే వెళ్లసాగింది. అది ఏమవుతుందోనన్న విచారం తీవ్రంగా బాధించేసరికి అతను తపస్సు మాని, తిరిగివచ్చి పారను తవ్వితీసుకుని తిరిగి కూరలు పండించసాగాడు.\n\nఇలా అతను ఆరుసార్లు ప్రపంచంమీద విర క్తిచెంది అడవులకు వెళ్లడమూ, పారమీది మహమకారం కొద్దీ తిరిగి రావటమూ జరిగింది. ఏడపసారికూడా అతను పారకోసం తపస్సు మాని తిరిగివచ్చాడు. ఈ పారే తన పరమార్థచింతను పాడుచేస్తున్నదని అతనికి తోచింది. అందుచేత అతను ఆ పారను తీసుకుని గంగవద్దకు వెళ్ళాడు. దానిని రెండు చేతులా పట్టు కుని గిరగిరా తిప్పి నీటిలోకి వినిరివేశాడు. అది ఎక్కడ పడుతుందో కనబడకుండా ఉండ గలందులకు కళ్ళు గట్టిగా మూసుకున్నాడు.\n\nఈ విధంగా పార బెడద వదిలిపోయింది. అతను పరమాసందంతో ఎలుగెత్తి, “గెలి చాను! గెలిచాను!” అంటూ కేకలుపెట్టసాగాడు.\n\nసరిగా అదే నమయానికి ఆ పక్కగా కాశీశేశవు రాజు, యుద్ధంలో గెలిచి తన సైన్యాలతో నహా తిరిగివస్తున్నాడు. పేదవాడు “గెలిచాను!” అని కేకలుపెట్టటం ఆయనకు వినపడింది. ఆయన అతణ్ణి పలిపించి, “నేనుకూడా శత్రువులను గెలిచే వస్తున్నాను. కాని నీవు పొందే ఆనందం నేను పొందటంలేదు. నీ గెలుపులో విశేషం ఏమిటి?” అని అడిగాడు.\n\nపేదవాడు తాను సాధించిన విజయంగురించి చెప్పాడు. రాజు కొంచెం ఆలోచించి, “నీ విజయమే గొప్పది. ఇప్పుడు నువ్వెక్కడికి పోతున్నావు?” అని అడిగాడు.\n\n“హామాలయాలకు,” అని పేదవాడు జవాబిచ్చాడు.\n\n“పద, నేనూ వస్తున్నాను!” అంటూ రాజు, తన రాజ్యాన్నీ ఐశ్వర్యాన్నీ త్యజించి, ఆ పేదవాడివెంట బయలుదేరాడు.\n\n# మిత్ర ప్రము\n\nగంగా తీరాన ఒక గ్రామంలో జయప్రతాపు లని ఇద్దరు క్ష్మీయ కుమారులుండేవారు. వారు పసితనంనుంచీకూడా అత్యంత స్నేహితులు. వారు యుక్తవయస్సు వచ్చేవరకు విద్యాభ్యాసం చేసి, ఏ రాజులవద్దనైనా కొలువుచేసు కోవటానికి చెరొకవేపూ వెళ్లారు.\n\nవారిలో జయుడు అమరావతి నగరంలో విదర్భదేశపు రాజువద్ద కొలువు సంపాదించి, తన శౌర్యవిశ్వాసాలచేత తన ప్రభువును మెప్పించి పైకి వచ్చాడు. అదేవిధంగా ప్రతాపుడు ఉజ్జయినీ నగరంలో మాళ్ళ దేశపు రాజువద్ద కొలువులో ప్రవేశించి పేరు ప్రతిష్ఠలు తెచ్చుకున్నాడు.\n\nపన్నెండేళ్లపాటు బాల్యమిత్రులు ఒకరి నొకరు చూసుకోకుండానే కాలం జరిగి పోయింది. కాని వారు ఒక్కనాడుకూడా ఒకరి నొకరు మరవలేదు. అమరావతి నుంచి ఎవరైనా ఉజ్జయినికి పోతుంటే\n\nవారి వెంట జయుడు తన మిత్రుడికి అపూర్వమైన వస్తువులు కానుకగా పంపే వాడు. అదేవిధంగా ఉజ్జయిని నుంచి అమరావతి వెళ్ళేవారి వెంట ప్రతాపుడు జయుడికి కానుకలు పంపుతూండేవాడు.\n\nకొంతకాలానికి జయుడికి తన బాల్య మిత్రుణ్ణ కళ్ళారా చూడాలని తీవ్రమైన కోరిక కలిగింది. అతను రాజుగారివద్ద సెలవుతీసుకుని బయలుదేరి అమరావతి నుంచి ఉజ్జయినికి వెళ్ళాడు. ప్రతాపుడి ఆనందానికి మేరలేదు. ఆతను జయుడికి సమస్తమైన సౌఖ్యాలూ అమర్చాడు. కాని ప్రతాపుడి సత్కారాలన్నీ బూడిదలో పోసిన పన్నీరుగా మారిసట్టు కనబడ్డాయి.\n\nఆరోజు కారోజు గడుస్తున్నకొద్దీ జయుడు తిండితినటమూ, నిద్రపోవటమూ మానేసి, చికిక్క నీరసించసాగాడు. దీనికి కారణ మేమంటే, ప్రతాపుడి ఇంట జయుడికి\n\nఒక చక్కని ఆడపిల్ల కనిపించింది. ఆమెను చూసినదిమొదలు అతనికి ఆపిల్ల ధ్యాన తప్ప మరొకటిలేకుండా పోయింది.\n\n“ఏమిటిది, జయా? ఎందుకిట్లా చికికి పోతున్నావు? ని ఒంట్లో సరిగాలేదా? వైద్యుణ్ణి పిలిపించనా?” అని ప్రతాపుడు తన మిత్రుణ్ణి అత్రంగా అడిగాడు.\n\n“నీకన్న నాకు ఆప్తులెవరున్నారు? నిజం చెప్పేస్తాను. మీ ఇంట ఒక అందగతైను చూశాను. ఆమెను పెళ్లాడనిపక్షంలో నేను చచ్చి తీరుతాను,” అన్నాడు జయుడు.\n\n“ఆ పిల్ల పేరు మనోరమ. ఆమెకు తలి దండ్రులు లేరు. కాని చాలా ఆస్తిగలది. మాయింటనే పెరుగుతున్నది. నేను పెళ్ళి చేసుకుందా మనుకుంటున్నాను. అయితే నువు ఆమెను ఇంతగా ప్రేమిస్తున్నావు గనక, నువె చేసుకో,” అంటూ ప్రతాపుడు జయుణ్ణి బలవంతాన ఒప్పించి, మనోరమ నిచ్చి పెళ్ళి చెసెశాడు. మరికొద్ది రోజులకు జయుడు మనోరమతోసహా ఉజ్జయిని నుంచి అమరావతికి తిరిగివెళ్ళాడు.\n\nకొద్దికాలం గడిచింది. ఉజ్జయినీరాజు చనిపోయి యువరాజు సింహాసనం ఎక్సాడు. గిట్టనివాళ్లు ప్రతాపుడిమీద చాడీలుచెప్పి అతసిని కౌలువులోనుంచి తొలగించారు.\n\nత్వరలోనే ప్రతాపుడు అతి బీదస్థితికి వచ్చాడు. అతనికి ఏమిచెయ్యటానికి తోచ లేదు. చుట్టుపక్కల అందరూ శత్రువులుగా మారిపోయారు.\n\nఈస్థితిలో తనకు జయుడు ఒకడే దిక్కనిపించి ప్రతాపుడు కట్టుబట్టలతో అమరావతి పట్టణానికి బయలుదేరి వెళ్లాడు. అతను నగరం ప్రవేశించేసరికి బాగా చీకటి పడింది. “ఈ చీకట్లో ఈ మాసినబట్టలతో, వికృతాకారంతో, పెరిగిపోయిన గడ్డంతో వెళితే జయుడు నన్ను గుర్తిస్తాడో, గుర్తించడో. ఈ రాతికి ఎక్కడైనా తల దా చుకుని, రేపు ఉదయం అతన్ని\n\nచూస్తాను,” అనుకుని ప్రతాపుడు ఆ రాత్రి గడపటానికి శృశానంవేపు వెళ్ళాడు.\n\nఅక్కడ అతను ఒకచోటు చూసుకుని పడుకున్నాడు, కాని నిద్రపట్టలేదు. ఒక రాత్రివేళ అక్కడికి ఇద్దరు మనుమలు వచ్చారు. వారి సంభాషణ చూస్తుండగానే పోట్లాటగా పరిణమించింది. చివరకు ఒకడు బాకు తీసి రెండోవాణ్ణి పాడవ బోయాడు. రెండోవాడుకూడా బాకుతీసి మొదటివాణ్ణి పాడిచాడు. బాకుదెబ్బతిన్న వాడు పెద్ద కేకపెట్టి పడిపోయాడు. పాడిచిన వాడు కంగారుపడి పరిగెత్తు కుంటూ ప్రతాపుడు పడుకున్న వేపుగా వెళ్లిపోయాడు.\n\nఇద్దరు వ్యక్తులు పోట్లాడటమూ, ఒకడు మరొకణ్ణి పాడిచి పారిపోవటమూ మొద లైనవి ప్రతాపుడిలాగే ఆ అపరాత్రివేళ మరి కొందరుకూడా చూశారు. వాళ్లు హంత కుడు పరిగెత్తినదిక్కుగా పరుగునవచ్చి ప్రతాపుణ్ణి చూసి, అతనే హంతకుడను కుని, అతన్ని పట్టుకుని కొత్వాలువద్దకు తీసుకుపోయారు. కొత్వాలు ప్రతాపుణ్ణి తెల్లవార్లు ఖైదులో ఉంచి, మర్నాడు భటులవెంట న్యాయస్థానానికి పంపాడు.\n\nప్రతాపుణ్ణి వీధి వెంబడి తీసుకు పోతూండగా, జయుడు చూసి గుర్తించి, “ఏమిటిది? ఇతన్ని ఎక్కడికి తీసుకు పోతున్నారు?” అని భటులను ఆడిగాడు.\n\n“నిన్న రాత్రి శృశానంలో ఈ మనిషి మరొక మనిషిని హత్యచేశాడు. విచారణకు తీసుకుపోతున్నాం,” అన్నారు భటులు.\n\n“పిచ్చివాళ్లల్లారా, శృశానంలో హత్య చేసినవాణ్ణి నేను, ఇతన్ని విడిచేసి నన్ను పట్టుకుపొండి,” అన్నాడు జయుడు.\n\n“ఇతనెపరో నాకు తెలీదు. శృశానంలో రాత్రి హత్యచేసింది నేనే, పదండి,” అన్నాడు ప్రతాపుడు.\n\nభటులకేమీ పాలుపోక ఇద్దర్నీ పట్టుకుని న్యాయస్థానానికి తీసుకుపోయారు."
        },
        {
            "title": "జయాపజయాలు",
            "page_start": 18,
            "author": "చందమామ బృందం",
            "pdf_page": 16,
            "content": "న్యాయాధికారి ఇద్దరినీ విచారించికూడా\nహంతకుడెవరో నిర్ణయించలేకపోయాడు.\n\n“ఈ ఇద్దరిలో ఒకడు హంతకుడు, రెండోవాడు పిచ్చివాడు. ఎవరెవరో నిర్ణయించటం నాతరంకాదు. ఇద్దర్నీ తీసుకు పోయి కొరతవెయ్యండి!” అని ఆయన చివరకు తీర్పు చెప్పాడు.\n\nభటులు జయప్రతాపుల నిద్దరినీ వధ్య స్థానానికి తీసుకుపోయి, అక్కడికి చేరిన కొత్వాలుకి న్యాయాధికారి తీర్పు అంద జేశారు. శిక్ష చూడటానికి అమరావతి పొరులు చాలా మంది గుమికూడారు. వారిలో అసలు హంతకుడుకూడా ఉన్నాడు. అధికారులు తనను పట్టుకోలేకపోగా ఇద్దరు నిర్దోములను కొరతవేయిస్తూండటం చూసి హంతకుడికి మండిపోయింది. వాడు కొత్వాలుదగ్గిరికి పోయి, “మీ న్యాయం అఘోరించినట్టే ఉంది! అసలు హంతు కుఁట్టి నేను. వీళ్లిద్దరినీ విడిచిపుచ్చి నన్ను కొరతవేయించండి!” అన్నాడు.\n\nవిచారణ చెయ్యనివాణ్ణి శిక్షించటానికి కొత్వాలుకు అధికారంలేదు. ముద్దాయీల సంఖ్య రెండునుంచి మూడుకు పెరిగింది. కొత్వాలు ముగ్గురినీ వెంటబెట్టుకుని న్యాయ స్థానానికి వెళ్ళాడు.\n\n“ఈ హత్యానేరం విచారణ చేసి శిక్ష విధించానే?” అన్నాడు న్యాయాధికారి.\n\n“ఇప్పుడు మరొక హంతకుడు దొరికాడు. తమరు ముగ్గురినీ కలిపి విచారించండి,” అన్నాడు కొత్వాలు.\n\nఈసారి విచారణలో జయప్రతాపులు తాము హంతకులుకానట్టు ఒప్పుకున్నారు.\n\n“నువు హంతకుడవు కానప్పుడు ఔనని ఎందుకన్నావు?” అని న్యాయాధి కారి జయుణ్ణి అడిగాడు.\n\n“అయ్యా, ఈ ప్రతాపుడు నా ప్రాణ స్నేహితుడు. నాకోసం తన సర్వస్వమూ ధారపోసినవాడు. అతన్ని భటులు హత్యా\n\nనేరంపైన పట్టుకుని తీసుకుపోతుంటే,\nఅతను నిజంగా హంతకుడే అనుకుని\nఅతన్ని తప్పించటానికి ఆ నేరం నాపైన\nవేసుకున్నాను,” అన్నాడు జయుడు.\n\n“ నీమా టేమిటి ?” అని న్యాయాధికారి\nప్రతాపుణ్ణి అడిగాడు.\n\n“ నామితుడు తానే హంతకుణ్ణని అనే\nసరికి నమ్మి, అతన్ని తప్పించటానికి హత్యా\nనేరం నాపైన వేసుకున్నాను. అంతకంటే\nఏమీలేదు,” అన్నాడు ప్రతాపుడు.\n\nన్యాయాధికారి అసలు హంతకుడివైపు\nతిరిగి, “ నీమా టేమిటి ? వాళ్ళిద్దరినీ కొరత\nవేయబోయేదాకా నిజం చెప్పనివాడివి,\nఅప్పడెందుకు చెప్పావు ?” అని అడిగాడు.\n\n“ అయ్యా, నాచేత చచ్చినవాడు పాపి,\nద్రోహి. అయినా వాణ్ణి అత్మరకీణార్థమై\nమాత్రమే చంపవలిసివచ్చింది. వాణ్ణి చంపి\nనందుకు న్యాయంగా మీరు నన్ను సన్మా\nనించవచ్చు. కాని అలాచేయరు. కొరత\n\nవేస్తారు. అందుకని నేను బయటపడలేదు.\nకాని నాకు బదులుగా ఇద్దరు మనుషులు,\nఏపాపమూ ఎరగనివారు కొరతపడితే, నేను\nసరకానికి పోనా ? అందుచేత నా నేరం\nబయటపెట్టాను. నేను బయటపడటానికి\nకారణం కొత్వాలుగారి సమర్థతకాదు,\nఅసమర్థత,” అన్నాడు.\n\nన్యాయాధికారి దూరం ఆలోచించి\nముగ్గురినీ విడిచిపుచ్చుతూ, “ నీపు హత్య\nచేసినప్పటికీ చాలా యోగ్యుడివిగా కనబడ\nతావు. నిన్ను వదిలేసినందువల్ల ఇంకా\nహత్యలు జరగవనీ, నీకు మనుషుల\nప్రాణాలపట్ల గౌరవం ఉన్నదనీ గుర్తించి\nనిన్ను విడిచిపుచ్చుతున్నాను,” అన్నాడు.\n\nతరవాత ప్రతాపుడు జయుడిదగ్గిరే\nఉండి, అతనివ్వారా రాజుగారి కొలువులో\nనౌకరీ సంపాదించాడు. అప్పటినుండి మిత్రు\nలిద్దరూ ఒకరినొకరు జీవితాంతందాకా ఎడ\nబాయక, సుఖంగా జీవించారు.\n\nబుద్ధి గాంధీరు\n\n# గౌతమ బుద్ధుని జీవితం\n\nశుద్ధోదనుడు కపిలవస్తు నగరాన్ని పాలించే శాక్యరాజు. ఆయన భార్య మాయాదేవి. ఒకనాటి రాత్రి ఆమె, ఒక తెల్లని ఏనుగు ఆకాశంనుంచి వెలిగిపోతూ దిగిపచ్చి, తన గర్భంలో ప్రవేశించినట్టు కల గన్నది. స్వప్నఫలాలను చెప్పేవారి నడిగితే, ఆమె గర్భవాసాన ప్రపంచాన్ని ఉద్దరించగల మహనీయుడు జన్మిస్తాడన్నారు.\n\nతొమ్మిది మాసాల అనంతరం మాయా దేవి, రాజభవనం ఆవరణలోని మద్దిచెట్టు కింద, మధ్యాన్నం వేళ, ప్రసవవేదన ఏమీ లేకుండా ఒక మగశిశువును కన్నది.\n\nరాజకుమారుణ్ణి చూడటానికి అనేకమంది వచ్చారు. వారిలో అసితుడనే మునికూడా ఉన్నాడు. ఆయన పసిపాపణ్ణి ఆశీర్వదించ టానికి బదులు, అతనిముందు సాప్టాంగ పడి, \"నాయనా, నువు మాసవులను ఉద్దరించటానికి అవతరించిన బుద్ధుడవు!\" అంటూ నమస్కరించాడు.\n\nకురవాడు కలిగిన ఏడవరోజు మాయా దేవి తనువు చాలించింది. బిడ్డను దాదులు పెంచారు. ఆతనికి సిద్ధార్థుడని పేరు పెట్టు కున్నారు. ఎనిమిదవ ఏడు రాగానే ఆతన్ని విశ్వామిత్రుడనే గురువువద్ద చవవవేశారు. కాని ఆ బాలుడికి తెలియవలసిన విషయా లన్నీ అదివరకేతెలుసు. ఆతనికి ఆప్పటికింకా\n\nబాధా, భేదమూ అనుభవంలోకి రాసప్పటికీ, వాటిని అర్థం చేసుకున్నవాడులాగా కని పించేవాడు; నేరులేని జంతువులపట్ల ఎంతో దయాదాకిత్యాలతో ప్రపర్తించేవాడు.\n\nఒకనాడు రాజభవనంమీదుగా హంసల గుంపాకటి ఎగురుతూ వచ్చింది. సిద్ధార్థుడి పిన తండ్రి కుమారుడు దేవడత్తుడు బాణంతో ఒక హంసను పడగొట్టాడు. రెక్షలో బాణం గుచ్చుకున్న ఆ హంసను సిద్ధార్థుడు ప్రేమతో ఎత్తి, బాణం లాగేసి, హంసను నిమురుతూ భయం పోగొట్టాడు. దేవ దత్తుడు ఆ హంస తనదన్నాడు. ప్రాణులు ప్రాణం రక్తించినవారికి చెందుతాయిగాని, చంప యత్నించినవారికి చెందవనివాదించి, సిద్ధార్థుడు హంసను ఇవ్వ నిరాకరించాడు. గాయం నయమయాక ఆతను హంసను స్వేచ్ఛగా వదిలేశాడు.\n\nయువరాజుకు పద్దెనిమిదేళ్ళు నిండాయి. కాని ఆతని భవిష్యత్తుగురించి రాజుకు ఆందోళనగా ఉన్నది. ఎందుకం లే, దైవజ్ఞులు ఆతన్నిగురించి చెబుతూ, ఆతను రాజాధిరాజైనా అవుతాడు, సర్వ సంగ పరి త్యాగి అయినా అవుతాడని చెప్పి ఉన్నారు. తన కుమారుణ్ణి సౌఖ్యబంధాలలో ఉంచటం మంచిదని రాజుకు తోచింది. మిగిలిన బంధాలకన్న ప్రేమబంధం దృఢమైనదనీ,\n\nఆతనికి నచ్చిన కన్యను చూసి పెళ్లిచేయటం\nయుక్తమనీ పెద్దమంత్రి సలహా ఇచ్చాడు.\n\nఇందుకుగాను రాజు ఒక ఉత్సవం\nఏర్పాటుచేశాడు; అందులో యువరాజు\nచేత కపిలవస్తు మహానగరంలోని కన్య\nలందరికీ బహుమానా లిప్పించారు. నగరం\nలోని అందగత్తిలందరూ ఒకరి తరవాత\nఒకరు సిద్ధార్థుడి ముందుకు వచ్చి బహు\nమానాలు స్వీకరించి వెళ్ళారు. ఆఖరుకు\nపచ్చిన కన్య యశోధర, అందరికన్న అంద\nగత్తె. కాని దురదృష్టవశాత్తూ, బహుమానా\nలన్నీ అయిపోయాయి. సిద్ధార్థుడు వెంటనే\nతన మెడలోని పచ్చలహారం తీసి, ఆమె\nనడుముకు చుట్టాడు. వారిద్దరూ ఒకరి\nనొకరు చూసుకునే సమయంలో సిద్ధార్థుడికి\nయశోధరపై ప్రేమ జనించింది.\n\nఅయితే వారిరువురి వివాహాని కొక చిన్న\nఅంతరాయం ఉస్సది. ఆమెను పెళ్ళాడ\nగోరిన యువకులింకా ఆనేకమంది\nఉన్నారు. బలపరాక్రమాలలో వారందరినీ\nఓడించిగాని సిద్ధార్థు డామెను పెళ్ళాడ\nలేడు. వారిలో దేవదత్తుడు విలువిద్యా\nకుశలుడు, అర్జునుడు గుర్రపు స్వారిలో\nనిపుణుడు, సందుడు కత్తిపట్టటంలో\nప్రసిద్ధుడు. ఈ విద్యలలో ఒక్కటికూడా\nతాను నేర్పిఉండనప్పటికీ సిద్ధార్థుడు వీరి\nనందరినీ ఓడించి యశోధరను పెళ్లాడాడు.\n\nఇప్పుడతని జీవితం ప్రేమమయం,\nశృంగారమయం, సుఖమయం. ఇతరులెలా\n\nజీవించేదీ అతనికి తెలీదు. ఈస్థితిలో ఒకనా\nడతనికి నగరం చూడాలని కోరిక కలిగింది.\nదారిలో అతనికి బాధ కలిగించే దృశ్యాలేవీ\nకనిపించకుండా రాజు ఎన్నో కట్టుదిట్టాలు\nచేశాడు. అయినప్పటికీ అతను ఆరోజు,\nముష్టిఎత్తుకునే ఎనబైఏళ్ల పృద్ధు నొకణ్ణి\nచూడటం తటస్థించింది. ఆ ముసలివాడి\nచర్మం ముడతలు పడి ఈన్నది, అతని\nదంతాలన్నీ ఊడిపోయాయి. అతని శరీరం\nవణుకుతున్నది. చావు అడ్డుతగలకుండా\nఉండేపకేంలో అందరూ ఇలాగే ముసలి\nవాళ్లవుతారని సిద్ధార్థుడితో రథంతోలే\nచెన్నుడు చెప్పాడు.\n\nఇలాగే మరొకసారి నగరంలోకి వెళ్లి\nసప్పడు వాస్తవజీవితాన్ని కళ్లారా చూశాడు.\nఅతను చూసినవారిలో పేదలూ, అస్పృ\nశ్యులూ, వ్యాధిగస్తులూ ఉన్నారు. నికృష్ణ\nమైన జీవితం, అనేక భయాలలో చికికి\nఆవసానం—చావు—కోసం ఎదురుచూసి\nమనుషులు కళ్లఎదట ప్రత్యక్షంగా కనిపిం\nచారు. అతని కొక శవమూ దాని వెంట\nఏడుస్తూ నడిచే మనుషులూ కనిపించారు.\nఇదంతా చూసి అతనిలో విడో ఆవేదన\nకలిగింది. బ్రతుకు భయం, అనందం భ్రమా!\nదీని అంతర్యం అతనికి బోధపడలేదు.\n\nఆవగాహన కాని ఈ సత్యాన్వేషణకై\nఅతను ఒక రాత్రి వెళ్లిపోయాడు. భార్య\nయశోధర, కుమారుడు రాహులుడు గాఢ\nనిద్రలో ఉన్నారు. సిద్ధార్థుడు భార్యపాదాలు\n\nఆంటుకుని, ఆమె మంచంచుట్టూ మూడు సార్లు ప్రదక్షణం చేసి, బయటికి వెళ్ళాడు. చెన్నుణ్ణి పిలిచి తన గుర్రం సిద్ధంచెయ్యు మన్నాడు. మత్తువచ్చినట్టుగా ఒక్కరైనా మేలుకోలేదు. సింహద్వారాలు వాటంతట అవే నిశ్శబ్దంగా తెరుచుకున్నాయి.\n\nతెల్లవార్లు గుర్రంమీద ప్రయాణంచేసి తెల్లవారుజామున సిద్ధార్థుడు గుర్రందిగాడు. తన రాజదుస్తులూ, ఆభరణాలూ, కత్తి తీసి వేశాడు. కత్తితో తన జుట్టు తెగగోసేశాడు. తన వస్తువులన్నీ చెన్నుడికిచ్చి, పంపేశాడు.\n\nబింబిసారుడనే రాజు పరిపాలించే రాజ గృహమనే సగ రపు పరిసరాలలో భావి బుద్ధుడు ఉపవాసాలూ, తపశ్చర్యా సాగించాడు. అక్కడి ఋషులతో చర్చించాడు. కాని జ్ఞానోదయం కలగలేదు. ఒకనా డాయనకొక పశువుల మంద కనిపించింది. అందులోని గెర్రెలూ, మేకలూ యజ్ఞంలో బలికావటానికి పోతున్నాయి. వాటిలో ఒక పిల్ల కుంటుతున్నది. దాని తల్లి దానికోసం అత్రంగా తిరిగితిరిగి చూస్తూ పోతున్నది. ఆ పిల్లను భుజాన ఎత్తుకుని బుద్ధుడు యజ్ఞం జరిగేచోటికి వెళ్ళాడు. యజ్ఞబలులు నిలపవలిసిందని రాజును హెచ్చరించాడు.\n\n“అందరూ ప్రాణం తీయగలరు, ఒక్కరూ ప్రాణం ఇవ్వలేరు. దయవల్ల ప్రపంచం సౌఖ్యవంతమూ, ఉదారవంతమూ అవు తుంది,” అని ఆయన చెప్పుకుపోతూంటే అందరి హృదయాలూ పరివర్తన చెందాయి.\n\nమానవులకు విమోచనమార్గం చూపే జ్ఞానంకోసరం బుద్ధ భగవానుడు ఏడేళ్ళ పాటు కృషి చేశాడు. చివరకా జ్ఞానం ఆయనకు గయ సమీపాన బోధివృక్షంకింద లభించింది. దుఃఖిం, తృష్ణ, కర్మ ఆనే వాటియొక్క స్వభావాన్ని ఆయన అవగా హన చేసుకుని, శాంతిమార్గాన్ని, నిర్వా ణాన్నీ భావన చెయ్యుగలిగాడు.\n\nఏడు సంవత్సరాల అనంతరం బుద్ధుడు తిరిగి కపిలవస్తు నగరానికి చేరుకున్నాడు. ఈసారి ఆయన యువరాజు కాథు; కాషాయ వస్త్రాలూ, చేత భిక్జాపాత్రా ధరించిన విరాగి, యశోధర, తన ఏడేళ్ల కుమారుడు రాహులుడితో సహా, తన భర్తకోసం అత్రంగా ఎదురుచూడసాగింది. కాని రాజుమటుకు, తన కుమారుడు బిచ్చగాళ్లతో చేరిపోయాడని ఆగ్రహంచెందాడు.\n\nకాని ఈ బుద్ధుడు మామూలు బిచ్చగా డెన్నటికీ కాడు. ఆయన రారాజు. ఆయన జ్ఞానోపదేశం వినటానికి జనం తండోప తండాలుగా వచ్చారు. శుద్ధోదన మహా రాజు, యశోధరా, రాహులుడూ, మిగిలిన అందరూకూడా ఆయన ఉపదేశాలు విని ఆయన మతం అవలంబించారు.\n\nబుద్ధభగవానుడి సందేశం ఆదేశంనుండి ఆ దేశానికి పాకింది. దాని ఫలితంగా ప్రజలలో దైవత్వం పెరిగి, వారు నీతిగా జీవించటమూ, ప్రాణుల యందు కారుణ్యం వహించటమూ ఆరంభించారు.\n\n12\n\n[కోయకులపెద్దలు పంచిన దూతను నరవాహనుడు అవమానించి పంపగానే, వాళ్లు యుద్ధ సన్నాహాలు ప్రారంభించాపు. ఆక్కడ ఒక కొండమీద వున్న శిథిలదుర్గం ఆక్రమించకుని, ఆ ప్రచేశాన్నుంచి యుద్ధం నడపాలని వాళ్ల ప్రయత్నం. నరవాహనుడు తన సైనికబాన్ని దుర్గం ముట్టపించేందుకు పంపాడు. భయంకర యుద్ధం ప్రారంభమైంచి. తరవాత—]\n\n“కొంతదిగువ ప్రారంభమైన సైనికుల కోలాహలం, ఏనుగుల ఘింకారాలూ విన్న ఇద్దరు కోయయువకులు శిథిలదుర్గ ప్రాకా రాలమీద నిలబడి దినువకు చూస్తూ, ‘శత్రువులు తోడేలు గూడెం ప్రాంతాల వరహూ వచ్చారు. వాళ్లు ఎక్కివున్న ఏను గులమీదకు మనవాళ్లు, సింహాలను వదిలాఁడు!’ అంటూ ఆమితోత్సాహంతో చప్పట్లు చరిచారు. నేను పరుగుపటుగున ఆ కోయ యువకులు వున్న చోటుచేరాను,” అంటూ చెప్పుకుపోతు.న్నాడు శివచత్తుతు.\n\nవిజయ గర్వంతో కన్నుమిన్ను కాన్\nకుండా ముందుకు వస్తున్న నరవాహనుడి\nగజసైనికులూ, వారి వెనుకనే నడుస్తున్న\nపదాతిసైనికులూ మాకు కనిపించారు.\nదావాపు తోడేలుగూడెం ప్రాంతంలో వారి\nమీదకు కోయయువకులచేత చెట్లచాటు\nనుంచి హతాత్తుగా సింహాలు వదలబడినై.\nభీకరంగా గర్జిస్తూ ముందుకు వురికే సింహా\nలను చూచి ఏనుగులు వెనుదిరిగి చెల్లా\nచెవరు కాసాగినై. ఇక, వాటి కాళ్లకింద పడ\nకుండా, మీదమీదికి వస్తున్న సింహాల నోళ్ల\n\n'చంద్రమామ'\n\nపడకుండా, నరవాహనుడి సైనికులు అన్ని వైపులకూ పారిపోతున్నారు.\n\n“చాలా మంచిపని చేశారు!” అశ్వాను నా పక్కన వున్న కో యుయువ కులతో. “అయితే, ఆ సింహాలను తిరిగి మీవాళ్లు పట్టుకుని, మరోమారు శత్రువులమీదికి వదలగలరా?” అని అడిగాను.\n\n“అన్ని సింహాలనూ తిరిగిపట్టుకోవటం సాధ్యమయే పనికాదు. కొన్ని అడవిలోకి పారిపోవచ్చు,” అన్నారు వాళ్లు.\n\nఆ సరికి నాకు యీరకమైన పోరా టంలో వున్న నమ్మకం కాస్తా పోయింది. ఆయుధాలతో సర్వసన్నద్దులై వున్న సైని\n\nకులపైకి యీరకంగా సింహాలనూ, పులు లనూ వదిలితే, ఒకసారికి వాళ్లు భయపడి పారిపోవచ్చు. కాని, రెండవసారి తగు జాగ్రత్తలో వచ్చి వాటిని హతమార్చగలరు!\n\nఆ రోజు ప్రాద్దు గూకేవరకూ ఆ అడవి ప్రాంతాల యిలాంటివే మరికొన్ని విచిత్ర దృశ్యాలు చూచాను. ఒకచోట నరవాహన సైనికులు గుంపుగా కూర్చుని భోజనాలు ప్రారంభించబోతున్నారు. హఠాత్తుగా వారి మధ్యకు చెట్లమీదినించి ఒక పెద్దగంప విసరబడింది. మరుకుణం అందులోనుంచి వేలాది విషసర్పాలు బుసలుకొడుతూ బయటికి దూకినై. నరవాహనుడి సైనికులు\n\nఎక్కడివారక్కడే తమ ఆయుధాలను వదిలి సారిపోయారు. సర్పాలు తమ దారిన పుట్టల్లోకి, చెట్లమీదికి వెళ్లిపోయినై.\n\nఈ రకమైన యుద్ధతంత్రంతో నరవాహ నుణ్ణి జయించటం సాధ్యమయేది కాదని, ఆ రాత్రి కోయవృద్ధుడితో చెప్పాను. ఒక సారికన్న ఎక్కువసారు వుప యోగించేందుకు వీలులేని ఆయుధాలవల్ల కలిగే ఫలితం ఏమీ వుండదన్న నా అభిప్రాయంతో అతడూ ఏకీభవించాడు.\n\nఆరాత్రి చాలాసేపు యోచించిన మీదట నేనొక నిర్ణయానికి వచ్చాను. కోయ వృద్ధుడికి సాధ్యమైనంత వివరంగా సంగతి\n\nసందర్భాలన్నీ చెప్పాను. శత్రుసైన్యంలో ఎక్కువ భాగాన్ని, ఈ దుర్గప్రాంతానికి ఆకర్షించి, నాశనంచేయాలి. శిథిలమైపున్నా, యీ దుర్గం ఎవరి చేతుల్లో వుంటే వారు, నాలుగైదింతలున్న శత్రుపునైనా ఎదుర్కొని నాశనం చెయ్యవిచ్చు.\n\nఅక, శత్రువును నాశనంచేసే బాధ్యత నామీద పడింది. నేను అక్కడ చేరిన ఏడెని మీదిమంది కోయకులపెద్దలకు పరిస్థితి వివరించి చెప్పాను. శత్రువు బలవంతుడు, అతడికి సుశిక్షతమైన సైన్యం వుంది! కొండ మీద వున్న శిథిలదుర్గాన్ని ముట్టడించేందుకు అతడికి ఆశ్వికబలం, గజారూఢులై యుద్ధం\n\nCHITTA\n\nచేసే సైనికులూ నిరుపయోగం. కనుక, శత్రువు ముఖ్యంగా పవాతిదళాన్నే వుప యోగించాలి. అలాంటప్పుడు శిథిలదుర్గాని కున్న మార్గాలనన్నిటినీ బిగించి, పైకి వచ్చే శత్రువులమీదికి రాళ్లను దొర్లించవచ్చు. ఆక్కడ వున్న చెట్లపైనుంచి బాణాలను ప్రయోగించవచ్చు. ఇంతచేసినా శత్రువు శిథిలదుర్గాన్ని చేరగలిగితే—ఆపైన చేయ గలిగిందేమీ లేదు.\n\nఇప్పుడు నేచేయవలనిన పనిని దుర్గ రకణ ఆనేకంటే, దుర్గప్రాంతాల రకణ అంటేనే బాహుంటుంది. ఈ శిథిలమైన దుర్గంలో రకించేందుకు ఏమిలేదు. కాని\n\nదుర్గాన్ని రకణగా వుపయోగించుకుంటు న్నామని శత్రువును మోసగించి, ఆతణ్టి కొండదారులు పట్టించి సర్వనాశనంచేయాలి.\n\nబాబాలు వదలటంలో మంచి గురీ, నేర్పూ వున్న కోయయుచకుల్ని ఏరి దుర్గం చుట్టూ వున్న చెట్లమీద కాపుపెట్టాను. మంచి దేహబలం వున్న కోయలను పెద్ద పెద్ద బండరాళ్ల వెనక నిలిపి, అవసరం అయినప్పుడు శత్రువులమీద వాటిని తోయ వలసిందిగా ఆజ్ఞాపించాను.\n\nసరిగా సూర్యుడు పడమటి దిక్కుకు ఒరిగే సమయానికి నా రకణ కార్యక్రమ మంతా పూర్తయింది. ఆ సరికి దేహబలం వున్న కోయలంతా తమతమ ఆయు ధాలతో శిథిలదుర్గప్రాంతాన్ని చేరటం, వాళ్లను తరముకుంటూ నరవాహనుడి సైనికులుకూడా దిగువకు చేరటం జరిగింది.\n\nశత్రువులు క్రమశిక్షణతో ఒక నాయ కత్వంకింద ఒకచోట గుమిగూడకముందె, నేను రహస్యంగా చెట్లపై వుంచిన కోయ భటులు వాళ్లమీదకు బాబాలు కురిపించ సొగారు. మనుషులు కనపడకుండా, హాతాత్తుగా బాణంచచ్చితాకటంతోప్రాణాలు కోల్పోరూ నరవాహనుడి సైనికులు కంగారు పడసొగారు. కొందరు ఆ కంగారులో గురి\n\nచూడకుండానే తమ బాబాలను, ఆ చుట్టు\nపక్కల వున్న చెట్లమీదకు వదిలారు.\n\nఅదే సమయంలో మరికొందరు నర\nవాహనుడి సైనికులు కత్తులు చేతుట్టి కొండ\nఎక్కడం ప్రారంభించారు. అలాంటి శత్రు\nసైనికులమీదికి, నేను నియమించిన కోయ\nభుములు పెద్దపెద్ద బండరాళ్లను దొర్లించ\nసాగారు. ఇరుకుచారులలో పక్కలకు పాటి\nపొయేందుకు అవకాశం లేక ఆనేకమంది\nశత్రుసైకులు యీ బండరాళ్లకింద పపి\nఅచుస్తూ ప్రాణాలు వదిలారు.\n\nఈ విధంగా పోరాటం మహాభయం\nకరంగా నాలుగైదు గంటలకాలం సాగింది.\nఈ లోపల నరవాహనుడి సైనికులలో అధిక\nసంఖ్యాకులు కొండను ఎగబాకి శిథిలదర్ల\nప్రాంతాలను చేరుకున్నారు. కొండ డిగువ\nచెట్లమీద వున్న కోయథటులను రక్తించి\nపైకి తీసుకువచ్చే అవకాశం లేదని నేను\nగ్రహించాను. చెట్లకొమ్మలలో వుండి విష\nపూరితమైన అంబులను వదిలేవారిని తుద\nముట్టించేందుకు నరవాహన సైనికనాయ\nకులు ఒక కొత్తపద్దతిని అవలంచించారు.\n\nగభారూఢులైపున్న సైనికులు ఆ చెట్ల\nకిందకు రావించ బడ్డారు. మావచీవాడి\nసంజ్ఞ కాగానే ఏనుగులు తమ తొండాలతో\n\nచెట్లకొమ్మలను పట్టి విరవసాగినై. ఫెళ\nఫెళారావాలతో విరిగిపడుతున్న కొమ్మలతో\nపాటు అందులో దాగిపున్న కోయథటులు\nకూడా కింద పతసాగారు. ఆలా కించ పడు\nతున్నవారిని శత్రుసైనికులు తమ కత్తులతో,\nయీటెలతో పాటిచి హతమారుస్తున్నారు.\n\nఇలా కొంతసేపు జరిగేసరికి కోయథటు\nలందరూ, నరవాహనసైనికుల చేతులలో\nచంపబడటమో, గాయపడటమో జరిగి\nపోయింది. తమను వెనుకనుంచి ఎదిరించే\nశత్రుచులు ఎవరూ లేరన్న ధైర్యం చిక్క\nగానే, నరవాహనసైనికులు గుంపులు\nగుంపులుగా చేరి తమతమ వాహనాలతో\n\nకూడా మిట్టపల్లాలుగా వున్న కొండను ఎక్కేందుకు ప్రయత్నించారు.\n\nగుర్రాలనూ, ఏనుగులనూ కొండ ఎక్కించేందుకు ప్రయత్నించే ఆ శత్రు నాయకుల బుద్ధిహీనత నన్ను చాలా ఆశ్చర్యపరిచింది. మాపటీవాని శూలంపోటు కుంభస్థలం మీద తగిలేసరికి చేసేది లేక కొన్ని ఏను గులు కొండరాళ్లను ఎక్కేందుకు ప్రయత్నించినై. పట్టబలవంతాస ఆ విధంగా కొంతదూరం కొండ ఎక్కి, ఆక్కడ కాలి కిందవున్న వీ పెద్దబండరాయో జారటంతో- ఆక్కడినుంచి ఘీంకరిస్తూ అవి కిందకు దొర్ల సాగినై. ఇక గుర్రాల అవస్థకూడా ఆంతే!\n\nనేను నా అనుచరులతో, చావగా మిగిలిన కోయభటులతో శిథిల దుర్గం కేసి తిరోగ మించాను. దుర్గద్వారం దగ్గిర కోయ వృద్ధుడు నన్ను కలుసు కున్నాడు.\n\n\" శివడత్తా, మేము జయించే అవకాశం లేదనుకుంటాను” అన్నాడు వృద్ధుడు. అతడి కంఠస్వరంలో విచారంగాని, భయచిహ్నాలు గాని నాకు పొడగట్టలేదు. \" ఒకవేళ అదే జరిగితే, ప్రతిఘటించకుండా కేవలం పశువుల్లా మేము ఆ నరవాహనుడికి లొంగి పోలేదన్న తృప్తి నాకు మిగులుతుంది! అదే చాలు. ఈ శిథిలదుర్గంలో మా అంతిమ పోరాటం జరుగుతుంది. మీరు మీ అను"
        },
        {
            "title": "కృతఘ్నుడు (జా.క.)",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 28,
            "content": "చరులతో ఏదైనా సురక్షిత ప్రదేశానికి వెళ్ల వలసిందని కోరుతున్నాను.”\n\nకోయవృద్ధుడు యిలా చెప్పేంతలో ఆ దుర్గప్రాంతమంతా నరవాహన సైనికుల కేకలతో మార్మోగిపోయింది. అన్నిటికీ తెగించిన కోయభటులు, శిథిలమైన దుర్గ ప్రాకారాలనుంచి నరవాహన సైనికులను ఎదుర్కొన్నారు. కోయవృద్ధుడుకూడా అంత వరకూ అధికార చిహ్నంగా తనవద్ద వున్న దండాన్ని ఆవతల పారవేసి, కత్తి చేబట్టి శశిశువులమీదికి వురికాడు.\n\nఇక అప్పుడు జరిగిన బాహాబాహీ యుద్ధం వర్ణనాతీతం. ప్రాణాలపై ఆశలు\n\nవదలుకొన్న కోయభటులు, సుశికితులైన నరవాహన సైనికులను రెల్లు దుబ్బులను నరికినట్టు నరకసాగారు. కాని, సంఖ్యలో పదింతలున్న శశితు సైనికులు క్రమశ్రీమంగా కోయభటులను వెనుకకు నెట్టుతూ శిథిల దుర్గం ప్రవేశించారు.\n\nనేను నా అనుచరులతో, వెనుకకు తగ్గుతూ దుర్గప్రాకారాలు దాటి బయట పడ్డాను. కోయవృద్ధుడు తుదిసారిగా అన్నమాటలు నాచెపుల్లో మార్మోగుతూనేవున్నవి. బహుశా యీసరికి అతడు పోరాటంలో మరణంచేవుంటాడు! నేను వెనుదిరిగి దుర్గం కేసి చూశాను. ఒక విరిగిపోయిన గోడమీద\n\nబక్కచికికిన అతడి రూపం నా కంట\nబడింది. కత్తి యుళిపిస్తూ, అతడు తన\nఆనుచకులను ప్రోత్సహించి, గోడపక్కనే\nవున్న పాతికమంది నరవాహనసైనికుల\nమధ్యకు అరుస్తూ దూకేశాడు. ఆ కోయ\nవృద్ధుడి పట్టుదలా, దైర్యసాహసాలూ నా\nనేత్రాలను చెమ్మగిల్ల చేసినై.\n\nనేను నా అనుచరులతో కొండ దిగి వేవే\nగంగా సముద్రంకేసి బయలుదేరాను. ఇక\nఆ ద్వీపంలో పుండటం ఏ మాత్రం కేమ\nకరంకావని నిర్ణయించుకున్నాను. ఆదృష్ట\nదేవత సన్ను పూర్తిగా మరవలేదన్న సూచ\nనగా, సముద్రతిరాన రెండు పడవలు కని\nవించినై. నా అనుచకులతో ఆ పడవలెక్కి\nతెడ్ల సహాయంతో మహాసముద్రం మధ్యకు\nబయలుదేరాను. ఎటు పోవాలి? ఎక్కడికి\nపోవారి? అన్న ఆలోచనే నాకు కలగలేదు.\nదారిలో మీకు తటస్థపడ్డాపు! మందరదేవా,\nయిదీ నా కథ!” అన్నాడు శివడత్తుడు.\n\n“సమరసేనుడి చరిత్రా, మీ చరిత్రా—\nరెండూ రెండు ఆద్భుతాలు!” అన్నాడు\nమందరదేవుడు.\n\nశివచత్తుడు మా రు మా టా డకుండా\nచిరునవ్వు నవ్వాడు. అంతలో పడవలోపున్న\nఒక సైనికుడు, లేచి నిలబడి, “చూడండి,\nఅక్కడ ఏదో వెలుగు కనబడతున్నది!”\nఅంటూ ఆరిచాడు.\n\nమందరదేవుడు ఆటు కేసి చూచి,\n“శివచత్తా, అదేదో ద్వీపంలాగా కనబడు\nటున్నది. మనం ఈ మహాసముద్రంలో దారీ\nతెన్నూ లేకుండా పోయేకన్న, ఏదో ఒక\nద్వీపం చేరటం మంచిదిగదా?” అన్నాడు.\n\n“అవును, పడవలను ఆ ద్వీపానికేసి\nపోనిద్దాం. అది మానవవాస యోగ్యమైనదే\nఅయితే ఫరవాలేదు; లేక ఏ భయంకర\nద్వీపమో అయితే...” శివచత్తుడు మాట\nముగించకుండా నవ్వి వురుకున్నాడు.\n\n(ఇంకా వుంది)\n\nకోతిపాని\n\nఒక రాజుగారి తోటలో ఒక కోతిదండు ఉండేది. ఆ దండుకు పెద్దకోతి నాయకుడుగా ఉండేది. ఒకనాడు నగరంలో జాతర జరిగింది. రాజుగారి తోటమార్లి జాతర చూడబోవాలనిపించింది. అతను పెద్దకోతిని పిలిచి, “నేను జాతర చూడబోతున్నాను గాని, ఈ పూటకు మీ కోతులచేత మొక్కలన్నీటికీ నీళ్ళుపోయించు!” అని కోరాడు. పెద్దకోతి సరేనన్నది.\n\nకోతులన్నీ చెంబులు తీసుకుని ఉత్సాహంగా మొక్కలకు నీళ్ళుపాయ్యసాగాయి. వాటి ఉత్సాహం చూసి పెద్దకోతి, “మీరు నీళ్లన్నీ వృథాచేసేస్తున్నారు. ఏచెట్టు కెంత నీరు కావాలో అంతే ఎంచి పాయ్యండి,” అన్నది.\n\n“ఎంచడం ఎట్లా?” అని కోతులు ఆడిగాయి.\n\n“ప్రతిమొక్కనూ పీఠి, ఏ మొక్కకు ఎంతపాడుగు వేళ్ళున్నాయో చూడండి. వేరు ఎక్కువ ఉన్నకొద్దీ మొక్కకు నీరెక్కువ కావాలి,” అన్నది పెద్దకోతి.\n\nకోతులు ఆ ప్రకారమే చేసి, తోటమార్లి తిరిగివచ్చేలోపుగా మొక్కలన్నీటినీ పీకిపెట్టాయి."
        },
        {
            "title": "తల్లీ కూతుళ్లు – 6",
            "page_start": 33,
            "author": "ఎన్. వెంకటసుబ్బయ్య",
            "pdf_page": 31,
            "content": "జయాపజయాలు\n\nసాహసోపేతుడైన విక్రమార్కుడు చెట్టు వద్దకు తిరిగిపోయి, శవాన్ని దించి భుజాన వేసుకుని, మళ్లీ శ్మశానంకేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, నీకు గల ఉదారగుణం అందరికీ పుండదు. నీకు నచ్చే కథ ఒకటి చెబుతాను విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\nతాముపర్ణి తీరాన ఒకప్పుడు ఆనేక చిల్లర రాజులు వెలిసి తమలో తాము ఎడ తెగని యుద్ధాలు చేసుకున్నారు. ఇలాటి ఒక యుద్ధంలో తేజస్వి ఆనేవాడు గజ నగరాన్ని జయించి, ఆ దేశపు రాజును చంపేసి, తానే రాజైనాడు. గజనగరపు యువరాజు మాధవపర్మ పరారీఆయి, నదినిదాటి వ్యాఖ్యనగరం చేరి, ఆ నగరాన్ని ఏలే శౌర్యవర్మను శరణుజొచ్చాడు.\n\nగజనగరానికి రాజై కూర్చున్న తేజస్వి వ్యాఖ్యనగరాన్ని కూడా కబ్లించటానికి\n\nబేతాళ్ల కథలు\n\nసన్నాహాలు ఆరంభించాడు. కారణమే\nమంటే, తనకు శత్రుశేషమైన మాధవవర్మ\nవ్యాప్తనగరంలో ఉన్నాడు. అదీగాక\nతేజస్వీకి పరరాజ్యాలను జయించాలనే\nకాంక తీరలేదు. అందుకని ఆయన\nసైన్యాన్ని సమకూర్చుకుని, సామంతులను\nవెంటబెట్టుకుని, పడవల్లో నదిని దాటి,\nవ్యాప్త నగరంమీద పడ్డాడు. అయితే,\nవ్యాప్తనగరపు రాజయిన శౌర్యవర్మ దీనికి\nసిద్ధంగా వున్నవాడు కావటంచేత, తన బలా\nలను రహస్య స్థానాలలో దాచివుంచి, శత్రు\nవును కోట ప్రవేశించనిచ్చి, చావు దెబ్బ\nకొట్టాడు. తేజస్వీ ఘోరపరాజయం పొంది,\nసైన్యాన్ని కోల్పోయి, ప్రాణాలతో గజనగరం\nచేరుకోగలిగాడు.\n\nఈ యుద్ధంలో తేజస్వీకి సహాయపడిన\nసామంతులలో మతిమంతుడనే యువకు\nడౌకడున్నాడు. వ్యాప్త నగర పు కోటను\nప్రవేశించినవారిలో ఇతనుకూడా ఒకడు.\nఆ సమయంలో ఈ మతిమంతుడు శౌర్య\nవర్మ కుమా రైసు, లాపణ్యావతిని చూశాడు.\nఅదిమొదలు మతిమంతుడికి లాపణ్యావతిని\nఎలా పెళ్ళాడాలా అన్న ఆలోచన తప్ప\nమరొక ఆలోచనే లేదు. ఆతను ఒకనాడు\nతేజస్వీదగ్గిరికి వెళ్ళి, “మహారాజా, వ్యాప్త\n\nనగరంలో మనకు జరిగిన పరాభవం\nతలుచుకుంటే నాకునిద్రాహారాలు రుచించ\nకుండా ఉన్నాయి. మనం ఈసారి వ్యాప్త\nసగరంమీద దండెత్తాలంటే ఆ నగరంలో\nమన మనిషి వేగు జరపాలి. ఎవరినైసా\nపంపుదామా?” అని సూచించాడు.\n\n“దానికి ఎవరు సిద్ధపడతారు?” అని\nఆడిగాడు తేజస్వీ.\n\n“నేను సిద్ధంగా ఉన్నాను,” అన్నాడు\nమతిమంతుడు. వేగులవాడుగా ఆతన్ని\nపంపటానికి తేజస్వీ సమ్మతించాడు.\n\nమతిమంతుడు వ్యాప్తనగరం చేరు\nతూనే రాజును సందర్శించి, “మహారాజా,\n\nమీకు తేజస్విపల్ల అపాయం తొలగిందని భావించకండి. ఆయన నన్ను మీ రహ స్యాలు తెలుసుకోమని పంపాడు. నాకు మీ రహస్యాలు అవసరం లేదు. మీరు మాత్రం కట్టుదిట్టాలతో ఉండటం మంచిది,” అని చెప్పాడు.\n\nశౌర్యవర్మ వెంటనే చుట్టుపక్కల రాజు లందరినీ పిలిపించి, తేజస్వి తనపైన పడే పకీంలో వారందరూ తనకు సహాయం వచ్చేటట్టు రహస్య ఒడంబడిక చేసు కున్నాడు. మతిమంతుడు శౌర్యవర్మతో, తాను లాపణ్యవతిని పెళ్లాడ గోరుతున్నట్టు చెప్పాడు. శౌర్యవర్మ ఇందుకు ఆమోదం తెలిపాడు.\n\nఅయితే లాపణ్యవతి అదివరకే మాధవవర్మను ప్రేమించింది. మాధవ పర్మకూడా ఆమెను ప్రాణంతోసమంగా ప్రేమించాడు. తగిన సమయం వచ్చినదా కా వారు ఈ విషయం బయటపెట్ట దలచలేదు.\n\nఈ సంగతులేవీ తేజస్వి ఎరగడు. కాని మతిమంతుడు తనను వంచించినట్టు స్పష్టమయింది. అందుచేత ఆయన, “మీవద్ద వున్న రాజద్రోహి అయిన మతిమంతుణ్ణీ, నా విరోధి అయిన మాధవవర్మనూ వెంటనే వప్పగించక పోయినట్టయితే, మీరాజ్యాన్ని నేలమట్టంచేస్తాను!” అని బెదిరిస్తూ శౌర్యవర్మకు కబురుచేశాడు.\n\n“ మాపైకి యుద్ధానికి వచ్చేపకాన మీకు కిందటిసారికంటె పెద్ద పరాభవం చేసి పంపుతాము,” అని శౌర్యవర్మ జవాబు పంపాడు. ఈ జవాబు చూడగానే తేజస్వికి, బెడిరింపులతో పని జరగదని తోచిపోయింది. ఆయన యుద్ద ప్రయత్నాలన్నీ మాను కున్నట్టు నటించాడు.\n\nమతిమంతుడు శౌర్యవర్మకు తేజస్వి గుట్టుమట్టులు చాలా చెప్పాడు; గజనగ రానికి వేగులవాళ్ళను పంపి అక్కడి వార్తలు తెప్పించటానికి కూడా చాలా సహాయపడ్డాడు. ఇన్నిచేసిన మతిమంతుడు తన కుమార్తె అయిన లావణ్యవతిని కోరి\n\nఉండటంపల్ల శౌర్యవర్మ తన కుమార్తెతో,\n“అమ్మా. నుపు మతిమంతుణ్ణి చేసుకోవ\nటానికి ఒప్పుకోవటం మంచిది. అతను\nమనకు చాలా మేలుచేసి ఉన్నాడు. అతని\nరుణం మసం ఇంకోవిధంగా తీర్పుకోలేం.\nఅదీగాక మన కేమం అతనిపై అధికంగా\nఆధారపడి వుంది!” అని సలహా ఇచ్చాడు.\n\nకాని లావణ్యవతి మాధవవర్మను పెళ్ళా\nడాలని ఏనాడో నిశ్చయించుకున్నది. ఆ\nసంగతికూడా శౌర్యవర్మకు తెలుసు.\nఅయినా మాధవవర్మ ఈనాడు ఎందుకూ\nకొరగానివాడై పోయినాడు. రేపు యుద్ధమే\nవచ్చినా అతను పెద్ద ఎత్తున సహాయపడ\n\nలేడు. అతనికోసం గజనగరపు ప్రజలు తిరుగుబాటుచేసి దశకూడా దాటిపోయింది.\n\nకాని లావణ్యవతి తన మనసును మాధవ వర్మ మీదిసుంచి మతిమంతుడి మీడికి మళ్లించలేక, అతనిని చేసుకోవటం తన కిష్టంలేదని తండ్రితో చెప్పనూలేక తన నిర్ణయాన్ని వాయిదావేస్తూ రాసాగింది.\n\nనిజానికి యుద్ధ భయం కలిగే లక్షణాలుకూడా ఏమీ లేవు. గజనగరానికి వెళ్లి వచ్చిన వేగులవాళ్ళు అక్కడ యుద్ధ ప్రయత్నాలేవీ లేవనీ, జీవితం ఒడుదుడు కులు లేకుండా సాగిపోతున్నదనీ చెప్పారు. దీనికి తగ్గట్టే తేజస్విపద్దనుంచి ఒక దూత\n\nవ్యాఘనగరానికి వచ్చి ఒక ఆహ్వానం అందజేశాడు. “ఈసారి వసంతోత్సవానికి తమరు సబంధు పరివారంగా రావలెనని నా విజ్ఞాపన,” అంటూ తేజస్వి శౌర్యవర్మకు ఆహ్వానం పంపాడు.\n\n“మహారాజా, ఈ ఆహ్వానాన్ని సమ్మ కండి! ఇందులో తప్పక ఏదో కుట్ర వున్నది,” అని మతిమంతుడు శౌర్యవర్మను హెచ్చరించాడు. తేజస్వి ఆహ్వానాన్ని నిరాకరిస్తూ శౌర్యవర్మ దూతను సాగనంపాడు.\n\nఅంతేకాక శౌర్యవర్మ ఆయేడు తన రాజ్యంలోనే పసంతోత్సవం బ్రహ్మాండంగా చెయ్య నిశ్చయించుకుని, తనతో ఒడంబడి కలు చేసుకున్న రాజులందరికి ఆహ్వానాలు పంపాడు. వారందరూ వచ్చారు. విందులూ, వేడుకలూ గొప్పగా ఏర్పాటు యాయి. లావణ్యవతి ఈ వేడుకలకు మరింత శోభ చేకూర్చింది.\n\nవసంతోత్సవానికి ఆహ్వాసం పాంది వచ్చిన వారిలో లావణ్యవతిని పెళ్ళాడ గోరినవారు చాలామంది వున్నారు. ఈ ఉత్సవపు వేడుకలలోనే శౌర్యవర్మ తన కూతురి పెళ్ళిగురించి ఏదైనా ప్రకటన చేస్తాడని వారందరూ నమ్మారు. మతి మంతుడుకూడా అదే ఆశతో ఉన్నాడు.\n\nఒక్క మాధవవర్మకే ఈ వేడుకల్లో ఏ అనందమూ లేదు. లాపణ్యావతికి ఇంకా తనపై ప్రేమ ఉన్నదని ఆతనికి తెలుసు. తమకిద్దరికీ పెళ్ళి అయే అపకాశం లేదని కూడా అతనికి తెలుసు. తన భవిష్యత్తు అతనికి అయోమయంగా ఉన్నది. అతను విందుకు వెళ్లటానికికూడా ముఖం చెల్లక, మామూలు వేళకు తన ఇంటనే భోజనం చేసి పడుకుని నిద్రపోయాడు.\n\nఅక్కడ రాజభవనంలో విందు ఉత్సాహంగా సాగుతున్న సమయంలో కొమ్ము బూరలు వినిపించాయి. భటుడొకడు రోజు కుంటూవచ్చి, “మహారాజా, ప్రమాదం! గజ నగరపు రాజు పెద్ద సైన్యంతో నదిని దాటి వచ్చాడు. శత్రు సైనికులు సదీతిరాన గల గ్రామాలను తగలబెట్టేసి భీభత్సం చేస్తు న్నారు!” అని చెప్పాడు.\n\nఎక్కడి వారక్కడ స్తంభించిపోయారు. శౌర్యవర్మ తాపీగా లేచి నిలబడి, నిశ్చల మైన కంఠంతో, “మిత్రులారా, తేజస్వి నన్ను ఈ ఉత్సవానికే ఆహ్వానించగా నేను వెళ్ళలేదు. అందుచేత ఆయన స్వయంగా బయలుదేరి వచ్చినట్టున్నది! ఆయనకు సరి అయిన సత్ణారం చెయ్యటానికి మీరంతా నాకు మీ చేయూత ఇవ్వండి!” అన్నాడు.\n\nఅతిథులలో ఒక్కరుకూడా మాట్లాడలేదు. వారు విందు కుడపటానికి వచ్చారు గాని, యుద్ధం చెయ్యటానికి రాలేదు. వారి సహాయం లేకుండా శౌర్యవర్మ ఈసారి శత్రువును జయించలేడు. ఎందుచేతనంటే ఈసారి ఆయన శత్రువు నెదురుక్కెటం దుకు నిద్ధంగా లేడు. ఆయనకు అపజయం తప్పదస్సట్టు కనబడింది.\n\nఆ సమయంలో లాపణ్యావతి లేచి నిలబడి, “అతిథులారా, నన్ను పెళ్ళాడాలని ఉన్నట్టు మీలో చాలామంది ఆదివరలో అభిప్రాయం ప్రకటించారు. నిజం చెప్పేస్తున్నాను—నేను మాధవవర్మను చేసు\n\nకుందామని అనుకున్నాను. కాని ఇప్పుడు\nదేశకీర్మం కోరి ఆఉద్దేశం మార్చుకుం\nటున్నాను. ఈ ఆపత్సమయంలో నా\nతండ్రికి మీలో ఎవరు ఎక్కువగా తోడ్పడ\nతారో వారిని నేను మనస్ఫూర్తిగా పెళ్లాడ\nతాను. ఇందుకు ఈశ్వరుడే సాక్షి!” అని\nఎలుగెత్తి చెప్పింది.\n\nఈ మాటలు వినగానే అందరిలోనూ ఒక్కసారిగా చైతన్యం ప్రవేశించినట్టయింది. లాపణ్యావతిని గెలుచుకోవటం ఇక తమ వంతు. వారు భోజనాలముందునుంచి లేచి, తమ తమ బలాలను యుద్ధాని కాయత్తం చెయ్యటానికి బయలుదేరారు.\n\nలాపణ్యావతికూడా ఆ చీకటిసమయంలో\nరహస్యమార్గాల మాధవవర్మ ఇల్లు చేరింది.\nఅతను గాఢనిద్రలో వున్నాడు. ఆమె\nఅతన్ని లేపి, “ఒక వంక మానప్రాణాలకు\nహాని జరుగుతూంటే సుఖంగా నిద్రపో\nతున్నావా? లే, లే!” అంటూ యుద్ధంగురించి,\nతాను చేసిన వాగ్దానం గురించీ అతనితో\nచెప్పేసింది. “ఇదివరకు నిన్నే పెళ్లాడతానని\nమాట ఇచ్చివున్నాను. కాని ఇక ఇప్పుడు\nనన్ను భార్యగా గెలుచుకునే భారం నీపైన\nవున్నది,” అని మాధవవర్మను హెచ్చ\nరించి, వచ్చిన దారినే ఆమె అంతఃపురానికి\nతిరిగి వెళ్ళిపోయింది.\n\nఆమె వెళ్ళినాక కొంత సేపటిదా కా మాధవవర్మ మూడుడి లాగా అలాగే కూర్చున్నాడు. అతరవాగ అతను బాకు ఒకటి తీసి బొడ్డున పెట్టుకుని బయలు దేరాడు. అతను అరణ్యంకుండా సదికేసి పోతూండగా ఒకపక్కన అలికిడి వినిపించింది. అతను జాగ్రత్తగా అటువేపు వెళ్ళి అక్కడ శత్రు సైనికుల శిబిరం వున్నట్టు గమనించాడు. తెల్లవారేదాకా వారు విశ్రమించి తెల్లవారుతూనే కోటపైకి వస్తారు. ఈ లోపుగా తాను ఏమైనా చెయ్యాలి.\n\nమాధవవర్మ తానుకూడా ఆ సైనికులలో ఒకడులాగా, చాటు మాటు లేకుండా,\n\nదైర్యంగా డేరాల మధ్యగా సడవసాగాడు. అతని నెవరూ అనుమానించలేదు, ఎపరూ అతనికేసి చూడనుకూడా లేదు. శిబిరమంతా మాటుమణిగేదాకా అటూ ఇటూ తిరిగి చివరకు మాధవవర్మ తేజస్వి గుడారం దగ్గిరికి చేరాడు. అతను గుడారం పక్కనేలమీద పడుకుని, పాములాగా పాకుతూ లోపలికి ప్రవేశించి, లేచి నిలబడ్డాడు.\n\nగుడారంలో తేజస్వి గాఢనిద్రలో ఉన్నాడు. పక్కనే చిన్న కాగడా వెలుగు తున్నది. బొడ్డులోనుంచి బాకు పైకితీసి, మాధవవర్మ తేజస్విని సమీపించాడు. ఈ తేజస్వి అకారణంగా తమ రాజ్యంపై బడి"
        },
        {
            "title": "మిత్రభేదం (గే.క.)",
            "page_start": 41,
            "author": "విద్వాన్ విశ్వం",
            "pdf_page": 39,
            "content": "తెల్లవారేలోపుగా కోట రక్షణలన్నీ పూర్తి అయాయి. పసంతో త్స వానికి వచ్చిన వారంతా తమ పరివారాలకు ఆయుధా లిచ్చి, తాము ఆయుధాలు ధరించి కోటను రక్షించబానికి సిద్ధమై నిలబడ్డారు. ఇలా తయారైన వారిలో మతిమంతుడూ, మాధవ వర్మాకూడా వున్నారు.\n\nఅరుణోదయంవేళ కోటముట్టడి ఆరంభమయింది. రెండు మూడు గడియలలోపుగా కోట రక్షణలన్నీ చిందరవందర అయి పోయాయి. మహాసముద్రంలాగా శత్రుబలాలు కోటలో జొరబడ్డాయి. విజయ ధ్వానాలు మిన్నంటు తూండగా తేజస్విదర్భారు ప్రవేశించాడు. ఓడిపోయిన శౌర్యవర్మా, ఆయన కుటుంబమ్మా, ఆయనకు తోడ్పడిన రాజులూ ఆదివరకే అక్కడికి చేర్చబడ్డారు.\n\nతేజస్వి సింహాసనం దగ్గిరికి రాగానే, ఆ పక్కనే నిలబడివున్న శౌర్యవర్మ తస్యసింటం తీసి తేజస్వి పాదాలవద్ద వుంచాడు.\n\n“అదేమిటి, శౌర్యవర్మా? నీ తల అది తీసుకుని తయారుచేసిన కిరీటం తీసేస్తా వెందుకూ? అది నీ తలమీద రాణించి నట్టుగా నా పాదాలదగ్గిర ఎలా రాణిస్తుంది? ఒక చిన్న అపోహలో మీరంతా పడిపోయా\n\nతన తండ్రిని చంపాడు, రాజ్యాన్ని హరిం చాడు, తనను కాందిశీకుణ్ణి చేశాడు! వీడే తన గర్భశత్తువు! వీడి ప్రాణాలిప్పుడు తన చేతిలో వున్నాయి! వీడు చస్తే తనకు రాజ్య ప్రాప్తి కలుగుతుంది; శౌర్యవర్మకు చుట్టు కున్న ఆపద గడుస్తుంది; లాపణ్యవతి తన భార్య అవుతుంది!... కాని మాధవవర్మ తేజస్విని చంపలేదు. “ఎంత శత్రువైతే మాత్రం నిరాయుధుణ్ణి ఎలా చంపను? నావల్ల కాదు!” అనుకుని తన చేతిలో బాకును తేజస్వి తలపక్క దిండులో గుచ్చి మాధవవర్మ వచ్చిన దారినే కోటకు తిరిగి వెళ్ళిపోయాడు.\n\nరని నాకు తోస్తోంది. నేను కేవలం అతిథిగా\nవచ్చాను. వసంతోత్సవానికి అహ్వానిస్తే\nమీరు రాలేదు. అందుకని నేనే పచ్చాను.\nఅయితే మీరు కోట ద్వారాలు మూసి,\nవాటికి సాయుధరకీణలు పెట్టి మాకు శ్రమ\nకలిగించటంచేత నేరుగా రావటానికి\nబదులు కోట గోడలు దూకి రావలిసి\nవచ్చింది. నీ కిరీటం వుంచుకో, శౌర్య\nవర్మా. నేను పుచ్చుకునేటందుకు రాలేదు,\nఇచ్చేందుకే వచ్చాను,” అంటూ తేజస్వి\nఒక బాకు పైకి తీశాడు.\n\n“ఇది ఎవరిదో మీవాళ్ళలో ఒకరిది.\nవాళ్ళు దీన్ని నా గుడారంలో వదిలిపెట్టి\nవెళ్ళారు. ఆ వదిలిపెట్టిన వారెవరో నేను\nతెలుసు కోవచ్చా?” అన్నాడు తేజస్వి,\nచుట్టూ కలయచూస్తూ.\n\nమాధవ వర్మ ధైర్యంగా ముందుకు వచ్చి, “నేనే!” అన్నాడు.\n\n“అయితే నా ప్రాణాన్ని కిందటి రాత్రి\nగుప్పిట్లో ఉంచుకున్నవాడివి నీ వేసన్న\nమాట! భేష్, నీ రుణం ఉంచుకోదలచ\nలేదు. నా చేతులో వున్నది నేను నీకిచ్చే\nస్తాను. నేనిప్పులేనివి శౌర్యవర్మ ఇస్తాడను\nకుంటాను. ఏం, శౌర్యవర్మా? నువు మన\nవాడికి నీ కూతుర్ని ఇచ్చే పకీంలో నేను\n\nగజనగర సింహాసనం ఇచ్చేస్తాను. నాకూ\nపిల్లా జల్లా లేరు. ఈ ఇద్దర్శీ పెంచు\nకుంటాను. తధాస్తు అను మరి!” అన్నాడు\nతేజస్వి వుత్సాహంగా.\n\nతన చెవులను తానే సమ్మలేక బొమ్మ\nలాగా నిలబడివున్న శౌర్యవర్మకు ఒక్క\nసారిగా చైతన్యం వచ్చింది. ఆయన\nతేజస్విని ఆలింగనం చేసుకున్నాడు. అప్పటి\nకప్పుడే గొప్ప విందుకు సన్నాహాలు జరి\nగాయి. మరి కొంతసేపటికి భోజనాలదగ్గిర\nకాబోయే భార్యా భర్తలు పక్క పక్కనే\nకూచున్నారు. తరవాత వారి వివాహం\nమహావైభవంగా జరిగింది. మాధవవర్మ\n\nభార్యా సమేతుడై వెళ్ళి గజనగరపు కోటలో\nగృహప్రవేశం చేశాడు.\n\nబేతాళుడి కథ చెప్పి, \"రాజా! తన\nతండ్రి రాజ్యాన్ని కాపాడటానికి తన\nప్రేమను బలిచేయ సిద్ధపడిన లాపణ్యవతి\nబౌదార్యం గొప్పదా? నిరాయుధుణ్ణి చంప\nరాదనే ఉద్దేశంతో తన భవిష్యత్తునూ,\nప్రేమనూ, తనకు ఆశ్రయం ఇచ్చిన శౌర్య\nవర్మ కైమాన్ని త్యాగం చేసిన మాధవవర్మ\nబౌదార్యం గొప్పదా? తనను తన గర్భ\nశత్రువు చంపక వదిలిసందుకు యుద్ధంలో\nలభించిన గెలుపునుకూడా వదులుకున్న\nతేజస్వి బౌదార్యం గొప్పదా? సమాధానం\nతెలిసికూడా చెప్పకపోయావో నీ తల బద్ద\nలవుతుంది,\" అన్నాడు.\n\n\" లాపణ్యవతి గత్యంతరం లేని పరిస్థితిలో తన ప్రేమను త్యాగం చేసింది. మాధవవర్మ నిరాయుధుడైన శత్రువును చంపటానికే తేజస్వి గుడారం ప్రవేశిం\n\nచాడు. అతను ఆ పని చెయ్యకపోవటానికి\nకారణం అపకీర్తి భయం కావచ్చు. అందు\nచేత ఈ ఇద్దరి బౌదార్యమూ అంత ఉత్తమ\nమైనది కాదు. కాని తేజస్వి బౌదార్యం\nనిష్కలంకమైనది. తనను ఎవరో చంప\nవచ్చారన్న సంగతి అతనికి తప్ప మరెవరికీ\nతెలియదు. యుద్ధంలో విజయలక్ష్మి\nఅతనిని వరించింది. అతని విజయాన్ని\nఎవరూ కాదనలేరు. అందులో అపకీర్తి\nవీమీలేదు. తనను చంపకుండా వదిలి పెట్టిన\nవాడెవరో తెలియకముందే అతను తన\nవిజయలక్ష్మిని శౌర్యవర్మకు ధారపోశాడు.\nఅతను తన శత్రుశేషమైన మాధవవర్మ అని\nతెలిసినాక తన నిశ్చయాన్ని ఎంతమాత్రమూ\nమార్చుకోలేదు. తేజస్వి బౌదార్యం గొప్పది,\"\nఅన్నాడు విక్రమార్కుడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే బేతాళుడు శవం తోసహా వెళ్ళి\nచెట్టెకాకుడు.\n(కల్పితం)\n\n## ఆదిమానవుల పరికరాలు\n\nసుమారు 6 స్పందనుల విశ్వాసములు పరిస్థితి నిత్యం సంక్షమం ప్రాంతం ప్రాంతం ప్రాంతం స్థిరములు చేసుకోవండి. అది మాత్రములు సంక్షమం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప్రాంతం ప"
        },
        {
            "title": "గుడ్డివాడి యుక్తి",
            "page_start": 45,
            "author": "జి. సూర్యనారాయణ",
            "pdf_page": 43,
            "content": "కృతఘ్నుడు\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిషాలి\nస్తూండగా బోధిసత్వుడు కోసలరాజుగా\nజన్మించాడు. ఆయనకు సత్యసేనుడని ఒక\nకుమారుడుండేవాడు. యుక్తపయసురాగానే\nరాజు సత్యసేనుణ్ణి యువరాజుగా చేశాడు.\nయువరాజు భార్య శంబులాదేవి అపురూప\nసౌందర్యవతి.\n\nదురదృష్టవశాత్తూ యువరాజుకు భయం\nకరమైన కుష్ఠవ్యాధి వచ్చింది. ఎంతమంది\nవైద్యులు ఎన్ని చికిత్సలు చేసినా ఆ వ్యాధి\nలొంగక అనాటికానాడు ఎక్షువ కాసాగింది.\nఆటువంటి వ్యాధి పెట్టుకుని సలుగురి\nమధ్యా ఉండటానికి నామోషి వేసి, యువ\nరాజు తండ్రి అనుమతితో, నిర్ణనారణ్యంలో\nఉండటానికి బయలుదేరాడు. ఆప్పుడు\nశంబులాదేవికూడా తన భర్తవెంట వన\nవాసానికి బయలుదేరింది. యువరాజు పద్దని\nఎన్నివిధాల చెప్పినా ఆమె వినలేదు.\n\nఆరబ్యంలో జలసమృద్ధీ, ఫల సమృద్ధీ\nఉన్నచోట యువరాజు ఒక పర్ణశాల\nనిర్మించుకుని అందులో ఉండసాగాడు.\nశంబులాదేవి ఉదయమే లేచి ఇంటివను\nలన్నీ చేసి, భర్తకు పలుదోము పుల్లా,\nనీళ్ళూ ఇచ్చి, అతను ముఖం కడుక్కు\nన్నాక తినటానికి పళ్లు ఇచ్చి, తట్టా గున\nపమూ తీసుకుని అడివిలోకి వెళ్లేది. పళ్ళూ,\nకందమూలాలూ తెచ్చేది. చెరుపునుంచి\nనీరు తెచ్చేది. భర్తచేత స్పానం చేయించేది.\nతరవాత భర్తకు భోజనం పెట్టి తాను\nభోజనంచేసేది. ఈవిధంగా ఆమె అహో\nరాత్రాలు భర్తను కనిపెట్టి ఉంటున్నది.\n\nఒకనాడామె పళ్లకోసమని కొత్తవైపుగా\nబయలుదేరింది. కొంతదూరం వెళ్ళేసరి\nకామె కొక కొండకోస కనిపించింది. ఆ\nకోసలో కోసేరు ఒకటున్నది. దాన్ని చూడ\nగానే ఆమెకు అందులో స్పానంచెయ్య\n\nబుద్ధిపుట్టింది. ఆమె అందులో స్నాసం చేసి\nబయటికి వచ్చేసరికి ఆమె శరీరం మేలిమి\nబంగారు చాయతో ప్రకాశించసాగింది.\n\nఈ సంగతి ఆమెగమనించలేదు గాని\nఆ సమయానికి అటుగా పొతున్న కరాతు\nడొకడు ఆమెను చూసి నిర్ఘాంతపోయి\nఆగాడు. వాడు ఆమెను తమ గూడెముకు\nరమ్మనీ, తనను పెళ్ళాడమనీ బతిమాలాడు.\nఆమె దారికి అడ్డు నిలబడి కదలనివ్వలేదు.\nఇది చూసి శంబులాదేవి, “ఓరీ, పాపా\nత్ముడా ! నాశనమైపోతావు!” అంటూ\nబిందెలో నీరు వాడిమీద చల్లింది. పిడుగు\nదెబ్బ తిన్నవాడల్లే వాడు పడిపోయాడు.\n\nకిరాతుడి బెడద వదిలించుకుని నీరూ,\nపళ్ళూ తీసుకుని పర్ణశాలకు తిరిగి వచ్చే\nసరికి చాలా పొద్దపోయింది. భర్త, “ఇంత\nఆలస్యమయిందేం?” అని అడిగాడు.\n\nశంబులాదేవి జరిగినదంతా చెప్పింది.\nకాని భర్త నమ్మక, “ఆడవాళ్లు ఎన్నయినా\nకల్పించగలరు? ఎక్కడ తిరిగినా నిన్ను\nఅడిగేవాళ్లు లేరు!” అన్నాడు.\n\n“స్వామీ, నేను చెప్పేది సత్యమైతే మీ\nవ్యాధి ఈ నీటితో సయమైపోవాలి!” అంటూ\nబిందెతో తెచ్చిన నీరు భర్తకు అభిషేకం\nచేసింది. వెంటనే, ఇంద్రజాలంలాగా,\n\nఅతని వ్యాధి తుప్పరాలినట్టు రాలిపోయి,\nఅతని శరీరంకూడా బంగారంలాగా మెరవ\nసాగింది. తస భార్య పాతిప్రత్యంకంటె,\nతనకు వ్యాధి సయమయిందన్న విషయం\nసత్యసేనుడికి ఎక్కువ అనందం కలిగిం\nచింది. అతను వెంటనే బయలుదేరి కోసల\nరాజధానీ నగరానికి వచ్చి ఉద్యానవనంలో\nవిడిదిచేసి తన రాకనుగురించి తండ్రికి\nకబురుచేశాడు.\n\nరాజుగారు స్వయంగా ఛత్రచామరాలతో\nబయలుదేరి ఉద్యానవనానికి వచ్చి తన\nకుమారుడికి స్వాగతం చెప్పాడు. యువ\nరాజు వ్యాధి సయంకావటానికిగాను సహాయ\n\nపడినందుకూ, అతనితో సమంగా అరణ్య వాసం చేసినందుకూ, శంబులాదేవికి పట్టపు రాణీ హోదా ఇస్తూ ఉత్తరువు చేశాడు. తాను వానప్రస్థం స్వీకరించి సత్య సేనుడికి రాజ్యాభిషేకం చేసేశాడు.\n\nతండ్రి ఉత్తరువు సనుసరించి సత్య సేనుడు శంబులాదేవిని పట్టపురాణిగా చేసు కున్నాడే గాని, ఆమెపట్ల పూర్తిగా ఉదా సీనుడై తన ఇతర భార్యలతోనే ఎక్కు పగా కాలం గడపసాగాడు. భర్తయొక్క అనాదరణవల్లా, సపతుల ఈర్ష్యపల్లి శంబులాదేవి చిక్కి శల్యమై పోయింది.\n\nఇలా వుండగా ఒక నాడు మామగారు శంబులాదేవి ఇంటికి భోజనానికి వచ్చాడు. ఆమె స్థితికి ఆశ్చర్యపడి, ఎందుకిట్లా కృశించిపోయావు?” అని అడిగాడు.\n\n“భర్త అదరణ లేని భార్య ఇంకెట్లా ఉంటుంది, చెప్పండి?” అన్నది శంబులాదేవి.\n\nముసలిరాజు జరిగిన దంతా విని సత్య సేనుణ్ణో పిలిపించి, “నాయనా, కృతఘ్నత కంటె మహాపాతకం ఇంకొకటి లేదు. భయంకరమైన వ్యాధితో నువు మనుష్యుల మధ్య ఉండలేక అరణ్యానికి పారిపోయి నప్పడు నీవెంట వుండి, రాత్రిం బగళ్ళు నీకు సేవచేసి, చివరకు నీ వ్యాధికూడా నయంచేసిన భార్యను, రాజ్యం చేతికి చిక్కగానే తృణీకరిస్తావా? ఈ రాజ్యాలూ, వైభవాలూ ఎవరికైనా లభిస్తాయి. కాని పతివ్రత అయిన భార్య ఎవరో అదృష్ట వంతుడిగాని లభించదు. కనక శంబులా దేవిని అనాదరంతో చూడకు. అందువల్ల నష్టపడేది నువే!” అని బోధించాడు.\n\nసత్య సే నుడు జ్ఞానేదయం కలిగిన వాడై భార్యకు కేమాపణ చెప్పుకుని, ఆమెకు తనపైనా తన ఇతర భార్యలపైనా అంతు లేని అధికారాలిచ్చి, ఆమెను అదరంతో చూస్తూ కాలం గడిపాడు.\n\nతల్లీ కూతుళ్లు\n\n6\n\nరెండు ప్రయత్నాలు విఫలమైనా పాద రసం ఆశ విడిచిపెట్టలేదు. అతను మూడో సారి పాములవాడి వేషం వేసుకుని, బుట్టలో మూడు తాచులు పెట్టుకుని జురేక్ దుకాణం ముందు వాటిని ఆడించసాగాడు. ఆడిస్తు స్నట్టే ఆడిస్తూ పాద రసం ఒక కోడె తాచును, దుకాణంలోకి, జురేక్ కాళ్ళ ముందు పడేట్టు విసిరివేశాడు. జురేక్ హడలెత్తి అవతలికి పారిపోయాడు. ఆ గందరగోళంలో పాద రసం సంచీని అందుకున్నాడు. కాని మరుకుణంలోనే జురేక్ తిరిగివచ్చి, ఒక సీసంగుండుతో పాముతల చితకగొట్టి, మరోగుండు పాద రసం వేపు విసిరాడు. పాద రసం పక్కకు తప్పకున్నాడు. గుండు వెళ్ళి వీధి వెంట పోయే ముసలిదానికి తగిలి, ఆమెను తకుణమే పరలో కానికి పంపేసింది.\n\nచుట్టుపక్కలవాళ్లంతా జురేక్ ను తన్న బోయారు. వారికి భయపడి జురేక్ మండిగం లోనుంచి ఆ సంచీ తీ సెయ్యటానికి ఒప్పకున్నాడు. ఆయన తన వంటఇంట్లో గొయ్యి తవ్వి, అందులో సంచీ పూడ్చేశాడు.\n\n“సంచీ దించనే దించావు. ఆ డబ్బు పిల్లవాడి పుట్టినరోజు పండక్షు ఖర్చుచేద్దాం,” అన్నది జురేక్ భార్య. కాని జురేక్ విన లేదు. ఆ రాత్రి జురేక్ కు ఒక కల వచ్చింది. ఏదో పకీ తన వంటఇంట్లో ముక్కుతో తవ్వి డబ్బుసంచీ పైకి లాగు తున్నదిట. జురేక్ కంగారుపడుతూ లేచి భార్యతో, “ఒసే, ఏదో పకీ వంటఇంట్లో తవ్వ్యతున్నది. వెళ్లి చూడవే!” అన్నాడు. జురేక్ భార్య దీపం తీసుకుని వంటఇంట్లోకి వెళ్లింది. అక్కడ పకీ అయితే లేదుగాని, కిటికీలోనుంచి ఎవరో దూకి పోవటం\n\nమటుకు అమె కళ్లపడింది. అ మనిషి\nచేతిలో డబ్బుసంచీ ఉంది!\n\nఅది కాజేసినవాడు పాదరసం\nఅలీయే. అతను అక్కడే ఉండి, సంచీని\nవంటఇంట్లో దాయటం గమనించి, రాత్రి\nపచ్చి దాన్ని కాస్తా సంగ్రహించాడు.\n\n“నీ నోరు బడ! డబ్బు పిల్లవాడి పుట్టిన\nరోజుకు ఖర్చుచెయ్యమంటే లేదన్నావు!\nఇప్పుడది కాస్తా దొంగవాడు దోచుకు\nపోయాడు!” అని జురేక్ భార్య వీడిచింది.\n\n“అదెక్కడికి పోతుందే? ఇప్పుడు\nతీసుకురానూ?” అంటూ జురేక్ హడావిడిగా\nఅక్కడినుంచి బయలుదేరాడు.\n\n“సంచీ లేకుండా ఇంటికి వచ్చావో, నీకు\nతలుపుకూడా తెరవను!” అన్నది భార్య.\n\nఈ సంచీకోసం మూడు యత్నాలు చేసిన\nదెవరో జురేక్ కు బాగా తెలుసు. పాద\nరసం కొత్వాలు అహ్మద్ ఇంటో\nఉంటున్నట్టుకూడా ఆయన ఎరుగు. అందు\nచేత ఆయన అడ్డదార్లవెంబడి ముందుగా\nఅహ్మద్ ఇల్లు చేరి, మారుతాళంతో బయటి\nతలుపు తెరిచి దాని వెనక్కు వెళ్లి మూసి,\nపాదరసంకోసం నిరీక్షిస్తూ నిలబడ్డాడు.\n\nఇంతలో పాదరసం వచ్చి తలుపు\nతట్టాడు. జురేక్ అహ్మద్ గొంతుతో, “పాద\nరసం, నువేనా? ... సంచీ తెచ్చావా? ...\nఏదీ? తలుపు కిందుగా లోపలికి తొయ్యి!\nనేనూ, హసన్ పందెం వేసుకున్నాంలే!\nభలే గమ్మత్తయిన పందెం! తలుపు తెరిచి\nఅంతా చెబుతా!” అన్నాడు.\n\nఆ మాట్లాడేది అహ్మదే ననుకుని పాద\nరసం సంచీని తలుపుకిందుగా లోపలికి\nతోశాడు. జురేక్ అది తీసుకుని అహ్మద్\nఇంటి మెల్లెక్కి మిద్దెమీదికి పోయి, ఆ మిద్దె\nమీదినుంచి పక్క మిద్దెమీదికి దాటి, అవ\nతలి ఇంటి మెట్లు దిగి, ఆ యింటి తలుపు\nతెరుచుకుని వీధి ఎక్కి, పరమాసందంతో\nఇంటివేపు సాగాడు."
        },
        {
            "title": "ఇంద్రజాలం",
            "page_start": 50,
            "author": "ప్రొఫెసర్ పి. సి. సర్కార్",
            "pdf_page": 48,
            "content": "పాదరసం ఒకటి రెండుసార్లు తలుపు\nతట్టిచూ శాడు. ఏ అలికిడి లేదు. జురేక్\nతనను మోసగించాడా అనుకున్నాడు.\nవేగంగా అడ్డదార్లవెంబడి పరిగెత్తి జురేక్\nఇల్లు చేరాడు. లోపలికి ప్రవేశించాడు.\nమిద్దమీద పడకగదిలో జురేక్ భార్య పిల్ల\nవాణ్ణి పెట్టుకుని నిదపోతున్నది. పాద\nరసం ఆమె లేచేలోపల చేతులూ కాళ్లూ\nకట్టేశాడు. కురవాణ్ణి ఒక తట్టలో పడుకో\nబెట్టి జురేక్ కోసం తలవాకిట వేచి ఉన్నాడు.\n\nఇంతలో జురేక్ వచ్చి తలుపు తట్టాడు.\nపాదరసం జురేక్ భార్యగొంతుతో, “సంచి\nదొరికిందా?” అని అడిగాడు.\n\n“ఇదుగో, తెచ్చాను,” అన్నాడు జురేక్.\n\n“బుట్టలో పెట్టు, డబ్బు లెక్కచూసు\nకునిగాని తలుపు తెరవను,” అన్నాడు\nపాదరసం, జురేక్ భార్యగొంతుతో.\nఅతను ఒక చిన్న బుట్టకు తాడు కట్టిదించి,\nసంచీ పైకి చేదుకున్నాడు. తరవాత సంచీ\nతీసుకుని, పిల్లవాడున్న తట్ట ఎత్తుకుని\nఅహ్మద్ ఇంటికి వెళ్లిపోయాడు.\n\nఎంతసేపటికీ తలుపు తెరుచుకోక\nపోవటం చూసి జురేక్ తలుపుమీద బాద\nనారంభించాడు. చుట్టుపక్కల వాళ్లంతా\nచేరారు. ఎన్నికేకలు పెట్టినా అతి గతి\n\nలేదు. చివరకు అందరూ కలిసి తలుపులు\nపడదోసి లోపలికి వెళ్ళిచూస్తే జురేక్ భార్య\nమంచానికి కట్టేసి ఉంది. సంచీ జాడ లేదు\nసరేకదా, పిల్లవాడుకూడా లేడు!\n\nజురేక్ తన భార్య కట్లు విప్పి జరిగిన\nదంతా తెలుసుకుని, జుట్టు పీక్కుని,\nఅప్పుడే అహ్మద్ ఇంటికి వెళ్లి దబదబా\nతలుపుతట్టాడు. అప్పటికే తెల్లవారుతున్నది.\nలోపల అంతా మేలుకునే ఉన్నారు. జురేక్\nపాదరసం అలీని చూస్తూనే, “ డబ్బు\nసంచీ నువు సంపాదించుకున్నా వనుకుం\nటాను. నిపుణ్యం ఉంటుంది, నాపిల్లవాణ్ణన్నా\nనాకిచ్చెయ్యి!” అని వేడుకున్నాడు.\n\n“ తొందరపడకండి. మీకు డబ్బుసంచీ దొరుకుతుంది, పిల్లవాడూ దొరుకుతాడు. కాస్త మావాడికి మీ మేసగోడలు జీనాబ్ కూ పెళ్ళిముహూర్తం పెట్టించి మరీ వెళ్లండి!” అన్నాడు హసన్ జురేక్ తో.\n\n“తొందర పడకండి. జీనాబ్ ను అలీ కిచ్చి చెయ్యటానికి నాకేనాడూ అభ్యంతరం లేదు. కాని జీనాబ్ సంతలో కొన్నట్టు కొనటానికి గొర్రెపిల్ల కాదు. దాన్ని పెళ్ళాడే వాడు భరణం ఇవ్వవలసి ఉంటుంది,” అన్నాడు జురేక్.\n\n“తప్పక ఇస్తాను, ఏమివ్వాలి?” అన్నాడు పాదరసం అత్రంగా.\n\n“అజరయ్య కూతురు కమర్ దగ్గిర పుండే బంగారు దుప్పటి, బంగారు శిరో భరణమూ, బంగారు వడ్డాణమూ, బంగారు చడావులూ తెచ్చినవాణ్ణి చేసుకోవాలని జీనాబ్ అభిప్రాయం. అవి నువు తెచ్చి జీనాబ్ కు భరణంగా ఇవ్వగలిగితే పెళ్ళికి నా అభ్యంతరం ఏమీ లేదు,” అన్నాడు జురేక్. “తెస్తాను,” అన్నాడు పాదరసం అలీ.\n\nజురేక్ తన పిల్లవాణ్ణీ, డబ్బు సంచీని తీసుకు వెళ్ళిపోయాక, హసన్ పాదరసంతో, “నీకేమైనా విచ్చా ఏమిటి? ఇటువంటి పని ఎందుకు మీద వేసుకున్నావు? అజరయ్య మంత్రాలూ, చేతబడులూ నేర్చినవాడు.\n\nవాడికి భూతపిశాచాలు పలుకుతాయి. వాడు బాగ్దాద్‌నగరం గోడల బయట, బంగారు వెండి ఇటుకలతో కట్టిన భవంతిలో వుంటాడు. రాత్రిపూట వాడు యింటో వున్నప్పుడు తప్ప ఆ ఇల్లెపరికీ కనిపించదు. పగలల్లా వాడు నగరంలో వడ్డివ్యాపారం చేస్తాడు. రాత్రివేళ ఇంటికి వెళ్ళి కిటికీలో నిలబడి, తన కూతురి బంగారు దుప్పటి ఒక బంగారు పళ్ళెంలో పెట్టి పట్టుకుని, “ఇరాక్, ఇరాన్, అరేబియాలో గల ఏ గజ దొంగ అయినా సరే దీన్ని కాజెయ్యండి, చూస్తాం,” అంటాడు. ఎంతమంది దొంగలో ఆ దుప్పటి కాజెయ్యాటానికి యత్నించి\n\nనాశనమైపోయారు. వారిలాగే నిన్నుకూడా నాశనం చేయించాలనే దురుద్దేశంతోనే జురేక్ నిన్ను ఉసికొల్పాడు. ఈ పని నీపల్ల అయేదిమాత్రం కాదు!” అన్నాడు.\n\n“ఏమన్నానో అన్నాను. జీనాబ్‌ను పెళ్ళికూతుర్ని చేసినప్పుడు ఆ బంగారు దుప్పటి కప్పి, బంగారు శిరోభరణం పెట్టి, బంగారు వడ్డాణం చుట్టి, బంగారు చడా వులు తొడిగి మరీ పెళ్ళాడతాను!” అన్నాడు పాదరసం ధైర్యంగా.\n\nవాణ్ణి ఎవరూ అపలేకపోయారు. వాడు అప్పుడే బయలుదేరి అజరయ్య దుకాణా నికి వెళ్ళాడు. అజరయ్య బంగారాన్ని\n\nపళ్ళెంలో బంగారు దుప్పటి పెట్టి పట్టుకుని నిలబడి, “ఇరాక్, ఇరాన్, ఆరేబియాలలో గల గజదొంగల్లారా! చాతనయితే ఈ నా కూతురి సొత్తు దొంగిలించి ఆమెను పెళ్ళాడండి!” అన్నాడు.\n\nఅజరయ్యను మంచిగా అడిగి ఆ పస్తు వులను బహుమానంగా పుచ్చుకోవాలని అలీకి తోచింది. “అయ్యా, తమతో ఒక్షసారి మాట్లాడాలి,” అన్నాడతను అజరయ్యతో.\n\n“పైకి రా!” అన్నాడు అజరయ్య.\n\nపాదరసం పైకి వెళ్ళి అజరయ్యతో తన అవసరం గురించి చెప్పాడు. అజరయ్య అంతా విని గట్టిగా నవ్వి, పాదరసం చెయ్యి పరీక్షించి, “నీకు ప్రాణంమీద ఆశు వుంటే, నా సలహా తీసుకుని, ఈ ప్రయత్నం మానుకో. ఎవరో నీ కీడు గోరి నిన్నీ పనికి పురికొల్పారు. నా ఆయుర్దాయంకంటె నీకు ఎక్కువ వున్నది. లేకపోతే నిన్ను ఈ కణాన చంపివుందును!” అన్నాడు.\n\nఅలీ మండిపడి, కత్తిదూసి, “దుర్మార్గుడా! నేను కోరినది ఇవ్వకపోతే నిన్నీ కణంలో చంపేస్తాను!” అన్నాడు.\n\n“ఆ చెయ్యి పడిపోవాలి!” అన్నాడు అజరయ్య. మరుకీణం పాదరసం కుడి చెయ్యి చచ్చుపడిపోయింది. పాదరసం సంచులలో తూయించి, గాడిదమీద వేయి స్తున్నాడు. అజరయ్య దుకాణం మూసి గాడిదమీద సవారీఅయి ఇంటికి బయలు దేరేదాకా దూరంగా వేచివుండి, అలీ అతన్ని వెంబడిస్తూ ఊరి వెలపలకు వెళ్ళాడు.\n\nఅజరయ్య ఒక చోటికి వచ్చి, సంచీలో నుంచి ఇంత ఇసుక తీసి, మంత్రించి, గాలిలో చల్లాడు. వెంటనే ఎదురుగా ఒక భవనం ప్రత్యక్షమయింది. అ భవనం బంగారు ఇటుకలతో, వెండి ఇటుకలతో కట్టివున్నది. అజరయ్య గాడిదమీద భవనంలో ప్రవేశించాడు. మరి కొంతసేపటికి ఆయన కిటికీ తెరిచి, చేతిలో బంగారు\n\nకత్తిని ఎడమచేతిలోకి తీసుకున్నాడు, కాని\nఅజరయ్య మహిమపల్ల అదీ పడిపోయింది.\n\n“ఇప్పటికైనా నీ ప్రయత్నం మాను కుంటావా?” అన్నాడు అజరయ్య.\n\n“నాకా దుప్పటి అవీ కావాలి!” అన్నాడు పాదరసం.\n\n“అందుకు ఒకటే మార్గం! గాడిదవై వాటిని మొయ్యి!” అంటూ అజరయ్య పాదరసంమీద నీళ్లు మంత్రించి చల్లాడు. వెంటనే అలీ కాస్తా గాడిద అయిపోయాడు.\n\nమర్నాడు అజరయ్య దుకాణానికి పాద రసాన్ని తోలుకుపోయాడు. ఆ రోజు సాయం కాలం ఇంటికి వచ్చాక అజరయ్య అలీని మళ్ళీ మనిషినిచేసి, “ఎందుకు చెడతావు? నా సలహా విని వెళ్లిపో. లేకపోతే ఇంకా హీనమైన జంతువుగా మార్చ గల ను,” అన్నాడు. అలీ ఆ మాటలేవీ వినిపించుకోక అజరయ్య మీదికి వురికాడు. అజరయ్య అతనిమీద ఇన్ని నీళ్లు చిలకరించి అతన్ని యెలుగుబంటిగా మార్చేశాడు.\n\nమర్నాడు అజరయ్య కూతురు కమర్ తండ్రితో, “నాన్నా, ఈ అబ్బాయి సన్ను పెళ్ళాడతాడేమో అడుగు,” అని అడిగింది.\n\n“నువే అడుగు,” అంటూ అజరయ్య కోపంగా తన గదిలోకి వెళ్ళాడు.\n\n“నీకు కాపలిసింది నేనా, నా పస్తు పులా?” అని కమర్ పాద రసాన్ని ప్రశ్నించింది.\n\n“దిలైలా కూతురు జీనాబ్ అనే అంచ గత్తేకు భరణంగా ఇవ్వటానికి నీ వస్తువులే నాకు కావాలి,” అన్నాడు పాదరసం అలీ.\n\n“వాడి మనసు మారదు, చూశావా?” అన్నాడు అజరయ్య కూతురితో. తరవాత ఆయస అలీమీద నీళ్లు చల్లి కోతిని చేశాడు.\n\nఆ రాత్రి కమర్ ఒక నిశ్చయానికి వచ్చే సింది. ఆమె పాదరసం అలీకి సహాయం చెయ్య నిశ్చయించింది. అతను తనను పెళ్ళాడకపోయినా అతని సుఖంకోసం తన\n\nవస్తువులు ఇచ్చెయ్యా దలచింది. అందు\nచేత ఆమె ఆ రాత్రి తన తండ్రితో శతపారి\nఆతణ్ణి ఒప్పించింది. తరవాత తన పస్తువు\nలన్నీ బంగారు పళ్ళెంలో పెట్టుకుని, కోతి\nరూపంలో వున్న పాదరసందగ్గిరికి పోయి,\nఅతన్ని మనిషిగాచేసి, “అలీ, ఇవి తీసుకో!\nనువు కోరే జీనాబ్ ను పెళ్ళాడు,” అన్నది.\n\nపాదరసం అలీకి కమర్పట్ల చాలా\nఆభిమానం కలిగింది. అతను ఆమెను\nవెంటబెట్టుకుని హసన్, అహ్మద్ లవద్దకు\nవెళ్ళాడు. “నువు జీనాబ్ ను పెళ్ళాడిన\nతరవాత కమర్ ను కూడా పెళ్లాడటం\nవుచితం. ఈమె తండ్రి కీమె ఒక్కతే\nకుమా రైగనక అతని ఆస్తికూడా అతడి తద\nనంతరం చట్టంప్రకారం నీకే దక్షుతుంది,”\nఅని వారు అన్నారు.\n\nతరవాత వాళ్లు దిలైలానూ, జీనాబ్ నూ,\nజురేక్ నూ పిలిపించారు. జురేక్ సాక్షిగా\nపాదరసం జీనాబ్ కు కమర్ బంగారు\n\nదుప్పటి, శిరోభరణమూ, పడ్డాణమూ, చడా\nవులూ భరణంగా ఇచ్చాడు. జురేక్, తన\nమేనకోడలైన జీనాబ్ పాదరసం అలీని\nపెళ్ళాడటానికి ఒప్పుకున్నాడు.\n\nఈ భరణం సంపాదించటానికి పాద\nరసం పడిన కష్టాలనుగురించి విని జీనాబ్,\nఅలీ కమర్ ను పెళ్ళాడటానికి ఆమోదిం\nచింది. త్వరలోనే పాద రసం అలీకీ\nజీనాబ్ కూ పెళ్లి అతివైభవంగా జరిగింది.\n\nతరవాత కొద్దిరోజులకు పాదరసం\nఖలీఫా దర్శనం చేసుకుని తనను కొలువులో\nఉంచుకోమని ఆర్జీపెట్టుకున్నాడు. ఆ అర్జీని\nఇద్దరు కొత్వాళ్లూ, పావురాల టపానిర్వాహకు\nరాలూ బలపరచటంవల్ల ఖలీఫా పాద\nరసం అలీని రాజభటులకు సర్దారుగా\nనియమించాడు. నెలకు వెయ్యి దీనారాలు\nవేతనం తీసుకుంటూ పాదరసం జీనాబ్,\nకమర్లతో సుఖంగా కాలం గడిపాడు.\n\n(అయిపోయింది)"
        },
        {
            "title": "చిత్రకథ",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "ఇది యిట్టులుండగా - మృగముల రాజు కదలె పింగలకుడు - కాసలోనుండి.\n\nయమునా జలమ్ముల - హాయిగా గ్రోల తమ మృగమ్ముల నెల్ల-తరలించుకొనుచు వచ్చెను దేవేంద్ర - వైభవ మొప్ప అచ్చట మడుగులో - నడుగిడ నుండె.\n\nసంజీవకుని అంకె - సకల దిక్కులను భంజించుకొని విన - వచ్చె నంతటను.\n\nగుండెలు గబగబ - కొట్టుకోసాగె నిండు సైన్యమ్మెల్ల - నివ్వెఅపడియె వెనుకంజ వేసి ఆ - వనరాజు జడిసి పెను మఠ్టిచెట్టు నీ-డను చేరుకొనియె.\n\nకొలువు దీతెను మృగ-మ్ముల రాజరాజు పిలపిల మృగములు - నిలుచుండె వరుస.\n\nతొలుతటి వరుసలో - దొర గూరుచుండె మలి వరుసను పెద్ద-పులి జాతి చేరె\n\nపకులు మూడవ - వరుసలో చేరె లక్ష చిల్లరవి నా-ల్గువ బారు తీరె.\n\nఇది యంతయును చూచి-వీమి వీమనుచు కొదమ నక్కలు రెండు-గుసగుసవోయె.\n\nమృగరాజు నాస్థాన - మెంతయు జేరి మిగిలిన యెంగిళ్ళ - మెక్కుచు దిరుగు కరటక దమనకా-ఖ్యామ్ము లా రెండు మొరటు నక్షలు తంత్ర-ములకెల్ల నిధులు.\n\nమంత్రివంశమె గాని - మారె కాలమ్ము మంత్రి ఉద్యోగమ్ము - మంటలో గలిసె.\n\nఆ సమయమ్మున - నా రెండు నక్కలాసతో దూరమ్ము - సందున జేరి తమ రాజు సంగతి - తర్కింప దొడగె దమనకుం డిట్లనె - తన మిత్రుతోడ:\n\n**దమనకుడు:**\n\nకరటకా మన దొర - గతి చూడుమోయి. సరగున నీటికై - చనుదెంచి, పోక దప్పి జెందియు నీరు - ద్రావక తిరిగి గప్పున వ్యూహమ్ము - గావించినాడు.\n\nకరటకుడు :\n\nదమనకా ! మనకేల - దారి సంగతులు ?\n\nతమకు చెందనివాని - తబీసి శ్ఫవేల ?\n\nఉడత కెందులకోయి - ఊరి పెత్తనము ?\n\nబుడబుడ పెళుపనుల్ - మెడవేసుకొన్న\n\nకొనకేమొ కథలోని - కోతి చందాన\n\nఅసలు కే మోసమై - అడలిపోవలయు.\n\nదమనకుడు :\n\nకరటకా అదియేమి-కథ, కోతి ఎవరు ?\n\nపరుల కార్యాలతో - పాడెందుకయ్యో ?\n\nకరటకుడు :\n\nఅనగా అనగ నొక్క - అరుదైన ఊరు—\nవనముండె నచ్చట - వర్తకు డొకడు\n\nగట్టి దేవళమొండు - కట్టించుచుండె\nపట్టుగా వందలు - పనివారి బిలిచి.\n\nపగటివేళకు వారు - పనులను నిల్చి\nభగభగ ఆకలై - పట్టబమ్మునకు\nపోయిన సమయాస - ప్రాద్దువోకలకు\nవేయారు కోతులు - విసవిస పచ్చె.\n\nకోతులన్నియు జేరి - కొమ్మల మీద\nకోతిచేష్టలు జేయ - గుంపులో నొకటి\nతోటలో నాడుచు - తుంటరిదగుట\nదాటులతో నొక - తట్టున కేగి,\n\nకంబము కోయుచు - కర్మకారుండు\nఅంబలి కేగిన - యా చోటు జూచి\nకోసినదానిలో - గూటమ్ము నడుమ\nవేసియుండుట జూచి - వెఱ్ఱి దా కోతి\nబడబడ కంబమ్ము-నడుమ గూర్చుండి\nగడగడ చేతుల - కదలించె దాని.\n\nకొంతసేపటికేమొ - గూటమ్ము వచ్చె\nఅంతలో కోసిన - ఆ సందులోన\n\nచిక్కిన అ కోతి - శివ శివ అనుచు\nప్రక్కకు పొలేక - ప్రాణాలు విడిచె.\n\nకావున నితరుల - కార్యమ్ములందు\nదోవను పొయెడు - దొర పనులందు\n\nవ్రేలుపెట్టుట వట్టి - వెఱ్ఱితనమ్ము\nచాలదా మిగిలిన - గాలి సంజుళ్లు?\n\n### దమనకుడు :\n\nఅది ఏమి మిత్రమా - అది ఏటి మాట\nబ్రదుకెల్ల ఎంగిలి - పడుటకేసటర ?\n\nమిత్రుల కొక్కింత - మేల్సెయుకొంకు\nశత్రులకు రవంత - చవిజూపు కొంకు\nకొల్వు సేతురుగాని - కొంచెపు కడుపు\nచల్వకోసమ్మేరు - చావరు లెమ్ము.\n\nతెలివి తేటలతోడ - తేజస్సుతోడ\nఇల నొక్క కేణము జీ-వించిన బాలు.\n\nబ్రతికిన చాలున ? - పాడు కాకియును\nపదులేండ్లు బ్రదుకదా-బలికూడు కొతికి.\nతన వంశముస ప-తాకను బోలువాడు\nతనయుడు; కాకున్న - తన పుట్టు వేల ?\n\nతల్లిప్రాయమ్మును - డొల్ల జేయుటకు\nవల్లమాలిన పుట్టు - వది ఏలనయ్య?\n\nఏటి గట్టున బుట్టు - నీ గడ్డిపోచ\nనీట మున్గెడువారి - నిల్పు చేయిచ్చి.\n\nతన శక్తి చూపక - తనయంత తాను\nమునుకొని కూర్చున్న - మురిసిపో రెవరు.\nకార్యవాదులమయి - కదలి పోవలయు\nశౌర్యమ్ము చూపించి - సాగి పోవలయు.\n\n### కరటకుడు :\n\nమనము ముఖ్యులము కా-మన్న ఇచ్చోట\nవినును ముఖ్యుల మాట-లనె మన రాజు\nఫలమున్న చోటనే - పలుకుట పాడి\nతెలి బట్టకే రంగు - పులుముట నేర్పు.\n\n### దమనకుడు :\n\nఎవరు ముఖ్యుల టన్న - దేమున్నదయ్య?\nఅవుదురు రాజుల - అనురాగమున్న.\nతెలియదా రాజుల - అలవాటు నీకు ?\nపలుకరింతురు చెంత - నిలిచినవారి.\n\nవిద్య లేకుండిన - వెడగైన సరియె\nపద్యమున్నదికదా - పథియించలేదె ?\n“స్త్రీలు రాజులు లతల్ - చేరువవాని\nజేలతనమ్ముతో - పెనవేసుకొంద్రు.”\n\n### కరటకుడు :\n\nసరి, యైనచో నేమి - సాధింతు విపుడు\nతతిజూచి సేయంగ - దలచిన దేమి ?\nమనసు మర్మము వీడి - మన మాడుకున్న\nవెనుక కర్తవ్యమ్ము - పని చూడవచ్చు.\n\nవాయుగోళం - వాతావరణం\n\nవాయుగోళంలో మూడు అంతస్తులున్నాయనీ, వాతావరణపు మార్పులన్నీ కింది అంతస్తులోనే జరుగుతాయని మనం ఇదివరకే తెలుసుకుని ఉన్నాం. ఈ అంతస్తులో గాలి అంతటా ఒకే వత్తిడి కలిగిలేదు. గాలిలో కళ్ళకు కనిపించని మిట్టలూ, పల్లాలూ, శిఖరాలూ, మైదానాలూ ఉన్నాయి. వీటినిగురించి తెలుసుకోవటం వాతావరణవేత్తల పని.\n\nగాలిలో ఉండే ఈ అదృశ్యరూపాలలో కొన్ని స్థిరమైనవి ఉన్నాయి. ఉదాహరణకు, ఉత్తర దక్షిణ ధృవాలమీద చల్లని గాలి, బరువైనది, బోర్డించిన గిన్నెల ఆకారంలో ఉంటుంది. భూమధ్యరేఖ ప్రాంతంలో ఒక గాలి “లోయ” ఉన్నది. ఇది భూమిని చుట్టి వస్తుంది. ఇందులోనుంచి తేలికైన వెచ్చని తడిగాలి పైకి లేస్తూవుంటుంది.\n\nఉష్ణమండలం అంచున, భూమధ్యరేఖకు రెండు వైపులా చల్లని. గాలి శిఖరాలు చాలా ఎత్తుగా లేస్తున్నాయి. అయితే ఈ శిఖరాలు ఆవిచ్చిన్నంగా భూమిని చుట్టిరాక అక్కడక్కడ తెగి ఉన్నాయి. ఈ శిఖరాలకూ ధృవాలకూ మధ్య ఆనేకమైన గాలి లోయలున్నాయి.\n\nవాయుగుండాల మూలంగా తుపానులు వస్తాయి. వాయుగుండం నిడివి సుమారు నూరు మైళ్లుండవచ్చు. వాయుగుండం నడిబొడ్డులో గాలిఒత్తిడి తక్కువగా ఉంటుంది. అందుచేత “గుండం” అంచులనుంచి కేంద్రానికి గాలిప్రవాహం సాగుతుంది. చుట్టూరా వుండే కొండలమీది నీరు లోయలోకి దూకుతూ వచ్చిపడ్డటుగా పరిసరాలనుంచి గాలి నడి బొడ్డున వుండే “పల్లం”లోకి ప్రవహిస్తుంది. ఇందువల్ల ఈ పల్లంలో అదివరకుండే తేలికైన, వెచ్చని గాలి పైకి లేస్తుంది. ఇలా జరిగినప్పు డాగాలిలో ఉండే ఆవిరి చల్లబడి తీవ్రమైన వర్షం కురుస్తుంది. తీవ్రమైన గాలి, వానా చేరి అపారమైన సష్టంకలిగిస్తాయి.\n\nవాయుగోళంలో ఆనేక రకాల పవనాలు కూడా ఉన్నాయి. సూర్యకాంతి భూమినంత టినీ ఒకేవిధంగా వేడెక్కించదు. ఉష్ణమండల ప్రాంతం వేడెక్కినంతగా ధృవప్రాంతాలు వేడెక్కవు. భూమిపై గల ఈ వేడిలో హెచ్చు తగ్గులను నమం చేయటానికి గాలి ప్రయత్ని స్తుంది. ధృవాలనుంచి శితలపవనాలు భూమధ్యరేఖ ప్రాంతంపేపు వీస్తాయి. వీటిని “వున్నత వర్తక పవనాలు” అంటారు. ఇవి భూమికి 3,000 అడుగులు లగాయతు 13,000 అడు గుల వరకూ గల ప్రాంతంలో వీస్తాయి.\n\nఇంతకుముందు చెప్పిన గాలి స్వరూపాలను పురస్కరించుకుని ఆనేక చిల్లర పవనాలు వీస్తాయి. ఉష్ణమండలం ఉత్తర దక్షిణ వాయు “శిఖరాలకు” రెండు వైపులా గాలి ప్రవహిస్తుంది. అలాగే ధృవాలమీద “బోర్డించి ఉన్న గాలి గిన్నెల” అంచుల వెంబడి పవనాలు బయలుదేరుతాయి. ఈ పవనాలే ఒకప్పుడు నావికులు ఐస్‌లాండ్, గ్రీన్‌లాండ్, ఉత్తర అమెరికా మొదలైనవి కనిపెట్టటానికి తోడ్పడ్డాయి. విమానయానం హెచ్చినకొద్దీ, వాయుగోళంలో గల అదృశ్య స్వరూపాలను గురించీ, వాతావరణపు మార్పులను గురించీ, పవనాలను గురించీ మనం ఇంకా బాగా తెలుసుకోవలిసి వుంటుంది.\n\nగుడ్డివాడి యుక్తి\n\nపూర్వం కాబూలు నగరంలో ఒక మంగలి ఉండేవాడు. వాడుతన వృత్తిచేసుకుంటూ కొంతకాలం వెళ్ళబుచ్చాక, అకస్మాత్తుగా వాడికి గుడ్డితనం సంప్రాప్తమయింది. అది మొదలు వాడుతన వృత్తిసాగించుకోలేక యాచకవృత్తి అవలంబించాడు. వాడి అదృష్టమెమో గాని వాడు, తాను వృత్తిలో ఉన్నప్పటికంటే బిచ్చమెత్తి యెక్కువ డబ్బు పోగుచేశాడు. క్రమంగా వాడిదగ్గిర నూరు వెండికాసులు చేరాయి. గుడ్డివాడు వాటిని ఒక సంచీలో పోసి కొద్దికాలంపాటు తనవెంటే ఉంచుకున్నాడు.\n\nకాని తనదగ్గిర అంత డబ్బు ఉండటం\nప్రమాదమని వాడికి తోచింది. ఆ డబ్బు\nతనవద్ద వున్నట్టు తెలిస్తే, కళ్ళు లేనివాణ్ణి\nచేసి ఎవరైనా కాజేయవచ్చు. అదీగాక\nతాను అంత డబ్బు నిలవచేసినట్టు పైకి\nపాకితే ఎవరూ తనకు ధర్మం చెయ్యరు.\n\nఅందుచేత గుడ్డివాడు తన కాసుల సంచీని\nఎక్కడైనా దాచాలనుకున్నాడు.\n\nమూట దాచటానికి తగిన స్థలంకూడా\nగుడ్డివాడికి స్పురించింది. వాడు మసీదుకు\nవెళ్ళినప్పుడల్లా ఒక వాకిలి పక్కగా\nకూచునేవాడు. అక్కడ నేలలో ఒక చిన్న\nకొయ్యపలక ఉన్నది. ఆది సరిగా తాపటం\nకాలేదు. దాన్ని తీస్తే వస్తుంది. ఆ పలక\nకింద చిన్న గుంట ఉన్నది. అందులో\nసంచీని దాచవచ్చు.\n\nఅందుకుగాను గుడ్డివాడు ఒకనాడు మసీ\nదుకు వెళ్ళి వాకిలిపక్కనే కూచున్నాడు.\nనమాజ్ అయిపోయాక, అందరూ మసీదు\nనుంచి వెళ్ళిపోయారని తోచగానే వాడు\nకొయ్యపలక ఎత్తి, గుంటలో తన కాసుల\nసంచీ ఉంచి, మళ్ళీ పలక యథాస్థానంలో\nఉంచి, మెల్లిగా బయటికి జారుకున్నాడు.\nఅయితే ఒక్క పారపాటు మాత్రం జరిగి\n\nపోయింది. ఎవరూ మసీదులో లేరని గుడ్డి వాడు ఆనుకుని సొమ్ము దాచే సమయంలో ఒక మనిషి మసీదులో వుండి, గుడ్డివాడు సంచీ దాచటం చూశాడు. గుడ్డివాడు వెళ్ళి పోగానే ఈ మనిషి కొయ్యపలక తీసి సంచీ పైకి లాగి, అది తీసుకుని వెళ్ళిపోయాడు.\n\nమర్నాడు ఎవరూ లేని తరుణంలో గుడ్డి వాడు మసీదుకు వెళ్ళి తన సంచీ కైమంగా ఉన్నదో లేదో అని చూసేసరికి అక్కడ సంచీ లేదు.\n\nమరొకడైతే పోయిన సొమ్ముకోసం ఒక శోకం పెట్టి ఊరుకుని ఉండేవాడు. కాని గుడ్డి మంగలివాడు ఆసాధ్యుడు. తన\n\nసొమ్ము హరించిన వాడెవడో తెలుసుకోవ టమే గాక, ఆ సొమ్ము రాబట్టటానికి కూడా ఆలోచన చేశాడు. వాడు ఇంటికి వెళ్ళి తన చిన్న కొడుకును పిలిచి, “ఒరే, నాయనా, ఇవాళనుంచి నావెంట నువుకూడా రా. ఇద్దరం మసీదు బయట కూచుందాం. నువు వచ్చే పోయే వాళ్లని జాగ్రత్తగా గమనించి, నన్ను చూసి ఎవడు నవ్వుతాడో గుర్తుపెట్టుకుని, వాడి ఇల్లెక్కడో తెలుసు కుని నాకు చెప్పు,” అన్నాడు.\n\nరెండు రోజులపాటు తండ్రి కొడుకులు మసీదు బయట తిష్ఠవేశారు. రెండో రోజు గుడ్డివాడి కొడుకు, “నాన్నా, నిన్ను చూసి\n\nఎవరో స్ఫోటకం మచ్చలవాడు నవ్వుతూ లోపలికి వెళ్ళాడు,\" అని గుడ్డివాడి చెవిలో రహస్యంగా చెప్పాడు.\n\n“వాడు బయటికి రాగానే వెంట వెళ్ళి, ఎక్షడికి పోతాడో, పేరేమిటో తెలుసుకురా,” అన్నాడు గుడ్డివాడు.\n\nకొంతసేపటికి గుడ్డివాడి కొడుకు తిరిగి వచ్చి తండ్రి కోరిన వివరాలు తెలిపాడు. ఆ మనిషి ఒక వర్తక వ్యాపారి.\n\nగుడ్డివాడు తడువుకుంటూ ఆ వర్తక వ్యాపారి దుకాణానికి వెళ్ళి, “ఫలాని వారున్నారా?” అని అడిగాడు. వ్యాపారి గుడ్డివాణ్ణి దుకాణంలోకి తీసుకుపోయి,\n\n“ఏం, ఇలా వచ్చావు?” అని అడిగాడు.\n\n“రహస్య వ్యవహారం, బాబూ. ఎవరూ లేకుండా చెప్పాలి,” అన్నాడు గుడ్డివాడు.\n\n“చెప్ప,” అన్నాడు వ్యాపారి.\n\n“తమరు చెబితే నమ్మకపోవచ్చుగాని, బాబూ, నేను యాచన చేసి చాలా సామ్ము మిగుల్చుకున్నాను. ఒక వందకాసులు మా బంధువులకు ఆరువిచ్చాను. మరొక వంద ఒక రహస్యస్థలంలో దాచానులెండి. మా బంధువులు రేపు పందకాసులూ తిరిగి ఇచ్చేస్తున్నారు. ఆ వందా, దాచిన వందా కలిపి మొత్తంగా వ్యాపారంలో పెడదామని ఉంది. ఎవరికన్నా పడ్డికి ఇద్దామంటే\n\nపత్రాలు, సాక్ష్యాలు ఉండటంపల్ల నా\nదగ్గిర డబ్బున్నట్టు పాక్కుతుంది. ఆ తర\nవాత నాకెవరూ రాగితోలీ ఇవ్వరు. ఎందు\nకొచ్చిన బెడద? మీరు పర్తకంలో ఆరితేరిన\nవారు. అందుచేత సొమ్మంతా మీచేత\nపెట్టేస్తాను. దానితో మీకిష్టంపచ్చిన సరుకు\nకొని అమ్మి లాభంలో మీరు సగం తీసుకుని\nసగం నాకివ్వండి,” అన్నాడు.\n\nవ్యాపారి కొంచెం ఆలోచించి, “సరే,\nసొమ్ము రేపు ఉదయం పట్టుకురా!”\nఅన్నాడు. ఆయన కొక గౌప్ప ఆలోచన\nతట్టింది. తాను తీసుకున్న పందకాసులు\nగాక, గుడ్డివాడిదగ్గిర ఇంకొక పందకాసు\nలున్నాయన్నమాట. మసీదులో దాచిన\nసంచీ పోయిన సంగతి గుడ్డివాడింకా ఎరగ\nడల్లే ఉంది. తాను ఈ పందకు ఆశపడ\nకుండా ఉంటే గుడ్డివాడు రెండువందలు\nతెచ్చి తన చేతిలో పోస్తాడు. అంతా కలిపి\nకాజెయ్యపచ్చు. ఒకవేళ గుడ్డివాడు పది\n\nమందితో చెప్పినా, వాడిదగ్గిర రెండువందల\nకాసులు చేరాయని ఎవరూ నమ్మరు.\n\nఈవిధంగా ఆలోచించి వ్యాపారి తాను\nకాజేసిన సంచీ తీసుకుపోయి మసీదులో\nకొయ్యపలకింద పెట్టేశాడు. దాన్ని ఆ\nసాయంత్రం గుడ్డివాడు తీసుకున్నాడు.\n\nగుడ్డివాడు మర్నాడు వస్తానన్న ప్రకారం\nరాలేదు. పర్తకుడు తన దుకాణంనుంచి\nబయలుదేరి గుడ్డివాణ్ణి వెతుక్కుంటూ\nమసీదుకేసి వెళ్ళాడు. మసీదు బయట\nగుడ్డివాడు కనిపించాడు.\n\n“ ఏమోయ్ ? వస్తానని రాకపోతి వేం ?”\n\nఅన్నాడు వ్యాపారి.\n\n“ఏంచెయ్యను, బాబూ? అసమర్థుణ్ణి\nచేసి బంధువులు టోపి వేశారు. నీకు మేం\nబాకీ లేం పామ్మన్నారు! నేను దాచుకున్న\nసొమ్మేమో ఎవడో దొంగవెధవ కొట్టేశాడు.\nనా బతుకు వ్యాపారంలాగే వుంది! యా\nఆల్లా! యా ఖుదా!” అన్నాడు గుడ్డివాడు.\n\nఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1956 ఆగస్టు సంచికలో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్కమాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ జూన్ 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడ్డనుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు—26\n\nజూన్ నెల పోటీ పలితాలు\n\nమొదటి ఫోటో : ఎవరికోసం వచ్చినారో - ఎరుగజెప్పండి...\n\nరెండవ ఫోటో : తమరి దర్శన భాగ్య మబ్బెను - ధన్యులముసుండి!\n\nపంపినవారు : క. గౌ. జానశి, E. తాండ్రపాడు B. O. (కర్నూలు)\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\n# ఇండ్రజాలము\n\n## ప్రొఫెసర్ పి. సి. సర్కార్\n\nమనిషి తల “ఖండించటం” ఐంద్ర జాలికులు చేసే గొప్ప ప్రదర్శనలలో ఒకటి. కాన్యాస్ అమర్పిన పడక కుర్చీలో ఒక కుర్రవాడు పడుకుంటాడు. ఐంద్రజాలికుడు కుర్రవాణ్ణి హిప్పా టైజ్ చేస్తాడు. పక్కనే బల్లమీద పాట్లం ఆకారంలో చుట్టిన పెద్ద కాగితమూ, పెద్ద, పదునైన కత్తి, పెద్ద తువాలు ఉంటాయి. కుర్రవాడికి పూర్తిగా స్పృహ తప్పిపాయాక, ఐంద్రజాలికుడు అతని తలను తువాలులో కప్పి, కత్తితో తెగ గోసేసి, తువాలులో ఉండే తలను కాగితం పాట్లంలో ఉంచి, ఆ పాట్లాన్ని తెచ్చి మరొక ఖాళీ బల్లపై పెడతాడు. కాగితం పైకి ఎత్తగానే తెగవేసిన తల బల్లపై కనిపిస్తుంది. ఇది బొమ్మా తల కాదు, రక్తమాంసాలు గల నిజమైన మనిషి తల! అసాధ్యమైన ఈ ట్రిక్కు చూసి ప్రేక్షకులు నివ్వెరపోతారు. పడక\n\nకుర్చీలో కుర్రవాడి మొండెం కని పిస్తూంటుంది, తల మాత్రం ఉండదు. బల్లమీద ఉన్న తలపై కాగితపు పాట్లం మూసి ఆ పాట్లాన్ని తెచ్చి పడక కుర్చీలో ఉండే మొండెముకు చేర్చి, తువాలు కప్పి, అది తీసివేసేసరికి మొండెముకు తల ఆతెకిపాతుంది.\n\nఇక ఈట్రిక్కులో గల మర్మం. దీనికిగాను ముందు అద్దరు కుర్రాళ్లను, ఒకే పోలికగలవాళ్లను, సంపాదించాలి. నేను కవలపిల్లల్ని ఉపయోగించేవాణ్ణి. లేదా, అద్దరూ ఒకే రకంగా ఉండేటట్టు మేకప్ చేయించవచ్చు. పడకకుర్చి లోనూ, ఖాళీబల్ల పైభాగంలోనూకూడా ట్రిక్కున్నది. ఈ బల్లమీద పరిచే గుడ్డ నేలదాకా వేళ్ళాడాలి, లేదా బల్లకింది భాగంలో చెక్కకూర్పయినా ఉండాలి. బల్ల కిండిభాగంలో కుర్రవాడు దాగి ఉండటం ఒక బొమ్మలో చూపబడింది.\n\nబల్ల పైభాగంలో గల కంతలోనుంచి వాడు తల పైకి పెడతాడు. బొమ్మలో పడక కుర్చీలో ఉండే మొండెమూ, కాన్వాస్ కంతలోనుంచి వెనకు వెళ్లిన తలా కనిపిస్తాయి.\n\nఒక పెద్ద తువాలుకు మారుగా మూడు నాలుగు చిన్న తువాళ్లు వాడ వచ్చు. ఒకటి బల్ల పైభాగంలో కంతను కప్పటానికీ, ఇంకొకటి కాన్వాసులో గల కంతను కప్పటానికీ, ఈవిధంగా అవి ఉపయోగపడతాయి. ఒక కుర్రవాడు మొదటినుంచి బల్లలోపల దాగి\n\nఉంటాడు. రెండోవాడు ఇంద్రజాల ప్రదర్శనకు ఉపయోగపడతాడు. తువాలు తలమీద కప్పగానే కుర్చీలో కుర్రవాడు తల వెనక్కు వాల్చేస్తాడు. ఐంద్రజాలికుడు తలను కోసినట్టూ,\n\nదానిని కాగితంపాట్లంలో తీసుకుపోయి బల్లమీద పెట్టినట్టూ నటిస్తాడు. కాగితం పాట్లం బల్లమీద పెట్టగానే బల్లలో ఉన్న కురాడు తన తలను ఖాళీ పాట్లంలోకి ఎత్తుతాడు."
        }
    ]
}