{
    "book_id": "చందమామ_1956_05",
    "stories": [
        {
            "title": "మిత్రభేదం (గేయకథ)",
            "page_start": 17,
            "author": "విద్వాన్ విశ్వం",
            "pdf_page": 16,
            "content": "మిత్రభేదం\n\nఒక అరణ్యమ్ములో - ఒక్క సింహమ్ము\nఒక ఎద్దు మైత్రితో - ఉండుట జూచి;\nకనుల నిప్పులు పోసు - కొని ఒక సక్క\nపని గట్టుకొని వాని - పగవారి జేసె.\n\nఅది ఎట్టులన్నచో - అలింపుడింక\nగుదిగ్రుచ్చి చెప్పెద - మది నిల్పుకొనుడు.\nకలదొక్క పురము క-ల్యులకు నాకరము,\nకలడా పురమ్మున - కలిగినవాడు—\n\nఅలపర్టమానకు - డను వర్తకుండు,\nతెలివి తేటలు గల - కులపుతు డతడు.\nఅత డొక్క రాత్రి శ - య్యాగతుండగుచు\nమతి ధనార్జన సేయు - మార్గాల దలచె.\n\nధనముతో రానిది - ధరణలో లేదు,\nగనుక సంపాదింప - గడగు మానవుడు.\nధనమున్నవాడె వి - ద్వాంసుడై చెల్లు\nధనమున్నవాడె భూ - మిని పూరుషుండు.\n\nధనమున్నవాని చెంతనె నేస్తు లుంద్రు;\nధనమున్నవాని చెంతనె బంధువులును.\nధనము లేకున్నచో - మనసెంతయున్న\nవనవాసిగా వాని - జనులు చూచెదరు.\n\nకలిగిన పగవారు - కలిసి రాగలరు;\nకలదిపోయిన బంధు - వులు కానివారె.\nలోకులందఱు ధన - లోభమ్ము వలన\nచీకటి కాడైన - చేర బోపుదురు.\n\nపేదవారై నట్టి - పెద్దల వీడి\nపోదురు దూరమై - పుత్రులు గూడ.\nముదునలి యైనను - ముడుపున్నవాడు\nపదునారు వర్షాల - బాలకు డౌను.\n\nపదునారు వర్షాల - బాలకుడైన,\nఅది లేనిచో పట్టి - ముదిపీనుగౌను.\nఅగును గావున ధన - మార్జించు కొఱకు,\nతగిన ఉపాయమ్ము - తలపోయవలయు.\n\nఆరు దారులు గల - వార్డనమ్మునకు,\nధారుణీ పతిసేవ; - దారి యాచనలు;\nవ్యవసాయ; మదిగాక-పాండిత్వ మొకటి;\nవ్యవహార; మాపయి - వర్తక మొకటి.\n\nవీనిలో ఉత్తమ - మౌను పర్తకము,\nవీనాడు వ్యర్థమై - పోనిది సుమ్ము.\n\nఎందరో యాచకు, - లందున దాత\nముందు పాత్రాపాత్ర - ముల జూడలేడు.\n\nవ్యవసాయమున చిక్కు-లా! పెళ్ళులుండు;\nఆవని వర్షము లేక - అది చెడిపోవు.\n\nవడ్డీల కిచ్చిన - వనుధ ధనమ్ము\nగడ్డిపోచయు రాక - కడ వెళ్లవచ్చు.\n\nసేవకా వృత్తిలో - చెడుగులు కలవు;\nపావన మార్గమ్ము - వర్తక మొకటె.\n- అని తలపోసి వై - శ్య కుమారకుండు\nపనివినె మరునాడె - ధనము గడింప.\n\nసరుకును కుండల - బిరబిర నింపి\nపర దేశములకేగి - తిరిగి రాదలచి,\nశుభదినమ్మును జూచి - సొంత పెద్దలను\nశుభమనిపించి వై-శ్యుడు ప్రయాణించె.\n\nతమ యింటి గితలే - తస బండి నీడ్చు\nకొమరైన సంజీవ - కము, సందకమ్ము.\nఎంత భారమ్మైన - నీడుపగలవు.\n\nఅంతేల? జీవనతత్వ - మంతము లవ్వి.\n\nయమునానదీ తీర - మందలి యిసుక\nగిమగిమ లాడించె - గిత్తల దారి.\nసంజీవకమ్మను - చక్కని గిత్త\nపుంజుకోలేక ఆ - బుజుగులో చికికి\n\nకాడి తప్పించి ఆ - క్కడ కాలు పణికి\nఈడిగిలం బడె - నీడువలేక.\n\nబండిగిత్త అవస్థ - పరికించి వర్త\nకుండు, మనస్సున - కుందుచు నిలిచె.\n\nఆ యెద్దు పైనున్న - అనురాగమునను\nపాయక మూన్నాళ్ళు - ప్రక్కనే ఉండె.\n\nచెంతనున్నట్టి వా - రెంతయో వగచి\nచింతించుచున్న ఆ - సెట్టితో ననిరి;\n\nక్రూరమృగాలతో - గుబులు పుట్టించు\nఘోర కాసనమున - గూర్చుంట తగదు.\nఒక ఎద్దు కొఱకు ఈ - ఉన్న వారెల్ల\nసుకము గోల్పోయిన-శుభ మెట్టులగును ?\n\nకొంచెము కోనమై - గొప్పవోనాడ\nమంచిది కాదన్న - మాట సత్యమ్ము.\nగొప్ప కార్యాలకై - కొంచెము వదలు\nటెప్పడు సయ శాస్త్ర-హితము, సమ్మతము\n\nబలియౌదుమా ? ఒక్క-పసరమ్ము కొఱకు\nబలగమ్ముతోపాటు - పులుల గుంపులకు.\nఅది నిజమేనని - ఆ పర్తకుండు,\nపదుగురు మనుషుల - పడి వున్న గిత్త\n\nకాపలాకై వుంచి, - కదలెను దారి.\nఆ పదిమంది భ - యంపడినారు.\nమరునాడె సెట్టిని - దరియంగ నేగి,\n‘ మరణంచినది - గిత్త మనవి’ అన్నారు.\n\nఆ వార్త విని దుఃఖి - మంది పర్తకుడు\nకాపలసిన యట్టి - కర్మల జేసి\nపాలేక పాలేక - పురపుర పాకికి\nమూల బలమ్ముతో - ముందుకు సాగె.\n\nఇసుకలో అక్కడ - ఇరుకు కొన్నట్టి\nపసిగిత్త యమునపై - పచ్చెడు గాలి\nచల్లగా సోకి వి - శ్రాంతి చేకూర్ప\nమెల్ల మెల్లన లేచి - మెడసాపి నిలిచె.\n\nపచ్చల బోలిన - పచ్చిక మేసి\nవిచ్చలవిడినుండు - వృషభమ్ము బలిసె.\nబొంచలమై శివు - నందికేశ్వరుని\nచందమ్ముగా బల - సంపన్న మయ్యె.\n\nబలిసె మూపురము, కన్నుల వాడియెక్కి,\nపలపలమని వన్నె - తళ్ళతళలాడె.\nపుట్టల కొమ్ముల - బొడిచి కోరాడు\nగట్టిఅంకెల కొండ - గట్టుల గలచు.\n\nగిట్టలు తాటించి - గీపెట్టుకొను చు\nకట్టడయే లేక - కానలో దిరుగు\nయమునానదీ తీర - మం దెల్లచోట్ల\nకొమరొందు నా యెద్దు - కొమ్ములు దిరిగి.\n\nదేవుని దయయున్న - దిక్కుమాలినది\nనేపళ్ళమ్ములు దేటి - నిక్కుచు బ్రదుకు.\nపూలలోపల బెట్టి - పూజించు నదియు\nపాలిపోవును కాని - కాలమైనపుడు.\n\nఆడవిలో త్రోసిన - యదియు వర్ధిల్లు;\nగుడిదాచినది పాడు - పడి పోవుచుండు.\nఅనినారు పెద్దల - య్యది సత్యవాకుక్క;\nమన గిత్తయే నిద - ర్భనము దానికిని."
        },
        {
            "title": "వ్యత్యాసం",
            "page_start": 21,
            "author": "టి. భీమారావు",
            "pdf_page": 20,
            "content": "వ్యత్యాసం\n\nచంద్రాపిడుడు కాంచన నగరపు రాజు.\nఆయనవద్ద ధవళముఖుడని ఒక సేవకు డుండేవాడు. ధవళముఖుడు ఏ రోజు కూడా కొలువునుంచి నేరుగా ఇంటికి వచ్చే వాడు కాడు. ఎక్కడో భోజనం చేసి తాంబూలం వేసుకుని, బాగా పాద్దుపోయింది. తర్వాత యిల్లు చేరుకునేవాడు.\n\nధవళముఖుడి భార్య ఒక రోజు తన భర్తను, “ఏమండి, మీరు ప్రతిరోజూ ఎక్కడో భోజనం చేసి వస్తారుగదా, ఎవరు మీకు భోజనం పెడతారు? ఎందుకు పెడతారు?” అని అడిగింది.\n\nధవళముఖుడు భార్యతో, “నాకు ఇద్దరు మంచి స్నేహితులు న్నారు. అందులో ఒకడు కల్యాణవర్మ అనేవాడు. అతను నాకు తనవద్ద వున్నది యేది కావాలన్నా యిస్తాడు. ఇక రెండోవాడు వీరబాహు అనేవాడు. అతను నాకు ఎలాటి ప్రాణ స్నేహితుడం లే, అవసరమైతే నా ప్రాణానికి తన ప్రాణం అడ్డువేస్తాడు!” అన్నాడు.\n\nతన భర్తకు అంత గొప్ప స్నేహితు లున్నారని విని ధవళముఖుడి భార్య చాలా సంతోషించింది. “ఏమండి, నాకు మీ మిత్రులను ఒకసారి చూపుతారా?” అని భర్త నడిగింది.\n\n“దానికేం భాగ్యం? రేపు నావెంట రా! ఇద్దరి యిళ్లకూ వెళ్లివద్దాం!” అన్నాడు ధవళముఖుడు.\n\nమర్నాడు ఉదయం భార్యా భర్త లిద్దరూ కల్యాణవర్మ ఇంటికి వెళ్లారు. అతడు వారిని గొప్పగా సత్కరించాడు. అతణ్ణి గురించి తన భర్త చెప్పినదానిలో అతీశయోక్తి లేదని ధవళముఖుడి భార్య తెలుసుకున్నది.\n\nతరవాత ఆ దంపతులిద్దరూ వీరబాహు ఇంటికి వెళ్ళారు. వారు వెళ్లేసరికి వీరబాహు ఎవరితోనో చదరంగం ఆడుతున్నాడు.\n\nఅతను ధవళముఖుడికేసి ఒకసారి చూసి,\n“ ఏమోయ్, వచ్చావా? కూచో!” అని\nతిరిగి ఆటలో నిమగ్నుడయాడు.\n\nభార్యా భర్తలు కొంచెంసేపు కూచుని\n“వెళ్ళివస్తాం!” అన్నారు. వీరబాహు తల\nఎత్తకుండానే, “మంచిది!” అన్నాడు.\n\nధవళముఖుడితో భార్య, “కల్యాణ\nవర్మకన్న ఈ వీరబాహు మీకు ప్రాణస్నేహి\nతుడని చెప్పారుగదా, ఇతనికన్న అతనే\nమనని ఎంతో ఆదరంగా చూశాడే?” అన్నది.\n\n“వారిద్దరి మధ్యా గల వ్యత్యాసం\nచూడాలంటే, రేపు నుపు యిద్దరిదగిరికీ వెళ్లి,\nనామీద రాజుగారికి అగ్రహం వచ్చిందని\nచెప్పు,” అన్నాడు ధవళముఖుడు భార్యతో.\n\nఅప్రకారమే ఆమె మర్నాడు ముందుగా\nకల్యాణవర్మ యింటికి వెళ్ళి అతనితో,\n“అయ్యా, నా భర్తపై రాజుగారు ఆలిగారు.\nమీరు మీ మిత్రుడికి యేమైనా సహాయపడ\nగలరా?” అని అడిగింది.\n\nకల్యాణవర్మ, హడలిపోయి, “అమ్మా,\nనేను వర్తకం చేసుకునేవాణ్ణి. రాజుగారిని\nఎదిరించి నేనేం చెయ్యగలను. నీ భర్త దేశం\nవదలి పారిపోవటం మంచిది,” అన్నాడు.\n\nధవళముఖుడి భార్య అక్కడినుండి\nబయలుదేరి వీరబాహు యింటికి వెళ్లి\nఅతనితోకూడా అదే మాట చెప్పింది.\nఈ మాట వింటూనే వీరబాహువు డాలూ,\nకత్తి పట్టుకుని ఆమె వెంట బయలుదేరి\nవచ్చి ధవళముఖుడితో, “మిత్రమా, నీమీద\nరాజుకు కోపం తెప్పించిన తుచ్చుడెవడో\nచెప్పు! వెంటనే ఆ పాపాత్ముణ్ణి హతమార్చు\nతాను!” అన్నాడు ఆవేశంతో\n\nధవళముఖుడు నవ్వుతూ “కూచోవోయ్.\nమంత్రిగారు మంచిమాటలతో రాజుగారిని\nనాపట్ల సుముఖుణ్ణి చేశారులే!” అన్నాడు.\n\nవీరబాహు వెళ్లిపోయాక ధవళముఖుడు\nభార్యతో, “చూశావుగదా, నా అద్దరు మిత్రు\nలలో గల వ్యత్యాసం!” అన్నాడు."
        },
        {
            "title": "మకరదేవత (సీరియల్)",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 22,
            "content": "11\n\n[తాము నివనించే అడవి ప్రాంతాలను, నరవాహనుడు తన ఆనుచరులకు ధారాదత్తం చేశాడని తెలియగానే, కోయపెద్దలంచరూ భగ్గుస మండిపడ్డారు. వాళ్లంచరూ తోడేలు గూడెంలో సమావేశమై, నరవాహనుణ్ణి ఎదిరించాలనే నిశ్చయానికి పచ్చారు. కోయపృద్దుడు ముందుగా ఒక దూతను శాంతి రాయబారిగా నరవాహనుడిదగ్గిరకు పంపాడు. తరవాత—]\n\nతోడేలుగూడెంలో కోయపెద్దల సమావేశా\nసంతరం జరిగిన గాథంతా శివదత్తుడు\nచెప్పుకుపోతున్నాడు. మంచరడేపుడు అంతా\nశ్రద్ధగా ఆలకిస్తున్నాడు.\n\n“నేను భయపడినంతా అయింది!”\nఆన్నాడు శివదత్తుడు. “దూత, గాడిదమీద\nఎక్కిరావటం చూసిన ఇద్దరు యువకులు\nమైదానంకేసి పరిగెత్తి కొద్దిసేపట్లో దూతను\nగూడెం చేర్చారు. అతడి వాలకం చూస్తూనే\nపాపం, అతడు పడిన బాధలు ఎలాంటివో\nనేను ఊహించ గలిగాను.\n\nదూత తాను పడిన నరక యాతన\nఆంతా వివరంగా చెప్పాడు. సైనికులు\nఅతణ్ణి నరవాహను డిదగ్గరకు తీసుకు\nపొయారు. నరవాహనుడు, కోయపృద్దుడు\nరాసిన లేఖిచదువుకుని మండిపడి, దూతను\nయాభై కొరడాదెబ్బలు కొట్టించి, తల బోడి\nచేయించి, ముఖమంతా మసిపూసి, గాడిద\nమీద రాజవిధులు వూరేగింపించాడు. తర\nవాత ‘మీ కులపెద్దకు యిది నా బవాబు!’\nఅంటూ అతడి వీపుకు ఒక మేకచర్మం\nకట్టించాడు. దానిమీద ఒక కోయవాణ్ణి,\n\n'చంద్రమా'\n\nరెపరూ లేరస్నగర్వంతో వున్న నరవాహ నుడికి యీ కోయల తిరుగుబాటు ఒక గుణపాతాన్ని నేర్పగలదు!\n\n“శివదత్తా, మీ నరవాహనరాజు ప్రదర్శించిన పాగరుబోతుతనం గమనించారు గదా?” అంటూ నాకేసి సాధిపాయంగా చూశాడు వృద్ధుడు.\n\n“అయితే మీరు యుద్ధానికి నిద్ధమేనస్నమాట?” అని అడిగాను.\n\nకోయపృద్దుడు ఒకవీణుకాలం తలవంచు కుని, తరవాత సాలోచనగా నాకేసి చూస్తూ, “ఆంతకస్న మరే మార్గమూ నాకు కనబడటంలేదు. లోగడ మీరు చెప్పిసట్టు సుశికితులైన అతడి సైనికులను, ముఖాముఖి ఎదిరించటం ప్రమాదకరం. కనుక పొంచివుండి హాతాత్తుగా మీద పడి శత్రువులను చీకాకు పరిచే యుద్ధతంత్రాన్ని అనుసరించటం కేమంగదా?” అన్నాడు.\n\n“కాని ఆ పద్ధతి విజయాన్ని సమకూర్చలేదు. ఏదో ఒకనాడు, మీరు కుండలిని నగరాన్ని, రాజప్రాసాదాన్ని ముట్టడించ పలసివుంటుంది!” అని చెప్పాను.\n\nఅవునన్నట్టు పృద్దుడు తల పూపాడు. అంతలో నలుగురైదుగురు కోయ యువ కులు కేకలువేస్తూ, మేము వున్న చోటకు\n\nనరవాహన సైనికుడు గౌలుసులతో బంధించి తీసుకుపోతున్నట్టు చిత్రింపించాడు.\n\nఆ చిత్రంలోని భావాన్ని అర్థంచేసుకున్న వృద్ధుడు నాకేసి తిరిగి, “అయితే, మాకు బానిసబ్రతుకో, మరణమోతప్పదన్నమాట. ఈ రెంటిలో తప్పనిసరైతే నేను మరణాన్నే కోరుకుంటాను!” అన్నాడు. ఆ నిమిషాన అతడి నేత్రాలనుంచి నిప్పలు కురిసినై.\n\nపరిస్థితులు నాకు అనుకూలంగా కాకపోయినా, నరవాహనుడికి వ్యతిరేకంగా పరిణమిస్తున్నట్టు నేను గ్రహించాను. సమరసేనుడి మరణానంతరం, యికతనను కుండలినీ ద్వీపంలో ఎదిరించేవా\n\nపరిగెత్తుకుంటూ వచ్చారు. పృద్దుష్ణి చూస్తూనే నమస్కరించి, “ఆయ్యా, శత్రు పులు పెద్ద బలగంతో మనమీదకు దాడి పస్తున్నట్టుంది. పదాతి ఆశ్వికదళాలే కాక, కొందరు ఏనుగులమీదకూడా ఎక్కి పస్తు న్నారు. వాళ్లు వేలసంఖ్యలో పున్నారు. మనం ఏంచేయాలి?” అని అడిగారు.\n\n“మనం అంతపెద్ద సైన్యాన్ని ఎదిరించ బోపటంలేదు,” అన్నాడు పృద్దుడు నిబ్బ రంగా, “ఆ పచ్చే శత్రువులను యీ అడ విలో తమకు తోచినచోటికి వెళ్ళనిప్వండి, కాని, వీలు దొరికిసప్పుడల్లా హతాత్తుగా దాడిచేసి చీకాకుపరచండి!”\n\n“మనం మచ్చికచేసిన పులులనూ, సింహాలనూ పుపయోగించపచ్చా?” అని ఒక కోయ యువకుడు ప్రశ్నించాడు.\n\n“ఓ, నిస్సందేహంగా!” అన్నాడు పృద్దుడు. “విష బాణాలనూ, విష సర్పాలనూ... ఎలా అయినాసరే, శత్రువు హడ లెత్తేట్టు చేయండి!”\n\nఈ ఆజ్ఞలు విని కోయయువకులు వెళ్లి పోయారు. శత్రువులమీద మచ్చికచేసిన పులులనూ, సింహాలనూ యెలా పుపయో గిస్తారో నా కర్ఘంకాలేదు. విషపు బాణాల సంగతి నాకుతెలుసు. అడవులలో నివసించే\n\nఅనేక ఆదిమబాతులు శత్రుసంహారానికి విషపూరితమైన బాణాలను ప్రయోగిస్తారు. అవి ఒకసారి శత్రువును తాకితే, వాటి మొనలకు పూసిపున్న విష కారణంగా— ఆ శత్రువు నానా యాతనా పడి తప్పక మరణించ పలసిందే.\n\n“శివదత్తా, మిమ్మల్ని నేనొక రహస్య ప్రదేశానికి తీసుకుపొతాను. మీ అనుచరులు కూడా నిరభ్యంతరంగా మీవెంట రావ చ్చును,” అన్నాడు కోయపృద్దుడు.\n\nఆ రహస్యప్రదేశం యెక్కడో, యీ పట్టున అక్కడికి వెళ్లవలసిన అవసర మేమిటో నా కర్ఘంకాలేదు. నా సంశయాన్ని\n\nగమనించిన పృద్దుడు నవ్వుతూ, “శివదత్తా, శత్రువులనుంచి కాపాడుకునేందు మాకూ మీపలెనే కోటలూ, కందకాలూ, యిత రత్రా సాధనాలూ వుంటవి. నే చెప్పుతున్న రహస్యప్రదేశం, మా కోయలలో కొద్దిమందికి తప్ప, అందరికీ తెలియదు. అది కొన్నిపందల సంపత్సరాలకిందట శిథిలమైపోయిన ఒక కొండమీది దుర్గం. సరవాహనుడికి వ్యతిరేకంగా మేము జరపటోయే యుద్ధం, అక్కడి నించే సడపబడుతుంది,” అన్నాడు.\n\nపృద్దుడు అంత చెప్పింతరవాత, ఆపైన అతణ్ణ నేను ప్రశ్నించబడలుచలేదు. నేను నా అనుచరులతో బయలుదేరాను. కోయ\n\nవృద్ధుడివెంట కొంతమంది యుపకులు పున్నారు. అందరం కలిసి దట్టంగా పున్న అడవిప్రాంతంకేసి బయలుదేరాం. మేము వెళ్ళే మార్గంలో అనేక కోయగూడేలు పున్నవి. ప్రతి గూడెంలోనూ యుద్ధసన్నా హాలు జరుగుతున్న సూచనగా చాలా కోలా హలం కనబడింది.\n\nఒక గూడెంలో కొందరు కోయ యుప కులు నాలుగైదు చిరుతపులులకు మెడలకు తాళ్ళుకట్టి చిన్న చిన్న గుడిశెలనుంచి బయటికి లాక్షుపస్తున్నారు. ఎంతో కాలంగా మచ్చిక చేయబడిన ఆ పులులు, పెంపుడు కుక్కలలాగా వాళ్లవెంటపడి పస్తున్నవి.\n\n“శివదత్తా, వీటినే మా కోయభటులు, నరవాహనుడి సైనికులమీద ప్రయోగించ సున్నది. విచ్చలవిడిగా పదలబడిన ఒక్కో పులి, పందమంది వీరులపెట్టు అని మీరు త్వరలోనే గ్రహిస్తారు. ఇక, నరవాహనుడి ఏనుగుల మందలను చెల్లాచెదరు చేయటా నికి ఆవసరమైన సింహాలూ, కాలిబంట్లను హతమార్చేందుకు ఆయుధాలూ మాదగ్గర తయారుగా వున్నవి,” అన్నాడు పృద్దుడు.\n\nఆ సమయంలో, ఆ కోయల ధైర్యసాహ సాలను నేను మెచ్చుకున్నాను. విజయంలో ఆ పృద్దుడికి వున్న సమ్మకం సన్ను చాలా ఆశ్చర్యపరిచింది. సుశిషితమైన సైన్యాన్ని,\n\nపెంపుడు మృగాలద్వారా, అక్కడా యిక్క ప్రయోగించిన విషపు బాణాల పల్లా జయించటం సాధ్యమైయ్యే పని కాదని ఆ పృద్దుడికి తెలియదు.\n\nఅతడు దీర్ఘాలో చనతో తల పంచుకుని ముందుకు సడుస్తున్నాడు. చిన్న చిన్న గుట్టలూ, పుట్టలూ దాటుకుంటూ కీకా రణ్యంగా వున్న ప్రాంతాన్నించి మేము ముందుకు కదులుతున్నాం. ఒకచోట పది మంది కోయలు చిన్న చిన్న బుట్టలలో వున్న వేటినో ఒకపెద్ద గంపకు చేరవే స్తున్నారు. ఆ చేరవేయటంలో వాళ్ళు కన బరుస్తున్న జాగ్రత సన్ను ఆశ్చర్యపరిచింది."
        },
        {
            "title": "యాచన (జాతకకథ)",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "యా చన\n\nభ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో బోధిసత్తుడు ఒక పల్లెటూరి బ్రాహ్మణకుటుంబంలో జన్మించాడు. అతని పేరు సోమదత్తుడు. అతని తండ్రి అతి బీద వాడు, తనకున్న కుంట పాలమూ సేద్యం చేసుకుని ఎలాగో జీవించేవాడు.\n\nసోమదత్తుడు పెరిగి పెద్దవాడై, తన తండ్రి కుటుంబ పోషణకోసం పడేశ్రమ కళ్ళారాచూసి ఎంతో విచారించాడు. తన తల్లిదండ్రులను సుఖపెట్టటానికి అతనికి ఒకటే మార్గం కనిపించింది. అదేమంటే, తాను ఎక్కడనైనా విద్యనేర్చుకుని కొలు వులో ప్రవేశించటం. తానుకూడా తండ్రితో పాటు కష్టపడవచ్చు, కాని ఉన్న పాలం కొద్దిగనక ఫలితం ఉండదు. అందుకని సోమదత్తుడు తండ్రితో, “నేను తక్షిలా నగరం వెళ్లి విదైనా విద్య నేర్చుకుంటాను,” అన్నాడు. తండ్రి సమ్మతించాడు.\n\nసోమదత్తుడు తక్షిలవెళ్లి, ఒక గురువు వద్ద శుక్రూషచేసి విద్య నేర్చుకుని తిరిగి స్వగ్రామానికి పచ్చాడు. తన తండ్రి ఎప్పటి లాగే తనకుగల రెండు ఎద్దులతో ఆ కుంట పాలమే సాగుచేస్తూ, ఉదయం లగాయతు ఆస్తమయందాకా శరీరశ్రమ చేస్తున్నాడు. ఇది చూసి సోమదత్తుడు, ఇక ఒక్కడణం కూడా ఉపేక్షించరాదనుకుని, మర్నాడే బయలుదేరి కాశీనగరం వెళ్లి అక్కడ రాజు దగ్గిర కొలువులో ప్రవేశించాడు.\n\nఇది జరిగిన కొద్దిరోజులకే సోమదత్తుడి తండ్రివద్ద ఉన్న రెండు ఎద్దులలో ఒకటి కాస్తా మరణించింది. ఎన్నో ఏళ్ళుగా తనను పోషిస్తూ, తనచేత పోషించబడుతూ ఉండిన ఎద్దు పోయేసరికి సోమదత్తుడి తండ్రికి ఒక చెయ్యి పడిపోయినట్టయింది. తన కొడుకు ప్రయోజకుడై రాజుగారివద్ద కొలువుచేస్తున్నాడుగదా, రాజుతో చెప్పి\n\nఒక్క ఎద్దును అనే ఉద్దేశంతో, సోపాలి రానికి వెళ్లితనకొడు ముకున్నాడు.\n\nజరిగినదంతా సోమదత్తుడు తండ్రితో \"అమ్మా, నువ్వూ పెద్దవాళ్లయి పోయారు. ఆ కాస్త భూమికోసం ఎందుకు తాపత్రయపడతారు? మీరుకూడా వచ్చేసి నావెంట ఉండండి. ఏదోవిధంగా జరిగి పోతుంది,\" అన్నాడు.\n\nదానికి తండ్రి సుతరామూ ఒప్పుకోక, \"నేను ఆ గడ్డమీదనే పోవాలి. అది పదిలి పెట్టి రానేరాను. ఇంకొక ఎద్దును ఇప్పించా వంటే మడి దున్నుకుంటూ హాయిగా కాల కేవం చేస్తాను. నాకు అక్కడ ఉండే శాంతి ఇక్కడికివస్తే ఉండదు,\" అన్నాడు.\n\nసోమదత్తుడు కొలువులో చేరి కొద్ది రోజులే అయి ఉండటంచేత అతనివద్ద ఎద్దును కొనటానికి తగిన డబ్బులేదు. రాజును యాచించటం భావ్యంగా ఉండదు. నిన్నగాక మొస్ననే వచ్చి అప్పుడే చెయ్యి చౌస్తున్నాడని రాజుగారు అనుకోగలరు. అందుచేత అతను తండ్రితో, \"నేను రాజును ఎద్దుకోసం యాచిస్తే 'నీకు ఎద్దుతో ఏంపని? ఎవరికోసం అడుగుతున్నాపు?' అని ప్రశ్నలు వేస్తారు. అదీకాక కొలువు చేసేవారు యాచించటం ధర్మంకాదు. నీకీ\n\nబాధలేవీ లేవు. ఉన్న సంగతి అంతా\nచెప్పి, ఒక ఎద్దును దయచేయించమని\nఅడుగు. రాజు తప్పకఇస్తాడు,\" అన్నాడు.\n\nదీనికి తండ్రి ఒప్పులేదు. “నాయనా,\nనేను పల్లెటూరివాణ్ణి. ముసలివాణ్ణి. నాకు\nనాగలి పట్టటం తప్ప మరేమీ తెలీదు.\nఎక్కడ రాజుగారు, ఎక్కడ దర్పారు,\nఎక్కడ నేను! నాకా సభలోకి అడుగు\nపెడితే నోటమాటకూడా రాదేమో. రాజు\nగారితో ఎట్లా మాట్లాడాలో, ఆ మర్యాద\nలేమిటో నాకేమైనా తెలుస్తాయా? వద్దు,\nవద్దు! ఎట్లాగో నువే నాకు పనిసానుకూలం\nచేసిపెట్టు,\" అన్నాడాయన కొడుకుతో.\n\n\"అడ రాకుండా నేను ఒక ప'ం రాసి ఇస్తాను. దాన్ని రెండు రోజులు వల్లెవేసి రాజుగారి దగ్గించి ఒళ్లి చదువు. నీ పని సానుకూలమవుతుంది,\" అని సోమదత్తుడు తండ్రికి ధైర్యం చెప్పాడు. తరవాత అతను ఈ శ్లోకం రాసి తండ్రిచేత వల్లెవేయించాడు.\n\n\"ద్వే మెం గోణా, మహారాజ,\nయేహి ఫేత్తం కసామసే;\nతేను ఏకో మతోదేవ.\nదుతియం దేహి ఖత్తియ.\"\n\nదీని భావమేమంటే: \"మహారాజా,\nనాకు రెండు ఎడ్లుండేవి. వాటితో సేద్యం\n\nచేసుకునేవాణ్ణి.\nపోయింది. ఓ\nయిప్పించండి,”\n\nఅ\n\nముసలివాడు చిత్రమపడి యీ\nశ్లోకాన్ని కంఠస్థం చేసుకున్నాడు. తరవాత\nసోమదత్తుడు తన తండ్రిని తనతోబాటు\nదర్పారుకు తీసుకువెళ్లాడు. కొడుకు చెప్పిన\nవిధంగా ఆయన రాజుకూ, మంత్రులకూ\nనమస్కారాలు చేసి, చేతులు కట్టుకుని\nవినయంగా నిలబడ్డాడు.\n\n“ఎవరు మీరు? ఏం కావాలి?” అని రాజు అడిగాడు. వెంటనే ముసలివాడు లోగడ పల్లెవేసిన శ్లోకం చదివాడు. కాని కంగారులో శ్లోకం కొద్దిగా మారిపోయి ఈవిధంగా తయారయింది:\n\n“ద్వే మేం గోణా, మహారాజ,\nయేహి భేత్తం కసామసి;\nతేసు ఏకో మతో దేవ,\nదుతియం గణ్ణు ఖిత్తియ.”\n\nసభికులంతా నవ్వారు. సోమదత్తుడు తల వంచుకున్నాడు. ఎందుచేతనం లే అతని తండ్రి కంగారులో, “నాకు రెండవ యెద్దును యిప్పించండి,” అనటానికి, “నా రెండో యెద్దును తీసుకోండి!” అనేశాడు.\n\nరాజు పృద్దుడితో, “నీ ఎద్దును నాకిప్వ టానికేనా ఇంటినుంచి బయలుదేరి ఇంత దూరం వచ్చావు?” అన్నాడు సప్వుతూ.\n\n“మహారాజా, కావలిస్తే మీరు దాన్ని తీసుకోండి. దానిమూలానే యింత గౌడవ వచ్చింది,” అంటూ జరిగినదంతా రాజుకు సోమదత్తుడి తండ్రి విన్నవించుకున్నాడు.\n\nసోమదత్తుడి నీతివర్తనకు రాజు చాలా సంతోషించాడు. తన కొలువులో ఉన్న వాళ్ళంతా రాజును చీటికీ మాటికీ అశ్రయించేవారే. సోమదత్తుడు అలా చేయ లేదు. రాజు 8 జతల యెడ్లను చక్కగా ఆలంకరింపజేసి, సోమదత్తుడి తండ్రికి దానం ఇచ్చేశాడు."
        },
        {
            "title": "మారుమనువు పెళ్ళి",
            "page_start": 35,
            "author": "కె. గోపాలరావు",
            "pdf_page": 34,
            "content": "# మారుమనువుపెళ్లి\n\nకన్యాకుబ్జ సగరపు రాజు తాళధ్వజుడనే వాడికి పుష్పకేతుడు, చిత్రభానుడు, పింగ శుడు ఆని కుమారులుండే వారు. ఈ ముగ్గురు దక్షిణదేశం చూడాలని బయలు దేరి కొంతకాలానికి స్త్రీ రాజ్యం చేరారు. ఈ రాజ్యానికి పుష్పపురం రాజధాని, అక్కడ రత్నమకుట అనే రాణి రాజ్యంచేస్తున్నది.\n\nముగ్గురు రాజకుమారులూ ఒక మేడ అదైకు తీసుకుని నగరపు వింతలు చూడ టానికి తలా ఒక దారినా వెళ్ళారు. అందరి కన్న చిన్నవాడు పింగళుడు ఒక వీధి వెంట పోతూ ఒక రాజభవనం ఎదట ఒక అందమైన ఆడదాని చిత్తరువు వేళ్లాడ గట్టబడి వుండటం చూశాడు. దాని పక్కన ఒక ప్రకటన వుంది. అందులో యిలా వుంది: \"ఈ చిత్తరువు మహారాజరత్నము అనే గొప్ప యింటి కన్యది. విద్వాంసులైన యువకులెవరైనా ఆమె పంపే సంకేతాలకు\n\nసమాధానా లివ్వగలిగితే ఆమెను పెళ్ళాడ పచ్చు. ఓడినవారు పరిచారక వృత్తి అవలంబించవలసి వుంటుంది. ఇందుకు సమ్మతించినవారు గంట వాయించండి.\"\n\nమహారాజరత్నం చిత్తరువు చూడగానే పింగళుడికి ఆమెను పెళ్లాడాలనిపించింది. అతను గంట వాయించాడు. వెంటనే యిద్దరు దాసీలు వచ్చి అతన్ని సగౌరవంగా లోపలికి తీసుకుపోయి ఒక గదిలో కూచే పెట్టి వెళ్ళిపోయారు. తర వాత వారు పళ్ళెంలో ఆకుచిగుర్లు తెచ్చి అతనికి చూపి, \"వీటికి సమాధానాలివ్వండి,\" అన్నారు. ఎంతసేపు ఆలోచించినా పింగళుడికి ఆ సంకేతాల ఆంతర్యం తెలియలేదు.\n\nపింగళుడు ఓడినట్టు ఒప్పకోక తప్పిందికాదు. వెంటనే కొందరు భట్టులు వచ్చి ఆతనిచేత ముతకగుడ్డలు కట్టించి, పనిచెయ్యడానికి తోటలోకితీసుకుపోయారు.\n\nఆ రోజు సాయంకాలమయేసరికి పుష్ప కేతుడు బసకు తిరిగివచ్చి తన తమ్ము లిద్దరూ రాకపోవటం గమనించాడు. అతను మర్నాడు ఉదయం లేచి, వాళ్లను వెతు క్కుంటూ కొత్త వీధుల వెంట బయలు దేరాడు. కొద్దిసేపట్లో అతనుకూడా మహా రాజరత్నం బొమ్మ కట్టివున్న ఇంటికి వచ్చి ప్రకటన చూశాడు. అక్కడి భటులను విచారిస్తే, “మీ పోలికగా వుండేవాడొకడు నిన్న వచ్చి సంకేతాలు చెప్పలేకపోయాడు. తోటలో పనిచేస్తున్నాడు!” అని చెప్పారు. ఓడిపోయినవాడు పింగళుడే ఆయివుంటా దని అతనికి నమ్మకం కుదిరింది. తాను\n\nయెట్లాగైనా ఈ మహారాజరత్నాన్ని ఓడించి తమ్ముణ్ణి విడిపించుకోవాలి!\n\nకాని పుష్ప కేతుడు తొందరపడి గంట వాయించలేదు. పుష్పపురంలో గల గౌప్ప పండితుడి పేరు తెలుసుకుని ఆయనవద్దకు వెళ్ళాడు. “స్వామీ, తమవద్ద అపూర్వ గ్రంథాలుంటాయని తెలిసింది. ఒకసారి చూడనిస్తారా?” అని వినయంగా అడిగాడు. పండితుడు ఆదరంతో తనదగ్గిర వున్న గ్రంథాలన్నీ చూపించాడు. వాటిలో పుష్ప కేతుడికి తెలియని గ్రంథం ఒక్కటే వున్నది. అది పద్మశ్రీ అనే బౌద్ధసన్యాసి రచించిన నాగరసర్వస్వం అనే గ్రంథం. అందులోని సంజ్ఞాప్రకరణం నాలుగైదు సార్లు చదువుకుని పుష్ప కేతుడు పండితుడికి ఆ గ్రంథం యిచ్చివేసి, అతడివద్ద సెలవు పుచ్చుకుని, తిరిగి మహారాజరత్నం యింటికి వెళ్ళి గంటవాయించాడు.\n\nదాసీలు వచ్చి అతన్ని లోపలికి తీసుకు పోయి మర్యాదగా ఒక గదిలో కూచోపెట్టి, వెళ్లి ఒక పళ్లెంలో లేత ఆకుచిగుళ్ళు తెచ్చారు. వాటిని చూడగానే “కులప్రశ్నాం కుర స్మృతః” అని చదివినది జ్ఞాపకం వచ్చింది. మహారాజరత్నం అతని కులం అడుగుతున్నది. తాను క్వేతియుణ్ణని అతను\n\nసమాధానం పంపాడు. ఇలాగే ఇంకా మరికొన్ని సంకేతాలు వచ్చాయి. ఆన్నిటికీ పుష్ప కేతుడు సరి ఆయిన సమాధానాలిచ్చాడు. దాసీలు ఆఖిరుసారి వచ్చి, “మా యజమానురాలు మిమ్మల్ని చూడ గోరుతున్నారు!” అని చెప్పారు.\n\nపుష్పకేతుడు వారివెంట చాలా నడవలు దాటి ఒక అద్భుతమైన గదిలో ప్రవేశించాడు. ఒక బంగారు సింహాసనంమీద కూర్చునివున్న ఒక స్త్రీ అతన్ని చూచి లేచినమస్కరించి, “దయచెయ్యండి! యింత కాలానికి నా ప్రశ్నలన్నిటికీ మీరొక్కరే సమాధానం యిచ్చారు. నేను మిమ్మల్ని వివాహం చేసు కోవటానికి సిద్ధంగా వున్నాను,” అన్నది సవ్వుతూ.\n\nపుష్పకేతు డామెను చూసి నిర్ఘాంతపోయాడు. విమంటే ఈమె మహారాజరత్నం కాదు. మహారాజరత్నం కన్న కూడా అందంగా వుండటమేగాక, రాజ లాంఛనాలూ, కఠినాలూ ధరించికూడా వున్నది.\n\n“ప్రశ్నలు పంపింది నీవా? నీవు మహారాజరత్నానివి కావే!” అన్నాడు అతను.\n\n“నేను మహారాజరత్నాన్ని కానుగాని, ప్రశ్నలు పంపింది నేనే. నేనీదేశపు రాణీని, నా పేరు రత్నమకుట. మహారాజరత్నం\n\nనా స్నేహితురాలు. నేనే భర్తని వెతుక్కుంటున్నానని ప్రజలకు తెలియకుండా వుండగలందులకు నా స్నేహితురాలి ఎరు కతో నేనీ పని చేశాను,” అన్నదామె.\n\n“ఇందువల్ల నాకు నష్టమేమీ లేదుగాని నా తమ్ముడొకడు నిన్న నీతో ఓడిపోయితోటలో నౌకరుగా పని చేస్తున్నాడు. దయపుంచి అతన్ని వెంటనే విడుదలచెయ్యి,” అన్నాడు పుష్పకేతుడు.\n\nరత్నమకుట నవ్వి, “అతను మీ తమ్ముడా. మా మహారాజరత్నం అతన్ని నిన్ననే చూసి వరించింది. మనతోబాదే వారికి వివాహం అవుతుంది!” అన్నది.\n\nఇక్కడ యిలా వుండగా: ఆ కిందటిరోజు నగరం చూడబోయిన చిత్రభానుడికి ఒక విచిత్రమైన అనుభవం జరిగింది.\n\nఆ నగరంలో మణిమంతుడనే కోటిశ్వరుడైన వైశ్యుడున్నాడు. ఆయనకు లేక లేక ఒక ఆడపిల్ల పుట్టింది. దానికి ఊర్మిళ అని పేరుపెట్టి, ఆ పిల్లకోసం అనేకమంది దాదులను పెట్టి ఎంతో గారాబంగా పెంచారు. తండ్రి కోటిశ్వరుడు, పిల్ల చక్కని రంభ. అందుచేత ఆమెకు తగిన సంబంధం వెతక టానికి మణిమంతుడు ఎన్నో లక్షలు ఖర్చు చేశాడు. ఆఖారుకు, శుకద్వీపంలో వుండే రత్నపాదుడనే వర్తకుడి కుమారుడితో\n\nసంబంధం ఆయనకు నచ్చింది. సంబంధం నిశ్చయమయింది. పెళ్ళివారు భారీ ప్రయత్నాలు చేసుకుని, బలగంతో సముద్రంమీద తరలిరావాలిగనక, ఆరుమాసాల వ్యవధిలో ఒక పెళ్ళిముహూర్తం పెట్టి మణమంతుడు లగ్నపత్రిక పంపాడు. ఆ ముహూర్తాన పెళ్ళి జరగకపోతే మరి మూడేళ్ళ దాకా మంచి ముహూర్తం లేదనికూడా ఆయన పెళ్ళివారికి కబురుచేశాడు.\n\nపెళ్లి ప్రయత్నాలు చాలా ఆర్పాటంగా జరిగాయి. పదివేలమందికి సరిపడే విడు దులు ఏర్పాటుచేశారు. అనేకవందల ఎక రాలమేర పందిళ్లు వేశారు. అనేకరకాల వాద్యాలూ, వినోదాలూ ఏర్పాటుచేశారు.\n\nపెళ్లి రోజు వచ్చింది. పెళ్లికి పిలిచిన జనం వేలాదివేలు వచ్చి పందిట్లో కూచున్నారు. కాని పెళ్లివారి జాడ లేదు. ఇంకాలగ్నం రెండు గడియలుందనగా మణిమంతుడి భటులు సముద్రతీరంనుంచి గురైలమీద వచ్చి, పెళ్లివారి పడవలు సముద్రంలో రాళ్లగుట్టలు తగిలి ముణిగిపోయినట్టు తెలిసిందని చెప్పారు.\n\nమణిమంతుడికి కాలూ చెయ్యియాడు. ఇన్ని ప్రయత్నాలుచేసి, యిన్ని వేల మందిని పిలిచి పెళ్లి ఎలా ఆపటం? ఆయన\n\nపెళ్ళి చూడవచ్చినవారి మధ్యకు వెళ్ళి, చుట్టూ కలయచూశాడు. ఆయన కన్ను చిత్రభానుడిపై పడింది. ఆయన ఆతన్ని అవతలికి పిలు చుకుపోయి జరిగినదంతా చెప్పి, “నాయనా నా పిల్ల మెడలో పుస్తె కట్టి, నా పరువు కాపాడు. నాకు పదికోట్ల ధనం వుంది. ఒకతే పిల్ల! అందంలో నీకు తీసిపోదు!” అని ప్రాధేయపడ్డాడు. చిత్ర భానుడు తాను ఫలానా రాజు కొడుకునని చెప్పి, ఊర్మిళను చేసుకోవటానికి అంగిక రించాడు. పెళ్లి జరిగిపోయింది.\n\nపెళ్లి జరిగిన విడవరోజున పెళ్లివారు పది వేల మందితో తరలిపచ్చారు. మణిమంతుడి గుండె గుభేలుమన్నది. ఆయన రత్నపాదుడి పద్దకు వెళ్లి జరిగినదంతా చెప్పుకున్నాడు.\n\n“ఇదంతా నీ కల్పనే! సముద్రంలో కొండలు తగిలి పడవలు చిల్లులుపడ్డ మాట నిజమే. ప్రాణాలు కాపాడుకోవటానికి విల వైన సరుకులు సముద్రంలో వేసి, కీలు పూసి రంధ్రాలు బిగించి ఎలాగో చేరాం. ఇంత ప్రయాసపడి వస్తే మాకింత అప మానం చేస్తావా? యెవరనుకున్నావు?” అని రత్నపాదుడు కేకలువేశాడు.\n\n“ముహూర్తం దాటి మీరు పచ్చిమాత్రం ఏం లాభం?” అన్నాడు మణిమంతుడు.\n\n“పెళ్లికి ముహూర్తమంటూ ఒకటి వుందా ఏమిటి? ఎప్పుడు పెళ్లి అయితే అప్పుడే ముహూర్తం!” అన్నాడు రత్నపాదుడు.\n\nఈ మాట వినేసరికి మణిమంతుడికి ఓర్పు పోయింది. ఇద్దరూ గట్టిగా పోట్లాడు కున్నారు. “చూడు నిన్నేం చేస్తానో!” అని రత్నపాదుడు బెదిరించాడు. ఆ మనిషితో మాట్లాడటం వృథా అనుకుని మణిమం తుడు యింటికి తిరిగిపచ్చాడు. కాని ఆయన మనసు పీచు పీచుమంటూనే వుంది. రత్నపాదుడి వెంట పదివేలమంది ఉన్నారు. వాళ్లు తన యింటిమీద పడి ఏం అఘాయిత్యం చేస్తారో అని భయపడ్డాడు.\n\nతన మామలు నిందించడం తెలిసి చిత్రభాసుకు నీకేమీ భయంలేదు.”అన్నాడు.\n\nమణి మంతుడు ఏయుపడ్డట్టే రత్న పాదుడి మనుషులు పదివేలమందీ కర్రలు తీసుకుని మణిమంతుడి ఇంటిమీద పడ్డారు. వేసిన పందిళ్ళు యింకా విప్పలేదు. పెళ్లికి పచ్చిన బంధువులింకా వెళ్లిపోలేదు. మణి మంతుడు హడలిపోయాడు. కాని చిత్రభానుడు కత్తిదూసి పదివేలమందికీ ఎదురు వెళ్లి సాహసించి ముందుకు పచ్చినవాడి నల్లా సరికాడు. కొందరు చచ్చి, కొందరు గాయపడేసరికి మిగిలినవారు పారిపోయారు.\n\nఅప్పటికైనా బుద్ది తెచ్చుకుని వచ్చిన దారి పోక రత్నపాదుడు ఆస్థానానికి వెళ్ళి మణిమంతుడిపై ఫిర్యాదుచేశాడు. రత్న పాదుడూ, మణిమంతుడూ చెప్పినదంతా విని రాణీ తీర్పు చెప్పలేక, “ఈ నేరం మీరే విచారించండి!” అని భర్తను కోరింది.\n\nపుష్పకేతుడు మణిమంతుడి అల్లుడి సాక్ష్యంకూడా వినాలన్నాడు. అతనికోసం భట్టులు వెళ్లి తిరిగివచ్చి, “మహాప్రభూ, ఆయన రానన్నాడు!” అని చెప్పారు.\n\nపుష్పకేతుడి జవాబు విని మండిపోయి, పింగళుఱ్జీ, మరి కొందరు సైనికులనూ వెంటబెట్టుకుని మణిమంతుడి యింటికి బయలుదేరాడు. తనను తీసుకుపోవటానికి సైన్యం వస్తున్నదని గ్రహించి చిత్రభానుడు కత్తిదూసి వీధిలో నిలబడ్డాడు. కాని తీరా వాళ్లు సమీపించాక అన్నదమ్ములు ఒకరి నొకరు గుర్తించుకుని ఆశ్చర్యపడ్డారు.\n\nచిత్రభానుడుకూడా తన సోదరుల కథ విని చాలా సంతోషించాడు. తరవాత పుష్పకేతుడు రత్నపాదుడి నేరం విచారణ పూర్తి చేసి, అతనిదే తప్పయినప్పటికీ అనేకవిధాల నష్టపడి వుండటంచేత శికించక, అతనికి కలిగిన నష్టంకింద మణిమంతుడిచేత కొంత పరిహారం యిప్పించి పంపేశాడు.\n\nభూగోళం - గాలిపారలో మాటలు\n\nభూమిని అన్ని వైపులా ఆవరించి ఉండే గాలిపార అకాశం విభవం విధానం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం విభవం వి"
        },
        {
            "title": "మూడు సందేహాలు",
            "page_start": 42,
            "author": "టాల్స్టాయ్ ఆధారం",
            "pdf_page": 41,
            "content": "# మూడు సందేహాలు\n\nఒకానొక రాజుకు ఒక ఆలోచన వచ్చింది. ఏ పని ఎప్పుడారంభించాలి? ఎవరి సలహా తీసుకోవాలి? ఆనుసరించదగిన ఉత్తమ ధర్మమేమిటి? కాలమూ, పాత్రమూ, ధర్మమూ తెలిస్తే తనకు ఎన్నడూ అపజయ మన్నది ఉండవని పించింది. అందుచేత ఆయన, ఈ మూడు సందేహాలూ తీర్చిన వారికి గొప్ప బహుమతులిస్తానని రాజ్య మంతటా దండోరా వేయించాడు.\n\nదండోరా విని చాలామంది జ్ఞానులు రాజువద్దకు పచ్చారు. కాని రాజు వేసిన ప్రశ్నలకు వారిచ్చిన సమాధానాలు ఒక దానికొకటి సంబంధించకుండా ఉన్నాయి.\n\nఏ పనిగాని ఎప్పుడు మొదలుపెట్టాలి అన్న ప్రశ్నకు కొందరు పంచాంగం చూస్తే తెలుస్తుందనీ, మరికొందరు ఆరంభించే పనినిబట్టి యోగాలు మారుతాయనీ, ఇంకా కొందరు అవసరాన్నిబట్టి పనులు ముందు\n\nవెనకలుగా చేసుకోవాలనీ, యెవరికి తోచి నట్టు వారు చెప్పారు.\n\nఎవరి సలహాలు తీసుకోవాలన్న ప్రశ్నకు కొందరు మంత్రుల సలహా తీసుకోవాలన్నారు, మరి కొందరు బ్రాహ్మణోత్తముల సలహా తీసుకోమన్నారు, ఇంకా కొందరు సామంతుల సలహా తీసుకోమన్నారు.\n\nఉత్తమధర్మ మేది అన్న ప్రశ్నకు కొందరు శాస్త్రజ్ఞానం సంపాదించట మన్నారు, మరి కొందరు ప్రతాలూ, ధర్మాలూ చెయ్యటమన్నారు, ఇంకా కొందరు యుద్ధం చెయ్యటమన్నారు.\n\nఇందరూ యిన్నివిధాలుగా చెబుతూంటే రాజుకు ఒక్కరి సమాధానమూ సచ్చ లేదు. ఆయన తాను యివ్వదలచిన బహు మతి ఎవరికీ యివ్వలేదు. రాజధాని సమీ పంలో వుండే వనంలో ఒక మహర్షి వుంటున్నాడు. తను ఆయనదగ్గరకు వెళ్లి,\n\nతన సందేహాలు తెలిపి, సమాధానాలు తెలుసుకుందా మనుకున్నాడు రాజు.\n\nఅయితే ఆ మహర్షి తన ఆశ్రమం దాటి రాడు, ఆశ్రమంలోకి సామాన్యులను తప్ప రానివ్వడు. అందుచేత రాజు సామాన్యుడి దుస్తులు ధరించి కొద్ది పరివారాన్ని వెంట బెట్టుకుని గుర్రంమీద ఆశ్రమంకేసి వెళ్లాడు. ఆశ్రమం వెలపలనే ఆయన గుర్రం దిగి, తన పరివారాన్ని అక్కడే వుండమని, తానొక్కడూ మహర్షి పర్ణశాలవేపు వెళ్లాడు.\n\nమహర్షి పర్ణశాల ముందుగల తోటలో మొక్కలకు మడులు తప్పుతున్నాడు. ఆయన రాజు చేసిన నమస్కారం స్వీకరించి మళ్లీ తప్పటంలో నిమగ్నుడయాడు.\n\nరాజు ఆయనతో, “స్వామీ, నేను తమరి సడిగి మూడు సందేహాలకు సమాధానాలు తెలుసుకోగోరి వచ్చాను. ఏ పనిగాని ఎప్పుడారంభించాలి? ఎవరెవరి సలహాలు స్వీకరించాలి? ఆచరించదగిన ఉత్తమ ధర్మం ఏది?” అని అడిగాడు.\n\nతప్పటం ఆపి రాజు మాటలు విన్న మహర్షి సమాధానం చెప్పకుండానే మళ్లీ తన పని ప్రారంభించాడు. మహర్షి వృద్ధుడు, తపశ్చర్యమూలానా, ఉపవాసాలమూలానా బక్కచికిక్క వున్నాడు. రాజు ఆయనతో,\n\n“తాము విశ్రాంతి తీసుకోండి. నేను తప్పు పెడతాను,” అన్నాడు. గునపాన్ని రాజు కచ్చి మహర్షి నేలమీద చతీకిలబడ్డాడు.\n\nరాజు నాలుగు పాదులు తప్పు మహర్షిని మళ్ళీ వెనకటిలాగే తన సందేహాలడిగాడు. కాని మహర్షి సమాధానమివ్వటానికి బదు లుగా లేచి రాజు చేతిలో వున్న గునపం తీసుకోబోయినాడు. అయితే రాజు గునపం యివ్వలేదు. సూర్యాస్తమయందాకా రాజే పాదులు తప్పాడు. పని పూర్తి అయింది. రాజు గునపాన్ని కింద పెట్టి, “స్వామీ, మీరు చాలా జ్ఞానులనీ, నా సందేహాలు తీరుస్తారనీ వచ్చాను. వాటికి సమాధానాలు\n\nమీకు తెలియని: అ, నేను నా దారిన పోతాని.\n\n“ఎవరో వస్తుంది. విశేష మేమిటో తెలుసుకు ఉంది!” అన్నాడు మహర్షి. రాజు వెనక్కు తిరిగి చూసేసరికి తనంనుంచి అశ్రమంలోకి వస్తూ ఒకవ్యక్తి కనిపించాడు. అతను చేతితో తన పాట్ట నొక్కిపట్టుకుని వున్నాడు. అతని వేళ్ళ సందునుంచి రక్తం బయటికి వస్తున్నది. అతను రాజుదాకా వచ్చి మూలుగుతూ స్పృహతప్పి పడిపోయాడు. రాజు, మహర్షీ కలిసి ఆ మనిషి దుస్తులు విప్పి చూసేసరికి అతని పాట్టలో పెద్ద గాయం వుంది. రాజు\n\nఆ గాయాన్ని చాలాసేపు కడిగినాక రక్తం కట్టింది. తరవాత ఆ మనిషికి స్పృహ వచ్చి తాగటానికేమైనా యివ్వమని అడి గాడు. రాజు కుటీరంలోనుంచి మంచినీళ్లు తెచ్చి అతనిచేత తాగించాడు.\n\nఇంతలో చీకటిపడింది. రాజు, మహర్షీ కలిసి గాయపడినవాణ్ణి కుటీరంలోకి చేర్చారు. ఆ మనిషి పక్కమీద పడుకుని కళ్లు మూసుకున్నాడు. రాజు మడితవ్వి అలిసివుండటంచేత అక్కడే మండిగానికి తల చేర్చి తెల్లవార్లు గాఢనిద్రపోయి, తెల్ల వారి లేచాడు. ఆయనకు మొదట తానెక్కడ వున్నదీ తెలియలేదు. చూస్తే మంచం\n\nమీద పడుకుని వున్న వ్యక్తి తనకేసి తదేక దృష్టితో చూస్తూ కనిపించాడు.\n\nరాజు నిద్రలేచినట్టు గ్రహించి ఆమనిషి, మంచం దిగివచ్చి, “మహారాజా, నన్ను కమించండి!” అన్నాడు.\n\n“సువ్వెవరో నేనెరగను. నిన్నెందుకు కమించటం?” అని అడిగాడు రాజు.\n\n“మీరు నన్నెరగరుగాని, నేను మిమ్మల్ని ఎరుగుదును. మీరు ఒకప్పుడు నా అన్నను ఉరితీయించి, అతని ఆస్తి స్వాధీనపరచు కున్నారు. మిమ్మల్ని చంపి పగతీర్చుకుంటా నని అప్పుడు నేను శపథంచేసి మీమీద కష్టకట్టాను. మీ శత్రువును. మీరు మహర్షిని\n\nచూడవో ఆశ్రమంనుంచి తిరిగి పుదామని ఒక పాదలో దాగి చూడెంతకూ రాలేదు. అందుచేత నేను ఉటునుండి బయటికి వచ్చి మీకోసం బయలుదేరాను. ఇంతలో మీ అంగరకీకులు నన్నుచూసి, గుర్తించి, గాయపరిచారు. నేనెలాగో వారి బారినుంచి తప్పించుకున్నాను. కాని మీరు నా గాయాన్ని కడిగి రక్తం కట్టించకపొతే రక్త స్రావంతో చనిపోయి ఉండేవాణ్టి. నేను మిమ్మల్ని చంపాలనుకుంటే, మీరు నా ప్రాణం రక్తంచారు. మీరు నన్ను బతక నిచ్చే పక్షాన నేనూ, నాకొడుకులూ మీకు\n\nయావజ్జీవం భృ గలం!”\nఅన్నాడా మనిషి\n\nఇంత సులువు లువుతో రాజీ కుదిరినందుకు రాజు పెట్టించాడు. ఆ మనిషికి రాజవైద్యుడిచేత చికిత్స చేయిస్తా సనీ, అతని అన్నతాలూకు ఆస్తి అతని పరం చేస్తాసనీ రాజు మాట ఇచ్చాడు.\n\nరాజు కుటీరంలోనుంచి బయటికి వచ్చే సరికి మహర్షి పాదులు పెడుతూ కనిపించాడు. రాజాయనను సమీపించి నమస్కరించి, “స్వామీ, నా సందేహాలు తీర్చారు కారు,” అన్నాడు.\n\nమహర్షి నవ్వి, “నీ సందేహాలన్నీ తీరే పోయాయి. అర్థం కాలేదా? నిన్న నువు నా బలహీనత చూసి జాలి పడి మడి తప్పుతూ ఉండిపోయావుగాని, వెళ్లిపోతే నిన్నామనిషి చంపేవాడే. కనుక, ఆ సందర్భంలో ప్రధానమైన వేళ నువు మడి తవ్వి సది, నీకు ప్రధానమైన వ్యక్తిని నేను. నాకు\n\nసహా మపడటమే నీ ప్రధాన ధర్మమయింది. తరువాత ఆమనిషి పరిగెత్తుకుంటూ వచ్చి నప్పడు నీకు ప్రధానమైన వేళ నువ్వతనికి సేవచేసినది. ప్రధానమైన వ్యక్తి అతను. అతనికి సహాయపడటం నీ ప్రధానధర్మమయింది. జ్ఞాపకం ఉంచుకో; ప్రధాన కాలం—ఇప్పుడే! ఎందుకంటే ఆకీణం లోనే మనకు శక్తి అధీనంలో ఉండేది. ఆ కీణంతర్వాత ఏమి జరగనున్నదో మనకు తెలీదు. ఇకపోతే, నీకు ప్రధానమైనవ్యక్తి నీవెంబడి ఉన్నవాడు! ఎందుకంటే మనకు మరొకడితో ప్రమేయం ఉండబోయేదీ, లేనిదీ అప్పట్లో ఎవరూ చెప్పలేరు. ఇక ప్రధాన ధర్మం ఏమంటే వాడికి సాయ పడటం! ఎందుకంటే దానికోసమే మానవ జన్మ ఎత్తాం!” అన్నాడు.\n\nరాజు ఈ సమాధానాలకు పరమా సందంచెందాడు. ఆయన మహర్షికి నమస్కరించి తన భవనానికి వెళ్ళిపోయాడు."
        },
        {
            "title": "తల్లీ కూతుళ్ళు - 5",
            "page_start": 47,
            "author": "ఎన్. వెంకటసుబ్బయ్య",
            "pdf_page": 46,
            "content": "తల్లీ కూతుళ్లు\n\n5\n\nఆ రాత్రి ఆ ఇల్లుగల వర్తకుడు పాద్దు పోయి తన నౌకరుతోనహా ఇంటికి తిరిగి వచ్చి తలవాకిలి తలుపులు దగ్గిరిగా వేసి ఉండటంచూసి ఆశ్చర్యపోయాడు. ఇల్లంతా చూసినమీదట దొంగతనంమటుకు జరగ లేదని తేలిపోయింది.\n\nవర్తకుడి స్నానానికి నీటికోసం, సేవకుడు బావిపద్దకు పోయి బావిలో చేద వేసి నీరు తోడబోయాడు. కాని చేద విపరీతమైన బరువనిపించింది. “బాబయ్యా, దయ్యం!” అంటూ సేవకుడు గాభరాగా పరుగెత్తాడు. పర్తకుడు దీపంతిస్తుకుని దొడ్లోకి వెళ్ళేసరికి చేదతాడు పట్టుకుని బావిలోనుంచి ఎక్కి వస్తూ పాదరసం కనిపించాడు.\n\n“బద్మాష్! ఎవరు నువు? నా బావిలో నీకేంపని? చెప్పు! ఇప్పుడే నిన్ను భటులకు వప్పగిస్తాను!” అంటూ వర్తకుడు అరిచాడు.\n\n“అయ్యా, ఇది ఏ దేశం? ఏ గ్రామం? నేను ఈజిప్టు దేశస్థుణ్ణి. మా నైల్ సదిలో స్నానంచేస్తూండగా ఒక సుడిగుండం నన్ను దిగలాగింది. నేను ఎంత లోతుకు పోయానో నాకే తెలీదు. మళ్ళీ నీటిపైకి తేలేసరికి మీ బావిలో ఉన్నాను!” అని పాదరసం అలీ అమాయికంగా బొంకాడు.\n\nవర్తకుడి బొంకు నమ్మాడు.\n\n“నాయనా! నీ అనుభవం చాలా చిత్రంగా పుంది. ఇది బగ్దాద్ నగరం. చాలాదూరం వచ్చావు. నీకు పాడిబట్ట లిస్తాను కట్టుకో. ఈ రాత్రికిక్కడే భోంచేసి పడుకో. రేపు ప్రయాణమై మీ నగరానికి వెళుదువుగాని!” అన్నాడాయన.\n\nమర్నాడు ఉదయం పాదరసం ఇల్లు చేరేసరికి అహ్మద్ ప్రాణాలు లేచివచ్చాయి. తన ప్రియ శిమ్యుడి జాడ తెలియక అహ్మద్\n\nఎన్. వెంకటనుబ్బయ్య\n\nకిందటి రాత్రి పోలేదు. తెల్లవారం కొత్వాలయిన హసనీను, ఇంచి సలహా అడిగాడు. వాళ్లు మనంతుండగానే పాదరసం తిరిగి వచ్చాడు.\n\nఅతను తన అనుభవమంతా యిద్దరు కొత్వాలు లకూ వివరంగా చెప్పాడు. హసన్ అంతా విని చిరునవ్వు నవ్వుతూ, “ఇంత పని చేయగల చిన్నది బగ్గాద్ లో ఒకతే వున్నది. అది పావురాల టపా నిర్వహించే దిలైలా కూతురు జీనాబ్. ఇంతకూ దాన్ని ఏంచేద్దామని నీ ఉద్దేశం?” అని పాదరసం అలీని అడిగాడు.\n\n“పెళ్ళాడవామని!” అన్నాడు పాదరసం\n“ఇంత చేసినాకూడానా?” అన్నాడు\nహసన్ ఆశ్చర్యంగా.\n\n“ఇంకా యింత చేసినా అపిల్లసు నేను కీమించగలను. అది నాకు భార్య అయితే నాకు జీవితంలో యింకే కోరికా లేదు,” అన్నాడు పాదరసం మనస్ఫూర్తిగా.\n\n“అంత గాఢమైన కోరిక తీరకుండా ఉండరాదు. నువుకూడా మంచి అంద గాడివి. మికు జోడు సరి పోతుంది,” అన్నాడు హసన్.\n\n“మనవాడికి కాస్త సహాయం చెయ్యి,\nహసన్!” అని అహ్మద్ అడిగాడు.\n\nహసన్ అప్పుడే పాదరసం అలీకి ఒక పదకం తెలిపాడు.\n\nపాదరసం తన శరీరమంతా నల్ల రంగు పూసుకుని, నీగోలాగా అంగపస్త్రం చుట్టుకున్నాడు. కొంత డబ్బూ, కొంత భంగూ తీసుకుని కూరల అంగడికి వెళ్లాడు. అక్కడ అతను దిలైలా వంటవాణ్టి వెతికి పట్టుకుని, “అన్నా, నేనీ నగరానికి కొత్త వాణ్ణి, సాటి నీగ్రోవు కనిపించావు. సారా దుకాబానికి వస్తావా? సఖ్యంగా తాగుదాం!” అన్నాడు నవ్వుతూ.\n\nదిలైలా వంటవాడు, “నాకు కేణం తీరిక లేదు. మా యింటికి రారాదా? అక్కడ నీకు కాల తాగుడూ, భోజనం,” అన్నాడు.\n\nపాదం నీగోవాడి, ఉడా అదే. అతను ఆ నీగోవాడి విధిలై లా ఇంటికి వెళ్ళాడు. వంట ఇంట్లో చేరాడు. ఇంతలోనే దిలైలా, జీనాబ్ భోజనానికి వచ్చారు. వంట వాడు వారి భోజనమూ, తాగుడూ నిడ్డంచేసి ఒక్కొక్కటే తీసుకుపొయి వారిముందు పెట్టసాగాడు. వాడు అవతలికి వెళ్లినప్పుడు పాదరసం లోటాలలో భంగు కలిపాడు.\n\nకొద్దిసేపట్లోనే పాదరసం ప్రయత్నం ఫలించింది. దిలైలా, జీనాబ్, నలభైమంది నీగో బానిసలూ, నీగో వంటవాడూ, ఆఖ\n\nరుకు వేటకుక్కలు సయితం భంగు ప్రభా\nవంతో ఒళ్ళు తెలియకుండా వున్నచోటే\nపడిపోవటం తటస్థించింది.\n\nపాదరసం యధేచ్ఛగా ఇల్లంతా తిరిగి,\nదిలైలా అధికారరీత్యా ధరించే దుస్తులూ,\nబంగారు టోపీ, నిగ్రోల ఎర్రజరీ దుస్తులూ\nపోగుచేసి మూటగట్టుకున్నాడు; మిద్దెమీదికి\nవెళ్లి గూళ్ళలో ఉన్న పావురాలన్నిటినీ పెద్ద\nపంజరంలో పెట్టుకున్నాడు. “ఈ పని\nచేసినవాడు వీరాధివీరుడు పాదరసం అలీ\nతప్ప మరొకడు కాడు!” అని చీటిమీద\nరాసిపెట్టి, పావురాలూ, దుస్తులూ పట్టుకుని\nనేరుగా అహ్మద్ ఇంటికి వెళ్లిపోయాడు.\n\nదిలైలాకు ఒళ్ళు తెలిసేసరికి చీకటి\nపడుతున్నది. ఆమె పాదరసం పెట్టి\nపోయిన చీటీ చూసుకున్నది. ఇల్లంతా\nకలయజాసి, అతను ఖిలీపాకు సంబం\nధించిన సాత్తుమాత్రమే సంగ్రహించాడని\nతెలుసుకున్నది.\n\nదిలైలా దీర్ఘంగా ఆలోచించింది. ఈ\nసంగతి పైకి పాకిక్కతే తన పరువుకూ, ఉద్యో\nగానికీకూడా భంగం. పాదరసం మీద\nపగ సాధించుకున్నా ప్రయోజనం లేదు.\nఅతనిచేత అహ్మదే ఈపని చేయించి\nఉంటాడు. అతని కాళ్లు పట్టుకుని పోయిన\nసాత్తు తెచ్చుకోవటం తప్ప గత్యంతరం\nలేదు. అహ్మద్ మీద పగ తీర్చుకోవటానికి\nగాను తాను తన కూతురిద్వారా పాదరసం\nఅలీకి పరాభవం చేయిస్తే, దానికి ప్రతి\nక్రియగా అహ్మద్ ఆ పాదరసం ద్వారానే\nపగ తీర్చుకున్నాడు. రెంటికీ సరిపోయింది.\nఇక అహ్మద్ తనతో రాజీ పడవచ్చు.\n“ఇప్పుడే వస్తా,” అని కూతురితో చెప్పి\nదిలైలా అహ్మద్ ఇంటికి వెళ్లింది.\n\nఆమె అక్కడికి చేరేసరికి అహ్మద్,\nహసన్, పాదరసం అలీ మొదలైనవాళ్లు\nకూచుని భోజనాలు చేస్తున్నారు. ఆమెను\nచూడగానే అహ్మద్, హసన్ లేచి, తలలు\n\nవంచి సలాములు చేస్తూ, “దయచెయ్యండి దిలైలా! మా పం క్తిన కూచోండి!” అని గౌరవంగా ఆహ్వానించారు.\n\nవారు తింటుస్పది పావురాయి మాంస మని తెలియగానే దిలైలాకు కళ్లు చీకట్లు కమ్మాయి, తల తిరిగిపోయినట్టయింది. ఆమె పొఁకిపోతున్న గొంతుతో, “అహ్మద్ కు నామీద ఎంత పగఁటేమాత్రం, ఖలీఫా ప్రాణప్రదంగా చూసుకునే టపా పావు రాలను దొంగతనంగా తెప్పించి, వండించుకు తింటాడా? దొంగతనానికి మాత్రం నీతి లేదా?” అని అడిగింది.\n\n“టపా పావురాలని తెలిస్తే వండుకు తినకపోదుమే,” అన్నాడు పాదరసం. అందరూ నవ్వారు.\n\nహసన్ దిలైలాను అనునయిస్తూ, “ను వ్వేమీ కంగారు పడకమ్మా! టపా పావురా లెక్కడికీ పోలేదు. ఖలీఫా సొత్తంతా సురకీతంగానే ఉంది. ఒక్క చిన్న కోరిక ఈ చిన్నవాడు కోరుతున్నాడు. దానికి నుపు సరే నస్నట్టయితే నీ పావురాలూ, దుస్తులూ ఈ కేణంలో నీపరమవుతాయి!” అన్నాడు.\n\n“ఆ కోరిక ఏమిటో చెప్పండి. నే నసహాయురాలిసని మీకుమాత్రం తెలీదూ?” అన్నది దిలైలా.\n\n“మరేమీ లేదు. ఈ కుర్రవాడు, అలీ మీ అమ్మాయి జీనాబ్ ను చేసుకో గోరు తున్నాడు,” అన్నాడు హసన్.\n\n“అయ్యో, నాయనా! దీనికా సన్నింత బాధించారు? నేను ఒప్పుకుని ఏంలాభం? మా జీనాబ్ ఒప్పుకున్నా లాభంలేదు. ఎందు కంటే దానికి వయసువచ్చేదాకా రక్షకుడు దాని మేనమామ, మా పెద్దన్న జురేక్. ఆయన సరేనంటేగాని ఈపెళ్లి కాదు. మీకు తెలియనిదేముందీ? జురేక్ కట్టెనా కంపనా కాలని కర్కేటకుడు. ఆయన్ని ఒప్పించే భారంఘటుకు పూర్తిగా పాదరసం అలీది!” అన్నది దిలైలా.\n\nజూరేక్ ను కలు నుంచి తమ తి సంపాదించి, ఆ బ్ ను పెళ్ళాడటానికి పాది పడ్డాడు.\n\nదిలైలా తన దుస్తులు, వాపురాలు తీసుకుని వెళ్ళిపోయింది.\n\nదిలైలా అన్న జూరేక్ కూడా ఒకప్పుడు గొప్పదొంగే. ఆ కాలంలో ఆతను చేసిన దొంగతనాలకు ఆచోకీ, దర్యాప్తూ విచారణా అంటూ లేదు. అతను కూచున్న చోటునుంచి కదలకుండా ఎక్కడ ఎప్పుడు ఏ దొంగ తనం చెయ్యాలన్నా చేసేసేవాడు. ఇప్పుడు ముసలితనంవచ్చి, దొంగతనాలు మానేసి, చేపలు వేయించి అమ్ముకుని బతుకు\n\nతున్నాడు. కాని ఆ మనిషిలో ఇప్పటికీ ఎన్నో శక్తులున్నాయి.\n\nజూరేక్ తన దుకాణానికి జనాన్ని ఆక ర్థించటాని కొక యుక్తి పన్నాడు. ఆతను తన దుకాణం వాకిలికి ఒక వెయ్యి దీనా రాల సంచీ వేళ్ళాడగట్టి, దాన్ని ఎవరు ఎత్తుకుపోగలిగితే వాళ్ళు ఉంచుకోవచ్చు నని చాటింపు వేశాడు. ఎట్లాగైనా దాన్ని కాజేద్దామని వేలసంఖ్యలో జనం దుకాణా నికి వచ్చి సరుకుకొన్నారు. కాని ఆ సంచని కాజెయ్యటం ఒక్కరివల్లకూడా కాలేదు. విమంచే ఆ సంచిని ఎవరైనా తాకితే చాలు దుకాణం నిండా గంటలూ, డప్పులూ\n\nమోగుతాయి. అది వినగానే, జురేక్ దొడ్డో ఉన్నాసరే పరిగెత్తుకుంటూ వచ్చి దొంగను పడ్డేస్తాడు, లేదా సీసంగుండ్లు దొంగలమీద విసురుతాడు. వాటి దెబ్బలకు కాళ్ళూ, చేతులు విరుచుకున్నవాళ్లుకూడా వున్నారు.\n\nపాదరసం అలీ, జురేక్ ను చూశాడు. తాను ఫలానా అనీ, కొత్వాల్ అహ్మద్ గా రింట బస చేస్తూన్నాననీ, తాను జీనాబ్ ను పెళ్ళాడ గోరుతున్నాననీ, పెళ్ళికి అనుమ తించపలసిందనీ కోరాడు. కాని ముసలి జురేక్ జీనాబ్ తో పాదరసం పెళ్లికి యెంత మాత్రం ఒప్పులేదు. అలీ, జీనాబ్ కు తగిన వాడు కాదని అతడనుకున్నాడు.\n\nపాదరసం జీవన దీనికి పాఠశాఖలో నివ్వారా జురేక్ అనుమతి సంచీలయిని నాటిక పెళ్ళిడాలనీ అనిపించిల్లాడు. అందుకుగాను అతను గర్భిణీ స్థిరాగా వేషం వేసుకుని జురేక్ వుండే దుకాణానికి వెళ్ళాడు. చేపలు బేరంచేస్తూ నొప్పలు వచ్చినట్టు సటించాడు. జురేక్ కంగారుపడి తస భార్యను పిలవ టానికి లోపలికి వెళ్ళాడు. ఆ సమయంలో పాదరసం చప్పుస దీనారాల సంచిమీద చెయ్యి వేశాడు. వెంటనే దుకాణం నాలుగు మూలలనుంచి డప్పుల మోతా, గంటల మోతా వినిపించింది. జురేక్ దుకాణం\n\nలోక వచ్చి, సంబంధిత ప్రాతున్న పాదరసం మీదికి అంగా విసిరివేశాడు. ఆ పాదరసం సొమ్మసిల్లి వీధిలో పడు చూడు. తరవాత కుంటుతూ అహ్మద్ ఇల్లుచేరాడు.\n\nఇదంతా చూస్తున్నవాళ్ళు జురేక్ ను నానాతిట్లూ తిట్టారు. “నీ పాపిష్టి డబ్బుతో అందరికీ ఆశ్చ చూపింది చాలక, నిండు చూలాల్ని గుండుపెట్టి కొడతావా? నువు మనిషివా, పశువ్వా?” అన్నారు వాళ్ళు.\n\n“ఈ వేదాంతాలకేంలే?” అన్నాడు జురేక్ నిర్లక్ష్యంగా.\n\nదెబ్బనుంచి కాస్త కోలుకోగానే పాద రసం జురేక్ దుకాణానికి మళ్ళీ బయలు దేరాడు. అతను జురేక్ చేతిలో చావటాని కైనా సిద్ధపడ్డాడుగాని, జీనాబ్ ను పెళ్ళాడే యత్నం మానటానికి ఒప్పుకోలేదు.\n\nఈసారి పాదరసం ఒక నౌకరువేషం వేసుకుని జురేక్ దుకాణానికి సంచీ పట్టు\n\nకెళ్ళి, “వేయించిన చేపలు వేడివేడిగా ఇప్పించండి,” అని ఆడిగాడు.\n\n“వేడిగా కావాలంటే నిప్పు చేసినదాకా ఆగు!” అంటూ జురేక్ అవతలికి వెళ్ళాడు. వెంటనే పాదరసం సంచీ పట్టుకున్నాడు. మళ్ళీ గంటలూ, డప్పులూ మోగాయి. ఒక్క దూకున జురేక్ దుకాణంలో వచ్చి పడి, “నీవేషం నేను కనిపెట్టలేదనుకున్నా వుట్రా?” అంటూ సీసంగుండు పాదరసం తలకి గురిపెట్టి బలంకొద్దీ విసిరాడు. పాద రసం సమయానికి వొంగాడు. సీసంగుండు నేరగా వీధిలోకి వెళ్ళి ఒక నౌకరు తీసుకు పోతున్న పెరుగుముంతకు తగిలింది. పెరు గంతా చింది సేవకుడి వెనకే వస్తున్న ఒకా నౌక కాదీ ముఖానా, గడ్డంమీదా పడింది.\n\nదగ్గిర ఉన్నవాళ్ళు జురేక్తో, “కాదీ గారు నీ పాపిష్టి డబ్బుకు వడ్డి లెక్కకట్టి వడ్డించకపోతే చూడు!” అన్నారు.\n\n(ఇంకా పుంది)\n\nపురాతన మానవ స్థానం\n\nమొట్టమొదటగా భూమిపై అవతరించిన మానవులలో సాధనముడు గమనించబడ్డాయి: ప్లారిస్టాద్ మనిషి, సోలో మనిషి, రొడీసియా మనిషి, మాండర్తాల్ మనిషి. పెద్ద మెదడులు గల ఈ ప్రాచీన మానవులు లకేవిళ్ళు లగాయతు 35 వేల ఏళ్ళక్రితం వరకూ నడిచిన కాలంలో జీవించారు. వీరిలో ఆధునిక మానవ లకేణాలు కొంచెమైనా లేని మాట నిజమే. వీరి తల పైభాగాలు ఎత్తు లేకుండా, బల్లపరువుగా ఉండేవి. ఒక్క ప్లారిస్టాద్ మనిషి మెదడులో మాత్రం ముందుభాగాలు అధివృద్ధి అయి, అతనికి మాట్లాడే శక్తీ, జ్ఞాపక శక్తి ఉన్నట్టు నూచిస్తున్నాయి. పోతే నియాండర్తాల్ మనిషితాలూకు అస్థిరంజరాలు మూడు ఖండాలలో లభించటంమూలాన, అతను దాదాపు భూమి అంతటా వ్యాపించి జీవించినట్టు స్పష్టమవుతున్నది.\n\nపూర్తిగా పరిణామం చెందిన మనిషి 3 లక్షల ఏళ్ళక్రితం భూమిపై కనిపించాడు. ఇతని తాలూకు శిధిలాలు యూరప్పులో స్వాన్స్పకూంబ్ పద్దా ఆఫ్రికాలో కంజెరావద్దా దెరికాయి. అయితే ఇతను రొడీసియా మనిషినుంచిగాని, నియాండర్తాల్ మనిషినుంచిగాని అవతరించిన వాడు కాడు. ఇతని అవతరణ అంతకుపూర్వమే జరిగింది; ఇతను వీరితో సహజీవనం చేసిన వాడు. భూమధ్యలేఖకు ఉత్తరంగా ఉండే భూమి చాలావరకు మంచు కప్పిఉన్న హామ యుగంలో ఇతను ఆఫ్రికావానిగా ఉండిఉండవచ్చు. ఏమంటే, ఈ నమ్రగ మానవుడి తాలూకు సాక్ష్యం చాలావరకు ఆఫ్రికాలోనే లభించింది. ఈ మానవుడు దుస్తులు ధరించాడని గాని నిప్పును ఉపయోగించాడనిగాని అనుకోవటానికి ఆధారాలు కనబడవు.\n\nమానవుడు భూమిపై అవతరించాక అనేక విజాతులుగా విస్తరించిన ప్పటికీ ఒకేజాతిగా ఉండిపోయాడు. ఇతను భూమిపై ఉండిన కాలంలో ఎన్నో జాతుల జీవరానులు పుట్టి అంత రించాయి. కాని మానవుడు జాతీవిభజన పాంచలేదు, పాంచబోడు.\n\nమానవుడి విషయంలో పరిణామమనేది జీవిత విధానంలో మాత్రమే జరిగింది. సుమారు 650,000 ఏళ్ళక్రితం మానవుడు రాళ్లు చెక్కి తనకు కావలిసిన పనిముట్లు చేయ నారంభించి “పాత రాతియుగం” ప్రారంభించాడు. ఈ పాత రాతియుగం మూడు దశలుగా విభజించబడింది. ఇందులో మొదటి దశ 170,000 ఏళ్ళక్రితం ముగిసింది, రెండవది 37,000 ఏళ్ళక్రితం ముగిసింది.\n\nఈ పందల, వేల ఏళ్ళ సంవత్సరాల కాలంలో మానవుడు అతి ప్రయానతతో, కొంచెం కొంచెమే నాగరికత సంపాదిస్తూ వచ్చాడు."
        },
        {
            "title": "వరవంచన (బేతాళ కథలు)",
            "page_start": 56,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "# వరమపత్రం\n\nవిసుగుచెందని విక్రమార్కుడు వెనక్కు\nతిరిగివెళ్లి, చెట్టునుంచి శవాన్ని దించి భుజాన\nవేసుకుని, మౌసంగా శ్మశాస్త్రవేపు నడవ\nసాగాడు. ఆప్పుడు శచిలో ఉన్న బేతా\nభుడు, “రాజా, మానవయత్నంలో ఏమో\nఉందనుకుని ఇంత శ్రమపడుతున్నావు.\nఇది కేవలం భ్రమ. నా మాటలో నీకు\nనమ్మకం లేకపోతే శీలపతి కథ చెబుతాను\nవిను,” అంటూ ఈ కింది కథ చెప్పాడు:\n\n> పూర్వం యజ్ఞధత్తుడనే బ్రాహ్మణు\n> బాల్యంలోనే తల్లిదండ్రులను పోగొట్టుకుని,\n> కాశీనగరానికి వెళ్లి అక్కడ గొప్ప పాండి\n> త్యం సంపాదించి, ఎక్కడైనా బతుకు\n> తెరువు సంపాదించుకుందామని విశాల\n> పురం వచ్చాడు. ఆ నగరాన్ని ఏలే ధర్మ\n> పాలుడనే రాజు యజ్ఞచత్తుణ్ణి తన కొలు\n> వులో ఉంచుకుని, ఒక బ్రాహ్మణ కన్యను\n> చూసి వివాహం చేయించి అతన్ని ఒక ఇంటి\n\nబేతాళ్లు వధులు\n\nవాణ్ణి చేశాడు. కాల్చకమాస యజ్ఞచదత్తుడికి ఒక కుమార్తె కలిగింది. ఆ పిల్లకు శీలవతి అని పేరు పెట్టుకున్నారు.\n\nశీలవతి అంచంగా వుండేది. ఆమెను బారసాలనాడు చూసినదగ్గిరనుంచి రాణీకి ఎక్కడలేని మాతృపేమా పుట్టుకొచ్చింది. పగలూ, రాత్రి ఆ పిల్లను తన పక్కలోనే పెట్టుకునేది, తన చేత్తోనే నీళ్లుపోసి ఆలంక రించేది. కొంచెంసేపు పిల్ల పాలకోసం తల్లి వద్దకు వెళ్లితే రాణీప్రాణం కొట్టుకుపోయేది.\n\nపాపం, రాణీగారికి పిల్లలు లేరు. కాని శీలవతిని చేరదీసిన కొద్దికాలానికి ఆమె గర్భపతి అయి, నవమాసాల అసంతరం\n\nతానుకూల ఒక పిల్లలోను కన్నది. ఆ పిల్లకు తిరిగి ఉపుడు పెట్టారు. అంత కాలానికి రాణీ నవతి కావటానికి కారణం శీలవతి అని అందరూ నమ్మారు. తనకు కుమార్తె కలిగినాకూడా రాణీకి శీల వతిమీవ అనురాగం కొంచెంకూడా తగ్గ లేదు. ఆమె ఆ పిల్లనుకూడా తన కుమార్తె లాగే పెంచింది. శీలవతి ఎప్పడూ అంతః పురంలోనే ఉండేది. కళావతి ఆమెను “అక్కా” అని పిలిచేది. వాళ్ళిద్దరూ ఒక గురువుదగ్గిరే చదువు సాగించారు.\n\nశీలవతికి అయేటికాయేడు గడుస్తున్న కొద్దీ యజ్ఞదత్తుడికి ఆ పిల్లనుగురించి బెంగ\n\nజాస్తి అయింది. ఆమె బ్రాహ్మణపిల్లలాగా పెరగలేదు. అస్త్రమానం అంతఃపురంలో ఉండి క్షత్రియకన్యలాగే పెరిగింది. రేపు స్వయంవరం జరిపించమంటుందో ఏమో సని ఆ బ్రాహ్మాడికి భయం పట్టుకుంది. అందుచేత ఆయన ఎవరితోనూ చెప్పకుండా ఒక సంబంధం చూసి శీలపతికి పెళ్ళి ముహూర్తం నిశ్చయించాడు.\n\nఈ సంగతి తెలియగానే శీలపతికి మనసు కష్టం కలిగింది. ఆమె ఇంతకు చాలాకాలం పూర్వమే కళావతితో కలిసి ఒక శపథం చేసుకున్నది. అదేమంతే, వాళ్లిద్దరూ ఒకేసారి పెళ్ళాడాలి; ఒకరు\n\nచేసుకోబోయే యువకుడు, రెండో వారికి కూడా సచ్చాలి. అయితే యజ్ఞాదత్తుడు శీలపతికి పెళ్ళి నిశ్చయం చెయ్యటంతో ఆ పిల్లలు ఆనుకున్న మాటలన్నీ వృధా అయిపోయాయి. ఈ పెళ్లి తప్పించెయ్యాలని ఆమె నిశ్చయించుకున్నది.\n\nఒకనాటి సాయంకాలం ఉద్యానవసం నుంచి తిరిగి వచ్చేటప్పడు శీలపతి కళావతితో, “నేను సదిలో స్నానంచేసి ఇప్పుడే వస్తాను. నువు ఇంటికి పద,” అని చెప్పి వెళ్ళిపోయింది. ఆమె నదివద్ద తన దుస్తులు విప్పి ఒక రాతికింద పెట్టి, తాను బ్రహ్మచారి దుస్తులు ధరించి, జడ విప్పి ముడిచేసి, ఒంటరిగా బయలుదేరింది.\n\n“అక్క” ఎంతకీ రాకపోవటం చూసి కళావతి కొందరు భటులను నదివద్దకు పంపింది. వారు శీలపతి దుస్తులుమాత్రం తెచ్చి మనిషి కనిపించలేదన్నారు. శీలపతి చనిపోయిందని అందరూ రూఢిచేసుకుని శోకాలుపెట్టారు. “మీరు తన పెళ్ళి నిశ్చయించినప్పటినుంచి అక్క మనసు చెడిపోయింది. ఆమెకీ పెళ్ళి ఇష్టంలేదు,” అని కళావతి యజ్ఞాదత్తుడితో చెప్పేసింది. అది వినగానే ఆ బ్రాహ్మాడు, తన కుమార్తె బుద్ది పూర్వకంగా ఆత్మహత్య చేసుకున్నదని,\n\nదానికి తానే కారకుడిననీ అనుకున్నాడు.\nఆయన మనస్సు విరిగిపోయింది. ఆయన\nమతి చెడినవాడిలాగా అయిపోయి, భార్యతో\n-నహా దేశం విడిచి పోయాడు.\n\nఈలోపల బ్రహ్మచారి వేషంలో శీలపతి చాలా రోజులు కాలినడకను ప్రయాణం చేసి బ్రహ్మస్త్రలమనే గ్రామం చేరుకున్నది. ఆ ఊరివాళ్ళు కొందరు ఆమెను, “ఎవరు, బాబూ, నుపు? ఒంటరిగా ఎక్కడికి వెళు తున్నావు?” అని అడిగారు.\n\nశీలవతి, “అయ్యా, నేనొక బీద బ్రహ్మచారిని. నాపేరు కృతవర్మ. నాకెవరూ లేరు. చదువుకుందామని కాశీ వెళుతున్నాను,” అన్నది వారితో.\n\n“చదువు కోవాలం టే కాశీదాకా వెళ్లిలా, నాయనా? ఈ గ్రామంలో సోమభట్టున్నాడు. ఆయన గొప్ప కాశీపండితుడు. ఆయన వద్ద చదువు కోవచ్చు,” అని గ్రామస్థులు శీల వతిని సోమభట్టు ఇంటికి తీసుకుపోయారు. సోమభట్టు బ్రహ్మచారి వేషంలో ఉన్న శీల వతిని చూసి ముచ్చటపడి, తన ఇంట ఉంచి చదువు చెప్పటానికి ఒప్పుకున్నాడు.\n\nఈ సోమభట్టుకు సత్యవతి అని ఒక\nకుమార్తె ఉన్నది. అసలే ఆ పిల్ల అనా\nకారిది. దానికి తగ్గట్టే స్పోటకం పోసి\n\nముఖం మరింత వికారంగా అయిపోయి,\nఒక కన్నుకూడా పోయింది. ఆపిల్లకు పెళ్లి\nయీడు వచ్చింది. సోమభట్టు తన కూతు\nరిని ఇల్లుదాటి రానివ్వక ఎంతో రహస్యంగా\nఉంచుకూ. సంబంధాలు వెతకసాగాడు.\nచిట్టచివరకు విద్యాభాస్కరుడనే బ్రాహ్మణ\nయువకుడు పెళ్ళాడటానికి ఒప్పకుని\nతాంబూలాలుకూడా పుచ్చుకున్నాడు. కాని\nముహూర్తానికి ముందే ఎవరో అతనితో,\nసోమభట్టుగారి కుమార్తె చాలా కురూపి\nఅని చెప్పటంవల్ల, తాను పిల్లను ముందుగా\nచూడాలనీ, కొద్దిరోజులలో అక్షరాకి వస్తున్నా\nననీ కబురుచేశాడు.\n\nఈ కబురు అందగానే సోమభట్టుకు కాళ్ళూ చేతులూ ఆడలేదు. ఈ చిక్కునుంచి బయటపడవానికి ఆయన ఒక ఆలోచన చేశాడు. ఆయన శీలవతిని చాటుకు పిలిచి, “చూడు, బాబూ. నాకొక్క ఉపకారం చెయ్యాలి. మీదేశపుబ్రహ్మచార్లు ఆడపిల్లలాగా జుట్టుంచుకోవటం కూడా మేలె అయుంచి. నువు ఒక్కసారి ఆడవేషం వేసుకుంటావా?” అంటూ తన కుమార్తె పెళ్లి వివరాలన్నీ చెప్పాడు.\n\nచిన్నతనంనుంచీ ధైర్యసాహసాలు నేర్చు కుని, అప్పటికే మారువేషంలో మారు పేరుతో ఉన్న శీలవతి ఆడవేషం వెయ్యా\n\nటానికి సమ్మతించింది. కొద్దిరోజులకే విద్యా భాస్కరుడు పెళ్ళికూతురిని చూడటానికి వచ్చాడు. శీలవతికి చీరె కట్టి, రవికె తొడిగి, నగలు పెట్టి చక్కగా ముస్తాబుచేసేసరికి అద్భుతమైన అంచగతైగా తయారయింది. ఆ పిల్లను చూసి విద్యాభాస్కరుడు పరమా నందభరితుడైనాడు.\n\nవెంటనే సోమభట్టు పెళ్ళి ప్రయత్నా లారంభించాడు. ఆయన చాలా ధనికడు. అందుచేత ఎంతెంత దూరాన ఉన్న బంధు వులకూ ఆహ్వానాలు పంపాడు. వారిలో చాలామంది సోమభట్టు కుమార్తెను ఎన్నడూ చూసినవారు కారు. బంధువు లందరికీ సోమభట్టు శీలవతినే చూపాడు. వారు ఎంతో సంతోషించారు. ముహూర్తం వేళిదాకా ఈ వంచన సాగించి. మెడలో పుస్తె కట్టేసమయానికి తన కుమార్తెను తెర చాటున పెళ్లిపిటలమీద కూచోబెడదామని సోమభట్టు ఉద్దేశం.\n\nపెళ్ళిరోజు పెళ్ళివారు వచ్చి విడిదిలో దిగారు. సోమభట్టు తన ఆసలు కుమార్తెను పెళ్ళికూతుర్ని చేయించి, ఒక గంపలో కూర్చోబెట్టించి, చీకటికొట్టులో ఉంచాడు. గౌరీవతానికిమాత్రం శీలవతే వెళ్లింది. ఆ సమయంలో పెళ్లివారంతా ఆమెను చూసి\n\nఎంతో మురిసిపడ్డారు. గౌరీప్రతం కాగానే సోమభట్టు శీలపతిని ఒక గంపలో కూచో బెట్టి చికటి కొట్టుకు తీసుకుపోసాగాడు. అప్పుడు పెళ్లివారి పురోహితుడు, “అయ్యా, పెళ్లికూతుర్ని ఎక్కడికి తీసుకుపోతున్నారు? పీటలమీదికి తీసుకురండి! ముహూర్తం మించి పోతున్నది!” అన్నాడు.\n\n“అయ్యా, మాలో పిల్ల మేనమామ ముహూర్తంముందు పిల్ల ను దాచటం ఆచారం!” అన్నాడు సోమభట్టు.\n\n“అటువంటి అచారాలు మాకు లేవు. వేగిరం పెళ్లికూతుర్ని పట్టుకురండి!” అని పురోహితుడు తొందరచేశాడు.\n\nఅప్పుడు సోమభట్టు తన బావమరిదికి కన్ను మలుపుతూ, “అమ్మాయిని తీసుకు రారా!” అన్నాడు. ఆ పెద్దమనిషి చికటి కొట్టులోకి వెళ్ళి, చికట్లో తడివి గంప చేతికి తగలగానే ఎత్తుకుపోయి పెళ్లిపటలవద్ద ఉంచాడు. అది శీలపతి ఉన్న గంపే! తీరా మంగళసూత్రం కట్టేసి, వధూవరులు తలంబాలు పోసుకునేదా కా సోమభట్టు ఈ పారపాటు గ్రహించనేలేదు. ఎందుకంటే పెళ్లికూతురు తల వంచుకుని కూచున్నది.\n\nసోమభట్టుకు తేళ్ళూ జెరులూ పాకి నట్టయింది. శీలపతి మగవాడేసని ఆయన ఉద్దేశం. ఈసంగతి బయటపడక పూర్వమే వీదో ఉపాయంచేసి పెళ్లికూతుళ్లను మార్చె య్యాలి! ఆయన లోపలికి వెళ్లి తన భార్య చెవిలో వీవో చెప్పాడు. మరి కాస్సేపటికల్లా ఆవిడ తమ ఇలవేల్పు పూనినట్టుగా కేకలు వేస్తూ, “నన్నే మరిచిపోతారా? నన్ను పూజచెయ్యకుండానే మీపిల్లకు పెళ్ళి చేసే స్తారా? చూడండి, మీ కూతుర్ని ఎట్లా చేసే స్తానే!” అన్నది.\n\nఅండరూ కంగారుగా లోపలికి పరిగెత్తి చూసేసరికి వెళ్లికూతురి అవతారంలో వారికి అసలు నత్యవతి కనిపించింది. సోమ భట్టు భార్యకు పూనెక దిగిపోయింది.\n\nవిద్యాభాస్కరుడు వంచస తెలుసుకో లేక, “మామగారూ! నా గీత ఉంటుందంగా ఉండగా మీరేం చెయ్యగలరు! అందగత్తో, కురూపో, కట్టుకున్న భార్యను విధిగా ఏలు కుంటాను!” అని సోమభట్టును ఓదార్చాడు.\n\nఈసమయానికే అక్కడికి యజ్ఞపత్తుడు భార్యాసమేతంగా వచ్చాడు. సోమభట్టూ, యజ్ఞదత్తుడూ కాశీలో ఒక గురువుదగ్గిరే చదువుకున్నారు. సోమభట్టు తన బాల్య స్నేహితుడితో జరిగినదంతా చెప్పేశాడు. యజ్ఞదత్తుడు కృతవర్మను చూసి, అది తన కుమార్తె అయిన శీలపతేనని గుర్తుపట్టాడు.\n\nఈ కథ చెప్పి బేతాళుడు, “రాజా, యజ్ఞదత్తుడు తన కుమార్తెకు వివాహం అయినట్టు భావించాలి? విద్యాభాస్కరుడు తన మిత్రుడి కుమార్తెను పెళ్ళాడినట్లు ఆమోదించి సహాయపడాలి? దీనికి సమా ధానం తెలిసికూడా చెప్పకపోయావో నీతల పగిలిపోతుంది,” అన్నాడు.\n\n\" శీలవతే న్యాయంగా విద్యాభాస్కరుడి భార్య. ఆమెను చూసినాకనే ఆతను పెళ్లికి వప్పుకున్నాడు. ఆమె మెడలోనే తాళి కట్టాడు. కురూపి అయినదికూడా ఆ పిల్లే అనే ఉద్దేశంతో అతను ఆమెను ఇష్టంగా ఏలుకోవటానికి సమ్మతించాడు. శీలవతి కూడా తన గురువు కోరినంతవరకే సహాయం చెయ్యక, మెడలో తాళికూడా కట్టించు కున్నది. అందుచేత ఆమెకూడా వివాహానికి ఇష్టపడినట్టే అయింది. అటువంటి సందర్భంలో యజ్ఞదత్తుడు సోమభట్టుకు తన కుమార్తెగురించి నిజం చెప్పేసి ఆమె పెళ్లి భాయంచెయ్యాలి. కృతవర్మ నిజంగా స్త్రీయే అని తెలిసినాక సోమభట్టు జరిగిన పెళ్లికి అభ్యంతరం చెప్పలేదు,\" అన్నాడు విక్రమార్కుడు.\n\nఈ విధంగా రాజుకు తిరిగి హౌసభంగం కాగానే బేతాళుడు శపంతోసహా మాయమై మళ్ళీ చెట్టెకాక్కడు.\n\nఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1956 జూలై సంచికల్లో ప్రకటింపబడే పోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ మే 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడ్డసుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మధ్యాసు—26\n\n## మేనెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : ఇంతమాత్రం సందుంటే...\n\nరెండవ ఫోటో : ఇందులో నే నెందుకుంటా ?\n\nపంపినవారు : కె. ఎన్. రామకృష్ణారావు, వి. బి. హెచ్. న్కూల్. కదిరి.\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది."
        },
        {
            "title": "ఇంద్రజాలం",
            "page_start": 64,
            "author": "ప్రొఫెసర్ పి. సి. సర్కార్",
            "pdf_page": 63,
            "content": "ప్రొఫెసర్ పి. సి. సర్కార్\n\nబిళ్ళల రంగులు చూడకుండా చెప్పటం ప్రారంభకులు సయితం చెయ్యగల ట్రిక్కు. నీలం, తెలుపు, ఎరుపు రంగులు వేసిన బిళ్లలు ఆనేకం తెస్తాను. అవి మన కానీ బిళ్లలంత ఉంటాయి. వాటి మధ్య చిల్లులుం టాయి. ఇవి చీనాదేశపు డబ్బులని చెబుతాను. వీటి మధ్య చిల్లుల గుండా దారం దూర్చి హారంగా కట్టి, అవి పోకుండా జాగ్రత్త పెట్టుకోవచ్చు.\n\nనేను చేసే ట్రిక్కులో మూడు రంగుల బిళ్లలే ఉన్నాయి—ఎరుపు, తెలుపు, నీలం. నా కళ్ళకు గట్టిగా గంతగాని, చేతిరుమాలుగాని కట్టి నాచేతికి ఈ బిళ్ళలో ఏదైన ఒకటి ఇవ్వండి. వెంటనే నేను దాని రంగు ఏమిటో చెప్పేస్తాను.\n\nనేను చేతులు వెనక పెట్టి నిలబడ తాను. నా అనుచరుడు నా చేతికి బిళ్లను అందిస్తాడు. వెంటనే అది ఏరంగుబిళ్ల అయినదీ చెప్పేస్తాను. అన్ని బిళ్ళలూ ఒకే ప్రమాణం గలవి గనక, ప్రేక్షకులు ఆశ్చర్యపోతారు. తేడా రంగులో మాత్రమే. అయితే నేను కళ్లుమూసుకుని చూడలేని స్ధితిలో, రంగు ఎలా కనిపెట్టగలిగానో వారు గ్రహించలేక పోతారు.\n\nఇందులోని కిటు కేమిటంటే: పక్క పేజీలో వున్న బొమ్మను జాగ్రత్తగా గమనించండి. బిళ్లలన్నీ ఒకే ప్రమాణం, ఒకే మందం గలవన్న మాట నిజమే; కాని వాటి మధ్య వుండే చిల్లులు ఒకే ప్రమాణంకలవి కావు. నీలం రంగు బిళ్ళలకుండే చిల్లులు అన్నిటికన్న చిన్నవి. తెల్ల బిళ్ళలకు గల చిల్లులు అంతకంటే కొంచెం పెద్దవి. ఎర్రని బిళ్లలకు గల చిల్లులు అన్నిటికంటే పెద్దవి.\n\nఐం ద్రజా లి కుడు మొట్టమొదటి నుంచి కూడా ఒక పెనసలులాంటి కోసగల వస్తువును తన చొక్కచేతిలో దాచి వుంచుకుంటాడు. దీని సహా యంతో తన చేతికి అందించిన బిళ్ళ అతిశయించి చూపబడింది. సులభ గ్రాహ్యంగా ఉండటానికి ఇలా చూపబడినప్పటికీ, వాస్తవంగా చిల్లులు చాలా చిన్నవిగా వుంటాయి. కోసగల పెనసలులాంటి వస్తువు వాటిని సరిగా\n\nమధ్యగల చిల్లిని కొలుస్తాడు. ఆవిధంగా అతను బిళ్ళల రంగు చెప్పగలుగు తాడు. కొద్ది అభ్యాసం చాలు, ఈ ట్రిక్సులో ప్రవీణులైపోవచ్చు. ఇక్కడ ఇచ్చిన బొమ్మలో చిల్లుల ప్రమాణం కొలవ గలుగుతుంది. దీనికి కావలసిన వల్లా ఇత్తడి బిళ్లలు. ఈ బిళ్లలను ఏ కార్ఠానాలో నైనా చేయించి, వాటికి ఎరుపు, తెలుపు, నీలం రంగులు వేయించవచ్చు.\n\nఅట్టచివరిబొమ్మ\n\nఒకరోజు రాజు - 5\n\nముసలిది కొడుకును చూసి పైత్యాన\nపడ్డాడనుకుని, “ఈ మాటలకేంగాని,\nనాయనా, నిన్న ఏం చిత్తం జరిగిందో\nతెలుసా? మన పేటలో పుండే దండ\nనాయకుణ్ణి రాజభటులు పట్టుకుపోయి\nకొరత వేశార్రా! నాకోసం ఖలీఫాగారు\nవెయ్యి దీనారాలుకూడా పంపించారు.\nచూస్తావా?” అన్నది.\n\nఈ మాటలు వినగానే అబూ పిచ్చి\nతగ్గటానికి బదులు రెచ్చి పోయింది.\n\n“మరి నేను ఖలీఫాను కానంటా\nవేమే, ముసలితొత్తా! నేనే దండ\nనాయకుణ్ణి కొరతవేయించాను. నీకోసం\nనేనే వెయ్యి దీనారాలు పంపించాను.\nనేనే ఖలీఫాను!” అన్నాడు అబూ,\nతల్లిని చావగొట్టుతూ.\n\nతల్లి ఈ దెబ్బలు భరించలేక,\n“రండి, బాబూ రక్తంచండి! నాకొడుక్కు\nపిచ్చెత్తింది! నన్ను చంపేస్తున్నాడు!”\nఆని కేకలుపెట్టింది. కణంలో నలు\nగురూ మూగారు. అబూను నలుగురు\nపట్టేసుకుని, చేతిలో కర్ర లాగేశారు.\n\n“నన్ను పదలండి! నేనెవరో\nతెలుసా? ఖలీఫాని! మీ ప్రాణాలు\nతోడెయ్యగలను!” అంటూ అబూ\nగొంతుచించుకు అరవసాగాడు.\n\nఅబూకు నిజంగానే పిచ్చిపట్టిందని\nఅందరికీ సమ్మకం కుదిరింది. అప్పటి\nకప్పడే అతన్ని బలవంతాన పట్టుకు\nపోయి వెరైసుపత్రిలో పడేశారు.\nఅక్కడి అధికారులు అతన్ని ఉద\nయమూ, సాయంకాలమూ కొరడాలతో\nకొడుతూ చికిత్స చేయసాగారు. ఈ\nవిధంగా పదిరోజులపాటు చికిత్స సాగే\nసరికి అబూకు జ్ఞానోదయమయింది.\n\n“నేను నిజంగా అబూ ఆల్ హసన్నే\nఅయి ఉండాలి. లేకపోతే నన్ను\nవీళ్లంతా పిచ్చివాడికింద ఎందుకు\nజమకడతారు? ఒక్కరైనా నేను\n\nఖలీఫాసని ఎందుకు గుర్తించరు ?” అనుకున్నాడతను.\n\nఅతని తల్లి కొడుకుకోసం ఇన్నాళ్లు బెంగ పెట్టుకుని ఉండి, చివరకు ఒకనాడు వెర్రాసుపత్రికి వచ్చింది. అబూ తల్లిని చూడగానే, “అమ్మా! నాకేదో దయ్యంపట్టి అట్లా ప్రవర్తించా నమ్మా!” అన్నాడు.\n\nఅబూ తల్లి తన కొడుక్కు విచ్చినయ మయిందని గ్రహించి, వెర్రాసుపత్రి అధికారితో, అతణ్ణి ఇంటికి పంపమస్సది.\n\nఅబూ తల్లి వెంట ఇంటికి వెళ్లి పొయాడు. వెర్రాసుపత్రిలో తిన్న దెబ్బల గాయాలు మానేదాకా యిల్లు కదలకుండా వుండిపోయి, మళ్ళీ ఆరో గ్యం బాగుకాగానే, యధాప్రకారం సాయంకాలంపూట పూరిబయట వంతెన దగ్గిరికి అతిధులకోసం వెళ్లసాగాడు.\n\nఒకనా డతనికి మోసుల్ వర్తకుడు వెనకటిలాగే నగరంలోకి వస్తూ కనిపించాడు. కిందటిసారి ఈ మోసుల్ వర్తకుడే తన అగచాట్లకు మొదలు అయాడన్న అనుమానంవల్ల అబూ ఆ పర్తకుడికేసి చూడక ముఖం తప్పించాడు.\n\nఅయితే మోసుల్ వర్తకుడి వేషంలో వున్న ఖలీఫా తన చారులద్వారా అబూ ఆల్ హనస్ వృత్తాంతమంతా విని వున్నాడు. తనమూలంగా కష్టాలు పడిన అబూను ఏదోఓధంగా సత్కరించే\n\nవుద్దేశంతోకూడా వున్నాడు. అందుకని అయన అబూను సమీపించి, “అబూ ఆల్ హనినెగారూ, తమరు కులాసాగా వున్నారా?” అని పలకరించాడు.\n\n“మీరెవరో నే నెరగను. మీదారిన మీరు పొండి,” అన్నాడు అబూ.\n\n“మన స్నేహాన్ని యింతలో మీరు మరిచిపోవటం బాగాలేదు. మరోసారి మీ అతిధ్యం పొందాలని ఎంతో ఆత్రంగా వచ్చాను. నామీద మీకేదో అగ్రహం వచ్చినట్టున్నది,” అన్నాడు ఖలీఫా.\n\n“కిందటిమారు చేసిన ఉద్దరింపు చాలదా? దయచేసి మీదారిన మీరు వెళ్లండి!” అన్నాడు అబూ.\n\n(ఇంకా వుంది)\n\nపూర్తలు-విశేషాలు\n\nమీరాకుడ్ ప్రాజెక్టువద్ద నెలకొల్పబడనున్న అల్యూమినిం ఫ్యాక్టరీ సాలీనా పదివేల టన్నుల అల్యూమినం ఉత్పత్తి చేయగలదనీ, 1957-వ సంవత్సరంలో ఈ ఫ్యాక్టరీ పని ప్రారం భిన్ముందనీ లోక్ సభలో మంత్రి శ్రీ సత్యానంద కనుంగో వెల్లడించారు.\n\n* * * సూర్య కిరణాలతో మంచుగడ్డ తయారుచేసే విధానాన్ని ఫిలిప్స్ ట్రోంబే అనే ఫ్రెంచి శాస్త్రజ్ఞుడు కనిపెట్టాడు. ఒక అద్దం అమర్చబడివున్న 'రెఫ్రిజిరేటర్'ను ఆయన తయారు చేశాడు. ఆ అద్దం తీసుకునే సూర్య కిరణాలనుంచి గంటకు రెండు పొన్ల మంచుగడ్డ తయారుకాగలదు.\n\n* * * మైమారు రాష్ట్రంలో 30, 40 వేల సంవత్సరాలనాడు ఆదిమానవులు నివసించినట్టు బననంద్ర కనుమలదగ్గర ఒక స్ట్రలాన్నిబట్టి కనుగొనబడింది. ఆదిమానవులు ఉపయోగించిన రాతి పనిముట్లు, ఆయుధాలు మున్నగువాటిని పురాతత్త్వ శాఖవారు ఈ ప్రాంతంనుంచి సేక రించారు. మైమారు ప్రభుత్వం ఈ ప్రాంతాన నమగ్ర పరిశీలన జరుపుతున్నది.\n\n* * * ద్వితీయ పంచవర్షప్రణాళిక కాలంలో ఆంధ్ర ప్రాంతంలో పట్టు పరిశ్రమ అభివృద్ధికి సంబం ధించిన 11 నీములకు ఆర్థిక సహాయం చేయటానికి సెంట్రల్ సెల్కుబోర్డు నమ్మతించింది. ఇందుకుగాను 101 లక్షల రూపాయించి ఖర్చు అంచనా వేయబడింది. ప్రస్తుతం రాష్ట్రంలో సంవత్సరానికి 800 పానుల పట్టు మాత్రం ఉత్పత్తి చేయబడుతున్నది.\n\nరాసున్న డిసెంబరులో తుంగభద్ర విద్యుచ్ఛక్తి ప్రాజెక్టుకు సంబంధించిన రెండు ఉత్పత్తి కేంద్రాలు అమలులోకి రావడంతో, అదనంగా లభ్యమయ్యే విద్యుచ్ఛక్తి స్రకమ వినియోగానికి ఆంధ్ర విద్యుచ్ఛక్తి శాఖ ఇప్పటినుంచే తగుశ్రద్ధ వహిస్తున్నది. 1957 ఏపిల్ మొదలుకొని హంపి పవర్ హౌస్‌లో విద్యుచ్ఛక్తి ఉత్పత్తి కాగలదు.\n\nద్వితీయ పంచవర్షప్రణాళిక కాలంలో విశాఖపట్టణం, మంగళగిరి, కర్నూలు పట్టణాలలో కయ ఆనుపత్రులను; జిల్లా ప్రధాన కేంద్రాలలో కయ చికిత్సాలయాలను ప్రారంభించడానికి ఆంధ్రప్రభుత్వం పథకాలను రూపొందించింది.\n\nగంగానది లోయలో ఖనిజ తైలాలకోసం ఇండియా ప్రభుత్వం అన్వేషణ సాగించుతున్నది. జైస్‌మీర్, కాంబే, పంజాబ్‌లలో కూడా యిలాంటి అన్వేషణ ప్రారంభమైంది.\n\nఅంధ్రరాష్ట్రంలోని వివిధ ప్రాంతాలలో జపాను పద్ధతిని పరిసాగుకు ఆనువైన విత్తనాలను గురించి పరిశోధించటానికి అంధ్రప్రభుత్వం 10,700 రూపాయలను మంజూరు చేసింది. సామర్ల కోటలోని వ్యవసాయ పరిశోధన కేంద్రంలో ఆందుకు సంబంధించిన స్క్రీము త్వర లోనే అమలుపరచబడగలదు.\n\nమే నెలలో జరిగే బుద్ద జయంతి పంచవింశ శతవార్షికోత్సవం సందర్భంగా పాలీభాషలో వున్న బౌద్ధమత గ్రంథాలైన త్రిపిటకాలను, దేవనాగర లిపిలో భారత్రప్రభుత్వ ప్రచురణ శాఖ ప్రచురిస్తుంది. ఈ సందర్భంలోనే '2,500 సంవత్సరాల భౌద్ధమతం', 'చిత్రాలలో బౌద్ధమతం', 'అశోకుని శాననాలు' ఆస్పి పేరుగల వుస్తకాలుకూడా ప్రచురింపబడగలవు.\n\nఅంధ్రకోస్తాలో నెల్లూరుజిల్లాలోని కండలేరువద్ద నౌకావ్యాపారం సాగించడానికి దీలుగా సుమారు రెండు మాస్తాల కాలంలో మరొక మైనరు రేవుకు ప్రారంభోత్సవం జరుగుతుంది."
        },
        {
            "title": "చిత్రకథ",
            "page_start": 70,
            "author": "చందమామ బృందం",
            "pdf_page": 69,
            "content": "చిత్రకథ\n\nదాసూ, వాసూలు బజారుకు షికారు బయలుదేరారు. దారిలో వారికి ఒక\nమిఠాయి దుకాణం కనిపించింది. దాసు మిఠాయి కొందామన్నాడు. తీరా\nదుకాణం దగ్గిరకు వెళ్లి చూసుకుంటే, ఇద్దరిదగ్గిరా డబ్బుల్లేవు. అదేసమయంలో\nడబ్బుల్లేని ఇంకో కురవాడు, దుకాణంవాడు చూడకుండా ఒక మిఠాయి పాట్లాం\nచేజిక్కించు కున్నాడు. పారిపోతున్న ఆ కురవాణ్ణి 'టైగర్' పట్టుకుస్నది.\nదుకాణంవాడు సంతోషించి, ఆ పాట్లాన్ని 'టైగర్'కు బహూకరించాడు. దాసూ\nవాసూలు ఆ బహుమతిలో తమవాటా 'టైగర్' దగ్గిర వసూలు చేసుకున్నారు.\n\nఒహా! లైఫ్‌బాయ్ సబ్బుతో\nఇప్పుడు స్వానం చేయుట అవుసరం\n\n-అది సంతృప్తి కరమైన\nశుభ్రతాభావమును కలిగించును!\n\nభారతదేశంలో తయారుచేయబడినది\n\nL. 259-50 TL\n\n# ప్రకటన\n\n1956 మార్చి 1-వ తేదినుండి మా 'సటరాజ' 'విక్టోరియా' బ్రాండు మెషినరీలున్ను, వాటి స్పేరు పార్టులున్ను, నూటిక 09 వంతున తాత్కాలికంగా హెచ్చింపబడినవని మా కాతాదారులకు ఇందుమూలమున తెలియజేస్తున్నాము. ముడినరకుల వెల ఆప్తరిమితముగా హెచ్చిపోవుటవల్లనే తప్పనినరిగ ఈ మార్పు చేయవలసివచ్చినది.\n\nముడినరకుల వెల తగ్గి, నరకు విరివిగా దొరికినవెంటనే మా కాతాదారులకు ధరలు మళ్లీ అనుకూలముగ మార్పుచేయబడును.\n\nధరల మార్పు సూచించే పట్టిక పంపబడును.\n\nజలగం సుబ్రహ్మణ్యం నాయుడు అండ్ సన్సు\n& పీ. కృష్ణమూర్తి నాయుడు\n\nగుత్తదారులు :\n\nది నటరాజ ఇంజనీరింగు వర్క్సు,\n\n17 ఎర్రబాలు చెట్టి స్ట్రీట్\n\n:: మదరాసు - 1\n\n## నవభారత నిర్మాతానికి\n\nనవ యువతి యువకులు ఆవసరం.\nఅట్టి యువతి యువకులను పొంద\nశల్లిన మాతలు కావాలంటే, మహిళలు\nసేవించవలసింది\n\nలో ధృ\n\nశర్చాశయ రోగనివారిణి\n\nకేసరి కుటిరం లి.\n\n15, వెస్టు కాట్ రోడ్డు,\nరాయపేట, మదరాసు - 14.\n\nLODHRA\nFOR LADIES HEALTH\n\nకేసరి కుటిరం లి., మద్రాసు.14\n\nఅచార\nప్రకారమైన\nదుస్తులు\nలేక\n\nసాధారణమైన\nదుస్తులు\n\nఏవైనాగాని\nతాతా 501 సెప్టెషల్\n\nఎక్కువ బాగా\nఉతుకుతుంది\n\nన్యవేశీని కొనండి. భారత\nపరిశీశనే బలపరచండి.\n\nతాతా ఆయిల్ మిల్స్\n\nజయ్ దయాల్ కపూర్ అండ్ సన్స్ లిమిటెడ్,\n\nనిర్మాతల ప్రతినిధులు, కాగితముల వర్తకు\n\n2, ఆండర్సన్ స్ట్రీట్\n\nమద్రాసు - 1\n\nహెడ్డాఫీసు : ఢిల్లీ\n\nబ్రాంచీలు : బొంబాయి, మద్రాసు, లక్నో, కాన్పూర్, అమృతనర్\n\nజయ్ దయాల్ కపూర్\n\nకాగితముల వర్తకులు, స్టేషనర్లు\n\nబల్లాల్పూర్ పేపర్ అండ్ స్ట్రాబోర్డ్ మిల్స్ లిమిటెడ్ వారి డిస్ట్రిబ్యూటర్లు.\n\nమద్రాసు రాజధాని, హైదరాబాదు,\nమైసూరు నంస్థానం, ఆంధ్ర\nతిరువాన్కూరు. (కొచిన్ స్టేట్) లకు ఏజంట్లు\n\n2, ఆండర్సన్ స్ట్రీట్\nమద్రాసు - 1.\n\nసువాసన మౌరకు\nసుప్రసిద్ధహైన\nదసరా దర్జార్\nప్రజలు\nఅగరపత్తులు\n\nమాడర్ ఇండియా ప్రోడుంగ్ కంపెని, బెంగళూరు.2.\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nఇందులో నే నెందుకుంటా ?...\n\nపంపినవారు :\nకె. ఎస్. ఆర్. రావు - కదిరి"
        }
    ]
}