{
    "book_id": "చందమామ 1968 08",
    "stories": [
        {
            "title": "రెమీ టాలం పాడరు",
            "page_start": 6,
            "pdf_page": 6,
            "content": "# రెమీ టాలం పాడరు\n\nChandamama [ Telugu ]\n\nAugust '68\n\nఆంగ్లేయబోధిని\n\nగ్రంథ క ర్త: విద్యాన్ A. సుబ్బారాయగుప్త, M.A., B.OL., B.Ed.\n\nఈ పుస్తక నహాయంతో పిన్నలూ, పెద్దలూ, ఆంగ్లములో ఆకరాభ్యాసము రానివారు కూడ 60 దినములలో ఆంగ్లము నేర్చుకొనవచ్చును. మా ఆంగ్లేయ బోధిని బాల, బాలికలకు చాలా నహాయపడు మిత్రుడు. దీనిలో ఇంగ్లీమకు ఉచ్ఛారబ (Pronunciation) పలుకుటకు తెలుగులో వ్రాయబడి యున్నది. ఇదికాక మా ఆంగ్లేయబోధినిలో ఇంగ్లీమకు తెలుగు గ్రామరు, వ్యాసము (Essay writing), ఉత్తరములు వ్రాయుట (Letter writing), సామెతలు (Proverbs), కథలు (Stories) మున్నగు విషయములు చక్కగా సులభ తెలితో వ్రాయబడియున్నది. సుమారు 600 పేజీలు గల ఈ పుస్తకము వెల రూ. 6-00. పోస్టేజి అదనము.\n\nవలయవారు: బాల సర స్వతీ బుక్ డిపో,\n(రిజిష్టర్డు) ఎడ్యుకేషనల్ పబ్లిషర్స్,\nపోస్టు బాక్సు నం. 3, కర్నూలు. ఫోన్: 31 & 31 - A\n\nEnsure Your Success\n\nWith\nG\nL\nO\nB\nE\n\nOther Famous Brands\nof Geometry Boxes by KASHYAPS\n\nDELTA, KOH-I-NOOR, HORSE\n\nKARAN\n\nయా'బ్రిజిల్' కానల్ని భూత\nఅడ్డము క్రింద పోల్చి చూడండి\n\nబినాకా\nటూత్ బ్రష్\n\nక్షేమకరమైన 'గుండ్రని బ్రిజిల్ కొనల'తోకూడి\nచిగుళ్లను తెగనీయదు\n\nపరిశుభ్రముగా తోమండి\nక్షేమకరముగా తోమండి\nబినాకా తో తోమండి\n\nChandamama [Telugu]\n\nAugust '68\n\nఅమె చదువు\nతృప్తికరంగా లేదన్నారు!\n\nఅ అమ్మాయి మొదల్లో\nఎంతో రెరిచిగా పుండేది.\nఆ తరవాతే ఆమె\nవిర్లత్వంగా, మొద్దుగా\nతయారుయింది.\nఅందువల్ల రాక్షర్షి\nపంప్రదించాను.\n\nSchool\nReport\n\n\"పిల్లల మెరిగే కార్డీ\nఆదనపు క్రిక్సికోసం\nవారికి, అదనపు\nపోషకత్వం అవనరం.\nమీ అమ్మాయికి హార్డిక్స్\nయివ్వంది\" అని\nరాక్షరు అన్నారు.\n\nఇప్పుడు, పరిస్థితి పేడు,\nఆమె ఉస్సాహంతో\nఉన్నిపోతున్నది...\nప్రశ్నలకు జనాబు\nరివ్వదంతో అందరితో\nఆమెయే మొదటిది.\nహార్డిక్స్ ఆమెను\nగురించిన పమన్నను\nపరిష్కారం చేసింది.\n\nహార్డిక్స్ వాడిన తరవాత చక్కని\nతెలివితేటలు...ఎంతో చురుకుదనం!\n\nపెరిగే పిల్లలకు హార్డిక్స్ రివ్యమైనది. వాళ్ల శ్రీర్థుంగా చినిమోగ\nపరిచే శక్తిని యిచ్చేందుకు దాలా సాధ్న వాళ్ళ మామూలు ఆహార\nములోని పోషకత్వము దాదాదు. హార్డిక్స్ పిల్లలకు అదనపు పోష\nకల్యాణిని యిస్తుంది. దీనికి కారణం, అది ప్రేష్ఠమైన సహాణ\nఆహార పదార్థాలతో మహిలుగా తీస్థమయ్యేలా తయారు చెయ్యు\nవిడుదపే. పిల్లల చక్కని పెరుగుదలకు రాక్షర్ణు వారికి హార్డిక్స్ ను\nపిఛార్చు చేస్తారు. మీ పిల్లలకు కూడా హార్డిక్స్ కావారి!\n\nహార్డిక్స్\nఅదనపు శక్తిని కలిగించును!\n\nనోటును ఎండి మరియు\nమార్డెట్ బాక్షిం\nపోషకవంతమైన\nపారముల మరియు భార్తి\nమంగడ గల పాటంతో\nచేయండినది.\n\nChandamama [ Telugu ]\n\nAugust '68\n\nCRISP NEWS...\n\nYOUR FAVOURITE\n\nSATHE\nPICNIC\nBISCUITS\n\nNow available\nin fancy\nair-tight carton\n\nSATHE BISCUIT & CHOCOLATE CO. LTD., POONA-2.\n\nheros' SBC-281"
        },
        {
            "title": "అతడి స్నేహితులు",
            "page_start": 11,
            "pdf_page": 11,
            "content": "# దిలీప్\n## అతడి స్నేహితులు\n\nచేపలు వచ్చే అద్భుతకథ\n\nఅతి తెల్లపైనకాని, అతి స్థిరమైన క్షీ అది ముఖ్యమోదీకి 'ఎవరెడ్డి'\n\nఎక్కడ\nలైఫ్బాయ్ వున్నదో\nఅక్కడ ఆరోగ్యము వున్నది\n\nలైఫ్బాయ్ మురికిలో గల క్రిములను కడిగి వేస్తుంది\n\nఠింటాప్-L. 52-77 TL\n\nహిందుస్తాన్ లీవర్ ఒక్క తీ\n\nChandamama [ Telugu ]\n\nAugust '68\n\nవేసవి తాపమే తెలియకుండటకు ఉత్తమమైనవి.\n\nఅశోకా శాండల్పెఁ ఫేస్ టాల్చు ఆ ఆల్పర్స్ పౌడట్సు\n\nపుత్రిదినము ఉపయోగించిన, మేఘి తాపమునఁచి - శలోరమును చల్లగాను హాయిగాను పలమళభలతముగను ఉంషును.\n\nవిజయ కెమికల్చు\nమష్టాపు -7\n\nహాయిగా నిద్ర పొందు తున్న\nఈ చిన్నారి చిడ్డలు ఎంత\nఅందంగా కనబడ తారు.\n\nగాఢమైన మరియు పూర్తి విద్ర వారి మంచి ఆరోగ్యానికి చిహ్నం.\n\nవారి తల్లి తండ్రులకు సంతోష దాయకం.\n\nవారికి ఎల్లప్పుడు\n\nనోనిహాల్\n\nగైప్ సిరప్ ను ఇవ్వండి\n\nకడుపు ఉచ్ఛిరాలకు పండ్లు మొరిచే నమయలలోపిరిగే రష్యేలా.\n\nHDNG-475-A3TE\n\nచంద్రమామ\n\nనంచాలకుడు : 'చక్రపాటే'\n\nఈ నెల బేతాళ కథ [“దొంగసామ్ము”]\nపంపినవారు ఎస్. రామనాగేశ్వరరావు:\nఈ కథలో ఈ నాటి పరిస్థితులు కొంత\nవరకు మనకు కనబడతాయి. ప్రభు\nత్వానికి అందకుండా దాచినసామ్మూ,\nప్రభుత్వానికి తెలియకుండా చలామటే\nలోకి వచ్చిన సామ్మూ దొంగసామ్మే.\n\nమనుషుల మంచితనం దుర్మార్గులకు అవకాశం అవుతుంది. ప్రజల దైవభక్తిని ధూర్తులు ఎలా స్వార్ధానికి వినియోగించుకుంటారో “అడ్డం తెరిగిన కథ”లో మనం చూస్తాం.\n\nసంపుటి 43 ఆగస్టు '68 సంచిక 2\n\nభారత\nచరిత్ర\n\nఆంగ్లీము కంపెనీతో లోగడ ఒప్పందాలు చేసుకున్న సంస్థానాలను క్రమంగా కంపెనీ పరిపాలన కిందికి తెచ్చినవాడు వెలస్లీ. ఇలా చెయ్యటంలో అతను చాలా అక్రమాలు చేశాడు. టిప్పుతో ఇంగ్లీము వారు చేసిన యుద్ధంలో సహాయం చేసినందుకు నిజాము నవాబు కొన్ని ప్రాంతాలను సంపాదించుకున్నాడు. అయితే 1800 లో నిజాము రాజ్యంలో ఉంచిన ఇంగ్లీముబలాల నిర్వహణకు గాను ఆ ప్రాంతాలను తిరిగి ఇంగ్లీమువారి కిచ్చి, రాజకీయాధికారాలన్ని టినీ పదులుకుని నామమాత్రపు రాజుగా మిగలటం జరిగింది. ఇందువల్ల పరిపాలన అస్తప్యస్త మయింది.\n\nకర్ణాటకంలో ఇద్దరు నవాబులుండేవారు. ఈ ఇద్దరూ టిప్పుతో చేరి కుట్రచేశారని అబద్ధపు ఆరోపణలు చేసి, ఆక్కడి పరిపాలను వెలస్లీ ఇంగ్లీముకంపెనీ పరం\n\nచేశాడు. ఇదే విధంగా వెలస్లీ తంజావూరు, సూరతే పాలకులకు బిరుదులు మాత్రం ఉండనిచ్చి, భరణాలు ఏర్పాటు చేసి, ఆక్కడి పరిపాలనను కంపెనీపరం చేశాడు. ఈ చర్యను, “ధూర్తమూ, అక్రమమూ,” అని బివరిజ్ అనే ఆయన వ్యాఖ్యానించాడు.\n\nనేపాలులోయను 1768 లో గూర్ఛాలు జయించారు. అంతకు పూర్వం ఆ లోయలను పాలించినవారి మధ్య సాగిన అంతః కలహాలు గూర్ఛాలకు లాభించాయి. క్రమంగా వారు ఆ సాధారణమైన సైనికబలాన్ని పెంపాందించుకుని, తమ రాజ్యాన్ని విస్తరింపజేసుకునే మార్గాలు ఆన్వేషించసాగారు. ఉత్తర సరిహద్దున బలపత్తరమైన చినా సామాజ్యం ఉన్నది. అందుచేత గూర్ఛాలు దక్షిణంగా విస్తరించ. దలిచారు.\n\n19 వ శతాబ్దపు తొలిరోజులలో వారి రాజ్యం తూర్పున తిస్తాసది దాకానూ,\n\nపడమట సల్లెజ్ సది దాకానూ విస్తరించింది; నేపాలుదేశం హిందూస్తాసపు ఉత్తర సరిహద్దు వెంబడి ఒక బలమైన రాజ్యంగా వెలసింది.\n\n1801 లో గోరఖ్ పూరును కం పెనీ అక్రమించింది. బ్రిటిమరాజ్యం యొక్క ఉత్తర సరిహద్దు స్పష్టంగా నిర్దేశించి లేదు. గూర్ఖాలు బ్రిటిమ ప్రాంతంలోకి దాడులు చేస్తూండేవారు. 1814 మే నెలలో గూర్ఖాలు ఆకారణంగా బుత్వాల్ లోని మూడు పోలీసుస్థిషన్లపై దాడి చేశారు.\n\nకొన్ని మాసాల ఆసంతరం, ఆక్టోబరులో గవర్నరుజనరలు వారనహేస్టింగ్స్ గూర్ఖాల పై యుద్ధప్రకటన చేశాడు. యుద్ధతంత్రం కూడా ఆయనే నిర్ణయించాడు. సల్లెజ్, కొసీనదుల మధ్యగల సరిహద్దు మీద నాలుగు చోట్ల ఇంగ్లీషువారి సేనలు దాడి చేశాయి. కాని నేపాలీయులు మంచి యోధులు. వారిని జయించటం తేలిక కాదు. అదీగాక పర్వతమయమైన ఆ ప్రాంతంలో ఇంగ్లీషుబలాలకు కదలటం కష్టమయింది. అందుచేత 1814-1815లో బ్రిటిమవారు చేసిన యుద్ధచర్యలు కలిసి రాలేదు. పట్టా నుంచి, గోరఖ్ పూరు నుంచి నేపాలు రాజధాని పైకి ఎత్తి వెళ్లిన రెండు\n\nబ్రిటిమ సేనలు చివరకు తిరోగమించ వలసి వచ్చింది. కలంగ అనే దుర్గాన్ని పట్టుకొనటానికి దుస్సాహసం ప్రదర్శించిన జనరల్ గిలెస్సీ అనేవాడు చనిపోయాడు.\n\nఅయితే 1815 ఏప్రిల్ లో ఆల్మోరా, మే నెలలో మలాఓ దుర్గమూ ఇంగ్లీషు వారికి చిక్కాయి. అట్లు పైన ప్రతిఘటన నిష్ప్రయోజన మనుకుని గూర్ఖాలు సగౌలీ వద్ద సంధి చేసుకున్నారు (1815 నవంబరు 28). అయితే ఈ సంధిని నేపాలు ప్రభుత్వం ఆమోదించని కారణంగా తిరిగి యుద్ధం ప్రారంభమయింది. బ్రిటిమ సేనలు నేపాలు రాజధానికి 50 మైళ్ళ\n\nదూరంలోకి వచ్చి, మక్వాన్పర్ వద్ద నేపా\nలీయులను ఓడించాయి (1816 ఫిబ్రవరి\n28). తరవాత కొద్ది రోజులకు నేపాలు\nప్రభుత్వం సంధి ఒడంబడికను ఆమో\nదించింది.\n\nఈ సంధి ఫలితంగా నేపాలీయులు తమ\nదక్కిణ సరిహద్దున ఉన్న పల్లపు ప్రాంతాలపై\nతమ హక్కులను విడిచి పుచ్చారు; గర్వాల్,\nకుమా ఓఁ జిల్లాలను బ్రిటిమవారి పరం\nచేశారు; సికిమ్ నుంచి వైదొలగారు; కఠ్మం\nడులో బ్రిటిము రెసిడెంటును ఉంచుకోవ\nటానికి ఒప్పుకున్నారు.\n\nఈ సంధి ఇంగ్లీషువారికి చాలా లాభం\nచింది. ఇప్పుడు వారి వాయువ్య సరిహద్దు\nపర్వతాలను అంటింది. సిమ్లా, ముసూరి,\nఆల్మోర, నైనిటాల్ లాటి పర్వతనగరాలు\nవారి అధీనమయాయి.\n\n1817 ఫిబ్రవరి 10 స్ర ఇంగ్లీషువారు సికిమ్ రాజాతో ఒక ఒడంబడిక చేసుకుని,\n\nనేపాలు నుంచి పుచ్చుకున్న ఒక ప్రాంతాన్ని\nసికిమ్ రాజాకు ఇచ్చారు. ఇలా చెయ్యటం\nచేత నేపాలుకూ, భూతానుకూ మధ్య\nఎడం ఏర్పడింది.\n\nఈ విధంగా దేశంలోని సంస్థానాలు ఒకటాకటే బ్రిటిమవారికి లొంగి పోతూ ఉంటే, మధ్య దేశంలో పిండారీ, పఠాను దండులు విజృంభించి తీవ్రమైన సంకేభం కలిగించాయి. రాజపుత్రస్థానం అంతః కలహాలతో ఉడికిపోయింది.\n\nపిండారీలు 1815-1816 లో నిజాము\nరాజ్యాన్ని ఉత్తర సర్కారు జిల్లాలనూ కొల్ల\nగొట్టారు. వారన్ హెస్టింగ్స్ వీరి నిర్మూల\nనానికి పైనిక పథకం వేసి, 1818 జనవరి\nనాటికి పిండారీలను రూపు మాపాడు.\nపిండారీల లాగే పఠానులు కూడా బంది\nపోటు చేస్తూ వచ్చారు. అయితే వారిని\nఆదుపులో పెట్టటానికి వారి నాయకుణ్ణి చీల\nదీసి, అతని కొక చిన్న రాజ్యం ఇచ్చారు."
        },
        {
            "title": "అడ్డంతిరిగిన కథ",
            "page_start": 18,
            "pdf_page": 18,
            "content": "# అడ్డంతిరిగిన కథ\n\nఒక ఉళ్ళో భద్రయ్య అనే నిరుపేద ఉండేవాడు. అతనికి ఏ విధంగానూ పొట్టగడ పకపోయింది. రామాపుర మనే గ్రామంలోవాళ్ళు మూఢభక్తి జాస్తిగా గల వాళ్ళని విని భద్రయ్య, తన స్వగ్రామం వదిలి ఆ ఊరు చేరాడు. ఆక్కడ అతను తన వేషభాషలు మార్చుకుని దైవభక్తుడిలా వ్యవహరించ సాగాడు.\n\nత్వరలోనే ఆ వూరివాళ్ళకు భద్రయ్యలో గురి కుదిరింది. అతను తేలికగా అందరి అదరానికి పాత్రుడయ్యాడు.\n\nక్రమంగా భద్రయ్యకు దేవుడి కార్యకలాపాల్లో ప్రవేశం దొరికింది. అతనే చందాలు వసూలు చేసి, రెండు వారాల కోక వేడుక జరిపించేవాడు. ఇందువల్ల భద్రయ్యకు గౌప్ప భక్తుడని పేరు రావటమే గాక, అతని భుక్తికి ఏ లోటూ లేకుండా జరిగిపోతున్నది.\n\nఈ పాటి విజయం సాధించాక భద్రయ్యలో ఆశ తలఎత్తింది. బాగా డబ్బు సంపాదించాలనీ, ఎప్పటికైనా ఒక లకే వెనక వేనుకోవాలనీ అతను నిశ్చయించుకున్నాడు. అతను మహాశివరాత్రి కోసం కాచుకున్నాడు.\n\nరేపు మహాశివరాత్రి అసగా భద్రయ్య గ్రామస్థులను గ్రామచావడి వద్ద సమావేశపరిచి, “భక్తులారా, రేపే మహాశివరాత్రి. రేపు మన శివాలయంలో లకే దీపాలు వెలిగించాలి. రాత్రంతా భజనలు జరపాలి. అలా చేసినట్టయితే మన గ్రామం ఇంకా అభివృద్ధికి రాగలదు,” అన్నాడు.\n\nదీనికి అందరూ ఒప్పుకున్నారు. భద్రయ్య చుట్టుపక్క గ్రామాలలో కూడా చందాలు వసూలు చేసి, శివరాత్రి ఉత్సవాలలో పాల్గొనటానికి ఆ గ్రామాల వారి సందరిసీ ఆహ్వానించాడు.\n\nCHITRA\n\nజనం తండోపతండాలుగా వచ్చి పడ్డారు.\nఉదయం నుంచి ఆలయంలో కోలాహలంగా\nభజనలూ, అర్చనలూ, అభిషేకాలూ\nప్రారంభమయినై.\n\nభద్రయ్యను అపర శివుడుగా ఎంచు\nకుంటూ ఎంతో భక్తితో మనులుకునే వారిలో\nపాపడు ఆనే బీదవాడికడు ఉన్నాడు.\nభద్రయ్య పాపడి చేతిలో రెండు రూపా\nయలు పెట్టి, వాడితో రహస్యంగా ఏదో\nచెప్పాడు.\n\nభద్రయ్య చెప్పినది విసగానే పాపడికి\nఅంతులేని ఆశ్చర్యం కలిగింది. వాడు\nతనలో, “ఈ ముండాకౌడుకు నిజంగా భక్తు\n\nడనుకున్నాను. వీడు దేవుడి పేరు చెప్పి\nతింటున్నది చాలక, దేవుడి పేర ఉండే\nమాన్యానికే ఎసరు పెడతాడా? వీడి అంతు\nతేల్చి తీరాలిసిందే!” అనుకున్నాడు.\n\nఆ రాత్రి శివాలయంలో లక్ష దీపాలు\nవెలిగాయి. ఆలయం దేదీప్యమాసంగా\nప్రకాశిస్తోంది. శివసంకీర్తన జోరుగా సాగు\nతోంది. భజనలో భద్రయ్యా, పాపడూ\nకూడా పాల్గొన్నారు.\n\nమధ్యలో భద్రయ్య కన్నుమలిపాడు.\nవెంటనే పాపడు ఒక్క గావుకేక పెట్టాడు.\nభజన నిలిచిపోయింది. పాపడు శివతాం\nడవం ప్రారంభించాడు. అందరూ హడలి\nపోయారు. భద్రయ్య లేచి నిలబడి, “భక్తు\nలారా! శంకరుడు పాపణ్ణ అవహించాడు.\nనిన్న రాత్రి పరమేశ్వరుడు నా కలలో\nప్రత్యక్షమై, ఇవాళ ఏదోవిధంగా సాజీత్క\nరిస్తానని చెప్పి, అంతర్దాన మయాడు. అది\nనిజమయింది. శంకరుడికి మన భక్తపర్గంలో\nఏదో దోషం కనిపించిందని నా ఆను\nమాసం,” అన్నాడు.\n\nతరవాత భద్రయ్య పాపడి కేసి తిరిగి,\n“స్వామీ, మా వల్ల · జరిగిన లోపమేమిటో\nసెలవిప్వండి. తమ ఆజ్ఞ ఆక్రాలా నిర్వర్తి\nస్తాము,” అన్నాడు.\n\nపాపడు భద్రయ్యతో, “భక్తా, నా ఆజ్ఞ ఏమిటో నీకు కలలోనే చెప్పాను. ఈ పాప కూపం నుంచి బయట పడటానికి ఇష్టం లేక, వీరందరి ముందు నిజం దాచిపెట్టి, నా ఆగ్రహానికి గురి అయాపు. నీవు ఇప్పటికే నా సేవచేసి, అంతులేని పుణ్యం సంపాదించాపు. సన్ను చేరుకోపటానికి ఈనాడు మహా పవిత్రమైన దినం. అందుచేత ఇవాళ సజీవ సమాధి పొంది సన్ను చేరుకోమని నిన్ను కలలో హెచ్చరించాను. నా ఆజ్ఞను ధిక్కరించాపు!” అంటూ పాపడు దభాల్ని కింద పడిపోయాడు.\n\nకొద్దిసేపట్లో పాపడికి పూసకం దిగిపోయినట్టు కసబడింది. వాడు మళ్ళీ మామూలు మనిషి అయాడు.\n\nఈలోపుగా ఆక్కడ చేరిన భక్తులు చాలా ఆర్ఫోటం చేశారు.\n\n“ఆహా, జన్మంటే భద్రయ్యగారిదే జన్మ! స్వయంగా ఇవుడే వచ్చి తన వద్దకు ఆహ్వానించాడు. కోటిమందిలో ఒకడికి కూడా అంత అదృష్టం పట్టదు!” అని కొందరు భద్రయ్యను అభినందించారు.\n\nభక్తుల్లో కొందరు భద్రయ్య సమాధి కోసం పలుగులూ, పారలూ తీసుకుని గౌయ్యి తవ్వనారంభించారు.\n\nభద్రయ్యకు కాళ్ళూ, చేతులూ చల్లబడ్డాయి. తసకు ఇంత ద్రోహం చేసిన పాపడి మీద కోపంతోనూ, ప్రాణభయం తోనూ అతను పటికిపోతున్నాడు.\n\nభక్తులు అతని వద్దకు వచ్చి, “స్వామీ, ఆలశ్యమెందుకు, దయచెయ్యండి. గౌయ్యి తయారయింది,” అన్నారు.\n\n“నేను అప్పుడే సమాధి అయితే ఎలాగ? భోళాశంకరుడికేం, వచ్చెయ్యమంటాడు! నేనింకా చెయ్యవలసిన పను లెన్నో ఉన్నాయి. నేను.పోతే ఈ గ్రామం గతి ఏం కాను?” అని భద్రయ్య అభ్యంతరం చెప్పాడు. గ్రామస్తు లిందుకు ఒప్పుకోలేదు.\n\nచంద్రమామ\n\n“భలే వాడిపయ్యా! ఆ పరమేశ్వరుడే వచ్చి పిలుస్తుంటే వెళ్ళసంటా వేమిటీ? మేమే నిన్ను బలపంతాన ఉంచేసుకుంటూ నున్నామనుకుని ఆ దేవుడు మాపైన మూడో కన్ను తెరవడూ? ఇంకా నయం!” అంటూ అందరూ ఏకమై భద్రయ్యను గుంట కేసి తోనుకుపోసాగారు.\n\nభద్రయ్యకు ముచ్చెమటలు పోసాయి. అతను ఒక్కసారి అందరినీ విదిలించేను కుని, “పాపడూ, రక్తించు! నన్ను బల వన్మరణాన్నుంచి కాపాడు. నీ మేలు మరవను,” అంటూ వెళ్ళి పాపడి కాళ్ళమీద పడ్డాడు, బావురుమని ఏడుస్తూ.\n\nఇది మిగిలిన వాళ్ళకు అర్ధం కాలేదు. అందరూ ఆశ్చర్యపడి, పాపడి కేసి ప్రశ్నార్ధ కంగా చూశారు.\n\nపాపడు వాళ్ళతో, “అసలు సంగతి చెబుతాను వినండి. ఈ భద్రయ్య పాట్ట చేత పట్టుకుని మన పూరికి వచ్చి, మనకు\n\nభక్తిమందు పోసి తన భుక్తి గడుపుకుంటూ వచ్చాడు. రానురాను అయ్యవారికి ఆకలి హెచ్చింది. దేవుడి ఆస్తి అంతా దిగమింగా లన్న ఆశుపుట్టి ఈ ఉత్సవాలు ఏర్పాటు చేశాడు. నన్ను పిలిచి, దేవుడు పూనినట్టు నటించాలనీ, దేవుడి మాన్యాలన్నీ తన పేర పెట్టమని చెప్పాలనీ నాకు రహస్య టోథ చేశాడు. అయ్యవారి అసలు రంగు తెలి సింది. మీతో చెబుదామనుకున్నా. కాని నా మాటలు మీరు సమ్మరని అనుమానం వేసింది. అందుచేత ఈ నాటకం అంతా ఆడాను,” అన్నాడు.\n\nగ్రామపెద్ద భద్రయ్యను నిజం చెప్ప మన్నాడు. భద్రయ్య వణికిపోతూ నిజం ఒప్పుకున్నాడు.\n\nఇంతకాలం భక్తుడుగా చలామణీ అయిన వాణ్ణి చూస్తూ చూస్తూ దండించలేక, గ్రామస్తులు భద్రయ్యను తమ వూరు నుంచి వెళ్ళగొట్టేశారు.\n\nశిథిలాలయం\n\n8\n\n[నవరగండుపోతు, శివాలుడికి శిథిలాలయ పూజారి దాగి వున్న కొండగుహ సంగతి తెలియజేశాడు. శిథిముఖీ, విక్రమకేసరీ కొండ ప్రాంతాలకు వెళ్ళారు. శిథిముఖి గుహలో కదులుతున్న ఆకారాని కేసి గురి చూసి బాణం పదిలాడు. బాణందెబ్బ తింటూనే గుహలోని ఆకారం ఎలుగుబంటులా పెద్దగా గోండ్రించి బయిటికిదూకింది. తరవాత—]\n\nశిథిముఖి చెట్టు మీది నుంచి దిగి గుహను చేరేసరికి, విక్రమకేసరీ అతడి వెంట వున్న వాళ్ళూ, పెద్దగా కేకలు పెడుతూ ఎలుగు బంటును వెంట పడి తరుముతున్నారు. బాణం దెబ్బ తింటూనే ఎలుగుబంటు గుహ నుంచి బయటికి పచ్చి, కొండ దిగి పారిపోయేందుకు ప్రయత్నించింది.\n\n“కేసరీ! ఆ ఎలుగొడ్డును పట్టుకునేందుకు ఎందు కంత శచుపడుతున్నాప్?\n\nముందు గుహలో ఆ పూజారిగా డున్నాడేమో చూడటం అవసరం,” అన్నాడు శిథిముఖి, విక్రమకేసరిని సమీపిస్తూ.\n\nఆ మాటలు వింటూనే గండుపోతు అనుచరులైన సవరలు, “ఇంకెక్కడి పూజారి! మనను మోసగించేందుకు వాడే యిలా ఎలుగుబంటుగా మారిపోయాడు. వాణ్ణి యీ ఆకారంలోనే పట్టుకుని చిలువునా కాల్చి భస్మం చేసేద్దాం,” అన్నారు.\n\n‘చందమామ’\n\nCHITRA\n\nశిధిలాలయ పూజారి కున్నవని చెప్పబడే\nఆపూర్వశక్తుల్లో శిఖిముఖికీ రవంత సమ్మకం\nవున్నది. తాటిచెట్టు పై నుంచి దిగి వచ్చే\nప్పుడు అతడూ, గుహలో వున్నది ఎలు\nగ్గొడ్డుగా మారి పోయిన పూజారి అయి\nవుండొచ్చనుకున్నాడు. అలాంటప్పుడు,\nయీ అమాయకులైన సవరలు ఎలుగు\nబంటును పూజారి అని భ్రమ పడటంలో\nఆశ్చర్యపడవలసిం దేమీ లేదు.\n\nశిఖిముఖి యిలా ఆలోచించి, ఎగ్ర\nగండును ఎలుగుబంటు మీదికి ఉనికొలు\nపుతూ, “కేసరీ, మీరు ఎలుగును పట్టు\nకోండి గండుపోతు ముతావాళ్ళు అన్నట్టు\n\nఅది పూజారి అయినా కావచ్చు. అయినా\nకాకపోయినా వాళ్ళకు మనం కోవం తెప్పిం\nచటం ఎందుకు? నేను యీ లోపల గుహ\nలోకి పోయి, ఆ దుర్మార్గుడు చీకట్లో ఎక్క\nడైనా సక్కి వున్నాడేమో చూస్తాను,” అని\nచెప్పి గుహలోకి వెళ్ళాడు.\n\nగుహలో బాగ్రత్తగా పరిశీలించిన మీదట\nశిఖిముఖికి, శిధిలాలయ పూజారి బందులో\nకొన్నాళ్ళపాటు వున్న గుర్తులు కనిపించినై.\nగుహలో ఒక మూలగా పురిచర్మం ఒకటి\nపరిచి వున్నది. మరో మూల వంట చేసు\nకునేందుకు పాయ్యా, కొన్ని పాత్రలూ కని\nపించినై. పాయ్యి పక్కనే చమురుతో బాగా\nతడిపి వున్న రెండు దివిటిలు రాళ్ళకు\nఆనించబడి వున్నవి.\n\nపూజారి గుహ నుంచి పారిపోయేందుకు\nమరే రహస్య ద్వారం వున్న సూచనలూ\nశిఖిముఖికి కనిపించలేదు. అతడు యుప్ప\nటికి చాలా గంటల క్రితమే గుహ వదిలి\nపోయాడు. ఎలుగొడ్డును మహా తెలివిగా\nయిందుకు ఉపయోగించుకున్నాడు.\n\nశిధిలాలయ పూజారి జిత్తులమారి తనా\nనికి శిఖిముఖి అబ్బుర పడుతూండగా గుహ\nబయిటి నుంచి విక్రమకేసరి పిలుపు విని\nపించింది. శిఖిముఖి వెంటనే బయిటికి\n\nసచ్చాడు. ఎలుగొడ్డును ఎత్తయిన రాళ్ళ మధ్యకు తరిమి సవరలు దాని మెడకు ఒడు తగిలించేందుకు ప్రయత్నిస్తున్నారు. ఎందురగండు రాళ్ళ మధ్య వున్న ఒకే ఒక యిరుకు దారి నుంచి ఆది బయిటికి పారి పోసుందా, ఆక్కడ నిలబడి పెద్దగా మొరుగుతున్నది.\n\nవిక్రమకేసరి, శిఖిముఖి దగ్గిర కొచ్చి చిన్న గొంతుతో, \"శిఖి! యీ నల్లమొద్దు శిధిలా లయ పూజారి కాదని నాకూ తెలుసు. కాని, సవరల మూఢ విశ్వాసాన్ని తృణీకరిస్తే కొన్ని అనవసర చిక్కులు ఎదురయ్యే ప్రమాదం వున్నది. వీళ్ళు తమ నాయకు దైన గండుపోతుతో, ఎలుగుబంటుగా మారిన పూజారిని చేజేతులా జారవిడిచామని చెప్పి తిరుతారు. అతడికి పూజారి మంత్రశక్తుల్లో పూర్తి విశ్వాసం వున్నట్టు కనబడు తుంది,\" అన్నాడు.\n\n\"అదుర్మార్గుడి వల్ల చిక్కుల్లో పడిం తరవాత గండుపోతుకు అతడి మీద సమ్మకం పోయి, ద్వేషభావం కలిగిందని నేనుకుంటున్నాసు. ఏమైనా, కొండ కింద వుండి పూజారి గుహను కాపలా కాస్తున్న వాళ్ళకు, వాడు బయటికి పోయిన సంగతి గాని, యీ ఎలుగుబంటు లోపల వున్న\n\nవిషయం గాని తెలియదు. అందువల్ల మనం దీన్ని పట్టుకుపోయి, మా అయ్యకూ, గండుపోతుకూ చూపటం మంచిది. అతర వాత అరణ్యంలో పూజారిగాడి వేట ప్రారం భిద్దాం,\" అన్నాడు శిఖిముఖి.\n\nశిఖిముఖి ఎలాగుబంటు వున్న చోటుకు పోయి, రాళ్ళ మీది నుంచి దాని కేసి చూశాడు. ఆది పెద్దగా గోండ్రిస్తూ పారి పోయేందుకు ప్రయత్నిస్తున్నది.\n\nశిఖిముఖి చుట్టూ కలియ చూసి, అల్లంత దూరంలో వున్న పాదల మీది అడవితీగల్పి కోసుకువచ్చి, వాటిని తాడుగా పేని, ఉచ్చువేని దానిని ఎలుగుబంటి మెడ\n\nమీదికి గురిగా విసిరాడు. అది ఎలుగుబంటి\nమెడకు తగులుకోగానే ఉచ్చు గొంతుకు\nబిగిసేలా బలంగా లాగాడు.\n\nఎలుగు బంటు గోండ్రిస్తూ చేతులతో\nతాడును తెంచేందుకు ప్రయత్నించింది.\nశిఖిముఖి హెచ్చరించగానే, విక్రమకేసరితో\nపాటు, ఇద్దరు ముగ్గురు సవరులు ఆతడి\nచేతిలో వున్న తాడును బలంగా పైకి\nగుంజారు. ఎలుగుబంటు ఒకటి రెండ\nడుగులు నేల మీది నుంచి పైకి లేచింది.\nశిఖిముఖి అదే అదనుగా దాని మూతికి\nఒక ఆడవితీగను గట్టిగా రెండు చుట్టు\nచుట్టి ముడివేసేశాడు.\n\nశిఖిముఖి, విక్రమకేసరి కలిసి ఎలుగు\nబంటును రాళ్ళ మధ్య నుంచి బయటికి\nలాగి, దాని మెడకు బిగిసివున్న తాడును\nసపరలకు యిచ్చి, “అక తిమ్మగూడేనికి\nపదండి. ఇది ఆడవిగొడ్డో, లేక శిధిలాలయ\nపూజారో మీ నాయకుడు సవర గండే\nతేలుస్తాడు,” ఆని పెప్పారు.\n\nవాళ్ళు ఎలుగుబంటుతో గూడేన్ని చేరే\nసరికి, ఆక్కడ స్త్రీలూ, పిల్లలూ గుంపులుగా\nపోగై, “పూజారి ఎలుగు! పూజారి ఎలుగు!”\nఆని కేకలు పెడుతూ, వాళ్ళతో పాటు\nశివాలుడూ, సవర గండుపోతూ వున్న\nగ్రామచావడికి పచ్చారు.\n\nశివాలుడు యో గందరగోళం ఏమిటా\nఆని చాపడిలోంచి బయటికి వచ్చి, తన\nకొడుకునూ, ఎలుగుబంటునూ చూస్తూనే,\n“ఏమిటిది? ఆ దుర్మార్గుడు పూజారి\nగుహలో లేదా?” అని ప్రశ్నించాడు.\n\n“పూజారి గుహలో నుంచి ఎప్పుడో\nపారిపోయాడు. ఆ సంగతి కాపలావాళ్ళకు\nతెలియకుండా వుండేందుకు ఈ ఎలుగు\nబంటును గుహలో కట్టివేశాడు,” అని\nశిఖిముఖి ఆక్కడ జరిగినదంతా తండ్రికి\nచెప్పి, “గండుపోతు కులంవాళ్ళకు యో\nఎలుగే శిధిలాలయ పూజారి ఆన్న నమ్మకం\n\nచంద్రమామ\n\nవున్నది. అందుకనే దీన్ని యిక్కడికి పట్టు కొచ్చాం. గండుపోతు కూడా దీన్నోసారి చూడటం బావుంటుంది. అతడు చెప్పితే తప్ప, అతడి మనుములకు నమ్మకం కల గదు,\" అన్నాడు.\n\nఈ లోపల గండుపోతును అతడి అనుచరు లిద్దరు భుజాలు పట్టుకుని చావిడి బయటకు తీసుకు వచ్చారు. అతడు తన అనుచరులు చెప్పినదంతా విని, ఎలుగు బంటు కేసి గుచ్చి గుచ్చి చూస్తూ, “అ పూజారి కుక్క ఎంతకైనా సమర్థుడే! ఎందుకైనా మంచిది, యీ మెకాన్ని యీంటికి తీసుకుపోయి, నా కూతురు నాగు\n\nమల్లికి ఒప్పచెపుతాను. మల్లి ఈటే, కత్తి తీసుకున్నదంటే, యిది నిజం చెప్పితీరు తుంది!” అని తన అనుచరుల కేసి తిరిగి, “మన జాగ్రత్తలో మనం వుండాలి. ఒక వేళ ఆ పూజారికుక్క అరణ్యంలోనే తిరుగుతూండెచ్చు. మన గూడేల న్నిటికీ కబురందించి, ఆ దుష్టుణ్ణి పట్టుకునే ప్రయత్నం చెయ్యండి,” అన్నాడు.\n\nగండుపోతు అనుచరులు ఎలుగు బంటును వెంట తీసుకుని ఆక్కణ్ణించి వెళ్ళిపోగానే శివాలుడు స్నేహపూర్వకంగా సవరగండుపోతు భుజం తట్టి, “గండు పొతూ! ఇక మేం మా పల్లెకు వెళతాం.\"\n\nపూజారి మనకూ మనకూ ఆ నవసర విరోధం తెచ్చిపెట్టాడు. అదంతా మరిచి పోదాం. నీ గాయాలు మాని త్వరలో ఆరోగ్యం కలుగుతుందని సమ్ముతున్నాను. నా కొడుకు తొందరపాటుకు విచారిస్తు న్నాను,” అన్నాడు.\n\nఆ మాటలకు గండుపోతు బిగ్గరగా నవ్వి, “తొందరపాటా! ఆ పయనుకు ఆ మాత్రం తొందరపాటు లేకపోతే, పెరిగి పెద్దయింత తరవాత ఎందుకు పనికొచ్చేట్టు? నేనూ వయనులో పుండగా కాబాయ్యే మామ మీద యిలాంటి కాస్తమోటు సరసమే ఆడాను. నా కూతురు నాగుమల్లితో పోలిస్తే, నీ కొడుకు\n\nశిఖిముఖి ఎంతో మేదకుడుగా కనిపిస్తాడు. మిరంతా మా గూడేనికి వచ్చి రాత్రికి నే నిచ్చే విందుభోజనం తినాలి. ఈ లోపల ఆ పూజారికుక్క ఎక్కడ శున్నదీ తెలిసినా తెలియొచ్చు,” అన్నాడు.\n\nఈ అహ్వానం అంగీకరించటమా, మానటమా అన్నట్టు శివాలుడు, తన కొడుకు కేసీ, విక్రమశసరి కేసీ చూశాడు. వాళ్లిద్దహు ఏ భావం కనబరచలేదు. కాని, ఆ ఇద్దరి శళ్ళూ గండుపోతు మీదే వున్నవి. అతడు మరేదైనా కుతంబ్రం పన్నుతున్నాడేమో అన్న అనుమానం వాళ్ళను పీడిస్తున్నది.\n\nశివాలుడి ఆలోచన గ్రహించిన వాడిలా సవరగండుపోతు తలాడిస్తూ, “ఒక కుల పెద్ద విందుకు అహ్వానిస్తే, మరొక కులి పెద్ద రాననటం నే నింతవరకూ చూడలేదు, వినలేదు,” అన్నాడు.\n\n“సరే, గండుపోతూ అలాగే వస్తాం. కాని, యీక్కడ వున్న మా పల్లెవాళ్ళందరూ మాత్రం మీ గూడేనికి వచ్చే అవకాశం లేదు. నేనూ, శిఖిముఖి, విక్రమకేసరి, మరి సలుగురైదుగురు మా వాళ్ళూ మీ గూడేనికి వస్తాం. మిగిలిన వాళ్ళంతా చికటి పడేలోపల మా పల్లెకు పోవటం అవసరం. ఆ శిధిలాలయ పూజారి పల్లె మీద మరెలాంటి\n\nఘారానికి పూసుకుంటాడో ఊహించలేం\nగదా,” అన్నాడు.\n\n“అదీ నిజమే. ఆ కాట్లకుక్కను పట్టు\nకుని చిత్రవధ చేసేపరకూ నాకు మన\nశ్శాంతి వుండగు. ఊ, బయలుదేర\nదామా?” అన్నాడు గండుపోతు.\n\nశివాలుడు తస అనుచరుల్లో నలుగు\nరైదుగురిని మాత్రం తస వెంట వుంచుకుని\nతతిమ్మా వాళ్ళను కుంభారమిట్ట పల్లెకు\nపొయి, రాత్రల్లి తగు జాగ్రత్తలో వుండ\nమని హెచ్చరించాడు. ఆ తరవాత గండు\nపోతు అనుచరులు తమ నాయకుడికి డోరీ\nఒకటి తయారు చేసి, ఆంచుటి ఆతణ్ణి\nకూర్చోపెట్టి, దాన్ని ఆటిద్దరూ యిటిద్దరూ\nభుజాలకు ఎత్తుకుని తమ గూడెం కేసి\nబయలుదేరారు. శివాలుడూ, శిఖిముఖీ,\nవిక్రమకేసరీ దాన్ని అనుసరించి ప్రయా\nణమయ్యారు.\n\nదాదాపు ఓ గంట ప్రయాణం తరవాత\nఅందరూ సవరపల్లెకు చేరేసరికి, పల్లె\nమధ్యలో వున్న గరండుపోతు అంటి ముందు\nపల్లెవాసులంతా గుమిగూడి నవ్వుతూ, కేరిం\nతలు కొడుతూ గంతులు వేయటం వాళ్ళ\nక్కనిపించింది. శివాలుడు పల్లెవాసుల\nఉత్సాహం చూసి, శిధిలాలయ పూజారిని\n\nవాళ్ళు పట్టుకొచ్చారేమో అనుకున్నాడు.\nకాని, తీరా దగ్గిరకు పోయి చూస్తే, గండు\nపోతు కూతురు నాగుమల్లి గుహ దగ్గిర\nదొరికిన ఎలుగుబంటు చేత రకరకాల\nఆటలు ఆడిస్తున్నది.\n\n“ఇప్పటికిప్పుడు పట్టుకున్న ఆ క్రూర\nమృగాన్ని యింతలోనే నీ కూతురు ఎలా\nమచ్చిక చేయగలిగింది, గండుపోతూ?”\nఆంటూ శివాలుడు ఆశ్చర్యపోయాడు.\n\n“సాహసమే సవరమహాలక్ష్మి, అన్నారు\nపెద్దలు. నా కూతురు సాహసంలో, ధైర్యంలో\nనాకు సమానురాలు, మీ శిఖిముఖి దానికి\nఉజ్జీ అవునా కాదా అన్న సంశయం నన్ను\n\nబాధిస్తూనే వున్నది. యిలా అన్నానని ఏమి\nఅనుకోకు, శివాలూ!” అన్నాడు గండు\nపోతు, కూతురు కేసి ఆప్యాయంగా చూస్తూ.\n\nనాగుమల్లి, తండ్రిని చూస్తూనే ఎలుగు\nబంటు మెడకు కట్టి వున్న తాడును వదిలి,\n“అయ్యా, నడవలేనంతగా గాయపడ్డావా?\nఏదో చిన్న దెబ్బ తగిలిందని చెప్పారే, మన\nవాళ్ళు,” అంటూ తండ్రిని కావిలించు\nకుని కన్నీళ్ళు పెట్టుకున్నది.\n\n“తగిలిన గాయం చిన్నదేనమ్మా, కాని ఎడం కాలి కీలేదో కాస్త...” అని గండు పోతు నవ్వుతూ శిఖిముఖి కేసి చేయి చూపి, “అంత సవరగండుపోతును డోలీ ఎక్కించిందేవరో తెలుసా? ఆ కోడెకారు శిఖిముఖి. ఆలా కనబడుతున్నాడు గాని—ఎంత తెగువ! ఎంత గుండె బలం!” అన్నాడు.\n\nనాగుమల్లి చప్పున తల తిప్పి, శిఖిముఖి\nకేసి చూసింది. కణంలో ఆమె కన్నీళ్ళు\nమాయమయినై. కోపంతో ఆమె కళ్లు ఎర్ర\n\nబడినై, ముక్కుపుటాలు అదిరినై. ఏదో\nఅనబోయిన దల్లా ఆగి చప్పున తల\nపక్కకు తిప్పుకున్నది.\n\nఇదంతా గమనిస్తున్న విక్రమకేసరి, శిఖి\nముఖితో రహస్యంగా, “శిఖి! మనకు\nవిందు చేయటంలో గండుపోతు ఎత్తుగడ\nఏమిటా అనే యింతవరకూ మనం ఆలో\nచిస్తున్నాం. అతడు మహా చేయగలిగితే\nఆహారంలో విషం కలిపించగలడు. కాని—\nకూతురు నాగుమల్లి నీ మీద పగ పట్టినట్టు\nన్నది, జాగ్రత్త!” అన్నాడు.\n\nశిఖిముఖి ఏదో అనబోయేంతలో ఎలుగు\nబంటు గోండ్రిస్తూ, అక్కడ చేరిన గుంపు\nమీద పడి, పంజాలతో అందిన వాణ్ణి అంది\nనట్టు కొట్టి రక్కసాగింది. గుంపులో హాహా\nకారాలు బయలుదేరినై. నాగుమల్లి, శిఖి\nముఖి “తప్పుకోండి, తప్పుకోండి,” అని\nపెద్దగా కేకలు పెడుతూ ఎలుగొడ్డు కేసి\nపరిగెత్తారు.\n—(అంకా వుంది)\n\nదాంగసామ్ము\n\nమనుగుచెందని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశాసం కేసి నడవసాగాడు. అప్పుడు శచం లోని బేతాళుడు, “రాజా, నీ ప్రయత్నం మంచిదే కావచ్చు. కాని సదుద్దేశాలకు కూడా దుష్పరితాలు కలగవచ్చు. అందుకు నిదర్శనంగా సాత్యకి ఆనే వాడి కథ చెబుతాను, శ్రమతెలియకుండా విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం సాత్పూరరాజ్యాన్ని శతకంఠుడనే రాజు పార్టించేవాడు. ఆ రాజ్యం అంత సంపన్నమైనది కాదు. ఆ కారణంచేత రాజు కూడా ఆటే ధనవంతుడు కాదు. ప్రజలు పేదవారు. అందుచేత రాజు తనకున్న దాని లోనే ప్రజలకు ఏదో ఒక రూపంలో ధనసహాయం చేస్తూ, మంచి పరిపాలకుడని పంచుకుంటూ ఉండేవాడు.\n\nబేతాళ కథలు\n\nసాత్పూర రాజ్యం ఏమంత సుభిక్షం కాకపోయినప్పటికీ, ఆక్కడ ఆనేకమంది వర్తకులు సాహ సవంతులై, సముద్ర వ్యాపారం చేసి, అంతులేని ధనం ఆర్టిం చారు. ఆయితే వారు తాము సంపాదించు కొచ్చిన బంగారాన్ని రాజుగారి కళ్ళపడ కుండా రహస్యంగా దాస్తూవచ్చారు.\n\nఅందుచేత వర్తకులు సంపాదించే కోట్లాది ధనం రాజుగారికి అందలేదు. దానితో దేశ దారిద్ర్యం తీరే ఆవకాశం కూడా లేక పోయింది.\n\nవర్తకులు చేసే ఈ దుర్మార్గం కర్ణాకర్షిగా రాజుగారికి తెలియవచ్చింది. వర్తకులందరూ\n\nతమ తమ ఆస్తి వివరాలన్నిటినీ తనకు తెలియజేయాలనీ, అంతకు మించి ఎవరి వద్దనైనా ఉంటే తాను తీసేసుకుంటాననీ రాజు ప్రకటన చేశాడు.\n\nవర్తకు లందరూ తమ ఆస్తి వివరాలను రాజుగారికి తెలిపారు. ఆ నేక సంవత్స్ర రాలుగా వారి ఆస్తులలో చెప్పుకోదగిన ఎదుగూ పొదుగూలేదు.\n\n“మీరంతా సముద్రవ్యాపారాలు సాగిస్తు న్నారుగదా, లాభాలేమీ రావటంలేదా?” అని రాజు వారిని అడిగాడు.\n\n“మహారాజా, లాభాలు వచ్చే మాట నిజమే. కాని అవి దక్కవు. పడవలు\n\nముణిగిపోతాయి. సముద్రపు దొంగలు సరుకు దోస్తారు. కళాసులు తిరగబడతారు. ఒకోక్కసారి సరుకు నష్టానికి అమ్ముకోవలని వస్తుంది. మా కష్టాలు ఎవరితో చెప్పుకోము?” అన్నారు వర్తకులు.\n\nవాళ్ళు అబద్దమాడుతున్నారని రాజుకు తెలుసు, కాని వాళ్ళు రహస్యంగా దాచిన బంగారాన్ని పట్టుకోవటానికి రాజు చేసిన ప్రయత్నాలన్నీ విఫలమయాయి. రాజుగారి వేగులవాళ్ళు ఆ బంగారం ఆచూకీ తీయ లేకపోయారు.\n\nసాత్పూరదేశంలోనే సాత్యకి అనే మనిషి ఉండేవాడు. అతను సామాన్య వ్యక్తే, కాని\n\nఅపారమైన తెలివితేటలు గలవాడు. వర్తకులు బంగారం దాచటమూ, దాని అచూకీ తెలుసుకోవాలని ప్రయత్నించి రాజుగారు విఫలుడు కావటమూ అతను చూస్తూనే ఉన్నాడు. రాజుగారికి అనిపించినట్టే సాత్యకికి కూడా వర్తకుల సౌభాగ్యం ప్రజలకు లాభించాలనిపించింది. అందుచేత సాత్యకి చిల్లర వ్యాపారస్థుడల్లే నటిస్తూ, వర్తకులకు జీతమూ బతెమూ లేని సేవలు చేసి పెడుతూ, వారి అభిమానాన్ని సంపాదించాడు. ఆ తరవాత వారి రహస్యాలు పని కట్టటమూ, వారు తమలో తాము మాట్లాడు కునేటప్పుడు ఉపయోగించే సంకేతాలు\n\nఅర్థం చేసుకోవటమూ అతనికి ఏమంత కష్టంకాలేదు.\n\nఆటు తరవాత సాత్యకి ఒక్కొక్క పర్తకుడి నిధినీ కొల్లగెట్టసాగాడు. పర్తకులు ఎంతో తెలివిగా ఎక్కడెక్కడో పాతిపెట్టిన బంగారం మాయం అవుతూ వచ్చింది. దొంగ ఎవరో తెలియలేదు. ఆ బంగారం రాజుగారికి తెలియకుండా దాచినది కావటం చేత రాజుగారి దగ్గిరికి పోయి, దొంగతనా లను గురించి ఫిర్యాదు చెయ్యటానికిలేదు.\n\nసాత్యకి తాను దొంగిలించిన బంగారాన్ని ఉంచుకోలేదు. దాన్ని అతను ప్రజలలో పంచిపెడుతూ వచ్చాడు. మారు వేషాలు\n\nవేసుకుని పగటిపూట బంగారాన్ని తీదసాద లకు ఇచ్చేవాడు. రాత్రిపూట ఇళ్ళ కిటికి లలో నుంచి పారేసేవాడు.\n\nఈ రహస్యం ఎంతోకాలం దాగలేదు. కటిక దరిద్రుల దగ్గిర కూడా బంగారం మెనులుతూంటే రహస్యం ఎలా దాగు తుంది? బంగారం దగ్గిర ఉన్నవారందరినీ తన వద్దకు తీసుకురమ్మని రాజుగారు తన భటులను నియోగించాడు. తమకు ఎవరో ఇచ్చినట్టు వాళ్ళు చెప్పారు.\n\nపర్తకులు దాచిన బంగారాన్ని ఎవరో దొంగిలించి ప్రజలకు పంచుతున్నట్టు రాజు ఉహించి, ఆ పని చేస్తున్నవాళ్ళను మెచ్చు కున్నాడు. బంగారాన్ని రహస్యంగా పాతేస్తే కనుకోవటం కష్టంగాని, దాన్ని ప్రజలకు పంచేవాళ్ళను పట్టుకోవటం తేలిక. రాజు భటులకు సాత్యకిత్వరలో నేదిరికిపోయాడు.\n\nదొంగతనం చేసిన నేరానికి విచారణ జరిపి సాత్యకికి రాజు కారాగ్భహవాస శిక్ష విధించాడు. అతను పట్టుబడ్డాక ప్రజలలో బంగారం పంచినవాళ్ళెవరూ లేకపోవటం చేత బంగారాన్ని దొంగిలించినవాడు అతను ఒక్కడే నన్నది స్పష్టమయింది.\n\nజేతాళు దీ కథ చెప్పి, “రాజా, శత కంటుడు సాత్యకి సన్మానం చెయ్యక,\"\n\nదొంగగా పరిగణించి ఎందుకు శిక్షించాడు? తాను కనుక్కోలేక పోయిన దొంగ బంగా రాన్ని సాత్యకి బయటికి తీశాడుగద. తాను కోరినట్టే ఆ బంగారాన్ని ప్రజలకు పంచాడు గద. ఆటువంటప్పుడు రాజు దృష్టిలో సాత్యకి నేరస్థుడు కావటానికి కారణమేమిటి? ఈ ప్రశ్నకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “సాత్యకి చేసిన అసలు నేరం వర్తకుల బంగారం కాజె య్యటం కానేకాదు, దాన్ని రాజుగారికి ఇవ్వక తానే ప్రజలకు పంచటం. ప్రజల యోగ కేమాలు చూడవలసినవాడు రాజు. ఆ అధి కారాన్ని సాత్యకి నిర్వర్తించరాదు. ఆదీగాక వర్తకులను తనకు అనుకూలంగా చేసు కోవటం రాజుకు అవసరం. తమ బంగా రాన్ని హరించినవాణ్ణి శిక్షించినందుకు వర్తకులు రాజుకు సుముఖులు ఆవుతారు.\n\nపూర్వం వాళ్ళు రాజుకు వ్యతిరేకులుగా ఉండి, తమ బంగారాన్ని దాచారు. బంగా రాన్ని ప్రజలలో పంచటం కన్న, బంగా రాన్ని సంపాదించటం దేశానికి ఎక్కువ మేలు. సాత్యకి ఉన్న బంగారాన్ని మాత్రమే పంచగలడు. వర్తకులు నిత్యమూ బంగా రాన్ని సంపాదిస్తూ ఉండగలరు. అందువల్ల కూడా వర్తకులు తనకు అనుకూలించటం రాజుకు అవసరం. ఇప్పటికే కొందరు వర్తకులకు సాత్యకి ధర్మమా అంటూ బుద్ధి వచ్చింది. వారిని చూసి ఒక వేళ మిగిలిన వర్తకులకు బుద్ధిరాని పకీంలో సాత్యకిని కారాగృహం జ్ఞంచి విడిచిపెట్టటం రాజు చేతిలో ఉన్నపనే. అందుచేత రాజు బాగా ఆలోచించే సాత్యకిని ఆ విధంగా దండించాడు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. (కల్పితం)",
            "author": "(అంకా వుంది)"
        },
        {
            "title": "దయ్యాలదర్భారు",
            "page_start": 35,
            "pdf_page": 35,
            "content": "CHITRA\n\n# దయ్యాలదర్భారు\n\nజిపానులో ప్రాచీన వీరుల గాఢలు పాటలు కట్టి పాడుకునేవాళ్ళు. వాటిని ప్రజలు విని ఆనందించేవారు. ప్రాచీన వీరులలో ఒక ప్రముఖుడుండేవాడు. అతను సముద్రం మీద శత్రువులతో పోరుతూ చనిపోయాడు. అప్పుడతి, దతని భార్య, శత్రువుల చేతికి చిక్కటం అవమానకరమని భావించి, తన కొడుకుతో సహా సముద్రంలో దూకి ప్రాణాలు తీసుకున్నది.\n\nహోల్పీ అనే గుడ్డివాడు. ఏకతార మీద ఇలాటి వీర గాఢలు పాడుతూ డబ్బులు సంపాదించేవాడు. ఆ డబ్బులు దాచటానికి వాడికి ఇల్లూ వాకిలీ లేదు. అందుచేత వాడేక బౌద్ధమతం అధికారిని అశయించి, ఆయన అనుమతితో మతం వసారా అరుగు మీద తనకున్న కొద్ది సామానులు పెట్టుకుని ఉంటూ ఉండేవాడు. మఠాధికారి అతడితో అప్పుడప్పుడూ కబుర్లాడుతూండేవాడు.\n\nఒక రోజు సాయంత్రం సూర్యాస్తమయం వేళ, మతం నిర్ణసంగా ఉన్నది. హోల్పీ వసారాస్తంభాన్ని అనుకుని కూర్చుని, చిన్నగా పాడుకుంటున్నాడు. ఆ సమయంలో ఎవరో వచ్చి వాడి చెయ్యి పట్టుకుని, “హోల్పీ, నుపు చక్కని పాటలు పాడతాపని మా రాజుగారికి తెలిసింది. ఆయనకు నీ పాటలు వినాలని ఉన్నదిట. నిన్ను తన దగ్గిరకి తీసుకురమ్మన్నారు. పోదాం పద,” అన్నాడు.\n\nరాజుగారు విలుస్తుంటే వెళ్ళక తప్పదు గనక, హోల్పీ ఆ మనిషి చెయ్యి పట్టుకుని సడుస్తూ వెళ్ళాడు. వాళ్ళు దర్భారు చేరు కున్నట్టు హోల్పీ గ్రహించాడు. ఎందుకంటే, వాడికి ఆడవాళ్ళ దుస్తుల రెపరెపలు వినిపించాయి. ఉత్తమ తరగతి స్త్రీల నుంచి వచ్చే పరిమళాలు వాడి ముక్కుకు తగిలాయి.\n\nసిఫచ్. విజయలక్ష్మి\n\nహోల్పీని ఎత్తయిన ఆసనం మీద కూర్చోబెట్టారు. సముద్ర యుద్ధంలో చని పొయిన మహా వీరుడి గాధను గానం చెయ్యు మన్నది ఒక స్త్రీ. వాడు చక్కగా గొంతెత్తి ఆ పాటను భావయుక్తంగా పాడాడు. తనను ఆ పాటను పాడమన్న స్త్రీ పాట వింటూ వెక్కటమూ, ఏడపటమూ వాడికి చినిపించింది. ఆ పాటలో పచ్చిన మహావీరుడి భార్యే ఆ స్త్రీ అని వాడికి తెలీదు.\n\nహోల్పీని దర్పారుకు తీసుకుపోయిన మనిషే అతణ్ణి తెరిగి మఠానికి చేర్చి, “ఇలాగే ఒక వారం రోజుల పాటు దర్పారుకు వచ్చి పాడావంటే మా రాజుగారు నీకు మంచి బహుమాసం ఇస్తామన్నారు,” అని చెప్పి వెళ్ళిపొయాడు.\n\nరెండు మూడు రోజులు హోల్పీ దర్పారుకు వెళ్ళి వచ్చాడు. రాత్రి పూట అతను సావిడి అరుగుమీద ఉండటం లేదని మఠాధి కారికి తెలిసింది. గుడ్డివాడు గదా, ఎక్కడికి పోతున్నాడా అని ఆశ్చర్యంవేసి, హోల్పీని కనిపెట్టి చూడమని ఆయన ఇద్దరు నౌకర్లను నియోగించాడు.\n\nసాయంకాలం ఆరు గంటలవేళ హోల్పీ తసంతట తానే బయలుదేరి, వేగంగా సడుచుకుంటూ పోవటం చూసి నౌకర్లు ఆశ్చర్యపడ్డారు. అతన్ని నడిపించే వ్యక్తి\n\nవాళ్ళకు కనిపించలేదు. వాళ్ళు హోల్పీని ఆనుసరించి శ్మశానానికి వెళ్ళారు. అక్కడ వాడు ఒక ఎత్తయిన బండ మీద కూర్చుని ఏకతార మీటుతూ పాట ప్రారంభించాడు.\n\nఇది చూసిన నౌకర్లు హోల్పీని సమీపించి, చెరొక రెక్కా పట్టుకుని మఠానికి లాక్కొచ్చి, మఠాధికారి ముందు కూల వేశారు. హోల్పీ ఆయనతో జరిగిన దంతా చెప్పాడు. అంతా విని మఠాధికారి ఆశ్చర్య పోయాడు. ప్రాచీన వీరులు యుద్ధాలు చేసిన ప్రదేశమూ, శ్మశానమూ ఆ మఠానికి సమీపంలోనే ఉన్నాయి. ఆ వీరుల ప్రేతాత్మలు తమ కథలను వినటానికి హోల్పీని రోజూ తీసుకుపోతూ ఉండాలి.\n\n“నిన్ను తీసుకుపోయి పాడిస్తున్నవి దయ్యాలు. వాటితో స్నేహం చేశావంటే అవి నిన్ను సర్వనాశనం చేసితీరుతాయి,” అని మఠాధికారి హోల్పీతో అన్నాడు. హోల్పీ భయపడ్డాడు.\n\nమఠాధికారి వాడికి ధైర్యం చెప్పి, “ఈసారి ఆ వ్యక్తి నీ కోసం వచ్చినప్పుడు నువు పలకనే పద్దు,” అని, వాడి శరీరం అంతటా మంత్రాకీరాలు రాశాడు.\n\nఅయితే ఆయన హోల్పీ చెప్పుల మీద మంత్రాకీరాలు రాయటం మరచిపోయాడు. అందుచేత హోల్పీ కోసం మరొకసారి వచ్చిన దయ్యానికి హోల్పీ శరీరంలో చెప్పులు తప్ప ఏమీ కనిపించలేదు. ఆదయ్యం హోల్పీ చెప్పులు పట్టుకుని బలంగా లాగి, తెంచుకు పోయింది.\n\nహోల్పీకి భరించరాని వేదన కలిగింది. కాని ఆ బాధను సహించి, అతడు కిక్కురు మనకుండా వూరుకున్నాడు. మఠాధికారి హెచ్చరిక అతడికి బాగా గుర్తున్నది.\n\n“దయ్యాల దర్పారులో పాడిసందుకు నాకు లభించిన బహుమతి ఇదే,” ఆను కున్నాడు, హోల్పీ. ఆ తరవాత దయ్యాలు అతడి జోలికి రాలేదు."
        },
        {
            "title": "హీతపుమాటలు",
            "page_start": 38,
            "pdf_page": 38,
            "content": "# హీతపుమాటలు\n\nకొలాహల మన దక్షిణ రాజైన జయసిద్ధికి విజయు డనే కుమారుడుండేవాడు. అతను స్వతహాగా మంచి వీరధీర సాహసాలు గల వాడు. దానికి తోడు యుద్ధవిద్య లన్నిటి లోనూ గౌప్ప ప్రావిణ్యం గడించాడు.\n\nవిజయుడికి ఎన్నెన్నో సాహసకృత్యాలు చేయాలని ఉండేది. కాని అతని వెంట అస్తమానమూ ఉండే అంగరకీకులు అతనికి అవకాశం ఇచ్చేవారు కారు. రాజుగారి చేత నియమించబడిన వాళ్ళు వున్నదే అతన్ని అపాయం నుంచి కాపాడటానికి.\n\nవిజయుడు పెద్దవాడై, యువరాజుగా అభిషేకం పొందే ముందు, ఒకసారి తమ రాజ్యమంతా పర్యటించాలన్న కోరిక వెలి బుచ్చాడు. తండ్రి దానికి అంగీకరించాడు.\n\n“అవును. యువరాజువు కాటోతున్న నువు మన రాజ్యంలో ఎక్కడెక్కడ ఏమి ఉన్నదీ చూసుకోవటం మంచిదే. ఎక్క\n\nడెక్కడ ఏమి సహజసంపద ఉన్నదీ, ఏ ప్రాంతాల ప్రజలు ఎలా బతుకుతున్నదీ చక్కగా గ్రహించు. నీ పర్యటనలో ముఖ్యంగా మూడు విషయాలు శ్రద్ధగా పాటించు. కొంచెంసేపు కూడా ఒంటరిగా ప్రయాణించకు. విశ్రాంతి తీసుకున్న చోటిని విడిచి బయలుదేరేటప్పుడు, ఒక్కసారి ఆ చోటును కలయజూనుకోకుండా ముందుకు వెళ్ళకు. మన అడవులలో ఎలుగుబంట్లు జాస్తిగా ఉంటాయి; వాటిని ఎన్నడూ ఎది రించకు. నేల మీద నిశ్చలంగా పడుకున్న మనిషి జోలికి ఎలుగుబంటి ఎన్నడూ రాదు. అందుచేత ఎలుగుబంట్లు తటస్థపడినప్పుడు నీ పొరుషాన్ని కట్టిపెట్టి, చచ్చిపోయినట్లుగా నేల మీద బిగదీనుకుని పడుకో,” అన్నాడు విజయుడి తండ్రి.·\n\nవిజయుడు ఈ రాజ్యపర్యటన ఒంటరిగా, స్వేచ్ఛగా చేయాలనుకున్నాడు. కాని\n\nరాజుగారు అతనికా స్వేచ్ఛ ఇవ్వక, ఇద్దరు\nసమర్థలైన భటులను అతని వెంట పంపాడు.\nఇది విజయుడికి ఏమాత్రమూ నచ్చలేదు.\nతండ్రి చెప్పిన హితవాక్యాలు కూడా అత\nనిక నచ్చలేదు. అవి పిరికివాళ్ళు పాటిం\nచేవిగా అతనికి తోచాయి.\n\nతన ఇద్దరు అంగరకీకులనూ వెంట\nబెట్టుకుని విజయుడు రెండు రోజులు\nప్రయాణం చేసి ఒక అరణ్యాన్ని చేరు\nకున్నాడు. అంగరకీకులు తనను అను\nకీణమూ కంటిని రెప్పల్లాగా కాపాడుతూ,\nవెన్నంటి రావటం అతనికి మహా చిరాకు\nకలిగిస్తున్నది.\n\nఅరణ్యంలో ప్రవేశించాక తనకు సాహస\nకృత్యాలు చేసే అవకాశాలు కొల్లలుగా\nదొరుకుతాయని విజయుడు ఆశపడ్డాడు.\nకాని, అంగరకీకులు అరణ్యం కుండా\nప్రయాణించ వద్దనీ, చుట్టు తిరిగి పోదామనీ\nఅతడికి చెప్పారు.\n\nవిజయుడికి మండిపోతున్నది. అతను\nవాళ్ళతో మంచిగా, “ఎడమపక్కగా చుట్టి\nపోతే బాగుంటుందో, కుడిపక్కగా చుట్టిపోతే\nబాగుంటుందో తెలుసుకోపటం అవసరం.\nమీరిద్దరూ చెరోపక్కా కొంతదూరం వెళ్ళి\nచూసిరండి. ఏ దారి బాగుంటే ఆ దారినే\nపోదాం. మీరు తిరిగి వచ్చేదాకా నేనిక్కడే\nఉంటాను,” అన్నాడు.\n\nఇద్దరు భటులూ చెరొకవైపూ బయలు\nదేరారు. వాళ్ళను కనుమరుగు కానిచ్చి,\n“పీడ విరగడ అయింది!” అనుకుని, విజ\nయుడు అరణ్యంలోకి ప్రవేశించి గబగబా\nముందుకు సాగాడు.\n\nఅతనలా కొంతదూరం వెళ్ళేసరికి ఒక\nపెద్దపులి గాండ్రిస్తూ అతని పైన దూకింది.\nఅటువంటి అవకాశాల కోసమే తహతహ\nలాడుతున్న విజయుడు ఉత్సాహంతో కత్తి\nదూసి, పెద్దపులితో హౌరాహౌరి పోరాడి,\nదాన్ని చంపేశాడు.\n\nపురి చచ్చిపోయాక అతను ఒక చోట\nకూర్చుని, ఆయాసం తీర్చుకుంటూ, “ఇటు\nపంటి ప్రమాదా లెన్నిపచ్చినా నేను అప\nలీలగా ఎదుర్కొనగలనుగదా. నా వెంట\nఈ అంగరకుకెలేమిటి? నేను పౌరుషంలేని\nఆడదాన్నయినట్టు!” అనుకున్నాడు.\n\nఅతను సేదదీరాక కూర్చున్న చోటి\nనుంచి లేచి, ముందుకు సాగాడు. కొంత\nదూరం వెళ్ళాక అతనికి అరణ్యంలో అర్థి\nకిడి వినిపించింది. ఏవో అరణ్యమృగాలయి\nఉంటాయని అతను అప్రయత్నంగా కత్తి\nమీదికి చెయ్యి పోనిచ్చాడు. కాని కత్తి లేదు.\nదాన్ని అతను తాను విశ్రాంతి తీసుకున్న\n\nచోట పక్కన పెట్టుకుని కూర్చుని, అక్కడే\nవదిలి వచ్చేశాడు.\n\nఇంతలో గురగుర ధ్వనులు చేస్తూ\nఎలుగుబంట్లు అతని కేసి రావటం కనిపిం\nచింది. రెండు ఎలుగుబంట్లున్నాయి. కత్తి\nఉన్నా వాటితో ఒంటరిగా పోరటం కష్టమే.\nకత్తి లేదు కూడానూ. ఎలుగుబంట్ల మీద\nప్రతాపం చూపవద్దనీ, అవి తటస్థపడితే\nనేల మీద చచ్చినట్టు పడుకోమనీ తండ్రి\nచెప్పిన హితవాక్యాలు విజయుడికి జ్ఞాపకం\nవచ్చాయి. అతను అలాగే నేల మీద బిగ\nదీనుకుపోయి పడుకున్నాడు. ఎలుగుబంట్లు\nఅతని జోలికి రాకుండా వెళ్ళిపోయాయి.\n\nవిజయుడు లేచి, తాను పులిని చంపిన\nచోటికి తిరిగి వెళ్ళి, తన కత్తిని తీసుకుని,\nఆరణ్యంలో ముందుకు వెళ్ళే ఆలోచన\nకట్టిపెట్టి, తాను బయలుదేరిన చోటికే\nతిరిగి వెళ్ళాడు.\n\nఅక్కడ అతని అంగరక్కులు లేరు.\nవాళ్ళు తిరిగి వచ్చి, రాజకుమారుణ్ణి కానక,\nఅతని కోసం ఆ చుట్టుపట్ల వెతుకుతూ\nతిరుగుతున్నారు.\n\nఅప్పటికి మిట్టమధ్యాహ్నమయింది.\nఅకరిదప్పులు అతన్ని బాధించసాగాయి.\nఆ సమీపంలోనే అతనికి ఒక తోటా, దాని\nమధ్య ఒక కొలనూ కనిపించాయి. కొలను\nచూడగానే అతనికి అందులో స్నానం చేయా\nలనిపించింది. అందుచేత అతను తన\nబట్టలు విప్పి ఒడ్డునపెట్టి, సుఖంగా స్నానం\nచేసి, తిరిగి ఒడ్డుకు ఎక్కేసరికి అతని\nబట్టలు లేవు. అతను చుట్టూ చూశాడు,\nపైకి చూశాడు. చెట్ల మీద కోతులున్నాయి.\n\nవాటి వద్ద అతని బట్టలున్నాయి. వాటిని అవి\nతిప్పి తిప్పి చూస్తూ, మధ్య మధ్య కొరికి\nకూడా చూస్తున్నాయి.\n\nఒంటరిగా ఉండనట్టయితే ఇలా జరిగేది\nకాదు. తండ్రి నిజం చెప్పాడు. తన భటులు\nవెంట ఉన్నట్టయితే కోతులు ఆ బట్టలను\nఎత్తుకుపోయి ఉండవు.\n\nచేసేదిలేక విజయుడు రాళ్ళు తీసుకుని\nకోతులను కొట్టాడు. అవి బట్టలను అతని\nకేసి విసిరాయి.\n\nబట్టలైతే దొరికాయిగాని, అవి చీరికలూ,\nవాలికలూ అయి ఉన్నాయి. అతను వాటినే\nధరించవలని వచ్చింది.\n\nఇంతలోనే అతని అంగరక్కులు కూడా\nవచ్చి అతన్ని చేరుకున్నారు.\n\nఅట్టుతరవాత విజయుడు తన తండ్రి\nచెప్పిన హితవులను తూచా తప్పకుండా\nపాటిస్తూ ఎలాంటి ప్రమాదాలకూ గురి\nకాకుండా రాజ్యపర్యటన ముగించుకునా)డు.\n\nకట్టం\n\nపూర్వం కాంచీపురంలో విశ్వగుప్తు డనే\nవైశ్యుడికి గుణవతి అనే భార్యా, నలుగురు\nకొడుకులూ ఉండేవారు. ఒకప్పుడు వారి\nవంశం చాలా సంపన్నమైనది. కాని రాను\nరాను వారి సంపద అంతా తరిగిపోయింది.\nఅందుచేత విశ్వగుప్తుడి కుమారులు అందరి\nలాగే స్వార్షితం మీద బితకవలసిన స్థితిలో\nఉన్నారు. వారిలో పెద్దవాడు రామగుప్తుడు\nమాత్రమే బుద్ధి మంతుడు, మిగిలిన\nముగ్గురూ వట్టి అప్రయోజకులు.\n\nకొడుకులు ఇంకా చిన్నవాళ్ళుగా ఉండ\nగానే విశ్వగుప్తుడు చనిపోయాడు. తరవాత\nగుణవతే పిల్లలను : పెంచి పెద్దచేసింది.\nరామగుప్తుడికి తగిన కన్యాను తెచ్చి గుణవతే\nపెళ్ళి చేసింది. ఎందుకైనా పనికివచ్చేది\nరామగుప్తుడే నని ఆమెకు తెలుసు.\n\nకొద్దికాలానికి రామగుప్తుడికి ఒక కుమారై\nకలిగింది. ఆ పిల్లకు వసుమతి అని పేరు\n\nపెట్టుకున్నారు. వసుమతి చిన్న పిల్లగా\nఉండగానే గుణవతికి జబ్బు చేసింది.\nమందు లేమీ పనిచెయ్యలేదు. అందుచేత\nఆమె తనకు కాలం సమీపించిందనుకుని,\nతన పెద్ద కొడుకు కోసం కబురు చేసింది.\nరామగుప్తుడు తల్లి వద్దకు వచ్చాడు. తమ\nఆన్న కోసం తల్లి కబురు చేసిన సంగతి\nరామగుప్తుడి తమ్ముళ్ళకు తెలిసింది. తమ\nతల్లి ఎక్కడో డబ్బు దాచి ఉంచిందనీ,\nఆ రహస్యం తమ అన్నతో చెప్పబోతున్న\nదనీ అనుమానించి, వాళ్ళు కూడా వచ్చి,\nచాటున పొంచి ఉండి, తమ తల్లి తమ\nఆన్నతో చెప్పే మాటలన్నీ ఆలకించారు.\n\nరామగుప్తణ్ణి మంచం మీద కూర్చేమని\nగుణవతి ఆతనితో, \"నాయనా, మన ఇంట్లో\nదేవుడిపీఠం కింద్ర రాగిచెంబులలో బంగారు\nనాణాలున్నాయి. కాని వాటిని తాకరాదు.\nఆదిపరకు మన వంశంలో కొందరు వాటిని\n\nతవ్వి తీయ ప్రయత్నించారు. వాళ్ళు వాటిని\nతీయలేకపోగా, దారుణమైన అపాయాలకు\nగురి అయారు. అందుచేత నువ్వేస్నడూ\nవాటి జోలికి వెళ్ళకు. అయితే వాటిని\nగురించి నీ తరవాత తరంవాళ్ళకు చెప్పి,\nవాళ్ళనుకూడా ఇలాగే హెచ్చరించే బాధ్యత\nనీ పైన ఉన్నది,” అని చెప్పింది.\n\n“ఆసలు ఆ చెంబులను ఆక్కడ దాచిన దెవరు? నీకు తెలుసా; అమ్మా?” అని రామగుప్తుడు అడిగాడు.\n\n“ఏనాడో మన పంశానికి చెందిన ఆవిడే చనిపోతూ, వాటిని అక్కడ పాతిపెట్టి, ‘నేను మళ్ళీ పుట్టి వీటిని తీసుకుంటాను.\n\nఆందాకా వీటిని ఎవరూ తాకటానికి వీల్లెదు.\nతాకితే నాశనమైపోతారు,’ అన్నదట,” అని\nగుణవతి చెప్పింది. తరవాత కొద్దిసేపటికే\nఆమె కన్నుమూసింది.\n\nతల్లి మాటలను విన్న రామగుప్తుడి\nతమ్ములు, తమ తల్లి పరిస్థితిని కూడా లక్ష్యే\nపెట్టక, గునపం తీసుకు వెళ్ళి, దేవుడి\nపీఠాన్ని తొలగించి, దాని కింద తవ్వారు.\nకొద్ది లోతున అయిదు రాగిచెంబులూ, వాటి\nనిండా బంగారు మాడలూ ఉన్నాయి.\nచెంబుల మెడలకు ఒక బంగారుతీగ మెలి\nచుట్టి ఉన్నది.\n\nవాళ్ళు చేసేపని చూసి రామగుప్తుడు\nవారిని వారించటానికి ప్రయత్నించాడు, కాని\nవాళ్ళు అతన్ని లక్ష్యేపెట్టలేదు. అతని\nతమ్ముళ్ళలో పెద్దవాడు చెంబులను పైకి\nతీయబోయాడు. కాని అవి కొంచెం కూడా\nకదలలేదు. పైగా వాడు ఆ కేణంలోనే\nనెత్తురు కక్కుకుని పడిపోయాడు. అది\nచూసి మిగిలిన ఇద్దరూ పారిపోయారు.\n\nరామగుప్తుడు ఆ చెంబుల మీద తిరిగి\nమట్టికప్పి, దేవుడి పీఠాన్ని యధాస్థానంలో\nఉంచాడు.\n\nఏళ్ళు గడిచిపోయాయి. వనుమతి పెద్ద\nదయింది. ఆమె అపురూప లాపణ్యవతిగా\n\nతయారయింది. రామగుప్తుడు తన కుమా రైకు తగిన వరుడి కోసం వెతకటం ఆరం భించాడు. నిజంగా వసుమతికి తగిన వరుణ్ణి సంపాదించాలంటే కట్నం కింద చాలా ఇవ్వాలి. కాని రామగుప్తుడి వద్ద అంత ధనం లేదు.\n\nఒకనాడు వసుమతి నీళ్ళు తేపటానికి కంపాసదికి వెళ్ళి, అక్కడ ఒక యువకుణ్ణి చూసింది. అతను గురంమీద సవారీ అయి వస్తున్నాడు. అతన్ని చూసి వసుమతి, “ఎంత అందంగా ఉన్నాడు!” అనుకున్నది.\n\nఆదేసమయంలో ఆ యువకుడు కూడా ఆమెను చూసి, “ఎంత అందంగా ఉన్నది!” అనుకున్నాడు.\n\nఆ యువకుడి పేరు భానుగుప్తుడు. అతని తండ్రి ప్రసన్నగుప్తుడు కాంచిపురంలోని గొప్ప ధనికులలో ఒకడు. దానికి తోడు ఆయన పరమ లోథి. తన కొడుక్కు వెయ్యిమాడలు కట్నం ఇస్తేనే గాని పెళ్ళి చెయ్యసని అంటూ వస్తున్నాడు.\n\nనదీ తీరాస వసుమతిని భానుగుప్తుడు తదుచు కలుసుకుంటున్నాడు. వారి మధ్య స్నేహభావం ఏర్పడ్డది. వసుమతిని పెళ్ళా డాలని తనకు కోరిక ఉన్నట్టు భానుగుప్తుడు ఒకసారి బయట పెట్టాడు.\n\nఆ రోజే వసుమతి ఈ మాట తన తండ్రికి తెలిపింది. రామగుప్తుడు ప్రసన్నగుప్తుడి వద్దకు వెళ్ళి, “మా కుమా రైను మీ అబ్బాయికి చేసుకోండి. వాళ్ళు ఒకరి కొకరు ఎంతైనా తగి ఉంటారు,” అన్నాడు.\n\n“మా వాడికి వెయ్యి బంగారు మాడలు కట్నం ఇచ్చే మాటుంటే పెళ్ళి సంగతి మాట్లాడండి, లేకపోతే ఆ మాటే ఎత్తవద్దు,” అన్నాడు ప్రసన్నగుప్తుడు. రామగుప్తుడు హతాశుడై ఇంటికి తిరిగి వచ్చి తన కుమా రైకు జరిగినది చెప్పాడు.\n\nఆ రాత్రి వసుమతికి కలలో రాగి చెంబులూ, వాటి నిండా ఉన్న బంగారు\n\nమాడలూ కనిపించాయి. అవి దేవుడి పీఠం\nకింద ఉన్నట్టు ఆమె చూసింది. కాని\nఆ కలను ఆమె అంతగా పట్టించుకో లేదు.\nఅయితే అదే కల ప్రతి రాత్రీ రాసాగింది.\nఆందుచేత ఆమె ఒకనాడు తన తండ్రితో,\n“నాన్నా, దేవుడి పీఠం కింద అయిదు రాగి\nచెంబులలో బంగారు మాడలున్నట్టు నాకు\nరోజూ కల వస్తున్నది. ఇదీ నిజమా?”\nఆని అడిగింది.\n\nఆ మాట విని రామగుప్తుడు అదురు\nకుని, “అమ్మా, నువు కలలో చూసిన\nచెంబులు నిజమే గాని, వాటిని మరిచిపో.\nవాటిని తాకిన వాళ్లు సర్వ నా శన మయి\nపోతారు,” అంటూ తనకు తన తల్లి చెప్పి\nనదీ, తన కళ్ళ ఎదట తన తమ్ముడు\nరక్తం కక్కుకున్నదీ వివరించి చెప్పాడు.\n\nతండ్రి చెప్పిన విషయాలను గురించి\nవసుమతి దీర్ఘంగా ఆలోచించి, ఒక నిర్ణ\nయానికి వచ్చింది. తాను భానుగుప్తుణ్ణి\n\nపెళ్ళాడ లేకపోతే తన జీవితమే గాక,\nభానుగుప్తుడి జీవితం కూడా భ్రష్టవుతుందని\nఆమెకు తోచింది. అంతకంటె ఆ రాగి\nచెంబులలో ఉండే బంగారు మాడల కోసం\nప్రయత్నించి తాను ఒక్కతే శీఘ్రంగా\nదుర్మరణం పొందటం మేలు.\n\nఇలా అనుకుని వసుమతి, తండ్రి ఎంత\nలబలబలాడుతున్నా ఆగక, గునపం తీసు\nకుని, దేవుడి పీఠం కింద తవ్వి, దాని కింద\nఉన్న రాగిచెంబులను ఆవలీలగా పైకి\nతీసింది. రామగుప్తుడు నిర్ఘాంతపోయాడు.\n\nఒక్కొక్క చెంబులో నూ అయిదు\nవందల మాడలున్నాయి. మొత్తం రెండు\nన్నరవేల మాడలు! అవి వసుమతి సొమ్మే\nఅయి ఉండాలి.\n\nరామగుప్తుడు తన కుమార్తెకు భాను\nగుప్తుడితో పెళ్ళి నిశ్చయించటమే గాక,\nకట్నం కింద వెయ్యి మాడలూ యిచ్చి,\nపెళ్ళి మహా వైభవంగా చేశాడు.\n\nపోటీ పరీక్ష\n\nఅంగదేశపు యువరాజు జయదేవుడు యుద్ధవిద్యలలో ఆరితేరినవాడు. అతని వెంట అతని ఈడువాళ్ళు ఏడెనిమిదిమంది అస్తి మానమూ ఉంటూ ఉండే వాళ్ళు. వారందరూ మంచి యోధులే. జయదేవుడు వారిని వెంటబెట్టుకుని వేటకు వెళ్ళేవాడు, లేదా యుద్ధవిద్యలలో పోటీలు జరిపేవాడు. రాత్రిపూట వారితో విందులారగించేవాడు.\n\nఒక వెన్నోలరాత్రి అందరూ విందు చేసు కుంటూండగా జయదేవుడు, “నాకు తగిన రాజకుమార్తె దొరికితే పెళ్ళాడదామను కుంటున్నాను. గొప్ప సౌందర్యవతీ, సౌశిల్య వతీ అయిన రాజకుమార్తె ఎక్కడ లభించేదీ మీలో ఎవరన్నా చెప్పగలరా?” అని తన అనుచరులను అడిగాడు.\n\nఎవరూ మాట్లాడలేదు, కాని విక్రము దనేవాడు యువరాజుకు ఈ విధంగా సమాధానం చెప్పాడు:\n\n“నాయకా, మణివురరాజుకు ఇద్దరు కుమార్తెలున్నారు. పెద్ద కుమార్తె లీలావతి యుద్ధవిద్యలలో ఆరితేరినది. ఆమె ఇంటి పట్టుస ఉండదు. ఎప్పుడూ గుర్రం ఎక్కితిరుగుతూ ఉంటుంది, అరణ్యాలలో మృగాలను వేటాడుతూ ఉంటుంది, కొండలలో దొంగల ముఠాలను చిల్చిచెండాడుతూ ఉంటుంది. మణివుర రాజు రెండో కుమార్తెలకేణ చాలా అందమైనది. కళలలో ప్రావీణ్యం గలది. ఆమె స్వభావం చాలా సుకుమారమైనది, హృదయం సున్నితమైనది. ఆమె అన్నివిధాలా మీకు తగిన భార్య అవుతుంది.”\n\n“అలా అయితే, కోరినంత బలాన్ని వెంట తీసుకుని వెళ్ళి, సామదండోపాయాలలో వీది అవకరమైతే అది ప్రయోగించి ఆలకేణను యిక్కడికి తీసుకురా!” అన్నాడు జయదేవుడు.\n\nవిభూతి విశ్రముడికి నిడలాటివాడు,\nఎప్పుడూ విశ్రముణ్ణి ఆంటి పెట్టుకు తిరిగే\nవాడు. ఇద్దరూ గుర్రా లెక్కి, దారి వెంట\nకబుర్లు చెప్పుకుంటూ, మణిపురం చేరారు.\n\nమణిపురరాజు తన పాత భృత్యుడైన\nవిక్రముడి పట్ల చాలా ఆదరణ చూపి,\n“ఏమోయ్, ఇలా వచ్చాపు? మళ్ళీ మా\nకొలువులో చేరతావా ఏమిటి?” అని\nఛలో క్తిగా అడిగాడు.\n\n“లేదు, మహారాజా. నేను పెళ్ళి పని\nమీడ వచ్చాను. మా యువరాజుగారైన\nజయదేవుడు మీ రెండో కుమార్తెను, లక్ష\nణను, పెళ్ళాడగోరి, సన్ను పంపారు,”\nఆన్నాడు విక్రముడు.\n\nరాజుకు పట్టరాని అగ్రహం వచ్చింది.\n\n“దుర్మార్గుడా, మూడేళ్ళు నా ఉప్పుతిని\nఇంత ద్రోహంగా మాట్లాడతావా? లీలావతి\nఅవివాహిత అయి ఉండగా లక్షణ పెళ్లి\nప్రస్తావన తీసుకురావటం లీలావతికీ, నాకూ\nఎంత అవమానం! ... ఎవడ్డా అక్కడ?\nఈ దుర్మార్గుణ్ణి తీసుకుపోయి చికటికొట్టులో\nపడెయ్యండి,” అని రాజు ఆ వేశం తో\nఅరిచాడు.\n\nకొందరు భట్టులు పరిగెత్తుకుంటూ\nవచ్చారు. కాని ఆప్పటికే విక్రముడు తన\n\n“నా వెంట బలాలు అవనరం లేదు.\nమరొక యోధుణ్ణి తోడుగా పంపండి, చాలు.\nమణిపుర రాజు దగ్గిర ఉండే భట్టుల\nశౌర్యపరాక్రమాలు నాకు తెలిసినవే. నేనా\nరాజు కొలువులో మూడేళ్ళు పని చేసి\nఇక్కడికి వచ్చాను,” అన్నాడు విక్రముడు.\n\nనిజానికి విక్రముడు చాలా గాప్ప\nయోధుడు. జయదేవుడి పరివారంలో అతన్ని\nమించగలవాడు మరెవడూ లేడు. అతని\nపరాక్రమం ఎంత విశ్వసనీయమైనదో, అతని\nమాట కూడా అంత నమ్మదగినదే. ఆందు\nచేత జయదేవుడు విక్రముడితో, “విభూతిని\nవెంటబెట్టుకు వెళ్ళు,” అన్నాడు.\n\nకత్తి దూసి నిలబడి ఉండి, “చావదలచిన\nవాళ్ళు రండి,” అన్నాడు.\n\nరాజభటులు విక్రముణ్ణి చూస్తూనే\nకొయ్యబారి పోయారు. వాళ్ళకు అతని\nప్రతాపం బాగా తెలిసినదే.\n\nమణిపురరాజు పరిస్థితి గ్రహించి వెంటనే\nకాళ్ళబేరానికి వచ్చాడు.\n\n“ఆగ్రహించకు, విక్రమా ! మీ యువ రాజు లక్షణనే పెళ్ళాడగోరితే చేసే దేము న్నది? ఆమెను నీ వెంట పంపుతాను. కాంతించు,” అన్నాడాయన, విక్రముడి కత్తి మొన ఆయన గుండెకు జానెడు ఎడంలో ఉన్నది.\n\nరాజు అన్నమాట నిలబెట్టుకుని, వెంటనే\nలక్షణను ప్రయాణానికి ఆయత్తం చేశాడు.\nఆమె మరొక గుర్రం మీద ఎక్కి విభూతి,\nవిక్రముల వెంట బయలుదేరింది.\n\nమధ్యదారిలో చీకటి పడింది. ఆ రాత్రికి\nవాళ్ళు ఒక చావడిలో పడుకున్నారు.\nమధ్యలో రాజకుమార్తెను పడుకో నిచ్చి,\nఇద్దరు యోధులూ ఆమెకు రెండు పక్కలా,\nకత్తులూ, ఈపెలూ పక్కనే ఉంచుకుని\nపడుకున్నారు.\n\nఒక రాత్రివేళ విక్రముడికి నిద్రాభంగ\nమయింది. అతను చివాలుస లేచి కూర్చుని\nఆలకించాడు. అతి వేగంగా పరిగెత్తే గురపు\n\n“మూడేళ్ళపాటు సన్ను రోజు చూసి\nకూడా ఇంతలోనే మరిచావా?” అన్నది\nస్త్రీ కంఠం.\n\nవిక్రముడు నివ్వెరపోయి, “లీలావతి\nదేవి! ఏమిటిది? ఈ ఆర్ధరాత్రి—” అంటూ\nతడువుకున్నాడు.\n\nలీలావతి గురం మీది నుంచి దిగుతూ,\n“నాకు పెళ్లి కాకుండా లకీణ ఒక్కతెకూ\nపెళ్లి చేద్దామనుకున్నావా? ఎంత ఆధర్మ\nపరుడివి! నా పెళ్లి కూడా నీ చేతి మీదిగానే\nజరగనీ!” అన్నది.\n\n“వరుణ్ణి ఎక్కడి నుంచి తెచ్చేది?”\nఅన్నాడు విక్రముడు, మరింత ఆశ్చర్యంతో.\n\n“నువే నన్ను పెళ్ళాడు. నువు సన్ను\nఆడిగినట్టయితే ఏనాడైనా నిన్ను పెళ్ళాడే\nదాన్ని. నువు ఆడగలేదు. అందుచేత\nనేనే నిన్ను అడుగుతున్నాను,” అన్నది\nలీలావతి.\n\n“అంతకన్న అదృష్టమా, లీలావతిదేవి?\nతప్పక పెళ్లిడతాను,” అన్నాడు విక్రముడు.\n\nతెల్లవారకమునుపే ఇద్దరు యోధులూ,\nఇద్దరు రాజకుమార్తెలూ బయలుదేరి తమ\nనగరాన్ని చేరుకున్నారు.\n\nజయదేవుడు లకీణను చూసి పరమా\nనంద భరితుడయాడు. కాని విక్రముడు\n\nడెక్కల చప్పుడు చావడిని సమీపిస్తున్నట్టు\nఅతనికి తోచింది. అతను వెంటనే బయటికి\nసాయుధుడై వచ్చాడు. ఎవరో యోధుడు\nకవచమూ, శిరస్త్రాణమూ ధరించి, చేత\nఈ పట్టుకుని శరదేగంతో తన కేసి వస్తూం\nడటం అతనికి కసబడింది.\n\nఆ యోధుడు సమీపంలోకి వచ్చి గురాన్ని\nఆపగానే “విక్రముడు, “నీ ప్రాణాలు తీసే\nముందు ను వ్వే వ రో చెప్పు. నా మీదికి\nఒంటరిగా వచ్చే గుండె ధైర్యంగల యోధుడు\nమణిపురంలో ఉన్నట్టు నే నింతవరకూ\nవినలేదు,” అంటూ తన ఈ తో ఆ వ్యక్తి\nశిరస్త్రాణాన్ని ఎగదోశాడు.\n\nలీలావతిని పెళ్ళాడి తనకు తోడల్లుడు కాబోతున్నాడని తెలిసి అతని ఆతిశయం దెబ్బ తిన్నది.\n\n“నువు నా పదినెగారిని పెళ్ళాడటానికి నేను ఒప్పను. ఆమె కూడా నాతో సమాను తైన వాటి పెళ్ళాడటం విధి,” అన్నాడు జయదేవుడు.\n\nతాను చేసిన ఉపకారానికి యువరాజు ఈ విధంగా కృతజ్ఞత చూపటం విక్రముడికి బాధ కలిగించింది. అతను జయదేవుడితో, “నేను లీలావతిదేవిని పెళ్ళాడటం లేదు, యువరాజా. ఆమె నన్ను పెళ్ళాడుతున్నది. ఆమె కోరిక మీదనే నే నామెను పెళ్ళాడ బోతున్నాను,” అన్నాడు.\n\nజయదేవుడు లీలావతితో, మరెపరినైనా భర్తగా ఎన్నుకోమన్నాడు.\n\n“విక్రముణ్ణి మించగల యోధులుంటే పెళ్ళాడటానికి నాకేమీ అభ్యంతరం లేదు,” అన్నది లీలావతి.\n\nజయదేవుడు పోటీపరీక్ష ఏర్పాటు చేశాడు. పోటీ ఏ విధంగా జరగవలనినదీ లీలావతే నిర్ణయించింది.\n\nఒక పదునైన కత్తిని ఒకచోట నిలువుగా పాతారు. ఇరవై ఆంగల దూరాన్నుంచి విక్రముడు ములికి లేని బాణాన్ని కత్తి కేసి కొట్టాడు. బాణం రెండు చీలికలయింది. రెండూ ఒకే ప్రమాణంలో ఉన్నాయి.\n\nఇదే పని చెయ్యటానికి జయదేవుడి పరివారంలోని యోధులించడరూ ప్రయత్నించారు. ఒక్కడు కూడా బాణాన్ని చీల్చలేక పోయాడు.\n\nజయదేవుడు లీలావతి విక్రముల పెళ్లికి ఒప్పుకోక తప్పలేదు. కాని విక్రముడు పెళ్లి అయిన కొద్ది రోజులకే తన భార్యతోసహా మణిపురానికి తిరిగి వెళ్లిపోయాడు. మణిపురరాజు అతన్ని సేనాపతిని చేశాడు. కాల క్రమాన మణిపురే సింహాసనం విక్రముడికే దక్కింది.\n\nరోగానికి తగినచికిత్స\n\nపూర్వం కాశ్మీరదేశంలో హిమబిందు ఆనే\nమహాపండితు డుండేవాడు. ఆయన ఆరవై\nనాలుగు విద్యలలో నూ ఆరితేరిసవాడు.\nఆయన దగ్గిర శిఘ్యులుగా చేరి చదువుకున్న\nవారిలో అన్ని విద్యలవారూ ఉన్నారు.\nఆయినప్పటికీ జ్యోతిషంలో ఆయనకు సాటి\nలేని పేరుండేది. ఆ కారణంచేత ఆయనకు\nఆస్ట్రాసంలోనూ, ప్రజలలోనూ గొప్ప పలుకు\nబడి, మర్యాదా ఉండేది. దేశంలో ఇంకా\nఎంద రో గొప్ప పండితు లున్నప్పటికీ,\nవారంతా హిమబిందు ముందు ఏ మాత్రమూ\nరాణించేవారు కారు. అందుచేత వారికి\nఆయన మీద చాలా ఈర్షగా ఉండేది.\n\nకాశ్మీరు రాజు మందమతి. ఆతనికి\nకాస్త తలతిక్క కూడా ఉండేది. చెప్పుడు\nమాటలు విని అప్పడప్పుడూ ఆవివేకపు\nపనులు చేసేవాడు. హిమబిందు అంటే\nగిట్టని పండితులందరూ ఒకసారి కూడ\n\nబలుక్కుని రాజు వద్దకు వెళ్ళి, “మహా\nరాజా, ఈ హిమబిందుతో చావెచ్చిపడింది.\nతనకు తెలియని శాస్త్రం లేదని లోకాన్ని\nనమ్మించాడు. ఎవడైనా, తాను హిమబిందు\nశిఘ్యడినంటే చాలు, వాడికి బ్రహ్మరథం\nపడుతున్నది లోకం,” అంటూ అంతులేని\nచాడీలు చెప్పారు.\n\nఇదంతా విన్నమీదట రాజుకు హిమ\nబిందును పరీక్షించాలనిపించింది. అతనికి\nఎలాంటి పరీక్ష పెట్టాలో, ఆది కూడా పండి\nతులే చెప్పారు.\n\nమర్పాడు రాజు హిమబిందును తన\nదర్పారుకు పిలిపించి, ముగ్గురు వ్యక్తులను\nహిమబిందుకు చూపించాడు. వారిలో ఒకడు\nవెర్రిబాగులవాడు. రెండవవాడు జన్మత:\nచెవిటి, మూగా కూడా. మూడవది స్త్రీ. ఆమె\nపుట్టు గుడ్డిది. మొదటివాణ్ణి పండితుణ్ణి\nచెయ్యమని, రెండవవాడికి మూగతనమూ,\n\nచెప్పడూ పోగొట్టమనీ, మూడవదాన్ని నాట్య గత్తెనుగా తయారు చెయ్యమనీ రాజు హిమబిందును ఆదేశించాడు.\n\nరాజుగారి మాటలు విని హిమబిందు నిర్వాంతపోయాడు.\n\n“ఈ మూడుపనులూ చెయ్యటానికి ఎంత కాలం పడుతుంది?” అని రాజు హిమ బిందును అడిగాడు.\n\n“మూడు మాసాలకు తక్కువ పట్టదను కుంటాను,” అన్నాడు హిమబిందు.\n\n“మూడు మాసాలు చాలు నా?” అన్నాడు రాజు ఆశ్చర్యంతో.\n\n“చాలు, మహారాజా. ఒక నెరిపాటు వీరి హస్తరేఖలూ, లలాటరేఖలూ, గ్రహాల బలాబలాలూ పరీక్షించాలి. ఆటుపైన శిక్షణ తైనా, చికిత్సకైనా రెండుమాసాలు చాలు,” అన్నాడు హిమబిందు.\n\n“సరే. మూడునెలల అనంతరం కనిపించండి. అప్పటిక ఈ మూడు వనులూ పూర్తికాని పకీంలో మీకు దేశబహిష్కరణ జరుగుతుంది. ‘ఆ సంగతి గుర్తుంచుకోండి,’ అన్నాడు రాజు.\n\nఒక నెల గడిచాక హిమబిందు ఆ ముగ్గు రివీ పెంట బెట్టుకుని రాజుగారి దర్పారుకు హాజరయాడు.\n\n“వీళ్ళ హస్తరేఖలూ, లలాట రేఖలూ, పరీక్షించారా?” అని రాజు ఆయన్ని అడిగాడు.\n\n“పరీక్షించాను, మహారాజా. వాటిలో ఒక్కటి కూడా వీళ్ళకు అనుకూలంగా లేదు. ముఖ్యంగా గ్రహాలు అనుకూలించ నప్పుడు నా ప్రయత్నం ఎందుకూ ఒనికి రాదు,” అన్నాడు హిమబిందు.\n\n“అయితే మీరు ఓడిపోయినట్టేనా?” అని రాజు అడిగాడు.\n\n“నేను ఓడి పోనవనరం లేదు. మంత్ర తంత్ర శాస్త్రాలలో గ్రహగతులను తప్పించే ప్రక్రియలు లేకపోలేదు. అలాటి పనులు మన మహర్షులు ఆనేకసార్లు చేశారు.\n\nలలాట రేఖలను కూడా అవలీలగా మార్చు\nవచ్చు. సత్యమంతుడి లలాట లిఖితాన్ని\nసావిత్రి మార్చలేదా? తమ సెలవైతే నేను\nమహావ్రతం ప్రారంభించి గ్రహగతులను\nమార్చేస్తాను,” అన్నాడు హిమబిందు.\n\n\"గ్రహాల గతులు మార్చడానికి నా అనుమతి దేనికి?\" అన్నాడు రాజు.\n\n“ఇది అంత తోరికెన విషయం కాదు.\nనేను గ్రహగతులను మార్చే ప్రతం పరి\nసమాప్తి ఆయేలోగా వెయ్యిమంది సుక్రత్రయం\nయువతులనూ, వెయ్యి మేలు జాతి గోవు\nలనూ బలి ఇచ్చి గ్రహశాంతి చేయవలని\nఉంటుంది. అంత కన్న కూడా గొప్ప\nప్రమాదం ఒకటి ఉన్నది. తమ లాటి గొప్ప\nజాతకులకు ఉచ్చలో ఉండి, కాపాడుతున్న\nగ్రహాలు తమ గతులు మూడినాక నీచలో\nపడి, దారుణమైన కష్ట నష్టాలను కలిగించ\nవచ్చు. ఈ మహాసభలో ఎందరో ఆదృష్టి\nజాతకులున్నారు. వారంతా అమోదించి\n\nనట్టయితే నా ప్రతాన్ని ఇవాళే ప్రారం\nభిస్తాను,” అన్నాడు హిమబిందు.\n\nఈ మాటలు వినగానే రాజుకు కాళ్ళు,\nచేతులూ చల్ల బడ్డాయి. నభలో చాలా\nమందికి దడ పుట్టుకొచ్చింది. హిమబిందు\nఅసాధారణ శక్తి మంతుడన్న నమ్మకం\nఅందరికీ ఉన్నది. ఆయన జాతకాలు చూసి\nకోటీశ్వరులు బికారులై పోతారని చెబితే\nఆకరాలా జరిగింది. ఆయన వైద్యం చేస్తే\nచావటానికి సిద్ధంగా ఉన్న వాళ్ళు లేచి\nతిరిగారు. అందుచేత ఆయన నోటమాటంటే\nఅందరికీ గురి.\n\nమంత్రి రాజు చెవిలో ఏదో ఉదాహరు.\nరాజు హిమబిందు కేసి తిరిగి, “సరే, అయితే\nప్రస్తుతానికి ఈ ముగ్గురినీ వాళ్ళ గ్రహచా\nరానికి వదిలెయ్యండి,” అన్నాడు. తరవాత\nఆయన అనవాయితీ ప్రకారం హిమబిందుకు\nకానుకలు ఇచ్చి, ఆయన మీద చాడీలు\nచెప్పిన వారిని దేశం నుంచి పంపేకాడు.\n\nబయటపడని నేరం\n\nమాహిష్మతీపురానికి మహీధవుడు రాజు.\nఆతని భార్య సౌరభ. భార్య అంటే రాజుకు ఎంతో అభిమానం. ఆమె మనసు ఏ మాత్రం నెచ్చుకున్నా అతను ఆమితంగా బాధపడే వాడు. అందుచేత అతను ఆమె మనసు కష్ట పెట్టే పనులు జరగకుండా చాలా జాగ్రత్త పడేవాడు. ఒకవేళ ఏ కారణం చేతనన్నా తన మనసుకు బాధ కలిగినా, సౌరభ ఆ విషయాన్ని తన భర్తకు తెలియ నిచ్చేది కాదు.\n\nమాహిష్మతీ నగరానికి సమీపంలోనే ఆశ్వముఖ మనే చిన్న కొండ ఉన్నది. ఆ కొండ మీది ప్రకృతి దృశ్యాలు ఎంతో సుందరంగానూ, ఆనందదాయకంగానూ ఉండేవి. అందుచేత రాజు తరచు అక్కడికి వాహ్యాలి వెళ్ళేవాడు. ఆ ప్రదేశం ఎంత మనే హరంగా ఉండేదంటే, గంధర్వులూ, ఫేచరులూ, కస్మరులూ, కింపురుషులూ\n\nతరుచుగా ఆ కొండ మీద దిగి విహారాలు చేస్తూండేవాళ్లు.\n\nఅలా విహారం చెయ్యటానికి ఆశ్వముఖం మీదికి వచ్చిన ఒక గంధర్వస్త్రీ అక్కడ మహీధవుణ్ణి చూసి మోహించింది. ఆమె అతని ఎదట ప్రత్యక్షమై, తా నెపరో తెలుపుకుని, కొంతకాలం తనను భార్యగా ఏలుకో మని అతన్ని వేడుకున్నది. కాని సౌరభకు సపతిని తెచ్చి పెట్టటం ఇష్టంలేక రాజు గంధర్వస్త్రీ కోరికను నిరాకరించి, తన సగ రానికి వెళ్లిపోయాడు.\n\nరాజుకు సౌరభ పట్ల అంతటి గౌరవం ఉన్నప్పటికీ, అతను మరొక భార్యను చేసుకోక తప్పలేదు. అది ఎలా జరిగిందంటే:\n\nరాజు సౌరభతో పదేళ్లు కాపరం చేసినా కూడా వారికి సంతానం లేదు, కలిగే సూచన లైనా లేకపోయాయి. రాజ్యానికి మరొక నాథుడు కావాలి, రాజపంశం నిలపటానికి\n\nవారనుడు కావాలి. మంత్రులు మొదలైన\nవారు రాజును మరొక భార్యను చేసుకోమని\nసూచనలు ఇస్తూ నే ఉన్నారు, కాని రాజు\nవాటిని లక్ష్యపెట్టలేదు. చివరకు వాళ్ళు\nఈ విషయమై పట్టుబట్టారు. రాజు మరొక\nభార్యను చేసుకోక పోవటానికి కారణం\nసౌరభేసని వాళ్ళకు తెలుసు గనక ఆమెతో\nకూడా గట్టిగా చెప్పారు.\n\n“సంతాసం కోసం నన్ను మళ్ళీ పెళ్ళాడ\nమని మంత్రులు చాలా వేధిస్తున్నారు,” అని\nరాజు సౌరభతో అన్నారు.\n\n“వాళ్లు మన మంచికోరే చెబుతున్నారు.\nవాళ్లు చెప్పినట్టే చెయ్యండి. నా కోసం\n\nపంశం ఆంతరింప జేసుకోకండి. నాకు పంశ\nనిర్మూలిని అనే అపఖ్యాతి కూడా వచ్చే\nస్తున్నది,” అన్నది సౌరభ.\n\nరాజు సరేనసటం ప్యవధిగా మంత్రులు\nఆతనికి కుంతల రాజకుమార్తె అయిన\nపయస్వినిని తెచ్చి పెళ్లిచేశారు.\n\nపదేళ్ళపాటు తన భర్త నెత్తిమీది దేవత\nలాగా జీవించిన సౌరభకు చాలా మనఃక్షేశం\nకలిగింది. కాని ఆమె దాన్ని తనలోనే\nఅణచుకున్నది.\n\nఆయితే పయస్విని గవర్ఘవతి అయి,\nవివాహం జరిగిన ఏడాదికల్లా మగపిల్లవాణ్ణి\nకన్నది. దానితో సౌరభకు నరకంలో పడి\nపోయినట్టయింది. పయస్విని భావి రాజ\nమాత. సౌరభకు ఎలాటి భవిష్యత్తూ లేదు.\n\nసౌరభకు మతిపోతున్నట్టయింది. పయ\nస్వినిని తన భర్త పెళ్ళాడిన ప్రయోజనం\nనిద్దించింది. ఇంక ఆమె తన కడ్డంగా దేనికి?\nరాజు ఆమెను పదిలెయ్యవచ్చు. కాని\nఆందుకు ఎవరూ ఒప్పుకోరు. ఆందుచేత\nపయస్విని చచ్చిపొవాలని సౌరభ నిశ్చ\nయించుకున్నది. ఆమెకు యుక్తాయుక్త\nవిచకీణ కూడా పోయింది. పయస్విని\nఇంకా బాల్చింతరాలుగా ఉండగానే, ఒక\nనాటి రాత్రి సౌరభ ఆమెకు పొలలో విషం\n\nకలిపి తాగించింది. పయస్విని ఆ పాలు తాగి మరణించింది.\n\nపయస్విని చని పోయా క సౌరభకు పూసకం దిగి పోయినట్టయింది. తాను చేసిన పని కిరాతకమైనదనీ, తన సవతిని హత్య చేసి తన భర్తతో ఏమీ జరగనట్టు సుల్లిం చడం తన కు సాధ్యమయే పని కాదనీ గ్రహించి, సౌరభ అత్మహత్య చేసుకొన నిశ్చయించింది. ఆమె అర్థరాత్రివేళ రాజ భవనం మిద్దె మీదికి వెళ్ళి ఆక్కడి నుంచి కింద పడబోయింది.\n\nకాని ఎవరో ఆమెను వెనక నుంచి పట్టుకుని ఆపారు. సౌరభ కంగారుపడి వెనకుక్రతిరిగి చూస్తే, పయస్విని! పయస్విని దయ్యమై వచ్చిందనుకుని సౌరభ భయంతో కొయ్యబారి పోయింది. దయ్యం అయితే తనను ఎందుకు కాపాడుతున్నదీ సౌరభకు అర్థం కాలేదు.\n\n“భయపడకు, ఆక్కా. నేను చావలేదు. నాకు చావు లేదు. నువు నాకు విషం ఇచ్చిన మాట నే నెవరికీ చెప్పనులే. ఎప్పటి లాగే సంతోషంగా ఉందాం, రా!” అన్నది పయస్విని.\n\nసౌరభ విచారమంతా పోయింది. ఆమె మనస్సు తేలికన పడింది. తాను చేసిన\n\nపారపాటుకు పశ్చాత్తాప పడుతున్నదాని లాగా ఆమె పయస్వినిని రాజు కన్న కూడా హెచ్చు ఆదరంతో చూడసాగింది. ఆమె రాజు ప్రేమ కోసం అర్హులు చాచటం మానేసింది కూడా.\n\nరాజుకు కూడా పయస్విని మీద మమ కారం పెరగసాగింది. ఆమెలో ఏదో ప్రబల మైన ఆకర్షణ శక్తి ఉన్నట్టు అతనికి అని పించింది. అతని కిప్పుడు సౌరభ దాదాపు జ్ఞాపకమై రావటం లేదు. అతను ఆశ్వముఖానికి విహారార్ధం వెళితే పయస్వినినీ, తన కుమారుణ్ణీ కూడా వెంట తీసుకుపోతూ ఉండేవాడు.\n\nకుమారుడు పుట్టి అయిదారేళ్లు గడి\nచాయి. రాజు, పయస్వినీ, కుమారుడూ\nఅశ్వముఖం మీద విహరిస్తున్నారు. అంతలో\nరాజకుమారుడు, చెట్ల మధ్యగా ఎగిరే పక్తి\nనొకదాన్ని తల ఎత్తి చూస్తూ నడిచి వెళ్లి,\nకొండ చివర నుంచి జారి కింది లోయలోకి\nపడిపోయాడు.\n\nరాజు పెద్దగా కేక పెట్టాడు. మరుకుణమే\nపయస్విని పరిగెత్తుకుంటూ వెళ్లి కొండ\nఆంచు నుంచి కిందికి దూకేసింది. కొద్ది\nకీణాల వ్యవధిలో తన కొడుకునూ, భార్యనూ\nపోగొట్టుకుని, భయ దుఃఖాలతో కట్టెలాగా\nఆయి పోయిన రాజు, కుమారుణ్ణి కేమంగా\nచేతుల్లో పట్టుకుని పయస్విని లోయలో\nనుంచి కొండ పైకి వస్తూండటం చూసి\nనిర్ఘాంతపోయాడు.\n\nపయస్విని రాజును సమీపించి, రాజ\nకుమారుణ్ణి దించి, దొరికిపోయిన దొంగలాగా\nరాజు ముందు తలవంచుకుని నిలబడింది.\n\n“ఎవరు నువు? నిజంగా పయస్విని\nవేనా? నా భార్యవేనా?” అని రాజు ఆమె\nనడిగాడు.\n\nఆమె తల ఎత్తి, “నేను పయస్వినిని\nకాను. ఒకప్పుడు నిన్ను మోహించి, వరిం\nచిన గంధర్వస్త్రీని. నీ భార్య పయస్విని\nచచ్చిపోయి అయిదేళ్ళయింది. వెంట నే\nనే నామె శరీరంలో ప్రవేశించి, నీ కొడుక్కు\nతల్లిలేని కొర త తీర్చాను, దానితో\nబాటు నా చిరకాల వాంఛ కూడా తీర్చు\nకుని, నీకు అయిదేళ్ళపాటు భార్యగా\nఉన్నాను. నీ పెద్ద భార్య యోగి ని\nలాగా జీవిస్తున్నది. వెళ్లి ఆమెతో సుఖంగా\nఉండు,” ఆస్పంది.\n\nమరుకుణాం పయస్విని పడిపోయింది.\nఆమెలో జీవం లేదు.\n\nరాజు తన కొడుకుతో తిరిగి వచ్చి, సౌరభ\nమీద ఎప్పటిలాగే ప్రేమగా ఉంటూ రాజ్యం\nవలుకున్నాడు.\n\nలోకభీతి-పాపభీతి\n\nశబరవాడి ఆనే గ్రామంలోని దేవాలయానికి శంకరారాధ్యు డనే బ్రాహ్మణుడు ఆర్చ కుడుగా ఉండేవాడు. ఆయన ఎంతో దైవ భక్తిపరుడు, సహజంగా ఉళ్ళో ఆయనకు మంచి గౌరవం ఉండేది.\n\nశంకరారాధ్యుడు చీకటితోనే లేచి నదికి స్నానానికి వెళ్ళి, అక్కడ ఉన్న కూర మళ్ళలో నుంచి తనకు కావలినిన కూర గాయలు కోసుకుని, ఇంటికి తీసుకుపోయి, భార్య కిచ్చి, ఆ తరవాతనే దేవాలయానికి వెళ్ళేవాడు.\n\nఇలా కూరలు తీసుకోవటం దొంగతన మని ఆయన అనుకోలేదు. కూరల తోట వాడు ఆయనకు కావలినిన కూరలు సంతోషంగా ఇస్తాడు. ఆయితే అంత చీకటితో మళ్ళలో ఎవరూ ఉండరు. అందుచేత ఆయన ఆ కూరలను ఆడిగి తీసుకునే అవ కాశంలేదు.\n\nఇదే చివరకు ప్రమాదంగా పరిణమించింది. కూరల తోటవాడికి తన తోటలో దొంగతనం జరుగుతున్నట్టు అనుమానం తగిలింది. వాడు ఒక రాత్రి తోటలో మాటు వేసుకు కూర్చున్నాడు. తెల్లవారు ఝామున శంకరారాధ్యుడు యధాపకారం స్నానానికి వచ్చి, తోటలోకి ఆడుగుపెట్టి, నాలుగేనాలుగు పంకాయలు కోసుకున్నాడు. కాయలు తెంపుతున్న చప్పుడు తోటవాడికి చినిపించింది. మసక వెలుతురులో వాడు పూజారిని గుర్తించక, వెనక నుంచి వచ్చి, దుడ్డుకర్రతో బలంగా కొట్టాడు.\n\n\"ఇవ ఇవా!\" అంటూ పూజారి స్పృహ తప్పి పడిపోయాడు.\n\nదెబ్బతిని పారిపోతాడనుకున్న దొంగ అక్కడే కుప్పకూలి పోయేసరికి తోటవాడు ఆశ్చర్యపడి దగ్గిరికి వచ్చి చూస్తే, దొంగ పూజారేసని తెలిసింది. అంతేకాదు, తాను\n\nకొట్టిన దెబ్బకు పూజారి చచ్చిపోయినట్టు\nకూడా కనిపించాడు. ఆయనలో చలనం\nలేదు. ముక్కు దగ్గిర వేలుపిటి చూస్తే\nశ్వాసకూడా ఆడుతున్నట్టు లేదు.\n\nతోటవాడు కొయ్య బారి పోయాడు.\nపూజారిని దొంగ ఆనుకోపటమే అపచారం.\nఆయనను చావగొట్టటం మహపచారం.\nఈ సంగతి ఊళ్ళో తెలిస్తే తనను బతక\nనివ్వరని ఊహించి తోటవాడు ఆ కణంలోనే\nఊరు విడిచి పారిపోయాడు.\n\nఅయితే పూజారి చావలేదు. తోటవాడు\nకొట్టిన దెబ్బ ఆయన వీపు పైన పడి ప్రాణం\nదిమ్మరపోయింది. చల్లగాలి కి ఆయన\n\nక్రమంగా తేరుకున్నాడు. తన పరిసరాలు\nచూసుకున్నాక ఆయనకు జరిగినది జ్ఞాపకం\nవచ్చింది. తోటలో కాయలు కోసుకుం\nటున్నందుకు తనను తోటవాడు కాబోలు\nకొట్టాడు. వాడి జాడ కనిపించటంలేదు. తన\nదొంగతనం గురించి ఊళ్ళోవాళ్ళందరికి\nచెప్పి, తనను చూపించటానికి వెళ్ళి\nఉంటాడు! పరువుగా బతుకుతున్న తనకు\nదొంగ అనే పేరు వస్తుంది! ఇక తాను\nఊళ్ళో తల ఎత్తుకు తిరగలేడు సరేకదా,\nతనకు ఇన్ని మంచి నీళ్ళు కూడా పుట్టవు.\n\nఇలా ఆనుకుని శంకరారధ్యుడు కూడా\nగ్రామం విడిచి పరారీ అయిపోయాడు.\nఅప్పటిక తూర్పు తెల్లవారుతున్నది.\n\nపూజారి భార్య యూము పాద్దెక్కడాకా\nభర్త కోసం ఎదురు చూసి, ఇరుగుపారుగు\nవాళ్ళతో చెప్పింది. చీకటితో స్నానానికి\nవెళ్ళిన పూజారి ఇంకా తిరిగి రాలేదు.\nదేవాలయానికి తిన్నగా వెళ్ళిడేమో నను\nకుంటే ఆక్కడా లేడు. స్నానాలరేవు వద్ద\nవెతికితే పూజారి ఉపయోగించే చెంబు\nతోటకు సమీపంలో కనబడింది. అందుచేత\nఆయన ప్రమాదవశాన లోతు నీటిలోకి\nవెళ్ళి, నదిలో కొట్టుకునిపోయి ఉంటాడని\nగ్రామస్థులు ఆనుకున్నారు.\n\nకాని ఇంతలో మరొక విషయం బయట\nపడింది. ఆదేమిటంటే, తోటవాడు ఉదయం\nనుంచి కనిపించటంలేదు. తోటలో ఒక\nమూల పెంటపోగు కాలుతున్నది. దాన్ని\nకుళ్ళగించి చూస్తే కాలిన ఎముకలేవో\nకనపడ్డాయి.\n\nతోటవాడు పూజారిని హత్యచేసి పెంట\nకుప్పలో పెట్టి నిప్పు అంటించి, ఎక్కడికో\nపరారీ ఆయి పొయాడని గ్రామస్తులు నిళ్ళ\nయించు కున్నారు.\n\nతోటవాడి మీద హత్యానేరం అరోపించ\nబడింది. వాణ్ణి పట్టుకు నేందుకు రాజభటనఁలు\nఆంతటా వెతుకుతున్నారు.\n\nఒక సంవత్సరం గడిచింది. ఈ లోపుగా\nతోటవాడు బైరాగి వేషం వేసుకుని చాలా\nదేశం తిరిగాడు. వాడికి తన పెళ్ళాం పిల్లల\nమీద గారి మళ్ళింది. ఆందుచేత సాహ\nసించి వాడు తన గ్రామానికే వచ్చి, ఈరి\nసత్రంలో చేరి, వాళ్ళు వీళ్ళు అనుకునే\nమాటలనుబట్టి, తాను పూజారిని హత్య చేసి\nనట్టూ, పూజారి శవాన్ని చెత్తకుప్పలో పెట్టి\nకాల్చినట్టూ ఊళ్ళోవాళ్ళు ఆనుకుం\nటున్నట్టు తెలుసుకున్నాడు. పూజారి శవాన్ని\nచూసినవాళ్ళు ఎవరూ లేరు. అంటే పూజారి\nచావలేదన్నమాట. తాను పారిపోయాక\nపూజారి లేచి ఎటో వెళ్ళిపోయాడు.\n\nపూజారి ఎక్కడ ఏ రూపంలో ఉన్నా\nపట్టుకోవాలని తోటవాడు నిశ్చయించుకుని\nఈరూరూ తిరుగుతూ, కనిపించిన సన్యాసి\nసల్లా, బైరాగి సల్లా పరీక్షగా చూడసాగాడు.\n\nఈలోపల పూజారి కూడా సన్యాసి వేషం\nధరించి తిర్ణయాత్రలు చేసి, చివరకు అంటి\nమీద గాలిమళ్ళి, ఇంటి దారి పట్టాడు.\n\nఒకనాడు ఒక ఊరి సత్రంలో ఇద్దరూ\nతారసిల్లారు. తోటవాడు పూజారిని సమీపించి,\n“మీ పేరు శంకరారధ్యులు కాదూ? తమరు\nఈ మారు వేషంలో ఎందుకు తిరుగు\nతున్నట్టు?” అని అడిగాడు.\n\n“అయ్యా, నేనే ఆ తోటవాటి. తమరని\nతెలీక కుర చిసిరాను. ఆ పాడు పని\nచేసి సందుకు అనుభవిస్తున్నాను. నేను\nమిమ్మల్ని హత్య చేశానని పుకారుపుట్టింది.\nమీరు కూరలు దొంగిలించారని ఎవరూ\nకలలో కూడా అనుకోలేదు. కాని నా కోసం\nరాజభటులు కారాడుతున్నారు. మీరు\nప్రాణాలతో గ్రామంలో కనిపిస్తేగాని నామీద\nనుంచి ఈ ఆరోపణ పోదు. నేను నా భార్యా\nబిడ్డలను చూసుకోవాలని తహ తహ లాడి\nపోతున్నాను. పదండి, మన ఊరు పోదాం!”\nఅన్నాడు తోటవాడు.\n\nపూజారి నిర్ణాంతపోయి, ఆ బైరాగి త్రికా\nలజ్జు డనుకుని, “అయ్యా, నేను కూర\nగాయలు దొంగతనం చేసి, తోటవాడిచేత\nచాపు దెబ్బతిని, గౌరవంగా బతికిన చోట\nదొంగ ఆనే అప్రతిష్ఠ తెచ్చుకోవటం ఇష్టం\nలేక, ఇలా దేశసంచారం చేస్తున్నాను,”\nఅని చెప్పాడు.\n\nఅద్దరి సమస్యా తిరిపోయింది. అద్దరూ\nకలిసి గ్రామానికి తిరిగి వచ్చారు. దైవ\nప్రేరితంగా తమ కిద్దరికీ ఒకేసారి తిర్ణ\nయాత్రలు చెయ్యాలనిపించిందనీ, ఆ పని\nముగించుకుని తిరిగి వస్తున్నామనీ వాళ్ళు\nగ్రామస్థులతో చెప్పారు. గ్రామస్థులు నిజమే\nకాబోలనుకున్నారు.\n\nకృష్ణావతారం\n\nబరి కుమారుడు బాణాసురుడు. అతని రాజధాని శోణపురం. వెయ్యిచేతులు గల బాణుడు చిన్నతనంలో తెగ తిరిగాడు. ఒకనాడు అతను, మణులతోనూ, బంగారం తోనూ ప్రకాశించే కుటేరపర్వతపు గుహలో కుమారస్వామీ ఆటలలో ముణిగి ఉండ టమూ, శివపార్వతులు ఏనోదించుతూ ఉండటమూ చూశాడు.\n\nకుమార స్వామి ఆరు ముఖాలు, చేతులూ, శరీరచ్ఛాయా, తేజస్సూ చూసి బాణుడు, “ఈ కుర్రవాడు ఏ తపస్సు చేసి శివుడికి కొడుకై జన్మించాడో గదా! నేను కూడా ఆలాగే తపస్సు చేసి ఈ మహా దృష్టాన్ని సాధించాలి,” అనుకున్నాడు. ఆలా అనుకున్న బాణుడు ఏకాగ్రభక్తితో\n\nఆనేక సంవత్సరాల పాటు నిష్ఠగా శివుణ్ణి ఆరాధించాడు. శివుడు అతని ఆరాధనకు సంతోషించి, పార్వతీసమేతుడై బాణుడి ఎదట ప్రత్యక్షమై, చిరునవ్వు సవ్వుతూ, “నాయనా, నీ ఇష్టంవచ్చిన వరం కోరుకో, ఇస్తాను,” అన్నాడు.\n\nబాణుడు చేతులు మోడ్చి, “దేవా, నేనీ చేచకి కొడుకునై, నీ అనుగ్రహానికి పాత్రుణ్ణి ఆయేటట్టు వరం ఇయ్య,” అని ఆడిగాడు.\n\nశివుడు సరేనని, పార్వతీని చూసి, “దేవీ, వీడు బాణుడు. నీ చిన్నకొడుకు. కుమార స్వామికి రెండోవాడు. వీణ్ణి గ్రహించు,” అన్నాడు. తరవాత శివుడు బాణుడికి, సమస్త సంపదలతోనూ తులతూగే శోలు\n\nపురావ్వి రాజధానిగా ఇచ్చి, “నీ సగరావ్వి నేను స్వయంగా కాపాడుతూ ఉంటాను. నిన్ను ఎంతటివాడూ జయించలేదు. అందు చేత నువు నిశ్చింతగా ఉండు,” అన్నాడు.\n\nకుమారస్వామీ బాణుడిక ఒక దివ్యమైన నెమలిని ఇచ్చి, “ఈ నెమలే నీకు వాహనమూ, పతాక కూడా అయి ఉంటుంది,” అని చెప్పాడు.\n\nఅక బాణుడికి ఎవరి తయమూ లేదు. ఎందుకంటే, ఇవ్వడే తనకు రక్త. అతను విజృంభించి దేవతలనూ, గంధర్వులనూ, నాగులనూ, భేచరులనూ. రాక్షసులనూ, సమస్తమైన వారినీ ఒకటి తరవాత ఒక\n\nరినిగా జయించి, యుద్ధం చెయ్యాలపోయి, “ఆనప్తి తీక్క, తనతో యుద్ధం చెయ్యగల వాళ్లో కానక తపించిపోయాడు.\n\nఆనేక సంవత్సరాలు ఇలా గడిచిన మీదట అతని చేతుల తీట దుర్చర మయింది. అతను ఇవుడి వద్దకు వెళ్ళి, సాష్టాంగపడి, భక్తిగా పూజ చేసి, “దేవా, నాకు యుద్ధం కరువైపోయింది. నా చేత ఆనేకసార్లు ఒడిపోయిన దేవతలు నా ఎదట పడకుండా ఉన్నారు. నాతో యుద్ధం చెయ్య టానికి సిద్ధంగా ఉన్న భూరుడు మూడు లోకాలలోనూ ఒక్కడైనా కానరాడు. నా చేతులన్నీ ప్యర్ధంగా ఉండిపోయాయి. ప్రదర్శించటానికి లేని పరాక్రమం వ్యధా కదా! నాకు యుద్ధం చేసే ఆవకాశం ఎలా కలిగేదీ తెలిపి అనుగ్రహించు,” అని వేడుకున్నాడు.\n\nశివుడు బాణుణ్ణి చూసి నవ్వి, “నువ్వడిగి నది నేను కాదనటం భావ్యంకాదు గద. విను. నీ మయూరధ్వజం ఏ కారణమూ లేకుండా ఒరిగి, పడిపోయినప్పుడు నువు కోరుకుంటున్న యుద్ధం నీకు సన్నిహిత మవుతుందనుకో. అప్పుడు నీ బాహుబలా నికి తగినటువంటి యుద్ధం సంభవిస్తుంది. విచారించకు,” అన్నాడు.\n\n“అమ్మయ్య, బతికిపోయాను,” అని బాణుడు ఇవ్వడికి మొక్కి, సెలవు తిను కుని, తన యింట నెమలిధ్వజం ఉన్న చోటికి వెళ్ళి కూర్చుని, సభ జేసి, తన మంత్రి అయిన కుంభాండుడితో, “ఒక మంచి వార్త తెచ్చాను,” అన్నాడు.\n\nదానికి కుంభాండుడు, “మంచి వార్తలు చాలా ఉంటాయి. అందులో ఇది ఏది? నీకు ఇవుడు కొత్తవరం ఏదన్నా ఇచ్చాడా? లేకపోతే, ఇంద్రుణ్ణి పాతాళానికి పంపేసి, దేవలో కాన్ని నిన్నే ఏలుకోమన్నాడా? అదీ కాకపోతే, కృష్ణుణ్ణి గెలిచే ఉపాయం గాని చెప్పలేదు గద? అదే జరిగితే ఇంక లేని దేమిటి? విష్ణుడి చేత మోసపోయి పాతాళం చేరిన పరమ ధర్మాత్ముడు నీ తండ్రికి విముక్తి కలుగుతుంది. ఆయనను మళ్ళీ చూచి ధన్యులమవుతాం,” అన్నాడు.\n\nబాణుడు చిన్నగా నవ్వుతూ, “కాదు, కుంభాండా! యుద్ధాలు లేని కారణం చేత నా చేతులు దురదగా ఉండి, నాకు యుద్ధం చేసే అవకాశం ఎలా కలుగుతుందని ఇవుణ్ణి వేడు కున్నాను. నా యీ మయూరధ్వజం ఆకారణంగా ఎప్పుడు పడిపోతే అవ్వడు నాకు తగిన యుద్ధం రావోతుం దక్కుతోమని అ మహాదేవుడు\n\nచెప్పాడు. అదే నీకు నేను చెబుదామను కున్నాను,” అన్నాడు.\n\nకుంభాండుడు చిన్నటోయి, “ఆయ్యో, అదేం ప్రారబ్దం! ఇదా నువు మహాశివుణ్ణి ఆడిగిన వరం? ప్రప్లుదుడి కులాని కెంత దుస్థితి వచ్చింది!” అన్నాడు.\n\nఅతనా మాట అంటూండగానే పెళపెళా రావాలతో మయూరధ్వజం, వజ్రాయుధం బెబ్బతిన్న కొండ లాగా, ఒరిగి పడిపోయి, బాణుడూ, కుంభాండుడూ చూస్తుండగా విరిగిపోయింది. “తన కోరిక ఈదేరుతున్న దని బాణుడు పరమానందభరితుడయాడు. అదే కణంలో నూమి కంపించటమూ, ఆకా\n\nశాస్త్రమం తో కచ్చక్క కనబడటమూ, ప్రచండంగా గారి వీచటమూ, శోణపురం మీద రక్తపర్యం కురవటమూ, మొదలైన ఉత్సాహాలు కలిగాయి.\n\nవాటిని చూసి కుంభాండుడు బెదిరిపోయి, తనలో, \"మూడులో కాలనూ గెలిచి, తన ఎదట నిలిచేవాడు లేకుండా చేసుకుస్తు బాణుడు, గర్వాతిశయం కొద్దీ యుద్ధం వరంగా తెచ్చుకున్నాడు. ఎంత పారపాటు! ఇది ఇతని నాశనానికే వచ్చింది. ఎంత మంచివాడిలో నైనా రాకేసబుద్ది రాకేసబుద్దే! ఈ ఉత్సాహాలన్నీ ఉరికే పోతాయా? శివుడూ, కుమారస్వామీ నగరాన్ని రక్తమంత్రి కాకు స్త్రమా అయితే బాణుణ్ణి ఎది రించి విలబడగల వాళ్ళు లేరు—దేవతల పరాజయం సహించలేని విష్ణువు తప్ప,\" ఆనుకున్నాడు.\n\nఅంతలో చైత్రమాసం వచ్చింది. శాస్త్రమం తో కచ్చక్క కనబడటమూ, ప్రచండంగా గారి వీచటమూ, శోణపురం మీద రక్తపర్యం కురవటమూ, మొదలైన ఉత్సాహాలు కలిగాయి.\n\nశాస్త్రమం తో కచ్చక్క కనబడటమూ, ప్రచండంగా గారి వీచటమూ, శోణపురం మీద రక్తపర్యం కురవటమూ, మొదలైన ఉత్సాహాలు కలిగాయి.\n\nశాస్త్రమం తో కచ్చక్క కనబడటమూ, ప్రచండంగా గారి వీచటమూ, శోణపురం మీద రక్తపర్యం కురవటమూ, మొదలైన ఉత్సాహాలు కలిగాయి.\n\n\n\nవినోదాలు, వేడుకలు సాగించారు. సృయ్యా\nగానాలు సాగియి.\n\nమహా ఉల్లాసంగా సాగే ఈ వినోదాల\nమధ్య చివపార్వతులు ఆలింగనం చేసుకో\nవటం ఉష్ణ చూసింది. వెంటనే ఆమెకు\nతన భర్తను తాను కౌగలించుకునే\nఅదృష్టం ఎప్పుడు కలుగుతుందా అనిపిం\nచింది. తన కేమి లోటు? తన తండ్రి\nమూడు లోకాలూ ఏలేవాడు. సాకాత్తూ\nపార్వతిదేశే తన ఇలవేల్పు. తనకు తగిన\nభర్తను ప్రసాదించమవి తాను పార్వతిని\nనిత్యమూ ప్రార్థిస్తున్నది. అయినా తన\nకోరిక ఎందుకు తిరటం లేదు ?\n\nఈ విధంగా ఉష్ణ తన మనస్సులో\nఅనుకోవటం పార్వతి గ్రహించి, చెయ్యి\nఈ ఆమెను తన దగ్గిరికి చిలిచి, “బాలా,\nనీ మనసులో ఉన్న ఆలోచన సరిఅయినదే.\nకన్యలు భర్తల కోసం తపించటం తప్పు\nకాదు. త్వరలోనే నీకు భర్త దొరుకుతాడు.\nఇప్పండో నేను పొందే సౌఖ్యాన్ని నువు\nకూడా పొందుతావు. ఆది ఎలా జరిగేదీ\nచెబుతాను, విను. వచ్చే వైశాఖ శుద్ధద్వాదశి\nరాత్రి నువు నిద్రపోతూండగా ఒక\nపురుమడు కలలో వచ్చి నిన్ను కలుస్తాడు.\nఅతనే నీకు కాబోయే భర్త,” అన్నది.\n\nఉష్ణ సంతోషంతోబాటు సిగ్గుపడుతూ,\nపార్వతికి మొక్కి వెళ్ళిపోయింది.\n\nపార్వతి చెప్పినట్లే జరిగింది. ఒకనాటి\nరాత్రి ఉష్ణ తన చెలికత్తెలతో సహా మేడ\nమీద సుఖవిద్రలో ఉండగా ఆమెకు కల\nవచ్చింది. అందులో ఒక మన్నధాకారుడు\nఆమెను సమీపించి, నవ్వుతూ ఆమెను\nపలకరించి, ఆమె చేతిని తన చేతిలోకి\nతీసుకువి, ఆమెను కౌగలించుకుని, సుఖా\nలలో ముంచి ఎత్తాడు.\n\nఉష్ణ అదిరిపాటుతో నిద్రలేచింది. కళ్లు\nతెరిచి చూస్తే ఎవరూ లేరు. కాని జరిగినది\nకలలాగా లేదు, చాలా వాస్తవంగా ఉన్నది.\n\nఆమెకు భయమూ, సిగ్గూ కలిగాయి. ఆమె పార్వతిదేవి చెప్పిన మాట పూర్తిగా మరిచి పోయి, ఎవరో తన కన్యాత్వం భంగం చేశారని, తనకూ, తన తండ్రి వంశానికి అపకిర్తి వచ్చించనీ దిగులుపడి, పెద్దగా ఏడవసాగింది.\n\nచెలికత్తెలందరూ నిద్రలేచి ఆమె చుట్టూ మూగారు. చిత్రరేఖ ఆమె పక్కనే కూర్చుని, ఆమె తలను తన రొమ్ముకు అదుముకుని, “చెరీ, భయపడకు. ఎందు కేడుస్తున్నావు? నీ మననును కష్టపెట్ట సాహసించే వాళ్ళెవరు? నీ తండ్రి బాణుడు కాదా!” అంటూ కన్నీరు తుడిచి ఓదార్చింది.\n\nఉష తనకు వచ్చిన కల చెప్పి, అది కల అనటాచికి వీల్లెదనీ, తనకు తీరని కళంకం చుట్టుకున్నదనీ, తాను కులటనై పొయాననీ ఆన్నది. అప్పుడు చిత్రరేఖ ఉషకు పార్వతి చెప్పిన మాటలు జ్ఞాపకం చేసి, “ఆవాళ వైశాఖ శుద్దద్వాదశి. ఈ రాత్రి నీకు కలలో కనిపించినవాడే నీకు భర్త అవుతాడని దేవి చెప్పలేదా? నంతోషించక దిగులు పడతావేమిటి?” అన్నది.\n\nవెంటనే ఉష ముఖం మబ్బు తొలగిన చంద్రుడిలాగయింది. “చిత్రరేఖా, నా దిగు లంశా ఒక్క కణంలో పోగొట్టేశావు.\n\nనా అదృష్టంపండే ఉపాయంకూడా నువే చెయ్యి. వర్ణించలేను గాని, అతని అకారం కళ్ళకు కట్టినట్టే ఉంది. అతన్ని నువే వెతకాలి. నా భాగ్యమంతా నీ చేతిలోనే ఉన్నది,” అన్నది.\n\n“దానికేం? నే నున్నదే నిన్ను నుఖ పెట్టటానికి కద. అతన్ని తీసుకు రావటం ఒక సమస్య కాదు. ముందు అత నెవరై నదీ తెలియాలి. అది తెలుసుకోవటానికి సాధన మేమిటా అవి ఆలోచిస్తున్నాను. నువేమో అతన్ని వర్ణించలేనంటున్నావు. నేనేమో అతన్ని చూడక పోతిని,” అన్నది చిత్రరేఖ.\n\nఉష కళ్ళ నీళ్ళు నింపుకుంటూ, “ఎవరి\nపనులు వారు చేసుకోవటం సరిఆయినది.\nఅంకోకరి పని చెయ్యటం కష్టం. నుపు నా\nప్రాణంలాంటి దానివి. నిజం చెబు\nతున్నాను, నుపు దయదలచని పక్షంలో\nనిశ్చయంగా నేను చచ్చిపోతాను,” అన్నది.\n\nచిత్రరేఖ ఆపెతో, “ఎందుకు నీకు\nవిచారం? నాకు కాస్త వ్యవధి అయి౯.\nని ప్రియుణ్ణి ఏదో విధంగా తెస్తాను.\nలోకేశ్వరి అయిన పార్వతీదేవే నిన్ను కటా\nతించి ఉండగా నీ కోరికలు తీరచానికి\nసందేహమేమిటి?” అన్నది.\n\nచిత్రరేఖ మిగిలిన చెలికత్తెలతో, “మీరు\nఉషను కనిపెట్టి ఉండండి,” అని చెప్పి,\nఏకాంతంగా కూర్చుని, రంగులూ, కుంచెలూ\nతీనుకుని, ఒక వారంరోజుల లోపల ప్రపం\nచంలోగల ప్రముఖ పురుషులందరి చిత్ర\nపటాలూ గీసింది. ఎవరెవరు ఎలాటి దుస్తులు\nధరించేదీ, ఎలాటి అభరణాలు పెట్టుకునేదీ\n\nఆ చిత్రరువులలో సరిగా చిత్రించింది.\nతరవాత ఆమె ఆ చిత్రపటాలన్నిటినీ ఉష\nవద్దకు తీనుకుపోయి, “చెరీ, సృష్టిలో\nఉండే ప్రముఖుల నందరినీ కష్టపడి\nచిత్రించి తీనుకువచ్చాను. వీరిలో నీకు\nకలలో కనిపించిన వాడెవడో చూసి చెప్పు.\nఈ పటాలలో దేవదానవమానవ ముఖ్యములందరూ ఉన్నారు,” అన్నది.\n\nఉష ఒక్కొక్క చిత్రరువే చూసి\nపక్కన పెడుతూ యాదవ ప్రముఖుల\nదగ్గిరికి వచ్చేసరికి కృష్ణుడి పటం చూసి\nఆశ్చర్యపడింది. తరవాత ప్రద్యుమ్నుడి\nపటం చూసి మరింత ఆశ్చర్యపడింది.\nఎందుకంటే ఇద్దరిలోనూ అనిరుద్ధుడి పోలీక\nలున్నాయి. ఆటుతరవాత ఆమె అనిరుద్ధుడి\nపటం తీనుకుని తనను తానే మరచి\nపోయింది. ఆమె దానిని పక్కన పెట్టలేదు.\nఉష కలిలో కనిపించిన వాడు ఆతనేనని\nచిత్రరేఖ గ్రహించింది."
        },
        {
            "title": "27",
            "page_start": 70,
            "pdf_page": 70,
            "content": "# అరణ్యపురాణం\n\n## 27\n\nఈ శునకాలను గురించి ఆకేలాకు కొంత తెలుసును. అతను మౌగ్గీతో రహస్యంగా, “ఒంటరిగా చావటం కంటె మందలో చావటం మేలు. ఇది నా ఆఖరు వేట—మంచి వేట. కాని మనిషి ప్రమాణాన్ని బట్టి నీకింకా చాలా ఆయు స్సు ఉన్నది. ఉత్తరంగా వెళ్ళి, సుఖంగా పడుకో. శునకులు వెళ్ళాక ఎవరైనా మిగిలితే, యుద్ధవివరాలు తెలుసుకోవచ్చు,” అన్నాడు.\n\n“ఓహో, నేను వెళ్ళి బురదగుంటల్లో చేపలు పట్టి, చెట్ల మీద నిద్రపోవాలేం? కాయథు కొరుక్కుతినటానికి మర్కటుల సహాయం కూడా తీసుకోవాలా? మంద మాత్రం పోరాటం సాగిస్తుందేం?” అన్నాడు మౌగ్గీ రోషంగా.\n\n“చావుతో పోరాటమే. ఎర్రకుక్కల సంగతి నీకేం తెలుసు? నే చెప్పేది విను.\n\nచారలవాడు సైతం—” అని ఆకేలా ప్రారంభించాడు.\n\n“ఆహాహ! నేను ఒక చారలవాణ్ణి చంపాను. షీర్షాన్ అయితే ఎర్రకుక్కలు మూడామడల దూరాన ఉండగానే తోక ముడిచి పారిపోయేవాడు. విను. ఒక తోడే లయ్య ఉండేవాడు. ఆయన నా తండ్రి. ఒక తోడేలమ్మ ఉండేది—నా తల్లి. ఇంకో ముసలి తోడేలు నాకు తల్లి తండ్రి కూడానూ. ఆయన ఇప్పుడు పండిపోయాడు. కనక నేను చెప్పే దేమిటంటే—కుక్కల తండా ఇక్కడికి పచ్చే పక్షంలో వేటలో మందతో బాలే నేనూనూ. నా కత్తి కూడా ఓ తోడేలుకోరే!” అన్నాడు మౌగ్గీ.\n\n“తోడేలు భాష మాట్లాడే మనిషి, నీకు కుక్కలతండా సంగతి తెలీదు. నేనైనా పగ తీర్చుకోవటానికి పోరాడతాను గాని, ప్రాణా\n\nలతో బయట పడతానని కాదు. వాళ్ళు తాపిగా కనబడ్డదాన్నల్లా చంపుకూ. సాగి పోతారు. అది తిండి కోసం జరిగే వేట కాదు—పథ! మీకు పగ తీర్చుకు నే సమస్య లేదు. శునకులు వెళ్ళిపోయే దాకా ఉత్తరంగా పోయి మీ మందవాళ్ళు తల దాచుకుని, దెరికినదానితో కడుపు నింపు కొండి,” అన్నాడు ఏకాకి.\n\nమౌగ్జీ గట్టిగా సవ్వె, “మందవాళ్ళం ఉత్తరంగా పారిపోవాలట! పారిపోయి బల్లుల్ని, ఎలకట్నీ పట్టాలిట! విసంది! మనం భయపడి తలదాచుకుంటే వాళ్ళు మన వేటభూములన్నీ ఒక కొలిక్కి తెస్తా\n\nరట! ఏం? వాళ్ళు కుక్కలు—కుక్కల కొడుకులు! వాళ్ళ కాళ్ళవేళ్ళ మధ్య బొచ్చుంటుంది. ఎలక సంతాసం లాగా ఒకోకే కానుపుకూ ఆరుగురూ, ఎనిమిది మందీ పుడతారు. పారిపోతామా? చెప్పండి! వేట సాగాల! మందంతా కదలండి. ఇళ్ళ కోసం, బిడ్డల కోసం! గుహల్లో ఉండే పని కూసల కోసం! ఎడా, పెడా పథ చెయ్యండి,” అని అరిచాడు.\n\nమంద అంతా అరణ్యం దద్దటల్లేటట్టు అరిచింది.\n\nమౌగ్జీ తన సలుగురు అన్నలతో, “మీరు వీళ్ళ వెంటే ఉండండి. అకేలా, ఫాపోలు యుద్ధయత్నాలు చూస్తారు. నేను వెళ్ళి తండా ఏమాత్రమున్నదీ లెక్క చూస్తాను,” అని చెప్పాడు.\n\nఏకాకి సగం లేచి, “నిష్కారణంగా చచ్చిపోతాడు. శునకుల తండా ముందు ఈ బొచ్చు లేనివాడెంత? చారలవాడు కూడా—జ్ఞాపకం ఉంచుకో,” అన్నాడు.\n\n“తండా చచ్చాక మాట్లాడుకుందాం. అందరికీ వేట సాగాలి!” అంటూ మౌగ్జీ చికట్టోకి పరిగెత్తాడు. అతను చాలా ఉద్రే కంలో ఉండి, ఆడుగు ఎక్కడ పడుతున్నది కూడా లక్ష్యపెట్టకుండా పరిగెడుతున్నాడు.\n\nదానికి ఫలితంగా అతను కావా చుట్టలకు కాలు తగిలి బొక్కబోర్లా పడ్డాడు.\n\nకావా నదీ తీరానికి సమీపంలో లేళ్ళు నడిచే బాటలో మాటు వేసి దీక్కగా చూస్తు న్నాడు. “ఇదేం పని? తపాతపా పరిగె త్తుతూ వేట చెడగెట్టావు!” అన్నాడతను.\n\n“నాదే తప్పు. నేను పోతున్నదే నీ కోసం. ఎప్పుడు కనివించినా ఇంకా లావు, ఇంకా పాడుగూ పెరిగి ఉంటావు. సిన్ను పోలిన వాళ్ళు అరబ్యంలో మరోరు లేరు. నీ బుద్దీ. నీ బలమూ, నీ వయసూ, నీ అందమూ!” అన్నాడు మౌగ్గీ లేస్తూ.\n\n“ఈ స్త్రాతపాఠా లన్నీ దేనికో! ఈ అబ్బి నా మీద రాళ్ళు వేసి నన్ను నానా మాటలూ అనీ నెల తిరగలేదే? ఆ నోరే ఇంత తియ్యగా పలుకుతుందేం ఇప్పుడు?” అంటూ కావా మౌగ్గీ కోసం చుట్టలు తొట్టి ఉయ్యాల లాగా తయారు చేశాడు.\n\n“అవును, నా వేట దారికి ఆడ్డొచ్చి, ఈల వేసినా వినివించుకోకపొతే రాళ్ళు రువ్వనూ!” అంటూ మౌగ్గీ కావా చుట్టల మధ్య సుఖంగా చేరగిలిబడి కూర్చుని, ఎర్రకుక్కల పృత్తాంత మంతా చెప్పాడు.\n\nఅంతా విని కావా, “తండ్రా ఏ మాత్రం ఉంటుంది?” అన్నాడు.\n\n“నా కేమి తెలీదు. నేను చూడలేదు. నీ కోసం రెక్కలు కట్టుకుని వచ్చాను. భలే వేట, కావా! ఆ తరవాత ఎంతో మందిమి మిగలం,” అన్నాడు మౌగ్గీ ఉత్సాహంగా.\n\n“ఇందులో నువెందుకు వేలు పెడుతున్నావు? నువు మనిషిచి. మంచ నుంచి నిన్ను వెళ్ళగెట్టిన మాట మరవకు. కుక్కల సంగతి తోడేళ్ళు చూసుకుంటాయిలే,” అన్నాడు కావా.\n\n“కిందలేడు క్రాసిన కాయలు ఈ యేడు మట్టి. నేను మనిషినైతేనేం? నేనూ ఒక తోడేలునే నని వాళ్ళకు మాట ఇచ్చేశాను.\n\nఈ కుక్కలు ద్రాటిపోయిన దాకా నేను మందలో వాట్టే,\" అన్నాడు మౌగ్గీ.\n\n\"మాట ఇచ్చానంటే మరి మాట్లాడను. ఆయితే ఈ తండా వచ్చిపడితే ఏం చేద్దా మని నీ ఉద్దేశం?\" అన్నాడు కావా.\n\n\"కుక్కలు వాయిన్‌గంగ ఈది రావాలి. లోతు తక్కువ నీటిలో నిలబడి నా కత్తితో వాటిని ఎదుర్కొందా మనుకుంటున్నాను. నా వెంట మంద ఉంటుంది. కుక్కలను నీటివాలుకు మళ్ళించవచ్చునని ఆశ,\" అన్నాడు మౌగ్గీ.\n\n\"కుక్కల తండా పక్కకు తెరగటం కల్ల. నుపు చెప్పే వేట ముగికాక ఒక్క మనిషి కూనా, ఒక్క తోడేలు కూనా కూడా మిగలవు. ఎముకలే మిగులుతాయి,\" అన్నాడు కావా.\n\n\"చస్తే, చస్తాం. వేట మాత్రం మణా గానే ఉంటుంది. నేనెన్నో వర్షాలు చూడ లేదు. జ్ఞానిని కాను, బలంగలవాట్టే కాను.\n\nఇంతకన్న మంచి ఉపాయం నుపు చెప్ప గలవా, కావా?\" అన్నాడు మౌగ్గీ.\n\n\"నూరువర్షాలు చూశాను. చాలా చెట్లు నా కళ్ళు ముందు పుట్టినవి,\" అన్నాడు కావా.\n\n\"కాని ఈ వేట కొత్తది. కుక్కల తండా మన కేసి పూర్వం ఎన్నడూ రాలేదు,\" అన్నాడు మౌగ్గీ.\n\n\"ప్రతిదీ అదివరకు జరిగినదే....నా యేళ్ళు జ్ఞాపకం చేసుకుంటున్నాను, కాస్సేపు కదలకుండా ఆలా కూచే,\" అన్నాడు కావా.\n\nఒక గంటసేపు మౌగ్గీ కదలకుండా ఉండిపోయాడు. కావా తల నేలకానించి గతంలోకి వెళ్ళిపోయాడు. అతని కళ్ళు కాంతివిహీసమై పోయాయి నిద్రలో వేటాడు తున్నట్టుగా అతని తల ఈ పక్కకూ ఆ పక్కకూ తోసుకొచ్చింది. మౌగ్గీ కూడా నిద్ర మగతలో పడ్డాడు. వేటకు ముందు కునుకు ఆవసరం."
        },
        {
            "title": "81. మూడుతలల బాలీదేవుడు",
            "page_start": 74,
            "pdf_page": 74,
            "content": "## 81. మూడుతలల బాలీదేవుడు\n\nఇండౌనీషియా అంతటా ఇస్లాము మతం విరివిగా ప్రచారం ఆయినప్పటికీ, బాలీలో హిందూమత ప్రభావమే జాన్తి. అక్కడ అనేక హిందూ దేవతలకు ఆలయాలున్నాయి. కొత్తవి ఇంకా కట్టుతూనే ఉన్నారు. అక్కడి ఉత్సవాలూ, సృక్యాలూ పూర్తిగా హిందూ నంప్రదాయానికి నంబంధించినదే.\n\nఖసుమతి\nపొందిస న్యాణ్య\n\nమర్చటపాటన\n\nపంపినవారు:\nశ. అనూరాధ, స్రోదరాబాద్\n\nఖసుకెళ్లి పొందిస వ్యాఖ్య\n\nశునక లాల న\n\nపంపినవారు,\nకె. ఆమారాథ, పైదరాబాద"
        },
        {
            "title": "ఆగష్టు నెల పోటీ ఫలితాలు",
            "page_start": 77,
            "pdf_page": 77,
            "content": "ఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1968 ఆక్టోబర్ నెల సంచికల్ ప్రకటించబడును\n\n★ పై ఫోటోలకు నరి ఐస్త వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్ను వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ ఆగష్టు నెల 20-వ తేదీ లోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేసే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశిరింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అతుంత్రిత్రంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ సోస్టుకార్డు పైన వ్రాసి, ఈ అడ్డనుకు పంపాలి:—చంద్రమామ ఫోటో వ్యాఖ్యల పోటీ, మిద్దాను—26.\n\n## ఆగష్టు నెల పోటీ ఫలితాలు\n\n* మొదటి ఫోటో: మర్క్కటపాలన\n\n* రెండవ ఫోటో: శునకలాలన\n\n* పంపినవారు: కె. అనూరాధ,\n\n* హామాయతనగర్, హైదరాబాద్-29\n\n* బహుమతి మొత్తం రు. 10/—ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nJ.B.MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J.\n\n‘అదనపు\nతెల్లదనము\nఎక్కుడనుంచి\nవస్తుంది ?’\n\nసరోత్తమ\nతెలుపుకోసం\nటినోఫాల్\n\nలఐరిసారి ఐట్టలు డారించడానికి ముందు కాస్త టినోఫాల్ చేయండి.\n\nమరి చూడండి. మీ తెల్ల ఐట్టలన్నీ మీరుమిట్లు గొలిపేలా మెరుస్తాయి. చర్యలు, రీలెలు, దుప్పట్లు, తువ్వాళ్లు.\n\nఈ అదనపు తెల్లదనం మూలంగా మీకు ఐర్పు ఎంతో ? ఒక ఐట్టకు ఒక స్రైపా కూడా కాదు. టినోఫాల్ శాస్త్రయంగా తయారుచేయఁచిన తెల్లదనమునిచ్చే తయారు. ఇది ఐట్టలకు ఏ చిరంగాచూ హాంది చేయదు.\n\nచినోఫాల్ యోక్కు లుచర పాటుకుంది:\n\n'చార్చీకి నరిపోయే హాట్లము'\n\nక్రొత్త మిశ్చయఁ పాటు\n\n@ చినోఫార్ తె, ఆర్. గైగి ఎస్.ఎ. ఆర్ వ్యస్తాప్తించి భారతీయ రెడ్డి చూడు. మహుర్చ గైగి రిమిచెర్. ఏ. ఒ. బాక్స్ 965, డాంజాయి 1 నిలచే\n\nShilpi S.G IA/68 Tel\n\nతప్పుక చూడండి!\n\nయస.వి.యస్.ఫిలిమ్స్\n\nకఠినచ్చిన\nఅభ్రజం\n\nవిడుదల\nఅంచు.ఐక్షీవిక్సన్ పైజా.డుషాఫిలిమ్స్\nఫీడెస్ నాణారని ఫిలిమ్స్ మైసూర్: శివశంతు ఫిలిమ్స్\n\nJOTHEE\n\nనేను\nక్రొత్త ట్రాక్టర్\n\nకొనుక్కున్నాను –\nపంజాబ్ నేషనల్\nబ్యాంకుకు ధన్యవాదాలు\n\nఏ యోపి రెండుకు, ట్రాక్టర్లు, చెప్పటికి యొంతపానుగ్రామీ పంజాబ్ నెట్లు, మేరికం నిర్ణయా, ఎచుపుయా, లెగున్ల నివారించే తుండుయా, హరిచిత్రచుకు, శాచంప చేస్తే యొంతపానుగ్రామీ పరిమాణపు మోదులైనికి కొనుక్కునేందుకి బమ్మణ తుంటాడు చేస్తున్నారు. దీర్ఘికాలానికి, నిష్ణుకాలానికి తాడు. ఈ చల్చు తుంటాడు చేస్తాఁడు.\n\nఇంకా వివరాంకోసం, మీద దగ్గరలో ఉన్నాడే ఏయన్ టి ట్రాంపికెట్లీ సంవత్సరించండి. మీద చేసుచుంటాదా 500 మంది ట్రాంపీలున్నాయి.\n\nపంజాబ్ నేషనల్ బ్యాంక్\n\n1899 మంచి శాఖా నేను చేస్తున్నది\nజాతీయ రైమ్‌నెట్: యాప్. ఏ. త్రా\n\nPR-PNB-686 TEL-1\n\nతుంగభుద్ధి\nఇండస్ట్రీన్ లి.,\nకర్నూలు.\n\nతుంగశరమైన శుష్కర మీ యుంగ్లో చంద్రంక దాశ మందిరి. ఎ. డి. విధమెన్ లి. కలిగిపున్న శుష్కర చంద్రకారం దుచికరం చేయడమే. శుష్కరో చంద్రిన చంద్రకారం దుచికరంగా పుంచడమేగార మీ చంద్రికి దాశ మందిరి.\n\nతుంగశరమైన శుష్కర మీ యుంగ్లో చంద్రంక దాశ మందిరి. ఎ. డి. విధమెన్ లి. కలిగిపున్న శుష్కర చంద్రకారం దుచికరం చేయడమే.\n\nగృహము మనోహరముగా చిత్రమయముగా ఉండాలంటే!\n\nగృహము అతి ఆధునికముగా నవ నవీనముగా ఉండాలంటే!\n\nఎప్పుడూ వాడవలసింది\n\nAMARJOTHI FABRICS\nBEDSPREADS - FURNISHINGS - FANCY TOWELS\n\nA GREAT NAME\n\nAMARJOTHI\nFABRICS\n\nIN HANDLOOMS\n\nతయారు:\nఅమర్జోతి ఫాబ్రిక్స్,\nపోస్టుబాక్సు నం. 22, కరూర్ (ద.బా.)\nబ్రాంచిలు: బాంబాయి—డిల్లీ\n\nమధ్యాసు ఏజెంట్లు:\nఅమర్జోతి టేడర్స్,\n99, గడిన స్ట్రేట్, మదరాసు: 1\nఫొన్: 34864\n\nవాయిదాలపై ట్రాన్సిస్టర్లు\n\nరూ. 320/- ఖరీదుచేసే. ప్రసిద్ధచెందిన\n'ఎస్కార్ట్' 3 బ్యాండ్ ఆఫీల ప్రపంచ\nపోర్ట్-బుల్ ట్రాన్సిస్టరును నెలకు రూ.10/-లు\nచొప్పున వాయిదాల పడ్డతిని తెప్పించు\nకోండి. భారతదేశంలో ప్రతి పల్లెకూ, పట్టణానికి కూడ పంపగలము.\n\nచివరములకు:\nJAPAN AGENCIES (CM-77)\nPost Box 1194 :: DELHI-6\n\nఏవిధంగా చూచినా ప్యారీ మిఠాయిలు అనివార్యమైనది ! ఎంతో రుచికరమైనది పుట్టికరమైనది మీ పాపలతో కూడా మీరు తినండి. అప్పుడు చూడండి జీవితం ఎంత విలాసవంతంగా వుంటుందో ! ఈ మధ్య వచ్చిన క్రొత్తరకాలు రుచి చూడారా?\n\nఆరెంజ్ రోల్స్ • బ్లాక్ కరెంట్స్ • పైన్ ఆపిల్\nటాఫ్ • క్రీమీ రోల్స్\n\nఅదియేటి ఇల్లు బిడ్డపాపలేని ఇల్లు\nఅదియేటి పాప ఆటపాట లేనిపాప\nఅదియేటి ఆట ప్యారీన్ మిఠాయిలేని ఆట\n\nప్యారీన్ కన్ ఫెక్షనరీ లిమిటిడ్. మహృసా\n\nవిశీలికరమైన మిఠాయిలు\nతయారుచేయువారు\n\nPRS-4636\n\nChandamama [ Telugu ]\n\nAugust '68"
        },
        {
            "title": "భాగ్యచక్రము",
            "page_start": 85,
            "pdf_page": 85,
            "content": "అప్పుడు\nచూడండి!\n\nజయంతి ఏక్కర్మం\n# భాగ్యచక్రము\n\nఒక్కడండి. కె.ఐ.రెడ్డి. (B.Sc., HONS)\n\nనిర్దాత పి.యస్.రెడ్డి. BAR-AT-LAW\n\nVLJAYA\n\nAWARDS!\n\nWON PLENTY\n\nYET WE DON'T SAY\nWE ARE THE BEST\n\nONLY\nTO OUR BEST\n\nPHASAD PRINCIPAL PRIVATE LTD\nCHANDAN PIONEERS NAGAR 26\n\nCHANDAMAMA (Telugu)\n\nAUGUST 1958\n\nRegd. No. M. 4854"
        }
    ]
}