{
    "book_id": "చందమామ 1968 10",
    "stories": [
        {
            "title": "మూలికారహస్యం",
            "page_start": 18,
            "pdf_page": 18,
            "content": "# మూలికారహస్యం\n\nకొంతకాలం క్రితం కపిశానగరంలో మాధవు డనే సంపన్ను డుండేవాడు. అతని అత్తవారు కూడా ధనికులు. అందుచేత అతను కాలిమీదకాలు వేసుకుని, సుఖంగా ఎంతకాలమైనా జీవించబానికి అవకాశం వున్నది. కాని మాధవుడు అలా తినికూర్చునే ఘటంకాదు. అతనికి రసవిద్య సాధించాలన్న కోరిక చాలా బలంగా ఉండేది. రాగిని బంగారంగా మార్చబానికి అతను ఎన్నో ప్రయోగాలు చేసి, తనకున్న దంతా ఖర్చుపెట్టేసి, చివరకు నిరుపేద దశకు చేరుకున్నాడు.\n\nమాధవుడి భార్య చాలా వివేకం గల మనిషి. నికేపంగా అనుభవించ దగిన అస్తిని తన భర్త బంగారం మీది వ్యామోహంతో, సాంతం తగలేస్తాడని ఆమె ముందే గ్రహించి, గృహనిర్వహణలో ఎంతోశ్శద్ద చూపింది. కాని ఆమె శ్రద్ధ అంతా\n\nబూడిదలో పోసిన నెయ్యివతు అయింది. ఇతరుల మాదిరిగా తన భర్త ఏ వ్యాపారమో చేసుకున్నా ఎంతో బాగుండిపోయేది. బంగారం మీదనే దృష్టి గల మాధవుడికి, భార్య చేసిన హెచ్చరికలూ, సూచనలూ ఏ మాత్రమూ తలకెక్కలేదు. పైపెచ్చు, ఒకపంక ఆస్తి అంతా హారతికర్పూరంలాగా హరించుకు పొతుంటే, అతను భార్యతో, “తొందరపడకు. బంగారం చేసి విద్య చాలావరకు దొరికిపోయింది. ఇంక కాస్తలో ఉన్నది,” అన్నాడు.\n\nమాధవుడి భార్యకు పరిస్థితి దుర్భర మయింది. ఆమె పుట్టింటికి వెళ్ళి, తన తండ్రితో తన కాపరం గురించి చెప్పింది. ముసలాయన అంతా విని, “ఆల్లుణ్ణి పలిచి, నేను మాట్లాడుతాలే,” అన్నాడు.\n\nమామగారి ఆహ్వానం అందుకుని మాధవుడు వచ్చాడు.\n\n“ఏమోయ్, నీ రసవిద్య ఎంతదాకా పచ్చింది?” అని మామగారు అడిగాడు.\n\nమాధవుడు ఉత్సాహంతో తాను చేసిన ప్రయోగా లస్పిటిని గురించి మామగారికి వివరంగా చెప్పాడు.\n\n“అరరె, అసలు కిటుకు తెలీక ఇన్ని ఏళ్ళు పృధా చేస్తివే. నా సలహా ఏనాడో తీసుకోవలిసింది. నేను కూడా ఈ విద్య గురించి చాలా తెలుసుకున్నాను. ఇప్పటి కైనా నీ పని సులువని చెప్పసు. చాలా ఏళ్ళపాటు నువు ఓర్పుతో పని చేయవలిసి ఉంటుంది. నాకు పృద్ధాప్యం వచ్చేసింది. నేను శ్రమపడలేను. ఆ పని నీ వల్ల అవు\n\nతుంది. నే నెరిగిన మూలికా రహస్యం నీకు చెప్పేస్తాను. నేను చెప్పినట్టు చెయ్యి, నీ కోరిక సిద్ధిస్తుంది,” అన్నాడు మామగారు.\n\nమాధవుడు భక్తిగా, “మామగారు, మీరు చెప్పినది శ్రద్ధగా చేస్తాను. విజయం సాధించే దాకా విడిచిపెట్టను,” అన్నాడు.\n\n“నువు ఇంత కాలమూ రాగిని బంగా రంగా మార్పటానికి గద శ్రమిస్తున్నావు? ఆందుకు కావలసిన వస్తుసామగ్రి యావత్తూ నా వద్ద ఉన్నది—ఒక్క దినును తప్ప. మన ఓర్పును పరీక్షించి, హెచ్చుగా శ్రమ పెట్టే దినును కూడా అదే. ఆయితే దాన్ని సాధించటం అసాధ్యం మట్టుకు కాదు,” అన్నాడు మామగారు.\n\n“ఆ దినుసేమిటో చెప్పండి, మామ గారూ!” అన్నాడు మాధవుడు.\n\n“మరేమీ లేదు. ఆరిటాకుల మీద మాగు ఉంటుంది, చూశావూ? ఆది ముక్కాలువిశెసేకరించాలి. ఆందులో మరొక చికేక్కమిటంటే, ఆ మాగు పోగు చేసే చెట్లను నువే, నీ చేతిమీదుగా, మంత్రసహితంగా నాటి పెంచాలి. ఆ మంత్రం నేను ఉపదేశస్తాను,” అన్నాడు మామగారు.\n\n“చాలా చెట్లు నాటవలసి ఉంటుందనుకుంటాను?” అన్నాడు మాధవుడు.\n\n“సందేహమేమిటి? చాలా ఎకరాల తోట\nవెయ్యవలసి ఉంటుంది. లేకపోతే\nముక్కాలువీసెడు నూగు ఎప్పటికి సంపా\nదించేటట్టు?” అన్నాడు మామగారు.\n\nమాధవుడు పొలం కొని అరటితోట\nవెయ్యటానికి మామగారు అర్థికంగా\nనహాయం చేశాడు. కూలీలు భూమిని బాగు\nచేసి, అరటిమొక్కలకు గుంటలు తవ్వారు.\nమాధవుడు, మామగారు చెప్పిన మంత్రం\nచదువుతూ, అరటిమొక్క లన్నిటినీ\nస్వయంగా నాటాడు.\n\nమొక్కలు ఎదిగి వచ్చాయి. మాధవుడు\nరోజుంతా తోటలో తిరిగి ప్రతి ఆకు నుంచి\nనూగు తీసేవాడు. రెండుమూడు రోజులు\nఅలా తీసిన నూగుతూచిచూస్తే, తన మామ\nగారు చెప్పిన మాటలు ఆక్రాలా నిజమని\nఅతనికి తోచింది. తొందరపడి ఏమీ లాభం\nలేదు. ఇలా ముక్కాలువీసె నూగు సంపా\nదించటానికి ఎంతో కాలం పట్టుతుంది. ఎంతో\nఓపిక కూడా కావాలి.\n\nమాధవుడి దృష్టి అంతా అరిటాకుల\nమీది నూగు పైనే ఉన్నది. అతని భార్య\nనిత్యమూ అరటిఆకులూ, గెలలూ, అరటి\nదూటా అమ్మి బోలెడంత డబ్బు వెనక\nవేస్తున్నది. వాటిని గురించి- మాధవుడికి\n\nCHITRA\n\nగమనమే లేదు. అరటిఆకు నూగు ఎప్పటికి\nముక్కాలువీసెడు అవుతుందా, ఎప్పుడు\nరాగిని బంగారంగా మార్చగలనా అన్న\nధ్యాస తప్ప అతనికి మరో ధ్యాస లేదు.\n\nమూడేళ్ళు గడిచినా మాధవుడి లక్ష్యం\nకనుచూపుమేరలో లేదు. కాని తోట మీద\nఅతని భార్య సాగించే వ్యాపారం మూడు\nపుప్పులూ, ఆరుకాయలూగా ఉన్నది. ఐళ్ళ\nకొద్ది అరటిగెలలూ, ఆకులూ, పూలూ,\nదూటా రవాణా అయి పోతున్నాయి. కొన్ని\nమైళ్ళమేర ఆ అరటితోటకు పోటీ లేదు.\n\nమరో రెండేళ్ళు గడిచాయి. మాధవుడి\nదీక్ష ముగిసింది. అతను ముక్కాలువీసెడు\n\nసూగు సెకరించాడు. అతను దాన్ని మామ గారి మూందుంచి, “ఇదుగో, మామగారు, మీరు చెప్పి సంత సూగు పోగుచేసి తెచ్చాను,” అన్నాడు.\n\n“భేషి, ఇక నీకు డబ్బులోటు ఉండ దోయ్!” అంటూ మామగారు సవ్వాడు. ఆయన తన కుమార్తె కేసి తిరిగి, “అరటి తోట మీద నువ్వెంత సంపాదించావమ్మా?” అని ఆడిగాడు.\n\nమాధవుడి భార్య డబ్బుసంచి తెచ్చి, “మీరే లెక్క చూడండి.” అన్నది. అరటి తోట మీద తన భార్య సంపాదించట మేమిటో మాధవుడికి అర్థం కాలేదు. అరటి తోట యొక్క ప్రయోజనం సూగు సంపాదించటమూ, దానితో రాగిని బంగారం చెయ్యటమూ అని మాధవుడు యింత కాలంగా అనుకుంటున్నాడు.\n\nమాముగారు సంచిని కు మ్మరించి, డబ్బులు ఎంచి, “ఇరవైవేలరూపాయలు!”\n\nఅన్నాడు. ఆడబ్బు కేసి చూసి మాధవుడు నిర్వాంతపోయాడు.\n\n“నా సలహా ఎంత ఉపకరించిందో చూశావుటోయ్? కావలిస్తే ఈ వెండితో మేలిమి బంగారం కొనుక్కోవచ్చు. నగలూ, ఏనుగులూ, ఏది కావాలంటే అది కొనుక్కోవచ్చు. ఈ అయిదేళ్ళూ నీ చేత నేను చేయించిన శ్రమ ఫలించిందని ఒప్పుకుంటావు కాదూ? నువు చేసిన రసప్రయోగాల కంటే నయమేగద!” అన్నాడు మామగారు.\n\nమాధవుడికి కళ్ళు తెరువుడు పడ్డాయి. మామగారు తనను మోసం చేసినా, మంచి గుణపాతం నేర్పాడు, ఎంతో లాభం కూడా కలిగించాడు. కామధేసువు లాంటి అరటి తోట ఉండగా తనకు డబ్బులోటంటూ ఉండదు. అతను తన మామగారికి కీమా పణతో బాటు కృతజ్ఞత కూడా తెలుపుకుని, భార్యతో సహా తోటవ్యాపారం చేసుకుంటూ సుఖంగా జీవించాడు.\n\nశిథిలాలయం\n\n10\n\n[వరణాత వాళ్ళను గాయపరిచి ఎలుగుబంధం అరణ్యంలోకి పారిపోసాగింది. కాని శిథిముఖీ, నాగుమన్లీ దాన్ని కొంత సోరుజరిగాక, చంపారు. ఆ నమయంలో కొండ మీది నుంచి పూజారి కంతం వివిధించింది. మరుకుణంలో ఒక మాసవాకారం ఎగురుతున్న పక్షిలా చేతులు చాచి చెట్లకొమ్మల మీదుగా కిందికి రాసాగింది. తరవాత—]\n\nచెట్ల కొమ్మల్లోంచి తమ కేసి వస్తున్న వింత ఆకారాన్ని చూసి, శిథిముఖీ, నాగుమల్లులు చాలా ఆశ్చర్యం పొందారు. ఆ ఆకారం చూడటానికి మామూలు మనిషిలాగే వుంది. కాని, పక్షిలా గాల్లో తేలియాడుతూ కిందకు దిగి రావటం వాళ్లిద్దరికి కొంత భయాన్ని కూడా కలిగించింది. అది, శిథిలాలయి పూజారి తన మంత్ర ప్రభావంతో కల్పించిన పక్షి మనిషి మో అనుకున్నాడు,\n\nశిథిముఖి. కాని, అంతలోనే అతడి అను మానం పటాపంచలైంది. ఆ వింత మనిషి కాళ్లూ చేతులూ ఊపుతూ భూమికి పదీ పన్నెం డడుగుల ఎత్తులోకి వచ్చేసరికి, అతడి సడుముకు ఒక బలమైన మోకు కట్టివున్నట్టు శిథిముఖి చూశాడు. అంటే, పూజారి కొండ మీద ప్రథి, యీ మనిషి నడుముకు తాడు కట్టి చెట్లల్లోంచి తమ ముందుకు జారుస్తున్నాడన్నమాట!\n\n‘చంద్రమామ’\n\nమనిషి దభిమంటూ కింద పడ్డాడు. వాడి\nనడుముకు కట్టివున్న తాడు తెగిపోయింది.\n\nవిలువునా నేల మీద పడిపోయిన పకీ\nమనిషిని శిథిముఖి, నాగుమల్లి పట్టుకుని\nకదిలించి చూశారు. కాని, వాడు శవంలా\nకొంచెం సేపు బిర్రబిగుసుకు పోయి,\nహాతత్తుగా ప్రాణం పచ్చినవాడల్లె ఎగిరి\nగంతేసి నిలబడుతూ, “జై, పూజారి దేవా!”\nఅంటూ పెద్దగా కేక పెట్టాడు.\n\n“ఆ పూజారి, దేవుడు కాదురా, దయ్యం!\nఆంతకీ నీ వెవడిది? ఆ దుర్మార్గుడి\nబంటువా? చెప్పు,” అంటూ శిథిముఖి వాడి\nమెడ పట్టుకుని వూపాడు.\n\n“నేను గండభేరుండ పకీ జాతివాణ్ణి.\nచుక్కలకంటా ఎగరగలను; ఈ\nభూప్రపంచాన్ని కీణ కాలంలో చుట్టి\nరాగలను,” అంటూ వాడు గణాచారిలా\nవూగిపోసాగాడు.\n\n“ఏ డేదో మాంచి తాగిన మైకంలో\nవున్నాడు. వీడి నుంచి మనం పూజారి\nసందేశం వినటం ఎలా సాధ్యం?” అంటూ\nశిథిముఖి వాణ్ణి భుజాలు పట్టుకుని ఒక్క\nతోపు తోశాడు. ఆ తోపుకు వాడు పోయి\nఒక చెట్టు టోడెకు కరుచుకుని, మెల్లిగా\nకూనిరాగాలు తీయసాగాడు.\n\nఈ సంశయం కలగ్గానే శిథిముఖి పెద్దగా\nనవ్వి, నాగుమల్లితో, “చూశావా, ఆ శిథి\nలాలయ పూజారి మంత్రశక్తులు ఎంత\nమహత్తరమయినవో? మీ ఆయ్య ఆమాయ\nకంగా అతడి దొంగమాటలు నమ్మి, మాతో\nవిరోధం తెచ్చుకున్నాడు,” అస్నాడు.\n\nఆ మాటలకు నాగుమల్లి కోపం తెచ్చు\nకుని, “మీ శబరవాళ్ళు తెలివిమంతులూ,\nమా సవరలు అమాయకులూ అనా నీవు\nఆనేది? అందరూ మందబుద్దులే! అసలు\nకావాలని మాతో విరోధం పెట్టుకున్నది,\nమీ జాతివాళ్ళు. మా ఆయ్య సంగతి…”\nఅంటూ ఏమో చెప్పబోయేంతలో పకీ\n\nఆప్పటివరకు జరుగుతున్నదంతా పరీక్షగా చూస్తున్న నాగుమల్లి చప్పన పకి మనిషి దగ్గిరకు పోయి, ఈటె తిప్పి వాడి భుజాన పాడుస్తూ, “నీవు సవరజాతి వాడివి కాదా? నీది తిమ్మగూడెమే కదా? గండుపోతు తెలుసా?” అని ప్రశ్నించింది.\n\nగండుపోతు అన్న పేరు వింటూనే వాడు అదిరిపడి, “సవరగండుపోతా? అతడికి చాపు తప్పదు. పూజారి దేవుడికి కోపం తెప్పించాడు. చూస్తూండు, రెండుమూడు రోజుల్లో పూజారి దేవుడు పంపే గండ భేరుండం అతణ్ణి కోడిపిల్ల కింద తన్నుకు పోయి, ఏ కొండశఖారానో పెట్టుకుని పాడు చుకు తినేస్తుంది,” అన్నాడు.\n\n“ఈ తిక్క తిక్క మాటలు కట్టిపెట్టు. నీవు తిమ్మగూడెం వాడివి, నాకు తెలుసు. నేను సవరపెద్ద గండుపోతు కూతుర్ని; నాగుమల్లిని. నీ పేరేమిటి?” అంటూ నాగుమల్లి ఈటె కర్రతో వాడి వెన్నుమీద బలంగా కొట్టింది.\n\nఆ దెబ్బతో వాడికి తిక్క సగం దిగి పోయింది. వాడు చప్పన తలతిప్పి నాగుమల్లి కేని చూస్తూ, “నాగుమల్లివా? చెప్పు వేం? నిన్ను పూజారి దేవుడు మహారాణిని చేస్తానంటున్నాడు—నా పేరా? పాతపేరు\n\nఏదో గుర్తు లేదు. పూజారి దేవుడు పిలిచే పేరు, సవర భేరుండం,” అన్నాడు.\n\n“నుప్పు సవర భేరుండానివి కాదు, చపట భేరుండానివి. ఆ దుర్మార్గు డేదో మందుమాకులు ప్రయోగించి నీ మతి చెడ కొట్టి నట్టుంది. లేకపోతే విప్పసారా అతిగా తాగి వుంటావు. అందుకే యుంత సేపటి నుంచి పిచ్చి పిచ్చిగా మాట్టాడుతున్నావు. నీ కైపు దించి నిన్నిప్పుడే మామూలు మని షిగా చేస్తాను,” అంటూ శిథిముఖి, భేరుం డాన్ని నడుం పట్టుకు ఎత్తి భుజాన వేను కుని, దాపులనున్న సెలయేటి దగ్గిరకు పరుగు పరుగున పోయి, విసిరి పడవేశాడు.\n\nనీళ్ళల్లో పడుతూనే భేరుండం పెద్దగా ఓ చావుకేక పెట్టాడు. అతడికి తాను నీటి ప్రవాహాన పడి కొట్టుకు పోయి ఏ రాతికో తల తగిలి చస్తానన్న భయం కలిగింది. శిఖిముఖి అతణ్ణి నీటివాలు వెంట కొట్టుకు పోకుండా పట్టుకుని, తలను నీటిలో ముంచుతూ, “ఈ దెబ్బతో నీ మత్తు పదులుతుంది, తిరిగి మనిషివవుతావు,” అన్నాడు పళ్ళు కొరుకుతూ.\n\nశిఖిముఖి వాణ్ణి ఆ విధంగా నాలుగైదు సార్లు నీటిలో ముంచి ఎత్తేసరికి భేరుండం ప్రాణభయంతో తల్లగిల్లి పోతూ, “చంపకు నన్ను, మహారాజా!” పూజారి దేవుడు\n\nపంపిన సందేశం వినండి, ఆ పటం చూడండి. మహారాజీ ఎక్కడ? కాపాడు, రక్తించు, మహారాజీ!” అంటూ అరిచాడు.\n\nసెలయేటి ఒడ్డున నిలబడి యీ గొడ వంతా చూస్తున్న నాగుమల్లి, భేరుండం మాటలకు విరగబడి సవ్వుతూ, “శిఖి! వాణ్ణి చంపకు. నీ వైద్యంతో వాడికి ఉన్న కాస్త మతి కూడా పొయినట్టుంది. ఒడ్డున పడెయియ్య,” అన్నది.\n\nశిఖిముఖి ఆ మాటలతో కాస్త శాంతించి, గండభేరుండాన్ని నీటిలో నుంచి పైకెత్తి ఒడ్డుకు గిరవాటు వేశాడు. వాడు పడ్డ చోటునే ఆయాసపడుతూ లేచి కూర్చుని, “నన్ను దయ తలచండి. ఆకాశంలో ఎంతో దూరం నుంచి ఎగిరి వచ్చిన ఆయాసం, శ్రమా వల్ల ఏదేదో మాట్టా డాను,” అన్నాడు వగర్భుతూ.\n\n“ఏదో పటం అన్నావే, ఏమిటది?” అని ప్రశ్నించాడు శిఖిముఖి.\n\n“ఆ మరిచాను, మహారాజా!” అంటూ గండభేరుండం దుస్తుల్లో నుంచి గుండ్రగా చుట్టివున్న చర్మా న్నెకదాన్ని బయిటికి తీసి, “అది మంచు జింక చర్మం. విచ్చి చూడండి. మీరు పాలించబోయే రాజ్యపు సరిహద్దులూ, ఆ రాజ్యంలోని కొండలూ,\n\nనదులు, అరణ్యాలూ ఆన్ని వుంటవి.\nమీరు వెంటనే బయలుదేరాలి. పూజారి\nదేవుడున్న చోటుకు తీసుకు పోతాను. తర\nవాత ఆయన మనందర్నీ ఆకాశమార్గాన\nబ్రహ్మపుత్రా నదిలో యలకు ఎత్తుకు\nపోతారు,” అన్నాడు సవర భేరుండం.\n\nశిఖిముఖీ, నాగుమల్లి అతని మాటలేమీ\nపట్టించుకోలేదు. వాళ్ళు గుండ్రంగా చుట్టి\nవున్న జింకచర్మాన్ని విప్పి, దాని మీద\nరంగుల్లో చిత్రించివున్న అపూర్వ దృశ్యా\nలను చూస్తున్నారు. అందులో ఒక చోట\nశిథిలాలయం చిత్రించబడి వున్నది. దాని\nపక్కగా ఒక మహానదీ, కొండలూ, అర\nణ్యాలూ చిత్రితమయాయి. దూరంగా\nమంచుతో కప్పబడిన హిమాలయ పర్వ\nతాలు కనిపిస్తున్నవి. శిఖిముఖీ, నాగుమల్లి\nఆ దృశ్యాలు చూస్తూ మైమరిచారు. వారి\nనేడో అదృశ్య శక్తి ఒకటి ఆ నుందర\nప్రాంతాలకు ఆహ్వానిస్తున్నట్టుగా తోచింది.\n\n“శిఖీ! మనం యీ బొమ్మలో వున్న\nహిమాలయ ప్రాంతాలకు వెళ్దామా?\nపూజారి చెప్పే రాజూ, రాజీ మాటలు నేను\nనమ్మను. కాని, ఊరికే ఒకసారి అతడి\nవెంట వెళ్ళి, అద్భుతంగా వున్న ఆ కొండలూ\nఅవీ చూసిపడ్డాం,” అన్నది నాగుమల్లి.\n\nశిఖిముఖీ, ఆమె కేసి తలతిప్పి చూశారు.\nనాగుమల్లి కళ్ళింత చేసుకుని, జింకచర్మం\nమీద చిత్రించబడ్డ దృశ్యాల కేసి చూస్తూ\nఆనందపారవశ్యంలో మునకలు వేస్తున్నది.\nశిఖిముఖి ఏదో ప్రమాదాన్ని శంకించిన\nవాడిలా కనుబొమలు పైకెత్తి, తలాడిస్తూ,\nనాగుమల్లి భుజం మీద చేయిచేసి, “మల్లి!\nనువ్వి లోకంలోనే వున్నావా? లేక శిథిలా\nలయ పూజారి మంత్ర ప్రభావానికి కట్టుబడి\nపోయావా?” అని ప్రశ్నించారు.\n\nఆ ప్రశ్నతో నాగుమల్లి ఉలిక్కిపడి,\n“భేరుండానికి లాగే నాకూ మతిపోయి\nనట్టుంది. ఆ దుత్తార్గుడైన పూజారి వెంట\n\nఆ బ్రహ్మాపుత్రాసది లోయల కేసి వెళ్ళటం\nఏమిటి?” అన్నది, నొచ్చుకుంటున్నట్టు.\n\n“నేనూ అదే అడగటోతున్నాను. వాడు మన శత్రువు ..” అంటూ శిఖిముఖి ఆగి, సవర భేరుండం కేసి తల తిప్పి, “నువ్విక్కడే వుండు. నీ వెంట ఆ పూజారి దేవుడి దగ్గిరకొస్తాం,” ఆని చెప్పే, నాగు మల్లిని కొంచెం దూరంగా తీనుకుపోయి, “ఆ శిథిలాలయ పూజారిని పట్టుకునేందుకు యిదొక అవకాశం. వాడు యీ ప్రాంతాల్లో చేసిన ఘోరాలు అన్నీ యిన్నీ కావు. గండ భేరుండం మాటలు నమ్మినట్టు నటించి, వాడి వెంట పూజారి దగ్గిరకు వెళ్దామా ?\n\nఒకసారి ఆ దుష్టుడు మన కంటబడితే,\nవాణ్ణి పట్టుకు బంధించటం ఏమంత కష్టం\nకాదు,\" అని చెప్పాడు.\n\nనాగుమల్లి అందుకు సంతోషంగా అంగీకరించింది. ఆ వెంటనే శిథిముఖి, గండభేరుండాన్ని సమీపించి, “అక పద, మీ పూజారి దేవుడి దగ్గిరకు దారితియియ్య,” అన్నాడు.\n\nగండభేరుండం 'ఆ మాటలు వెంటూనే పరవశుడై పోయినట్టు గంతులు వేస్తూ, \"రండి, రండి. కాబోయే మహారాజూ, మహారాణీలను పూజారిదేవుడికి పరిచయం చేయటం కన్న నాక్కావలసిం దేమున్నది? రాజ్యం వచ్చిం తరవాత, యీ సవర భేరుండాన్ని మాత్రం మరవకండి,\" అని చెట్లల్లోంచి కొండ మీదికి దారితీకాడు.\n\nఆ కొండపదేశ మంతా పెద్దపెద్ద వృజాలతో కప్పుకుపోయి వున్నది. భేరుండం ఆ ప్రాంత మంతా శుణ్ణంగా తెలిసినవాడిలాగా గబగబా నడపసాగాడు. శిథిముఖి, నాగుమల్లి చుట్టూ పరికించి చూస్తూ, ఆయుధాలు జాగ్రత్తగా పట్టుకుని వాణ్ణి అనుసరించారు.\n\nఒక పావుగంట గడిచింది. ఆ సరికి వాళ్ళు కొండ మీదికి చాలాదూరం ఎక్కారు. ఇప్పుడు భేరుండం ఏవో గుర్తుల కోసం\n\nచందమామ\n\n\n\nచూస్తున్నవాడిలా తల ఆటూ యిటూ తిప్పతూ మెల్లిగా నడుస్తున్నాడు. శిఖిముఖీ, నాగుమల్లులు ఒక మహావృక్షం బోదెను చుట్టి ముందుకు పోయేంతలో, “నా బిడ్డ ల్లారా! వస్తున్నారా? ఆహ్హహ్హ!” అన్న శిథిలాలయ పూజారి వికృత కంఠధ్వని వినిపించింది.\n\nఇద్దరూ గతుక్కుమని తలలెత్తి పైకి చూశారు. వాళ్ళ కళ్ళకు భయంకొల్పే అద్భుత దృశ్యం ఒకటి కనిపించింది. వాళ్ళు కింద అరణ్యాలో చంపిన ఎలుగు బంటు చెట్లకొమ్మల మీదుగా—గాలిలో తేలుతూ పైకి పోతున్నది.\n\n“శిఖీ! ఆది మనం చంపిన ఎలుగే! మెడ ఒక పక్కకు వేలాడవేసి వున్నది కనబడటం లేదా?” అన్నది నాగుమల్లి ఆశ్చర్యపడుతూ.\n\n“తెలుస్తూనే వున్నది. దేవి సాయంతో శిథిలాలయ పూజారి దాన్ని పైకి లాగు తున్నాడో అర్థం కావటంలేదు. ఓమె, భేరుండాన్ని మన ముందు దించినట్టు ..” అవి శిఖిముఖీ ఏదో చెప్పబోయేంతలో, పై నుంచి పూజారి కంచుకంఠం గణగణ మంటూ మోగింది:\n\n“ఆవి కాళ్ళనుకుంటున్నావా? కాదు, కర్మపాశాలు! వాటికి బద్దుడయ్యే, భల్లూ కేశ్వరుడు నా దగ్గిర కొస్తున్నాడు; మీరూ నా దగ్గిర కొస్తున్నారు.”\n\nఆ మరుకీణంలోనే జుయే మంటూ రెండుమూడు బాణాలు చెట్లకొమ్మల మీదుగా పైకి దూసుకుపోయినై. దానితోపాటే విక్రమ కేసరి గొంతు కూడా వినిపించింది: “శిఖీ! మల్లీ! ఆ పూజారి వున్న గుహ తెలిసింది. చుట్టుముట్టుదాం. ఇదుగో వస్తున్నాను.”\n\nశిఖిముఖీ, నాగుమల్లీ ఆ కంఠధ్వని వినవచ్చిన వైపుకు తలలుతిప్పి చూశారు. విక్రమకేసరి వేగంగా వాళ్ళ కేసి పరిగెత్తుకు వస్తున్నాడు.\n\n—(ఇంకావుంది)",
            "author": "(ఇంకావుంది)"
        },
        {
            "title": "పట్టపరీక్ష",
            "page_start": 30,
            "pdf_page": 30,
            "content": "# పట్టపరీక్ష\n\nవిసుగు చెందని విశ్రమార్కుడు చెట్టు పద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, నీ ఓర్పు అసాధారణమైనది. నీవు పడు తున్న శ్రమలో నూరోవంతైనా పడకుండా పట్టపరీక్షలో నెగ్గి చంద్రపాలుడు కాంతిపుర సింహాసనాన్ని సాధించుకున్నాడు. శ్రమ తెలియకుండా ఉండగలందులకు నీకు చంద్రపాలుడి కథ చెబుతాను విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nకాంతిపుర రాజైన కాలకంఠుడికి సూర్య పాలుడూ, చంద్రపాలుడూ అని ఇద్దరు కొడుకు లుండేవారు. తగిన వయసు రాగానే వారిద్దరినీ విద్యాభ్యాసానికి రాజగురువు పద్దకు పంపారు. యుక్తవయస్కులయే దాకా వాళ్ళు గురువు పద్ద నేర్చుకోదగిన\n\nబేతాళ కథలు\n\nవిద్యలన్నీ నేర్చుకున్నారు. వాళ్ళ చదువు పూర్తి కాగానే రాజు గురువును సన్మానించి, తన కొడుకుల చదువు గురించి ఆడిగాడు.\n\n“మహారాజా, మీరు త్వరలోనే మీ పెద్ద వాళ్లి యువరాజుగా అభిషేకించబోతున్నా రసుకుంటాను. గురువుగా నా అభిప్రాయ మేమంటే, పెద్దవాడు రాజ్యార్హుడు కాడు. ఆందుకు రెండవవాడే తగినవాడు,” అన్నాడు రాజగురువు.\n\nరాజు నిర్వాంతపోయి, “అదేమిటి, గురు దేవా? పెద్దవాడికి కాదని చిన్నవాడికి పట్టం కట్టటం ఆచారవిరుద్ధమూ, సంప్రదాయ విరుద్ధమూ ఆయిన పనిగదా?” అన్నాడు.\n\n“నాకా మాట తెలియదా, మహారాజా? ఆచారాన్ని పాటించటం కన్న, రాజ్యకేమం ముఖ్యమని నా ఉద్దేశం. సూర్యపాలుడి పరిపాలనలో కంటె, చంద్రపాలుడి పరిపాలనలో రాజ్యం మరింత శ్రేయస్సు పొందుతుందని నా దృఢవిశ్వాసం. సూర్యపాలుడు దురహంకారి, దూరాలోచన లేని వాడు, ధైర్యశాలి ఆయినా కాడు. ఈ లోపా లేవీ చంద్రపాలుడిలో లేవు,” అన్నాడు రాజగురువు.\n\n“మీరన్న మాట నిజమే అయినట్టయితే వాళ్ళద్దరికీ ఏదైనా పరీక్ష పెట్టటం మంచి దనుకుంటాను,” అన్నాడు రాజు.\n\n“ప్రత్యేకించి పరీక్ష పెట్టనవసరం లేదు. ఇద్దరినీ దేశసంచారం చేసి రమ్మనండి. తిరిగి వచ్చి వాళ్ళు తమ అనుభవాలు చెప్పి నప్పుడు ఎవరు ఎటువంటి వారైనదీ మీకే తెలుస్తుంది,” అన్నాడు రాజగురువు.\n\nగురువును పంపేసి రాజు తన కుమారు లతే, “మీ చదువు పూర్తి అయింది. మీలో పెద్ద వాడిని యువరాజుగా అభిషేకింతామని నేను అనుకున్నాను. కాని ఇంత కాలమూ మీకు గురువుగానూ, తండ్రిగానూ ఉంటున్న రాజగురువు నన్ను తొందర పడవద్దనీ, ఒక వారం రోజులపాటు మిమ్మల్నిద్దరినీ\n\nదేశాటసనకు పంపమనీ, మీరు తిరిగి వచ్చినాక\nమీలో ఎవరిని యువరాజుగా అభిషేకించాలో\nనిర్ణయించుకోమనీ అన్నారు. పూజ్యుడైన\nఆయన మాట ప్రకారమే చేయదలిచాను.\nఆందుచేత మీరు ఇవాళే బయలుదేరి, దేశం\nచుట్టి, మళ్ళీ వచ్చే ఈ వారానికి తిరిగి\nరండి,” అన్నాడు.\n\nఈ మాటకు సూర్యపాలుడు రోషం\nతెచ్చుకుని, “నాకు రాజ్యాభిషేకం\nచెయ్యటం గురువుగారికి ఇష్టం లేకనే అలా\nఆని ఉంటారు. యువరాజును కావలిసిన\nవాణ్ణి ముమ్మాటికీ నేనే. అది ఇంకొక\nవిధంగా జరగటానికి వీల్లేదు,” అన్నాడు.\n\nచంద్రపాలుడు కూడా అన్నటే సమ\nర్థించాడు. అతను తండ్రితో, “మీ అజ్ఞ\nఅయినట్టయితే మేమిద్దరమూ ఒక వారం\nపాటు దేశాటన చేసి వస్తాం, కాని మీ\nఆనంతరం రాజు కావలిసినవాడు అన్నే\nఅవుతాడు గాని, నేను ఎంతమాత్రమూ\nకాను,” అన్నాడు.\n\nఈ మాటతో సూర్యపాలుడు చాలా\nసంతృప్తి పడ్డాడు. ఆ రోజే అన్నదమ్ము\nలిద్దరూ, తమ వెంట ఎవరూ లేకుండా కాలి\nనడకన దేశయాత్ర మీద బయలుదేరారు.\n\nఆ రాత్రి చాలా పొద్దుపోయి వారొక నధిని\nచేరుకున్నారు. సది దాటించే పడవవాడు\n\nమర్నాడు కొంత పాద్దెక్కాక రాజకుమారులు ఒక కొండ పక్కగా నడుస్తూండగా ఒక పెద్ద బండరాయి కొండ మీది నుంచి అతి వేగంగా దొర్లుకుంటూ వారి కేసి వచ్చింది.\n\n“అమ్మయ్యో!” అని సూర్యపాలుడు పెద్ద చాపు కేక పెట్టాడు.\n\nరాయి వచ్చే దారిలో ఒక దృఢకాయుడుండి, ఎంతో సాహసంతో ఆ రాతిని ఒక పక్కకు నెట్టాడు. రాజకు మారులకు ప్రమాదం తప్పింది.\n\nసూర్యపాలుడు ఆ దృఢకాయుణ్ణి దగ్గిరికి పెరిచి, “నువు ఇవాళ ఎవరి ప్రాణాలు కాపాడావో తెలుసా? నేను ఈ దేశానికి యువరాజును, కాబోయే రాజును. ఫలాని రాజుగారి ప్రాణాలు కాపాడినవాడు మా పూర్వీకుడేసని నీ ముందు తరాలవాళ్ళు చెప్పుకుంటారు. నీకు సంఘంలో అంతులేని కీర్తి వస్తుంది. ఇక నీ దారిన పో,” అని చెప్పి ముందుకు సాగాడు.\n\nచంద్రపాలుడు ఆ దృఢకాయుణ్ణి పలకరించి, అతను చాలా పేదగా బతుకుతున్నాడని తెలిసి, “నీ వంటి ధైర్య సాహసాలు గలవాడు ఈ కొండల మధ్య అనామకుడుగా ఉండటం మంచిది కాదు. నా వెంట వచ్చి\n\nపడవలోనే పడుకుని నిద్రపోతున్నాడు. రాజకుమారులు వాణ్ణి లేపి, పడవలో నది దాటారు.\n\n“వేళగాని వేళ పడవ నడిపాను. ఏదన్నా కానుక ఇవ్వించండి,” అన్నాడు పడవవాడు.\n\nనూర్యపాలుడు వాడి కేసి చురచురా చూసి, “ఏంరా, నే నెవరనుకున్నావు? ఈ దేశపు యువరాజును. సన్నే కేవు ఆడుగు తావా? తాట ఒలిపించగలను,” అంటూ పడవ దిగాడు.\n\nఅతని వెనకగా పడవ దిగుతున్న చంద్రపాలుడు చుడవవాడికి ఒక వరహా ఇచ్చాడు.\n\nనాకు అంగరకీకుడి ఉద్యోగం చేస్తావా?”\nఅని అడిగాడు.\n\nదృఢకాయుడు అందుకు సంతోషంగా సమ్మతించి, చంద్రపాలుడి పెంట బయలు దేరాడు. చంద్రపాలుడు తస అన్నను కలునుకుని, తమ ప్రాణాలను కాపాడిన వాడికి తస అంగరకీకుడి పని ఇచ్చా సని చెప్పాడు.\n\n“ఈ మాత్రం సహాయం చేసినందుకేనా? మన ప్రాణాలు కాపాడటంలో అతను తన ధర్మాన్ని నిర్వర్తించాడు. అందుకోసం ప్రత్యుపకారం చెయ్యటం ఆసవసరం,” అన్నాడు సూర్యపాలుడు.\n\n“నేనా మాట ఆలోచించనే లేదు. కొండ మీదినుంచి దొర్లి వచ్చే బంగరాయిని పక్కకు నెట్టటానికి ఎంత సాహసమూ, ఎంత బలమూ కావాలో ఆలోచించావా? మనం రాజకుమారులమని తెలిసి ఇతను మనని కాపాడ లేదు. నేను చేస్తున్నది ప్రత్యుపకారం ఏ మాత్రమూ కాదు. ఇంతటి సాహసి, బలాధ్యుడూ నాకు అంగరకీకుడుగా ఉండటం నాకే ఉపకారం. నూరేళ్ళు ప్రపంచం గాలించినా ఇటువంటివాడు దొరకడు,” అన్నాడు చంద్రపాలుడు.\n\nఅప్పటిదాకా సూర్యపాలుడికి ఆ బలాధ్యుడి సాహసమూ, బలమూ అర్థం\n\nకానేలేదు. ఆ సంగతి ముందు గ్రహించి\nఉంటే ఆ మనిషిని తానే తన అంగ\nరకీకుడుగా నియమించుకునేవాడే. ఇప్పుడు\nఅవకాశం జారిపోయింది.\n\nతరవాత వారొక అరణ్యం ప్రవేశించారు.\nఅందులో కొంతదూరం వెళ్ళాక దూరానట\nవారికొక సింహం కనిపించింది. దాన్ని\nచూస్తూనే సూర్యపాలుడు తన బాణాలు\nతీసి వేగంగా దాని పైన విసిరాడు. వాటిలో\nచాలా ఖాగం గురి తగల లేదు. ఒకటి\nరెండు బాణాలు తగిలినా లక్ష్యపెట్టక\nసింహం తాపీగా నడుచుకుంటూ రాజ\nకుమారుల కేసి వచ్చింది.\n\nనూర్యపాలుడు కంగారుపడి కాలిసత్తువ కొద్దీ పారిపోయాడు.\n\nచంద్రపాలుడు మాత్రం అక్కడే నిల బడి ఆ సింహాన్ని శ్రద్ధగా గమనించసాగాడు. అది గర్భించలేదు. దానిలో ఏ విధమైన వికారమూ ఉన్నట్టు కనిపించలేదు. అది చంద్ర పాలుణ్ణి సమీపించి, అతని ముందు ఆగింది. అతను వంగి దాని శరీరంలో గుచ్చుకున్న రెండు బాణాలనూ లాగేసి, గాయాలను చేత్తో గట్టిగా రుద్దాడు. కృతజ్ఞత చూపిస్తున్న దాని లాగా సింహం అతని చేతిని నాకింది.\n\n“ఈ సింహం మనదేదిరా! వెంట తీసుకుపోదాం,” అన్నాడు బలాధ్యుడు. వాడు అన్నట్టుగానే ఆ సింహం చంద్ర పాలుడి వెంట కుక్క లాగా వచ్చింది.\n\nసింహాన్ని చూసి పారిపోయిన సూర్యపాలుడు తన తమ్ముడి కన్న ఒక ఘడియ ముందుగా ఇల్లు చేరుకుని, దారిలో తమకు జరిగిన అనుభవాలన్నీ చెప్పి, “నాలాగే తమ్ముడు కూడా పారిపోయి వచ్చేసి ఉండ వలసింది. ఆ సింహం వాట్టీ, వాడి అంగ రకీకుణ్ణి తినేసే ఉంటుంది. నా యువ రాజ్యాభిషేకానికి వాడు నా వెంట ఉంటా దని ఎంతో ఆశించాను,” అని పెద్దగా నిట్టూర్పు విడిచాడు.\n\nసరిగా అదే కేణంలో చంద్రపాలుడు తన అంగరకీకుణ్ణీ, సింహాన్నీ వెంటబెట్టు కుని వచ్చాడు. ఆ సింహం తన కేసి కోపంగా చూస్తున్నట్టు కనిపించేసరికి సూర్యపాలుడు కంపరం పుట్టి, లోపలికి పారిపోయాడు.\n\nతరవాత రాజు తన కొడుకుల నిద్దరినీ పలిపించి, యౌవరాజ్యాభిషేకం మాట ప్రస్తావించిన ప్పుడు సూర్యపాలుడు, “తమ్ముష్టే యువరాజుగా అభిషేకించండి,” అనేశాడు. అతని ఇప్పాసుసారమే రాజు తన రెండో కొడుకును యువరాజుగా అభిషేకించాడు.\n\nబేతాళు డీ కథ చెప్పి, “రాజా, అంత ధురహంకారి అయిన సూర్యపాలుడు తనం తట తానే తన తమ్ముడికి రాజ్యం దక్కటా నికి ఎందుకు సమ్మతించాడు? అతని వద్ద ఒక బలాధ్యుడైన అంగరకీకుడూ, సింహమూ ఉన్నాయనా? ఈ సందేహానికి\n\nనమాధానం తెలిసి కూడా చెప్పకపోయావే నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “సూర్యపాలుడు సింహాసనం మీద ఆశ వదులు కోవటానికి ఇవేదీ అసలైన కారణాలు కావు. తాను సింహాన్ని చూసి పారిపోయి రావటం రాజభవనంలో అందరికీ తెలిసింది. ఆ మచ్చ పెట్టుకుని అతను రాజభవనంలో ఎవరినీ మెప్పించలేడు. తాను రాజైనప్పుడు తన తమ్ముడు తన ప్రజలలో ఒకడవుతాడు. అతనే ఆ సింహాన్ని వెంట తెచ్చినవాడు. తన కన్న ధైర్యవంతుడని రుజువయిన వ్యక్తి మీద ఏ రాజు అధికారం చలాయించలేడు. అందుచేత సూర్యపాలుడు సింహాస నాన్ని త్యాగం చెయ్యటం తప్పని సరి అయింది,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలిగ గానే బేతాళుడు శవంతో సహా మాయమై తిరిగి చెప్టెక్కాడు. (కల్పితం)"
        },
        {
            "title": "నాలుగుపిశాచాలు",
            "page_start": 37,
            "pdf_page": 37,
            "content": "# నాలుగుపిశాచాలు\n\nఒక గ్రామం చివర ఒక పాత సత్రం ఉండేది. అందులో పిశాచా లుంటాయనీ, రాత్రివేళ ఎవరైనా ఆ సత్రంలో ఉంటే వాళ్ళను చంపేస్తాయనీ ప్రతీతి ఉండేది.\n\nఆ ఊళ్ళోనే నల్లమందుభాయి ఒకడుండే వాడు. వాడు చిలుములో నల్లమందు వేసి పీల్చి, అత్మానందంలో ముణిగి తేలుతూ ఉండేవాడు. నల్లమందు కొనటానికి డబ్బు లేనప్పుడు మాత్రమే వాడు ఏదైనా పని చేసే వాడు; చేసిన పనికి కూలిడబ్బులు చేతిలో పడగానే వెళ్ళి నల్లమందు కొని, దాన్ని తన చిరము గొట్టంలో వేసి పీల్చి, తిరిగి ఆసంద సాగరంలో తేలిపోయేవాడు.\n\nఒకనాటి సాయంకాలం వేళ వాడి దగ్గిర ఉన్న నల్లమందంతా అయిపోయింది. కొందామంటే దగ్గిర డబ్బు లేదు. ఎక్కడ నైనా పని ఏదన్నా చేతామన్నా ఎటూగాని సమయమయింది. అందుచేత వాడు వీధిన\n\nపడి, అందరినీ పీడించసాగాడు: \"నా చిలుముకు ఇంత నల్లమందు ఇప్పంచండి, మీరేదిచెయ్యమంటే అది చేస్తాను.\"\n\nఎవరూ వాడి మొర ఆలికించ లేదు. కాని కొందరు కురాళ్ళు వాణ్ణి ఏడిపించాలనుకుని, \"ఒరే, నువ్వీరాత్రి సత్రంలో గడిపావంటే నీ చిలుములో నల్లమందు వెయ్యటమేగాక, నీకు భోజనం కూడా పంపిస్తాం,\" అన్నారు.\n\nనల్లమందు ఇచ్చినట్టయితే వాడు ఆ రాత్రి కాలాన్నంతా నరకంలో గడపమన్నా గడుపుతా నన్నాడు.\n\nయువకులు తమలోతాము నవ్వుకుని, నల్లమందుభాయి చిలుము నిండా నల్లమందు నించి, రాత్రికి భోజనం కూడా మూట గట్టి ఇచ్చారు. తరవాత వాళ్ళు వాణ్ణి సత్రం దాకా తీనుకుపోయి, లోపలికి పంపి, తమ దారిన తాము వెళ్ళిపోయారు.\n\nనల్లమందుభాయి ఆసనశుద్ధిగా సత్రంలో\nకూర్చుని నల్లమందు అంటించి, తాగ\nనారంభించాడు. త్వరలోనే వాడు ఆత్మా\nనందంలో ముంటిగిపోయాడు. వాడి బుర్రలో\nపిశాచాల అలోచనే లేదు.\n\nసరిగా అర్ధరాత్రి వేళ నాలుగు పిశాచాలు\nనిళ్ళబ్దంగా సత్రం ప్రవేశించాయి. తస్మ\nయత్యంలో ఉన్న నల్లమందుభాయి కళ్ళు\nమూసుకుని ఉండటంచేత వాటిని గమ\nనించనుకూడా లేదు.\n\nఎవడో ఆ రాత్రివేళ సత్రంలో ఉండటమే\nపిశాచాలకు ఆశ్చర్యమయింది. వాడు\nతమను చూసి బెదిరి పారిపోక పోవటంతో\nవాటి ఆశ్చర్యం రెట్టింపయింది. అవి ఇంకా\nదగ్గిరికి వచ్చి వాడి ముఖంలో ముఖాలు\nపెట్టాయి. అప్పటికీ వాడు కళ్లు తెరవలేదు.\n\nఆంతకన్న కూడా అద్భుతం ఒకటి పిశా\nచాల కంట బడింది: ఆ మనిషి ఎటువంటి\nమనిషాగాని వాడు నిప్పు మింగుతున్నాడు!\nఇది చూసి పిశాచాలు కొద్దిగా బెదిరి, వాడికి\nఎడంగా జరిగాయి.\n\nఇంతలో నల్లమందుభాయికి ఆకలి\nపుట్టుకొచ్చింది. వాడు కళ్లు మూసుకునే\nతన పక్కన ఉన్న మూట తీసుకుని తడివి\nచూశాడు. వాడి చేతికి ముందుగా కాజాలు\n\nతగిలాయి. “ఒరే బక్కవాడా! నిన్ను\nముందు తింటారా!” అన్నాడు నల్ల\nమందుభాయి.\n\nతరవాత వాడి చేతికి లడ్డూ తగిలింది.\n\n“ఓరి గుండుగాడా! నుపూ ఉన్నావా?\nనిన్ను తరవాత తింటాను,” అన్నాడు వాడు.\n\nఆ తరవాత వాడికి కోడిగుడ్డు తగిలింది.\n“నుపూ కూడా ఉన్నావా, బట్టతలవాడా?\nనిన్ను ఒక్క గుక్కన మింగేస్తా!” అన్నాడు\nవాడు. చెట్ట చివరకు వాడి చేతికి సేమ్యా\nలాభిది తగిలింది. “ఒరే పీచూ, నివని\nచివరకు చెబుతారా! నిన్ను నమిలి నమిలి\nతింటా!” అన్నాడు నల్లమందుభాయి.\n\nదురదృష్టవశాత్తూ, నల్ల మందు భాయి\nనోట వచ్చిన “బక్కవాడు,” “గుండు\nగాడు,” “బట్టతల,” “పీచుగాడు” అన్న\nమాటలు ఆ విశాచాల పేర్లు. మిగిలిన విశా\nచాలు వాటిని ఆ పేర్లతోనే పిలిచేవి.\n\nనల్లమందుభాయి పైకి అన్న మాటలు\nవిని విశాచాలు హడిలిపోయాయి.\n\n“వీడు మామూలు మని షికాడు.\nమామూలు మనిమైతే ఈ సత్రంలో రాత్రి\nవేళ చేరటానికి ఎన్ని గుండెలుండాలి?\nఆదిగాక వీడు నిప్పు మింగేస్తున్నాడు. అంతే\nగాక వాడు మనందరి పేర్లు తెలుసు\nకున్నాడు. వీడు మనని తినటానికే వచ్చాడు.\nవీణ్ణి మంచి చేసుకోవటం తప్ప మరో\nమార్గం లేదు,” అని విశాచాలు నిశ్చ\nయించుకున్నాయి. ఎక్కడ బంగారం పాతి\nపెట్టి ఉన్నదీ వాటికి తెలుసు. అందుచేత\nఅవి వెళ్లి, ఆ బంగారాన్ని తవ్వి తెచ్చి,\nనల్లమందుభాయి ముందు పోసి, “అయ్యా,\n\nబాబూ! ఇది తీసుకో. మా జోలికి మాత్రం\nరాకు,” అన్నాయి.\n\nనల్లమందుభాయి మత్తుగా కళ్లు సగం\nతెరిచి, ఎవరో బంగారంతో తన ఆహారాన్ని\nకొనటానికి ప్రయత్నిస్తున్నారనుకుని,\n“ఆదేమీ కుదరదు. నాకు చచ్చే ఆకలిగా\nఉంది. ఆరునూరైనా నా తిండి నేను తిని\nతీరాలి!” అన్నాడు.\n\nవిశాచాలకు పై ప్రాణాలు పైనే\nపోయాయి. అవి ఆ బంగారాన్ని ఆక్కడే\nవదిలేసి, వాయువేగంతో పారిపోయాయి.\nఅవి ఆలా ఎంతదూరం పారిపోయాయో,\nఎక్కడ ఆగాయో మనకు తెలీదు. అట్టు\nతరవాత ఆ సత్రంలో విశాచాలున్నట్టు\nఎవరూ చెప్పుకోలేదు. నల్లమందుభాయి\nమట్టుకు, శరీరశ్రమ లేకుండా, చెయ్యి\nచాచి ఒకరిని అడగకుండా, బతికున్నంత\nకాలమూ సల్లమందు సేవిస్తూ, అత్మా\nసందంలో ఓలలాడాడు.\n\nచపలచిత్తపురాజు\n\nఢికప్పుడు నాగపాలుడు అనే రాజుండే వాడు. అతను బొత్తిగా చపలచిత్తుడు. అతను తన మంత్రులూ, హితెమలూ చెప్పే సలహాలను లక్ష్యపెట్టక తనకు తోచినదెల్లా చేసేవాడు. అతని అజ్ఞలను పాలించలేక అతని మంత్రి దేవరాజు నానా అగచాట్లూ పడేవాడు. ఎందుకంటే నాగపాలుడు అసాధ్యమైనవీ, అసంభవమైనవీ కోరుతూండేవాడు.\n\nదేవరాజు గొప్ప మేధావీ, జ్ఞానీ, బహుముఖ శాస్త్రపరిజ్ఞానం కలవాడూ కావటం చేత నాగపాలుడితో వేగుకొస్తున్నాడు. రాజు గారి ప్రధాన అంగరక్షకుడైన శివసేనుడు దేవరాజుకు కుడిభుజంగా ఉండేవాడు. రాజుగారి గొతెమ్మ కోరికలు తీర్చటంలో అతను దేవరాజుకు కొంత సహాయపడుతూ ఉండేవాడు.\n\nఉదాహరణకు, ఒక నాడు రాజుగారు తన మంత్రిని పురిపాలు తెమ్మన్నాడు.\n\nఅప్పుడు శివసేనుడు ఎనిమిదివందల మంది భటులతో అరణ్యానికి వెళ్లి, ఈనిన ఆడ పురి కోసం మూడు పగళ్ళూ, మూడు రాత్రులూ వెతికి, చివరకు ఆలాటి పురిని వలవేసి పట్టి తెచ్చాడు. దాని కాళ్ళూ, నేరూ దృఢంగా బంధించి, రాజుగారి సమక్షంలో భటుల చేత దాని పాలు పితికించాడు మంత్రి.\n\nఒకనాడు రాజు మంత్రితో, “కిందటి రాత్రి నాకు ఒక విచిత్రమైన కల వచ్చింది. అందులో ఒక యోగి రాజభవనానికి వచ్చి, ఒక వింత చూపాడు. అదేమిటంటే, బూడిద తాడుకు ఒక ఉంగరం వేళ్ళాడు తున్నది. తాడు తెగలేదు, ఉంగరం కింద పడిపోలేదు. అది కలే అనుకో. కాని ఆ యోగినీ, ఆయన చూపిన వింతనూ కళ్లారా చూడాలని ఉంది. వెంటనే వెళ్లి, మూడు రోజుల లోగా అందుకు తగిన ఏర్పాట్లన్నీ\n\nపూర్తిచెయ్యి. లేకపోతే నీ తల తీసేయి\nస్త్రాసు,\" అన్నాడు.\n\nదేవరాజు దీర్ఘాలోచనలో ముణిగిపోయి\nఆ రాత్రి నిద్రపోలేదు. మర్మాడు తెల్ల\nవారింది. రాజుగారి కోరిక నెరవేర్చటాని\nకింకా రెండు రోజులే వ్యవధి ఉన్నది. ఈ\nలోపల ఆయన కోరినది సిద్ధించకపోతే తన\nతల ఎగిరి పోతుంది. కాని, రాజుగారి\nకోరిక తీర్చేటందుకు ఎలాటి ఉపాయమూ\nదేవరాజుకు తట్టలేదు.\n\nరెండోరోజు మధ్యాప్నం ఆయన కొక\nఆలోచన వచ్చింది. రాజుగారు కోరిన\nప్రదర్శన ఇవ్వటానికి ఇంద్రజాలం తప్ప\n\nమరొక మార్గం లేదు. అందుచేత ఆయన\nతన పుస్తకాలలో నుంచి ఇంద్రజాల\nగ్రంథాన్ని తీసి, పేజీలు తెప్పసాగాడు.\nత్వరలోనే ఆయనకు కావలసింది దొరికింది.\n\nఆ సాయంకాలం లోపల ఆయన చేయ\nవలసిన ఏర్పాట్లన్నీ చేసుకుని, మర్మాడు\nఉదయం ఒక యోగిని వెంటబెట్టుకుని,\nరాజసభకు వెళ్ళాడు.\n\n\"మహారాజా, వీరు మౌనాసందస్వామి\nవారు. మాట్లాడరు. మీరు కలలో చూసిన\nవింతను వీరు మీకు ప్రత్యక్షంగా చూపు\nతారు. మీరు దయచేసి వారిని ఇంకే\nఇతర కోరికా కోరకండి,\" అని దేవరాజు\nనాగపాలుడితో అన్నాడు.\n\nరాజు అందుకు సమ్మతించాడు. యోగి\nలేచి నిలబడి ఒక దారం పైకి తీకాడు.\nఆయన దాని ఒక చివరను ఒక కర్రపుల్లకు\nకట్టి, దారం రెండో చివరను ఒక ఉంగరం\nవేళ్ళాడగట్టాడు.\n\nయోగి సంజ్ఞ చెయ్యగానే దేవరాజు దారా\nనికి నిప్పుపుల్ల వెలిగించి పెట్టాడు. సధికు\nలంతా చూస్తూండగా దారం పూర్తిగా కాలి\nపోయి బూడిద అయింది. కాని దారం\nఆకారం మారలేదు. దానికి వేళ్ళాడగట్టిన\nఉంగేరం పడిపోనూలేదు.\n\nరాజు, సభికులూ ఉత్సాహంతో హర్ష ధ్వానాలు చేశారు. రాజు యోగికి మంచి బహుమానాలు కూడా ఇచ్చాడు. దేవరాజు తలకు గండం తప్పిపోయింది.\n\nఆ రోజు మధ్యాన్నం శివ సేనుడు దేవరాజు ఇంటికి వచ్చి, “నేను నా పాత్ర సరిగానే నిర్వహించానా?” అన్నాడు.\n\nదేవరాజు సవ్వీ, “సరిగా నిర్వహించావు గనకనే నుపూ, నేనూ ఇంకా ప్రాణాలతో ఉన్నాం. యోగి వేషంలో నిన్నెవరూ గుర్తించలేదు,” అన్నాడు.\n\n“ఈ గారడి చెయ్యడానికి ముందు మీరు దారాన్ని ఉప్పు నీటిలో ఎన్నిసార్లు నాన్చి ఆరబెట్టారు?” అని శివసేనుడు అడిగాడు.\n\n“మూడుసార్లే. నీటిలో ఉప్పు బాగా దండిగా కలిపాసు. ఆందులో దారాన్ని నాన్చి ఆరబెట్టాను. అలా మూడుసార్లు చేసిన మీదట దారం కాల్చిన ప్పటికీ దాని\n\nఆకారాన్ని నిలబెట్టుకోవటమే గాక ఒక తేలిక ఉంగరాన్ని మోయగలిగింది. మన అదృష్టం బాగుందని చెప్పాలి. గట్టిగా గాలి వీచింది కాదు. అలా జరిగి నట్టయితే మన ఆట కట్టయేది. అందుకే రాజుగారికి వేసే వింజామరలను కూడా నిలిపి వేయమన్నాను. మొత్తం మీద ఈ ఇంద్రజాలం ఇవాళ నా ప్రాణాలను కాపాడింది. మన రాజుగారి చపలచిత్తాన్ని సరి చెయ్యాలంటే నేను ఇంద్రజాలం పైన హెచ్చుగా ఆధారపడటం అవసరమని తోస్తుంది,” అన్నాడు దేవరాజు.\n\nఈ ట్రిక్కును మనం ఎవరమైనా చెయ్యాలి. ఇతరులకు చేసి చూపే ముందు మనం తయారు చేసిన దారాన్ని పరీ కీంచుకోవటం మంచిది. దారం కాలి బూడిద అయాక గాలికి తట్టుకోలేదు. అందుచేత ఈ ట్రిక్కును ఫాన్‌ల కింద చెయ్యరాదు."
        },
        {
            "title": "వింతసమస్య",
            "page_start": 43,
            "pdf_page": 43,
            "content": "# వింతసమస్య\n\nచికనాడు ఒక రాజుగారు తన మంత్రినీ, పండితులనూ దగ్గిర కూర్చో బెట్టుకుని విద్వద్గుష్ఠిలో ఉండగా ఆక్కడికి ఒక యువతి చెచ్చి, రాజుగారికీ, సభకూ సమస్కారం చేసి, “మహారాజా, ఇక్కడ ఇంతమంది పండితులూ, మేధావులూ ఉన్నారు. నాకొక సమస్య వచ్చింది. దాని పరిష్కారం ఎలాగో తెలివి పుణ్యం కట్టుకోగలరా?” అని వినయంగా వేడుకున్నది.\n\n“చెప్పమ్మా, నీకు వచ్చిన సమస్య విమిటి?” అన్నాడు రాజుగారు, ఎంతలేసి సమస్యలనైనా ఇట్టే పరిష్కరించగలమన్న ధిమాతో నవ్వుతూ. ఆయన చుట్టూ చేరిన పండితులు చిరునవ్వు సవ్వి, ఆ యువతి కేసి చూశారు; విమిటా ప్రశ్న అన్నట్టు.\n\n“నేను బ్రాహ్మణ యువతిని. మాది ఒక గ్రామం. మా తండ్రి గొప్ప వేద పండితుడు. మేం ప్రస్తుతం ఈ రాజధాని\n\nలోనే ఉంటున్నాం. ఈ మధ్యనే మా తండ్రిగారు నాకు వివాహం చేయ సంకల్పించి, ఒక యువకుణ్ణ పెళ్ళి చూపులకు పిలిచారు. నా ముందుపిల్ల లిద్దరూ వరుడు చాలా ఆందంగా ఉన్నాడనీ, తప్పక పెళ్ళాడమనీ నన్ను వేధిస్తున్నారు. నా ఎడ పిల్ల లిద్దరూ కూడా వరుడి మాటలకు ముగ్ధులై నన్ను తప్పక అతన్నే పెళ్ళాడ మంటున్నారు. కాని మావారు మాత్రం ఎటూ తేల్చక, ఎందుకో శంకిస్తున్నారు; ఈ పెళ్ళికి ఒక పట్టాన సమాధానపడకుండా ఉన్నారు. ఇంకో పక్క నా తండ్రిగారి ప్రోద్పలం హెచ్చుగా ఉన్నది. ఈ పరిస్థితిలో నేనీ పెళ్ళికి ఒప్పుకోవాలో, మానాలో తేల్చుకోలేక తికమక పడుతున్నాను. నా మెదడంతా మొద్దుబారిపోయింది. ఇక్కడ ఇంతమంది పండితులూ, జ్ఞానులూ ఉన్నారు. దయచేసి నాకు సరి అయిన\n\nసలహా ఇవ్వండి!” అని ఆ యువతి అందరికీ ఒక నమస్కారం చేసింది.\n\nరాజు, పండితులూ కూడా ఆమె మాట లకు నిర్ణాంతపోయారు. ఆమె చూస్తే వివాహయోగ్యమైన వయసులోనే ఉన్నది. కాని తనకొక భర్తు, నలుగురు పిల్లలూ ఉన్నట్టు చెబుతున్నది. గొప్ప శ్రోత్రియుడైన తండ్రి తనను వివాహం చేసుకోమని నిర్పంధిస్తున్నాడంటున్నది. ఆమె మాటలు వట్టి అబద్దాలైనా కావాలి, లేదా ఆమె తప్పించుకుని పారిపోయి వచ్చిన విచ్చిదైనా అయివుండాలి.\n\nఆమె తమకు అవమానం చేసినందుకు అగ్రహించాలో, లేక అర్థంలేని ఆమె మాట లకు నవ్వాలో తేల్చుకోలేక పండిత ప్రకాండులంతా ఒకరి ముఖాలు ఒకరు చూసుకున్నారు. రాజు పండితుల ముఖాలను పరీక్షగా చూసి, వాళ్ళకూ ఆ యువతిని గురించి తనకు కలిగిన అనుమానాల లాభివేకలిగినవని గ్రహించి, తల తిప్పి తన మంత్రి కేసి చూశాడు.\n\nమంత్రి చిరునవ్వు నవ్వి లేచి నిలబడి, \"అమ్మా, నువు బాగా చదువుకుని, సంస్కారం గల దానివిలా కనిపిస్తున్నావు. పిల్లలు ఆమాయకులు. వారి మాటల కేం?\n\nవారు పై చూపులకు మోసపోవచ్చు. కాని మీ ఆయనకు మంచి యుక్తాయుక్త విచకీణ ఉన్నట్టు నేను గ్రహించాను. అందుచేత మిగిలిన వేవీ పాటించక, అతను చెప్పినట్టే చెయ్యి. అతణ్ణి తృటీకరించి ఏదైనా చేశావే, సంసారం బాగుంటే చిక్కుండదు గాని, లేని పకంలో ఆయనకు నువే జవాబు దారుపు గద!\" అన్నాడు.\n\nఆ యువతి మంత్రితో, \"మహా మంత్రి, మీరు చెప్పిన పద్దతి నేననుకున్నది ఒకటే అయింది. నాకు ఊతం ఇచ్చినందుకు మీకు ఎంతైనా కృతజ్ఞురాలిని!....మహా రాజా, నాకు సెలవిప్పించండి!\" అంటూ\n\nఆమె సభకంతకూ ఒక సమస్కారం చేసి\nవెళ్లిపోయింది.\n\nఆ యువతి మాటలు ఎంత అయో\nమయంగా ఉన్నాయో, మంత్రి మాటలు\nకూడా సభలోని పండితులకు అంత అయో\nమయంగానూ ఉన్నాయి.\n\nరాజు మంత్రి కేసి తిరిగి, “ఆమె ఏమి\nఅడిగింది? నువ్వేమి చెప్పావు? మా కేమీ\nఅంతు చిక్కలేదే?” అన్నాడు.\n\nఆప్పుడు మంత్రి ఇలా అన్నాడు:\n\n“ఆమె చాలా తెలివైనది. తన సమస్య\nసూటిగా చెప్పటానికి బిడియపడిందో ఏమో,\nవ్యంగ్యంగా చెప్పింది. ఆమెకు పెళ్ళి\nచేయగోరి ఆమె తండ్రి ఒక యువకుణ్ణి\nపెళ్లి చూపులకు తెచ్చాడన్నది స్పష్టంగా\nతెలుస్తూనే ఉన్నది. పెళ్ళికొడుకు ను\nముందుపిల్ల లిద్దరూ చూసి మెచ్చుకున్నా\nరన్నది. ముందుపిల్లలంటే ఆమె శళ్ళు.\nఆ యువకుడు అందంగా ఉన్నాడని అర్థం.\n\nఎడపిల్ల లంటే చెవులు. ఆవి కూడా పెళ్లి\nకొడుకును ఆమోదించాయంటే ఆ యువ\nకుడు మధురభాషి అన్నమాట. సంకో\nచిస్తున్నది తన భర్తట—అంటే ఆమె\nమనస్సు. ఆమెకు వచ్చిన సమస్య ఏమి\nటంటే, వరుడి రూపురేఖలూ, మాటలూ\nవిని తృప్తిపడి పెళ్ళాడటమా, వరుడు\nతన మనస్సుకుకూడా నచ్చినదాకా వేచి\nవుండటమా అని. మనస్సుకు నచ్చిన తరవా\nతనే పెళ్లాడమనీ, అలా కాకుండా పెళ్ళాడిన\nమీదట సంసారం సరిగా సడవకపోతే, బతి\nకున్నంత కాలమూ తన అంతరాత్మ నూటి\nపోట్లకు గురికావలసి వస్తుందనీ, నేను హెచ్చ\nరించాను. ఆమె అలాటి ఆలోచనలో ఉండ\nబట్టే మన దగ్గిరికి వచ్చింది. నే నామె\nఆలోచనను బలపరచటం చేత ఆమె తృప్తి\nపడి వెళ్లిపోయింది.”\n\nమంత్రి తెలివితేటలకు పండితులందరూ\nఆశ్చర్యపోయారు.\n\nబటానీగింజ\n\nఒక సగరంలో ఆనందు డనే పనిలేని వాడొకడుండేవాడు. గాలికి తిరిగే ఆనందు డికి ఒకనాడు దారిలో ఒక బటానీగింజ దొరికింది. వాడు దాన్ని ఏరుకుని ఇలా ఆలోచనలో పడ్డాడు:\n\n“ఈ బటానీగింజను పాతితే బటానీ మొక్క మొలిచి, బోలెడు బటానీలు కాస్తుంది. వాటన్నిటినీ మొలిపిస్తే, బోలె డన్నె బటానీమొక్కలు మొలిచి, అంతులేని బటానీ గింజలు కాస్తాయి. వాటన్నిటినీ పాలంలో వేసి పంటచెస్తేపుట్లకొద్దీబటానీలు! వాటన్నీటనీ ఎక్కడ ఆమ్మేట్టు! దేశాంత రాలకు రవాణా చెయ్యవలిసిందే. తప్పదు. కాని రవాణాకు కనీసం పన్నెండు ఓడ లయినా కావాలే. ఎలా? రాజుగారిని ఆడగటం తప్ప మరొక మార్గం లేదు.”\n\nఆలోచన ఇక్కడి దాకా వచ్చాక ఆనందుడు తిన్నగా రాజుగారి దగ్గిరికి బయలు\n\nదేరాడు. దారిలో అతడికి ఒక రాకసుడు అడ్డుతగిలి, “ఏయ్, ఎక్కడికి పోతు న్నావు?” అని అడిగాడు.\n\n“సముద్రం మీద సరుకు రవాణా చెయ్యాలి. రాజుగారిని పది, పన్నెండు ఓడలు అరువు అడగబోతున్నాను,” ఆన్నాడు ఆనందుడు.\n\n“ఈ పక్కస ఉన్న కోట చూశావా? ప్రస్తుతం ఇది నాదే. మూడురోజులు దాటాక నేను రాజుగారి ఇంటికి వచ్చి చిన్ను మూడు పాడుపుకథ లడుగుతాను. వాటిని నువు విప్పినట్టయితే ఈ కోటా, ఆందులో పున్న నిధులూ నీ వవుతాయి. ఎందుకంటే, నువు నా పాడుపుకథలు విప్పగానే నేను పాట్టపగిలి చచ్చిపోతాను. అది నాకు శాప విమోచనం. కాని నువు నా కథలు విప్ప లేకపోతే నేను నిన్ను తినేస్తాను,” ఆన్నాడు రాకసుడు.\n\n“సరే,” అన్నాడు అనందుడు. అనక చేసేదీ లేదు.\n\nఅక్కడి నుంచి బయలుదేరి అనందుడు రాజభవనానికి చేరుకుని, రాజుగారిని పది, పన్నెండు ఓడలు అరువివ్వమని అడిగాడు.\n\n“అబ్బో, వీడు చూడబోతే పెద్దవర్తకుడి లాగున్నాడు,” అనుకుని, పైకి, “సుపు మారువేషంలో ఉన్న కోటిశ్వరుడి వైతే నా కుమార్తె నిచ్చి పెళ్ళి చేస్తాను, సమ్మత మేనా?” అని రాజు అడిగాడు.\n\n“అహా, సమ్మతమే. ఇవాళ నా దుస్తులు బాగాలేకపోతే రేపైనా బాగుండి తీరుతాయి,” అన్నాడు అనందుడు.\n\nఆ షాట విని రాజుగారు సందేహంలో పడి, ఈ అనందుడు నిజంగా కోటిశ్వరు డవునో కాదో పరీక్షించాలని నిశ్చయించుకున్నాడు. ఆయన ఆ రాత్రికి అనందుణ్ణి తన ఆతిథిగానే ఉండిపొమ్మని, అతను పడుకోవటానికి ఉండలుకట్టిన పరుపూ, దాని మీద చిరుగుల దుప్పటి వేయించి, కప్పుకునేటందు కొక చిరుగుల బొంత ఏర్పాటు చేయించి, అతను ఆ పక్క మీద ఎలా నిద్రపోతాడో కనిపెటమని ఒక నౌక రును పురమాయించాడు.\n\nఆ నౌకరు మర్నాడు పొద్దుస రాజుగారి దగ్గిరికి వచ్చి, “ఆ బాబు తెల్లవార్లూ నిద్రపోతే ఒట్టు! ఎప్పుడు చూసినా పక్క మీద లేచి కూర్చుని పక్కంతా తడువుకుంటూనే ఉన్నారు,” అన్నాడు.\n\nరాజుకు సగం అనుమానం తీరిపోయింది. రెండోరోజు రాత్రి ఆయన అనందుడికి మంచి మెత్తని పరుపూ, దాని మీద మక్మల్ దుప్పటి, కప్పుకు నేటందుకు మెత్తని కాశ్మీరుశాలువా ఏర్పాటు చేయించి, అతను ఎలా నిద్రపోయేదీ గమనించమని మళ్ళీ నౌకరును పురమాయించాడు.\n\nమూడోనాడు ఉదయం నౌకరు రాజు గారి దగ్గిరికి వచ్చి, “ఆ బాబు పక్క మీద\n\nపడుకుని తెల్లవార్లు ఆటూ ఇటూ కదిలితే ఒట్టు! పుస్తకంలా పడుకుని నిద్ర పోయారు!” అన్నాడు.\n\nరాజుగారి సందేహం తీరిపోయింది. ఆనందుడు సుఖాలకు అలవాటుపడిన కోటి శ్వరుడే సని నిశ్చయించుకుని, ఆ పూటే తన కుమార్తెను అతని కచ్చి వైభవంగా పెళ్ళిచేసేశాడు.\n\nఅసలు జరిగినదేమంటే మొదటి రాత్రి ఆనందుడు తన బటానీగింజను చిరుగుల దుప్పటి కింద దాస్తే అది ఎటో దొర్లి పోయింది. దాని కోసం ఆనందుడు తెల్ల వార్లు పక్కంతా తడివి వెతుకున్నాడు.\n\nకాని అది కనిపించనే లేదు. ఆ రాత్రంతా నిద్ర లేని కారణంచేత మర్నాటి రాత్రి అతను పక్క మీద నడుము వాలుస్తూనే ఒళ్ళు తెలియకుండా నిద్రపోయాడు.\n\nనాలుగోరోజు తెల్లవారింది. ఆ రోజే రాకు నుడు వచ్చి తనకు మూడు పాడుపుకథలు వేస్తాడు. తనకు ఒక్క పాడుపుకథా రాదు. అందుచేత ఆ పాడుపుకథలను తను విప్ప లేదు. రాకునుడు తనను తినేస్తాడు. ఈ ఆలోచన వచ్చి ఆనందుడు విచారంగా కూర్చున్నాడు.\n\nఅతని భార్య అయిన రాజకుమార్తె వచ్చి, “ఎందుకలా విచారంగా కూర్చు\n\nన్నారు? మీకు వచ్చిన కష్ట మేమిటి?” అని\nఆడిగింది.\n\n“ఏమీ లేదు,” అన్నాడు అనందుడు దిగులుగా.\n\nఆప్పుడు రాజకుమా రైకు కూడా విచారం పట్టుకున్నది.\n\nకొంచెం సేపయాక ఆమెను పెంచిన దాది వచ్చి, ఆమె దిగులుగా కూర్చుని వుండటం చూసి, “ఏం తల్లీ, ఎందుకంత విచారంగా ఉన్నావు?” అని అడిగింది.\n\n“నా భర్త విచారంగా ఉన్నాడు. ఆయన విచారానికి కారణం తెలీక నాకు విచారంగా ఉన్నది,” అన్నది రాజకుమా రై.\n\nదాది ఆసందుడి దగ్గిరికి వచ్చి, “నిన్న పెళ్ళయినవాడివి ఇలా విచారంగా ఉండ వచ్చా? తప్పు కాదూ? నిన్ను చూసి అమ్మాయి, చూడు, ఎంత విచారంగా ఉన్నదో? నీ దిగులుకు కారణం ఏమిటో నాకు చెప్పు. నేనంతా కీణంలో సరి చేసి పారేస్తాను,” అన్నది.\n\nముసలిదాని పోరు పడలేక ఆసందు డామెతో రాక్షసుడి విషయం చెప్పాడు. అది విని దాది, “ఇంతే గద! నాకు యాభైవేల పాడుపుకథలు తెలుసు, నేను కల్పించినవి ఇంకో యాభైవేలున్నాయి,” అన్నది.\n\nఆసందుడికి ధైర్యం వచ్చింది. తరవాత జరగవలిసిన ఏర్పాటంతా ఆ ముసలిదే చేసింది. రాక్షసుడు వస్తే చీకటి కొట్టు దగ్గిరికి పంపమని ఆమె రాజభటులతో చెప్పి, ఆసందుణ్ణి వెంట పెట్టుకుని తాను చీకటి కొట్టులోకి వెళ్ళి తలుపు గడియ పెట్టేసింది.\n\nమధ్యాస్నం వేళకు రాక్షసుడు, “ఆసందు డనేవాడు ఎక్కడ?” అంటూ రాజభవ నానికి వచ్చాడు. వాణ్ణి రాజభటులు చీకటి కొట్టు దగ్గిరికి తీసుకొచ్చారు.\n\n“ఆసందూ, ఎక్కడున్నావు?” అని రాక్షసుడు అరిచాడు.\n\n“ఈ కొట్టులో ఉన్నాను. నీ పాడుపు కథలు చెప్పు. వాటిని విప్పుతాను. విప్ప లేకపోతే తలుపు పగల గొట్టుకుని లోపలికి వచ్చి సన్ను తిను,” అన్నాడు ఆసందుడు లోపలినుంచి.\n\n“సరే, ఈ కథ విప్పు. మా అమ్మమ్మ సలభై కంబళ్ళు కప్పకుంది. అదేమిటి?” అని రాకీసుడు అడిగాడు.\n\nదాది చెవిలో రహస్యంగా చెప్పిన మీదట అనందుడు, “మహా గౌప్పగా అడిగావులే— ఆరటిపువ్వు!” అన్నాడు.\n\n“అది సరిగానే చెప్పావు. ఇది చెప్పు లేవు చూసుకో. కొమ్ము లుండి ఎద్దు కాదు, అంబారీ ఉండి ఏనుగు కాదు, ఏమిటది?” అని రాకీసుడు అడిగాడు.\n\nమళ్ళీ దాది చెప్పిన మీదట, “సత్త,” అని అనందుడు అరిచాడు.\n\nరాకీసుడికి ఆకాభంగమయింది. “అదీ చెప్పావే. ఈసారి చెప్పు చూస్తాం. నాకు\n\nనేరు లేదు గాని చక్కగా జవాబు లిస్తాను, నన్నెవరూ చూడలేరు కాని అందరూ విన గలరు. ఎవరు నేను?” అన్నాడు వాడు.\n\n“ఓస్, ఇదేనా? నువు ప్రతిధ్వనివి!” అన్నాడు ఆసందుడు.\n\nవెంటనే రాకీసుడికి శాపవిమోచనమై, పాట్టపగిలి మరణించాడు.\n\nఆటుతరవాత రాకీసుడి కోట ఆసందుడి దయింది. పదహారు రోజుల పండగ కాగానే అతను రాజుగారితో, “మామగారూ, ఇక నేనూ, నా భార్యా మా కోటకు వెళ్ళిపోతాం,” అని చెప్పాడు.\n\nతన అల్లుడికి ఒక కోట ఉన్నదని అప్పటి దాకా రాజుగారికి తెలియదు. ఆయన తన కూతురి వెంట అల్లుడి కోటకు వెళ్ళి, అక్కడ ఉన్న బంగారం రాసులూ, రత్న రాసులూ చూసి, “నేను ముందే అను కున్నాను. నా అల్లుడు కోటిశ్వరులకు కోటిశ్వరుడు!” అన్నాడు.\n\nభాగ్యశాల్\n\nఒక ఊళ్ళో శంభుదాసు అనే ధనికుడు ఉండేవాడు. అతనికి లేక లేక ఒక కుమా రుడు కలిగాడు. ఆ కుమారుడికి శంభుదాసు, దేవదాసు అని తన తాతగారి పేరు పెట్టాడు.\n\nఒకసారి ఒక వృద్ధ యాత్రికుడు శంభు దాసింటికి వచ్చి, సుస్తీ చెయ్యటం పల్ల రెండు రోజులు శంభుదాసు చేత నపర్యాలు చేయించుకుని వెళ్లిపోతూ, దేవదాసును చూసి, \"ఈ కొడుకు పల్ల మీ దౌర్భాగ్యం తొలగిపోతుంది, వీడు మంచి భాగ్యశాలి, దీర్ఘాయుమక్కడు,\" అని చెప్పాడు.\n\n\"నాకు దౌర్భాగ్యం ఏమీ లేదే? ఈయన ఇలా అన్నా డెందుకో?\" అని శంభుదాసు ఆశ్చర్యపడ్డాడు.\n\nకాని శంభుదాసుకు త్వరలోనే దౌర్భాగ్యం చుట్టుకున్నది. అతని ఇంటికి సాధా రణంగా అతిథులు వచ్చిపోతూ ఉండే వారు. శత్రురాజ్యానికి చెందిన గూఢచారి\n\nమారువేషంలో వచ్చి శంభుదాసు ఇంట బస చేశాడనీ, ఇలాటి పని లోగడ కూడా ఒకటి రెండుసార్లు జరిగిందనీ రాజుగారు తన గూఢచారుల ద్వారా తెలుసుకున్నాడు. రాజుగారు శంభుదాసును రాజబదేహిగా విచారణ చేసి, ఆయన ఇంటికి వచ్చిన శత్రుగూఢచారుల విపరాలు ఆడిగాడు. తన ఇంటికి అతిథులుగా వచ్చిపోయేవారి వివరాలు శంభుదాసు ఎరగడు. అందుచేత ఆయన ఏమీ చెప్పలేకపోయాడు. శంభు దాసు రాజబదేహి అన్న అనుమానం దృఢ పడి, రాజు ఆయన ఆస్తి అంతా స్వాధీన పరచుకుని, ఆయనకు నగర బహిష్కరణ శక్తి విధించాడు.\n\nశంభుదాసు భార్యా బిడ్డలతో, తనకు మిగిలిన పాత్రసామగ్రీ, బట్టలూ తీసుకుని, నగరం విడిచి దూరాన ఉన్న ఒక గ్రామా నికి వెళ్లి, అక్కడ ఉండే జమిందారు\n\nదగ్గర సేవకుడుగా ఉంటూ, తాను ఫలానా\nఅని ఎవరికి చెప్పక, ఒక కుటీరం నిర్మించు\nకుని, ఆందులో అజ్ఞాత వాసం చెయ్య\nసాగాడు. శంభుదాను ఎప్పుడూ జమీందారు\nసేవలోనే ఉంటూ వారాని కొకసారి ఇంటికి\nవచ్చేవాడు. కుటీరంలో దేవదానూ, అతని\nతల్లి మాత్రమే ఉండేవాళ్లు.\n\nదేవదాను అయిదేళ్ళవాడై ఉండగా ఒక\nనాడు బొమ్మలు అమ్మేవాడొకడు రకరకాల\nబొమ్మలను తట్టలో పెట్టుకుని అమ్ముతూ\nవచ్చాడు. దేవదాను ఆ మనిషిని పిలిచి,\nతట్ట దింపించి, ఆందులో ఉన్న గుర్రం\nబొమ్మ కావాలన్నాడు. దాని ఖరీదు ఒక\nవరహా అన్నాడు బొమ్మల వాడు. దేవదాను\nతనవద్ద డబ్బు లేదన్నాడు. డబ్బు లేకపొతే\nఅంత ఖరీదు చేసే వస్తువేదన్నా ఇస్తే\nగుర్రం బొమ్మ ఇస్తాసన్నాడు బొమ్మల\nవాడు. దేవదాను ఇంట్లోకి పరిగెత్తుకుపోయి,\nబియ్యం కుండ మీద మూతపెట్టి ఉన్న\nపళ్ళెం తెస్తూ, గడప తగిలి పడ్డాడు. పళ్ళెం\nరాతిబండ మీద పడింది.\n\nదేవదాను వెంటనే లేచి పళ్ళెం తీసు\nకుని, దాన్ని బొమ్మల వాడికిచ్చి, “ఇది\nతీసుకువి గుర్రం బొమ్మ ఇస్తావా?” అని\nఅడిగాడు.\n\nఆ పళ్ళెం కిలంపట్టి నల్లగా ఉన్నది.\nఅది రాతి మీద పడ్డచోట పచ్చగా కనబడింది.\nకాని అది ఇత్తడి పళ్ళెం కాదు. ఇత్తడి\nకన్న బరువున్నది. రాతి మీద పడ్డప్పుడు\nఇత్తడిలాగా మోగను కూడా లేదు. ఇదంతా\nగమనించిన బొమ్మల వాడు, “సరే, తే!”\nఅని ఆ పళ్ళెం తీసుకుని తట్ట అడుగున\nదాచి, గుర్రం బొమ్మను దేవదాను కిచ్చి\nవెళ్ళిపోయాడు.\n\nఇది జరిగినప్పుడు దేవదాను తల్లి ఇంట్లో\nలేదు. ఆమె తిరిగి వచ్చాక దేవదాను తన\nకౌయ్యగుర్రం బొమ్మ చూపించి, బియ్యం\nకుండ మీది మూతతో దాన్ని కొన్నానని\n\nచెప్పాడు. తన కొడుకును చూసి ముచ్చట\nపడి బొమ్మల వాడు అంత చవుకగా ఆ\nగురాన్ని ఇచ్చి ఉంటాడని ఆమె అను\nకున్నది. బియ్యం కుండమీది మూత బంగార\nమని ఆమెకు తెలీదు.\n\nదేవదాను కొన్న గురానికి చక్రా\nలున్నాయి. తోస్తే అది చక్రాలమీద పరిగెడు\nతుంది. దాన్ని చాలా దూరం పరిగెత్తించా\nలని దేవదాను కాలితో గట్టిగా తన్నాడు.\nతన్నుకు, ఆ గురం నేలమీది నుంచి\nమొత్తంగా లేచి వెళ్ళి గోడకు కొట్టుకున్నది.\nఅలా కొట్టుకోవటంలో దాని డెక్క భాగం\nవిరిగి, ఒక బంగారు బరిణ బయటికి\n\nదొర్లింది. దాని మూత తీసి చూస్తే అందులో\nఎనిమిది వజ్రాలున్నాయి.\n\nవాటిని చూసి దేవదాను తల్లి, “సీకీ\nబొమ్మ ఇచ్చినవాడు ఎంత మోసపోయాడో\nచూశావు రా? ఈ గురంలో ఈ బరిణా,\nవజ్రాలూ ఉన్నసంగతి వాడికి తెలీదో,\nఏమో! ఈ సారి వాడు కనిపిస్తే పిలిచి,\nఈ బరిణ వాడికి ఇచ్చెయ్యి,” అన్నది.\n\nమర్నాడు బొమ్మల వాడు దేవదానుకు\nదూరాన కనిపించాడు. కాని వాడు దేవదాను\nఉండే వైపుగా రాక మరొకవైపు తిరిగాడు.\nదేవదాను బరిణ తీసుకుని పరిగెత్తుకుంటూ\nవెళ్ళి బొమ్మలవాణ్టి కలునుకుని, “నువు\nనాకు గురం బొమ్మ ఇచ్చావే, దాని పాట్టలో\nఈ బరిణ దెరికింది. ఇందులో ఏమున్నాయో\nచూశావా?” అంటూ బరిణ తీసి వజ్రాలను\nచూపించాడు.\n\nబొమ్మలవాడు దేవదాను చేతి నుంచి\nబరిణను చవ్వున లాగేసి తన జేబులో దాచు\nకుని, “నువు చాలా మంచివాడివి!” అని\nగబగబా వెళ్ళిపోయాడు.\n\nఆ బరిణ బొమ్మల వాడికి చేరినందుకు\nదేవదాను తల్లి కూడా చాలా సంతోషించింది.\n\nఇంతకూ ఆ బొమ్మల వాడెక దెంగ\nవ్యాపారి. వాడు చాలా ఊళ్ళు తిరుగుకాడు.\n\nఎక్కడ ఏది అందితే దాన్ని చేతివాటు వేసి,\nతీసుకుపోయి మరొక ఊళ్ళో అమ్ముతాడు.\nవాడు దేవదాసుకు అమ్మిన గుర్రం బొమ్మకూడా ఒక వడ్డంగి ఇంటినుంచి కాజేసినదే.\nఎంత దొంగ వ్యాపారం చేసినా ఇంతగా వాడి కెన్నడూ కలిసిరాలేదు. ఆ కొయ్యగుర్రం కొన్న అబ్బాయి చేతిమీదుగా తనకు బంగారు పళ్ళెమూ, ఒక బంగారు భరిణా, ఎనిమిది వజ్రాలూ దొరికాయి. వాడు తన పద్ద మిగిలిన బొమ్మలను పిల్లలకు ఊరికే ఇచ్చేసి, నగరానికి వెళ్ళాడు. అక్కడ వాడు బంగారు పళ్ళొన్ని ద్రావకంతో కడిగి, కిలమంతా పోగొట్టి, ధగధగా మెరిసేటట్టు చేశాడు. దాని అడుగున సంస్కృతం అక రాలు కూడా ఉన్నాయి. కాని అవి వాడికి అర్థం కాలేదు; ఏదో స్త్రోత్రం అయి ఉంటుందనుకున్నాడు.\n\nతరవాత బొమ్మలవాడు వ్యాపారిలాగా కనబడటానికి కాస్త మంచి బట్టలు వేసుకుని, బంగారు పళ్ళొన్ని ఒక వర్తకుడి దగ్గిరికి తీసుకుపోయి, అమ్మకానికి తెచ్చా నని చెప్పాడు.\n\nవర్తకుడు దాన్ని శ్రద్ధగా పరిశీలించి,\n“ఇది చాలా విలవైనదే, దీన్ని ఎందుకు\nఅమ్ముతున్నావు?” అని అడిగాడు.\n\n“విలవైనది కనకనే అమ్ముతున్నాను.\nకాపలిస్తే డబ్బిచ్చి తీసు కోండి. నాకు\nఆవతల బోలెడన్ని పనులునై,” అన్నాడు\nబొమ్మలవాడు.\n\nవాడి మాట తీరుచూసి వర్తకుడు, ఆ\nపళ్ళెం వాడి సొత్తు కాదని తెలుసుకుని,\n“ఇది సీకు ఎలా వచ్చింది? నిజం చెప్ప,”\nఅని ప్రశ్నించాడు.\n\nఈ మాట వింటూనే బొమ్మలవాడు\nపారిపోవటానికి యత్నించాడు. నలుగురూ\nచేరి పట్టుకున్నారు. వాణ్ణి సోదా చేస్తే,\nవాడి జేబులో బంగారు భరిణా, అందులో\nఎనిమిది వజ్రాలూ ఉన్నాయి. వర్తకుడు\n\nవాణ్ణి రాజభటులకు ఆప్పగించి, దివా డానికి పంపాడు.\n\nఆఐద్దాలు తనను కాపాడలేవని తెలిసి బొమ్మలవాడు న్యాయాధికారితో, తాను గుర్రం బొమ్మను ఏ గ్రామంలో, ఏ పడ్డంగి ఇంటి నుంచి దొంగిలించినదీ, ఏ ఇంటి కురాడికి తాను దాన్ని ఎలా ఆమ్మినదీ, ఆ కురాడికి ఆ గుర్రం బొమ్మలో బరిలు దొరికేసరికి వాడు మర్నాడు దాన్ని తనకు ఎలా ఇచ్చినదీ వివరంగా చెప్పేశాడు.\n\nబంగారు బరిణా, ఆందులోని వ్యజాలూ ఫలానా జమీందారువని రూఢి ఆయింది. ఆ బరిణను కొయ్య గుర్రంలో దాచిన పడ్డంగి రెండు నెలల క్రితం జమీందారు గారింట ఏదో పడ్డంగం పనిచేసి, వెళ్లిపోతూ ఆ బరిణను కాజేశాడు. ఒకరికి ఇద్దరు దొంగలూ దొరికిపోయారు.\n\nదీనితో బాటు ఇంకొక సంగతి బయట పడింది. బంగారు పళ్ళెం అడుగున రాజు\n\nగారి తండ్రి పేరూ, శంభుదాను తాతగారైన దేవదానుగారి పేరూ ఉన్నాయి. ఆ నాడు దేవదానుగారి రాజభక్తికి మెచ్చి, రాజుగారు ఆ బంగారు పళ్ళెం నిండా బంగారు మొహర్లు పోసి కానుకగా ఇచ్చారట. ఆటువంటి దేవదాను మనమడు, శంభుదాను, తన ఇంట సేవకుడుగా పనిచేస్తున్నాడని విని జమీందారు నెచ్చుకుని, అతనికి ఈ దుర్గతి ఎలా కలిగిందో తెలుసుకున్నాడు.\n\nతనపై రాజపోహ నేరం ఎలా వచ్చినదీ తనకే తెలియదని శంభుదాను జమీం దారుతో ఆన్నాడు. జమీందారు ఆ మాట నమ్మి, ఆయనపై శికీను రద్దు చేయవల సిందని రాజుగారికి సలహా ఇచ్చాడు.\n\nరాజుగారు శంభుదాను పైన మోవిన ఆరోపణను ఉపసంహరించుకుని, అతని ఆస్తి తిరిగి అతని పరం చేశాడు. ఈ విధంగా దేవదాను తన తండ్రి దౌర్భాగ్యం తెలగిపోవడానికి తానే కారకుడయాడు.\n\nపారనియుక్తి\n\nమిల్లలకు పెద్ద సందేహం వచ్చింది: సింహాలకూ, పులులకూ మనం తినే లడ్డూలు, గారెలూ, పాయసమూ పెడితే తింటాయా, తినవా? ఒకవేళ తింటే మన మాట వింటాయా, వినవా?\n\nఆ రోజు దీపావళి. బామ్మ చాలా రకాల పిండి వంటలు చేసింది. బొబ్బట్లూ, గారెలూ భలే బాగున్నాయి. సింహాలు వాటిని తినవనీ, వాటికి ఇవి సయించవనీ పెద్దవాడు అన్నాడు. మిగతావాళ్ళు ఆ మాట సమ్మ లేక ఏకంగా తాతయ్యను అడిగారు.\n\n“దానికో కథ ఉందరా,” అన్నాడు తాతయ్య పాడుం పీలుస్తూ.\n\n“కథ! కథ!” అంటూ అందరూ తాతయ్య చుట్టూ మూగారు.\n\n“కథలో సింహం బొబ్బట్లూ, లడ్డూలూ, గారెలూ తింటుందా, తాతయ్య?” అని బుల్లివాడు అడిగాడు.\n\n\"కాస్త ఓపిక పట్టండిరా!\" అంటూ తాతయ్య కథ ప్రారంభించాడు.\n\nఒక ఊళ్ళో ఒక వంట బ్రాహ్మడుండె వాడు. పెళ్ళిళ్ళకూ, తద్దినాలకూ, సంతర్పణలకూ పెద్ద వంట చెయ్యాలిస్తే చుట్టు పక్కల అనేక ఊళ్ళవాళ్ళు ఆ బ్రాహ్మణ్ణి విలిచేవాళ్ళు. ఏది చేసినా ఆ బ్రాహ్మడు దివ్యంగా చేసేవాడు, నలభీమపాకమే.\n\nఒకసారి ఏమయిందంటే, అడివి అవతల ఒక జమీందారుగారింట పెద్ద సంతర్పణ జరిగింది. వంటకు మన బ్రాహ్మణ్ణి విలిచారు. సంతర్పణ అయిపోయాక, మిగిలిపోయిన పిండివంటలు ఇన్ని మూట గట్టుకుని, అరణ్యం మధ్యగా అడ్డ దారిన అతను ఇంటికి బయలుదేరాడు. అది పెద్ద పారపాటు పని. ఎంచేతంటే ఆ అరణ్యంలో ఒక గుహ ఉన్నది. అందులో ఒక భయం కరమైన సింహం ఉన్నది.\n\nఅ సింహం బ్రాహ్మణ్ణ చూడగానే,\n“ఏయ్, నిలు! నాకు చెడ్డ అకలిగా ఉంది.\nనిన్ను తినేస్తాను,” అన్నది.\n\n“నన్నెందుకు తింటావు, మృగరాజా?\nనా కన్న చాలా రుచి అయిన తిను బండా\nరాలు ఈ మూటలో ఉన్నాయి. కావలిస్తే\nహాయిగా వాటిని తిను,” అని బ్రాహ్మడు\nతన మూట విప్పాడు.\n\nమూట విప్పు తుంటేనే సింహానికి కమ్మని\nవాసన కొట్టింది. అది మూటలో ఉన్న\nమూడు వీశెల భజ్యాలూ ఆవురావురున తిని,\n“అబ్బ, ఈ తిండి ఎంత బాగుంది! ఎన్నడూ\nతినక పోతినే! ఇంత మంచి భోజనం పెట్టి\n\nనందుకు నా గుహలో ఉన్న బంగారం\nకొంచెం పట్టుకెళ్ళు!” అన్నది.\n\nసింహం మనుమలను చంపి తిన్నప్ప\nడల్లా వాళ్ళ డబ్బూ, నగలూ తన గుహలో\nఒక మూల పోగేసి ఉంచుతుంది.\n\nసింహం గుహలో ఉన్న ధనం చూసి\nవంట బ్రాహ్మదికి కళ్ళు కుట్టాయి.\n\n“మృగరాజా, నీకు ఇలాటి భోజనం\nరోజూ తెచ్చి పెట్టగలను!” అన్నాడు అతను.\n\n“తప్పక తీసుకురా!” అన్నది సింహం.\n\nఅది మొదలు బ్రాహ్మడు రోజూ షర్ధ\nసోపేతమైన భోజనం తయారు చేసి తెచ్చి,\nసింహానికి పెట్టి, సింహం గుహలో ఉన్న\nధనం కొంత తీసుకుపోయేవాడు. సింహం\nమనిషి భోజనం మరిగింది. సింహం డబ్బుతో\nబ్రాహ్మడి దరిద్రం తీరిపోయింది.\n\nకాని మధ్యలో నక్కకే చెడ్డ రోజులు\nవచ్చాయి. సింహం వెంట నక్క ఉంటుం\nదని మీకు తెలుసుగా? సింహం ఏ జంతువు\nనన్నా వేటాడి, తన కడుపు పట్టినంత తిని,\nమిగిలినది వదిలేస్తే నక్క దానితో తన\nపాట్ట నించుకుంటూ ఉండేది.\n\nకాని సింహం మనిషి భోజనం మరిగాక\nవేట మానేసింది. అందుచేత నక్క డెక్క\nమాడ నారంభించింది.\n\n“ఈదిక్కుమాలిన బ్రాహ్మడి పీడవది లించుకోకపోతే నేను ఆకలికి మాడి చావక తప్పదు,” అనుకుని నక్క బ్రాహ్మడి సమస్య తేల్చటానికి ఒక ఉపాయం ఆలోచించింది.\n\nఒక రోజు ఉదయం అది సింహం దగ్గిరికి వచ్చి, “మహారాజా, ప్రమాదం! ప్రమాదం!” అని అదుర్దాగా కూసింది.\n\n“ఎందు కంత కంగారు? ఏమిటా ప్రమాదం? ఎవరికా ప్రమాదం?” అని సింహం నక్క మీద కనురుకున్నది.\n\n“నిన్న రాత్రి నేను మన బ్రాహ్మడి పంచలో పొంచి, లోపల బ్రాహ్మడూ,\n\nపెళ్ళామూ మాట్లాడు కునే మాటలు విన్నాను. మీరిచ్చిన డబ్బుతో బ్రాహ్మడు చాలా భాగ్యవంతుడయాట్ట. మిమ్మల్ని కడతేర్చటానికి ఇవాళ తెచ్చే భోజనంలో విషం పెడతానని తన పెళ్ళాంతో అన్నాడు. నా చెప్పలారా విన్నాను,” అన్నది నక్క.\n\nఈ మాట విని సింహం కోపంతో పళ్ళు కొరికి, కళ్ళెర్ర చేసి, “అలాగా? రానీ, వాడి అంతు తేలుస్తాను,” అన్నది. తన ఎత్తు పారుతున్నందుకు నక్క చాలా సంతోషించింది.\n\nకాస్సేపటికి తినుబంధారాలతో బ్రాహ్మడు రానే వచ్చాడు.\n\nఅతన్ని చూస్తూనే సింహం, “సరాధమా! కృతఘ్నుడా! దగుల్పాజీ! నా ప్రాణానికే ఎసరు పెడతావుట్రా?” అన్నది.\n\nబ్రాహ్మదు తెల్లబోయి, “అదేమిటి? నేనేం చేశాను?” అని అడిగాడు.\n\n“ఈ తిండిలో విషం పెట్టావా, లేదా? నిజం చెప్పు,” అన్నది సింహం.\n\n“ఛి! ఛి! అలాటి పని ఎందుకు చేస్తాను? నీకు అనుమానంగా ఉంటే నేను తిని చూపిస్తాను,” అన్నాడు బ్రాహ్మదు.\n\n“చావు తప్పదని తెలిసి, ఈ దొంగవాడు తేలికగా చద్దామని చూస్తున్నాడ, మహారాజా! వీణ్ణి నులువుగా చావనివ్వకండి. ఈ పంట నేను తిని చూస్తాను. అందులో నిజంగా విషం ఉంటే వీణ్ణి తమరు చిత్ర వధ చేసి మరీ చంపండి,” అన్నది నక్క.\n\nసక్క ఒకే ఒక భక్యాన్ని తిని, చచ్చినట్టు పడిపోయింది. సింహానికి వున్న కాస్త అను మానం కూడా తీరిపోయింది.\n\n“నక్క నీ విషపు తిండి తిని చచ్చిపోయింది. నిన్ను తగిన విధంగా శికిస్తాను,” అన్నది సింహం బ్రాహ్మడితో.\n\n“మృగరాజా, నా వల్ల నిజంగా తప్పంటే శికించటం భావ్యమే. కాని ఒక్క మనవి. నే నెలాగూ చచ్చిపోతాను గనక నాకు ఉత్తమ లోకాలు కలిగేటట్టు అనుగ్రహించండి. నా జంయానికి నక్క చర్మం కట్టు కుంటే నేను తిన్నగా స్వర్గానికి పోతాను. ఆరిచేతి ప్రమాణాన నక్క చర్మం దయ చేయించండి. ఈ చిన్న కోరికను మన్నించండి,” అన్నాడు బ్రాహ్మదు.\n\n“దానికేం భాగ్యం? నక్క ఎలాగూ చచ్చింది గద!” అంటూ సింహం తన పంజా విప్పి, గోళ్ళు పదును పెట్టుకుని, చచ్చినట్టు పడి ఉన్న నక్కను సమీపించింది. వెంటనే నక్క లేచి, ప్రాణ భయంతో, కాలి సత్తువ కొద్దీ పారిపోయింది. పాపం, దాని ఎత్తు పారనేలేదు.\n\n“ఏమిలేదు”\n\nఒక గ్రామంలో రాజయ్య అనే నిరుపేద వాడుండేవాడు. అతను రోజూ అడవికి పోయి కల్టెలూ, పనికివచ్చే ఇతర వస్తువులూ తెచ్చుకుని, వాటితో జీవయాత్ర గడుపుతూ ఉండేవాడు.\n\nఒకనాడు రాజయ్య అదృష్టం బాగుండి అడవిలో బోలెడన్ని వస్తువులు దొరికాయి. ఆ రోజు మోపు కాస్త పెద్దదయించి. దాన్ని నెత్తి కెత్తుకోవాలంటే ఎవరి సహాయమైనా కావాలి. ఎవరైనా కనిపిస్తారేమో సని రాజయ్య అటూ ఇటూ చూస్తూంటే సంగర జిత్తు అనేవాడు అటుగా వచ్చాడు.\n\nఈ సంగరజిత్తు పెద్ద పేచికోరు. అవ కాశం దొరికితే చాలు, వాడు ప్రతివాళ్ళ దగ్గరా డబ్బు గుంటేవాడు.\n\nసంగరజిత్తును చూడగానే రాజయ్య, “సమయానికి వచ్చాపు, ఈ మోపు కాస్త నా నెత్తికి ఎత్తిపెట్టు,” అన్నాడు.\n\n“అలాగే ఎత్తుతాను గాని, నేను సహాయం చేసినందుకు నా కివ్వటానికి నీ దగ్గిర ఏమున్నది?” అని సంగరజిత్తు రాజయ్యను అడిగాడు.\n\n“ఏమి లేదు, సంగరజిత్తూ!” అన్నాడు రాజయ్య.\n\n“సరే అయితే,” అని సంగరజిత్తు రాజయ్యకు మోపు ఎత్తిపెట్టి, “నీ దగ్గిర ఉన్నదేదో ఇట్లా పారెయ్యి, నా దారిన నేను పోతాను,” అన్నాడు.\n\n“ఏమి లేదు; అని ముందే చెదితిని గదా, సంగరజిత్తూ?” అన్నాడు రాజయ్య.\n\n“నేను కాదన్నానా? ఆ ఏమిలేదు అనేదే పడెయ్యి,” అన్నాడు సంగరజిత్తు.\n\n“నా దగ్గిర ఏమి లేదన్నానుగాని, ఏమి లేదు అనే వస్తువు ఉన్నదనలేదు,” అన్నాడు రాజయ్య, సంగరజిత్తు దుర్పుద్దికి లోపల వ్యధపడుతూ.\n\n“అదంతా నాకు తెలీదు. నీ దగ్గిర ఏమున్నదంటే, ఏమిలేదు ఉన్నదన్నావు. అదన్నా పడెయియ్య, లేదా నీ కట్టెలమోపన్నానా వరం చేసెయియ్య. తెలిసిందా?” అన్నాడు సంగరజిత్తు, మొండిగా.\n\nసంగరజిత్తు వైఖరి చూసి సాత్వికుడైన రాజయ్యకే మంట పుట్టుకొచ్చింది. “నీ వేషాలు కట్టిపెట్టి గ్రామాధికారి దగ్గిరికి పద. ఆయనే న్యాయం చెబుతాడు,” అని రాజయ్య సంగరజిత్తుతో సహా గ్రామాధికారి వద్దకు వచ్చాడు.\n\nగ్రామాధికారి ఇద్దరి మాటలూ విని సంగరజిత్తును, “నువు ఈ రాజయ్యకు సహాయం చేసినప్పుడు ఏమడిగావు?” అని అడిగాడు.\n\n“అతడి నెత్తికి కట్టెలమోపు ఎత్తే ముందు, నీ దగ్గిర ఇవ్వటానికి ఏమున్నదని అడిగాను. అంటే ఏమిలేదు అన్నాడు,” అన్నాడు సంగరజిత్తు.\n\n“తరవాత నువు సహాయం చేశావు. ఏమిస్తాడని సహాయం చేశావు?” అని గ్రామాధికారి అడిగాడు.\n\n“తన దగ్గిర ఏమిలేదు ఉన్నదన్నాడు కథండి? అదే ఇస్తాడనుకుని సహాయం చేశాను,” అన్నాడు సంగరజిత్తు.\n\n“ఇంతకూ అతను నీ కిచ్చిందేమిటి?” అని గ్రామాధికారి అడిగాడు.\n\n“ఏమిలేదు,” అన్నాడు సంగరజిత్తు.\n\n“అంటే నువ్వడిగినదే అతనిచ్చాడన్న మాట! అతని దగ్గిర ఉన్నదీ ఏమిలేదు. అతను నీ కిచ్చినదీ ఏమిలేదు. ఇంకెందుకు తగాదా పెట్టి మోపు ఇచ్చెయ్యమంటు న్నావు? ఈసారి ఇటువంటి అక్రమాలు చేశావంటే నిన్ను తీవ్రంగా శికీస్తాను,” అని బెదిరించి, గ్రామాధికారి సంగరజిత్తును పంపేశాడు.\n\nపెద్ద బెడద పదిలిసందుకు సంతోషించి రాజయ్య కూడా ఇంటికి వెళ్ళిపోయాడు.\n\nకృష్ణావతారం\n\nబాణుడి రథం వెయ్యి మూరల నిడిచిగలది. దానికి వెయ్యి గురాలు పూన్చివున్నాయి. రథం ఎలుగుబంటి తోలు కప్పి ఉన్నది. దానికి ఒక ఎర్రజెండా, నెమలి పతాకా ఉన్నాయి. ఆ రథం నిండా గదలూ, విల్లులూ, ఖడ్గాలూ, శక్తులూ పెట్టుకుని కుంభాండుణ్ణి సారధిగా చేసుకుని, బాణుడు అనిరుద్ధుడి పై యుద్ధానికి బయలుదేరాడు. అది చూసి అతని సేనాపతు లందరూ ఉత్సాహం తెచ్చుకుని, తమ సేనలను బాణుడి రభానికి ముందూ, పక్కలా నడి పించుకుంటూ వచ్చారు.\n\nఆనిరుద్ధుడు తన పైకి వచ్చే బాణుణ్ణి, అతని ఆయుధాలనూ, అతని చుట్టూ గల బలాలనూ చూసి ఏమాత్రం లక్ష్యపెట్టక, సూటిగా బాణుడి రథం కేసి ఎదురు రానారంభించాడు.\n\nఒక సామాన్య మానవుడు, ఆందులోనూ ఆయుధాలు విశేషంగా లేనివాడు, తన పైకి ధైర్యంగా వస్తూ ఉంటే బాణుడికి ఆశ్చర్యం కలిగింది. అతను తన రాకిన సైనికులతో, \"చూస్తారేం? వాణ్ణి పట్టుకోండి! చంపి పారెయ్యండి!\" ఆంటూ ఆవిరుద్ధుడి పై బాణవర్షం కురిపించాడు.\n\nచేత ఒక్క కత్తి మాత్రమే గల అనిరుద్ధుడు ఆ బాణాలను లక్ష్యపెట్టక, తనకు అడ్డంగా వచ్చే రాకసులను తోను కుంటూ బాణుడు ఎక్కివున్న రభాన్ని చేరుకున్నాడు. అది చూసి బాణుడి పరి వారం నిర్ఘాంతపోయింది.\n\n26. బాణానిరుద్ధుల యుద్ధం\n\nరధాన్ని నమీవిస్తూనే అనిరుద్ధుడు రథపు\nగుర్రాలను చంపసాగాడు. రక్తం ఏరులై\nపారింది. ఈ లోపల బాణుడు అనిరుద్ధుడి\nపై అనేక ఆయుధాలు విసిరాడు.\nఅనిరుద్ధుడు చచ్చాడనుకుని రాకేసులు\nపెడబొబ్బ పెట్టారు. ఆయితే అనిరుద్ధుడు\nముందుకు రాలేకపోవటం మాత్రమే\nజరిగింది.\n\nఇంతలో బాణుడు అనిరుద్ధుడి పైకి\nమహాశక్తిని విసిరాడు. అనిరుద్ధుడు దాచ్చి\nచేత్తో పట్టుకుని, బలంకొద్దీ బాణుడి పైకే\nవిసిరేసరికి, అది బాణుడి గుండెలను\nచీల్చుకుని, వీపులోనుంచి బయటికి వచ్చి,\n\nభూమిలో దిగబడి పోయింది. బాణుడు\nధ్వజస్తంభాన్ని పట్టుకుని కూలిపోయాడు.\n\nకుంభాంధుడు బాణుడికి స్పృహ వచ్చే\nటట్టు చేసి, “శత్రువు అసామాస్య ప్రతి\nభావంతుడు. ప్రపంచ మంతా ఎత్తి వచ్చినా\nలక్ష్య పెట్టేటట్టు కనపడడు. అతడి\nసాహసమూ, ధైర్యమూ చూశావా? అతన్ని\nగెలవటం తేలిక కాదు. ముందు నీ\nప్రాణాలు, నాప్రాణాలు దక్కే ఉపాయం\nచూడకపోతే అతను రాకేసుకు లాని కే\nఎసరు పెట్టేటట్టున్నాడు,” అన్నాడు.\n\nబాణుడు తన మంత్రితో, “గరు\nత్మంతుడు పామును పట్టినట్టుగా ఈ కేణం\nలోనే ఈ మూడుణ్ణి పట్టేస్తాను చూడు,”\nఅంటూ అదృశ్యుడై పోయి, తన కోసం\nదిక్కులు చూస్తున్న అనిరుద్ధుడి పైన కృష్ణ\nసర్ప ముఖాలు గల బాణాలు వేసి, అతని\nఅవయవాలన్నీ బంధించి, కదలకుండా\nచేశాడు. తరవాత అతను కుంభాడుడితో,\n“యౌపన గర్వితుడైన ఈ దుర్మార్గుడు\nఇప్పుడు మనకు చిక్కాడు. వీణ్ణి వెంటనే\nకత్తికి బలి చేద్దాం. లేకపోతే ఏడు తెచ్చి\nపెట్టిన కళంకం మాయదు,” అస్నాడు.\n\nఆ మాటకు కుంభాడుడు, \"అదినిజమే\nగాని, ఒక్క విషయం గమనించాలి.\n\nఇతను మన ఉష్ణకు గాంధీర్వ వివాహం ద్వారా ఇదివరకే భర్త అయి ఉన్నాడు. ఇతనికి ఏదన్నా జరిగితే అమ్మాయికి తీరని దుఃఖించి కలిగి తీరుతుంది. ఆసలు ఇతను ఎక్కడి నుంచి వచ్చాడో, ఎవడో తెలుసు కోవలసిన అవసరం ఉన్నది. ఇతను మామూలు మనిషి మట్టుకు కాదు. ఇతని అందమూ, పరాక్రమమూ చూస్తే దేవత లను మించి ఉన్నాడు. ఇతను తప్పక చాలా గౌప్పవాడే అయి ఉంటాడు. నీ వంటి మహా ఏరుడితో ఎలా యుద్ధం చేస్తానా అన్న జంకు అతనిలో ఏ మాత్రమైనా కన బడిందా? ఆ సహా యుడైపోయి కూడా అతని ముఖాన క్రోధం ఎట్లా తాండవిస్తు స్నదో చూడు! నీ కింతకస్న మంచి ఆల్లుడూ, అమ్మాయికి ఇంతకస్న మంచి భర్తా, నీ కింతకస్న మంచి ప్రత్యర్థీ దొరుకు తాడా? కాస్త ఆలోచించు,” ఉన్నాడు.\n\nకుంభాడుడి మాటలలో నిజం ఉన్నట్టే బాణుడికి తోచింది. బాణుడు, “అదీ నిజమే,” నన్నట్టు తల ఆడించి, అనిరుద్ధుడికి భటులను కావలి ఉంచి, తన ఇంటికి తిరిగి వెళ్ళిపోయాడు.\n\nఅప్పుడు నారదుడు అనిరుద్ధుణ్ణి సమీ పించి, ఊరడించి, “నేను వెళ్ళి కృష్ణుణ్ణి తీసుకు వస్తాను. అతని రాకతో నీ కష్టాలన్నీ విచ్చిపోతాయి. అంతదాకా ఈ వచ్చిన కష్టాన్ని ధైర్యంగా ఓర్చుకో,” అని చెప్పి, వెళ్ళిపోయాడు.\n\nఅనిరుద్ధుడు తల ఎత్తి చూసి సరికి, కన్నీరు కార్పుతూ ఉష్ణ కిటికి వద్ద కవి పించింది. అతను ఆమెతో, “నీ తండ్రి నాతో ముఖాముఖి యుద్ధం చెయ్యలేక, మాయోపాయంతో సన్ను బంధించాడు. అయినా విచారంలేదు. నా కష్టం తొలగించ కలవాడు కృష్ణుడున్నాడు. తన నుదర్శన చక్రంతో ఎందరో రాకసులను నిర్మూలించినవాడు నాకు జరిగిన ఈ పరాభవాన్ని\n\nసహిస్తాడా ? ఎందుకు దిగులు పడతాన్ని ? నీ తండ్రికి మంచిరోజులు చెల్లిపోయాయి,” అని చెప్పాడు.\n\nతరవాత అతను దుర్గను స్రోత్రం చేసి ధ్యానించసాగాడు. కొంతసేపటికి లోకేశ్వరి అయిన దుర్గ అతని ఎదట ప్రత్యక్షమై, అతన్ని ఐంధించిన బాణాల పంజరాన్ని చేత్తో తాకి భగ్నం చేసి, అతన్ని ఐంధ విముక్తుణ్ణి చేసి, “ త్వరలోనే కృష్ణుడు వచ్చి, బాణుడితో యుద్ధం చేసి ఓడించి, నిన్ను తీసుకు పోతాడు. నీకు శుభం చేకూరుతుంది,” అని చెప్పి అంతర్ధాన మయిపోయింది.\n\nఈ లోపల ద్వారకలో చాలా గందర గోళం జరిగింది.\n\nచిత్రరేఖ అవిరుద్ధుణ్ణి తీసుకు పోయాక అనిరుద్ధుడి భార్యలు స్పృహ తెలిసి, తమ భర్త జాడ తెలియక, పెద్ద పెట్టున శోకాలు పెట్టసాగారు.\n\nఅనిరుద్ధుడి మందిరం నుంచి స్త్రీల అర్తనాదాలు వెలుపడటం విని నగరంలోని యాదవ ప్రముఖులు తమ తమ ఆళ్ళలో నుంచి బయటికి వచ్చేసరిక, సభాభవనంలో భేరి మోగింది. త్వరలోనే కృష్ణ బల రాములు మొదలుగా అందరూ సభలో చేరారు. అవిరుద్ధుడు కనిపించటం లేదని తెలిసి అందరూ విచారగ్రస్తులయారు. కృష్ణుడు సైతం కంట తడిపెట్టాడు.\n\nఅది చూసి వికర్రుడు కృష్ణుడితో, “నీ చాటున యాదవపంశం కేమంగా ఉన్నది. దేవేంద్రుడే తన కేమానికి నీ మీద ఆధార పడి ఉన్నాడు. అలాటప్పుడు నువు కంట తడిపెడితే, అనిరుద్ధుడు కనపడక పోవటం కంటె కూడా అది పెద్ద విచారం అవుతుంది. అందుచేత నువు అందరికీ ఏదన్నా ధైర్యం చెప్పు,” అన్నాడు.\n\nదానికి కృష్ణుడు, “నా విచారం అనిరుద్ధుడి జాడ తెలుసుకోలేకపోతే జనం\n\n\n\nఉగ్రసేనుడు ఆ సూచనను బలపరిచి,\nరథాలమీదా, గుర్రాలమీదా, కాలినడకనా,\nఆనేక మందిని ఆనేక ప్రాంతాలకు పోయి,\nఆనిరుద్ధుణ్ణి వెతకమని ఉత్తరు విచ్చాడు.\n\nఅనాదృష్టి అనే సేనాపతి కృష్ణుడితో\nజంకుతూ జంకుతూ, “అయ్యా, నా కొక\nఆనుమానం ఉన్నది. దేవతలు చాలా\nసార్లు నీ పల్ల ఉపకారం పొందివున్న మాట\nనిజమే గాని, పారిజాతం తెచ్చినప్పడు\nఇంద్రుడు నీతో యుద్ధంచేసి ఓడిపోయాడు.\nఆ ఆపమానం లోపల బాధిస్తూ ఉండ\nవచ్చు. ఇంద్రుడే అవిరుద్ధుణ్ణి మాయం\nచేశాడా అని నా అనుమానం,” అన్నాడు.\n\nకృష్ణుడు ఈ మాటకు నచ్చి, “దేవతలు\nఇలాంటి పని ఒక్కనాటికీ చెయ్యరు. ఇది\nరాకసులు చేసే పని. నావల్ల తమకు\nఉపకారం ఉన్నదని తెలిసిన దేవతలు\nఇలాటి పని చెయ్యరు,” అన్నాడు.\n\nఅక్రూరుడు కూడా కృష్ణుడి మాటను\nబలపరిచాడు.\n\n“అనిరుద్ధుణ్ణి ఇలా దొంగిలించుకు\nపొవలసిన పని పురుషుల కుండదు. ఎవతో\nపాపాత్మురాలైన స్త్రీయే ఈ పని చేసి\nఉండాలి. దైత్య, దానవ, దేవతా స్త్రీలకు\nఎన్నో మాయలు తెలుసు. వాళ్లు ఎక్కడి\n\nనన్ను ఏమంటారో ననే. చంటి విల్లవాడుగా\nఉండగానే ప్రద్యుమ్ముణ్ణి ఒక రాకసుడు\nఎత్తుకు పోయాడు. ఆ రాకసుణ్ణి ప్రద్యు\nమ్ముడే చంపి తిరిగి రావటంతో నా పరువు\nకొంతవరకు దక్కించి. ఈ సారి కూడా\nఅలాగే అయినట్టు కనబడుతుంది. నా\nశత్రువు లెవరో నా మీది కనితో ఈ పని\nచేశారు. ఇది సాధారణ ఘటన మాత్రం\nకాదు. ఏదైనా మార్గం ఉంటే చెప్పండి.\nదాన్ని అనుసరించి నా శక్తి కొద్దీ చెయ్య\nవలసినది చేస్తాను,” అన్నాడు.\n\nఅప్పుడు సాత్యకి, వివిధ ప్రాంతాలకు\nమనుషులను పంపమని సూచించాడు.\n\nకైనా పోగలరు, ఎవరినైనా భ్రమ పెట్టగలరు. కనక మనం ఆ బాడలను బట్టి వెతకాలి,” అన్నాడు కృష్ణుడు.\n\nకొన్ని రోజులయాక, అనిరుద్ధుణ్ణి వెతక టోయిన చారులు తిరిగి వచ్చి, తమ ప్రయత్నం విఫలమయిందని చెప్పారు.\n\nఆ మర్నాడు ఉదయం కృష్ణుడు సభకు వచ్చాడు. ఉగసేనుడు మొదలైన యాదవు లందరూ సభ తీరి ఉండగా ఆక్కడికి నారదుడు వచ్చాడు. ఆతిథి మర్యాదలన్నీ పూర్తి అయాక నారదుడు అందరి కేసీ చూసి, “ఏమిటి మీరంతా పుట్టెడు విచారంలో ముణిగి ఉన్నట్టున్నారు?” అన్నాడు.\n\n“ఏం చెయ్యం? అనిరుద్ధుడు కని పించటం లేదు. అతని కోసం అంతటా వెతికించాం. కాని ఫలితం లేకపోయింది,” అన్నాడు కృష్ణుడు.\n\n“అన్నట్టు, ఇన్ని యుద్ధాలు చూశాను గాని, మీ అనిరుద్ధుడు బాణుడితో చేసిన యుద్ధం ఉందే అలాంటిది ఎక్కడా, ఎన్నడూ చూసి ఎరగను. అసలు ఏం జరిగిందంటే, ఆ బాణుడి కూతురు ఉషాదేది అనిరుద్ధుణ్ణి ప్రేమించి, చిత్రరేఖ అనేదాన్ని పంపింది. అది కాస్తా వచ్చి అనిరుద్ధుణ్ణి తీనుకుపోయి ఉషతో చేర్చింది.\n\nఈ సంగతి బాణుడికి తెలిసి అనిరుద్ధుడితో యుద్ధానికి వచ్చి, చావుదెబ్బ తిని, మాయా యుద్ధానికి దిగి, సర్పబాణాలతో అనిరుద్ధుణ్ణి కాస్తా బంధించాడు. అందుచేత నుపు వెళ్ళి ఆ బాణుడి అంతు లేల్చుకో. బాణుడుండే శోణపురం ఇక్కడికి చాలా దూరం. అందుచేత ఏ గరుత్మంతుడి సహాయంతోనే వెళ్ళు. ఈ మాట చెప్పటానికే వచ్చాను. శలవు,” అంటూ నారదుడు నిష్ణమించాడు.\n\nకృష్ణుడు గరుత్మంతుణ్ణి స్మరించాడు. గరుత్మంతుడు వచ్చాడు. వెంటనే కృష్ణుడూ, బలరాముడూ, ప్రద్యుమ్ముడూ గరుత్మంతుడి మీద ఎక్కారు. వాళ్ళు\n\nశోణనగరం చేర వచ్చేసరికి వారి ముందు\nఒక అద్భుతమైన వెలుగు కానవచ్చింది.\n\n“కృష్ణా, ఈ వెలు గేమిటి?” అని బలరాముడు అడిగాడు.\n\n“మనం అప్పుడు బాణుడి నగరాన్ని చేర వస్తున్నాం. ఇచ్చుడు ఈ నగర రకణకు అగ్ను లన్నిటినీ నియోగించాడు. మనకు అప్పుడు ఎదురైనది ఆహవనీయాగ్ని. దీవి సంగతి గరుత్మంతుడు చూసుకుంటాడులే,” అన్నాడు కృష్ణుడు.\n\nకృష్ణు డలా ఆంటుండగానే గరుత్మంతుడు ఆకాశగంగ నుంచి జలం పుక్కిట పట్టి అగ్నిపై చల్లి, దాన్ని ఆర్పేశాడు. కృష్ణుడు గరుత్మంతుణ్ణి పాగడాడు.\n\nగరుత్మంతుడు మరికొంత ముందుకు పొయేసరికి, ఇచ్చుడు నియోగించిన మిగిలిన అగ్నులు పెద్దపెట్టున సింహ నా దాలు చేశారు. వాటిని ఎని బాణుడు యుద్ధ సన్నాహాలు ప్రారంభించాడు.\n\nఈలోపల అంగిరసు డనే అగ్ని, జ్యోతి ప్పాముడూ, విభాంగుడూ అనే అగ్నులను అరు పార్క్యాలా పెట్టుకుని, మిగిలిన అగ్ను లన్నిటితో సహ కృష్ణుడితో యుద్ధం చేయ వచ్చాడు.\n\nకృష్ణుడు అతనితో, “ఓ అంగిరసుడా, మునులు వేల్చిన ఆహుతులు మెక్కి, కొవ్వి నా పైకి యుద్ధానికి వస్తున్నావా? పో అవతలికి!” అన్నాడు.\n\nఆంగిరసుడు కోపించి, “దీనితో నీ ప్రాణం తీస్తాను,” ఆంటూ ఒక శులం కృష్ణుడి పైన విసిరాడు. కృష్ణుడు దాన్ని తన బాణంతో దారిలోనే విరిచి, మరొక బాణంతో అంగిరసుడి రొమ్ము చేదించే సరికి, ఆంగిరసుడు నెత్తురు ఓడుతూ రథం మీద మూర్ఛపొయాడు. ఆ దెబ్బతో అగ్నులందరూ చెల్లాచెదరుగా పారిపోయారు.\n\nవాళ్ళు ఆడ్డం తొలగగానే కృష్ణుడి కళ్ళ ఎదట శోణపురం కనడింది.\n\nఅరణ్యాపురాణం\n\n29\n\nమౌగ్లికి మృత్యువను కవ్వించటమంటే చాలా ఇష్టం. ఆదీగాక అరణ్యంలో తన కెవరూ ఎదురు లేరన్నది రుజువు చెయ్యాలన్న అభిలాప కూడా అతనికి అమితంగా ఉండేది. చెట్ల మీది తేనె పట్లను అతను భాలూ సహాయంతో చాలా సార్లు దోచాడు. తేనెటిగలకు అడవి వెల్లుల్లి వాసన సరిపడ దని అతనికి తెలును.\n\nఆందుచేత ఇప్పుడతను ఒక గుప్పెడు అడవి వెల్లుల్లి పీకి మూటగట్టుకుని ఏకాకి చెప్పిన నెత్తురు జాడనుబట్టి నడిచాడు. ఆ జాడ దట్టంగా పెరిగిన చెట్ల కిందుగా పోతున్నది. చెట్లగుంపులకూ, తేనెపట్లకూ మధ్య ప్రదేశంలో పాదలు తప్ప చెట్లు లేవు.\n\nఈ బయలు ప్రదేశాన్ని మౌగ్లి ఒక గంట పాటు శ్రద్ధగా పరిశీలించాడు. తరవాత అతను చెట్ల కేసి తిరిగి వెళ్ళి, భూమికి\n\nఎనిమిది ఆడుగుల ఎత్తున ఉన్న ఒక చెట్టు కొమ్మ ఎక్కి కూర్చుని, తన కత్తిని అరికాలి మీద పదును పెట్టసాగాడు.\n\nమధ్యాన్నం కావస్తూండగా అతనికి కుక్కలతండా వాసన తెలియవచ్చింది, పద ధ్వని కూడా వినిపించింది. శునకులు ఏకాకి నెత్తురు జాడను పసికీట్టి వస్తున్నారు. ఎర్ర కుక్క ప్రమాణం తోడేలులో సగం కూడా ఉండదు. కాని ఆ కుక్కల కాళ్ళలోనూ, దవడలలోనూ చాలా శక్తి ఉన్నది. శునకుల నాయకుడి తల కనబడ్డగానే మౌగ్లి, “వేట సాగాలి!” అని కేశ పెట్టాడు.\n\nశునక నాయకుడు తల ఎత్తి చూశాడు. అతడి వెనకగా వచ్చే అసంఖ్యాకులైన శునకులు ఆగిపోయారు. వాళ్ళ నోళ్ళు రక్త మయంగా ఉన్నాయి. వాళ్ళందరూ కలీసి రెండొందలకు తక్కువ ఉండరు.\n\nశునకనాయకుడు ఏకాకి రక్తపుబాడ\nవెంబడి తండాను తీసుకుపోవటానికి దీక్కగా\nప్రయత్నిస్తున్నాడు. అలా జరిగినట్టయితే\nపగటిపూటే శునకులు తోడేళ్ళస్థాపరాలను\nచేరుకుంటారు. చీకటి పడినదాకా శునకు\nలను తానున్న చెట్టు దగ్గిరే నిలిపెయ్యాలని\nఆతని ఉద్దేశం.\n\n“ఎవరి అనుమతితో మీరు ఇటుకేని బయలుదేరి వచ్చారు?” అని మౌగ్జీ శున కులను అడిగాడు.\n\nఒక శునకుడు తన కోరలను వెళ్ళ\nబెట్టుతూ, “ఈ కసటే అరణ్యాలన్నీ\nమావే!” అన్నాడు.\n\nమౌగ్జీ ఇకిలిస్తూ, ఎలుక లాగా కిచకిచ\nశబ్దం చేశాడు, శునకులు తన దృష్టిలో\nఎలుకల కన్న ఎక్కువ కాదన్నట్టు.\n\nకుక్కలతండా చెట్టు మొదలును చుట్టు\nముట్టింది. శునక నాయకుడు రెద్దంగా\nఒకసారి మొరిగి, “సువు మానుకోతివి!”\nఅని తిట్టాడు.\n\nదానికి జవాబుగా మౌగ్జీ తన కాలును\nశునక నాయకుడి నెత్తికి ఎగువగా చాపి\nకాలివేళ్ళు ఆడించాడు. దానితో తండాకు\nఆగ్రహావేశం వచ్చి, వెరైత్తింది. శునక\nనాయకుడు ఎగిరి అందుకోబోతే మౌగ్జీ తన\nకాలును పైకి లాక్కుంటూ, “కుక్కా, ఎర్ర\nకుక్కా! దక్షిణదేశానికి తిరిగి పోయి తొండ\nలను పట్టుకుని తిను! నీ కాలివేళ్ళ సందున\nఆంతా బొచ్చే!” అన్నాడు, తన కాలి\nవేళ్ళను మళ్ళీ ఆడిస్తూ.\n\n“బొచ్చులేని కోతిగాడా, దిగి రారా! ఎలాగూ నిన్ను తిండికి మాడ్చి చంపేస్తాం!” అని శునకులు కేకలు పెట్టారు.\n\nమౌగ్జీ కోరినది కూడా ఇదే—శునకులకు\nఆగ్రహం తెప్పించటం. అతను కొమ్మమీద\nచాచుకుని పడుకుని, శునకులను గురించి\nతన కుస్తు అభిప్రాయాలన్నీ వివరించ\nసాగాడు. మౌగ్జీ నోరు మహా చెడ్డది. అతని\n\nమాటలు శునకులపైన శూలాలకన్న క్రూర మైనవి. వాటి ప్రభావంతో శునకులు గుర్రు పెట్టటంతో మొదలు పెట్టి, తలలు ఎగిరి పోయేటట్టు మొరగటందా కా వచ్చారు. కొమ్మమీద ఉన్న మౌగ్లీని అందుకోవాలని శునక నాయకుడు చాలాసార్లు ఎగిరాడు. మౌగ్లీ కుడిచెయ్యి నిద్దంగానే ఉంది గాని, గురి తప్పటం ఇష్టంలేక అతను చెయ్యి చేసుకోలేదు.\n\nచిట్టచివరకు శునకనాయకుడు కోపా వేశంతో నేలమీది నుంచి ఏడెనిమిది అడు గుల ఎత్తు ఎగిరాడు. మౌగ్లీ కుడిచెయ్యి కొండచిలువ తలలాగా చప్పున ముందుకు వచ్చి శునకనాయకుడి మెడ పట్టేసింది. ఆ అదురుకు మౌగ్లీ ఉన్న కొమ్మ ఊగి పోయి, అతను కింద పడినంతపని జరిగింది.\n\nకాని మౌగ్లీ కుక్కమెడ పట్టు విడవక శునకనాయకుణ్ణ ఒక్కొక్క అంగుళమే కొమ్మ మీదికి లాగాడు. అతను ఎడమ చేత్తో కుక్కతోక కోసిని, శునకుణ్ణ కింద విడిచేశాడు.\n\nఇంకేమీ అవసరం లేదు. ఇక శునకులు ఏకాకి నెత్తురు జాడను లక్ష్యపెట్టరు. మౌగ్లీ రక్తం తాగికాని వాళ్ళు ఆ చెట్టు కింది నుంచి కదలరు—లేదా అతని చేతిలో చావనైనా\n\nచస్తారు. వాళ్ళు ఉన్నచోటనే చుట్టలు చుట్టుకుని పడుకోవటం మౌగ్లీ చూశాడు. ఇక వాళ్ళు వెళ్ళిపోయే భయంలేదు గనక మౌగ్లీ చెట్టుమీది పైవంగకు ఎక్కి, నిశ్చింతగా నిద్రపోయాడు.\n\nమూడు నాలుగు గంటలయాక అతను నిద్రలేచి చూసేసరికి శునకులంతా అక్కడే ఉన్నారు. ఏమీ చడీచప్పడూలేదు. వాళ్ళకళ్ళు ఉక్కులాగా మెరుస్తున్నాయి. సూర్యుడు అస్తమించుతున్నాడు. ఇంకొక అరగంటలో తేనెటిగలు పని విరమిస్తారు. మసక వెలుతురులో శునకులు అంత బాగా పోరాడలేరు.\n\nమౌగ్లీ చెట్టు కొమ్మ మీద లేచి నిల బడతూ శునకులతో, \"మీ రింత శ్రద్ధగా నాకు కాపలా ఉండవలిసిన పనిలేదు. అయినా నేను మిమ్మల్ని మరవను. మీరు నిజమైన గస్తిగాళ్ళు. నాకది అంత నచ్చలేదు. అందుచేత మీ పెద్దాయన తోక తిరిగి ఇవ్వదలచలేదు. నీకు సమ్మతమేనా, ఎర్ర కుక్కరాజా?\" అన్నాడు.\n\n\"ఓరి మానుకోతిగాడా! ఆట్టే వాగకు. నీ డౌక్కను నేనే స్వయంగా చిరేస్తాను,\" అన్నాడు శునకనాయకుడు.\n\n\"తొందరపడకు, ఎలుకబుద్ది! అందరికీ మొండితోకలు కాగలవు. మీ దక్కిణదేశానికి వెళ్ళి ఒక మర్కటుడు ఇలా చేశాడని చెప్పుకో. పోవా? అయితే నావెంటరా, నీకు జ్ఞానోపదేశం చేస్తాను!\" అంటూ మౌగ్లీ మర్కటుల లాగా తానున్న చెట్టు నుంచి మరొక చెట్టుకు మారి, మళ్ళా దాని నుంచి మరోచెట్టుకూ, ఇంకో చెట్టుకూ వెళ్ళి సాగాడు. శునకులు తలలు ఎత్తి అతని కేసే చూడసాగారు.\n\nఅప్పుడప్పడూ మౌగ్లీ కాలుపట్టుతప్పి పడబోయినట్టు నటించాడు. అప్పుడు చూడాలి శునకుల తొక్కులాట! తళ్ళతళ లాడే కత్తి చేతబట్టి చెట్ల మీదుగా కదులు తుంటే, నిప్పలాగా మెరిసే బొచ్చుతో శున కులు చెట్టలిందుగా అతన్ని అనుసరించి నడవటం ఒక విచ్చితమైన దృశ్యం.\n\n\"నీ జాడ మాకు తెలియకుండా చేదా మనా నీ ఉద్దేశం? చచ్చేదాకా నిన్ను వదలం!\" అన్నారు శునకులు.\n\n\"నీ వెధవ తోక నువే ఉంచుకో!\" అంటూ మౌగ్లీ శునకనాయకుడి తోకను వెనక్కు విసిరివేశాడు. శునకులందరూ దాని కేసి మూగారు. మరుకీణం మౌగ్లీ చెట్టుబోదె వెంబడి సర్రున నేలకు జారి, వాయువేగంతో కొండ తేనెపట్టున్న గుట్టల కేసి పరిగెత్తసాగాడు.\n\nప్రపంచవు వింతలు:\n\n83. యాప్ రాతినాణెం\n\nదిగువ బొమ్మలో కనిపించేది రథప్పక్రం కాదు, యాప్ దీవిలో నివసించే వారి రాతినాణెం!\n\n12 ఆదుగుల వ్యాసం గల ఈ నాణోన్ని ఎవరూ కదిలించ లేరు. అది ఒకరి సొత్తు కూడా కాదు, సెమాజికుల ఉమ్మడి ధనం. ఇవి యాప్ దీవిలో తయారు కావు, పలావుదీషిలో తయారై యాప్ దీవికి రవాణా అవుతాయి. ఈ దీవులను కారోపైనీదీవు లంటారు. ఇవి పెనిపిక్ నముద్రంలో ఉన్నాయి.\n\nఐహుమతి\nపొందిన వ్యాఖ్య\n\nప్రజావ్యత్తి\n\nపంపినవారు:\nది. వరలక్ష్మి, విశాఖపట్నం-1\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nపరశక్తి\n\nవంచనవారు:\n2. వరలభ్య, విశాఖవట్టం-1"
        },
        {
            "title": "అక్టోబర్ నెల పోటీ ఫలితాలు",
            "page_start": 77,
            "pdf_page": 77,
            "content": "ఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1968 డిసెంబర్ నెల సంచికల్ ప్రకటించబడును\n\n★ పై ఫోటోలకు సరి ఐస్త వ్యాఖ్యలు ఒక్క మాటలోగాని, చిన్న వాక్యంలోగాని కాపాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ అక్టోబర్ నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలించబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తిమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డు పైన వ్రాసి, ఈ అడ్డనుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, ముద్రాసు—26.\n\n## అక్టోబర్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: ప్రజావ్యక్తి\n\nరెండవ ఫోటో: పరాశక్తి\n\nపంపినవారు: దార్ల వరలక్ష్మి,\n\nకంచర స్ట్రీట్, విశాఖపట్నం-1\n\nబహుమతి మొత్తం రు. 10/-ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nఫోస్ఫోమిన్\n\nశక్తిని పెంపొందించును.\n\nఆకలిని అధికము చేయును.\n\nసహనశక్తిని\n\nశరీరముయొక్క\n\nరోగనిరోధక శక్తిని ఎక్కువ చేయును.\n\nఅవును\n\nకుటుంబము అంతటికి ఫోస్ఫోమిన్ వల్ల ఆరోగ్యము కలుగును.\n\nఫోస్ఫోమిన్...ది కాంప్లెక్స్ చిటమినులు మర్చిపల్\nగ్రిఫరోఫోప్ ఫేట్లాగల ఆకుపచ్చవి పండ్ల రుచిగల టానిక్\n\nSQUIBB®\n\nSARABHAI CHEMICALS\n\n® ఇ. ఆర్. స్క్రిప్ట్ & చన్స్ ఇన్ కార్పొరేట్ వారి\nరిజిష్టర్ ట్రేడ్ మార్కుకు చిహ్నం: దీని లెవెను\nఒప్పాగిగారులు కరండంద్ ప్రేందంద్ ప్రయివేట్ రిమిచెడ్\n\nShilpi SC 50 A / 67 Tel\n\nరావల్‌గావ్\n\nమిలాయిలు. టాఫీలు లేకో పోన్ పోన్ మరియు పెశల్ కేంద్రీ.\n\nరావల్‌గావ్\nనాప్రియమైన\nమిలాయిలు.\n\nసోల్ సెల్లింగ్ ఏజంట్లు:\n\nమెనర్స్. మోతిలాల్ గిరిధారిలాల్ ఆఘార్కర్, మాలేగావ్, నాళిక్ జిల్లా. బొంబాయి, ఢిల్లీ, ఉత్తర భారతదేశపు ఏజంట్లు: మెనర్స్. జె. చిత్తరంజన్ ఆండ్‌కో., 3-వి, మంగళదాన్ రోడ్, బొంబాయి-2.\n\nఫోన్: 311236 ★ 864, డాక్టర్ జోషిరోడ్, కరోల్ బాగ్, న్యూఢిల్లీ-5. ఫోన్: 564237.\n\n'ఇప్పుడు నా చురుకుతనాన్ని చూచి\nఆందరూ\nఆశ్చర్యపడుతున్నారు!'\n\nకాది, కొన్ని నెలల క్రితము నీరసంతో నేను ఆఫీసు పని పరిగా చేయ లేక పోయాను. దివరకి ఒక రాక్షర్ను సంప్రదించాను.\n\nరాక్షరుఇలా అన్నారు: మీకు కావలినింత పోషణ లభించలేదు. హార్లిక్స్ త్రాగండి?\n\nహార్లిక్స్ తవ్వరలోనే నాకు శక్తి ఉత్సాహాములను కలిగించింది. ఇప్పుడు నేను ఓపికతో దురుకుగా పని చేయడం చూచి అందరూ ఆశ్చర్యపడుతున్నారు!\n\nహార్లిక్స్ వాడడం వల్ల శక్తి ఉత్సాహాలతో వున్నాను!\n\nసరైన పోషణ లేక పోవడం వల్ల కలిగే నీరసము, అలసప కొన్ని సమయాల్లో ఉద్యోగమునకే హాది కలిగిందవచ్చు. పీటికి ప్రతివిధిగా డాక్టర్లు హార్లిక్స్ సిఫార్సు చేస్తారు. హార్లిక్స్ అదనపు పోషణశ్వాస్ని యిచ్చి శక్తి ఉత్సాహాము, మంచి ఆరోగ్యము కలుగచేస్తుంది.\n\nహార్లిక్స్ అదనపు శక్తిని కలిగించును!\n\nHL 786 A\n\nవాయిదాలపై ట్రాన్సిస్టర్లు\n\nరూ. 320/- ఖరీదుచేసే, లోకప్రసిద్ధిచెందిన\n'ఎస్కార్ట్' 3 బ్యాండ్ ఆఖిల ప్రపంచ\nపోర్టబుల్ ట్రాన్సిస్టరును నెలకురూ. 10/-లు\nచొప్పున వాయిదాల పడ్డతిని తెప్పించు\nకోండి. భారతదేశంలో ప్రతి పల్లెకూ, పట్టణానికి కూడ పంపగలము.\n\nవివరములకు:\nJAPAN AGENCIES (CM-M. 10)\nPOST BOX 1194 :: DELHI-6\n\nహాయిగా నిద్ర పొందు తున్న\nఈ చిన్నారి చిడ్డలు ఎంత\nఅందంగా కనబడ తారు.\n\nగాడమైన మరియు పూర్తి నిద్ర వారి మంచి ఆరోగ్యానికి చిహ్నం.\nవారి తర్లి తండ్రులకు సంతోష దాయకం.\n\nవారికి ఎల్లప్పుడు\nనౌనిహాల్ గైప్ సిరవ్‌ను ఇవ్వండి\n\nకడుపు ఉచ్ఛరాలకు పండ్లు మొరిచే నడుయులలోకిరిగే కష్టేలకు.\n\nMDNG-475-A3TE\n\nదిలీప్\nఅతడి న్నేహితులు\n\nచేపలుపట్టే అడ్చుతకథ\n\nచేపలవేటకు వెళ్లి తిరిగిచ్చిన డిలీట్ బృందం, రైల్వే\nపట్టాలదగ్గర ఫిష్ పైటు లేకపోచం గమనించారు.\nరైలు పస్తోంది. డిలీట్ కాక ఆలోచన శట్టించి...\nఅది పనికొస్తుందా ?\n\nఅడుగో పట్టాంది.\n\nచదివిజ్ఞి చూస్తుండండి\nఆంధ్రం, వెనకు\nనుంచోండి.\n\nరైచరు\nఎర్రజంచారు\nచూడపోతే\nఎల్లాగరా\n\nఎందుకు కంగారు\nచంద్రాపు రైచరు\nచప్పుకుండా చూస్తారు!\n\nమెమ్ములనుండరని\nఎల్లా భ్యాంక్ డేయాలో\nపిల్లలాగు నాడు తెలీరు\nఎందరో తీవ్రశాలను\nరక్తించాడు మీరు అహ్వార\n\nఅందుకు చేస్తున్నారు?\n\nమెమ్ములను భ్యాంక్ చేయడప్పు.\nరక్తించినది ఎవరెడీ ! సూ\nచేరిలో బార్చు లేకపోతే దివ్య\nపైటులు తీస్థిరిస్తాయి.\nఎవరెడీ ఎప్పుడూ చెడవి బార్చు!\n\nఅతి తెల్లమైనకొంతి, అతి స్థిరమైన శక్తి, అది యువ్వుటికీ 'ఎవరెడె'\n\nUC 4349\n\nFOR PRECISION IN...\n\nColour\nPrinting\n\nBy Letterpress...\n\n...Its B. N. K's., superb printing that makes all the difference. Its printing experience of over 30 years is at the back of this press superbly equipped with modern machineries and technicians of highest calibre.\n\nB.N.K.PRESS PRIVATE LIMITED.\n\nCHANDAMAMA BUILDINGS,\nMADRAS-26\n\nగోపాలుని\nరహస్యం\n\nజాతీయ\nపొదుపు ఉద్యమ సంస్థ\n\nJ.B.MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J. B. MANGHARAM'S SALTO BISCUITS. J.\n\nAWARDS!\n\nWON PLENTY\n\nYET WE DON'T SAY\nWE ARE THE BEST\n\nONLY\nWE DO OUR BEST\n\nPRASAD PROCESS PRIVATE LTD\nCHANDANALA BUILDINGS MADRAS-26\n\nFOR PRECISION IN...\n\nColour\nPrinting\n\nBy Letterpress...\n\n...Its B. N. K's., superb printing that makes all the difference. Its printing experience of over 30 years is at the back of this press superbly equipped with modern machineries and technicians of highest calibre.\n\nB.N.K.PRESS PRIVATE LIMITED.\n\nCHANDAMAMA BUILDINGS,\nMADRAS-26"
        }
    ]
}