{
    "book_id": "చందమామ 1968 02",
    "stories": [
        {
            "title": "రఖి",
            "page_start": 6,
            "pdf_page": 6,
            "content": "# రఖి\nటాలం\nపొడరు\n\nChandamama [ Telugu ]\n\nFebruary '68"
        },
        {
            "title": "ముఖ్య గమనిక",
            "page_start": 7,
            "pdf_page": 7,
            "content": "## ముఖ్య గమనిక\n\n'చందమామ' పతికకు సంబంధించిన చందాలు,\nఏజన్సీ డిపాజిట్లు, ఇండెంటు విలువలు, ప్రకటన\nచార్జిలు మొదలైనవన్నీ క్రింది చిరునామాకు పంపండి.\n\n# డాల్టన్ ఏజన్సీస్,\n'చందమామ బిల్డింగ్స్'\n\nవడపళని : : మహృదా - 26\n\n# కొత్త టినోపాల్\n## యొక్క మితవ్యయ ప్యాచ్\n\nభార్చీకి సరిపోయే పొట్లముతో\nరెగుటిలర్ పార్టీక్ లో కూడ\nలభిస్తోంది.\n\nసర్వోత్తమ తెలుపుకోనం\nటినోపాల్\n\nఈ బోసార్, తె. ఆర్. గైగి, ఎప్. ఎ. డిస్,\nఎక్కడరెండ్ బారి రిటివర్ల్ ప్రేడ్ కూడు.\n\nమహృద్ గైగి రిమిడిడ్, బొంబయింతి.\n\nshilpi SGT 31 A/67 Tel\n\nసెడే చూడండి!\n\nప్రసాద్ ఆర్ట్ పిక్చర్స్\n\nబ్యాచారి\n\nనిర్మాతా\n\nనర్కుకుడు\n\nఎ.ఎి.సుబ్బారావు తాతినేని రామారావు\n\nనవయుగ\n\nSTUDIO\n\nNVKR\n\nChandamama [ Telugu ]\n\nFebruary '68\n\nTEACH YOUR CHILD\nTHE SAVING HABIT NOW...\n\nWHILE LIFETIME\nHABITS ARE BEING\nFORMED.\n\n* Minors above the age of 14 years can open SAVINGS ACCOUNTS.\n\n* Rs. 5/- is all that is required to open an account.\n\n* Even as little as a Rupee can be deposited into the account.\n\n* Withdrawals also can be made.\n\n* 4% interest on monthly minimum balances.\n\nFor further particulars, please enquire at\nour branch nearest to you, or write to us.\n\nTHE ANDHRA BANK LIMITED\n\n(The Bank For Friendly Service)\n\nRegd Office: Machilipatnam Central Office: Hyderabad (A.P.)\n\nK.S. DUTT\nChairman\n\nT. R. BHAGAVAT\nGeneral Manager\n\nప్రతి బాలుడికి బాలికకూ\nభారతదేశపు మహత్తరమైన రంగుల పతిక\n\nఫాల్కన్\n\nఇంగ్లీషు - హిందీ - తమిళ భాషలలో\nఉత్తేజం కలిగించే 20 పేజీలు\n\nఅప్పుడు మొట్టమొదటిసారిగా—బాలురకూ బాలికలకూ ఒక బ్రహ్మాండమైన చిత్రమయ పతిక—పేజీ పేజిలో ప్రపంచ ఖ్యాతి చెందిన బొమ్మల కథలు! సాహస చర్యలు—చారిత్రక నాటికలు—యధార్థగాథలు—నవ్వుపువ్వులు—వింతగౌలిపే విద్యాసమస్యలు—ఒళ్ళు జలద రింఫటేసే మరెన్నో విషయాలు—ఇన్నీ కలిసి పెద్ద సైజు పేజీలలో పకపతికగా—\n75 పైసాలకే.\n\nసుప్రసిద్ధ డాల్టన్ ప్రచురణ\n\nడాల్టన్ పబ్లికేషన్సు. \"చందమామ బిల్డింగ్స్\", మద్రాసు - 26\n\nA GREAT NAME IN HANDLOOMS\n\nAMARJOTHI\nFABRICS\n\nBEDSPREADS\nFURNISHINGS\n& TOWELS\n\nMFG:AMARJOTHI FABRICS\nPOST BOX NO 22 KARUR.\n\nపొదుపునకు...\n\nప్రకౌశవంతంగా, పరిశుభ్రంగా చిరకాలం, పొదుపుగా పనిచేసే లాంపు.\n\nఎల్లపుడును వాడండి\n\nబెంగాల్\n\nఇండియాలో శ్రేష్టమైనది\nబెంగాల్స్ తెలుల్డ్ కాయల్ లాపులే\nఎల్లపుడు వాడండి. నమ్మకమైనది.\n\nమీకు చల్లని, ప్రకౌశవంత\nమైన వెలుగునిచ్చే లాంపు\n\nబెంగాల్\n\nహంస\n\nపాలతెలుపులాంపు.\n\nజి.ప. పరశురామ్ & కంపెని.\n11-4-658/2, లకడికావూల్. హైదరాబాద్. 4. A.P.\n\nతలపుడు సాధన ప్రభుత్వంలో\nచిక్కడ నొరకడఁ\n\nనిర్ణాశల\nపాట్లారి పెంకటనారాయణరావు, కూడా వార్తా సీతారామస్వామీ\nశంచు రాయల, సీడీఒట్ జయలక్ష్మీ, పైకా:దిశాదతి, మెఘాను, మాటేశ్వర\n\nయి‘బ్రిజిల్' కానల్ని భూత\nఅద్దము క్రింద పోల్చి చూడండి\n\nబినాకా\nటూత్ బ్రష్\n\nక్షేమకరమైన 'గుండ్రని బ్రిజిల్ కొనలతోకూడి\nచిగుళ్లను తెగనీయదు\n\nహెం. పా. నో. 69453\n\nపరిశుభ్రముగా తోమండి\nక్షేమకరముగా తోమండి\nబినాకా తో తోమండి\n\nCIBA\n\nChandamama [ Telugu ]\n\nFebruary '68\n\nచంద్రమామ\n\nనంచాలకుడు: ‘చక్రపాణ’\n\nజ్ఞానం అన్నది అనుభవానికి దగ్గిరలో\nఉంటేనే రాణిస్తుంది. అచ్చగా తెలివి\nతేటలూ, యుక్తి జ్ఞానానికి చిహ్నాలు\nకావు. “మూడు ప్రశ్నలు” అన్న కథలో\nరాజకుమారుడు రాజకుమార్తె ప్రశ్న\nలకు తన అనుభవం నుంచే సమాధా\nనాలు చెప్పి, ఆమెను తృప్తిపరిచి\nపెళ్ళాడగలుగుతాడు.\n\n“ఘోరపరాజయం” [బేతాళ కథ]కు అధారం అల్లాడ లక్ష్మినారా యణ పంపిన కథ.\n\nసంపుటి 42 ఫిబ్రవరి '68 సంచిక 2\n\nఆ కాలంలో మహాదాజీ సింధియా అత్యుత్తమ మహారాష్ట్ర నాయకుడు. సల్‌టై సంధిలో బ్రిటిమవారు ఆయన స్వాతంత్ర్యాన్ని పూర్తిగా ఆమోదించారు. పూనా ప్రభుత్వంతో ఆయన నిర్దుష్టమైన పద్ధతిలో వ్యవహరించాడు.\n\nసల్‌టై సంధి అనంతరం ఏర్పడిన పరిస్థితిని వినియోగించుకుని సింధియా, ఉత్తరభారతంలో తన బలాన్ని పెంపాం దించుకుని, దృఢతరం చేసుకున్నాడు. మహారాష్ట్రులకు సంప్రదాయనిద్దమైన యుద్ధవిధానాన్ని విడిచిపుచ్చి, ఆయన తన సేసలో రాజపుత్రులనూ, ముస్లిములనూ చేర్చుకుని, పాశ్చాత్య కాస్త్రీయపద్ధతులలో సేసను రూపొందించి, అందులో సైనికనిపుణుడుగా ఒక ఫ్రెంచివాణ్ణీ, ఆనేక దేశాలకు చెందిన యూరోపియనులనూ ప్రవేశపెట్టాడు. ఆయన ఢిల్లీ వెళ్ళి, అక్కడ\n\nనామమాత్రపు చక్రవర్తిగా ఉన్న రెండవ షా ఆలంను తన కీలుబొమ్మను చేసుకుని తన పైవాడైన పేష్వాకు “పకీలిముత్‌లుక్‌” పదవి ఇప్పించి, తాను అతని సహాయకుడి (నాయిబ్‌) పదవి సంపాదించుకున్నాడు. ఆయన ఢిల్లీలోనే ఉండిపోయి, మొగలు సేసల పైన ఆధిపత్యం సంపాదించి, పైకి ఢిల్లీ సుల్తానుకు గులాముగా ఉంటూ, అతణ్ణి తన ఇష్టం వచ్చినట్టు ఆడించాడు.\n\n1792 నాటికి మహాదాజీ ప్రభ ఉత్తర హిందూస్తానంలో పరమోచ్చదశను అందుకున్నది. రాజపుత్రులూ, జాత్‌లూ ఆయనకు లోబడ్డారు. ఇక ఆయన పూనా కోటలో పాగా వెయ్యపలని ఉంది. కాని అక్కడ అధికారం నిర్వహించే నానాఫడ్చవిని ఉద్దండుడు. అందుచేత మహాదాజీ పేష్వాను సందర్శించే మిషమీద 1792లో దక్షిణయాత్ర చేశాడు. ఈ సమయంలో\n\nమహాదాజీ పారుగువాడైన తుకోజీహోల్కరి ఆయనపై కత్తికట్టి, ఆజ్మీరు సమీపంలో లభ్రేరీ వద్ద యుద్ధం చేసి ఓడించబడ్డాడు. కాని మహాదాజీ ఆశయం పూర్తి కాలేదు. 1794 ఫిబ్రవరి 12 న ఆయన పూనాలో, తన 67 వ ఏట మరణించాడు.\n\nమహాదాజీ సింధియాకు అతని దత్త పుతుడు దౌలత్రావు సింధియా వారను డయాడు. అతని వయసు పదమూడేళ్ళు. సింధియా మరణం ఇంగ్లీము వారికి మహౌపకార మయిందని చెప్పవచ్చు. అతను ఎలాగైనా వారికి పక్కలో బల్లెమే.\n\nఇప్పుడు మహారాష్ట్ర వ్యవహారాలకు నానా ఫడ్నవిస్ నాయకుడయాడు. నర్మదకు దక్షిణంగా ఉండే ప్రాంతాలను మహారాష్ట్రులు కోల్పోయి ఉన్నారు. వాటిని తిరిగి సంపాదించు కోవాలంటే వారు మైనూరు టిప్పుసుల్లానుతో యుద్ధానికి దిగటం తప్పని సరి. ఇందుకు నాందిగా మహారాష్ట్రులు నిజాముతో స్నేహ ఒడంబడిక (జీలై 1784) చేసుకుని, 1785 డిసెంబరు 1 న హరిపంత్ ఫడ్కే నాయకత్వాన పూనా నుంచి మహారాష్ట్ర సేనను పంపారు.\n\nటిప్పు తన శత్రువును ఎదుర్కొనటానికి దుర్పలమైన యత్నాలు కొన్ని చేశాడు గాని,\n\nఇంగ్లీమవారికి, మహారాష్ట్రులకూ మధ్యసఖ్యాం ఏర్పడుతుందని భయపడి, మహారాష్ట్రులతో రాజీపడి, 1787 ఏపిలులో సంధి ఒడంబడిక చేసుకున్నాడు. ఇందువల్ల టిప్పునుల్లాను 45 లక్షల రూపాయలు ఇచ్చుకోవలసి వచ్చింది. అయితే ఈ సంధి ఎంతో కాలం దక్కలేదు. ఇంగ్లీమవారికి, టిప్పుకూ మధ్య 1789లో వైరం ఆరంభం కాగానే టిప్పుకు విరుద్ధంగా మహారాష్ట్రులూ, నిజామూ కూడా కార్న్లవారిసతో సంధి ఒడంబడికి చేసుకున్నారు. కాని ఈ త్రిపక్షసంధిలో సత్తా ఏమి లేదు. టిప్పు తాకిడికి భయపడి సఖ్యత నెరపినప్పటికీ నిజాముకూ,\n\nమహారాష్ట్రులకూ వైరం ఉండనే ఉన్నది. టిప్పు భయం కాస్త తగ్గగానే మహారాష్ట్ర నాయకులైన పేష్వా, దౌలత రావ్ సింధియా, తుకోజీహోల్కర్, బిరారురాజా ఏకమై నిజాము పైన కత్తికట్టారు.\n\nఉభయ పణాలకూ యుద్ధం జరిగింది. 1795 మార్చిలో నిజాము ఓడిపోయి సంధి చేసుకుని, అంతులేని ధనాన్నీ, రాజ్య ప్రాంతాలనూ కోల్పోయాడు. నిజాముకు బ్రిటిమవారు ఏమీ సహాయపడ లేదు.\n\nఇంగ్లీషు వారికి మైసూరుకూ మధ్య యుద్ధాలకు కారణం, 18 పశ్చాత్తాద్య ఉత్తరార్ధంలో హైదరా, టిప్పు ఇంగ్లీషువారి పురోగమనానికి రాహు కేతువుల లాగా తయారు కావటం.\n\nహైదరు చదువుసంధ్యలు బౌత్తిగా లేని వాడు, కాని అమితమైన ధైర్యసాహసాలు గలవాడు. అతను మైసూరు సేనలలో జీత భత్యాలు లేకుండా పనిచేస్తూ, యుద్ధాలలో\n\nతన పరాక్రమం ప్రకటించి పైకి వచ్చిన వాడు. కాలక్రమాన మైసూరు రాజ్యాధికారాలన్నీ అతని చేతిలోకే పచ్చాయి. అతని ఆభ్యుదయాన్ని మహారాష్ట్రులూ, నిజామూ, ఇంగ్లీషువారూ సహించలేక పోయారు.\n\n1765 లో మహారాష్ట్రులు తన మీద ఎత్తి వస్తే, హైదరు వారితో సంధి చేసుకుని, పరిహారం కింద వారికి 32 లకీల రూపాయలూ, గుత్తి, సావసూరు ప్రాంతాలూ ఇచ్చుకున్నాడు. 1766 నవంబరులో మద్దాసు (బ్రిటిము) ప్రభుత్వం నిజాము నుంచి ఉత్తరసరాక్రు జిల్లాలు తీసుకుని, హైదరు పైన నిజాము చేసే యుద్ధంలో సహాయపడటానికి అంగీకరించింది. మొత్తం మీద హైదరుకు విరుద్ధంగా మహారాష్ట్రులూ, నిజామూ, ఇంగ్లీషువాళ్ళూ త్రిపకే సంఘ టనగా ఏర్పడ్డారు. ఆయితే తనపై మొదట దాడి చేసిన మహారాష్ట్రులను హైదరు డబ్బిచ్చి వదుల్చుకున్నాడు."
        },
        {
            "title": "వింత దయ్యం",
            "page_start": 18,
            "pdf_page": 18,
            "content": "CHITRA\n\n# వింత దయ్యం\n\nపూర్వం ఒక చిన్న గ్రామంలో రామయ్యా, రంగమ్మా అనే దంపతులు ఉండేవారు. రామయ్య పాలం పని చేసేవాడు. రంగమ్మ ఇంటి పనులన్నీ చేసుకోవటంతోబాటు, పాడి చేసి, పాలూ, పెరుగూ అమ్మి, భర్త సంపాదనకు తన సంపాదన జోడించేది.\n\nతగినంత డబ్బు చేరగానే రామయ్య ఒక పాడు పడిన ఇల్లు కొని, దాన్ని మరమ్మతు చేయించి, భార్యతో సహా అందులో గృహ ప్రవేశం చేశాడు.\n\n- ఆ ఇంట్లోకి వాళ్ళు అడుగు పెట్టిసది మొదలు కొన్ని వింతలు ప్రారంభమయాయి. ఒక రోజు ఉదయం రంగమ్మకు బ్వరం వచ్చింది. ఆ క్రితం సాయం కాలమే రామయ్య పారుగూరు వెళ్ళాడు. రంగమ్మ లేచి, మజ్జిగ చిలికి, తన భర్త వచ్చే లోపుగా పంట చేసి ఉంచుదామనుకున్నది. కాని ఆమెకు లేచే ఓపిక లేకపోయింది.\n\nలేపబోయిన మనిషి మళ్ళీ పడుకుని మగ తగా నిద్రపోయింది.\n\nకొంత సేపయాక ఆమె మళ్ళీ మేలుకుని, ఎల్లాగో ఓపిక తెచ్చుకుని పంట ఇంట్లోకి వెళ్ళేసరికి ఆమెకు ఆమిత ఆశ్చర్యం కలిగింది. మజ్జిగ చిలికి ఉన్నది. అందులో నుంచి తీసిన వెన్ను దుత్తలో పెట్టి ఉన్నది.\n\nవేసిన తలుపులు వేసినట్టే ఉన్నాయి; ఎవరు లోపలికి వచ్చారు, ఎలా వచ్చారు, ఈ పనులన్నీ ఎలా చేశారు? ఎంత ఆలోచించినా రంగమ్మకు ఏమీ అర్దం కాలేదు. రామయ్య వచ్చాక, ఇలా జరిగిందని చెవితే, అతను పెళ్ళాం మాటలకు నవ్వాడు.\n\nకొంతకాలం గడిచింది. రంగమ్మ గర్భవతిగా ఉండి, ఓపలేని స్థితిలో కొన్ని కొన్ని పనులు చెయ్యలేక పదిలేస్తూ వచ్చింది. కాని ఆ పనులు ఎలాగో వాటంతట అవే అయిపోయేవి. రంగమ్మకు అంతా వింతగా\n\nఉండేది. ఎపరూ కనిపించరు. ఏదయ్యమో,\nభూతమో ఈపనులు తనకు చేసి పెడు\nతున్నదని ఆమెకు భయంగా ఉండేది.\nరామయ్యతో చెబితే, “అన్నీ నువే ఊహించు\nకుంటున్నాపు!” అనేసేవాడు.\n\nరంగమ్మ ప్రసవించే రోజులు వచ్చాయి.\nపురుడు పోయటానికి రమ్మని రంగమ్మ,\nరెండు గ్రామాల అవతల ఉన్న తన తల్లికి\nకబురు చేసింది. తనకు రావాలనే ఉన్నది\nగాని, ఒళ్ళు బాగుండటం లేదు, రాగలనో,\nరాలేనో అని రంగమ్మ తల్లి వెంకమ్మ జవాబు\nపంపింది. తల్లి రాకపోతే తనకు మరెవరి\nఆండాలేదని రంగమ్మ దిగులుపడింది.\n\nఆయితే, రంగమ్మ మర్నాడు ప్రసవిస్తుం\nదసగా వెంకమ్మ రానే వచ్చింది. ఆమె\nరాకకు దంపతులిద్దరూ ఎంతో సంతోషిం\nచారు. కూతురి చేత కాన్పు చేయించి,\nఆమెకు పథ్యం పెట్టినాక, ఇంటి దగ్గిర\nటోలెడు పనులు న్నాయంటూ వెంకమ్మ\nవెళ్ళిపోయింది.\n\nఊరికి వెళ్ళిపోయిన వెంకమ్మ మర్నాడే\nమళ్ళీ తిరిగి రావటం చూసి రంగమ్మ\nఆశ్చర్యపోయింది. అంతలోనే అత్తగారు\nమళ్ళీ ఎందుకు వచ్చిందో రామయ్యకూ\nఆర్థం కాలేదు.\n\n“పురిటికి రాలేకపోయా సరా! ఏం\nచేసేదీ? నెల్లుళ్ళుగా ఒకటే నుస్తే! కాస్త\nరెండు రోజుల్నుంచి ఇటూ అటూ తిరుగు\nతున్నా. చూసి పోదామని ఎలాగో ఓపిక\nచేసుకుని వచ్చా,” అన్నది వెంకమ్మ.\n\nకూతురు, అల్లుడూ కౌయ్యబారిపోయి\nతన కేసి అలా ఎందుకు చూస్తున్నారో\nఆవిడకు అర్ధం కాక, “ఏమే, పురుడు\nపోసేందుకు రాలేదని కోపం వచ్చిందా ఏం?\nఏడీ? మనవణ్ణి చూపించు!” అన్నది.\n\n“నుపు వచ్చి పురుడు పోస్తివి కాదు\nటమ్మా? ఏమీ ఎరగనట్టు మాట్లాడతావేం?”\nఅన్నది రంగమ్మ.\n\nవెంకమ్మకు అంతా అయోమయంగా ఉన్నది. జరిగినదంతా రంగమ్మ చెప్పినాక అవిడ, “ఏ దయ్యమో, భూతమో నా రూపున వచ్చి ఉండాలి. లేకపోతే ఏమనుకోవాలీ?” అన్నది.\n\nఈసారి రామయ్యకూడా సమ్మకం కలిగింది. తస అత్తగారి రూపులో పచ్చి పురుడు పోసిన మనిషిని తాను కళ్ళారా చూశాడాయె.\n\nదయ్యాలూ, భూతాలూ ఉన్న పక్కంలో చూస్తూ ఊరుకోరాదన్నది వెంకమ్మ. పారు గూళ్ళో ఉన్న భూతవైద్యుణ్ణి విలుచుకొస్తా సని రామయ్య బయలుదేరి వెళ్ళాడు.\n\nఆ రాత్రే అకాలంగా బ్రహ్మాండమైన వర్షం ప్రారంభమయింది. వాన చప్పుడుకు రంగమ్మ నిద్రలేచి, కిందటి రోజు దొడ్లో ఆరటోసిన మిరపకాయల మూట దొడ్లోనే ఉన్నదనీ, వానకు తడుస్తున్నదనీ తెలుసు కున్నది. రామయ్య ఉంటే ఏదో ఒకటి చేసేవాడు. కాని అతను ఊళ్ళో లేకపోవటం చేత, ఏమి చెయ్యటానికి లేదు. తానా, పచ్చి బాలింతరాలు; తస తల్లి పడి లేచిన మనిషి. గేదెలు కూడా వానలో తడవ పలిసిందే, చేసేదేమీ లేదు.\n\nఅయితే, తెల్లవారి రంగమ్మ లేచి చూసి సరికి మిరపకాయల బస్తా పసారాలో గోడకు\n\nచేరబెట్టి ఉన్నది, గేదెలు కూడా పసారా లోనే కట్టేసి ఉన్నాయి! రంగమ్మా, వెంకమ్మా భయంతో ఒకళ్ళముఖాలోకరు చూసుకున్నారు.\n\nమరి కాస్సేపటికి రామయ్య భూత వైద్యుణ్ణి వెంట బెట్టుకు వచ్చాడు. భూత వైద్యుడు అంతా విని, “ఇదంతా గాలిచేష్ట అనటానికి సందేహం లేదు. కాని ఈదయ్యం ఉపకార బుద్ధి గలదిగా కనబడుతుంది. కాని మంచి దయ్యాలు కూడా ఇంట ఉండటం అంత మంచిది కాదు. వాటిని బట్టి చెడ్డ దయ్యాలు కూడా చేరవచ్చు. మీ కింత మంచి చేస్తున్న దయ్యాన్ని మారణహోమం చెయ్యటం లాటిది, ఎంత మాత్రమూ కూడదు. దీన్ని వదిలించటాని కైనా కొంత డబ్బు ఖిడ్డు చేసుకోక తప్పదు. అంతకన్న మీరు మరో చోట ఇల్లు వేను కోవటం మంచిది,” అని సలహా యిచ్చి వెళ్ళిపోయాడు.\n\nరంగమ్మకు ఏదయ్యమన్నా భయమే. ఈ ఇంట్లో ఒక్క కీణం ఉండననీ, తన చంటి పిల్లాడికి ఏమి ప్రమాదం జరిగినా జరగవచ్చుననీ ఆమె అన్నది. మర్నాడు సాయంకాలం లోపుగా రామయ్య కొత్త ఇల్లు కట్టించి, అందులోకి సామానంతా తరలిం చాడు. ఒక్క పెద్ద రోలు మాత్రం పాత ఇంట దిగబడి పోయింది. కొత్త ఇంట ఆడుగు పెట్టగానే రంగమ్మకు పోయిన ప్రాణం తిరిగి వచ్చినట్టయింది.\n\nఆ రాత్రి రంగమ్మ హాయిగా నిద్ర పోయింది. మర్నాడు ఉదయం లేచి ఆమె దొడ్లోకి వెళ్ళేసరికి, పాత ఇంట తాము వదిలి వచ్చిన అంత పెద్ద రోలూ కొత్త దొడ్లో చక్కగా పెట్టి ఉన్నది! అంత ఉపకార బుద్ధి గల దయ్యాన్ని చూసి భయపడి నందుకు రంగమ్మ ఎంతో నెచ్చుకున్నది.\n\nఆయితే ఆ తరవాత ఆమెకు ఆ దయ్యం బాడ ఏమీ తెలియరాలేదు.\n\nశిథిలాలయం\n\n2\n\n[శిథిములి అనే శబరయువకు డౌకడు ఆరణ్యానికి వేటకు వెళ్ళి. ఆక్కడ కవచం ధరించివున్న ఆశ్వికయోధు డౌకడి మీద దొంగలు దాడి చేయటం చూసి, అతడికి నహాయం చేశాడు. ఆ యోధుడు తన పేరు విక్రమకేనరి అని చెప్పాడు. ఇద్దరూ కలిసి చికటివేశ పల్లెను నమీపించేంతలో, పల్లెవాసులు వాళ్ళ కేసి పరిగెత్తుకు రాసాగారు. తరవాత—]\n\nశిథిములి తన కేసి వచ్చే పల్లెవాసుల్ని చూసి ఆశ్చర్యపడ్డాడు. వాళ్ళందరూ ఆయుధాలు ధరించి వున్నారు. ముందుగా అతణ్ణి సమీపించిన శబరులు అతడి చుట్టూ చేరి కేకలు వేస్తూ, పాటలు పాడసాగారు.\n\n“ఈ గౌడవంతా ఏమిటి? పల్లెపల్లెంతా కదిలినట్టుందే. ఏం జరిగింది?” అని అడిగాడు శిథిములి, తన చుట్టూ చేరి గంటులు వేస్తున్నవాళ్ళను.\n\n“అరణ్యాలో నిన్నూ, మరొక వింత మనిషినీ కొండదొంగలు చంపేశారని విని, పల్లె పెద్దతోపాటు అందరం బయలుదేరాం. అడనిలో గొడ్లను మేపే పల్లెపిల్లలు చెప్పింది ఆబద్ధం అయినా కావాలి, లేదా నువ్వు. ఆ ఇనపమనిషీ కలిసి కొండ దొంగలను చంపయినా పుండాలి,” అన్నారు వాళ్ళు.\n\nశిథిములి పెద్దగా నవ్వుతూ విక్రమ కేసరి దగ్గిరకుపోయి, “చూశావా! మా పిల్ల\n\nకారు వెధవలు గోరంతదాన్ని కొంఢంత ఎలా చేస్తారో. మనం దొంగల చేతిలో చచ్చి పోయామనే, వాళ్ళు పల్లెకుపోయి చెప్పారట. నీకు వాళ్ళు పెట్టిన పేరు ఇనపమనిషి,” అన్నాడు.\n\nవిక్రమకేసరి కిదంతా మంచి వినోదంగా వున్నది. పల్లెవానుల ఐకమత్యానికి, తమ నాయకుడి కుమారుడంటే వాళ్ళకున్న వాత్సల్యాభిమానాలకూ అతడు చాలా సంతోషపడ్డాడు. తస తండ్రి తలపెట్టిన సాహనకార్యానికి నిజంగా తోడ్పడగలవాళ్ళు యీ శటరులన్న నమ్మకం అతడికాకేణంలో కలిగింది.\n\nఇవాలుడు మరి కొందరితో కలిసి తన కొడకున్న చోటుకు రాగానే, అప్పటివరకూ ఇచిముఖి చుట్టూ చేరి గడబిడ చేస్తున్న వాళ్ళందరూ పక్కకు తప్పుకున్నారు. ఇవాలుడు తన కొడకును సమీపించి కొగ లించకున్నాడు. అంతలో కాగడా వెలుగు పైన పడటంతో విక్రమకేసరి అతడి కంట బడ్డాడు.\n\nఇవాలుడు ఒక్క కేణకాలం నిశ్చేష్టుడై పోయి, విక్రమకేసరిని కన్నార్పకుండా చూస్తూ, అతడి కేసి రెండడుగులు వేసి, “ఎవరూ, విక్రమకేసరి దొరా?” అన్నాడు ఆనందం ఆశ్చర్యం కనబరుస్తూ.\n\nవిక్రమకేసరి అతణ్ణి సమీపించి సమస్యరిస్తూ, “నేను విక్రమకేసరినే, కాని మీరు నన్నెరగరు,” అన్నాడు.\n\nఇవాలుడు, విక్రమకేసరిని వింకగా చూస్తూ, “అవును, నలభైఏళ్ళనాటి మాట! ఆ దొరా నా పయనువాడే, ముసలివాడు కాకుండా ఎలా వుంటాడు? మేం యిద్దరం నీ పయనువాళ్ళమై వుండగా చక్రపర్తి సేనలో చేరి ఉత్తరాన బ్రహ్మపుత్రానది లోయల పరకూ జైతయాత్ర చేసి, చక్ర పర్తికి అంతులేని ధనం, కీర్తి సంపాయించి పెట్టాం. అంతకూ నీవెవరు? మళ్ళీ అనాటి\n\nదొర విక్రమకేసరినే చూశానని భ్రమపడ్డాను,” అన్నాడు.\n\n“నేనా విక్రమకేసరి మనవడిని, నా పేరూ విక్రమకేసరే. నా తండ్రిగారు మీతో కొన్ని ముఖ్య విషయాలు మాట్టా దేందుకు నన్ను పంపారు,” అన్నాడు విక్రమకేసరి.\n\n“ఆభ్యర్యంగా వుంది. మీ తాతగారు చని పోయారని కూడా విన్నాను. అయినా, నీ రూపం నన్ను భ్రమింపజేసింది. మీ నాన్న గారు జయపాలుడు కేమమా? ఈ శబరుణ్ణి ఆయన గుర్తుపెట్టుకోవటమే గాత, తన కుమారుణ్ణి ఒక ముఖ్య విషయం మాట్టా దేందుకు పంపటం, నాకు ఆబ్బురం కలిగి స్తున్నది. సంస్థానాథీళులైన మీ తండ్రిగారు యీ శబర పల్లెపెద్దతో సంప్రతించవలసిన అంత గొప్ప విషయం ఏమిటి?” అని ఆడిగాడు శివాలుడు.\n\n“ఆదంతా మీ పల్లె చేరింత తరవాత చెప్పుతాను. నన్ను మీ పల్లె చేరకుండా అటకాయించేందుకు కొందరు దుర్మార్గులు అరణ్యంలో చాలా పెద్ద ప్రయత్నం చేశారు,” అన్నాడు విక్రమకేసరి.\n\n“ఆ సంగతి తెలిసే మేమంతా అరణ్యానికి బయలుదేరాం. శిఖిముఖి వెంట వున్నది,\n\nనా పూర్వ యజమాని మనవడని మాత్రం నాకు తెలియదు. ఎవరో ఇనపమనిషి అంటూ పిల్లలు చెప్పారు. సరే, ఇద్దరూ కేమంగా బయటపడ్డారు. పల్లెకుపోదాం పదండి,” అన్నాడు శివాలుడు.\n\nఅరగంట తరవాత అందరూ పల్లె చేరే సరికి, శివాలుడి ఇంటిదాపున చాలామంది ఆడవాళ్ళు గుంపుగా చేరి గెడవగా మాట్టాడు కుంటున్నారు. వాళ్ళందరి చేతుల్లోనూ నీళ్ళ కడవలున్నాయి. శివాలుడు, ఆతడి వెంట వున్న పల్లెవాసులూ ఆడిగిన మీదట, తాము నీరు తెచ్చుకునేందుకు కొలను కెళ్ళామనీ, అక్కడ కొందరు కొత్తవాళ్ళు\n\nకనిపించి, శివాలుడి యిల్లెక్కడ అని తడిగా\nరనీ చెప్పారు. వాళ్ళు చూడటానికి దారి\nదోపిడిగాళ్ళలా వున్నారనీ, అందరి చేతు\nల్లోనూ ఆయుధాలున్నవనీ కూడా చెప్పారు.\n\nఒకటికి రెండుసార్లు ప్రశ్నించిన మీడట\nఆడవాళ్ళు ఆ కొత్తవాళ్ళు ధరించిన దుస్తుల\nతీరు ఆదీ వర్షించారు. వాళ్ళు చెప్పిం\nదానికీ, అరణ్యంలో గొడ్లకాచే పల్లెపిల్లలు\nదొంగల్చి గురించి చెప్పిందానికీ సరిపో\nయింది. శివాలుడు అక్కడ ఎవరితోనూ\nఏమీ అనక, తన ఇల్లు చేరగానే విక్రమ\nకేసరితో, “ఆ దొంగలెవరో కాని గప్ప\nసాహిసికులుగా వున్నారు. తా మెరగని\n\nప్రాంతాలకు వచ్చి, శబర పల్లెపెద్ద ఇంటి\nమీదే దాడిచేయాలని చూస్తున్నట్టు కనబడు\nతున్నది. ఎంత ధైర్యం!” అన్నాడు.\n\n“వాళ్ళు ఒక వేషు యీ ఇంటి మీడికి\nదాడివస్తే, మీ కోసంకాదు, నా కోసం. నేనూ,\nశిఖిముఖీ కలిసి పల్లె కేసి బయలుదేరటం\nవాళ్ళు చూసిపుంటారు. వాళ్ళక్కావలసింది\nనా ప్రాణం కన్న యీ సంచిలో వున్న వస్తు\nవులు,” అంటూ విక్రమకేసరి గుర్రంజీను\nనుంచి వేలాడుతున్న సంచి విప్పి, శివాలుడికి\nఅందించాడు.\n\nశివాలుడు ఆ సంచిని భద్రంగా గడికి\nఒక మూలవున్న కులదేవతల విగ్రహాల\nముందుపెట్టి, “రాత్రి చాలావుంది, అంతా\nతీరిగా మాట్టాడుకోవచ్చు. ముందు తిండీ\nతిప్పల సంగతి చూద్దాం,” అన్నాడు.\n\nఆ తరవాత అందరూ రకరకాల మాంసా\nలతో, పానీయాలతో తృప్తిగా భోజనం\nచేశారు. శివాలుడు గోడకానుకుని కూర్చుని\nగుడగుడులో పాగాకు తుంచివేసి, నిప్పం\nటించి పాగపీలుస్తూ, ఎదురుగా గొంగళ్ళు\nపరిచిన చాప మీద కూర్చుని వున్న విక్రమ\nకేసరీ, శిఖిముఖుల కేసి చిరునవ్వు నవ్వుతూ\nచూసి, “మీ ఆద్దర్శి పక్కపక్కల\nచూస్తూంటే, నాకు విక్రమకేసరి దొర గుర్తు\n\n\n\nకోస్తున్నాడు. ఆయన మనవడు ఒకానెక రోజు నా ఇంటికొచ్చి అతిథిగా వుండబోతాడని నేనేనాడూ ఉహించలేదు,\" అన్నాడు.\n\n\"నా తండ్రిగారు కూడా నేను కూర దేశం నుంచి యింత దూరం ప్రయాణం చేయవలసి వస్తుందని కలలో కూడా అనుకుని వుండడు. ఆయన మా తాతగార్షి గురించి, మిమ్మల్ని గురించి చాలా అద్భుత విషయాలు చెప్పుతూండేవాడు. కాని....మీకు యిప్పటివరకూ తెలియని సంగ తొకటి వుణ్ణాను. మా తాతగారు విక్రమకేసరి ఇప్పటికి ఇరవై సంవత్సరాల క్రితం తిరిగి మరొకసారి బ్రహ్మపుత్రానదీ ప్రాంతాలవున్న\n\nకామాఖ్య నగరం కేసి వెళ్ళాడు. ఇంత కాలమైనా తిరిగి రాలేదు. చచిపోయి వుంటాడు. అప్పటికి రెండు నెలలక్రితం అందిన వర్తమానాన్ని బట్టి, ఆయన యింకా సజీవుడేమో అన్న అనుమానం కలుగు తున్నది,\" అన్నాడు విక్రమకేసరి.\n\nఆ మాటలు వింటూ నే శివాలుడు ఆశ్చర్యపడుతూ విక్రమకేసరి కేసి తేరిపార చూసి, \"కేసరిదొర మరొకసారి ఆ బ్రహ్మ పుత్రానదీ ప్రాంతాల్లోని అరణ్యాల కేసి వెళ్ళారా? ఇది జరిగి ఇరవై ఏళ్ళయి వుంటే—మాట మాత్రంగా మనిషితో కబురు పెట్టివుంటే నేనూ ఆయన వెంట బయటిదేరేవాళ్లో. ఇంతకూ ఆ దొర మళ్ళీ అంతదూరం ఎందుకెళ్ళినట్టు?\" అని ప్రశ్నించాడు.\n\n\"అదేదో చాలా నిగూఢ రహస్యం అని, తాను చచ్చేలోపల సాధించి తీరవలసిన కార్యమనీ, మా తండ్రిగారితో చెప్పారట. అంతకన్న వివరాలేమి చెప్పలేదు. కాని, రెండు నెల్లక్రితం మా సంస్థానం వాడే ఆయిన ఒక పండితుడు ఆ ఉత్తర దేశాన్నుంచి తిరిగి వచ్చి. మా తాతగారి పస్తువులంటూ కొన్ని మా నాయనగారికి ఒప్పచెప్పాడు. వాటిలో ఎక్కువ భాగం\n\nతాళపత్ర గ్రంధాలు. అతడు చెప్పేదాన్ని బట్టి మా తాతగారు అక్కడి..కొండల్లో ఎక్కడో సన్యాసిగా జీవిస్తున్నాడని తెలుస్తున్నది. ఆయినా అందుకు గట్టి రుజువేమీ లేదు,” అన్నాడు విక్రమకేసరి.\n\nశివాలుడు కొంచెం సేపు తల పంచుకు ఆలోచిస్తూ పూరుకుని, “నువు చెప్పేది వింటూం టే నాకు మతిపోతున్నట్టుగా పుస్పది. ఆ దొర మళ్ళీ ఆ ఘోరణ్య ప్రాంతాలకు ఎందుకేళ్ళాడు? ఆ నిగూఢ రహస్యం ఏమిటి? ఆయన వస్తువులు మీ సంస్థాన పండితుడి కెలా దొరికినై?” అని అడిగాడు. విక్రమకేసరి పండితుడు చెప్పిన దంతా శివాలుడికి కొద్దిమాటల్లో చెప్పేశాడు:\n\nఆ పండితుడు బాల్యంలోనే ఇల్లు విడిచి నానా దేశాలు తిరిగి, శాస్త్రవిద్యలన్నీ నేప్పుకుని వృద్ధాప్యంలో తిరిగి ఇంటికి చేరాడు. ఆయన బ్రహ్మప్రతాసదీ ప్రాంతాల్లోని అరణ్య ప్రదేశాల్లో చాలాకాలం నివశించాడు. అక్కడ వుండే ఆటవికులకు రోగాలూ రాప్పలూ వస్తే మందుమాకు ఉచ్చి సహాయపడ్డాడు. ఆ ఆటవికుల్లో అనేక జాతులవాళ్ళూ, భాషలవాళ్ళూ వున్నారట. వాళ్ళల్లో ఇభ్యులనే ఏనుగులను మచ్చిక చేసే జాతివాళ్ళు, ఆ పండితుడి జన్మదేశం\n\nఅవీ తెలుసుకుని, తమ పల్లెలో విక్రమ కేసరి అనే క్షరతియుడు కొంతకాలం తన సౌకరుతో నివశించాడనీ, అతడికి మన్నె జ్వరం రాగా ఆడవికి మూలికల కోసం పోయిన ప్పుడు పురి ఎత్తుకుపోయిందనీ చెప్పారట. ఆయనకు సంబంధించిన వేయితి అంటూ కొన్ని తాళపత్రగ్రంధాలు, చిన్న కత్తి వగైరా ఆ పండితుడికి ఒప్పచెప్పారు. కాని, ఆయన ఆ అరణ్యంలో మరొక ప్రాంతానికి వెళ్ళినప్పుడు, విక్రమకేసరి అన్న పేరుగల సుక్రతియు డొకడు ఆఘోరీ లనే సన్యాసులతో కొండల్లో నివశిస్తున్నట్టు మరికొందరు చెప్పారట. ఆ పండితుడు\n\nఆ సన్యాసుల్లో చాలామందితో మాట్టాడి\nచూశాడు. కాని, ఉన్నాడనటమే తప్ప\nమా తాతగారు ఎక్కడ పున్నదీ వాళ్ళల్లో\nఏ ఒక్కడూ చెప్పలేకపోయాడు. ఇదంతా\nవిన్న మీదట మా నాయనగారు, మా తొత\nగారి వస్తువులనబడే వాటినన్నిటినీ యీ\nసంచిలో పెట్టి మిమ్మల్ని కలుసుకుని\nమాట్టాడితే ప్రయోజనం వుంటుందేమో అని\nసన్నిక్కడికి పంపారు. సంచిలో పున్న తాళ\nపత్ర గ్రంధాల్లో కొన్ని మా తాతగారు\nస్వహస్తంతే రాసినవి. ఆవి చదివితే మీకు\nఆయన ఏ నిగూఢ రహస్యాన్ని భేదిం\nచేందుకు ఆ ప్రాంతాలకు వెళ్ళాడో తెలియ\nవచ్చు. అంతేకాక వాటిద్వారా మీరు ఆయన\nసజీవుడో కాదో కూడా గ్రహించగలరని మా\nతండ్రిగారు ఆశపడుతున్నారు.\n\nవిక్రమకేసరి చెప్పినదంతా శ్రద్ధగా\nవిన్న శివాలుడు కొద్దిసేపు మౌనంగా పూరు\nకుని, హాతత్తుగా ఏదో జ్ఞప్తికి వచ్చినవాడిలా\n\nతుళ్ళిపడి, \"ఐహుశా, కేసరిదొర చిగూఢ\nరహస్యం అనేది శథిలాలయానికి సంబం\nధించినదికాదు గదా? ఒకవేళ అదే అయితే,\nఆ ఆలయాన్ని చేరటంకన్న హిమాలయా\nల్లోని కైలాసగిరి శిఖరం ఎక్కటం తేలిక.\nశిఖి, ఆ సంచీ యిటు తీసుకురా,\" అని\nతన కొడుకును హెచ్చరించాడు.\n\nశిఖిముఖి లేచి కులదేవతల విగ్రహాల\nముందున్న సంచి తీసుకుని తండ్రి దగ్గిరకు\nవచ్చి, దాన్ని అతడి చేతికి అందించ\nబోయాడు. అంతలో విధి వైపుకువున్న\nతలుపును చీకటి కమ్మినట్టయింది. సల్లని\nదుస్తులు ధరించిన ఒక వ్యక్తి—ఆరున్నరా\nఏడడుగుల పాడవుగల మరీ బక్కపలచని\nవాడు, తల మీద గుడ్లగూబ ఆకారంలో\nపున్న శిరస్త్రాణం ధరించి—వాళ్ళముందు\nప్రత్యక్షమయాడు. శివాలుడూ, శిఖిముఖి,\nవిక్రమకేసరీ ఆ వికృతాకారాన్ని చూస్తూనే\nనిర్విజ్ఞులయారు. —(ఇంకా వుంది)\n\nఘారపరాజయం\n\nపట్టుపదలని విక్రమార్కడు చెట్టు పద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాస వేసుకుని, ఎప్పటి లాగే మౌసంగా శ్మశాసం కేసి సడపసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, నీపు ఎవరికైనా కీడు తల పెట్టి ఇలా శ్రమపడటం లేదు గడ! అలా చేసిన పకీంలో ఘూర్జరదేశపు చక్రవర్తి అయిన శూరసేనుడి లాగే ఘార పరాజయాన్ని కోరి తెచ్చుకున్న వాడివి కాపచ్చు. శ్రమతెలియకుండా ఉండ గలందులకు నీకు శూరసేనుడి కథ చెబుతాను విను,” అంటూ ఇలా చెప్పసాగాడు;\n\nపూర్వం ఘూర్జరదేశానికి శూరసేనుడు సార్వభౌముడుగా ఉండిన కాలంలో, అతని కింద ఆనేకమంది సామంతరాజు లుండి, ఒక్కొక్కడూ ఒక్కొక్క సగరాన్ని ఏలుతూ ఉండేవాడు. వారిలో సుందరపురాన్ని ఏలే శక్తిమంతుడు ఒకడు.\n\nబేలాళె కథలు\n\nశక్తిమంతుడు రాజ్యపాలన విషయంలో అదర్శప్రాయుడు. ప్రజారంచికి కాలం పాలించటమూ, ప్రజల సమస్యలను పరిష్కరించటమూ, ప్రజల అభిమానాన్ని చూర గొసటమూ అతనికి తెలిసినట్టు మరెవ్వరికి తెలియదు. అందుచేత సుందరపురం శాంతి సౌభాగ్యాలకు పెట్టినది పేరయింది. శక్తి మంతుడి సామర్థ్యాన్ని దేశంలోని రాజు లందరూ మెచ్చుకునేవారు.\n\nతన కింది సామంతరాజైన శక్తిమంతుడి కిర్తి, గురించి శూర సేనుడు రోజురోజూ వింటూ వచ్చాడు. అతని ఖ్యాతి తన ఖ్యాతిని మించిపోతుందని మొదట్లో ఆయన ఈర్య పడ్డాడు.\n\nకొంత కాలం గడిచాక సార్వభాముడికి, ఎప్పటికైనా శక్తిమంతుడు తన సార్వభామత్వానికే ఎసరు పెడతాడన్న భయం కూడా పట్టుకున్నది. సాధ్యమైనంత త్వరలో శక్తిమంతుణ్ణి నిర్మూలించడం అవసరమని శూర సేనుడికి తోచింది. ఆయన ఎవరికి తెలియకుండా తన సేనను ఆయత్తపరిచి వెళ్ళి, సుందరపురాన్ని ముట్టడించి, శక్తి మంతుడి పైన యుద్ధం ప్రకటించాడు.\n\nతన వద్దకు యుద్ధప్రకటన తెచ్చిన శూర సేనుడి దూత ద్వారా శక్తిమంతుడు ఈ విధంగా సందేశం పంపించాడు:\n\n> “నేను తమరి సామంతుణ్ణి. నా పైన తమరు యుద్ధం చెయ్యడం దేనికి? తమ పకానే నేను సుందరపురాన్ని పరిపాలిస్తు న్నాను. నా పల్ల ఏదైనా అపచారం జరిగి ఉంటే తెలపండి, తప్పు దిద్దుకుంటాను.”\n\nఈ మాటకు శూర సేనుడు చలించలేదు.\n\n> “నీపు నీ ప్రజలను మోసంతో కూడగట్టు కుని, వారికి మా పట్ల గౌరవాదరాలు లేకుండా చేశాపు. నిన్ను యుద్ధంలో ఓడించి నీ రాజ్యాన్ని నా అధీనం చేసుకోక మానను,” అని శూర సేనుడు తిరిగి కబురు చేశాడు.\n\nయుద్ధం జరగకుండా చూడటానికి శక్తి మంతుడు ఎన్నో ప్రయత్నాలు చేశాడు.\n\nకాని అన్నీ విఫలమయాయి. ఈ సంగతి సుందరపుర పొరులందరికీ తెలుసును. వాళ్ళు తమ రాజు కోసం ప్రాణాలర్పించ దానికి సిద్ధపడ్డారు.\n\nదానికి తోడు చక్రవర్తి సైనికులు పట్టు దలగా యుద్ధం చెయ్యలేదు. చక్రవర్తి మూడ్డుడై ఈ యుద్ధం తెచ్చిపెట్టాడని వారికి తోచింది. అందుచేత సైన్యంలో ఆరాజక పరిస్థితి ఏర్పడింది.\n\nయుద్ధంలో శక్తిమంతుడి ఓటమి అబద్ధమూ, తన ఓటమి నిజమూ. అని తోచి గానే శూరసేనుడు తన సామంతులకు, సేనలతో తనకు సహాయం రమ్మని వర్తమానాలు పంపాడు. ఒకడు వారంరోజులు గడుపడిగాడు, మరొకడు నెలరోజులు గడుపడిగాడు. అందరూ తలా ఒక సాకూ చెప్పారు. ఒక్కడు కూడా చక్రవర్తికి సహాయం రాలేదు.\n\nచివరకు శూరసేనుడు శక్తిమంతుణ్ణి సంధికి పిలిచి, “మిత్రమా, శక్తిమంతా, నీ బలపరాక్రమాలను గురించి అందరూ గౌప్పగా చెబుతూంటే విని, వాటిని పరీక్ష చెయ్యటానికి పచ్చాను. కాని మరొకటి కాదు. మనం ఎప్పటికీ మిత్రులమే. నీ రాజ్యాన్ని నువు నిరాకేపణగా ఏలుకో!”\n\nఅంటూ తన మిగిలిన సైన్యాన్ని తీసుకుని తన రాజధానికి తిరిగిపోయాడు.\n\nఈ వార్త విన్నాక సామంతులకు తమ చక్రవర్తి మీద అసహ్యం పుట్టుకొచ్చింది.\n\n“ఈ శూరసేనుడు పరమ నీచుడు. నీచుడు కనకనే తన సామంతుడి పైకి ఎత్తివెళ్ళాడు. వెళ్ళినవాడు పొరుషంగా గెలవలేక, సంధి చేసుకుని, ఓడిపోయి తిరిగి పచ్చాడు. సామంతుడి చేతిలో ఓడిపోయిన వాణ్ణి మనం చక్రవర్తిగా ఎలా ఉంచు కుంటాం? ఇవాళ శక్తిమంతుడి పైకి వెళ్ళిన వాడు రేపు మనలో ఎవరిపైకి వచ్చినా రావచ్చు. అందుచేత ఈ శూరసేనుణ్ణి\n\nపడవిభట్టుణ్ణి చేసిన దాకా మనం నిర్దిశ్చాత్రముడు,\" అని తిర్మానించుకుని, సామంతులందరూ తమ సేనలను కలుపుకుని, శూరసేనుడి మైకి వెళ్ళి, అతన్ని ఓడించి, అడవులకు పంపేసి, అతని స్థాసంలో శక్తిమంతుణ్ణిచక్రవర్తిగా ప్రతిష్ఠ చేశారు.\n\nశక్తిమంతుడు తనకు సార్వభామత్వం అవసరం లేదని చెప్పి, అందరితోనూ స్నేహ ప్రమాణాలు చేసుకుని, అందరూ స్వతంత్రాజులే సని ప్రకటించాడు.\n\nబేతాళు డీ కథ చెప్పి, \"రాజా, శూరసేనుడు పతనం కావటానికి ఈర్షే కదా కారణం? శక్తిమంతుడు, తాను చక్రవర్తికి లోబడి పాలిస్తున్నానని చెప్పినప్పుడు తృప్తిపడక, అతనితో యుద్ధం చేసి, తన చేతి కొరివితో తన తలనే ఎందుకు గోక్కున్నాడు? శక్తిమంతుడు తన స్థాసం అక్రమిస్తాడేమో సని భయపడి, అందుకు అనుకూలమైన చర్యలు తానే ఎందుకు\n\nచేశాడు? ఈ ప్రశ్నలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది,\" అన్నాడు.\n\nదానికి వికమార్కుడు, \"శూరసేనుడి ప్రవర్తనకు కేవలమూ ఈర్షే కారణం కాదు. శక్తిమంతుడు తన కన్న సమర్థుడని ఎప్పుడైతే తెలిసిందో అప్పుడే అతని వల్ల తన స్థానానికి ప్రమాదం ఉన్నదని కూడా శూరసేనుడు తెలుసుకున్నాడు. ఆ ప్రమాదం రాకుండా చేసుకోవాలంటే చక్రవర్తి శక్తిమంతుడి కన్న సమర్థుడైన విలిక కావాలి. అది శూరసేనుడికి సాధ్యం కాదు. అందుకేత శక్తిమంతుణ్ణి నాశనం చెయ్యటం తప్ప చక్రవర్తికి మరొక మార్గం లేదు. అందులో ఓడిపోవడమే అతని పతనానికి కారణం,\" అన్నాడు.\n\nరాజు కీ విధంగా మౌనభంగం కలగానే బేతాళుడు శపంతో సహా మాయమై తెరిగి చెట్టెక్కాడు. (కల్పితం)\n\nదొంగల నాయకుడు\n\nపూర్వం వింధ్యపర్వతాలలో ఒక దొంగల ముఠా ఉండేది. వాళ్ళ నాయకుడు పెద్ద వాడై, పకీవాతం వచ్చి, అవసానదశ చేరు కున్నాడు. అప్పుడతను తన కింద ఉన్న వారిని పిలిచి, “నేను త్వరలోనే చచ్చి పోతాను. అందుచేత మీరు మరొక నాయ కుఁట్టి ఎన్నుకోవలపి ఉంటుంది. నా జీవి తంలో నేను ఎన్నో రకాల దొంగతనాలు చేసి, ఎంతో సాహసమూ, యుక్తీ కనబరి చాను. కాని, ఎంత ప్రయత్నించి కూడా మూడు దొంగతనాలు చేయలేక పొయాను. మీలో ఎవడు వాటిని చెయ్యగలుగుతాడో వాడు మీకు నాయకుడుగా ఉండదగినవాడు. ఆ మూడు దొంగతనాలూ ఏమంతే: గౌల్ల గోపయ్య మండలో గ్రెరెలను కాజెయ్యటం; మునసబు నాగరాజుగారి చెమ్మిచెప్పుల జత దొంగిలించటం; రాజుగారు ధరించే సక్రితమాలను అపహరించటం. ఈ మూడు\n\nపనులూ నాకు సాధ్యం కాలేదు. ఈ మూటినీ దొంగిలించినవాణ్ణి మీరు నాయ కుడుగా పెట్టుకోండి,” అని చెప్పి, కొద్ది కాలానికే ప్రాణాలు వదిలాడు.\n\nదొంగలముఠాలో ధైర్యసాహసా లున్న యువకులు కొందరున్నారు. వారంతా కూడా ఈ మూడు దొంగతనాలూ చెయ్య ఛానికి విశ్వ ప్రయత్నాలు సాగించారు. వారిలో భూపతి అనే మంచి తెలివి తేటలున్న యువకు డౌకడున్నాడు.\n\nభూపతి మొట్టమొదటగా గౌల్లగోపయ్య మందల మీద పట్టించాడు. మూడురోజులు గోపయ్య దినచర్య శ్రద్ధగా గమనించి భూపతి ఒక వింత విషయం తెలుసుకున్నాడు: గోపయ్య తన గ్రెరెలమందకు ఆహో రాత్రాలు కాపలా కాస్తాడు! ఉదయ మేమందను తోలుకుని బీళ్ళ మీద మేపుతాడు. రాత్రల్లా వాటిని చావట్లో ఉంచి, వాటి\n\nమధ్య, గడ్డం కింద చేతి కర్ర బోటు పెట్టు\nకుని నిలబడి కాపలా కాస్తాడు.\n\nగోపయ్య ఎప్పుడు నిర్దపోతాడు? అహౌ\nరాత్రాలు గెర్రెలకు కాపలా ఉంటే దొంగ\nతనం ఎప్పుడు చేసేటట్టు?\n\nఅందులో ఉన్న కిటు కేమిటో భూపతికి\nఆర్డం కాలేదు. వాడు ఒకనాడు గోపయ్య\nఇంటికి వెళ్ళి, అతని భార్యతో, “ఏపమ్మాయ్,\nమీ గెర్రెలను ఎవరో దొంగతనం చేశారు,”\nఅని చెప్పాడు.\n\n“ఈ విచ్చిచచ్చినాడు, గడ్డం కర్ర మీద\nఆనించి నిలబడి గెడ్డు నిద్దరబోతాడు.\nఆ సంగతి దొంగకు తెలిసింది గామాలు.\n\nఅక దొంగతనం ఎందుకు జరగదు!”\nఅన్నది గోపయ్య భార్య.\n\nఆ రాత్రే భూపతి గోపయ్య మందలో\nగెర్రెలను నాలుగింటిని తోలుకుని మిగిలిన\nదొంగల దగ్గిరికి పోయి, “ఇవి గోపయ్య\nగెర్రెలు. మళ్ళీ పోతున్నాను. ఈ సారి\nమునసబు నాగరాజుగారి చెమ్మీ చెప్పులతో\nగాని రాను,” అన్నాడు.\n\nమునసబు నాగరాజు తరుచు అడివి\nదాటి బస్తీకి పోతూంటాడు. ఆయన నాగ\nదేవత భక్తుడు. ఈ రెండు విషయాలు\nతెలుసుకుని భూపతి తన పథకం నిర్ణ\nయించుకున్నాడు.\n\nబస్తీకి అడివి కుండా వెళ్ళే దారి పక్కన\nఒక చోట ఒక పుట్ట ఉన్నది. భూపతి దాని\nచుట్టూ కంచె ఏర్పాటు చేసి, ఆ ఆవరణ\nలోకి దారి వదిలిపెట్టి పుట్ట నిండా పూలు\nచల్లాడు. అది మొదలు ప్రతి రోజూ వాడు\nఆ పుట్ట మీద హసుపూ, కుంకమూ,\nగంధమూ, పూలు చల్లుతూ, ఆక్కడికి\nరోజూ జనం వచ్చి పూజ చేసి పోతున్నట్టుగా\nకనబడేలాగా చేస్తూ వచ్చాడు.\n\nఒక వారం గడిచింది. మునసబు నాగ\nరాజుకు బస్తీకి వెళ్ళవలిసిన పని తగిలింది.\nఆయన చెమ్మీ చెప్పులు తొడుక్కుని ఆడవి\n\nదారినపోతూ పుట్ట ఉన్న చోటికి వస్తూనే\nఆగి, లోపలికి తొంగి చూశాడు. అక్కడ\nచాలా రోజులుగా నాగపూజ జరుగుతున్నట్టు\nస్పష్టంగా కనబడింది. నాగరాజు నాగ\nభత్తుడు కాపటం చేత, దగ్గిర ఉన్న ఆడివి\nపూలు దోసెడు కోసి, చెప్పులను కంచె\nదగ్గిర పదిలి, లోపలికి వెళ్ళి, నాగదేవతను\nధ్యానం చేస్తూ పూలు చల్లాడు.\n\nపక్కనున్నపొదల్లోనే సక్కి ఉన్న\nభూపతి మునసబుగారి చెమ్మీ చెప్పులను\nసంగ్రహించి, ఆడివికి అడ్డం పడి వెళ్ళి\nదొంగలముఠాను చేరుకుని, “ఇవి మున\nసబు నాగరాజుగారి చెమ్మీ చెప్పులు. ఈసారి\nరాజుగారి నక్షత్రమాలతో మీకు కనిపి\nస్తాను,” అన్నాడు.\n\nభూపతి తిన్నగా రాజధానికి వెళ్ళి రాజు\nగారి నక్షత్రమాల తస్కరించబానికి అనేక\nరకాల ఎత్తులు ఆలోచించాడు. రాజుగారికి\nముగ్గురు కుమార్తెలున్నారు గాని మగ\nపిల్లలు లేరు. ఈ విషయం ఆధారం చేసు\nకుని నక్షత్రమాల హరించబానికి భూపతి\nఒక ఎత్తు వేశాడు.\n\nవాడు మూడు మాసాలపాటు బైరాగు\nలతో తిరిగి, గడ్డమూ, మీసాలూ, జుట్టూ\nపెంచాడు; వాళ్ళ వేషభాషలన్నీ గమనిం\n\nచాడు. తాను కూడా ఒక జింకచర్మం\nచంకన పెట్టుకుని రాజభవనానికి వెళ్ళి,\n“బదరీఆశ్రమం నుంచి వస్తున్నాం. రాజు\nగారిని దీవించి పోవాలని వచ్చాం,” అని\nకబురు చేశాడు.\n\nరాజు భూపతికి దర్శనం ఇచ్చాడు. రాజు\nమెడలో నక్షత్రమాల ఉన్నది. ఆది సులు\nవుగా లక్ష చేస్తుంది. భూపతి చెయ్యెత్తి\nరాజును ఆశీర్వదించి, “మీ కుమాళ్ళెక్కడ?\nవారిని కూడా దీవించి వెళ్ళి పొతాం!”\nఅన్నాడు. రాజుముఖం సిగ్గుతో జేపురించింది.\n\n“నాకు కుమార్తెలే ఉన్నారు. ఇంకా\nకుమాళ్ళు కలగలేదు,” అన్నాడాయన.\n\nభూపతి ఆశ్చర్యం అభినయిస్తూ,\n“ఈ సక్ష్రతమాల ధరించిన వారికి పుత్ర\nసంతతి కలిగి తీరపలెనే!” అన్నాడు.\n\nరాజుకు ఆ సంగతి లోగడ ఎంత గొప్ప\nజ్యోతిమ్కులూ చెప్పలేదు. నిజాని కది\nభూపతి కల్పిస్తా. రాజు ఈ మాట విని\nఆశ్చర్యపోయాడు.\n\n“ఏదీ? ఆహారం ఒక సారి చూడ\nనివ్వండి,” అని భూపతి రాజు మెడలో\nఉన్న సక్ష్రతహారాన్ని తీసుకుని, దాన్ని\nశ్రద్ధగా పరీక్షించినట్టు అభినయించి,\n“ఆను కున్నంతా అయింది. దీని చేతలో కొన్ని\nతప్పలున్నాయి. వీటిని రాత్రి పూట సక్ష్రత\nకాంతిలో పరీక్షించి, అవసరమైన మార్పులు\nచెబుతాను. ఆ తరవాత మీకు మగ\nసంతాసం తప్పక కలుగుతుంది, కలిగి\nతీరపలె!” అన్నాడు.\n\nఆ రాత్రి భూపతిని రాజభవనంలోనే\nఉంచారు. భూపతి హారాన్ని తెల్లవార్లు\n\nనక్ష్రతకాంతిలో పరీక్షిస్తూ, “ఇంకా రేపతి\nఉదయించ లేదు. ఇంకా రోహిణి ఉద\nయించలేదు,” అంటూ కాలయాపన చేస్తు\nన్నాడు. సక్ష్రత పరీక్ష జరిగేటప్పుడు అక్కడే\nఉన్న రాజోద్యోగులందరూ నిద్రకు జోగ\nసాగారు. మూడో జాములో అందరూ నిద్ర\nమత్తులో ఉన్న సమయంలో భూపతి\nచల్లగా రాజభవనం దాటి హారంతో సహా\nమాయమయాడు.\n\nభూపతి సక్ష్రతహారాన్ని తీసుకు రాగానే\nదొంగలముతా వాణ్ణి తమ నాయకుడు చేసు\nకున్నారు. అయితే రాజు భూపతి చేసిన\nపనిని మెచ్చుకుని, అతనికి పెద్ద ఉద్యోగ\nమిస్తానని చాటింపు వేయించాడు. భూపతి\nతన దొంగలందరినీ వెంట బెట్టుకుని\nరాజధానీనగరానికి వచ్చి, రాజుగారి కొలు\nవులో ప్రవేశించి, దేశంలో దొంగలందరికి\nసింహస్వప్పమై, ప్రజలకు దొంగల బాధ\nఅనేది లేకుండా చేశాడు."
        },
        {
            "title": "మూడుప్రశ్నలు",
            "page_start": 38,
            "pdf_page": 38,
            "content": "# మూడుప్రశ్నలు\n\nపూర్వం అవధచేశపు రాజుకు ఒక అందాల రాశి అయిన కుమార్తె ఉండేది. అపూర్వ మైన అమె సౌందర్యం గురించి విని ఎక్కడెక్కడి దేశాల రాజకుమారులూ అమెను వివాహ మాడాలన్న కోరికతో వచ్చేవారు. అమె వారితో ప్రసంగించి, తనకు తోచిన ప్రశ్నలేవే అడిగి, వారు చెప్పే సమాధానాలు విని, పంపేస్తూ ఉండేది. అమె ఏమి అడుగుతుందో ముందుగా ఎవరికి తెలీదు. అమె అడిగే ప్రశ్నలకు కొందరు సరిఅయిన సమాధానాలే ఇచ్చా మనుకునేవారు; కొందరు తెలివిగా సమాధానాలిచ్చా మనుకునేవారు. ఏమైనా, అమె ఎవరినీ వివాహ మాడలేదు.\n\nఈ రాజకుమార్తెను గురించి కాశిరాజు కొడుకు విన్నాడు. అతనికి కూడా అమెను పెళ్ళుడ బుద్ధి అయింది. అతను తసి రాజధాని నుంచి బయలుదేరి సదులూ,\n\nకొండలూ దాటుతూ, అవధినగరానికి అతి ప్రయాసతో ప్రయాణు చేశాడు.\n\nదారిలో అతనికి ఒక అడవి తగిలింది. ఆ అడవిలో అతనికి ఆకలి అయింది. అతను ఒక చిన్న జింకపిల్లను కొట్టాడు. దాన్ని కాల్చుకు తిందామని చితుకులు పెర్చి నిప్పు చెయ్యటానికి ప్రయత్నిస్తే గారి బయలుదేరి నిప్పును ఆర్చేసింది. అంత కంతకూ గారి తీవ్రత హెచ్చిపోవటం వల్ల అతను తిండి ఆశ వదులుకున్నాడు.\n\nఇంతలోనే గారికి చెట్లు రాచుకుని అడివిలో అగ్గి పుట్టుకొచ్చింది. గారి సహా యంతోనే అది అతిత్వరగా అరణ్యమంతా వ్యాపించింది. ఆ కార్చిచ్చు నుంచి రాజకుమారుడు బయటపడే సరికి తలప్రాణం తోకకు పచ్చినట్టయింది.\n\nఅతను చీకటిపడే వేళకు అడవి అవతల ఉన్న మైదానపు భూములు చేరుకున్నాడు.\n\nఆకరి దహించుకు పాతున్నది. కొద్ది దూరంలో ఆతని కొక పూరిగుడిసె కనబడింది. ఆ గుడిసె వెలుపల ఒక స్త్రీ రాళ్ళపాయ్యి పెట్టి, దాని మీద ఒక కుండలో గంజి కాస్తున్నది. ఆ గంజి కోసం ఏడెనిమిది మంది విల్లలు కాచుకుని ఉన్నారు. రాజకుమారుడు ఆ స్త్రీని చూసి, “రోజల్లా తిండిలేదు. ఆకలిబాధ తీరే ఉపాయం ఏదన్నాచేస్తావా?” అని అడిగాడు.\n\n“కొంచెం ఆగు, నాయనా! మాతోపాటు ఈ గంజే తాగుదువుగాని!” అన్నదా స్త్రీ.\n\nతరవాత కుండలో ఉన్న గంజిని ఆమె రాజకుమారుడికి కడుపునిండా పెట్టింది.\n\nమిగిలిసది ఆమె బిడ్డలకు చాలలేదు. ఆమెకు ఒక్క చుక్క కూడా మిగలలేదు.\n\n“రేప్పొద్దున కడుపునిండా తిందురు గాని, ఈ పూటకు పడుకోండి,” అని ఆ స్త్రీ తన విల్లలకు చెప్పింది.\n\nఆమె స్థితి చూసి రాజకు మారుడి హృదయం ద్రవించింది. అతను ఆ రాత్రి ఆ గుడిసెలోనే గడివి, మర్మాడు పచ్చేస్తూ ఆ స్త్రీకి తన వద్ద ఉన్న డబ్బంతా ఇచ్చేశాడు.\n\nతరవాత అతను కేమంగానే అవధీనగరం ప్రవేశించాడు.\n\nరాజకుమార్తె అతనితో మామూలుగా చాలాసేపు మాట్లాడి, అతని పుట్టు\n\nపూర్వోత్తరా లన్నీ తెలుసుకున్నది. తరవాత, మాటల సందర్భంలో ఆమె అతనితో, “సముద్రంలో బడబాగ్ని ఎలా ఉండ గలుగుతున్నది?” అని అడిగింది.\n\nరాజకుమారుడు ఆమెకు, పూరిగుడిసెలో తనకు గంజిపోసిన పేదరాలి వృత్తాంతం చెప్పి, “దారిద్ర్య బాధ ఆ మనిషి హృదయంలో ఉన్నట్టే, బడబాగ్ని కూడా సముద్రంలో ఉండగలుగుతుం దనుకుంటాను,” అన్నాడు.\n\nమరి కొంతసేపు సంభాషణ సాగాక రాజకుమారై, “మిత్రులుగానూ, శత్రులు గానూ కూడా ఉండేదెవరు?” అని రాజకుమారుణ్ణి అడిగింది.\n\nరాజకుమారుడికి అడవిలో తనకు కలిగిన అనుభవం గుర్తుకొచ్చింది. తనను నిప్పు చెయ్యనివ్వని గాలే, అడవిలో కార్చిచ్చు పుట్టించి, వ్యాపింపజేసింది. అతను ఈ అనుభవం రాజకుమారైకు చెప్పి, “నిప్పూ,\n\nగాలీ తీసుకున్నట్టయితే ఆవి శత్రువులూ, మిత్రులూ కూడా అనవల్లిసి వస్తుంది గద!” అన్నాడు.\n\nమరి కొంతసేపు మాటలు సడిచాక రాజకుమారై, “రెక్కలు లేకుండా ఎగిరేది ఏది?” అని అడిగింది.\n\nదానికి రాజకుమారుడు నవ్వి, “మనను రెక్కలు లేకుండా ఎగరగల దనటానికి సందేహం లేదు. నేను నిన్ను గురించి విసగానే నా మనస్సు ఎగిరి నీ దగ్గిర పచ్చి వాలింది. దాన్ని వెతుక్కుంటూ ఆప్షకప్పాలూపడి నిన్ను చేరుకున్నాను. ఇలా వస్తున్న సంగతి ఎవరికీ చెప్పను కూడా లేదు,” అన్నాడు.\n\nతన ప్రశ్నలకు కాశిరాజకుమారుడు అనుభవ పూర్వకమైన సమాధానా లిచ్చి నందుకు రాజకుమారై చాలా సంతోషించి, అతన్ని భర్తగా పరించింది. ఇద్దరికీ వైభవంగా పెళ్ళి జరిగింది."
        },
        {
            "title": "బుద్ధికి మందు",
            "page_start": 41,
            "pdf_page": 41,
            "content": "## బుద్ధికి మందు\n\nకొకతీయ సామ్రాజ్యంలోని ఒక నగరాన్ని శ్రీకంటు డనే రాజు పాలించేవాడు. అతనిది విచ్చితమైన మనస్తత్వం. అతనికి ఆలోచనలు వచ్చే వేకావు; పారబాటున ఏ ఆలోచన అయినా వస్తే ఒకంతట పోయేదికాదు.\n\nశ్రీకంటుడికి ఇద్దరు కొడుకు లుండేవాళ్ళు. వారికి విద్యనేర్పమని అతను ఒక గురువును ఏర్పాటు చేశాడు. కొద్ది కాలం గడిచాక రాజు గురువును పిలిపించి, “పిల్లల చదువు ఎలా సాగుతున్నది?” అని అడిగాడు.\n\n“పెద్దవాడు బాగానే చదువుకుంటున్నాడు. కాని చిన్నవాడికి బొత్తిగా చదువు అంటటం లేదు,” అన్నాడు గురువు.\n\n“ఎందుచేత?” అని రాజు అడిగాడు.\n\n“చిన్నవాడు అంత తెలివితేటలు కలవాడు కాడు,” అన్నాడు గురువు.\n\n“మరిమీ రెందుకు? తెలివితేటలు కలిగించటానికి కాదా?” అని రాజు అడిగాడు.\n\n“కాదు, మహారాజా. ఉన్న తెలివితేటలను ఉపయోగించుకునేటట్టు చెయ్యటం గురువులకు సాధ్యమవుతుంది గాని, లేని తెలివితేటలను ఏ గురువు గాని ఎలా సృష్టిచేయగలడు? మీరు కావలిస్తే విచారించండి. ప్రజలలో తెలివిగలవాళ్ళు చాలా కొద్దిమంది మాత్రమే ఉంటారు. దానికి మనమేమీ చెయ్యలేం,” అన్నాడు గురువు.\n\nఈ మాట విన్న శ్రీకంటుడికి చాలా అసంతృప్తి కలిగింది. తెలివితేటలు గలవాళ్ళు తన ప్రజలలో కూడా చాలా కొద్దిమందే ఉంటున్నా రన్నమాట. ఆటువంటి వాళ్ళ బుద్ధిని చదువు కూడా సరిచెయ్యలేకపోవటం ఆశ్చర్యంగా వుంది. తన రాజ్యంలో ఆందరూ తెలివిగలవాళ్ళుగానే ఉండాలంటే ఏం చెయ్యాలి?\n\nరాజు గురువును పంపేసి, తన ప్రధానితో సంప్రతించాడు.\n\n“మహారాజా, కొన్ని కొన్ని ఓషధుల ప్రభావం చేత బుద్ధిసూక్ష్మీత పెరుగుతుందని వింటున్నాం. ఘనవైద్యులను పిలిపించి వారి సలహా తీసుకుందాం,” అన్నాడు ప్రభాని. రాజుగారు పిలిపించగా ఘన వైద్యులు వచ్చారు.\n\n“నా రాజ్యంలో ఆనేక మందమతులున్నట్టు విని నేను చాలా విచారిస్తున్నాను. మీరు ఆనేక బౌషధాల ప్రభావం తెలిసిన వాళ్ళు. మందమతులను చికిత్స చేసి మేధావులుగా తయారుచేయటానికి మందు లేమైనా ఉన్నాయా?” అని రాజు వారిని ప్రశ్నించాడు.\n\n“మహారాజా, ఏ కారణంచేత నైనా ఉన్న బుద్ధి చెడిపోతే దాన్ని చికిత్స చేయ వచ్చు. కాని లేని బుద్ధిని సృష్టించటానికి మందున్నట్టు మేమెక్కడా వినలేదు, ఏ వైద్యుత్సాప్తంలోనూ చదవలేదు,” అని వైద్యులు ఏకగ్రీవంగా చెప్పారు.\n\nరాజుకు ఈ మాట ఎంతమాత్రమూరుచించలేదు. చెడిపోయిన బుద్ధిని సరి చెయ్యటానికి మందుంటే, లేని బుద్ధిని సృష్టించటానికి మందు ఎందుకుండదు? మందమతులను మేధావంతులుగా తయారు చేసి బౌషధాన్ని ఎరిగినవారెవరైనా ఉంటే\n\nవారికి గెప్ప బహుమాన మిస్తానని రాజు చాటింపు వేయించాడు.\n\nతరవాత కొద్ది రోజులకు రాజు దగ్గిరికి ఒకడు వచ్చి, “మహారాజా, మాది ధన్వం తరి వంశం. నా పేరు వజ్రనాథుడు. జడు లను మేధావులుగా చేసి మందు నాకు తెలుసును. కావలిస్తే తమరు దాని ప్రభా వాన్ని ప్రత్యక్షంగా చూడవచ్చు,” అన్నాడు.\n\nశ్రీకంతుడికి ఈ పజనాథుడిలో గురి కుదిరింది. “పరీక్షలు చేస్తూ కాలయాపన చెయ్యటానికి లేదు. ఈ మందు పనిచెయ్యటానికి ఎంత కాలం పడుతుంది?” అని అడిగాడు.\n\n“ఒక ఏడాదిలో ఏటుపంటి మూడుడైనా మేధావి అయిపోతాడు, మహారాజా,” అన్నాడు వజ్రాభుడు.\n\n“సరే, ఈ మందును భారీఎత్తున తయారు చెయ్యి. అవసరమైన ఖర్చులకు డబ్బు ఇస్తాను,” అన్నాడు రాజు.\n\nతరవాత రాజు మరొక చాటింపు వేసి, తన రాజ్యంలో ఉండే మందమతులందరూ పజనాభుడి వద్ద బుద్దిమందు కొని సేవించాలనీ, ఏడాది గడిచాక దేశంలో మూడు డెవడన్నా ఉంటే వాడి తల తీసివేయబడుతుందనీ ప్రజలను హెచ్చరించాడు.\n\nరాజశాసనానికి భయపడి అనేక వేల మంది బుద్దిమందు కొనుక్కున్నారు. పజనాభుడు రెండుచేతులా ధనం ఆర్టించాడు. ఏడాది గడిచింది. దేశంలో బుద్దిహీను లున్నారేమో చూడమని రాజు మనుషులను పంపాడు. వారు తిరిగివచ్చి, దేశంలో ఇప్పుడు ఆందరూ మేధావులే సని చెప్పారు.\n\nశ్రీకంటుడు పజనాభుడికి ఘనమైన సన్మానం చేసి, ఆతన్ని ఎన్నిక చేస్తూ కాక తీయ చక్రవర్తి వద్దకు పంపాడు. చక్రవర్తి, శ్రీకంటుడి ప్రశంసాపత్రం అందరికీ చదివినిపించి, పజనాభుడితో, “నువు చాలా మంది మూడులను చూసి ఉండాలి. నువు చూసిన మూడు లందరిలోకి పరమమూడు డెవరు?” అని అడిగాడు.\n\n“నాకీ ప్రశంసాపత్రం ఇచ్చిన శ్రీకంటుడి కన్న గొప్ప మూడుణ్ణి నే నెక్కడా చూడ లేదు. నిజం చెప్పినందుకు నన్ను మన్నించండి,” అన్నాడు పజనాభుడు.\n\nసభలో అందరూ గెల్లున నవ్వారు.\n\n“నువు నిజంగా తెలివిగలవాడివి. నువు మా ఆస్థానంలోనే ఉండి నా మంత్రులలో ఒకడుగా పనిచెయ్యి,” అన్నాడు చక్రవర్తి.\n\nపజనాభుడు చక్రవర్తి కొలువులో చేరి అందరు మంత్రుల కన్న చురుకైనవాడని పేరు సంపాదించుకున్నాడు."
        },
        {
            "title": "నాలుగోసూత్రం",
            "page_start": 44,
            "pdf_page": 44,
            "content": "# నాలుగోసూత్రం\n\nషిక ఉళ్ళో ఒక ధనికుడికి ఇద్దరు కొడు కులు. ధనికుడు తన జీవితమంతా కష్టించి కొడుకుల కోసం బోలెడంత డబ్బు కూడ బెట్టాడు. ఆయన తన అవసాన కాలంలో కొడుకులకు ఒక ప్రతం ఇస్తూ, “దీన్ని మీ తాత నా కిచ్చాడు. ఇందులో సుఖింగా బతకటానికి అవసరమైన సూత్రాలు నాలు గున్నాయి. వాటిలో మొదటి మూడింటిని పాటించినట్టయితే నాలుగే దానితో పని ఉండదు. నేను అలాగే జీవించాను. మీరు కూడా మొదటి మూడు సూత్రాలనూ పాటించి, నాలుగోది అవసరం కాకుండా జీవించండి,” అని చెప్పి కళ్లుమూశాడు.\n\nతండ్రికి ఉత్తరక్రియలన్నీ చేసినాక అన్నదమ్ము లిద్దరూ ప్రతంలో ఉన్న సూత్రాలు ఇలా చదువుకున్నారు:\n\n1. రుచిగా భోజనం చెయ్యాలి.\n\n2. ఒళ్లు మరిచి నిద్రపోవాలి.\n\n3. తోడులేక తిరగరాదు.\n\n4. కాలం కలిసి రాకపోతే గంగకూ, గోదావరికీ మధ్య కాలవ తవ్వాలి.\n\nఅన్న, ఈ సూత్రాలను గురించి శ్రద్ధగా ఆలోచించాడు, కాని తమ్ముడు, “ఇవి అందరికీ తెలిసినవే,” అన్నాడు.\n\n“అలా కాదు. ఇందులో ఏదో గూధార్ధం లేకపోతే మన తాత ఈ ప్రతాన్ని మన తండ్రి కివ్వడు, ఆయన దీన్ని భర్దంగా దాచిపెట్టి మన కివ్వడు,” అన్నాడు అన్న.\n\n“మొదటి మూడు సూత్రాలూ తెలుస్తూనే ఉన్నాయి. సుఖింగా తిసాలి, హాయిగా పడు కోవాలి, స్నేహితులతో సరదాగా తిరగాలి. నాలుగోదే కొంచెం శ్రమతో కూడిన పని,” అన్నాడు తమ్ముడు.\n\nతెందర పడవద్దనీ, కొంచెం ఆలోచించ మనీ అన్న ఎంత చెప్పినా వినక, తమ్ముడు తండ్రి సంపాదనలో తన పంతు పుచ్చేసు\n\nకుని, నిశ్చింతగా తింటూ, స్నేహితులతో కలిసి వినోదాలతో కాలం పుచ్చుతూ, తస పంతు డబ్బంతా కొద్ది కాలంలోనే హారతి కర్పూరం లాగా మాయం చేసి, కట్టు బట్ట లతో మిగిలాడు.\n\nఆ తరవాత అతను తస అన్న వద్దకు వెళ్ళి, “తాతయ్య పత్రంలో రాసి పెట్టినట్టే నడుచుకున్నాను. నా గతి ఏమయిందో చూడు. నువు తాతయ్య చెప్పిన సూత్రాలు పాటించక నిక్కేపంగా ఉన్నావు,” అన్నాడు.\n\n“నేను తాతయ్య చెప్పిన సూత్రాలను సరిగా అర్ధం చేసుకున్నందు పల్లనే నీలాగా చెడిపోలేదు,” అన్నాడు అన్న.\n\n“నువు ఎలా అర్ధం చేసుకున్నావు?” అని తమ్ము డడిగాడు.\n\n“చూడు. రుచిగా భోజనం చెయ్యట మంటే ఏమిటి? బాగా ఆకలి మీద ఉన్న వాడికే రుచి బాగా తెలుస్తుంది. ఆకలి ఉండి భోజనం చెయ్యమన్నది మొదటి సూత్రం.\n\nఅలాగే, బాగా శరీరశ్రమ చేసినవాడికి తప్ప ఒళ్లు తెలియని నిద్ద రాదు. అలసి పోయే దాకా పని చెయ్యమన్నది రెండో సూత్రం. తోడు లేకుండా తిరగవద్దంటే అడ్డమైస వాళ్ళనూ వెంట వేసుకు తిరగాలని కాదు. చేతికర్ర లేకుండా వెళ్ళవద్దని. వాటిని నేను అమలు చేశాను,” అన్నాడు అన్న.\n\n“అయితే నాకు గంగ నుంచి గోదావరికి కాలవ తప్పటం తప్పదా?” అన్నాడు తమ్ముడు విచారంగా.\n\n“దాన్ని కూడా నువు అపార్థం చేసు కున్నావు. గంగ అంటే మన బావి. గోదా వరి అంటే మన పశువుల కొట్టం. వీటి మధ్య తవ్వితే గాని తాతయ్య ఉద్దేశం తెలి యదు,” అన్నాడు అన్న.\n\nఅన్న అనుకున్నట్టే, బావికి పశువుల కొట్టానికి మధ్య తప్పగా వాళ్ళ తాత పాతి పెట్టిన డబ్బు దెరికింది. దాంతో తమ్ముడి దుర్దశ తొలగిపోయింది.\n\nగంధం చెట్టటం\n\nఉదయపుర రాజుకు చంపకగంధి ఆని ఒక\nకుమార్తె ఉండేది. ఆమె ఆంటే తండ్రికి\nచాలా ముద్దు. ఆమె పెది కోరితే అది చేసే\nవాడు. ఆమె గారాబంగా పెరిగి పెద్దవై పెళ్ళి\nయీడుకు పచ్చిస్తారు. తరువాత ఒకనాడు\nతసినచెలికత్తెలతో సహా ఊరి వెలపల నున్న\nతోపులలోకి పసభోజనానికి వెళ్ళింది. పస\nభోజనానికి రకరకాల భక్యాలతోబాటు, పెరు\nగన్నం కూడా కట్టుకుపోయారు. భక్యాలన్నీ\nఅయిపోయాయి. గాని పెరుగస్సం చాలా\nమిగిలి పోయింది. రాజకుమార్తె ఆక్కడే\nఒక చిన్న గుంట తవ్వీ, మిగిలిపోయిన పెరు\nగన్నాన్ని ఆందులో పూడ్చి, పైనమట్టికప్పే\nనింది. తరవాత చంపకగంధి, ఆమె చెలి\nకత్తెలూ రాజభవనానికి తిరిగి వెళ్లిపోయారు.\n\nకొంతకాలం గడిచింది. ఒకనాడు రాజ\nకుమార్తె తండ్రి వెంట షికారుగా ఆదే\nప్రాంతానికి పచ్చి, తాను పెరుగస్సం పాతి\n\nపెట్టిన చోట ఒక వింత మొక్క మొలిచి\nఉండటం గమనించింది. దాని ఆకులూ,\nపూలూ, కాయలూ చాలా విచిత్రంగా\nఉన్నాయి. ఆమెను రాజు, “ఏం మొక్కమ్మా\nఆదీ? దాని కేసి ఎందుకంత పరీక్షగా\nచూస్తున్నావు?” అని అడిగాడు.\n\nచంపకగంధి దాని పృత్తాంతమంతా\nతండ్రికి చెప్పింది. వాళ్ళు మాట్లాడుకునే\nటప్పుడు ఆక్కడ పెపరూ లేరు. కాని దగ్గిర\nలోనే ఒక చెట్టు మీద ఒక కోయయుపకు\nడుండి రాజకుమార్తె తండ్రితో చెప్పినదంతా\nవిన్నాడు. వాడు పకులను పట్టుకునేవాడు.\nపకి కోసమే చెట్టెక్కాడు, కాని రాజు,\nరాజకుమార్తె అట్టు కేసి రాగానే, చెట్టు\nగుటుర్ల మధ్యకుపోయి క దల కుండా\nఉండి పోయాడు.\n\nతరవాత చంపకగంధి తసి తండ్రితో సహా\nతిరిగి వచ్చేటప్పుడు, “నాన్నా, ఆ చెట్టు\n\nపేరు చెప్పగలిగిన వాళ్లు పెళ్ళి చేసుకోవాలని నాకు అనివిస్తుప్పది. అలా ఏర్పాటు చెయ్యండి,\" అన్నది.\n\nకూతురి ప్రతి కోరికసూ ఆజ్ఞగా భావించే రాజు, ఇల్లు చేరుతూనే మంత్రిని విలిచి, \"అమ్మాయికి స్వయంపరం అని దేశదేశాలా చాటింపు వేయించండి,\" అన్నాడు.\n\nమంత్రి రాజపురోపాతుణ్ణ విలిచి, తగినంత ప్యవధిలో ముహూర్తం నిర్ణయించి, రాజు కోరిన విధంగా చాటింపు వేయించాడు. ఎందరో రాజులూ, సామంతులూ, చీరులూ స్వయంపరానికి వచ్చారు. రాజు వారి నందరిని సగరం వెలపల ఉన్న తోపుల\n\nలోక తీసుకుపోయి, వింత మొక్కను చూపించి, \"ఇది ఏం మొక్కో సరిగా చెప్పిన వారికి నా కుమార్తెను చంపకగంధి నిచ్చి పెళ్ళి చేస్తాను,\" అన్నాడు.\n\nఒక్కడ కూడా దానికి ఏ పేరూ పెట్టలేకపోయారు. కొందరు తాము చూడని చెట్ల పేర్లు కూడా చెప్పారు, కాని రాజు ఒప్పుకోలేదు. అది ఏమి మొక్కో ఎప్పుడేప్ప లేరని స్పష్టమయింది. ఆ సమయంలో కోయయుపకుడు ముందు కొచ్చి, \"అది ఏం మొక్కో నేను చెబుతాను,\" అన్నాడు. వాడు ఆ నాడు కూడా తోపుకు పచ్చి, జసం చాలా మంది ఉండటం గమనించి, వింత చూడ చానికి ఆగాడు.\n\n“సరే చెప్పు. అది ఏం మొక్కు?” అని రాజు అథిగాడు.\n\n“ఏప్పుగస్సం మొక్కు,” అన్నాడు కోయవాడు.\n\nవాడు చెప్పిసది నిజమేసని రాజు ఒప్పుకున్నాడు. దేశదేశాల నుంచి పచ్చిస వారి కండరికి తల తీసేనిసట్టయింది. వాళ్ళు ఆప్పటి కప్పుడే రాజు పడ్డ సెలవు పుచ్చు కుని తమ తమ దేశాలకు వెళ్ళిపోయారు.\n\nఈ పరిణామం రాజుకు అన్ని విధాలా అవమానకరమే అయింది. ఆయన తన\n\nపరువు నిలువు కోవాలంచే తస కుమార్తెను\nఆ కోయవాడి కిచ్చి పెళ్ళి చెయ్యాలి. కాని\nఆ పెళ్ళి తస చేతి మీదుగా ఎలా చేస్తాడు?\nపై దేశాల నుంచి పచ్చిన వాళ్ళు కూడా\nపెళ్ళిపోయారు. అందుచేత ఆయన తస\nకుమార్తెను కోయవాడికి ఇచ్చి, “దీన్ని\nమీ గూడానికి తీసుకుపోయి ఆక్కడే పెళ్ళి\nచేసుకో,” అన్నాడు.\n\nచంపకగంధి కిది మంచి శికే ఆయింది.\nతండ్రి తసను గారాబంగా పెంచి, తస ప్రతి\nకోరికా తీర్చిసందుకు తాను కోయవాడికి\nభార్య కావలిసిన గతి పట్టిందని గ్రహించి,\nఆమె కోయవాడి వెంట బయలుదేరింది.\nవాడామెను అరణ్యమార్గాన చాలా దూరం\nతీసుకుపోయి, ఒక గంధం చెట్టు కించ\nకూర్చోమని, “మా గూడెం దగ్గిరలోనే\nఉంది. నువ్వేక్కడే కూర్చో. నేను\nమా వాళ్ళ సందరిని తప్పెట్లతో సహా\nయిక్కడికి తీసుకొస్తాను,” అని తస గూడెం\nకేసి వెళ్ళిపోయాడు.\n\nచంపకగంధి ఆ చందన పృక్షం కింద\nకూర్చుని, ఎపకూ లేదు గసక, ఎలుగెత్తి\nఏడపసాగింది. అప్పుడు ఆ చందనపృక్షంలో\nనుంచి ఒక యకీణి బయటికి వచ్చి, “ఎవ\nరఘ్మా, నుప్ప ? అరణ్యంలో ఎందు కిలా\n\nఒంటరిగా కూర్చుని ఏడు స్తున్నావు?”\nఅని ఆడిగింది.\n\nచంపకగంధి యకీణితో జరిగిన దంతా\nచెప్పింది. “అయితే నీకా కోయవాణ్ణి పెళ్ళా\nడటం ఇష్టంలేదా?” అని యకీణి ఆడిగింది.\n\n“ఎంత మాత్రమూ ఇష్టం లేదు,”\nఆస్మది చంపకగంధి.\n\n“అయితే ఈ చెట్టులోకి వచ్చెయియ్య.\nఇందులో నేను చాలా కాలంగా ఉంటు\nన్నాను. ఉండటానికి సుఖమైన ఏర్పాట్లన్నీ\nచేసి ఉంచాను. కావలిస్తే నేను మరో చెట్టు\nచూసుకోగలను,” అని యకీణి చంపక\nగంధిని చెట్టు లోపలికి తీసుకుపోయి,\n\nకుమార్తె బాధ ఏ మాత్రమూ తెలియ రాలేదు. గూడెం వాళ్ళు కోయవాళ్లి తిచ్చి, తిరిగి వెళ్ళిపోయాడు.\n\nచంపకగంధి ఆ చందనవృక్షం లోనే ఉంటూ, ఎపరూ లేని సమయంలో బయటికి వచ్చి, వనఫలాలు కోసుకుని తింటూ, యకీని వచ్చినప్పుడామెతో కబుర్లాడుతూ కాలకేపం చేస్తున్నది.\n\nఈ ఆరణ్యానికి అవతల మరొక రాజ్యం ఉంది. ఆ రాజు కొక కొడుకున్నాడు. అతనికి పెళ్లియోడు వచ్చింది. అతని కోసం కన్యాలను చూస్తున్నాడు.\n\nఆ రాజకుమారుడికి తోట లంచే చాలా ఇష్టం. అతను తమ రాజధానిలో సూచ ఎకరాల మేర ఒక పెద్ద తోట వేయించి ఆందులో ఆన్నిరకాల పృజలనూ నటించాడు. ఒక్క చందనవృక్షం మాత్రమే నాట పలిసి ఉన్నది. ఆందుకు గాను అతను తస భటులను ఆరణ్యానికి పంపాడు. వాళ్లు ఆరణ్యా మంతా వెతెకి, చివరకు చంపక గంధి ఉండే పృజాన్ని కనిపెట్టారు. వెంటనే వాళ్ళు ఆ పృజాన్ని వేళ్ళతో సహా తవ్వి, బండి మీద పెట్టుకు తీసుకుపోయి, రాజకుమారుడు తోటలో నిద్దం చేయించి ఉంచిన చోట పాతేశారు.\n\nఆందులో తాను చేసిన ఏర్పాట్లన్నీ అమెకు చూపి, తాను మరో చెట్టు వెతుక్కుంటూ వెళ్ళిపోయింది.\n\nఈ లోపుగా కోయవాడు గూడెంలో తస వాళ్ళతో, తాను రాజకుమార్తెకు భర్తను కాబోతున్నాసని చెప్పాడు. మొదట ఎపరూ నమ్మలేదు. జరిగినదంతా వాడు చెప్పిన మీదట వాళ్ళు నమ్మక తప్పలేదు. వెంటనే తప్పెట్లూ, బూరాలూ, శంఖాలూ పైకి తీసి, గూడెం వాళ్ళంతా అట్టహాసంగా కోయవాడి వెంట చందనంచెట్టు దగ్గిరికి వచ్చారు.\n\nకానీ ఆక్కడ రాజకుమార్తె లేదు. చుట్టు పక్కల అడవి ఆంతా గాలించారు. రాజ\n\nమర్నాడు చంపకగంధి తన మామూలు\nచొప్పిన చెట్టు నుంచి బయటికి పచ్చి,\nచుట్టూ కలయ జూసింది. ఆమెకు అరణ్యం\nకనిపించటానికి బదులు అందమైన తోట\nకనిపించింది. కొంత చూరంలో ఒక చక్కని\nకొలనూ, అందులో తామరపూలూ ఉన్నాయి.\nఆ సమీపంలోనే పళ్ళచెట్లున్నాయి.\n\nఆమె ఆ కొలనులో స్నాసం చేసి, కొన్ని\nపళ్ళు కోసుకు తిన్నది. అదే సమయంలో\nఅక్కడికి రాజకుమారుడు పచ్చాడు. ఇద్దరూ\nఒకరికెకర్ణు చూసుకుని నిర్ద్రాంతపోయారు.\nచంపకగంధి అంత అందమైన యువకుణ్ణ\nఎన్నడూ చూడలేదు. అంత అందమైన స్త్రీ\nతన తోటలోకి ఎలా వచ్చిందో ఆతనికి\nఆర్దం కాలేదు.\n\n“ఎవరు నుపు? మా తోటలోకి ఎలా వచ్చావు?” అని రాజకుమారుడు ఆమెను అడిగాడు. ఆమె ఆతనికి తన వివరాలు చెప్పటానికి సిగ్గు పడింది. తాను అజ్ఞానంగా తన పెళ్ళికి పెట్టిన నియమమూ, దాని ఫలి తంగా తాను ఒక కోయవాణ్ణి పెళ్ళాడవలిసి రావటమూ, యకీని దయవల్ల ఆ అవ మానం వెంట్రుక వాసిలో తప్పిపోవటమూ తలుచుకుంటే ఆమెకే ఎంతో సిగ్గుగానూ, బాధగానూ ఉన్నది.\n\nఅందుచేత ఆమె ఆతనితో, “నా పేరు చంపకగంధి. నే నొక చందనవృక్షంలో నివసిస్తూ ఉంటాను. నిన్నట దాకా అది అరణ్యంలో ఉండేది. అవాళ చూస్తే ఇక్కడ ఉన్నది,” అన్నది.\n\nరాజకుమారు డామెను చూడగానే ప్రేమించాడు. ఆమె తప్పక ఏ రాజకుమార్తే అయి ఉంటుందనీ, ఆమెను తన ఇంటికి తీసుకుపోయి, తల్లిదండ్రుల అనుమతితో పెళ్ళాడదామనీ ఆశపడ్డాడు. కాని ఆమె తా నొక రాజకుమార్తెని చెప్పలేదు. ఎవరో, చెట్టులో కావరం ఉంటున్న దాన్ని పెళ్ళాడ తాసంటే పెద్ద వాళ్ళు ఒప్పుకోరు. కాని\n\nదానికి చంపకగంధి ఎలాంటి ఆభ్యంతరం\nచెప్పలేదు.\n\nరాజకుమారుడు ఇంటకి వెళ్లి తస తల్లి\nదండ్రులతో, \"నాకు పెళ్ళి చేయాలను\nకుంటున్నారు గడ. మన తోటలో ఉన్న\nచందనపు చెట్టుకు నన్ను పెళ్లిచెయ్యండి.\nనే నింకెపరినీ చేసుకోసు,\" అన్నాడు.\n\nతమ కొడుక్కు మతిచలించి ఉంటుం\nడనుకున్నారు రాజూ, రాణీ. చక్కని రాజ\nకుమార్తెలున్నారు, వారిలో ఎవతెనో చూసి\nపెళ్ళాడమని ఎంతో బతిమాలారు, కాని\nఆతను చందనవృక్షాన్ని తప్ప మరెవరినీ\nపెళ్ళాడనని మూఠించి కూర్చున్నాడు.\n\nరాజు మంత్రితో సంపత్తించాడు.\n\n\"ఆతని కోరిక పైకి వెర్రిగానే కనిపిస్తు\nస్పచ్చటికీ, ఆటువంటి కోరికకు బలమైన\nకారణం ఉండే ఉంటుంది. కాలక్రమాన\nఆదే బయటపడుతుంది. ఆతను కోరిన\nప్రకారమే చేద్దాం,\" అన్నాడు మంత్రి.\n\nరాజు పురోహితుణ్ణి పలిపించి, పెళ్ళికి\nముహూర్తం పెట్టించి, పై వాళ్ళ కెవరికీ\nతెలియకుండా, తోటలో చందనవృక్షానికి\nరాజకుమారుడికీ కాస్తోక్తంగా పెళ్లి చేయం\nచాడు. తరవాత రాజకుమారుడు, చందన\nపృక్షపు కాండం మధ్యగా ఉండేటట్టుగా,\n\nచంపకగంధిని పెళ్ళాడాలన్న కోరిక ఆతనిలో\nచాలా బలంగా ఉన్నది. అందుచేత ఆమెను\nరహస్యంగా పెళ్ళాడాలని ఆతను నిస్ట\nయుంచుకున్నాడు.\n\nఆత నామెను, “నీకు వివాహ\nమయుందా?” అని అడిగాడు.\n\nఆమె కాలేదన్నది.\n\n\"నన్ను పెళ్ళాడతావా?\" అని అతను మళ్ళీ అడిగాడు.\n\nచంపకగంధి సంతోషంగానే ఒప్పుకున్నది.\n\n\"అయితే, నిన్ను మా యుంటికి తీసుకు పోలేను. ప్రస్తుతానికి నుపు నీ చెట్టులోనే కాపరం ఉండాలి,\" అన్నాడతను.\n\nదాని చుట్టూ ఆంచమైన కుటరం కట్టించి,\nతోటలోకి ఎవరూ రారాచని ఆంక్ష పెట్టి,\nఆ కుటిరంలోనే చంపకగంధితో కాపరం\nఉండసాగాడు.\n\nసంపత్సరం తిరిగే సరికి చంపకగంధి\nగర్భపతి ఆయి, ఒక మగపల్లవాళ్లు ప్రస\nవించింది. రాజకుమారుడు తస తండ్రి\nపడ్డకు వెళ్లి, “నాకు కొడుకు పుట్టాడు.\nవాడికి నామకరణ మహోత్సవం ఏర్పాటు\nచేయండి. నా పెళ్లి లాగా రహస్యంగా జరప\nసహసరం లేదు. చుట్టుపక్కల రాజు\nలందరినీ విలిచి, బాగా వైభవంగానే జరి\nపించండి,” అన్నాడు.\n\nరాజు ఆశ్చర్యపోయి తసమస్యది నామ\nకరణోత్సవానికి చుట్టుపక్కల దేశాల\nరాజులందరినీ విలిపించాడు. ఆ రోజే రాజ\nకుమారుడు తస భార్యసూ, కుమారుణ్ణ\nతీసుకుని రాజభవనానికి వచ్చాడు. చంపక\nగంధిని చూసి అందరూ ఆశ్చర్యపోయారు.\n\n“పరీమె? ఈమె నీ భార్య పేరా\nఆయింది?” అని అతన్ని రాజూ, రావీ\nఅడిగాడు.\n\n“నేను పెళ్ళాడిన చందనవ్యక్తం లోనే\nఈమె ఉంటుంది. అంతకు పైన నాకూ\nతెలీదు,” అన్నాడు రాజకుమారుడు.\n\nకాని నిజం త్వరలోనే బయటపడింది.\nనామకరణ మహోత్సవానికి వచ్చిన రాజు\nలలో చంపకగంధి తండ్రి కూడా ఉన్నాడు.\nఆయస తస కూతుర్ని గుర్తించి, “నుపు\nఇక్కడ ఉన్నావా, అమ్మా? ఆడవుల\nపాలయాపనుకున్నాను,” అన్నాడు.\n\nచంపకగంధి అందరూ వింటూండగా తన\nపూర్తి కథను భర్తకూ, తండ్రికి చెప్పింది.\nతమ కోడలు రాజకుమారై ఆయినందుకు\nఆమె అత్తమామలు ఎంతో సంతోషించారు.\n\nఆటుతరవాత చంపకగంధి చెట్టులో\nకాపరం మానేని రాజభవనంలోనే ఉంటూ\nనుఖింగా కాలం వెళ్ళబుచ్చింది.\n\nచెరపకురాచెడేవు\n\nవిశ్వగిరి ఆనే సగరంలో రామదాను ఆనే గౌప్ప సముద్రవ్యాపారి ఉండేవాడు. ఆయ సకు రవిదేవుడూ, చంద్రదేవుడూ అని ఇద్దరు కొడుకులుండేవారు. వారిద్దరూ ఇంకా తండ్రి వ్యాపారంలో ప్రవేశించ లేదు. వారికి వ్యాపారానుభవం కలిగే అవకాశం ఇవ్వ టానికై రామదాను ఒకసారి తన కొడుకు లిద్దరినీ పిలిచి, “మీ తిద్దరికీ సమంగా డబ్బిస్తాను. ఆ డబ్బుతో మీ రిద్దరూ మీ మీ తెలివితేటల కొద్ది వ్యాపారం చేసి, లాభం గడించుకు రండి,” అన్నాడు.\n\nరవిదేవుడూ, చంద్రదేవుడూ తండ్రి ఇచ్చిన డబ్బు తీసుకుని, ఆమడదూరంలో ఉన్న రేవుపట్టణానికి వెళ్ళారు. ఆక్కడ రవిదేవుడు తన వద్ద ఉన్న డబ్బుతో తనకు తోచిన సరకులు కొని తమ ఐసలో భద్ర పరుచుకున్నాడు. చంద్రదేవుడు మాత్రం ఏమికొన వలిసినదీ నిర్ణయించ లేక, రేవులో\n\nకాలు కాలిస చిల్లి లాగా ఆటూయిటూ తిరుగుతూ తాత్సారం చేకాడు.\n\nసముద్రం మీద బయలుదేరే ఒడలు ఇంకా నాలుగు రోజుల దాకా రావని తెలి సింది. ఆందుచేత చంద్రదేవుడు సామాను కొనటానికి ఇంకా వ్యపధి ఉన్నది.\n\nఆప్పుడు రవిదేవుడు తన తమ్ముడితో, “తమ్ముడూ, నే రౌక్కసారి ఇంటికి వెళ్ళి మళ్ళీ వస్తాను. ఇంటి వద్ద కొన్ని ముఖ్య మైన సామిగ్రి వదిలి పెట్టి వచ్చాను. నేను పచ్చే దాకా కాస్త నా సరుకులను చూస్తూ పుండు,” అని వెళ్లిపోయాడు.\n\nఆ రాత్రి చంద్రదేవుడు నిద్ర పోనే లేదు. అతను తమ ఐస ముందున్న పంచలో కూర్చుని, విచారంగా సముద్రం కేసి చూస్తుండగా, గడ్డాలూ, మీసాలూ పెంచుకుని, మునీశ్వరుడు లాగా ఉన్న ఒక మనిషి ఆటుగా పోతూ, చంద్రదేవుణ్ణి చూసి ఆగి,\n\n“ఏమి, నాయనా, ఎందుకు విచారముగా ఉన్నావు? మీ తండ్రి గారిచ్చిన ధనము ఎలా వినియోగించవలెనో తెలియ లేదా?” అని గడ్డం నిమురుకుంటూ అడిగాడు.\n\nఆ మునికి గల దివ్యదృష్టికి చంద్రదేవుడు అద్భుత పడి, “అవును, స్వామీ!” అన్నాడు.\n\n“నీ తండ్రి యిచ్చిన ధనముతో నవ ధాన్యములు కొని, వాటిని సముద్రమున చల్లించుము. తరువాత ఏమగునో నీకే తెలియగలదు,” అని సలహా ఇచ్చి ముని వెళ్లిపోయాడు.\n\nచంద్రదేవుడు మర్నాడు తెల్లవారగానే తన పద్ద ఉన్న డబ్బంతా పెట్టి, సగరంలోని వ్యాపారుల వద్ద నవధిన్యాలు కొని సమ్ముదంలో చల్లించాడు.\n\nఅంతలో, అంటి నుంచి రవిదేవుడు తిరిగి వచ్చి, తమ్ముడు చేసిన పని తెలుసుకుని, “ఛీ, మూర్ఛుడా! నాన్నగారు వ్యాపారాని కని ఇచ్చిన డబ్బును సముద్రం పాలు చేశాదా? ఈ సంగతి తెలిస్తే నాన్నగారు నిన్ను కొరత వేయించి తీరుతారు,” అని చివాట్లు పెట్టాడు.\n\nచంద్రదేవుడు చాలా ఫయపడ్డాడు.\n\nతరవాత ఓడ బయలు దేరుతూ ఉంటే, రవిదేవుడు తన సరుకులతో సహా అందులోకి ఎక్కి దేశాంతరాలకు వెళ్లిపోయాడు.\n\nచంద్రదేవుడికి ఇంటికి వెళ్లి పోవడానికి ధైర్యం చాలలేదు. అతను అరాత్రి సముద్ర తీరానే, కాలు గాలిన పల్లి లాగా పచాల్లు చేయడాగాడు.\n\nఆ సమయంలో ఒక పెంత జరిగింది. సముద్రపు అలల మీడ ఏవేజీ తేలి రాసా గాయి. అలలు వాటిని ఒడ్డున చేసి వెనక్కు వెళ్ళిపోతున్నాయి. చంద్రదేవుడు వాటిని తీసి చూస్తే ఆది ముత్యవుచిప్పలు. ఆ ముత్యవుచిప్పలు వేల సంఖ్యలో ఒడ్డుకు కొట్టుకుని వస్తున్నాయి. చంద్రదేవుడికి తెల్లవార్లు వాటిని బసలోకి తెచ్చి పడవెయ్య టంతోనే సరిపోయింది.\n\nమర్నాడు అతను వాటిలో నుంచి ముత్కాలు తీయించి, వాటిని అక్కడే అమ్మగా, తండ్రి ఇచ్చిన సొమ్ముకు అయి దారింతలు డబ్బు వచ్చింది. చంద్రదేవుడా డబ్బును సముద్రుడి కానుకగా భావించి, ఇంటికి తిరిగి వెళ్లిపోయాడు.\n\nసముద్రాల మీడ వెళ్లిన రవిదేవుడి ఒడ సముద్రంలోనే ముణిగిపోయింది. అతను తన సరుకంతా పోగొట్టుకుని, ప్రాణాలతో బయట పడి, అనేక వ్యాధులతో తీసుకుని, కొన్ని మాసాల అసంతరం జీవచ్ఛవంలాగా ఇంటికి తిరిగి వచ్చాడు. అతన్ని చూసి అంచరూ బాలిపడ్డారు.\n\nఇంటికి వస్తూనే రవిదేవుడు తమ్ముణ్ణి కావిలించుకుని, “నీకు దోహం చేసి నందుకు నాకు మంచి శిక్ష జరిగింది. సన్ను క్షమించు తమ్ముడూ!” అని వలవలా విడ్డుసాడు.\n\nచంద్రదేవుడు ఆశ్చర్యపోతూ, “నాకు నువ్వేమి దోహం చేశావు?” అని అడిగాడు.\n\n“నేను ఇంటికి పోతానని నీతో అబద్ధం ఆడి, సన్యాసివేషం వేసుకుని నీ దగ్గిరికి వచ్చి, నీ డబ్బంతా నవధాన్యాల రూపంలో సముద్రంలో పోయించాను!” అన్నాడు రవిదేవుడు.\n\nకాత్తపిశాచం\n\nకదలిపురాన్ని ఏలే మిత్రవర్ధనుడు చాలా సమర్ధుడైన రాజు. అతని పాలసలో రాజ్యం చాలా సుధికంగా ఉండేది. అతనికి రాత్రి వేళ మారువేషంలో తిరుగుతూ ప్రజలకష్ట సుఖాలు తెలుసుకునే అలవాటుండేది.\n\nఅతను ఆ విధంగానే తిరుగుతూ ఒక రాత్రి ఒక పేద కుటిరం సమీపంగా వెళుతూండగా, లోపలి సుంచి సంభాషణ విసపడింది. అతను ఆగి వినసాగాడు.\n\nభార్య భర్తతో అంటున్నది: “ఈ కటిక దారిద్ర్యం ఇలా ఎంతకాలమని భరిస్తాం? రాజుగారు చాలా దయాపరుడని చెబుతారు. అయిన దర్శనం చేసుకుని, ఇంత శ్మశాసం ఇచ్చినా సరే పుచ్చుకో.”\n\nఈ మాటలు విని రాజు ముందుకు సాగిపోయాడు.\n\nమర్నాడు ఆ పేదవాడు రాజును దర్శనం చేసుకుని, “మహారాబా, బతకలేకుండా\n\nఉన్నాను. ఇంత శ్మశాసమైనా ఇప్పం చండి,” అన్నాడు.\n\nరాజు ఆ పేదవాడికి ఒక శ్మశాసం ఇప్పిం చాడు. వాడు ఇంటికి తిరిగి వచ్చి, “రాజును శ్మశాసం ఆడిగాను ఇచ్చాడు. ఇప్పుడేం చేద్దాం?” అన్నాడు భార్యతో.\n\n“ఏం చేస్తాం? అక్కడ చెట్లేవన్నా ఉంటే కొట్టుకురా. కట్టెలు అమ్ముకు తిందాం. ఆ తరవాత అక్కడే సాగు చేసుకుని, పండించుకుని తినపచ్చు,” అన్నది భార్య.\n\nపేదవాడు గొడ్డలి భుజాస పెట్టుకుని శ్మశానానికి వెళ్ళాడు. అక్కడ ఒకే ఒక పెద్ద చింతచెట్టున్నది. వాడు దాన్ని కొట్ట బోయే సరికి, దాని మీద ఉన్న పందలాది పశాచాలు దిగి వచ్చి, వాడి చుట్టూ మూగి, “బాబ్బాబు, ఈ చెట్టును కొట్టకు. దీని మీద మేమంతా కాపరం ఉంటున్నాం.\n\nపుణ్యం పుంటుంది, మాకున్న ఈ ఆధారం కాస్తా తీసెయ్యకు,\" అన్నాయి.\n\nపశాచాలను చూసి మొచట పేదవాడు తాడుకున్నాడు గాని, ఆవి ప్రాధేయపడటం చూసి, భంకం తెచ్చుకుని, “కొటైయ్యక పోతే నా కెలా జరుగుబాటవుతుంది? దీన్ని కొట్టాలి. తరవాత భూమి దున్ని, విత్తులు నాటి, పంటవేసి, ఆ తిండి గింజలతో నేను బతకాలి. నన్ను రొకాయించకండి,\" అంటూ గెడ్డలి మళ్ళీ ఎత్తాడు.\n\n“తొందరపడకు! కాస్తమా మాట కూడా ఏను. నీకు కావలినింది ధాన్యమే గదా! సే కేమీ శ్రమ లేకుండా, నీకు కాపలినిన ధాన్యమంత్రా మేమే పోగు చేసి, ముడుపుగా నీకు ఆంచజేస్తాం, సరా?” అన్నాయి పశాచాలు.\n\n\"సరే, పోనీ మీరు చెప్పినట్టే కానివ్వండి. రెండు మాసాలలో ధాన్యం షూ ఇల్లు చేరాలి. లేకపోతే నేనింక ఆగసు. ఆ!\" అని పేదవాడు గెడ్డలి భుజాస పెట్టుకుని, ఇంటికి తిరిగి పచ్చేసి, జరిగినదంతా భార్యకు చెప్పాడు.\n\nభార్య కూడా ఈ ఏర్పాటుతో చాలా తృప్తిపడింది.\n\nఅది మొచలు పశాచాలు రోజూ ధాన్యాన్ని సేకరిస్తూ పచ్చాయి.\n\nఇంతలో ఒక కొత్త పిశాచం ఆ చింత చెట్టు మీదికి వచ్చింది. మిగతా పిశాచాలు కూడ బెడుతున్న ధాన్యాన్ని చూసి, “ఏమిటి దంతా? మనకీ ధాన్యంతో ఏం పని?” అని అడిగింది. మిగిలి స పిశాచాలు చెట్టు గెడవంతా కొత్త పిశాచానికి చెప్పాయి.\n\nకొత్త పిశాచం కళ్ళెర జేసి, “మనం ఏమిటి, మనుషులకు భయపడట మేమిటి? నేను వెళ్ళి వాడి అంతు తెలుస్తాను,” అంటూ పేదవాడి ఇంటికి బయలుదేరింది.\n\nపేదవాడి గుడినె మీద ఒక చిక్కుడు పాప పాకుతున్నది. దాన్ని ప్రతి రాత్రి ఒక గేజె వచ్చి తిని పోతున్నది. దానికి కాస్త బుద్ధి చెప్పాలని ఆ రాత్రి పేదవాడు దుడ్డు కర్ర బుకటి చేతబట్టి ఒక చోట నక్కి ఉన్నాడు. అంతలోనే కొత్త పిశాచం లోప లికి వచ్చింది. పేదవాడు ఆలికిడి విని, గేదే అనుకుని, “చావు!” అంటూ దుడ్డుకరతో ఒక్క పెట్టుపెట్టాడు.\n\n“చచ్చానో!” అని కొత్త పిశాచం కేక పెట్టింది. ఆ వచ్చినది పిశాచమని గ్రహించి పేదవాడు, “ఏం, ఎందుకొచ్చావు?” అని అడిగాడు కోపంగా.\n\n“ఏం లేదండీ! మీకు వడ్డుగా కావాలో, బియ్యంగా కావాలో కనుక్కుని రమ్మని మా వాళ్ళు పంపారండి,” అన్నది. కొత్త పిశాచం వణుకుతూ.\n\n“అదా సంగతి? బియ్యంగానే పంప మను,” అన్నాడు పేదవాడు.\n\nకొత్త పిశాచం చెట్టుకు తిరిగి వెళ్ళి, “అయనగారికి వడ్డు పనికిరావుట. బియ్యం కావాలిట!” అన్నది.\n\n“అదా నువు చేసుకొచ్చిన నిర్వాకం! అసలు పడ్డు దొరక్క నా నా యాతనగానూ ఉంటే, దాన్ని దంచి బియ్యం చేసి పని కూడా మాప్రాణం మీదికి తెచ్చి పెట్టావా?” అంటూ పాత పిశాచాలు కొత్త పిశాచాన్ని నానా తెట్లూతిట్టాయి."
        },
        {
            "title": "ఆస్థానసోమరులు",
            "page_start": 59,
            "pdf_page": 59,
            "content": "# ఆస్థానసోమరులు\n\nఒక గ్రామంలో ఒక రైతుకు ఇద్దరు కొడుకు లుండేవాళ్ళు. వాళ్ళు పరమసోమరులు. ఒకడి పేరు సోమన్న, రెండోవాడి పేరు సూరన్న. తండ్రి వాళ్ళ చేత ఏ పని చేయంచలేక పోయాడు; “మీకు తిండి పెట్టడం కూడా దండగ. నా యింట్లో నుంచి తకుబు వెళ్ళిపొండి,” అని తరిమేశాడు.\n\nవాళ్ళు ఊరు పదిలి బయలుదేరారు. దారిలో సోమన్నకు ఒక రూశ కసబడింది. కాని అతడికి పంగి తీసుకునే ఓపికలేక, సూరన్నతో, “అ రూశ తీసుకుర, తమ్ముడై,” అంటూ ముందుకు సడిచాడు.\n\nసూరన్న దాన్ని తీసుకోలేదు. తన అన్న దాన్ని చూశాడు గసక, వాడే తీసుకుని ఉండవలిసిందని వాడు అనుకున్నాడు.\n\nఇద్దరూ గ్రామంలోకి వెళ్ళాడు. ఇద్దరికి అకలి దహించుకు పోతున్నది. ఒక దుకాణంలో అరటిపళ్ళు అమ్ముతున్నాయి.\n\n“అ అరటిపళ్ళు ఎట్లా ఇచ్చావు?” అని సోమన్న దుకాణం వాణ్ణి అడిగాడు.\n\n“డజను పళ్ళ ఖరిచు అర్ధరూక,” అన్నాడు దుకాణంవాడు.\n\n“ఒలిచి నేట్లో పెడితే ఎంత తీసుకుంటావు?” అని సోమన్న మళ్ళీ అడిగాడు.\n\n“ఒకరూక,” అన్నాడు దుకాణంవాడు.\n\n“మా తిద్దరికి చెరో ఆరు అరటిపళ్ళు వెలిచి, నేట్లో పెట్టు,” అన్నాడు సోమన్న.\n\nదుకాణంవాడు పెట్టిన అరటిపళ్ళు తిన్నాక ఇద్దరి అకలి తిరింది.\n\n“తమ్ముడూ, రూశ అ మనిషి తిచ్చెయియ్య,” అన్నాడు సోమన్న.\n\n“ఏ రూశ?” అని సూరన్న అడిగాడు.\n\n“నిన్ను తీసుకోమంటినే, అ రూశ,” అన్నాడు సోమన్న.\n\nసూరన్న మాట్టాడక నేల కేని చూస్తూ ఉండిపోయాడు.\n\nవాళ్ళ దగ్గిర డబ్బులు లేపని దుకాణం\nవాడికి తెలిసిపోయింది. వాడా ఇద్దరిని ఒక\nగుంజకు కట్టేశాడు. వాడు ఆక్కడ మూగిస\nజనంతో వాళ్ళను గురించి చెబుతూండగా\nరాజభటులు ఆక్కడికి వచ్చి, సోమస్న\nనూరస్సల పృత్తాంతం విని, దుకాణంవాడి\nకివ్వవలినిన రూశ తామే ఇచ్చి, వారిద్దరిని\nరాజుగారి దగ్గిరికి తీసుకుపోయాడు.\n\nఆ రాజుగారు సోమరులను వెతికి పట్టుకు రమ్మని తన భటులను గ్రామాల మీదికి పంపి ఉన్నాడు. ఆయనకు ఒకనాడు ఒక బ్రహ్మండమైన ఆలోచన వచ్చింది; తన ఆస్థానంలో సోమరులు లేదు. ఆస్థాన సోమరులను ఏర్పాటు చేసుకోవాలన్న కోరిక కొద్ది ఆయన తన దేశంలో కనిపించిన సోమరుల సందరిని భటుల చేత ఇలాగే నగరానికి తెచ్చించాడు.\n\nగ్రామగ్రామాల నుంచి వచ్చిన సోమ\nరుల సందరిని రాజసభలో హాజరు పరి\nచాడు. వాళ్ళంతా చాలామంది ఉన్నాడు.\n\n“ మీలో సోమరులైన వాళ్ళంతా చేతు లెత్తండి,” అని రాజు అన్నాడు.\n\nకొందరు చేతులు ప్రెకెత్తారు, కొందరు కొంచెంగా ఎత్తారు. సోమస్న, నూరస్సలు అసలు చేతులెత్తనే లేదు.\n\n“మీ రిద్దరూ సోమరులు కారా, చేతు లెత్తలేదేం?” అని రాజు అడిగాడు.\n\n“ఎందుకండి, ఆవే శమ? తెలుస్తూన ఉందిగా!” అన్నాడు సోమస్న.\n\nరాజు సంతోషించి, వాళ్లిద్దరే నిజమైన\nసోమరులని నిర్ణయించాడు.\n\n“వీళ్ళను అప్పుడే ఆస్థానసోమరులని\nనిర్ణయించేశారా?” అన్నాడు మంత్రి.\n\n“లేదు, లేదు. వీళ్ళకు ఇంకా రెండు పరీక్ష లున్నాయి,” అన్నాడు రాజు.\n\nరాజభటులు వారిని ఒకగదిలోకి తీసుకు పోయారు. ఆక్కడ పంచభక్ష్య పరమా న్నాలు పాత్రలలో పెట్టిఉన్నాయి. ఆకర్షి\n\nమీడ ఉన్న అన్నదమ్ములకు వాటిన చూడ\nగానే ప్రాణం లేచి పచ్చినట్టయింది. కాని\nతినటానికి విస్తళ్ళు లేవు.\n\n“ నుపు పోయి, రెరుడు విస్తళ్ళు పట్టుకు రారా, తమ్ముడూ,” అన్నాడు సోమస్న.\n\n“ఎందు కొచ్చిన శ్రమ! మనని ఇక్కడికి తెచ్చిన వాళ్ళు విస్తళ్ళు తీసుకురారా?” అన్నాడు తమ్ముడు.\n\nఆరగంట గడిచింది. వాళ్ళు మొద్దుల్లాగా కదలనే లేదు. ఇంతలో ఆ గదిలోకి ఒక కుక్క పచ్చింది. ఆది పంటకాలన్నీ తినే స్తుంటే దాన్ని తోలటానికి కూడా ఇద్దరూ ప్రయత్నించలేదు.\n\nఇదంతా రహస్యంగా కనిపెడుతున్న రాజు పరమాసందంతో, “రెండో పరీక్షలో కూడా నెగ్గారు. మూడో పరీక్ష కూడా పెడదాం,” అన్నాడు మంత్రితో.\n\nరాజభటులు పచ్చి ఆ అన్నదమ్ములను, “మీ భోజనాలయాయా?” అని అడిగారు.\n\nలేదన్నారు సోమరులు. భట్టులు వాళ్ళను ఒక పూరిపాకలోకి తీసుకుపోయి, అందులో వాళ్ళకు భోజనాలు ఏర్పాటుచేశారు.\n\nఆంతలోనే పాకకు నిప్పు అంటుకున్నది. ఇద్దరూ భోజనం ముగించి, భుక్తాయాసంతో నడుములు వాల్చారు. అప్పుడు వాళ్ళకు పాక తగలబడుతూండటం కనబడింది.\n\n“పాక తగలడుతున్నట్టు స్నదే!” అన్నాడు ఒకడు.\n\n“మంట లింకా దూరంగానే ఉన్నాయిలే. మన దాకా రానీ!” అన్నాడు రెండోవాడు.\n\n“ఈ లోపల రాజుగారి మనుమలు ఆర్పనే ఆర్పేస్తారులే,” అన్నాడు మొదటి వాడు. ఇద్దరూ కదలనే లేదు.\n\nరాజుగారికి పరమాసంద మయింది. భట్టులను పంచి, వాళ్ళిద్దరినీ బయటికి మోయించి తెచ్చి, వాళ్ళను తన ఆస్థాన సోమరులుగా నియమించుకున్నాడు.\n\nశృష్ఠివతారం\n\nయాదవులు జరాసంధుడు మొదలుగాగల రాజుల సేనలను ఓడించి, విజయోత్సాహంతో సింహనాదాలు చేస్తూ, విజయ దుందుభులు మోగిస్తూ, బలరాముణ్ణి, సాత్యకిని ముందుంచుకుని ద్వారకకు తిరిగిపోయారు.\n\nజరాసంధుడు మూర్ఛ తెలియగానే, చెల్లాచెదరైన తన సేనలను తిరిగి ఏకం చేసుకుని, పూర్తిగా నవ్వుల పాలైపోయిన శశిపారణ్ణి వెంట బెట్టుకుని తన దేశానికి వెళ్ళిపోయాడు.\n\nకృష్ణుడు రుక్మిణిని తీసుకుని వెళ్ళి పొగానే శ్రుతపర్వుడు రుక్మిని తన రథం మీద కూర్చో బెట్టుకుని బయలుదేరాడు. అయితే రుక్మి, తన చెల్లెలైన రుక్మిణిని తీసుకు రాకుండా కుండినపురం ప్రవేశించ నని ప్రతిజ్ఞ చేసి ఉన్నాడు; ఆ ప్రతిజ్ఞ విఫలం అయింది గనక, అతను భోజ కటక మనే నగరం నిర్మించి, అందులోనే ఉండిపోయాడు.\n\nయాదవప్పద్దులు కృష్ణుడి వివాహానికి ముహూర్తం నిశ్చయించి, బంధుకోటికి, ఇతర రాజులకూ ఆహ్వానాలు పంపారు. రాచనగరుకు పెళ్ళిముస్తాబు జరిగింది. మణులు కూర్చిన గోడలను కుంకంపువ్వుతో తుడిచి ధగధగా మెరిసేటట్టు చేశారు. బంగారు స్తంభాలకు కట్టిన గుడ్డలు ఊడ దీసి, వాటి పై నున్న చెక్కడపు పనితనం అందరికీ కనపడేలాగు చేశారు. గచ్చునేలల మీద కస్తూరి నీరు పొసి రుద్ది మెరుగు\n\nపెట్టారు. రకరకాల ముత్యాల ముగ్గులు చక్కగా అలంకరించారు. అంతటా పోక మానులూ, ఆరటిచెట్లూ ఆమర్చి, లేత రావి ఆకులతోనూ, మామిడాకులతోనూ తోరణాలు గట్టి, చినాంబరాలతో తయారు చేసిన ధ్వజా లెత్తారు.\n\nకృష్ణుడి పెళ్ళికి అతని బంధువులూ, అనేకమంది రాజులూ తమ తమ వైభవాలు ఉట్టిపడేలాగా, రభాలనూ, ఏనుగులనూ, గుర్రాలనూ వెంట బెట్టుకుని ఎంతో స్నేహ భావంతో వచ్చారు. కృష్ణుణ్ణి చూసి తమ తపస్సులు ఫలింప జేనుకుందా మని మునులు వచ్చారు. ఇంకా, నాలుగు వర్షా\n\nలకూ చెందిన ప్రముఖులు నానా దేశాల నుంచి పెళ్ళికి తరలి వచ్చారు. వచ్చిన వారందరికి సాత్యకి తగిన సత్కారాలు జరిపి, పసతులు ఏర్పాటు చేశాడు.\n\nపెళ్ళిరోజు వచ్చింది. బ్రాహ్మణాల వేదా ధ్వయానమూ, రాజులకు వంది మాగ ధులు చేసే కైవారాలూ, స్త్రీలు తెరుగాడు తూంటే వారి ఆభరణాల ధ్వనీ, ఏనుగుల ఘంకారాలూ, గుర్రాల సకిలింపులూ, పెళ్ళి బాజాలూ, ఆకాశాన దేవదుందుభులూ, అన్నీ కలిసి చాలా సందడిగా ఉన్నది.\n\nనాలుగు బంగారు స్త్రంభాలతో కళ్యాణ మండపం కట్టి, మాణిక్యాలతోనూ, పుష్వుల తోనూ అలంకరించి, రంగపల్లులు చిత్ర విచిత్రంగా రచించి, అందులో మణిమయ మయిన వేదిక మీద కృష్ణుడు కూర్చు న్నాడు. అతని చుట్టూ ఉగ్రసేనుడూ, పను దేవుడూ, బలరాముడూ, యదువృద్ధులూ, మునులూ కూర్చున్నారు. పురోహితుడు అగ్నిముఖం చేసి వెల్చుతున్నాడు.\n\nముహూర్తం వచ్చింది. సౌకుమార్యానికి, సౌందర్యానికి, సౌభాగ్యానికి, సౌశల్యానికి ప్రతిరూపంగా కనిపించే రక్షిణిని కృష్ణుడు పాణిగ్రహణం చేశాడు. అతని మీద ముత్తయిదువులు ఆక్షతలనూ, ఆకాశం\n\n\n\nపెళ్ళిరోజులు నుంచించారు. వెళ్ళిపోయాయి. పెళ్ళికి పచ్చినవారు కృష్ణుడికి కట్నాలు చదివించి, ఆతని చధివింపులు అందుకుని, వెళ్ళిపోయారు.\n\nకృష్ణుడు రుక్కిణితో దాంపత్య సౌఖ్యంలో ఓలలాడుతూనే, మిత్రవిందా, జాంబవతి, సత్యభామా, కాళిందీ, సుదంతా అనే వారిని కూడా పెళ్లిడాడు.\n\nకొద్ది కాలానికే కృష్ణుడి అగ్ర భార్య ఆయిన రుక్కిణి గర్భవతి అయింది. కృష్ణుడు తన హోదాకు తగినట్టుగా అమెకు పుంచె పనమూ, సీమంతమూ మొదలైన వేడుకలు జరిపాడు. కాలిక్రమాస రుక్కిణి ఒక మగ శిశువును ప్రసవించింది. పూర్వం శివుడి మూడో కంటి మంటకు భస్మమైన మన్న ధుడే రుక్కిణి కడుపున జన్మించాడు. అతనికి ప్రద్యుమ్ను డని పేరు పెట్టుకున్నారు.\n\nరుక్కిణి కడుపున పుట్టే ఈ బిడ్డ వల్ల తనకు చావున్నదని ముందే తెలిసి శంబరుడనే రాక్షనుడు, ఏడు రోజుల బాలింతపక్కలో పడుకుని ఉన్న ప్రద్యుమ్నుణ్ణి ఆర్ధ రాత్రి వేళ అపహరించి తీసుకు పోయినముద్రంలో పారేశాడు. ఆ బిడ్డను ఒక పెద్ద చేప మింగింది. ఆ చేపను ఒక జాలరి వలలో పట్టి, అంత పెద్ద చేపను పట్టి\n\nనుంచి దేవతా స్త్రీలు పుష్పాలనూ ఒకేసారి చల్లారు. బ్రాహ్మణులు ఆశిర్వచనం చేశారు. కృష్ణుడు తన తల్లిదండ్రులకూ, పెద్దలకూ నమస్కారం చేసి, వారి దీవనలు పాందాడు. తరవాత ఆతను ఆసంఖ్యాకులైన బ్రాహ్మణులకు ఎనిమిదివేల రథాలూ, పదకొండు వేల అయిదువందల ఏనుగులూ, అంతులేని గురాలూ, ఆవులూ దానం చేసి, నగలనూ, బంగారాన్నీ, వెండిసీ, దాసదాసిలనూ కాను కలుగా ఇచ్చి, సూతులూ, మాగధులూ, నర్తకులూ, వంది వైతాళికులూ మొదలైన వారికి అంతులేని బహుమానా లిచ్చి, అంద రీకి భోజనాలు పెట్టి సంతృప్తులను చేశాడు.\n\nనందుకు సంతోషించి, దాన్ని తమ రాణి\nఆయిన మాయాపతికి కానుకగా ఇచ్చాడు.\nఈ జాలరి ఇత్తుమతి పురంలో ఉండే వాడే.\nఆ ఇత్తుమతి పురాన్నే శంబరుడు పాలిస్తు\nన్నాడు. మాయాపతి శంబరుడి భార్య.\n\nమాయాపతి జాలరి ఇచ్చిన చేపను తానే\nస్వయంగా తరిగి, అందులో అందమైన పిల్ల\nవాడుండటం చూసి ఎంతో ముచ్చటపడి,\nవాణ్ణి పెంచి పెద్దవాణ్ణి చేసింది. తనకు\nపిల్లలు లేని కారణం చేత శంబరుడు\nకూడా ఆ పిల్లవాణ్ణి చూసి మురిశాడు.\n\nమాయాపతి పెంపకంలో పెరిగిన ప్రద్యు\nమ్ముడు రాష్ట్రస మాయలన్నీ తెలుసు\n\nకున్నాడు; సకల విద్యలూ నేర్చుకుంటూ\nపెరిగి పెద్దవాడయాడు. చివరకు అతను\nఎంత అందంగానూ, ఆకర్షణీయంగానూ\nతయారయాడం లే, పసితనం నుంచి\nఅతన్ని పెంచిన మాయాపతికే అతని పైన\nమోహం పుట్టు కొచ్చి, తన కోరిక అతనితో\nచెప్పింది. అతను బుద్ధిమంతుడు కనక\nమాయాపతితో, \"నువు తల్లివి, నేను కొడు\nకును. నా పైన నీకిలాటి భావం ఎలా కలి\nగింది? దీని కేదన్నా కారణం ఉంటే\nచెప్పు,\" అన్నాడు.\n\nదానికి మాయాపతి, \"నీ తండ్రి యాదవ\nపంశోద్దారకుడైన కృష్ణుడు. నీ తల్లి రుక్కితే\n\nదేవి. పురిటిలోనేనిన్ను శంబరుడు సము ద్రంలో పారేస్తే, దైవికంగా నువ్వక్కడికి చేరావు. నేను నిన్ను ఇంతకాలమూ రక్తించాను. నీకోసం నీ తల్లి ఇంతకాలమూ బెంగపడి ఉన్నది. నువు వెళ్ళి ఆమె కళ్ళు ఎదట పడు. నేను నీ అందం చూసి పేమించాను. నన్ను నిరాకరించకు. శంబరుణ్ణి నేను మాయా మోహితుణ్ణి చేసి అతని భార్యగా నటిస్తూ వచ్చాను. అతను విరోధి. అతన్ని చంపెయియ్య,” అన్నది.\n\nమాయావతి ఇలా చెప్పేనరికి ప్రద్యుమ్ముడు శంబరుణ్ణి యుద్ధానికి పిలిచాడు. ఇద్దరికీ యుద్ధం జరిగింది. ఆ యుద్ధంలో\n\nప్రద్యుమ్ముడు శంబరుడి పైన ఏదు మాయలు ప్రయోగించి, విఫలుడై, చివరకు ఎనిమిదప మాయతో చంపేకాడు.\n\nతరవాత అతను మాయావతిని వెంట బెట్టుకుని మాయా ప్రభావంతో ఆకాశమార్గాన ప్రయాణం చేసి, కృష్ణుడి అంతః పురంలో దిగాడు. ఆకస్మాత్తుగా తమ మధ్యదిగిన ప్రద్యుమ్ముణ్ణి చూసి కృష్ణుడి భార్యలందరూ భయపడ్డారు. అతని అంద చందాలు చూసి సంతోషం కూడా పొందారు. రుక్కింతి ఆ యువకుణ్ణి చూసి, తపకు పుట్టిస్తు ఒక్క బతికి ఉంటే ఈ పాటికి ఇంతవాడై ఉండే వాడు కదా అనుకున్నది. చూస్తున్న కొద్ది ఈ కుర్రవాడిలో కృష్ణుడి లక్షణాలు కనిపించి, ఒకపేః తన కొడుకే బతికి ఉండి ఇలా పచ్చాడేమో అన్న అనుమానం కూడా కలిగింది. కృష్ణుడు కూడా ఆ కుర్రవాణ్ణి ముఖమంతా కళ్ళు చేసుకుని చూస్తూ, అనందించ సాగాడు.\n\nఅంతలో నారదుడు అక్కడికి వచ్చి కృష్ణుడితో ప్రద్యుమ్ముడి కథ అంతా చెప్పాడు. అంతా స్పష్టమైపోయింది. ప్రద్యుమ్ముడు రుక్కింతి కొడుకే. మాయావతి కూడా పూర్వజన్మలో మన్మదుడి భార్య ఆయిన రతీదేవి. తిరిగి మళ్ళీ అతనికి భార్య\n\nఅయింది. మన్నధుడు పోయాశ అమె\nశంబరుడికి చికికి, మాయారూపం ధరించి\nశంబరుణ్ణి మభ్యపెడుతూ, తన పాతి\nప్రత్యాసన్ని కాపాడుకున్నది.\n\nతన కొడుకు తనకు మళ్ళీ దక్కి\nనందుకు రుక్కిణి పరమాసందం చెందింది.\nకృష్ణుడి భార్యలందరూ ఎంతో సంతోషించి,\nఆంతఃపురంలో ఎన్నో విందులూ, వేడుకలూ\nచేసుకున్నారు.\n\nరుక్కిణి తొలి కాన్పుకు ప్రద్యుమ్నుణ్ణి\nకనటమే గాశ, వరసగా తొమ్మిది మంది\nకొడుకులను కని, చిట్టచివర కొక కూతుర్ని\nకూడా కన్నది. ప్రద్యుమ్నుడి అనంతరం\nరుక్కిణి కన్న తొమ్మిదిమంది కొడుకుల పేర్లు\nచారుధేష్ణుడూ, నుధేష్ణుడూ, సుషేణుడూ,\nచారుగుప్తుడూ, చారువాహనుడూ, చారు\nవించుడూ, చారుభద్రుడూ, చారుగర్భుడూ,\nచారుడూ; కడ గెట్టు పిల్ల పేరు చారుమతి.\nకృష్ణుడికి అతర భార్యలయందు భానుడూ,\nభానుచిందుడూ, సంగ్రామజిత్తూ, దీపి\nమంతుడూ, పృకుడూ మొదలుగాగల\nఅనేకమంది కొడుకులూ, మిత్రవతి మొద\nలైన అనేకమంది కూతుళ్ళూ కలిగారు.\n\nప్రద్యుమ్నుణ్ణి రుక్కిణి కన్న నెల లోపునే\nజాంబవతి సాంబు డనే కొడుకును కన్నది.\n\nఅతను ప్రసిద్ధుడు. పసితనంలోనే బల\nరాముడు అతన్ని చేరదీసి, తన కొడుకు\nలాగా పెంచాడు, అతనికి యుద్ధవిద్యలన్నీ\nనేర్పాడు. బలరాముడికి రేవతి యందు\nసిశాతుడూ, ఉల్మకుడూ అనే కొడుకులు\nకలిగారు. ఈ విధంగా బలరామకృష్ణులు\nపెద్ద బలగాన్ని కని, ఎంతో సుఖంగా\nజీవిస్తూ వచ్చారు.\n\nవిదర్పదేశంలో రుక్కిణి అన్న అయిన\nరుక్కికి శుభాంగి అని ఒక కూతు రున్నది.\nఆ శుభాంగి యుక్త వయస్కురాలయింది.\nఆ పిల్లకు తగిన వరుణ్ణి సంఫాదించటం\nకోసం రుక్కి స్వయంవరం ఏర్పాటు చేసి,\n\nభూమి మీద ఉండే రాజులందరికి ఆహ్వా నాలు పంపాడు. ఆ స్వయంవరానికి ఎండ రెండరు రాజులో వెళ్ళారు; తన తల్లి దండ్రుల ఆనుమతి పాంచి ప్రద్యుమ్నుడు కూడా సపరివారంగా బయలుదేరి వెళ్ళాడు. స్వయంవరం యధా విధిగా జరిగించి, శుభాంగి అదివరకే ప్రద్యుమ్నుడి ఆంద చందాలను గురించి విని, అతన్ని పరించ టానికి నిశ్చయించుకుని ఉండటం చేత అతని మైడలోనే వరమాల వేసింది. స్వయంవరానికి వచ్చిన ఇతర రాజులందరూ ఆమె నిర్ణయాన్ని మెచ్చుకుని, వధూవరులు ఒకరి కొకరు తగి ఉన్నారని శ్లాఘించారు.\n\nప్రద్యుమ్నుడు శుభాంగిని పెళ్ళాడి జంటికి తిరిగి వచ్చాడు. కొంతకాలానికి ఆ దంపతులకు ఆనిరుద్ధుడు పుట్టాడు. ఆనిరుద్ధుడు పెరిగి పెద్దవాడవుతూ సమస్త శాస్త్రాలూ, శస్త్రాస్త్ర విద్యలూ నేర్చి యుక్త వయస్కుడయాడు. అతనికి పెళ్ళి యీడు వచ్చింది.\n\nరుక్మికి రుక్కవతి అనే మనమరాలు, కొడుకు కుమార్తె, ఉన్నది. ఆ పిల్లను అనిరుద్ధుడికి అడగమని కృష్ణుడు సూచించగా ప్రద్యుమ్నుడు దూత ద్వారా రుక్మికి కబురు పంపాడు.\n\nరుక్మి కూడా, పాత పగలు మరచి, సరే నన్నాడు. పెళ్ళి నిశ్చయమయింది. పెళ్ళికి బలరామకృష్ణులూ, ప్రద్యుమ్నుడు మొదలైన కుమారులూ, అనిరుద్ధుడూ, రుక్మిణీ, అనేకమంది యాదవ ముఖ్యులూ తరలి వెళ్ళారు. వివాహం వైభవంగా జరిగింది.\n\nఆందరూ మహోల్లాసంగా ఉన్న సమయంలో వేణుధారీ, శ్రుతపర్వుడూ, అంశుమంతుడూ, జయత్సేనుడూ మొదలైన దాకిణాత్యులు తమ మిత్రుడైన రుక్మితో, “నువుజూదంలో నేర్పరివి గద. బలరాముణ్ణికదిలించి చూడు. అతను కాస్త వ్యసనపరుడు. అతన్ని ఓడించి మనం ప్రతిష్ఠసంపాదింతాం,” అని బోధించారు.\n\nఅరణ్యపురాణం\n\n21\n\nమర్కటులు కావాను చూసి, తనను పది\nలేని పారిపోగానే భాలూ పెద్ద పెట్టున\nనిట్టూర్చాడు.\n\nకావా నోరుతెరిచి భయంకరఁగా ఒక్క\nసారి బుస కొట్టాడు. మర్కటులు, ఎక్కడి\nవాళ్ళక్కడ స్తంభించి పోయి, మాట్లాడటం\nమానేశారు. అంతటా నిళ్ళబ్దం ఆవరించింది.\nఆ నిళ్ళబ్దంలో మౌగ్గీకి, బాఘీర నీటి నుండి\nబయటికి వస్తూ తన ఒంటి మీది తడి విది\nలించు కోవటం వినబడింది.\n\nబాఘీర రౌప్పతూ, “నా పని అయి\nపోయింది. మనిషికూనను ఆ మండపంలో\nనుంచి బయటపడెయి్యి. వాణ్ణి తీసుకుని\nపోదాం. లేకపోతే మర్కటులు మళ్ళీ మీద\nపడగలరు,” అన్నాడు.\n\n“బున్! అగండి. ఆ మర్కటులు\nనా అజ్ఞ లేకుండా కదల లేరు....నేను అంకా\n\nముందు రాలేక పోయాను,” అని కావా\nబాఘీరతో, “తమ్ముడూ, సుపు ఎవరినో\nపరిచినట్టున్నావు?” అన్నాడు.\n\n“యుద్దోద్రేకంలో నేను కేక పెడితే పెట్టి\nఉండవచ్చు... గాయపడ్డావా, భాలూ?”\nఅన్నాడు బాఘీర.\n\nభాలూ కాళ్ళు, చేతులూ ఆడించి చూసు\nకుంటూ, “సన్ను ఓ వంద పిల్లభాలుల\nకింద విడ గొట్టటానికి వాళ్ళు ప్రయత్నిం\nచారు. ఆబ్బ, ఒళ్ళంతా హానమయింది!\nకావా, ఇవాళ నువు మా ఇద్దరి ప్రాణాలూ\nకాపాడా వనటాని కేమీ సందేహం\nలేదు,” అన్నాడు.\n\n“దాని కేం లే. మనిషికూన ఎక్కడ?”\nఅన్నాడు కావా.\n\n“ఇక్కడే! ఈ టోనులో. ఇందులో\nనుంచి పైకి ఎక్కలేను,” అన్నాడు హౌగ్గి.\n\n“పిణ్ణ తీసుకు పొంది. నెమలి లాగా నాట్యం చేస్తున్నాడు. మా పిల్లల్ని తొక్కే స్తాడు,” అన్నారు మండపంలోని పాములు.\n\n“ఆహ! ఈ మనిషికూసకు ఆంధరూ స్నేహితులేనే! మనిషికూనా, కొంచెం దూరం వెళ్ళు. విషపు జీవుల్లారా, వెళ్ళి దాక్కోండి. నేనే గోడ పడగొట్ట బోతు న్నాను,” అన్నాడు కావా.\n\nఆతను చలవరాతి చెక్కడపు గోడలో బీట ఉన్న చోటు వెతికి, గురి కోసం ముక్కుకో అక్కడ రెండు మూడుసార్లు తేలికగా కొట్టి, తన శరీరంలో ఆరడుగులు పైకి లేపి, ఆరడజను బలమైస చెబ్బలు\n\nకొట్టాడు. చెక్కడం పొడి పొడి అయి, రాలి పడింది. ఇంత ధూళి లేచింది. అక్కడ వీర్పడిన కంతలో నుంచి హౌగ్లీ బయటికి దూకాడు. అతను భాలూ మీద ఒక చెయ్యి, బాఘుర మీద ఒక చెయ్యి వేసి, ఇద్దరినీ కౌగలించుకున్నాడు.\n\nభాలూ హౌగ్లీని మృదువుగా కౌగలించుకుంటూ, “గాయపడ్డావా, నాయనా?” అని అడిగాడు.\n\n“గాయాలే కాదు, ఆకలి దహించుకు పోతున్నది. అయ్యయ్యో, మీ రిద్దరూ బాగా గాయపడ్డారే! నెత్తురు కూడా కారుతున్నది!” అన్నాడు హౌగ్లీ.\n\nనీదితొట్టెల దగ్గిరా, డాబా ప్రదేశం మీదా చచ్చిపడి ఉన్న మర్కటులను చూస్తూ, “గాయపడింది ఆచ్చగా మేమే కాదులే!” అన్నాడు బాఘుర, పెదవులు నాక్కుంటూ.\n\n“ఏమీ ఫరవా లేదు. నువు బతికుండటమే చాలారా, కప్పాయ్!” అన్నాడు భాలూ, హౌగ్లీ వీపుతడుతూ.\n\n“ఆదంతా తరవాత చూసు కోవచ్చు. ముందు కావాకు కృతజ్ఞత చెప్పుకో, హౌగ్లీ. అతను లేకపోతే ఈ యుద్ధం సాధ్యమయేది కాదు, నువు దక్కే వాడివీ కావు,” అన్నాడు బాఘుర.\n\nషోగ్లీ కావా కేసి తిరిగాడు. కావా తల షోగ్లీ తలకు ఒక ఆడుగు ఎత్తున ఆడు తున్నది. “ఇతగాదా మనిషికూన? ఒళ్ళు మహా మెత్తగా ఉంది. మసకవెలుగులో నిన్ను చూసి మర్కటు డనుకోగలను, బాగ్రత్తరా, బాబూ,” అన్నాడు కావా.\n\nషోగ్లీ కృతజ్ఞత తెలుపుకుని, అవసర మైనప్పుడు కావాకు వేటలో సహాయపడతా నన్నాడు. కావా ఒక్క కేణంపాటు తన మెడను షోగ్లీ భుజం మీద అనించి, వృద్ధిలోకి రమ్మని ఆశిర్వదించి, “చంద్రుడు అస్తమించుతున్నాడు. ఇక నువు నీ మిత్రులతో వెళ్ళిపోయి, నిద్రతియ్యి. ఇక్కడ జరగబోయే కర్మకాండ నువు చూడదగినది కాదు,” అన్నాడు.\n\nచంద్రుడు కొండల చాటుకు పోతున్నాడు. భాలూ నీళ్ళు తాగటానికి వెళ్ళాడు. బాఘీర తన శరీరమంతా శుభం చేసుకున్నాడు. కావా మిద్దె మధ్యకు పాకి వెళ్ళాడు. మర్కటులు మసకచీకట్లో గోడల మీదా, గెప్టెల మీదా ఎత్తున ఒకరినెకరు ఒక నుకు ని కూర్చుని ఉన్నారు.\n\n“చంద్రుడు అస్తమించాడు. మీకు చూపు ఆనుతున్నదా?” అని కావా మర్కటుల నడిగాడు.\n\n“చూస్తున్నాం, కావా,” అన్నారు మర్కటులు.\n\n“కదలకండి. ఆకలిన్పత్యం చూడండి,” అంటూ కావా తలను ఈ పక్కకూ, ఆ పక్కకూ ఆడిస్తూ ఒక పెద్ద వలయంలో రెండు మూడుసార్లు తిరిగి, ఆతి వేగంగా తన శరీరాన్ని రకరకాల రేఖలలో తిప్పి సాగాడు. ఎని మిది సంఖ్యలూ, చతుర్పాలూ కనిపించి మాయమవుతున్నాయి.\n\nభాలూ, బాఘీరలు కొయ్యబారి పోయి కావా శరీరపు కదలికల కేసి చూస్తున్నారు.\n\n“మర్కటులారా, దగ్గిరికి రండి,” అన్నాడు కావా.\n\nమర్కటులు, ఎవరో లాగినట్టుగా కావా\nకేసి ఒక అడుగు వచ్చారు. వాళ్ళతోబాటు\nభాలూ, బాఘీరలు కూడా ముందుకు ఒక\nఅడుగు వేశారు.\n\n“ఇంకా దగ్గిరికి!” అని కావా పెద్ద కేక పెట్టాడు.\n\nమౌగ్లీ, భాలూ బాఘీరల మీద చేతులు\nవేస, వాళ్ళను వెనక్కు లాగాడు. వాళ్లిద్దరూ\nనిద్రమేలుకున్నట్టుగా అయారు.\n\n“చెయ్యి తియ్యకు, తమ్ముడూ. లేకపోతే నేను కావా దగ్గిరికి పోతాను,” అన్నాడు బాఘీర రహస్యంగా.\n\n“ఏముంది అందులో? కావా మెలికలు తిరుగుతున్నాడు. మనం పోదాం,” అన్నాడు మౌగ్లీ.\n\nవాళ్ళు మళ్ళీ అరణ్యవృణ్ణాల తిందికి చేరాక భాలూ పెద్దగా శ్వాస విడిచి, “ఓహ! నే నెన్నటికి కావా స్నేహం కట్టను,” అన్నాడు.\n\n“వాడు మన తలదన్నినవాడు. ఇంకోక్క\nకణం ఉంటే నేను వాడి నోట్లోకే సదిచి\nఉందును,” అన్నాడు బాఘీర.\n\n“తిరిగి చంద్రుడు ఉదయించే లోపుగా\nఆ నోట్లోకి ఎందరు నడవనున్నారో! వాడి\nవేట బాగానేసాగుతుంది,” అన్నాడు భాలూ.\n\n“పెద్ద పాము అర్దం లేకుండా మెరికలు తిరగటం తప్ప నా కేమీ కనిపించలేదే?” అన్నాడు మౌగ్లీ. కావా నృత్యంలో గల సమ్మోహనశిక్షి మౌగ్లీకి అర్దం కాలేదు. అతను మనిషికూన.\n\nమౌగ్లీని బాఘీర తస వీపు మీద ఎక్కించు\nకుని బయలుదేరాడు. మౌగ్లీ బాఘీర వీపు\nమీదనే నిద్రపోయాడు. భాలూ బాఘీరలు\nతసను గుహకు చేర్చటమూ, తోడేలమ్మ\nసరసన పడుతో బెట్టటమూ కూడా\nవాడెరగడు....\n\nఆ విధంగా పసితనం లోనే మౌగ్లీకి\nకావాతో పరిచయం కలిగింది.\n\nప్రవంచవు వింతలు :\n\n75. “అయుథ్య”\n\nతొయిలాండు దేశానికి “అయుథ్య” (జయించరానిది) నగరం నాలుగు శశాబ్దాలపాటు రాజధానిగా ఉండింది. ఆక్కడ ఉండిన ఈ అలయంలో పూర్వరాజుల అస్థికలు నికీషించ బడ్డాయి. ఈ అలయం ఇప్పుడు బాగా శిథిలాపస్థలో ఉన్నది. అయుథ్యను 1767 లో బర్మావాళ్ళు కొల్లగొట్టారు.\n\nఐహుమతి\nపొందిన వ్యాఖ్య\n\nమా చిన్నిపాపలు మాకళ్ళ వెలుగు\n\nపంపినవారు :\nఐ. సుబ్బారాయుడు, వేటపాలెం\n\nచంద్రమతి\nపొందిన వ్యాఖ్య\n\nగోపాలకృష్ణమ్మ గోపులకు వెలుగు\n\nవంచినవారు:\nవి. సుబ్బారాయుడు, చేటపాలెం"
        },
        {
            "title": "పెట్రవరి నెల పోటీ ఫలితాలు",
            "page_start": 77,
            "pdf_page": 77,
            "content": "ఫోటో వ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1968 ఏపిల్ నెల సంచికల్ ప్రకటించబడును\n\n★ పై ఫోటోలకు నరి ఐస్త వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ నంబంధం వుండాలి.)\n\n★ పెట్రవరి నెల 20-వ తేదీ లోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశిలించబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలల్ అతు్యత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిఏ) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పొస్టుకార్డు పైన వ్రాసి, ఈ అడ్డనుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాను—26.\n\n## పెట్రవరి నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: మా చిన్నిపాపలు మాకళ్ళ వెలుగు\n\nరెండవ ఫోటో: గోపాలకృష్ణమ్మ గోపులకు వెలుగు\n\nపంచినవారు: వి. సుబ్బారాయుడు,\nచీచర్, వేటపాలెం. (గుంటూరు జిల్లా)\n\nబహుమతి మొత్తం రు. 10/—ఈ నెలాఖరులోగా పంపబడుతుంది."
        },
        {
            "title": "అమృతాంజనం వాడి",
            "page_start": 78,
            "pdf_page": 78,
            "content": "తలనొప్పి\nఎక్కువగా ఉన్నా\nతలకేగా!\n\n## అమృతాంజనం వాడి\n\n### శీఘ్రంగా నివారణ పొందండి\n\nస్థానికంగా ఉండే బాధను నివారించుకోడానికి ఉంటికే మెందులు ఎందుకు పుచ్చుకుంటారు? నెప్పఉన్న చోటుమీద అమృతాంజన్ రాని అమోమంగా శీఘ్రంగా నివారణను పొందండి. ఏ అపాయం లేకుండా కండరాల నెప్పులకు, తల నెప్పిక, బెఱుకులకు ఇంకా కీళ్ల నెప్పులకు అమోమంగా గుణమిచ్చే అమృతాంజన్ 10 రకాల బౌషధాలు చేరిన మందు. అమృతాంజన్ గుండెజలుపుకే కాక సాధారణ జలుబులకు కూడా మంచి మందు. కొంచెంకొంచెమే ఉపయోగించవలని ఉంటుంది కాబట్టి ఒక నీసా మీ కుటుంబాని కంఞా కలిపి నెలల తరబడి వస్తుంది.\n\nఅవనరానికి ఎప్పుడూ అమృతాంజన్ ఉంచుకోండి. అమృతాంజన్ 70 ఏళ్ల ప్రసిద్ధినిపొందిన నమ్మకమైన గృహ బౌషధం.\n\nఅమృతాంజన్ నొప్పులు జలుబులు నివారణకు 10 రకాల బౌషధాలు చేరిన మందు.\n\nఅమృతాంజన్ రిమిడిడ్. మర్మాసు - లొంబాలు - కలంకత్తా - డిల్లీ\n\nపిల్లవాని\nవయస్సు\n5ఏళ్లు\nమాత్రమే\n\n—కాని\nయిప్పటినుండె\nసంపాదన\nప్రారంభించేడు!\n\nవిల్లవాడు బుద్ధిమంతుడు ఆయినా, కాక పోయినా వాని తల్లి తండ్రులను అభినందించక తప్పదు. ఎండుకంటె, వారు విల్లవాని క్రిందటి జన్మదినము నాడు వాదికి ఎంతో మంది చూసూచనమును యిచ్చేరు. ఆదేమిటంపే, బ్యాంక్స్ ఆఫ్ బరోదాలో పిల్లవాని పేర చాడు ఒక మైనర్స్ సేవింగ్స్ ఆక్కౌంటును ప్రారంభించేడు.\n\nపిల్లవాడు సెరిగి పెద్దవాడై దాక్షరు, ప్లీడరు లేక ఇంచీదీరు వంటి పెద్దదడువుంటున్న చెల్లించు కోవచ్చును. ఆ ననుయములో అవనర మునుకు ఎక్కువ దబ్బు నిలచ పుంటుంది. ది బ్యాంక్ ఆఫ్ బరోదా లిమిటెడ్ మీ పిల్ల వాని భధిష్యత్తుకు నిధిచేయడములో మీకు చయాపడుతుంది. నేడే మీ పిల్లవాని పేర ఒక మైనర్స్ సేవింగ్స్ ఆక్కౌంటును ప్రారంభించండి!\n\n* మీరు మైనర్స్ సేవింగ్స్ ఆక్కౌంటును రు. 1 ఆంత తక్కువకోప్రారంభించి 4% చద్ది సంపాదించకోవచ్చును!\n\n* ఈ ఆక్కౌంటును మీ పిల్లవానికి 14 ఏళ్లు వచ్చే వరకు మీరు నిర్వహించవచ్చును. తరువాత దానిని వాడే చ్యంతంగా నిర్వహించుకోవచ్చును. ఇలా, మీ పిల్లవానికి నిలచేయడములో కెడట లభిస్తుంది.\n\nసిరి సంవదలను అష్టయస్రాత్ర దిజ్ఞాంక్ ఆఫ్ బరోదా లిమిటెడ్\n(స్థాఫిఠం 1908)\nరిజిస్టర్ ఆఫ్సు : మాండ్య, బరోదా.\nమన చేశములో మరియు విదేశములో\n300 సైగా వ్రాంచీలు కలవు\n\n'దయచేయండి మీకు సాయపడతాం'\nఆనే కరపత్రం ఉచిత రావీని కోరండి. మా వేసం గురించి మీకు పూర్తి విచరాలు దౌరుకుతాయి.\n\nshilpi bob 12/67A TEL\n\nనన్ను\nఆందరూ\nదూరము చేశారు!\n\nశాచి, తడ్డు దాడేదేమో!\nచేమి మిచిలేక దీరణంగా,\nదిల్లక్కడూగా చందేరాన్ని.\nఅయితే, దాని\nతపాయను భూరారి.\n\nరాక్టర్స్ వంప్రదించాము.\n\"మీకు కాదంపింది,\nఅధిక కృత్తి కొరకు\nఅధిక దోషంచు, దాన్ని\nకరిగిందడంలో హార్టిక్స్\nచంపుయుచురుతుంది.\"\nఅది రాక్టరు ఆన్నారు.\n\nహార్టిక్స్ ఆలాగే చేసంది.\nఇప్పుడు చేసెంతో\nసంతోషంగా,\nఉల్వాహంగా చిన్నాము!\nక్రాశ్చ స్వాహాల చెమ్మరం\nయిచ్చరెంతో మెళ్లిచు.\nహార్టిక్స్ చంపుయుంతో\nవాకొక క్రాశ్చ తీవ్రశం\nప్రారంభముంది!\n\nఇప్పుడు నేను ఉత్సాహముతో కూడిన\nనూతన వ్యక్తిని...దానికి కారణం\n\nహార్టిక్స్\n\nపరైన పోషణ లేకపోవడం వల్లచే\nరాలామండి వ్యక్తుల శక్తి ఉల్వాహాలను\nకోల్పోరాడు. ఆలాంటిప్పుడు హార్టిక్స్\nవారంపల్లి ఒక క్రాశ్చ తీవ్రశం ప్రారంభ\nముచురుంది. హార్టిక్స్ లోచి ప్రారంభ\nమైన పరిసోషకత్వము క్రాశ్చ బిలాన్ని\nమరియు శక్తిని కరిగింది ఆలసటరో\nకూడిన పీరసాన్ని పోగొడుకుంది. చహాజ\nపోషక పరార్థములను మెళ్లిచుగా తీర్డ\nమయేలా చేసినదే హార్టిక్స్.\n\nగోమిమింది మరియు మార్లెద్ లార్లీల పోషకవంతమైన\nప్రారముల మరియు సూత్ర మీగడగల పాంతో చేయండినది\n\nహార్టిక్స్\n\nఅదనపు శేక్తిని కలిగించును!\n\nHorlicks\nTHE ORIGINAL DRINK FOR ALL MUSICAL FANS\n\nవిజయా వారి\n\nఅడుగడుగునా అద్భుత, శృంగార, హాస్య రసాసందలహరిలో బిలలాడించు అపురూప చిత్రం-\n\nవిజయ రీషీ\n\nనిర్మాణ-దర్శకుడు\n\nకో.వి.రెడ్డి B.Sc(Hons)\n\nAWARDS!\n\nWON PLENTY\n\nYET WE DON'T SAY\nWE ARE THE BEST\n\nONLY\nWE DO OUR BEST\n\nPRASAD PROCESS PRIVATE LTD\nCHANDANAWASIME BUILDINGS MADRAS-26\n\nCHANDAMAMA (Telugu)\n\nFEBRUARY 1968\n\nRegd. No. M. 4854"
        }
    ]
}