{
    "book_id": "చందమామ_1978_07",
    "stories": [
        {
            "title": "లబ్ధప్రణాశం",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "# ఆమెరోవాడి\n\nయో హి శత్త్వా ద్విపశ్చేషం\nకజ్యాయాం కురుతే మనః\nరజ్ఞుస్నే హేన కం తస్య\nత్యజతః కుంజరో త్తమం ?\n\n1\n\n[ఉత్తమమైన ఏనుగును దానం ఇస్తూ దాని కట్టుతాడు కోనం మధనపడడంలో ఆర్థం ఏమిటి?]\n\nసుపాత్రదానాచ్చ భవేద్దనాథ్యో,\nధనప్రభావేణ కరోతి పుణ్యం,\nపుణ్యప్రభావా త్సురలోకవాసీ,\nపునర్దనాథ్యః, పునరేవ భోగీ.\n\n2\n\n[పాత్రదానంచేసి ధనవంతుడౌతాడు. ధనం ఉన్నది గనక పుణ్యం చేస్తాడు. పుణ్యం చేశాడు గనక స్వర్గం పొందుతాడు. తిరిగి ధనవంతుడై, భోగాలు ఆనుభవిస్తాడు.]\n\nకుపాత్రదానాచ్చ భవేద్దరిద్రో,\nదారిద్ర్య దోషీణ కరోతి పాపం,\nపాపప్రభావా న్నరకం ప్రయాతి,\nపునర్దరిద్రః, పునరేవ పాపీ.\n\n3\n\n[అపాత్రదానం చేసి దరిద్రుడౌతాడు. దరిద్రుడై పాపం చేస్తాడు. పాపంచేసి నరకానికి పోతాడు. తిరిగి పాపీ, తిరిగి దరిద్రుడూ ఆవుతాడు.]\n\nలజ్జపతిగయింది\n\n61\n\n“చేతిక చికిత్స నిది మూఢత్వం పల్ల చెయ్యిజారిపోతుంది. మొసలికి లభించిన దాన్ని కోతి నష్టపోయేలాగ చేసింది,” అన్నాడు విష్ణుశర్మ.\n\n‘మా కా కథ చెప్పండి,’ అన్నారు రాజకుమారులు, విష్ణుశర్మ ఇలా చెప్పాడు:\n\nసముద్రతీరాన ఒక లోతైన సముద్రపు పాయ ఒడ్డున ఒక గొప్ప నేరేడుచెట్టు ఉండేది. దాని నిండా గుత్తులు గుత్తులుగా పళ్ళుండేవి. రక్తముఖం అనే కోతి ఆ చెట్టు మీద నివసించేది. దిగువన నీటిలో కరాశముఖం అనే మొసలి నివసించేది. ఒకరోజు మొసలి ఒడ్డుకు ఈదుకువచ్చి, నేరేడుచెట్టుకింద ఇసుకలో ఎండలో పడుకున్నది.\n\n‘నువు నా అతిథివి. కనుక నేను నికచ్చే అమృతంలాటి నేరేడుపళ్ళు తిను.\n\nవైశ్వదేవయజ్ఞం పూర్తి అయిన తరుణంలో వచ్చిన అతిథికి భోజనం పెడితే, అతను మిత్రుడయేది, శత్రువయేది, విద్వాంసు డయేది, పామరుడయేది, మనకు స్వర్గ ప్రాప్తి కలిగిస్తాడు. వైశ్వదేవయజ్ఞం పూర్తికాగానే వచ్చినవాణ్ణి, ‘నీది ఏ వేద శాఖ? ఏ కులం? ఏ విద్య నేర్చావు? నీ కుటుంబం ఏది?’ అని అడగకుండా అతిథి సత్కారాలు చేసి, తృప్తిగా భోజనం పెట్టాలని మనువు చెప్పాడు. వైశ్వదేవయజ్ఞం ముగిసినప్పుడు ప్రయాణ ప్రయాసతో వచ్చిన అతిథిని సత్కరిస్తే ఉత్తమలోకాలు కలుగుతాయి. అతిథులను వెళ్ళగొట్టినా, వారు వెళ్ళిపోయేలాగ చేసినా దేవతలూ, పితృదేవతలూ విముఖులొతారు,” అని చెప్పి కోతి మొసలికి నేరేడుపళ్లు ఇచ్చింది.\n\nమొసలి నేరేడు పళ్ళు తిని, కోతితో చాలాసేపు ఇష్టాగోష్ఠి జరిపి, తన నివాసానికి వెళ్లిపోయింది. అటు తరవాత కోతి, మొసలీ నేరేడుచెట్టు నీడలో కలుసుకుని, రోజూ దీర్ఘమైన శాస్త్రచర్చలు చేసేవి.\n\nఒకనాడు మొసలి తినగా బోలెడన్ని నేరేడు పళ్లు మిగిలిపోయాయి. అది వాటిని తన నివాసానికి తీసుకుపోయి, తన భార్యకిచ్చింది.\n\n“ప్రియా, అమృతం లాటి ఈ పళ్ళు ఎక్కడివి?” అని నేరేడుపళ్ళు తిని ఆనందిస్తూ మొసలి భార్య అడిగింది.\n\n“ప్రియురాలా, నాకు రక్తముఖం ఆనే ఆప్తమిత్రం ఒక కోతి ఉన్నది. అది\n\nనా పైన గల ప్రీతికొద్దీ రోజూ ఈ పళ్లు ఇస్తుంది,” అన్నది మొసలి.\n\n“ఇలాటి అమృతం లాంటి పళ్ళు తినే ఆ కోతి గుండెకాయ ఎంత రుచిగా ఉంటుందో! నీకు నా పైన నిజంగా ప్రేమ ఉంటే, నువు ఆ కోతి గుండెకాయను ఎలాగైనా సరే సంపాయించి, తీసుకురా. దాన్ని తిని నేను జరామరణాలు లేక, నిత్య యోవనంతో ఉంటూ నీతో సమస్త సుఖాలూ ఆనుభవించగలను,” అన్నది మొసలి భార్య.\n\n“ప్రేయసీ, ఆలా అనకు. ఆ కోతి నా తమ్ముడిలాటిది. అదీగాక దాన్ని చంపటం నాకు సాధ్యం కూడా కాదు. అందుచేత నీ కోరిక మానుకో. సత్సంగం\n\nద్వారా ఏర్పడిన మైత్రి సర్వోత్తమమనీ,\nఏక గర్భజాతం కూడా దాని తరవాతనేననీ,\nఒకే రక్తం పంచుకున్న సోదరుల కన్న\nకూడా స్నేహితులు ఎక్కువనీ అంటారు,”\nఆన్నది మొసలి.\n\n\"నువు ఇంతవరకు ఎన్నడూ నా కోరిక\nనిరాకరించి ఉండలేదు. అందుచేత నీకు\nఈ పళ్లు ఇచ్చే కోతి అడదై ఉండాలి.\nనువు దాన్ని ప్రేమిస్తూ ఉండాలి. కాబట్టే\nనువు రోజంతా దానితో గడుపుతున్నావు.\nరాత్రివేళ నువు నా పట్ల ఉదాసినంగా\nఉంటున్నావు. నాతో తియ్యగా మాట్లాడవు.\nనీ హృదయం మరొక స్త్రీ మీద లగ్న\nమైనట్టు దాన్నిబట్టే తెలుస్తున్నది గదా!\"'\nఆన్నది మొసలి భార్య.\n\nమొసలి తన భార్య పాదాలమీద పడి,\nఆమె ఆ గ్రహాన్ని పోగొట్టటానికిగాను\nదీనంగా మాట్లాడుతూ, ''అందాల రాశీ,\nనీ ఆగ్రహాన్ని పోగొట్టటానికి నిన్ను మన\nస్ఫూర్తిగా ప్రేమించే నేను తప్ప ఇంకెవ\nరున్నారు? నీ దాసుణ్ణి, ఆగ్రహించవద్దని\n\nనీ పాదాలు పట్టి వేడుకుంటున్నాను,”\nఆన్నది.\n\nమొసలి భార్య కంటికీ మంటికీ ఏక\nధారగా ఏడుస్తూ, ''ఆ స్త్రీ నీ మనను\nదోచేసింది. దానితో కులికే నీ హృదయంలో\nనాకు స్థానం లేదు. దుర్మార్గుడా,\nఈ సాప్టాంగ ప్రమాణాలు కూడా దేనికి?\nఆది నీ ఉంపుడు కత్తి కాకపోతే, నేను\nచంపమంటే దాన్ని ఎందుకు చంపవు?\nఆ ఆడకోతిని నువు ప్రేమించావని దీన్ని\nబట్టి తెలియటం లేదా? ఎందుకిన్ని\nమాటలు? నువు నాకు దాని గుండెకాయ\nతెచ్చి తినటానికి ఇయ్యకపోయావో నేను\nనిరాహారం ఉండి చచ్చిపోతాను,\" అన్నది.\n\nతన భార్య తీర్మానం విని మొసలి\nతనలో, ''వజ్రమనే బంకా, మూఢుడూ,\nఆడదీ, ఎండ్రకాయా, చేపా, తాగుబోతూ,\nనీలిమందూ పట్టుకుంటే పదలవని\nప్రాజ్ఞులు చెప్పనే చెప్పారు. ఇప్పుడు\nనేనేం చెయ్యాలి? కోతిని చంపటం\nఎలా?'' అనుకున్నది."
        },
        {
            "title": "భల్లూక మాంత్రికుడు",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "## ప్రపంచపు వింతలు :\n\n# 199. తొలి కర్ఘకులు\n\nప్రపంచంలో మానవుడు మొట్టమొదటిసారిగా నాగరికత నిర్మించినది టిగ్రిస్-యూఫ్రాటిస్ నదుల మధ్య ఉండిన “మెసాపాటామియా”లో, అదే సుమేరియన్ నాగరికత. 8, 9 వేల ఏళ్ళ క్రితం ఈ నాటి ఇరాక్ ప్రాంతానికి చెందిన సంచారజీవులు వ్యవసాయం ప్రారంభించి, నగరాలు నిర్మించి సుమేరియన్ నాగరికతకు పునాదులు వేశారు. బామ్మలో ఉన్నవి హస్సునానగర శిథిలాలు. వీటిని నిర్మించిన వారికి గృహనిర్మాణమూ, వృత్తివిద్యలూ కూడా తెలుసును. ఇక్కడ చెకుముకి రాతి కొడవలి కత్తులు దొరికాయి.\n\nశ్రీహామదవస్రోహికుడు\n\nపూర్వం బ్రహ్మపుత్రానదీ తీరపు అరణ్యాల్లోని ఒక గ్రామంలో, కాళీవర్మ ఆనే క్షత్రియయువకుడు వుండేవాడు. అతడితండ్రి మహాయోధుడు. చంద్రశిలానగరపు రాజు కొలువులో సైనికోద్యోగిగా వుంటూ, ఒక యుద్ధంలో మరణించాడు. అప్పటికి కాళీవర్మ పదేళ్ళ వయసువాడు. అతడితల్లి, భర్తపోయిన దిగులుతో త్వరలోనే చనిపోగా, బల భర్తుడనే విశ్వాసపాత్రుడైన నౌకరు, అతణ్ణి పెంచి పెద్దచేసి, అన్ని క్షత్రియవిద్యలూ నేర్పాడు.\n\nకాళీవర్మకు ఇరవైఏళ్ళవయసు నిండగానే, బలభర్తుడు అతడితో, “కాళీ, యిక సువ్వీ కుగ్రామం వదిలి, రాజధానీ నగరానికి పోయి, ఆక్కడ రాజుగారి\n\nకొలువులో ఏదైనా ఉద్యోగం సంపాయించు కోవటం మంచిది,” అన్నాడు.\n\nకాళీవర్మకూడా కొన్నాళ్ళుగా యిలాంటి ఆలోచనే మనసులో మెదులు తున్నది. కాని, తమ ప్రాంతాల ను పాలించే రాజు జితకేతు డంటే అతడికేమాత్రం గౌరవం లేదు. రాజు పల్లె ప్రజల నుంచి పన్నులు వసూలు చేయడంలో సమర్థుడేకాని, వాళ్ళను వన్యమృగాల నుంచీ, బందిపోటుదొంగల్ల నుంచీ కాపాడటంలో సమర్థుడు కాదు.\n\nకాళీవర్మ యీ మాటే బలభర్తుడుతో చెప్పి, 'ఆ చంద్రశిలానగరాన్ని పాలించే రాజు జితకేతు అసమర్థుడు, పిరికివాడు. అలాంటివాడి కొలువులో సైనికుడుగా\n\n'చంద్రమామ'\n\nచేరి పాట్టపోసుకోవటంకస్న మరి అవ మానం వుండదు,\" అన్నాడు.\n\nముసలి బలభద్రుడు కాసేపు ఆలోచించి, \"రాజుల పరిపాలనా దక్షత చాలావరకు వాళ్ళ ఆస్థానంలో ఉద్యోగులుగా వుండే వాళ్ళ మీద ఆధారపడి వుంటుంది. ఈ జితకేతు తండ్రి మహాపరాక్రమశాలి. నీ తండ్రిలాంటి ప్రతాపవంతులూ, బుద్ధిశాలులూ అతడి కొలువులో వుండేవారు. ఆ రాజు మరణానంతరం యీ జితకేతు సింహాసనం ఎక్కాడు. నా అనుమానం అతడిచుట్టూ కుక్కంభరులూ, ముఖప్రీతి కబుర్లాడేవారూ చేరివుంటారని,\" అన్నాడు.\n\n\"అంతేకావచ్చు! అలాంటి రాజును నేనొక్కణ్ణే ఉద్దరించగలనా? ఈ గ్రామం లోనే ఉన్న పాలం దున్నుకుని బతుకు తాను,\" అన్నాడు కాళీవర్మ.\n\n\"ఆ పని నీ లాంటి క్షత్రియయువకుడు చేయవలసింది కాదు. పైగా నీ తండ్రి మరణించేముందు, తన తుదికోర్కెగా నాకు చైప్పిపోయిందేమిటో తెలుసా?\" అంటూ బలభద్రుడు ఇంటిలోపలికి దారి తీసి, ఆక్కడ ఏనాడూ తెరవని గదితలుపులతాళం తీసి, కాళీవర్మను తన వెంట లోపలికి తీసుకుపోయాడు.\n\nఆ గదిలో కాళీవర్మ తండ్రి ఉపయోగించిన రకరకాల ఆయుధాలూ, కవచం, దాని పక్కన బంగారు పిడిగల కత్తి వున్నాయి. బలభద్రుడు కత్తిని కాళీవర్మ నడుముకు బిగించి, కవచాన్ని తొడిగి, \"ఆహాఁ, యివి నీకు ఆతికినట్టు సరిపోయాయి! క్షత్రియయోధుడుగా జన్మసాఫల్యం చేసుకోమని నీ తండ్రి ఆజ్ఞ; తరవాత నీ యిష్టం,\" అన్నాడు.\n\nతండ్రి తన కోసం వదిలిపోయిన కవచం, కత్తి ధరించగానే కాళీవర్మ శరీరం పొంగిపోయింది. అతడు ఒరలో నుంచికత్తిని లాగి, దాని పదును పరీక్షించి చూసి, దాని తళతళమనే మెరుపుకు అచ్చెరువుపడిపోతూ, \"భద్రా, తండ్రిగారి\n\nఅజ్ఞను శిరసావహిస్తాను! నా భవిష్యత్తును తీర్చిదిద్దవలసింది. మొక్క పోయిన నాగటికరుకాదు; పదునైన యీ వాడి కత్తి, '' అన్నాడు.\n\nఆ మాటలకు బలభద్రుడు చాలా సంతోషించాడు. ఆ మర్నాడే కాళీవర్మ చంద్రశిలాసగరానికి ప్రయాణమయేం దుకు అన్నీ సిద్ధం చేశాడు. కాళీవర్మ కవచం చరించి, కత్తిని నడుముకు బిగించుకుని, దారి ఖర్చులకుగాను నూరు బంగారుమాడలు తీసుకుని, గుర్రాన్నెక్కి బయలుదేరాడు. రాజుగారి కొలువులో ఉద్యోగం సంపాయించిన తరవాత, ఆరు నెలల్లో తిరిగి ఒకసారి తప్పక గ్రామానికి వస్తానని బలభద్రుడికి, అతడు మాట యిచ్చాడు.\n\nఆరణ్య మార్గాల వెంట కాళీవర్మ ప్రయాణం, మిట్టమధ్యాహ్నం వరకూ ఎలాంటి ఒడిదుడుకులూ లేకుండా సాగింది. అతడు వెంట తెచ్చుకున్న రొట్టెలు తిని, ఏచెట్టు కందనైనా కొంచెం సేపు విశ్రాంతి తీసుకుందామనుకుని, నీళ్ల కోసం ఎక్కడైనా కొండవాగు కనబడు తుందేమో. అని, మార్గం నుంచి గుర్రాన్ని పక్కకు తిప్పికొంత దూరం పోయేంతలో, ఒక చెట్టు మీది నుంచి అతడికి పెద్దగా మూలుగు వినిపించింది.\n\nకాళీవర్మ ఆశ్చర్యపోతూ తల ఎత్తి చెట్టు కొమ్మల్లోకి చూశాడు. కొమ్మల్లోంచి మానవాకారం ఒకటి చిన్నగా కేక పెట్టి, దభీమంటూ జారి, నేల మీద పడింది. కాళీవర్మ చప్పన గుర్రం దిగి ఆ మనిషి దగ్గిరకు పోయాడు. అతడు బాగా వయసు మళ్ళినవాడు. పై నుంచి పడినందువల్ల అతడు గాయపడిన సూచన లేమిలేవు. ముసలివాడు లేచి నిలబడబోయి, నడుం పట్టుకుని పెద్దగా మూలిగి, తిరిగి నేల మీద చతికిలబడ్డాడు.\n\nకాళీవర్మ అతణ్ణి సమీపించి, ''ఏం, తాతా, యీ వయసులో నువ్వు చెట్టు ఎక్కటం ఏమిటి? జిహ్వచాపల్యం కొద్దీ\n\nతేనేతులై కొట్టబో యావా?'' అని\nఅడిగాడు.\n\nముసలివాడు, కాళీవర్మ కేసి ఒకటి\nరెండు క్షణాలు పరీక్షగా చూసి, ''నాయనా,\nనువ్వేదో రాజుగారి భటుడిలావున్నావు.\nఅవునా? సాధారణంగా పంటల తరు\nణంలో పన్నులు వసూలు చేసేందుకు\nతప్ప, మీరు యీ ప్రాంతాల మరేనాడూ\nకనబడరు గదా!'' అన్నాడు.\n\n''నేను రాజభటుణ్ణికాదు; ఆఉద్యోగం\nకోసం నగరానికి పోతున్నవాణ్ణి. నేనడిగిన\nదానికి జవాబు చెప్పావుకాదే! తేనెతులై\nఎక్కడ? కాళ్లూ, చేతులూ విరక్కపోవటం\nని అదృష్టం,'' అన్నాడు కాళీవర్మ.\n\nముసలివాడు మౌనంగా లేచి నిలలడి,\nనాలుగైదడుగులు నడిచి, తృప్తిగా తలా\nడిస్తూ, ''నువ్వన్నట్టు అదృష్టవంతుణ్ణే.\nఅలా కాకపోతే, యీసారి బందిపోటు\nదొంగలు గ్రామం మీద పడినప్పుడు,\nఇంటనే వుండిపోయి. వాళ్ళవల్ల నానా\nహింసలూ పడవలసివచ్చేది.'' అన్నాడు.\n\nముసలివాడు యిలా అన్న తరవాత\nకాళీవర్మకు సంగతి కొంతవరకు అర్థ\nమైంది. ముసలివాడు బందిపోటుదొంగల\nనుంచి పారిపోయి వచ్చి, చెట్టు మీద\nదాక్కుని, ఆక్కడ పట్టుజారి కింద\nపడ్డాడన్న మాట!\n\n''తాతా, యీ ప్రాంతాల బందిపోటు\nదొంగల బెడద జాస్తి అని నేనూ విన్నాను.\nకాని, వాళ్ళు పట్టపగలే గ్రామాలమీదపడి\nదోచుకుపోతారని వినలేదు. మీ వాళ్లంతా\nఏమయారు?'' అని అడిగాడు కాళీవర్మ.\n\n''బందిపోట్లు రావటం చూస్తూనే\nఅంతా తలొకదిక్కుకూ పారిపోయారు.\nవాళ్ళు గ్రామం పదలగానే ఒకశ్శొకశ్శు\nఇళ్ళకు తిరిగి వస్తారు. ఇది మాకు\nమామూలే,'' అన్నాడు ముసలివాడు.\n\n''ఈ బందిపోట్ల సంగతి రాజుగారికి\nతెలియపరచక పోయా రా? ఆయన\nభటులను పంపి, వాళ్ళను వేటాడించే\nవాడు,'' అన్నాడు కాళీవర్మ. రాజు\n\nసంగతి తెలిసి వుండి, ముసలివాడు ఏం\nజవాబిస్తాడో చూద్దామని.\n\nతాత దిగులుగా ముఖం పెట్టి, ''కబు\nరంపకుండానే రాజుగారి భటులు వచ్చి,\nమా పంటల్లో సగం ఎత్తుకు పోతారు,\nమిగిలిన సగం యీ చుట్టుపక్షల కొండల్లో\nవుండే బందిపోట్లు దోచుకుపోతారు. రాజు\nగారికి యీ సంగతి తెలియందికాదు,''\nఆన్నాడు.\n\nఆంతలో చెట్లచాటు నుంచి నలుగురు\nబందిపోటు దొంగలు ముందుకు వస్తూ,\n“ఆహా, ముసలివాడు మహాబాగచెప్పాడు.\nఇక ముందు ముందు పండిన పంటల్లో\nరాజుగారి భాగం కూడా మేమే పుచ్చుకో\nబోతున్నాం,” అంటూ కత్తులెత్తి,\n\nకాళీవర్మతో, ''కవచం, కత్తి, గుర్రం—\nనీ వాలకం చూస్తూంటే, వెంట నాలుగు\nడబ్బులు మోసుకొస్తున్న వాడివిలాగే\nకనిపిస్తున్నావు. ఏదీ, ఆ డబ్బు సంచీ\nనేలమీద పెట్టి, నాలుగడుగులు వెనక్కు\nనడువు,'' ఆన్నారు.\n\nకాళీవర్మ, దొంగల కేసి ఒకసారి\nతీవ్రంగా చూసి, గుర్రం దగ్గిరకుపోయి,\nదాని జీను నుంచి వేళ్ళాడుతున్న చిన్న\nరొట్టెల మూటను తెచ్చి, నేల మీద పడ\nవేసి, రెండడుగులు వెనక్కు నడిచాడు.\nదొంగల్లో ఒకడు ఆశగా ముందుకు\nవచ్చి, వంగి మూటను ఎత్తబోయేంతలో\nకాళీవర్మ చర్రున కత్తి దూసి, వాడి\nమెడను ఒక్కదెబ్బతో తెగవేసి, చప్పున\n\nముందుకు దూక, మరిద్దరు దొంగలను కత్తితో గుండెల్లో పొడిచాడు.\n\nనాలుగో దొంగ ప్రాణభీతితో పెద్దగా అరిచి పారిపోబోయేంతలో, కాళీవర్మ పరుగు పరుగునపోయి వాడి జుట్టు పట్టుకుని, నడుం మీద గట్టిగా ఒక తన్ను తన్ని, వాడు కూలబడగానే, బర బరా ముసలి వాడి దగ్గిరకు యీడ్చుకు వచ్చాడు.\n\nహాతత్తుగా తనకళ్ళ ఎదుట ముగ్గురు దొంగలు హతం కావటం, నాలుగవవాడు కాళ్ళూ, చేతులూ కొట్టుకుంటూ, చావు కేకలు ప్రారభించటం చూసి, ముసలి వాడు వణికిపోతూ, ''నాయనా, ఏమి నీ\n\nసాహసం! మా గ్రామంలో నీ కన్న బలం గల యువకు లెంతమంది లేరు! వాళ్ళే నాడైనా తెగించి, యీ బందిపోట్ల నెదు ర్కొని, ఒక్కగానొక్కణ్ణయినా చంప గలిగారా ?'' అన్నాడు.\n\n''అపని మీవాళ్ళచేత నేను చేయించి గాని, రాజధానికి పోను. ఆకలి సంగతితరవాత; ఈ రొట్టెలమూట పట్టుకుని, నువు ముందుండి మీ గ్రామానికి దారి తియ్య. ఈ బందిపోటునూ, గుర్రాన్ని నేను వెనకగా తీసుకువస్తాను,'' అన్నాడు కాళీవర్మ.\n\nముసలివాడూ, కాళీవర్మా ఆక్కణ్ణించి బయలుదేరబోయేంతలో, కొందరు గ్రామ స్థులు ఆక్కడికి రొప్పతూ, రోస్తూ వచ్చి. ''తాతా, ఏమైంది? ఆ చావుకేకలు పెట్టిందెవరు?'' అని అడిగారు.\n\nకాళీవర్మ వాళ్ళకేసి ఆసహ్యపడుతూ చూసి, ''మీలో గుడ్డివాళ్ళేవరూ వున్నట్టు లేదు. జరిగిందేమిటో కనబడటం లేదా? గ్రామాలమీద పడి దోచుకునే బందిపోటు దొంగలను కలిసికట్టుగా ఎదిరించటం పోయి పిరికి పందల్లా అరణ్యంలోకి పారిపోయే మీరు ఏమన్న మనుషులు ?'' అన్నాడు.\n\nఆ మాటలకు అందరూ తలలు వంచుకున్నారు, ముసలివాడు, వాళ్ళకు జరి\n\nగిందేమిటో చెప్పి, ఒరే, మన గ్రామం లోనే కాదు, చుట్టుపక ల వున్న గ్రామా ల్లోని నా బొట సునల ముతక జనాన్ని వదిలేసి, మిగిలినవాళ్ళు, యీ కుర్ర వాడిని పెద్దగా చేసుకుని, కొండల్లోని బందిపోట్లను దుంపనాశనం చేయండి. పట్టపగలే కొంపా గోడూ వదలి, ఆర అ్యాంలో ఎంతకాలమని తల దాచు కుంటాం? మనం మనుషులమా లేక లేళ్ళూ, కుందేళ్ళలాంటి హీనజాతి జంతు వులమా ?'' అన్నాడు కోపంతో నిలువెల్లా వణికిపోతూ.\n\nకాళీవర్మ ఆ మాటలకు తృప్తిగా తలా డించి, ''నేచెప్పాలనుకున్నది, మీ గ్రామ వృద్ధుడే చెప్పాడు. ఈ దొరికిన దొంగ ద్వారా, కొండల్లోని తతిమ్మా బందిపోట్ల స్థావరాలు తెలుకోవటం ఏమంత కష్టం కాదు. మీలో కత్తి, ఈటే పట్టగలవాళ్ళు, నా వెంటరండి. ఒక్క వారం రోజుల్లో బందిపోట్లనందర్నీ సర్వనాశనం చేసి, నా దారిన నేను పోతాను,'' అన్నాడు.\n\nగ్రామస్థులు కాళీవర్మను సగౌరవంగా తమ గ్రామానికి తీసుకుపోయి విందు భోజనం పెట్టారు. ఆ సాయంకాలమే కొందరు యువకులు దూర గ్రామాలకు పోయి, మరి కొందరు యువకుల్ని తీసుకు వచ్చారు. కాళీవర్మ, వాళ్ళకు\n\nబందిపోట్లను ధైర్యంగా ఎలా ఎదుర్కోవాలో చెప్పాడు.\n\nదొరికిన బందిపోటు దొంగ అంతగా హింసపడకుండానే, కొండల్లోని ఏగుహలో, లోయలో ఎంతెంత మంది బందిపోట్లు వున్నారో, ఆక్కడికి వెళ్ళేందుకు వున్న రహస్య మార్గాలేమిటో కాళీవర్మకు చెప్పేశాడు.\n\nకాళీవర్మ, గ్రామయువకుల్ని వెంట బెట్టుకుపోయి, హాతత్తుగా దాడులు చేసి, చాలామంది బందిపోట్లను చంపాడు. చావగా మిగిలినవాళ్ళు రాజ్య సరిహద్దులు దాటి, కొండల కావలనున్న ఆరణ్యాల్లోకి పారిపోయారు.\n\nచంద్రమామ\n\nబందిపోట్ల వేట ముగి సిపోగానే కాళీవర్మ తిరిగి రాజాధానీ నగరానికి బయలుదేరాడు. పదిహేను రోజుల ప్రయాణం తరవాత అతడు అరణ్యం దాటి, చంద్రశిలానగరపరిసరాలను చేరబోతూండగా, ఒకనాటి సూర్యోదయం వేళ, హఠాత్తుగా పదిమంది ఆశ్వికులు వచ్చి అతణ్ణి చుట్టు ముట్టారు. కాళీ వర్మకు, ఒర నుంచి కత్తిదూసేందు కూడా సమయం లేదు.\n\nఆశ్వికులనాయకుడు, అతడి కేసి కొర కొర చూస్తూ, “నువ్వు. కాళీవర్మవు కాదా? బందిపోట్లను రాజ్యసరిహద్దుల లోని, అరణ్యాల నుంచి పారుగు రాజ్యం లోకి పారదోలినవాడివి, నువ్వేగదా?” అని అడిగాడు.\n\n“అవును, ఆపని చేసింది నేనే! అలాంటినన్ను ఎంతో గౌరవంగా నగరానికి తీసుకుపోయి, రాజదర్శనం చేయించ టానికి బదులు, యిలా బందిపోటును చుట్టుముట్టి పట్టుకుంటున్నట్టు, పట్టుకో బోతున్నారేం?”\n\n“అని అడిగాడు కాళీవర్మ ఆశ్చర్యపోతూ..”\n\nఆ జవాబుకు ఆశ్వికుల నాయకుడు పెద్దగా నవ్వి. “నువ్వు, జితకేతు రాజు గారికి చేసిన ద్రోహం అంతాయింతాకాదు. ఇక్కణ్ణించి పారిపోయిన దొంగలు పారుగు రాజ్యంలో బందిపోట్లు ప్రారంభించారు. ఆ రాజు, మా రాజుగా రేయిందుక్షారణం అని, చంద్రశిలానగరం మీదికి దండెత్తి రాబోతున్నాడు. ఈ గౌడవ కంతకూ కారణం అయిన నిన్ను, ఉరి తీసి, శవాన్ని ఆరాజుకు పంపబోతున్నాం.” అన్నాడు.\n\n“ఆ జితకేతు రాజుతోపాటు మీకూ మతులు పోయినయ్యా!” అంటూ కాళీవర్మ కత్తి పిడిమీద చేయి వేయ బోయేంతలో, ఆశ్వికులు అతడి మీదపడి కాళ్ళూ, చేతులూ కట్టి, గుర్రం మీదవేసి, ఉత్సాహంగా కేకలుపెడుతూ, నగరం కేసి బయలుదేరారు.\n\n—(ఇంకావుంది)"
        },
        {
            "title": "అర్థంలేని పరీక్ష",
            "page_start": 19,
            "author": "పి. వి. ఎస్సెస్సెన్రాజు",
            "pdf_page": 20,
            "content": "## అర్థంలేని పరీక్ష\n\nపట్టువదలని విక్రమారుడు చెట్టువద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానంకేసి బయలుదేరాడు. ఆప్పుడు శవంలోని బేతాళుడు, 'రాజా, నిన్ను ఎవరైనా పరీక్ష చేస్తున్నారేమో తెలియదు, కాని కొందరు బొత్తిగా అర్థం లేని పరీక్షలు పెట్టి, లేనిపోని కష్టాలు కలిగిస్తారు; వాటివల్ల ఎపరీక్ష కొంచెం కూడా ప్రయోజనం ఉండదు. అందుకు నిదర్శనంగా నీకు కాంచనవర్మ కూతురు రత్నప్రభ కథ చెబుతాను, శ్రమ తెలియ కుండా విను,'' అంటూ ఇలా చెప్పి సాగాడు:\n\nపూర్వం సింహపురి రాజ్యాన్ని ఏలిన కాంచనవర్మకు రత్నప్రభ అనే కూతురు ఉండేది. ఆమెకు యుక్తవయసు వచ్చి, వివాహం చేద్దామనుకుంటున్న సమ\n\nబేతాళ కథలు\n\nయంలో కాంచనవర్మ ఆకస్మికంగా చనిపోయాడు. తలవని తలంపుగా రత్న ప్రభ రాజ్యానికి వచ్చింది. చిత్రమేమి టంటే, ప్రజాపాలనలో ఆమె తండ్రికి ఏమాత్రమూ తీసిపోక, చాలా కొద్దికాలం లోనే అంతులేని పేరుప్రఖ్యాతులు సంపాదించుకున్నది. ప్రజల కష్టాలను వెయ్యి కళ్లతో కనిపెట్టి ఉండి, వాటిని ఎప్పటి కప్పడు తీర్చటమే మంచి పరిపాలనలో ఉండే రహస్యమని ఆమె బహిరంగంగా చెబుతూ ఉండేది.\n\nసింహపురిని ఆనుకుని ఉన్న విజయపురి రాజు రవివర్మ రత్నప్రభను : పెళ్లాడ గోరాడు. అలా చేస్తే రెండు రాజ్యాలూ తనవి కావటమే గాక, పరిపాలనా దక్షత\n\nగల రత్నప్రభ సహాయంతో తాను కూడా గౌప్ప ప్రజాపాలకుడుగా ఖ్యాతి సంపాదించవచ్చునని అతని ఆశ.\n\nఅతను దూతలను పంపటానికి మారుగా తానే స్వయంగా రత్నప్రభ వద్దకు వెళ్ళి, తన కోరికను ఆమెకు తెలియజేశాడు,\n\nఅంతా విని రత్నప్రభ, ‘‘మీరు నన్ను పెళ్లాడ గోరటం నాకు మహాభాగ్యమే గాని, నా భర్త కాగోరే వారికి నేను ఒక చిన్న పరీక్ష పెట్టదలచాను.’’ అది మీకు సమ్మతమవుతుందా ?’’ అని రవివర్మను అడిగింది.\n\n‘‘తప్పక సమ్మతమవుతుంది. పరీక్ష ఏమిటో చెబితే అందులో నెగ్గటానికి.\n\nశాయశక్తులా ప్రయత్నిస్తాను,\" అన్నాడు రవివర్మ.\n\n\"మరే మీ లేదు, హిమాలయపర్వతాలలో శంఖవృక్షం అనేది ఉంటుంది. మీరు ఎంత శ్రమపడి అయినా సరే దాని పూలు తీసుకురావాలి. అదే పరీక్ష,\" అన్నది రత్నప్రభ.\n\n\"ఓస్, ఇంతేగదా!\" అంటూ రవి వర్మ అప్పటికప్పుడే ఎంతో ఉత్సాహంగా తన గుర్రం మీద హిమాలయాలకు బయలుదేరాడు.\n\nఆతను గుర్రంమీద హిమాలయాలను చేరటానికి ఎక్కువ కాలం పట్టలేదు గాని, శంఖవృక్షం అనేది ఎరిగినవాళ్ళు, ఎన్నివందల మైళ్ళు తిరిగినా, ఒక్కరూ\n\nకనిపించలేదు. ఆచెట్టు హిమాలయాలలో ఫలాని ప్రాంతంలో ఉండవచ్చునని చెప్పినవారైనా లేరు. వేలకొద్దీ మైళ్ళ విస్తృతిగల హిమాలయాలలో రవివర్మ అనేక మాసాలు తిరిగి, శంఖవృక్షం అనేది లేనేలేదేమో నన్న అనుమానానికి గురి అయి, రత్నప్రభను పెళ్లాడే ఆలోచనకు ఉద్యాసనచెప్పి ఇంటిముఖం పట్టాడు.\n\nఆతను తన దేశాన్ని చేరబోతూండ గానే, తాను లేని సమయంలో తన రాజ్యాన్ని పారుగురాజు ఆక్రమించినట్టు విని, ఆతను రత్నప్రభను కలుసుకుని తాను ఉభయభ్రష్టుడైనట్టు ఆ మెకు తెలుపుకున్నాడు."
        },
        {
            "title": "పారినపథకం",
            "page_start": 23,
            "author": "పి. ఖాదర్ వలీ ఖాన్",
            "pdf_page": 23,
            "content": "ఆమె అతనిపట్ల సానుభూతి చూపుతూ,\n‘‘మీరు లేని సమయంలో కాలనేమి అనే\nమీ పారుగురాజు మీ రాజ్యాన్ని ఆపహ\nరించినట్లు విన్నాను. విచారించకండి,\nనా సైన్యంతో ఆ కాలనేమిని జయించి\nమీ రాజ్యాన్ని తిరిగి మీకు అప్పగిస్తాను,’’\nఅన్నది.\n\nఆమె అన్నంతపనీ చేసింది; రవి\nవర్మను తిరిగి సింహాసనంమీద కూర్చో\nబెట్టుతూ, ‘‘ఇకనైనా మీ రాజ్యాన్ని మీరు\nప్రజారంజకంగా పాలించుకోండి.'' అని\nసలహా ఇచ్చింది.\n\nబేతాళుడు ఈకథ చెప్పి, ‘‘రాజా,\nరత్నప్రభ రవివర్మకు పెట్టిన పరీక్షకు\nఅర్థమేమైనా ఉన్నదా ? ఆమె అతని పట్ల\nసానుభూతి చూపి, పోయిన అతని\nరాజ్యాన్ని తిరిగి గెలిచిపెట్టినప్పుడు,\nఅతన్ని వివాహం కూడా చేసుకుని ఉండ\nవచ్చు గదా ? ఆ పని ఎందుకు చెయ్య\nలేదు ? ఈ సందేహానికి సమాధానం\nతెలిసికూడా చెప్పకపోయావో, నీ తల\nబద్దలవుతుంది,'' అన్నాడు.\n\nదానికి విక్రమార్కుడు, ‘‘రత్నప్రభ\nరాజనీతిలో అరితేరిన మనిషి. రవివర్మ\nతనను పెళ్లాడగోరటంలో అతని రాజ్య\nకాంక్ష గ్రహించింది అయితే అతనికి\nపరిపాలనా దక్షత ఉన్నదీ, లేనిదీ\nతెలుసుకునేటందుకే ఆమె అతనికి పరీక్ష\nనిర్ణయించింది. పరిపాలనా దక్షుడయితే\nరవివర్మ ఆమె పరీక్ష నిరర్థకమైనదని\nతేలికగా గుర్తించి ఉండేవాడు. అది\nతెలుసుకోకనే అతను ఎక్కడా లేని చెట్టు\nకోసం నెలల తరబడి వృధాగా తిరిగి,\nతన రాజ్యాన్ని పొగొట్టుకున్నాడు. అతను\nరాజ్యం పొగొట్టుకోవటానికి తానే కారకు\nరాలు గనక రత్నప్రభ అతనికి తిరిగి\nరాజ్యం ఇప్పించింది. అంతేగాని అతను\nతన భర్త కావటానికి అర్హుడు కాడన్న\nఆమె అభిప్రాయం మారలేదు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగంకలగ\nగానే బేతాలుడు శపంతోసహా మాయమై,\nతిరిగి చెట్టెకార్డు. — ( కల్పితం )\n\nపారిస్థితికం\n\nఒక గ్రామంలో రాజమ్మా, సీతమ్మా అని ఇద్దరు విధవరాళ్ళు ఉండేవారు. రాజమ్మకు రంగయ్య అనే కొడుకూ, సీతమ్మకు జానకి అనే కూతురూ ఉండే వాళ్లు. రాజమ్మ భర్తా, సీతమ్మ భర్తా తమ పిల్లలు పెద్దవాళ్లయాక వారికి పెళ్లి చెయ్యాలని అనుకున్నారు. కాని పిల్లలు చిన్నవాళ్లుగా ఉండగానే వాళ్లిద్దరూ పడవ ప్రమాదంలో చనిపోయారు.\n\nఅయితే, పిల్లలు పెద్దవారయే సమయానికి రాజమ్మ బుద్ధీ, సీతమ్మ బుద్ధి మారిపోయాయి. తన కొడుక్కు మంచి కట్టం తీసుకుని పెళ్లి చెయ్యాలని ఆశపడింది రాజమ్మ. తన కూతుర్షి పట్టంలో ఇయ్యాలనుకున్నది సీతమ్మ.\n\nకాని రంగయ్యా, జానకీ చిన్నతనం నుంచి తాము భార్యాభర్తలనే అనుకుంటూ వచ్చారు. తమకు ఇతరత్రా\n\nతల్లులు సంబంధాలు చూస్తుంటే వాటిని భగ్నం చెయ్యటానికి ఇద్దరూ విశ్వ ప్రయత్నాలు చెయ్యసాగారు.\n\nఒకనాడు గంగన్న అనే ఆస్తిపరుడు రంగయ్యను చూద్దామని రాజమ్మ ఇంటికి వచ్చాడు.\n\nరాజమ్మ గంగన్నకు సకల మర్యాదలూ చేసింది. ఆ సమయంలో రంగయ్య ఇంట్లో లేడు, పాలంలో ఉన్నాడు. తనను చూడటానికి ఎవరో వచ్చారని తెలియ గానే రంగయ్య వట్టి చేతులతో ఇంటికి తెరిగి వచ్చాడు.\n\nఅది చూసి రాజమ్మ, 'గొడ్డలి ఏదిరా?' అన్నది.\n\n'కొట్టే చెట్టు దగ్గిర ఉన్నది,' అన్నాడు రంగయ్య.\n\n'కొట్టే చెట్టు ఎక్కడ ఉన్నది?' అని తల్లి మళ్ళీ అడిగింది.\n\n“గొడ్డలి ఉన్న చోటే!” అన్నాడు రంగయ్య.\n\nచూడవచ్చిన గంగన్న రంగయ్య జడ్డితనం చూసి నిర్ఘాంతపోయాడు.\n\nరాజమ్మ మాట మారుస్తూ, “ఇంత సేపూ ఏం చేస్తున్నావు?” అని అడిగింది.\n\n“కొబ్బరిచెట్టు ఎక్కాను,” అన్నాడు కొడుకు.\n\n“దేనికీ?” అన్నది రాజమ్మ ఆశ్చర్యంగా.\n\n“దూడ గడ్డి కోసం,” అన్నాడు రంగయ్య.\n\n“గడ్డి చెట్టుమీద ఉంటుందా?” అన్నది తల్లి.\n\n“లేదు. అందుకే దిగి వచ్చేశాను,” అన్నాడు కొడుకు. ఇది విన్న పెద్దమనిషి, వెళ్ళివస్తానని చెప్పి జారుకున్నాడు.\n\nతరవాత రాజమ్మ తన కొడుకును నానా తిట్లూ తిట్టి, “నీ మొహానికి మంచి సంబంధం వచ్చే గీతలేదు,” అన్నది.\n\n“నాకు జానకి కంటె మంచి సంబంధం వస్తుందా?” అన్నాడు రంగయ్య.\n\nజానకి కూడా పట్టం సంబంధం ఒకటి వస్తే అలాగే ప్రవర్తించింది. ఆమెను చూడ వచ్చిన వారిలో ఒకామె, “అమ్మాయీ, పప్పుకు రుచి రావాలంటే ఎలా వండాలి?” అని అడిగింది.\n\n“నిప్పలో పప్పువేసి వండితే మహా రుచిగా ఉంటుంది!” అన్నది జానకి.\n\nఅడిగిన ఆమె నోరువెళ్ళబెట్టి ఆశ్చర్య పడింది. ఇంతలో లోపలికి ఒక కోడిపెట్ట వచ్చింది. జానకి చీపురుకట్టతో దాన్ని కొట్టింది.\n\n“అదేమిటే, కోడిపెట్టను అలా కొడ తావు?” అని తల్లి ఆమెను కోప్పడింది.\n\n“అత్తగారు అనుకున్నానమ్మా!” అన్నది జానకి పశ్చాత్తాప పడుతున్నట్టుగా.\n\nపెళ్లి చూపులకు వచ్చినవాళ్లు వచ్చిన దారినే తిరిగి వెళ్ళారు.\n\nతాము చెప్పిన మాటలు తమ పిల్లలు వినరని రాజమ్మా, సీతమ్మా కూడా తెలుసుకుని, వాళ్లకు తమ భర్తలు కోరినట్టే పెళ్ళిచేయ నిశ్చయించారు."
        },
        {
            "title": "బంగారుకాసు మర్మం",
            "page_start": 26,
            "author": "ఏ.సి. సర్కార్",
            "pdf_page": 26,
            "content": "ధర్మం\n\nదౌనధర్మాలు చెయ్యాటంలో పేరుపడిన ఒక జమీందారు తన ఆంతరంగికుడితో దారినపోతూండగా ఒక యాచకుడు ఆయన వెంటపడి, “ధర్మ ప్రభువులు! చలికి తట్టుకోలేకుండా ఉన్నాను, బట్టలేవైనా ఇప్పంచండి,” అని వేడుకున్నాడు.\n\nఆంతరంగికుడు ఆ నమయంలో తన బాపమరెదికి విదన్నా ఉద్యోగం ఇప్పంచమని జమీందారును అడుగుతున్నాడు. అతను యాచకుడితో, “మా ఇంటికి వచ్చి తీసుకు వెళ్ళవేయ్,” అన్నాడు, జమీందారు బరువు మోసేవాడిలాగా.\n\nయాచకుడు ఆంతరంగికుడి ఇంటిచుట్టూ చాలాసార్లు తిరిగిన పిమ్మట, అతను తూట్లుపడిన పాత చొక్కా వాడి మొహాన కొట్టి, “ఇక వెళ్ళు!” అన్నాడు. యాచకుడు ఆ చొక్కా మీద “జమీందారుగారి ధర్మం” అని రాసి, దాన్ని తొడుక్కుని తిరగసాగాడు.\n\nఅది చూసి జమీందారు యాచకుణ్ణి పట్టుకుని, “ఈ చింకి చొక్కాను నేను నీకిచ్చినట్టు గుర్తులేదు,” అన్నాడు.\n\n“తమ తరపున తమ ఆంతరంగికుడుగారు దీన్ని నాకు దయచేయించారు,” అన్నాడు యాచకుడు.\n\nజమీందారు వాడికి మంచిబట్టలిచ్చి పంపాడు.\n—ఎమ్. వి. వి. సత్యనారాయణ.\n\nరతన పుర రాజు భానుగుప్తుడు చెయ్యమన్నప్పుడు.\n\nమరణించగా ఆయన కుమారుడు సోమగుప్తుడు రాజయాడు. రతన్పుర రాజ్యంపర్తకానికి ప్రసిద్ధికెక్కిన, సంపన్న రాజ్యం. భానుగుప్తుడు అర్థశాస్త్ర నిపుణుడు కావటంచేత ఆయన హయాం లో దేశం దినదినాథివృద్ధి చెందింది. ఆయనకు తగిన మంత్రులుండి, మంచి సలహాలు ఇచ్చారు.\n\nసోమగుప్తుడు మరీ చిన్నతనంలో రాజ్యానికి రావటమే గాక, తండ్రికి ఏక సంతానం కావటంచేత మరీ గారాబంగా పెరిగి, దుష్ట స్నేహితుల మధ్య చిక్కుకుని, వారి దుష్ప్రభావాలకు గురి ఆయాడు. “వాడింకా చిన్నవాడు. నేర్చుకు నేటందుకు ఇంకా చాలా వ్యవధి ఉన్నది,” ఆనేవాడు తండ్రి, మంత్రులు సోమగుప్తుణ్ణి రాజకీయాలలో తయారు\n\nఅయితే భానుగుప్తుడు నడివయసు లోనే ఆకస్మికంగా చనిపోవటమూ, రాజ్య భారం సోమగుప్తుడి పైన పడటమూ జరిగింది. ఇరవైరెండేళ్ల వయసు గల సోమగుప్తుడు తన దుష్ట స్నేహితుల సలహాలు విని, అనేకమంది రాజోద్యోగులను తొలగించాడు. చాలాకాలంగా పరిపాలనలో ఉన్న మంత్రులను మాత్రం అతను ఏమీ చెయ్యలేకపోయాడు. వారిపట్ల ప్రజలకు అపారమైన విశ్వాస గౌరవాలుండేవి.\n\nఒకసారి ఉత్తర సరిహద్దులో ఉన్న కొండప్రాంతంలో చిన్న పితూరీ సాగింది. ఆ కొండప్రాంతం ఒక కోయ దొరది. అక్కడ అలజడి జరుగుతున్నదని ముందే గ్రహించి సేనాపతి కఠిన చర్య తీసుకుని, కోయ రాజ్యంలో కొంత భాగం స్వాధీనపరచుకున్నాడు. సోమగుప్తుడి\n\nమిత్రులలో ఒకడు కోయదొర తాలూకు మనిషి. సేనాపతి కోయదొరకు క్షమాపణ చెప్పుకుని, అతనినుంచి తీసుకున్న కోయ రాజ్యం అతనికి తిరిగి ఇయ్యాలని ఈ మనిషి పట్టుబట్టాడు.\n\n“భానుగుప్త మహారాజు చనిపోయి నప్పుడు ఈ కోయదొర శిత్రురాజుతో చేరి కుట్ర తలపెట్టినట్టు నాకు తెలుసు. నా బొందిలో ప్రాణం ఉండగా ఆ కుట్రను సాగనియ్యను. నా దేశంకోసం నేను నా రక్తమంతా ధారపోయటానికైనా సిద్ధమే,” అన్నాడు సేనాపతి.\n\n“ఇది నా ఆజ్ఞ!” అన్నాడు సోమగుప్తుడు.\n\n“అలా అయితే నేను పదవినుంచి తప్పుకోవలసి వస్తుంది,” అన్నాడు సేనాపతి.\n\nఈ మాటతో సోమగుప్తుడి కాళ్లు కొద్దిగా చల్లబడ్డాయి, ఎందుకంటే, సేనాపతి పదవి విసర్జిస్తే సేనలో అరాజకం చెలరేగు తుంది. సైనికుల దృష్టిలో సేనాపతి దేవుడిలాటివాడు. అందుచేత సోమగుప్తుడు తన మిత్రుడి కోరిక తీర్చక, సేనాపతిని అతని ఇష్టప్రకారం చెయ్యాలి నిచ్చాడు.\n\nరతన్పుర రాజ్యంలోని బంగారు సికాక్క నాణాలు మేలిమి బంగారుతో తయారుచేసేవారు.\n\nదేశంలో ఉన్న బంగారం దాదాపు యావత్తూ బంగారు నాణాల రూపంలో చలామణీలో ఉండేది. ఈ నాణాలకు పారుగుదేశాలలో కూడా విలువ ఉండటంచేత ఈ దేశపు వర్తకానికి చాలా మేలు జరిగేది.\n\nఅయితే సోమగుప్తుడి మిత్రుడొకడు, “ఇంకా మీ తండ్రి తాతల నాణాలే చలా మణి కావటం ఏమిటి? బంగారు నాణాలలో కొంత రాగిలాటిది చేర్చినట్టయితే, ఆదాచేసిన బంగారం నీ సొంత సొత్తుగా పడి ఉంటుంది,” అని సలహా ఇచ్చాడు.\n\nసోమగుప్తుడు ఈ సలహాను అనుసరించి టంకసాలలో కల్తీ బంగారునాణాలు\n\nఅని ధనపతి అడిగాడు.\n\n‘‘ముసలివాడా ? డబ్బుగురించి నీకు మాత్రం ఏం తెలుసు ? నాణాలలో బంగారం తరిగితే ఇంతలో ఏం కొంప ముణిగింది? నాణెంమీద రాసి ఉన్న విలువే నాణెం విలువ,’’ అన్నాడు రాజు.\n\n‘‘తమరు పొరపడుతున్నారు, మహా రాజా. నాలాగ దీర్ఘకాలం ఆర్థికరంగంలో ఉన్నవాడికి మేలిమి బంగారు నాణానికి, కల్తీ బంగారు నాణానికి తేడా వాసన చూస్తే చాలు, తెలుస్తుంది,’’ అన్నాడు ధనపతి.\n\nఅతను అంతటితో వదలక కోపంతో రెచ్చిపోయి, రాజును ఏమీ తెలియని మూడుడని తిట్టేశాడు. ఆ మాట వినగానే సోమగుప్తుడి అనుచరులు, ‘‘వాణ్ణి పట్టి బంధించండి!’’ అని భటులకు కేక పెట్టారు. రాజును అవమానించినందుకు ధనపతిని కారాగృహంలో పెట్టారు.\n\nసోమగుప్తుడి ధోరణి ఎవరికీ నచ్చలేదు. కాని ఆ మాట పైకి అనే ధైర్యం ఎవరికీ లేకపోయింది. ధనపతి పొందిన శిక్ష గురించి అసంతృప్తి చెందినవారిలో ఆస్థాన ఐంద్రజాలికుడు మాయాధరుడు కూడా ఉన్నాడు. అతను కారాగారానికి వెళ్ళి, ధనపతితో కొంతసేపు రహస్యంగా మాట్లాడి, తృప్తిపడి తిరిగి వచ్చేశాడు.\n\nకొన్ని అచ్చు కొట్టించాడు. ఈ సంగతి త్వరలోనే సభికులకు తెలియవచ్చింది. నిండు సభలో ఆర్థికమంత్రి ధనపతి రాజును సవాలు చేస్తూ, ‘‘కనీసం నాతో సంప్రతించకుండా తమరు ఈ పని చేసి ఉండరాదు. మీ తండ్రిగారి హయాంలో ఇలా ఎన్నడూ జరగలేదు,’’ అన్నాడు.\n\n‘‘కాలం మారింది. ఇది మా తండ్రిగారి హయాంకాదు, నా హయాం. నేను మంచిదని తోచినది చేస్తాను,” అన్నాడు సోమగుప్తుడు.\n\n‘‘కమించండి. మీకు గాని, మీ స్నేహితులకు గాని ద్రవ్యశాస్త్రం గురించి, డబ్బు చలామణి గురించీ ఏం తెలుసు?”\n\nసోమగుప్తుడు చిన్నవాడై ఉండగా మాయాధరుణ్ణి వదిలేవాడు కాడు. అతను చేసే ఇంద్రజాలమంటే సోమగుప్తుడికి చాలా ఇష్టం.\n\nఒకనాడు సోమగుప్తుడు తన మంది రంలో ఒంటరిగా, విరామంగా ఉన్న సమయంలో మాయాధరుడు వెళ్ళి, ధన పతి గురించి ప్రస్తావించి, 'మహారాజా, ఒకవేళ ధనపతి చెప్పినది నిజమేనేమో ! ఒక్కొక్కప్పుడు అనుభవం ద్వారా అద్భుత శక్తులు కలుగుతాయి. మేలిమి బంగారానికి, కల్తీ బంగారానికి మధ్య ఉండే తేడా ధనపతికి వాసనచూస్తేనే తెలుస్తుందేమో ! అది అలా ఉంచి, అతను గొప్ప ఆర్థిక నిపుణుడు. బంగా రంలో కల్తీని వాసన పట్టే ధనపతి శక్తిని పరీక్షించటం మంచిది. అతనికి అలాటి శక్తి ఉంటే అతన్ని క్షమించవచ్చు. ఎంత చెడ్డా, అతను బహు దీర్ఘకాలం దేశానికి సేవ చేసినవాడు,\" అన్నాడు.\n\n\"అతన్ని పరీక్షించటానికి మార్గ మేమిటి?\" అన్నాడు సోమగుప్తుడు.\n\n\"నాలుగు కల్తీ బంగారు నాణాలూ, ఒక మేలు బంగారు నాడెమూ ఒకేరకం సంచులలో పెట్టి, అన్నీకలిపేసి, మేలిమి బంగారు నాడెంగల సంచిని తియ్య మందాం. అతను అలా చేయగలిగాడా,\n\nనిజంగా ఆర్థికనిపుణుడే. అవునంటారా?''\nఅని మాయాధరుడు అన్నాడు.\n\nసోమగుప్తుడు అవునన్నాడు. అతని అనుమతితో మాయాధరుడు ధనపతిని పరీక్షించటానికి ప్రయత్నాలు చేశాడు. ఒకే ఆకారాలూ, రంగూ గల సంచులు అయిదు తీసుకుని, ఒక సంచి తన వేపు తెరిచి పట్టుకుని, సన్నని పుల్లతో సంచిలో ఒకమూల బంకరాచి నొక్కాడు. మిగిలిన నాలుగు సంచులూ మామూలు గానే ఉండిపోయాయి.\n\nధనపతి పరీక్ష జరిగే రోజు సభ కిట కిట లాడుతున్నది. బల్ల మీద నాలుగు కల్తీ బంగారు నాణాలూ, ఒక మేలిమి\n\nబంగారు నాణెమూ ఉన్నాయి. మాయా\nధరుడు ఒక్కొక్క నాణెమూ ధనపతి\nచూస్తూండగా ఒక్కొక్క సంచిలో వేసి\nసంచి మూతలు అంటించేశాడు. తరవాత,\nనాణాలున్న సంచులన్నిటినీ ఒక పెద్ద\nపాత్రలో వేశారు. ధనపతి కళ్ళకు గంత\nకట్టారు. పాత్రమీద గుడ్డ కప్పారు.\nధనపతిని పాత్ర వద్దకు తెచ్చి, దాని మీద\nకప్పిన గుడ్డ దిగువగా అతని చేతులు\nపాత్రలో పెట్టారు. ధనపతి సంచులలో\nవెతికి, తాను తీయవలసి ఉన్న సంచిని\nరెండు క్షణాలలో పైకి తీశాడు.\n\nధనపతి తన చేతికిచ్చిన సంచీ నుంచి\nమాయాధరుడు అందులోని నాణెం పైకి\nతీశాడు. అది మేలిమి బంగారు నాణెం\nకావటం చూసి అందరూ ఆశ్చర్య\nపోయారు.\n\nఅదే సమయంలో సేనాపతి కొందరు\nవిదేశీయులను బందీలుగా పట్టుకుని\nసభలో ప్రవేశించాడు. ఆ బందీలను\nచూస్తూనే సోమగుప్తుడి మిత్రులు కొయ్య\n\nబారి పోయారు. వారు సభలో నుంచి\nజారుకుంటూండగా సేనాపతి వారిని పట్టు\nకోమని భటులకు ఉత్తరువిచ్చాడు.\n\nవిదేశీయులు తమనేరం ఒప్పుకున్నారు.\nకొన్ని ఇతరదేశాలు సోమగుప్తుడి మిత్రుల\nసహాయంతో రతన్పురం మీద కుట్ర\nపన్నినట్టు బయటపడింది. తన మిత్రులే\nతన దేశాన్ని కొల్లగొట్టటానికి కుట్ర\nచేసినట్టు సోమగుప్తుడు తెలుసుకుని, తన\nతప్పు ఒప్పుకుని, తనమంత్రుల సహా\nయంతో రాజ్యపాలన చేయసాగాడు.\n\nమాయాధరుడు ఒక సంచిలో ఒక\nమూల బంక రాచి నొక్కాడు గద, ఆ\nసంచిలోనే మేలిమి బంగారు నాణెం\nవేశాడు. మిగిలిన కల్తీ బంగారు నాణాలు\nతామున్న సంచులలో మూలదాకా\nవెళ్లాయిగాని, మేలిమి బంగారు నాణెం\nమూలకు కొంత దూరంలోనే ఆగి\nపోయింది. ధనపతి స్పర్శద్వారా మేలిమి\nబంగారు నాణెం ఉన్న సంచిని తెలుసుకో\nగలిగాడు."
        },
        {
            "title": "తల్లీ - కొడుకూ",
            "page_start": 32,
            "author": "గంగిశెట్టి శివకుమార్",
            "pdf_page": 32,
            "content": "# ఏంత వర్తకపు సరుకు\n\nసత్యశీలు డనే రాజుకు ఒక నియమం ఉండేది. అతను రోజూ ఉదయం తన వద్దకు ఏ వర్తకుడు వచ్చి ఏ నరుకు అమ్మినా బేరం చెయ్యుకుంటే కొనేవాడు. అలా చేయటం వల్ల తనకూ, దేశానికి కూడా లాభమని అతని నమ్మకం.\n\nరాజధాని నగరంలో ఒక నిరుపేద బ్రాహ్మణుడు నివసించేవాడు. ఎంత ప్రయత్నించినా వదలని తన దారిద్య్రాన్ని రాజుగారికి ఎందుకు అమ్మరాదని అతడికి అనిపించింది. అందుచేత అతను తన చినిగిన గొంగళినీ, చిల్లుల చెప్పలనూ మూటగట్టి, నెత్తిన పెట్టుకుని, తూర్పు తెల్లవారే లోపలనే రాజభవనానికి వెళ్ళి, “ఎవరైనా కొంటారా? మామూలు మనుమలు కొనలేని నరుకు!” అని కేకలు పెట్టాడు.\n\nరాజు వెంటనే అతన్ని లోపలికి రమ్మని, “ఆ మూటలో నరుకేమిటి?” అని ఆడిగాడు.\n\n“మహారాజా, ఆది నా దారిద్య్రం. పంశపారంపర్యంగా నాకు సంక్రమించినది! సొంత సొత్తు!” అన్నాడు బ్రాహ్మణుడు.\n\n“ఎంతకిస్తావు?” అన్నాడు రాజు తడువుకోకుండా.\n\n“అయిదువందల వరహాలు,” అన్నాడు బ్రాహ్మణుడు.\n\nరాజు ఆ డబ్బు ఇచ్చి మూటను కొనేశాడు.\n\n—టి. ఎస్. అనూరాధ.\n\nతల్లీ-కొడుకూ\n\nమరలక్ష్మీ ఆనే సంపన్నురాలికి ఒకడే కొడుకు చంద్రశేఖరుడు. చంద్రశేఖరుడి చిన్నతనంలోనే తండ్రి పోయాడు. అప్పటి నుంచీ వరలక్ష్మీ వాణ్ణి ఎంతో శ్రద్ధగా పెంచి, వాడిమీదనే ఆశలన్నీ పెట్టుకున్నది. చంద్రశేఖరుడికి యుక్త వయసు రాగానే వరలక్ష్మీ వాడికి సుభద్ర ఆనే పిల్లను పెళ్ళిచేసి, కోడలిని కాపరానికి తెచ్చుకున్నది.\n\nసుభద్రకు ఆత్తవారింటి పద్ధతులు అన్నీ తృప్తికరంగానే ఉన్నాయి గాని, తన అత్తగారి దాతృత్వ గుణం మటుకు ఆసంతృప్తి కలిగించింది. ఆమెతనకున్న దాంట్లో కొంచెం హెచ్చుగానే దాన ధర్మాలు చేసేది. అంతమాత్రాన సుభద్ర మనోవ్యాధి పడవలసిన పనిలేదు. ఎందుకంటే వరలక్ష్మీకి గల ఆస్తి ఒకంతట తరిగేదికాదు. కాని సుభద్రలో పిసినారి\n\nతనం ఉన్నది. తన భర్త ఎంతో కష్టపడి సంపాదించిన దంతా అత్తగారు దాన ధర్మాల కింద తగలేస్తున్నట్టు సుభద్ర బాధపడింది.\n\nఈ బాధ ను ఎంతోకాలం తన మనస్సులో ఇముడ్చుకోలేక, పైకి వెళ్లి గకిక్కంది సుభద్ర.\n\n‘‘మనకు ఉన్నదాంట్లో నలుగురికీ పెట్టడం తప్పకాదమ్మా. ఉన్న ఆస్తి పాస్తులన్నీ కట్టుకుపొలేం గద!’’ అన్నది వరలక్ష్మీ.\n\nవరలక్ష్మీ ఆ మాట అన్నా సుభద్ర గ్రహించక, అత్తగారి దానధర్మాలకు చిరాకుపడుతూ వచ్చింది. చివరకు వరలక్ష్మీ ప్రాణం విసిగి, ‘‘సువ్వు నీ పుట్టింటి నుంచి తెచ్చిన దేదీ నేను వృధా చెయ్యటం లేదులే, దిగులు పడకు,’’ అన్నది.\n\nఇక·అత్తగారిని మార్చటం తనవల్ల కాదని గ్రహించి, సుభద్ర తన మొగుడితో, 'చూశారా, మీ అమ్మ ధోరణి? ఆవిడ ఇలాగే చేస్తుంటే మనకు చిప్ప చేతికి వస్తుంది. ముందు జాగ్రత్త పడటం తప్పా? మీరు ఆవిణి కాస్త హెచ్చరించండి,\" అన్నది.\n\n\"ఆవిడకు నువ్వు, నేనూ చెప్పగల వాళ్ళమా ?\" అని చంద్రశేఖరుడు మొదట్లో భార్యమాట లక్ష్యపెట్టలేదు. కాని సుభద్ర అతని మనస్సుని అరగ దియ్యటం మానలేదు, చివరకు అతను తన భార్య దారిలోకి రానే వచ్చాడు.\n\n\"నువు చెప్పేది బాగానే ఉన్నది. కాని నన్ను ఏం చెయ్యమంటావు?\"\n\nఆన్నాడు చంద్రశేఖరుడు భార్యతో.\n\n\"రేపు మనకు పిల్లలు పుట్టుకు రావచ్చు. వాళ్ల మంచికోసమైనా మనం వేరేకాపురం పెట్టాలి,\" అన్నది సుభద్ర.\n\nభార్య మాట విని చంద్రశేఖరుడు వేరు కాపురం పెట్టాడు. తరవాత కాల క్రమాన సుభద్ర ఒక కొడుకున్ను కూడా కన్నది.\n\nకొడుకు పుట్టినాక సుభద్రలో కలిగిన మార్పు చూసి చంద్రశేఖరుడు ఆశ్చర్య పోయాడు. ఆమె తన కొడుకుదేలోకంగా జీవిస్తూ, భర్తను కూడా మరిచిపోయింది.\n\nఒకనాడు సాయంకాలం చంద్రశేఖరుడు ఇంటికి వచ్చేసరికి పొరుగింటి ఆమె సుభద్రతో మాట్లాడుతూ, పిల్లలో."
        },
        {
            "title": "రాక్షసుడి బెడద",
            "page_start": 35,
            "author": "బూర్లెనాగేశ్వరరావు",
            "pdf_page": 35,
            "content": "పెంపకంలో తీసుకోవలసిన జాగ్రత్తలు చెప్పి, చివరకు, 'మనం ఎంతో కష్టపడి సాకుతాంగాని, పెద్దయి వీళ్లు మనని చూస్తారని ఏమీలేదు. అడ్డాలనాడు బిడ్డలుగాని, గడ్డాలనాడు బిడ్డలుకారని అందుకే అంటారు,' అన్నది.\n\nసుభద్ర ఆవేశంగా, 'ఎవరైనా అలా అవుతారేమోగాని, నా బాబును అలా కానియ్యను. తల్లిదండ్రుల ఋణం తీర్చుకునే ఉత్తముడిగా వాణ్ణి తీర్చి దిద్దటానికి నా శాయశక్తులా ప్రయత్నిస్తాను. తల్లిదండ్రుల కష్టంమీద పెరిగి పెద్ద అయి, తన స్వార్థం తాను చూసు కునే శుంతగా కానివ్వను వీణ్ణి !' అన్నది.\n\nఈ మాటలు విన్న చంద్రశేఖరుడు మర్నాడే వేరు కాపురం రద్దుచేసి, తమ తల్లి తమతో ఉండటానికి ఏర్పాటు చేశాడు.\n\n“ఇదేమిటి ? మీ కేమైనా పిచ్చి పట్టిందా ?” అని సుభద్ర అతన్ని అడిగింది.\n\n“లేదు, పట్టిన పిచ్చి వదిలింది సుభద్రా, నువు స్వార్థపరురాలి. నీ కొడుకు తన స్వార్థం చూసుకునే శుంత కాకూడదుగాని, నీ భర్త అలాటి శుంత అయితే ఫరవా లేదన్నమాట ! నేను శుంతను కానని నిరూపించుకుంటు న్నాను,” అన్నాడు చంద్రశేఖరుడు.\n\nపారుగింటావిడతో తాను కిందటి రోజు అన్న మాటలు గుర్తువచ్చి, సుభద్ర ఏమీ అనలేకపొయింది.\n\n“చూడు, సుభద్రా ! నువు నీ కొడుకును ఎంత గారాబంగా పెంచు కుంటున్నావో మా అమ్మ నన్ను అంత గారాబంగానూ పెంచి, నా మీద ఆశలన్నీ పెట్టుకున్నది. నా స్వార్థం నేను చూసు కుని, నా తల్లిని నిరాదరించటం తప్పుకదా ?” అన్నాడు చంద్రశేఖరుడు.\n\nసుభద్ర పశ్చాత్తాపపడింది. తరవాత ఆమె తన అత్తగారితో ఎలాటి అరమ రికలూ లేకుండా కాపరం చేసింది.\n\nరాక్షసుడిబెడద\n\nచిన్నడు తన కుక్కతోసహా ఒక పెద్ద కొండ సమీపానికి వచ్చాడు. దానికి కొద్ది దూరంలో కాంచనపురం అనే గ్రామం ఉన్నది. చిన్నడు కొండ దిగువన గుహవద్ద కూర్చుని విశ్రాంతి తీసుకుం టూండగా ఒక చిత్రం జరిగింది.\n\nగ్రామం నుంచి ఒక మనిషి ఒక గాడిదనూ, ఒక మేకనూ తోలుకొని, గుహకేసి వచ్చాడు. గాడిదవీపున అన్నపు సంచులూ, కాల్చిన కోళ్లూ ఉన్నాయి. గుహ ముందుకు వస్తూనే ఆ మనిషి మేకను కూడా గాడిద మెడకు కట్టి, రెంటినీ గుహలోకి తోలి, తాను బయట నిలబడ్డాడు. గాడిద దాన్ని గుహలోకి ఈడ్చుకుపోయింది.\n\nచిన్నడు ఆ మనిషితో, 'గుహ లో ఎవరు ఉంటున్నారు ? ఎంత మంది వుంటున్నారు? అంత ఆహారాన్ని లోపలికి\n\nపంపించావే ! నువు మాత్రం బయలే ఉండిపోయావేం?' అన్నాడు.\n\nఆ మనిషి చిన్నడి కేసి ఒక్కక్కణం చూసి, 'ఏముంది? మామూలు కథే ! మా గ్రామానికి పట్టిన పీడ ఎప్పుడు వదులుతుందో మరి ?' అన్నాడు.\n\n\"నేను కొన్ని గ్రామాల పీడను వదిలించిన వాణ్ణే. మీ గ్రామానికి పట్టిన పీడ ఏమిటి? అసలు కథ ఏమిటో చెప్పు,\" అన్నాడు చిన్నడు.\n\nదానికి ఆ మనిషి పకపకా నవ్వి, 'ఇదేదో మంత్రాలకు లొంగేదైతే మా ఊరి పోతయ్య ఏనాడో వదిలించేవాడు. అతన్నే కబళించిన రాక్షసుణ్ణి నువు ఏం చెయ్యగలవు? ఈ రాక్షసుడు పూర్వం ఎప్పుడో ఈ కొండగుహలో ఉండి, మా ఊరి జనాన్ని విరుచుకు తిన్నాడట. ఆప్పుడు ఊరు పాడుబెట్టి జనం ఎటో\n\nపోయారు. తరవాత ఒక సంవత్సరానికి వాళ్లు మెల్లిమెల్లిగా తిరిగివచ్చి, మామూ లుగా జీవించసాగారు. రాక్షసుడి సంగతి అందరూ మరిచిపోయారు. ఇంతలో ఆరు నెలల కిందట మళ్లీ గ్రామంలో కోళ్లూ, గౌరెలూ, మేకలూ మాయం కాసాగాయి. మసకవెన్నెల్లో పోతయ్య శిఘ్యులకు కొండమీద తాటిచెట్టు ప్రమాణాన రాక్షసుడు కనిపించాట్ట. పోతయ్య మహా ధైర్యం గలవాడులే. తాను ఒంటరిగా గుహలోకి వెళ్లి, రాక్షసుడితో మాట్లాడి, వాడికి గ్రామస్థులంతా వంతులప్రకారం ఆహారం రోజూ పంపేటట్టూ, వాడు గ్రామం చాయలకు రాకుండా ఉండే\n\nటట్టూ ఏర్పాటు చేసుకువచ్చాడు. ఏ కాలంలోసూ రాక్షసులతో ఇంతకన్న మంచి ఏర్పాటు చేసుకున్నవారు లేరు గద! అందు చేత పోతయ్య చేసిన ఏర్పాటుకు గ్రామస్థులందరమూ సమ్మ తించాం. ఆయితే రాక్షసుడు తన మాటమీద నిలబడక ఒక దుర్మార్గం చేశాడు. ఒక నాడు పోతయ్య కుటుంబమూ, అతని శిఘ్యులు నలుగురి కుటుంబాలూ దూర గ్రామంలో జాతర చూడటానికి బయలుదేరారు. తరవాత వాళ్ళ జాడలేదు. వాళ్లు కొండ పక్కగా వెళ్లాలి. రాక్షసుడు వాళ్ళను పట్టుకొని గుహలోకి ఈడ్చుకుపోయి, తినేసి వుంటాడని ఆనుమానం కలిగింది. పోతయ్య మండిపోయాడు. తాను ఎంతలావు పిశాచాలనూ గడగడలాడించగల వాడాయె! రాక్షసుడు ఇంత ద్రోహం చేశాడంటే సహిస్తాడా ? తన శిఘ్యులను నలుగురిని వెంటబెట్టుకుని ఒక రోజు గుహలోకి వెళ్ళాడు. వాళ్లు మళ్లీ తిరిగి రాలేదు. రాక్షసుడు వాళ్ళను కూడా పాట్టన పెట్టుకుని వుండాలి. గ్రామస్థు లందరమూ సభం చేసి, రాక్షసుడికి రోజూ ఆహారం పంపుతూ, దేవుడిమీద భారంవెయ్య నిశ్చయించాం” అన్నాడు.\n\nచిన్నడు ఆలోచించిన కొద్దీ ఈ రాక్షసుడి కథ అనుమానాస్పదంగా కనిపించింది.\n\n‘‘రాక్షసుడు పోతయ్యనూ, అతని మసుమలనూ తినేసినాక, ఆ రాక్షసుణ్ణి ఎవరన్నా చూశారా?’’ అని అడిగాడు.\n\n‘‘లేదు. రాక్షసుడి పుణ్యమా అని వాడు ఇప్పుడు పాత ఏర్పాటును చక్కగా పాటిస్తున్నాడు.'' అన్నాడా మనిషి.\n\nఈ రాక్షసుడే అబద్ధం కావటానికి ఆవకాశం వుందని చిన్నడికి తోచింది. ఎప్పుడో ఎవరో మసకవెన్నెల్లో కొండ మీద చూశామన్నారు రాక్షసుణ్ణి. వాళ్లేమో రాక్షసుడి వాత పడ్డారట! నాలుగు కుటుంబాలను ఒక్క దెబ్బతో తినేసిన రాక్షసుడు అటుతరవాత ఎంతో బుద్దిగా వుంటున్నాడు. ఇదంతా ఎలా నమ్మటం? రాక్షసుడు కల్పనే అయితే, ఆ సంగతి పోతయ్యకు తెలిసివుండాలి. రాక్షసుడు అబద్ధమైతే, పోతయ్యా అతడి అను చరులూ గుహలో వున్నారన్నమాట! వారి కుటుంబాలు అదివరకే ఆ గుహలో చేరాయి. వారికి అహారం? ఊరి వాళ్లు రోజూ పంపిస్తున్నారు!\n\nతన ఈ ఊహ నిజమనే నమ్మకంతో చిన్నడు తన కర్తవ్యం నిర్ణయించుకుని, తన కుక్కతో గ్రామం చేరాడు.\n\nఆ రాత్రి వాడు కటికచీకట్లో కొండను\n\nచేరి గుహబయట ఆలకిస్తూ నిలబడ్డాడు. లోపల చాలామంది వున్నట్టు ఆలికిడి వినిపించింది. చిన్నడు పిల్లిలా లోపలికి వెళ్ళాడు. గుడ్డిదీపం వెలుగులో పదిహేను, ఇరవైమంది మగవాళ్ళూ, ఆడవాళ్ళూ, పిల్లలూ వున్న సంగతి అస్పష్టంగా కనబడింది. వాళ్ళంతా మాంసం పీక్కుక్క తింటున్నారు. రాక్షసుడిజాడ ఏమీలేదు.\n\nమర్నాడు చిన్నడు గ్రామంలోని కుర్రకారును పిలిచి, ‘‘నిన్న రాత్రి గుహలోకి వెళ్ళాను. అందులో చాలా మంది రాక్షసు లున్నమాట నిజమేగాని, వాళ్లు భయంకరమైనవాళ్లు కారు. అలాటి రాక్షసులను చాలామందిని నేను అట\n\nకట్టించాను. వీళ్ళకోసం మీరు కడుపులు కట్టుకుని ఆహారం పంపటం శుద్ధ తెలివి తక్కువ, '' అన్నాడు.\n\nచిన్నడి మాటలు విని యువకులకు ప్రాణం లేచివచ్చినట్టయింది. చిన్నడు వాళ్ళతో ఇంకా ఇలా అన్నాడు:\n\n> “చూడండి! నేను చెప్పిన ఈ సంగతి మీరే గ్రహించి వుండవలసింది. ఒక్కసారి మనిషిమాంసం రుచి చూసిన రాకసుడు గాని, అడవిమృగం గాని కోళ్ళతోనూ, గొర్రెలతోనూ సరిపెట్టుకోదు. కాని గుహలో ఉండే రాకసులు మనుషుల కోసం గుహవిడిచి రావటం లేదు. ఎవరికంటా పడటంలేదు. ఇప్పుడు మన పని ఈ రాకసులను వేటాడటం! అందుకు పెద్దప్రయత్నం ఏమీ అవసరం లేదు. పదండి, గుహద్వారానికి పచ్చి కట్టెలు అడ్డంగా పేర్చి అంటించి, రాకసులకు ఊదర పెట్టుదాం. రాకసులు ఉక్కరిబిక్కరి అయి బయటికి వస్తారు.'' చిన్నడు చెప్పిన కార్యక్రమం\n\nకణాలమీద ఆమలు జరిగింది. గుహ ద్వారం నిలువునా కట్టెలు పేర్చి అంటించారు. లోపలివాళ్ళకు ఊపిరి ఆడక, కాలేకట్టెలను తోసుకుంటూ బయటికి వచ్చారు. రాకసులు వస్తారని ఎదురు చూస్తున్న గ్రామస్థులు పోతయ్యనూ, అతని మనుషులనూ, ఆడవాళ్ళనూ, పిల్లలనూ చూసి స్తంభించిపోయారు.\n\n> “చూశారా, వీళ్ళంతా మీకు తెలిసిన రాకసులే. ఎప్పుడో ఒక రాకసుడు ఇక్కడికి వచ్చాడన్న కథ ఆధారం చేసుకుని వీళ్లు గ్రామాన్ని ఈ విధంగా దోచి బతకటానికి ఎత్తువేశారు, '' అన్నాడు చిన్నడు.\n\nపోతయ్యకూ, అతని అనుచరులకూ ఇంక తమ గ్రామస్థుల ఎదుట ఉండటానికి మొహంచెల్లక, తమ కుటుంబాలతో సహా ఎటో వెళ్ళిపోయారు.\n\nతరవాత చిన్నడు ఊరివాళ్ళ దగ్గర సెలవు పుచ్చుకుని, మరో గ్రామానికి బయలుదేరాడు."
        },
        {
            "title": "కనపడని దొంగలు",
            "page_start": 40,
            "author": "చెల్లూరి సీతారాజేశ్వరరావు",
            "pdf_page": 40,
            "content": "తేడా\n\nమహామంత్రి తిమ్మరుసు ఇంట్లో ఇద్దరు సేవకులు పనిచేసేవారు. ఇద్దరూ విశ్వాసపాత్రులు.\nప్రతి ఏడూ తిమ్మరుసు వారి జీతం ఇరవై వరహాలు పెంచేవాడు.\n\nఒక ఏడు ఆయన ఒకడికి మామూలు ప్రకారం ఇరవై వరహాలు పెంచి, రెండోవాడికి\nనలబై పెంచాడు. మొదటివాడు ఏమీ అనలేదు గాని, హెచ్చు జీతం తీసుకున్నవాడు\nతిమ్మరుసును తేడాకు కారణం అడిగాడు.\n\n“ నీలో పరోపకారబుద్ధి ఉన్నది. వాడిలో లేదు,” అన్నాడు తిమ్మరుసు.\n\n“ఆ సంగతి మీ కెలా తెలుసు?” అన్నాడు సేవకుడు.\n\n“నిన్న రాత్రి ఒక చిచ్చగాడు వాడి ఇంటికి వెళ్ళి పట్టిడన్నం పెట్టమని కోరగా వాడు చిదరించుకుని పంపేశాడు. తరవాత వాడు మీ ఇంటికి రాగా, నువు వాడికి కడుపునిండా ఆన్నంపెట్టి, పాతబట్టలు కూడా ఇచ్చావు. అందుచేత నీకు పెంచిన జీతం దానధర్మాలకు ఉపయోగపడుతుంది,” అన్నాడు తిమ్మరుసు.\n\n“ఇది నిజమే, కాని మీ కెలా తెలిసింది?” అని సేవకుడు ఆశ్చర్యంగా అడిగాడు.\n\n“ఆ చిచ్చగాణ్టి నేనే!” అన్నాడు తిమ్మరుసు.\n\n—మల్లాది వెంకటకృష్ణమూర్తి.\n\nక్రమపడ్డి దొంగలు\n\nఒక ప్పుడు విదర్భదేశం పశ్చిమ ప్రాంతంలో అతిపృష్టి కలిగి అనేక గ్రామాలు దెబ్బతిన్నాయి. జననష్టం కూడా జరిగింది. ఆ దేశపు రాజు ప్రజలకు సహాయంచేసే ఉద్దేశంతో జీవన్న అనేవాడి ద్వారా దెబ్బతిన్న ప్రాంతాలకు చాలా ధనం పంపాడు.\n\nజీవన్న ఒక కొండప్రాంతం చేరుకునే సరికి అక్కడ అతనికి గంగులు అనేవాడు కనిపించాడు. ఈ గంగులు దొంగతనం వృత్తిగా గలవాడు. లోగడ దొంగతనం చేసి పట్టుబడి, కారాగారవాస శిక్ష కూడా పొంది ఉన్నాడు. ఆసమయంలో జీవన్న ఏకారణం చేతనో గంగులుకు కారా గృహంలో రహస్యంగా కొన్ని సౌకర్యాలు కూడా కలిగించాడు.\n\nగంగులు ఆ విశ్వాసంవల్ల జీవన్నను చూడగానే దణ్ణం పెట్టి, ఆ రోజు తన\n\nఇంటికి అతిథిగా రమ్మని ప్రాధేయ పడ్డాడు. జీవన్న అందుకు ఒప్పుకున్నాడు. నిర్జీన ప్రాంతంలో ఒక కుగ్రామంలో జీవన్నకు ఆతిథ్యం దొరక టమేగాక, గంగులును చూడగానే జీవన్నకు ఒక లాభసాధన వచ్చింది. గంగులు తాను చెప్పినట్టు చేస్తే జీవన్న తన దగ్గిరఉన్న రాజధనాన్ని సొంతం చేసుకోవచ్చు.\n\nగంగులుకు చుక్క అనే కూతురు ఉన్నది. జీవన్నకు ఆమె వంట చేసి పెట్టింది. జీవన్న గంగులుకు తన ఆలోచన చెప్పి, 'నేను నీ కూతురిని పెళ్ళాడ నిశ్చయించుకున్నాను. ఆ కారణంచేత నువ్వు నాకు మామగారివి అవుతావు గనక నిస్సు సాధ్యమైనంత త్వరగా కారాగృహం నుంచి బయటపడే యించే మార్గం చూస్తాను,' అన్నాడు.\n\nజీవన్న చెప్పినట్టు చేయ్యడానికి గంగులు ఒప్పుకున్నాడు.\n\nజీవన్న తన బట్టలు చించుకుని, ఒంటిమీద అక్కడక్కడా చిన్న చిన్న గాయాలు చేసుకుని, రాజుగారి వద్దకు వెళ్ళి, ఫలాన కొండ ప్రాంతంలో గంగులు అనే దొంగ తన అనుచరులతో తనమీదపడి, తనను చావగొట్టి రాజుగారు తన చేతికి ఇచ్చిన డబ్బంతా దోచు కున్నట్టు ఫిర్యాదు చేశాడు.\n\nరాజు వెంటనే భటులను పంపి గంగులును పట్టి తెప్పించాడు. రాజు భటులనుంచి తప్పించుకునే ప్రయత్నం ఏదీ చేయ్యకపోగా, గంగులు తనకోసం భటులు వచ్చినందుకు ఆశ్చర్యంకూడా\n\nకనబరచలేదు. వాడు అంత తేలికగా పట్టుబడటం రాజును ఎక్కువగానే ఆశ్చర్యపరచింది. గంగులు ఇటీవల చాలా డబ్బు వచ్చినవాడిలాగా గాని, తన కింద పెద్ద బలగం ఉన్నవాడిలాగా గాని కనిపించనుకూడాలేదు. ఇదంతా రాజు గమనించాడు. ఏమైనా రాజు వాణ్ణి బహిరంగంగా విచారించి ఉరిశిక్షకూడా ప్రకటించాడు.\n\nగంగులుకు ఉరిశిక్ష పడినట్టు తెలియ గానే జీవన్న పెద్ద భారం దిగిపోయినట్టు భావించి, గంగులు కూతుర్ని పెళ్ళాడే ఉద్దేశం అతనికి ఏకోశానా లేనికారణం చేత, తనకోసం వచ్చిన చుక్కను నౌకర్ల చేత గెంటించి, ఒక ధనికుడి కూతుర్ని"
        },
        {
            "title": "రక్షకభటుడు రంగయ్య",
            "page_start": 43,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 43,
            "content": "పెళ్ళాడే ఏర్పాటు చేసుకుని, పెళ్ళి ప్రయత్నాలలో నిమగ్నుడయాడు.\n\nఅతను ఈ ప్రయత్నాలలో ఉండగానే గంగులు అకస్మాత్తుగా ఊడిపడ్డాడు, '‘ఇంత ద్రోహం చేస్తావా ? నా కూతురిని తన్ని తగిలేస్తావా ? నిన్ను ఏం చేస్తానో చూడు !’’ అంటూ.\n\nజీవన్న హడిలిపోయి, ‘‘ ఈ పెళ్ళి ప్రయత్నమంతా చుక్కను పెళ్ళాడ టానికే! ఇంకెందుకు ఆనుకున్నావు? ఇంతకూ నువ్వు ఉరిశిక్షనుంచి ఎలా తప్పించుకువచ్చావు?’’ అని గంగులును ఆడిగాడు.\n\n‘‘ఈ ముసలివాడి సహాయంతో బయట పడ్డాను,’’ అని తన వెంట ఉన్న ముసలివాణ్ణి చూపి, ‘‘నేను నీ మాట నమ్మను. నా వాటా డబ్బు నా కచ్చెయియ్యో.’’ అన్నాడు గంగులు.\n\n‘‘ఏమిటి మీ వాటా ఒప్పందం?’’ అని ముసలివాడు జీవన్నని ఆడిగాడు.\n\nజీవన్న తమ ఒప్పందమంతా చెప్పి, ‘‘నేను చుక్కని పెళ్ళాడకపోవటం పారపాటే. నన్ను క్షమించాలి, ’’ అన్నాడు.\n\nవెంటనే ముసలివాడు జీవన్న చేతులకు సంకెళ్లు తగిలించి, తన వేషం విప్పాడు. మహారాజు!\n\nజీవన్నకు మతిపోయింది.\n\nమహారాజు ఇలా అన్నాడు:\n\n‘‘గంగులు మరీ తేలికగా పట్టుబడటంతో నాకు అనుమానం కలిగింది. అందులో నీ పాత్ర కూడా ఉండవచ్చునేమో ననిపించింది. గంగులుకు ఉరిశిక్ష ప్రకటించగానే వాడు అంతా చెప్పేశాడు. వాడు చెప్పినది నిజమని నీ నోటిమీదుగానే చెప్పావు. గంగులులాటి దొంగల కన్న నీలాటి కనపడని దొంగల వల్ల చాలా ప్రమాదం ఉన్నది. నీలాటి వారిని ముందు ఏరి పారేస్తేగాని రాజ్యం బాగుపడదు.''\n\nరక్తకభటుడు రంగయ్యకు విపరీతంగా ఒళ్లు పెరిగిపోయింది. అతని పని రాత్రి వేళ గస్తి తిరగడం. అయితే అతను పరిగెత్తి దొంగను పట్టలేడు.\n\n“ఈ మధ్య సువు ఎటువంటి నేరస్థుణ్ణీ పట్టుకోలేదేం?” అని పైఅధికారి అడిగితే, తనను చూస్తే నేరస్థులకు హడలు అనీ, నేరాలు తగ్గిపోయాయనీ జవాబు చెప్పాడు రంగయ్య. కాని ప్రజలు ఫిర్యాదులు చేస్తూనే ఉన్నారు; రంగయ్య చివోట్లు తింటూనే ఉన్నాడు. ఎలాగైనా సాధించి ఒక నేరస్థుణ్ణి పట్టుకుని, పై అధికారి మెప్పు పొందాలని రంగయ్య ఆలోచన.\n\nనేరస్థులను పట్టుకుంటే రంగయ్యకు ఇంకోవిధంగా కూడా లాభిస్తుంది. అతను రాబోయే పండగకు భార్యకు చంద్రహారం చేయిస్తానని మాట ఇచ్చి, అందు\n\nకోసం మూడువందలు చేర్చిపెట్టాడు కూడా. ఎవడన్నా నేరస్థుడు తనకు చికిక్కి, రెండువందలు ఇచ్చుకుంటే, రంగయ్య భార్యకు చంద్రహారం అమరుతుంది.\n\nరంగయ్య రాత్రివేళ చేతిలో కర్ర ఊపుకుంటూ, ఊరి చివర ఉన్న శివాలయంకేసి వచ్చాడు. చికట్లో, శివాలయం అరుగుమీద ఎవరో నకిక్కి ఉన్నట్టు కనిపించింది.\n\n“ఎవడ్డా వాడు? ఇంత రాత్రివేళ ఇక్కడ నీకేం పని?” అని రంగయ్య గద్దించాడు.\n\nపది హేనేళ్ల కుర్రవాడు భయపడుతూ రంగయ్యను సమీపించాడు. రంగయ్య వాడి మెడ ఒడిసి పట్టుకుని, “ఎవడివిరా నువు? దొంగలాగున్నావు !” అంటూ చేతిలో కర్ర పైకెత్తాడు.\n\nవచ్చింది. ఒక హంతకుడి చేతిలో ఒక\nఅమాయిక ప్రాణి బలికాకముందే తాను\nకాపాడాలి!\n\nరంగయ్య ఆ కురవాడికి ధైర్యం\nచెప్పి, వాడివెంట వాడి ఇంటికి బయలు\nదేరాడు. దొంగని దొంగతనం చేస్తూండగా\nపట్టుకోవాలి; హంతకుణ్ణి హత్య చేయక\nముందే పట్టుకోవాలి.\n\n\"మనం రహస్యంగా లో పలిక\nవెళదాం,\" అన్నాడు రంగయ్య. కుర\nవాడు పెరటి గోడమీదికి చెంగున ఎగిరి\nలోపలికి దూకాడు. రంగయ్య అతి కష్టం\nమీద పెరటిగోడమీదికి ఎక్కగానే,\nవానలకు తడిసిపున్న ఆ మట్టిగోడ విరిగి\nలోపలికి పడింది. రంగయ్యకు నడుము\nవిరిగినంతపని అయింది.\n\nఇంటిలోపల ఏదో పెద్ద అలికిడీ,\n'చంపకు ! చంపకు !' అన్న కేకా విని\nపించింది. హంతకుణ్ణి పట్టుకోబోతున్న\nఉత్సాహంతో రంగయ్య చప్పున లేచి,\nపెరటివాకిలి చేరి తలుపు నెట్టాడు.\nతలుపు లోపల గడియుపెట్టి ఉన్నది.\nరంగయ్య బలంగా తోసేసరికి, పాత\nతలుపు పెళ్ళిపెళావిరిగి, లోపలికి పడి\nపోయింది.\n\nఅత్రంగా లోపలికి వెళ్ళిన రంగయ్య\nఅక్కడి దృశ్యం చూసి నిర్ఘాంత\n\n\"నేను దొంగను కాదు, బాబోయే !\nమా నాన్న చంపేస్తాడని భయపడి,\nఇక్కడికి వచ్చి దాకున్నాను,\"\nఅన్నాడు కురవాడు హడలిపోతూ.\n\n\"మీ నాన్న నిన్ను చంపడం ఏమిటి?\"\nఅని రంగయ్య ఆశ్చర్యంగా అడిగాడు.\n\n\"అదేమో నాకు తెలియదు. చీకటి\nపడి ఇంటికి వచ్చాను. 'మీ నాన్న నిన్నూ,\nనన్నూ చంపేస్తాడు. ఎటైనా పారిపో,'\nఅన్నది మా అమ్మ. మా నాన్న లోపలి\nగదిలో కత్తి నూరుతున్నాడు. నేను పారి\nపోయి వచ్చి, ఇక్కడ కూర్చున్నాను,\"\nఅన్నాడు కురవాడు.\n\nరంగయ్యకు తన కర్తవ్యం గుర్తుకు\n\nపొయాడు. కుర్రవాడి తల్లి మంచంమీద కూర్చుని ఉన్నది. తండ్రి ఒక కర్రతో చిట్టెలుకను చంపుతున్నాడు.\n\nఎలుకను చంపిన కర్రను పక్కకు పడేసి, 'రక్కికభటుడివై ఉండి, ఏమిటి దౌర్జన్యం? వీధితలుపు తట్టితే తలుపు తియ్యమా? తలుపులు బద్దలు కొట్టుకుని వచ్చావేమిటి?' అని కురవాడి తండ్రి అడిగాడు.\n\n\"సుపు నీ భార్యసు చంపకుండా రక్తంచటానికి వచ్చాసు,\" అన్నాడు రంగయ్య.\n\nకుర్రవాడి తండ్రి రెచ్చిపోయి, \"మర్యాదగా మాట్లాడు! నేను నా భార్యసు చంపడమేమిటి? తెల్లవారనీ, నీ మీద నీ పై అధికారికి ఫిర్యాదు చేస్తాసు,\" అన్నాడు.\n\nరంగయ్య తెల్లబోయి, జరిగినది చెప్పాడు.\n\nఆసలు జరిగినది ఏమిటంటే, ఆ కుర్రవాడు తల్లిదండ్రులకు లేక లేక పుట్టాడు. తండ్రి మంగలి. కుర్రవాడు బొత్తిగా మందమతి. తండ్రి వాడికి కుల వృత్తి నేర్పలేకపోయాడు. వాడికి ఏపనీ రాదని నిర్ణయించి, తండ్రి వాడికి ఏపనీ చెప్పడం మానేశాడు.\n\nఇల్లు బొళ్లు కొంప అయిపోయింది,\n\nవచ్చే పండగకు సున్నం కొట్టించాలి. కొత్తబట్టలు కొనుక్కోవాలి. అందుకోసం గేదెను సంతలో అమ్మి డబ్బు తెస్తా నన్నాడు కుర్రవాడి తండ్రి.\n\nఅయితే అనుకున్న ప్రకారం అతను, ఒంట్లో సుస్తీగా ఉండి, మర్మాడు సంతకు వెళ్ళలేకపోయాడు.\n\nతన కొడుకు బొత్తిగా అప్రయోజకుడు కాడని నిరూపించటానికి తల్లి వాణ్ణి సంతకు పంపి, గేదెను అమ్మింతామన్నది.\n\n\"వాడు సరిగా పనిచేసుకు రాకపోయాడో, ఆప్పుడు వాడి పనీ, నీ పనీ చెబుతాను,\" అని తండ్రి కొడుకుతో, \"సంతలో గేదె ధర నూటపాతిక\n\nరూపాయలని చెప్ప, ఆఖరీక నూరు పారిపో!” అన్నది.\n\nరూపాయలకైనా ఇచ్చెయియ్య, అంతకూడా రాకపోతే, అమ్మకుండా ఇంటిక వచ్చెయియ్య.'' అన్నాడు.\n\nకురవాడు గేదెను తోలుకుని సంతకు వెళ్ళాడు. దానికి ఎవరూ వంద రూపాయలు ఇస్తామని ముందుకు రాలేదు. సాయంత్రందాకా చూసి, కురవాడు ఇంటికి వచ్చేశాడు.\n\n‘‘గేదెను ఎంతకు అమ్మావురా ?’’ అని తల్లి వాణ్ణి అడిగింది.\n\n‘‘అమ్మలేదు. దానికి ఎవరూ వంద రూపాయలు ఇయ్యలేదు.'' అన్నాడు కొడుకు.\n\n‘‘మరి గేదె ఏదీ ?’’ అని తల్లి అడిగింది.\n\n‘‘అమ్మకపోతే ఇంటికి వచ్చెయ్య మన్నాడు నాన్న. గేదెను ఇంటికి తోలుకు రమ్మనలేదే !’’ అన్నాడు కొడుకు.\n\nతల్లి గుండెలు బాదుకుని, ‘‘మీ నాన్న నిన్నూ, నన్నూ చంపేస్తాడు. ఎటైనా\n\nకురవాడు లోపలిగదిలోకి చూస్తే, తండ్రి మర్నాడు పనికోసం కత్తి నూరు కుంటూ కనిపించాడు. వాడు పారిపోయి, శివాలయంలో నకార్కడు.\n\n‘‘వెరిబాగులవాడి మాటలు నమ్మి నిక్షేపంలాంటి గోడా, తలుపూ పడగొట్టావు ఉండు ! తెల్లవారగానే నీ ఉద్యోగం ఊడగొట్టించేస్తాను,’’ అన్నాడు కురవాడి తండ్రి.\n\n‘‘బాబ్బాబు ! మీకు పుణ్యం ఉంటుంది. నా పాట్ట కొట్టకండి. నష్టపరిహారం ఇచ్చుకుంటాను,’’ అని రంగయ్య అప్పటికప్పుడే ఇంటికి వెళ్ళి, తన భార్య చంద్రహారం కోసం దాచి ఉంచిన మూడువందలూ తెచ్చి కురవాడి తండ్రికి ఇచ్చాడు.\n\nఆ డబ్బుతో వాళ్లు ఇల్లు బాగు చేయించుకుని, సున్నం కొట్టించుకుని, కొత్తబట్టలు కొనుక్కుని, మరొక గేదెను కూడా సంపాదించుకున్నారు."
        },
        {
            "title": "నేర్చుకోరానిపాఠాలు",
            "page_start": 47,
            "author": "మారుపాక సంధ్యారాణి",
            "pdf_page": 48,
            "content": "# నర్సుకోణాని పాఠాలు\n\nఒక ఊళ్ళో కామయ్యా, కామమ్మ ఆనే దంపతు లుండేవారు. వారికి సోము ఆనే కొడుకు ఉండేవాడు. కామయ్య పొద్దస్తమానమూ శ్రమించి, కుటుంబాన్ని పోషించుతూ వచ్చాడు.\n\nఒక రోజున, పారుగున ఉన్న దానయ్య వచ్చి, '‘కామయ్యా, రోజల్లా ఒళ్లు హూనం అయేటట్టు పనిచేస్తావు కదా ? శివాలయంలో శాస్త్రులుగారు పురాణం చెబుతున్నారు, వెళ్దాం రావయ్యా, కాలకేపంగా ఉంటుందీ,' ' అన్నాడు.\n\nకామయ్యకు పురాణాల గౌడవ ఏమీ తెలీదు. అతని జీవితమంతా పశువుల తోటీ, పాలంలోనూ గడిచిపోయింది. దానయ్య మాట తీసివేయలేక అతను పురాణం వినబోయాడు.\n\nఆ రోజు పురాణం శాస్త్రులు స్వర్గం గురించి చెప్పాడు. మర్నాడు కామయ్య\n\nతాగి, ఇంటికి వచ్చాడు. ఎన్నడూ వక్క పలుకైనా నోటవేసుకోని తన భర్త తాగిరావటం చూసి, కామమ్మ నిర్వాంత పోయింది. ఆందుచేత ఆమె ఈ విషయం నిష్ఠురమాడింది.\n\nకామయ్య నవ్వి, '‘ఓసీ, వెర్రిదానా ! పురాణం వినకముందు నేనూ నీలాగే అనుకునేవాణ్ణి. కాని పురాణంలో దేవత లంతా తాగుతారని ఉన్నది,' ' అన్నాడు.\n\nకామమ్మకు ఏమనాలో తోచలేదు.\n\nమర్నాడు కామయ్య సోమును కూడా పురాణం వినడానికి తీసుకువెళ్ళాడు. ఆ రోజు పురాణంలో ఇంద్రుడు సగరుడి గుర్రాన్ని అపహరించడం ఉన్నది.\n\nతరవాత కామమ్మ చిల్లర డబ్బుల కోసం పోపుల డబ్బూలో చూస్తే. డబ్బు లేదు. తీస్తే తన భర్త తీయాలి, లేదా కొడుకు తీయాలి. భర్త చెప్పకుండా"
        },
        {
            "title": "అత్తగారు—కొత్తకోడలు",
            "page_start": 49,
            "author": "వీరేపల్లి జయరాంరెడ్డి",
            "pdf_page": 49,
            "content": "డబ్బు తీయడు. కొడుకు అసలే తీయడు.\nఆమె సాయంత్రం కామయ్యను ఆడిగితే,\n‘‘నేను తీయలేదే, నువ్వే మరెక్కడన్నా\nపెట్టావేమో !’’ అన్నాడు.\n\nసోము ఆ రాత్రి అన్నం తింటూ\n‘‘కాశీపట్టం’’ గురించి తెగచెబుతు\nన్నాడు. మధ్యలో కామమ్మ, ‘‘నీకు\nడబ్బు ఎక్కడిదిరా ? నన్నడిగి తీసుకో\nలేదే ?’’ అన్నది.\n\n‘‘పోపు డబ్బాలో నుంచి డబ్బులు\nతీసుకున్నా, ’’ అన్నాడు సోము.\n\n‘‘ ఎందుకు చేశావురా ఈ పని ?\nదొంగతనం మన ఇంటా వంటా లేదే ?’’\nఅన్నది కామమ్మ బాధగా.\n\n‘‘ఇంద్రుడు దొంగతనం చెయ్యలేదా,\nఅమ్మా ? నేను చేస్తే తప్పయిందా ?’’\nఅని సోము ఆడిగాడు.\n\nతరవాత రెండు రోజులకు పురాణంలో\nఏం విన్నారోగాని, కామయ్య పాలానికి\nపొలేదు, పొద్దస్తమానమూ హరినామ\nస్మరణ చేయసాగాడు.\n\nఅతను పాలానికి పోకపోతే ఇల్లు\nగడవదు. అందుచేత కామమ్మ తన\nమొగుడికి బుద్ది చెప్పాలను కున్నది.\n\nఎప్పటిలాగు స్నానంచేసి, కామయ్య\nహరినామస్మరణ చేస్తూ, భార్యభోజనానికి\nపిలవడం కోసం ఎదురుచూస్తున్నాడు.\nకాని ఎంతకూ పిలుపు రాలేదు. తండ్రి,\nకొడుకులు లోపలికి వెళ్లి చూసేసరికి\nకామమ్మ పూలుగుచ్చుతూ కనిపించింది.\n\nకామయ్య కోపంతో, ‘‘ఇప్పుడు నీకు\nపూలకు తొందర వచ్చిందా ? వంటైనా\nవండలేదే !’’ అన్నాడు.\n\nకామమ్మ నవ్వి, ‘‘శచిదేవి ఎప్పుడూ\nతన భర్తను పూలదండలతో పూజిస్తుం\nదట. ఆమె వంటచేసినట్టు పురాణంలో\nఎక్కడా లేదే !’’ అన్నది.\n\nదానితో కామయ్యకూ, సోముకూ\nపురాణం మత్తు వదిలింది. వాళ్లు\nమామూలు మనుషులైపోయి, దేవతలతో\nసామ్యం పెట్టుకోవటం మానేసి, తిరిగి\nసుఖంగా జీవించసాగారు.\n\n# అత్యాగాంధీక్రమాలు\n\nకుముదిని కొత్తగా కాపరానికి వచ్చింది. ఆమె భర్త శచింద్రుడు. తనను తన అత్త రాచిరంపాన పెట్టుతుందని కుముదిని అనుకున్నది. కాని తీరా ఆమె అత్తవారింట అడుగు పెట్టే సరికి ఆమెకు అమితమైన ఆ శ్చర్యం కలిగింది. కుముదిని అత్తగారు నవ్వుతూ ఎదురు వచ్చి. లోపలికి తీసుకుపోయింది. ఒకటి రెండు రోజులు గడచినా అత్త గారిలో మార్పులేదు. ఆమె తన కోడలిని కూతురు కన్న ఎక్కువగా చూసు కుంటున్నది.\n\nఅయినా కుముదినికి అనుమానం పోలేదు. కొంతమంది మొదట ఎంతో అప్యాయంగా ఉండి, కాలక్రమాన అసలు రంగు బయట పెట్టుకుంటారులే అనుకున్నదామె.\n\nశచింద్రుడు పొద్దున్నే ఇంత చద్ది తిని,\n\nపాలానికి వెళ్ళి, తిరిగి చీకటిపడ్డాక ఇల్లు చేరేవాడు. కాపరానికి వచ్చిన దగ్గిర నుంచి తన పనులన్నీ భార్యే చేస్తూండటం చూసి, తన తల్లికి పనిభారం తగ్గి ఉంటుందనుకున్నాడు శచింద్రుడు.\n\nఒక రోజు రాత్రి అతను తన భార్యసు ఆటపట్టించాలనుకుని, భోజనం చేస్తూ, '‘ఇవాళ నీకు ఏమయింది? వంటంతా ఇలా తగలేశావు?''\n\nఅన్నాడు.\n\nరోజూ వంటను మెచ్చుకుంటూ అన్నం తినేవాడు ఇవాళ ఈ మాట ఆనేసరికి, కుముదిని, '‘ఇవాళ నీకే ఏదో అయింది. రోజూ వంట చేసే మీ అమ్మే ఇవాళ కూడా చేసింది,''\n\nఅన్నది.\n\nశచింద్రుడి మన స్సు చివుక్కు మన్నది. 'రోజూ అమ్మే వంట చేస్తున్నదా? నువు కాస్త ఆవిడకు సహాయపడగూడదూ ?' అన్నాడతను."
        },
        {
            "title": "వీరహనుమాన్",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "' 'అంటే, రోజూ నేను కుడిచి కూర్చుంటున్నాననేగా మీ ఉద్దేశం? ఇదే మా ఇంట్లో ఆయితే ఇటు చెంబు అటు పెట్టే పనికూడా ఉండదు,\" అన్నది కుముదిని రోషంగా.\n\nశచీంద్రుడికి ఒళ్ళు మండి, ' 'అలా అయితే పుట్టింటనే ఉండలేకపోయావా ? ఇక్కడి. కేంద్రుకు రావటం ?'' అని చివాలున లేచి పోయాడు.\n\nకుముదినికి ఏడుపొచ్చింది. మొగుడి చేత అంత మాట పడినాక ఆమెకు అక్కడ ఉండబుద్ది కాలేదు. ఆమె పుట్టింటికి బయలుదేరింది. అత్తగారు కోడలికి కన్నవారి మీద గాలి మళ్ళింది కాబోలు ననుకుని సాగనంపింది.\n\nకుముదిని పుట్టిల్లు చేరుతూనే తల్లిని కౌగలించుకుని, ' 'నేనిక అక్కడికి పోను. అక్కడ నాకు వీసమెత్తు విలువలేదు, ' ' అని ఏడ్చింది.\n\n' 'పోనీలే, తల్లి, ఇక్కడే ఉండు. ఆల్లుడికి బుద్ది రాకపోదు,\" అన్నది తల్లి,\n\nకుముదినికి మహింద్రుడనే అన్న ఉన్నాడు. అతని భార్య వినోదిని కాపరానికి వచ్చి ఉన్నది.\n\nఇంటి పని అంతా వినోదినే చేస్తూండటం చూసి కుముదిని కొంచెం బాధపడి, ' 'వంటమనిషి ఏ మయింది ?'' అని తల్లిని అడిగింది.\n\n' 'మానిపించాను. ఇంటోకి వచ్చినాక వంటమనిషి దేనికీ ? ఇంతలో వినోదిని అరిగిపోదులే, ' ' అన్నది కుముదిని తల్లి.\n\nతెల్లవారుతూనే, తన తల్లి వినోదినిని లేవగొట్టటమూ, ఊపిరి సలపకుండా పనులు చెప్పటమూ కుముదిని చూసింది. సాటి ఆడపిల్ల గెడ్డులాగా కష్టపడుతుంటే కుముదినికి కంపరం పుట్టుకొచ్చింది.\n\nఆమె తన తల్లిని నానా మాటలూ అని, తన వదినను తన తల్లి సరిగా చూడని పక్షంలో తాను తిరిగి తన పుట్టింటి గడప తొక్కనని బెదిరించి, అత్తవారింటికి బయలుదేరి పోయింది."
        },
        {
            "title": "చిత్రకథ",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "కారకుడివైన నీకు నా కృతజ్ఞత చెప్పు\nకుంటున్నాను !'' అని నమస్కరించింది.\n\nహ ను మంతుడు ఆ మెకు తిరిగి\nనమస్కారం చేస్తూ, ''అమ్మా, నీవు సత్యభామవు;\nసత్యానికి దేవుడు ఎల్లప్పుడూ\nవశవర్తిగా ఉంటాడనే అర్థం స్పురించే\nలాగ కృష్ణుడు నిన్ను వరించి, నీ ముద్దు\nమురిపాలు చెల్లిస్తూ, సత్యాపతి అనే\nబిరుదు పొందాడు; ధన్యురాలివి! నీవు\nనాకు సీతతో సమానం!'' అని చెప్పాడు.\n\nఅతని మాటలకు సత్యభామ ఆనం\nదంతోపులకించి, ''ఇన్నాళ్ళకు హను\nమంతునివల్ల సత్యాన్ని తెలుసుకున్నాను,\nగర్వాన్ని విడిచిపెట్టాను!'' అని చెప్పింది.\n\nహనుమంతుడు రుక్కిణీ కృష్ణులకు\nప్రణమిల్లి బయలుదేరబోతూండగా బల\nరాముడు హనుమంతుడిని కౌగిలించుకొని,\n''సంజీవరాయా! నీ వలన సన్ను నేను\nతెలుసుకున్నాను, ఆహంకారాన్ని వదులు\nకున్నాను, నీకు నా ధన్యవాదాలు!''\nఅని చెప్పాడు.\n\nగరుత్మంతుడు హనుమంతుడికి\nవందనం చేస్తూ, ''వీరహనుమా! క్షీర\nసాగరంలో తన సన్నిధానంలో నాకు\nతోడుగా నీవు కూడ వచ్చి ఉండబోతున్నా\nవని మహావిష్ణువు నాతో చెప్పినది ఇప్పుడు\nగుర్తుకు వస్తున్నది!'' అని చెప్పి అతడితో\nకదళీవనం వరకూ వెంట వెళ్ళాడు.\n\nకదళీవనం ఎత్తైన ఆరటి చెట్లతో,\nఅనేక తోపులతో, ఇంకా అనేక ఫల\nవృకౌలతో నిండుగా ఎంతో ఆహ్లాదకరంగా\nఉంది. హిమశిఖరాలనుండి జారివస్తూన్న\nసెలవీళ్ళు మిలమిలా మెరుస్తున్నవి.\n\nహనుమంతుడు కదళీవనం ప్రవేశించి\nపండు ముసలి కోతి రూపంతో ఒకపెద్ద\nఆరటిచెట్టు బోదెను ఆనుకొని, కాళ్లు\nచాచుకొని, కూర్చున్నాడు. అతని తోక\nనిటారుగా దారికడ్డంగా పరుచుకొని\nవుంది. చేతికందుబాటులో గద వున్నది.\n\nహనుమంతుడు, కన్నులు మూసి\nరాముణ్ణి ధ్యానిస్తూ, రామనామం జపిస్తూ\nవున్నాడు.\n\nదధిచి త్యాగం\n\nవిశ్వకర్మ కొడుకును ఇంద్రుడు చంపాడు. దానికి ప్రతిక్రియగా విశ్వకర్మ యజ్ఞం చేస్తే, యజ్ఞ కుండం నుంచి వృత్తాసురు డనే భయంకరుడు పుట్టాడు.\n\nవృత్తాసురుడు విశ్వకర్మ కోరిక తీర్చు తానని మాట ఇచ్చి, బ్రహ్మాను గురించి నూరేళ్ళు తపస్సు చేశాడు.\n\nబ్రహ్మవరం పొందినట్టయితే వృత్తా నురుణ్ణి జయించటం అసాధ్యమను కుని, ఇంద్రుడు మొదలైన దేవతలు వృత్తుడి తపస్సు భగ్నం చేయ తలపెట్టారు.\n\nఅందుకోనం వారు వృత్తుడి ఏకాగ్రతను చెడగొట్టటానికి అప్పరలను పంపారు. అప్పరలు ఆదారు, పాడారు, కాని లాభం లేకపోయింది. వృత్తుడు వారి కేసి చూడనేలేదు.\n\nచివరకు వృత్తుడి ముందు బ్రహ్మ ప్రత్యక్షమై, వరం కోరుకోమన్నాడు. తాను పగలుగాని, రాత్రిగాని, కర్రతోనూ, లోహంతోనూ చేసిన అయుధం వల్ల గాని, నిప్పువల్లగాని చావకుండా వరం కోరాడు వృత్తుడు.\n\nతరవాత వృత్తానురుడు తన రాకిన\nబలాలతో దేవతలపైనబడి ఏదించ\nసొగాడు. యుద్ధాలు చాలా కాలం\nసొగాయి.\n\nదేవతలు వృత్తుణ్ణి ఏమి చెయ్యలేక\nపోయారు. వారు ఆతని ఎదుటి నుంచి\nపారిపోయారు. ఒంటరిగా తనతో\nపోరాడుతున్న ఇంద్రుణ్ణి వృత్తుడు\nపట్టుకుని మింగేశాడు.\n\nఒడిపోయిన దేవతలు తమ గురువైన\nబృహన్పతి వద్దకు, పోయి తమ గోడు\nచెప్పుకున్నారు. బృహన్పతి ఆవలింతను\nనృష్టించాడు.\n\nఆవలింత వెళ్లి వృత్తుణ్ణి ఆవహించింది.\nవృత్తుడు ఆవలించగానే ఇంద్రుడు\nబయటపడ్డాడు.\n\nవృత్తుడు ఏ ఆయుధంచేతగాని, నిప్పు\nచేతగాని చావడు. ఎవరైనా మహర్షి\nయొక్క ఎమ్ముక సహాయంతో వృత్తుడు\nచస్తాడు. ఇందుడు దధిచి పద్ధకు\nవెళ్ళి నంగతి చెప్పాడు.\n\nదధిచికి ఇంద్రుడంటే ఆదరం లేదు.\nకాని వృత్తుడు లోక కంటకుడు. వాడు\nచావాలి. అందుకని ఆయన సమాధి\nలోకి పోయి, దేహత్యాగం చేశాడు. ఆదే\nదధిచి త్యాగం.\n\nదధిచి ఎముకను వజ్రాయుధంగా\nతయారుచేసి, పగలూ, రాత్రి కాని\nసంధ్యవేళ ఇంద్రుడు వృత్తానురుణ్ణి\nచంపాడు.\n\nకథా శ్రీర్షిక పోటీ\nఈ కథకు మంచి పేరు పెట్టిరు 25 లు గెలవండి!\n\n?\n\nఅజామీళుడు మహాపాపి ఆయి కూడా, చచ్చిపోతూ తన కొడుకును “నారాయణా!” అని పిలవటం చేత ముక్తి పొందినట్టు విన్ని, ఒక వర్తకుడు తన ఎనిమిదిమంది కొడుకులకూ విష్ణుమూర్తి పేర్లే పెట్టుకున్నాడు. వర్తకంలో అతను చెయ్యని పాపంలేదు. అందుచేత అతను తన ఆఖరు జబ్బులో నలుగురు కొడుకులను వర్తకం చూడమనీ, మిగిలిన నలుగురినీ తన మంచం దగ్గిలే ఉండమనీ హెచ్చరించాడు.\n\nవర్తకుడు అనుకున్నట్టు అతనికి ఆఖరు కణాలు రానే వచ్చాయి. అది తెలిసి కొడుకులు ఎనిమిది మందీ అతని మంచం దగ్గిరే చేరారు. వారిని చూసి వర్తకుడు, “అందరూ ఇక్కడే ఉన్నారా? కొట్టు దగ్గిర ఎవరూ లేకపోతే దొంగలు పడరూ? దొంగలు! దొంగలు!” అంటూ ప్రాణాలు వదిలి, వచ్చే జన్మలో దొంగగా పుట్టాడు! —ఎన్. ఆర్. కె. నాయర్.\n\nపై కథకు మంచి పేరు అలోచించి ఒక కార్డు మీద మాత్రమే, మీ చిరునామాతోపాటు రాసి, “కథా శ్రీర్షిక పోటీ”, చందమామ, 2&3 ఆర్కాట్ రోడ్డు, వడపళని, మద్దాసు 600 026 ఆన్న చిరునామాకు పంపండి. కపర్లు వగైరా పరిశీలింపబడవు.\n\nకార్డులు మాకు జూలై 20 లోగా చేరాలి. అందులో ఫోటోవ్యాఖ్యలు చేర్చరాదు. ఫలితాలు, సెప్టెంబరు నెల చందమామలో ప్రకటించబడును.\n\nమే నెల పోటీ ఫలితం: మొప్పలో దెప్పు\n\nగెలుపొందిన వారి పేరు: ఆర్. పట్టాభిరామరాజు ఎం. ఏ. రేణూతల.\n\nరాజంపేట తాలూకా. (కడప జిల్లా)"
        }
    ]
}