{
    "book_id": "చందమామ_1978_04",
    "stories": [
        {
            "title": "అఖండ దైవజ్ఞుడు",
            "page_start": 3,
            "author": "జి. ప్రభాకరరెడ్డి",
            "pdf_page": 3,
            "content": "ఆమేరేవాళీ\n\nసుఖదు:ఖే భయ క్రోఫౌ,\nలాభాలాభౌ, భవాభవౌ,\nయచ్చ కించిత్ తథాభూతం\nనను దైవస్య కర్మతత్.\n\n1\n\n[కారణం కనిపించని సుఖదు:ఖాలూ, భయక్రోధాలూ, లాభసప్పాలూ, జననమరణాలూ లాటివన్నీ దైవికంగా జరిగేవే.]\n\nబుషయో ప్యుగ్రతపసో\nదైవే నాభిప్రపీడితాః\nఉత్సృజ్య నియమాం స్త్రీవ్రాన్\nభ్రశ్యనై కామమున్యుభిః.\n\n2\n\n[ అతి ఉగ్రమైన తపన్ను చేసే బుములు కూడా దైవప్రోద్పలం చేత తపోనియమాలన్నీ గాలికి వదిలేసి కామాదులకు పశులై భ్రష్టులవుతున్నారు.]\n\nఅసంకల్పిత మే వేహ\nయ దశస్మాత్ ప్రవర్తతే,\nనివ ర్యారంభ మారబ్దం\nనను దైవస్య కర్మతత్.\n\n3\n\n[ప్రయత్న పూర్వకంగా ఆరంభించిన పని ఆపేసి, చప్పున, ఎన్నడూ అనుకోని పని ప్రారంభించడం దైవికం.]\n\nదైవ కార్యం\n\nరాజుకూ, నలుగురు మంత్రులకూ స్థిర జీవి మీద గురి కుదిరింది. అందుచేత అవి రక్తాక్షి వద్దనటం పాటించకుండా, స్థిరజీవిని తమ గుహకు తీసుకుపొయాయి.\n\nదారిలో స్థిరజీవి, 'రక్తాక్షి ఒక్కడే నా రహస్యం గ్రహించినవాడు. మిగిలిన వాళ్ళకు రోజులు బాగాలేక, అవి రక్తాక్షి సలహాను తోసిపుచ్చాయి,\" అనుకున్నది.\n\nవాళ్లు కొండగుహ చేరుకున్న తరవాత అరిమర్దనం, 'స్థిరజీవి మన మేలు కోరినవాడు. అతనికి కోటలో కోరిన ప్రదేశం ఇయ్యండి,\" అన్నది.\n\nఈ మాట విని స్థిరజీవి సంతోషించి నప్పటికీ, తనలో ఇలా అనుకున్నది:\n\n“నేనేమో వీళ్ళ వినాశనానికి పథకం వేమ్తున్నవాణ్ణి. కోట మధ్య ఉంటే నన్ను అందరూ గమనిస్తారు. ముఖ్యంగా\n\nరక్తాక్షి, అతడి అనుచరులూ నన్ను వెయ్యి కళ్ళతో కనిపెట్టుతూ ఉంటారు. అంత కన్న కోట ద్వారంవద్ద ఉన్నట్టయితే, తొందర పనుల మీద కోటలోపలికీ, బయటికీ వెళ్ళే వారు నన్ను శ్రద్ధగా గమనించరు. నా పథకం పారుతుంది.”\n\nజిల్లా అనుకుని అది అరిమర్దనంతో, “మహారాజా, మీది దొడ్డబుద్ది. నాకు మీ కోటద్వారం లోపల చోటు యివ్వండి. నేను రోజూ పచ్చి తమ దర్శనం చేసుకుని, నా విధి నిర్వర్తిస్తాను,” అన్నది.\n\nఅరిమర్దనం స్థిరజీవి నమ్రత చూసి ఎంతో సంతోషించి, దాని కోరికకు సమ్మ తించింది. స్థిరజీవి తిరిగి పుంజుకో గలందులకు దానికి ప్రత్యేకమైన అహారం ఏర్పాటయింది. అది త్వరలోనే నెమలి బలానికి సమమైన బలం సంపాదించింది.\n\nతన సలహా నిరాకరించబడటమూ,\nస్థిరజీవిని ఆందలం ఎక్కించటమూ చూసి\nరక్తాకి రాజుతో, ‘‘ప్రభూ, బంగారు రెట్ట\nవేసే పక్షిని విడిపించిన రాజూ, అతడి\nమంత్రులూలాగే మీరు చాలా ఆవివేకంగా\nప్రవర్తించుతున్నారు.'' అన్నది.\n\n‘‘ఏమిటా కథ?'' అన్నాడు రాజు.\nరక్తాకి ఆకథ ఇలా చెప్పింది:\n\nఒకప్పుడు ఒక కొండ చరియలో ఒక\nపక్షి నివసించేది. అది బంగారు రెట్టలు\nవేసేది. ఒక వేటగాడు ఈ వింత చూసి\nచాలా ఆశ్చర్యపోయాడు. వాడు దాన్ని\nఉచ్చువేసి పట్టుకుని, అది తన వద్దనే\nఉన్నట్టయితే రాజుకు తెలిసి తనకు శిక్ష\nపడుతుందని భయపడి. దాన్ని రాజు\n\nపద్దకు తీసుకుపోయి, ''మహారాజా, దీని\nరెట్ట మేలిమి బంగారం. నేను దీన్ని\nతమకు కానుకగా తెచ్చాను,'' అన్నాడు.\n\nరాజు మంత్రులతో, ''ఏ మాశ్చర్యం!\nఇదేమిటో చూతామా ?'' అన్నాడు.\n\n‘‘మహారాజా, పక్షి ఏమిటి, బంగారు రెట్ట వెయ్యటమేమిటి? ఎక్కడైనా కద్దా? ఇంత పచ్చి అబద్దం చెప్పే ఈ పామరుడి మాటలు తమరు ఎలా నమ్మారు?'' అన్నారు మంత్రులు. రాజు తన మంత్రుల మాటలు విని ఆ పక్షిని విడిచిపెట్టాడు.\n\nఅరిమర్దనమూ, అతడి మంత్రులూ\nఈ కథ విని కూడా తమ అభిప్రాయం\nమార్చుకోక, స్థిరజీవి పట్ల మరింత ఆదరం\nచూపుతూ వచ్చాయి.\n\nఅప్పుడు రక్తాకి తన అనుచరులతో రహస్యంగా, 'ఈ రాజ్యం నాశనం కాబోతున్నది. అవసానకాలం దగ్గిర పడింది. రాజునూ, మంత్రులనూ కాపాడటం సాధ్యం కాదు. వాళ్ళకు హితవు మాటలు రుచించలేదు. వ్యవధి ఉండగానే ఈ కోటను విడిచిపోదాం. శత్రువు నిజమైన మిత్రుడు కావటం ఎక్కడైనా ఉంటుందా? వెనకటికి ఒక గుహ మాట్లాడిందట!' అన్నది.\n\n‘ఏమిటా కథ? ’ అని అనుచరులు అడిగిన మీదట రక్తాకి ఇలా చెప్పింది :\n\nఒక మహారణ్యంలో ఖరనఖరం అనే సింహం ఉండేది. ఒకనాడు అది రోజల్లా తిరిగినా, తినటానికి ఏజంతువూదొరకలేదు.\n\nసూర్యుడు ఆస్తమించుతూండగా దానికి ఒక పెద్ద కొండగుహ కనిపించింది.\n\n“రాత్రికి తప్పక ఏదో ఒక మృగం ఇందులోకి వస్తుంది. అప్పుడు దాన్ని చంపి తింటాను,” అనుకుని సింహం ఆ గుహలోకి వెళ్ళి పడుకున్నది.\n\nఆ గుహలో ఒక నక్క ఉంటున్నది. కొంతసేపటికి ఆ నక్క వచ్చి, 'ఓ గుహ! ఓ గుహ!' అని పిలిచింది.\n\nకొంచెంసేపు ఆగి నక్క మళ్లీపిలిచింది. జవాబులేదు.\n\nనక్క గుహను మూడోసారి పిలిచి, “నేను రాత్రి రాగానే నా పిలుపుకు సమాధానం ఇచ్చేటట్టు ఒప్పందం చేసు కున్నావు. మరిచావా? నువు ఆ మాట నిలబెట్టుకోకపోతే, అదే షరతు మీద ఇంకో గుహ చూసుకుంటాను,” అన్నది.\n\nఈ మాట విన్న సింహం తనలో, “ఈ గుహ-పిలిస్తే పలుకుతుంది లాగున్నది. నేను పలక్కపోతే నక్క వెళ్ళిపోతుంది. నేను తిండికి మాడాలి!” అనుకుని, 'ఓయ్! ’ అని జవాబిచ్చింది. దాని భయంకర గర్జన గుహలో మరింత భయంకరంగా మార్మోగింది.\n\nనక్క నవ్వుకొని, 'అదా సంగతి? గుహ మాట్లాడగా ఎన్నడూ వినలేదు!' ఆంటూ అతివేగంగా పారిపోయింది."
        },
        {
            "title": "సోదరప్రేమ",
            "page_start": 21,
            "author": "చందమామ బృందం",
            "pdf_page": 21,
            "content": "అభిషేయం\n\nశ్రీపురం సుధికమైన గ్రామం. ఊళ్లో\nనిత్యమూ ధసలక్ష్మీ, ధాన్యలక్ష్మీ తాండ\nవిస్తూండేవి. ఊరి పెద్ద రావుబహదూర్\nజమీందారుగారు. ఊళ్లో అతని మాటకు\nఎదురులేదు. ఎవరింట ఏ సమస్య ఏర్ప\nడినా రావుగారి చేతిమీదుగా అది పరి\nషాకరం కావలసిందే. గ్రామస్థులు నిరక్ష\nరులు కావటం చేత ఆ గ్రామానికి అమ\nరిన సదుపాయా లన్నిటికీ జమీందారు\nగారే బాధ్యుడని చెప్పాలి.\n\nఅలా ఏర్పడిన సదుపాయాలలో ఒకటి\nఅమ్మవారి గుడి. ఆ దేవాలయం నిర్మా\nణంలో ప్రతి గ్రామస్థుడి సొమ్మూ అంతో\nఇంతో పడింది. గ్రామస్థులు ఏటా ఇచ్చిన\nచందాలతో తమ్మవారికి దాదాపు లక్ష\nరూపాయలు విలువ చేసే నగకట్టు\nఏర్పడింది. అమ్మవారిని అలంకరించిన\nరోజున, చుట్టుపట్ల కొన్ని ఆమడల దూరం\n\nనుంచి జనం వచ్చి, ఎగబడేవారు.\nజమీందారు రావుగారి ధర్మమా అంటూ\nఆ ప్రాంతాల అంత గౌప్ప గుడి లేదు.\nగుడి లోపల విలువైన నగ కట్టు ఉన్న\nకారణంచేత గుడికి బలమైన తాళం\nఉండేది. దాని తాళపుచెవి గుడి తెరిచి\nఉన్నప్పుడు పూజారి వద్దా, మిగతా వేళల\nజమీందారుగారి వద్దా ఉండేది. దేవా\nలయంతో రావుగారి కీర్తి మిన్నుముట్టింది.\nగ్రామస్థులకు ఆయన అమ్మవారి ప్రతినిధి\nలాగా కనిపించేవాడు.\n\nఉన్నట్టుండి ఒక రాత్రి అమ్మవారి\nనగలు మాయమయాయి. గుడి తలుపులు\nతెరుస్తూనే ఈ సంగతి గమనించిన\nపూజారి తల బాదుకున్నాడు. ఆయన\nవెళ్ళి రావుగారితో ఈ మాట చెచితే, రావు\nగారు తన చెవులను తానే సమ్మలేక\nపొయాడు. ఆయన పై బట్టకూడా వేసుకో"
        },
        {
            "title": "అంబ పలికింది",
            "page_start": 22,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 22,
            "content": "కుండా గుడి కేసి పరిగెత్తాడు.\n\nఈ సంగతి ఊరంతా గుప్పుమన్నది. ఊరివారు అందరూ గుడి దగ్గిర చేరారు. అందరి ముఖానా విచారం తాండవిస్తు న్నది. అందరూ ఎంతో భక్తితో చందాలు వేసుకుని, అమ్మవారి కోసం చేయించిన లక్షరూపాయల నగలు మాయమయా యంటే మాటలా? జమీందారూ, పూజారీ తప్ప ఆ నగలను మరో మనిషి తాకలేడు. వాళ్లు దొంగతనం చేశారంటే ఆ ఊళ్లో రాళ్లూ, రప్పలూ కూడా నమ్మపు. మూడో వాడెవడో దొంగిలించాడంటే దొంగతనం ఎలా జరిగినదీ ఊహించటానికి కూడా వీలులేకుండా ఉన్నది!\n\nజమీందారు జనాన్ని తోసుకుంటూ అమ్మవారి విగ్రహం ముందుకు వచ్చి, చేతులెత్తి దణ్ణంపెట్టి, \"తల్లి, ఇదేమి దురన్యాయం!\" మేమంతా ఏం ఫ్రాపం చెయ్యటంచేత ఈ ద్రోహం జరిగింది? ఈ దొంగతనం చేసినవాడు ఎవడో నువేచెప్పాలి. వాణ్ణి ముక్కలు, ముక్కలుగా నరికిస్తాను,\" అన్నాడు ఆవేదనతో.\n\nవిచ్చితంగా అమ్మవారి విగ్రహం నుంచి మాటలు వినిపించాయి: \"భక్తుడా, నా ఘిది భక్తితో మీకు ఉన్న తెలివికూడా పోతున్నది. నా నగలు దొంగిలించినవాడు మీలోనే ఉన్నాడు. వాడు చాకలి పేరి\n\nగాడు. కాని వాణ్ణి ఏమీ అనకండి. వాడు అమాయకుడు.\"\n\nపేరిగాడి పేరు వినగానే అందరికీ అరికాలిమంట నెత్తికొచ్చింది. అదివరకు వాడు చిన్న చిన్న దొంగతనాలు చేసి, బయటపడి, తన్నులు తిని ఉన్నాడు. కాని, ఇంత పెద్ద దొంగతనం చేస్తాడా! ఆందులోనూ అమ్మవారిస్తాత్తు!\n\nవెంటనే చాకలి పేరిగాణ్ణి బరబరా ఆలయానికి లాక్కొచ్చారు. వాడు తన మీదికి వచ్చిన నేరం విని, \"నా కేమీ తెలీదు, బాబూ!\" అని కేకలు పెట్టాడు.\n\nజమీందారు వాడి పీక పట్టుకుని, \"ఒరే, అమ్మవారు నిన్మేమీ అనవద్దన్నది.\"\n\nద్వారా తెలుస్తుందని ఆశించిన ఊరి వాళ్లకు ఆశాభంగ మయింది.\n\nశవాన్ని బయటికి తీసి, గుడిని శుభ్రంగా కడిగించి, పుణ్యాహవాచనం చేశారు.\n\nకొంత కాలం గడిచినాక రావుగారు అందరినీ సమావేశపరిచి, 'చూడండి, జరిగినదేదో జరిగిపోయింది. పోయిన నగలూ, పేరిగాడి ప్రాణాలూ మళ్లీ రావు. రాత్రి అమ్మవారు బోసి మెడతోనూ, బోసి చేతులతోనూ నాకు కలలో కనిపించి, 'నన్నిలాగే ఉంచుతారటా? మళ్ళీ నాకు నగలు పెట్టండి!' అన్నది. పంద రాళ్లు పేర్చితే ఒక గుట్ట అవుతుంది. ఏమం టారు ?' అన్నాడు.\n\nమళ్ళీ చందాలు వేసుకుని, అమ్మ వారికి నగలు ఏర్పాటు చేయటానికి అందరూ ఒప్పుకున్నారు. త్వరలోనే అమ్మవారికి నగలు ఏర్పడ్డాయి.\n\nకాని ఏడాది తిరగకుండానే అమ్మవారి నగలు మళ్ళీ మాయమయాయి. ఊరు అట్టుడికి పోయింది. గ్రామానికి ఏదో చేటు దాపరించిందనీ, మళ్ళీ ఎవరికో మూడిందనీ అనుకుంటూ గ్రామస్థులు దేవాలయం వద్దకు చేరారు.\n\nరావుగారు దేవతకు చేతులెత్తి నమస్క రించి, 'తల్లీ, నీ నగలు మళ్ళీ కాపాడ\n\nఆంతటి దయగల తల్లి సొత్తు అపహరిస్తావా ? ఎక్కడ దాచారో చెప్పు,' అని అడిగాడు.\n\nఎన్నివిధాల అడిగినా పేరిగాడు దొంగ తనం చేశానని ఒప్పుకోలేదు. చివరకు జమీందారు వాణ్ణి గుడిలోకి నెట్టి, 'జాగ్రత్తగా ఆలోచించుకో. అమ్మవారికి అగ్రహం తెప్పించావంటే నెత్తురు కక్కుకుని చస్తావు !' అని పేరిగాణ్ణి హెచ్చరిస్తూ, గుడికి తాళం వేశాడు.\n\nమర్నాడు జమీందారు స్వయంగా వచ్చి. గుడి తలుపులు తెరిచేసరికి, పేరిగాడు నెత్తురు మడుగులో చచ్చిపడి ఉన్నాడు. నగల అచూకీ పేరిగాడి\n\nలేకపోయాం, ఎందుకు మమ్మల్ని ఇలా శిక్షిస్తున్నావు ? ఈసారి ఇలాటి సాహ సానికి ఒడిగట్టిన దుర్మార్గుడెవరు? దయ చేసి చెప్ప !'' అని వేడుకున్నాడు.\n\nఅమ్మవారు పలకలేదు.\n\nజమీందారు అత్మహత్యకు తలపడి, బొడ్డులోనుంచి చురకత్తి తీసి, తనను తాను పాడుచుకోబోయాడు. అందరూ హాహాకారాలు చేశారు. అంతలో విగ్రహం నుంచి మాటలు వినబడ్డాయి :\n\n''నువు చావకు ! ఈ ఊరినుంచి నేనే పోవాలనుకుంటున్నాను. మీలో దుర్మార్గులున్నారు. ఈసారి నగలు కాజేసిన వాడు చాకలి బుచ్చిగాడు.'''\n\nబుచ్చిగాడి పేరు వింటూనే కొందరు వాడి కోసం పరిగెత్తారు.\n\nరావుగారు మిగిలినవాళ్లతో, ''బుచ్చి గాణ్ణి ఎవరూ ఏమీ అనవద్దు. ఈసారి వాడు నగల జాడ చెప్పకుండా చావ గూడదు. మళ్ళీ లక్షరూపాయల నగలు మనం తేగలమా ?'' అన్నాడు.\n\nకాని ఆయన అనుకున్నట్టు జరగ లేదు. బుచ్చిగాడి కోసం వెళ్ళినవాళ్ళు తిరిగి వచ్చి, బుచ్చిగాడు క్రితం రాత్రే బలవన్మరణం పొందినట్టు చెప్పారు.\n\nఈ మాట వింటూనే రావుగారు కుప్ప కూలిపోయాడు. ఆయనకు స్పృహతప్పి,\n\nఎన్ని శైత్యోపచారాలు చేసివా తెలిపి రాలేదు. చివరకు గ్రామస్థులు మళ్ళీ చందాలు వేసుకుని అమ్మవారికి నగలు చేయిస్తామని మొక్కుక్కున్నాకనే ఆయన కళ్లుతెరిచాడు.\n\nవాళ్లు ఇలా మొక్కుక్కున్నామని చెప్పగానే రావుగారు వాళ్లను మందలిస్తూ, ''మీకేమైనా మతిపోయిందా? నా ఒక్కడి ప్రాణం కోసం మీ ఇళ్లన్నీ గుల్ల చేసు కుంటారా ?'' అన్నాడు.\n\n''అదేం మాటండి ! మీరు చల్లగా ఉంటేనే గదమాకు ఇళ్లూ, వాకిళ్లూనూ!'' అన్నారు గ్రామస్థులు.\n\nఅమ్మవారికి మూడోసారి నగలు ఏర్ప\n\nడ్డాయి. కానీ ఈ నగలు పోవన్న నమ్మకం ఎవరికి లేదు.\n\nపూజారి కూతురు వాణి చాలా చురు క్రైనపిల్ల. ఆమె మోసం జరుగుతున్నదనీ, అమ్మవారు పలకటం అసంభవమనీ గ్రహించింది. బంగారం మాయమైన తరవాత దొంగగా చెప్పబడిన వాళ్ళు చావటం కూడా ఆమెకు అనుమానా స్పదంగానే తోచింది. ఎవరో దేవతను అడ్డుపెట్టుకుని నాటకమాడుతున్నారు. వాణి ఈ మాట అంటే, పూజారి ఒప్పుకో లేదు. అతనికి అమ్మవారిలో ఆపారమైన విశ్వాసం.\n\nఈ సమయంలో చిన్నడు తన కుక్కతో\n\nఆ ఊరు పచ్చాడు. ఊళ్లో వాణ్ణి గురించి అదివరకే విని ఉన్నవాళ్ళు వాడికి స్వాగతం చెప్పారు.\n\nచిన్నడు తెన్నగా పచ్చి. గుడిలోనే మకాం పెట్టాడు. వాణ్ణి గురించి వాణి కూడా విని ఉన్నది. అందుచేత ఆమె గుడికి పచ్చి, వాణ్ణి పలకరించి, వాడికి జరిగినదంతా చెప్పింది. అంతా చెప్పి ఆమె, “నువు ఈసారి నగలు పోకుండా చూడాలి. అంతేకాదు, అసలు దొంగను బయటపెట్టాలి. లేకపోతే మళ్లీ నగలు పోవటమేగాక, మరొక అమాయకుడి ప్రాణాలుకూడా పోతాయి,” అన్నది.\n\nచిన్నడు కాస్సేపు ఆలోచించి, “గుడి తాళాలు ఎవరి దగ్గిర ఉంటాయి?” అని అడిగాడు.\n\n“మా నాన్న రోజూ సాయంకాలం అమ్మవారికి దీపారాధన చేసి, తాళంవేసి, తాళపు చెవులను జమీందారు కిస్తాడు,” అన్నది వాణి.\n\n“ఇంకేం? ఈ రోజు దీపారాధన నువు చెయ్యి. తాళాలు తెచ్చి. నగలన్నీ జాగ్రత్తగా దాచెయ్యి. మీ నాన్నకు అను మానం కలగకుండా ఈ పని చేశావంటే, మిగిలినది నేను చూస్తాను,” అంటూ చిన్నడు తన పథకం అంతా వాణికి వివరించాడు.\n\nవాణి ఆ రోజు దీపారాథన చేస్తానంటూ తాళపు చెప్పులతో గుడికి వెళ్ళి, పరిగెత్తి రొప్పుతూ తండ్రి పద్దకు తిరిగి వచ్చి, “నాన్నా, అమ్మవారి నగలు మళ్ళీ మాయమయ్యాయి. చూద్దువుగాని, రా,” అన్నది.\n\nపూజారి ఆదరా బాదరా గుడికి వెళ్ళి, అమ్మవారి నగలు మాయం అయిన సంగతి కళ్లారా చూసి, రావుగారి పద్దకు వెళ్ళి ఆ వార్త చెప్పాడు. రావుగారి కళ్లు చింతనిప్పల్లా అయాయి. ఆయన గుడికి పచ్చి చూశాడు. నగలు లేనిమాట నిజమే.\n\n“పట్టపగలే నగలు మాయం అయా యంటే, నీకు తెలీకుండా ఎలా జరి గింది ?” అంటూ ఆయన పూజారీని చురచురా చూశాడు. పూజారికి నాలుక పిడచకట్టుకు పొయింది. రావుగారు అటూ ఇటూ పచార్లు చేస్తూ ఆలోచించసాగాడు.\n\nకణాలమీద వార్త ఊరంతా పాకిక్కంది. మళ్లీ ఎవరికో చావుమూడింది! దొంగతనం చేసినవాడు చస్తున్నా ఇంకా దొంగతనం జరుగుతూనే ఉన్నది! ఎంత ధైర్యం! అమ్మవారితో చెలగాటమా ?\n\nఆ రాత్రి గడవనిచ్చి, మర్నాడు తెల్ల వారగానే జనం గుడి దగ్గిర చేరారు. రావు గారు దొంగ ఎవరని అమ్మవార్షి అడి గాడు. అమ్మవారు మళ్ళీ పలికింది :\n\n“ఇకమీద నేను పలికేది లేదు. మీలో పరమదుర్మార్గులున్నారు. ఇంక నాకు నగలు చేయించబోమని మాట ఇస్తే దొంగ పేరు చెబుతాను.”\n\nఅందరూ అమ్మవారి మాటకు సరే నన్నారు. “ఈసారి నా నగలు పట్టపగలే దొంగిలించిన వాడు కుమ్మరి నాగులు,” అన్నది అమ్మవారు.\n\nవెంటనే కొందరు వెళ్ళి, కుమ్మరి నాగుల్ని బరబరా ఈడ్చుకొచ్చారు. ఆ క్కడే ఉన్న చిన్నడు జనంతో, “ఉండండి, ఉండండి! ఎందుకో ఈ సారి అమ్మవారు అబద్ధమాడింది. ఆసలు సంగతి నేను తేల్చుతాను,” అంటూ\n\nవిగ్రహం కేసి తిరిగి, 'చూడు, తల్లి, జాగ్రత్తగా ఆలోచించుకుని మరీ చెప్ప! నగలు తీసిననాడు నిజంగా నాగులే నంటావా ?' అన్నాడు.\n\n'విగ్రహం నుంచి కోపంగా మాటలు వినిపించాయి :\n\n'ఎవడు వాడు? నన్నే శంకిస్తున్నాడు. ముందు వాణ్ణి శిక్షంచండి !'\n\nమరుక్కణం జనం చిన్నడి మీదికి ఉరి కారు. వాణి వాళ్లని ఆగమని, 'అమ్మ ఛారు చెప్పినది పచ్చి అబద్ధం. నగలు నావద్ద ఉన్నాయి. వాటిని తీసినది నేను!' అంటూ తన చేతిలో ఉన్న మూట విప్పి, అక్కడ పెట్టింది.\n\nఅందరూ నిర్ఘాంతపోయారు. అమ్మ వారు ఎందుకిలా అబద్ధం చెప్పింది? వాళ్లు ఒకరి మొహాలు ఒకరు చూసుకోపటం గమనించి చిన్నడు, 'ఇలా అబద్ధాలు చెప్పే దేవతలను నేను ఎరుగుదును. ఈ అమ్మవార్షి మీకు ప్రత్యక్షంగా కూడా చూపగలను,' అంటూ కుక్కను\n\nవిగ్రహం వేపు ఉసికొల్పాడు. కుక్క వెళ్ళి, విగ్రహం వెనక ఉన్న మనిషిని ఇవతలికి లాక్కొచ్చింది. ఆ మనిషి రావుగారి పాలేరు పెళ్లాం !\n\nనిజం చెప్పకపోతే చంపేస్తామని బెదిరించిన మీదట అది, నగలు ప్రతిసారీ కాజేస్తున్నది జమిందారేననీ, తనను విగ్రహం చాటున ఉంచి అతను చెప్ప మన్న విధంగా, చెప్పిస్తున్నాడనీ బయట పెట్టింది.\n\nఈలోపల రావుగారు అక్కడినుంచి జారుకున్నాడు. చిన్నడు జనాన్ని తీసు కుని రావుగారింటికి వెళ్లేటప్పటికి ఆయన తాను కాజేసిన అమ్మవారి నగలతో పరారీ అయే ప్రయత్నంలో ఉన్నాడు.\n\nకుక్క సహాయంతో చిన్నడు నగలను రావుగారి నుంచి లాక్కుని, ఆయనను ఊరువిడిచి పోనిచ్చాడు. తరవాత ఊరి వాళ్ల ఆదరాభిమానాలు అందుకుని, చిన్నడు కూడా తన కుక్కతో మరో గామానికి బయలుదేరాడు.\n\nపందెం\n\nఒక రాజుకు పందాలు వేసే వ్యసనం ఉండేది. రోజు కొలువులోకి వస్తూనే, సభలో తనతో పందెం కాచేవాడుంటే లేచి నిలబడమనేవాడు.\n\nఒకనాడు ఆయన సభలోకి అడుగుపెట్టి ఇలా అనేనరికి, ఒక యువకుడు, “మహారాబా, నేను పందెం పెడతాను. మీరు ఓడినా, నేను ఓడినా వంద బంగారు నాణాలు ఇచ్చు కోవాలి,” అన్నాడు.\n\nరాజు నరేనని, పందెం చెప్పమన్నాడు.\n\n“మీ కుడిచేతి చిటికెన వేలి ఉంగరం కింద పెద్ద పుట్టుమచ్చ ఉన్నది. కావలిస్తే తీని చూడండి,” అన్నాడు యువకుడు.\n\nరాజు తీసి చూశాడు. పుట్టుమచ్చ లేదు. యువకుడు రాజుకు వంద బంగారు నాణాలు ఇచ్చి వెళ్ళిపోతుండగా సభలో హామాకారాలు చెలరేగాయి. ఏమిటని రాజు విచారిస్తే, సభలో వాళ్ళు ఆ యువకుడితో ఉమ్మడిగా పదివేల బంగారు. నాణాలు పందెం కాచారట. రాజుగారి కుడి చిటికెన వేలి ఉంగరం తీయిస్తానని అతను అన్నాడట. పందెం గెల్చుకున్నాడు.\n\n—ఎం. బాషా మొహిద్దీన్."
        },
        {
            "title": "పందెం",
            "page_start": 29,
            "author": "ఎం. బాషా మొహిద్దీన్",
            "pdf_page": 29,
            "content": "పాపిస్థిడబ్బు\n\nచెంగయ్య సంపాదన అతనికి బొటా బొటీగా సరిపోయేది. అతని స్నేహితుడు వెంకటయ్య మట్టుకు వ్యాపారంలో చాలా గడించి, పెద్ద ఇల్లు కట్టుకున్నాడు. చెంగయ్య అప్పుడప్పుడూ వెంకటయ్య ఇంటికి వెళ్ళి, కబుర్లాడి వస్తూండేవాడు.\n\nఒకరోజు చెంగయ్య వెళ్లినప్పుడు వెంకటయ్య అతనికి ఒక దుర్వార్త చెప్పాడు. వాళ్ళ కిద్దరికీ స్నేహితుడైన రమణయ్య ఇల్లూ, దుకాణమూ ఒకేసారి కాలిపోయి, అతను బికారి అయాట్ట.\n\nఈ మాట విని చెంగయ్య ప్రాణం కొట్టుకుపోయింది. రమణయ్య వ్యాపారం కోసం పట్నంలో స్థిరపడిపోయి, తన చిన్ననాటి మిత్రులకు దూరమయాడు.\n\n“ఎంత ఘోరం! పాపం,. రమణయ్యను చూసిపద్దాం, పద,” అన్నాడు చెంగయ్య వెంకటయ్యతో.\n\nవెంకటయ్య నవ్వి. “ఇది మరీ బాగుంది! ఈ స్థితిలో మనం వెళితే రమణయ్య డబ్బు అడగడూ?” అన్నాడు.\n\nచెంగయ్య నిర్వాంతపోయి, “డబ్బు పాపిష్ఠిది. స్నేహం పవిత్రమైనది. రెంటికీ లంకెపెడతావేం?” అన్నాడు ఆవేశంగా.\n\n“డబ్బు లేదు గనక ఎన్నిక బుర్రయినా చెబుతావు. నేను రాను. కావలిస్తే నువు వెళ్ళు.” అని చెప్పేశాడు వెంకటయ్య.\n\nఅప్పటిక చీకటి పడింది. అయినా చెంగయ్య. ప్రాణం నిలవక, అడ్డదారిన పట్నానికి బయలుదేరాడు. రాత్రంతా నడిస్తే తెల్లవారేసరికి పట్నం చేరవచ్చు.\n\nఅయితే అర్ధరాత్రి అయేసరికి మబ్బులు కమ్మి, గాలివాన ఆరంభమయింది. అదృష్టవశాన అతనికి ఒక గ్రామం తగిలింది. వానలో తడిసి ముద్ద అయి అతను ఒక ఇంటి తలుపు తట్టాడు."
        },
        {
            "title": "పాపిష్ఠి డబ్బు",
            "page_start": 30,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 30,
            "content": "ఒక ముసలిది కిటికలో నుంచి తొంగి\nచూసి. 'ఎవరు వారు ?' అన్నది.\n\n‘నేను పట్నం వెళుతున్నాను, అవ్వా.\nదారిలో పర్షం పట్టుకున్నది. కాస్త తెల్ల\nవారినదాకా తల దాచుకుంటాను, తలుపు\nతియ్యి.’’ అన్నాడు చెంగయ్య.\n\n‘‘కొడుకూ, కోడలూ ఊరెళ్లారు.\nఒంటరిగా ఉన్నాను. ఎవరొచ్చినా తలుపు\nతియ్యొద్దన్నారు. కాని, పాపం, నువు\nవర్షంలో తడిసిపోతున్నావు. తలుపు\nతీస్తాను ఉండు.'' అన్నది ముసలిది.\n\nఆమె తలుపు తీయకుండా లోపలికి\nవెళ్ళిపొవటం చూసి చెంగయ్య పెరటి\nవేపు వెళ్ళి, కిటికలోనుంచి ముసలిది\nచేస్తున్న పని చూశాడు. ఆమె పెట్టెలో\nనుంచి బోలెడు డబ్బు తీసి ఒక సంచీలో\nవేసి, పైన చింతపండు వేసి, సంచీని\nమేకుకు తగిలించి, పెట్టె మూసింది.\n\nఆమె వచ్చి తలుపు తెరిచేలోపల\nచెంగయ్య ముందువాకిలి వద్దకు వచ్చి\nనిలబడ్డాడు. ఆమె తలుపు తెరిచి, చెంగ\nయ్యకు కట్టుకోను పాడిబట్టలిచ్చి, వీధి\nగదిలో అతను పడుకునేటందుకు నులక\nమంచం వాల్చింది.\n\nచెంగయ్య పడుకున్నాడుగాని నిద్ర\nపొలేదు. ముసలిదాని సంచీలో ఉన్న\nడబ్బుతో రఘణయ్య తిరిగి వ్యాపారం\nప్రారంభించి, త్వరలోనే బాకీ వడ్డితో\n\nసహా తీర్చెయ్యవచ్చు.\n\nముసలిది గురుకపెట్టి నిద్రపోతున్నది.\nబయట వాన నిలిచిపోయింది. చెంగయ్య\nలేచి లోపలికి వెళ్ళి, డబ్బుసంచీ భుజాన\nతగిలించుకుని, తిరిగి ప్రయాణమయాడు.\n\nఅతను బాగా తెల్లవారి రఘణయ్య\nఇల్లు చేరాడు. ఆ ఇల్లు తాలూకు బూడిద\nకుప్పలే అతనికి కనపడ్డాయి. చెంగయ్య\nకంట్ట తడి పెట్టి, రఘణయ్యను ఓదార్చ\nయత్నించాడు.\n\nచెంగయ్య సంచీలో డబ్బు రఘణయ్య\nముందు పోసి, ‘‘దీనితో వ్యాపారం చేసి\nమళ్ళీ పైకిరా,’’ అన్నాడు.\n\n''ఈ డబ్బు నీది కాదు. పరామర్శించ టానికి రాని వెంకటయ్య పంపాడనుకోసు. నిజం చెప్పు. ఇది నీకు ఎక్కడిది?'' అని రమణయ్య అడిగాడు.\n\nచెంగయ్య జరిగినదంతా దాచకుండా రమణయ్యకు చెప్పి, ''ఆరు నెలల్లో ముసలిచానికి రెట్టింపు డబ్బు తిరిగి ఇయ్యవచ్చు. సందేహించకు'', అన్నాడు.\n\nరమణయ్య కంట తడి పెట్టుకుంటూ, ''నా మీద నీకున్న అభిమానానికి చాలా సంతోషమే గాని, చెంగయ్యా, ఈ డబ్బు నాకు వద్దు. నేను ఇన్నాళ్లూ చాలా అన్యాయాలు చేసి డబ్బు గడించాను. నా వ్యాపారమంతా దగా వ్యాపారమే. అందుకే తుడిచిపెట్టుకు పోయింది. నే నిప్పుడు మరో శెట్టి దగ్గిర ఉద్యోగానికి కుదిరాను. నా సంపాదనతో మా సంసారం వెళ్ళి పోతుంది. ఇది పాపిష్ఠి డబ్బు! కాక పొతే నీవంటి సజ్జనుణ్ణి దొంగతనానికి ప్రేరేపించదు. ఈ డబ్బు ముసలిదానికి తిరిగి ఇచ్చెయ్యి.'' అన్నాడు.\n\nచెంగయ్య తన స్నేహితుడి స్థితి మరీ అధ్యాన్నంగా లేదని తృప్తిపడి, ఆ రోజు మధ్యాన్నం డబ్బు సంచీతో తిరుగు ప్రయాణం అయాడు. అతను ముసలి దాని ఇంటికి చేరేసరికి ఇంటిదగ్గిర చాలా మంది జనం పోగై ఉన్నారు. ముసలిది అరుగుమీద కూర్చుని ఏడుస్తున్నది.\n\nదాని కోడలు, ''అన్నీ అబద్దాలు! డబ్బు దాచేసుకుని, ఎవడో ఎత్తుకు పోయాడంటున్నది. దొంగకు చింతపండు సంచీలో డబ్బుఉంటుందని ఎలా తెలుస్తుంది? ఇక ఈవిడ, ఇంట్లో క్షణం ఉండటానికి వీల్లేదు !'' అని ఆవేశంగా అరుస్తున్నది.\n\nముసలిదాని కొడుకు నిస్సహాయుడై నిలబడి ఉన్నాడు.\n\nముసలిదాని దుస్థితి చూసి చెంగయ్య డబ్బు సంచీ ఇచ్చి, జరిగినది చెప్పాకనే వాళ్లు ముసలిదాన్ని లోపలికి రానిచ్చారు.\n\nచెంగయ్య ఇంటికి తిరిగి/పోతూ, ''డబ్బు పాపిష్ఠిదే !'' అనుకున్నాడు."
        },
        {
            "title": "అసూయ",
            "page_start": 33,
            "author": "మారుపాక మంజురాణి",
            "pdf_page": 32,
            "content": "## అసూయ\n\nకృష్ణాపురంలో ఇద్దరు పండితులు గురుకులాలు నడిపేవారు. వారిలో ప్రవరుడు అనే ఆయన తన శిఘ్యులకు ఎంతో శ్రద్ధతోనూ, వాత్సల్యంతోనూ విద్య చెప్పి, సాధ్యమైనంత త్వరగా వాళ్ళ చదువు పూర్తిచేసి పంపేస్తుండేవాడు.\n\nవిదురుడు అనే రెండో ఆయన శిఘ్యులచేత చాకిరీ చేయించుకుని, చదువు చెప్పేవాడు కాడు. ఆయన శిఘ్యుల చదువు ఎంతకి పూర్తి ఆయేది కాదు. అందుచేత ఆయన పద్దకు శిఘ్యులు వచ్చేవారు కారు.\n\nవిదురుడు అసూయపడి, రాజు పద్దకువెళ్ళి, ప్రవరుడు శిఘ్యుల పద్ద డబ్బుపుచ్చుకుని, వారి చదువు పూర్తి కాకుండానే యోగ్యతాపత్రాలనిచ్చి పంపేస్తున్నాడని ఫర్యాదు చేశాడు. రాజు ఇద్దరినీ రమ్మని కబురు పంపాడు.\n\nప్రవరుడు తనపై వచ్చిన ఆరోపణల పత్రం చదువుకుని, గుర్రపు బండిపై దివాణానికి వెళ్ళాడు. విదురుడు కూడా చాలా ఉత్సాహంగా ఎద్దు బండిమీద బయలుదేరాడు.\n\nసాకీకన్న నిందితుడే ముందు రావటం చూసి రాజు విచారణ వాయిదా వేద్దామను కున్నాడు.\n\n“మహారాజా, విదుర పండితులవారు, నేనూ ఒకేసారి బయలుదేరాం. అయితే వారు ఒంటెద్దుబండి మీద వస్తున్నారు. నేను గుర్రపుబండిలో వచ్చాను. విద్యార్థుల సంగతి కూడా అంతే. చురుకు గల వాళ్ళు ముందు ఉత్తీర్ణులై, యోగ్యతా పత్రాలు పొందుతారు.” అన్నాడు ప్రవరుడు.\n\nరాజుకు విషయం అర్థమై, ఆయనను తన ఆస్థానగురువుగా నియమించి, అసూయ పడినందుకు విదురుడి భరణం రద్దుచేశాడు.\n—మారుపాక మంజురాణి."
        },
        {
            "title": "రెండు గండాలు",
            "page_start": 34,
            "author": "బొమ్మిడి అచ్చారావు",
            "pdf_page": 33,
            "content": "# పెండుగండాలు\n\nమెంకటాపురంలో భీమన్న అనే చిన్న రైతు, చిన్నతనంలోనే తండ్రి పోగా, తల్లి అండన పెరిగాడు. తల్లి కామాక్షమ్మ అతన్ని క్రమశిక్షణతో పెంచి, కమల అనే చక్కని చుక్కను తెచ్చి వాడికి పెళ్ళి చేసింది.\n\n> అయితే కామాక్షమ్మ క్రమంగా కోడ లిని రాచి రంపాన పెట్టసాగింది. తల్లికి ఎదురు చెప్పలేని భీమన్న, తన భార్య పడే హింసలు చూసి సహించటమే గాక, భార్యను ఓదార్చే శక్తి కూడా లేనివాడయాడు. ఆ ఇంట్లో కమల దిక్కులేనిదై పోయింది.\n\nఈ స్థితిలో భీమన్న చెల్లెలు గర్భవతిగా ఉండి, కాన్పుకు పుట్టింటికి వచ్చి చేరింది. ఆమె తల్లితో బాటు తానుకూడా కమలని ఆరళ్లు పెట్టడం మొదలు పెట్టింది. కమలకు బ్రతుకు మరింత\n\nదుర్భరమయింది.\n\nఒకసారి కమల అన్న చెల్లెలిని చూడ వచ్చి, ఆమె ఏమీ చెప్పకుండానే పరిస్థితి గ్రహించి, చాలా బాధపడ్డాడు. ఆమె కాపరం ఎలాగైనా చక్కదిద్దాలన్న ఉద్దేశంతో అతను చెల్లెల్ని ఓదార్చి. ఆమె అత్తను గురించి, ఆ ఇంటిని గురించి వివరాలు తెలుసుకుని, చెల్లెలికి ఒక ఉపాయం చెప్పి వెళ్ళిపోయాడు.\n\nతరవాత రెండు రోజులకు ఒక జ్యోతి మ్కడు కామాక్షమ్మ ఇంటి వైపుగా వచ్చాడు. కామాక్షమ్మకు జోస్యం పిచ్చి చాలా ఉన్నది. ఆమె జ్యోతిషుక్షణి లోపలికి పిలిచి, తన చెయ్యి చూడమన్నది.\n\nజ్యోతిషుక్రడు ఆమె హస్త రేఖలను చాలాసేపు పరీక్షించి, ఏమీ అనకుండా అక్కడినుంచిలేచి, వెళ్లిపోయే ప్రయత్నం చేశాడు.\n\n“ఏం, నాయనా? ఏం చెప్పకుండా వెళ్లిపోతున్నావు? నీకు తగిన విధంగా సంబారం ఇస్తాలే,” అని కామాక్షమ్మ అతన్ని నిలవేసింది.\n\n“అమ్మా, క్షమించాలి. నిజం చెప్పి, మిమ్మల్ని బాధపెట్టటానికి నోరు రాదు,” అన్నాడు జ్యోతిషుడు.\n\n“ఫరవాలేదు, చెప్ప. ఉన్నమాట చెప్పటానికి సంకోచం దేనికి?” అన్నది కామాక్షమ్మ.\n\n“అమ్మా, నీకు రెండు గండాలున్నాయి. మొదటిది తప్పినా, రెండోది తప్పటం కష్టం,” అని జ్యోతిషుడు మరి చెప్పలేదు.\n\nకామాక్షమ్మ “గండం” అన్నమాట విని ఠారెత్తింది. అయినా బింకంగా, ఆ గండాలేమిటో చెప్పితీరాలనిపట్టుబట్టింది.\n\n“నీ కూతురికి పుట్టబోయే బిడ్డవల్ల నీకు గండం ఉన్నది. ఆ బిడ్డకు పదేళ్లు వచ్చేదాకా నువు చూడకుండా ఉంటే ఆ గండం తప్పతుంది. కాని ఒక నెల రోజుల్లో నీకు పాము గండం ఉన్నది. నాగవశీకరణమంత్రం తెలిసిన మనిషి నీ కోసం నెలరోజులు పూజలు చేస్తే తప్ప ఈ గండం తప్పే మార్గంలేదు. వచ్చేనెల ఇదే తిథినాడు నీకు పాము గండం,” అని చెప్పి, జ్యోతిషుడు వెళ్ళిపోయాడు.\n\nకామాక్షమ్మకు ప్రాణ భయం దయ్యంలా పట్టుకున్నది. ఆమె పరిస్థితి\n\nచూసి కమల జాలిపడి, “అత్తయ్యా, మనం చాలా అదృష్టవంతులం. నాకు నాగవశికరణమంత్రం తెలుసు. ఈ నెలరోజులూ నేను పూజలు చేసి, నీకు పాముగండం రాకుండా చూసు కుంటాను,” అన్నది.\n\nఅకస్మాత్తుగా కోడలు కామాక్షమ్మకు దేవతలా కనబడింది.\n\n“అలా చెయ్యి, తల్లి. నీకు నాగ వశికరణమంత్రం తెలుసునని నా కింత కాలమూ తెలీదు. నీమాట వినగానే పోయినప్రాణం తిరిగి వచ్చినట్టుగా ఉన్నది,” అని ఆమె కోడలి మీద ఎంతో అభిమానం ఒలకబోసింది.\n\nపొతే, మొదటి గండం సంగతి చూసు కోవాలి. కామాక్షమ్మ కూతురు ఇవాళో, రేపో కనేటట్టుగా ఉన్న నిండు చూలాలు. కామాక్షమ్మ నిర్మోహమాటంగా తన కూతుర్ని కాన్పుకు ఆమె అత్తవారింటికే పంపేసింది. ఆ పని చేసిన తరవాత ఆమెకు ప్రాణభయం చాలా వరకు పోయింది.\n\nకమల నెలరోజులూ పూజలు చేస్తూ, అత్తను కాలు కింద పెట్టనియ్యకుండా ఇంటిపని అంతా తానే చేసింది. కామా క్షమ్మ తన కోడలిని చూసి మురిసిపోయి, ఒకప్పుడు ఆమెను తాను రాచి రంపాన పెట్టిన సంగతి కూడా మరిచిపోయింది.\n\nజ్యోతిష్క్రడు చెప్పిన నెలపూర్తయింది. చివరి రోజున కామాక్షమ్మ ప్రాణాలు అరచేత పట్టుకుని మంచం ఎక్కికూర్చుని, కాలు కింద పెట్టలేదు. గండం తప్పిపోయిందని కోడలు ఎంత ధైర్యం చెప్పినా ఆమెకు ఆ రోజు గడిచినదాకా భయం తీరలేదు.\n\nతరవాత కామాక్షమ్మ కమల ను కూతురికన్న ఎక్కువగా చూడసాగింది. తన అన్న పంపిన ‘జ్యోతిష్క్రడి’ ధర్మమా అంటూ కమల సమస్య గట్టె కింది. రెండు గండాల నాటకంలో తన అన్న పాత్ర గురించి కమల తన భర్తకు కూడా చెప్పలేదు.\n\nసగం-సగం\n\nఒక యాత్రికుడు ఒక ఏకాదశినాడు ఒక గ్రామం వచ్చి, అక్కడ జమీందారుగారి మామిడితోట\nచూశాడు. మామిడిపళ్ళు కోతకు నిద్దంగా ఉన్నాయి. ఏకాదశి ఉపవాసం గనక, ఫలహారానికి\nఆ మామిడిపళ్ళు బాగుంటాయనుకుని యాత్రికుడు జమీందారు వద్దకు వెళ్ళి, పళ్ళు\nకావాలని అడిగాడు.\n\nఅతను కోరినన్ని పళ్ళు కోసుకునేటందుకు అనుమతి ఇస్తూ జమీందారు చిటీ ఇచ్చాడు.\nఅది చూసి తోటకు కాపలా కాసేవాడు, “నువు కోసుకున్న పళ్ళలో నాకు నగం ఇయ్యాలి,”\nఅన్నాడు.\n\n“ అలాగే ఇస్తాను గాని, నేనిచ్చిన పళ్ళలో ఒకటి నాకు తిరిగి ఇయ్యాలి,” అన్నాడు\nయాత్రికుడు.\n\nకాపలావాడు నరేనన్నాడు. యాత్రికుడు తోటమాలితో కూడా ఇలాటి ఒప్పందమే\nచేసుకున్నాడు. అయితే అతను రెండే రెండు పళ్ళు కోసుకున్నందున తోటమాలికిగాని, కాపలా\nవాడికి గాని ఏమీ దక్కలేదు. వాళ్ళిద్దరికి యాత్రికుడు ఒక్కొక్క పండు ఇచ్చి, తిరిగి\nపుచ్చుకుని, రెండు పళ్ళు తానే ఆరగించాడు."
        },
        {
            "title": "సగం - సగం",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "కృష్ణకాంతుడు పారుగూరు వెళ్ళవలసి\nవచ్చింది. ఆ ఊళ్లో వాళ్ళ బంధువు\nలున్నారుగాని, వెళితే అతిగా అతిథి\nమర్యాదలు చేస్తారు; అందుకని ఉండే\nరెండు రోజులూ పూటకూళ్ళ ఇంట్లో\nఉండమని తండ్రి సలహా యిచ్చాడు.\nమర్యాదలు చేయించుకుంటే తప్పేమని,\nకృష్ణకాంతుడు బంధువుల ఇంటికే\nవెళ్ళాడు.\n\nశీలాకాలం కావడంచేత-అతని కాళ్లు\nపగిలి ఉన్నాయి. దానికి తోడు సడకలో\nఅతని కాలు మడతపడి బెట్టికింది.\nఅతను బంధువుల యిల్లు చేరి తలుపు\nతట్టగానే ఇంటి యజమాని తలుపు తీసి,\nకృష్ణకాంతుణ్ణి చూసి కుశల ప్రశ్నలు\nవేసి, కృష్ణకాంతుడు వచ్చాడని గట్టిగా\nతరిచి భార్యకు చెప్పాడు.\n\nకృష్ణకాంతుడు లోపలికి అడుగుపెట్ట\n\nబోతే ఆయన వారించి, '‘ఒసేవ్, మన\nచంటాన్ని పిలు !'' అని అరిచాడు.\nకృష్ణకాంతుడికి బయట నిలబడడం\nఇబ్బందిగా ఉంది; లోపలికి వెళ్ళి\nకూర్చోవాలని ఉంది. కాని ఆయన\nగుమ్మానికి అడ్డంనిలబడి, అవీ ఇవీ\nమాట్లాడుతున్నాడు. ఇంతలో ఆయన\nతనను లోపలికి రానివ్వడనుకుని,\nకృష్ణ\nకాంతుడు అరుగుమీద కూర్చోబోతే,\nఆయన దానికి కూడా అడ్టుపడి, '‘ఒక్క\nనిముషం ఆగు, నాయనా. చంటాడు\nవచ్చేస్తాడు. అంతవరకూ కూర్చోవద్దు,\n'అన్నాడు.\n\nచంటాడు రావటానికి చాలా సేపు\nపట్టింది. వాడు ఎక్కడికో ఆడుకో\nబోయాట్ట ! వాడు వచ్చి, చెంబులో నీళ్లు\nతెచ్చాడు. అసలు విషయం ఇంటాయన\nకృష్ణకాంతుడికి ఇలా బోధపరిచాడు :"
        },
        {
            "title": "అతిస మర్యాద",
            "page_start": 38,
            "author": "చందమామ బృందం",
            "pdf_page": 38,
            "content": "“అతిథి దేవుడితో సమానం. అంచేత అతిథిని దేవుడిలా గౌరవించడం మా ఇంటి సంప్రదాయం. ‘అతిథికి ఇంట్లో ఎవరో ఒకరు కాళ్లు కడగాలి. నువేమో వయసులో చిన్నవాడివి. కన్యాదాన సమయంలో తప్ప పెద్దవాళ్లు చిన్న వాళ్లకు కాళ్లు కడగరాదు. అలా చేస్తే తయుక్తిణం! వయసొచ్చిన ఆడపిల్లలు పరాయిమగవాళ్ళ కాళ్లు కడగకూడదు. అందుచేత చిన్నవాడికోసం ఆగవలిసి వచ్చింది. వాణ్ణి వెతకడంలో ఆలస్య మయింది. కాళ్లు కడగకుండా అతిథిని కూర్చోబెట్టకూడదు. మరోలా అనుకోకు నాయనా..”\n\n“అలాగే కానీ, నా అరికాళ్లు పగిలి ఉన్నాయండీ, చన్నీరు తగిలితే మంటలు పుట్టుతాయి,” అన్నాడు కృష్ణకాంతుడు.\n\n“అలా అనకూడదు. తిరిగి తిరిగి వచ్చినవాళ్లు చన్నీళ్ళతోనే కాళ్లు కడుకోవాలి,” అన్నాడు ఇంటాయన.\n\nచంటాడు కృష్ణకాంతుడి కాళ్లు కడిగాడు. కాళ్లు భగ్గున మండాయి. అతను లోపలికి వెళ్ళి కూర్చున్నాడు. ఇంటాయన మంగలిని పిలిపించి, అతని కాళ్ళకు నూనె మర్దన చేయించాడు. కృష్ణకాంతుడికి చాలా హాయిగా ఉన్నది.\n\nఆ రాత్రి భోజనాలయాక పురాణం శాస్త్రులుగారికి కబురు వెళ్లింది. ఆయన వచ్చి, అర్ధరాత్రిదాకా పురాణం చదివి వినీపించి. వెళ్లిపోయాడు.\n\n“అతెథితో కలిసి పురాణం వింటె ఎంతో పుణ్యంట. ఇలాటి సమయాల్లో తప్ప నీకూ, నాకూ పురాణకాలక్షేపం జరుగుతుందా?” అన్నాడు ఇంటాయన.\n\nకృష్ణకాంతుడికి పెందలాడే నిద్ర పోవడం అలవాటు. పురాణం చెబుతున్నప్పుడు అతను బలపంతాన మేలుకొని ఉన్నాడు. కాని వేళ దాటే సరికి అతని నిద్రకూడా పోయింది.\n\nఅతనికి మండువాలో పక్క ఏర్పాటు చేశారు. అతను మంచంమీద నడుము వాల్చినాక, చంటాడు దొడ్లో నుంచి సింహంలా ఉన్న కుక్కను తెచ్చి, అతని మంచానికి కట్టేశాడు.\n\n“ఆదేమిటి?” అన్నాడు కృష్ణ కాంతుడు అశ్చర్యంతో.\n\n“ఊళ్లో దొంగల భయం ఎక్కువగా ఉన్నది. దొంగలు ముఠాలుగా వచ్చిపడి ఒక్కోసారి మనుషుల్ని చంపేసి కూడా పోతున్నారు. అందుకని కుక్కను పెంచుతున్నాం. ఇటీవల దొంగలభయం తగ్గిందనుకో. అయినా అతిథికి రక్షణ కలిగించడం మా విధి,” అన్నాడు అక్కడే ఉన్న ఇంటాయన.\n\nకృష్ణకాంతుడికి ఊరకుక్కలంటేనే చచ్చే భయం. ఇది జాతికుక్క కూడానూ, సింహంలా ఉంది! కొత్తమనిషి కావడంవల్ల అతన్ని మరీ మరీ పట్టి చూస్తున్నది. ఇక అతనికి నిద్రప్రాప్తి పూర్తిగాపోయింది.\n\nతెల్లవారుఝామున కాస్త కునుకు పట్టుతూండగా, ఇంటాయన వచ్చి అతన్ని లేపేశాడు. అతిథి లేస్తేగాని ఇంటి పనులేవీ చెయ్యగూడదుట!\n\nరాత్రంతా నిద్ర లేకపోవడమూ, ప్రయాణం బడలికా, గాలిమార్పూ మూలాన కృష్ణకాంతుడికి జలుబుచేసి, తుమ్ములు పట్టుకున్నాయి.\n\nఇంటాయన తల్లి డెబ్బయి ఏళ్ళది, కృష్ణకాంతుడు తుమ్మినప్పుడల్లా తన వేళ్లు నీళ్ళలో ముంచి అతని నెత్తిన\n\nవిదిల్చి. ''చిరంజీవ !'' అనసాగింది.\nత్వరలోనే అతని తల పూర్తిగా తడిసి\nపోయింది.\n\nఅతని తుమ్ములు ఆగాక, ''ఎలా\nఉంది, నాయనా ?'' అన్నదావిడ.\n\n'‘తల తుడుచుకునేటందుకు గుడ్డకావాలండి,' ' అన్నాడు కృష్ణకాంతుడు.\n\n\"తప్ప, నాయనా! చిరంజీవ జలాన్ని తుడుచుకోకూడదు, దానంతట అదే ఆరిపోవాలి; ఇంట్లో వాళ్ళకు అస్తమానమూ ఇలా చెయ్యటం కుదరదు. కాని అతిథివి కాబట్టి ప్రత్యేక శ్రద్ధ తీసు కోవాలి,\" అని అమె వెళ్లిపోయింది.\n\nఇలా నాలుగురోజులు గడిపాడు\nకృష్ణకాంతుడు. పురాణంపల్లా, కుక్క\nభయంపల్లా అతనికి నిద్ర బొత్తిగా\n\nలేకుండా పోయింది.\n\nఅతను వెళ్లిపోయే రోజున అతని\nకోసం ప్రత్యేకంగా ఒక వీడ్కోలు\nపానీయం తయారుచేశారు. ఇంటాయన\nదాన్ని చిన్న గ్లాసులో కృష్ణకాంతుడికి\nఇస్తూ, ''అమృతంలాంటి ఈ పానీయం\nకేవలమూ అతిథుల కోసమే తయారు\nచేస్తాం. ఏడు గ్లాసులు అవుతుంది.\nఅంతా నువే తాగాలి. ఇంటి వాళ్లెవరూ\nతాగకూడదు. ఇది మా సంప్రదాయం,\"\nఅన్నాడు.\n\nకృష్ణకాంతుడు ఆశ్చర్యంగా, ''అతిథు\nలను గురించి ఇంత శ్రద్ధ తీసుకు నేవాళ్లు\nఅరుదు. నా గురించి మీకు చాలా శ్రమా,\nఖర్చు అయాయి,'' అన్నాడు.\n\n''దానిదేముంది, బాబూ? కాని ఎందు\n\nపల్లనో మా ఇంటికి ఒకసారి వచ్చినవాళ్లు మళ్లీ రావడం లేదు. ఈ నుభ్యఒక్కరూ రాలేదు,'' అన్నాడు ఇంటాయన.\n\nఈ మాట విని కృష్ణకాంతుడు ఆశ్చర్యపడ్డాడు. వీళ్లు అతి మర్యాద చేసినా, ఆప్యాయతకు లోపం లేదు. అంతమాత్రానికే అతిథులు భయపడాలా, అనుకుంటూ కృష్ణకాంతుడు వీడ్కేలు పానీయం రుచి చూశాడు.\n\nఅతను ఇంటాయన కేసి తిరిగి, '‘ఒకసారి మీ ఇంటికి వచ్చిన అతిథి మళ్లీ ఎందుకు రాడో నాకు అర్థమయింది. మీరు అతిథిని మరీ దేవుడిలా చూస్తు న్నారు. దేవుడు రాయి కాబట్టి ఎంతైనా భరిస్తాడు, మానవమాత్రుడి కది సాధ్యం కాదు. పానీయాన్ని నన్ను ఒక్కణ్ణీ తాగమనడం అన్యాయం. మీ ఇంటిలో అందరు నాతోబాటు తాగవలిసిందే,'' అన్నాడు.\n\nఎపరూ అందుకు ఒప్పుకోలేదు. కాని, '‘అతిథి ఆఖరు కోరిక మీరు మన్నించి\n\nతీరాలి,'' అని కృష్ణకాంతు డన్నమీదట, అందరూ తలాకాస్తా పానీయం పుచ్చు కున్నారు.\n\nదాన్ని రుచి చూస్తూనే ఇంటాయన, '‘ముందా పానీయాన్ని అవతల పార బొయ్యండి !'' అన్నాడు కోపంగా, దాని రుచి మహా భయంకరంగా ఉన్నది.\n\n‘‘ఒకటి కాదు, రెండు కాదు, ఏడు గ్లాసులు ఈ పానీయాన్ని తాగినవాడు మళ్లీ మీ ఇంటికి ఎలా వస్తాడు ?'' అన్నాడు కృష్ణకాంతుడు.\n\nఇంటాయన సిగ్గుతో తలవంచు కున్నాడు. తన భార్యకు అతిథులంటే ఇష్టంలేక ఈ పానీయం తయారుచేస్తున్న దని ఆయన గ్రహించాడు.\n\n‘‘అతిథిని ప్రత్యేకంగా చూడక, మీ ఇంట్లో మనిషిలా చూసుకుంటే ఏ ఇబ్బందీ ఉండదు. మీ అతిథ్యానికి నేను చాలా కృతజ్ఞణ్ణి.'' అంటూ కృష్ణకాంతుడు సెలవుపుచ్చుకుని, తన ఊరు వెళ్లిపోయాడు.\n\nదొంగబుద్ధి\n\nరంగడు అనేవాడు పేరయ్యశెట్టి దుకాణం దగ్గరకు వెళ్ళి, తనకు ఏదైనా పని చూపించ\nమన్నాడు.\n\n“నిన్ను నా దుకాణంలోనే పెట్టుకుంటాను. నేను చెప్పిన పని ఎల్లా చేయవలసి ఉంటుంది,” అన్నాడు పేరయ్య.\n\nసరేనన్నాడు రంగడు.\n\n“అప్పుడప్పుడు పక్క దుకాణం షావుకారు పారుగూరు వెళుతూంటాడు. అ సమయంలో\nనువు ఆ దుకాణంలో పని చెయ్యాలి. అయితే ఆ షావుకారుకు అనుమానం రాకుండా కొంత\nఅమ్మకం సొమ్ము నాకు ఇస్తూండాలి. దొరికపోయినట్టయితే, ఆ నేరం నీ మీదే వేసుకోవాలి.\nనరేనా ?” అని పేరయ్య అడిగాడు.\n\nసరేనన్నాడు రంగడు.\n\nశెట్టి, “తకణం గుమ్మం దిగు!” అన్నాడు.\n\n“ఏం?” అన్నాడు రంగడు తెల్లబోతూ.\n\n“నీది దొంగబుద్ధి. ఇలాటివాడివి నేను లేని పకంలో సమ్మకంగా పనిచేస్తావని ఏమిటి?”\n\nఅన్నాడు పేరయ్య. —ఆరుపల్లి గోవిందరాజులు."
        },
        {
            "title": "దొంగబుద్ధి",
            "page_start": 43,
            "author": "ఆరుపల్లి గోవిందరాజులు",
            "pdf_page": 43,
            "content": "# డయ్యూలబలిగళా\n\nజమీందారు రాఘవరావుకు గ్రామం పాలిమేరలో ఖాళీస్థలం ఉండేది. ఆ స్థలాన్ని రాము అనే పయసుమీరిన పెద్దమనిషి బాడుగకు తీసుకుని, నెలకు ఇంత చెల్లిస్తాననీ, ఒక సంవత్సరంపాటు బాడుగ చెల్లించలేకపోతే స్థలాన్ని వదులు కుంటాననీ రాఘవరావుతో ఒప్పందం చేసుకున్నాడు.\n\nరాము ఒంటరిగాడు, ఎవరితోనూ కలిసేవాడు కాడు. అతను ఖాళీస్థలంలో ఒక బంగళా, వెదురుగోడలతోనూ, పెంకులకప్పుతోనూ కట్టించి, అందులో నివసించసాగాడు. అది చాలా అందమైన బంగళా. దానిచుట్టూ చక్కని క్రోటన్ మొక్కలూ, పళ్ల చెట్లూ ఉండేవి. పై నుంచి అది ఎంతో ఆకర్షవంతంగా కనబడినా, దాని లోపలికపోయి చూసే అవ కాశం ఎవరిక ఉండేది కాదు.\n\nరాము తన వంట తానే చేసుకుని, ఒంటరిగా జీవించేవాడు, నెల పూర్తికాక మునుపే జమీందారు వద్దకు వెళ్లి, అదై చెల్లించేసేవాడు. ఇలా రెండేళ్లు గడిచాయి. గ్రామస్థులకు క్రమంగా అతన్ని గురించి ఆసక్తితగింది. అతను ఒంటరిగా ఉండటం లేదనీ, అతనికి ఆ బంగళాలో దయ్యాలు తోడు ఉంటున్నాయనీ కూడా జనం అనుకునేవారు.\n\nఇలా ఉండగా ఒక నెలాఖరున రాము జమీందారు వద్దకు వచ్చి బాడుగ ఇయ్యలేదు. మరోవారం గడిచింది. రాము బాడలేదు. ఏమి జరిగినదీ చూసి రమ్మని జమీందారు మనుషులను పంపాడు. ఇద్దరు మనుషులు వచ్చి రామును పిలిచారు. జవాబులేదు. తలుపు గడియి పెట్టి లేదు. వాళ్లు లోపలికి వెళ్లి చూశారు. ఎక్కడి వస్తువులు అక్కడే ఉన్నాయి."
        },
        {
            "title": "దయ్యాల బంగళా",
            "page_start": 44,
            "author": "ఏ. సి. సర్కార్, ఐంద్రజాలికుడు",
            "pdf_page": 44,
            "content": "గాని, రాము లేడు. రోజల్లా వాళ్లు అక్కడే కాపలా కాశారు. రాము రాలేదు. ఆ సాయంకాలం వాళ్లు బంగళాకు తాళం పెట్టి, జమీందారు దగ్గరకుపోయి సంగతి చెప్పారు.\n\nరోజులూ, నెలలూ గడిచాయి. ఏడాది గడిచింది. రాము పూర్తిగా అదృశ్య డయాడు. జమీందారు బంగళాను స్వాధీనం చేసుకుని, యువసమాజ కార్యాలయ్యంగా ఉపయోగించుకోవటానికి ఊరి యువకులకు ఇద్దామనుకున్నాడు. కాని, అది దయ్యాలకొంప అనీ, దయ్యాలు రామును ఏ కారణంచేతనో అపహరించాయనీ అందరూ అనుకున్నారు. అందులోకి ఎవరూ అడుగు పెట్ట సాహసించలేదు. ఆ బంగళాలో చీకచిపడినాక దయ్యాలు కనిపించా యన్న పుకార్లు కూడా గ్రామంలో బయలుదేరాయి.\n\n## అసలు జరిగినదేమంటే:\n\nరాము అసలుపేరు కాలిపదుడు. అతనికి మరో జిల్లాలోని బందిపోటు దొంగలతో సంబంధం ఉన్నది. ఆ దొంగల ముఠావాళ్లు ఒకరాత్రి ఎవరో జమీందారు ఇల్లు దోచి, దాన్ని తమ స్థావ రంలో భద్రంగా దాచమని రాముకు ఇచ్చారు రాము ఆ డబ్బూ, నగలూ\n\nతీసుకుని పారిపోయి, పేరు మార్పుకుని, మరో ప్రాంతంలో మకాం పెట్టి, ఎవరి తోనూ సంబంధం లేకుండా, ఒంటరిగా జీవించసాగాడు. అతను తన డబ్బునూ, నగలసూ ఒక పెట్టెలో పెట్టి, ఆ పెట్టెను తన తలగడ కింద పెట్టుకునేవాడు.\n\nదొంగలు చూస్తూ కూచోలేదు. వాళ్ల నాయకుడు కాలిపదుడి జాడ తెలుసుకుని, తన అనుచరుల సహాయంతో అతన్నీ, డబ్బుగల పెట్టెనూ, తమ రహస్య స్థావరానికి తీసుకుపోయాడు.\n\nతరవాత దొంగలు కాలిపదుణ్ణి కాళికా దేవికి బలి ఇద్దామను కుంటూండగా, వాళ్ల స్థావరంమీద పోతేసులు హాతత్తుగా\n\nదాడి జరిపి, దొంగలందరినీ చుట్టుముట్టి\nపట్టుకున్నారు.\n\nఅ గ్రామంలో మానస్ అనే కాలేజి\nవిద్యార్థి ఉండేవాడు. అతను శలవులకు\nఇంటికి వచ్చి, జమీందారు బంగళాను\nయువకుల కిస్తానన్నాడనీ, యువకులు\nనిరాకరించారనీ విన్నాడు. శాస్త్రవిజ్ఞానం\nగల మానసుడికి దయ్యాల లాంటి\nవాటిలో సమ్మకం లేదు. అయితే\nమూఢ నమ్మకాలు గల యువకులూ,\nగ్రామస్తులూ తన నమ్మకాలను ఖాతరు\nచెయ్యరని అతనికి తెలుసును. వాదించిన\nకొద్దీ పరిస్థితి మరింత విషమిస్తుంది.\n\nఅతను సురజిత్ అనే యువక నాయ\n\nకుణ్ణీ కలుసుకుని, “జమీందారుగారు\nమనపట్ల ఎంతో దయతో బంగళా ఇస్తు\nన్నారు, కాని దయ్యాల బెడద పోవాలి,”\nఆన్నాడు.\n\n“దయ్యాలుపోతే బంగళాను చక్కగా\nఉపయోగించుకోవచ్చు,” అన్నాడు\nసురజిత్.\n\n“మన ఊళ్లో మంచి భూతవైద్యులు\nలేరా ?” అని మానస్ అడిగాడు\n\n“అందరూ చేతగాని చవటలే,”\nఅన్నాడు సురజిత్.\n\n“కొంచెం వ్యవధి ఇస్తే దయ్యాలను\nవదిలించే మార్గం నేను చూడగలను,”\nఅన్నాడు మానస్.\n\nరెండు రోజుల అనంతరం అతను\nపట్నంనుంచి సత్యానందుడు అనే భూత\nవైద్యుణ్ణి తెచ్చాడు. ఆ భూతవైద్యుడు\nజుట్టు విరబోసుకుని, ఎర్రని బట్టలు\nధరించి ఉన్నాడు. మానస్ అతన్ని తన\nస్నేహితులకు గొప్ప భూతవైద్యుడుగా\nపరిచయం చేశాడు.\n\nమర్నాడు శనివారం. బంగళా\nదయ్యాలను ఉద్యాసన చెయ్యటానికి ఆ\nసాయంకాలం బంగళాలోనే ప్రయత్నాలు\nప్రారంభమయాయి. అంతటా పూలుచల్లి,\nగుగ్గిలం దూపం వేశారు. అక్కడ చేరిన\n\nగ్రామస్థులతో భూత వైద్యుడు ఇలా అన్నాడు:\n\n‘మహాశయులారా, ఇక్కడ ఉన్నది వ్రాహ్మణ దయ్యం మాత్రమేనని నాకు స్ఫురిస్తున్నది. నేను అతన్ని తృప్తిపరచి, బంగళా పదిలిపోవటానికి ఒప్పించాను. అతన్ని ఈ సీసాలోకి పంపిస్తున్నాను. అతన్ని సీసాలో నిద్రపుచ్చి, సీసాను నీటిలో పడవేశానంటే, లోకాంతరంలో అతను శాశ్వతశాంతి అనుభవిస్తాడు. మీరు అనుమతిస్తే అలాచేస్తాను. ఏమంటారు?’\n\n‘అలాగే చెయ్యండి’! అని అందరూ అన్నారు. సత్యానందుడి అవతారమూ, మాటతీరూ చూసి అందరికీ అతనిలో గురికుదిరింది:\n\nసత్యానందుడి ముందు నేల మీద వెడల్పు మూతిగల సీసా ఒకటి నిలబెట్టి ఉన్నది. దాని పక్కన అరటిపండు ఒకటి ఉన్నది. దాని లాపు సీసామూతి కన్న ఒక్క పిసరు హెచ్చుగా ఉన్నది. ఏవో వింత అక్షరాలు రాసిఉన్న ‘పెద్ద కాగితం ఒకటి తీసుకుని, దానిమీద రాసి ఉన్న మంత్రాలు చదివి, కాగితాన్ని సీసాలో వేసి, దానిమీద కొంచెం నూనె చిలకరించి, దాన్ని అంటించాడు సత్యా నందుడు. సీసాలో కాగితం మండుతూండగా, అతను అరటిపండు తీసుకుని, దాని దిగువభాగంలో కొంచెం తొక్క ఒలిచి, సీసామూతిలోకి గుచ్చాడు. అరటిపండు సీసామూతిలో నిలబడటమే\n\nకాక, సత్యాసందుడు మంత్రాలు చదువు తూంటే కొంచెం కొంచెంగా సీసాలోకి దిగిఫోసాగింది. అందరికీ దిగ్గొఫంతి కలిగేలాగ సీసా అరటిపండును మింగే స్తున్నది! లోపల అదృశ్యంగా ఉన్న దయ్యం దాన్ని ఇష్టంగా స్వీకరిస్తూ ఉండాలి. త్వరలోనే పండు సీసాలోకి వెళ్లిపోయి, దాని తొక్క బయట పడి పోయింది.\n\nసత్యానందుడు సీసామూతికి బిరడా బిగించి, 'దయ్యం ఇప్పుడు నా అధినంలో ఉన్నది. బంగళాకు ఇక దాని బెడద లేదు; మీరు దాన్ని స్వేచ్ఛగా ఉపయోగించుకోవచ్చు,' అంటూ లేచి నిలబడి, అందరితోబాటు బంగళాలోకి దారితీశాడు.\n\nఆ సాయంకాలమే ఆ బంగళాలో యువసమాజానికి ప్రారంభోత్సవం జరిగింది. దానికి జమీందారుగారే అధ్యక్షత పహించారు.\n\nమానస్ సత్యానందుడి వెంట మర్నాడు ఉదయం పట్టణానికి బయలుదేరాడు.\n\n\"బాబూ, ఈ దయ్యం ప్రక్రియ ఏమిటి? అరటిపండు సీసాలోకి దిగి పోతుంటే నేనూ ఆశ్చర్యపడ్డాసు. సీసాలో ఆ కాస్త వేడికే, గాలి ఒత్తిడి ఫలితంగా పండు లోపలికి పోయిందా?' అని మానస్ సత్యానందుణ్ణి ఆడిగాడు. సత్యా సందుడు నిజానికి మానస్ సహాధ్యాయి ఒకడికి బాబాయి అవుతాడు. అతను ధరించిన జుట్టూ బట్టటూ ఆరువు తెచ్చు కున్నవి.\n\nసత్యానందుడు నవ్వి. 'అవును, నాయనా. సీసాలో మంట పెట్టినప్పుడు అందులోని గాలి అమితంగా వ్యాకోచించుతుంది. ఆ క్షణంలో అరటిపండును సీసామూతికి అడ్డంపెడితే, లోపలిగాలి చల్ల బడి సంకోచంపాందినకొద్దీ, బయటి గాలి ఒత్తిడికి అరటిపండు సీసాలోపలికి దిగి పోతుంది,' అన్నాడు.\n\nపేరే హాని మేసి\n\nహనుమంతుడు అయోధ్యను చేరే దారిలో ఉన్న వార్మీకి ఆశ్రమంలో దిగి, వార్మీకి మహామునికి నమస్కరించి, 'మహాను భావా! ఎందుకి లా జరిగింది? అని అడిగాడు.\n\nవార్మీకి చిరునవ్వునవ్వి. 'హను మంతా! రాజ్యపాలన ఎంత కరోరమైనదో, శంబుకుడిలాంటి పరమసాధువైన నిర పరాధులు అధికవర్గాల వారి ప్రాబల్యం వల్ల ఎలా బలి అవుతూంటారో అనేకాక, కానిపని అని తెలిసి కూడా పాలకుడు పాపం మూటగట్టుకోవలసి ఉంటుందనీ, మాయావులయిన పాపిష్ఠి నోళ్ళనుండి వెలువడిన విషభీజాలు పామర ప్రజల్లో చెలరేగకుండా ఎలాంటి త్యాగాలు చేయ\n\nవలసి ఉంటుందో నిరూపణ కావడానికే, ఇలా జరిగిందనీ నీకు తెలుసు; నేను వేరే చెప్పాలా ?' అని అన్నాడు.\n\nహనుమంతుడు వార్మీకి ఆశ్రమంలో సీత ఉండిన కుటీరాన్నీ, లవకుశులు చెట్లబోదెలపై బాణాలతో పెట్టిన గుర్తుల్చి తనివితీరా చూచాడు. సీత సంచరించిన నేలను కళ్ళకద్దుకొని అయోధ్యకు ఎగిరాడు.\n\nహనుమంతుడు ఎగురుతూ అయోధ్యను చేరి రాజభవనం ముందు ఉద్యాన వనంలో వాలాడు.\n\nఅక్కడ కుశలవులు విలువిద్యలో వినోదిస్తున్నారు. వాళ్ళిద్దరిమధ్యా బాణాలతో ఒంటిస్తంభం మేడ ఎత్తుగలేచి"
        },
        {
            "title": "వీరహనుమాన్",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "ఉంది. లవకుళులు హను మంతుడిని చూసి, కనుసైగలు చేసుకొని ఇద్దరూ హనుమంతుడి చుట్టూరా బాణాలుకొట్టి కంచెనాటారు.\n\n“మాయావీ! ఎవరు నువ్వు?” అని గద్దించాడు లవుడు.\n\nలవుడిలో సీత పొలికలు ఎక్కువగా ఉన్నవి. కుళుడు రాముడినిపొలి ఉన్నాడు. సీతారాముల లాగ కనిపిస్తున్న లవకుళు లను హను మంతుడు కళ్ళవిందుగా చూస్తూ, “నేను హను మంతుడిని! రాముడిని కలునుకోవాలి!” అన్నాడు.\n\n“నిన్ను నమ్మేదిలేదు, గదాగిదాపట్టు కొని హనుమంతుడి వేషం వేసుకు వచ్చిన\n\nమాయలమారివి. మారీచుడికేమౌతావు?” అంటూ లవుడు బాణం ఎక్కుపెట్టాడు.\n\nలవుణ్ణి శాంతపరుస్తూ, రాముడిలాగ శాంతంగా కుళుడు, “నువ్వు హను మంతుడి వేనని నిరూపించుకొంటే నేగాని నిన్ను కదలనీవ్వము!” అన్నాడు.\n\n“నీ ప్రతాపాలన్నీ చూపించు! మొదట నీ ప్రబల రూపం చూపించు!” అన్నాడు లవుడు.\n\nహనుమంతుడు పెరిగి వారినిద్దరినీ ఆలింగనం చేసుకున్నాడు. వారిని తన వీపు మీద కూర్చుండబెట్టుకొని ఆకాశాని కెగిరి సరయూనది మీదుగా ఆయోధ్యానగరం చుట్టూరా గిరగిరా తిప్పాడు. ఆకాశం ఎత్తున పెరిగి సీతకు చూపిన విశ్వరూపాన్ని చూపించాడు. తో కను పెంచి గిరగిరా తిప్పి, చుట్టచుట్టి కోట కట్టాడు. లవకుళులను భుజాలమీద ఎక్కించుకొని, “మైరావణ సంహారంలో రామలక్ష్మణులను ఇలాగే మోశాను,” అంటూ కోట గోడలమీద చుట్టూరా తిప్పి వచ్చాడు.\n\nలవకుళులు హనుమంతుడికి నమస్కరించి, “హనుమంతుడా! నీ ప్రతాపాల్ని కళ్ళారా చూడాలని నిన్ను ఆటాడించాము, మమ్మల్ని మన్నించు!” అని ముసిమునినవ్వుతూ క్షమాపణ చెప్పుకున్నారు.\n\n“మీ కోరిక తీర్చడానికే నేనూ మిమ్మల్ని అడించాను మరి!” అన్నాడు హనుమంతుడు నవ్వుతూ. లవకుశులు చెరోపకాక్క హనుమంతుడి చేతులు పట్టుకొని రాముడి దగ్గరకు నడిపించారు.\n\nరాముడు హనుమంతుడిని చూస్తూనే దుఃఖాతిశయం వల్ల మాటాడక కన్నీరు పెట్టుకున్నాడు. హనుమంతుడు రాముడి ముందు మోకరిల్లి “నుప్యూ, పామరుడి లాగ దుఃఖానికి వశమైతే ఎలాగ? రాజ్య పాలన సుఖభోగాల పూలశయ్య కాదని, ఎలాంటి పనినైనా చేయవలసి ఉంటుందనీ, ఎంతటి త్యాగానైన్మానా చేయక తప్పదనీ మున్ముందు కాలాల్లో కూడా రామ రాజ్యాన్ని ఉదాహరణగా చెప్పు కోవడం కోసమే ఇలా జరిగింది కదా! నువ్వేది చేసినా అందులో ఏదో పరమార్ధం ఉంటుంది, అర్ధం చేసుకోగల వాళ్ళకే అది అర్ధమౌతుంది!” అని ఊరడించాడు.\n\nఅప్పుడు రాముడు, “హనుమా! నిన్ను చూసి, నీమాటలు విని నా మనస్సు కొంత తేరుకుంటున్నది; సీతలేని బెంగకు తోడు ఈ అశ్వమేధ యాగం విఫలమైతే నీ రాముడు నీకు దక్కడు! యాగాశ్వం ఇప్పుడు మణిపురం దిశగా వెళ్తూన్నట్లు తెలిసింది. అశ్వరక్షణ భారం నీ భుజ స్కంధాల మీద కూడా మోపుతున్నాను.\n\nఅందుకే నిన్ను పిలిపించాను. అశ్వం వెంట నా ముగ్గురు తమ్ముళ్ళు వెళ్తు న్నారు, నీవు వాళ్ళతో చేరు!” అని చెప్పాడు.\n\nరాముడి అజ్ఞను శిరసావహించి హను మంతుడు గదను భుజాన వేసుకొని రివ్వన ఆకాశానికి ఎగిరాడు.\n\nహనుమంతుడు ఆకాశమార్గాన పొతూండగా, ఒక కీకారణాంలో ఒక రాక్షసి, ఒక రాక్షసుడు విజయనాదాలు చేస్తూ తాగి తందనాలాడుతూ కనిపించారు. అనుమానం వేసి హనుమంతుడు సూక్ష్మ రూపంతో వాళ్ళకు సమీపంలో ఒక చెట్టు మీద వారి పొంచి ఉన్నాడు. వాళ్ళు\n\nకరాళకంతుడు శతకంత రావణుడి\nతమ్ముడు. యుద్ధంలో చావు తప్పించుకొని\nపారిపోయి తన అన్న శతకంత రావ\nణుడిని చంపిన సీతమీదా, రాముడి, మీదా\nపగ సాధించడానికి చాకలివాడి రూపంతో\nఅయోధ్య చేరాడు. రావణాను రుడి\nచెల్లెలు శూర్పణఖ బ్రతికే ఉంది.\nకాకతాళీయంగా అది కూడా పగ సాధించ\nడానికే చాకలిదాని రూపంతో అయోధ్య\nచేరింది. వాళ్ళిద్దరూ చాలా చిత్రంగా\nకలుసుకున్నారు.\n\nఇద్దరూ ఆకలితో మనిషి దొరికితే\nతిందామని ఊరు పాలిమేరల్లో తిరుగుతూ\nఒకరికొకరు చాకలి రూపాల్లోనే తారస\nపడ్డారు. శూర్పణఖ వయ్యారాలొలికిస్తూ\nశ్రీగంటి చూపుతో కరాళుడిని లాక్కెళ్లింది.\nఆడమాంసమైనా, ఏదో ఒకటి తినక\nతప్పదుగదా అని ఆకలిగొన్న కరాళుడు\nఅమె వెంటపడ్డాడు. మనిషి దొరికాడు\nతిందామని శూర్పణఖ రాక్షసాకారం తాల్చి\nనోరావులించేసరికి, “నువ్వూ రాక్షసి వేనా?”\nఅంటూ కరాళుడూ రాక్షసుడై నిలిచాడు.\nవాళ్లిద్దరూ చాకలి దంపతులుగా కపట\nనాటకం ఆడి, అయోధ్య నుంచి పారిపోయి\nఆరణ్యాల్లో ఉంటున్నారు.\n\nచెట్టుమీద ఉన్న హనుమంతుడు వాళ్ల\nమాటలు వింటున్నాడు :\n\n“అప్పుడు హనుమంతుడు లేకపోయాడు కాబట్టి సరిపోయింది గాని, అయోధ్యలోనే ఉంటే మనల్ని పసిగట్టి మన అన్నల దగ్గిరికి పంపేవాడు. మన అదృష్టం బాగుండబట్టే ఏదో పర్వతం మీద ఉండిపోయాడు ఆ వానరుడు!” అన్నాడు కరాళుడు.\n\n“ఆ హనుమంతుడి ఈ సెత్తకు, వాడంటే నాకు కోపం!” అన్నది శూర్పణఖ.\n\n“కోపం కాదు, గుండె దడ అను!” అన్నాడు రాక్షసుడు పళ్ళుకిలిస్తూ.\n\n“మా అన్న బంగారంతో నాకు కట్టిచ్చిన మేడ కాల్చిపారేశాడుగద, తోకగాడు! వాడంటే సాకు భయంగియం లేదుగాని మా చెడ్డ ఒళ్లుమంట!” అంటూ శూర్పణఖ వీపు తడుముకొంది. దాని వీపు మీద పెద్ద కాలిన మచ్చ ఉంది. అది లంకాదహనమప్పుడు మండుతున్న దూలం దాని వీపున పడినందున ఏర్పడిన మచ్చ. కరాళుడు దాన్ని చూసి హేళనగా, “అందుకా మంట అంటు న్నావు! ఇంకా చురచురలాడుతోంది కాబోలు పాపం! మేడ కాలిపోయినా మచ్చ ఉంది పోనే!” అన్నాడు.\n\nవాడి వేళాకోళానికి శూర్పణఖ ముఖం ముడుచుకొని, “చాల్లే, మహా చెప్పొచ్చావు!” అంది.\n\n“అది కాదే శూర్పణీ! నాకూ వాడంటే మంటే, మంటన్నరాను! మా చెడ్డవాడు సుమీ!” అన్నాడు వాడు.\n\n“అలాగ చెప్ప! మహావీరుడిలాగు మాటాడకు! వాడి బారినుండి పారిపోయావు, పరికరెంటివిధవా! యుద్ధంలో చచ్చావు కాదు వీరుడిలాగ!” అంది శూర్పణఖ కోపంగా.\n\n“పారిపోబట్టే కదా పగ తీర్చుకున్నాను; నీలాంటి అందాల రాక్షణనాకు దొరికింది!” అన్నాడు వాడు.\n\n“ఇహ మనం ఏదూర తీరాలకో పొయి జీవితాలు సార్ధకం చేసుకుందాం పద!” అంది శూర్పణఖ.\n\n“మరొక్కపని చేసి మరీ పోదాం.\nరాముడి యాగాశ్వాన్ని మనం పట్టు\nకోవాలి!” అన్నాడు కరాళుడు.\n\n“భలే! దానిమీద సవారీ చేస్తూ\nపోదాం!” అంది శూర్పణఖ.\n\n“సవారీక కాదే వెర్రిమొగమా!”\nఅన్నాడు వాడు.\n\n“ఆఁ! ఏమని కూశావు? మళ్ళీ\nఅలాగన్నావంటే జాగరత! నా గోళ్ళ\nపదును చూపిస్తా! ముక్కూ చెవులూ కొంచెం\nమొద్దుబారాయి కాని, నా మొగానికేం?\nలక్ష్మణుడు కోసెయ్యుక మునుపు మూరెడు\nముక్కూ, బారెడు చెవులూ ఉండేవి.\nఇప్పుడే నా ముఖం అందంగా ఉఁదనుకో!\n\nఅన్నట్టు, కామగమనం గల మనకు గుర్రం\nఎందుకురా, కరాళా?” అంది శూర్పణఖ.\n\n“దాన్ని మనం చంపెయ్యాలి!”\nఅన్నాడు కరాళుడు.\n\n“గుర్రం మీద మన కేం పగనీ?”\nఅంది శూర్పణఖ.\n\n“గుర్రం మీద కాదే శూర్పణఖా,\nరాముడి మీద పగ! గుర్రం కనిపించక\nపొతే రాముడియాగం ధ్వంసం ఆవుతుంది.\nసీత లేక అరప్రాణంతో ఉన్న రాముడు\nఠారుమంటాడు!” అని విడమర్చాడు\nకరాళుడు.\n\n“అయితే త్వరగా చంపేద్దాం పద!\nగుర్రం తలమాం సం మాంచిరుచిగా\nకూడ ఉంటుందిలే!” అంది శూర్పణఖ.\n\n“తిండిపోతూ! ఎంతసేపూ తిండి\nధ్యాసేనీకు!” అంటూ కరాళుడు లేచాడు.\n\nహనుమంతుడు చెట్టు కొమ్మలు విరిచి\nవాళ్ళమీద వేశాడు.\n\n“మనమీద పూలవాన కురిపిస్తున్నారా\nపెద్దలు!” అంది శూర్పణఖ.\n\n“పూలవర్షం కాదే కామరూపిణీ! చెట్టు\nఆకులవర్షం!” అన్నాడు కరాళుడు.\n\n“ఏదో ఒకటి, పద వేగం గుర్రం\nపనిపడదాం!” అంటూ శూర్పణఖ\nకరాళుడి చేతులుపట్టుకుని, ఇద్దరూ\nబయలుదేర బోతూండగా హనుమంతుడు\n\n\n\nతన తోకను పెంచి వాళ్ళదారి కడ్డంగా పంపాడు.\n\n“సర్పం! మహాసర్పం!” అన్నాడు, కరాళుడు.\n\nశూర్పణఖ పరికించి, “పాముకాదు, తోక! యముడు విసిరిన ఉరిత్రాడు! హనుమంతుడి తోక,” అంది కెవ్వున అరుస్తూ.\n\n“ఊరు కోవే! ఇక్కడేం హను మంతుడే? ఏది చూసినా నీకు హను మంతుడి భయం!” అన్నాడు కరాళుడు.\n\n“శాకు బాగాగుర్తురా! లంకకాల్చిన ఆ తోక ఇదే!” అంది శూర్పణఖ గజ గజలాడుతూ. శూర్పణఖ మాటలు వింటూనే కరాళుడు పారిపోబోతూంటే శూర్పణఖ, “సన్నోక్కదాన్ని పదిలేసి పారిపోతావుట్రా?!” అంటూ వాణ్ణి పట్టుకుంది.\n\nచెట్టు దిగి హను మంతుడు భీకరా కారంతో నిల్చున్నాడు. రాక్షస జంట కీచు కీచుమంటూ పారిపోతూంటే హను మంతుడు పెద్ద గండశిలా పర్వతాన్ని పెకల్చి, వాళ్ళమీదకు విసిరాడు. దాని కింద పడి వాళ్ళు చచ్చారు.\n\nఆ విధంగా శక్తుశేషనిర్మూలన తన చేతుల మీద జరిగినందుకు సంతోషించి హనుమంతుడు అడవి దద్దరిల్లేలా సింహ నాదం చేసి రివ్వన ఆకాశాని కెగిరి మణి పురం దిశగా వెళ్ళాడు.\n\nహనుమంతుడు ఆకాశంలో ఎగురుతూ, పాయలుగా చీలి, సుందరవనాల గుండా పరవళ్లు తొక్కుతూ ప్రవహిస్తున్న గంగా నదిని దాటి, మణిపురరాజ్య పరిసరాల్ని చేరాడు. దూరంలో బ్రహ్మపుత్రానది వెండి కరిగి పారుతూన్నట్లు మిలమిల మెరుస్తూన్నది.\n\nఆంతలో మణిపుర రాజధాని పారిమేరలో ఆకాశంలో ఒక మెరుపు మెరిసి, గొప్ప ధ్వనితో రివ్వన దూసుకు ని పోతున్నట్లు కనిపించింది. హనుమంతుడు మెరుపును మించిన వేగంతో అట్టు ఎగురుతూ వెళ్లాడు.\n\nగంగా తరణం\n\nఅయోధ్యను ఒకప్పుడు పాలించిన\nసగరుడికి కేశిని, సుమతి అని ఇద్దరు\nభార్యలు. పెల్లలకోసం సగరుడు తన\nఇద్దరు భార్యలతోసహా హమాలయాలలో\nతపన్ను చేశాడు.\n\nదాని ఫలితంగా కేశినికి అనమంజు దనే కొడుకు కలిగాడు. సుమతి ఒక పెంచాన్ని ప్రసనించింది. అది బద్దలై, దానినుంచి వెయ్యిమంది కొడుకులు పుట్టారు.\n\nనగరుడు అశ్వమేథయాగం చేసి,\nగురిన్ని వదిలాడు. సగరుడి అధిక్యత\nపెరగటం చూసి ఓర్చలేక ఇంద్రుడు\nయాగాశ్వాన్ని కాజేసి, దాన్ని పాతాళంలో\nకపిలుడి అశ్వమంలో దాచాడు."
        },
        {
            "title": "గంగావతరణం",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "తన గురం అదృశ్యమైనట్టు తెలిసి,\nనగరుడు దాన్ని వెతకటానికి తన\nవెయ్యిమంది కొడుకులనూ పంపాడు.\nవారు అన్నిదిక్కులా వెతికారుగాని,\nగురం జాడ తెలియలేదు.\n\nచివరకు వాళ్ళు భూమిని తవ్వి\nపాతాళం చేరి, అక్కడ గురాన్ని\nచూశారు. వాళ్ళు గురాన్ని తీసుకోవ\nటానికి వస్తూండగా కపిలుడు తన వాడి\nచూపులతో వారిని భస్మం చేశాడు.\n\nచాలా కాలం గడిచిపోయింది. తన\nకొడుకులు ఏమయారో కనుక్కు\nరమ్మని నగరుడు అనముంజుడి\nకొడుకైన అంశుషంతుణ్ణి పంపాడు.\nఅంశుషంతుడు పాతాళానికి వెళ్ళి,\nకపిలుణ్ణి మెప్పంచి, గురాన్ని తెచ్చాడు.\nఅయితే బూడిద కుప్పలైపోయిన\nనగరుడి కొడుకులను బతికించటం\nఅతనిపల్ల కాలేదు. అందుకుగాను\nదేవలోకం సుంచి గంగను భూలోకానికి\nడంచవలసి ఉస్సుది.\n\nఅ పని చెయ్యటానికి అంశుమంతుడి కొడుకు దిలీపుడు యుత్పైంచాడు. కాని అతనికి ఆది సాధ్యంకాలేదు. దిలీపుడి కొడుకు భగీరధుడు దీర్ఘ కాలం తపస్సు చేసి, గంగను భూమికి తీసుకురావ టానికి బ్రహ్మ నుంచి వరం పొందాడు.\n\nకాని శక్తివంతమైన గంగాప్రవాహం భూమిపైన పడితే ప్రమాదం. దాని తాకిడికి తట్టుకోగలవాడు ఇవుడు మాత్రమే. భగీరధుడు ఇవుణ్ణి ప్రార్థించి, అతని సహకారం సంపాదించాడు.\n\nహమాలయ పర్వ తాలలో ఇవుడు గంగను స్వీకరించటానికి నిలిచి ఉన్నాడు. గంగ అతని జటాజూటంలో వచ్చి పడింది. దాని ధాటి తగ్గినాక, ఆది నేలపైకి దిగింది.\n\nభూమికి దిగిన గంగ ఉల్లానంగా కొండలు దిగి పరిగెడుతూ, జహ్ను మహాముని ఆశ్రమంలోకి జొరబడి, ఆతడి ఆగ్ని హోతాన్ని ఆర్పింది.\n\nజహ్ను మహముని ఆగ్రహించి గంగా జలాన్ని పూర్తిగా తాగేశాడు. భగిరధుడు వచ్చి వేడుకున్న మీదట ఆయన తన చెవి నుంచి గంగను ఐయటికి వదిలాడు. ఆ విధంగా గంగ్రకు జాహ్నువి అనే పేరు వచ్చింది.\n\nచిట్టచివరకు, గంగ భగీరథుడి వెంట నముద్రాన్ని చేరి, పాతాళానికి దిగి, బూడిద కుప్పలుగా దీర్ఘకాలం పడి ఉన్న నగరుడి కొడుకుల మీదుగా ప్రవహించి, వారిని బతికించింది. భగీరథుడి ఆశయం నెరవేరింది.\n\nకథా శీర్షిక పోటీ\nఈ కథకు మంచి పేరు పెట్టి రు 25 లు గెలవండి!\n\n?\n\nఒక ఆసామీ చొక్కాగుడ్డ కొని, దర్జీ దగ్గిరికి తీసుకుపోయి, తనకు చొక్కా కుట్టమన్నాడు.\nదర్జీ గుడ్డను కొలిచి, “ఇది మీ చొక్కాకు చాలదు,” అన్నాడు. ఆసామి ఇంకో దర్జీని\nవిచారించి చూశాడు.\n\n“గుడ్డ సరిపోతుంది. రెండు రోజులకు రండి, చొక్కా కుట్టి ఉంచుతాను,” అన్నాడు\nరెండో దర్జీ.\n\nరెండు రోజుల తరవాత ఆసామీ చొక్కా తీసుకురావటానికి పోతే, దర్జీ కొడుకు తన\nగుడ్డలాటి గుడ్డతో కుట్టిన చొక్కా తొడుక్కుని ఆడుకుంటూ కనిపించాడు. తరవాత ఆసామి\nదర్జీ నుంచి చొక్కా తీసుకుని తొడుక్కున్నాడు. ఆది అతడికి సరిపోయింది.\n\nతరవాత అతను మొదటి దర్జీ కనిపించినప్పుడు, “నువు చాలదన్న గుడ్డతో మరొక\nదర్జీ నాకు చొక్కా కుట్టగా మిగిలిన గుడ్డతో తన కొడుక్కు చొక్కా కుట్టుకున్నాడు.\nవిమంటావు?” అని అడిగాడు.\n\n“ఆ దర్జీ కొడుక్కు ఎన్నేళ్ళు?” అని మొదటి దర్జీ అడిగాడు.\n\n“ఆరేళ్ళు,” అన్నాడు ఆసామీ.\n\n“ఇకనేం? నా కొడుక్కు పన్నెండేళ్ళు,” అన్నాడు మొదటి దర్జీ.\n\nపై కథకు మంచి పేరు ఆలోచించి ఒక కార్డు మీద మాత్రమే, మీ చిరునామాతోపాటు\nరాసి, “కథా శీర్షిక పోటీ”, చందమామ, 2 & 3 ఆర్కాట్ రోడ్డు, వడపళని, మద్దాను 600 026\nఅన్న చిరునామాకు పంపండి. కవర్లు పగైరా పరిశీలించబడవు.\n\nకార్డులు మాకు ఏప్రిల్ 20 లోగా చేరాలి. అందులో ఫాటోవ్యాఖ్యలు చేర్చరాదు.\nఫలితాలు, '78 జూన్ నెల చందమామలో ప్రకటింపబడును.\n\nప్రజలవరి నెల పోటీ ఫలితం: మూఢాచారాల నోట్లో మట్టిగడ్డ.\n\nగెలుపొందిన వారి పేరు: సి హెచ్. శాయిబాబ, స్టెనో, సిమెంట్ నగర్,\n\n(కర్నూలు జిల్లా)\n\nపోటో వ్యాఖ్యల పోటీ : : బహుమానం రు. 25 లు\n\nఈ ఫోటోల వ్యాఖ్యలు 1978 జూన్ నెల సంచికల్ ప్రకటింపబడును.\n\nSrivatsa S. Vati\n\nV. Muthuraman\n\n★ పై ఫోటోలకు సరిబిన వ్యాఖ్యలు ఒక్కమాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి.\n(రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.)\n\n★ ఏప్రిల్ నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంతమాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా ఉన్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 25/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన రాని, (వ్యాఖ్యలకు సంబంధించని ఇతర విషయాలేవి చేర్చరాదు.) ఈ అడ్డసుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు—26.\n\nఫిబ్రవరి నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : సూది బెజ్జం\n\nరెండవ ఫోటో : దారానికి తెలుసు\n\nపంపినవారు: కుమారి ఆర్. వి. కామేశ్వరి, కావేరీ నగర్, మద్దాసు-15\n\nబహుమతి మొత్తం రు. 25/-ఈ నెలాభిరులోగా పంపబడుతుంది.\n\nTHE\nCOMMERCIAL\nSERVICE OF\n\nSRI LANKA\nBROADCASTING\nCORPORATION\n\nవిభాగాలో వ్యాపారాధివృద్ధి కోరుకునే ప్రశటను దారులు ఈ విలాసాన్ని వంప్రదించండి.\n\nరేడియో అడ్వర్షైసింగ్ సర్వీసెన్\nఎఫీ కోర్ట్\nశాంప్చ్ రోడ్ రోడ్\nదౌంటాయి 400039\nతెలుగు : 213048/7\nగ్రామ్సు : RADONDA\n\n30, ఏత్త అన్డ్ గ్రాఫ్ స్టీడెట్\nమండవర్తిపాక్కం\nముదహామి 600028\nతెలుగు : 73736\nగ్రామ్సు : RADONDA\n\nకావాలి అనుకుంటే\nకామలసినంత వినోదం!\n\nరేడియో నిలోను\n\nరేడియో కార్యక్రమాల్లో ఇంటిలిల్లిపాదికి ఆనందం కలిగించాలంటే-' రేడియో నిలోను' కు మించినది లేదు! ఇంగ్లీము, హిందీ, తెలుగు, తమిళం, కన్నడ, మలయాళ భాషల కార్యక్రమాల్లో స్పష్టత, స్వచ్ఛత కావాలంటే 'రేడియో నిలోను' వినవలసిందే! రేడియోలో అన్ని స్టేషన్లూ త్రిప్పి చూడండి - ఏ స్టేషన్ చిప్పటింగా విన వస్తుందో అది, కచ్చితంగా 'రేడియో నిలోను'.\n\nఇంగ్లీషు-ప్రతిదినం\n0600 to 1000 hrs\n15525 KHZ (19 మీ)\n9720 KHZ (31 మీ)\n6075 KHZ (49 మీ)\n1800 to 2300 hrs\n15425 KHZ (19 మీ)\n9720 KHZ (31 మీ)\n7190 KHZ (41 మీ)\nహింది-సోమచారం\n0600 to 1000 hrs\n11800 KHZ (25 మీ)\n1200 to 1400 hrs\n7190 KHZ (41 మీ)\n1900 to 2300 hrs\n11800 KHZ (25 మీ)\n6075 KHZ (49 మీ)\nహింది-ఆదివారాలు మాత్రం\n0600 to 1400 hrs\n11800 KHZ (25 మీ)\n7190 KHZ (41 మీ)\n1900 to 2300 hrs\n11800 KHZ (25 మీ)\n6075 KHZ (49 మీ)\nతమిళం-ప్రతిదినం\n1630 to 1900 hrs\n11800 KHZ (25 మీ)\n6075 KHZ (49 మీ)\nమందుళిం-ప్రతిదినం\n1530 to 1630 hrs\n11800 KHZ (25 మీ)\n7190 KHZ (41 మీ)\n6075 KHZ (49 మీ)\nతెలుగు-ప్రతిదినం\n1430 to 1530 hrs\n11800 KHZ (25 మీ)\n7190 KHZ (41 మీ)\nకన్నడం-ప్రతిదినం\n1400 to 1430 hrs\n11800 KHZ (25 మీ)\n7190 KHZ (41 మీ)\n\nCHANDAMAMA (Telugu)\n\nAPRIL 1978\n\nRegd. No. M. 4854\n\n\"చూపిన్స్\n\n5 పండ్ల సువాసనలలో\nరాస్స్ బెరి, అనాస, నిమ్మ\nనారింజ, మోసంబి.\n\nపండ్లరుచిగల పిప్పరమెంట్లు\n\nనోరూరించే\nమనసుదోచే\nమైమరపించే\n\neverest/1036/PP-tl"
        }
    ]
}