{
    "book_id": "చందమామ_1978_01",
    "stories": [
        {
            "title": "పంచతంత్రం",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "నన్ను కౌగిలించుకున్నది. నీకేం కావాలో తీసుకుపో,\" అన్నాడు వర్తకుడు.\n\nదొంగ మనసు కరిగింది. వాడు వర్తకుడితో, \"అయ్యా, నేను నీ ఇంటి నుంచి పూచికపుల్ల కూడా తీసుకోను. నీకు మేలు చేసినందుకు నా కెంతో సంతోషంగా ఉన్నది. నిన్ను ఇలా ఈమె గాడంగా కౌగలించుకోని రోజునే నేను మళ్ళీ వస్తాను,\" అన్నాడు.\n\nఈ కథ విని అరిమర్దనం విక్రమాసుడి అభిప్రాయం అడిగింది.\n\n\"రాజా, ఈ కాకిని చంపరాదు. శత్రువైనప్పటికీ, తన నాయకుడి అసంతృప్తి చెందినవాడి సహాయం మనం తీసుకోవచ్చు. బ్రాహ్మాడూ, దొంగా,\n\nరాక్షసీ కథలో అదేగదా తేలేది ? '' అన్నది విక్రమాసుడు.\n\n\"ఏమిటా కథ?\" అని అరిమర్దనం అడిగితే విక్రమాసుడు ఇలా చెప్పింది:\n\nఒక గ్రామంలో ఒక పేద బ్రాహ్మణుడుండేవాడు. అతను వారూ, వీరూ ఇచ్చిన దానితో జీవయాత్ర గడిపేవాడు. అతను ఎలాటి సుఖాలకూ నోచుకోలేదు. రోజూ క్షౌరం చేయించుకోవటానికిగాని, గోళ్ళు తీయించుకోవటానికిగాని అతని వద్ద డబ్బులుండేవి కావు. తిండి లేక అతను ఎండగట్టుకుపోయాడు.\n\nఒకనాడు ఒక ధనికుడు, తన తండ్రి చనిపోగా, అయనకు ఉత్తమ లోకాలు కలగగలందులకు, ఈ బ్రాహ్మాడికి రెండు\n\nలేగ దూడలను దానమిచ్చాడు. బ్రాహ్మడు వాటిని చక్కగా మేపి, బలవబెట్టాడు. అవి మంచి ఆవులుగా తయారయాయి.\n\nఒక దొంగ ఆ ఆవుల మీద కన్నువేసి, వాటిని కాజేయ నిశ్చయించాడు. వాడు బ్రాహ్మడి ఇంటిని సమీపించబోతూ ఒక రాకసిని చూశాడు. ఆ రాక్షసి కోరలు భయంకరంగానూ, కళ్ళు పెద్దవిగానూ, చెక్కిళ్ళు లోతుగానూ ఉన్నాయి.\n\nరాక్షసిని చూసి భయపడి దొంగ, “అయ్యా, తమరెవరు?” అని అడిగాడు.\n\n“నేను రాక్షసిని. ఆ ఇంట్లో ఉన్న బ్రాహ్మణ్ణి తినటానికని వెళుతున్నాను. నువ్వెవరు?” అని రాక్షసి అడిగింది.\n\nతాను దొంగననీ, బ్రాహ్మడి ఆవులను దొంగిలించటానికి పోతున్నాననీ దొంగ రాక్షసికి చెప్పాడు.\n\nతరవాత ఇద్దరూ కలిసి బ్రాహ్మడి ఇంటికి వెళ్లి, ఒకచోట నకి, తమ పనులు చూసుకునే అవకాశం కోసం నిర్వీకంచసాగారు.\n\nబ్రాహ్మడు పడుకుని నిద్రపోగానే రాక్షసి అతన్ని తినే ఉద్దేశంతో లేచింది.\n\nఅది చూసి దొంగ రాక్షసితో, “నువు బ్రాహ్మణ్ణి తిని కోలాహలం ప్రారంభం కాకముందే నన్ను గోవులను తీసుకు పోనీ!” అన్నాడు.\n\n“నన్ను ముందు బ్రాహ్మణ్ణి తిననీ. నువు ఆవులను దొంగిలించేటప్పుడు అల్లరి జరిగి, నాపని కాస్తా పాడవు తుంది,” అన్నది రాక్షసి.\n\nఇద్దరూ ఈ విధంగా వాదించుకుంటూ, గొంతులెత్తి, నేను ముందంటే నేను ముందని ఘర్షణపడసాగారు. ఈ గౌడవకు బ్రాహ్మడు లేచాడు.\n\n“బ్రాహ్మడా, ఈ రాక్షసి నిన్ను తింటుందట!” అన్నాడు దొంగ.\n\n“బ్రాహ్మడా, ఈ దొంగ నీ గోవులు కాజేస్తాడట!” అన్నది రాక్షసి.\n\nబ్రాహ్మడు మంత్రం చదివేసరికి రాక్షసి పారిపోయింది. అతను కేకలు పెట్టేసరికి దొంగా పారిపోయాడు.\n\n# 193. ప్రాచీన మాంగ్ శిల్పకళ\n\nగత 10 సంవత్సరాల తవ్వకాల పరితంగా చీనాలో క్రి. పూ. 16–14 శతాబ్దుల మధ్య కాలంలో షాంగ్ బానిన సమాజపు సంస్కృతి ఎంతగా విస్తరించినదీ బయటపడింది. ముఖ్యంగా కాంస్య (కంచు) పాత్రల పనితనం అత్యున్నత స్థాయికి వచ్చింది. వీటిలో పానపాత్రలూ, వంటపాత్రలూ, “పూజా” పాత్రలూ ఉన్నాయి. చాలావాటి మీద వాటి సాంతదారైన బానిన యజమాని పేరు చెక్కి ఉన్నది. చిత్రంలో కనిపించేది “టెంగ్” అనే తరగతి వంటపాత్ర. దాని ఎత్తు 100 సెంటిమీటర్లు. బరువు 82.4 కల్లోలు."
        },
        {
            "title": "మాయాసరోవరం",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "# మాయాసరోవరం\n\n## 25\n\n[ ఆకాశంలో ఎగురుతున్న హంసల రధంలో నుంచి జారిపోయిన మాయాసరోవరేశ్వరుడు, అరణ్యాంలో ఒకచోట నరభక్కక జాతి వాళ్ళు కాగబెడుతున్న నీటిబానలో వచ్చిపడ్డాడు. అతడు వాళ్ళతో తన వెంట వున్న వాళ్ళను గురించి చెప్పాడు. ఆందరూ వాళ్ళ కోసం అరణ్యాంలో వెతుకుతూండగా, సిద్ధసాధకుడు పెట్టిన కేక వినిపించింది. తరవాత--]\n\nసిద్ధసాధకుడు, “జై, మహా కాళా!” అంటూ పెట్టిన కేకకు మాయాసరోవ రేశ్వరుడు ఉన్న చోటునే ఆగి, దిక్కులు చూస్తూ, వడవడ వణికిపోవటం చూసి, నరభక్కకుల గణాచారి చాలా ఆశ్చర్య పోయాడు. అతడి వెంట వున్న నలుగురు నరభక్కక జాతివాళ్ళూ, చప్పున ఈటెలు పైకెత్తి, ఆ కేక వినవచ్చిన వైపుకు బయలుదేరారు.\n\nమాయాసరోవరేశ్వరుడు అంతలో నేతెప్పరిల్లి, గణాచారితో, “మీ వాళ్ళను తిరిగి రమ్మని పిలవటం క్షేమం. ఆ కేక వేసినవాడు మహాకాళుడి భక్తుడు. వాళ్ళ మంత్రశక్తుల ముందు, మీ ఈటెలు పూచికపుల్లల సాటిరావు,” అన్నాడు.\n\nఆ మాటలకు గణాచారి బిగ్గరగా నవ్వి, “మా నరభక్కకులకు యిలాంటి మంత్రశంత్రాల భయం ఏమిలేదు. మాకు\n\n'చంద మామ'\n\nఆహారం ఆయేందుకు, అరణ్యదేవరకరుణవల్ల మరొక మనిషి వస్తున్నాడు,\" అన్నాడు.\n\nగణాచారి మాట ముగించేంతలో, ఈటెలు పైకెత్తి ఉత్సాహంగా ముందుకు పోయిన నలుగురు నరభక్షకులూ చావు కేకలు పెడుతూ, చెట్లకు అడ్డంపడి పరిగెత్తి, గణాచారి దగ్గిరకు వచ్చి, \"గణాచార య్యో, మన ప్రాణాలు దక్కవు! ఏనుగంత నరవాసరం మీద, యమకింకరు డొకడు కేకలు పెడుతూ యిటుకేసే వస్తున్నాడు,\" అన్నారు.\n\nఈ సారి మాయా సరోవరేశ్వరుడితో పాటు, గణాచారి కూడా వణికిపోయాడు.\n\nఅతడికి దూరంగా ఒక చెట్టుచాటు నుంచి శులం పైకెత్తి, నరవాసరాన్ని వేగంగా పరిగెత్తిస్తూ, తమను సమీపిస్తున్న సిద్ధసాధకుడు కనిపించాడు.\n\n\"ఒరే, యిక మనం యిక్కణించి పారిపోవటం మంచిది. ఒకడు ముందుగా పరిగెత్తిపోయి బెబ్బులిదొరకు, యీ యమ కింకరుణ్ణి గురించి చెప్పండి. ఏడి చేతిలో పడ్డామో మన జాతి సర్వ నాశనమే!\" అంటూ ముసలి గణాచారి పారిపోయేందుకు వెనుదిరిగాడు.\n\nసిద్ధసాధకుడు, \"మహా కాళా!\" అంటూ మరోసారి కేకపెట్టి, పారిపోజూస్తున్న నరభక్షకుల ముందుకు నరవాసరంతో వచ్చి నిలబడి, \"కదిలా రంటే, మిమ్మల్ని నా నరవాసరానికి బలిపెడతాను. ఎవరు మీరు? కాంచన మాల అనే రాజకుమారి హంసలరధం మీది నుంచి యిక్కడ జారిపడింది. చూశారా?\" అన్నాడు కళ్ళెరచేసి.\n\nసిద్ధసాధకుడు అన్నమాటల్లో ఒక్కటీ గణాచారికిగాని, అతడి వెంట వున్న నరభక్షకులకు గాని అర్థం కాలేదు. గణాచారి చప్పన ఏదో గుర్తుకువచ్చిన వాడిలా పక్కకు తలతిప్పి, ఒక చెట్టుకొమ్మల చాటున నిలబడి, పారిపోయే ప్రయత్నంలో వున్న మాయా\n\nసరోవరేశ్వరుణ్ణి చూసి, సాధకుడికి చేయెత్తి అతణ్ణి చూపిస్తూ, ''మా అరణ్య దేవర ఆకాశం నుంచి మాకు ఆహారంగా సంపినవాడక్కడున్నాడు? మీరు చెప్పే రాజకుమారి సంగతి వాడి కేమైనా తెలుసేమో అడగండి,'' అన్నాడు.\n\nఆ క్షణంవరకూ సిద్ధసాధకుడు, నర భక్తకుల్ని పారిపోకుండా చూసే ప్రయత్నంలో వుండి, కొంచెం ఎడంగా చెట్టు చాటున నిలబడిన సరోవరేశ్వరుణ్ణి చూడలేదు. ఇప్పుడతడు చప్పున తల తిప్పి చూసి, ''ఒరే, నెత్తిన డిప్పుకిరీటం నువ్వూ! ను వ్వేనా మాయా సరోవరేశ్వరుడివి? దొంగలా పారిపోవాలని చూస్తున్నావా? జాగ్రత్త, శూలానికి గుచ్చి భూమిలో పాతెయ్యగలను,'' అన్నాడు.\n\nసాధకుడి మాటలు సరోవరేశ్వరుడికి చాలా కోపం తెప్పించినై. అతడు విసురుగా కత్తి పిడిమీద చేయివేసి, కత్తి దూయ బోయినవాడల్లా తమాయించుకుని, ''నీ వేషభాషలు చూస్తూంటే, నువ్వేదో కాపాలికుడివని తప్ప నీ ఊరూ, పేరూ తెలియటం లేదు. సరిసమానులపైన మాత్రమే నేను కత్తి దూయగలను. ఇక యింతటితో నీ పరుష వాక్యాలు చాలించి, నీ దారిన నువ్వుపో,'' అన్నాడు యీసడిస్తున్నట్టు.\n\nచంద్రమామ\n\n'నేను సిద్ధసాధకుణ్ణి, మహాకాళుడి భక్తుణ్ణి. నీ అంతస్తుకు తగిన శత్రువు నా బంటుగా వున్నాడు. వాణ్ణి నేనిటు వచ్చేప్పుడు చుట్టుపక్కల రాజకుమారి కాంచనమాల కోసం వెతకమని పంపాను. వాణ్ణి పిలవమంటావా?'' అని, సిద్ధ సాధకుడు గొంతెత్తి, ''ఒరే, జలవృకా, ఎక్కడ? మీ జాతీశత్రువైన మాయా సరోవరేశ్వరుడిక్కడున్నాడు. వచ్చి, వాడి బలదర్పాలేమిటో పరీక్షంచు,'' అంటూ కేకపెట్టాడు.\n\nఆ వెంటనే సాధకుడి బంటయిన జలవృక రాక్షసుడు, దూరం నుంచి జవాబుగా ఒక కేకపెట్టి, ముళ్ళపాదల\n\nమీదుగా దూకుతూ, జబ్బలు చరుస్తూ,\n“ఎక్కడ? ఆ దురాతుణ్ణి, నా రాతి\nగదతో పిండికింద కొడతాను,” అంటూ\nఅరిచాడు.\n\nజలవృక రాక్షసుడు అలా వేగంగా\nవస్తూన్న సమయంలో ఒకపెద్ద టేకు\nమాను చాటునుంచి చప్పన మకరకేతు\nతన జలగ్రహం మీద ముందుకువచ్చి,\nఅతడి దారిని అడ్డగించాడు. జలగ్రహం\nపెద్దగా ఘంకరించి తొండం సాచి జల\nరాక్షసుణ్ణి పట్టు కోబోయింది. జల\nరాక్షసుడు ఒక్క ఎగురున పక్కకు\nపోయి, మెరుపు వేగంతో వెనుదిరిగి,\nచేతగల రాతి గదతో, జలగ్రహం తల\nమీద ఒక్క బాదు బాదాడు. ఆదెబ్బకు\n\nజలగ్రహం పక్కకు ఒరిగింది. మకర\nకేతుడు భికరంగా ఒక కేకపెట్టి, “ఒరే,\nజలవృక రాక్షసుడా! నిన్నిదే యమ\nలో కానికి పంపుతున్నాను,” అంటూ\nకత్తితో అతడి కంఠం మీద పాడవ\nబోయాడు. కాని, కత్తి గురితప్పి జల\nవృకరాక్షసుడి భుజాన్ని చీరింది.\n\nనరవానరం మీద వుండి యిదంతా\nచూస్తున్న సిద్ధసాధకుడు, తన బంటు\nగాయపడగానే ఎక్కడలేని ఆవేశంతో\nఒక కేకపెట్టి, “తరవాత జయశీలుడు\nఎమైనా అనుగాక, ముందు యీ సరోవరం\nగాణ్ణీ, ఆ నీటి మొసలినీ నా శూలంతో\nచిత్రవధ చేస్తాను,” అంటూ నర\nవానరాన్ని అదిలించాడు.\n\nఅ మరుక్కణం చుట్టూ చప్పట్లూ,\nఈలలూ చెల రేగినై. సిద్ధసాధకుడు\nఆశ్చర్యపోతూ తల తిప్పి చూశాడు.\nఇప్పుడు ఆ చుట్టుపక్కలవున్న చెట్ల\nవెనకా, పాదలచాటునా చాలా మంది\nనరభక్కకులు చేరారు. వాళ్ళల్లోంచి వాళ్ల\nనాయకుడైన బెబ్బులిదొర ఈటె భుజాన\nపెట్టుకుని ముందుకువస్తూ, గణాచారితో,\n‘‘గణాచారీ ! అర ణ్యదేవర మనకు\nఆహారంగా యింతమందిని ఒక్కసారిగా\nపంపటం ఆశ్చర్యంగా లేదా? ఆహా<sup>1</sup>,\nఆయన భక్తుల పాలిటి తేనెపట్టుగదా!’’\nఅన్నాడు.\n\nబెబ్బులిదొర మాటలూ, అతడి జాతి\nవాళ్ళయిన నరభక్కకులు లొట్టలువేస్తూ\nతమనుచుట్టు ముట్టేందుకు వస్తూండటం\nగమనించిన సిద్ధసాధకుడు, యిప్పుడు\nతన శత్రువులతోపాటు తనకూ ప్రాణాపద\nరానున్నదని గుర్తించి, ఒక్కదూఁకున\nనరవానరాన్ని మకరకేతు దగ్గిరకు పరి\nగెత్తించాడు.\n\nమకరకేతు గాయపడిన జలగ్రహం\nతల మీద చేతులతో తట్టి, అది లేచి నిల\nబడగానే, దాని మీద ఎక్కికూర్చో\nబోయిన వాడల్లా ఆగి, అంత దూరంలో\nవున్న మాయాసరోవరేశ్వరుడితో, ‘‘సరో\nవరేశ్వరా, దయచేసి యీ జలగ్రహాన్ని\n\nఅధిష్ఠించండి. ఈ సిద్ధసాధకుడు దురా\nవేశపరుడేగాని, మంచి వాడు. ఇతడి\nమిత్రుడైన జయశీలుడు మనందరికీ\nమిత్రుడు. వైద్యదేవుడూ, అతడూ కలిసి\nహంసలరధంలో త్వరలోనే యిక్కడికి\nరానున్నారు.'' అన్నాడు.\n\nనది ఒడ్డున జరిగిన సంగతు లేవీ\nతెలియని మాయాసరోవరేశ్వరుడికి, మకర\nకేతు మాటలే మాత్రం అర్థంకాలేదు.\nఅయినా జలగ్రహం మీద వుండటం తనకు\nరక్కణగా వుంటుందని అతడు అడుగులో\nఅడుగువేసుకుంటూ దాన్ని సమీపించాడు.\nఈలోపల మకరకేతు వల్ల కత్తి దెబ్బ\nతిని బాధతో కింద పడిపోయిన జలవృక\n\nచంద మామ\n\nరాక్షసుడు. మూలుగుతూ చెట్టుబోదె నొక దాన్ని పట్టుకుని లేచి నిలబడి, సిద్ధ సాధకుడు కంటబడగానే, ''దొరా, ఏమిటి సెలవు?'' అన్నాడు.\n\n''నీకు తగ్గిలిన గాయం అంత ప్రమాద కరమైనది కాదనుకుంటాను. ముందు నీ రాతిగదను చేతికి తీసుకో,'' అని సిద్ధ సాధకుడు మరకేతును, ''ఇప్పుడు ఎవరి నుంచి ఎవరికి ప్రమాదం రాబోతున్నదో గమనించావా?'' అని అడిగాడు.\n\n''ఈ నరభక్షకులు అరణ్యదేవర మనను, తమకు ఆహారంగా పంపాడని భ్రమపడుతున్నట్టున్నది. ముందు యీ క్రూరులనుంచి మనం మనను కాపాడుకో\n\nవాలి,'' అన్నాడు మకరకేతు కత్తి పిడిని గట్టిగా గుప్పెట బిగించి పట్టుకుంటూ.\n\n'' కేతూ, నీ తెలివికి మెచ్చాను. రాజు కనకాక్షుడి పిల్లలను వెతికి రక్షించి, ఆయనకు ఒప్పచెప్పకుండా నేనుగాని, జయశీలుడు గాని ఏ నరభక్షకులకూ ఆహారం అయిపోదలచలేదు. ఈ అనా గరికులకు ముందు మంచిగా చెప్పి చూస్తాను. వినకపొయ్యారో, అందరినీ- ఆడవాళ్ళనూ, పిల్లలనూ పదిలి— ఊచకోతకోద్దాం,'' అన్నాడు సాధకుడు.\n\nనరభక్షకుల గణాచారి అప్పటివరకూ పూనకం వచ్చిన వాడిలా కళ్లు మూసుకుని ఆటూ యిటూ ఊగుతున్న వాడల్లా, చప్పున ఎగిరి ఒక గంతేసి, ''అరణ్య దేవరో!'' అంటూ ఒక కేకపెట్టి, ''ఆకలి! ఆకలి! ఒరే, అరణ్యదేవర ఆహారంగా పంపిన మనుషుల్లారా, అలా చూస్తారేం? కదలండి, అరణ్యదేవర ఆలయానికి. అక్కడ ముందుగా మిమ్మల్ని నైవేద్యం పెట్టి, తరవాత తినేస్తాం,'' అన్నాడు.\n\nసిద్ధసాధకుడు తొణకుక్కండా శూలం ఎత్తి పట్టుకుని, ''ఒరే, నరమాంస భక్షకులారా, మీరు పారబడుతున్నారు. మేం ఎవరిచేతా మీకు ఆహారంగా పంప బడ్డ వాళ్ళం కాదు. హంసలరధం మీది\n\nనుంచి జారి అరణ్యంలో పడిన మావాళ్ళ\nకోసం వెతుకుతూ యిటువచ్చాం. ఆ పడిన\nవాళ్ళలో మాయాసరోపరేశ్వరు డనే వాడు\nమాకు దొరికాడు. ఇక మా దారిన మేం\nపోతాం. మీరు కూడా మంచిగా, బుద్ధిగా\nమీ దారిన మీరు పొండి,” అన్నాడు.\n\n“మా ఆకలి మాటేమిటి? వారాల తరబడి మేం తినేందుకేం దొరక్క ఉపవాసాలు చేస్తున్నాం,” అన్నాడు బెబ్బులిదొర ఈటెను ఝళిపిస్తూ, సిద్ధ సాధకుడి ముందుకువచ్చి.\n\n“నువ్వు, మాయాసరోవరేశ్వరు డనే మనిషిని, మా అరణ్యదేవర ఆకాశం నుంచి సూటిగా మేం మాంసం ఉడక బెట్టే బానలోక దించాడు. ఆ మాట\n\nఅబద్ధమా?’’ అంటూ గణాచారి చిందులు ప్రారంభించాడు.\n\nసిద్ధసాధకుడు హెచ్చరించగానే నర వానరం, బెబ్బులిదొరను రెండుచేతులతో ఒడిసి పట్టుకుని పై కెత్తింది. మాయా సరోవరేశ్వరు డెక్కివున్న జలగ్రహం ఒక్కదూకున ముందుకువచ్చి తొండం సాచి, గణాచారిని నడుందగ్గిర పట్టుకుని గాలిలో గిరిగిరా తిప్పసాగింది. బెబ్బులి దొరా, గణాచారీ చావుకేకలు పెడుతూనే మధ్య మధ్య, “మన ఆహారం అయిన యీ మనుషుల్ని పదలకండి, ఈటెలతో పొడవండి!” అంటూ అరవసాగారు.\n\n“చూస్తావేం, జలవృకభటా! ఈ నర భక్తకుల్ని నీ రాతిగదతో పెండికింద\n\nకొట్టు,” అంటూ సిద్ధసాధకుడు జలవృక రాక్షసుణ్ణి హెచ్చరించాడు.\n\n“సిద్ధసాధక దొరకూ, జై!” అంటూ జలవృకరాక్షసుడు రాతిగద ఎత్తి, నర భక్తకుల మీదికి విరుచుకుపడ్డాడు. ఆకలితో ప్రాణాలకు తెగించిన నర భక్తకులు వాణ్ణి ఎదిరించారు. జల రాక్షసుడు గదతో అందిన వాళ్ళను అందినట్టు ఎడాపెడా కొడుతూండగా, నరభక్తకులు వాణ్ణి ఈటెలతో పాడి చేందుకు ప్రయత్నిస్తూ, తమ కేకలూ, అరుపులతో ఆ అరణ్య ప్రాంతమంతా ప్రతిధ్వనించేలా చేయసాగారు.\n\nసిద్ధసాధకుడు కొంచెం సేపు తన జలవృకభటుడు పోరాడుతున్న తీరు చూసి, “భేష్, జలవృకభటా! నీవు పౌరుషశాలివి, ధైర్యవంతుడివి! నీకు సాయం వస్తున్నాను,” అంటూ కేకపెట్టి, నరవానరం చేతుల్లో వున్న బెబ్బులి దొరను దూరంగా విసిరి వేయించి, “జై, మహాకాళా!” అంటూ శూలం ఎత్తి, నరభక్తకుల మీదికి నరవానరాన్ని ఉరికించాడు.\n\nఆ మరుక్షణం పదిమంది ఆశ్వికులు వేగంగా అక్కడికొస్తూ, “ఆగండి! ఆగండి! ఇది హిరణ్యపురం రాజైన కనకాక్ష మహారాజుగారి అజ్ఞి!” అంటూ అరిచారు.\n\nఆశ్వికుల హెచ్చరిక వింటూనే సిద్ధ సాధకుడూ, నరభక్తకులూ పోరాటం మాని ఆశ్చర్యంగా వాళ్ళ కేసి చూడ సాగారు. మాయాసరోవరేశ్వరుడు వణికిపోతూ, “మకరకేతూ! మనం వేగంగా మాయాసరోవరాన్ని చేరటం కేమం గదా?” అన్నాడు.\n\nఆ మాటలు విన్న సిద్ధసాధకుడు కోపంతో కల్లెర్రచేసి, “ఒరే, దుష్ట సరోవరేశ్వరా! నువ్వు ఎక్కడికీ పారి పోలేవు. నువ్వు కేమం అనుకునేది, కీడుగా పరిణమించబోతున్నది, జాగ్రత్త!” అంటూ శూలాన్ని అతడి గుండెలకు ఆనించాడు. —(ఇంకావుంది)"
        },
        {
            "title": "పారని పథకం",
            "page_start": 3,
            "author": "పి. వేణుగోపాలరావు",
            "pdf_page": 18,
            "content": "# పారని పథకం\n\nసట్టువదలని విక్రమార్లుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి బయలుదేరాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, నువు నీ వాగ్దానం ఏదైనా నిలబెట్టుకునే టందుకు ఇలా శ్రమపడుతున్నావేమో తెలియదు. కాని కొన్ని పరిస్థితులలో అన్న మాట నిలబెట్టుకోవటం ఆసాధ్యమవుతుంది. అందుకు నిదర్శనంగా నీకు మణిమేఖల కథ చెబుతాను, శ్రమ తెలియకుండా విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం మాళవదేశానికీ, పాంచాల దేశానికీ బద్ధవైరం ఉండేది. మాళవ దేశపురాజు వీరసేనుడికి విజయసింహుడు అనే కుమారుడు ఉండేవాడు. పాంచాల రాజైన విమలాదిత్యుడి కుమార్తె మణి\n\n## బేతాళ కథలు\n\nమన బలాలను తీసుకుని పాంచాలదేశం\nమీదికి యుద్ధానికి వెళ్లి, పాంచాల రాజును\nఓడించి, అతని కుమార్తె అయిన మణి\nమేఖలను బందీగా పట్టుకురా. నేను\nఆమెను వివాహ మాడ నిశ్చయించు\nకున్నాను.'' అన్నాడు.\n\nవిజయసింహుడు పాంచాల దేశం\nమీదికి దండెత్తి వెళ్ళి, యుద్ధంలో\nజయించాడు. విమలాదిత్యుడు పారీ\nపోయి ప్రాణాలు దక్కించుకున్నాడు.\nమిగతా రాజకుటుంబం విజయసింహుడికి\nబందీలుగా దొరికిపోయారు. విజయ\nసింహుడు మణిమేఖలను సకల మర్యా\nదలతో తన సమక్షానికి తెప్పించుకుని,\nఆమె అందం చూసి తన కళ్ళను తానే\nనమ్మలేకపోయాడు.\n\nఅయితే అతను వెంటనే తేరుకుని,\n“రాకుమారీ, మిమ్మల్ని పెళ్ళాడాలని\nమా తండ్రిగారు గాఢంగా వాంఛిస్తున్నారు.\nఅందుచేత రేపు నా వెంట మా దేశానికి\nప్రయాణం కావటానికి సిద్ధంగా\nఉండండి,'' అన్నాడు.\n\nమణిమేఖల అతని మాటలను\nహౌనంగా విని, తన మందిరానికి తిరిగి\nవెళ్లింది.\n\nఆ రాత్రి విజయసింహుడు మణిమేఖల\nఅందాన్నే తలుచుకుంటూ, నిద్రపట్టక\n\nచంద్రమామ\n\nతన శయనా మందిరంలో పచార్లు చేస్తూండగా, ఒక పరిచారకుడు మణి మేఖల నుంచి ఒక లేఖ తెచ్చి అతనికి ఇచ్చాడు. అందులో ఇలా ఉన్నది:\n\n“వీరోచితంగా సాధించుకున్న దాన్ని ఇతరులకు ధారపోయడం సముచితం కాదు.”\n\nమణిమేఖల తననే వివాహ మాడ గోరుతున్నదని విజయసింహుడికి అర్థ మయింది. అసలే అతను మణిమేఖల మీది మోహంతో తపించిపోతున్నాడు. ఆమె ఇలా కబురు చేసిన మీదట అతను ఆమెను వివాహమాడ నిశ్చయించాడు. మర్నాడు మాళ్లువదేశానికి తిరుగు ప్రయాణం వాయిదాపడింది. ఆ రోజే\n\nవిజయసింహుడు మణిమేఖలను వివాహ మాడాడు.\n\nఆ రాత్రి అతను తన వధువును కలుసు కోవటానికి శయ్యామందిరానికి వెళ్ళి, రతీదేవిలాగా ముస్తాబై ఉన్న మణి మేఖలను సమీపించాడు. ఆకస్మికంగా ఆమె తన చీర మడతలలో నుంచి చుర కత్తి తీసి, అతన్ని గుండెలలో పొడవ టానికి ప్రయత్నించింది.\n\nవిజయసింహుడు ఆమె చేతిని గట్టిగా పట్టేసి, చురకత్తి కిందపడినదాకా చేతిని పీడించి, “నన్ను ప్రేమించినట్టు నటించి, పెళ్ళి కూడా చేస్తుకుని, నన్ను చంప టానికి ఎందుకు ప్రయత్నించావు? నిజం చెప్పు. నేను నిన్ను శిక్షంచను,” అన్నాడు.\n\n“యుద్ధానికి ముందు నా తండ్రి, పరిస్థితి తారుమారై, తనకు అపజయం సిద్ధిస్తే పగతిర్చుకోమని నన్ను ఆజ్ఞా పించాడు. ఆయన ఆజ్ఞ నిర్వర్తించటానికి యత్నించాను. అయితే నేను మిమ్మల్ని ప్రేమించినట్టు చెప్పిన మాటలో అసత్యం ఏమిలేదు. మీరు నన్ను ఏ విధంగా శిక్షించినా నేను అభ్యంతరం చెప్పను,” అన్నది మణిమేఖల.\n\nవిజయసింహుడు కొద్దిసేపు ఏదో ఆలోచించి, ఒక నిర్ణయానికి వచ్చి, ఎటో వెళ్ళిపోయాడు. తరవాత అతను ఏమైనదీ ఎవరికీ తెలియదు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా యత్నించింది. అతను ఆమె మీది విజయసింహుడు తాను ప్రేమించిన మణిమేఖలను వదిలేసి ఎందుకు వెళ్ళిపోయాడు? ఆమె తనను చంపటానికి ప్రయత్నించటాన్ని క్షమించలేకనా? ఆమె తనను ప్రేమిస్తున్నట్టు ఒప్పుకున్నది గద. అలాటప్పుడు ఆమెను అనాథగా ఎందుకు వదిలేశాడు? అతను కనీసం తన దేశాని కైనా తిరిగి ఎందుకు పొలేదు? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలిపొతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “విజయ సింహుడు మణిమేఖలను వదిలెయ్యటంలో అతని దోషమేమీ లేదు. ఆమె ప్రయత్నం ఫలించి, అతను చచ్చిపోయి ఉంటే ఆమె ఎలాగూ అనాథ అయి ఉండేదే. అతను వెళ్ళిపోవటానికి అసలు కారణం, అతను మణిమేఖల నుంచి నేర్చుకున్న గుణపాఠం. ఆమె అతన్ని ప్రేమిస్తూ కూడా తండ్రి ఆజ్ఞ పాలించ పోయాడు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతోసహా మాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)\n\nఅన్నాడు\n\nశంకా మహారాజు ధైర్యసాహసాలూ, వివేకమూ గల రాజు. ఆయన బ్రాహ్మణుడు కావటంచేత ఆయన ఆస్థానోద్యోగులు అధికంగా బ్రాహ్మణులు. ఆయన మంత్రి మాత్రం క్షత్రియుడు. శంకా మహారాజుకు ఎలాటి శత్రుభయమూ లేదు. ఆయనను చూసి అందరూ గజగజలాడే వారు గానీ, ఏటా ఆయనను గజగజలాడిస్తూ వచ్చిన శత్రువు వరద. వానా కాలంలో సుందరీనది పొంగి రాజధానికి తీరని నష్టం కలిగించేది. నదిని అరికట్టి అదుపులో ఉంచటానికి రాజు చేసిన ప్రయత్నాలేవీ ఫలించలేదు.\n\nఆ నగరంలోనే ఒక చెప్పులు కుట్టే వాడి కొడుకు లోచనుడు అనేవాడు చిన్న తనంలోనే ఎటో వెళ్ళిపోయాడు. వాడు మంత్రవిద్యలు నేర్వటానికి కామరూప దేశం వెళ్ళాడని కొందరూ, యంత్ర\n\nవిద్యలు నేర్వటానికి కర్మపురం వెళ్లాడని మరికొందరూ అనుకున్నారు. పది హేనేళ్ల అనంతరం లోచనుడు తిరిగి వచ్చాడు. వాడు బలాఢ్యుడుగా తయారయాడు. వాడి ముఖంలో తేజ స్సూ, కళ్ళలో క్రాంతీ కనిపిస్తున్నాయి.\n\nలోచనుడు తిరిగి వచ్చినందుకు వాడి బంధువర్గం అంతాసంతోషించి, ఎక్కడికి వెళ్లావు, ఏం చేశావని అడిగారు. తన తల్లి వరదలో కొట్టుకుపోవటం కళ్లారా చూసిన క్షణం నుంచి సుందరీ నదిని ఎలా అదుపులోకి తేవాలా అన్న ఆలోచన తనను వెంటాడిందనీ, ఆ విద్య నేర్చుకునే టందుకు తాను చాలా దేశాలు తిరిగి, చివరకు వరదలను నిగ్రహించే విద్య నేర్చుకున్నాననీ, ఇప్పుడు తాను ఎలా చెబితే నీరు అలా నడుచుకుంటుందనీ అన్నాడు. వాడు శంకా మహారాజుగారిని"
        },
        {
            "title": "శంక మహారాజు ధైర్యసాహసాలు",
            "page_start": 23,
            "author": "ఏ. సి. సర్కార్, ఐంద్రజాలికుడు",
            "pdf_page": 23,
            "content": "కలిసి మాట్లాడటానికి నిశ్చయించు\nకున్నాడు.\n\nఅయితే శంకామహారాజు ఏంత వివేకి\nఅయినా అయనకు అస్పృశ్యతలో\nనమ్మకం ఉన్నది. ఒక చెప్పులు కుట్టె\nవాడి కొడుకు వరదలను అదుపు చెయ్యటం\nనమ్మదగినమాట కాదసీ, అతనికి దర్శనం\nఇయ్యటం అనవసరమనీ రాజుతోబాటు,\nఅతని బ్రాహ్మణమంత్రులు కూడా తల\nపోశారు.\n\nముఖ్యమంత్రి ధర్మపాలుడు మాత్రం\nఉదారుడూ, విశాల హృదయుడూనూ.\nఅయన రహస్యంగా లోచనుణ్ణి కలుసు\nకుని చాలా దీర్ఘ చర్చలు జరిపి, వరదల\n\nసమస్యను పరిష్కరించటానికి గల వివిధ\nప్రక్రియలు లోచనుడికి తెలుసునని\nగ్రహించాడు. అయితే రాజునూ, అయన\nవెంట ఉండే శ్రోత్రియ బ్రాహ్మణులనూ\nనమ్మించటం అంత తేలిక కాదు.\n\n“నీటిని అదుపులో ఉంచగలనని\nరాజోద్యోగులను నమ్మించటానికి నువు\nఏమైనా ప్రయో గం చెయ్యగలవా ?”\nఅని మంత్రి లోచనుణ్ణి అడిగాడు.\n\n“ఆలోచించాలండి,” అన్నాడు\nలోచనుడు.\n\nలోచనుణ్ణి దర్పారుకు పిలిపించి,\nఅతడికి నీటి మీద నిజంగా అధికారం\nఉన్నదీ లేనిదీ రుజువు చేసుకోవటం\nమంచిదని మంత్రి రాజును ఎలాగో\nకష్టపడి ఒప్పించాడు.\n\n“గంగా మాత తనకు అనుకూల\nమయిందని లోచనుడు అంటాడా ఏం?”\nఅని రాజు అడిగాడు.\n\n“జలప్రవాహాన్ని ఆపేశక్తి తన కున్న\nదనీ, సభలో ఆ మాట నిరూపించగలననీ\nవాడు అంటున్నాడు,” అన్నాడు మంత్రి.\n\nరాజు అనుమతించిన మీదట\nలోచనుడు అనుకున్న వేళకు సభకు\nవచ్చాడు. వాడి వెంట ఒక డబ్బా,\nఆరంగుళాలు ఎత్తూ, మూడంగుళాలు\nవ్యాసమూ గలది ఉన్నది. దానికి గట్టిగా\n\nపట్టే మూత ఉన్నది. అందులో కొన్ని\nసన్నటి బెజ్జాలున్నాయి.\n\n“ఈ డబ్బాలో నీరుపోసి, మూత గట్టిగా బిగించి తలకిందులు చేస్తే, మూతలోని చిల్లులకుండా నీరు ధారలుగా వస్తుంది. చూడండి,” అంటూ లోచనుడు డబ్బాలో నీరుపోసి, మూత బిగించి, తలకిందులు చేశాడు. మూతలోని చిల్లుల కుండా నీటి ధారలు వచ్చాయి.\n\n“గంగామాతా! దయచేసి నిలిచిపో!”\nఅన్నాడు లోచనుడు.\n\nవెంటనే ధారలు ఆగిపోయాయి.\n\nకొంచెంసేపు ఆగి, “మాతా, మళ్ళీ ప్రవహించు!” అన్నాడు లోచనుడు. వెంటనే మళ్లీధారలు బయటికి వచ్చాయి.\n\n“ధన్యుడివి! ధన్యుడివి!” అంటూ రాజు పరపశుడైపోయి, లోచనుణ్ణ కౌగ లించుకు న్నాడు. ఆస్థానబ్రాహ్మణులు రాజును అనుకరించక తప్పలేదు.\n\nసుందరీ నది వరదలను అదుపు చెయ్యటానికి లోచనుడికి అనుమతి లభించింది. నది ఎగువన మొదలుకుని, మైదానం దాకా ప్రాంతాల నదికి అనకట్టలు నిచేసి. అనేక ప్రాంతాల నది నీరు ఉండటానికి జలాశయాలు కొండటానుడు వరదల వల్ల నష్టం కుండా చూడటమేగాక, వేసవికి నది ఎండినప్పుడు కూడా నది ప్రజలకు లభించే సదుపాయాలు రాజు, ఆతని సలహాదార్లు లో ఆహ్వానించి, తమ పంక్తిన భోయెయినిచ్చారు. దేవుడు అందరిలాగే సృష్టించాడు, హెచ్చు కల్పించినది మనుషులే!\n\nడబ్బాలో నీటిని లోచనుడు ఆపాడూ? డబ్బాలో కింది అంటూ ఒక సన్నని రంధ్రం ఉన్నది. లోచనుడు తన వేలితో మూసిన ధారలు నిలిచిపోతాయి, వేలు జరిపితే మళ్లీ ధారలు వస్తాయి. అగంగామాత అనుగ్రహం ఏమీలేదు"
        },
        {
            "title": "విద్వాంసుడి ఎన్నిక",
            "page_start": 26,
            "author": "చెల్లూరి సీతారాజేశ్వరరావు",
            "pdf_page": 25,
            "content": "# విద్వాంసుడి ఎన్నిక\n\nకళింగరాజుకు తన ఆస్థాన సంగీతవిద్వాంసుడి పాట అంటే ప్రాణం. కాని ఆ విద్వాంసుడు రామవర్మకు పిచ్చి ఎత్తింది. మరో విద్వాంసుణ్ణి నియమించవలని వచ్చింది.\n\nదేశంలో ఉన్న సంగీత విద్వాంసులలో రత్నపాలుడు గట్టివాడు. మంత్రి అతనితోబాటు మరికొంతమంది విద్వాంసుల సంగీతాన్ని రాజుకు వినిపించాడు. రాజుకు ఎవరి సంగీతమూ నచ్చలేదు. “రామవర్మ పాటలా లేదు!” అని రాజు, ఇతర దేశాలలో ఉన్న విద్వాంసులను పరిస్థితమన్నాడు.\n\n“దేశం గొడ్డుపోయినట్టు పారుగుదేశాల వాళ్ళను ఆస్థాన సంగీతవిద్వాంసుడి ఎన్నికకు పలవటమేమిటి?” అని కొలువులో వాళ్లు బాధపడ్డారు.\n\nకాని మంత్రి పారుగుదేశాల వాళ్ళను పాడటానికి పరిస్థితముడి. అయితే వారికి ముందే డబ్బు ఇచ్చేసి, “మీరు మరీ తన్మయులై పాడితే రాజు ఏం చేస్తాడో చెప్పలేను. జాగ్రత్త!” అని హెచ్చరించాడు.\n\nవారి సంగీతం విన్నమీదట రాజు రత్నపాలుడి సంగీతమే బాగున్నదని, అతన్ని ఆస్థాన విద్వాంసుడుగా నియమించాడు.\n—చెల్లూరి సేతారాజేశ్వరరావు.\n\nఅధర్మసత్రం\n\nవిమలాపురం జమీందారీ గ్రామం.\nజమీందారు ప్రజల రక్తం పీల్చే\nక రోకేటకుడు. ప్రజలకు అతనంటే\nఅమితమైన ద్వేషం, కాని దాన్ని పైకి\nచూపటానికి సాహసించే వాళ్ళు కారు.\n\nకుక్కతో గ్రామాల వెంట తిరుగు\nతున్న చిన్నడు విమలాపురం చేరుతూనే\nఒక భవనం చూశాడు. దానిమీద\n“ధర్మసత్రం” అని రాసి ఉన్నది.\nచిన్నడు లోపలికి వెళ్ళేసరికి సత్రం\nనౌకరు కాళ్ళు కడుక్కునేటందుకు\nనీళ్ళిచ్చి, భోజనం చేస్తారా అని అడిగాడు.\nచేస్తానన్నాడు చిన్నడు.\n\n“అయితే ముందుగా అయ్యగారిని\nకలవండి,” అంటూ సత్రం అధికారి\nఉండే గది చూపాడు నౌకరు.\n\nఅధికారి చిన్నడి పేరు రాసుకుని,\n“ఐదు రూపాయిలియ్యి,” అన్నాడు.\n\n“భోజనం ఖరీదు ఐదు రూపాయలా!\nధర్మసత్రమని బయట రాసి ఉన్నదే?”\nఅన్నాడు చిన్నడు.\n\nఅధికారి సవ్వుతూ, “అది భోజనం\nఖరీదు కాదు. ఈ ఊళ్ళో త్వరలో ఒక\nశివాలయం కట్టించబోతున్నాం. అందు\nకోసం ఈ విధంగా డబ్బు వసూలు\nచెయ్యమని సత్రం ధర్మకర్తగారైన\nజమీందారుగారు, ఆదేశం యిచ్చారు,”\nఅన్నాడు.\n\nచిన్నడు భోజనం ఆలోచన వాయిదా\nవేసి, ఊళ్ళోకి నడిచాడు. వీధి వెంట\nనడుస్తున్న చిన్నడికి ఒక చోట ఒక\nదృశ్యం కనబడింది. ఇద్దరు దృఢ\nకాయులు ఒక ఇంటి నుంచి ఒక ఆవును\nబలవంతంగా లాక్కుపోతున్నారు. ఆవు\nగలవాడు ఏడ్చి, తల బాదుకుంటూ\nఆ ఇద్దరి కాళ్ళమీద పడ్డాడు. ఆ ఇద్దరూ"
        },
        {
            "title": "అధర్మసత్రం",
            "page_start": 27,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 27,
            "content": "“ పేదలను పీడించి ధర్మసత్రాలూ, ఆలయాలూ కట్టించటం ఏమిటి ? ” అన్నాడు వాడు.\n\n“ డబ్బు లేని వాళ్ళదగిర ఇలాగే పశువులను తోలుకుపోతూంటాడు. మనం ఇట్లా అనుకున్నామని జమీందారుకు తెలిస్తే ఇద్దరినీ కాటికి పంపుతాడు,” అన్నాడు ఆవును పోగొట్టుకున్నవాడు.\n\n“ ధర్మసత్రం యజమాని జమీందా రయితే, ఆందులో అధికారిగా కూర్చునే వాడెవడు? వాడూ ఒక జమీందారు లాగే ఉన్నాడే?” అని చిన్నడు అడిగాడు.\n\n“ ఉండకేంజేస్తాడు? వాడు జమీందారు బావమరిది. ఆవును లాక్కెళ్ళినవాళ్లు జమీందారుకు నమ్మినబంట్లు ! ఎలుగు బంట్లు !” అన్నాడు ఆ మనిషి.\n\nజమీందారూ, అతడి బావమరిదీ ఇద్దరు తోడేళ్ళు, వాళ్ళకింద ఇద్దరు ఎలుగుబంట్లు ! ఈ నలుగురూ చేరి అమాయకపు జనాన్ని చెండుకు తింటు న్నట్టు చిన్నడికి అర్థమయింది. చిన్నడు వాళ్ళ సంగతి తేల్చిగాని ఆ గ్రామం నుంచి వెళ్ళరాదనుకున్నాడు.\n\nకొద్దిరోజుల్లోనే చిన్నడు గ్రామస్థు లందరినీ పరిచయం చేసుకుని, వాళ్ళ సహాయంతో ఒక పెద్ద నాటకం ఆడటానికి ఉపక్రమించాడు.\n\nవాణ్ణి పక్కకు నెట్టేసి, ఆవును తోలుకు పోయారు. చిన్నడు ఆ మనిషిని చూసి జాలిపడి, అతన్ని సమీపించి, “ఎవరు వాళ్ళు? అప్పులవాళ్ళా?” అని అడిగాడు.\n\n“ అదేమీలేదు, బాబూ. బాకీ ఉంటే బాధపడకపోదును. ఇది జమీందారుగారి పచ్చి నిరంకుశత్వం. మొన్నటిదా కా ధర్మసత్రం కట్టిస్తానని ఊళ్ళోవాళ్ళ రక్తం పిండాడు. అది కాగానే శివాలయం కట్టిస్తానంటూ ప్రారంభించాడు. ఇప్పటికి ఆయన వసూలు చేసిన డబ్బుతో ఎన్ని శివాలయాలైనా కట్టించవచ్చు,” అన్నాడు.\n\nచిన్నడికి జమీందారు మీద చాలా కోపం వచ్చింది.\n\nతరవాత వాడు జమీందారును కలుసుకుని, 'ధర్మ ప్రభువులు! పది రూపాయలు పోతే పోయాయిగాని, సత్రంలో భోజన సదుపాయాలు బాగున్నాయి,' 'అన్నాడు.\n\nజమీందారు ఉలిక్కిపడి, 'ఏమిటి? పదేసి రూపాయలు తీసుకుంటున్నాడా?' అని అడిగాడు.\n\n'ఫరవాలేదులెండి. పది రూపాయలు ఎక్కువేమీ కాదు. అందునా అది శివాలయం కట్టించటానికిట గద!' 'అన్నాడు చిన్నడు.\n\n'నువు చెప్పేది నిజమే అయితే వాడి చర్మం ఒలిచేస్తాను! నేను తీసుకోమన్నది అయిదు రూపాయలే. వాడు నన్ను మోసం చేస్తున్నాడంటావా? ఇంత పెద్ద ద్రోహమా!' 'అన్నాడు జమీందారు ఉగ్రుడైపోతూ.\n\nచిన్నడు ఆశ్చర్యంగా కళ్ళు పెద్దవి చేసి, 'అలాగా? అయితే సత్రం సగం మింగేస్తున్నాడా? మనిషికి అయిదు రూపాయలా? ఎంతలేదన్నా రోజుకు యాభైమందికి పైగా సత్రానికి వస్తూంటారు గదా! అయ్యో! అయ్యో! ఎంత మోసం!' 'అన్నాడు.\n\nజమీందారుకు మరింత మతిపోయి నట్టయింది.\n\n'రోజుకు యాభైమందే? అంతమంది వస్తున్నట్టు వాడు నాకు ఏనాడూ లెక్క చెప్పలేదే?' 'అన్నాడతను.\n\n'మీరింత అమాయకులు గనకనే అతను మిమ్మల్మి ఇంత సులభంగా మోసం చెయ్యగలుగుతున్నాడు. కావాలంటే నా వెంట మీ మనిషిని ఒకరిని పంపండి. అతను చేసే మోసం కళ్ళారా చూడవచ్చు. నేను సత్రంలోనే గదా ఉంటున్నాను,' 'అన్నాడు చిన్నడు.\n\nజమీందారు చిన్నడి మాట నమ్మి వాడి వెంట తన మనిషిని పంపాడు. ఆ సాయంకాలం చిన్నడు ఆ మనిషితో సహా సత్రానికి ఎదురుగా మాటువేశాడు.\n\nచిన్నడు తయారు చేసిన యువకులు జట్లు జట్లుగా, తలపాగాలు చుట్టుకుని ప్రయాణీకుల్లాగా సత్రంలోకి పోవటమూ, మరికొందరు భోజనం చేసినట్టు మూతులు తుడుచుకుంటూ, త్రేన్చుతూ బయటికి వస్తూండటమూ జమీందారు మనిషి చాలా సేపు చూశాడు. వాడు జమీందారు దగ్గిరికి వెళ్ళి, “ఈ ఒక్కపూటే యాభై, అరవైమంది దాకా ప్రయాణీకులు సత్రంలో భోజనంచేశారు,” అన్నాడు.\n\nఆ మాటవిన్న జమీందారు కళ్ళు చింతనిప్పులల్లే అయాయి.\n\n“శాంతించండి. ఇవాళ వచ్చినవారి సంఖ్య ఎంత చెబుతాడో చూసి మరీ చర్య తీసుకోవటం మంచిది,” అని చిన్నడు జమీందారును అప్పటికి శాంత పరిచాడు.\n\nమర్నాడు ఉదయం జమీందారు వద్దకు అతని బావమరిది వచ్చి సత్రం లెక్కలు చూపించాడు. సత్రంలో భోజనాలు చేసిన వారి సంఖ్య పన్నెండుగా చూపబడి ఉన్నది. అది చూడగానే జమీందారు శివమెత్తిపోయి, “ఒరే, పచ్చి దుర్మార్గపు, వెధవా! ఎన్నాళ్లుగా ఇలా మోసం చేస్తు న్నావు?” అంటూ కొరడా తీసుకుని అతణ్ణి చావగొట్టాడు.\n\nదెబ్బలకు కారణం తెలియకా, దెబ్బలకు తట్టుకోలేకా జమీందారు బావమరిది అక్కడి నుంచి పారిపోయాడు. తను ఏదన్నా చెప్పుకుందామన్నా, అడుగుదా మన్నా జమీందారు అవకాశం ఇవ్వలేదాయె!\n\nచిన్నడు సత్రం చేరి జమీందారు బావమరిదిని పరామర్శిస్తూ, “విమన్నమనిషండి? మీరూ తనంటివారే నన్నది గుర్తించకుండా గొడ్డును బాదినట్టు బాదటమా? పైగా మీ పుణ్యానేగదా తాను ఇంతటి వాడయింది? మీరు ఇందుకు ప్రతీకారం చెయ్యకపోతే నలుగురిలోనూ ఎలా తల ఎత్తుకు తిరుగుతారు?” అని ఎగదోశాడు.\n\n“ప్రతీకారం ఎలా చేస్తే బాగుంటుంది?” అని జమీందారు బావమరిది చిన్నణ్ణి సలహా అడిగాడు.\n\n“జమీందారుగారికి అఇద్దరు ఎలుగు బంట్లు తప్ప ఒక్కపురుగు అండగా నిలవదు. మీ తరఫున ప్రాణాలైనా బలి పెట్టగల యువకులను పాతికమందిని తీసుకురాగలను,” అన్నాడు చిన్నడు.\n\nజమీందారు బావమరిదికి ధైర్యం వచ్చింది. “అవును. ఊళ్ళో అంతా వాడి చావుకోసం ఎదురు చూస్తున్న వాళ్ళే. ఇప్పుడే వాడి అంతు చూస్తాను,” అంటూ అతను కొరడా అందుకున్నాడు.\n\n“శాంతించండి. తొందరపడితే వ్యవహారం చెడుతుంది. అతడే ఇక్కడికి వచ్చేలా చెయ్యాలి. మీరు ఒక పని చెయ్యండి—సత్రం మీద ధర్మకర్తగా జమీందారు పేరు చెరిపి, మీ పేరు రాయించండి, చాలు. మిగతా కథ అంతా నేను నడుపుతాను,” అన్నాడు చిన్నడు.\n\nజమీందారు బావమరిది చిన్నడు చెప్పినట్టేచేయించాడు. ఈ సంగతిక్షణాల మీద జమీందారుకు తెలిసింది. అతను కొరడా తీసుకుని తన బంట్లను ఇద్దరినీ వెంటబెట్టుకుని సత్రానికి వచ్చాడు.\n\n“ఎవడై, నీకింత ధైర్యం ఇచ్చాడు? ధర్మకర్తగా నీపేరు రాయించుకుంటావా?\n\nఎన్ని గుండెలు?” అన్నాడతను పళ్ళు కొరుకుతూ.\n\n“ఎందుకలా గొడ్డులాగా రంకెలు వేస్తావు? ఇది నీ బాబుగాడిదా? సొమ్ము ప్రజలది. కట్టించి, నిర్వహిస్తున్నది నేను. మధ్య నువు ధర్మకర్త వెలా అయావు?” అని బావమరిది అడిగాడు జమీందారు మీదికి వస్తూ.\n\n“ఏంరా? ఏం కూశావ్?” అంటూ జమీందారు తన బావమరిది మీదికి ఉరకబోయాడు. అందుకు సిద్ధంగా ఉన్న బావమరిది జమీందారు ముఖం మీద కొట్టాడు. వెంటనే జమీందారు బంట్లు కలగజేసుకోబోయారు.\n\nఅంతదాకా ప్రేక్షకుల్లా చూస్తున్న\nచిన్నడి యువకులు బంట్లను పట్టుకుని\nచావచితక గొట్టారు. ఇలా జరుగుతుందని\nఊహించని జమీందారూ, అతని బంట్లూ\nబిత్తరపోయారు. జమీందారు యువకుల\nకేసి ఉరిమిచూశాడు.\n\n“ఎందుక లా చూస్తావు? సత్రం\nపేరునా, శివాలయం పేరునా వాళ్లరక్తం\nచాలాకాలంగా పీల్చారు. ఇంతదాకా\nసహించారు, ఇక సహించమని తెలియ\nజేస్తున్నారు, ఆంతే!” అన్నాడు బావమరిది\nజమీందారుతో.\n\nదానికి జమీందారు, “ఛీ, కుకాక్క!\nనువ్వేం తక్కువ తిన్నావు? సత్రంలో\nదిగే ప్రయాణీకులనూ, వర్తకులనూ\nదోచుకుని, దొంగలు పడ్డారంటూ నువు\nపుకార్లు వెయ్యలేదా! సత్రం కట్టించే\nస్థలంలో ఉండిన వారిని లేపడానికి వాళ్ళ\nఇళ్ళకు నిప్పు పెట్టింది నువు కాదా?\nఇప్పుడు ఏమని ధర్మపన్నాలు చెబుతావు?”\nఅని అడిగాడు.\n\n“కరాతకుడా, ఆ పనులన్నీ చేయిం\nచింది నువు కాదా? వెంటనే వెళ్ళు,”\nఅన్నాడు బావమరిది.\n\nఈ విధంగా పాత ఘోరాలు బయట\nపడుతూం టే యువకులు సహనం\nకోల్పోయి, రెచ్చిపోయారు. చిన్నడు\nవాళ్ళను వారించి, జమీందారుతోనూ,\nఅతని బావమరిదితోనూ ఇలా అన్నాడు:\n\n“నిజానికి మీ రిద్దరూ చీడపురుగులే.\nమీ నేరాలు మీ నోటనే బయట పెట్టు\nకున్నారు గనక ఈ గ్రామాన్ని వదిలి\nపొండి. ప్రజలు అమాయకులై కళ్ళు\nమూసుకున్నంతవరకే మీ ఆటలు!\nఇప్పుడు వాళ్ళు కళ్ళు తెరిచారు. అందు\nచేత మీకు ప్రమాదం!”\n\nజమీందారూ, అతని బావమరిదీ వాడి\nకేసి బిత్తరపోయి, “ఈ నాటకమంతా\nనువు ఆడించినదా?” అన్నట్టు చూశారు.\nవాళ్లు ఆ గ్రామం వదిలినదాకా ఆగి,\nచిన్నడు కూడా తన కుక్కతో సహా\nఅక్కడినుంచి వెళ్ళిపోయాడు.\n\nశేషయ్య కొద్దికాలం క్రితం పెళ్లి చేసు\nకుని, ఉద్యోగం చేస్తున్నాడు. అతనికి\nగణపతి అనే పరిచయస్తుడు ఆ ఊళ్లో\nఉన్నాడు. ఒకనాడు గణపతి తన భార్య\nగంగతో సహా వచ్చి, మర్నాడు తమ బాబు\nపుట్టిన రోజు పండగ విందుకు\nశేషయ్యనూ, అతడి భార్య కావేరినీ అహ్వా\nనించారు. విందుకు ఉత్త చేతులలో\nవెళ్ళటం బాగుండదని శేషయ్యా, కావేరి\nపిల్లవాడి కోసం బట్టలుకొని, మర్నాడు\nపట్టుకుపొయారు.\n\nకావేరికి ఇటువంటి విందులూ, వినో\nదాలూ కొత్త. గణపతి ఇంటి అందమూ,\nసందడి చూసి ఆమె ముచ్చట పడింది.\nగంగ మంచి పట్టుచీర కట్టుకుని, ఒంటి\nనిండా నగలు దిగవేసుకుని, హడావుడిగా\nఅటూఇటూ తిరుగుతున్నది. వచ్చిన ప్రతి\nఒకరూ ఏదో ఒక బహుమతి పిల్లవాడి\n\nచేతిలో పెడుతున్నారు. విందు ముగిసి\nనాక, ఒక పక్కన గుట్టగా పోసి ఉన్న\nబహుమతులను చూడగానే కావేరి కళ్లు\nచెదిరిపోయాయి.\n\nఇంటికి వచ్చాక ఆమె తన భర్తతో,\n“ఎంత సరదాగా ఉందో ఈ విందు\nతతంగం! గణపతి కన్న మనం ఏం తీసి\nపోయాం? త్వరలోనే మనమూ విందు\nఏర్పాటు చేద్దాం,” అన్నది.\n\nశేషయ్య తన 'పెళ్ళాం' ముచ్చటను\nకాదనలేదు.\n\nవారం తిరగ కుండానే కావేరి గంగ\nఇంటికి వెళ్ళి, 'రేపు నా పుట్టిన రోజు.\nవిందు చెయ్యబోతున్నాను. మీరు తప్పక\nరావాలి,'' అని చెప్పి, ఆమెను వెంట\nబెట్టుకుని, ఆమె సహాయంతో చుట్టు\nపక్కల వున్న ఇళ్ళవాళ్ళ నందరిని\nపిలిచి వచ్చింది."
        },
        {
            "title": "గణపతి పిల్లిపిచ్చు",
            "page_start": 33,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 33,
            "content": "విందు ఏర్పాట్లు పెద్ద ఎత్తున చేసింది కావేరి. ఆహ్వానితులు పాతిక మందికి పైగా కానుకలతో సహా వచ్చారు. వాళ్లు విందు ఏర్పాట్లను, అదేపనిగా మెచ్చు కున్నారు.\n\nఆది మొదలు గంగా, కావేరీలు పోటీ పడి విందులు చేయసాగారు. వంక దొరకకపోతే వాళ్లు సంవత్సరానికి మూడు నాలుగు పుట్టినరోజు పండుగలు కూడా చేసుకునే వారు.\n\nసంవత్సరం గడిచేసరికి ఈ విందుల గోలతో గణపతి, శేషయ్యా కూడా థీలా పడిపోయారు. వాళ్ళిద్దరూ ఒకసారి బజారులో కలుసుకున్నప్పుడు, చాలా సేపు ఆ సంగతి, యీ సంగతి మాట్లాడుకుని,\n\nచివరకు నిర్మోహ మాటంగా తమ భార్యలను గురించి ఒకరికొకరు చెప్పు కున్నారు.\n\n“నా భార్యకు ఈ విందుల పిచ్చి ఎప్పుడు వదులుతుందోగాని, నాప్రాణాలు తో డేస్తు న్నదం టే, సమ్ము!” అని వాపోయాడు గణపతి.\n\n“నా భార్య ఎమీ తక్కువ తినలేదు. నీ భార్య పుణ్యమా అని, నా భార్యకు కూడా ఈ విందు పిచ్చి పట్టుకున్నది,” అన్నాడు శేషయ్య.\n\n“నీ భార్య కేవలమూ బహుమతుల కోసం ఈ విందుల తతంగం ఏర్పాటు చేస్తున్నదిట! నా భార్య చెప్పింది,” అన్నాడు గణపతి.\n\n“నా భార్య కూడా చెప్పిందిలే!\nనీ భార్య తన నగలు ప్రదర్శించు\nకునేందుకే విందులు చేస్తున్నదిట!”\nఆన్నాడు శేషచ్యు.\n\n“నీ భార్య పిచ్చిని సులభంగా వదల గొట్టవచ్చు,” అంటూ గణపతి శేషయ్యకు ఒక ఉపాయం చెప్పాడు.\n\n“నీ భార్య పిచ్చిని ఇంకా సులభంగా వదలగొట్టవచ్చు,” అంటూ శేషయ్య గణపతికి ఒక ఉపాయం చెప్పాడు.\n\nఒకనాడు, కావేరి ఏర్పాటు చేసిన విందుకు గంగ దుస్తులూ, నగలూ సిద్ధం చేసుకుంటూ, నగలపెట్టె తెరిచి, కెవ్వు మన్నది. అందులో ఒక్క నగ కూడా కనబడ లేదు.\n\nఆమె రాగాలు తీస్తూ ఖాళీపెట్టె గణపతి ముందు పెట్టి, “ఇందులో నగలన్నీ ఏమయాయి?” అని కోపంగా అడిగింది.\n\n“ఇంకా ఎక్కడి నగలు? ఇన్నాళ్లు ఉన్నాయి, సంతోషించు! నువు నెలకు రెండుసార్లు చేసే విందులకూ, ఇతరుల విందులకు తీసుకుపోయే బహుమానాలకూ డబ్బు ఎక్కడి నుంచి వచ్చిందను కున్నావు? మా యజమాని దగ్గిర అప్పు చేశాను. అప్పు రెండువేలదాకా అయింది. తీర్చకపోతే వల్లకాదన్నాడు యజమాని. నగలు తాకట్టుపెట్టి, బాకీ తీర్చాను. తాహతుమించి డబ్బు తగలేస్తే ఇలాగే ఆవుతుంది. మనం రెండు, మూడేళ్ళు\n\nపాదుపుచేస్తేనేగాని నగలు విడిపించు కోలేం,\" అన్నాడు నగలు దాచిపెట్టిన గణపతి.\n\nనగలు పోయినందుకు గంగ సాయంత్రందాకా ఏడ్చింది. మరి విందుల జోలికి జన్మలో పోగూడదని ఆమె నిశ్చయించుకున్నది.\n\nశేషయ్య ఆ రోజు, తన భార్యకు తెలియకుండా, పనిగట్టుకుని అందరి ఇళ్ళకూ వెళ్ళి, \"ప్రతి విందుకూ మీరు బహుమతులు తీసుకురావటం ఏమీ బాగు లేదు. బహుమతులు తెచ్చేటట్టుంటే అసలు విందుకే రావద్దు,\" అని అభిమానం నటిస్తూ అందరికీ చెప్పాడు. పీడ విరగడ అయిందని అందరూ సంతోషించారు.\n\nవిందుకు ఆహ్వానితులందరూ చేతులు ఊపుకుంటూ రావటం చూసి కావేరి ఉత్సాహం చప్పగా చల్లారిపోయింది. వచ్చినవారంతా వంటకాలను మెచ్చు కుంటూంటే ఆమెకు మండుకొచ్చింది.\n\nఅందరూ వెళ్ళాక ఆమె శేషయ్యతో, \"ఒక్కరూ బహుమతి తెచ్చిన పాపాన పోలేదు. మర్యాద తెలీని మనుషులు! తేరగా తినిపోయారు,\" అన్నది.\n\n\"వెర్రిదానా, ఈ విందులన్నీ బహుమతుల కోసం చేస్తున్నామా? విందుల కయే ఖర్చుతో నువు కావలసినవి కొనుక్కోలేవూ? కరువు రోజుల్లో ఎందుకీ దండగ ఖర్చులు. మరో పది విందులు ఇలా చేశామంటే మనం దివాలా తీయటం ఖాయం!\" అని శేషయ్య తన భార్యను మెత్తగా చివాట్లు పెట్టాడు.\n\nఆమాట నిజమేననిపించి, కావేరికి విందుల మీద రోత పుట్టింది. కూడ బలుక్కున్నట్టుగా గంగా, కావేరి విందులు మానేశారు.\n\nతమ పథకాలు పారిసందుకు శేషయ్యా, గణపతి ఎంతగానో పాంగి పోయి, ఆ ఆనందంలో బ్రహ్మాండమైన విందు ఏర్పాటు చేసి, ఇక మీదట విందులకు స్వస్తి అన్నారు."
        },
        {
            "title": "మామకు తగ్గ కోడలు",
            "page_start": 37,
            "author": "తంజావూరు రాజేంద్రప్రసాద్",
            "pdf_page": 36,
            "content": "# మామకు తగ్గ కోడలు\n\nరామాపురంలో వరదయ్యశెట్టి అనే వర్ణకుడు పైసాకు పైసా కూడబెట్టి లకీలు గడించాడు. అతడికి ఒక్కడే కొడుకు. వాడికి యుక్తవయను వచ్చేనరికి, తనకు రాబోయే కోడలు పాదుపరి అయి, సంసారాన్ని గుట్టుగా నడిపేదిగా ఉంటుందో, ఉండదో అని దిగులు పట్టుకుంది శెట్టికి. తనకు కావలసిన లకీణాలు గల పిల్ల కోసం ఆయన కొడుకును వెంట బెట్టుకుని ఉళ్ళ వెంట బయలుదేరాడు.\n\nఎన్నో సంబంధాలు చూశాడు శెట్టి. కలిగిన ఇంటిపిల్లల ఆడంబరం చూస్తే ఆయనకు దడ పట్టుకుంది. ఆలాటి పిల్లలను చేసుకుంటే ఎంతటి ఆస్తి ఆయినా ఇట్టి హారతి కర్పూరంలా ఇగిరిపోతుంది! ఎక్కడా సంబంధం కుదరక ఇంటికి తిరిగివస్తూ, దారిలో ఒక స్నేహితుడి ఇంట మజిలీ చేశాడు శెట్టి.\n\nఆ స్నేహితుడికి పెళ్ళిడు వచ్చిన కూతురున్నది. ఆమె మహా గడుగ్గాయి. ఆ పిల్ల తన కొడుకును ఎదురుగా కూర్చోబెట్టుకుని, ఏవో అడుగుతూ, లెక్కలు వేస్తూండటం గమనించి, ఆదేమిటని శెట్టి అడిగాడు.\n\n“ఏం లేదండి. మీరు మీ అబ్బాయి పెళ్ళి కోసం చాలా తిరిగి కొంత డబ్బు ఖర్చు చేశారు గదా? మీరు మా ఇంటికి వచ్చినందుకు మాకు ఖర్చు ఆవుతున్నది గదా? ఈ నష్టాలను ఎలా పూడ్చాలని మీ అబ్బాయితో ఆలోచిస్తున్నాను,” అన్నదా పిల్ల.\n\nశెట్టి వెంటనే ఆ పిల్లను తన కోడలుగా ఎన్నుకున్నాడు.\n\n—తంజావూరు రాజేంద్రప్రసాద్.\n\nరంగరాజుది పెద్ద కుటుంబం. పదిమంది పిల్లలు. పెద్దవాళ్లు ఆరుగురూ ఆడపిల్లలే. అయితే రంగరాజు నూరెకరాల మాగాణీ భూమిగల సంపన్నుడు. అందుచేత అతని కుటుంబానికి వైభోగంగా జరిగిపోతున్నది.\n\nపెద్ద కూతురికి పెళ్ళిచేశాక రంగరాజు దీర్ఘవ్యాధితో మంచాన పడ్డాడు. అందు చేత ఆయన తన పెద్ద అల్లుణ్ణి తన ఇంటనే ఉండి, ఇంటి బాధ్యత వహించ మని కోరాడు. పెద్ద అల్లుడు రాజయ్య పెద్ద దివాణానికి పెత్తనం దొరికింది గదా అని ఒప్పుకున్నాడు. అతను మంచి వ్యవహార దక్షతగల వాడనటానికి సందేహం లేదు. మామగారి వ్యవహారాలు ఆకళింపు చేసుకోవడానికి అతనికి ఎంతో కాలం పట్టలేదు. రంగరాజు పాలాలనూ, పశువులనూ చూసే నౌకర్లు ముప్పైమంది దాకా ఉన్నారు.\n\nరాజయ్య గాదె కింది పందికొక్కులా మామగారి ద్రవ్యాన్ని తాను వీలయినంత వెనక వేసుకోసాగాడు. అందుకోసం మామగారి కుటుంబం పొదుపు అవలం బించేలాగా చేశాడు. ఏడాదికి మూడుసార్లే కొత్త బట్టలు! వారానికి ఒకసారే పిండి వంటలు!\n\nఅతను తన మరదళ్ళు నలుగురికీ పెళ్ళిళ్లు చేసేటప్పుడు తన తోడల్లుళ్ళు తన చెప్పచేతలలో ఉండే, వాళ్లుగా చూసి మరీ చేశాడు. అతని వ్యవహారాలలో జోక్యం కలగజేసుకోకుండా ఉంటే అతను తమకు సుఖంగా జరుగుబాటు అయేలాగా చూస్తాడని వాళ్ళు గ్రహించి, అతని పెత్తనం నిరాఘాటంగా సాగనిచ్చారు.\n\nఇలా ఉండగా రంగరాజు ఆరో కూతురి పెళ్ళి రాజయ్య ఇష్టప్రకారం జరగ లేదు. ఆ పిల్ల వీరాజు అనే యువకుణ్ణి"
        },
        {
            "title": "కొత్త అల్లుడి దౌర్జన్యం",
            "page_start": 38,
            "author": "వసుంధర",
            "pdf_page": 38,
            "content": "ప్రేమించి, అతన్ని తప్ప పెళ్లాడనన్నది.\nఆ ఇద్దరికీ పెళ్ళి అయింది. దానితో\nరాజయ్యకు చిక్కుక్కలు ఆరంభమయాయి.\n\nవీరాజు పయ సుకు చిన్నవాడైనా\nమంచి తెలివితేటలు గలవాడు. అతను\nరాజయ్య ప్రతి చర్యనూ ఒక కంట\nకనిపెడుతూ, ప్రతి చర్యకూ ఎక్కదీసి\nప్రశ్నించసాగాడు.\n\nఅందువల్ల రాజయ్య పెత్తనానికి\nఅడుగడుగునా ప్రతిబంధకాలేర్పడాయి.\nప్రమాదాన్ని గ్రహించి, అతను తన\nమామగారితో, ‘‘చూస్తున్నారు గదా?\nఇటీవల మనకు డబ్బు ఇబ్బంది ఎక్కు\nవగా ఉంటున్నది. కారణం మరేమీ\nలేదు. ఇంటా, బయటా కూడా క్రమ\nశిక్షణ తగ్గిపోయింది. నేను ఇంటికి\nఅల్లుణ్ణేగాని, ఆస్తికి వారసుణ్ణి కాను\nగదా! అందుకని నా మాట ఎవ్వరూ\nవినడంలేదు,'' అన్నాడు.\n\nఈ మాటకు రంగరాజు నొచ్చుకుని,\n“అయితే ఏం చెయ్యాలి?” అని\nఅడిగాడు.\n\n\"మీకు నా మీద నమ్మకం ఉంటే, మీ పెద్ద అబ్బాయికి కాస్త వ్యవహార జ్ఞానం అబ్బేదాకా, ఆస్తిని కాపాడడానికి సర్వహకుక్కలూ నా కిచ్చినట్టు ప్రకటించండి,\" అన్నాడు రాజయ్య.\n\nఅ ప్రకారమే రంగరాజు ఇంటిల్లి\nపాదినీ, పనివాళ్ళనూ పిలిచి, రాజయ్య\nఏం చెప్పినా ఆది తాను చెప్పినట్టేననీ,\nఅతని మీద ఎవరు ఫిర్యాదు చేసినా\nతాను వినబోవడం లేదనీ చెప్పేశాడు.\n\nఇంక రాజయ్య విజృంభించి మామగారి\nసాత్తును మరింత చురుకుగా కొల్లగొట్ట\nసాగాడు. అందరికన్న ఎక్కువ ప్రతి\nబంధకంగా ఉన్న వీరాజు మీద దొంగ\nతనం ఆరోపణ చేసి, న్యాయాధికార్లకు\nఅప్పగించి, నిర్పంధంలో పెట్టించాడు.\nవ్యవహారం ఇలా ముదిరినాక రంగరాజు\nఆక్షరణ తెలిపితే, ఆయనకు మతి\nచలించిందని రాజయ్య ప్రచారం చేశాడు.\n\nఅతనికి ఇక అడ్డులేదు. అతను తన\nసొంత ఊళ్లో బహిరంగంగానే పెద్ద మేడ\nకట్టించనారంభించాడు.\n\nఅయితే వీరాజు మీది దొంగతనం\nఆరోపణ నిలవలేదు. అతన్ని అధికారులు\nనిర్బంధం నుంచి విడిచిపెట్టారు. అతను\nపరిస్థితులన్నీ తెలుసుకుని న్యాయా ధి\nకారితో రాజయ్య దుర్మార్గాలన్నీ చెప్పి.\nతన మామగారికి పిచ్చి ఎత్తిందని గదిలో\nబంధించి ఉంచాడనీ, వైద్యులచేత పరీక్ష\nచేయించమనీ కోరాడు. వైద్యులు రంగ\nరాజును పరీక్షించి ఆయనకు ఎలాటి\nపిచ్చీ లేదని చెప్పారు.\n\nరంగరాజు తన పెద్ద అల్లుడికి లోగడ\nఇచ్చిన పెత్తనం రద్దుచేసి, దాన్ని\nవీరాజుకు అప్పగించాడు.\n\nకొన్ని నెలలు గడిచాయి. రాజయ్య\nఅసలు స్వరూపం బయట పెట్టటం తప్ప\nవీరాజు మరేమీ సాధించలేదు.\n\nపనివాళ్ళలో చురుకులేదు. రాజయ్య\nకొందరు పనివాళ్ళను కూడగట్టుకునే\n\nటందుకు వారికి సోమరితనం మప్పాడు.\nదానివల్ల ఇతరులకు కూడా పనిలో శ్రద్ధ\nపోయింది. తమ శ్రమ ఫలితం గురించి\nవాళ్ళు గర్వించటం మానేశారు. పశు\nసంపద కూడా అస్తవ్యస్తంగా ఉన్నది.\nవీరాజు ఈ పరిస్థితిని కొంచెం కూడా\nమార్చలేకపోయాడు.\n\nఅతను తన అశక్తతను గురించి\nఒక సారి రంగరాజుతో మాట్లాడాడు.\nరంగరాజు నవ్వి, ''రాజయ్య దుర్మార్గు\nడైనంతమాత్రాన సమర్థుడు కాకపోలేదు.\nఅతని స్వార్థం అతని సామర్థ్యాన్ని దెబ్బ\nతీసింది, అతని తప్పలు ఎంచడం\nమానేసి, ఖర్చుకు తగ్గట్టుగా ఆదాయాన్ని\nపెంచే మార్గం చూడు. కొత్త అల్లుడి\nవైన నీ బాధ్యత అదే,'' అన్నాడు.\n\nదానితో వీరాజు రాజయ్య విషయం\nమరిచిపోయి, రంగరాజు ఆస్తిని సక్రమ\nమైన మార్గంలో పెట్టి, రెండేళ్ళలో\nపూర్వపు ఐశ్వర్యాన్నీ, వైభోగాన్నీ తిరిగి\nనెలకొల్పాడు.\n\nమాయనాణులు\n\nవరహాలశెట్టి పేరు మోసిన వర్తకుడు.\nఆవాలు దగ్గిరనుంచి ఆణిముత్యాల వరకూ\nభారీఎత్తున వ్యాపారంచేసి, లక్షలు కూడ\nబెట్టాడు. కోటికి పడగఎత్తాలని అతని ఆశ.\n\nఆ కాలంలో దేశపరిస్థితి ఘోరంగా\nఉన్నది. తాగుడూ, జూదమూ మొదలైనవి\nవిచ్చలవిడిగా సాగుతున్నాయి. ప్రభుత్వ\nనాణాలకు నకిలీ నాణాలు తయారవు\nతున్నట్టు వదంతి వ్యాపించింది. అసలు\nనాణాలు తీసుకుని రెట్టింపు నకిలీ నాణా\nలిచ్చే వాళ్ళు ఉన్నారని వరహాలశెట్టి విని\nఉన్నాడు. అలాటి అవకాశం దొరికితే\nతన వద్ద ఉన్న లక్షలను రెండింతలు\nచేసుకోవచ్చు! అందుకని శెటి నకిలీ\nనాణాల వర్తకులను గురించి దర్యాప్తు\nచేస్తూవచ్చాడు.\n\nఒకనాడు అతను అంగడి వీధిలో\nవెళుతూండగా, ఎవరో బిచ్చగాడికి ఒక\n\nపెద్దమనిషి తన జేబులో నుంచి గుప్పెడు\nవెండి నాణాలు ఇయ్యడం కనబడింది.\nఅది చూసి శెట్టి గుండె గుబగుబలాడింది.\nబిచ్చగాణ్ణి పోనిచ్చి వరహాలశెట్టి ఆ పెద్ద\nమనిషిని సమీపించి, అతనికి తన పేరు\nచెప్పుకుని, అతని పేరు వర్ధమాను డని\nతెలుసుకున్నాడు.\n\n“మీరు గుప్పెళ్ళతో నాణాలు దాసం చేస్తారా?” అని అడిగాడు శెట్టి.\n\n“మీరు అడగండి. మీ స్థాయినిబట్టి బుట్టెడు నాణాలు ఇస్తాను,” అన్నాడు వర్ధమానుడు, స్నేహపూర్వకంగా నవ్వుతూ.\n\n“ఎలా ఇయ్యగలుగుతారు?” అని శెట్టి అడిగాడు.\n\n“అవన్నీ నిజమైన నాణాలైతే గద!\nతక్కువరకం లోహానికి వెండి పూత\nపూసినవి. ఎవరెన్ని మార్చగలిగితే అన్ని\nఇయ్యగలను. వాటికీ, ఖజానా నాణాలకూ"
        },
        {
            "title": "మాయ నాణాలు",
            "page_start": 41,
            "author": "ఎం. వి. వి. సత్యనారాయణ",
            "pdf_page": 41,
            "content": "తేడా ఎవరూ కనిపెట్టలేరు,” అంటూ వర్ణమానుడు గుప్పెడు నాణాలను వరహాలశెట్టికి ఇచ్చి, “కావాలంటే మీరు మార్చండి. నేను మీ కూడా ఉంటాను,” అన్నాడు.\n\nవరహాలశెట్టి బెదురుగా ఆ నాణాలను అందుకుని, అతడితోబాటు బట్టలకొట్టుకు వెళ్ళి, ఆ డబ్బుతో బట్టలుకొన్నాడు. ఆ నాణాలు అతిసులువుగా చలామణీ కావటం చూసిన మీదట, ఆ నాణాలను మార్చడం వరహాలశెట్టికి చాలా తేలకే ననిపించింది.\n\nబట్టల దుకాణం నుంచి బయటికి వచ్చాక వర్ణమానుడు శెట్టి భుజం తట్టి,\n\n'దైర్యం చికిత్సందనుకుంటాను. ఇంకా ఇస్తాను మార్చగలరా ?' అని అడిగాడు.\n\nశెట్టి తల ఆడించాడు. అతను వంద మంచి నాణాలిచ్చి, రెండు వందలు మాయనాణాలు పుచ్చుకునేటట్టు ఏర్పాటయింది.\n\nశెట్టి డబ్బు తీసుకుని వర్ణమానుడి ఇంటికి వెళ్ళాడు. వర్ణమానుడు శెట్టి యిచ్చిన నాణాలను నిర్లక్ష్యంగా ఒక బుట్టలోకి విసిరి, మంచం కింద నుంచి ఒక పెట్టెలాగి, రెండు గుప్పిళ్ళతో నాణాలు తీసుకుని శెట్టికిస్తూ, 'ఎంచండి. నాలుగు హెచ్చే ఉంటాయి,' అన్నాడు.\n\nశెట్టి లెక్కపెట్టి చూస్తే, ఇరవైనాణాలు హెచ్చుగానే ఉన్నాయి. ఆ నాణాలను తన వ్యాపారంలో పెట్టి, చెల్లించటానికి ఏమీ శ్రమ అనిపించలేదు. దొంగనాణాలతో అతని వ్యాపారం పెరగసాగింది.\n\nశెట్టి తన వద్ద ఉన్న పదిలక్షల నాణాలను బస్తాల కెత్తి బండి మీద వేసు కుని వర్ణమానుడి ఇంటికి వెళ్ళాడు.\n\n\"ఇంతడబ్బు నా చేతి మీదుగా మార్చటం బాగుండదు. మా గురువుగారా పని చేస్తారు. ఆయన వద్దకు పోదాం,\" అన్నాడు వర్ణమానుడు.\n\nనాణాల బస్తాలను రెండెడ్ల బండి మీద వేసుకుని, ఇద్దరూ బయలుదేరి, రెండు\n\nరోజులు ప్రయాణం చేసి, గురువుగారి ఊరు చేరారు. ఆక్కడ చాలా సులువుగా పనిముగిసింది.\n\nవరహాల శెట్టి రెట్టింపు నాణాల బస్తాలతో రెండు బళ్ళుకట్టుకుని వర్ధమాను డిచ్చిన నలుగురు మనుషులను తోడు తీసుకుని తిరుగుప్రయాణమైనాడు. వర్ధమానుడు మాత్రం పని ఉండి గురువుగారి దగ్గిరే దిగబడిపోయాడు.\n\nరెండోనాటి ప్రయాణంలో, దూరం నుంచి రాజభటులు వస్తున్నట్టు సేవకులు గమనించి శెట్టితో, 'రాజభటులు వస్తున్నారు. ఎందుకైనా మంచిది, మనం బళ్లు ఒక పక్కగా ఆపి, అవి మనవికానట్టు నటించుదాం. వాళ్ళు మనను దాటి పోయాక తిరిగి ప్రయాణం సాగించుదాం,' అన్నారు.\n\nఅసలే భయపడుతున్న శెట్టి వాళ్లు చెప్పినట్టే చెయ్యనిచ్చాడు. రాజభటులు వచ్చి బళ్ళ మీది నాణాల బస్తాలను తడివి చూసి, 'ఇవి ఎవరివి?' అని వరహాల శెట్టినీ, సేవకులనూ అడిగారు.\n\n'మా కేం తెలుసు? కూలిపని కోసం పాలాలు పట్టి తిరుగుతూ ఉంటే, ఈ మహారాజుగారు తమ పాలం దున్న టానికి పిలుచుకుపోతున్నారు,' అన్నారు సేవకులు.\n\nవరహాల శెట్టి తలాడించాడు. రాజభటులు బళ్ళు తోలుకుని, రాజధాని కేసి వెళ్లిపోయారు.\n\nవరహాల శెట్టి కుంగిపోయాడు. అతను ఇంటికి వెళ్లి, నెలరోజులు మంచం పట్టాడు. అతనికి ఉన్నదంతా పోయింది. నెల్లూళ్ళ తరవాత కృశించి శెట్టి వీధిలోకి వచ్చాడు. అతనికి వర్ధమానుడు అంత దూరాన వీధిన నడిచిపోతూ కనిపించాడు. తాను చెడిపోయాడుగాని వర్ధమానుడు చెడిపోలేదు.\n\nఎవరో బిచ్చగాడు కుంటుకుంటూ వచ్చి వర్ధమానుణ్ణి ధర్మం అడిగాడు. వర్ధమానుడు వాడికి గుప్పెడు నాణాలిచ్చి పంపేశాడు. బిచ్చగాడు కొంతదూరం కుంటుతూ వెళ్లి, తరవాత మామూలుగా నడిచిపోయాడు.\n\nశెట్టి బిచ్చగాణ్ణి గుర్తుపట్టాడు. తాను చూస్తూండగా ఆ నాడు వర్ధమానుడి వద్ద నాణాలు పుచ్చుకున్న బిచ్చగాడు వీడే. వాడు వర్ధమానుడి మనిషే ! తనను పట్టటానికి వాడు ఎర అన్నమాట.\n\nవర్ధమానుడు బిచ్చగాడిని అనుసరించి వెళ్లి, వాణ్ణి అందుకుని, తాను వాడి\n\nకిచ్చిన డబ్బు తీసేసుకున్నాడు. వర్ధమానుడు వెళ్లిపోయా క వరహాల శెట్టి ఆ బిచ్చగాణ్ణి కలుసుకుని, తన వెంట వచ్చిన నలుగురు సేవకులలో వాడు ఒకడని తెలుసుకుని ఆశ్చర్యపోయాడు. రాజభటులు కూడా వాళ్ళ మనుషులే నన్నమాట!\n\n\"బిచ్చగాడు\" శెట్టితో, \"ఈ విషయం ఎక్కడ తెలిసినా మీ పరువు పోతుంది. మేం ఎటూ అన్నింటికీ తెగించిన వాళం,\" అన్నాడు.\n\n\"నా మాట ఏమిటి? నా బిడ్డల గతి ఏం కాను?\" అన్నాడు శెట్టి.\n\n\"కొంత డబ్బు అప్పు ఇస్తా సు. ఏదన్నా చిన్న వ్యాపారం చేసుకోండి,\" అన్నాడు \"బిచ్చగాడు\".\n\n\"అసలు నాణాలా? దొంగనాణాలా?\" అని శెట్టి అనుమానంగా అడిగాడు.\n\nఆ మనిషి నవ్వి, \"అసలూ, నకిలీ అన్న ప్రసక్తి లేదండి. అన్నీ అసలు నాణాలే,\" అన్నాడు.\n\nధాన్యం విలువ\n\nఒక ఊళ్ళు రాజయ్య అనే భూస్వామి ఉండేవాడు. అయన గొప్ప అన్ఫోపరుడేగాక, మహా\nపట్టణాలలో మాత్రమే ఉండే గొప్ప మేడ కట్టించాడు. దాన్ని చూడటానికి చుట్టుపక్కల\nగ్రామాలవాళ్ళు వస్తూండేవాళ్ళు.\n\nఅయన తన పాలాలలో పండిన ధాన్యాన్ని ఒక కొట్టులో పొసి, తన పనివాళ్ళకూ, బీద\nసాదలకూ తానే స్వయంగా ధాన్యం కొలిచి ఇచ్చి, కొట్టుకు భద్రంగా కాళం వేసేవాడు.\n\nఒకనాడు పక్క గ్రామం నుంచి ముగ్గురు మనుమలు రాజయ్య మేడ చూడవచ్చారు.\nఅప్పుడు రాజయ్య తన కూరీలకూ, పేదలకూ ధాన్యం కొలవటం పూర్తిచేసి, కిందపడిన\nగింజలను భద్రంగా ఏరి ధాన్యపు కొట్టులో వేస్తున్నాడు. అది చూసి ముగ్గురిలో ఒకదు,\n“ధాన్యపు గింజలను బంగారంగా ఏరుకున్నారే!” అని వెటకారంగా అన్నాడు.\n\nఆ ముగ్గురినీ తన ఇంట భోజనానికి ఉండమని రాజయ్య వాళ్ళ కోసం రకరకాల\nపిండివంటలు చేయించాడు. వాటి వాననకే వాళ్ళకు నేరూరింది. తరవాత రాజయ్య వాళ్ళము\nభోజనానికి తీసుకుపోయాడు. వాళ్ళ ముందు విస్తృళలో పంటావిడ బంగారం ముద్దలు\nవడ్డించింది.\n\n“ధాన్యం కన్న విలువైన ఈ బంగారాన్ని ఆరగించండి,” అని రాజయ్య వారిని\nవేడుకున్నాడు. వాళ్ళు వెంటనే తమ తప్పుతెలునుకుని, కేమాపణ చెప్పుకుని, రాజయ్య\nపెట్టిన విందుభోజనం తిని, వెళ్ళిపోయారు.\n\n—టి. శ్రీమన్ భవాని ఓ. కాం."
        },
        {
            "title": "ధాన్యం విలువ",
            "page_start": 45,
            "author": "టి. శ్రీమన్ భవాని బి. కాం.",
            "pdf_page": 45,
            "content": "## సూనికి తగ్గిపికు\n\nకొశీపట్టణంలో ఒకప్పుడు కమలశ్రేష్ఠి అనే ధనికవర్తకుడికి పద్మిని అనే చక్కని కుమార్తె ఉండేది. ఆమెకు మంచి గుణాలున్నట్టు పేరు ఉండేది. ఆమె కోసం వెదకి, వెదకి ఆమె తండ్రి చంద్రు డనేవాణ్ణి తెచ్చి, వైభవంగా పెళ్ళిచేసి, అతన్ని ఇంట ఉంచుకుని, క్రమంగా తన వర్తకమంతా అల్లుడికి అప్పజెప్పాడు.\n\nపద్మినికి మాత్రం చంద్రుడంటే ఇష్టం లేదు. పైకి మహా గుణవతిగానూ, పతివ్రతగానూ నటిస్తూ, చాటుగా యథేచ్ఛగా సంచరించసాగింది. కొంత కాలానికి ఆమెకు ఒక కొడుకు కలిగాడు. ఆమె వాణ్ణి తాక నిరాకరించి, “కొడుకైనా పరపురుషుడే గదా!” అన్నది.\n\n“అమ్మో, ఎంత పతివ్రత!” అని అందరూ అనుకున్నారు.\n\nఒకనాడు చంద్రుడు తన దుకాణంలో ఉండగా దారి వెంట పవిత్రోదకం చల్లు కుంటూ పోతున్న ఒక బ్రాహ్మణ యువకుడు కనిపించాడు. అతను చాలా అందంగానూ, స్ఫుర ద్రూపిగానూ ఉన్నాడు. చూసేవాళ్ళకు అతను మహా ఉత్తముడనీ, పవిత్రుడనీ భావం కలిగింది.\n\nఆ సమయాన చంద్రుడు ఎవరికో గోధుమలు కొలుస్తున్నాడు. ఆ గోధు మలలో నుంచి ఒక ఎండు పరక గాలికి లేచి, ఆ బ్రాహ్మణ యువకుడి పిలక మీద వాలింది. చంద్రుడు నొచ్చుకుని దాన్ని తీయబోయాడు.\n\nకాని ఆ బ్రాహ్మణ యువకుడు అతన్ని వారిస్తూ, “ఆగు! నేను నా శిరస్సును ఖండించుకుంటాను. నేను ఇంతవరకూ ఎలాటి పాపమూ చెయ్యలేదు. ఇప్పుడు"
        },
        {
            "title": "నేరానికి తగినశిక్ష",
            "page_start": 46,
            "author": "సాహితీప్రియ",
            "pdf_page": 46,
            "content": "నా పట్ల పాపం జరిగింది. నా శిరస్సును ఖండించుకోవలసిందే !'' అన్నాడు.\n\nచంద్రుడు ఎంతో చెప్పిన మీదట యువకుడు ఆ ఆలోచన కట్టిపెట్టాడు. చంద్రుడికి ఆ యువకుడి మీద ఎంతో భక్తీ, గౌరవమూ కలిగాయి. అతను ఆ యువకుణ్ణి కొంతకాలం తమ ఇంట ఉండి తమను పావనం చెయ్యమని కోరాడు. బ్రాహ్మణ యువకుడు అందుకు సమ్మతించాడు.\n\nఒకసారి చంద్రుడికి ఒక ఆలోచన వచ్చింది. తనలో జవసత్వాలు ఉన్నప్పుడే భారీ ఎత్తున వ్యాపారం చేసి, సంపాదించే దంతా సంపాదించాలని అతను అనుకుని, తన ఇంటి భార మంతా బ్రాహ్మణ\n\nయువకుడి పైన ఉంచి, వ్యాపార సరకులతో సహా, మజిలీలు చేసుకుంటూ, పాటలీపుత్రానికి బయలుదేరాడు.\n\nఅతను ఆఖరు మజిలీ పాటలీపుత్రం సమీపంలోని ఒక వనంలో చేశాడు. అక్కడ ఒక చెట్టు మీద ఒక పక్షి ఏమాత్రమూ కదలకుండా, బొమ్మలాగా కూర్చుని ఉన్నది. ఇతర పక్షులు ఆహారం కోసం చెట్టుమీది నుంచి ఎగిరి పోగానే, ఇతర పక్షుల గూళ్లలోని గుడ్లను భక్తించి, మళ్ళీ చెట్టు కొమ్మమీద నిశ్చలంగా కూర్చున్నది.\n\n'' ఆహారం, ఇది ఎంత పచ్చి దుర్మార్గపు పక్షి! దీనికి శిక్షలేదా ?'' అనుకున్నాడు చంద్రుడు.\n\nఅంతలోనే ఒక బోయవాడు బాణం\nవేసి, ఆ పక్కని పడగొట్టాడు. ఇది చూసి\nచంద్రుడు మనస్సు వికలమై, కొంచెం\nదూరంలో కనిపించిన ఆశ్రమం కేసి\nవెళ్ళాడు. అక్కడ ఒక మునీశ్వరుడు\nధ్యానంలో ఉన్నాడు.\n\nఒక స్త్రీ చాలా ఆభరణాలు ధరించి\nవచ్చి, మునీశ్వరుడి ముందు సాప్టాంగ\nపడింది. మునీశ్వరుడు చప్పున ఆమెను\nకత్తితో వెన్నులో పాడిచి చంపి, ఆమె\nనగలన్నీ తీసి మూటగట్టి దాచాడు.\nఇదంతా చంద్రుడు దూరం నుంచి చూసిన\nసంగతి ఆ ముని గమనించ లేదు.\n\nఇది చూసిన మీదట చంద్రుడి అశాంతి\nమరింత అయింది.\n\nఇంతలో రాజభటులువచ్చి, ఆ మునినీ\nఅతను హత్యచేసిన స్త్రీ శవాన్ని స్వాధీన\nపరచుకున్నారు. ప్రపంచంలో ధర్మం\nఉన్నదనుకున్నాడు చంద్రుడు. అతని\nఅశాంతి తగ్గిపోయింది. మహాపతివ్రత\nఅయిన తన భార్యా, మహాపురుషుడైన\n\nబ్రాహ్మణ యువకుడూ లాటి వాళ్ళు\nప్రపంచంలో ఉండబడ్టే ధర్మం నిలిచి\nఉన్నదని అతను అనుకున్నాడు.\n\nఅతను పాటలీపుత్రంలో తన వర్తకం\nసాధ్యమైనంత త్వరగా ముగించి, ఇంటి\nమీద ధ్యాసమళ్ళటం చేత, దారిలో\nమకాములూ, మజిలీలూ చెయ్యకుండా\nప్రయాణం చేసి, అర్ధరాత్రివేళకు ఇల్లు\nచేరాడు. అతను తన గది కటికీలో నుంచి\nలోపలికి చూసేసరికి, తన భార్యా, తను\nఎంతో శీలవంతుడని నమ్మిన బ్రాహ్మణ\nయువకుడూ కనిపించారు.\n\n“భగవంతుడా! ఏమిటి అన్యాయం!”\nఅని అతని ప్రాణం కొట్టుకుపోయింది.\n\nఅంతలో పై నుంచి నిద్రపోతున్న\nవాళ్ళ మీద నాగు పాముపడి, వాళ్ళు\nవిదిలించేసరికి ఇద్దరినీ కరిచి ఎటో\nపోయింది. ఆ ఇద్దరూ నిద్రమత్తులోనే\nచచ్చిపోయారు.\n\n“నేరాలను ధర్మం ఇలా శిక్షిస్తుంది\nకాబోలు!” అనుకున్నాడు చంద్రుడు."
        },
        {
            "title": "వీరహనుమాన్",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "దానికి అగస్త్యుడు, “దుష్టశిక్షణా, శిష్టరక్షణా చేసేవాడివి నువు ఉండగా మాకు క్షేమం కాకేమి, రామా? నువు దశకంటుడైన రావణుణ్ణి చంపి గొప్ప కీర్తి సంపాదించావు నిజమేగాని, తిక్త సముద్రం అవతల మాయానగరం రాజ ధానిగా చేసుకుని శతకంటుడనే రాక్షసుడు నిన్ను జయించాలనే ఉద్దేశంతో ఉన్నాడు,” అన్నాడు.\n\nరాముడు అమితాశ్చర్యంతో, వాడి కథ చెప్పమని. అగస్త్యుణ్ణి అడిగాడు. అగస్త్యుడు ఇలా చెప్పాడు:\n\n“కశ్యపుడికి వసువు అనే భార్య ఉండేది. ఆమె అనుర సంధ్యవేళ గర్భవతి అయి, మహా వికృతమైన ఆకారం గల శతకంటుణ్ణి కన్నది. వాడు బ్రహ్మదేవుణ్ణి గురించి దారుణమైన తపస్సు చేశాడు. ‘బ్రహ్మ సంతోషించి, శతకంటుడికి ప్రత్యక్షమై, దేవేంద్రుడు మొదలైన దేవతలకు అసాధ్యమైన వరాలు ఇచ్చేశాడు. దానితో వాడు విజృంభించి, మూడు లోకాలనూ జయించే ఆలోచనలో ఉన్నాడు. రామా, నువు వాణ్ణి యుద్ధంలో చంపాలి.”\n\nరాముడు కొంచెం ఆలోచించి, “వాడు చూడటానికి ఎలా ఉంటాడు?” అని అగస్త్యుణ్ణి అడిగాడు.\n\nఒకనాడు రాముడు తన కొలువు కూ టానికి వచ్చి, సింహాసనం మీద కూ రుచ్చన్నాడు. ఎడమపక్క సీత కూర్చున్నది. రాముడికి ముందు హను మంతుడు కూర్చున్నాడు. భరత, లక్ష్మణ, శత్రుష్మ, సుగ్రీవ, అంగద, నల, నీల, జాంబవంత, విభీషణాదులూ; వసిష్ఠ, వాసుదేవాదులూ సభను అలంకరించి ఉన్నారు.\n\nఆ సమయంలో ఆ సభకు అగస్త్య మహాముని వచ్చాడు. రాముడు అయనకు చేతులెత్తి నమస్కారం చేసి, అతిథి సత్కారాలు జరిపి, క్షేమ సమాచారాలు అడిగాడు.\n\n“ వాడు ఎలా ఉంటే మాత్రం నీ బాణాలకు అసాధ్యమేమిటి ? రావణుడికి పదిరెట్లు ప్రతాపము, భీకర కంఠస్వరమూ గలవాడు. వాణ్ణి ఎలా చంపాలో నీకు ఒకరు చెప్పాలా ? ” అన్నాడు అగస్త్యుడు.\n\nఅగస్త్యుడు వెళ్ళిపోయాక రాముడు తన తమ్ములతో, “యుద్దంలో రావణ, కుంభకర్ణాది రాక్షసులను చంపి అలిసి ఉన్నాను. లక్ష్మణుడు కూడా నాతోపాటు శ్రమపడినవాడే. భరతుడు గంధర్వులతోనూ, శత్రుఘ్నుడు లవణాసురుడితోనూ యుద్దం చేసి అలిసిపోయి ఉన్నారు. ఎక్కడో సముద్రాల అవతల ఉన్నఈ శతకంటుణ్ణి చంపటానికి ఎవరిని నియోగిస్తాం? నూరు యోజనాల సముద్రం దాటటమే ఎంతో కష్టమయింది గదా!” అని కొంత విచారంలో పడ్డాడు.\n\nఇంతలో రాముడి దృష్టి తన ముందు కూర్చుని ఉన్న హనుమంతుడి పైన పడింది. అతను వెంటనే, “హనుమంతుడా. ఈ పని నీవల్లనే కావాలి. ఏకపాద రుద్రుడివి!” అన్నాడు.\n\nహనుమంతుడు రాముడితో, “మీకీ రాక్షసులనగా ఎంత? నా మీద ఎక్కి, ఆ రాక్షసుడుండే దీవికి పోయి, వాణ్ణి చంపెయ్యండి!” అన్నాడు.\n\nరాముడు హనుమంతుణ్ణి కౌగలించు కుని, “నీకు గల శౌర్యపరాక్రమాలు మరొకరికి వస్తాయా?” అని ఎంతగానో ప్రశంసించాడు.\n\nఇదంతా కంటూ, వింటూన్న సీత రాముడితో, “ఇతన్ని ఏకపాదరుద్రుడిన్నారు. రుద్రుడు కోతి రూపం ధరించటానికి కారణం?” అని అడిగింది.\n\nదానికి రాముడు ఇలా వెప్పాడు:\n\nబ్రహ్మాండాన్ని పాలించే ఏకపాద రుద్రుడు మహారుద్రగణాలు సేవిస్తూండగా ఒకసారి తన ధ్యానశక్తితో మహావిష్ణువు రూపాన్ని చూసి, ఎన్నడూ కనిపించని ఆ రూపం తనను కాపాడే ఈశ్వరుడిదే\n\nఅయి ఉండాలనుకున్నాడు. వెంటనే\nఅతను అక్కడి నుంచి బయలుదేరి,\nఎశ్వమంతా తిరిగి, భూలోకానికి వచ్చి,\nశివుడిలో ఐక్యమయాడు. ఆ శివుడి అంశ\nనుంచే హనుమంతుడు పుట్టాడు.\n\nతరవాత రాముడు శతకం ఠుడి పై\nయుద్ధానికి సిద్ధపడ్డాడు. అతని వెంట సీత\nకూడా పస్తానన్నది. లక్ష్మణ, భరత,\nశత్రుష్ములూ, సుగ్రీవ, విభీషణులూ,\nసైన్యమూ యుద్ధానికి కదిలారు. రాముడు\nహనుమంతుడి కోసం చూస్తే, హనుమం\nతుడు విశ్వరూపం ధరించి. భూమ్యాకా\nశాలూ, సమస్త దిక్కులూ నిండి కనిపిం\nచాడు. అతని పూర్తి రూపం చూడటం\n\nఎవరికీ సాధ్యం కాలేదు. భయాశ్చర్యాలు\nకొలిపే, ఆ రూపాన్ని చూసి అందరూ\nదిగ్భ్రాంతి చెందారు.\n\nతరవాత హనుమంతుడు భూమి కేసి\nవంగాడు. అతని వీపు మీద రాముడు\nసీతను ఎక్కించి, తాను ఎక్కి, తన\nవెంట వచ్చేవారినీ, వానర, రాక్షస\nబలాలనూ కూడా ఎక్కమన్నాడు.\nరాముడి సేనలకు నడకా, శ్రీయాసా\nలేదు. వాళ్ళు హాయిగా హనుమంతుడి\nవీపు మీద ఆకాశయానం సాగించారు.\nఆకాశాన వెళుతున్న హనుమంతుడు\nఎగిరే మేరుపర్వతం లాగా కనిపించాడు.\n\nహనుమంతుడు నాలుగు సముద్రాల\nమీదుగా ఎగిరిపోతూంటే రాముడు సీతకు\nఒక్కొక్క సముద్రాన్నే చూపించాడు.\nచివరకు, శతకంఠుడు ఉండే మాయా\nపట్టణం కనిపించింది. ఆ నగరం చుట్టూ\nబంగారు ప్రాకారం ఉన్నది. హను\nమంతుడి వల్ల సాధ్యమయిందిగాని,\nఆ సముద్రాలు దాటి ఆ కోటను చేర\nరావటం మరొకరికి సాధ్యం కాదు.\n\nమాయాపట్టణం గల లంకలో నందన\nవనానికి తీసిపోని వనం ఉన్నది. రాముడు\nహనుమంతుణ్ణి అక్కడ దిగమన్నాడు.\nసేనలూ అక్కడే దిగాయి. రాముడు\nసుగ్రీవుడు మొదలైనవాళ్ళతో, ''మీరు\n\nఈ రాక్షసుడి మీదికి యుద్ధానికి వెళ్లండి,\" అన్నాడు.\n\nవెంటనే సుగ్రీవ, అంగద, విభీషణాది మహావీరులు తమ సేనలతో శతకంటుడి నగరం పైకి యుద్ధానికి వెళ్ళారు. వానర సేనా, రాక్షససేనా కలిసి, కోటను సమీ పించి, కోట చుట్టూ ఉండే అగడ్డను పూడ్చి, కోట గోడలు కూల్చి. గోపురాలు నేలమట్టం. చేసి, ద్వారాల తలుపులు విరగదన్ని విజృంభించారు.\n\nఆ కోటను రక్షంచే కాలకేయు లనే వాళ్ళకు ఈ కోతులూ, రాక్షసులూ విజృంభించటంచూసి ఆశ్చర్యంకలిగింది. “ఈ పట్టణాన్ని పాలించేది శతకంటుడని వీళ్ళకు తెలీదా? ఏళ్లు ప్రాణాలతో ఎలా తప్పించుకుందా మనుకుంటున్నారు?” అనుకుని సింహనాదాలు చేశారు.\n\nతరవాత ఆ కాలకేయులు రకరకాల ఆయుధాలు ధరించి వానర, రాక్షససేన మీదికి వచ్చారు. వాళ్ళ దెబ్బకు తట్టుకోలేక వానరసేన చెల్లి చెదరయింది. విభీషణుడు వానరులను ఆపి, తన రాక్షససేనలను పురికొల్పాడు. వారితో పాటు వానరులు కూడా ఎదురు తిరిగి కాలకేయులను ప్రతిఘటించారు. యుద్ధం తీవ్రంగా సాగింది.\n\nఈలోపల శతకంటుడు శివపూజ చేస్తూ ఉండి, యుద్ధ కోలాహలం చెవులపడే సరికి, ద్వారపాలకులను, “ఏమిటా కోలాహలం?” అని అడిగాడు.\n\nద్వారపాలకులు అతనికి నమస్కరించి,\n“స్వామీ, ఎవరో రాజు కోతి మీద ఎక్కి\nఎక్కడినుంచో నరవానర, రాక్షసులుగల\nసేనతో వచ్చి దిగాడు. మన కాలకేయులు\nవారితో యుద్ధం చేస్తున్నారు. అదే\nఆచప్పడు,” అన్నారు.\n\n“ఎవడో రాజు కోతి మీద ఎక్కి,\nవానరసేనతో నానగరం మీదికి యుద్ధానికి\nవచ్చాడంటే లోకులు నవ్విపోరా! దేవతలే\nనాకు తలవంచగా ఈ రాజు వానరసేనతో\nఎలా పచ్చాడు?” అని శతకంఠుడు\nతన మంత్రులు మొదలైన వారిని యుద్ధ\nసన్నిద్దులు కమ్మని, రణభేరి వేయించి,\nతాను కూడా యుద్ధానికి సిద్ధమయాడు.\n\nతనతో యుద్ధానికి వచ్చిన శతకంఠుడి\nకరీటమూ, అలంకారాల కాంతీ, వాడి\nశరీరమూ, మదమూ చూసి రాముడు\nఅద్భుతం చెందుతూ ఉండిపోయాడు.\n\nఅది చూసి హనుమంతుడు, “స్వామీ,\nఏమిటి వాణ్ణి చూసి ఆశ్చర్యపడి\nపోతున్నావు? నీ ప్రతాపం ముందు\nవీడెంత? వాణ్ణి చంపెయి్యి!” అంటూ\nవెళ్లి, విశాలంగా ఉన్న శతకంఠుడి\nరొమ్ము మీద బలంగా పాడిచాడు.\n\nఆదెబ్బకు శతకంఠుడు కిందపడి,\nవెంటనే లేచి, ఎదురుగా ఉన్న హను\nమంతుణ్ణి చూసి, ‘‘అరె, ఎంత బలం\nనీది! వానరుడా, మూడు లోకాలనూ\nహడలగొట్టే నన్నే పిడికిలి పోటుతో\nపడగొట్టితివే! ఎంతో తిరిగాను, ఎందరో\nదేవతలను యుద్ధంలో గెల్చి, ఇంతవాణ్ణి\nఅయాను; కాని నీలాగ నన్ను ఎవరూ\nపడగొట్టలేదు. నీ ముష్టిదెబ్బ నేను\nచూశాను. నా శూలం దెబ్బ నువు\nచూడు!’’ అంటూ తన కన్న ఎక్కువ\nపాడుగు గల శూలాన్ని బలంగా హను\nమంతుడి మీదికి విసిరాడు. దాన్ని హను\nమంతుడు విరిచి పారేశాడు.\n\n“భేష్!” అంటూ శతకంఠుడు\nహనుమంతుడి మీద ముసలమూ, గౌడలీ,\nఖడ్గమూ మొదలైన ఆయుధాలు ప్రయో\n\nచంద్రమామ\n\nగించాడు. అన్నింటినీ హనుమంతుడు విరిచేశాడు. రాముడు హనుమంతుణ్ణి చూసి అనందించి, తాను ఒక విల్లు తీసుకుని శతకంతుడిపై యుద్ధానికి వచ్చాడు. రాముడితోపాటు విభీషణుడు కూడా వచ్చాడు. శతకంతుడు వారిద్దరి బాణాలనూ దారిలోనే భగ్నంచేస్తూ, కాలితో తన్ని, ఇద్దరినీ వెళ్లి లంకలో పడేట్టు చేశాడు.\n\nఅప్పుడు హనుమంతుడు తన తోకను నాలుగు సముద్రాల మీదుగా సేతువు కట్టినట్టు పెట్టాడు. రాముడూ, విభీషణుడూ దానిమీద వచ్చారు. వాళ్లు శతకంతుడితో యుద్ధం ప్రారంభించగానే వానరసేనలు చెట్లూ, రాళ్ళూ విసిరాయి. శతకంతుడు అన్నిటినీ తన అస్త్రాలతో నుగ్గు చేస్తూ వచ్చాడు. అతని ధాటికి తట్టుకోలేక అంగ దుడూ, నలుడూ, నీలుడూ, ఋక్షజుడూ లాటి మేటివానర వీరులు పారిపోయారు. రాముడి తమ్ములు ముగ్గురూ ఓడిపోయారు.\n\nఅప్పుడు రాముడు సీతతో హను మంతుడి మీద ఎక్కి, శతకంతుడితో యుద్ధానికి వచ్చాడు. అప్పుడు శతకంతుడు రాముడితో, ''నాతో యుద్ధం చెయ్యటమంటే రావణుడితో యుద్ధం చెయ్యటమనుకున్నావా?'' ఈ కోతి మీద\n\nఎక్కి ఇంతదూరం నువు ఎందుకు వచ్చనట్టు? పైపెచ్చు సీతను కూడా తెచ్చుకున్నా వెందుకు?'' అని ఆకే పించాడు.\n\nరాముడు అతనిపై అస్త్రాలు వేశాడు. అప్పుడు శతకంతులు కోట్ల సంఖ్యలో తన ఎదట ఉన్నట్టు రాముడికి తోచింది. రాముడి మహస్త్రాలన్నీ వ్యర్థమయాయి.\n\nహనుమంతుడికి పట్టరాని ఆగ్రహం వచ్చింది. అతను ప్రచండమైన శక్తితో శతకంతుడి రాక్షసమూకలను నాశనం చేశాడు. అంతవరకూ యుద్ధం చేస్తున్న రాముడు విశ్రాంతి కోరినట్టుగా, తన విల్లునూ, రెండు అమ్ముల పాదులనూ\n\nతన చెంత ఉన్న సీతకు ఇచ్చాడు. వాటిని తీసుకుని సీత శతకంటుడితో యుద్ధం చేసింది. శతకంటుడికి కోపం వచ్చి, ఆమె మీద తన ప్రతాపమంతా చూపుతూ యుద్ధం చేశాడు.\n\n“రాముడు సత్యం తప్పనివాడైతే, నేను పతిప్రతనైతే ఈ బాణంతో రాక్షసుడు చచ్చుగాక!” అని సీత వింటికి బాణం సంధించి వదిలింది. దానితో శతకంటుడు చచ్చిపడిపోయాడు. సీత తన చేతి విల్లును రాముడికి ఇచ్చినమస్థరించింది.\n\nరాముడు తన మణిహారాన్ని సీతకు ఇచ్చాడు. సీత రాముడితో సేనలను మోసుకుపచ్చి, అంతులేని రాక్షసులను చంపి శతకంఠ రావణుడి పతనానికి ఎంతగానో సహాయపడిన హనుమంతుడికే ఆ హారాన్ని ఇయ్యమన్నది. రాముడు ఇచ్చిన హారాన్ని హనుమంతుడు తన మెడలో వేసుకొని పరమానందంతో, “సీతారాములు ప్రసాదించిన ఈ హారం నా పక్షస్థలం మీద ప్రకాశిస్తూ లోపల\n\nనా హృదయంలో సీతా రాములను ఎల్లప్పుడూ నిలుపుతుంది,” అన్నాడు.\n\nఅందరూ తిరిగి అయోధ్యకు వెళ్లారు. రాముడి వద్ద శలవు తీసుకొని విభిషణుడు రాక్షసులతో లంకకు వెళ్లాడు. సుగ్రీవుడు మొదలైన వానరులంతా కిష్కింధకు వెళ్లారు. హనుమంతుడు రాముడి దగ్గిరే ఉండిపోయాడు.\n\nశతకంఠ రావణ సంహారానంతరం రాముడు నిష్కంటకంగా, ఆదర్శ ప్రాయంగా రాజ్యం చేస్తున్నాడు. రామ రాజ్యంలో శోకమూ, క్రోధమూ, ముసలి తనమూ, వైరమూ, లోభమూ, సంక్షేభమూ ఎలా ఉంటాయో మనుషులెరగరు.\n\nరాముడి సేవలో అయోధ్యలో గడుపు తున్న హనుమంతుడికి కొన్నాళ్ళకు తన తల్లి అంజనాదేవిని చూడాలనిపించింది. రాముడి అనుజ్ఞ తీసుకొని హనుమంతుడు గంధమాదన పర్వతం దగ్గిర ఉంటున్న అంజనాదేవి ఆశ్రమానికి బయలుదేరి వెళ్ళాడు.\n\nఅసీర్ గథ్ రక్షణ\n\nఖాన్దేశ్ లోని అసీర్ గథ్ దుర్గం దేశంలో\nకెల్లా బల మైనది. ప్రపంచంలోనే\nఅలాటి దుర్గం లేదని కొందరి\nఅభిప్రాయం. 900 అడుగుల ఎత్తు\nగల కొండ మీద ఉండిన ఆ దుర్గం\nశత్రుదుర్భేద్యమైనది.\n\nఒక సైనికుడు ఆ ప్రాంతంలో\nపోతూండగా ఒక లేదిని ఒక కుక్క\nతరమబోతే లేడి ఎదురు తిరిగి కుక్కను\nతరిమేసిందట. “ఇది చాలా సాహసో\nపేతమైన స్థలం. ఇక్కడే స్థిరపడతాను,”\nఆనుకున్నాడట ఆ సైనికుడు.\n\nఅ సైనికుడి మనుమడే ఖాన్దేశ రాజ్యం\nస్థాపించబానికి అక్కడి భూస్వాముల\nనందరినీ యుద్ధాలలో జయించాడు.\nఅతడే బ్రహ్మాండమైన అసీర్ గథ్\nదుర్గం నిర్మించాడు."
        },
        {
            "title": "అసీర్గఢ్ రక్షణ",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "అసీర్‌గడ్ చేత ఆకర్షితుడై ఆక్బరు\nచక్రవర్తి పెద్ద సేనతో వచ్చాడు.\nసైనికులు కోటచుట్టూ కందకాలు\nతవ్విన అనంతరం, దుర్గాధిపతి అయిన\nబహాదుర్‌షాను లొంగిపొమ్మన్నాడు\nఆక్బర్.\n\nబహాదుర్‌షా పరికివాడు. కాని దుర్గ\nపాలకుడైన మరిక్ యాకుబ్ అనే\nఅచినీనియావాడు రాజుతో, “ఆక్బర్\nఎల్లకాలమూ ఇక్కడే కూర్చోలేడు.\nమనం దుర్గం కోసం పోరాడుదాం.\nఒక సంవత్సరం తరవాతనైనా శిక్షణు\nవెళ్ళిపోక తప్పదు,” అన్నాడు.\n\nదుర్గంలో యాటై వేలమంది జనం\nఉన్నారు. వారు మూడు వేల పరం\nగులను మొగలు సైనికుల మీద\nపేల్చారు. యూకుబ్ యుద్ధం నడిపాడు.\n\nకోటలో కొన్ని ఏళ్ళకు సరిపడా ఆహారం ఉన్నది. బహాదుర్ షా లొంగి పోరాదని యాకుబ్ అన్నాడేగాని, రాజుకు ధైర్యం చాలటంలేదు. ఒకరోజు ఆయన యాకుబ్ కొడుకులను, ముకరాబ్, బహాదుర్ ఖాన్‌లను వెంటబెట్టుకుని కొండదిగి, ఆక్బరుకు లొంగిపోయాడు.\n\nఅక్బర్ బహాదుర్ఖాన్‌ను తన ఆధీనంలో ఉంచుకుని, ముకరాబ్ ద్వారా, కోటను తన అధీనం చేస్తే జరిగినదంతా కీమిస్తానని కబురు చేశాడు. ముకరాబ్ తనతో ఈ మాట చెప్పినప్పుడు, “నీపరిక ముఖం నాకు చూపకు!” అన్నాడు యాకుబ్.\n\nముకరాబ్ ఆక్బర్, బహాదుర్ ఖాన్‌ల వద్దకు తిరిగి వచ్చాడు. వాడు శుభ వార్త తెచ్చాడని ఆక్బరు ఆశపడ్డాడు. కాని ముకరాబ్ చురకత్తి తీసి, పాడుచుకుని, ఆత్మహత్య చేసు కున్నాడు.\n\nకోటలో ఏడుగురు రాజకుమారు లున్నారు. బహాదుర్ షాలొంగి పొయాడు గనక, యాకుబ్ వారిని పలిచి, వారిలో ఎవరు యుద్ధం కొనసాగిస్తే వారిదే సింహాసనం అన్నాడు. ఏడుగురిలో ఒక్కడూ మాట్లాడలేదు.\n\nక్రమంగా ఆసీర్‌గడ్ అధికారులందరూ మొగలుల పక్షం తిరిగిపోయారు. పెరిగి వాళ్ళూ, తిరోగాములూ కోటను రక్తించ లేరని యాకుబ్ ఎరుగును. అతను తనకోసం గొయ్యి తప్పుకుని, అప్తులకు వీడ్డోలు చెప్పు, విషంతాగి మరణించాడు.\n\nకోట మొగలుల వశమైనప్పుడు, యాకుబ్ వారికి చిక్కలేదు. తన బొందిలో ప్రాణం ఉన్నంత కాలమూ కోటను కాపాడతానని అతను ప్రమాణం చేసి ఉన్నాడు. ఆపని ఆసాధ్యమని తోచగానే తన ప్రాణం తీసుకున్నాడు. ఉద్యోగులకు లంచాలు పెట్టి మొగలులు కోటను వశపరచుకున్నారు గాని, కోటలో కొన్ని ఏళ్ళకు సరిపడా ఆహారం ఉన్నది.\n\nకథా శ్రీర్షిక పోటీ\n\nఈ కథకు మంచి పేరు పెట్టి రు 25 లు గెలవండి!\n\n?\n\nఒక ఊరి వాళ్ళు నలుగురు తీర్థయాత్రలకు బయలుదేరారు. వారిలో ఒకడు వాగుడుకాయ.\nవాళ్ళు పగలు ప్రయాణం చేస్తూ, రాత్రి ఏ అరుగు మీదనో పడుకుంటున్నారు. ఒక రాత్రి\nవాళ్ళు రామాపురం అనే గ్రామంలో గంగమ్మ అనే ఇల్లుగలావిడ ఇంటి అరుగు మీద\nపడుకున్నారు.\n\nమర్నాడు రాత్రికి వాళ్ళు మరొక ఊరు చేరి, గౌరమ్మ అనే ఇల్లాలిని, “అమ్మా,\nయాత్రికులం! ఈ రాత్రికి మీ అరుగు మీద పడుకోనియ్య,” అన్నారు.\n\nగౌరమ్మ అందుకు ఒప్పుకోవటమేగాక, వాళ్ళకు కంబళ్ళు, మంచి తీర్థమూ కూరా\nఏర్పాటు చేసింది.\n\nవాగుడుకాయ ఆమెతో, “మీరెంత మంచివారండి! రామాపురంలో డబ్బు తీసుకునిగాని\nగంగమ్మ మమ్మల్ని అరుగు మీద పడుకోనియ్యలేదు,” అన్నాడు.\n\nగౌరమ్మ గంగమ్మకు తోడుకోడలు. ఆమె వెంటనే, “గంగమ్మ అరుగు బంగారందీ,\nనాది మట్టిదీనా? ఆమె కిచ్చినంత డబ్బు నాకూ ఇయ్యండి,” అని డబ్బు పసూలు చేసింది.\n\n—మారుపాక, షంజురాణి\n\n★\n\n★\n\n★\n\nపై కథకు మంచి పేరు అలోచించి ఒక కార్డు మీద మాత్రమే, మీ చిరునామాలేపాటు\nరాసి, గ్రిక్షా శ్రీర్షిక పోటీ”, చందమామ, 2&3 ఆర్కాట్ రోడ్డు, పడపళని, మద్రాసు 600 026\nఅన్న చిరునామాకు పంపండి. కవర్లు వగైరా పరిశీలించబడవు.\n\nకార్డులు మాకు జనవరి 20 లోగా చేరాలి. అందులో ఫోటోవ్యాఖ్యలు చేర్చరాదు.\nపరిశాలు, మార్చి చందమామలో ప్రకటించబడును.\n\nనవంబర్ నెల పోటీ పరిశంద: శుష్కప్రియాలు-శూన్య హస్తాలు\n\nగలుపొందిన వారి పేరు: ఎం. ఇందిరాదేవి, గార్ల. (ఖమ్మం జిల్లా)"
        }
    ]
}