{
    "book_id": "చందమామ_1978_12",
    "stories": [
        {
            "title": "లబ్ధప్రభాశం",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "జంతువు కూడా దొరకలేదు. అది తన\nగుహకు తిరిగి వస్తూండగా దానికి ఒక\nనక్కపిల్ల దారిలో కనిపించింది. అది\nకూన కావటంచేత సింహం జాలిపడి,\nదాన్ని చంపక, నేట కరచుకునిపోయి,\nఅడసింహానికి ఇచ్చింది.\n\n\"నాకు ఆకలిగా వుంది. తినటానికి ఏమన్నా తెచ్చావా. ప్రియా?\" అని అడసింహం అడిగింది.\n\n\"ప్రియురాలా, నాకీ నక్కపిల్ల తప్ప ఇవాళ ఏమీ దొరకలేదు. ఇది కూడా మనలాగా గోళ్ళు కలిగిన మాంసాహేరే. పై పెచ్చుకూన. అందుకని నేను దీన్ని చంపలేదు. ఆకలితో చచ్చిపోతున్నప్పుడు\n\nకూడా స్ట్రీనీ, లింగధారినీ, బ్రాహ్మణ్ణీ,\nపిల్లలనూ, ముఖ్యంగా తనను ఆశ్ర\nయించిన వారినీ చంపరాదంటారు.\nఅయితే ఇప్పుడు నువు జబ్బుమనిషివి,\nఆరోగ్యకారణాలచేత ఆహారం తీసుకో\nవలసిన దానివి కనక, దీన్ని చంపి తీసు.\nరేపు ఇంత కంటే మంచి జంతువును\nతెస్తాను,\" అన్నది సింహం.\n\n\"ప్రియా, కూన అని నువే చంప\nనప్పుడు, ఆ డదాన్ని, మాతృమూర్తిని\nఅయి ఉండి, నా పాట్టనింపుకోవటానికి\nదీన్ని ఎలా చంపను? అవసానదశలో\nకూడా నిషిద్ధమైన పని చేయరాదనీ,\nకర్తవ్యం మానరాదనీ ధర్మశాస్త్రాలు\nచెబుతాయి గద. అందుచేత నేను ఈ\nనక్కపిల్లను నా మూడో కొడుకుగా చూసు\nకుంటాను,\" అని ఆడసింహం నక్క\nపిల్లకు తన చనుబాలు ఇచ్చింది.\n\nబలకరమైన సింహం పాలు తాగి\nనక్కపిల్ల పెరిగి చాలా పెద్దదిగానూ,\nబలం కలదిగానూ తయారయింది.\nసింహం పిల్లలూ, నక్కపిల్ల తమ మధ్య\nగల జాతిభేదం తెలుసుకోకుండా, మూడూ\nఅన్నదమ్ములలాగా పెరిగి, కలిసి ఆడు\nకుంటూ వచ్చాయి.\n\nఒకరోజు అవి మూడూ అరణ్యంలో\nసంచరిస్తూ ఉండగా వాటికి ఒక అడవి\n\nఏనుగు తటస్థపడింది. దాన్ని చూస్తూనే సింహం పిల్లలు రోషంతో దాని మీదికి లఘించాయి. ఆప్పుడు నక్క వాటితో, '‘దాని జోరికి పోకండి. అది మీకు జాతె శస్త్రువు,'', అని చెప్పి, అతి వేగంగా సింహం ఉండే నివాసం కేసి పారిపోయింది.\n\nసింహం పిల్లలు కూడా తమ అన్న వైఖరి మూలాన ఉత్సాహం చెడి, ఏనుగును వదిలేశాయి. శక్తివంతుడైన నాయకుడు తన ధైర్యంతో ఒక సేనను ఉత్తేజపరచగలడు; కాని వాడు పరికి వాడై, పారిపోతే, సేన అంతా ధైర్యం కోల్పోయి, కణాలమీద పలాయనం చేస్తుంది!\n\nసింహం పిల్లలు రెండూ ఇంటికి వెళ్లి, తమ తల్లిదండ్రులతో తమ అన్న పరికితనమూ, అది ఏనుగును చూసి, భయంకొద్దీ పారిపోవటమూ నవ్వుతూ చెప్పాయి.\n\nనక్క ఇందుకు మండిపడింది. దాని కళ్లు ఎరుపెక్కాయి, పెదవులు వణికాయి. అది తన తమ్ముళ్ళ మీద దారుణమైన తిట్లు విసరింది.\n\nదాని ప్రవర్తనకు సింహం పిల్లలలో అగ్రహం పెరగసాగింది. అది చూసి తల్లి సింహం, తాను పారిచ్చి పెంచిన నక్కను కాపాడటం కోసం, '‘నాయనా, వాళ్ళను అలా అనరాదు. వాళ్ళు నీ తమ్ముళ్ళు గదా!'’ అన్నది.\n\nఈ మృదు వైన మాటలకు నక్క నూరింతలు రెచ్చిపోయి, '' ఏళ్ళకు నేను ధైర్యంలోగాని, విజ్ఞానంలోగాని, రూపు రేఖలలోగాని, ఎందులో తక్కువని నన్ను వెటకారం చేస్తున్నారు? నేను నా ఆత్మ గౌరవం నిలువుకు నేటందుకు ఏళ్ళని చంపితిరాలి,'' అన్నది.\n\nఆడసింహం సవ్య ఆపుకుంటూ,\n\"నాయనా, నుపు ధైర్యం గలవాడివి\nక్షావచ్చు. చదువుకున్నవాడివి కావచ్చు.\nఆందగాడివి కావచ్చు. కాని నీవంశంలో\nపుట్టిన వారెవరూ ఏనుగును చంపలేరు.\nఅందుచేత, నా మాట శ్రద్ధగా విను. నుపు\nపుట్టుక చేత నక్కవు. నిన్ను చూసి\nజాలిపడి, నీకు నా పాలిచ్చి పెంచాను.\nనా పిల్లలు ఇంకా పసివాళ్లు కావటం\nచేత నుపు నక్కవని ఇంకా గ్రహించ\nలేదు. అందుచేత వెంటనే వెళ్ళిపోయి,\nనక్కలతో చేరు. లేకపోతే, నా కూనల\nవల్ల నీకు ప్రాణాపాయం ఉన్నది,\" అన్నది.\n\nఈ మాట విని నక్క, ప్రాణభయంతో కంపించిపోతూ, పారిపోయి ఇతర నక్కల మధ్య చేరిపోయింది.\n\nరాజు ఈ కథ చెప్పి, కుమ్మరితో,\n\"నుపు కుమ్మరీవి మాత్రమేనని నా సైనికు\nలింకా తెలుసుకోకముందే వెళ్ళిపో. లేక\nపోతే, నిన్ను వాళ్ళు హస్యం పట్టించి\nచంపుతారు,\" అన్నాడు.\n\nకుమ్మరి వెంటనే బయలుదేరి వెళ్ళి\nపోయాడు.\n\nకోతి ఈ కథ చెప్పి, ''మూర్థుడా, నీ భార్య కోసం నుపు మిత్రద్రోహం తలపెట్టి, ఆమె ప్రేమనూ, కృతజ్ఞతనూ సంపాదించుదామనుకున్నావు. కానికథలో బ్రాహ్మణుడి భార్య, ఒక కుంటి వెధవ కోసం తనవారినందరినీ వదులుకుని, తన అర్ధాయుస్సు ధారపోసిన భర్తను చంపటానికి సిద్ధపడిన విధంగా ఆమె ప్రవర్తించి ఉండేది,'' అన్నది.\n\n“ఏమిటా కథ?” అని మొసలి అడిగిన మీదట కోతి ఇలా చెప్పసాగింది:\n\nభల్లూక మాంత్రకుడు\n\n6\n\n[చంద్రశిలాసగరం మీద దాడికి బయలుదేరిన రాజు దుర్ముఖుడి పైకి, భల్లూక మాంత్రికుడు, తలారి భల్లూకాన్ని ఉనికొల్పాడు. అది చూసి దుర్ముఖుడు ఒక ఆంగ రక్తకుడితే పాటు గుర్రం మీద, అరణ్యానికి అడ్డంపడి పారిపోతూండగా, నాగమల్లు అనే దొంగలనాయకుడు అతణ్ణి తాడుఉచ్చుతే బిగించి, కొమ్మల పైకి లాగాడు. తరవాత—]\n\nఇద్దరు దొంగలు భీకరంగా ఆరుస్తూ, చెట్ల కొమ్మల్లోంచి, తన గుర్రం ముందుకు దూకగానే, రాజు దుర్ముఖుడి ఆంగ రక్తకుడు, గుర్రం కళ్ళెపుతాళ్ళను గట్టిగా లాగుతూ, “ఆయ్యలారా, నా నడుం నుంచి కత్తి వేళ్ళాడుతున్నా. నేను నిరాయుడుడి కిందనే లెక్క! నా నుంచి మీ కెలాంటి హాని కలగదు,” ఆన్నాడు భయంతో వణికిపోతూ.\n\nదొంగల నాయకుడు నాగమల్లు, ఎడం చేత్తో గుర్రం కళ్ళాలు వడిసి పట్టుకుని, కుడిచేతిలో వున్న కత్తిని ఆంగరక్షకుడి కంఠం కేసి చాచి, “ఒరే, నువు నిజంగా కత్తిదూసినా, మేం భయపడే వాళ్ళం కాదు. ఆదుగో, నీ ముందుపోయిన గుర్రం వాడు, చెట్టుకొమ్మ నుంచి వేళ్లాడు తున్నాడు. మీవాళ్ళు మరికొందరు యిటు కేసి వస్తున్నారా? ” అని అడిగాడు.\n\n‘చంద్రమామ’"
        },
        {
            "title": "భల్లూకమాంత్రికుడు",
            "page_start": 11,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "తమ అనుచరులు మరి కొందరు వస్తున్నారంటే, ప్రమాదం తప్పుతుందో, లేక యిటు వచ్చిన వాళ్ళం, తామిద్దరమే అంటే ప్రమాదం తప్పుతుందో అని ఆలోచిస్తూ, అంగరక్షకుడు జవాబిచ్చేందుకు తటపటాయిస్తున్నంతలో, రాజు దుర్ముఖుడు కొమ్మ నుంచి తాడుకు వేళ్ళాడు తూనే, ''ఈ అవమానాన్ని నేను సహిం చను: ఎక్కడరా, అంగరక్షకా!'' అంటూ కేకపెట్టాడు.\n\nఅంగరక్షకుడు జవాబివ్వబోయేంతలో నాగమల్లు కత్తి యుళిపించి బెదిరిస్తూ, ''నువు అంగరక్షకుడివా? ఏరకంవాడికి, అంగరక్షకుడివి? ముందు గురం దిగు,''\n\nఅని, అంగరక్షకుడు గురం దిగగానే, రాజు దుర్ముఖుణ్ణి కొమ్మల్లోకి లాగేందుకు నానా అవస్థాపడుతున్న దొంగతో, ''ఒకే, మనకు బాగా డబ్బున్న జీవాలే దొరికి నట్టున్నచి. ఆ పట్టుఉడుపులు కట్టిన వాణ్ణి, నడుం విరకుక్రండా జాగ్రత్తగా నేలమీదికి జార్చు.'' అన్నాడు.\n\nకొమ్మల్లోని దొంగ, దుర్ముఖుణ్ణి మెల్లిగా నేలకు దించాడు. ఆ వెంటనే దుర్ముఖుడు తస నడుముకు బిగిని వున్న తాడును విప్పబోయేంతలో, నాగమల్లు పక్కన నిలబడి అంతా చూస్తున్న మరొక దొంగ, దుర్ముఖుణ్ణి సమీపించి, ''ఆ నడు ముకు బిగునుకున్న తాడును, గొంతుకు బిగించుకోవాలనుకుంటున్నావా? తొందర పడకు. సువ్వెవరో నిజం చెప్పకపోతే, ఆ పని మేమే చేస్తాం,'' అన్నాడు.\n\nఅంతలో అక్కడికి చెట్టుమీద వున్న దొంగా, నాగమల్లూ వచ్చారు. నాగమల్లు, రాజు దుర్ముఖుణ్ణి నథిశిఖ పర్యంతం ఒకసారి పరీక్షగా చూసి, ''నీ విలువైన దుస్తులూ, నగిషీలు చెక్కిన కత్తి ఒరా చూస్తూంటే, బాగా డబ్బున్న వాడివిలాగే కనిపిస్తున్నావు. ముందు నీ దగ్గిర వున్న డబ్బు అక్కడ పెట్టి, తరవాత నువ్వనే, యీ అంగరక్షకుణ్ణి ఇంటికి పంపి, పది వేల పరహాలు తెప్పించు. ఆలా చేయక\n\nపోయావో నీ ప్రాణాలు దక్కవు. నీ శవం\nఆకనపడే కొండ గుహల్లో వుండే ఏ పురికో,\nతోడేలు కో ఆహారం ఆయిపోతుంది.'' \nఅన్నాడు.\n\nఆ మాటలతో రాజు దుర్మఖాడు తాను\nపెద్ద చిక్కుల్లో పడిపోయానని గ్రహిం\nచాడు. తాను ఫలానా దేశానికి రాజునని\nచెపితే, యీ దొంగల నాయకుడు తన\nతలను ఆక్రమికక్కడే నరికి, మరింత\nపెద్ద బహుమతి సంపాయించేందుకు,\nతన శత్రువైన చంద్రశిలా నగరపు రాజు\nజితకేతుడి దగ్గిరకు తీసుకుపోవచ్చు.\nఆలా కాక తాను ఏ సంపన్న వర్తకుణ్ణో\nఆని అబద్ధం ఆడితే, అప్పుడు తన అంగ\nరక్తకుడి చేత పదివేల వరహాలు తెప్పించ\nవలసి వుంటుంది. ఈ లోపల తాను అబద్ధ\nమాడిన సంగతి బయటపడితే....\n\nరాజు దుర్మఖాడు తన ప్రశ్నకు జవా\nబివ్వకుండా, మూగిలా యిలా ఆలో\nచిస్తున్నంతలో దొంగల నాయకుడు నాగ\nమల్లు కసిగా పళ్లు కొరికి, ''ఏమిటాలో\nచిస్తున్నావు? ఎలాంటి జిత్తులు వేసి,\nనా నుంచి పారిపోవాలా అని పథకం అల్లు\nతున్నావా?'' అంటూ కత్తి పైకెత్తాడు.\n\nఆ వెంటనే దుర్మఖాడు, ''నువ్వనే\nఆపదివేల వరహాలు ఎలా తెప్పించటమా\nఆని ఆలోచిస్తున్నాను. నా పేరు దుర్జయ\n\nశెట్టి. ఉదయగిరి పట్టబం వాణ్ణి. ఇప్పుడు\nనా దగ్గిర చిల్లిగవ్వ లేదు.'' అన్నాడు.\n\nఆ జవాబుకు నాగమల్లు ఆశ్చర్య\nపోతూ, ''ఇంత విలువైన దుస్తులు\nధరించి, అంగరక్కుణ్ణి కూడా తోడు\nపెట్టుకుని, అరణ్యంలో చిల్లిగవ్వ చేత\nలేకుండా ప్రయాణం చేస్తున్నావనన్న మాట!\nఈ మాటలు నమ్మమనేనా నువ్వనేది?'' \nఆని, పక్కనవున్న దొంగలతో, ''ఒరే,\nవీడి నడుముకున్న తాడు విప్ప. గెంతుకు\nబిగించండి. ఉరితీసేందుకు గట్టి చెట్టు\nకొమ్మ చూస్తాను.'' అన్నాడు.\n\nనాగమల్లు మాట మూగించే లోపలే,\nఎక్కడో దూరాన్నుంచి ఏసుగు ఘంకరించిన\n\nధ్వనితోపాటు, తలారి ఎలుగుబంధు పెట్టిన\nగావు కేక కూడా వాళ్లకు వినిపించింది.\nఆ మరుక్కణం రాజు దుర్మఖుడూ, అంగ\nరక్తకుడూ నిలువెల్లా పణికపోసాగారు.\nఅంగరక్తకుడు చుట్టూ కలయ చూస్తూ,\n\"మహారాజా, ఆ తలారి భల్లూకం అర\nణ్యంలో ఎక్కడో దారి తప్పిందను\nకున్నాను. కాని, అది మన జాడలు. పసి\nకట్టి, యిటే వస్తున్నట్టున్నది,\" అన్నాడు.\n\nదొంగల నాయకుడు నాగమల్లు నోరు\nతెరిచి, గుడ్లు తేలవేసి తన అనుచరులిద్దరి\nకేసీ అయోమయంగా ఒకసారి చూసి,\n\"వీళ్ళ మాటలు విన్నారా? వీడు తన\nపేరు దుర్జయశెట్టి అంటున్నాడు: వాడు\n\nమహారాజా, ఆని పిలుస్తున్నాడు. అన్నిటి\nకన్నా వింత, తలారి భల్లూకం....అది\nఆరణ్యంలో దారి తప్పటం!'' అంటూ\nకత్తిని పైకెత్తి, ''ఒరే, మీ యిద్దరూ\nనిజంగా మతిమాలిన వెధవలా లేక\nమాకు, మీ పిచ్చి వాగుడుతో ఘటులు\nపోగొట్టాలని చూస్తున్నారా ?'' అన్నాడు.\n\nరాజు దుర్మఖుడు బెంబేలు పడి\nపోతూ, ఏం జవాబివ్వటమా అని తెకమక\nపడుతున్నంతలో, యీసారి మరి కాస్త\nదాపులగా ఏనుగు ఘంకారం, తలారి\nఎలుగుబంధు కేకలూ వినిపించినై.\nదానితో నాగమల్లు కూడా కొంచెంగా బెదిరి\nపోయి. ఒక దెంగతో, ''ఒరే, నువు\nచెట్టెక్కి చూడు! ఒకేసారి ఏనుగు\nఘంకారం, ఎలుగుబంధు గొంతులాంటి\nమనిషి కేకలూ వినబడటం ఏమిటి?\nవీళ్ళ మాటల్లో ఏమన్నా నిజం వున్న\nదేమో!'' అన్నాడు.\n\nదొంగల్లో ఒకడు గబగబా పక్కనే\nవున్న ఒక చెట్టెక్కి. ఆ మరుక్కణం ఒక\nచావు కేకపెట్టి, ''మల్లూ! ఆ దుర్జయ\nశెట్టి, వాడి నౌకరూ చెప్పింది నిజం! తెగి\nవేళ్లాడుతున్న తొండంతో ఏనుగూ, దాని\nమీద గండ్రగొడ్డలి పట్టుకున్న ఎలుగు\nబంటూ-ఆరెరె, దాని గండ్రగొడ్డలి\nదెబ్బకు, అడ్డం వచ్చిన చెట్లకొమ్మలు\n\nపూచిక పుల్లల్లా విరిగి, చెల్లా చెదురుగా\nలేచి పోతున్నచి, '' అన్నాడు.\n\nనాగమల్లు భయాశ్చర్యాలతో దిక్కులు\nచూస్తూ, యిప్పుడేం చేయటమా అని ఆలో\nచిస్తున్నంతలో, రాజు దుర్ముఖుడు అతడి\nచేయి పట్టుకుని, ''మల్లూ! మనం\nత్వరగా యిక్కణ్ణించి పారిపోవటం\nకేమం. డబ్బూశ కొద్ది ప్రాణాలు బలి\nపెట్టకు. కావాలంటే, నా ఇంటనున్న\nడబ్బుతో ఒక రాజ్యమే కొనిపెట్టగలను,''\nఅన్నాడు వణికిపోతూ.\n\nఆంగరక్కకుడు గుర్రం ఎక్కి పారిపోవ\nటానికి ఎత్తువేసి. దాని కళ్ళెపు తాళ్ళు\nపట్టుకుని, నాగమల్లుతో, ''మల్లూ!\nఈకణాన నువు, మహారాజుగారి ప్రాణాలు\nకాపాడావంటే, ఆయన నీకు అర్దరాజ్యం\nధారాదత్తం చేయగలడు! నేను గుర్రం\nఎక్కి, వాయువేగంతో రాజధానికి పోయి,\nసైన్యాస్ని వెంటబెట్టుకు రావటం ఎలా\nవుంటుంది, మహారాజా?'' అన్నాడు.\n\n'' ఆ పని నేనే చేయగలను; కాని\nరాజధానికి పెళ్ళె మార్గమేదో, యీ మహా\nరణ్యంలో తెలియటం లేదు,'' అంటూ\nరాజుదుర్ముఖుడు, తానూ గుర్రపు కళ్ళెపు\nతాళ్ళను వడిసిపట్టుకున్నాడు.\n\nనాగమల్లు తన అనుచరులిద్దరికి సైగ\nచేసి, దుర్ముఖ, ఆంగరక్కకుల కేసి కళ్లెర్\n\nచేసి చూస్తూ, ''ఒరే, మీ యిద్దరూ\nనిజంగా బుద్దిహీనులా లేక ఆచితేరిన\nమోసగాళ్ళా? ఆవతల మీరనే తలారి\nభల్లుకం వచ్చిపడుతూండే, మీరెక్కడో\nవున్న రాజధానికిపోయి సైనికులను\nతీసుకువస్తారా?'' అని, అనుచరులతో,\n''ఒరే, వీళ్ళనిద్దరిని తాడుకుకట్టి, ఆ ఓన\nబడే కొండగుహల కేసి లాకు క్కరండి.\nఆ తలారి ఎలుగుబంటూ, యీ ప్రాంతాలు\nవదిలిన తరవాత, అసలు నిజంగా\nవీళ్ళెవరో తెలుసుకుందాం.'' అన్నాడు.\n\nనాగమల్లు యిలా చెప్పి, గుహలకేసి\nబయలుదేరేసరికి, అతడి అనుచరులు\nరాజుదుర్ముఖుణ్ణి, ఆంగరక్కకుణ్ణి తాళ్ళతో\n\nకట్టి వెనకగా లాకు పోసాగారు. వాళ్ళు ఒక పెద్ద గుహను సమీపిస్తున్నంతలో, తలారి ఎలుగుబంటు చెట్లచాటు నుంచి ఏనుగు నెక్కి ఆటుకేసివస్తూ, దుర్మఖిణ్ణి చూసి. ''ఒరే, దుష్టుడా, దొరికావా! నిన్నిదే నా గండ్ర గొడ్డలిక బలిచేయ బోతున్నాను,'' అంటూ ఏనుగు మీదినుంచి దూకి, వాళ్ళవెంటబడింది.\n\nనాగమల్లు తోపాటు అందరూ భయ కంపితులై, పరుగెత్తుతూపోయి ఒక గుహలో జొరబడ్డారు. తలారి ఎలుగు బంటు గుహను సమీపిస్తున్నంతలో, వాళ్లు ఒక పెద్ద బందరాయిని గుహద్వారానికి అడ్డంపెట్టి, లోపల వణికిపోసాగారు.\n\nతలారి ఎలుగుబంటు గుహ ముందుకు పోయి, దానికి అడ్డంగావున్న బందరాయిని ఒకటికి రెండుసార్లు కాలితో గట్టిగా తన్ని, ''ఒరే, గుహలో వున్నవాళ్ళంతా బయిటికిరండి. నాక్కాపల సింది, రాజుదుర్మఖిడి తల. మిగతావాళ్ళకు ఎలాంటి హానీ చేయను,'' అంటూ కేకలు పెట్టాడు.\n\nఆ కేకలు ఎన్న దొంగలనాయకుడు నాగమల్లు, తన ఇద్దరు అనుచరులతో, ''ఇది యింకా బావుంది! ఆ పిశాచి ఎలుగుబంటుకు కావలసింది, రాజుదుర్మఖిడి తల ఆట! ఏమిటి తలా, తోకా లేని గత్తరంతా?'' అని రాజు దుర్మఖిడితో, ''ఈ ప్రాంతాలకు సమీపానగల ఉదయి గిరి రాజ్యాన్ని, దుర్మఖి డనే రాజు పాలిస్తున్నాడు. నేను ఆరణ్యాలు వదిలి, చింతలు చూసేందుకు నగరాలకు పోయే వాణ్ణికాదు గనక, ఆ రాజును ఏనాడూ చూడలేదు. ఒకచేళ నువ్వే, ఆ దుర్మఖి రాజువు కాదుగదా?'' అని ఆడిగాడు.\n\n''నేను దుర్జయశెట్టిని, ఉదయగిరి నగరం వాణ్ణి. ఏ పిశాచో ఆవహించిన ఆ.ఎలుగుబంటు మాటలు ఎందుకు సమ్ముతావు? మనం కేమంగా యిక్కణ్ణించి బయటపడే మార్గం ఏదైనావుంటే చూడు. నువ్వడిగిన ఆ పదివేల వరహాలు\n\nయిచ్చుకుంటాను.'' ఆన్నాడు రాజుదుర్ము ఖుడు దీనంగా ముఖంపెట్టి.\n\n'' మహారాజుగారు. ఆన్నమాట తప్పట మంటూ ఏనాడూ జరగలేదు, మల్లు!'' ఆన్నాడు అంగరక్షకుడు.\n\n'' ఛి, వెధవా, నోరుముయియ్య! నిన్నూ, ఏదైనా పిశాచి పట్టలేదుగదా? ఈ ఆరఙ్ఞం ప్రవేశించినప్పటి నుంచి చూస్తున్నాను. నన్ను చిడవకుండా, ఆదేపనిగా మహారాజా, మహారాజా అంటున్నావు. బహిరంగ శిరశ్చేదం చేయించగలను, జాగ్రత్త!'' ఆన్నాడు దుర్ముఖుడు.\n\nదొంగ నాగమల్లు ఉలిక్కిపడి, మిగతా యిద్దరు దొంగలతో, ''ఒరే, మనం అదృష్టంకొద్దే లేక దురదృష్టంకొద్దే, ఉదయగిరి రాజు దుర్ముఖుణ్ణే పట్టి నట్టుంది. రాజుకు తప్ప, మరెవడికి తోటి మనిషిని బహిరంగంగా శిరశ్చేదం చేయించే హక్కుంది? ఈ దుర్జయశెట్టి ననేవాడు, నోరుజారి నిజంగా తనెవరైందీ చెప్పేశాడా ఏం!'' అన్నాడు.\n\nరాజు దుర్ముఖుడికి బయట గుహకు అడ్డంగా వున్న రాతిని పక్కకు తోసేందుకు ప్రయత్నిస్తున్న తలారి ఎలుగుబంటి భయంతోపాటు, లోపలవున్న దొంగలు తనకేమైనా హానికలిగించగలరేమో ఆన్నభయం పట్టుకున్నది. అతడు ఏదో\n\nహెచ్చరిస్తున్నట్టు పక్కనవున్న అంగ రక్షకుణ్ణి మోచేతితో ఒకసారీ పాడిచి, ''మల్లూ! నన్ను గురించి సువ్వేదో భ్రమలకు లోనవుతున్నావు. నేను, నిజంగా, దుర్జయశెట్టినే! ఈ భయంకర రఙ్యం చేరినప్పటినుంచి, నా నౌకరు మతిస్థిమితం పోగొట్టుకున్నవాడిలా పచ్చి వాగుడు వాగుతున్నాడు. వీణ్ణీ, ఏదో దుష్క గ్రహం పట్టివుండాలి!'' అన్నాడు.\n\n'' క్షమించండి, మహారాజా! అంతే, అంతే,'' అన్నాడు అంగరక్షకుడు పెద్దగా మూలుగుతూ.\n\nనాగమల్లు తల గట్టిగా పట్టుకుని, ''ఇప్పటి పరిస్థితిలో నువు రాజువైనా.\n\nశెట్టివైనా నాకు ఒరగబోయేదేంటేదు.\nఆ భయంకరమైన ఎలుగుబంటు గుహ కడ్డంగా వున్నరాతిని పక్కకు నెట్టి, గండ్ర గొడ్డలితో మనందరి తలలూ నరకబోతున్నది.'' అని తన యిద్దరు అనుచరు లతో, ''ఒరే, చచ్చేవాళ్ళం, ఎలానూ చస్తాం. మనమే ముందుగా రాతిని పక్కకు నెట్టి, కత్తులతోపోయి, ఆ తలారి ఎలుగుబంటు మీదపడటం ఎలావుంటుందంటారు?'' అని ఆడిగాడు.\n\nదొంగలిద్దరూ తమనాయకుడికి జవా బివ్వబోయేంతలో, అంగరక్షకుడు కల్పించుకుని, ''మల్లూ! ఆ తలారి ఎలుగుబంటును, భల్లూకమాంత్రికు డనే వాడు సృష్టించాడు. దాని బలం రాక్షస బలం అనుకో! మనం యీ గుహనే అంటి పెట్టుకుని వుండటం కేమం,'' అన్నాడు.\n\nవాడు మాట ముగించేలోపలే తలారి ఎలుగుబంటు రెండు చేతులతో పట్టి రాతిని కొంచెంగా పక్కకు నెట్టి, గుహ లోపలికి తొంగి చూస్తూ. ''ఒరే, దుర్ముఖ\n\nరాజా, బయిటికి రా. నీ తల నరికి, నా దారిన నేను వెళ్ళిపోతాను,'' అన్నది.\n\n''బావుంది! దీని పగ దుర్ముఖరాజో, దుర్ణయశెట్టో అనే వీడి ఒక్కడి మీదనే అన్నమాట; వీణ్ణిపట్టి గుహ బయిటికి నెట్టండి!'' అన్నాడు నాగమల్లు.\n\nదొంగలిద్దరూ, రాజు దుర్ముఖుడి భుజాలు పట్టుకుని, పెనుగులాడుతున్న ఆతణ్ణ గుహ బయిటికి యీడ్బబోతు న్నంతలో, గుహకు కొంచెం దూరం నుంచి, ''ఇందాకటి నుంచి చూస్తున్నాను, ఏమిటా యీ గెడవ? పక్క గుహలో మహా రాక్షనుడైన ఉగ్రదండుడు వున్నాడనే సంగతే ఎరగరా?'' అన్న భీకరమైన కంతస్వరం వినబడింది.\n\nఆ మరుకుణం తలారి ఎలుగుబంటు, ''నువు, రాక్షసుడివా? ఉగ్రదండుడా, నీ పేరు? భల్లూకమాంత్రికుడి మంత్ర శక్తిగల, యీ గండ్రగొడ్డలి నీ కంఠాన్ని నరకబోతున్నది!'' అంటూ, రాక్షసుడి కేసి బయలుదేరింది. —(ఇంకావుంది)\n\nచిక్కువలయం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్లి, చెట్టు పై నుంచి శ్రవాన్నిదించి భుజాన వేసుకుని, ఎప్పటిలాగే మోనంగా శ్మశానం కేసి-నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, నుపు ఈ శ్రవాన్ని ఏమి సాధించటానికి సాధనంగా తీసుకుపాతున్నావే నాకు తెలియయదు. కాని సాధనాలు మంచివి కానప్పుడు సాధ్యాలు దెబ్బతించాయి. ఇందుకు ఉదాహరణగా నీకు ధర్మయ్య కథ చెబుతాను, శ్రమ తెలియకుండా విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వంఒక మహానగరంలో గంగయ్యా.\nధర్మయ్యా అని ఇద్దరు గజదొంగలు\nఉండే వారు. వారిద్దరూ కలిసి, పెద్దపెద్ద\nదొంగతనాలూ, దోపిడీలూ చేసి, బాగా\nడబ్బు సంపాదించే వారు. రంగయ్య తన\nవంతు ధనాన్ని నిలువజేసుకుంటూ,\n\nబేతాళ కథలు"
        },
        {
            "title": "చిక్కువలయం (బేతాళ కథలు)",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "ఆనందంగా జీవించేవాడు. ధర్మయ్య అలా కాక తన వాటాకు వచ్చిన డబ్బుతో ఒక ధర్మసత్రం నెలకొల్పి. బీదసాదలకు అన్నంపెట్టుఏర్పాటుచేసి, సాధువు వేషంలో పగలంతా సత్రంలోనే ఉండేవాడు.\n\nసాధువు కీర్తి దేశమంతటా వ్యాపించింది. ఈ సంగతి రాజుగారిదాకా వెళ్లింది. రాజుగారు సాధువును సభకు రచ్చించి, అతని దాతృక్యాన్ని ప్రశంసించి, అతనికి \"ధర్మదాత\" అనే బిరుదు ఇచ్చాడు.\n\nఈ ధర్మదాత గజదొంగ అన్నసంగతి ఎవరికీ తెలియదు. ఇతనే తన తోడు దొంగ అన్న సంగతి గంగ య్యకు తెలియదు.\n\nగంగయ్యా, ధర్మయ్యా కలిసి చేసే దొంగతనాలు రాజుకు ఒక పెద్ద సమస్యగా పరిణమించాయి. దొంగలను పట్టే ప్రయత్నాలేవి ఫలించలేదు. అందుచేత రాజు, దొంగల ఆచూకీ తెలిపిన వారికి వెయ్యి బంగారునాణాలు ఇస్తానని చాటింపు వేయించాడు. ఈ చాటింపు వినగానే గంగయ్యకు ఒక ఆలోచన వచ్చింది: తాను రాజువద్దకు వెళ్లి ధర్మయ్య ఆచూకీ తెలిపితే, తనకు వెయ్యిబంగారునాణాలు లభించటమేగాక. ఇక ముందు తాను చేసే దొంగతనాలలో ధర్మయ్యకు వాటా ఇచ్చే ఆవసరం ఉండదు.\n\nగంగయ్య రాజుగారి వద్దకువెళ్లి దొంగతనాలు చేసేది ధర్మయ్య అని చెప్పి, అతని ఇంటిజాడ తెలిపాడు. రాజు భటులను పంపి ధర్మయ్యను పట్టి తెప్పించాడు. ధర్మయ్య తాను దొంగతనాలు చేసినది నిజమేనని ఒప్పుకున్నాడు. రాజు అతని విచారణకు ఒకరోజు నిర్ణయించి, అంతదాకా అతన్ని కారాగారంలో ఉంచమని ఆజ్ఞ ఇచ్చాడు.\n\nతరవాత ఒకటి రెండు రోజులకు రాజుకు ఒక సంగతి తెలియవచ్చింది: ధర్మదాత కనిపించటం లేదు: ధర్మసత్రంలో మామూలుగా పేదలకు జరిగే అన్నదానం నిలిచిపొయింది: రాజు\n\nధర్మసత్రంలో ఆన్నదానం నిర్విఘ్నంగా జరగటానికి తగిన ఏర్పాటుచేశాడు.\n\nదీని వెనకనే రాజుకు మరో ఆపజయం ఎదురయింది. ధర్మయ్య కారాగృహంలో ఉన్నప్పటికీ దొంగతనాలు సాగుతూనే ఉన్నాయి. ఈ సంగతి తెలియగానే రాజు తన భటులను పంపి గంగయ్యను తెప్పించి, 'ధర్మయ్య విచారణ జరిగే టప్పుడు నీ సాక్ష్యం అవసరం. అంతదాకానుపు భైదులో ఉండు. ధర్మయ్య విచారణ పూర్తి అయి, అతనికి శిక్షపేసిన అనంతరం నీకు వెయ్యిబంగారు నాడాలిచ్చి. విడిచిపెట్టేస్తాను,' అని చెప్పాడు.\n\nగంగయ్య కొంతవరకు తృప్తిపడి, కారాగృహంలో చేరాడు.\n\n, అయితే, ఎన్ని రోజులు గడిచినా ధర్మయ్య విచారణ జరగనే లేదు. ఒక నెల గడిచింది. ఎక్కడా దొంగతనాలు లేవు. ఒక రోజు రాజు ధర్మయ్యను చెర విడిపించి, అతన్ని మంచి జీతం మీద ధర్మసత్రానికి ధర్మకర్తగా ఏర్పాటు చేశాడు.\n\nగంగయ్య భైదులోనే ఉండిపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా, రాజు ప్రవర్తనకు ఆర్థమేమిటి? తానే దొంగ నని ఒప్పుకున్న ధర్మయ్యను విచారించ కుండా విడుదల చెయ్యట మేగా క, సత్రానికి ధర్మకర్తగా ఎందుకు నియ మించాడు? ధర్మయ్యను వట్టి ఇచ్చిన గంగయ్యకు బమమానం ఇయ్యుకపోగా,\n\nవిచారణకూడా జరపకుండా యావజ్జీవ నిర్పంధం ఎందుకు కలిగించాడు? ఈ సందేహానికి సమాధానం తెలిసికూడా చెప్పకపొయావే నీ తల పగిలిపొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్హుడు, \"రాజు సూక్ష్మ బుద్ది గలవాడు. ఆయనకు ధర్మయ్యే దొంగ అన్నవిషయం సందేహం రావలసిన ఆవనరం లేదు. కాని ఈ ధర్మయ్యే ధర్మదాత అయి ఉండవచ్చునన్ను అను మానం కలగటానికి 'ఆధారాతున్నాయి. ధర్మయ్యను బంధించగానే ధర్మదాత అదృశ్యమయాడు.' అంతేగాక, పెద్ద పెద్ద దొంగతనాలు చేసిన ధర్మయ్య ఇల్లు చాలా సామాన్యంగా ఉన్న సంగతి రాజుకు భటులవల్ల తెలిసి ఉండాలి. ఇక గంగయ్య మాటకు వస్తే, అతను తనకు విరుద్ధంగా చాలా సాక్ష్యం ఇచ్చుకున్నాడు. తను ధర్మయ్య ముకాలోవాడు కాకపోతే అతనికి ధర్మయ్య దొంగ అన్నపంగతి ఎలా తెలుస్తుంది? అదీగాక గంగయ్య మంచి\n\nవిలాసజీవితం గడుపుతున్నాడు. అన్నిటిని మించి అతను చేసినబుద్ది తక్కువపని, ధర్మయ్య పట్టుబడిన అనంతరం తాను దొంగతనాలు కొనసాగించటం. ఈ విధంగా రాజుకు గంగయ్య ప్రతి పూర్తిగా అర్థమయింది. అతన్నె వేరే విచారించేపని లేకపోయింది. పోతే, ధర్మయ్య దొంగ అన్నమాటేగాని అన్నివిధాలా యోగ్యుడు. తాను దొంగతనంగా సంపాదించినదంతా సత్రం కింద ఖర్చుచేసి, తాను సాధువు లాగా జీవించాడు. అతను గంగయ్యుపేరు బయటపెట్టలేదు, గంగయ్యలాగా అతను మిత్రదోహికాడు. సత్రం నిర్వహణ రాజు వహించే పశ్చంలో అతను దొంగతనాలు చెయ్యుడు. ఇదంతా ఆలోచించి రాజు ధర్మయ్యను అతనికి తగిన హౌదాలో నియమించాడు. రాజు చేసిన నిర్ణయాలు తిరుగులేనివి,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా హౌసభంగం కలగగానే, బేతాళుడు శపంతో సహా మాయమై. తిరిగి చెట్టెకాడు. —(కల్పితం)\n\nసత్తు రూపాయి\n\nశెట్టి ధుమధుమ లాడుతున్నాడు. ఎవరో చెల్లని రూపాయి ఇచ్చి చెల్లం తీసుకుచెళ్ళాడు. పని తొందరలో శెట్టి గమనించలేదు.\n\nఉన్నట్టుండి శెట్టి ఉలికిక్కి పడ్డాడు. దుకాణం ముందు ఎవడో చిచ్చగాడు వంగి ఏదో వస్తువు ఏరి జేబులో వేసుకున్నాడు. ఆ వస్తువు తళ్లతళలాడే రూపాయి చిళ్ల.\n\n“ఆ రూపాయి నాది. ఇలా ఇచ్చెయియ్య,” అన్నాడు శెట్టి.\n\n“ధర్మ ప్రభువులు! అబద్ధమాడుతున్నారు!” అన్నాడు చిచ్చగాడు.\n\nశెట్టి వాడితో బేరమాడి, తాను అర్థరూపాయి ఇస్తే చిచ్చగాడు రూపాయి ఇచ్చేటట్టు రాజీ పడ్డాడు. చిచ్చగాడు అర్థ రూపాయి తీసుకుని, ఇంకో జేబులో నుంచి రూపాయి తీసి శెట్టికిచ్చి, వెళ్ళిపోయాడు.\n\nఇంతలో శెట్టి భార్య దుకాణం ముందు ఏదో వెతుకుతున్నది. అచ్చాయి అక్కడ రూపాయి పారేశాట్ట.\n\nశెట్టి గుండె జారిపోయింది. చిచ్చగాడికి అర్థ రూపాయి ఇచ్చి తన రూపాయే తాను తీసుకున్నాడు. శెట్టి తన చేతిలో ఉన్న రూపాయి చూసుకున్నాడు. ఆది కూడా సత్తు రూపాయే ! తెల్లవారి లేచి, శెట్టి రెండు సత్తు రూపాయిలు నంపాదించాడు.\n\n—ఎమ్. చి. చి. నత్యనారాయణ"
        },
        {
            "title": "సత్తు రూపాయి",
            "page_start": 23,
            "author": "ఎమ్. వి. వి. సత్యనారాయణ",
            "pdf_page": 23,
            "content": "పుట్టామచ్చ\n\nవీరయ్యా, వీరమ్మా దంపతులు. వాళ్ళకు లేక లేక ఒక కొడుకు పుట్టాడు. వాడి నుదుటి మీద చింతగింజంత పుట్టుమచ్చ ఉన్నది.\n\nభార్యాభర్త లిద్దరికీ పుట్టుమచ్చలు గురించి తెలుసు. “ఒసేవ్! మనవాడికి రాజయోగం ఉన్నది. ఈ పుట్టుమచ్చ చూడు!” ఆన్నాడు వీరయ్యా. అది రాజయోగానికి సంబంధించిన పుట్టుమచ్చ కాదనీ, మహా విద్యాంసుడి లకీణమనీ వీరమ్మ అన్నది.\n\nఅద్దరి మధ్యా అధిప్రాయ భేదం దాదాపు కొట్లాటదాకా వెళ్లింది. అంతలో చిచ్చగాడోకడు, “అమ్మా, చిచ్చం పెట్టు తల్లి!” అని అర్హనాదం చేశాడు.\n\nభార్యాభర్త లిద్దరూ వాడి తేసి చూసి నిర్దాంతపోయారు. వాడి నుదుట చింతగింజంత పుట్టుమచ్చ ఉన్నది!\n\n—రాంబాబు"
        },
        {
            "title": "పుట్టుమచ్చ",
            "page_start": 24,
            "author": "రాంబాబు",
            "pdf_page": 24,
            "content": "ఉన్నపించడం\n\nధర్మం నాలుగు పాదాల నడిచే కోసల రాజ్యంలో హాతత్తుగా పెద్ద ఎత్తున దొంగ తనాలు ప్రారంభమయాయి. దొంగలను అరికట్టడానికి రాజు సైన్యాన్ని ఉపయోగించుదామనుకున్నాడు గాని, ఆ తరు ఇంలో దేశానికి యుద్ధభయం హెచ్చుగా ఉండడం వల్ల, మంత్రి సలహా మీద ఒక రక్తకథటుల దశాన్ని నెలకొల్పాడు. ఆ రక్తకథటుల పని దొంగలను ఆన్వేషించడము, పట్టుకోవడమునూ.\n\nరక్తకథటులు రంగంలోకి దిగిన కొద్ది కాలంలోనే దొంగతనాలు తగ్గిపోయాయి. ఒకటి, రెండు సంవత్సరాలపాటు దేశంలో సుఖశాంతులు నెలకొన్నాయి. కాని ఆ తరవాత మళ్ళీ దొంగతనాలు ప్రారంభమయాయి. ఈ సారి రక్తకథటులు దొంగ తనాలను ఆపలేకపోయారు. దొంగతనాలకు గురి అయినవారు రక్తకథటులకు\n\nఎన్ని విన్నపాలు చేసుకున్నా ప్రయోజనం లేకపోయింది.\n\nఇలా ఎందుకు జరుగుతున్నదన్న ప్రశ్నకు సమాధానంగా ప్రజలలో ఒక పుకారు వ్యాపించింది. అదేమిటంటే, రక్తకథటులు దొంగలవద్ద లంచాలు తిని, వారిని పట్టుకోవడం లేదని!\n\nరక్తకథటుల దళనాయకుడు, తమను గురించి ప్రజలు ఇలా చెప్పుకోవడం అవ మానంగా భావించి, రాజుగారి వద్దకు వెళ్లి ఫిర్యాదు చేసుకున్నాడు.\n\nరాజు అతని ఫిర్యాదు విని, \"దొంగలను పట్టుకోవాలని కదా మిమ్మల్ని నియమించాను? కాని దేశంలో దొంగతనాలు సాగుతూనే ఉన్నాయి. అందుచేత ప్రజలు అనుకునేది నిజమైనా కావాలి, లేదా మీరు ఆసమర్థులైనా కావాలి,\" అని మందలించి పంపేశాడు."
        },
        {
            "title": "రక్షకభటుల సమ్మె",
            "page_start": 25,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 25,
            "content": "ఇది రక్తకథటులకు అవమానంగా తోచింది. అంతా కలిసి పెద్ద ఎత్తున సమ్మె చేయాలని, పని మానేయాలని అనుకున్నారు. ఈ సంగతి తెలిసి, అటు రాజు, ఇటు ప్రజలు కూడా భయ పడ్డారు. ఎందుకంటే, రక్తకథటులు సమ్మె చేస్తున్నారని తెలిస్తే, దొంగలంతా విజృంధించిపోవచ్చు!\n\nతాము దేశానికి చేస్తున్న సేవ గురించి రాజు ప్రజలందరి ముందూ ప్రశంసిస్తే సమ్మె మానేస్తామని రక్తకథటులు చెప్పారు. ఇది కాస్త ఆలోచించవలసిన విషయం కాబట్టి రాజు వ్యవధికోరాడు. ఈలోగా రక్తకథటులు ఇళ్లు కదలడం మానేశారు. ఆలా ఒకనెల గడిచినాక రాజుకు, ప్రజాక్షేమందృష్ట్యా, రక్తకథటుల షరతును ఒప్పుకోవాలనిపించింది.\n\nఅయితే ఈలోగా కొందరు ప్రజా ప్రతినిధులు ఆయనను కలునుకుని, \"మహారాజా, రక్తకథటుల సమ్మె గురించి మీరు దిగులుపడ వద్దు. వారిని బహి\n\nరంగంగా ప్రశంసించవలసిన అవనరం కూడాలేదు,\" అన్నారు.\n\n\"ఎందుకని?\" అని రాజు అడిగాడు.\n\n\"వారు సమ్మె ఆరంభించినప్పటి నుంచీ దేశంలో దొంగతనాలు పూర్తిగా నిలిచిపోయాయి,\" అన్నారు ప్రతినిధులు.\n\nరాజు ఆర్చర్యపడి విచారించగా, దేశంలో ఉండిన దొంగలందరూ ఏనాడో మారిపోయారనీ, రక్తకథటుల్లోనే కొందరు దొంగతనాలకు పూసుకున్నారనీ తెలిసింది.\n\nతాము తలపెట్టినసమ్మె తమ నేరాన్నే బయట పెట్టడంతో రక్తకథట దళనాయ కుడు నిగ్గుపడి, సమ్మె ఆపుచేసి, రాజుకు క్షమాపణ చెప్పుకున్నాడు.\n\nరాజు కూడా అప్పటి నుంచీ రక్తకథటుల అధికారాలు తగ్గించి, వారి మీద కూడా కొంతని ఘా ఏర్పాటుచేశాడు. ఎందుకంటే అవినీతి, అన్యాయాలకు ఒక పరిష్కారమంటూ లేదు. ఎప్పటి కప్పుడు వాటికి కొత్త పరిష్కారాలు చెతుకోవలసిందే!"
        },
        {
            "title": "సముద్ర మథనం",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "## సముద్ర మథనం\n\nదేవదానవ యుద్ధం దీర్ఘకాలం కోససాగింది. తాము అమృతం తాగి మరణాన్ని జయిస్తే తప్ప తమ కు చిజయం చేకూర దని దేవతలు గ్రహించి, ఆ అమృతం కోసం మేరువర్యత ప్రాంతంలో చెతికారు.\n\nకాని, ఎంత చెతికినా వారి అన్వేషణ వలించలేదు. చివరకు బ్రహ్మ వారితే, సముద్రాన్ని చిలికితేగాని వారికి అమృతం లభించదని అన్నాడు. దానవులు నహాయపడితే గాని సముద్ర మథనం సాద్యం కాదు.\n\nఅమృతం సాధించగలందులకు దానవులు దేవతలతో నహకరిస్తా మన్నారు. చిలుకు కవ్వంగా మందర పర్యతాన్ని ఉపయోగించబానికి నిర్ణయం జరిగింది. కవ్వం కాదుగా ఉండమని దేవతలు నాగరాజిన వానుకుని చెడితే, వానుకి నరేనన్నాడు.\n\nవిష్ణువు కూర్మావతారం ఎత్తి, కాబేలు\nరూపంలో కొండను తెల్చి ఉంచక\nపోయినట్టయితే అది ముణిగి ఉండేదే.\nదానవులు వానుకి తలా, దేవతలు తోకా\nపట్టుకుని ఒక యుగం పాటు నము\nద్రాన్ని చిలికారు.\n\nత్వరలోనే వానుకి నోట వెలువడిన విష\nజ్ఞాలలు అన్ని వైవులా వ్యాపించి,\nలోకం నాశనం అయే ప్రమాదం\nఏర్పడింది. అప్పుడు దేవతలు ఇవుట్టి\nప్రార్థించగా, అయన ఆ హాలాహలాన్ని\nతన కంతందాకా దిగమింగి, నీల\nకంతు డని పేరు తెచ్చుకున్నారు.\n\nతరవాత నముద్రం నుంచి అనేక\nవస్తువులు పుట్టుకొచ్చాయి: చంద్రుడూ,\nలక్ష్మిదేవీ, ఐరావతం అనే తెల్ల ఏనుగూ...\nదేవదానవులు నముద్ర మథనం\nమాసలేదు.\n\nచిట్టచివరకు అమృత భాందం చేత\nబట్టుకుని, ధన్యంతరి నమ్ముదం నుంచి\nపుట్టుకొచ్చాడు. అతను తరవాత దేవతల\nవైద్యుడయాడు. నమ్ముద మథనం\nవిజయవంతమయింది.\n\nదానవులు అత్రంగా అమృతం కోసం\nఎగబడ్డారు. హచ్చరిక పొందిన\nదేవతలు అమృతాన్ని దానవుల నుంచి\nరక్తించ యత్తించారు. అమృతం కోసం\nదేవదానవులు ఘర్షణపడుతూంటే,\nధన్వంతరి నిన్సహాయుడై చూస్తూ\nఉండిపోయాడు.\n\nఅకస్మాత్తుగా అక్కడ ఒక అవురూప\nసొందర్వవతి ప్రత్యక్షమయింది. మర్షణ\nనిలిచిపోయింది. ఆమె ఉభయపకాలకూ\nకానే అమృతం పంచుతానన్నది. ఆమె\nఅందానికి నమ్మాహాతులైన దానవులు\nఅందుకు నమ్మాతించారు.\n\nఅలా మోహిని రూపంలో వచ్చినవాడు విష్ణుచే. దానవులు అమృతం తాగి చావును జయిస్తే, అందువల్ల మదమూ, దుర న్యాయమూ విజృంభించి, ప్రపంచం నరకంగా మారుతుందని ఆయనకు తెలుసును. మోహిని దేవతలకు అమృతం పోయసాగింది.\n\nరాహువు అనే దానవుడు మోహినిని శంకించి, దేవత రూపంలో వచ్చితన వంతు అమృతం తీసుకున్నాడు. కాని ఈ మోసంగ్రహించి విష్ణువు, అమృతం రాహువు కంఠం దిగేలోపుగా తన సుదర్శన చక్రం ప్రయోగించి, రాహువు తల నరికాదు.\n\nదానవులు మోసం గ్రహించే లోపల అంతా మించిపోయింది. వారికి అమృతం మిగలెదు. దేవతలు మాత్రం “అమరులు” అయారు. వారు వీరోచితంగా పోరాడి, దానవులను వారు దురాక్రమణ చేసిన స్థలాల సుంచి పౌరదేలారు.\n\nభార్యల ప్రభావం\n\nసోమన్నా, రామన్నా అన్నదమ్ములు. పెద్దవాడు సోమన్న మహా సోమరి. ఏ పపి చేసేమాడు కాదు. రామన్న పాలం పనులన్నీ చేసి దఖ్ఖి గడించేవాడు. దానికోనే ఉమ్మడి కుటుంబం సాగుతూ ఉండేది.\n\nసోమన్న భార్య తెలిపయినది. “చిన్నవాడు కష్టపడి నంపాదిస్తూంటే కూర్చుని తినడాపి నిగ్గు లేదూ? మీరు కూడా పాలం పనులు చెయ్యండి,” అని భర్తజే తరచు అనేది.\n\nరామన్న భార్యకి తన భర్త కష్టపడి పని చెయ్యటమూ, తన భావగారు ఒళ్ళు మీరు కట్టుకు కూర్చోపటమూ నచ్చక, తన భర్తజే, “మీ రౌక్కరే ఎందుకు ఒళ్ళు హానం చేమ కోవాలి? మీరు కూడా హాయిగా తిని కూర్చొండి,” అని ఎప్పుడూ అనేది.\n\nకాలశ్రమాన ఇద్దరు భర్తలమీదా భార్యల ప్రభావం పడింది. సోమన్నీ తన సోమరితనాపికి నిగ్గుపడి, పనిలో కలగజేసుకుని, త్వరలోనే మంచి రైతుగా తయారయాడు.\n\nరామన్న చిత్రాంతి మరిగి, పనిచేసి అలవాటు తప్ప, సోమరిగా తయారయాడు.\n\n—ఇందగంటి నరపించమూర్తి"
        },
        {
            "title": "భార్యల ప్రభావం",
            "page_start": 31,
            "author": "ఇంద్రగంటి నరసింహమూర్తి",
            "pdf_page": 31,
            "content": "గురిలేనివైద్యం\n\nఒక ఉల్ళో రామశాస్త్రి ఆనే నాటు వైద్యుడు ఉండేవాడు. ఆయన మూలికా వైద్యంతో ఎలాటి దీర్ఘ రోగాలనైనా ఇట్టె కుదిర్చేవాడు. ఆ చుట్టుపట్ల రామశాస్త్రి వైద్యం గురించి కథలుగా చెప్పుకు నేవారు. అతను డబ్బు గురించి తాపత్రయపడ కుండా, ప్రజలను రోగవిముక్తులను చెయ్యటమే లక్ష్యంగా పెట్టుకుని వైద్యం చేసేవాడు. ఆయినా అతనికి మంచి రాబడి ఉండేది. ఎందుకంటే అతని వద్దకు వచ్చే రోగులసంఖ్య చాలాహెచ్చు.\n\nరామశాస్త్రిక గోవిందుడు ఒకడే కొడుకు. గోవిందుణ్ణి కూడా తనలాగే వైద్యుడుగా తయారుచేద్దామని రామశాస్త్రి అనుకున్నాడు. కాని గోవిందుడికి తండ్రి సంపాదన అంటే ఉన్న గౌరవం తండ్రి వైద్యం అంటే లేదు. తన తండ్రి చేసే చికిత్సలు కేవలమూ చిట్కాలనీ, ఆయ\n\nనది శాస్త్రీయమైన వైద్యం కాదనీ అతని నమ్మకం. ఆందుచేత రామశాస్త్రి అతన్ని వైద్యం నేర్చుకో మన్నప్పుడు అతను, పట్నంలో శాస్త్రీయమైన వైద్యం నేర్చు కుంటాను గాని, బైరాగి చిట్కాల నాటు వైద్యం తనకు పద్దన్నాడు. తనకు తెలియని వైద్యం కొడుకు నేర్చుకుంటే తన వైద్యం మరింత రాణిస్తుందని రామ శాస్త్రి కొడుకును పట్నం పంపాడు.\n\nపట్నంలో గోవిందుడు డబ్బు తగ లేస్తూ, విద్యపట్ల చాలా ఆశ్రద్ధ చూపి, చివరకు పళ్ళబిగువున ఆ వైద్యవిద్య పూర్తిచేసి, ఇంటికి తిరిగి వచ్చాడు.\n\nరామశాస్త్రి గోవిందుణ్ణి తనను మించిన వైద్యుడుగా అందరికీ పరిచయం చేసి, తన దగ్గిరికి వచ్చే రోగులను గోవిందుడికి చూపనారంభించాడు. ఆయితే గోవిందుడికి రోగనిదానంలో ఏ మాత్రమూ"
        },
        {
            "title": "గురిలేని వైద్యం",
            "page_start": 32,
            "author": "బూర్లె నాగేశ్వరరావు",
            "pdf_page": 32,
            "content": "నైపుణ్యం లేదనీ, తీవ్ర రోగాలతో బాధపడుతున్న వారికి గోవిందుడి చేత చికిత్స చేయించటం అపాయకరమనీ రామశాస్త్రికి త్వరలోనే తెలిసి వచ్చింది. చిన్న చిన్న రోగాలను కూడా గోవిందుడు ముదర బెట్టి పెద్దరోగాలు చెయ్యటమూ, రామశాస్త్రానాటికి చికిత్స చెయ్యవలసి రావటమూ కూడా జరిగింది. ఈ విధంగా రామశాస్త్రికి కనువిప్పు కలిగిందే గాని, గోవిందుడు తన వైద్యమే గొప్పదనీ, తండ్రికి ఏమీ తెలియదనీ సమ్ముతూ వచ్చాడు. తన తండ్రి చేసే చిట్కావైద్యం మూలంగా తనకు వైద్యుడుగా పేరు ప్రభ్యాతులు రావటం లేదని గోవిందుడు తండ్రితో ఆని, అతన్ని వైద్యం చారించ మన్నాడు.\n\nగుడ్డువచ్చి పిల్లను వెక్కిరించినట్టు తోచింది రామశాస్త్రికి. అతను గోవిందుడితో, “నిజమేరా, నాయనా! నా చిట్కావైద్యం ఈపల్లెటూరికి చాలు. కాని నీవంటి ఘనవైద్యుడు బస్తీలోగాని రాణించడు. నువు పట్టంలో వృత్తి ప్రారంభించు,” అన్నాడు.\n\nగోవిందుడికి ఈ మాట సంబుగా తోచింది. అయితే అతను పట్టంచేరే లోపుగా జబ్బుచేసి, చాలా కొద్దికాలంలో తీవ్రస్థాయికి వచ్చేసింది. రామశాస్త్రాజబ్బు తగ్గించటానికి తగిన మందులు\n\nఎంచి ఇచ్చాడు. కాని ఆవి వీసమెత్తు కూడా పనిచేయలేదు.\n\nనెలరోజులు గడిచినాక, రామశాస్త్రాబాగా ఆలోచించి, ఒకప్పుడు తన పద్ద వైద్యం నేర్చుకొని, దూరగ్రామంలో వైద్య వృత్తి జరుపుకుంటున్న సనురుడు అనే వాణ్ణి పిలిపించి, అతనిచేత తన కొడుక్కు వైద్యం చేయించాడు.\n\nసనురుడు చేపట్టిగానే గోవిందుడి వ్యాధి తిరుగుముఖంపట్టి, అతను త్వరలోనే కోలుకు న్నాడు. రామశాస్త్రాలాటి హస్తవాని గల వైద్యుడికి నెలరోజుల కైనా లాంగని జబ్బు. ఊరూ పేరూ లేని సనురుడి మందులకు ఇట్టె లాంగిందంటే\n\nగ్రామస్థులకు చాలా వింతగా తోచింది. అందరూ సనురుణ్ణి రామశాస్త్రి ముఖానే పొగదారు.\n\nతన పని పూర్తి అయింది గనక సనురుడు తన గ్రామానికి తిరిగి వెళ్ళడానికి నిద్దపడ్డాడు. కాని రామశాస్త్రి అతన్ని వారించి, “ఇక మీద నువు ఈ ఊళ్ళోనే ఉండి వైద్యం చెయ్యి. నీకు బాగా గిట్టుబాటు అవుతుంది,” అన్నాడు.\n\n“నీ అంతటి వైద్యుడుండగా నేనెందుకు?” అన్నాడు సనురుడు.\n\n“నేను రేపే ఇక్కడినుంచి వెళ్ళి పోతున్నాను,” అన్నాడు రామశాస్త్రి.\n\n“ఈ ఊళ్ళో నీకు ఎంతో కీర్తి, డబ్బూ లభించాయి గద? ఆలాటప్పుడు ఊరు వదిలి పోవటం దేనికి?” అని సనురుడు అడిగాడు.\n\n“వైద్యుడుగా ఈ ఊళ్ళో నాకు అప్పుటి వచ్చేసింది. నా కొడుకు రోగం మూలంగా నా మందులలో ఊరివాళ్లకు విశ్వాసం పోయింది. రోగులకు గురిలేని\n\nవైద్యం పని చెయ్యదు,” అన్నాడు రామశాస్త్రి.\n\n“నువు చెప్పిన మందులతోనే గదా నీ కొడుక్కు చికిత్స చేసి సయంచేశాను,” అన్నాడు సనురుడు ఆశ్చర్యంగా.\n\n“అవును, కాని ఆ మందులే నేనిచ్చి నప్పడు నా కొడుకు వ్యాధి నిమ్మశించ లేదు. అందుకు కారణం, నా కొడుక్కు నా వైద్యంలో సమ్మకం లేకపోయింది. అందుకే నిన్ను పిలిపించి, నీ ద్వారా వైద్యం చేయించాను. దాని ఫలితంగా ఊళ్ళో అందరికీ నా మీద గురిపోయింది. నువు నలుగురు పిల్లలు గలవాడివి. ఈ ఊరివాళ్ళు సంపన్నులు. ఇక్కడ చేరితే నీకు దారిద్ర్యభాధ ఉండదు. నేను నాకు కావలసినది ఎక్కడైనా సంపాదించుకోగలను,” అని రామశాస్త్రి తన భార్యతో సహా మరో గ్రామానికి వెళ్లాడు. సనురుడు ఆ ఊళ్లో వైద్యవృత్తి సాగించి, ముందే మంచిపేరువచ్చి ఉండటాన బాగా డబ్బుసంపాదించాడు.\n\nమరిచిపోయిన మీ చిన్న తనం తిరిగి\nఆనుభవించండి,\" ఆంటున్నారు.\n\nడేరా లోపలి నుంచి బయటికి వచ్చే\nవాళ్లు విరగబడి నవ్వుకుంటూ వస్తున్నారు.\nలోపల ఆంత ఆసందం ఏమున్నదో చూద్దా\nమన్న కుతూహలంతో శ్రీపతి తన భార్యతో\nసహా డేరాలో ప్రవేశించి, వెంటనే పదేళ్ళ\nపిల్లవాడుగా మారిపోయాడు. మరి కొద్ది\nసేవటికి భూపతి కూడా తన భార్యతో\nడేరాలోకి వచ్చి, తాను కూడా పదేళ్ళ\nకుర్ర వాడుగా మారిపోయాడు. వారి\nభార్యలు ఇద్దరూ ఆయిదారేళ్ళ పిల్లలుగా\nమారి, తమకు తెలిసిన పిల్లలు కనబడక\nబయటికి వెళ్ళి, మళ్ళీ మామూలు\nమనుషులయిపోయారు.\n\nఇద్దరూ తమ భార్యలను గుర్తించ\nలేదుగాని, ఒకరినొకరు గుర్తించి స్నేహ\nభావంతో కౌగలించుకుని, డేరాలో ఉన్న\nమిగతా పిల్లలతోబాటు తాము కూడా\nఅడుకున్నారు. ఆక్కడ పిల్లల ఆటలకు\nకావలనిన ఉయ్యాలలూ, జారుడు\nబండలూ మొదలైనవి ఎన్నో ఉన్నాయి.\nశ్రీపతి, భూపతి ఈ ఆటలన్నీ ఆడారు.\nఅప్పటికింకా వాళ్ళు ప్రాణస్నేహితులు,\nఒకే బడిలో చదువుకుని, కలిసి తిరిగారు.\nఒకసారి శ్రీపతి ఈత రాక మడుగులోపడి\nముణిగిపోతుంటే, ఈత వచ్చిన భూపతి\nవాణ్ణి రక్తించాడు. మరొకసారి భూపతికి\nకాలు బెటికి కదలలేని స్థితిలో ఉంటే\nశ్రీపతి వాణ్ణి ఆమడదూరం మోసుకుని,\n\nఇంటికి చేర్చాడు. ఇలాటి విషయాలు ఇప్పుడు వాళ్ళిద్దరూ ఎన్నో జ్ఞాపకం చేసుకున్నారు.\n\nడేరాలోనుంచి బయటికి రాగానే వాళ్లు మళ్ళీ పెద్దవాళ్ళయారు. కాని వాళ్ళ మనసులు మాత్రం ఎంతగా మారి సొయాయి. డేరాలోపల ఉండిన మనస్థితి బయటికి వచ్చినా మారలేదు. వాళ్ళ భార్యాలు ఆదివరకే బయటికి వచ్చి, వాళ్ళకోసం ఎదురు చూస్తున్నారు. కాని వాళ్ళకు ఆ భార్యాల గౌడవ పట్టనేలేదు. ఒకరి నొకరు చంపుకోవటానికి తిరుగు లేని ఏర్పాట్లు ఇద్దరూ చేసుకుని ఉన్నారు. అవి ఆమలు జరగటానికి వీలులేదు. వాళ్ళు ప్రాణస్పేహితులు! ఒకరి నొకరు చంపుకోవట మేమిటి? ఆసంభవం!\n\nఅప్పటికే చీకటి పడుతున్నది. శ్రీపతి తన భార్యాను ఎరిగిన వాళ్ళవెంట బండిలో రమ్మని, భూపతితో చెప్పనైనా చెప్పుకుండా అతివేగంగా ఊడలమరి ప్రాంతానికి బయలుదేరాడు. నిజానికి భూపతి\n\nశ్రీపతిని గమనించే స్థితిలోలేదు. అతను కూడా తన భార్యాను ఎరిగిన వాళ్ళ బండిలో ఎక్కించి, తాను కూడా చేగంగా బయలుదేరాడు.\n\nభూపతి రొప్పతూ, రోజుతూ మర్రిని చేరుకుని, తన కిరాయి మనుషులను ఆక్కడి నుంచి పంపించి వేశాడు. అదేవిధంగా శ్రీపతి చెరువుగట్టు కింది మనుషులను కూడా పంపించి వేశాడు.\n\nస్నేహితు లిద్దరూ క్షేమంగా ఇళ్ళు చేరుకున్నారు. వాళ్ళు తమమధ్య పెరిగిన విరోధర గురించి ఆలోచించుకుంటే అదేదో పీడ కలలాగా కనపడింది. మర్మాడు వాళ్ళు వీధిలో కలుసుకున్నప్పుడు తాము తలపెట్టిన దుర్మార్గం గురించి ఒకరి కొకరు చెప్పకున్నారు. కాని వారి స్నేహ భావంలో మార్పురాలేదు. పిల్లల డేరాలో ప్రవేశించక ముందు జరిగినదంతా వాళ్ళ కిప్పుడు ఆవాస్తవంగా కనబడింది. వాళ్లు బతికినన్నాళ్ళు ఆదర్శస్నేహితులుగానే బతికారు."
        },
        {
            "title": "అందుబాటు",
            "page_start": 37,
            "author": "ఆరుపల్లి గోవిందరావు",
            "pdf_page": 36,
            "content": "## అందుబాటు\n\nసుందరయ్య అనే వైద్యుడు పారుగూరి నుంచి వచ్చి, జమిందారుగారి ఇంటి పక్కనే మకాం పెట్టి వైద్యం చేయనారంచించాడు. త్వరలోనే జమిందారుగారికి, నుందరయ్యకూ మంచి సేహ్నం కుదిరింది. జమిందారుగారు అన్వయస్తుడుగా ఉన్నప్పుడల్లా నుందరయ్య వైద్యం చేసేవాడు.\n\nఒకనాడు జమిందారు వైద్యుడితో, “ఈ మధ్య నాకు తరచుగా ఆరోగ్యం చెడుతున్నది, ఎందువల్ల?” అని అడిగాడు.\n\nవైద్యుడు జమిందారుకు ఏదో నచ్చబెప్పి, మర్చాడే తన ఊరికి మకాం మార్చుతూ, “తమకు అవనరం కలిగినప్పుడు కబురుచేస్తూండండి,” అని జమిందారుతో చెప్పి వెళ్లిపోయాడు.\n\nచాలా రోజులు గడిచాయి. జమిందారు నుంచి ఎటువంటి కబురూ రాలేదు. వైద్యుడు ఒకనాడు జమిందారును చూడవోయి, “నాకు కబురు చెయ్యలేదు. తమ ఆరోగ్యం బాగున్నది గద?” అన్నాడు.\n\n“కబురు చెయ్యవలనిన అవనరం రాలేదు,” అన్నాడు జమిందారు.\n\n“ఎవరికైనా నరే, అందుబాటులో ఉంటే అవనరం ఎక్కువవుతుంది,” అన్నాడు వైద్యుడు.\n\n—అరుపల్లి గోవిందరావు\n\nరంగులుమార్గం కోడ్డు\n\nఒక గ్రామంలో ఒక ముసలమ్మ ఒక కోడిపుంజును పెంచింది. తెల్లగా నిగనిగలాడే ఆ కోడిని ఆమె ప్రాణంతో సమానంగా పెంచింది. ఆ వీధిలో అందరూ దాన్ని చూసి ముచ్చట పడేవారు.\n\nఒకనాథు ఆ పుంజు దీపాలవేళ అయినా ఇంటికి రాలేదు. ముసలమ్మ అందరి ఇళ్లకూ వెళ్లి అడిగింది గాని ఒక్కరూ కోడిపుంజు జాడ చెప్పలేక పోయారు. పాపం, ముసలిది ఆ రాత్రి తిండికూడాసయించక, పస్తుపడుకున్నది.\n\nజరిగినదేమంటే, ముసలమ్మ కోడి పుంజు నాలుగు వీధుల ఆవతల చాలా కోళ్ళుంటే, వాటితో చేరిపోయి, గింజలు పొడుచుకుని. తింటూ అక్కడే ఉండి పోయింది. ఆ కోళ్ల యజమాని అయిన రంగయ్య, తన కోళ్లను గూట్లో పెట్టటానికి\n\nపిలుస్తూ, తెల్లపుంజును చూశాడు. బాగా కండబట్టి, నిగనిగలాడుతున్న పుంజును చూడగానే దాన్ని ఉంచేసుకోవాలనిపించి, రంగయ్య పుంజుకు పచ్చరంగు వేసి, కోళ్లగూట్లో పదిలేశాడు.\n\nఆ పుంజు ఆ రాత్రంతా గూట్లోనే ఉండి, మర్పాడు తెల్లవారి రంగయ్య కొడుకు గూడు తెరవగానే తప్పించుకుని పారిపోయింది. ఈ సంగతి తెలియ గానే రంగయ్య పుంజును వెతుకుతూ బయలుదేరాడు.\n\nఈలోగా పుంజు లక్ష్మబొమ్మలు చేసే గోపాలయ్య పెరట్లోకి పోయింది. గోపాలయ్య దాన్ని చూసి, సంతలో అమ్మితే దానికి మంచి ధర వస్తుందను కుని, దాన్ని పట్టుకుని దాని సొంతదారు గుర్తించకుండా ఉండగలందులకు దానికి తెల్లరంగువేసి, ముంగిట్లో దాన్ని గుంజకు"
        },
        {
            "title": "రంగులు మారిన కోడి",
            "page_start": 38,
            "author": "షేక్ గాలిబ్",
            "pdf_page": 38,
            "content": "హెచ్చరిక\n\nపూర్వం ఒక దేశంలో గారివాన వచ్చే విపరీతంగా జనవృత్తమూ, ఆ ప్రానవ్యమూ జరిగింది. నష్టపోయిన ప్రజలు రాజు పద్ధతు వెళ్ళి సాయం చెయ్యుమని కోరారు. సాయం చెయ్యటానికి రాజు అంగికరించాడు గాని, ఆది ఎలా చెయ్యాలో తేచలేదు. మంత్రి నలహా రాజుకు నచ్చలేదు.\n\nరాజు గూఢచారుల ద్వారా నష్టపోయినవారి జాబితా తెప్పించాడు. వారికి ధననహాయం చేస్తే బాగుంటుందో, వస్తు నహాయం చేస్తే బాగుంటుందో ప్రజాధిపాయం తెలుసుకురమ్మని మళ్ళీ గూడచారులను పంపాడు. వాళ్లు కొంతకాలానికి రాజుతో, నగంమంది ధననహాయం కోరుతున్నారనీ, నగంమంది వస్తు నహాయం కోరుతున్నారనీ చెప్పారు. ఏం చెయ్యాలో తేచక రాజుక శ్రవ్యం నిర్ణయించటానికి ఒక నంఘాన్ని చేశాడు. ఆ నంఘం కాలుక్రమాన ధననహాయమే మంచిదని నిర్ణయించింది. రాజు నష్టపోయిన వారికి భారీగానే ధననహాయం చేశాడు.\n\nతరవాత రాజు మారువేషంలో ప్రజలలోకి వెళ్లి, వాళ్ళే మనుకుంటున్నది విని, కోపంతో తిరిగి వచ్చి, మంత్రితో, “ప్రజలు కృతమ్ములు! వాళ్ళు మన పేరే తలవటం లేదు. గారివాన తగ్గాక నుద్చిశెట్టి నాలుగు రోజులు అన్నదానం చేశాట్ట. అతడి పేరు చెప్పుకుంటున్నారు!” అన్నాడు.\n\n“అదనులో అందిన సాయమే లెక్కలోకి వస్తుంది, మహారాజా!” అన్నాడు మంత్రి.\n\n—చెట్లూరి పేతారజేశ్వరరావు."
        },
        {
            "title": "హెచ్చరిక",
            "page_start": 39,
            "author": "చెల్లూరి సీతారాజేశ్వరరావు",
            "pdf_page": 39,
            "content": "శొంతివనం ఆనే ఊళ్ళో శ్రీపతి, భూపతి ఆనే ప్రముఖులిద్దరు ఉండే వాళ్ళు. ఒకప్పుడు వాళ్ళు మంచి మిత్రులే గాని గ్రామరాజకీయాలూ, ఆసూయా ద్వేషాలూ వారిని బద్ద శత్రువులుగా చేశాయి. ఇవి ఎంతదాకా పోయాయంటే, వాళ్ళు ఒకరి కొకరు తీరని ద్రోహాలు చెయ్యటమేగాక, ఒకరినొకరు చంపుకోవాలన్నంత స్థాయికి చేరారు.\n\nనాలుగుకోసుల దూరానఁ ఉన్న కాళీ పట్టుంలో ఏటా తిరణాల జరుగుతుంది. దానికి శ్రీపతి, భూపతి కూడా తప్పక పోతారు.\n\nఈ సారి తిరణాల నుంచి తిరిగి వచ్చేటప్పుడు భూపతిని చంపటానికి శ్రీపతి, శ్రీపతిని చంపటానికి భూపతి తీర్మానించుకుని, ఆవసరం ఆయిన పథకాలు కూడా చేసుకున్నారు.\n\nదారిలో ఊడలమగ్రి ఉన్నది. తిరణాల నుంచి ఆక్కడికి వచ్చేసరికి చీకటి పడుతుంది. శ్రీపతి మగ్రి వద్దకు వచ్చే సరికి అతన్ని చంపటానికి మనుషులను ఏర్పాటు చేశాడు భూపతి. ఊడలమగ్రికి ఇవతల చెరువుగట్టు దిగువన మనుషులను పెట్టి, వారిచేత భూపతిని చంపించటానికి శ్రీపతి పథకం చేశాడు.\n\nఆ ఏడు తిరణాల మహా వైభవంగా జరిగింది. ఈ సారి తిరణాలలో ప్రత్యేక మైన విశేషం ఏమిటంటే పిల్లల డేరా! పేరుకు ఆది పిల్లల డేరాయేగాని ఆందులోకి పెద్దలను మాత్రమే పోనిస్తారు. ఆ డేరా ముందు వింత వేషంలో ఒక ముసలాడు నిలబడి ఉన్నాడు. నిజానికి వాడు నిద్ద విధ్యలు ఎన్నో నేర్చిన మాంత్రికుడు. వాడు పెద్దవాళ్ళను ఆహ్వానిస్తూ. ''ఈ డేరాలో ప్రవేశించి, ఏనాడో''"
        },
        {
            "title": "పిల్లల డేరా",
            "page_start": 40,
            "author": "కలువకొలను సదానంద",
            "pdf_page": 40,
            "content": "కట్టెని, దానిముందు కానిని సూకలువేసి,\nతాను బొమ్మలు చేసుకోసాగాడు.\n\nతెల్లవారుతూనే, తన వీధివాళ్ళను\nనలుగురిని వెంటబెట్టుకుని వీధి వీధి\nతిరుగుతున్న ముసలమ్మ గోపాలయ్య\nవీధికి వచ్చి, అతని ఇంటి ముందున్న\nపుంజును చూసింది. ఆమెతోబాటు ఆమె\nవెంట ఉన్న వారందరూ దాన్ని\nముసలమ్మ కోడి అని పోల్చారు.\nముసలమ్మ వెంట వచ్చినవారికి, గోపా\nలయ్యకూ మధ్య గౌడవసాగింది\n\nఆటుగా పోతూండిన మునసబు ఆగి,\n‘‘ఏమిటి ఈ గౌడవ?'' అని ముసలమ్మను\nఆడిగాడు. తన తెల్లకోడిని గోపాలయ్య\nఎత్తుకొచ్చాడని ఫిర్యాదుచేస్తూ ముసలమ్మ\nతన వెంట ఉన్నవాళ్ళను సాక్ష్యం\nవేసింది. ఆ తెల్లకోడి ముసలమ్మదేనని\nఅందరూ సాక్ష్యం చెప్పారు.\n\nఅప్పుడు గోపాలయ్య, 'మునసబు\nగారూ, ఇది అసలు తెల్లకోడి కాదు.\nపచ్చకోడి. నేను సర దాకు దీనికి\nతెల్లరంగు వేశాను,' 'అన్నాడు.\n\nఅప్పటికే అక్కడికి చేరిన జనంలో\nపుంజును వెతుకుక్కంటూ వచ్చిన\nరంగయ్య ఉన్నాడు. ఆయన పచ్చకోడి\nఅన్నమాట వినగానే, 'మునసబుగారూ,\nఅపచ్చకోడి నాదే. తెల్లవారిన దగ్గిరనుంచి\nదానికోసం వెతుకుతున్నాను. దాన్ని నా\n\nకిప్పించండి,\" అన్నాడు\n\n\"ఇంకోరి కోడిని దొంగిలించి దానికి\nరంగు వేసినందుకు నీకు పాతిక\nరూపాయలు జరిమానా !” అన్నాడు\nమునసబు గోపాలయ్యతో.\n\nరంగయ్య పుంజును తీసుకుపో\nటోయాడు. కాని ముసలమ్మ దాన్ని\nపట్టుకొని వదల్లెదు. అది అచ్చు తన\nతెల్లకోడిలాగే ఉన్నదని ఆమె మున\nసబుతో అస్సది. రంగయ్య దాన్ని\nఆక్కడక్కడా గుడ్డతో తుడిస్తే, తెలుపు\nరంగుపోయి పసుపురంగు బయట\nపడింది.\n\n'చూశావా. ఇది నా పచ్చకోడి.'\n\nఆన్నాడు రంగయ్య.\n\nఅప్పటికీ ముసలమ్మ అనుమానం తీరలేదు, అందుకని మునసబు చెంబెదు నీళ్లు తెప్పించి, కోడిని శుభంగా కడిగించాడు. మొదట తెల్లరంగు నీళ్లు వచ్చి, తర వాత పచ్చరంగు నీరు కూడా వచ్చింది. చిట్టచివరకు కోడిపుంజు అసలు తెలుపు నిలిచిపోయింది.\n\n‘‘ఇదేమిటి, రంగయ్యా? నీది పచ్చ కోడి అన్నావు: తీరా కడిగితే తెల్ల రంగుది!’’ అన్నాడు. మునసబు.\n\n‘‘నాదే పారపాటండి. నా పచ్చకోడి అనుకున్నాను. వస్తానండి,’’ అన్నాడు రంగయ్య.\n\n‘‘అబద్ధం, మునసబుగారూ! నేను చూసేసరికి దీనికి పచ్చరంగున్నది,’’ అన్నాడు గోపాలయ్య.\n\nఇక అబద్ధమాడి లాభం లేదనుకుని రంగయ్య మునసబు కాళ్ళు పట్టుకొని, క్షమాపణ చెప్పుకున్నాడు.\n\nకాని మునసబు అతన్ని క్షమించక,\n\nమరొకరి కోడికి రంగువేసినందుకు గోపాలయ్యతోబాటు రంగయ్య కూడా పాతిక రూపాయలు ముసలమ్మకు ఇచ్చుకోవాలన్నాడు.\n\nఇద్దరూ ముసలమ్మ చేతులు పట్టుకుని క్షమించమని బతిమాలారు.\n\nముసలమ్మ వాళ్ళను చూసి జాలి పడి, ‘‘మునసబుగారూ, వీళ్లిద్దరిని పది లెయ్యండి. ఒకవేళ వీళ్లు నా కోడిని కోసుకుని తినేసి ఉంటే నేనేం చెయ్య గలిగేదాన్ని? నా కోడి నాకు దక్కింది, ఆంతే చాలు!’’ అన్నది.\n\n‘‘ఆ ముసలిదాని మంచితనాన్ని చూసి అయినా, మీ యిద్దరూ బుద్ది తెచ్చుకోండిరా! మరొకసారి ఇలా జరిగితే క్షమించను!’’ అని మునసబు ముందుకు సాగిపోయాడు.\n\nముసలమ్మ సంతోషంగా తన తెల్లకోడి పుంజును ఇంటికి తీసుకుపోయి, దానికి దిష్టి తీసింది!\n\nమాచవరంలో ఉండిన కూచనసిద్ధాంతికి జ్యోతిషంలో ఆఖండ పండితుడనే ప్రభ్యాతి ఉండేది.\n\nఉన్నట్టుండి కూచనకు తన పేరు బాగులేదని తోచింది. జ్యోతిషంలో ఉద్దండపండితుడికి కూచన అనే వికారపు పేరేమిటి? తల్లిదండ్రులు తనకు మంచి పేరు పెట్టలేదని విసుకుచ్చిని, తనకు కూచన అని పేరు పెట్టి. అన్యాయం చేశారని అతను తిట్టుకున్నాడు.\n\nకూచన ఒక రాత్రంతా నిద్రపోకుండా బాగా ఆలోచించి, శంకరుడు గొప్ప దేవుడు కాబట్టి, కూచన అన్న పేరు విసర్థించి తన పేరు శంకరుడు అని మార్చుకోడానికి నిశ్చయించాడు.\n\nమర్మాడు తనను చూడవచ్చినవారు, '' కూచన సిద్ధాంతిగారూ! '' అని సంబోధించగా, '' ఇవాళ్టినుంచీ నా పేరు శంకరుడు!\n\nనన్ను శంకర సిద్ధాంతి అని పిలవండి.'' అని చెప్పాడు. కాని మాచవరంలో ఆందరూ అతన్ని, '' కూచన గారూ!''. '' కూచన సిద్ధాంతిగారూ! '' అని పిలిచారేగాని, శంకరసిద్ధాంతి అని పిలవలేదు. పైగా, ''పుట్టి పెరిగినప్పటించి తమర్ని కూచనగానే ఎరుగుదుంగాబట్టి, మరో పేరుతో పిలవలేం, బాబూ! కాకపొయినా, అమ్మా, నాన్నా పెట్టిన పేరు మానుకోవడమేమిటి, బాబూ? '' అన్నారు.\n\nసిద్ధాంతికి ఘాచవరం మీద పట్టరాని కోపం వచ్చింది. అయన ఆ ఊరు విడిచి పెట్టి, మరొక ఊళ్ళో శంకరసిద్ధాంతిగా స్థిరపడి, పేరు మోశాడు.\n\nఒకనాడు అయన భార్య కల్పెట్టుల మోపుతో వెళుతున్న ఒక కల్పెట్టులవాళ్లి పిలిచి, మోపు బేరమాడుతూ, '' కల్పెట్టులు\n\n“పేచనం”"
        },
        {
            "title": "కూచన కూచావ్‌!",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "బాగా కాల్చాయా? దమ్ముకున్నవి కావు\nగద?'' అని అడిగింది.\n\nదానికి కట్టెలవాడు. ''శంకరుడి\nకట్టెలు మండకపోవడ మేమిటమ్మా?\nమూడో నేత్రం తెరిచినట్టు అవి భగభగా\nమండకపోతే నా పేరు శంకరుడే కాదు!''\nఅన్నాడు.\n\nఅది విన్న సిద్ధాంతి తెల్లటోయి.\n''ఎంత పారపాటు జరిగిపోయింది!''\nఅనుకున్నాడు. శంకరుడు అన్న పేరు\nఒక కట్టెలవాడికున్నది! ఆలాటి పేరు\nతాను ఎంచుకోవడం ఎంత అవివేకం!\n\nసిద్ధాంతి ఆలోచించి, ఆలోచించి,\nవిష్ణుమూర్ణిని తలచుకుని, తన పేరు\n\nలక్ష్మీపతి అని మూర్చుకోడానికి నిర్ణ\nయించుకున్నాడు. ఆ మర్మాటి నుంచి\nఆయన తనకోసం వచ్చినవాళ్ళతో తనను\nజకనుంచి శంకరుడనిగాక లక్ష్మీపతి అని\nపిలవమని చెప్పాడు.\n\nఅయితే ఆ ఊరివాళ్ళలో ఎక్కువ\nమంది శైవులు. వాళ్ళు ఆయనను శంకర\nసిద్ధాంతి అనే పిలుస్తామనీ. లక్ష్మీపతి\nఆని పిలవమనీ నిక్కచ్చిగా చెప్పేశారు.\nసిద్ధాంతికి ఒళ్ళు మండి, ఆ ఊరు విడిచి\nమరో ఊరికి మకారం మార్చి. లక్ష్మీపతిగా\nవెలిగాడు.\n\nఒకనాడు సిద్ధాంతి విధి సావడిలో\nకూర్చుని ఏవో జోతిష సంబంధమైన\nకాగితాలు చూసుకుంటూండగా, ఒక\nబిచ్చగాడు సొంత కవిత్వంతో, ''లక్ష్మీపతి\nచెప్పింది వినరా, గురుడా!'' అని తన\nపేరున తత్వాలు పాడుతూ వచ్చాడు.\n\nలక్ష్మీపతి సిద్ధాంతి తుల్లిపడి, వాడి\nపేరు. అడిగాడు. వాడు తన పేరు లక్ష్మీ\nపతి అని పాడుతూనే చెప్పాడు. లక్ష్మీపతి\nవాణ్ణి పంపేసి, పెద్ద ఆందోళనలో పడ్డాడు.\nఒక బిచ్చగాడి పేరూ, తన పేరూ ఒకటే\nకావడం ఎంత ఘారమైన అవమానం!\nఆయన ఆలోచించి, ఆలోచించి, తన\nపేరు చిరంజీవి అని మార్పుకుందామను\nకున్నాడు.\n\nఆయన మర్నాడు తనను చూడవచ్చిన వారందరితోనూ తన పేరు చిరంజీవిగా మారిందనీ, తనను ఆందరూ చిరంజీవి సిద్ధాంతి అని విలవాలనీ చెప్పాడు. ఆ ఊరి వాళ్ళు ఎక్కువమంది వైష్ణవులు. వాళ్లు ఆయనను లక్ష్మిపతి అనే పిలుస్తామనీ, మరో పేరు తమ నోట రాదనీ చెప్పేశారు.\n\nఆ ఊరివాళ్ళ మీద మండుకొచ్చి. సిద్ధాంతి మరో ఊరు వెళ్ళి, చిరంజీవి సిద్ధాంతిగా పేరుకెక్కాడు.\n\nఒకనాటి ఉదయం, వీధి వాకిలి ఊడ్చి ముగ్గుపెట్టే దాసిది వేళకు రాలేదు. ముగ్గు లేని వాకిలి దాటగూడదనే నియమం గల సిద్ధాంతి విసుక్కుంటూండగా, పని మనిషి వచ్చి, ఆలస్యానికి సంజాయిషీ చెబుతూ, ''మా ఎదటి గడపలో మూడేళ్ల చిరంజీవి బాబు చనిపోయాడు, బాబు. లేక, లేక వాళ్ళకు ఒక్కడే పిల్లాడు! ఆ తల్లిదండ్రుల దుఃఖం చూస్తుంటే నాకు కాళ్ళు కదిలాయి కావు.'' అంటూ చెప్పుకొచ్చింది.\n\nసిద్ధాంతికి పూర్తిగా దిమ్మ తిరిగింది. ''చిరంజీవి అని ముచ్చటపడి పేరు పెట్టుకుంటే, మూడేళ్లకే మృత్యువు దాప రించింది!''ఛీ, ముదనష్టపు పేరు నేరక పెట్టుకున్నాను!'' అనుకుని, ఆయన తిరిగి తన సొంత ఊరికి బయలుదేరాడు.\n\nఆప్పటికే మాచవరంలోని వాళ్ళు, ''కూచనను శంకరసిద్ధాంతి అని పిలవక పోతిమే! నిష్కారణంగా గౌప్ప సిద్ధాంతిని వదులుకున్నామే!'' అని పశ్చాత్తాప పడుతున్నారు.\n\nసిద్ధాంతి మాచవరం చేరేసరికి ఆక్కడి వాళ్ళు, ''ఓమో, శంకరసిద్ధాంతిగారా! బాగున్నారా? ఎప్పుడు తమ రాక? ఎన్నాళ్ళ కెన్నాళ్ళకు....'' అంటూ సంతోషంతో పలకరించారు.\n\nఆప్పుడు సిద్ధాంతి తడుముకోకుండా, తన పేరు శంకరుడు కాదనీ, మరేదీ కాదనీ, అమ్మా, నాన్నా ముచ్చటగా పిల్చుకున్న కూచనేననీ, అదే పేరుతో తనను పిలవమనీ సవినయంగా చెప్పాడు.\n\nదయ్యం వదిలింది\n\nవాణి, వర్మలకు సంతానం లేదు. వాళ్లు చాలా మంచివాళ్లు. ఆ ఊళ్లో వాళ్ళ మంచితనాన్ని గురించి చెప్పుకోనివారు లేరు.\n\nఒకరోజురాత్రి పెద్దవర్షం పడుతున్నది. పర్మా, వాణి భోజనానికి కూర్చోబోతుం డగా ఎవరో దడదడా తలుపులు తట్టారు. తలుపు తీసి చూస్తే, వర్షంలో తడిసి ముద్ద అయి ఉన్న యువదంపతులు కనిపించారు.\n\n‘‘పట్టానికని బయలుదేరి, వర్షంలో చిక్కుపడ్డాం. ఈ రాత్రికి మీ యింట ఉండనిస్తారా ?’’ అని వాళ్లు అడిగారు.\n\n‘‘లోపలికి రండి,’’ అంటూ వాణి వాళ్ళను అహ్వానించి, భోజనం పెట్టి, పడకలు ఏర్పాటు చేసింది.\n\nవాళ్లుతిన్నాక అన్నం కొద్దిగామిగిలింది. దాన్ని వాణి తన భర్తను తినమన్నది.\n\nమళ్లీ వండడానికి పుల్లలు లేవు. తడిసి పోయాయి.\n\n‘‘ఇద్దరమూ చెరిసగమూ తిందాం,’’ అని వర్మ పట్టుబట్టాడు. ఇద్దరూ కబుర్లు చెప్పు కుంటూ చెరికాస్తాతిని, పడు కున్నారు.\n\nతెల్లవారి ఎవరో ఏడుస్తున్నట్టయి వాళ్లు ఉలిక్కిపడి లేచారు. వీధి తలుపు తీసి ఉన్నది. గుమ్మంలో రాత్రి పచ్చిన మనిషి కూర్చుని, వెక్కివెక్కి ఏడు స్తున్నది. వాణి వర్మలు నిర్వాంతపోయి, ఆమె ఏడుపుకు కారణం ఏమిటని అడిగారు.\n\n‘‘నా కాపరం గంగపాలయింది! రాత్రి ఈ ఇంటికి రాకపోయినా బాగుండేది. రాత్రి నా భర్త మీ అన్యోన్యం చూసి, ‘నువు ఎన్నడైనా నన్ను ఈ ఇంటి ఇల్లాలి లాగా ప్రేమించావా? భర్తను ప్రేమించ"
        },
        {
            "title": "దయ్యం వదిలింది",
            "page_start": 46,
            "author": "మాచిరాజు- కామేశ్వరరావు",
            "pdf_page": 46,
            "content": "లేని భార్య నాకు దేనికి?' అని, ఎంత\nచెబుతున్నా వినిపించుకోకుండా వెళ్ళి\nపొయాడు. మొండి మనిషి! మళ్లీ తిరిగి\nరాడు.'' అన్నది బెకుళ్ళతూ.\n\nఆమె పేరు చంద్రమతి.\n\nవర్మ ఆమె భర్తకోసం అత్రంగా\nఊరంతా వెతికాడు, ఎక్కడా అతని\nజాడ లేదు.\n\n''నాకు తెలుసు. ఆయన రాడు. నా కింకెవరూ లేరు. లోతయిన బావి చూసి దూకేస్తాను,'' ఆంటూ చంద్రమతి మళ్లీ ఏడ్చింది.\n\nఆమె స్థితి చూసి భార్యాభర్తుల మనసు\nకరిగిపోయింది. మగవాడి మంచితనం\nమీడనే అడదాని సుఖం అధారపడి\nఉన్నది.\n\n''నుపు ఏమీ బాధపడకు. నీ భర్త\nమనసు మారి తిరిగి వచ్చేదాకా సుపు\nమా ఇంటనే ఉండు,'' అన్నారు వాళ్లు.\n\nఅది మొదలు చంద్రమతి వాళ్లింట్లో\nమనిషిగానే ఉండిపోయింది. ఆమె చాలా\nమెత్తని మనిషిగా కనబడింది. రాత్రి\nవంట ఆమె చేసేది.\n\nనెల రోజులు 'గడిచాయి. వర్మకు\nచిన్ననాటి స్నేహితుడు మురారి, నాలుగు\nరోజులు ఉండిపోవటానికి పచ్చాడు\nఅతడు రెండు, మూడు నెలల కొకసారి\n\nఆలా వస్తూంటాడు: కిందటిసారి వచ్చి\nనప్పుడు చంద్రమతి లేదు. అతడు ఆమె\nవిషయమంతా వర్మ నుంచి తెలుసు\nకున్నాడు. ఆ రాత్రి తొందరికి చంద్రమతే\nవడ్డించింది. భోజనం అయాక్ష మురారి\nవసారాలో మంచం వేసుకుని పడు\nకున్నాడు.\n\nకాని అతనికి చాలాసేపటిదాకా నిద్ర\nపట్టలేదు. అర్ధరాత్రి వేళ నిద్రపట్టు\nతూండగా ఏదో అలికిడి అయి, మెలుకువ\nపచ్చింది. చంద్రమతి చేతిలో దీపం\nపట్టుకుని, చిన్నగా వంటింటి తలుపు\nతీస్తున్నది! వంటింటి అవతలి కిటికిని\nఎవరో తట్టినట్టు వినిపించింది.\n\nమురారికి చంద్రమతి ప్రపర్యా, కటికి చప్పడు ఆనుమానం కలిగించాయి. ఆమె పంట గదిలో వెళ్లగానే అతను చప్పున లేచి, చిన్న కటికలో నుంచి పంటగదిలో కూశాడు. చంద్రమతి ఒక గిన్నెలో అన్నమూ, కూరా, పులుసూ, పెరుగూ అమర్చి, కటికలో నుంచి లోపలికి వచ్చిన చేతులకు అందించింది.\n\n“ఇంకా ఎన్నాళ్లు ఈ అర్ధరాత్రి భోజనాలు? ఎలాగో ఇనప్పెట్టెలో డబ్బు చికిత్సాపుకుని త్వరగా వచ్చెయియ్య,” అన్నాడు అవతలి మనిషి. చికటిలో ఉన్న క్షారణంచేత ఆ మనిషి మురారికి కనిపించలేదు.\n\n“ఇప్పుడిప్పుడే వీళ్లకు నా మీద సమ్మకం కలుగుతున్నది. త్వరలో నే ఇనప్పెట్టె తాళాలు నాకు ఆందుబాటులో కి వస్తాయి. కాస్త ఓపికపట్టు,” అన్నది చంద్రమతి.\n\n“అమ్మ దొంగముండా! పైకి అమాయ కంగా కనిపిస్తూ, మావాళ్ల మంచితనాన్ని ఆసరాచేసుకుని, మొగుడితో కలిసి ఆడుతున్న నాటకం ఇదా? ఉండు, నీ ఆట కట్టిస్తాను!” అంటూ మురారి తనలో అనుకున్నాడు. ఆతను వెంటనే వెళ్లి పడుకుని, చంద్రమతి గురించి వాటి, పర్మలకు చెప్పి వాళ్ల మనసు నెప్పించకుండా, వాళ్ళ యించిని పట్టిన దయ్యాన్ని పదలగెట్టాలని నిశ్చయించుకున్నాడు.\n\nమర్పాడు తెల్లవారుతూనే అతను చంద్రమతికి వినిపించేలా పర్మతో, “బాబోయ్, రాత్రి నేను కన్నుమూస్తే ఒట్టు. ఈ ఇంట్లో దయ్యం, చేరినట్టున్నది. రాత్రంతా గజ్జిల చప్పుడు! నేను తూర్పుగా వేనుకున్న మంచం పడమటి వైపుకు ఈడ్చుకు పోయింది. కటికలో పెట్టిన మంచినీళ్ళ గిన్నె మంచం కింద ఉన్నది. నేను కాబట్టి బతికి బయట పడ్డాను,” మరొకరైతే, హరీ అనేవాళ్ళు, అన్నాడు.\n\nవాణీ, వర్మా ఈ మాట విని హడలి\nపోయి, '‘అయితే భూత వైద్యం జ్ఞి\nపిలుద్దాం,'’ అన్నారు.\n\n‘‘మీరేమీ కంగారుపడకండి. ఎటు\nవంటి దయ్యాన్ని అయినా నేను వదల\nగొట్టగలను,'’ అని మురారి వాళ్ళకు\nధైర్యం చెప్పాడు\n\nమర్నాడు రాత్రి అతను బజారులో\nకొన్న గజ్జెలు పక్కన పెట్టుకొని, అప్పు\nడప్పుడు చప్పుడు చేయసాగాడు.\nతరవాత అతను తలగడను మంచంమీద\nనిలువుగా అమర్చి, వాటిమీద దుప్పటి\nకప్పి. పెరటివైపు వెళ్లి, వంటింటి కిటికీ\nచప్పుడు చేశాడు.\n\nచాలాసేపటికి ఎలాగో ధైర్యం\nచేనుకుని, చంద్రమతి వచ్చి, గిన్నెలో\nఅన్ని సర్ది, మురారి చేతులకు గిన్నెను\nఅందించింది. మురారి చప్పున ఇంట్లోకి\nవచ్చి, ఆగిన్నెను చంద్రమతి మంచం\nమీద పెట్టి, మంచాన్ని ఇంకో పక్కకు\nఈడ్చేసి, ఏమీ ఎరగనట్టు తన మంచం\nమీద పడుకున్నాడు.\n\nచంద్రమతి గిన్నె కోసం కొంతసేపు\nచూసి, కిటికీని సమీపించి, బయట తన\nభర్త జాడ కనబడక, వంటగది తలుపు\nమూసి, తనగదిలోకి వెళ్లి, కెవ్వున కేక\nపెట్టింది. ఆ కేకకు వర్మా, వాణీ ఉలికిక్క\n\nపడి లేచి, చంద్రమతి దగ్గరకు పరుగెత్తు\nకుంటూ వచ్చారు. అప్పుడే లేచినట్టుగా\nమురారి కూడా వచ్చాడు.\n\nచంద్రమతి చెదిరిపోయిన గొంతుతో,\n‘‘దయ్యం ఉన్నమాట నిజమే ! నాకూ\nగజ్జెల చప్పుడు వినిపించింది ఆ వైపున\nఉన్న మంచం ఈ వైపుకు వచ్చింది.\nదానితో అదురుకుని లేచాను. ఇదుగో,\nవంటింటిలో ఉన్న ఈ గిన్నె నా మంచం\nమీదికి వచ్చింది,'' అన్నది.\n\n‘‘భయపడకండి. త్వరలోనే ఈ\nదయ్యం భరతం పట్టుతాను.'' అన్నాడు\nమురారి. రెండు రోజులపాటు అతను\nరాత్రిళ్లు గజ్జెలచప్పుడు చేస్తూనే ఉన్నాడు.\n\nఅందుకే, తన భర్త వంటింటి కటికీ చప్పడు చేస్తున్నా చంద్రమతి గది విడిచి బయటికి రావటానికి భయపడింది.\n\nమూడోరోజు రాత్రి మురారి బయటనే పొంచి వుండి, చంద్రమతి భర్త పెరటి దోవన రాబోతుండగా, తాను అదే దారిన వెళ్ళబోతున్నవాడిలాగా అతనికి ఎదురు నడుస్తూ, ''నా చెల్లెలికి ఇంత ప్రోహం చేస్తాడా? నేను చూస్తాను!'' అని తనలో తాను అనుకుంటున్నట్టుగా అన్నాడు.\n\nచంద్రమతి భర్త బయటే నిలబడి, ''ఏం జరిగిందండి?'' అని అనుమానంగా ఆడిగాడు.\n\n''ఇంకా ఏం జరగాలండి?'' ఈ ఇంటాయన మా బావగారు మా చెల్లెలికి పిల్లలు లేరు. ఈ ఇంట్లో ఎవరో మొగుడు వదిలేసిన మనిషి ఎలాగో చేరింది. ఇప్పుడు మా బావ ఆవిణ్ణి చేసుకుంటా డట! ఆవిడ కూడా అందుకు సిద్ధంగానే\n\nవున్నది!'' అంటూ విసురుగా వెళ్లిపోయి నట్టువెళ్లిపోయి, వీధితోవనలోపలికివచ్చి. తనమంచంమీదవడుకునినిద్రపోయాడు.\n\nమురారి చెప్పినమాటమీద చంద్రవశి భర్తకు నమ్మకం కుదిరింది. ఎందుకంటే మూడురోజులుగా ఆమె అతనికి కటికీ తెరవటంలేదు. తెల్లవారగానే అతను వచ్చి వర్మతో, ''నేను బుద్ధి గడ్డి తిని నా భార్యను ఇక్కడ పదిలి వెళ్లాను. ఆమెను నాతో పంపెయ్యండి,'' అన్నాడు.\n\nదయ్యం భయంతో హడలిపోతున్న చంద్రమతి తన మొగుడి వెంట సంతోషంగా వెళ్లిపోయింది. ఆమె వెళ్లినందుకు ఇల్లు టోసిగా ఉన్నదని వాటి, చర్మలు బాధ పడుతూంటే, ''దయ్యం పదిలిందని సంతోషించక బాధ పడుతున్నారా?'' అంటూ మురారి జరిగిన సంగతి వాళ్లకు చెప్పి, వాళ్ల పద్ద సెలవు పుచ్చుకుని వెళ్లిపోయాడు.\n\nదేవం భాగవతం\n\nదేవదూత ఇంద్రుడి వద్దకు తిరిగి వెళ్లి\nచంద్రుడాడిన మాటలన్నీ చెప్పాడు.\n\n“ఇలాటి పాడుపని చేసికూడా చంద్రుడి కింత సాహసమా?'' అని ఇంద్రుడు చంద్రుడి మీదికి యుద్ధానికి తలపడ్డాడు. ఇది తెలిసి శుక్రుడు తన శిష్యబృందంతో చంద్రుడికి సహాయం వచ్చాడు. ఇవుడు బృహస్పతికి సహాయం వచ్చాడు. ఉభయ పక్షాలకూ యుద్ధంసాగింది.\n\nఅప్పుడు బ్రహ్మదేవుడు వచ్చి చంద్రుడితో, ''నువు బృహస్పతి భార్యము వదిలి పెట్టు. లేకపోతే విష్ణువుతో చెప్పి నీ మదం ఆణిగిస్తాను,'' అన్నాడు. తరవాత ఆయన శుక్రుడితో, ''బృహస్పతి మీది పగచేత ఇలా చంద్రుడికి సహాయం వస్తావా?\n\nఇక ఏ ఆడదైనా మొగుడితో కాపరం చేస్తుందా?'' అన్నాడు.\n\nశుక్రుడు చంద్రుడితో తారను ఏదిచి పెట్టమన్నాడు. గర్భవతిగా ఉన్న తారను చంద్రుడు బృహస్పతికి ఇచ్చేశాడు. ఇవుడు మొదలైనవాళ్లు వెళ్ళిపోయారు. తార బృహస్పతి ఇంటికి వచ్చి ఒక కొడుకును కన్నది. ఆ పెల్లవాడికి బృహస్పతి జాతే కర్మ చేయబోతూండగా చంద్రుడి దూత వచ్చి. చంద్రుడి తరపున, ''వీడు నీ కొడుకు కాదు, నాకు పుట్టినవాడు. వాడికి నువు ఎలా జాతకర్మ చేస్తావు?'' అని ఆడిగాడు.\n\nబృహస్పతి చంద్రుడి దూతతో, ''నా పోలికలున్నాయి. వీడు నా కొడుకే\n\n3. శుక్రుడి జనం"
        },
        {
            "title": "దేవీ భాగవతం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "తార బ్రహ్మకేసి చూడలేక, తల వంచుకుని, ''చంద్రుడికే! చంద్రుడికే! చంద్రుడికే!'' ఆస్మది.\n\nబ్రహ్మదేవుడు వెంటనే పెల్లవాణ్ణి చంద్రుడిక ఇప్పించి, తగువు తీర్చాడు. ఆ విధంగా చంద్రుడిక, బృహస్పతి భార్య అయిన తారకూ బుధుడు పుట్టాడు. ఆ బుధుడికి పురూరవుడు పుట్టాడు. అది ఎలా జరిగిందంటే:\n\n## పురూరవుడి కథ\n\nఒకప్పుడు సుద్యుమ్ముడనే గౌప్ప రాజు ఉండేవాడు. ఒకసారి అతను కొంత మంది మంత్రులను వెంటబెట్టుకుని, గురం మీద వేటకు బయలుదేరి, అమిత మనోహరమైన కు మార్గసం చూసి, అందులో ప్రవేశించాడు. వెంటనే సుద్యుమ్ముడూ, అతని వెంట ఉన్న వారందరూ కూడా ఆడవాళ్లు అయిపోయారు. ఆఖరుకు సుద్యుమ్ముడి గురం కూడా ఆడగురంగా మారిపొయింది. ఇలా ఎందుకు జరిగినదీ సుద్యుమ్ముడు ఊహించలేక, ''ఈ రూపుంతో ఎలా రాజ్యం చేస్తాను? భార్యలతో ఎలా కావరం చేస్తాను? శత్రువులతో ఎలా పొరాడుతాను?'' అంటూ కుంగిపొయాడు.\n\nఇలా చెబుతున్న సూతుడితో శౌనకాది మునులు, ''అవునండ? రాజూ, అతని చంద్రుడి రూపురేఖలు ఏడిలో లేవు.'' అని చెప్పి పంపాడు. దూత చంద్రుడితో అదంతా చెప్పాడు.\n\nవెంటనే చంద్రుడు రాక్షసగణాలను వెంటబెట్టుకుని మళ్ళీ యుద్ధానికి పచ్చాడు.\n\nఆగిపోయిన దేవదానవ యుద్ధం తిరిగి ఆరంభమయింది.\n\nఅప్పుడు బ్రహ్మ వచ్చి, యుద్ధం వద్దని చెప్పి, ఈ పోట్లాటలకు మూలకారకురాలైన తారతో, ''నీ మూలంగా ఎంత బెడద వచ్చిపడిందో చూడు. ఇంతకూ నువు కొడుకును ఎవరికి కన్నావు? చంద్రుడికా? బృహస్పతికా?'' అన్నాడు.\n\nపరివారమూ స్త్రీలుగా మారటానికి కారణం\nఏమిటి ?'' అని అడిగారు. సూతుడు\nఇలా చెప్పుకుపోయాడు :\n\nఒకసారి సనకసనంధనాది మునులు\nశివుణ్ణి చూడటానికి కుమారవనానికి వెళ్ళే\nసరికి, ఆక్కడ పార్వతి దిగంబరంగా\nశివుడి వెంట వారికి కనిపించింది. వెంటనే\nవాళ్లు వెనక్కు తిరిగి నారాయణవనానికి\nవెళ్ళిపోయారు. అయితే పార్వతి జరిగిన\nదానికి చాలా సిగ్గుపడింది. ఆమె పడే\nబాధ చూసి శివుడు, ఆ వనంలోకి అడుగు\nపెట్టిన ప్రతి పురుషుడూ స్త్రీ ఆయేటట్టు\nనియమం పెట్టాడు. సుద్యుమ్ముడూ,\nఅతని పరివారమూ స్త్రీలు కావటానికి\nఅదే కారణం.\n\nతరవాత అతను ఇళ అని పేరు\nమార్చుకుని తన చెలికత్తెలతో ఆ వనం\nలోనే ఉండిపోయాడు. చంద్రుడికొడుకైన\nబుధుడు ఈ ఇళను చూడటం తటన్టిం\nచింది. ఆ క్షణంలోనే ఇద్దరూ ఒకరి\nనొకరు ప్రేమించుకున్నారు. వారిద్దరికీ\nపుట్టిన వాడు పురూరపుడు.\n\nతరవాత ఇళ తన కులగురువైన\nవసిష్ఠుణ్ణి తలచుకుంటే, ఆద రూపంలో\nఉన్న సుద్యుమ్ముడి మనోవేదన గ్రహించి,\nవసిష్ఠుడు శివుణ్ణి గురించి తపస్సు చేశాడు.\nశివుడు అనుగ్రహించి ప్రత్యక్షమయాడు.\n\n\"మా రాజైన సుద్యుమ్ముణ్ణి తిరిగి\nమగవాడయేలాగు వరం ఇయ్యి,\" అని\nవసిష్ఠుడు శివుణ్ణి వేడుకున్నాడు.\n\nతపస్సు చేనుకునేటందుకు పనాలి వెళ్ళాడు. అతను నారదుడి చేత నవాక్షరీ మంత్రం ఉపదేశం పొంది, ఆ మంత్రం జపిస్తూ తపస్సు చేనుకుంటూండగా, అతని సౌభాగ్యం కొద్దీ, ఒకనాడు మహాదేవి సింహం మీద ఎక్కి ఎదట ప్రత్యక్షమయింది.\n\nసుద్యుమ్ముడు పారవశ్యంతో ఆదేవిని స్త్రాతం చేసి, తమె అనుగ్రహంతో ముక్తిపొందాడు.\n\nసుద్యుమ్ముడి అనంతరం పురూరవుడు గాప్పగా రాజ్యం చేసి, ఎన్నో యజ్ఞాలూ, బ్రాహ్మణులకు దానాలూ చేశాడు. అతని అందమూ, కీర్తీ ఇతర గుణాలూ చూసి ఊర్వశి అతనిపై కన్నుచేసింది. తరవాత ఆమె బ్రహ్మదేవుడి శాపంవల్ల భూమికి రావటం తటస్థించింది. అప్పుడా మె పురూరవుణ్ణికలుసుకుని, అతనితో కాపరం చెయ్యటానికి బప్పుకుని, ''నాకు రెండు గెర్రెలున్నాయి. అవి నాకు బిడ్డలకన్న ఎక్కువ. సువు వాటిని రక్తంచాలి. తరవాత, సువు నాకు దిగంబరుడుగా కనిపించరాదు. మరొకటేమంటే, సువు నాకు తినటానికి తరచుగా నెయ్యి ఇయ్యాలి. ఈ నిబంధనలను సువు ఉల్లంఘించినప్పుడు నేను నిన్ను విడిచి పోతాను,'' అన్నది.\n\n''నా మాట వ్యర్థం కారాదు. సుద్యుమ్ముడు ఒకనెల మగవాడుగానూ, ఒక నెల ఆడదిగానూ ఉండేటట్టు వరం ఇస్తాను,'' అన్నాడు శివుడు\n\nఇలా వసిష్ఠుడి దయవల్ల తిరిగి మగ వాడైన సుద్యుమ్ముడు తన రాజధానికి తిరిగివచ్చి, రాజ్యం ఏలసాగాడు. అతను మగవాడుగా ఉన్న నెల రాజ్యం చేసి, ఆడదిగా ఉన్న నెల అంతఃపురంలో సుంచి బయటికి వచ్చేవాడు కాదు. సుద్యుమ్ముడి యీ ప్రవర్తన ప్రజలకు ఏమి బాగుండేది కాదు.\n\nకొడుకు పెద్దవాడైన దాకా ఈ విధంగా రాజ్యం పాలించి తరవాత సుద్యుమ్ముడు\n\nఅందుకు ఒప్పుకుని పురూరవుడు ఊర్వశిని చేరదిసి, ఆమెతో కొన్ని ఏళ్లు కాపరం చేశాడు. అతను పూర్తిగా కామంలో పడిపోయి. ధర్మార్థ మోకాల మాట తలపెట్టలేదు. ఊర్వశి కూడా పురూరవుడి ప్రేమలో ముణిగి తేలుతూ, స్వర్గాన్ని, దేవేంద్రుణ్ణి పూర్తిగా మరచి పోయింది.\n\nఊర్వశి పురూరవులు ఇలా ఉండటం చూసి, దేవేంద్రుడు ఊర్వశిని తెరిగి రప్పించుకోగోరి, గంధర్వులతో, \"స్వర్గంలో రంభ మొదలైన ఆప్సరసలు ఎంతమంది ఉన్నా, ఊర్వశి లేక స్వర్గం కళాహీనంగా ఉన్నది. ఆందుచేత ఏదో విధంగా పురూ రవుణ్ణి మోసగించి, గెర్రెలను ఆపహరిస్తే\n\nపని జరుగుతుంది. వెళ్ళి ఆ పని చెయ్యండి.'' అని, వారిని పంపాడు.\n\nగంధర్వులు పురూరవుడికి తెలియకుండా ఒక చీకటి రాత్రి గెర్రెలను ఆపహరించారు. అవి అరవసాగాయి. ఆప్పుడు ఊర్వశి పురూరవుడితో, ''నేను కొడుకులకన్న ఎక్కువగా చూసుకునే గెర్రెలను దొంగలు ఎత్తుకుపోతూంటే, ఆడదానిలాగా చూస్తూ ఊరుకుంటావా? నువు రక్షిస్తావని నమ్మి నేను అశ్రద్ధ చేశానుగాని, నువు ఆసమర్థుడవని తెలియక మోసపోయాను,'' అంటూ అతన్ని నానామాటలూ అనసాగింది.\n\nప్రియురాలి మీద జాలిపడి పురూ రవుడు, ఒంటిమీద బట్ట లేకుండానే\n\nదొంగల వెంటబడి తరిమాడు. పురురవుడి ఒంటిమీద బట్టలేని మాట ఊర్వశికి తెలిసివచ్చేలాగ గంధర్వులు మెరుపులు మెరిపించారు. గెర్రెలను తెస్తున్న పురురవుడు నగ్నంగా ఉండటం చూసి, ఊర్వశి ఆతని కాళ్ళకు మొక్కి, '‘నా నియమాలు ముందు చెప్పానుగదా! ప్రతిజ్ఞ ఉల్లంఘించిన నీతో ఇక కాపరం చెయ్యలేను. నేనిక వెళ్ళిపోవాలి. నన్ను మరచిపోకు, '‘ అని ఊరడించింది.\n\nఊర్వశి స్వర్గానికి తిరిగిపోగానే పురూరవుడు మనోవేదన పాలయాడు. ఆతనికి మతిపోయింది. ఆతను ఊర్వశిని, ఆమె చేష్టలసూ తలచుకుంటూ తెగ తిరగ\n\nసాగాడు. ఆనుకోకుండా ఆతనికి ఊర్వశికురుదేశంలో కనబడింది.\n\nఅప్పుడతను ఆమెను సమీపించి గద్గద కంఠంతో, '‘నీ మీద ఎన్నుడూ ఆగ్ర హించినవాణ్ణి కాను, కీడు చేసినవాణ్ణి కాను. ఎన్నుడూ నీకు ఎదురు చెప్పలేదు. నీకు దాసుడిలాగా ఉంటూ వచ్చాను. నువు ఏపని చెప్పినా చేశాను. నన్ను విడిచి వెళ్ళిపోయావు, ఇది న్యాయమేనా? నన్ను ప్రేమించి వచ్చావు. అలాటి దానివి నన్ను ఎందుకు విడిచి వెళ్ళినట్టు? నీ ప్రేమ శాశ్వతమనుకున్నాను. నన్ను ఇలా దుఃఖంలో ముంచుతావా? '‘ అని వాపోయాడు.\n\nఅతని మనసు విరచటానికి ఊర్వశి, '‘మా జాతీకి ప్రేమ ఏమిటి? నా కోసం బాధపడక, వెళ్లి నీ రాజ్యం చూసుకో, '‘ అంటూ వెళ్లిపోయింది.\n\nపురూరవుడికి పట్టిన గతే తనకూ పట్టుతుందేమోనని వ్యాసుడు ఘృతాచిని చూసి ఆనుకున్నాడు. ఘృతాచి కూడా వ్యాసుడు తనను ఎక్కడ శపిస్తాడోనని, ఆడచిలుకగా మారి ఎగిరిపోయింది. అయితే వ్యాసుడు తీవ్రమైన విరహ బాధలో పడ్డాడు. దాని ఫలితంగా, వ్యాసుడు ఆగ్రికోసం మధించుతున్న అరణిలో నుంచి శుకుడు పుటాడు.\n\n\n\nతండ్రి-కొడుకులు\n\nవ్యాసుడు శుకుట్టి చూసి, ''ఏమిటి\nఅద్భుతం! ఇది శివుడి మహిమ కావాలి,''\nఅనుకున్నాడు. ఆయన తన కొడుకును\nగంగకు తీసుకుపోయి, స్నానం చేయించి,\nజాతకర్మ చేశాడు. ఆకాశంలో దేవ\nదుందుభులు మోగాయి. భూమి మీద\nపుష్పవర్షం కురిసింది. నారదుడు మొద\nలైన వారు పాడారు. రంభ మొదలైన\nఅప్పరలు ఆడారు.\n\nచిలుకరూపం ధరించిన స్త్రీ కారణంగా\nపుట్టినందుకు వ్యాసుడి కొడుక్కు శుకుడు\nఅనే పేరు వచ్చింది. కుర్రవాడు క్రమంగా\nపెద్దవాడయాడు. శుకుడి కోసం ఆకాశం\nనుంచి జింకచర్మమూ, దండమూ,\nకమండలమూ పడ్డాయి. వ్యాసుడు తన\nకొడుక్కు ఉపనయనం చేసి, బృహస్పతి\nవద్ద వేదాభ్యాసం చేయించాడు.\n\nశుకుడు తన విద్యాభ్యాసం ముగియ\nగానే గురుదక్షిణ ఇచ్చి, తండ్రి వద్దకు\nతిరిగి వచ్చాడు.\n\nచదువు పూర్తిచేసి తిరిగి వచ్చిన\nకొడుకును కొగలించుకుని, వ్యాసుడు\nఎంతో సంతోషించి, అతనికి వివాహం\nచేతామనుకున్నాడు. ఆయన యోగ్యారా\nలైన ఒక మునికన్యను వెతికి తెచ్చి.\nశుకుడితో, ''నాయనా, నువు వేద శాస్త్రా\nలన్నీ చదివావు. ఇక పెళ్లి చేనుకుని,\nయజ్ఞయాగాలు చేస్తూ, పిల్లలను కనే\nసమయం వచ్చింది. కొడుకులు లేక\nపోతే గతులు ఉండవు. కీర్తి ఉండదు.\nఆందుచేత ఒక కన్యను పెళ్ళాడి, పిల్లలను\nకని, నాకు సంతోషం కలిగించి, పితృ\nదేవతలకు తృప్తినియ్యి. నా మాట తీసి\nవెయ్యకు. ఎన్నో ఏళ్లు తపస్సు చేసిన\nకారణంగా నువు నాకు పుట్టావు.\nని మూలంగా కీర్తి, సద్గతి కలగాలని\nఆశిస్తున్నాను,'' అన్నాడు.\n\nఆ మాటకు శుకుడు తండ్రితో, ''నాకు\nపెళ్లిచద్దు. తత్త్వం ఉపదేశించు. చూస్తూ,\nచూస్తూ నన్ను సంసార సాగరంలోకి\nఎందుకు తోస్తావు?'' అన్నాడు.\n\nమాయమత్స్యకన్య\n\nబ్రిటిమవారి కాలంలో ఒక సంస్థానానికి రాజుగా ఉండిన రామప్రతాపుడు విచిత్రమైన వ్యక్తి. ఆయనకు మూఢ సమ్మ కాలతోబాటు మంకుపట్టు కూడా ఉండేది. అతని మెదడులోకి ఏదన్నా ఆలోచన వస్తే, అది ఎంతో హాని చేసిగాని పదిలేది కాదు. ఇందువల్ల ఆయన సలహాదార్లు, సంస్థానంలోని ప్రజలూ కష్టాలకు గురి ఆయేవాళ్ళు.\n\nఒకసారి ఆయన వంగదేశం సందర్భించి, అక్కడ జనపనార పంట విరివిగా ఉండటం చూసి వచ్చి. తన దేశంలో రైతులందరినీ ఆదే పంట వెయ్యమని ఒత్తిడి చేశాడు. విధిలేక రైతులు ఆపంట వేశారు. దాని ఫలితంగా నాసిరకం జనపవార ఉత్పత్తి అయి. నష్టానికి అమ్ముకోవలసి వచ్చింది. ఆహార ధాన్యాలు పండవలసిన పాలాలలో జనపనార\n\nవెయ్యటం వల్ల దేశంలో తిండి కరువు ఏర్పడి. ప్రజలు దుర్భరమైన కష్టాలకు గురిఅయారు.\n\nమరొకసారి రామప్రతాపుడు, కాకులూ, మాలకాకులూ, యమదూతలనీ, దేశంలో అవి ఉండటం దేశానికి అరిష్టమనీ, అందుచేత దేశంలో ఎలాటి కాకీ లేకుండా చెయ్యాలనీ తిర్మానించుకుని, జనాన్ని కాకులను చంపమని హెచ్చరిస్తూ, చచ్చిన కాకికి ఇంత అని బహుమానం ఇస్తా నన్నాడు. ప్రజలు కాకులను చంపి తెచ్చి రాజధానిలో గుట్టలుగా పోసి డబ్బు పుచ్చుకున్నారు. ఆ కాకుల కళేబరాలను ఎం చెయ్యాలో తోచలేదు. వాటినుంచి దుర్గంధం బయలుదేరి, రాజధాని పౌరులకు బతుకు దుర్భరమయింది. ఇంతేగాక, కాకులు పాకపని ఆద్భుతంగా చెయ్యగలవు. ఇప్పుడు దేశంలో కాకులు"
        },
        {
            "title": "మాయమత్స్యకన్య",
            "page_start": 59,
            "author": "ఏ. సి. సర్కార్",
            "pdf_page": 59,
            "content": "లేని కారణంగా ఎక్కడి కుళ్ళు అక్కడే\nదిగబడి, రోగాలు వ్యాప్తి చెందాయి.\nజరిగిన పారపాటు తెలుసుకుని రామ\nప్రతాపుడు, పారుగు దేశాల సుంచి\nకాకులను తెచ్చినవారికి బహుమానాలు\nప్రకటించాడు. అలాంటివాడు రామ\nప్రతాపుడు!\n\nఇలా ఎన్నిసార్లు అభాసు జరిగినా\nఅతని వైఖరి మట్టుకు మారలేదు. ఒకసారి\nరామప్రతాపుడు తన మంత్రితో, ''మత్స్య\nకన్యల గురించి మీ అధిప్రాయం ఏమిటి?''\nఅని అడిగాడు.\n\n''దేవా, నేను అలాటి ప్రాణిని చూడక\nపోవటం చేత ఏమీ చెప్పలేను,'' అన్నాడు\nమంత్రి చినయంగా.\n\n''కిందటి రాత్రి నాకు కలలో కనిపిం\nచింది-పై భాగం మనిషి, కింది భాగం\nచేప! ఇది చాలా చిత్రంకాదూ?''\nఅన్నాడు రాజు.\n\nరామప్రతాపుడి రాజభవనం ముందు\nపెద్ద కొలను ఉండేది. ఆ కొలనులోని\nనీరే నగరానికంతకూ ఉపయోగపడేది.\nఅందులో చేపలు కూడా ఉండేది. వెన్నెల\nరాత్రులప్పుడు రామప్రతాపుడు చిన్న\nడింగీలో ఆ కొలనులో విహరించేచాడు.\nమంత్రితో మత్స్యకన్య గురించి మాట్లాడిన\nరాత్రి మంచి వెన్నెల రాత్రి. ఆ రాత్రి\nరామప్రతాపుడు డింగీలో ఒంటరిగా\nకొలనులో నౌకా విహారానికి బయలు\nదేరాడు. అయితే ఆయన అంతలోనే\n\nతిరిగి వచ్చి, వెంటనే రమ్మని మంత్రికి కబురు పంపాడు.\n\nమంత్రి వచ్చాడు. రాజు ఆతనితో, \"మన కొలనులో ఇంతకుముందే మత్స్య కన్యాను చూశాను. అది నాడింగి ముందు గాలిలోకి ఎగిరి, నీటిలో పడింది. నేను స్పష్టంగా చూశాను—సగం మనిషి, సగం చేపా! నాకు ఆది కావాలిప్పుడు. అది తప్పించుకుపోకుండా కొలను చుట్టూ కాపలా ఏర్పాటు చేసి, దాన్ని పట్టుకునే ఏర్పాట్లు చేయించండి,\" అన్నాడు.\n\n\"అది భ్రమ కాపచ్చు. మహారాజా. ఒక పెద్ద చేపను చూసి మీరు మత్స్య కన్య అనుకున్నారేమో! ఆస్పష్టమైన చంద్రకాంతి గద!\" అన్నాడు మంత్రి.\n\n\"నా కేమీ చత్వారం లేదు. వెంటనే నేను చెప్పినట్టు చేయించండి,\" అన్నాడు రాజు.\n\nమత్స్యశాఖ మనుషులు వచ్చి కొలను యావత్తూ గాలించి పదిలిపెట్టారు. చేట కొద్దీ చేపలు పడ్డాయిగాని, మత్స్యకన్య జాడలేదు.\n\n\"కొలనులో నీరంతా తోడేయించి, కొలనును ఎండగట్టించండి,\" అన్నాడు రాజు. ఆలా చేస్తే నగరమంతా జల మయమైపోతుందనీ, దానితోబాటు తాగ టానికి చుక్క నీరైనా లేక ప్రజలు ఆల్లాడి పొతారనీ మంత్రి చెప్పి చూశాడు. కాని రాజు వినిపించుకునే రకం కాదు, తనకు ఆ మత్స్యకన్య కావాలన్నాడు.\n\n\"చిత్తం, కొలనులో నీరు తేడించే ఏర్పాట్లు రెండు, మూడు రోజులు పట్టవచ్చు. కాకపోయినా కొలనులో చిన్న చేపపిల్లకూడా లేకుండా గాలించాం. మహృక్యకన్య ఉండే ఆవకాశం లేదు. ఈ రెండు మూడు, రోజులూ ఆలోచించి చూడండి, మహారాజా. మీకు దృగ్భ్రమ లాంటిది కలిగి ఉండవచ్చు,\" అన్నాడు మంత్రి.\n\nరాజు మంత్రి మీద వినుకున్నాడు. మంత్రి ఇంటికి తిరిగి వచ్చి, తన అన్న కొడుకు, హలధరు డనే ఐంద్రజాలికుడు పొరుగుదేశం సుంచి వచ్చి ఉండటం చూశాడు. మంత్రి విచారంగా ఉండటం\n\nచూసి, హలధరుడు కారణం అదిగి, కథ అంతా తెలుసుకుని, \"మీ రాజుగారికి దృగ్భ్రమలు కలగవూ? కలుగుతాయని నిరూపించడానికి నేనొక యంత్రం తయారు చేస్తాను, సువు వెళ్లి చిశ్రాంతి తీసుకో,\" అన్నాడు.\n\nమంత్రి ఆవతలి గదికి వెళ్ళగానే, హలధరుడు మూడు అంగుళాల నిడివీ, అంగుళం వెడల్పూ గల కాగితం తీసుకుని మధ్యకు మడిచి, మడత ఉన్న భాగాన్ని ఒక గాజు లోటా అడుగు భాగంలో అంటించాడు. ఒక చిన్న పింగాణీ పళ్లెం మధ్య ఒక అర్ధరూపాయ నాడెం, బొమ్మ పైకి ఉండేటట్టు పెట్టి, కొద్దిగా నీరు పోశాడు. ఆ తరవాత గాజు లోటా అడుగున ఉన్న కాగితానికి మంట పెట్టి, లోటా నిండా దట్టమైన పొగ నిండేలాగు చేసి, దాన్ని పింగాణీ పళ్ళెం మీద బోర్లించాడు. ఇప్పుడు లోటా అంచుకుండా అర్ధరూపాయి నాడెం కేసి చూస్తే, అది పెద్దది ఆయినట్టు కనిపించింది.\n\nహలధరుడు మంత్రిని పరిచి, \"పెద నాన్నా, జాగ్రత్తగా చూసి, చెప్పు. పళ్లెంలో ఎన్ని రూపాయ లు న్నాయి?\" అని అదిగాడు.\n\nమంత్రి పరీక్షగా చూసి. \"ఒక్క రూపాయే గదరా?\" అన్నాడు.\n\n''ఒక్కరూపాయే ఉన్నదని, ఎక్కువ లేవనీ రూథిగా చెప్పగలవా?'' అని హలధరుడు మళ్ళీ అడిగాడు.\n\n''ఆహా!'' అన్నాడు మంత్రి.\n\n''నువు భ్రమపడ్డావు. అది రూపాయి కాదు. చూడు!'' అంటూ గాజు లోటా ఎత్తి, పళ్లెంలోని నీటి నుంచి అర్ధరూపాయి బిళ్ళ బయటికి తీసి చూపాడు హల ధరుడు. కన్ను భ్రమపడిందనటానికి ఎలాటి సందేహమూ లేదు.\n\nఆ భ్రమకలిగించే మార్గం హలధరుడి దగ్గిర తెలుసుకుని, మంత్రి ఆయంత్రాన్ని అలాగే తీసుకుపోయి రాజు ముందు పెట్టి, ''మహారాజా, ఇందులో మీకు ఎన్ని రూపాయలు కనబడుతున్నాయి?'' అని అడిగాడు.\n\n''ఒక్కరూపాయే ఉన్నది. నాకు ఏదైనా దృష్టిలోపం అనుకున్నారా?'' అన్నాడు రాజు.\n\n''క్రమించండి, మహారాజా! మా వాడు నన్ను ఇలాగే అడిగితే మీరు చెప్పినట్టే\n\nచెప్పాను. నా కళ్ళు భ్రమపడ్డాయని మా వాడు అన్నాడు. మీ దృష్టి నా కన్న నిశితమైనది కదా, మీకు దృగ్భృమ అనేది ఉండదు గదా అని మిమ్మల్చి అడిగాను. లోటా కింద నిజంగా ఏమున్నదో చూస్తామా?'' అన్నాడు మంత్రి.\n\nరాజు చప్పున లోటా పైకి తీశాడు. పింగాణీ పళ్లెంలో అర్ధరూపాయి మాత్రమే ఉన్నది.\n\nరాజు నిర్ఘాంతపోయి, ''నాకూడా కన్ను భ్రమిస్తుందన్నమాట! ఒకవేళ నేను చూసిన మత్స్యకన్య భ్రమే అయి ఉంటుందా?'' అన్నాడు తనలో తాను మాట్లాడుకుంటున్నట్టుగా.\n\n''ఎందుకు కాగూడదు, మహారాజా? ఆ క్రితం రాత్రే మీరు కలలో మత్స్య కన్యను చూశామన్నారు గద? కొలను భాళీ చెయ్యనవసరం లేదే మో! ఏమంటారు?'' అన్నాడు మంత్రి.\n\nరాజు తల అడ్డంగా తిప్పాడు. మంత్రి ప్రాణం కుదుటపడింది."
        }
    ]
}