{
    "book_id": "చందమామ 1960 03",
    "stories": [
        {
            "title": "అనుబంధము మాసపత్రము",
            "page_start": 0,
            "pdf_page": 0,
            "content": "# చంద్రమామ\n\n## అనుబంధము మాసపత్రము\n\n1st Mar. '60\n\n50\n\nNAYE PAISE\n\n8\n\nA'S\n\nఖసుమతి\nపొందిస వ్యాఖ్య\n\n'పదరా అన్నా వేటకు'\n\nపంచినవారు:\nS. V. A. R. మార్తీ-శ్రీకాకుళం\n\nచంద్రమాము\n\nనంచాలకుడు : 'చక్రపాణి'\n\n“యౌగంధరాయణ ప్రతిజ్ఞ” కూడా భాసుడి ఉత్తమ నాటకాలలో ఒకటి. ఈ నాటక రచనలో ఒక అపూర్వమైన శిల్పం ఉన్నది—ఆది నాటకం చదివితేనేగాని మీకు తెలి యదు; కథానాయకుడైన వత్సరాజు ఉదయనుడు గాని, కథానాయిక అయిన వాసువదత్తగాని రంగస్థలంమీదికి రానే రారు. కాని మిగతా పాత్రలు అనుకుటమూ ప్రేక్షకులకు వారిని జ్ఞాపకంచేస్తూ ఉందాయి. ఇది భాసుడి అసమాన శిల్ప చాతుర్యానికి ఒక నిదర్శనం.\n\nఈ సంచికతో “అహింసా జ్యోతి” ముగుస్తున్నది. పై సంచిక నుండి “మార్కోపొలో సాహస యాత్రలు,” “గలిపర్ యాత్రలు” త్రివర్ణ చిత్రాలతో వెలువడతాయి. “గలిపర్ యాత్రలు” కార్టున్ కథగా వెలువడుతున్నది. చిత్రకారుడు “బాపు”. “చంద్రమాము”లో కార్టున్ కథ ప్రచురించటం ఇదే ప్రథమం. ఈ కథ పాఠకులకు అసక్తి కలిగిస్తుందని నమ్ముతున్నాము.\n\nసంపుటి 26 : మార్చి 1960 : సంచిక 3"
        },
        {
            "title": "మహాట్టారతం",
            "page_start": 3,
            "pdf_page": 3,
            "content": "# మహాట్టారతం\n\nఏడవ రోజు తెల్లవారుతూనే భీమ్ముడు తన సేనను మండల మనే వ్యూహంలో ఆమర్చాడు. పాండవ సేనలు వజ్రమనే వ్యూహంలో అమర్చబడ్డాయి. ఆనాడు జరిగిన ద్వంద్వ యుద్ధాలలో ఉభయపకాల గల మహాయోధులందరూ పాల్గొన్నారు; శత్రు పకాల వ్యూహాలను భేదించేశారు.\n\nయుద్ధం ఆరంభంలోనే అర్జునుడు కౌరవ సైన్యాన్ని తన బాణాలతో కల్లోలపరిచి, ఐంద్రాస్త్రం ప్రయోగించాడు. దాని ఫలితంగా కౌరవ సైన్యంలోని ప్రతి యోధుడూ, ప్రతి గుర్రమూ, ప్రతి ఏనుగూ కనీసం ఒకటి రెండు బాణాల దెబ్బలు తినటం జరిగింది. కౌరవయోధులు భీమ్ముడి శరణుజొచ్చారు.\n\nఅప్పుడు అర్జునుడితో పోరటానికి భీమ్ముడు వచ్చాడు. ఆయనకు రక్తగా ఉండ మని త్రిగర్తరాజైన నుశర్మను దుర్యోధనుడు ప్రోత్సహించాడు. త్రిగర్త సైన్యమంతా\n\nభీమ్ముడివెంట వచ్చింది. అప్పుడు జరిగిన మహాయుద్ధంలో విరాటుడు తన రభాన్ని, గురాలనూ పోగొట్టుకుని, తన కొడుకైన శంఖుడి రథమెక్కి యుద్ధం సాగించాడు. ఇంతలోనే శంఖుడు ద్రోణుడి చేతిలో తీవ్రంగా గాయపడి రథంలో కూలబడేసరికి విరాటుడు పారిపోయాడు.\n\nశిఖండికీ ఆశ్వతామకూ యుద్ధం జరిగింది. శిఖండి ఆశ్వతామను మూడు బాణాలతో నుదుటిమీద కొట్టాడు. ఆశ్వతామ మండిపడి శిఖండి రథ సారధినీ, జెండానూ, గురాలనూ, శిఖండి చేతి వింటినీ చిరగ గొట్టేశాడు. శిఖండి కత్తి పట్టుకుని యుద్ధం చేస్తూ చాలాసేపు ఆశ్వతామ బాణాలనుంచి తనను తాను కాపాడుకుని అవతల ఇంకొక రథమెక్కాడు.\n\nసాత్యకిత్త, అలంబునుడనే రాకనుడికి యుద్ధం జరిగింది. వాడు మాయాయుద్ధం\n\nసాగించేసరికి సాత్యకి, అర్జునుడినుంచి\nసంపాదించిన ఐంద్రాస్త్రం ప్రయోగించి వాడి\nమాయను పటాపంచలు చేశాడు.\n\nధృష్టద్యుమ్నుడికీ దుర్యోధనుడికీ జరి\nగిన ద్వయంద్వయుద్ధంలో దుర్యోధనుడు తన\nరథాన్ని, ఆయుధాలనూ కోల్పోయి పరా\nభవం చెంది, కత్తి తీసుకుని పోరాడవలిని\nవచ్చింది. అంతలో శకుని వచ్చి అతన్ని తన\nరథంలో ఎక్కించుకున్నాడు.\n\nఈ పరాభవంతో కుమిలిపోతూన్న దుర్యో\nధనుడు చూస్తూండగానే భీముడు కృత\nవర్మతో ఘోరంగా తలపడి, ఆయనను విర\nధుణ్ణి చేసి, తన బాణాలతో క్రూరంగా నొప్పిం\nచాడు. కృతవర్మ తన బావ అయిన వృష\nకుడి రథమెకాక్కడు.\n\nఅర్జునుడికీ, ఉలూపికి పుట్టిన ఇరా\nవంతుడు, ఆవంతిరాజులైన వించాను విందు\nలతో పోరాడి, వారిలో ఒకణ్ణి విరథుణ్ణి\nచేశాడు. తరవాత ఇద్దరూ ఒకేరథంలో ఎక్కి\nయుద్ధం సాగించారు. ఇరావంతుడు వాళ్ళ\nసారధిని పడగొట్టేసరికి, గురాలు రథాన్ని\nలాక్కుని వెళ్ళిపోయాయి.\n\nఆ రోజు మధ్యాన్నం కాకముందు ఈ\nవిధంగా పాండవ యోధులు విజయవరం\nవరలు సాధించి కౌరవసైన్యాన్ని క్రూరంగా\n\nనిర్మూలించారు. ఇంతలో ఘటోత్కచుడూ,\nభగదత్తుడూ తలపడ్డారు. ఇద్దరికీ మహా\nభయంకరమైన యుద్ధం జరిగింది. ఈ\nయుద్ధంలో ఘటోత్కచుడు ఓడిపోయి,\nభయపడి పారిపోయాడు. భగడత్తుడు\nపాండవ సైన్యాన్ని చెండాడసాగాడు.\n\nశల్యుడికీ ఆయన మేసల్లుళ్ళయిన నకుల\nసహదేవులకూ యుద్ధం జరిగింది. ఈ\nయుద్ధంలో నకులుడు తన రథాన్ని కోల్పోయి\nసహదేవుడి రథమెకాక్కడు. తరవాత సహ\nదేవుడు శల్యుణ్ణి ఒక్క తీవ్రమైన బాణంతో\nకొట్టి, మూర్ఛపోగొట్టాడు. శల్యుడి సారధి\nరథాన్ని మరలించుకుపోయాడు.\n\nఆరోజు యుద్ధంలో పెద్ద ఎత్తున పోరాడి\nవిశేషంగా జనకయం చేసినవారిలో ఒకడు\nఅర్జునుడు; అతను యుద్ధంలో సుశర్మను\nఓడించటమే గాక, అధికసంఖ్యలో త్రిగర్త\nయోధులనూ, సైన్యాలనూ నాశనం చేశాడు.\nరెండోవాడు భీష్ముడు; ఆయన ధర్మరాజు\nమొదలుగాగల పాండవ యోధులను ఓడిం\nచటమే గాక పాంచాల సైన్యాలనూ, యోధు\nలనూ అధిక సంఖ్యలో నిర్మూలించాడు.\n\nఏడోరోజు యుద్ధం ముగిసేసరికి యుద్ధ భూమి నక్కల కూతలతోనూ, గద్దలు మొదలైన వాటితోనూ భయంకరంగా ఉన్నది. యోధులు తమతమ శిబిరాలకు పోయి, తమ\n\nశరీరాలలో గుచ్చుకున్న బాణాలు పీకే\nయించుకుని, స్పానాలుచేసి, సంగీతం చిని,\nయుద్ధంగురించి మాట్లాడకుండా నుఖంగా\nనిర్దపోయారు.\n\nమర్నాడు యుద్ధారంభంలోనే భీష్ముడు\nవిజృంభించి పాండవ పకాన పోరాడే సోమక,\nసృంజయ, పాంచాల సేనలను కార్చిచ్చు\nలాగా నిర్మూలించసాగాడు. భీష్మణ్ణి ఆ\nసమయంలో ఎదుర్కొనటానికి పాండవ\nయోధులలో భీముడొక్కడే సాహసించాడు.\nయుద్ధంలో భీముడు భీష్ముడంత భయం\nకరంగానూ ఉండి ఆయనను పీడించ నారం\nఛించాడు. భీష్ముడికి అండగా దుర్యో\nధనుడూ, ఆతని తమ్ములూ ఉన్నప్పటికీ\nభీముడు లక్ష్యపెట్టక, భీష్ముడి సారధిని\nచంపేశాడు. భీష్ముడి రథం తొలగిపోయింది.\n\nవెంటనే భీముడు ఒక్క బాణం ఎక్కు\nపెట్టి దుర్యోధనుడి తమ్ములలో ఒకడైన\nనువాభుడి తల తెగవేశాడు. ఆది చూసి\nమండిపడి దుర్యోధనుడి తమ్ములు మరి\nవీడుగురు—ఆదిత్యకేతువు, బహ్వాశి, కుండ\nధారుడు, మహోదరుడు, పండితకుడు,\nఅపరాజితుడు, విశాలాకుడు అనేవారు—\nభీముడిపైకి వచ్చారు. వీరందరూ వేసిన\nబాణాలలో కొన్ని భీముడికి తగిలి బాధ\n\nపెట్టాయి. భీముడు మండిపడి తన బాటా\nలతో ఏడుగురిని వరసగా చంపేకాడు.\n\nతన తమ్ములు ఈ విధంగా భీముడి\nచేతిలో చావటం చూసి దుర్యోధనుడికి\nదుఃఖం వచ్చేసింది. ఆతను భీమ్ముడితో,\n“తాతా, భీముడు నా తమ్ములనూ, నా\nసైన్యాలనూ హతమార్చేస్తున్నాడు. నీవు\nపట్టించుకోకుండా చూస్తూ ఊరుకుంటు\nన్నావు! నా దురవస్థ ఎలా ఉన్నదో చూడు!”\nఅన్నాడు ఈ మాటలు విని భీమ్ముడికి కోపం\nపచ్చింది. ఆయన దుర్యోధనుడితో, “నీకు\nఎందరు ఎన్ని హితాలు చెప్పినా అప్పుడు\nపెడచెవిని పెట్టావు. సన్నూ, ద్రోణుణ్ణి ఈ\nయుద్ధంలో దించవద్దంటే విన్నావుకావు.\nభీముడు నీ తమ్ములను చూస్తే చంపకుండా\nవిడవడు. పాండవులను జయించటం\nమాటలుకాదు, కావలిస్తే నీ అంతట నీవే\nవారిని జయించుకో!” అన్నాడు.\n\nఆనాటి మధ్యాన్నం యుద్ధం చాలా\nతీవ్రంగా పరిణమించింది. ధర్మరాజు అజ్ఞ\nననునరించి పాండవపక్క యోధులందరూ\nభీమ్మణ్ణి చంపే ఉద్దేశంతో ఆయనపైకి\nవచ్చారు. ఆదిచూసి కౌరవపక్క యోధు\nలందరూ వారిని ఎదుర్కొన్నారు. అతి\nభయంకరమైన యుద్ధం సాగింది. ద్రోణుడు\n\nసృంజయ సొమక సైన్యాలను నిర్మూలించ\nసాగాడు. పాండవుల పకాన భీముడు ఏను\nగుల సైన్యాలనూ, నకుల సహదేవులు ఆశ్వ\nదఖాలనూ నాశనంచేయసాగారు.\n\nఒకవంకనుంచి ఇరావంతుడు తన\nయోధులనూ, సైస్యాన్నీ పురికౌల్పి కౌరవ\nసేనలను నాశనం చెయ్యసాగాడు అప్పుడు\nశకుని తమ్ములైన గజుడు, గవాకుడు, వృష\nభుడు, చర్మవంతుడు, ఆర్జ్వుడు, శకుడు\nఅనే ఆరుగురు ఇరావంతుడితో కలియబడి\nయుద్ధం ప్రారంభించారు. ఇరావంతుడు\nఅందరితోనూ యుద్ధంచేస్తూ, ఆసామాన్య\nమైన శౌర్య పరాక్రమాలు ప్రదర్శించాడు.\n\nఅతను తన శరీరంలో గుచ్చుకున్న బాణా\nలనే పీక తన శత్రువులపై ప్రయోగించాడు!\nఅతని బాణాలకు శత్రువులందరూ మూర్ఛ\nపోయారు. అదిచూసి ఇరావంతుడు ఖిడ్డ\nధారి అయి వారిని చంపటానికి కాలి నడ\nకను బయలుదేరాడు. ఇంతలో వారు\nమూర్ఛ తెలిసి అతన్ని కమ్ముకోవటానికి\nప్రయత్నించారు. అయినా కత్తితో అతను\nవారిని దూరంగా ఉంచటమే గాక, ఒక్కొ\nక్కరినే నరకటంకూడా సాగించాడు. మిగి\nలిన వారంతా అతని కత్తికి బలికాగా వృష\nభుడు మాత్రమే ప్రాణాలతో తప్పించుకుని\nప్రారిపోయాడు.\n\nఇదిచూసి దుర్యోధనుడు ఆర్షణ్యంగుడనే\nరాకీనుడితో, “ఆ పొరాడేది ఎవరో తెలుసా?\nమీ బకానురణ్ణి చంపిన భీముడి తమ్ముడి\nకుమారుడు. నీకెన్నో మాయలూ, మాయా\nస్త్రాలూ తెలుసు. అందుచేత నువు ఈ\nయువకుణ్ణి ఎలాగైనా చంపెయ్యి,” అన్నాడు.\n\nఆ రాకీనుడికి ఇరావంతుడికి చాలా సేపు\nయుద్ధం జరిగాక ఇరావంతుడు మూర్ఛ\nపోయి, ఆ స్థితిలో రాకీనుడి కత్తికి బలి\nఅయిపోయాడు.\n\nఇరావంతుడి చావు అర్జునుడికి వెంటనే\nతెలియలేదు; అతను మరొకచోట కౌరవ\nసైన్యాలను నిర్మూలిస్తున్నాడు. కాని ఈ\nసంగతి ఘటోత్కచుడికి తెలిసి, అతను\nభూమ్యాకాశాలు దద్దరిల్లెలాగ ఒక గెప్ప\nసింహనాదం చేసి కౌరవసైన్యాలపైకి పరాక్ర\nమించాడు. అతని వెనక రాకీన సైన్యం\nవచ్చింది. ఇలా మృత్యువులాగా వచ్చిపడే\nఘటోత్కచుణ్ణి, రాకీసయోధులనూ దుర్యో\nధనుడు ధైర్యంగా ఎరుర్కొన్నాడు, అతనికి\nఆండగా వంగరాజున్నాడు.\n\nదుర్యోధనుడు అత్యంత పరాక్రమశాలి\nఅయి పోట్లాడుతూ తన బాణాలతో అనేక\nమంది రాకీస యోధులను చంపాడు. ఆది\nచూసి ఘటోత్కచుడ్లు మండిపడి ఒక\n\nశక్తిని తీసుకుని దుర్యోధనుణ్ణ చంపటానికి\nఉరుకుతూ వచ్చాడు. అప్పుడు వంగరాజు\nతన పెద్ద యేనుగును దుర్యోధనుడి రథానికి\nఅడ్డంగా నడిపాడు. ఘటోత్కుచుడి శక్తికి\nఏనుగు చచ్చింది. వంగరాజు ప్రాణాలతో\nతప్పించుకుని పారిపోయాడు. ఘటో\nత్కుచుడు మళ్లీ సింహగర్జన చేశాడు.\n\n“ఘటోత్కుచుడు దుర్యోధనుణ్ణి పట్టి చంపెయ్య చూస్తున్నాడు. వెళ్ళి రకం చండి!” అని భీష్ముడు ద్రోణుడితో అనే సరికి, ద్రోణుడూ, సోమదత్తుడూ, బాహ్లె కుడూ, సైంధపుడూ, కృష్ణుడూ, భూరి శ్రవుడూ, శల్యుడూ, బృహద్భలుడూ, ఆశ్వత్థామా, వికర్ణుతూ, చిత్రసేనుడూ, చివింశతి మొదలైన మహాయోధులంతా ఘటో త్కుచుడిపైకి వెళ్లారు. రాకీనులతో వారికి మహాదారుణమైన యుద్ధం జరిగింది. ఘటో త్కుచుడు ఆ యోధు లందరినీ హింసించి విజృంభించాడు.\n\nఇంతలో ఘటోత్కుచుడికి తోడుగా\nభీముడూ, అతన్నిచూసి అభిమస్యుడు\nమొదలుగాగల యోధులూ వచ్చారు. కౌరవ\nవీరులు వారితో తలపడ్డారు. తీవ్రమైన\nయుద్ధం సాగింది. ఈ యుద్ధంలో ఒక సంద\nర్ఘంలో కౌరవవీరులు భీముణ్ణి చుట్టుముట్టి\n\nచంప యత్నించారు. అది చూసి ఘటో\nత్కుచుడు మాయ పన్ని భయంకరాకారాలు\nసృష్టించాడు. వాటిని చూసి ఆశ్వత్థామవంటి\nయోధుడుకూడా భయపడ్డాడు. మిగిలిన\nకౌరవ వీరులు పారిపోయారు.\n\nఆ స్థితిలో భీష్ముడు భగదత్తుడితో, \"ఓ\nరాజా, ఈ ఘటోత్కుచుణ్ణ నీవే ఎదుర్కో\nవారి. నీ దగ్గిర ఎన్నో గౌప్ప అస్త్రాలున్నాయి.\nనీపు ఎందరో రాకీనులతో పోరినవాడవు,\"\nఅన్నాడు. భగదత్తుడు సుప్రతీకమనే తన\nగౌప్ప వీనుగునెక్కి శతువులపైకి వచ్చాడు.\n\nభగదత్తుడు భీముడి రథంపైకి తన సుప్రతీకాన్ని నడిపాడు. దశార్ణదేశపు రాజైన కీత్త\n\nదేవుడుకూడా గొప్ప వినుగునే ఎక్కి ఉన్నాడు; అతను భగడత్తుడికి అడ్డుతగి లాడు. కాని భగడత్తుడి దెబ్బలకు తట్టుకో లేక కృతదేవుడి వినుగు పారిపోయింది. ఆ తరవాత సుపతీకం పాండవ బలాలను నిర్మూలించసాగింది.\n\nఅప్పుడు ఘటోత్కచుడు భగడత్తుణ్ణ ఎదిరించాడు. ఘటోత్కచుడు తన వినుగుపై విసిరిన శూలాన్ని భగడత్తుడు దారి లోనే రెండుముక్కలు చేశాడు. తరవాత భగడత్తుడు ఒక బ్రహ్మాండమైన శక్తిని విసిరే సరికి ఘటోత్కచుడు దాన్ని ఎగిరి అందు కుని తన మోచేత్తే తిప్పి కొట్టాడు. ఇది చూసి భగడత్తుడు నివ్వెరపోయాడు; పాండవ సైన్యాలు హర్షధ్వానాలు చేశాయి. వాటిని విని భగడత్తుడు రోషంతో దుస్స హంగా యుద్ధం సాగించాడు. పాండవపక్ యోధులందరూ అతని బాణాలను రుచి చూశారు. భీముడి సారథి విశోకుడు మూర్ఛ\n\nపోగా భిముడు గద తినుకుని కందికి డిగాడు. ఇంతలో ఆర్జునుడుకూడా భగడత్తుడితో యుద్ధం చేయవచ్చాడు. అప్పుడే అత నికీ, కృష్ణుడికీ, భీముడికీ ఇరావంతుడి మరణవార్త తెలిసింది.\n\nఆర్జునుడికి కాస్సేపు యుద్ధంపైనా, రాజ్యకాంకీపైనా విరక్తి కలిగి, “ఉభయ పకాలా జ్ఞాతులను చంపుకునేది ఇది విమి యుద్ధం!” అనుకున్నాడు. కాని ఈ యుద్ధాన్ని అంతమొందించటానికి యుద్ధం చెయ్యటమే తప్ప తనకు వేరు మార్గం లేదని అతను తెలుసుకున్నాడు.\n\nఇంతలో మరికొందరు ధృతరాష్ట్రుడి కొడుకులు భీముడి కంటపడ్డారు. అతను లేళ్లను చూసిన సింహంలాగా ఆయిపోయి వారిలో కొందరిని చంపేసరికి మిగిలినవారు పారిపోయారు. ఆరోజు యుద్ధం చికటిపడి కళ్ళు కనిపించకుండా పోయేదాకా సాగి ఆ తరవాత ముగిసింది.\n\nజ్వాలాద్వీపం\n\n3\n\n[చిత్రసేనుణ్ణి వచ్చిత్రభవనం నుంచి వచ్చిన మంత్రి, సేనాసాయకుడూ భవనంలోకి తీసుకుపోయారు. ఆ భవనంలో రాజోచితిమైన అన్నిసౌకర్యాలూ వున్నవి. మర్మాడు చిత్రసేనుడి తండ్రి తారకేశ్వరమహారాజు వచ్చి, ఆవనరం అనుకుంటే తన నుంచి ఎలాంటి నహాయమైనా సాందవచ్చునని, అతడితే చెప్పి వెళ్లిపోయాడు. తరవాత—]\n\nమర్మాటి ఉదయం చిత్రసేనుడు, తండ్రిని సాగనంపి, మంత్రులతో కలిసి, తిరిగి తన భవనం చేరేసరికి, అక్కడ గుంపుగా కూడిన చాలామంది పౌరులు కనిపించారు. వాళ్లు గొంతులెత్తి, “మహారాజా, మమ్మల్ని కాపాడాలి. ఈ అడవిలో వున్న ఉగ్రాకుడూ, వాడి సేవకులూ లోగడ మాపశువుల్ని మాత్రమే ఎత్తుకుపోయేవారు. ఈ మధ్యమనుమల్నికూడా ఎత్తుకుపోవటం ప్రారంభించారు,” అంటూ విడ్వసాగారు.\n\nఉగ్రాకుడి పేరు వింటూనే చిత్రసేనుడు నిలువెల్లా కంపించిపోయాడు. కాని, అంత లోనే ఆతడికి ఎక్కడలేని పౌరుషం పచ్చింది. ఇప్పుడు తను నిన్సహాయుడు కాదు రాజ్యం, పరివారం, సైన్యంగల రాజు. తన రాజ్యంలోనే వుంటూ ప్రజలను నానా హింసలపాలు చేసేవాడిని ఎవడినైనాసరే, హతమార్చవలసిన బాధ్యత తనమీద వుంది. ఆలాంటివాడు ఉగ్రాకుడైనా, తను మిన్నకుండేందుకు వీలులేదు.\n\n‘చందమామ’\n\nరించవలసిన అవసరం ఎందుకు కలుగు తుంది!” అన్నారు.\n\nపొరనాయకు లిచ్చిన ఈ జవాబు చిత్ర సేనుడికి కొంత ఆశ్చర్యం కలిగించింది. పశువుల్ని ఎత్తుకుపోయే రాకీసులు ఉగ్రాకుడి సేవకులే అయినా, మనుష్యుల్ని మాయంచే సేవాళ్లుమాత్రం, వారై వుండ రసుకున్నాడు.\n\n“సరే, మీరు మీ గూడేలకు వెళ్లండి. ఒకటి రెండు రోజుల్లో ఆ ఉగ్రాకుణ్ణి, అతడి అనుచరుల్ని అదుపులో పెట్టే పని నేను చూస్తాను,” అన్నాడు చిత్రసేనుడు.\n\nచిత్రసేనుడిలా అనగానే మంత్రి అతణ్ణి సమీపించి రహస్యంగా, “మహారాజా, ఉగ్రాకుణ్ణి గురించి దూతలద్వారా విన్నాను. వాడు మహా భయంకరుడు,” అన్నాడు.\n\nచిత్రసేనుడు ఆశ్చర్యానుంచి భవనంలోకి వెళ్ళేందుకు మెల్లెక్కుతూ, “వాడు భయం కరుడే కావెచ్చు. ఆలా అని ఆ రాకీసుడు మన ప్రజల ధన ప్రాణాలకు నష్టం కలిగిస్తూంటే చూస్తూ పూరుకుంటామా? సేనా నాయకు డెక్కడ?” అని అడిగాడు.\n\nఆ ప్రశ్న వింటూనే వెసకగా వస్తున్న సేనానాయకుడు, “మహారాజా!” అంటూ ముందుకొచ్చాడు.\n\n“మీ పశువుల్ని, మనుష్యుల్ని ఎత్తుకు పోతున్నది ఉగ్రాకుడే అని మీ కెలా తెలుసు?” అని అడిగాడు చిత్రసేనుడు.\n\nఈ ప్రశ్న వింటూనే అక్కడ గుమిగూడిన పౌరుల్లో సంచలనం బయలుదేరింది. కొంత సేపటికి నలుగురు పొర నాయకులు ముందుకు వచ్చి, “మహారాజా! ఉగ్రాకుడు గాని, అతడి సేవకులుగాని పశువుల్ని ఎత్తుకుపోతూచుండగా చూసినవారు చాలా మంది వున్నారు. కాని, మనుష్యుల్ని అపహ రించటం కళ్ళారా చూసినవారుమాత్రం లేరు. నరమాంస భకీకులైన రాకీసులకు తప్ప, ఇతర్లకు మానవమాత్రుల్ని అపహ\n\n\"మన సైనికులెక్కడ? వాళ్లు సుశికి తులు, ధైర్యసాహసాలు కలవాళ్లేనా?\" అన్నాడు చిత్రసేనుడు.\n\nసేనాసాయకుడు కొంచెం ఆశ్చర్యం కనబరుస్తూ, \"వాళ్ళ శిక్షణా, ధైర్యసాహసాల మాటా, మహారాజా? కావాలంటే వాళ్ళు కొండల్ని పిండికొట్టగలరు!\" అన్నాడు.\n\n\"ఓఁ ఆ కొండల్ని పిండికొట్టటం, బలం వున్న ఏ కూలివాడైనా చేయగలడు. నేనడి గేది అదికాదు. అవసరం అయితే, ఉగ్రాశుడికి ఎదురు నిలిచి పోరాడే గుండె నిబ్బరం మన సైనికులకున్నదా అని నేను తెలుసుకోదలిచాను,\" అన్నాడు చిత్రసేనుడు.\n\nసేనాసాయకుడు నిలువెల్లా కంపించి పోయాడు. తరవాత తడబడే గొంతుతో, \"మహారాజా! ఆ రాకీసుడు...\" అంటూ అతను ఏమో చెప్పబోయేంతలో, అతడి తత్త్వరపాటు గ్రహించిన చిత్రసేనుడు సవ్వీ, \"సేనానీ, నువ్వే ఆ రాకీసుడి పేరు విని యింతగా వణికిపోతూంటే, ఇక సైనికుల మాట చెప్పనవసరంలేదు. ఇంతకూ వాళ్ళు నివసించే గుడారాలెక్కడ?\" అని అడిగాడు.\n\nసేనాసాయకుడు ముందుండి పడమటి వైపునున్న బురుజుమీదికి దారితీశాడు. చిత్రసేనుడు ఆక్కడికి చేరగానే, సేనాసాయ\n\nకుడు బాణంపేటు దూరంలో వున్న చిన్న చిన్న కొండలూ, పాదలకేసి చేయి చూపుతూ, \"మహారాజా! మన సైనికులు గుడారాలు నిర్మించేందుకు ఆ కొండ ప్రాంతాన్ని చదును చేస్తున్నారు,\" అన్నాడు.\n\nచిత్రసేనుడి దృష్టికి కొన్ని వేలమంది సైనికులు కనిపించారు. వాళ్లల్లో ప్రతిచక్కడూ పలుగూ, పారా పుచ్చుకుని ఎగుడు దిగుడుగా వున్న కొండ ప్రాంతాన్ని తవ్వీ, పూడ్చీ దాన్ని సమతలంగా చేసేందుకు కష్టించి పనిచేస్తున్నారు. వాళ్ళను చూస్తూనే చిత్రసేనుడు తను అర్ధబలమే గాక, చాలా ఆంగబలంకూడా వున్న రాజ\n\nనని తెలుసుకుని గర్వపడ్డాడు. అతడు మన\nనులో తనకు ఇంత మేలు చేసిన సిద్ధుణ్ణి\nతలుచుకుని కృతజ్ఞతా భావంతో తల\nవంచాడు. “మహారాజా! అరాకసిమూకమీద\nమన సైన్యాన్ని వుపయోగించే ముందు,\nమనం ముందు వెనుకలు బాగా ఆలోచించ\nపలసి వుంటుంది,” అన్నాడు మంత్రి.\n\n“మన సైన్యాన్ని ఆ రాకసగణంమీద యుద్ధానికి పంపాలని నాకు లేదు. నేనే స్వయంగా ఆ ఉగ్రాకుడితో మాట్టాడి చూస్తాను,” అంటూ చిత్రసేనుడు సేనా నాయకుడికేసి తిరిగి, “అతడుండే చోటు నీకు తెలుసా?” అని ప్రశ్నించాడు.\n\n\"మన చారులద్వారా ఆ రాకసుడుండే కోటప్రాంతం తెలుసుకున్నాను, మహారాజా! కాని, తమరు ఒంటరిగా... వాడితో...\" అంటూ నీళ్లు నమిలాడు సేనాని.\n\n\"నేను ఒంటరిగా అతడి కోటకు వెళ్ళు బోవటంలేదు. అక్కడికి దారిచూపేందుకు నా వెంట కొద్దిమంది సైనికులు వుంటారు. రాదలిస్తే నువ్వు రావొచ్చును,\" అన్నాడు చిత్రసేనుడు.\n\n\"మహారాజా, ఎంతమాట! మీకోసం నేనే కాక, ప్రతిఒక్క సైనికుడూ ప్రాణాలైనా ఒడ్డటానికి సిద్ధంగా వున్నాం,\" అన్నాడు సేనానాయకుడు.\n\nఆ తరవాత కొంతసేపటికి చిత్రసేనుడు కొద్దిమంది సైనికులనూ, సేనానాయక ణ్ణి వెంటబెట్టుకుని, ఉగ్రాకుడి నివాస స్థానానికి బయలుదేరాడు. ఆ రాకీనుడుంటున్న చోటు ఎరిగివున్న చారులు కొందరు ముందు దారి చూపుతూ నడిచారు. సరిగా మిట్టమధ్యాహ్నం వేళకు ఆందరూ ఆడవిలో చాలాదూరం నడిచి, ఉగ్రాకుడుండే కొండ సమీపించారు.\n\nకొండ దిగువనున్న అడవిలో ఉగ్రాకుడి సేవకులైన కొందరు రాకీనులు చిత్రసేనుణ్ణి, అతడివెంట వున్న పరివారాన్ని చూచి, పట్ట రాని ఆనందంతో పాట్టలు చెక్కలయేలా నవ్వుతూ, “ఆహా, ఈ నరమానవులు ఎంత\n\nబుద్ధిమంతులు! మనకూ, మన యజమానికి ఆహారం అయేందుకు, పని కట్టుకుని యింతదూరం నడిచి వచ్చారు!” అన్నారు.\n\n“మీ నాయకుడికి, నేను వస్తున్నట్టు చెప్పండి. నా పేరు చిత్రసేనుడు!” అని చిత్రసేనుడు ఆ రాకీనులకు చెప్పాడు.\n\nఈ మాటలు వింటూనే రాకీనులు మరింత బిగ్గరగా నవ్వారు. “నరమాంసం అంతా ఒకేరకం రుచి. నీమాంసం ఎక్కు వేమిటి? నీ దుస్తులూ ఆవీ చూస్తూంటే, చాలా విలువైనవిలా కనబడుతున్న వి. నువ్వు కొంపదీసి రాజువా, ఏం?” అని ఆడిగారు వాళ్లు.\n\n“అపును, రాజునే, చిత్రసేనమహా రాజును. ఇంకా అధిక ప్రసంగం చేస్తే తాట ఒలుస్తాను. ఇక్కడికి నాలుగైదా మడల దూరంలో, అడవిమధ్య వున్న మహా భవనం సంగతి మీకు తెలుసా?” అన్నాడు చిత్రసేనుడు కోపంగా.\n\nఆ భవనం పేరు వింటూనే రాకసులు తత్తరదిత్తర పడుతూ, “ప్రభో, మన్నించడి! మా నాయకుడు మిమ్మల్ని గురించి చెప్పాడు. మాకు ముందు ముందు కాబోయే మహానాయకుణ్ణి మీరే పంపుతారట. రండి, దయచెయ్యండి. మా నాయకుడు కోటలోనే వున్నాడు,” అంటూ చిత్రసేనుడికి, అతడి\n\nపరివారానికి అడుగులకు మడుగులొత్తుతూ ఉగ్రాకుడి కోటకేసి దారితీశారు.\n\nఉగ్రాకుడు నివసించే కోట చాలా విచిత్రమైనది. అతడు అడవిమధ్య వున్న ఒక చిన్న కొండను తొలిపించి, అందులోనే గదులూ, ద్వారాలూ, బురుజులూ—అన్నీ ఏర్పాటు చేయించుకున్నాడు. కోట చుట్టూ వున్న ఎత్తయిన గోడా, దానిమీద నాలుగు దిక్కులా వున్న పెద్ద బురుజులూ, దాని ముఖద్వారం—ఆంతా ఒకే రాతిలో మలచ బడింది. యుద్ధంచేసి రాకసుడి కోటను పట్ట దలిచిన మానవమాత్రుడెవడైనా వుంటే-ఆది సాధ్యమయే పనికాదు. మరో రాకసుడైనా దాన్ని ఆక్రమించుకోవటం దుస్సాధ్యం.\n\nచిత్రసేనుడు ఈ వింత కోటను ఆశ్చర్యంగా చూస్తూ, ముఖద్వారం దాటిలోపల ప్రవేశించగానే, ఉగ్రాకుడి వికటాట్ట హాసం వినబడింది. అతడు తన గృహం ముందున్న ఒక ఎత్తయిన రాతి ఆసనం మీద కూచునివున్నాడు.\n\n“ఓ చిత్రసేనా, ఏడీ నువ్వు వాగ్దానం చేసిన నీ జేష్టపుత్రుడు, ఎక్కడ?” అంటూ ఉగ్రాకుడు అందర్నీ కలయచూకాడు.\n\n“ఉగ్రాకె, నీకేమైనా మతి చాంచల్యం కలిగిందా? నిన్న కాక మొన్ననే గదా నేను\n\nనీకు వాగ్దానం చేసింది! అప్పుడే పద్దెనిమి చేట్లూ గడిచినై అని ఎలా అనుకున్నావ్?” అన్నాడు చిత్రసేనుడు.\n\nచిత్రసేనుడి మాటలకు ఉగ్రాకుడు మరింత బిగ్గరగా నవ్వాడు.\n\n“రాకేసుడు మతి మతిలో వున్నప్పుడే, మానవజాతికి మహా భయంకరుడు. అలాం టప్పుడు మతి చెడి పిచ్చెయెత్తటం జరిగితే, మానవజాతే నశించిపోతుంది,” అన్నాడు ఉగ్రాకుడు.\n\n“మానవజాతి సంగతేమో నాకు తెరి యదు గాని, ముఖ్యంగా నా రాజ్యంలోని మానవులు మాత్రం నశించిపోతున్నారు,” అన్నాడు చిత్రసేనుడు.\n\n“నీ రాజ్యమా?” అంటూ ఉగ్రాకుడు ఆశ్చర్యపడి, అంతలోనే చిరునవ్వు నవ్వుతూ, “అవును, ఈ ఉగ్రాకుడి అడవిఅంతా నీ రాజ్యమే! నర్మదానదీ తీరాన వున్న ధవళ గిరి రాజ్యంవైపు తప్ప, తతిమ్మా అన్ని దిక్కులా, ఈ ఉగ్రాకుడి అడవి ఎటూ చూసినా మారు ఆమడలు!” అన్నాడు.\n\n“ఈ అడవి మధ్య వున్న గ్రామాల్లో, గూడేల్లో వున్న ప్రజలను నీ అనుచరులు సంహరిస్తున్నారు, పశువులను ఎత్తుకు పోతున్నారు. అది సువ్వు చేసిన వాగ్దానానికి విరుద్ధం. నన్ను హాయిగా ఈ ప్రాంతాన్ని పాలిస్తూ వుండనిచ్చేందుకు అంగీకరించావు గదా?” అన్నాడు చిత్రసేనుడు.\n\nచిత్రసేనుడి మాటలు విరటూనే ఉగ్రాకుడు వెలవెల పోయాడు. ఏదో మాట్లాడేయి, అంతలోనే ఆగి, తన కెదురుగా వున్న పెద్ద బండరాళ్ల కేసి చేయి వుపుతూ, “ఆందరూ ఆ పిఠాలమీద సుఖంగా కూచోండి,” అని చిత్రసేనుడికేసి నిస్పృహగా చూస్తూ, “చిత్రసేనా! నువ్వు పొరబడ్డావు. నీ ఈ అడవి రాజ్యంలో జరిగే మానవ పహరణలకు బాధ్యులు నా అనుచరులు కాదు,” అన్నాడు.\n\n“నువ్వగాని, నీ అనుచరులుగాని, మనుషుల జోర్లికే వెళ్లటం లేదని నువ్వు నన్ను నమ్మించ చూస్తున్నావా, ఉగ్రాకె?” అన్నాడు చిత్రసేనుడు కోపంగా.\n\n“నా అనుచరులు అసలు మానవుల్ని తాకటం లేదని నేను చెప్పటం లేదు. ఏదో పండగకీ పబ్బానికీ ఒకణ్ణీ అరా ఎత్తుకు పోయి భకీంచి వుండవచ్చు. కాని, గ్రామాల మీద పడి మనుషుల్ని ఎత్తుకుపోతున్నవాళ్లు మరొకరు. వాళ్లు రాకసులకన్నా కూర్రులు, భయంకరులు!” అంటూ ఉగ్రాకుడు ఆగి, సాలోచనగా చిత్రసేనుడికేసి చూస్తూ, “జ్వాలాద్వీపం పేరు ఎప్పుడైనా విన్నావా, చిత్రసేనా?” అని అడిగాడు.\n\n“అలాంటి పేరు గల ద్వీపం ఒకటి వున్నదనే సంగతే నాకు తెలియదే!” అన్నాడు చిత్రసేనుడు ఆశ్చర్యంగా.\n\n“అయితే, ఈ రాత్రికి నువ్వూ, నీ అనుచరులు యిక్కడ వుండేట్టయితే, ఆ ద్వీపా\n\nన్నుంచి రాత్రివేళల ఈ ఆడవి ప్రాంతాలకు వచ్చిపోయే ఆ క్రూరుల్ని నీకు చూపెడతాను. వాళ్లు బలంలో మా రాకసులకు తీసికట్టే. కాని, వాళ్లు ఎక్కివచ్చే భీకరమైన వింత మృగాలు.... వాటికి రెక్కలు వుండి, ఆకాశంలో ఎగురుతవి గనక పకులందాం.... వాటి ధాటికి తట్టుకునే శక్తి మాలో ఎవరికీ లేదు. అప్పటికీ, ఆ జ్వాలాద్వీపంనుంచి వింతపకీ మీద సవారై వచ్చిన ఒకణ్ణి ప్రాణాలతో పట్టుకున్నాం. కాని వాడు ఏ కారణంపల్లనే మర్నాటికల్లా చచ్చిపోయాడు. వాడి కంకాళాన్ని చూడ దలిస్తే, నావెంట రా,” అన్నాడు ఉగ్రాకుడు.\n\n“కంకాళాన్ని కాదు.... నువ్వు చెప్పే మాటే నిజమయితే, ప్రాణాలతో వున్న ఆ దుర్మార్గుల్ని, వాళ్లు ఎక్కివచ్చే భయంకర పకుల్ని చూడాలని వుంది,” అన్నాడు చిత్రసేనుడు. ఇందుకు సరేనస్నట్టు ఉగ్రాకుడు తల పూపాడు. —(ఇంకా పుంది)\n\nపశ్చాత్తాప పడనివాడు\n\nవిసుగుచెందని విక్రమార్కుడు తిరిగి చెట్టు\nవద్దకు వెళ్లి, శవాన్ని దించి భుజాన వేసు\nకుని, ఎప్పటిలాగే శ్మశాసంకేసి మౌనంగా\nనడవసాగాడు. ఆప్పుడు శవంలోని బేతా\nఓడు, “రాజా, ఈ పని పైన వేసుకున్నం\nదుకు ఇప్పటికైనా నీవు పశ్చాత్తాపపడు\nతున్నావా? నీవు కాశ్మీరవర్మలాగా పశ్చా\nత్తాపపడటం చేతగాని వాడివి కావను\nకుంటాను. నీకు శ్రమ తెలియకుండా\nఉండగలందులకు కాశ్మీరవర్మ కథ చెబు\nతాను విను,” అంటూ ఈ విధంగా చెప్పాడు:\n\nవెనకటికి కపిశేశంలోని పురుషురంలో\nకాశ్మీరవర్మ అని ఒక యువకుడుండేవాడు.\nఅతను బాగా చదివిన పండితుడు, కాని\nనిరుపేద. పండితులను ఆదరించే దాతలు\nలేని కారణంచేత అతను తస్కరులతేనూ,\nతాగుబోతులతేనూ, జూదగాళ్లతోనూ చేరి,\nదొంగతనాలు చేసి పోట్టపోసుకోవలిసిన స్థితి\n\nబేతాళ్ల వథలు\n\nజూదాలాడారు. వాళ్లు ఇళ్లకు పోవడానికి కూడా లేకుండా బయట విపరీక్షంగా మంచుపడుతున్నది. కాశ్మీర పర్మకూడా ఆక్కడే ఉన్నాడు.\n\nజూదం ఆడే దొంగలలో ఇద్దరికి తగాచా వచ్చింది. ప్రతిసారీ పంచెం ఒకడే గెలవటం చూసి రెండోవాడికి కోపం వచ్చింది. గెలి చినవాడు వికటంగా సన్వాడు. ఆవేశంలో రెండోవాడు బాకుతీసి గెలిచినవాళ్లి గుండెల్లో పొడిచేసరికి, వాడు కాస్తా చచ్చాడు.\n\nహత్య జరిగేసరికల్లా దొంగలు మంచును కూడా లక్ష్యపెట్టకుండా ఎవరి ఇళ్లకు వారు బారుకున్నారు.\n\nచివరకు పాకలో కాశ్మీరవర్మా, శచమూ మిగిలారు.\n\n\"ఈ హత్య ఊరికేపోదు. ఇందుకు గాను ఎవరో ఒకరు ఊరిస్తంభం ఎక్కుతారు. ఇక్కడే నిలిచిపోతే నేనే ఊరిస్తంభం ఎక్కవచ్చు. ఇక్కడ ఉండటం కేమంకాదు. నాకు అప్పుడే చావాలని లేదు,\" అనుకుని కాశ్మీరవర్మ గుడిసె తలుపుమూసి నగరంలోకి నడవసాగాడు. అయితే అతనికి వెళ్లేటందుకు ఏ ఇల్లూలేదు. నగరంలో తెల్లవారినదాకా ఏ ఎరిగిన పాతస్నేహితుడి ఇంటనైనా జొరబడదామను\n\nఎర్పడింది. సాధారణంగా చదువుకున్న వారు అలాటి నీచులతో స్నేహం చెయ్యలేరు, వారితో చేరిపోలేరు. కాని కాశ్మీర వర్మకు అలా వితకటం స్వాభావికంగానే కనిపించింది. అతనికి ఆత్మీయు లెవరూ లేరు, కాని పండితుడుగా అతణ్ణి ఎరిగిన వాళ్లు అతను జీవించే పద్దతి చూసి అనహృదయించి పడి పెట్టటంకూడా మానేశారు. అందుకూ కాశ్మీరవర్మ విచారించలేదు.\n\nఒక నడి శీతాకాలపు రాత్రి కొందరు దొంగలు శృశానానికి సమీపంలో ఊరి వెల పల ఉన్న ఒక పాకలో చేరి తాగారు,\n\nచంద్రమామ\n\nకున్నాడు. ఎవరో ఒకరు పడుకునేటందుకు కాస్త చోటివ్వకపోతారా అని అతని ఉద్దేశం.\n\nఆ చలిలోనూ, మంచులోనూ పడి నగ రపు వీధులవెంట నడుస్తూ, గస్తీవాళ్లు పచ్చి నప్పుడు ఏ వీధిపక్క చావడిలోకో వెళ్లి దాక్కుంటూ కాశ్మీరవర్మ తాను పూర్వం ఎరిగిన ఒక మిత్రుడి ఇంటికి వెళ్లి తలుపు తట్టాడు. కొంచెంసేపయాక లోపలినుంచి, “ఎవరు వారు?” అని ప్రశ్న వినివించింది.\n\n“నేను కాశ్మీరవర్మను. కాస్త తలుపు తీస్తే తెల్లవారిసదాకా పడుకుని నా దారిన పోతాను!” అన్నాడు కాశ్మీరవర్మ. లోపలి నుంచి జవాబు రాలేదు.\n\nమంచులో కాళ్లీడ్చుకుంటూ కాశ్మీర వర్మ నగరం ఇంకోకమూల ఉన్న ఇంకొక ఇంటికి వెళ్లాడు. ఆక్కడా అతని పేరు విన్నాక లోపలివాళ్లు తలుపు తెరవలేదు.\n\n“మనుషులు ఎంత నీచులు! అంతంత ఇళ్లున్నాయి, కట్టుకుపోతారా? చావటానికి సిద్ధంగా ఉన్నవాడికికూడా ఇంత తిండి పెట్టరు; చలితో బిగదీసుకుపోయేవాడికి కొద్ది ఘడియలసేపు పక్కా, కంబళీ అరు వియ్యురు!” అనుకున్నాడు కాశ్మీరవర్మ. అతనికి చలితోబాటు అలసటా, ఆకలికూడా పట్టుకున్నాయి.\n\nత్వరలో తాను ఇంత తిండితిని వెచ్చగా పడకోపోతే తెల్లవారేసరికి తాను బతెకి ఉండనని అతనికి తోచింది. ఈ శితాకాలపు చలికి ఇల్లూవాకిలీలేని అనాథలు ఎందరో చావటం అతను చూస్తూనే ఉన్నాడు. అత నికి అలా దిక్కులేని చావు చావాలని లేదు. మర్యాదగా ఎవరూ తనకు ఆతిథ్యం ఇవ్వరు. డొంగతనంగా ఏ ఇంటనైనా ప్రవేశించి, పంటింట్లో ఏమైనా దొరికితే తిని, ఏదో ఒక మూల కొంచెంసేపు వెచ్చగా పడుకుందా మని అతను నిశ్చయించాడు.\n\nఅందుకు అనువైన ఇల్లు అతనికి ఎదురు గానే కనబడింది. అందులోకి ప్రవేశించటం\n\nఅంత కష్టంగా ఉండేటట్టులేదు. ఇల్లు సంపన్నులదే. పంటపాత్రలలో బోలెడంత భోజనం మిగిలిపొయి ఉండవచ్చు, వెళ్లి పోయేటప్పుడు చేతబట్టుకుపోవటానికి వెండి సామగ్రికూడా దొరకవచ్చు.\n\nఆ ఇంట్లోకి ఎటునుంచి ప్రవేశింతామా అని అతను ఏధిలో తచ్చాడుతుండగా లోపల ఎక్కడో ఒకమూల దీపం వెలుగు తున్నట్టు ఆతనికి తెలియవచ్చింది.\n\n“ఈ నిశిరాత్రివేళ ఈ చలిలో ఈ ఇంటి వాళ్లు హాయిగా పడుకుని నిద్రపోక ఏమని మేలుకున్నారు?” అని అతను విసుకుచ్చాడు. తరవాత అతని కొక ఆలోచన చచ్చింది. లోపల మనుషులు మేలుకునే ఉన్నారు గనక, దొంగలాగా ప్రవేశించేకన్న ఇంట్లోకి దొరలాగే ప్రవేశింతామనుకుని అతను ఏధివాకిలి తలుపుతట్టాడు.\n\nఇంటియజమాని వచ్చి తలుపు తీశాడు. ఆయన కొంచెం వయసుమళ్లినవాడు, కాని మనిషిలో అధికారి లకీణాలున్నాయి.\n\n“ఏం, ఇంత పొద్దుపొయి తలుపు తట్టారు?” అన్నాడాయన.\n\n“చలికి చచ్చిపోతున్నాను. ఆకలి దహిం చేస్తున్నది,” అన్నాడు కాశ్మీరపర్మ.\n\n“లోపలికి దయచెయ్యండి,” అంటూ ఇంటియజమాని అతన్ని భోజన శాలకు\n\nతీసుకువెళ్లాడు. ఇంట్లో ఆయన తప్ప ఇంకె\nవరులేరు. అందుచేత ఆయనే స్వయంగా\nఅతనికి భోజనంపెట్టాడు. అక్కడ ఆలమారు\nలలో బంగారు చెంబులూ, పళ్లాలూ ఎన్నో\nఉన్నాయి. ఆందులో ఏ ఒకటి కాజేసినా\nకాశ్మీరవర్మ దారిద్ర్యం తీరిపోతుంది.\n\nకాశ్మీరవర్మ భోజనం చేస్తుండగా ఇంటి\nయజమాని, “బాబూ, నీ బట్టలమీద రక్తం\nమరక ఉన్నది,” అన్నాడు.\n\n“నాది కాదు, నా పనికాదు. దొంగల మధ్య తగాదావచ్చి ప్రమాదవశాత్తూ హత్య జరిగింది. ఆ శేవాన్ని తలుచుకుంటేనే కంపరంగా ఉన్నది,” అన్నాడు కాశ్మీరవర్మ.\n\n\"నేను చాలా శేవాలను చూశాను.\nఅనేక యుద్ధాలలో పొరాడాను. నా పేరు\nజగవీరవర్మ, వినే ఉంటావు,\" అన్నాడు\nఇంటియజమాని.\n\nతరవత జగవీరవర్మ కాశ్మీరవర్మ\nపేరు, అతని స్థితిగతులూ అడిగాడు.\n\n“నాపేరు కాశ్మీరవర్మ అంటారు. వ్యాక\nరణ తర్కశాస్త్రాలు చదివాను. దొంగ\nతనాలు చేసి జీవిస్తాను,” అన్నాడు\nకాశ్మీరవర్మ.\n\n“అంత గౌప్పచదువు చదువుకున్న\nవాడివి దొంగవృత్తిలోకి డిగావా?” అని\nజగవీరవర్మ అడిగాడు.\n\n\" తప్పేమున్నది ? మీ యోధులు కొల్ల గౌట్టరా ?\" అన్నాడు కాశ్మీరవర్మ.\n\n\" యోధులకూ దొంగలకూ సాపత్య మేమిటి ? యోధుడు ప్రాణం ఒడ్డి యుద్ధ భూమిలో పోరాడతాడు. ప్రతిష్ఠ కోసం ప్రాణాలర్పిస్తాడు. దొంగ అలాకాదు వాడు స్వార్థంకొద్దీ దొంగతనం చేస్తాడు,\" అన్నాడు జగదీరవర్మ.\n\n\" దొంగలకు కూడా ప్రాణాపాయం ఉన్నది. పైపెచ్చు వారు యోధుల్లాగా ఆత్మ రక్షణకోసం అవతలి వాళ్లను చంపటానికి యత్నించే అవకాశం లేకుండానే ఉరి స్తంభం ఎక్కాలి,\" అన్నాడు కాశ్మీరవర్మ.\n\n\" కాని సైనికులు ప్రజలను రక్తిస్తారు, దొంగలు ప్రజాకంటకులు,\" అన్నాడు జగ వీరవర్మ కోపంగా.\n\n\" అది కేవలం అపోహ, ఏ పల్లెటూరి రైతునైనా అడగండి, వాడికి సైనికులంటే ఎక్కువ భయమో, దొంగలంటే ఎక్కువ భయమో మీకే తెలుస్తుంది. దొంగ ఉన్న వాడి దగ్గిర ఇంత తిండి దొంగిలిస్తాడు, సైని కులలాగా ధన మాన ప్రాణాలు అపహరించడు,\" అన్నాడు కాశ్మీరవర్మ.\n\n\" నన్నుచూడు. సైన్యంలో ఉండి నే నొతో డబ్బూ, కీర్తి గడించాను. అందరూ నన్ను గౌరవిస్తారు. ఇది కావాలని నేను\n\nఆన్నట్టయితే ప్రజలు నా కోరిక వెంటనే తీచ్చుతారు. నుపుచూడు, బికారివి, ఇల్లూ వాకిల్లె లేదు, తిండిలేదు. గౌరవంచేదు. వేట గాళ్లు వెంటబడిన నక్కళు నీళూ తేడా లేదు,” అన్నాడు జగవీరపర్మ.\n\nకాశ్మీరపర్మ భోజనం పూర్తిచేసి, “అయ్యా, మీళూ నాళూ ఉన్న తేడా అంతా డబ్బులోనే ఉన్నది. మీ డబ్బు నాకుంటే నేను మహా యోధుణ్ణి అయేవాణ్ణి, నాలాగా డబ్బు లేకపోతే మీరూ దొంగతనాలకు దిగే వారు. దొంగలకు మానవత్వం ఉండదను కోకండి. మీరు నన్ను లోపలికి పిలిచి ఆన్నం పెట్టినందుకు మీకు ఎంతో కృతజ్ఞుణ్ణి. నేను\n\nదుర్మార్గానికి దిగదలిస్తే మీ గొంతు నులు వుగా విసికేసి ఈ బంగారమంతా పట్టుకు పోగలను. మీరు వయసుమళ్లినవారు, ఒంట రిగా ఉన్నారు. నేను యువకుణ్ణి, బలా ఢుట్టణ్ణి. అయునా నేను మిమ్మల్ని ఏమీ చేయటంలేదు,” అన్నాడు.\n\nఈ మాటలు విని జగవీరవర్మకు మండి పోయింది. ఆయన గొంతెత్తి, “నీచుడా! నీకు మనుషుల మధ్యగల అంతరంకూడా తెలియదు. నీ పొండిత్యం దేనికి, కాల్చనా? నిన్నసలు లోపలికి రానివ్వడమే పారపాటయింది. ఇక ఈ ఇంట్లో ఒక్క కేఅం కూడా ఉండకు, వెళ్లిపో!” అన్నాడు.\n\nఆప్పుడప్పుడే తూర్పు తెల్లవారుతున్న లకీణాలు కనిపిస్తున్నాయి. కాశ్మీరవర్మ లేచి నిలబడి, “అయ్యా, మీకు కీర్తి వచ్చిందేమో గాని మతి పోయినట్టు కనిపిస్తుంది,” అంటూ బయటికి వెళ్లిపోయాడు.\n\nబేతాళుడి కథ చెప్పి, “రాజా, కాశ్మీర వర్మ వృత్తిచేత దొంగ; పరువుగలవాళ్లెవరూ అతను తలుపు తట్టితే పలకరు; అతని స్నేహితులు దొంగలూ, జూదరులూనూ; అతనికి తలదాచుకునే ఇల్లు లేదు, నా అనే వాడు లేడు. ఆకలి వేస్తే తిండికూడా లేదు. అలాటప్పుడు అతనికి రాజసందేనికి? మంచి అవకాశం దొరికినప్పుడైనా అతను దేనికి పశ్చాత్తాప పడడు? తనకన్న ఎంతో పేరు ప్రభ్యాతులు గలవాళ్లను దేనికి గౌరవించడు? దీనికి సమాధానం తెలిసికూడా చెప్పక పోయావో నీ తల పగిలిపోతుంది,” అన్నాడు.\n\n“చావటం ఇష్టం లేనివాడికి బతకటం కన్న ఉత్తమధర్మం లేదు. బతకటంకోసం తనకు అందుబాటులో ఉండే జీవిత విధా నాన్ని కాశ్మీరవర్మ అవలంబించాడు. అందు చేత అతను దాన్ని చూసి సిగ్గుపడడు. మర్యాదగా బతికే అవకాశం ఉండి కూడా అమర్యాదగా బతికేవాడే పశ్చాత్తాప పడ తాడు. అతనికి జగవీరవర్మమీద గౌరవం లేని మాట నిజమే. దానికి కారణం యుద్ధాలు చేసేవాళ్ళంటే కాశ్మీరవర్మకు ఏమీ గౌరవం లేదు. జగవీరవర్మకు దొంగ లంటే ఎంత అసహ్యమో, కాశ్మీరవర్మకు సైనికులన్నా, వాళ్లు చేసే యుద్ధాలన్నా అంత అసహ్యం. అందులో వారిద్దరూ ఒకరి కొకరు తీసిపోరు. అందుకనే కాశ్మీరవర్మ జగవీరవర్మకు కృతజ్ఞత చూపాడేగాని గౌరవం చూపలేకపోయాడు,” అని విక్రమార్కుడు చెప్పాడు.\n\nరాజుకు ఈవిధంగా హౌసభంగం కలగ గానే బేతాళుడు శవంతోసహా మాయమై మళ్ళీ చెట్టెకాక్కడు. —(కల్పితం)"
        },
        {
            "title": "యౌగలథఠాయణ ప్రతిజ్ఞ",
            "page_start": 26,
            "pdf_page": 26,
            "content": "# యౌగలథఠాయణ ప్రతిజ్ఞ\n\nవత్సదేశానికి రాజయిన ఉదయనుడికి విను గులను వేటాడటమంటే చాలా ప్రతి, అందు చేత ఆయన ఆ పనిమీద వింధ్యారణ్యాలకు వెళ్ళాడు. ఆ సమయంలో ఆయన మంత్రి అయిన యౌగంధరాయణుడితో వేగులు ఒక వార్త తెచ్చి చెప్పారు: ఆవంతి రాజైన ప్రద్యోత మహాసేనుడు నాగపనంలో ఒక అద్భుతాకారంగల మాయ వినుగును, నీలం రంగుగలదాన్ని ఏర్పాటుచేశాడట; అందులో కొందరు సైనికులున్నారట; వత్సరాజును పట్టుకునే ఉద్దేశంతో ప్రద్యోతుడి ఏర్పాటు చేసి, ఆ మాయ వినుగు వెంట నిజమైన విను గులనుకూడా ఉంచాడట.\n\nఈ సంగతి తెలియగానే యౌగంధ రాయణుడు రాజును హెచ్చరించటానికి సాలకుడనే వాణ్ణి పంపుతూ, \"ప్రస్తుతం వెదుళ్లవనంలో ఉన్న రాజు రేపు నాగపనా నికి బయలుదేరి పోతాడు; ఆయన బయలు\n\nదేరేముందే నీ వీవార్త చెప్పాలి. ప్రద్యోతుడికి పెద్ద సేనఉండికూడా దానిలో ఐక్యతలేని కారణంచేత, ఆయన మనని యుద్ధంలో జయించలేక ఈ దొంగ ఎత్తు ఎత్తాడు. నీవు చాలాదూరం పోవాలి, కనక వేగంగావెళ్లు,\" అన్నాడు; రాజుకిప్యమని ఒక ఉత్తరం కూడా ఇచ్చాడు.\n\nఇంతలో ఉదయన మహారాజు వద్ద నుంచి ఆయన సంరక్షకుడైన హంసకుడు వచ్చాడని తెలిసింది. యౌగంధరుడు ఆయన నుంచి రాజు ఆ కిందటిరోజే నాగపనానికి వెళ్లి శత్రువులకు పట్టుపడిన విధం తెలుసు కున్నాడు. ఉదయనుడు అరుణోదయానికి పూర్వమే వెదుళ్ళ అడవి నుండి బయలు దేరి, ఛత్రం పట్టవాణ్ణి, వేటకారులనూ మాత్రమే వెంటబెట్టుకుని, వన్యమృగాలు మాత్రమే ఉపయోగించే బాట వెంబడి నడుస్తూ నర్మదానదిని దాటి, కొంత\n\nపాద్దెక్కేసరికి మదగంభీర పర్వతం చేరు కున్నాడు. ఆక్కడ సగం ఎండిన కొలనులో కొన్ని ఏనుగులు చేరి తమమీద బురద చల్లుకుంటూ కనపడ్డాయి.\n\nఇంతలో ఒక సైనికుడు ఉదయనుడి వద్దకు వచ్చి, \"మహారాజా, ఇక్కడికి రెండుమైళ్ల దూరంలో ఒక ఏనుగును చూశాను. దాని గోళ్ళూ, దంతాలూతప్ప మిగిలిన శరీరమంతా నీలంరంగుగా ఉన్నది. అది సాలవృజుల వెనక కదలటం చూశాను,\" అన్నాడు. రాజు అదుర్మార్గుడి మాటలు నమ్మి, వాడు చూసినది ఏనుగులకు చక్రవర్తి అయున నీలకువలయ మను\n\nకుని, వాడికి బంగారు కానులిచ్చాడు. తర వాత ఆయన తన మనుషులను ఆక్కడే ఉండమని, నీలి ఏనుగును పట్టటానికి తన వీఅను తీసుకుని వెళ్ళాడు. తనవీచా వాద్యంతో సమ్మోహింపజేసి ఏనుగులను పట్టటం ఆయనకు అలవాటు. మంత్రులలో ఒకడైన రుమణ్యంతుడు ఒంటరిగా వెళ్ళు వద్దని ఎంతచెప్పినా రాజు వినలేదు.\n\nఆయన ఒక గుర్రం ఎక్కి ఇరవైమంది మనుషులను మాత్రమే వెంటబెట్టుకుని నాలుగుమైళ్ళు నడిచి మధ్యాన్నానికి మాయ ఏనుగు ఉన్నచోటికి వచ్చాడు. వెంటనే ప్రద్యోతుడి సైనికులు రాజునూ, అతని మనుషులనూ చుట్టుముట్టారు. వారు చాలా అధికసంఖ్యలో ఉన్నప్పటికీ ఉదయనుడు వారితో హౌరాహొరి పోరాడి సాయంకాలానికి స్పృహతప్పి పడిపోయి, వారికి చికాక్కడు. గాయపడి ఉన్న ఉదయ నుణ్ణి ఒక మేనాలో ఉజ్జయనికి తీసుకు పోయారు. ఆయన వెంట వెళ్ళి ఈ సంఘటన లన్నీ కళ్ళారా చూసిన హంసకుడు పారి పోయి వచ్చి యౌగంధ రాయణుడికి ఈ వివరాలన్నీ చెప్పాడు.\n\n\"రాజు ఉప్పుతింటూ నేనాయనను తగిన రీతిగా కాపాడలేక పోయాను. ఇప్పటికైనా\n\nచంద్రమామ\n\nఆయనను బంధవిముక్తుఁటి చేసి తీసుకు రాపటం నా విధి. లేదా, ఆ ప్రయత్నంలో నా ప్రాణాలనైనా బలిచేస్తాను. అరుగో, అంతపురస్త్రీలు ఆక్రందనం చేస్తున్నారు. ఆ విధంగా వారు మంత్రుల అనమర్దతను లో కానికి ఎలుగెత్తి చాటుతున్నారు!” ఆన్నాడు యౌగంధరాయణుడు. తరవాత ఆయన ప్రతిజ్ఞ చేశాడు: రాజును విడిపించి తీసుకు రాకపోతే తనపేరు యౌగంధ రాయణుడు కాదన్నాడు.\n\nఈ సమయంలో ఒక వింత జరిగింది. బ్రాహ్మణులు భోజనాలు చేస్తున్నచోటికి ఒక వెర్రివాడు వచ్చి, పెద్దగా నవ్వుతూ, “ఆయ్య లారా, సుఖంగా భోంచెయ్యండి. ఈ కుటుంబానికి కలిగిన విపత్తు తప్పి, సౌభాగ్యం చేకూరుతుంది!” అంటూ అంతర్ధాన మయాడు. ఒక బ్రాహ్మణుడు ఆ వెర్రివాడి దుస్తులు తెచ్చి యౌగంధ రాయణుడికి చూపి, జరిగిన సంగతి విన్న వించాడు. యౌగంధ రాయణుడు ఆశ్చర్యపడి ఆ దుస్తులు తాను ధరించేసరికి ఆయన పోల్చ రాకుండా మారిపోయాడు. తరవాత ఆయన బ్రాహ్మణుడితో విశ్రాంతి గృహంలో ఉండ మనీ, హంసకుడితో వెళ్ళి విశ్రాంతి తీసుకో మనీ చెప్పి రాజమాతను చూడబోయాడు.\n\nఆక్కడ ప్రద్యోత మహారాజు ఉజ్జయి నిలో ఉదయనుడు పట్టుబడిన వార్తకోసం అత్రంగా ఎదురుచూస్తున్నాడు. ఒకవంక ఆయన కుమార్తె వాసవదత్తను పెళ్లాడాలని మగధ, వంగ, కాశీ, సౌరాష్ట్ర, శూరసేన దేశాల రాజకుమారులు తమ దూతలను పంపారు. వాసవదత్తను ఎవరికిచ్చి చేయాలో రాజుగాని, రాణిగాని తెల్చుకోలేని స్థితిలో ఉండగా వత్సరాజైన ఉదయనుడు పట్టు పడ్డాడన్న వార్త వచ్చింది. ప్రద్యోతుడి ఆనం దానికి మేరలేదు. ఉదయనుడు గాయపడి, నిర్బంధంలో ఉన్నాడని తెలియగానే ఆయన ఆతని చికిత్సకు ఏర్పాట్లుచేసి, ఆతన్ని\n\nచంద్రమామ\n\n27\n\nసుఖంగా ఉండే కారాగృహానికి మార్పు చేయించి, తన నౌకర్లతో, “అతన్ని గౌరవంగా చూడండి. అతని ఎదట యుద్ధంలో ఓడి పోయాడనిగాని, ఖైదీగా ఉన్నాడనిగాని అన కండి,” అన్నాడు.\n\nవత్సరాజు ఏనుగులను పట్టటానికి వాయించే ఘోషవతి అనే వీణు ఇప్పుడు ప్రద్యోతుడి పరమయింది. దానిని ఆయన తన కుమార్తెకు కానుకగా ఇచ్చాడు.\n\n“మన అమ్మాయిని పెళ్ళాడదామని ఇంతమంది రాజులు దూతలను పంపినా ఈ వత్సరాజు పంపనేలేదు, చూశారా?” అన్నది రాణి.\n\n“తాను భరతవంశంవాణ్ణనీ, వేదాలు బాగా చదివినవాణ్ణనీ, సంగీతంలో సొటిలైని వాణ్ణనీ, యువకుణ్ణనీ, అందగాణ్ణనీ, ప్రజలు తనకోసం ప్రాణాలు విడుస్తారనీ అతనికి పల్లమాలిన గర్వం!” అన్నాడు ప్రద్యోతుడు.\n\n“మనకు అల్లుడు కాదగిన వాడికి ఉండ దగిన మంచి లక్షణాలన్నీ అతనిలోనే ఉన్నాయే!” అన్నది రాణి.\n\n“మన మాటను కొంచెంకూడా లక్ష్య పెట్టని మన శత్రువును ఏమని మెచ్చు కుంటున్నావు?” అన్నాడు రాజు.\n\nవత్సరాజును విడిపించటానికి వెర్రివాడి వేషంలో ఐయలుదేరిన యౌగంధ రాయ\n\nణుడి వెంట రాజవిదూషకుడైన వసంతకుడు\nబిచ్చగాడి వేషంలోనూ, వత్సరాజుకు\nమరొక మంత్రి అయిన రుమణ్వంతుడు\nబౌద్ధశ్రమణకుడి వేషంలోనూ బయలుదేరి\nఉజ్జయినికి చచ్చారు.\n\nవారు నగరం చేరిన నాటినుంచి రాజు\nవిమోచనం కోసం దీక్షగా ప్రయత్నిస్తున్నారు,\nకాని ఈ ప్రయత్నాలింకా ఫలించలేదు.\n\nఒకనాడు వారు కాత్యాయనీ ఆలయంలో\nచేరి మాట్లాడుకోవటంలో పసంతుకుడు\nరాజువార్తలు చెబుతూ, ఆయన గాయాలు\nమానిపోయాయనీ, ఆయన స్నానం చేశా\nడనీ చెప్పాడు.\n\n\"మనం రాజను తప్పించి ఇక్కడి\nనుంచి వెళ్ళిపోయే పథకాన్ని రేపే అమలు\nచేయాలి. నలాగిరి ఆనే వినుగును కట్టేసే\nచోటా, స్నానంచేసేచోటా, మేత మేసేచోటా,\nపడుకునేచోటా ఓషధులను ఎలాగైతేనేం పడ\nవేశాం. గజశాలకు సమీపంలో ఉండే ఖాళీ\nకుటీరాన్ని గాలివాలు చూసుకుని తగలబెట్ట\nటానికి ఏర్పాట్లు చేశాం. వినుగులకు నిప్పు\nఆంటే ఎంత భయమో మీకు తెలుసుగదా.\nవాటిని మరింత రెచ్చగొట్టటానికి గుడిలోని\nగంటలూ, శంఖాలూ, జేగంటలూ పెద్దగా\nమోగించుతాం. వినుగులు వెరైత్తిసమీదట\nప్రదోతుడు వాటిని శాంతపరచటానికి మన\n\nరాజను ఆశ్రయించక తప్పదు. అప్పుడు\nరాజు తైదునుంచి బయటపడి తన వీణుతో\nసలాగిరిని శాంతపరుస్తాడు. ఆ తరవాత\nఆయన దానిపై ఎక్కి వేగంగా ప్రయాణం\nచేస్తూ కౌశాంటీకి వెళ్ళాడు. ఏనుగు\nమూలంగా చికికినవాడు వీనుగుమూలంగానే\nబయటపడతాడు. నువు ఎలాగైనా రాజను\nకలుసుకుని, రేపే ఈ పథకం ఆచరణలోకి\nవస్తుందని చెప్పాలి,” అన్నాడు యౌగంధ\nరాయణుడు వసంతకుడితో.\n\nపసంతకుడు వీదో ఆలోచించి, ఒక\nఅవాంతరంకాస్తా బయటపెట్టాడు. “పత్స\nరాజు ఈ పథకానికి సమ్మతించడేమో!”\n\nఆన్నాడతను. మిగిలిన ఇద్దరూ ఆశ్చర్య\nపడటం చూసి అతను జరిగిన సంగతి ఈ\nవిధంగా చెప్పాడు:\n\n\"గడిచిన కృష్ణాష్టమినాడు రాజకుమారై వాసవదత్తపల్లికీ ఎక్కి యకీణీ ఆలయానికి తన పరిచారికతోసహా బయలుదేరింది. ఆమె కన్యగనక మేలిముసుగుకూడా ధరించలేదు. రాజమార్గం నీటితో నిండి ఉండటం చేతపల్లికీ కారాగృహం మీదుగా వెళ్ళవలసి వచ్చింది. సరిగా ఆ సమయానికే మనరాజు కారాగృహ రకీకుడి ఆనుమతితో బయట వచ్చి నిలబడ్డాడు. ఆయన నిలుచున్నచోటనే బోయీలు పల్లికీ ఆవి భుజాలు మార్చు కోవటం జరిగింది. ఆ సమయంలో మన రాజు వాసవదత్తను చక్కగా చూసి ఆమెను ప్రేమంచసాగాడు. మన పథకం చెప్పినప్పుడాయనకు అది నచ్చలేదు. తనను ప్రదేశ్యోతుడు మోసంతో యిక్కడికి తెచ్చాడుగనక, అంచుకు తాను వాసవదత్తను ఎత్తుకుపోయి పగతీర్చుకోవాలట!\"\n\nయౌగంధరాయణుడికీ వార్త విని ఆగ్రహమూ, ఆశ్చర్యమూ కలిగాయి. \"ఒకవంక బేడిలు తగిలించుకుని తైదీగా ఉంటూ రాజుకీ ప్రేమ ఎలా దా పరించింది?\" అన్నాడాయన.\n\n\"అయ్యా, మనం ఆయనపట్ల విశ్వాసం గలవారమై చేయగలది అంతా చేశాం. ఇక మనదారిన మనం తిరిగి పోదాం,\" అన్నాడు వసంతుడు.\n\n\"వసంతకుడేనా ఈ మాటలనేది? రాజును ఈ స్థితిలో విడిచిపోదామని ఎలా అనగలిగావు, వసంతకా?\" అన్నాడు యౌగంధరాయణుడు.\n\n\"సరే అయితే, మునలివాళ్ళమయేదాకా ఇక్కడ ఇలాగే కాలక్షేపం చేద్దాం,\" అన్నాడు వసంతకుడు.\n\n\"చేనినా తప్పులేదు. మన పని సాను కూల మైనదాకా దీక్ష వదలరాదు,\"\n\nఅన్నాడు యౌగంధరాయణుడు. \"రాజును ఖైదునుంచి, వాసవదత్తను అంతఃపురం నుంచీ బయటికి రచ్పించగలిగిన నాడే మన పని సానుకూల మయేది!\" అన్నాడు వసంతకుడు నిరాశతో.\n\n\"యౌగంధరాయణా, ఆఇద్దరినీ బయటికి తెప్పించి, సుభృదను ఆర్జునుడు ఎత్తుకు పోయినట్టుగా, మన రాజు వాసవదత్తను ఎత్తుకుపొయే ఉపాయం ఆలోచించు!\" అన్నాడు రుమణ్వంతుడు.\n\n\"ఉపాయం చెయ్యలేకపోతే నా పేరు యౌగంధరాయణుడు కాదు,\" అన్నాడు యౌగంధరాయణుడు.\n\nఆయన అన్నంతా చేశాడుకూడా. ఆయన సేవకుడు గాత్రసేవకుడనేవాడు వాసువదత్త ఎక్కే భద్రవతి అనే ఏనుగుకు మాపటిగా కుదిరాడు.\n\nఒకనాడు వాడు కల్లుడుకాణానికి పోయి, తాగి కైపెక్కినట్టుగా నటించాడు. వాణ్ణ వెతుక్కుంటూ ఒక భట్టుడు వచ్చి, \"రాజ కుమార్తె స్నానానికి బయలుదేరుతున్నది, ఏనుగును సిద్ధంచెయ్యి,\" అని చెప్పాడు.\n\nఈ సమయంలోనే వత్సరాజు వాసువ దత్తను ఎత్తుకుని పారిపోయాడు. ప్రద్యోతుడి సైనికులు వత్సరాజును పట్టుకోవటానికి వెంబడించగా, యౌగంధరాయణుడు తన వెర్రివాడి వేషం విప్పేసి, కత్తి చేతపట్టి హోరాహూరి యుద్ధంచేస్తూ వారిని నిల వేశాడు. చివరికాయన కత్తిని పొగొట్టుకుని చికిత్సాయాడు.\n\nతరవాత ఉజ్జయిని మంత్రి అయన భరతరోహకుడు ఆయనను కలుసుకున్న\n\nప్పుడు యౌగంధ రాయణుడు, \"నేను తండ్రి చావుకు పగ తిర్పుకున్న అశ్వత్థామ లాగా శరీరంనిండా రక్తంతో ఉన్నాను,\" అని గర్వంగా పలికాడు. \"మోసంచేసినది చాలక ప్రగల్పాలుకూడా దేనికి?\" అని భరత రోహకుడు దెప్పి పాడిచాడు.\n\n\"మీరు వత్సరాజును తెచ్చినది మారు ఏనుగుతోకాదా?\" అని యౌగంధరాయణుడు అడిగాడు.\n\nఅంతలోనే ప్రద్యోతుడు యౌగంధరాయణుడికి బహుమానంగా ఒక బంగారు కల శాన్ని పంపుతూ, \"మీవల్ల నాకు నిజంగా అపచారం జరగలేదు. మీ గుణగణాలకు నేను సంతోషించాను,\" అని కబురు చేశాడు. ఆయన బౌదార్యాన్ని యౌగంధ రాయణుడుకూడా మెచ్చుకున్నాడు.\n\nతరవాత రాజసౌధంలో ఉదయన వాసువదత్తల బొమ్మలుంచి వివాహవిధి అంతా జరిపించారు.\n\nఅదిపాటు\n\nకళింగరాజు కుమార్తె మైనావతి గొప్ప అందగత్తె. ఆ కారణంచేతనే ఆమెకు అహం కారంకూడా జాస్తిగా ఉండేది. ఆమెకు యుక్తపయసు రాగానే కళింగరాజు ఆమె వివాహంకోసం ప్రయత్నాలు చేశాడు. ఆమెకు ఈడూజోడూ అయిన రాజకుమారుల పటాలను మంత్రులు తెప్పించారు. కాని మైనావతి అందరినీ నిరాకరించింది. మంత్రులకు ప్రాణం విసిగిపోయింది, రాజకు ప్రాణం విసిగిపోయింది. ఒక మంచిరోజు చూసి కళింగరాజు తన కుమార్తె స్వయంవరం నిశ్చయించి అన్ని దేశాలకూ ఆహ్వానం పంపాడు. అందరు రాజులూ ఒకచోట కూడితే మైనావతి తన భర్తను తానే ఏరుకుంటుందనీ, ఆ తరవాత తనకు ఆమె భారం తీరిపోతుందనీ రాజు ఆశించాడు. స్వయంవరానికి దేశదేశాల రాజులందరూ వచ్చారు.\n\nజగదేకనుందరి అని ప్రసిద్ధిగన్న మైనా వతిని పెళ్లాడాలని అందరికీ ఉబలాటంగానే ఉన్నది. సభాభవసంలో ఆగంతకులు ఆసనాలపైన బారులు తీరి కూర్చున్నారు. రాజకుమార్తె మైనావతి వచ్చి ఒక్కొక్కరినే చూసింది. ఒకడు లావుగా, బస్తాలాగా ఉన్నాడనీ, ఇంకొకడు సన్నగా, వానపాము లాగా ఉన్నాడనీ; ఒకడు తెల్లగా, సున్నపు దుత్తలాగా ఉన్నాడనీ, మరొకడు నల్లగా, రాకీసిబొగ్గులాగా ఉన్నాడనీ, వేరొకడు ఎర్రగా, కందగడ్డలాగా ఉన్నాడనీ అందరికీ తలా ఒక పేరుపెట్టి నిరాకరించింది. చిట్ట చివర కూర్చున్న రాజకుమారుడికి వివంకా లేదు; అతను యువకుడు, చాలా అందంగా ఉన్నాడు. అయినా రాజకుమార్తె మైనావతి అదిరిపాటుకొద్ది, అతని మీసాలకేసి కాస్సేపు చూసి, \"ఈ మీసాలపోతు నాకు వద్దు!\" అనేసింది.\n\nకె. వెంకటరామయ్య\n\nవచ్చిన రాజులందరూ తమ దారినా తాము వెళ్లిపోయారు. కళింగరాజు, ప్రాణం విసిగిపోయి, తన కుమార్తెతో, “నీ పాగరు అణుస్తాను, చూస్తూ ఉండు. ఈసారి మన ఇంటి ముందుకు వచ్చి నిలబడిన మొదటి బిచ్చగాడికో, గాయకుడికో నిన్ను ఇచ్చి పెళ్లి చేసేస్తాను!” అన్నాడు.\n\nరాజు అన్నట్టుగానే మర్నాడు ఉదయం చికటితోనే ఒక బిచ్చగాడు రాజుగారి దివాణం. ద్వారం వెలపల నిలబడి పాటలు పాడే సాగాడు. వాడికి పెద్ద బవిరిగడ్డం ఉన్నది. పంటిన చింకిపాతలు వేనుకున్నాడు. వాడు పాట నిలపగానే రాజభటులు వచ్చి లోప\n\nలికి పిలుచుకుపోయారు. రాజుగారి పురో హితుడు కేణంలో వాడిచేత రాజకుమార్తెకు తాళి కట్టించి పెళ్లిచేసేశాడు. మైనావతి ఏడి చింది, రాగాలుపెట్టింది. రాజుగారి గుండె ఏమాత్రమూ కరగలేదు. పెళ్లితంతు పూర్తి కాగానే ఆయన బిచ్చగాడితో, “ఇదుగో, ఈ అయిదు రూపాయలూ తీసుకుని నీ పెళ్లాన్ని వెంటపెట్టుకుని తకేణం ఎటైనా వెళ్లిపో! మీ ఇద్దరి ముఖాలూ నాకు మళ్లీ చూపించ వద్దు,” అన్నాడు.\n\nజారిపోయిన గుండెతో మైనావతి తన భర్తవెంట బయలుదేరింది. దేవుడి దయ వల్ల ఆ గడ్డంవాడు విమాత్రమూ మొరటు మనిషి కాడు. అది కొంతలో కొంత నయ మని మైనావతి అనుకున్నది. వారు కొంత దూరం వెళ్లాక ఒక అడవి వచ్చింది. “ఈ అడవి అంతా ఎవరి రాజ్యంలోది?” అని మైనావతి భర్తను ఆడిగింది.\n\n“మీసాలపోతు అంచారే, ఆ రాజుది!” అన్నాడు గడ్డంవాడు. తరవాత వారు ఎన్నో పాలాలూ, తోటలూ దాటి ఒక చక్కని నగ రానికి వచ్చారు. ఆవన్నీ “మీసాలపోతు” రాజుగారివేనని తెలిసినప్పుడు, మైనావతి అతన్ని తన భర్తగా వరించనందుకు చాలా పశ్చాత్తాపపడింది.\n\nచిట్టచివరకు ఇద్దరూ ఒక పూరిగుడిసె\nదగ్గిరికి వచ్చారు. \"నన్నిక్కడికి తీసు\nకొచ్చావేమిటి?\" అన్నది మైనావతి ఆశ్చ\nర్యంగా తన భర్తతో.\n\n“ఇది నా ఇల్లు, ఇకనుంచి మన ఇల్లు,” అన్నాడు గడ్డంవాడు.\n\nచచ్చినట్టు మైనావతి ఆ గుడిసె అంతా\nశుభ్రంచేసి, పాయి వెలిగించి, వంట\nచేసింది. గడ్డంవాడు వెదురు కోసుకొచ్చి,\nదాన్ని చిల్పి బుట్టలల్లటం నేర్పి ఆమెకు\nపని కల్పించాడు. ఆ పని మూలంగా\nఆమెకు వేళ్లు నొచ్చాయి. “పోనీ అయితే\nకుట్టుపని చెయ్యి,” అన్నాడు. ఆమె బట్టల\nచిరుగులు కుట్టింది. ఆ సమయంలో వేలికి\nసూది గుచ్చుకుని బాధపెట్టింది. తన భార్య\nదుఃఖించటం చూడలేక గడ్డంవాడు, ఆమెకు\nఒక కుండల దొంతి ఇచ్చి, “వీటిని తీసుకు\nపోయి అమ్ముకురా!” అన్నాడు. ఆమె\nవాటిని తీసుకుపోయి, ఒకచోట పరుచుకుని\nఅమ్మటానికి కూర్చునేసరికి ఒక వేటగాడు\nగుర్రంమీద అటుగా అమిత వేగంగా\nవచ్చాడు. వాడి గుర్రం మైనావతి తెచ్చిన\nకుండలన్నీటినీ పప్పుపప్పుగా తొక్కేసింది.\nమైనావతి ఏడుస్తూ తన భర్త వద్దకు వెళ్లి\nజరిగినదంతా చెప్పింది.\n\n“నీకు కుండల అమ్మకంకూడా అచ్చి\nరాలేదు. రాజుగారి వంటసాలలో నీకు పనే\nమైనా ఇస్తారేమో కనుక్కుంటాను. ఆక్కడ\nపనిచేస్తున్న వంటవాళ్ళలో నేనెరిగినవాళ్లు\nకొందరు న్నారు,” అన్నాడు గడ్డంవాడు\nమైనావతితో.\n\nఇది అన్నిటికన్న కూడా పెద్ద అవమా\nనంగా ఆమెకు తోచింది. కాని రాజుగారి\nవంటసాలలో పనిచెయ్యక ఆమెకు తప్ప\nలేదు. ఆమె పగలల్లా ఆక్కడ పనిచేసి,\nరాత్రి ఇంటికి వచ్చేటప్పుడు, తన భర్తకు\nతినుబండారాలూ, వంటకాలూ మూటగట్టి\nఒడిలో పెట్టుకుని వచ్చేది.\n\nఒక వారం ఇలా గడిచాక రాజభవనంలో\nపెద్ద అడాపుడి సాగింది. రాజుగారికి పెళ్ళి\nఅన్నారు. పెళ్లికూతురెప్పు ఎవరికి తెలియ\nలేదు. మైనాపతి ఆ రోజుల్లా పనిచేసి రాత్రి\nఇంటికి బయలుదేరేటప్పుడు వంటవాడు,\n\"చాపడి అంతా దీపాలతోనూ, తోరణాల\nతోనూ చక్కగా అలంకరించారు, చూసి\nవద్దాం!\" అన్నాడు.\n\nఇద్దరూ చావడికేసి వెళ్ళారు. వాళ్ళు\nవాకిట నిలబడి తొంగి చూస్తుండగా ఎక్కడి\nనుంచో \"మీసాలపోతు” వచ్చి, \"ఎవరి\nమనిషి? తొంగి చూసినందుకు ఒక నృత్యం\nచేసి మరీ వెళ్ళమను,” అన్నాడు వంట\nవాడితో కోపంగా.\n\nమైనాపతి భయపడుతూ చావడిలో కి\nఅడుగు పెట్టింది. రాజుగారు సంజ్ఞ చేయ\nగానే వాద్యగాళ్ళు పాట వాయించారు. మైనా\nవతికి నృత్యం చెయ్యటం చాతనపును.\nఅందుచేత ఆమె తనకేమీ ఇష్టం లేక\n\nపోయినా విధిలేక నృత్యం ప్రారంభించింది.\nఆమె నృత్యం ప్రారంభించగానే ఒడిలో\nకట్టుకున్న భజ్యాల పాట్లాలో అవీ కింద\nపడ్డాయి. అందరూ గౌల్సున నవ్వారు. మైనా\nవతికి అవమానంతో దుఃఖించి పొంగివచ్చింది.\n\nరాజు ఆమె చెయ్యి పట్టుకుని అవతల\nతన గదిలోకి తీసుకుపోయి, “విచారించకు.\nనన్ను గుర్తించలేదా? మీసాల పోతునూ,\nగడ్డంవాణ్ణి, నీ కుండలను గుర్రంచేత\nతొక్కించిన వేటగాణ్ణి నేనే. మీ నాన్నగారికి\nనేనని తెలిసే నిన్ను నాకు పెళ్లిచేశారు.\nఆందుచేత నీకిప్పుడు జరిగిన నష్టంగాని,\nవచ్చిన కష్టంగాని ఏమీ లేదు. మనిషికి\nఅంత అదిరిపాటు పనికరాదని తెలియజెప్ప\nటానికే ఈ నాటకం ఆడాను,” అన్నాడు.\n\nఅప్పటికే మైనాపతి అదిరిపాటంతా అణ\nగారి పోయింది. ఆమె తన భర్తతో సుఖంగా\nకావరం చేసి, అంత మంచి మనిషి మరొకతే\nఉండదనిపించుకుంది."
        },
        {
            "title": "దాచిపెట్టిన పీలునామా",
            "page_start": 38,
            "pdf_page": 38,
            "content": "# దాచిపెట్టిన పీలునామా\n\nఅయిదారు వందల సంవత్సరాలక్రితం చినా దేశంలోని ఒక రాష్ట్రానికి “నీ పొ-చియెన్” అని రాజప్రతినిధి ఉండేవాడు. ఆయన బోలెడంత డబ్బూ, ఇళ్ళూ, పాలాలూ సంపాదించాడు. ఆయనకు షాన్-చీ అని ఒకడే కుమారుడు. అతనికి పెళ్ళి అయాక తల్లి చనిపోయింది. ఆ తరవాత రాజప్రతినిధి “నీ” తన ఉద్యోగానికి రాజీనామా పెట్టి, ఇళ్ళూ, పాలాలూ చూసుకోసాగాడు.\n\n“నాన్నగారు, మీరు పెద్దవారైపోయారు గదా, హాయిగా విశ్రాంతి తీసుకోండి. వ్యవహారాలు చూసి పని నాకు వదిలెయ్యండి,” అన్నాడు షాన్-చీ.\n\n“నా బొందెలో ఊపిరి ఉండగా ని వ్యవహారాలు మరొకరు చూడటమేమిటి?” అన్నాడు “నీ”. ఆయన అంతటితో పోని వ్యక్త, కొడుకుకు ఏమాత్రము సహించరాని మరొక పనికూడా చేశాడు: ఆయన ఒక\n\nనాడు గ్రామం వెంబడి షికారుగా నడుస్తూ ఉండగా రేవుపద్ద బట్టలు రూపుడించుతూ ఒక పదహరేళ్ళ పిల్లా, ఆమె ఆమ్మమ్మా కనిపించారు. ఆ విల్లపేరు మేయ్; ఆమెకు చిన్నతనంలోనే తలిదండ్రులు పోగా, పేద దైన ఆమ్మమ్మ దగ్గిర పెట్టుకుని సాకు తున్నది. మేయ్‌కి ఇంకా ప్రధానం జరగ లేదు. ఆమెను చూసేసరికి “నీ”కి ఎంతో ముచ్చట అయింది. ఆయన ముసలావిడతో మాట్లాడి ఆ విల్లను తన కిచ్చి పెళ్ళిచెయ్యు మనీ, అలా చేసినట్టయితే ముసలిది బతికి ఉన్నంతకాలమూ సుఖంగా పోషిస్తాసనీ, పిల్లకూడా గౌప్పయింటి యజమానురాలై పదవీ పలుకుబడి గలది అవుతుందనీ చెప్పాడు. ఈ మాటలకు ముసలిది సంతో షించింది. మేయ్ అభ్యంతరం చెప్పలేదు. మేయ్‌ని వయసుమళ్లిన “నీ” పెళ్ళాడేసి తన ఇంటికి తెచ్చుకున్నాడు. మేయ్ వయి\n\nషించటానికి బదులుగా, దుర్మార్గుడైన షాన్-చీ మళ్ళీ తన సవతితల్లి పై అభార్యాలు వేశాడు; ఆమె కులట అనీ, షాన్-షూ నిజంగా తన తమ్ముడు కాడని అందరితోటి అనేశాడు.\n\nషాన్-చీ పేలే కారుకూతలన్నీ తండ్రికి తెలియవస్తూనే ఉన్నాయి, కాని ఆయన పైకి ఏమి అనలేదు, అంతా కడుపులో పెట్టుకుని ఊరుకున్నాడు. తన ఆస్తిని తమ్ముడితోపాటు పంచుకోవలసి వస్తుందన్న ఏడుపుమూలం గానూ, ఎప్పటికైనా ఏదో మిషమీద ఆ పసి వాడికి బ్రోహంచేసే ఉద్దేశంతోనూ షాన్-చీ ఇలాంటి ప్రచారం చేస్తున్నాడని కూడా ఆయన గ్రహించాడు.\n\nషాన్-షూకు అయిదేళ్లు నిండగానే వాణ్ణి ఒక పంతులు దగ్గిరికి పంపారు. ఆ పంతులు దగ్గిరే షాన్-చీ కొడుకుకూ డా చదువు తున్నాడు. తన కొడుకుకూ, తమ్ముడికి ఎక్కడ సఖ్యత ఏర్పడిపొతుందోనని, షాన్-చీ తన కొడుకును ఆ బడి మాన్పించి మరొక పంతులుదగ్గిర పెట్టాడు. ఇది చూసి “నీ” మండిపడి, కొడుకును గట్టిగా మంద లించుదామనుకున్నాడు; కాని దుర్మార్గుడితో మాట్లాడి ప్రయోజనం లేదని ఆ ఉద్దేశం మానుకున్నాడు.\n\nసులో చిన్నదయినా దొడ్డబుద్ది గలదని “నీ” సులువుగా గ్రహించాడు.\n\nఅయితే ముసలితనంలో తండ్రి చేసు కున్న పెళ్లి షాన్-చీకి గాని, అతని భార్యకు గాని నచ్చలేదు. మేయ్ మాయలాడి అనీ, ముసలివాణ్ణి ఎలాగో బుట్టలో వేసిందనీ, ఆమె మూలంగా పంశగౌరవం కాస్తా మంట గలిసిపొతుందనీ వాళ్ళు నానా మాటలూ అనుకున్నారు.\n\nత్వరలోనే మేయ్ గర్భవతిగా ఉండి కాలక్రమాన ఒక మగ గదిడ్డను కన్నది. వాడికి తండ్రి షాన్-షూ అని పేరు పెట్టుకున్నాడు. తనకు తమ్ముడు పుట్టాడని సంతో\n\nచంద మామ\n\nతరవాత కొద్దిరోజులకే \"నీ\" పకవాతం\nవచ్చి పడిపోయాడు. వైద్యుడు వచ్చి చూసి,\n\"పకవాతానికి మందు లేదు. ఇలాగే కొంత\nకాలం మంచంలో తీసుకుని తరవాత\nపోవలిసిందే!\" అన్నాడు.\n\nషాన్-చీ తండ్రిని చూడటానికి వచ్చి,\nఆయన ఇక లేచి తిరిగే అవకాశం లేదని\nతెలుసుకుని, తన అధికారం సాగించ నారం\nథించాడు; అప్పుడే తాను ఇంటి యజమాని\nఅయిపోయినట్టు, అయినదానికి కానిదానికి\nనౌకర్లను కొట్టసాగాడు. మేయ్, షాన్-షూలు\nముసలాడి మంచాన్నే అంటి పెట్టుకుని\nదుఃఖించిసాగారు.\n\n\"నీ\" తన అవసాన కాలం ఆసన్న\nమయిందని గ్రహించి, ఒకనాడు తన పెద్ద\nకొడుకైన షాన్-చీని పిలిచి, అతనికి ఒక\nపుస్తకం ఇచ్చాడు; అ పుస్తకంలో \"నీ\"\nతాలూకు ఆస్తి వివరాలు ఉన్నాయి.\n\nఆయన తన పెద్ద కొడుకుతో, \"షాన్-షూ\nఅయిదేళ్ళ పసివాడు. కొంతకాలం వాడు\nఎవరో ఒకరి పోషణలో ఉండాలి. వాడి తల్లి\nకూడా పాలాలూ పుట్రా చూసుకోదగినంత\nఈడుగలది కాదు. అందుచేత ఆస్తిలో వాళ్ల\nకిప్పుడు నేను వాటా ఇవ్వటంలేదు, అంతా\nనీపరమే చేస్తున్నాను. షాన్-షూ పెద్దవా\n\nడయాక వాడికి పెళ్లిచెయ్యి, వాడికి ఒక చిన్న\nఇల్లూ, పది ఎకరాల పాలమూ ఇయ్యి, లేక\nపొతే వాడు ఇంటికీ, తిండికీ ఇబ్బంది పడ\nగలడు. ఈ విషయాలన్నీ ఈ పుస్తకంలో\nరానిపెట్టాను. మీరు విభాగాలు పడటానికి\nఅది ఆధారంగా ఉంటుంది. నా రెండోభార్య\nతిరిగి పెళ్లాడగోరే పకంలో పెళ్లాడనీ, విధవ\nరాలుగా ఉండిపోయి తన కొడుకు వెంటే\nఉండిపోతానంటే నువ్వేమీ ఒత్తిడిచెయ్యుకు.\nనేను పోయాక నేను చెప్పినట్టుగా చేస్తివా\nనా ఆత్మకు శాంతి ఉంటుంది!\" అన్నాడు.\n\n\"నాన్నగారూ, మీరేమీ విచారించకండి.\nఅకరాలా మీరు చెప్పినట్టే జరిపిస్తాను!\"\n\nఅంటూ షాన్-చీ తండ్రి ఇచ్చిన పుస్తకం\nతీసుకుని పరమానందంతో వెళ్లిపోయాడు.\nఅతను వెళ్లిపోయాక మేయ్ తన భర్తతో\n“వీడుమాత్రం మీ కొడుకు కాదా? అంతా\nమీ పెద్దవాడి చేతిలో పెట్టి వాడి కేమీ\nలేకుండా చేశారేమిటి? మేం ఎలా బత\nకాలి?” అన్నది కంట నీరు పెట్టుకుంటూ.\n“నీకు తెలియదు. షాన్-చీని నమ్మ\nటానికి లేదు. ఇప్పుడు నేను ఆస్తిని ఇద్దరికీ\nసమంగా పంచానంటే, వాడు చిన్నవాడి\nప్రాణాలు తీసెయ్యగలడు. అంతా వాడి\nమొహానే కొడితే వాడికి అసూయ పుట్టదు.\nసువుకూడా చిన్నదా నివేగనక పిల్లవాడి\n\nపోషణభారం షాన్-చీపై పెట్టాను. నేను\nపోయాక, నువు ఇక్కడే ఉండి కష్టాలు\nపడకు, తగిన భర్తను చూసి మళ్ళీ పెళ్ళి\nచేసుకుని యావజ్ఞీపం నుఖంగా\nఉండు,” అన్నాడు.\n\n“మాదికూడా పరువుగల వంశమే. నేను\nమళ్లీ పెళ్లిచేసుకుని నా కొడుక్కు దూరమో\nతానా? కష్టమో, సుఖమో పిల్లవాడివెంటే\nఉంటాను!” అన్నది మేయ్.\n\nఆమె అభిప్రాయం మార్పుకోదని రూఢి\nచేసుకుని “నీ” ఆమెతో, “అలా ఆయే\nపకంలో నీకూ, నీ కొడుక్కూ ఏలోటూ\nలేకుండా చేస్తాను,” అంటూ తన తలగడా\n\nకిందినుంచి ఒక “చుట్ట” పైకి తీసి ఆమె\nచేతికిచ్చాడు.\n\n“ఇది ఏమిటి?” అని అడిగింది మేయ్.\n\n“ఇది నా చిత్తరువు. ఇందులో ఒక\nరహస్యమున్నది. ఎవరికి చూపకుండా దీన్ని\nనీవద్ద దాచుకో. నీ కొడుకు పెరిగి పెద్ద\nవాడయాక వాడికి షాన్-చీ సహాయంచెయ్య\nనిరాకరించినట్టయితే, ఈ ప్రాంతాలకు తెలివి\nగలవాడూ, న్యాయబుద్ది గలవాడూ అయిన\nన్యాయాధికారి వచ్చినప్పుడు, ఆయనకీ చిత్త\nరువు చూపి ఫిర్యాదుచెయ్యి. ఈ బొమ్మను\nశ్రద్ధగా చూసినాక ఆయన నీకూ, నీ\nకొడుకూక్కు సుఖంగా జరిగిపోయేలాగా తీర్పు\n\nచెబుతాడు,” అన్నాడు “నీ”. తరవాత\nకొద్దిరోజులకు ఆయన పోయాడు.\n\nతండ్రి చాపగానే షాన్-చీ తాళపు చెవు\nలన్నీ స్వాధీనం చేసుకున్నాడు; ముసలి\nవాడి అంత్యక్రియలు పూర్తి ఆయాక, ఇల్లు\nమరమ్మతు చేసే మిషమీద తన సవతి\nతల్లినీ, సవతితమ్ముట్టీ వాళ్ల గదులలోనుంచి\nకదిలించి, దొడ్లేఉండే మూడుగదుల కుటీ\nరంలో వారికి నివాసం ఏర్పాటుచేశాడు.\nవాళ్లకు చాకిరిచెయ్యటానికి ఒక చిన్నపిల్లను\nమాత్రమే ఇచ్చాడు. రోజూ వారికి కావలి\nనిన బియ్యంమటుకు పంపేవాడు, కూరా\nనారా పంపేవాడుకాడు. కూరలకూ, ఇతర\n\nఇంటి ఖర్చులకూ అవసరమైన డబ్బు మేయ్ కుట్టుపని చేసి సంపాదించేది.\n\nషాన్-చీ తన మనుషుల్లో ఒకరిని, సవతి తల్లి వద్దకు పంపి, ఆమె తిరిగి పెళ్ళాడితే బాగుంటుందని చెప్పించాడు, మనుషులు కుదిర్చేవాళ్లనికూడా ఆమె వద్దకు పంపించాడు. తాను చచ్చినా తిరిగి పెళ్ళాడనని మేయ్ అందరితోనూ చెప్పిసింది. ఆ తర వాత షాన్-చీ ఆమెను గురించి, ఆమె కొడు కును గురించి పట్టించుకోవటం మానేశాడు.\n\nఏళ్లు దెర్లిపోయాయి. షాన్-మూ పధ్ధాలు గేళ్లవాడయ్యాడు. ఒకనాడు వాడు తన తల్లితో, “అమ్మా, నాకు సిల్కుబట్టలు కుట్టించు,” అన్నాడు. డబ్బు లేదన్నది తల్లి. “మా నాన్న రాజుపతినిధి. ఉన్నది ఇద్దరమే కొడుకులం. అన్నకు అంత డబ్బుంటే నాకు కొత్తబట్టలకు డబ్బెందుకు లేకపొవాలి? నీ దగ్గిర లేకపొతే అన్న సడుగుతాను,” అన్నాడు. తల్లి అలా ఎన్నడూ చెయ్యువద్దన్నది.\n\nఅందుకని వాడు తల్లికి తెలియకుండా అన్నపద్దకు వెళ్లి, “నాన్న చాలా గెప్ప వాడు. నేను వేనుకునే బట్టలు చూసి అందరూ సవ్వుతున్నారు. అన్నా, నాకు కొంత సిల్కు ఇప్పించు, కొత్తబట్టలు కుట్టించుకుంటాను,” అన్నాడు.\n\n“కొత్తబట్టలు కావాలంటే మీ అమ్మ నడుగు!” అన్నాడు షాన్-చీ.\n\n“ఆస్తి చూస్తున్నది నువే కద, మా అమ్మ కాదే!” అన్నాడు షాన్-మూ.\n\n“వెథవా, నుపు బట్టలడగపచ్చావా? భాగం అడగవచ్చావా? ఆస్తి నాదీ, నా పిల్లలదీనూ! మధ్య నువ్వెవడివి?” అంటూ తమ్ముడి నెత్తిన గట్టిగామొట్టాడు షాన్-చీ. నెత్తి బొప్పికట్టి, ఏడుస్తూ కుర్రవాడు తల్లి దగ్గిరికి పోయి జరిగిన సంగతి చెప్పాడు.\n\n“వెళ్లవద్దంటిని కదా, నీకు జరగవలి సిందే!” అంటూనే తల్లి తన కొడుకు తల\n\nనిమిరి, తన కన్నీళ్లతో తడిపింది. తరవాత\nఆమె షాన్-చీకి కమాపణ చెప్పిరమ్మని\nదాసిని పంపుతూ, “తెలియక కుర్రవెధప\nఅన్న మాటలకు కోపం తెచ్చుకోవద్దు,”\nఅని చెప్పి పంపించింది.\n\nఆయినప్పటికీ షాన్-చీ కోపం చల్లారక మర్నాడు ఉదయం తన బంధువుల నంద రినీ పిలిపించి, మేయ్ షాన్-షూల ఎదట వారితో ఇలా అన్నాడు: “పెద్దలందరూ చిత్తగించారి. షాన్-షూసూ, ఆతని తల్లిని పొషించటం నా కష్టంలేదనుకోకండి. వాళ్లని వెళ్లగొట్టాలనే ఉద్దేశంకూడా నాకు లేదు. కాని నిన్న షాన్-షూ పచ్చి నాతో ఆస్తి గురించి తగాదాపెట్టాడు. ఇప్పుడే ఇలా ఉంటే, ముందేంచేస్తాడో చెప్పలేం. అందు చేత వారికి మీ అందరి ఎదదా మా నాన్న గారు రాసిపెట్టిన ప్రకారం పంతు ఇచ్చే స్తాను. తూర్పువేపున ఉన్న ఇల్లూ, ఇరవై తొమ్మిది కుంటల పొలమూ ఇకనుంచి వారిది. నాన్నగారు వీలునామాలో రాసి నది తూచా తప్పటంలేదు. ఇందుకు మీరే సాకులు,” అంటూ తనకు తండ్రి ఇచ్చిన పుస్తకం చూపాడు.\n\nఅందుకు అందరూ సమ్మతించారు.\nకొందరికి ఇది అన్యాయమని తోచికూడా\n\nఅభ్యంతరం చెప్పక, “చాతయినవాడెవడూ తండ్రి ఆస్తి తింటూ కూచేడు. కష్టపడి పని చేసేవాడికి కరుపుండదు. ఏమి లేకుండా జీవితం ఆరంభించి లకోధికార్లయినవాళ్లు న్నారు,” అన్నారు.\n\nతరవాత తల్లికొడుకులు తమకున్న కొద్ది\nసామాన్యతో తూర్పు ఇంటికి వెళ్లిపోయారు.\nఆది చాలా పాత ఇల్లూ, చాలా గదులు కురు\nస్తాయి. ఒకటి రెండు మంచి గదులు శుభ్రం\nచేసుకుని వారు వాటిలోనే కాలకేపం చేయ\nసాగారు. వారి పంతు వచ్చిన భూమికూడా\nవట్టి ప్రర. పంటలు పాడైన ఏడు ఆందులో\nనుంచి చల్లినన్ని గింజలుకూడా రావు.\n\nకొద్దికాలం గడిచింది. వారుండే గ్రామా నికి ఒక కుశాగ్రబుద్ది అయిన న్యాయాధి కారి కొత్తగా వచ్చినట్టు మేయుకి తెలియ వచ్చింది. ఆ గ్రామంలో కొంతకాలంకితం ఒక దర్జీవాణ్ణి ఎవరో హత్యచేశారు. దర్జీవాడి భార్య గ్రామంలోని ఒక మనిషి పైస్తా నేరంమోపి పాతన్యాయాధికారిపద్ద ఫిర్యాదు చేసింది. ఆ న్యాయాధికారి ఆ ఆరోపణను సమ్మి ముద్దాయికి మరణశిక్ష విధించాడు. ఇంతలో ఈ కొత్త న్యాయాధికారి వచ్చి, ఆసలు హంతకుణ్ణి యుక్తిగా కనిపెట్టి, నిర్దేషి అయిన ముద్దాయిని విడిచిపెట్టాడు. ఆయనను అందరూ మెచ్చుకున్నారు.\n\nఅలాభివాడి ద్వారానే తనకూ, తన కొడుక్కూ న్యాయం జరగాలనుకుని, తన భర్త చిత్తరువు తీసుకునివెళ్లి న్యాయాధి కారి కిస్తూ, “షాన్-చీ నా భర్త ఆస్తి అంతా స్వాధీనపరుచుకుని నా కొడుక్కూ సగభాగం ఇవ్వటంలేదు. తమరు న్యాయం జరిపించాలి. పోయేటప్పడు నా భర్త ఈ చిత్తరు వును నా కిచ్చి, తన ఆసలు వీలునామా రహస్యం ఇందులో ఉందనీ, తెలివైన న్యాయాధికారి ఆ రహస్యం తెలుసుకోవచ్చు ననీ అన్నారు,” అన్నది.\n\nన్యాయాధికారి ఆమెను పంపేసి చిత్త రువుకేసి చాలాసేపు చూశాడు, కాని ఆయన\n\nకేమీ బోధపడలేదు. చివర కాయన గుడ్డకు అంటించి ఉన్న బొమ్మను ఊడదీయగా, బొమ్మచాటున ఒక కాగితంలో ఇలా రాసి ఉన్నది: “నేను వృద్ధుణ్ణి. నా రెండవ కొడుకు షాన్-చీ దుర్మార్గుడు, వాడు తమ్ముడికి ద్రోహంచెయ్యవచ్చు. నా పాలాలూ, రెండు భవంతులూ షాన్-చీకి ఇచ్చివేస్తు న్నాను. తూర్పున ఉన్న ఇల్లు షాన్-షాకు చెందవలెను. ఈ ఇల్లు పాతదైనప్పటికీ దీని యొక్క తూర్పుగోడకింద అయిదు జాడి లలో ఇరవైమణుగుల బరువుగల వెండీ, పడమటిగోడకింద అలాగే అయిదు జాడి\n\nలలో ఇరవైమణుగుల వెండీ, ఆరవణాడీలో నాలుగుమణుగుల బంగారమూ ఉన్నది. భూమికి ప్రత్యామ్మాయంగా ఈ వెండి బంగారాలు నా చిన్నకొడుకైన షాన్-షాకు చెందవలెను.”\n\nదీనిపైన ముసలి వాడి సంతకమూ, తేదీ ఉన్నాయి.\n\nమర్నాడు న్యాయాధికారి షాన్-చీని విల్లి పించాడు. ఆయన ఆతడితో, “నీపైన మీ సవతితల్లి ఫిర్యాదు తెచ్చింది. నుపు మీ సవతి తమ్ముడికి సంకమింగా నీ తండ్రి ఆస్తిలో భాగం పంచలేదట. ఆ సంగతి నిజమేనా?” అన్నాడు.\n\n“ప్రభువులు చిత్తగించాలి. నాపద్ద మా తండ్రిగారి వీలునామా ఉన్నది. ఆందులో ఆయన నా తమ్ముడికి విమేమి ఇప్పమని రాశారో అదంతా ఇచ్చేశాను. ఆ వీలు నామాను తమరుకూడా చిత్తగించవచ్చు,” అన్నాడు షాన్-చీ.\n\n“సరే, రేపు ఉదయం నేను మీ ఇంటికి వచ్చి మీ తండ్రిగారి వీలునామా స్వయంగా చూశాక తీర్పుఇస్తాను,” అన్నాడు న్యాయాధికారి. ఆయన షాన్-చీని పంపేసి, మర్నాడు ఉదయం షాన్-చీ ఇంటివద్ద కొడుకుతోసహా హాజరు కావలి సిందని మేయ్సిక వర్తమానం పంపాడు.\n\nషాన్-చీ మర్నాడు ఉదయం తన ఇంటి చావడి చక్కగా ఆలంకరించి, న్యాయాధి కారి కూర్చోటానికి ఒక కుర్చీమీద పులి తోలు పరిపించి, తన బంధువుల సందర్శిని పెందలాడే రమ్మని కబురు పెట్టాడు. వారంతా వచ్చారు.\n\nత్వరలోనే మేనాకుర్చీ ఎక్కి, భటులను వెంటబెట్టుకుని, న్యాయాధికారి వచ్చాడు. బోయీలు మేనాకుర్చిని వాకిలి దగ్గిరగా దించారు. న్యాయాధికారి వాకిలిదాకా వచ్చి, ఎవరో కనిపించినట్టుగా వంగి మర్నాద చేసి, లోపలికి దారి చూపుతూ, “దయ చెయ్యండి!” అన్నాడు. ఆ తరవాత ఆయన ఎపరినో వెంటపెట్టుకుని వచ్చేవాడి లాగా మాట్లాడుతూ లోపలికి వచ్చి, ఆ కన పడని ప్యక్తికి పులితోలుకుర్చీ చూపించి, “ఆ ఆసనం ఆలంకరించండి!” అంటూ తాను మరొక కుర్చీలో కూచున్నాడు. ఆయన ఇంకా ఎపరితోనో మాట్లాడుతున్నట్టుగా, “మీ భార్యగారు నావద్ద ఫిర్యాదు తెచ్చింది. ఆ విషయం ఎలా పరిష్కరించ మని తమ సలహా?... అలాగా? మీ పెద్దబ్బాయి ప్రవర్తన వీమీ బాగాలేదే! మీ చిన్నకుమారుడికి వీమి ఇద్దామనుకున్నారు? తూర్పు ఇల్లా? మరి అతను బతికే\n\nఉపాయం? ... అలా చెప్పండి! చిత్తం, అలాగే చేస్తాను. అదంతా మీ చిన్నవాడి కేనా? మీరు చెప్పినదంతా నేను అమలు జరిపిస్తానులెండి!” అన్నాడు.\n\nన్యాయాధికారి ఏదోదయ్యంతో మాట్లాడు తున్నాడనుకుని ఆక్కడ చేరినవారంతా కంగారుపడ్డారు. వారాయనను పలకరించ టానికేభయపడ్డారు. చివరకాయన లేచినిల బడి వంగి, “సరే ఇక నాకు సెలవిప్పి స్తారా?” అని మళ్లీ నిటారుగా నిలబడి ఆశ్చర్యంతో చుట్టూ కలయజూశాడు. తర వాత ఆయన షాన్-చీ కేసి తిరిగి, “ఇప్పుడు నాతో మాట్లాడుతున్నారు, ఇంతలో మీ నాన్న\n\nగారు ఎటు వెళ్ళారు? మా సంభాషణ నువు విన్నావుగా?” అన్నాడు.\n\n“నేను వినలేదు, అంతా ఆశ్చర్యంగా వుంది,” అన్నాడు షాన్-చీ.\n\n“ఎత్తు మనిషి, కోలమొహం, దవడ ఎముకలు ఎత్తుగా ఉంటాయి, బాదంకాయ కళ్ళు, పాడుగాటి కనుబోమలు, పెద్ద చెప్పలు, పలచ పలచని తెల్ల గడ్డం, అధికారులు ధరించే టోపీ పెట్టుకున్నారు. నల్లటి బూట్లు, ఎర్రని లుంగి, నడుముకు బంగారు పట్టి పెట్టుకున్నారు. ఆయన రాజ ప్రతినిధి “నీ,” యేగా?” అన్నాడు న్యాయాధికారి.\n\n“బతికుండగా ఆచ్చు అలాగే ఉండే వారు,” అన్నారు బంధువులు. న్యాయాధి కారి పర్ణించింది చిత్తరువు ఆధారంతో. కాని ఆ సంగతి ఎవరికీ తెలియదు. చచ్చిపోయిన మనిషి కనిపించాడనే అనుకున్నారు.\n\n“మీకు రెండిళ్ళూ, తూర్పున మరొక ఇల్లూ ఉందటగా. ఆ ఇంటిదగ్గిరికి పోదాం. అక్కడ మిగిలిన విషయాలు చెబుతాను,” అన్నాడు న్యాయాధికారి. షాన్-చీ ఆయనను వెంటబెట్టుకుని తూర్పు ఇంటికి వెళ్ళాడు.\n\n“ఈ ఇల్లు మీ తమ్ముడికివ్వటం సమ్మత మేనా?” అని న్యాయాధికారి అడిగాడు. షాన్-చీ, “చిత్రం! చిత్రం!” అన్నాడు.\n\nన్యాయాధికారి ఆ ఇంటి మధ్యగదిలో కూచుని పుస్తకం తిరగవేసి, “ఇందులో అంతా స్పష్టంగానే ఉన్నది. షాన్-షూకు ఇంతకంటె మరేమీ రాదు,” అన్నాడు.\n\nమేయ్ దుఃఖితో కుమిలిపోయి, తన కొడుక్కు న్యాయం జరగదనుకున్నది.\n\n“అయితే ఈ ఇంట్లో నలభై మణుగుల వెండీ, నాలుగు మణుగుల బంగారమూ పాతిపెట్టి ఉన్నట్టు మీ నాన్నగారింతకు ముందే నాతో చెప్పారు. అదికూడా షాన్-షూకే చెందుతుంది,” అన్నాడు న్యాయాధి కారి. ఈ మాటను షాన్-చీ సమ్మలేదు. అతను “ఎన్ని మణుగులున్నా అది షాన్-షూ సొత్తే. నేనభ్యంతరం పెట్టను,” అన్నాడు.\n\n“పెడితే నేను ఊరుకుంటానా ఏమిటి?” అంటూ న్యాయాధికారి తూర్పుగోడకింద తవ్వించాడు. అయిదు జాడిలనిండా వెండి బయటపడింది, అలాగే పడమటి గోడకింద తవ్వగా మరో ఆయిదు జాడిలలో వెండీ, ఆరపజాడిలో బంగారమూ బయట పడింది.\n\nన్యాయాధికారి ఆ వెండి బంగారాలను షాన్-షూ పరంచేశాడు. తన తమ్ముడితో తండ్రి ఆస్తి సవ్యంగా పంచుకున్నట్టయితే ఆ వెండి బంగారాలలో తనకు సగంవాటా వచ్చేదిగదా అని షాన్-చీ కుమిలిపోయాడు."
        },
        {
            "title": "అహింసాజ్యోతి",
            "page_start": 50,
            "pdf_page": 50,
            "content": "# అహింసాజ్యోతి\n\n[ 15 ]\n\nఈ సమయానికే శుద్ధోదన మహారాజు మరణించాడు. ఆయనకు అంత్యక్రియలు జరుగుతున్నాయి. ఆ కారణంచేత బుద్ధుడు కపిలవస్తు సమీపంలో ఉన్న నిగ్రోధారామ విహారానికి వచ్చాడు. ప్రజాపతి బుద్ధుడి వద్దకు వెళ్లి, “నాయనా, శుద్ధోదన మహారాజు దేహం చాలించాడు. రాహులుడూ, సందుడూ కూడా నీ అనుచరులైపోయారు. నేనిక ఒంటరి జీవితం గడపలేను. నన్నూ, నా వెంట ఉన్న ఈ 500 మంది స్త్రీలనూ నీ అనుచరులుగా స్వీకరించి, మాకు సన్యాసం ఇప్పంచు,” అన్నది.\n\nస్త్రీలను శిష్యురాళ్లుగా తీసుకున్నట్టయితే పామరుల దృష్టిలో తస అనుచరులూ,\n\nఉద్యమమూ ఆపఖ్యాతి పాలవుతుందని శంకించి, “స్త్రీల మూలంగా నా ఉద్యమం ఆపవిత్రమవుతుంది,” అన్నాడు బుద్ధుడు. ప్రజాపతి ఎంత ప్రాధేయపడినా బుద్ధుడు తస మనసు మార్పుకోలేదు.\n\nఆయన నిగ్రోధారామంసుంచి కదిలి విశాలాసగర సమీపాన ఉండే కూటాగార శాలకు వెళ్ళాడు. ప్రజాపతి తసవెంట ఉన్న స్త్రీలను తీసుకుని అక్కడికి వెళ్లింది. ఈ సారి రాజకుమార్తెలు తమ కేశాలను ఖండించుకుని, సన్యాసి దుస్తులు ధరించి, మట్టితో చేసిన భిక్షాపాత్రలు పట్టుకుని, కాలి నడకను విశాలాసగరానికి వచ్చారు. మేడ పై అంతస్తునుంచి కిందికి దిగితేనే కందిపోయే\n\nఉత్తమ ప్రభుత్వం గల ఈ స్త్రీలు ఇంత దూరం నడిచేసరికి వారి పాటాలు బొబ్బ లెక్కాయి. వీరు కాలినడకను వెళుతున్నారన్న వార్తలు విని వీరిని చూడటానికి తండోపతండాలుగా జనం వచ్చారు. కొందరు వారికి తమ ఇళ్ళనుంచి ఆహారం తెచ్చిచ్చారు. మరికొందరు వారిని డోలీలలోనూ, మెనాలలోనూ తీసుకుపోతామన్నారు. కాని స్త్రీలు ఇలాటి సహాయాలన్నిటిని నిరాకరించి, యాభైఒక్క యోజనం దూరం నడిచి విశాలానగరం చేరారు.\n\nవారు బుద్దుడి విహారాన్ని చేరుకునేసరికి సాయంకాల మయింది, వారు లోపలికి\n\nవెళ్ళక బయటనే ఆగారు. ఆనందుడు ఎక్కడినుంచో వస్తూ వారిని చూశాడు. పాటాల నెత్తురు కారుతూ, దుమ్ముకొట్టుకుని, సగం చచ్చినున్న ఆ స్త్రీలను చూసి సరికి అతని మనసులో భరించరాని వేదన కలిగింది. అతను కన్నుల నీరు కారుస్తూ, “మీరంతా ఇలా ఎందుకు వచ్చేశారు? శాక్యులను శత్తువులు నగరంనుంచి తరిమి వేశారా? బుద్దుడి తల్లి ఇలాటి చోటికి ఎందుకు రావలిసి వచ్చింది?” అని అడిగాడు. ప్రజాపతి ఆనందుడికి సంగతి యావత్తూ చెప్పింది. అతను వారిని ఆక్కడే ఉండమని లోపలికి వెల్లి, బుద్దుడితో ఆ స్త్రీలను గురించి చెప్పి, వారి కోరికను తెలియ బరిచాడు. “ఆనందా, మన ఆశ్రమంలో ఆడ వారిని చేర్చటానికి యత్నించకు!” అన్నాడు బుద్దుడు. “మనలో చేరటానికి రాజమాత కూడా ఆర్డురాలుకాదా?” అని ఆనందుడు అడిగాడు. బుద్దుడు వెనకటి సమాధానమే చెప్పాడు.\n\n“స్త్రీని శిష్యగణంలో చేర్చుకుంటే ఆమె దానివల్ల తరించదా?” అని ఆనందుడు మళ్ళీ అడిగాడు.\n\nదానికి బుద్దుడు, “బుద్దులు జన్మించేది కేవలం పురుషులను తరింపచేయటానికే\n\nచంద్రమామ\n\nకాదు. నా ప్రబోధాలు ఏని ఎంతమంది\nస్త్రీలు, విశాఖ మొదలైనవారు, ఉపాసికలు\nకాలేదు?” అన్నాడు.\n\n“స్వామీ, అలాఅయితే స్త్రీలనుకూడా\nమనం స్వీకరించవచ్చు, మీకు ముందు\nఅవతరించిన ఇరవైనలుగురు బుద్దులు\nస్త్రీలను చేరదీసినట్టు మీరే ఒకప్పుడు చెప్పి\nఉన్నారు,” అన్నాడు ఆనందుడు.\n\nఈ మాటలకు బుద్దుడు సుముఖు\nడయాడుగాని పైకి ఏమి అనలేదు, అను\nమతికూడా ఇవ్వలేదు.\n\n“స్త్రీలను శిఘ్యరాళ్ళుగా చేర్చుకోవచ్చు నని తెలిపాతున్నది. అలాటప్పుడు, బుద్దు\n\nడికి ఎంతో సేవ చేసిన ప్రజాపతిని చేర్చు\nకోవచానికి అభ్యంతరమేమిటి?” అని అనం\nదుడు అడిగాడు.\n\nబుద్దుడు ఆలోచించి, “ఎనిమిది నియమాలు పాటించినట్టయితే ప్రజాపతి మనలో చేరవచ్చు,” అన్నాడు.\n\nఆనందుడు స్త్రీల వద్దకు తిరిగివచ్చి\nబుద్దుడు చేసిన ఎనిమిది నియమాలనూ\nవారికి తెలియజేశాడు. వారు వాటిని పాటించ\nచూనికి ఒప్పుకున్నారు. అందరి సమాశంలో\nవారు ఆశ్రమంలోక స్వీకరించబడ్డారు. ప్రజా\nపతి స్త్రీలకు పెద్దగా నియోగించబడింది.\nతరవాత కొద్దికాలానికే ఆమె భావనా\n\nసమాధిద్వారా అర్హతురాలయింది. అది మొదలు స్త్రీలు అంతులేని సంఖ్యలో విహారానికి వచ్చి బుద్దుడి వెంట సన్యాసిను లుగా చేరారు.\n\nకొంతకాలం గడిచింది. ప్రజాపతికి నిర్వాణం చెందాలన్న కోరిక కలిగింది. బుద్ధధర్మం అవలంబించినవారిలో అప్పటికి నిర్వాణం చెందినవారు లేరని ఆమె తెలుసు కున్నది. ఆమె బుద్దుడితో, “నాయనా, నీ శిఘ్యలలో మొట్టమొదటగా నిర్వాణం చెందాలని ఉన్నది. అందుకు అనుమతించి, నా పల్ల ఏవైనా అపచారాలు జరిగిఉంటే కీమించు!” అన్నది.\n\n“చింతామణీ వజ్రాన్ని సానపట్టటం ఎంత అనవసరమో నిన్ను కీమించడం అంత అనవసరం. అదీగాక నిర్వాణాన్ని అందుకున్నవారు ఒకరినొకరు కీమించ సవ సరం లేదు. సన్ను అనుసరించినవారిలో మొదట నిర్వాణం పొందే మహాభాగ్యం నీకే దక్కుతుంది,” అన్నాడు బుద్దుడు.\n\nఆన్యకొండిన్యుడూ, రాహులుడూ మొద లైనవారి సమకీంలో ప్రజాపతి దేహం చాలించింది. ఆమె అంత్యక్రియలకు బుద్దుడి అనుచరులందరూ ఆహ్వానించబడ్డారు. ఆమె దహనక్రియలప్పుడు దేవతలు ఆమెకోసం విమానంతో వచ్చారనీ, ఈ గౌరవం బుద్దు\n\nదికిగాని, ఆయన శిఘ్యలలో మరి ఏ ఒక్క రికిగాని జరగలేదని చెబుతారు.\n\nప్రజాపతితోబాటు ఆమె వెంట ఉండిన అయిదువందలమంది రాజకుమార్తెలూ దేహాలు చాలించారు. అందరికీ ఒకేసారి చందన కాప్టాలతో దహనక్రియలు జరిగాయి. ప్రజాపతి శరీరం దహనమైన చోట ఆనందుడికి ముత్యాల రాశి కనబడిందట. వాటిని జాగ్రత్తగా తీసి ఆనందుడు బుద్దుడి థికిపాత్రలో పోశాడట.\n\n* * *\n\nబుద్దుడికి ఎన్నో జన్మలు భార్యగా ఉండిన యశోధ రాదేవి బుద్దుడు పుట్టిన రోజునే\n\nపుట్టింది. సిద్ధార్థుడు ఇల్లు విడిచి వెళ్లినాక తానుకూడా సన్యాసిని కావాలని ఎంతో ప్రయత్నం చేసింది, కాని శుద్ధోదనమహా రాజు ఆమె ప్రయత్నాలు సాగకుండా పహరా ఏర్పాటుచేశాడు. “నీ భర్త తిరిగి వస్తాడు,” అని ఆమెకు నచ్చచెప్పాడు. అత్యంత సౌందర్యపతి అయిన యశోధరను భర్త విడిచి వెళ్ళాడని తెలియగానే ఆనేక మంది రాజకుమారులు ఆమెను ఎత్తుకు పోవటానికి ప్రయత్నిస్తారనికూడా ఆయన భయపడ్డాడు.\n\nఆమె ఇల్లు వదలనప్పటికీ సన్యాసినివేషం ధరించి మట్టిపాత్రలో భోజనంచేస్తూ సన్యాస\n\nవ్రతం ఆవలంబించింది. బుద్దుడు కపిల\nవస్తు నగరానికి వెళ్లిన మర్మాడు తనను\nచూడవచ్చినప్పుడామె ఆయన శిష్యగణంలో\nచేరటానికి ఆనుమతి వేడింది, కాని\nబుద్దుడు అనుమతి నిరాకరించాడు.\n\nరాహులుడు బౌద్ధ సన్యాసి ఆయినప్పు\nడామె ఎంతో దుఃఖించింది. అప్పుడు శుద్ధో\nదన మహారాజు ఆమెకు హితోపదేశం చేసి\nఊరడించాడు. శుద్ధోదన మహారాజు చని\nపోయాక ఆమె బుద్దుడివెంట చేరుచామను\nకున్నది. కాని బుద్దుడు సన్యాసినులను తన\nవెంట ఉంచుకోవటానికి ఒప్పుకోవటంలేదని\nప్రజాపతి ఆమెతో అన్నది.\n\nకాలిక్రమాన యశోధర అనేకమంది\nఆస్తికి వారసురాలయింది. వారిలో శుద్ధో\nదనుడూ, మహామాయా, మహాప్రజాపతి,\nసిద్ధార్థుడూ, సందుడూ, రాహులుడూ, దేవ\nదత్తుడూ, సుప్రబుద్ధుడూ ఉన్నారు. కాని\nఈ ప్రాపంచిక సంపదల పైన ఆమెకు\nమనస్సు విరిగిపోయింది. ఆమె మరి వెయ్యి\nమంది కృతియ స్త్రీలను వెంటపెట్టుకుని\nమహాప్రజాపతివద్దకు వెళ్లింది. ఆమెను వెళ్ల\nకుండా చెయ్యటానికి కపిలవస్తు, కోలీ నగ\nరాల ప్రజలు ప్రయత్నించారు, కాని ఆప\nలేకపోయారు. వారిచ్చిన రథాలుకూడా\nనిరాకరించి ఆమె కాలినడకనే వెళ్లింది.\n\nఅప్పటికి ప్రజాపతి నాయకత్వంకింద\nబౌద్ధ సన్యాసినులు ఒక కూడలిగా ఏర్ప\nడ్డారు. యశోధర వారితోపాటు చేరింది.\n\nయశోధరకు డెబ్బయి ఎనిమిదో ఏడు\nజరుగుతున్నది. ఒకనాటి సాయంకాలం\nఆమెకు నిర్వాణం పొందాలన్న భావం\nకలిగింది. ఆమె బుద్దుడి వద్దకు వెళ్ళి\nనిర్వాణం పొందటానికి అనుమతి వేడింది.\nబుద్దుడు అనుమతించాడు. ఆ రాత్రే ఆమె\nతన కుటీరంలో నిర్వాణాన్ని పొందింది.\n\nమరి రెండేళ్లు గడిచాయి. బుద్దుడికి ఎన\nభయ్యో ఏడు సడుస్తున్నది. ఆయన తన\n\n\n\nశిఘ్యులనందరిని వెంటబెట్టుకుని పావాసగ\nరానికి వెళ్ళి ఆక్కడ చుందుడనే ఒక\nకమ్మరియొక్క మామిడితోపులో విడిశాడు.\nఈ సంగతి విని చుందుడు పరమాసంద భరి\nతుడై వారందరిని తన ఇంటికి ఆహ్వానించి\nపందిమాంసంతో విందుచేసి పెట్టాడు.\n\nబుద్దుడు బుద్ధత్వం పాందేట ప్పుడు\nసుజాత ఆయనకు ఆహారం పెట్టింది. నలభై\nఅయిదు సంవత్సరాల ఆసంతరం\nచుందుడు ఆయనకు ఆఖరుభోజనం\nపెట్టాడు. ఈ ఆహారం బుద్దుడికి వ్యాధి కలి\nగించింది. ఆయన కు అతి సారమూ,\nదాహమూ, నిస్త్రాణా పట్టుకున్నాయి.\nఆయన పావాసుంచి కుశీనగరానికి బయలు\nదేరి, ఆ పన్నెండుమైళ్ళ దూరంలోనూ\nఇరవై అయిదుసార్లు విశ్రమించాడు.\n\nఆయన తన నిర్వాణం సమీపించిందని\nతెలుసుకుని తన అనుచరులతో ఆ సంగతి\nచెప్పాడు. బుద్దుట్టి హిరణ్యవచ్చి నగరం\n\nఅవతలి ఒడ్డున ఉన్న ఉపవర్తనమనే సాల\nవనంలోకి చేర్చారు. రెండు సాలవ్యక్తాల\nమధ్య ఆయన ఉత్తర దిక్కుగా తల పెట్టి\nపడుకున్నాడు.\n\nబుద్దుడు నిర్వాణం చెందబోతున్నాడని\nఆసందుడు కబురుచేయగా మాళ్వరాజు\nలందరూ ఆయన దర్శనం చేసుకోవటానికి\nతమ భార్యాలతోసహా వచ్చారు. బుద్దుడు\nఆఖరుకీణంలో తన శిఘ్యులతో, \"నేను\nచేసిన ధర్మబోధలను గురించి మికేమైనా\nఆనుమానాలుంటే ఇప్పుడే ఆ డగండి!\"\nఅన్నాడు. కాని ఎవరికీ ఆనుమానాలు లేవు,\nవారేమి ఆడగలేదు.\n\nతరవాత బుద్దుడు కన్నుమూశాడు.\nబుద్దుడి అవతారం ముగిసింది. కాని ఆయన\nచాటిన ధర్మాలు దశదిశలా వ్యాపించి,\nఖండాంతరాలకు కూడా పాకి వివిధ దేశాల\nప్రజలు ధర్మమార్గాన జీవించటానికి\nసహాయపడ్డాయి.\n—( అయిపోయింది)",
            "author": "( అయిపోయింది)"
        },
        {
            "title": "ప్రఖ్యాత యాత్రికుడు మార్కేపోలో",
            "page_start": 58,
            "pdf_page": 58,
            "content": "# ప్రఖ్యాత యాత్రికుడు మార్కేపోలో\n\nఈనాడు అన్ని దేశాలూ ఏక ప్రపంచంగా ఉన్నాయి. రైళ్ళు, విమానాలూ, రేడియో, బెలిగ్రాపు వగైరా సౌకర్యాల మూలంగా అన్ని దేశాల మధ్యా సన్నిపాత్రవ్యం ఉంటున్నది. కాని కొన్ని శతాబ్దులక్రితం ఒక్కొక్క దేశం ఒక్కొక్క ప్రపంచంగా ఉండేది. పశ్చిమ దేశాలవారికి ప్రాచ్యదేశాలు తెలియవు; ఎప్పుడైనా ఇండియా చైనాలను గురించి వారు విస్పిప్పటికి అంతా కట్టుకథలాగే ఉండేది. ఆటువంటి స్థితిలో కొంతమంది ధైర్యవంతులు ప్రపంచాలన చేసి దూరదేశాలను గురించి వాస్తవ వార్తలు తెచ్చారు.\n\nఇలా ప్రపంచాలన చేసినవారిలో చరిత్ర ప్రసిద్ధ పురుముడు మార్కేపోలో అనే వెనిన్ సగరవాసి. అతను 1254లో జన్మించాడు. అతను తన పది ఘడవ ఏట తన తండ్రి పినతండ్రుల వెంట కాలి సడకను వెనిన్ నుంచి బయలుదేరి అంతులేని దూరాలు పర్యటించాడు. పోలో లు ముగ్గురూ కొండల మీదుగా, మండుబెడారుల మీదుగా, అతి శీతలప్రాంతాల మీదుగా ఎంతో ప్రయానతో ప్రయా ఉంచి చివరకు చినాదేశం చేరారు.\n\nఆ కాలంలో ఆక్కడ పరిస్థితిస్తూ ఉండినమంగలియన్ చక్రవర్తి కుబ్బాయి ఖాన్ (1216-1294) వారు ముగ్గురికీ అతిథ్యమిచ్చాడు. మార్కే ఆయన ఆస్థానంలోనే పెరిగి పెద్దవాడై కుబ్బాయి ఖాన్ దూతగా కొచిన్ చైనా, ఇండియా, తదితర దేశాలకు వెళ్ళాడు. అతను అనేక భాషలు నేర్చినవాడు; తాను వెళ్లిన పని పూర్తిచేసుకు రావటమేగాక ఆయా దేశాలలోని జీవితం గురించి, నదీ వర్యతాలను గురించి, అచార వ్యపహారాలను గురించి రాజుకు తెలిపారు.\n\nపోలోలకు స్వదేశాన్ని వదిలిస్తారని అరవైమూడేళ్లకు వెనిన్ మీద బుద్ది మళ్లీంది. వారు వెళ్లిపోవటం ఎంతమాత్రమూ ఇష్టం లేకపోయినా కుబ్బాయ్ ఖాన్ చివరకు అనుమతించాడు. వెనిన్ కు తిరిగి వచ్చాక మార్కేపోలో తాను చూసినదంతా ఒక గ్రంథంగా రచించాడు. ఆ గ్రంథంలోని విషయాలను చాలా కాలం ప్రజలు నమ్మలేదు. కాని ఆ వుస్తకమే కాల క్రమాన ఇతర ప్రపంచాన్వేషకులకు ప్రాళ్యాహం ఇచ్చింది. అతని వుస్తకం చదివి ప్రపంచం చూడ టానికి బయలుదేరిన ప్రసిద్ధులలో కొలంబన్ ఒకడు. ఆయన నముద్రమార్గాన ఇండియాకు వచ్చే ప్రయత్నంలో ఆమెరికా ఖండాన్ని కని పెట్టాడు. రానురాను మార్కేపోలోకు ప్రపంచా న్వేషకుడుగా అనమానమైన ఖ్యాతి వచ్చింది. అతని “సాహన యాత్రలు” పై నంచికనుంచి “చందమామ”లో చదవండి. అందులో అనాటి ప్రపంచ పరిస్థితులు ఎన్నో తెలుస్తాయి.\n\n4 సాహస చర్యలు\n\nశారా, ఆమె భర్తా షాంటిలీవద్ద ఒక పెద్ద ఎస్టేటు కొన్నారు. అది చాలా ప్రశాంతమైన స్థలం, అందులో పెద్దపెద్ద ఇళ్ళున్నాయి. జంతువులను మచ్చిక చెయ్యటాని కది అదర్శప్రాయమైన చోటు. అక్కడి స్వచ్ఛ మైన గాలీ, వెలుతురూ పన్యమృగాలకు ఆరోగ్యవంతమైనవి. అయినప్పటిక వాటికి అప్పుడప్పుడూ ఏదైనా జబ్బు చేస్తూనే ఉండేది. శాండ్రా ఆనే ఆడసింహానికి అనేక పర్యాయాలు గొంతులో ప్రణం లేచింది. ఒకసారి అది బాధపడుతూ ముడుచుకు పడుకుని తిండికూడా నిరాకరించింది. అది బతుకుతుందా ఆనికూడా ఆనిపించింది. శారాకు తన జంతువులమీద ఎంతో ప్రేమ, ఆమె దిగులుపడింది. నేనా సమయానికి అక్కడ అతిథిగా ఉన్నాను. శాండ్రాను చూసేసరికి దాని దపడకింద వాపు\n\nఉండటం నాకు కనబడింది. దాన్ని మరింత బాగా పరీక్షంతామనే ఉద్దేశంతో శారా దాన్ని శిక్షణ ఇచ్చే బోనులోకి తరి మింది. శాండ్రా పొట్ట నేలకానించి పడుకుని బతిమాలినా, భయపెట్టినాకూడా కదల లేదు. చలికాలం కావటంవల్ల దానికి మరింత జబ్బు చేస్తుందేమోనని భయపడి శారా దానిని తిప్పి దాని స్థలానికి పంపే ఉద్దేశంతో, రోజూ వెళ్ళినట్టే, ఆ బోనులోకి వెళ్ళింది.\n\nశాండ్రా చాలా బాధపడుతున్నది. తన యజమానురాలిని చూసేసరికి బహుశా దానికి ఇంతకుముందు ఇలాటి బాధకే చికిత్స జరిగిన సంగతి జ్ఞాపకంపచ్చి ఉంటుంది. శారావచ్చి తన ప్రణాన్ని ముట్టుకుంటుందనే అది భయపడిందో, లేక బాధ భరించలేక వెర్రెత్తిపోయిందో తెలియదు;\n\nముందుగా అఘాయిత్యం చెయ్యబో యే\nలకేణం ఒక్కటికూడా లేకుండానే అది\nతన బద్ధకాన్ని యావత్తూ పదిలించుకుని\nశారాపైకి లంఘించింది. ఎలాగైనా అను\nభవం గలది గనక శారా కంగారుపడక\nఫోర్కుతోనూ, కొరడాతోనూ ఎంతో దైర్యంగా\nఆ అవేశంతో ఉన్న సింహాన్ని ఎదుర్కు\nన్నది. అయితే శాండ్రా కొంచెంకూడా లక్ష్య\nపెట్టలేదు, దానికి సగం మతిపోయి ఉన్నది.\nఅది వెనక్కు తగ్గటానికి మారుగా, భయం\nకరంగా గర్జిస్తూ, చవడలవెంట చొంగ\nకార్చుతూ శారాపైకి మరింత క్రూరంగా\nవెళ్ళింది. అది తన గోళ్ళను విప్పింది, తగిలే\nదెబ్బలను విమాత్రమూ ఖాతరు చెయ్యలేదు.\nశారా ప్రమాదస్థితిలో ఉన్నట్టు కనబడింది.\nఆమె ఒక్కొక్క అడుగే వెనక్కు వేస్తూ\nఅలవమూలకు చేరుకున్నది. ఇంక వెనక్కు\nపోవాలన్నా లేదు.\n\nఆది వివత్కరస్థితి. శాండ్రా అలాగే మరి\nకాస్సేపు విజృంభించిందంటే ఫలితం\nఏమయేదీ తెలుస్తూనే ఉన్నది. ఈలోపుగానే\nనేను కూడా ఆ అలవలోకి ప్రవేశించి\nశాండ్రాను వెనకనుంచి సమీపించాను.\nసింహం పంజావినురు శారా తొడలకూ,\nపాట్టకూ అతి సమీపంలో ఉన్నాయి.\n\nఆ తరుణంలో శాండ్రా దృష్టి మరల్చటానికి\nనాకు సాధ్యమైనంత చప్పడు చేశాను. దాని\nతొంచిపైన సత్తువకొద్దీ కోట్టాను.\n\nనా ప్రమత్మం ఫలించింది. శాండ్రా\nవెనక్కు తిరిగి ఒక్క దూకులో నాపైన\nచచ్చి పడింది. దాని గోళ్లు నా ఎడమచేతిలో\nదిగబడ్డాయి. నేను వెనక్కు తగ్గెటవ్వడు\nనా చేతివెంబడి రక్తం కారుతూండటం\nతెలియవచ్చింది. మొదట్లో నా చెయ్యి\nపొయిందే అనుకున్నాను. ఇదంతా వర్ణించ\nటాని కంతసేపు పట్టింది గాని జరగటానికి\nకొద్ది కేణాలే పట్టింది. నా చేతిలో ఒక్క\nకొరడా మాత్రమే ఉన్నది, ఇంకొక ఆయుధం\n\nతీశుకునే వ్యవధికూడా లేకపోయింది.\nఆయుతే నేను దెబ్బ తినని చేత్తో, అత్మ రకణోద్రేకంలో, సింహం ముక్కుమీద బల మైన దెబ్బల పర్షం కురిపించాను. అక్రార మైన దెబ్బలతో దాని ఉద్రేకం చల్లారింది. గట్టిగా రొప్పతూ, డెక్కలు ఎగరేన్తూ ఆది అవతలికి జారుకున్నది.\n\nశారా త్వరగా నా వెనక్కుకె చచ్చి బోను తలుపు తెరిచింది. మేమిద్దరమూ చప్పన బయటపడి తలుపు మూశాం. మాది ఘనంగా చెప్పుకోదగిన తిరోగమనం కాదు, ఆయుతే తరవాత పరిశీలించగా నేను తిన్న దెబ్బ అనుకున్నంత ప్రమాదమైనది కాదని\n\nతేలింది. తేలికలో బయటపడ్డందుకు సంతోషించాను. మా ఇద్దరికీ ఇది చెడ్డ అను భవమే, కాని దీనివల్ల ఒక్క మంచి జరిగింది—శాంఢ్రావణం కాస్తా పగిలింది. నన్ను పీకిందని నేను దానిమీద అలగలేదు. బాధలో లేనప్పడది చాలా మంచి జంతువు— అయుతే ఏంగాక, ఆది ఆడసింహం!\n\nజంతువులను మచ్చిక చేసేవారిలో నా ఎరుకలో రొలాండ్ ఫ్రాం ను మించిన దుస్సాహసి బహుశా ఉండడు. అతను నర్కన్ ప్రపంచంలో రొలాండా అనే పేరుతో వ్యవహరిస్తాడు. నాలుగేళ్లకే అతను పనిలో ప్రవేశించాడు, తొమ్మిదోవిట పరిగెత్తే గుర్రాల మీద ఫిట్లు చేశాడు, పధ్నాలుగేళ్లకు సింహాలతో పనిచేశాడు.\n\nరొలాండ్ ద్వారా నేను టార్గాను పరిచయం చేనుకున్నాను; టార్గా నేను చూసిన ఆంధ్రమైన జంతువులలో ఒకటి. మొదట్లో టార్గాతోబాటు మరిమూడు ఆడసింహాలు కలిసి పనిచేసేవి. ఒక చలికాలం బోనులు శుభ్రం చేసేవాడు బోనులు శుభ్రం చేసి ఎండుగడ్డి వెయ్యటం మరిచాడు. ఆట అయాక అవి తడిగడ్డిలో పడుకోవటంపల్లి మర్నాటి ఉదయానికి వాటిలో మూడు చచ్చి\n\nపోయాయి. టార్గా ఒక టే ప్రాణాలతో ఉన్నది. తది కోలుకోవటానికి పూర్తిగా వారం పట్టింది. అంతకాలమూ రొలాండ్ దానివెంటనే ఉండి, దానికివ్వవలిసిన ఇంజెక్టన్లు తానే ఇచ్చాడు. చిట్టచివరకు టార్గా కళ్లు తేరిచి, తన ప్రాణాన్ని కాపాడిన వాడికేసి చూసింది.\n\nఅది మామూలు సింహం కావటానికి చాలాకాలం పట్టింది, అంతకాలమూ అది చాలా కోపిష్ఠిగానూ, ప్రమాదకరంగానూ ఉంటూవచ్చింది. చివరకు రొలాండ్ పరిచర్యలతో అది ఆరోగ్యం పొందింది, దానితో బాటు దాని సాధు స్వభావంకూడా తిరిగి వచ్చింది—అంత మంచి స్వభావం గల ఆడ సింహాన్ని నేనెక్కడా చూడలేదు.\n\nపనిలోకూడా అది అనుపమాసమైనది. ఎప్పుడన్నా రొలాండ్ చేతినుంచి కొరడా పడిపోతే అది తన పంజాతో పట్టి తీసుకు వచ్చి అతనికి ఇచ్చేది—అడగకుండానే! ఇది దానికివరూ నేర్పిన విద్యకూడా కాదు. ఆటమధ్య దానివెంట ఉండే సింహాలలో ఏదైనా కొంచెం పంజా ఎత్తినట్టయితే తన యజమానికి ఎక్కడ ప్రమాదం జరిగి పోతుందో అన్నట్టుగా, అది అవతలి సింహం మీద దూకి వెల్లికిలా తోసేసేది.\n\nఒకసారి ఆల్బియర్స్ లో రొలాండ్ తన ప్రదర్శసం ముగించి సింహాలను బోనుల్లోకి పంపేశాడు. అన్నింటికన్నా టార్గా ఆఖరుకు వెళ్లేది. దానికి ఉత్సాహం పుట్టి అది గెంతుతూ తన యజమానికేసి వచ్చింది. అది కుక్కలాగా యజమానికేసి రాచుకోవ టానికి బదులు, అనుకోకుండా అతని కాళ్ల సందుకు వచ్చేసింది. రొలాండ్ ఒక్క ఎగుడు ఎగిరి కింద పడ్డాడు. ఎలాగైనా సింహం సరసం కాస్తమోటే. మరొకసారి “పిరమిడ్” నుంచి డిగివస్తూ అది తొందరలో పీటను తన్నేసేసరికి అది కాస్తా రొలాండ్ నెత్తిన పడింది.\n\nమరుసటి వారం ఆతను దాన్ని భుజాల మీదికి ఎత్తుకున్నాడు—రోజూ చేసే పనే. ఆయితే, సున్నితమైన దాని పాట్టమీది చర్మం ఎక్కడ నిచ్చిందోగాని, ఆది ఒక్కసారి స్ప్రింగులాగా ముడుచుకుపోయింది; ఆ ముడుచుకోవటంలో దాని తెడ ఎముక ఆతని దవడకు బలంగా తగిలి ఆతను కింద పడిపోయినంత పని జరిగింది.\n\nఒకసారి సర్కను ఎత్తేని మరొకచోటికి బయలుదేరి పోతూండగా “సింహాలు తప్పించుకున్నాయి!” అన్న కేక విన పడింది. ఆ సమయానికి ఆ ప్రాంతాల మేత మెయ్యుటానికి ఒక పశువులమంద వచ్చింది. సింహాలు కనపడి, వాటి వాసన కొట్టేసరికి ఆవి బెదిరి రంకెలు వేస్తూ చెల్లాచెదురుగా పారిపోయాయి. బళ్ళలోనుంచి రొలాండ్ దిగి, తన తండ్రి మొదలైనవారి సహాయంతో ప్రమాదాన్ని ఎదుర్కొంటూ, ఎలాగైతేనేం నాలుగు సింహాలను టోనుల్లోకి చేర్చాడు.\n\nకాని టార్గా ఆటలో పడి, స్వాధీనంకాలేదు. రొలాండ్ దాని మెడకు ఉచ్చు వేద్దాముని ప్రయత్నిస్తే తప్పించుకుని ఒక లారీపైకి ఎక్కింది. బతిమాలినా, కొరడా చెళ్ళుమని పించినా, బెదిరించినాకూడా ఆది దిగి రాలేదు. చివరకు రొలాండ్ ఒక పెద్ద డబ్బా తెచ్చి మూత తెరిచి ఉంచాడు; అందులో అప్పుడప్పడూ టార్గా ప్రయాణించేది. అతను ఆశించినట్టు టార్గా అందులోకి దూకింది. కాని అందులో ఆదివరకే ఒక నల్ల ఎలుగు బంటి ఉండిన సంగతి అడావుడిలో రొలాండ్ గమనించలేదు. టార్గా లోపలికి వస్తుండగానే ఎలుగుబంటి దాని ముఖంమీద బలంగా కొట్టింది. టార్గా దానితో కలియ బడింది. కాని ఆ కొద్ది అవరణలో ఎలుగు బంటిదే పైచెయ్యి ఆయింది. గత్యంతరం లేక డబ్బామూత తెరిచారు. పాపం, టార్గా బాగా బెబ్బలు తెని, ఎలుగుబంటి చేతిలో ఓడిపోయి బయటపడింది.\n\nగంగావతరణాము\n\nతృతీయాక్వాసము\n\nరాకోమరులు ఏమయిరో\nరాకుండిరి ఎన్నాళ్లకు;\nయజ్ఞాశ్వము ఏమయినది\nఆచూకీ లేకున్నది.\n\nనగరరాజు సభ దీరిచి\nదిగులుతోడ కూర్చుండెను;\nజనులతోడ నిండి సభయు\nసడిచప్పుడు లేకుండెను.\n\nఇంతలోన భటు డొక్కడు\nఏగుదెంచి పలికినాడు:\nజయము జయము! మహారాజ!\nసగరరాజ! రవితేజా!\n\nవంగదేశమునకు తూర్పు\nవైపునగల సంద్రములో\nపాతాళపు గుహ కలదట!\nప్రభుముతు లట జొరబడిరట.\n\nఎన్నాళ్లకు రాకోమరులు\nఆవతలకును రాలేదట;\nచేపలరా జొకరు మాకు\nచెప్పె నిద్ది మహాప్రభూ!\n\nఆని పలికియు భటుడు వంగి\nవినయముతో వెనుక కేగె;\nసగరరాజు సభ సంతట\nచాలించియు లోని కేగె.\n\nఆంశుమంతు బిలిపించెను,\nఆతడు వచ్చి మ్రొక్కి నిలచె;\nదీవించెను సగరరాజు\nదీనముగా తన మనుమని.\n\nసగరరాజు కనులనుండి\nజాతెను కన్నీటి బొట్లు;\nప్రియ మారగ తన మనుమని\nపిలిచినాడు కౌగిలికిని.\n\nతాతా! యని మనుమ డేగి\nచేతులతో చుట్టి వైచె;\nఅంశుమంతు దన గుండెకు\nఅద్దుకొనెను రా జప్పుడు.\n\n“యజ్ఞాశ్వము వెదకుండని\nఆజ్ఞ యిచ్చి, కఠినమ్ముగ\nనీ తండ్రుల బాధించిన\nపాతకుడను, నీ తాతను.\n\nపాతాళపు గుహలోనికి\nనీ తండ్రులు చొరబడిరట;\nఎంత కాలమునకు వారు\nఇవతలకును రాలేదట.\n\nఏమయిరో? నీ తండ్రులు\nఎందున్నదో? యజ్ఞాశ్వము\nచెడిపోయెను యజ్ఞమ్మును\nకొడుకుల బోగెట్టుకొంటి!\n\nఅంశుమంత! నీ వాకడవె\nవంశమునకు మిగిలినావు\nకులగౌరవ మర్యాదలు\nనిలబెట్టుట నీ భారము.”\n\nఅని పలికెడు సగరరాజు\nకనులు రెండు చెమ్మగిల్లె\nఅంశుమంతు డతని కాళ్ళు\nఅద్దుకొనుచు పలికె నిట్లు:\n\n“నను పంపుము, తాతయ్యా!\nపినతండ్రుల వెదకి తెత్తు;\nఎటనున్నను యజ్ఞాశ్వము\nఇప్పుడు తెచ్చి నీ కత్తును.\n\nఇంత చిన్న పనికి నీపు\nచింతించెద వేల, తాత!\nఆన తిచ్చి నను పంపుము\nఆశీస్సుల గురియింపుము.”\n\nఅని పలికిన సగరరాజు\nతన మనుమని లేవనెత్తి\nఆశీస్సుల గురియించెను,\nఅశ్రుపులను వర్షించెను.\n\nఅపు డపుడే గుఱ్ఱ మెక్కి\nఅంశుమంతు డదలించెను,\nఆ గుఱ్ఱము గాలి కంటె\nవేగమ్ముగ పరుగెత్తెను!\n\nతను లేవిన పెనుథూళికి\nతాకరాని వడి గలదై,\nఆ గుఱ్ఱము గాలి కంటె\nవేగమ్ముగ పరుగెత్తెను!\n\nచెవి దాకను లాగి విడుచు\nచెంచువాని విల్ల మ్మయి,\nఆ గుఱ్ఱము గాలి కంటె\nవేగమ్ముగ బరుగెత్తెను!\n\nఆ గుఱ్ఱము పోయి పోయి,\nఆగె తూర్పు సంద్రము కడ—\nఅంశుమంతు డశ్వము దిగి,\nఆ సంద్రములోని కేగె.\n\nసంద్రములో ఈది ఈది,\nచాల దూర మేగి యేగి,\nసుడిగుండమునందు మునిగి,\nచొచ్చినాడు పాతాళము.\n\nపాతాళపు ద్వారము కడ\nబండరాయి పడి యున్నది;\nఆ రాతికి ప్రక్కన గుహ\nనోరు తెఱచుకొని యున్నది!\n\nఅందులోన పెను చీకటి,\nఆగుపించదు ఏ ఒక్కటి;\nఅంశుమంతు డదరిపడుచు\nఆరుగసాగె లోలోనికి.\n\nఅంత నెవరొ పిలిచినారు,\nఅంశుమంత! రమ్మా యని;\nగుహ యంతయు నోక్క సారి\nగొల్లు మంచు ధ్వనియించెను!\n\nఅంశుమంతు డురికి పడెను,\nఆ చీకటి మాయ మయ్యె;\nబూదికుప్ప లె న్నెన్నియొ\nపోవు కొలది ఎదు రయ్యెను.\n\nఎదురుగ నొక గుజ్జము కడ\nముదునరి యగు బుషి యుండెను;\n“ఆంశుమంత! రా ర”మ్మని\nఅత డాదరమున విచిచెను.\n\n“కపిలబుషిని! ఓ కుమార,\nకడకు రమ్ము దీవింతును.\nయజ్ఞాశ్వము మీదే యిది\nఆప్పగించుచున్నాడను.\n\nసగరపాజు యజ్ఞ మ్మిక\nసంపూర్ణము చెందుగాత!\nసూర్యవంశ రాజులకును\nశుభములు సమకూరుగాత!”\n\nఆ మాటల కంశుమంతు\nడానందము పొందినాడు ;\nమునివరునకు చుట్టు తిరిగి\nమ్రొక్కి ఇట్లు పలికినాడు :\n\n“ఓ మహాత్మ కపిలర్డీ!\nహే మహాత్మ పరమర్థీ!\n\nమీ పదముల చేరువగా\nనా ప్రార్థన మొక టున్నది.\n\nస్వామీ! మా పినతండ్రులు\nవిమయిరో ఎఱుక పడదు.\nఈ బూడిద రాసి చూడ\nవిమోభయ మగుచున్నది.”\n\nఅని యీట్టులు పలికి యతడు\nకనులనీరు గార్చుచుండ,\nకపిలు డతని నోదార్చుచు\nకనికరమున పలికె నిట్లు :\n\n“ఓయి! నీ పినతండ్రులు\nచేయరాని పని చేసిరి.\nవారి గర్వమునకు వారె\nఈ రీతిగ బూది యయిరి.\n\nదుష్టులకును ఎల్లప్పుడు\nదుర్గతులే అగుచుండును.\nఈ గుజ్జము గౌనిపా మ్మిక\nయాగమ్మును సాగింపుము.” (స శే.)"
        },
        {
            "title": "4. మహాబలిపురం",
            "page_start": 68,
            "pdf_page": 68,
            "content": "## 4. మహాబలిపురం\n\nమహాబలిపురం తూర్పుసముద్ర తీరాస మద్రాసు సగరానికి 35 మైళ్ళ దూరంలో ఉన్నది. 7 వ శతాబ్దంలో పల్లవ చక్రవర్తులు ఇక్కడ ఒక సగ రాన్ని నిర్మించారు. ఈ సగరాన్ని మామల్లపురం అనికూడా అంటారు.\n\nగతించిన 13 శతాబ్దుల కాలంలో సగరం శిథిలమైపోయించి; కాని అపూర్వమైన పల్లవ శిల్పాలు ఇప్పటికీ కొంతపరకు నిలిచి ఉన్నాయి. దక్షిణదేశంలో శిల్పకళను మొట్టమొదటగా ఆదరించి పోషించినవారు పల్లవులే. వీరు తయారు చేయించిన శిల్పాలు కంచి (కాంచిపురం) లోనూ మహాబలిపురంలోనూ ఉన్నాయి. ఈ శిల్పాలు చూడటానికి విదేశీయులు ఇక్కడికి తరుచుగా వస్తూంటారు.\n\nమహాబలిపురంలోని శిల్పాలు పెద్దపెద్ద రాళ్లను మహిచి తయారుచేసినవీ, కొండరాతిలో చెక్కిన వీనూ. వీటిలో ముఖ్యమైనవి అయిదు రథాలు. వీటిని పొండవుల రథాలంటారు.\n\nమహిషానుర మండపం గుహలో నిర్మించిన గుడి. అందులో అద్భుతమైన చెక్కడాలు—శేషశాయి అయిన విష్ణుపూ, మహిషానుర మీర్దనీ— ఉన్నాయి.\n\nకృష్ణమండపంలో కృష్ణుడి చరిత్రకు సంబంధించిన చెక్కడాలున్నాయి. అర్జునుడి తపస్సు మరొక మంచి చెక్కడం.\n\nసముద్రతీరాస ఉన్న ఆలయం రాజసింహాడు కట్టినదని చెబుతారు. ఇక్కడ ఏడు ఆలయాలుండేవనీ, ఇది తప్ప మిగిలిన వన్నీ సముద్రంలో ముఖీగిపోయాయనీ ప్రతీతి.\n\n1. మీ, ఈశ్వర్, సికింద్రాబాద్\n\n\"గంగా వ తర ణము\" చదివి చాలా సంతోషించితిమి. గ్రంథక ర్తను కలుసుకోవలెనని మా కుతూహలము. ఎడ్రను తెలుపవలెను.\n\n\"గంగా వ తర ణం\" ప్రశంసిస్తూ చాలామంది పాఠకులు లేఖలు రాశారు. కదిగారి ఎడ్రను: శ్రీ ఉత్పల నత్యనారాయణాచార్య, తెలుగు పండితులు, గవర్నమెంటు హైమూక్కలు, సికింద్రాబాదు. మీఁశే గనక స్వయంగా కలుసుకోవచ్చు.\n\n2. మండా శివరామమూర్తి, శ్రీకాకుళం\n\n\"బాపు\" గారి బొమ్మలు చూచి చాలా సంతోషంగా యున్నది. త్వరలో \"బాపు\" గారి బొమ్మలతో సీరియల్ (రంగులలో) యేదేనా ప్రచురిస్తే ఇంకా సంతోషిస్తాం.\n\nఆలా అయితే వచ్చే సంచికనుంచే \"గలిపర్ యాత్రలు\" \"బాపు\" గారి రంగుల బొమ్మల సీరియల్ ప్రారంభించుతున్నాం.\n\n3. టి. సరోజు, హైద్రాబాదు\n\n\"గంగావతరణము\" చాలా బాగున్నది. తొందరగా పుస్తకం వేస్తే చదివి ఎప్పటికి పాడుకొంటాము.\n\nపుస్తకం కాలుక్రమాన ఎలాగూ వస్తుంది. ఈలోపుగా చందమామ కాపీలు బాగ్రత్తచేసి పెట్టుకుని స్వరాలు జతపరిచి ఉంచండి.\n\n4. టి. జయరామచెట్టి, కుమార బొమ్మరాజుపురం\n\nమూడు మాసముల పైగా మీకు నా సందేహాలను పంపియుంటిని. మీరు సమాధాన మీయలేదు.\n\nఈ ఆరోపణ చాలామంది పాఠకులు చేయవచ్చు. కొద్దిమంది చేస్తున్నాడుగాడా. \"చందమామ\" పాఠకులకు ఆనక్తి కలిగించే ప్రశ్నలకు సాధ్యమైనంతవరకు, ఉన్న పరిమితిలో సమాధానాలిస్తూనే ఉన్నాం.\n\n5. ఎం. వి. సుబ్బారావు, జాండ పేట\n\nపాఠకులు పంపిన అన్ని ప్రశ్నలకు సమాధానా లిస్తారా?\n\nఆన్నిటికీ సమాధానా లిస్తే “చందమామ” పేజీలన్నీ ప్రశ్నోత్తరాల శర్ష్ఠికకే చాలవు.\n\n6. వడ్లమాని హనుమాయమ్మ, ఆమలాపురం\n\nదాసూ, వాసూలను ఈ ఉగాది పండగకు మా యింటికి తెచ్చుకోదలిచాం.\nఎప్పుడు పంపుతారు?\n\nనెలనెలా పంపిస్తూనే ఉన్నామే!\n\n7. జి. వి. రాధాకృష్ణ, నరసపట్టుం\n\nప్రశ్నలకు జవాబులు రెండు పేజీలే ఇస్తున్నారు. హెచ్చు కాగితాలను\nఉపయోగించ కూడదా?\n\nప్రశ్నోత్తరాల శర్ష్ఠిక ఇంకా పెంచాలంటే కథలో, ఇతర శర్ష్ఠికలో తగ్గించాలి. ఏది\nతగ్గించమంచారు?\n\n8. మునగవలస రంగారావు పట్టాయక్, వేణయ్మపేట\n\nసించ్‌బాద్ కథలు “చందమామ” పుస్తకరూపాన ప్రచురించిందా?\n\nఇంకా లేదు.\n\n9. వి. ఎన్. శేషాద్రి, రాజుంపేట\n\nబాలనాగమ్మ, రత్మకరీంటం, శబ్దవేధి మొదలగునది పుస్తకరూపంలో\nఆవతరించాయా?\n\nఇంకా లేదు.\n\n10. వై. భాస్కర సుబ్బహ్మణ్యం, మైదరాబాదు\n\nప్రతి నెలా మీరు ప్రచురించే ఫొటోవ్యాఖ్యల పొటీకి సరియైన వ్యాఖ్యలు\nమీకు ముందే తెలుస్తాయా? లేక పాఠకులు పంపే వ్యాఖ్యలమీద ఆధారపడతారా?\n\nపాఠకులు పంపే వ్యాఖ్యలలో ఉత్తమమని తెచినవాటికి బహుమాసం ఇస్తున్నాం.\n\n11. ఎస్. పార్థసారధి, మైసూరు\n\nమీరు ప్రకటించే \"అహింసాట్యోతి\" పూర్వం ప్రకటించిన జాతీక కథల పునరావర్తనంకాదా?\n\n\"జాతీక కథలు\" బుద్ధుడి పూర్వజన్మలకు నంబంధించినవి, \"అహింసాట్యోతి\" గౌతమబుద్ధుడి జీవితకథ.\n\nబానిస తెలివి\n\nఒక రాజుగారి దగ్గిర కొందరు బానిసలుండేవారు. ఒకనాడు వారిలో ఒకడు రాజభవనం\nవదిలి ఆడవుల్లోకి పారిపోయాడు. రాజుగారి సైనికులు అడవి అంతా గాలించి వాణ్ణి పట్టు\nకుని రాజుగారి దగ్గిరకు తీసుకువచ్చారు. మంత్రి ఆ బానిసకు మరణశిక్ష విధించటమే\nవుత్తమమని సలహా యిచ్చాడు. అది వింటూనే బానిస చేతులు జోడించి రాజుగారికి\nనమన్కరిస్తూ, “మహారాజా, నేను స్వేచ్ఛ కోరి అడవుల్లోకి పారిపోయాను. అంతేగాని నేను\nఎవరికి హానిచేసింది లేదు. నిర్దోషినైత నన్ను చంపించినందుకు తమకు సరకం\nతప్పదు,” అన్నాడు.\n\n“అలాగా! అయితే సరకం తప్పేందుకు నన్నేమి చెయ్యమంటావు?” అన్నాడు\nరాజు చిరునవ్వు నవ్వుతూ.\n\n“నాకు మంత్రిని చంపేందుకు అనుమతి యివ్వండి. అప్పుడు నేను హంతకుట్టువు\nతానుగదా? ఆ తరవాత నన్ను వురి తీయించినందువల్ల మీకు ఏ పాపమూ అంటదు,”\nఅన్నాడు బానిస.\n\nబానిస తెలివితేటలకు సంతోషించి రాజు ఆతడికి స్వేచ్ఛ యిచ్చాడు."
        },
        {
            "title": "మార్చి నెల పోటీ ఫలితాలు",
            "page_start": 72,
            "pdf_page": 72,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1960 మే సంచికల్ ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ మార్చి నెల 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో ఆత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడ్రసుకు పంపాలి:- చందమ్మామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు-26.\n\n## మార్చి నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: 'పదరా అన్నా వేటకు'\n\nరెండవ ఫోటో: 'రావే చెల్లి ఆటకు'\n\nపంపినవారు: ఎస్. వి. ఏ. రమణమూర్తి,\nపొండురంగ వీధి, డోర్ సం. 6/28, శ్రీకాకుళం.\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nచిత్రకథ\n\nఒకరోజున దాసూ, వాసూలు తోటలో బంతి ఆట ఆడుకుంటున్నారు. ఒకళ్ళు విసిరిన బంతిని మరౌకరు పట్టుకోలేనప్పుడు, 'టైగర్' పరిగెత్తి దాన్ని పట్టుకుని, వాళ్ళకు తెచ్చి యిస్తున్నది. అసమయంలో ఒక కొంటె కురాడు, ఒక పెద్దకుక్కను వెంట పెట్టుకుని అక్కడికి పచ్చాడు. వాడికి బంతి కాజేయాలని బుద్ధి పుట్టింది. తనవెంట వున్న కుక్కను మెల్లిగా ఉనికొల్పాడు. అది, వాసు వైపుకు దాను బలంగా విసిరిన బంతిని, మధ్యలోనే పట్టుకోవాలని ఎగిరింది. దానితో, బంతి గట్టిగా నోట్లో తగిలేనరికి, అది వెల్లికలా పడి లేచి, కుయ్యాంమంటూ తిరిగి చూడకుండా వుడాయించింది. కొంటెకురాడుకూడా దాని వెంట పారిపోయాడు.\n\nఖసుమతి\nపాందిస వ్యాఖ్య\n\n'రావే చెల్లి ఆటకు'\n\nపంచినవారు :\nS. V. A. R. మూర్తి - శ్రీకాకుళం\n\n"
        }
    ]
}