{
    "book_id": "చందమామ 1959 10",
    "stories": [
        {
            "title": "డైమండ్ సుగంధవక్కపాడి",
            "page_start": 13,
            "pdf_page": 13,
            "content": "రిజిస్టర్డు నం: 119923\n\n## డైమండ్ సుగంధవక్కపాడి\n\n### ఉపయోగించువారికి గమనిక\n\nమా 'డైమండ్' మార్కు సుగంధ వక్కపాడి అతి రుచికరమైనది, అన్ని విధాలా మిక్కిలి ప్రసిద్ధి చెందినదిన్నీ. మీరు ఈసారి వక్కపాడి కొనే టప్పుడు—\"మాకు 'డైమండ్' మార్కు సుగంధ వక్కపాడి కావాలి. అదే ఇవ్వండి. ఇతరములు ఏవీ వద్దు\" అని కచ్చితంగా చెప్పి, అడగండి.\n\nపాట్లం ఒకింటికి 2 న. పై. మాత్రమే.\n\nదిడి. పి. అండ్ కంపెని,\nకౌల్‌బజార్ - బళ్ళారి - 1.\n\nసేల్సుడిపోలు :\n\nచిరాల - గుంటూరు - కర్పూలు - ఆదోని - హుబ్బి.\n\nచంద్రమామ\n\nనంచాలకుడు : 'చక్రపాణ'\n\nఈ సంచికల్ మీరు \"యతి\" అనే మృగమానవుణ్ణి\nగురించి చదువుతారు. ఈ మృగాలు మానవు లనిపించు\nకోకపోవచ్చుగాని మానపులకు అత్యంత సన్నిహితమైన\nమృగాలనటానికి సందేహం లేదు. ఈ జంతువులు\nఉంటున్నది హిమాలయాలలో అయినప్పటికీ ప్రస్తుతం\nవీటినిగురించి అన్వేషణలు చేస్తున్నవారంతా పాశ్చా\nత్యులూ, పైదేశాలవాళ్ళూనూ.\n\nఅనేక శతాబ్దాల రాజకీయ బానిసత్వంమూలంగా\nమనం జ్ఞానతృష్ణను కోల్పోయినాము. మన నాగరికత\nయావత్తూ ఇతర దేశాలనుంచి దిగుమతి అవుతున్నది.\nమన పరిసరాలను గురించికూడా మనకు ఇతరులు\nచెప్పవలసిన దుస్థితి ఎప్పటికైనా తొలగిపోవాలి.\n\n“చంద్రమామ” నవంబరు సంచిక అనేక\nప్రత్యేకాకర్షణలతో, ఎక్కువ పేజీలతో దీపావళి\nప్రత్యేక సంచికగా వెలువడుతుంది.\n\nసంపుటి 25 : అక్టోబర్ 1959 : సంచిక 4"
        },
        {
            "title": "మహాభారతం",
            "page_start": 15,
            "pdf_page": 15,
            "content": "# మహాభారతం\n\nఅవతల కౌరవసేనలో కొందరు ధర్మరాజు రావటం చూసి హాహాకారాలు చేశారు, కొందరు మౌనంగా ఉన్నారు. మరికొందరు, “చూశావా? ధర్మరాజు బెదిరిపోయి తన ప్రాణాలూ, తన తమ్ముల ప్రాణాలూ కాపాడ మని భీష్ముణ్ణి వేడుకోవటానికి వస్తున్నాడు. అటువంటి తమ్ములను పెట్టుకుని ఇంత భయపడేవాడు ఇతను ఏం క్షేత్రియుడు? తిరా యుద్ధం చేయవలిసి వచ్చేసరికి కాళ్లు చల్లబడ్డాయి!” అనుకున్నారు.\n\nవారిలో కొందరు పైకి “ఛి, ఛి!” అనికూడా అన్నారు.\n\nఈలోపుగా ధర్మరాజు తన తమ్ములతో కూడా కౌరవసైన్యం ప్రవేశించి భీష్ముణ్ణి చేరుకుని, ఆయన పాదాలపై పడి, “తాతా, ఎవరూ గెలవలేని నీతో మాకు యుద్ధం సంప్రాప్తమయింది. అందుకు అనుమతించి, మమ్మల్పి దీవించు!” అన్నాడు.\n\nఆ మాటలు విని భీష్ముడు, “నాయనా, నీవు వచ్చి ఇలా నన్ను కోరటం చూసి నేనెంతో సంతోషిస్తున్నాను. నేను కౌరవుల ఉప్పు తిన్నవాణ్ణికనక వారి పకాన యుద్ధం చెయ్యక తప్పదు. నీవు యుద్ధం చెయ్యి, జయం పొందుతావు. నావల్ల ఏ వరమైనా కావలిస్తే కోరుకో!” అన్నాడు.\n\n“తాతా, ఎప్పుడూ నా మేలు కోరలూ, నాకు తగిన సలహా ఇస్తూవుండు. నీవు యుద్ధంచెయ్యటం నాకేమాత్రము అభ్యం తరం లేదు,” అన్నాడు ధర్మరాజు.\n\n“నాయనా, ఏ విషయమై నా సలహా కావాలి?” అని భీష్ముడడిగాడు.\n\n“తాతా, నీవు ఎవరికీ ఓడవుగదా? నిన్ను ఓడించటానికి మేము ఏం చేయాలి?” అని ధర్మరాజు ఆడిగాడు.\n\n“ధర్మరాజా, నన్ను యుద్ధంలో చంప గలవా డెవడో నాకు తెలియటం లేదు. మళ్లీ\n\nఇంకొకసారి కలుసుకుందాంలే!” అన్నాడు భీష్ముడు.\n\nధర్మరాజు భీష్ముడికి నమస్కారం చేసి\nఆయనవద్ద సెలవు తీసుకుని, తమ్ములతో\nసహా ద్రోణుడివద్దకు వెళ్లి ఆయనకు నమస్కా\nరించి, “ఆచార్యా, గురువైన నీ అనుమతి\nలేకుండా యుద్దం ప్రారంభించటం దోష\nమవుతుంది. కనుక నాకు అనుమతి\nఇయ్యి!” అని కోరాడు.\n\nద్రోణుడు కూడా భీష్ముడిలాగే ధర్మరాజును యుద్ధంచెయ్యమనీ, విజయం పాందమనీ ఆశీర్వదించి, “యుద్ధసహాయం తప్ప ఇంకేది కోరినా చేస్తాను,” అన్నాడు.\n\nధర్మరాజు విజయమయేలాగు ఆశీర్వదించ\nమని కోరాడు. ద్రోణుడు అలాగే ఆశీర్వ\nదించాడు. తరవాత ధర్మరాజు ద్రోణుడితో,\n“మిమ్మల్ని ఓడించే ఉపాయం ఏదైనా\nఉంటే చెప్పండి!” అన్నాడు.\n\n“నేను అస్త్రశస్త్రాలు ధరించి ఉండగా\nనన్నెవడూ ఓడించలేడు. నన్ను చంపా\nలంటే వాటిని నేను విసర్జించినప్పుడే\nచంపాలి. యుద్దం చేసే సమయంలో నాకు\nదుర్వార్త ఏదైనా తెలిస్తే నేను వెంటనే\nఅస్త్రశస్త్రాలను విడిచిపెడతాను. అంతేగాని\nమరొక పరిస్థితిలో నేను యుద్దం మానను,”\nఅన్నాడు ద్రోణుడు.\n\nతరవాత ధర్మరాజు కృష్ణుడివద్దకూ, శల్యుడివద్దకూ వెళ్లి వారికి నమస్కారాలు చేసి యుద్ధంచెయ్యటానికి వారి అనుమతి, యుద్ధంలో విజయం కలిగేటట్టు వారి ఆశీన్సులూ పొందాడు. తన మేనమామ అయిన శల్యుడితో ఆయన, “మామా, కర్ణుణ్ణి చంపటానికి మాకు నీ సహాయం అవసరమవుతుంది,” అన్నాడు. అలాగే సహాయం చేస్తానన్నాడు శల్యుడు.\n\nఈలోపుగా కృష్ణుడు కర్ణుడున్న చోటికి వెళ్లి, “కర్ణా, భీమ్ముడు జీవించివుండగా యుద్ధం చెయ్యానని ప్రతిజ్ఞచేసినట్టు విన్నాను. అంతదాకా పొండవుల పకాన యుద్ధంచేయ\n\nరాదా? ఆ తరవాత కౌరవులపకానికి మార్గ వచ్చు!” అన్నాడు.\n\nఈ మాట విని కర్ణుడు కృష్ణుడితో, “కృష్ణా, నేను దుర్యోధనుడికోసం ప్రాణాలు అర్పించటానికి సిద్ధంగా ఉన్నవాణ్ణి, నీవు చెప్పినట్టు చేసి అతనికి అపకారం చేస్తా సనుకున్నావా?” అన్నాడు.\n\nనమస్కారాలు చేయవలసినవారందరికి చేసి, తన సైన్యానికి తిరిగివస్తున్న ధర్మరాజు రెండు సైన్యాలమధ్యా ఆగి, కౌరవపకాన గల యోధులతో, “ఓ సైనికులారా, మీలో ఎవరుగాని మా పకాన యుద్ధంచెయ్యటానికి ఇష్టపడినట్టయితే వారిని రావలిసిందిగా మేము కోరుతున్నాం!” అని అన్నాడు.\n\nకౌరవ సైన్యంలో ఉన్న యుయుత్సుడు ధర్మరాజుతో, “రాజా, నీవు కోరేపకంలో నేను నీవైపు చేరి కౌరవులతో యుద్ధం చేస్తాను!” అన్నాడు. ఈ యుయుత్సుడు కూడా ధృతరాష్ట్రుడి కొడుకులలో ఒకడు. ఇతని తల్లి ఒక వైశ్యస్తీ.\n\nధర్మరాజు అదరంతో, “యుయుత్సుడా, రా, రా! మూడులైన నీ అన్నలతో మన మంతా కలిసి పోరాడదాం! దుర్యోధనాదు లకు తండ్రికి పిండాలు పెట్టే యోగ్యత లేదు, నీవైనా ఆపని చేద్దువుగాని!” అన్నాడు.\n\nవెంటనే యుయుతుస్తుడు పాండవుల సేనకు మారాడు. ధర్మరాజు తన రథం వద్దకు వెళ్లి కవచం ధరించాడు. పాండవు లంతా యుద్ధసన్నద్దులై తమ తమ రథా లలో ఉన్నదీ లేనిదీ సర్వసేనాని ధృష్ట ద్యుమ్ముడు ఒకసారి చూసుకున్నాడు. తర వాత రెండు పకాలవారూ శంఖాలూ, భేరులూ మోగించారు.\n\nయుద్ధం ఆరంభమయింది. మహాభయం కరమైన భారతయుద్ధంలో మొదటి సంఘర్షణా, తుది సంఘర్షణాకూడా భీముడే నిర్వహించాడు. పాండవ సేనకు ముందు నిలబడివున్న భీముడు దిక్కులు బద్దలయే లాగ ఒక పెడబొబ్బ పెట్టి, యముడులాగు కౌరవుల పైకి ఉరికాడు. దుర్యోధన దుశ్శాస నాథులు అతనికి ఎదురు వెళ్లారు. పాండవుల వైపునుంచి ఉపాపాండవులూ, అభిమన్యుడూ, నకుల సహదేవులూ, ధృష్ట ద్యుమ్ముడూ మొదలైనవారు దుశ్శాసనాదు లను ప్రతిఘటించి తమ విలువిద్య ప్రదర్శించసాగారు. వెంటనే ఉభయ పకాల గల యోధులు ఒకరితో ఒకరు పోరాటం ప్రారంభించారు.\n\nఒకవైపునుంచి భీమ్మడూ, రెండోవైపు నుంచి అర్జునుడూ శత్రుసేనలను కార్చిచ్చు\n\nలాగా నిర్మూలించుకుంటూ వచ్చి ఒకరి కొకరు తారసిల్లారు. వారిద్దరిమధ్యా భీకర మైన ద్వంద్వయుద్ధం సాగింది.\n\nఇదే విధంగా సైన్యమంతటా ద్వంద్వయుద్ధాలు సాగాయి. కృతవర్మతో సాత్యకీ, కోసలరాజైన బృహద్బలుడితో అభిమన్యుడూ, దుర్యోధనుడితో భీముడూ, దుశ్శాసనుడితో నకులుడూ, దుర్మఖుడితో సహదేవుడూ, శల్యుడితో ధర్మరాజూ, ద్రోణుడితో ధృష్టద్యుమ్ముడూ, అలంబనుడితో ఘటోత్కచుడూ, అశ్వత్థామతో శిఖండి, సైంధవుడితో ద్రుపదుడూ, వికర్ణుడితో భీముడి కొడుకు శుతసోముడూ, శకునితో\n\nధర్మరాజు కొడుకు ప్రతివింద్యుడూ—ఈ విధంగా అనేక జంటలుగా ఉభయ పకాల యోధులు ద్వంద్వయుద్ధాలు చేసుకున్నారు. ఈ యుద్ధాలలో యోధులెవరూ చావలేదు గాని ఎన్నో ధ్వజాలు విరిగాయి, రథాలు కూలాయి, గుర్రాలు చచ్చాయి, సారథులు చచ్చారు, ఎంతోమంది యోధులు గాయ పడ్డారు. ఈ ద్వంద్వయుద్ధాల వెంబడే దొమ్మియుద్ధంకూడా సాగింది. దొమ్మియుద్ధంలో సైనికులూ, గుర్రాలూ, ఏను గులూ ఆపారంగా చావటం జరిగింది.\n\nమిట్టమధ్యాన్నం కావస్తున్నదనగా భీమ్మడు మృత్యుదేపతలాగా పాండవసైన్యం\n\nలోక జొరబడ్డాడు. ఆయనను రక్తించటానికి గాను దుర్యోధనుడు దుర్ముఖుణ్ణీ, కృత వర్మమా, కృష్ణుణ్ణీ, శల్యుణ్ణీ మరికొందరిని నియోగించాడు. తమ సేనను చిల్చిచెండాడ వస్తున్న భీమ్మణ్ణి చూసి అభిమన్యుడు మండిపడి ఆయనకు ఎదురువెళ్లాడు. అతని రథంపైన కొండగోగు గుర్తు గల జెండా ఎగురుతున్నది.\n\nఅభిమన్యుడు భీమ్మణ్ణి ఎదుర్కొంటూనే ఆయనపైనా ఆయనకు సహాయంగా ఉన్న వారిపైనా శరపరంపర ప్రయోగించాడు; భీమ్మడి శరీరంలో తొమ్మిది బాణాలు గుచ్చుకున్నాయి; కృష్ణుడి చేతి విల్లు విరిగి\n\nపడింది; దుర్యోధనుడి జెండా ఒక్క దెబ్బతో విరిగింది, ఇంకోక దెబ్బకు అతని సారథి తల పడిపోయింది! అభిమన్యుడి యుద్ధం చూసేవారికి అర్జునుడు జ్ఞాపకం వచ్చాడు. భీమ్మడు అభిమన్యుణ్ణి వెనక్కు మరల్చటానికి ఎంతో ప్రయత్నించాడు గాని అభిమన్యుడు తనపైకి వచ్చే బాణాలన్నిటినీ ఖండిస్తూ, చివరకు భీమ్మడి తాటిచెట్టు జెండానే పడగొట్టేశాడు.\n\nఇదిచూసి భీముడు పరమానందంతో సింహనాదం చేశాడు.\n\nఇంతలో విరాటుడూ, ఆయన కొడు కులూ, సాత్యకి, ధృష్టద్యుమ్ముడూ మొద\n\nలైనవారు అక్కడికి వచ్చి కౌరవయోధులతో తలపడ్డారు. ఈ తలపడటంలో ఉత్తరుడు శల్యుడిపైకి వెళ్లాడు. అతను అప్పుడొక ఏనుగునెక్కి ఉన్నాడు. ఆ ఏనుగు శల్యుడి రథంపైకి లంఘించి, ఆ రథానికి కట్టి ఉన్న గుర్రాలు నాలుగింటినీ చంపేసింది. శల్యుడు రథం దిగకుండానే అతి దారుణ మైన శక్తిని ఉత్తరుడిపైన విసిరాడు. శక్తి ఉత్తరుడి కవచాన్ని ఛేదించి అతన్ని మూర్ఛ పోగొట్టింది. ఉత్తరుడి చేతినుంచి అంకుశం జారిపోయింది. అతను ఏనుగుపై నుంచి నేలపై పడిపోయాడు. ఈలోపుగా శల్యుడు కృతవర్మ రథంలోకి ఎక్కాడు.\n\nతన సోదరుడు శల్యుడిచేత దెబ్బతినటం\nగమనిచి విరాటుడి మరొక కుమారుడైన\nశ్వేతుడు కోపావేశంతో కౌరవయోధు లేడు\nగురిపైకి ఒంటరిగా వచ్చాడు. అతను శత్రు\nపులతో అతి భయంకరమైన యుద్ధం\nచేశాడు; వీడుగురి విల్లులూ విరగగొట్టాడు;\nవారందరూ తనపై విసిరిన వీడు శక్తులను\nతన బాణాలతో పడగొట్టాడు; శకుని కొడు\nకైన రుక్మరధుణ్ణి ఒక్క బాణంతో మూర్ఛ\nపోగొట్టి, శల్యుడి రథంపైకి సింహంలాగా\nవచ్చిపడ్డాడు. ఆ రోజు శల్యుడు శ్వేతుడి\nచేతిలో చావవలిసినవాడే, సమయానికి\nదుర్యోధనుడు భీమ్ముడు మొదలైన వీరులతో\nవచ్చి శ్వేతుడికి అడ్డుపడ్డాడు; శల్యుడు\nప్రాణాలు దక్కించుకుని అక్కడినుంచి\nవెనక్కు వెళ్లిపోయాడు.\n\nఅంతతో శాంతించటానికి బదులు\nశ్వేతుడు రెచ్చిపోయి, ఉన్నాదుడులాగా\nపోరాడుతూ, కౌరవయోధులను వందల\n\nసంఖ్యలోనూ, వేల సంఖ్యలోనూ బలి\nతీసుకోసాగాడు. అతని దెబ్బకు తట్టుకోలేక\nపారిపోయిన కౌరవయోధులు, “వీరాగ్రే\nసరా, ఆ శ్వేతుణ్ణి ఎదుర్కోవటానికి మాకు\nసాహసం చాలకుండా ఉన్నది!” అని\nభీమ్ముడితో మొరపెట్టుకున్నారు.\n\nఈ మాటలు విన్న భీమ్ముడు విజృంభించి,\nశ్వేతుడికేసి బయలుదేరి, అడ్డం వచ్చిన\nపాండవసేనలను మారణం చేయసాగాడు.\n\nచివరకు భీమ్ముడూ శ్వేతుడూ తల\nపడ్డారు. వారిద్దరికీ ఘోరమైన యుద్ధం\nజరిగింది. ఆ కణంలో శ్వేతుడు ఎదురు\nతగలటంపల్ల పాండవసేనలో ఎంత భాగం\nభీమ్ముడికి బలికాకుండా దక్కిందో ఊహిం\nచటం కష్టం. ఇద్దరూ ఒకరినొకరు బాబా\nలతో తూట్లుతూట్లుగా కొట్టుకు న్నారు.\nచివరకు భీమ్ముడు అలిసిపోయి యుద్ధం\nవిరమించి వెనక్కుతిరిగాడు. పాండవుల\nఆనందానికీ, కౌరవుల విచారానికీ మేరలేదు.\n\n16\n\n[ కంచుకోటకు వెళ్లేందుకు రుద్రపురం రాజైన శివసింహుడు చంద్రవర్మకు నహాయ పడ్డాడు. చంద్రవర్మ నలుగురు రాజోద్యోగులనూ, కొందరు సైనికులనూ వెంటబెట్టుకుని పడమటిదిక్కుగా బయలుదేరాడు. మార్గంలో వారికి ఒక శిథిలసగరం కసబడింది. ఆక్కడ వున్న శాసనంద్వారా ఆది కరవీరపురం ఆని చంద్రవర్మ తెలుసుకున్నాడు. తరవాత—]\n\nకరవీరపురం శిథిలాలను దాటి పడమటి దిక్కుగా కొంతదూరం ప్రయాణించిన తరవాత హాతత్తుగా, చంద్రవర్మ మార్గాన ఎత్తయిన పర్వతాలు కనిపించినై. ఆ పర్వతాలను దాటి అవతలి వైపుకు చేరటం కరిన సమస్యగా పరిణమించింది. పర్వత ప్రాంతమంతా ఎగుడుదిగుడు రాళ్లమయం. ఆహార పదార్థాలను మోసుకువస్తున్న కంచరగాడిదలు కాలూని పర్వత పైభాగాన్ని చేరేందుకు ఏమాత్రం అవకాశం లేదు.\n\n“ఎవరు మోయగలిగినన్ని ఆహార ధాన్యాలు వాళ్లు భుజాన వేసుకుని పర్వతం ఎక్కటం ఒకటే మన కున్న మార్గంతరం. కంచరగాడిదలను ఈ అడవిలో వదలవల సిందే,” అన్నాడు చంద్రవర్మ.\n\nదీనికి మొదట్లో శివసింహుడు పంపిన నలుగురు రాజోద్యోగులూ అభ్యంతరం చెప్పారు. “కొండ అవతల ఏమున్నదో మనతు తెలియదు. బహుశా ఆక్కడ ఆహార పదార్థాలు లభ్యం కాకపోవచ్చు. ఆలాం\n\n'చంద్రమామ'\n\nCHITRA\n\nటప్పుడు కంచరగాడిదలమీద వున్న ఆహార ధాన్యాల్లో ఎక్కువ భాగం ఆడవిలో పదిలి పెట్టి, మనిషి మోయగలిగినన్ని మాత్రమే తీసుకుని, కొండ ఆవతలికి వెళ్లటం ప్రమాద కరం,\" అన్నారు వాళ్లు.\n\n\"ఈ కొండ ఎక్కేందుకు ఎక్కడా కాలిబాటకూడా వున్నట్టు లేదు. మనమే తాళ్లు పట్టుకుని వాటి ఆసరాతో కొండ ఎక్క వలసి వుంటుంది. ఆలాంటప్పుడు కంచర గాడిదలనుకూడా మనం కొండపైకి తాళ్లతో ఎలా లాగగలం? కనుక కొంత ఆహార ధాన్యాన్ని, కంచరగాడిదలనూ ఈ ఆడవి పాలు చేయవలసిందే, తప్పదు!\" అన్నాడు\n\nచంద్రవర్మ. ఈ చెప్పినదానికి ఆ నలుగురు రాజోద్యోగులూ తప్ప తతిమ్మా వాళ్లు ఆమోదం తెలిపారు. ఆ వెంటనే గాడిదల మీదనుంచి బరువులు దించి, వాటిలో ఎవరు మోయగలిగినన్ని వాళ్లు మూటలు కట్టుకుని, వాటిని తలమీదా, భుజాలమీదా ఎత్తుకుని ఆందరూ కొండ ఎక్కటం ప్రారంభించారు.\n\nఈ కొండ ఎక్కే ప్రయత్నం సూర్యోదయం వేళ ప్రారంభమయింది. సరిగా మిట్టమధ్యాన్నం వేళకు వాళ్లు కొండమీద ఒకానొక చదునుపదేశాన్ని చేరారు. ఆక్కడ అన్నాలు వండుకు తిని, కొంచెంసేపు విశ్రాంతి తీసుకున్న తరవాత, తిరిగి కొండ ఎక్కే పని ప్రారంభమయింది. సాయం కాలమై, సూర్యాస్తమయం ఒకటి రెండు ఘడియల్లో ఆవుతుందనగా వాళ్లు కొండ శిఖరాన్ని చేరారు.\n\nఆందరికన్న ముందుగా శిఖరాన్ని చేరిన చంద్రవర్మా, దేవలుడూ తమ కంట బడిన ఆద్భుతదృశ్యం చూసి మహదానందం పాందారు. కొండకు దిగువగా వారికి ఒక మహానగరం కనిపించింది. ఆ నగరంలోని ఎత్తయిన భవనాలమీద సూర్యకాంతి పడి కళ్లకు మిరుమిట్లు కొలుపుతున్నది. నగరా\n\nనికి, కొండకూ మధ్యనున్న ప్రదేశంలో పండ్ల తోటలూ, పంటపాలాలూ సమృద్ధిగా వున్నవి.\n\nఈ నగరం ఎవరిది? దీని పేరేమిటి? అని చంద్రవర్మ ఆశ్చర్యపడుతున్నంతలో రాజోద్యోగుల్లో ఒకడు వారిని సమీపించి, దిగువనున్న నగరం కేసి చూసి, సంతోషంతో ఉక్కిరిచికిక్కరైపోతూ, “శివపురం, శివపురం” అని కేకలుపెట్టాడు.\n\n“ఇది శివపురం అని నీకెలా తెలుసు? ఈ పట్టణానికి లోగడ ఎప్పుడైనా వెళ్లివా?” అని చంద్రవర్మ అతణ్ణి ఆడిగాడు.\n\n“అయ్యా, ఈ శివపురంలో కొంతకాలం కిందట ఓ నెలరోజులపాటు వున్నాను. ఇది రుద్రపుర రాజ్యానికి పడమటి సరిహద్దు మీద వున్న పట్టణం. ఆ తరవాత అంతా పెద్ద ఎడారి. ఈ శివపుర నగరానికి రాజ ప్రతినిధిగా వుంటున్న వీరమల్లుడు అనబడే ఆయనకూడా నాకు తెలుసు,” అన్నాడు రాజోద్యోగి.\n\n“అయితే, నీకు రుద్రపురాన్నుంచి, ఈ పట్టణానికి వెళ్లే మార్గం బాగా తెలుసునన్న మాట! ఆ మాట నాతో ఎన్నడూ అనలేదే!” అన్నాడు చంద్రవర్మ అనుమానంగా.\n\nఆ ప్రశ్న వింటూనే రాజోద్యోగి కొంచెం బెదురుకుని, “అయ్యా, నేను క్రితంలో ఈ\n\nపట్టణానికి వచ్చిన మార్గం యిది కాదు. రాజధానినగరం రుద్రపురంనుంచి, ఈ శివపురానికి మరేదో మార్గంకూడా ఒకటి వున్నది. అది ఇప్పుడు నాకు బాగా గుర్తు లేదు,” అన్నాడు.\n\nచంద్రవర్మ, రాజోద్యోగితో యిలా మాట్లాడుతున్నంతలో కొండకింది నుంచి భేరీ మోగిన ధ్వని వినబడింది. ఆవెంటనే దానికి ప్రత్యుత్తరంగా పట్టణప్రాకారంలోని ఒక బురుజుమీదినుంచి భీకరమైన ఢంకాని నాదం మార్మోగింది. ఆ కణంలోనే విల్లంబులూ, ఈ టెలూ ధరించిన కొందరు సైనికులు బురుజుమీదికి వచ్చారు.\n\nతమను శత్రువులుగా భావించి నగర\nరకీకులు ఈ సంకేతాలతో హెచ్చరికలు\nచేసుకుంటున్నారని చంద్రవర్మ గ్రహిం\nచాడు. బురుజుమీద వున్న సైనికులు తమ\nమీద బాణాలు ప్రయోగించకముందే తాము\nమిత్రులమని వాళ్లకు తెలియచెప్పటం అవ\nసరం అని అతడికి తోచింది. వెంటనే చంద్ర\nవర్మ ఒక తెల్లగుడ్డను తన కత్తిమొనతో\nపైకెత్తి గాలిలో పూపాడు.\n\nబురుజుమీదికి వచ్చిన సైనికులు ఒక\nకీణకాలం కొండశిఖరానికేసి చూస్తూ నిల\nబడిపోయారు. అంతలో ఆజానుబాహుడైన\nఒక వ్యక్తి సైనికులను తొలగతోసుకుంటూ\n\nముందుకు వచ్చి, విల్లు ఎక్కుపెట్టి, చంద్ర\nవర్మకేసి బాణం వదిలాడు. రివ్వమనే\nశబ్దంతో బాణం వచ్చి చంద్రవర్మకు కొద్ది\nదూరాన భూమిలో గుచ్చుకుపోయింది.\nదానికి ఒక కాయితం కట్టబడి వున్నది.\n\nచంద్రవర్మ ఆత్రంగా బాణం అందుకుని,\nదానికి కట్టివున్న కాయితాన్ని విప్పి చది\nవాడు. శివపురం కోటబురుజుల రకీకదళ\nనాయకుడు, తమ పేరూ, ఊరూ, ఆ ప్రాంతా\nలకు ఏం పనిమీద వచ్చిందీ తెలపవల\nసిందిగా అడుగుతున్నాడు. వెంటనే జవాబు\nరాకపోతే, శత్రువులుగా భావించి సర్వ\nనాశనం చేయగలనని హెచ్చరించాడు.\n\nచంద్రవర్మ, రుద్రపురం రాజు నివసించుందో తనకు యిచ్చిన అజ్ఞాపత్రాన్ని బాబానికి కట్టి, దానిని కోటబురుజు మీద పడేలా పదిలాడు. కొద్దిసేపటికల్లా బురుజు మీద కోలాహలం బయలుదేరింది. చంద్ర వర్మనూ, అతడి ఆనుచరులనూ ఆహ్వానిస్తున్న సూచనగా సైనికులు జయజయ ధ్వానాలు చేశారు.\n\nకొండమీదినుంచి నగరం వైపుకు వున్న రాతిమెట్లమీదుగా చంద్రవర్మా, అతడి వెంట వున్నవారూ నడిచి, కొద్దిసేపటికల్లా, కోట చుట్టూ వున్న అగడ్తను చేరారు. ఆసరికి అక్కడికి కొందరు సైనికులు వచ్చి గుమీ గూడారు.\n\nచంద్రవర్మ వారిని చూస్తూనే, ఆశ్చర్యానందాలతో ఉక్కిరిచిక్కిరై పోయాడు. అందుకు కారణం: సైనికులకు ముందుగా సేనానాయకుడి దుస్తుల్లో సుబాహుడు అతడికంట బడటం.\n\nసుబాహుడుకూడా తమ యువరాజైన చంద్రవర్మను తృటిలో గుర్తించ గలిగాడు. ఆ వెంటనే అతడు చంద్రవర్మకు హెచ్చరికగా చేయి వూపాడు. దాని భావం; తాము ఒకరినొకరు గుర్తించినట్టు యితరులకు తెలియనివ్వకూడదని. చంద్రవర్మ ఆ సూచనను గ్రహించి, చకచకా ముందుకు నడిచి, సుబాహుణ్ణి సమీపిస్తూ, సగౌరవంగా అతడికి\n\nభక్తిగా చంద్రవర్మకు నమస్కరించి,\n“మహారాజా! నేను చాలా అదృష్టపంచుణ్ణి.\nఈ జన్మలో తిరిగి మీ దర్శన భాగ్యం\nలభిస్తుందని అనుకోలేదు. ఇంటికి వెళ్లి అన్ని\nసంగతులూ మాట్లాడుకుందాం, రండి,”\nఆంటూ కోటలోకి దారితీశాడు.\n\nచంద్రవర్మ సుబాహుడి ఇంటికి వెళ్లిన\nకొద్దిసేపటికల్లా, అతణ్ణిగురించి సర్వం\nతెలుసుకున్నాడు. అనాడు సర్పకేతుడి సైని\nకుల బారి పడకుండా తప్పించుకునేందుకు\nచంద్రవర్మతోపాటు నదిలోకి దూకిన తర\nవాత, సుబాహుడు ఒకానొక కొండలోయలో\nఒడ్డుకు చేరి, కొన్నాళ్లతరవాత ధీరమల్లుణ్ణి\nఆ కొండల్లోనే కలుసుకున్నాడు. సర్పకేతు\nడితో జరిగిన అఖిరి పోరాటంలో ధీరమల్లుడు\nపూర్తిగా ఓడిపోయి, మిగిలిన కొద్దిమంది\nఆనుచరులతో కొండల్లో, ఆడవుల్లో తల\nదా చుకోపలసి వచ్చింది. కొన్నాళ్లకు\nఆందరూ కలిసి రుద్రపురం రాజైన శివ\nసింహుడి కొలువులో చేరి, ఆయన పంపగా\nశివపురానికి పచ్చారు. శివసింహుడి కొలు\nవులో చేరేప్పుడే ధీరమల్లుడు, తన పేరు\nవీరమల్లుడని చెప్పుకున్నాడు. ప్రమాదవశాన\nతన ఉనికి సర్పకేతుడికి తెలియకుండా\nవుండగలందులకే అతడి పని చేశాడు.\n\nనమస్కరించి, “మీరు శివపుర సేనానాయ\nకులా? నేను రాజప్రతినిధి వీరమల్లుగారిని\nకలుసుకోవలసి వుంది. వారితో కొన్ని ముఖ్య\nవిషయాలు మాట్లాడాలి,” అన్నాడు.\n\n“అదెంత పని. ముందుగా మీకూ మీ\nఆనుచరులకూ విడిదీ, భోజన సదుపా\nయాలూ విర్పాటు చేయనివ్వండి. విశ్రాంతి\nతీసుకున్న తరవాత మీరు రాజప్రతినిధిని\nచూడవచ్చు,” ఆంటూ సుబాహుడు తన\nవెంటవున్న సైనికులకు చంద్రవర్మ పరివా\nరాన్నీ ఒప్పగించాడు.\n\nసైనికులూ, చంద్రవర్మ అనుచరులూ\nకోటలోకి వెళ్లిపోగానే, సుబాహుడు ఎంతో\n\nచంద్రమామ\n\nచంద్రవర్మకూడా సుబాహుడితోపాటు తను నదిలో దూకిన తరవాత, జరిగిన సంఘటనలన్నీ అతడికి వివరంగా చెప్పాడు. ఆంతా చెప్పినతరవాత చంద్రవర్మ తను ప్రస్తుతం బయలుదేరిన పనినిగురించి చెప్పుతూ, కంచుకోట పేరు తేగానే, సుబాహుడు నివ్వెరపొయాడు.\n\n“మహారాజా! మనకు కష్టకాలం పోయి, అదృష్టకాలం సమీపిస్తున్నది. అసలు సంగతి సేనాని ధీరమల్లుడు పట్టణంలో లేడు. ఈ సంగతి మరెపరికీ తెలియకుండా రహస్యంగా వుంచాము. సర్పకేతుడు సైన్యాన్ని వెంటబెట్టుకుని కంచుకోట ప్రాంతానికి వెళుతున్నట్టు మాకు తెలిసింది. అతడి బలాబలా లేమిటో తెలుసుకుని, సాధ్యమైతే అతణ్ణి మార్గమధ్యంలో నాశనం చేసేందుకు సేనాని ధీరమల్లుడు రహస్యంగా కొంత సైన్యాన్ని వెంటపెట్టుకుని రెండు రోజులక్రితం నగరాన్నుంచి బయలుదేరి పోయాడు,” అన్నాడు సుబాహుడు.\n\nసర్పకేతుడి పేరు వింటూనే చంద్రవర్మ ఉద్రేకంతో పూగిపోయాడు. అది గ్రహించిన సుబాహుడు, “మహారాజా! ఈనాడు సర్పకేతుడు మన వీరపురానికే గాక, మొత్తం మాహిష్మతీరాజ్యానికే చక్రవర్తి. యశోవర్ధన\n\nచక్రవర్తి మరణించాడు. ఆయన పెద్దకుమారుడు తపోవర్ధనుడు విరాగియై అడ్డులు పట్టి పోయాడు. తను సహాయం చేస్తానని నమ్మించి, గుణవర్ధనుడితో తన అవసరం తీరిపోగానే, సర్పకేతుడు అతణ్ణి చంపి, మాహిష్మతీ రాజ్యానికి పట్టాభిషేకం చేసుకున్నాడు,” అన్నాడు.\n\n“ఇంత రాజ్యం వుండి ఆ దుష్టుడికి యింకా ధనదాహం తీర లేదన్న మాట. కంచుకోటలో వున్న సంపదలకోసం బయలు దేరాడు!” అన్నాడు చంద్రవర్మ కటువుగా.\n\n“సర్పకేతుడి ఈ జైతయాత్రకు ఒక్క ధనదాహమే కాక, రాజ్యకాంకీ కూడా\n\nకారణం ఆయివుంటుంది. ఏది ఏమైనా వాడు హాతతుగా ఈ శివపురంమీద దాడి చేయ కపోవటం అదృష్టం అనుకోవాలి. చారులద్వారా మాకే ముందుగా, వాడే మార్గాన పోతున్నది తెలిసింది,” అన్నాడు సుబాహుడు.\n\nసుబాహుడు యిలా మాట్లాడుతున్నంతలో దూత ఒకడు వచ్చి అతడి చేతికి ఒక పత్రం యిచ్చాడు. సుబాహుడు దాన్ని విప్పి చదువుతూనే వెల వెల పోయి, పూర్తిగా చదివింతరవాత పత్రాన్ని చంద్రవర్మచేతికి అందించాడు.\n\nచంద్రవర్మ ఆ పత్రాన్ని చదివాడు. అది సేనాని ధీరమల్లుడు సుబాహుడికి రాసింది. అందులో వున్న విషయం యిది: ధీరమల్లుడు తన కొద్ది సైన్యంతో, సర్పకేతుడి గొప్ప సైన్యసమూహాన్ని శివపురానికి ఉత్తరంగా వున్న ఎడారిపదేశంలో కలుసు కన్నాడు. సర్పకేతుడివెంట వున్న అన్ని\n\nవేలమంది సైనికులతో, తను ముఖాముఖిని పోరాడటం ప్రమాదకరం అని అతడు వెను తిరగబోయేంతలో, సర్పకేతుడికి ఈ సంగతి కాస్తా తెలిసిపోయింది. అతడు కొంత సైన్యాన్ని వెంటపెట్టుకుని ధీరమల్లుడివెంట బడ్డాడు. ధీరమల్లుడు తన కొద్దిపాటి సైన్యంతో శివపురంకేసి పారిపోయి వస్తున్నాడు. ఆ కారణంవల్ల సుబాహుణ్ణి నగ రంలో కొద్దిపాటి సైనాన్ని వుంచి, మిగిలిన సేనతో తనకు సహాయం రావలిసిందిగా అతడు కోరాడు.\n\n“ఇది అనుకోని దుర్ఘటన, మహారాజా! సేనాని ధీరమల్లుడు ఈ నగర రకణలను చేరుకోకముందే, సర్పకేతుడితో అతడికి యుద్ధం తప్పకపోతే, అది మొదట ధీరమల్లుడి ఓటమికీ, తరవాత ఈ నగర నాశనానికి దారితీస్తుంది. మనం సేనతో అతడికి రకణగా వెళ్లటం మంచిది,” అన్నాడు సుబాహుడు. —(ఇంకా వుంది)\n\nపతివృత్త\n\nఒకప్పుడు బ్రిటనును సింబలైన్ అనే రాజు ఏలుతూ ఉండేవాడు. ఆయనకు ఇద్దరు కుమారులూ, ఇమొజెన్ అనే కుమార్తే కలిగిన అనంతరం ఆయన భార్య చని పోయింది. సింబలైన్ కుమారులు పసివారై ఉండగా వారిద్దరినీ ఎవరో ఎత్తుకుపోయారు. ఆ తరవాత వారి జాడ తెలియనేలేదు.\n\nమొదటి భార్య పోయాక సింబలైన్ మళ్లీ పెళ్లిడాడు. ఆయన రెండవ భార్యకుకూడా రెండవ పెళ్లే. మొదటి భర్తకు ఆమె ఒక కొడుకును కని ఉన్నది. తన సపతికూతు రైన ఇమొజెన్ పైన ఆమెకు ద్వేషం ఉన్నప్ప టిక్క, తన కుమారుడికీ, ఆమెకూ పెళ్లిచేసి సట్టయితే తన భర్త అనంతరం ఇమొజెన్ రాబి అయినప్పుడు తన కొడుకు రాజు అవుతాడుగదా అని ఆమె ఆలోచించింది. అయితే ఇమొజెన్ ఆమె ఆలోచనలన్నీ తారుమారు చేసేసింది. ఆమె తన తండ్రికి\n\nగాని, సపతితల్లికి గాని చెప్పకుండా పాస్త్యూ మస్ అనే యువకుణ్ణి పెళ్లాడేసింది.\n\nఈ యువకుడి తండ్రి ఒక యోధుడు. ఆయన సింబలైన్ పకౌన యుద్దంచేస్తూ ఏర మరణం పొందాడు. ఆయన చనిపోయే నాటికి గర్భిణిగా ఉన్న ఆయన భార్య ఒక మగపిల్లవాణ్ణి కనితానుకూడా చనిపోయింది. సింబలైన్ ఆ అనాథశిశువుపట్ల కనికరం పహించి, తన ఆస్థానంలోనే ఉంచి చది వించి పెద్దవాణ్ణి చేశాడు. ఆ కుర్రవాడికి పాస్త్యూమస్ అనే పేరుకూడా ఆయనే పెట్టాడు. పాస్త్యూమస్ అంటే తండ్రి మరణించినాక పుట్టినవాడని అర్థం.\n\nఇమొజెన్, పాస్త్యూమస్ లు చిన్నతనం నుంచి ఒకరిపట్ల ఒకరు ఎంతో స్నేహాను రాగాలు కలిగి ఉంటూ, ఒక గురువుపద్దనే చదువుకున్నారు. క్రమంగా వారి స్నేహం ప్రేమగా మారింది. వారిద్దరూ ఎవరికీ\n\nతెలియకుండా వివాహం చేసేసుకున్నారు.\nఈ రహస్యం అందరికన్న ముందుగా రాణీకి\nతెలిసింది, ఆమె సింబలైన్‌కు చెప్పింది. సింబ\nలైన్ ఆగ్రహావేశుడైనాడు. తన కుమార్తె సాధా\nరణ పొరుణ్ణ పెళ్లిడటమా! పాస్త్యామన్‌కు\nఆయన దేశబహిష్కరణ శిక్ష విధించాడు.\nపాస్త్యామన్ బ్రిటన్‌దేశాన్ని విడిచిపెట్టి రోమ్\nదేశానికి వెళ్ల నిశ్చయించాడు.\n\nభార్యాభర్తలు ఒకరికొకరు వీడ్కోలు\nచెప్పకున్నారు. ఆ సమయంలో ఇమొజెన్\nతన భర్తకు తన వేలిన ఉన్న ఉంగరం\nతీసి ఇస్తూ, దానిని తన ప్రేమచిహ్నంగా\nఎల్లప్పుడూ ధరించమని కోరింది. అలాగే\n\nపాస్త్యామన్‌కూడా ఇమొజెన్ చేతిక ఒక\nకంకణం తొడిగాడు. తరవాత వారిద్దరూ\nప్రేమప్రమాణాలు చేసుకుని విడిపోయారు.\n\nభర్త వెళ్లిపోయాక ఇమొజెన్‌కు జీవితం\nఎడారిలాగా అయిపోయింది. రోమ్ చేరిన\nపాస్త్యామన్ కొత్త స్నేహితులను సంపా\nదించాడు. వారిలో అనేక దేశాలవారున్నారు.\nఒకనాడు ఆ యువకులమధ్య వి దేశపు\nస్త్రీలు ఎక్కువగా పతిప్రతాధర్మం అచ\nరిస్తారన్న విషయమై చర్చ వచ్చింది. ప్రతి\nఒక్కడూ తన దేశపు స్త్రీల సౌశల్యాన్నే\nఘనంగా చెప్పకున్నాడు. అంతా విని\nపాస్త్యామన్, “మీరు ఎన్నయినా చెప్పండి.\nనా భార్య ఇమొజెన్‌ను మించిన మహాపతి\nప్రత ప్రపంచంలో ఉండదు,” అన్నాడు.\n\nఇయాకిమో అనే రోమను యువకుడికి\nఈ మాట రుచించలేదు; రోమను స్త్రీలను\nమించిన పతిప్రతలు ఎక్కడా ఉండరని\nఅతని సమ్మకం. అందుచేత అతను పాస్త్యా\nమన్‌తో వాదానికి దిగి, చిట్టచివరకు, “నీ\nభార్య పతిప్రత కాదని రుజువుచేస్తే ఏమి\nపండెం కాస్తావు?” అని అడిగాడు.\n\n“నా ప్రేమచిహ్నమైన కంకణం నా\nభార్యపద్ద ఉన్నది. ఆమె పద్దనుంచి నీవు\nదాన్ని తెచ్చినట్టయితే ఆమె ప్రేమచిహ్నమైన\n\nఈ ఉంగరాన్ని నీకిచ్చేస్తాను,\" అన్నాడు పాస్త్యూమన్. ఇమొజెన్ పతిప్రత కాదని రుజువు చెయ్యలేకపోతే పెద్ద మొత్తంలో డబ్బు పందెంగా ఒడ్డాడు ఇయాకిమో.\n\nఇయాకిమో రోమ్‌నుంచి బయలుదేరి బ్రిటనుకు వచ్చి ఇమొజెన్ దర్శనం చేసు కుని, \"నేను మీ భర్తగారి మిత్రుణ్ణి!\" అని చెప్పకున్నాడు. ఇమొజెన్ అతనికి ఎంతో ఆదరంతో ఆతిథ్యమిచ్చింది. కాని ఆమె నిజమైన పతిప్రతేననీ, పరపురుషుణ్ణి ఎట్టి పరిస్థితిలోనూ ప్రేమించదనీ ఇయాకిమో గ్రహించాడు. ఇక అతను పందెం గెలవాలంటే మాయోపాయం తప్ప మార్గాంతరం లేదు. అతను ఇమొజెన్ పరిచారకులకు లంచంపెట్టి వారి సహాయంతో ఆమె శయ్యా మందిరంలో ప్రవేశించి ఒక పెద్ద పెట్టెలో దాక్కున్నాడు.\n\nరాత్రి ఇమొజెన్ నిద్రపోయాక అతను వెలికి వచ్చి, గది అంతా వివరంగా చూసి, అక్కడ ఉన్న అలంకారాలు మొదలైనవన్నీ కాగితంపైన రాసుకున్నాడు. తరవాత అతను ఇమొజెన్‌ను సమీపించి ఆమె మెడ మీద ఉన్న పుట్టుమచ్చను చూశాడు. చివ రకు అతను ఆమె చేతినుంచి కంకణం ఉపాయంగా ఊడదీసి తిరిగి పెట్టెలోకి చేరుకుని, మర్నాడు రోమ్ నగరానికి బయలుదేరి వెళ్లాడు.\n\nఅతను పాస్త్యూమన్‌ను కలుసుకుని, \"నీ భార్య నీవు అనుకున్నట్టు మహాపతిప్రత ఏమీ కాదు. నేను ఒక రాత్రి యావత్తూ ఆమె శయ్యామందిరంలో గడిపాను. ఆమె నాకు ఈ కంకణం ఇచ్చింది. ఆమె మెడ మీద ఒక పుట్టుమచ్చ ఉన్నది. కావాలంటే ఆమె శయ్యా మందిరాన్ని విపులంగా వర్ణించగలను,\" అన్నాడు.\n\nఅంతపరకూ ఇమొజెన్‌పై ఉండిన ప్రేమయావత్తూ క్రోధంగా మారిపోయి పాస్త్యూ మన్ తన వేలికి ఉన్న ఉంగరాన్ని ఇయాకి\n\nమోకు ఇచ్చేశాడు. తరవాత అతను పీసా\nనియో అనేవాడికి ఒక ఉత్తరం రాస్తూ,\n“నా భార్య అయిన ఇమొజెన్ ఒక ద్రోహి.\nఆమెను వెంటనే చంపెయియి. ఆమెకుకూడా\nఒక ఉత్తరం రాస్తున్నాను. ఆమెను చంపే\nటందుకు అవకాశం ఆమెద్వారానే నీకు\nలభిస్తుంది,” అని తెలిపాడు.\n\nఈ పీసానియో అనేవాడు ఇమొజెన్ పరి\nవారంలో ఉండేవాడు, చాలా వివేకం గలు\nవాడు. ఇతనికి పాస్త్యూమన్ అంటేకూడా\nఎంతో భక్తి. అతనికి ఆ విధంగా ఉత్తరం\nరాసిన పాస్త్యూమన్ తన భార్యకు మరొక\nలాగా రాశాడు: “నీవు పీసానియోను వెంట\n\nబెట్టుకుని వేల్స్ దేశంలోని ఫలాని రేపుపట్ట\nణానికి వచ్చినట్టయితే నేను అక్కడ నిన్ను\nకలుసుకుంటాను !”\n\nతన భర్తను తిరిగి కలుసుకోబోతున్నానని\nఇమొజెన్ చాలా సంతోషించింది. ఆమె\nఎవరికీ తెలియకుండా పీసానియోవెంట\nవేల్స్ దేశంలోని రేపుపట్టణానికి బయలుదేరి\nవెళ్లింది. తీరా అక్కడికి చేరే దారిలో\nపీసానియో ఆమెతో అసలుసంగతి చెప్పే\nశాడు. అయితే అతను పాస్త్యూమన్ ఆజ్ఞ\nప్రకారం ఇమొజెన్ ను చంపదలచలేదు.\n“ఎవడో దుర్మార్గుడు నీ భర్త మనసులో\nవిషం పోసిఉంటాడు. ఆ విషం దిగిపోయే\n\nదాకా మనం చేసేదేమీ లేదు,” అని అతను ఆమెతో అన్నాడు.\n\nఇమొజెన్ తన తండ్రివద్దకు తిరిగి వెళ్లదలచలేదు, చీలయితే రోమ్‌లో తన భర్తుడు ఉన్నచోటికే పోదలచింది. అలా అయితే, ఎవరూ గుర్తించకుండా పురుషవేషం వేసు కోవటం మంచిదని పీసానియో సలహా ఇచ్చాడు. అతను ఆమెకు ఒక ఔషధం కూడా ఇస్తూ, “అరోగ్యం చెడిపోయినప్పుడి మందు పుచ్చుకో. ఇది మంచి ఔషధమని రాణీగారు నాకిచ్చారు,” అన్నాడు.\n\nఇమొజెన్‌కు అంతరంగికుడుగా ఉంటూ అన్ని విధాలా తోడ్పడుతున్నాడని పీసా\n\nనియోను చంపటానికి రాణీ వైద్యుణ్ణి విషం ఇవ్వమని అడిగి ఉండింది. ఆ వైద్యుడు ఆమె దుష్టురాలని ఎరిగి, ఆమెకు ఒకరకమైన మత్తుమందు ఇస్తూ అది ప్రాణాపాయ కరమైన విషమని చెప్పాడు. ఆ మత్తుమందే ఇప్పుడు ఇమొజెన్‌వద్దకు చేరింది.\n\nఇమొజెన్ మగదుస్తులు ధరించి రేవు పట్టణానికి బయలుదేరింది. ఆమె అడవి మార్గాన నడుస్తూ ఒక గుహవద్దకు వచ్చింది. ఆమెను ఆకలి దహించివేస్తున్నది. గుహలోకి తొంగిచూసేసరికి అక్కడ మనుషులు లేరు గాని అందులో ఆహారం ఉన్నట్టు తెలిసి పోయింది. అందులో నివసిస్తున్నవారు\n\nరాగానే వారికి డబ్బు ఇప్పపచ్చుననుకుని\nఆమె వెంటనే భోజనంచేసి తన ఆకలి\nతీర్చుకున్నది.\n\nఆ గుహలో ఉంటున్నది మరెవరో కాదు,\nఆమొజెన్ అన్నలూ, వారిని పసితనంలో\nఎత్తుకుపోయిన బెలారియన్ ఆనేవాడూనూ.\nఈ బెలారియన్ ఒకప్పుడు సింబలైన్ పద్ద\nకొలువుండేవాడు. అయితే సింబలైన్ అతనిపై\nరాజధ్రోహనేరం అకారణంగా అంటగట్టి\nదేశంనుంచి వెళ్లగొట్టాడు. ఆ కసితో బెలా\nరియున్ రాజకుమారుల నిద్దరినీ కాజేసి\nపారిపోయి వచ్చి ఈ గుహలో నివాసం\nవిర్పాటు చేసుకున్నాడు. రానురాను బెలా\n\nరియన్ కు వాళ్లపై మమకారం ఏర్పడింది.\nఅందుచేత అతను వారిని తన సొంత\nకొడుకులల్లేనే చూడసాగాడు. వారు అడ\nవిలో వేటాడి జీవితం గడుపుతూ వస్తున్నారు.\n\nఆ ముగ్గురూ వేటనుంచి తిరిగివస్తూనే\nమగవేషంలో ఉన్న ఆమొజెన్ ను చూశారు.\nఆమొజెన్ తాను వారి ఆహారం తీసుకున్న\nసంగతి చెప్పి వారికి డబ్బు ఇప్పటోయింది.\nకాని వాళ్లు డబ్బు తీసుకోక ఆమెనుగురించి\nఅడిగారు. తాను రేవుపట్నానికి వెళ్లి అక్కడి\nనుంచి రోమ్ నగరానికి వెళ్లుతున్నట్టు ఆమె\nవారితో చెప్పింది. ప్రయాణం బడలిక\nతీరినాక వెళ్లవచ్చుననీ, అంతదాకా తమ\nఆతిథిగా ఉండమనీ వారామెను కోరారు.\n\nఆ యువకులిద్దరూ తన అన్నలని తెలి\nయకపోయినప్పటికీ ఆమెకు వారిపై ఏదో\nఆభిమానం కలిగింది. మరసటి రోజున\nవారు ముగ్గురూ వేటకు వెళ్లాక ఆమొజెన్\nతన శరీరస్థితి విమంత బాగాలేదనుకుని,\nవీసానియో ఇచ్చిన మందు కాస్తా తాగే\nసింది. ఆ మెకు ఒంట్లో బాగాలేకపోయి\nనట్టుండటానికి ఒక కారణం భర్త మనను\nఆకారణంగా విరిగిపోవటం, రెండవ కారణం\nతిండీ, సరిఅయిన నిద్రా లేకుండా ఆమె\nరెండు రోజులపాటు చేసిన ప్రయాణం.\n\nఇమొజెన్ తాగిన మందు మత్తుమందు.\nదాని ఫలితంవల్ల ఆమెకు స్పృహ తప్పి\nప్రాణం పోయిన టైట్ కనిపించింది. వేటనుంచి\nతిరిగి వచ్చిన ముగ్గురూ తమ అతిథి మర\nటించిన టైట్ భావించారు. వారామె కోసం\nచాలా సేపు దుఃఖించి, చివరకు అరణ్యంలో\nఒక గుంటలో ఆమె శరీరాన్ని ఉంచి, పైన\nఎండుటాకులు కప్పారు.\n\nమత్తుమందు ప్రభావం పోగానే ఇమొ\nజెన్ తన పైన కప్పిఉన్న ఎండుటాకులను\nతో సేనుకుని లేచింది. తాను ఒక గుహను\nచేరటమూ, ఆక్కడ తనకు ముగ్గురు\nపురుషులు ఆతిథ్యమివ్వటమూ మొదలైన\nవన్నీ కలలో వార్తలి రూఢిచేసుకుని ఆమె\nరేవు పట్టణానికి మళ్లీ బయలుదేరింది.\n\nఈలోపుగా రోమ్‌కూ బ్రిటనుకూ మధ్య\nయుద్ధం ఒకటి ఏర్పడింది. రోమునుంచి\nసైన్యాలు బ్రిటనుకు బయలుదేరాయి. ఈ\nసేనవెంట పాస్త్యామన్‌కూడా ఉన్నాడు.\nతన ఆజ్ఞప్రకారం ఇమొజెన్‌ను చంపేశానని\nఏసానియో అతనికి ఉత్తరం రాశాడు. అది\nమొదలు అతనికి ప్రాణంపై విరక్తి పుట్టింది.\nఇమొజెన్ దోషి అని అతను ఇంకా నమ్మి\nనప్పటికీ తన మూలంగా ఆమె చనిపోయిం\nదనుకుని అతను కుంగిపోయాడు. అందు\n\nచేత అతను ఈ యుద్ధంలో చేరాడు.\nయుద్ధంలో తాను చనిపోవచ్చు; లేదా తాను\nబ్రిటనుకు తిరిగి వచ్చినందుకు సింబలైన్\nతనను ఉరితీయవచ్చు. ఈ రెంటిలో ఏది\nజరిగినా మేలే అని అతను భావించాడు.\n\nరోము సైన్యాలు ఇమొజెన్ ఉన్న అడివి\nకుండానే వస్తున్నాయి. దారిలో ఆమెను\nసైనికులు పట్టుకుని తమ సేనాపతివద్దకు\nతీసుకుపోయారు. ఆమె ఇంకా మగవేషం\nలోనే ఉన్నది. సేనాపతి ఆమెను చూసి\nఎవరో తెలివిగల కురవాడుగా కనిపిస్తున్నా\nడనుకుని తనవెంట నౌకరుగా ఉండమని\nఅదేశించాడు.\n\nత్వరలోనే ఉభయపకాలకూ యుద్ధం జరిగింది. ఆ యుద్ధంలో రాజైన సింబలైన్‌కు ప్రాణాపాయిస్తితి సంభవించింది. ఆ కీణంలో బెలారియస్ తన ఇద్దరు పెంపుడు కొడుకుల తోనూ రాజు ప్రాణాలకు తమ ప్రాణాలు అడ్డువేసి వీరోచితంగా యుద్ధం చేశాడు. రోమ్‌పకాన పచ్చిన పాస్త్యామన్‌కూడా సింబ లైన్‌పకాన పోరాడాడు. వీరి పరాక్రమం మూలంగా అపజయం కాస్తా విజయంగా మారింది. రోమ్ సేనాపతి, పాస్త్యామన్‌కూ ఇమొజెన్‌కూ తీరని ద్రోహం చేసిన ఇయా కమో, సింబలైన్‌కు ఖైదీలుగా చికాక్కరు. తాను ఆశించినట్టు పాస్త్యామన్ యుద్ధంలో\n\nచాపలేదు, అందుచేత అతను తనకు తానై బ్రిటను సేనాధికారులకు ఖైదీగా లొంగి పోయాడు. మగవేషంలో ఉన్న ఇమొజెన్ కూడా రోము సేనాపతితోబాటు ఖైదీ అయింది. ఆమెను ఎవరూ గుర్తించలేదు. ఆమె మాత్రం, తన భర్త మారువేషంలో ఉన్నప్పటికీ అతనిని గుర్తించింది. ఆమె ఇయాకిమో చేతిన తన ఉంగరం—తాను తన భర్తకు ఇచ్చినది—ఉండటం గమనించి, అది అతనికి ఎలా చేరిందీ ఊహించ లేకపోయింది. ఆమె తన తండ్రి వెంట పీసానియో ఉండటంకూడా గమనించింది. అతను ఒకడే ఆమెను గుర్తించాడు.\n\nబెలారియన్, అతని పెంపుడు కొడుకులూ తమ అతిథిని గుర్తించారుగాని, చచ్చి పోయినవారు మళ్లీ బతకరు గనక, మనిషిని పోలిన మనుషులుండరా అనుకున్నారు.\n\nఓడిపోయిన రోము సేనాపతి సింబ లైన్తో, “మహారాజా, యుద్ధ ఖైదీలను డబ్బు తీసుకుని విడిచిపుచ్చే ఆచారం మీకు లేదని, వారిని మీరు ఉరి తీస్తారని నేను విన్నాను. నామటుకు నేను నిశ్చింతగా ప్రాణాలు వదులుతాను, కాని నాకు ఎంతో ప్రేమగా సేవ చేసిన ఈ యువకుడి ప్రాణాన్ని మాత్రం తీయవద్దని నా ప్రార్థన,” అంటూ ఇమొజెన్‌ను చూపాడు.\n\nఇమొజెన్‌ను చూసి గుర్తించకపోయి నప్పటికీ సింబలైన్‌లో సహజ వాత్సల్యం అంకురించింది. “నాయనా, నీ ప్రాణం తీయను, నీకు ఏదైనా వరం కావాలంటే కోరుకో!” అన్నాడాయన.\n\n“నా ప్రాణంకోసం అడగకేం!” అన్నాడు రోము సేనాపతి ఇమొజెన్‌తో.\n\nఇమొజెన్ విచారంతో, “దానికన్న నాకు ముఖ్యమైనది వేరే ఉన్నది, నేనేం చెయ్యను?” అన్నది. ఆమె ఇయాకిమో చేతికేసి చూస్తూ, “ఆ మనిషికి ఆ ఉంగరం ఎలా వచ్చిందో నిజం బయట పెట్టించండి. అదే నేను కోరే వరం” అన్నది రాజుతో.\n\n“ఆ ఉంగరం నికెలా పచ్చిందో చెప్పక పోయా పంటే నిన్ను చిత్రహింసలకు గురిచేస్తాను!” అన్నాడు సింబలైన్ ఇయాకిమోతో.\n\nఇయాకిమో దాచకుండా అంతా చెప్పే శాడు. తాను పాస్త్యూమన్ తో పందెంవెయ్యటమూ, ఇమొజెన్ శయ్యామందిరంలో చేరి ఆమె కంకణం హరించటమూ, తన మోసాన్ని సమ్మి పాస్త్యూమన్ తనకు ఉంగ రాన్ని ఇచ్చి వెయ్యటమూ వివరంగా అతను బయటపెట్టేశాడు.\n\nఈ కథ వింటూనే పాస్త్యూమన్ శోకంతో తల్లడిల్లిపోయి, తన భార్యకు చేసిన మహాప చారానికి నిలువునా దగ్గుడైనట్టు బాధ పడ్డాడు. అతని బాధ చూడలేక ఇమొజెన్ తన మారువేషం తీసేసి తన భర్తను ఊరడించింది.\n\nఇమొజెన్ ను చూసి భర్త ఎంత అనంద పారవశ్యం చెందాడో తండ్రికూడా అంత\n\nగానూ సంతోషించాడు. ఆయన పాస్త్యూమన్ ను తన అల్లుడుగా గుర్తించి, అతనిపై విధించిన దేశ బహిష్కరణశిక్ష రధ్దుచేశాడు.\n\nఈ అనందసమయంలో బెలారియన్ కూడా సింబలైన్ వద్దకు తన పెంపుడు కొడు కులతో వచ్చి, తాను ఎవరో చెప్పుకుని, “మహారాజా, ఇరుగో నీ కుమారులు!” అంటూ తాను పెంచిన యువకులను చూపాడు. సింబలైన్ అనందాని కిప్పడు హద్దులు లేవు. ఆయన రోమ్ సేనాపతికి స్వేచ్ఛ ఇచ్చి ఆతనితో సంధి చేసేసుకున్నాడు. చిట్టచివరకు, ద్రోహి అయిన ఇయాకిమోకు కూడా శిక్ష ఏమీ పడలేదు.\n\nఈవిధంగా సింబలైన్ తన కొడుకులనూ, కుమార్తెనూ, అల్లుణ్ణి తిరిగి సంపాదించు కుని వారితో సుఖంగా వున్నాడు. ఆయన రెండవ భార్యమాత్రం ఇతరులు ఇంత అనందించటం చూడలేక మంచంబట్టి మరణించింది.\n\nతెప్పకొయ్య\n\nప్రడమటితిరాస కొండప్రాంతంలోని బదిరి\nగ్రామంలో ఒక పల్లెవాడు ఉండేవాడు.\nవాడు రోజూ తన తెప్పమీద సముద్రంలోకి\nవెళ్లి చేపలు పట్టి జీవిస్తూ ఉండేవాడు. ఇలా\nఉండగా వాడి తెప్ప కాస్తా పగిలిపోయింది.\nఇంకొక తెప్పకొయ్య తయారు చేసుకుందా\nమనే ఉద్దేశంతో, మంచి దుంగను వెతు\nకుతూ ఒకనాటి సాయంకాలం కొండలలోకి\nబయలుదేరాడు. ఎంతదూరం వెళ్లినా తెప్ప\nకొయ్యకు పనికివచ్చే దుంగ కనిపించనే\nలేదు. ఇంతలో ఆకాశాన మబ్బులు కమ్మి\nఆ ప్రదేశమంతా చీకటి అయింది. అసలే\nతెలియని ప్రాంతం కావటంచేత వాడు ఇంటి\nదారి పట్టాడు.\n\nఅయితే పల్లెవాడు ఆ చీకటిలో ఎక్కడో\nదారి తప్పిఉండాలి. ఎందుచేతనంటే ఎంత\nసేపు నడిచినా కొండలే తప్ప సముద్రం\nకంట పడలేదు. చుట్టూ గాఢాంధకారం;\n\nకన్ను పాడుచుకున్నా కనిపించటంలేదు.\nచినుకుకూడా సాగింది. “వానకు\nతడుస్తూ, ఆకలిక మాడుతూ నేను తెల్ల\nవార్లూ ఈ కొండలమీద ఉండిపోవలిసిం\nదేనా?” అని వాడు విచారపడుతూండగా\nఅంత దూరాన మిణుకు మిణుకుమని దీపం\nకాంతి కనపడింది.\n\nపల్లెవాడికి పోయే ప్రాణాలు తిరిగి వచ్చి\nనట్టయింది. వాడు ఆ దీపం కనపడే\nదిక్కుగా వెళ్లి ఒక కుటీరాన్ని చేరు\nకున్నాడు. చాలాసేపు తలుపు తట్టినాక ఒక\nముసలివాడు తలుపు తెరిచాడు.\n\n“నేను దారి తప్పాను. ఈ రాత్రికి ఇంత\nతిండిపెట్టి ఇక్కడ పడుకోనిస్తావా, తాతా?”\nఆన్నాడు పల్లెవాడు.\n\n“లోపలికి రా! ఇక్కడికి అయిదారు\nమైళ్ళ దూరంలో ఎక్కడా ఇల్లు లేదు,”\nఆన్నాడు ముసలాడు.\n\nది. చలపతిరావు\n\nలోపల ముసలాడి భార్య ఫలహారం తయారు చేస్తున్నది. ఆమె పల్లెవాడితో ఏమీ మాట్లాడలేదు. ముసలివాడితోకూడా ఆమె ఒక్క మాట మాట్లాడలేదు. వంట పూర్తి కాగానే ముగ్గురూ తేలికగా ఫలహారం చేసి పడుకున్నారు. పల్లెవాడు కళ్లుమూసుకున్న ప్పటికీ వాడికి నిద్ర పట్టలేదు. “ఈ ముసలి వాళ్లు ఈ నిర్ణయ ప్రదేశంలో ఎందు కుంటు న్నారు? వాళ్లు ఒకరితో ఒకరు మాట్లాడు కోరేం? వీళ్ల రహస్యం ఏమిటో తెలుసు కోవాలి!” అనుకున్నాడు వాడు.\n\nఅర్ధరాత్రివేళ ముసలివాడు మెల్లిగా లేచి, పెల్లిలాగా నడుస్తూ ఒక మూల ఉన్న\n\nపెట్టెవద్దకు వెళ్లాడు. వాడు ఆ పెట్టెమూత ఎత్తి అందులోనుంచి ఒక నీలంరంగు కుళాయి తీయటం పల్లెవాడు చూశాడు. ముసలివాడు ఆ కుళాయి నెత్తిన పెట్టుకుని, “కాశ్మీరం! కాశ్మీరం!” అన్నాడు. వెంటనే ఇంద్రజాలంలాగా ముసలివాడు మాయమై పోయాడు. తరవాత ముసలిది లేచి పెట్టె దగ్గిరికి వెళ్లి, అందులోనుంచి ఇంకొక నీలం కుళాయి తీసి నెత్తిన పెట్టుకుని, “కాశ్మీరం! కాశ్మీరం!” అన్నది. తరవాత ఆమెకూడా అంతర్ధానమయింది.\n\nపల్లెవాడు ఇదంతా చూసి కొంతసేపు దిగ్భ్రమచెందాడు. ముసలివాళ్లిద్దరూ లేరని రూఢిచేసుకుని, వాడుకూడా లేచి పెట్టె పద్దకు వచ్చి, దాని మూత తెరిచి చూశాడు. అందులో ఇంకా రెండు మూడు నీలంరంగు కుళాయిలున్నాయి. వాటిలో ఒకటి తీసి నెత్తిన పెట్టుకుని, “కాశ్మీరం! కాశ్మీరం!” అన్నాడు వాడు.\n\nవెంటనే వాడి కళ్లు బరువుగా మూసుకు పోయాయి, తనమీదిగా గాలి విపరీతమైన వేగంతో వీస్తున్నట్టు అనిపించింది. ఆ గాలి హోరు ఆగిపోయాక కళ్లు తెరిచిచూస్తే వాడు ఒక రాజభవనం భోజనశాలలో ఉన్నాడు. ముసలిదంపతులు రాజుగారు\n\nతినగా మిగిలిన ఆహారం తిని మూటలు కట్టుకుంటున్నారు. బంగారు లోటాలు, గిన్నెలూకూడా వాళ్ల మూటల్లోకి వెళ్లి పోతున్నాయి. పల్లెవాణ్ణి చూడగానే వాళ్ళు నీలంకుళాయిలు నెత్తిన పెట్టుకుని, “బదిరి కొండలు! బదిరి కొండలు!” అంటూ మాయమైపోయారు.\n\nవాళ్లు వెళ్లిపోయాక ఇక తనను అడ్డే వారు లేరనుకుని పల్లెవాడు నిర్విచారంగా తనకు కావలిసిన ఆహారమంతా తిన్నాడు. తరవాత రాజుగారి ద్రాక్షసారాయం వాడి కంటబడింది. దాన్ని తెగ తాగి వాడు ఒళ్లు తెలియకుండా అక్కడే పడిపోయాడు.\n\nతెల్లవారుజామున రాజుగారి నౌకర్లు పల్లె వాణ్ణి భోజనశాలలో చూసి పట్టుకుని, పెడ రెక్కలు విరిచికట్టి రాజుగారి ఎదటికి తీసుకుపోయి, “మహారాజా, రోజూ ఎవరి కంటా బడకుండా రాజభవనంలోకి జొరబడి దొంగతనాలు చేస్తున్న గజదొంగ వీడే!” అని చెప్పారు.\n\n“ఇంత నేర్పరి అయిన దొంగ బతికి ఉండటం మంచిదికాదు. వీణ్ణి ఒక స్తంభా నికి కట్టి, చుట్టూ చితి పేర్చి అందులో వీణ్ణి సజీవంగా దహనం చేసెయ్యండి,” అని రాజుగారు ఉత్తరువిచ్చాడు.\n\nపల్లెవాణ్ణి రచ్చబండవద్దకు తీసుకు పోయారు. అక్కడ ఒక పెద్దదూలం పాతి వాణ్ణి దానికి మోకులతో కట్టారు. తరవాత వాడిచుట్టూ నలుచదరంగా చితి పేర్చి దాన్ని నాలుగు మూలలా అంటించారు.\n\nఈ గజదొంగను చూడటానికి నగరం లోని ప్రజలు ఆబాలగోపాలమూ వచ్చారు. ఎందుకంటే రాజుగారి ఇంట రోజూ ప్రవేశించే దొంగను పట్టుకోవడానికి విశ్వప్రయత్నాలు జరిగాయి. రాజభవనంచుట్టూ రకీకభటులు దడిలాగా నిలబడినప్పటికీ దొంగ ఎవరి కంటా పడకుండా లోపలికి రానూ వచ్చాడు, మళ్లీ బయటికి పోనూ\n\nపోయాడు! ఈ దొంగ మనిషి కాదనీ, ఏదో భూతమనీకూడా ప్రజలు అనుకునేవారు. అందుచేత పట్టుపడ్డాడనగానే ప్రజలు దొంగను చూడవచ్చారు.\n\nమంటలు దగ్గిరికి వస్తున్నాయి. పల్లె వాడు తనకు ఆయువు చెల్లిపోయిందనే అనుకున్నాడు. ఇంతలో వాడికి నీలం కుళాయి జ్ఞాపకం వచ్చింది. వాడు న్యాయాధికారికేసి తిరిగి, “బాబూ, ఒక్కతుదికోరిక. నా నీలంకుళాయి నా నెత్తిన పెట్టించండి. అది అంటే నాకెంతో ప్రాణం! దాన్నికూడా నాతోపాటు కాలి బూడిద కాని వ్వండి!” అన్నాడు.\n\nఈ కోరిక న్యాయాధికారికి సబబుగానే కనిపించింది. ఆయన ఆజ్ఞాపించినమీదట ఒక భటుడు చితి ఎక్కివెళ్లి నీలంకుళాయిని పల్లెవాడి నెత్తిన పెట్టాడు. పల్లెవాడు వెంటనే, “బదిరికొండలు! బదిరికొండలు!” అంటూ అదృశ్యమైనాడు. వాడితోబాటు\n\nవాణ్ణి కట్టిన దూలమూ, కట్టుతాళ్లూకూడా మాయమయాయి. ఈ గజదొంగ మనిషి కాదని ప్రజలు రూఢిచేసుకున్నారు.\n\nపల్లెవాడు బదిరికొండలు చేరుకున్నాడు. తన కట్లు విప్పటానికి ఎవరైనా దొరుకుతా రేమో అని తల ఎత్తి చూస్తే ఎదురుగా వస్తూ ఒక మనిషి కనిపించాడు.\n\n“బాబ్బాబు! నీకు పుణ్యం ఉంటుంది, ఈ కట్లు కాస్త విప్పు!” అన్నాడు వాడు ఆ మనిషితో.\n\n“నువు ఈ చేటుగాని చేట ఈ దూలాని కెట్టా కట్టుబడ్డావూ? ఇదేదో మంచి దేవదారు దూలంలాగుందే!” అన్నాడు ఆ మనిషి కట్లు విప్పుతూ.\n\n“అవునవును. నాకు తెప్పకొయ్య కావలిసి దీన్ని తెచ్చుకున్నాలే. కాశ్మీరు మహారాజు గారు స్వయంగా దీన్ని నాకు బహుమతి చేశారు!” అంటూ పల్లెవాడు ఆ దూలాన్ని భుజానికెత్తుకుని ఇంటిదారి పట్టాడు."
        },
        {
            "title": "అసలు కీలకం",
            "page_start": 44,
            "pdf_page": 44,
            "content": "## అసలు కీలకం\n\nఒక ధనికుడైన కాపుకు ఒక కూతురుండేది. అ పిల్లకు గొప్ప సంబంధం దొరికింది. పెళ్లి ముహూర్తం నిశ్చయించి భారీ ఎత్తుస పెళ్లి ప్రయత్నాలు సాగించారు.\n\nకాపువద్ద ఉన్న ఎడ్లకు మామూలుకంటె పని జాస్తి అయింది. వాటికి బొత్తిగా తిండీ, విశ్రాంతి లేకుండాపోయాయి. ఒకనాడు అవి తమలో తాము ఇలా అనుకున్నాయి:\n\n“చూశావా, యజమాని కూతురు పెళ్లిగదా అని అందరికీ ఉత్సాహంగా ఉంది. మనమే ఒళ్లు విరుచుకుని చస్తున్నాం. మనకన్న ఆ గెర్రెలూ, మేకలూ ఎంతో నయం! వాటికి ఈమధ్య ఏమి తిండి పెట్టినా పెడుతున్నారు. మన తిండి సంగతి చూసేవారే లేరు.”\n\nఈ మాటలను విన్న ఇంటికుక్క ఎద్దులతో, “పిచ్చిమొహాల్లారా! గెర్రెలనూ, మేకలనూ పెళ్లివిందుకు కోసుకుతించారు. అందుకే వాటిని మేపుతున్నారు. వాటిని చూసి మీరెందుకు అనూయవడతారు?” అన్నది.\n\nఅధికారచిహ్నం"
        },
        {
            "title": "1. భయమెరుగని కుక్క",
            "page_start": 46,
            "pdf_page": 46,
            "content": "## 1. భయమెరుగని కుక్క\n\n“బుల్ డాగ్” అనే జాతి కుక్కలకు భయమంటే ఏమిటో తెలియదు. దీనికి తారాక్షరం ఈ కింది సంఘటన.\n\nఅమెరికాలోని జార్జియా రాష్ట్రంలో మిస్టర్ బర్డ్ ఫ్రాంక్లిన్ అనే ఆయన ఒక రైతు. ఆయన “బుల్ డాగ్” జాతికి చెందిన ఒక కుక్కను పెంచాడు.\n\nఇంతలో కుక్క తన యజమానికి రానున్న ఆపద గ్రహించి, ప్రాణభయం అన్నది ఎరగకుండా ఒక్క ఎగురు ఎగిరి ఎద్దు ముఖంమీదికి దూకి దాని ముట్టెలో తన బలమైన కోరలు దిగవేసి భల్లూ కప్పు పట్టు పట్టేసింది.\n\nఎడ్డు కుక్కను విదిలించి పదిలించుకోవాలని ప్రాంక్లిన్ ఆపనీ ఈపనీ చూసుకుంటూ నత్యమూ చూసింది గాని అది దానికి సాధ్యం కాలేదు. ఈ తన వ్యవసాయమైత్ర మంతటా తెరిగేదాడు. లోపగా ప్రాంక్లిన్ లేచి కుంటుకుంటూ, తన ప్రాణం ఎప్పుడూ కుక్క తయన వెంటే ఉండేది. కాదోదిన కుక్కను కాపాడటానికిగాను నహాయం ఒకనాడు ఫ్రాంక్లిన్ తన పాలంమీరుగా ఒక తేనుకు రాబోయాడు.\n\nఒకనాడు తీసుకువస్తున్నాడు. అలవాటు క్రమార్థులో ఆయితే కుక్క ప్రాణం దక్కలేదు. ఎద్దు విదిలింపులకు దాని బలం కీణించింది. క్రమంగా అది పట్టు తప్పి కింద పడిపోయింది. వెంటనే ఎద్దు దానిని తన పాదాలతో మట్టగించి చంపేసింది.\n\nఎద్దును తీసుకువస్తున్నాడు. అలవాటు క్రమార్థులో ఉండే ఎద్దులు రెచ్చిపోయిన పాశ్చాత్యదేశాలలో ఉన్నాడు.\n\nఉన్నట్టుండి ఫ్రాంక్లిన్ ఎద్దుకు ఎందుకో అవేశం వచ్చేసింది. అది అవేశంతో తన యజమానిని కుమ్మి పడడోసింది. ఫ్రాంక్లిన్ ఆ దెబ్బకు తట్టుకుని లేచి నిలబడలేకపోయాడు. ఈ లోపగా ఎద్దు మళ్లీ ఆయన పైకి దూకబోయింది.\n\nఆన్పత్రిలో ఫ్రాంకిన్ల్ తన గాయాలన్నిటినీ నయంచేసుకున్నాడు, కాని తనకోసం ప్రాణాలు అర్పించిన తన పెంపుడుకుక్క చనిపోవటం ఆయన హృదయంలో మాసని గాయంగా మిగిలి పోయింది.\n\nజరగని ప్రతీకారం\n\nపట్టు వదలని వికమార్కుడు తిరిగి చెట్టు పద్దకు వెళ్లి, చెట్టుపైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే సౌనంగా శ్మశానంకేసి నడవ నారంభించాడు. అప్పుడు శపంలోని బేతాళుడు, “రాజా, ప్రజలలో ఆక్కడక్కడా ఆపారమైన రాజభక్తి ఉండటం ఎరుగుదుము. ఆటువంటివారు తమ రాజుకోసరం ప్రాణాలైనా పదులు తారు. కాని నీలాగా ఒక పొరుడికోసం ఇంత సహనంతో శ్రమపడేవాళ్లను ఎక్కడా చూడ లేదు. నీకు శ్రమ తెలియకుండా ఉండ గలందులకు మందహాసుడనే రాజభక్తుడి కథ చెబుతాను విను,” అంటూ ఈవిధంగా చెప్పసాగాడు:\n\nపూర్వం కైలాసవతీనగరంలో మందహాసుడనే సుక్కతియుడుండేవాడు. అతను సంపన్నుడు, గంభీరస్వభావం గలవాడు. అతను తన సాటి క్షేత్రియ కన్యను, నీలాలక\n\nబేతాళీ వథలు\n\nఅనే ఆమెను ప్రేమించి వివాహమాడ\nగోరాడు. ఆమెపైన తనకు గల ఆదరాభి\nమానాలను ఎన్నోవిధాల ప్రదర్శించి, ఆమె\nకోసం ప్రాణాలనైనా త్యాగం చెయ్యగలనని\nస్పష్టంచేశాడు.\n\nఅయితే నీలాలక మందహాసుణ్ణి ప్రేమించ\nలేదు. ఆమె ధృతవర్మ అనే మరొక సామం\nతుణ్ణి ప్రేమించింది.\n\nకొన్నాళ్లతరవాత నీలాలక ధృతవర్మను\nపెళ్లాడింది. కాలక్రమాన వారికొక\nకుమారుడుకూడా కలిగాడు.\n\nనీలాలకను తాను పెళ్లాడలేకపోవటమూ,\nధృతవర్మ పెళ్లాడటమూ మందహాసుడి\nహృదయంలో కూలపుపోటులాగా అయింది.\n\"ఏనాడు అవకాశం దొరికితే ఆనాడు ఆ\nధృతవర్మను నా కత్తికి బలిచేస్తాను!\" అని\nమందహాసుడు ఘోరప్రతిజ్ఞ చేశాడు. ధృత\nవర్మను చంపటం తప్ప తనకు మరొక\nజీవితలక్యం లేకుండా అందుకోసమే\nబతుకుతున్నవాడిలాగా కనిపించాడు.\n\nకైలాసవతీనగరపు రాజుకు ఒక దాయాది\nఉన్నాడు. అతను అదివరకు ఒకసారి\nరాజును చంపి తానే రాజు కావాలని ప్రయ\nత్నించగా రాజుగారు తరుణంలో పసికట్టి\nఆ ద్రోహిని దేశంనుంచి వెళ్లగొట్టించాడు.\n\nదేశం విడిచి వెళ్లికూడా ఆ దుర్మార్గుడు తన\nప్రయత్నాలను మాన లేదు. రాజుగారి\nసామంతులలో కొందరిని రహస్యంగా తన\nపక్షం చేసుకుని వారిని తిరుగుబాటుకు పురి\nకొల్పాడు. సామంతులు రాజుపై తిరుగు\nబాటు చేసే సమయానికి ఆ ద్రోహి కొంత\nసైన్యంతోకూడా రాజ్యంపైకి దండెత్తి\nవచ్చాడు.\n\nరాజుగారిపైన తిరుగుబాటు చేసిన\nసామంతులలో ధృతవర్మకూడా ఉన్నాడు.\nఈ సంగతి తెలియగానే మందహాసుడు తన\nబలాలతోసహా రాజుగారి పక్షిన పోరాడ\nటానికి వెళ్లాడు. యుద్ధరంగంలోనైనా ధృత\n\nవర్మ తనకు అందకపోతాడా అని మందహాసుడి ఆశ.\n\nయుద్ధం కొద్దిగంటలలో ముగిసింది. తిరుగుబాటుదార్లు ఓడి యుద్ధరంగంనుంచి పారిపోయారు. వారిని తరిమి పట్టుకుని శిరచ్ఛేదం చెయ్యమని రాజుగారు తన పక్కాన పోరిన సామంతులకు ఉత్తరు విచ్చాడు. అయితే నిజమైన దీక్షతో రాజుదోహులను వేటాడినవారు ఇద్దరు ముగ్గురు మాత్రమే. మిగిలిన సామంతుల కిది చాలా అమాను షంగా తోచింది.\n\nరాజుదోహులను దీక్షతో వేటాడినవారిలో మందహాసు డొకడు. ఓడిపోయినవాళనూ,\n\nపారిపోయినవాళ్లనూ వేటాడటం అతనికి కూడా క్రూరమనే అనిపించింది. కాని అతను వేటాడినది ఒక్క ధృతవర్మకోసమే. ఆ ధృతవర్మ యుద్ధరంగంలో తన పాల పడకుండా తప్పించుకున్నాడు. అతని ప్రాణాలు తీస్తానని మందహాసుడు చేసిన ప్రతిజ్ఞ నెరవేరనేలేదు.\n\nతిరుగుబాటుదార్లు ఎంతోమంది దొరి కారు, మరణశిక్ష పొందారు. కాని ధృతవర్మ దొరకలేదు.\n\nఅతను దేశం దాటి పారిపోక ముందే ఎలాగైనా వెతికి పట్టుకోవాలని మందహాసుడి ఉద్దేశం.\n\nయుద్ధరంగంనుంచి పారిపోయిన తిరుగు బాటుదార్ల జాడలు దారిలో కనిపించినవారి ద్వారా తెలుసుకుంటూ, ఒకనాడు చీకటి పడి మందహాసుడు తన భట్టులతోసహా ఒక గ్రామం చేరి, ఆక్కడి సత్రంలో ఆ రాత్రికి బస ఏర్పాటు చేసుకున్నాడు. ఇంతలో ఆ సత్రంలో చేరిన మనుమల సంభాషణను బట్టి ఆ గ్రామం చివర ఒక పాడుపడిన ఇంట్లో ఎవడో తిరుగుబాటుదారు ఉంటున్నట్టు తెలిసింది.\n\nవెంటనే మందహాసుడు తన భట్టులను దివిటీలతోసహా తన వెంట రమ్మని ఆజ్ఞా పించి ఆ పాడుబడిన ఇంటిని వెతు\n\nక్కుంటూ బయలుదేరాడు. ఇల్లు సులువు గానే దొరికింది. మందహాసుడు ఇంటి తలుపు తట్టి, “ఎవరు లోపల?” అని బిగ్గరగా కేక పెట్టాడు.\n\nఒక ఆడమనిషి తలుపు తెరిచింది. లోపల ఎక్కడో ఒక్క దీపం మినుకు మినుకు మంటున్నది. దివిటీలు పట్టుకున్న భట్టులు దూరంగా ఉండటంచేత ఆ తలుపు తెరిచిన మనిషి నీలాలక అని మందహాసుడు పోల్చుకోలేదు. ఆమె అవతారం కూడా వికృతంగా ఉన్నది.\n\n“ఎవరు మీరు? ఏంకావాలి?” అన్న దామె మందహాసుడితో.\n\n“ఈ ఇంట్లో ఎవరున్నారు?” అని మందహాసుడు గద్దించి అడిగాడు.\n\n“నేనూ, నా కొడుకూనూ!” అన్నది నీలాలక.\n\nఅమె మందహాసుడి గొంతు పొల్చుకుని తన భర్తకు ప్రమాదం రానున్నదని భయపడసాగింది.\n\n“అయితే మీరిద్దరూ తకీణం ఇల్లు విడిచి వెళ్లండి. మేమీ ఇంటిని దగ్ధం చెయ్యాలి!” అన్నాడు మందహాసుడు. అతను ఆ మాట అన్నదే తడవుగా ఇంటిని తగలబెట్టటానికి భటులు దివిటీలతోసహా పరిగెత్తారు.\n\nనీలాలక గబగబా లోపలికి వెళ్లి నిద్రపోతున్న తన కొడుకును ఎత్తుకున్నది. ఇంటి కప్పు అప్పుడే అక్కడక్కడా అంటుకున్నది. అమె బయటికి పరిగెత్తుకుపచ్చి, “నా భర్తగాయపడి లోపల ఉన్నారు. అయనను సజీవంగా దహించేస్తే మీకేం ఒరుగుతుంది? అయనమీద మీకు పగ ఎందుకు? నేనాయనను ప్రేమించి పెళ్లిడాను. కావలిస్తే నా ప్రాణాలు తీసుకోండి. వీడు నా కొడుకు. సన్ను చూసి కాకపొతే, ఏ పాపమూ ఎరగని వీణ్ణి చూసిఅయినా నా భర్తను కాపాడండి!” అని కన్నీరు కార్చుతూ మందహాసుడి కాళ్లపైన పడింది.\n\nమందహాసుడు నీలాలకను గుర్తించాడు. అతని మనస్సు కలవరపడింది. అతను నీలాలక కొడుకును ఎత్తుకుని ముద్దుపెట్టుకుని తల్లికి అప్పగించాడు. తరవాత చప్పట్లు చరిచి తన భటులను పిలిచి, “ఒరే, ద్రోహిదకీణంగా పారిపోయాడు. మీరు వెంటనే వాణ్ణి పట్టుకోండి. నేను ఈమెను ఎవరింట నన్నా పదిలిపెట్టి మీ వెనకటితే వస్తున్నాను!” అన్నాడు.\n\nమందహాసుడి భటులు దకీణంగా బయలుదేరి వెళ్లారు. తరవాత మందహాసుడు తగలబడుతున్న ఇంట్లో ప్రవేశించి,\n\nమంచంలో అసహాయస్థితిలో ఉన్న ధృత వర్మను చేతుల్లో ఎత్తి బయటికి తెచ్చాడు; తన గుర్రంమీద పడుకోబెట్టి తాను పక్కన నడుస్తూ ఉత్తరంగా బయలుదేరాడు. నీలా లక తన కొడుకు నెత్తుకుని వెంట నడిచింది.\n\nతెల్లవారేసరికి వారు సరిహద్దు దాటారు. సరిహద్దు ఆవతల ఒక కాపుల ఇంట్లో ధృత వర్మా, అతని భార్యా పుత్రులూ కొద్ది రోజులు ఉండటానికి ఏర్పాటు చేసి మంద హానుడు తన గుర్రంమీద కైలాసవతి నగ రానికి తిరిగి వచ్చాడు. అతను నేరుగా సేనాని వద్దకువెళ్లి, “రాజద్రోహిని కాపాడిన వాడికి శిక్ష ఏమిటి?” అని అడిగాడు.\n\n“శిరచ్ఛేదం!” అన్నాడు సేనాని.\n\n“అయితే నాకు శిరచ్ఛేదం చేయించండి. రాజుగారి పైన తిరుగుబాటు చేసిన ధృతపర్మను నేను కాపాడి, సరిహద్దు దాటించి ఇప్పుడే వస్తున్నాను!” అన్నాడు.\n\nసేనాని ఆశ్చర్యంతో, “చేసిందేదో చేశావు! ఆ సంగతి ఒకరికి చెప్పటం దేనికి? నిన్ను ఎవరు అడగబోయారూ?” అన్నాడు.\n\nమందహానుడు తృప్తిచెందక రాజుగారి వద్దకు వెళ్లి, “మహారాజా, నేను రాజద్రోహి అయిన ధృతపర్మను కాపాడాను. నాకు తగిన శిక్ష విధించండి,” అన్నాడు.\n\nరాజుగారు మండిపడి తన మంత్రితో, “ఈ దుర్మార్గుడి తల తీయించండి!” అన్నాడు. సేనాని అడ్డుపడి, “మహారాజా, తొందరపడకండి. మన సామంతులలో ఎంతోమంది యుద్ధానికి రాకుండా ఏవో సాకులు చెప్పి తప్పించుకున్నారు. ఇతను తిరుగుబాటుదార్లతో వీరోచితంగా పోరాడాడు. యుద్ధం ముగిసినాక ఇరవైమందికి పైగా రాజద్రోహులను పట్టుకున్నాడు. ఒక్కణ్ణి కాపాడినంతమాత్రంచేత రాజద్రోహిగా ఎంచి మరణదండన విధించటం భావ్యం కాదు. తాను చేసిన తప్పు తానే బయట పెట్టుకోవటంలో ఇతని రాజభక్తి మరింత\n\nస్పష్టమవుతున్నదిగదా!” అన్నాడు. సేనాని చేసిన ఈ వాదన రాజుకు నచ్చింది. ఆయన మందహాసుణ్ణి దండించక విడిచిపుచ్చాడు.\n\nబేతాళుడి కథ చెప్పి, “రాజా, మందహాసుడి ప్రేమ అనన్యమైనది. అతని రాజభక్తికూడా ఆపారమైనదే. ఈ రెండిటి సంఘర్షణలో ప్రేమ జయించిందనీ, అందుకే అతను ధృతవర్మను విడిచిపుచ్చాడనీ అనుకోవచ్చు. అయితే అతను ఆ పని చేసినందుకు తన ప్రాణాలు ఆర్పించబానికి కూడా సిద్ధపడ్డాడు గనక, అతని ప్రేమ గొప్పదో, రాజభక్తి గొప్పదో నేను నిర్ణయించలేకుండా ఉన్నాను. తెలిసికూడా నసందేహం తీర్చలేనిపకంలో నీశిరన్సు పగిలి పోతుంది!” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “మందహాసుడి ప్రేమలో గాని, రాజభక్తిలోగాని విశిష్టత వీమీ లేదు. అతను నిజంగా నీలాలకను ప్రేమించినవాడైతే ఆమె ప్రేమకు పాత్రు\n\nడైన వాణ్ణి చంపటానికి ఘోరప్రతిజ్ఞ చెయ్యడు. అతని రాజభక్తికూడా అంతంత మాత్రమే. యుద్ధరంగంలో ధృతవర్మను చంపే అవకాశంకోసమే అతను రాజుపకాన చేరాడు. ఒకవేళ ధృతవర్మ రాజుపకాన చేరిఉంటే మందహాసుడు తిరుగుబాటు దార్లవేపు చేరేవాడే. మందహాసుడిలో ఉన్నది ఆత్మాభిమానం. నీలాలక తనను ప్రేమించక ధృతవర్మను ప్రేమించేసరికి అతని ఆత్మాభిమానం దెబ్బతిన్నది. అందుకే ధృతవర్మను చంపుతానని ప్రతిజ్ఞ చేశాడు. నీలాలక దృష్టిలో నీచుడుగా కనపడటం ఇష్టంలేకనే ధృతవర్మ ప్రాణాన్ని కాపాడాడు. కాని దెబ్బతిన్న తన ఆత్మాభిమానానికి తగిన ప్రతిక్రియ జరగనందుపల్ల తనకు తానే బలి కాపటానికి యత్నించాడు,” అన్నాడు.\n\nరాజుకీ విధంగా మౌనభంగం కలగగానే బేతాళుడు శపంతోసహా మాయమై మళ్లీ చెప్టెక్కాడు. —(కల్పితం)\n\nమీకు తెలుసా?\n\nరైలుమార్గం వెంటడి పట్టాలు వేయటానికి ఇప్పుడోక యంత్రాన్ని వాడుతున్నారు. ఆది\nపట్టాలు వేస్తూ, తాను వేసిన పట్టాలపైనే ముందుకు సాగిపోతుంది.\n\nఆమెరికాలో బొగ్గు వాడే రైలుఇంజన్లు లేవు. ఇప్పుడు రష్యాలో కూడా అటువంటి రైలు\nఇంజన్లను నిర్మించటం మానేశారు. వాటికి బదులు చమురుతో నడిచే డీజెల్ ఇంజన్లూ,\nవిద్యుచ్ఛక్తితో నడిచే ఇంజన్లూ నిర్మిస్తారు.\n\n“కేణం” అన్న కాల విభాగానికి ప్రమాణం నిర్ణయించటం సాధ్యంకాదు. సినిమా తెర పైన సెకండుకు ఇరవైనాలుగు చొప్పున నిశ్చలమైన బొమ్మలు పడతాయి. కాని మన కన్ను “కదిలే” బొమ్మలనె చూస్తుంది. ఒక సెకండులో 500 వంతు కాలంలో జరిగే సంఘటనను ఫాటో తీయగల కామెరాలు బజార్లలో అమ్ముతున్నాయి. టెన్నిన్ ఆటలో “సర్విన్” మొదలైన వివరాలు ఈ కామెరా “చూడ” గలుగుతుంది. సెకండులో 10 వేలు మొదలు 10 లక్షల వంతు కాలంలో బొమ్మ తీయగల ప్రత్యేక కామెరాలతో పకులు ఎగిరేటప్పుడూ, ఎలెక్ట్రిక్ బల్బులు పగిలేటప్పుడూ, కోళాయినుంచి నీరు కారేటప్పుడూ విమి జరిగేదీ చూడగలి గారు. ప్రస్తుతం రష్యాలో నడిచే ఎగ్జిచిషన్లో సెకండుకు 3,20,00,000 దృశ్యాలను “చూడ” గల యంత్రతం ప్రదర్శించబడుతున్నది!\n\nప్రస్తుతం రష్యా, అమెరికాలవారు ఆకాశంలోకి పంపే కృతిమ ఉపగ్రహాలలో టెలివిజన్ ను రిలే చేసే యంత్రాన్ని ఉంచినట్టయితే దాని సహాయంతో భూమిమీద ఉన్న వారంతా టెలివిజన్ కార్యక్రమాలన్నీటినీ చూసేటందుకు నదుపాయంగా ఉంటుంది. ప్రస్తుతం ఆలాటి సౌకర్యం లేకుండా ఉన్నది.\n\nకొద్దికాలంక్రితం ఇటలీలోని ఒక బొగ్గుగనిలో 600 అడుగుల లోతున ఒక పురాతన మానవ అస్థిరపంజరం ‘ఫాసిల్’ రూపంలో దొరికింది. ఇది కోటి సంవత్సరాలక్రితం జీవించిన మానవుడిదని శాస్త్రవేత్తలు ఆంచనావేశారు. మానవులు సరవాసరాలనుంచి పరిణామం చెంద లేదనీ, 6 లేక 7 కోట్ల సంవత్సరాలక్రితం జీవించిన ఒక రకం మృగాలనుంచి మానవులూ, సరవాసరాలూ కూడా పరిణామం చెందటం జరిగిందనీ ఈ అస్థిరపంజరం నిరూపిస్తున్నదని అంటున్నారు. ఈ అస్థిరపంజరం నిడివి నాలుగడుగులు మాత్రమే. ఇది పరిణామదశలో ఉన్న మానవుడిది."
        },
        {
            "title": "మంచు మనిషి - “యతి”",
            "page_start": 55,
            "pdf_page": 55,
            "content": "## మంచు మనిషి - “యతి”\n\nహిమాలయ పర్వతాలలో ఒక మనిషిలాటి మృగం ఉన్నది. దానిని ఆ ప్రాంతాలలో వాళ్ళు యతి అనీ, మేతి అనీ, మాక్పా అనీ, మిగో అనీ, కాంగ్మీ అనీ వేరువేరు పేర్లతో పిలుస్తారు. ఆయితే చాలా కాలం పాశ్చాత్య విజ్ఞానవేత్తలు ఇలాటి మృగం ఉందనికూడా నమ్మలేదు.\n\n“యతి” గురించి మొదటగా అనుభవం పాంధ్రిన పాశ్చాత్యుడు కర్నల్ వాడెల్ అనే బ్రిటిము పర్వతారోహకుడు. ఈయన 1887లో సిక్కిమ్‌లో 16 వేల అడుగుల ఎత్తున మంచుభూమిలో నడుస్తూ ఒక అడుగుల జాడ చూశాడు. ఆ ఆడుగులు మనిషి అడుగులలాగే ఉన్నాయి కాని చాలా పెద్దవి. ఏమనిషిగాని పాదరకీలు లేకుండా ఉత్త కాళ్ళతో ఆ మంచులో ఒంటరిగా సడిచిపోవడం వాడెల్‌కు ఆత్యాశ్చర్యం కలిగించింది.\n\n1906లో హెన్రీ ఎల్విస్ అనే ఆయన “యతి” అడుగుజాడలు మాత్రమే గాక పారిపోతున్న “యతి”ని కళ్ళారా చూశాడు. “యతి” శరీరంనిండా బొచ్చు ఉన్నది. ఈయన తన అను భవాన్ని కొద్దిమంది మిత్రులకు మాత్రమే చెప్పాడు.\n\n1921లో ఎవరెస్టు శిఖరాన్ని జయించడానికి తెలి ప్రయత్నం చేసిన లెఫ్ట్‌నెంట్ కర్నల్ నీ. కె. హెపర్ట్ - బ్యూరీ హిమాలయ పర్వతాల పైనుంచి కింద ఉన్న మంచు లోయలోకి చూడగా ఒక మనిషిలాటి ఆకారం, శరీరంనిండా రోమాలు కలిగి మంచుమీదుగా తావీగా రెండు కాళ్ళమీద సడిచి పోవటం కనబడింది. ఆది మనిషి కాదనీ, “యతి” అనీ, ఆది కొండగొర్రెలనూ, ఒక్కొక్కప్పుడు గొర్రెలను కాసేవాళ్ళనూ కూడా చంపేస్తుందనీ ఆయన వెంట ఉన్న పెర్పా పోర్టర్లు చెప్పారు. పెర్పాలు “యతి”ని కాంగ్మీ అంటారు.\n\nహిమాలయ శిఖరారోహకుల సంఖ్య జాస్తి ఆవుతున్నకొద్దీ పాశ్చాత్యులకు “యతి” గురించి సాక్ష్యంకూడా పెరిగింది. కొందరు కథలు కల్పించి చెప్పినప్పటికీ అనేక డజన్లమంది ప్రతిష్ఠ గల పర్వతారోహకులు చెప్పిన విషయాలను కొట్టి పార వెయ్యటం ప్రపంచానికి సాధ్యంకాలేదు.\n\n1922లో కొందరు బ్రిటిము సైనికోద్యోగులు సిక్కిమ్‌లో అనేక “యతు”లను ఒక్కసారిగా చూశారు. ఆవి మనుమలలాగే కాళ్ళమీద పరి\n\nగెత్తుతూ ఒక అడవిలోకి వెళ్ళిపోయాయి. మర్నాడు ఉదయం అవి పరిగెత్తిన ప్రాంతంలో మంచులో మనుషుల అడుగుజాడలకాటివి కనిపించాయి.\n\nనేపాల్‌లో ఒక ప్రాంతంలో 16 వేల అడుగుల ఎత్తున రొనాల్డ్ కోల్పోక్ అనే బ్రిటిమ వృకశాస్త్ర వేత్తకు 1936లో ఇలాటి అడుగుజాడలే కనిపించాయి. మరుసటి ఏడు నేపాల్‌లోని ఒక లోయకు ఉత్తరాన ఫ్రాంక్ స్మిత్ అనే ఆయన “యతి” అడుగుజాడలు చూసి వాటినిబట్టి కొంతదూరం వెళ్ళాడు. దాదాపు ఇదే తరుణంలో కాప్టెన్ (ఇప్పుడు సర్) జాన్ హంట్ సిక్కిమెలోని ఒక లోయలో “యతి” అడుగు జాడలు చూశాడు.\n\nతరవాత 1948లో ఇద్దరు నర్వీజియనులు “యతి” అడుగుజాడలను ఆనుసరించి పోతూ రెండు “యతు”లను ఎదుర్కొన్నారు. వాటి శరీరాల నిండా బొచ్చున్నది. వారు ఒక “యతి”ని ఉచ్చువేసి పట్ట ప్రయత్నించారు, కాని అది వారిలో ఒకడిపై బడి భుజం కోరేసింది. రెండవవాడు తుపాకి తీసి భయపెట్టగా అది పారిపోయింది.\n\n1951 దాకా “యతి”ని గురించిన కథలు నోటి మాటలుగానే ఉంటూ వచ్చాయి. కాని ఆ యేడు ఎరిక్ షిప్టన్ అనే ఆయన “యతి”\n\nఅడుగుజాడలను ఫాటోలు తీసి, “యతులు” ద్విపాత్తులని నిరూపించాడు. అవి ఒక కందకం మీదుగా దూకేటప్పుడు ఆవతలివేపున ఒంటికాలి పైన దూకాయి. అది నాలుగుకాళ్ళ జంతువులకు సాధ్యంకాదు. షిప్టన్ ప్రకటించిన ఫాటోలనుబట్టి “యతి” మనిషిలాటిదేననీ, మామూలు మనిషి మాత్రం కాదనీ ప్రపంచానికి స్పష్టమయింది.\n\nఅటుతరవాత “యతి” అడుగుజాడలు చూసిన వారిలో ఎవరెన్టు శిఖరాన్ని ఎక్కిన ఎడ్మండ్ హిలరీ కూడా ఉన్నాడు. “యతి” అడుగు గుర్తులలో 13 అంగుళాల నిడివి ఉన్న వికూడా ఉన్నాయి! హామాలయ ప్రాంతాలలో “యతి”ని చూసినవాళ్ళు చాలామంది ఉన్నారు. వారికి ఒక గెరిల్లా బొమ్మా, ఉరాంగుటాన్ బొమ్మా, పురాతన మానవుడి చిత్రమూ చూపిస్తే వారు “యతి” గెరిల్లానే పోలిఉన్నట్టు చెప్పారు.\n\nమనిషికీ వానరాలకూ మధ్యగా వున్న ఈ “యతి”ని ఇప్పుడు శాస్త్రవేత్తలు వేటాడుతున్నారు. ఈ వేటలో రష్యనులూ, బ్రిటిమవారూ, అమెరికనులూ, న్విట్జర్లాండు వారూకూడా వున్నారు. వీరిద్వారా మనకు త్వరలోనే “యతి” గురించి అనేక విషయాలు తెలుస్తాయనుకోవచ్చు.\n\nఅంటార్క్టికా\nమీదుగా\nప్రయాణం\n\nదక్కిణధ్రువం ఉండేచోట ఒక ఖండం\nఉన్నదనీ, దాని పేరు అంటార్క్టికా అనీ\nమీకు అదివరకే తెలుసును. ఆ ఖండంపైన\nవిమానాలలో ఎగిరిన బిర్డ్ ప్రభృతులను\nగురించీ, దక్కిణధ్రువాన ఒక దీర్ఘరాత్రి\nగడిపిన డాక్టర్ సిపిల్ ప్రభృతులనుగురించీ\nమీరు లోగడ చదివిఉన్నారు. ఈసారి\nఇంకా సాహసోపేతమైన విషయాలు\nచదువుతారు.\n\nడాక్టర్ వివియన్ ఫూక్స్ అనే బ్రిటిష్\nపరిశోధకుని నాయకత్వంకింద ఒక కామ\nన్వెల్తు దళం 1957 ఆఖరులో అంటార్క్\nటికా ఖండాన్ని ఒక చివరనుంచి మరొక\nచివరకు నేలమార్గాన దాటింది. వీరు వెడెల్\nసముద్రతీరాన గల షాకిల్టిన్ స్థావరంనుంచి\n1957 నవంబరు 24 న బయలుదేరి, 1958\nజనవరి 20 న దక్కిణధ్రువాన్ని చేరి, తిరిగి\nఅక్కడినుంచి ప్రయాణం సాగించి రాస్\n\nసముద్రంతాలూకు మక్ మర్డోతీరాన గల\nస్కాట్ స్థావరాన్ని మార్చి 2 నాటికి చేరు\nకున్నారు. (వారు నడిచిన మార్గం పైన\nఉన్న పటంలో చూపబడి వున్నది.) ఈ\nప్రయాణంలో అనేక శాస్త్రపరిశోధనలుకూడా\nజరిగాయి. ఈ పని విజయవంతంగా సాగిం\nచినందుకు వివియన్ ఫూక్స్ కు “సర్” బిరుదుకూడా లభించింది.\n\nడాక్టర్ ఫూక్స్ భూతత్వ శాస్త్రవేత్త.\nఆయన అఫికాలోనూ, ఉత్తర, దక్కిణధ్రువ\nప్రాంతాలలోనూ అదివరకు పర్యటించిన\nవాడే. దక్కిణధ్రువంమీదుగా అంటార్క్టి\nకాను ఒక చివరనుంచి మరొక చివరకు\nదాటాలన్న ఆలోచన ఆయనకు మొదటగా\n1950 లో, అంటార్క్టికాలో పర్యటించు\nతున్నప్పుడే కలిగింది.\n\nఅయితే ఆ ఆలోచన వెంటనే సఫలం\nకాలేదు. 1953 లో అధికారులు ఆయనను\n\nఈ ప్రయాణానికి గాను ఒక పథకం తయారు చెయ్యమన్నారు. ఆయన ఈవిధంగా పథకం వేశాడు: ఈ నేలప్రయాణం వెడెల్ సముద్ర తీరంనుంచి ధ్రువంమీదుగా మక్ మర్డో తీరందాకా జరగాలి. ఇందుకుగాను ట్రాక్టరు వాహనాలు ఉపయోగించాలి. ప్రయాణానికి కుక్కలూ, విమానాలూ, సహాయపడాలి. ధ్రువానికి అవతలివేపున ఆక్కడక్కడా ఆహారమూ, పెట్రోలూ విమానాల సహాయంతో దారివెంబడి ఉంచినట్టయితే ప్రయాణానికి అవసరమైన ఆహారమూ, పెట్రోలూ వెంటబెట్టుకుని బయలుదేరే అవసరం తప్పుతుంది. వెడెల్ సముద్రతీరానికి కొంత దూరంలో ముందుగానే ఒక స్థాపరం ఏర్పాటుచేసి, ఒక శీతాకాలమంతా ఆక్కడ మనుషులను ఉంచి వాతావరణ పరిశీల నలూ, మంచునుగురించి పరిశీలనలూ చేయించాలి. ప్రయాణానికి అవసరమయే సంబారాలన్నీ ఇక్కడి నుంచే తీసుకు పోవాలి. దారిపాడుగునా మంచుపార ఎంత మందంగా ఉన్నదీ ప్రయాణంలో పరిశీలించబడుతుంది.\n\nపథకం తయారయింది, అర్థికసహాయం కావాలి. ఇదికూడా లభించింది. బ్రిటిము, న్యూజీలాండు, దక్షణాఫికా, ఆస్ట్రేలియా\n\nప్రభుత్వాలూ, అనేక సంస్థలూ, పరిశ్రమలూ, విద్యాసంస్థలూ, సాధారణ ప్రజలూకూడా ధనసహాయం చేశారు. న్యూజీలాండు ప్రభుత్వం అదనంగా చేసిన సహాయ మేమంటే, మక్ మర్డో తీరంనుంచి దక్షణధ్రువందాకా ఉండే దారిలో ఆహారమూ ఇతర సంబారాలూ ఆక్కడక్కడా అమర్చే పనికి సర్ ఎడ్మండ్ హిలరీని నియోగించింది. (టెన్సింగుతోబాటు ఈ హిలరీ ఎవరెస్టు శిఖరాన్ని ఎక్కిన అనంతరం ఈయనకు ప్రపంచ ఖ్యాతి లభించింది.)\n\n1955 నవంబరుమాసం మధ్యలో ఫూక్స్ బృందంవారు నౌకలో బయలుదేరి వెడెల్\n\nసముద్రతీరానికి వచ్చారు. 1956 జనవరి 30 న నౌక వాసెల్ సింధుశాఖలో లంగరు దించింది. తీరానికి ఒక మైలు దూరంలో ఒక స్థాపరం ఏర్పాటుచేసు కుని దానికి షాకిల్టన్ స్థాపరం అని పేరు పెట్టారు. (1914 లో ఎర్నెస్ట్ షాకిల్టన్ అనే ఆయన వీరిలాగే ఈ ఖండాన్ని ఇటునుంచి అటు తరించబానికి బయలుదేరాడు.)\n\nఇప్పుడేదశంలో ఎనిమిది మంది మాత్రమే. వీరు శీతాకాలమంతా ఇక్కడ గడపటానికిగాను కుటీరం నిర్మించాలి, సముద్రం వీకీణాన పేరుకుపోయినా పేరుకు పోవచ్చు. ఆలా జరిగితే వారిని తెచ్చిన నౌక\n\nతిరుగుప్రయాణం చేయలేదు. అందుచేత దానిని పంపేశారు. ఆ నౌకలో వచ్చిన ఒక ట్రాక్టరు (\"మంచుపిల్లి\") పెద్ద చెక్కల పెట్టెలో వచ్చింది. దాని నిడివి 20 అడు గులు, వెడల్పు 9 అడుగులు, ఎత్తు 8 అడు గులు. కుటీరం తయారయేదాకా దాన్నే ఆశ్రయంగా ఉపయోగించుకోవటానికి నిశ్చయించారు. అయితే మంచు తుఫానులు తీవ్రం కావటంమూలాన కుటీరం నిర్మాణం కానేలేదు. అందుచేత ఆ ఎనిమిది మందీ శీతాకాలం ఆరునెలలపాటూ నిద్రపోవటానికి గుడారాలను ఉపయోగిస్తూ మేలుకుని వున్న ప్పడు ఈ చెక్కపెట్టెలో వుంటూవచ్చారు. (షాకిల్టన్ స్థాపరం దక్షిణధ్రువానికి 900 మైళ్ళు దూరంగా వున్నది గనక ఇక్కడ ఆరు నెలలూ దీర్ఘరాత్రిగా వుండదు.)\n\nశీతాకాలం గడిచి వసంతం రాగానే వీరు కుటీరాన్ని నిర్మించి, ధ్రువానికేసి వెళ్లటానికి మార్గం ఎటుగా వుంటే వీలుగా వుంటుందో తిరిగి అన్వేషించారు. ఈలోపుగా ఇంకొక నౌక మరికొందరు మనుషులనూ, ట్రాక్టర్లనూ, సంబారాలనూ తెచ్చి దించింది. వీరంతా మరొక శీతాకాలం ఇక్కడ గడిపి ప్రయాణానికి అవసరమైన ఏర్పాట్లన్నీ చూస్తారన్నమాట.\n\nశాస్త్రపరిశీలనలు సాగించటానికి, ప్రయాణానికి అవసరమైన సామగ్రి యావత్తూ నిలవ వుంచటానికి ఒక పెద్ద స్థావరాన్ని తీరా నికి 300 మైళ్ళ దూరంలో ఏర్పాటుచేశారు. విమానాల సహాయంతో ఈపని అతి చురు కుగా సాగింది. ఈ స్థావరానికి “సౌత్ ఐస్” (దక్షణపు మంచు) అని పేరుపెట్టారు. విమానాలు ఈ స్థావరానికి చాలా ప్రయాణాలు చేశాయి. ఈ ప్రాంతాన్ని వీరు వివరంగా పరిశీలించి పేర్లుకూడా పెట్టారు.\n\nతిరాన్ కొండలలో బొగ్గునికేపాలు కని పించాయి. ఆక్కడి రాళ్లలో పురాతనపు మొక్కల “ఫాసిల్” రూపాలు కనిపించాయి. 20 కోట్ల ఏళ్ల క్రితం ఈ ప్రాంతంలో ఉష్ణమండలంలో పెరిగే చెట్లుండేవి!\n\nరెండవసారి మనుషులను తెచ్చిన నౌక తిరిగి వెళ్లిపోయింది. ఇక వారికోసం ఏనౌకా రాదు. నిర్జనమైన అంటార్కటికా ఖండంలో ఆ మనుషులు ఇక తమ దారి తాము చూసుకోవలిసిందే. వారికి వున్నది ఒకటే దారి, 2 వేల మైళ్ళు మంచు ఎడారిని తరించి రాస్ సముద్రతీరాన్ని చేరుకోవటం!\n\nఇప్పుడు షాకిల్టన్ స్థావరంలో 16 మంది మనుషులున్నారు, కాని చేయవలసిన పని చాలా ఉన్నది. మరొక శీతాకాలం ముగి\n\nసింది. 1957 అగస్టు అంతంలో తిరిగి సూర్య దర్శనమయింది. (దక్షణధువాన ఉండే వారికి సూర్యదర్శనం మరొక మాసానికి గాని కాదు).\n\nపూక్స్ బృందం సౌత్ ఐస్ స్థావరానికి అక్టోబరు 8 న మార్గాన్వేషణకై బయలు దేరింది. అయితే కొందరు మనుషులూ, కుక్కలూ విమానాలలో ముందుగా షాకిల్టన్ పర్వతప్రాంతంలో దించబడ్డారు. షాకిల్టన్ స్థావరంనుంచి బయలుదేరినవారిలో పూక్స్ కాక మరి ముగ్గురున్నారు; వారివెంట మూడు 'వీజెల్' ట్రాక్టర్లు, ఒక “మంచు పిల్లి” ట్రాక్టరూ ఉన్నాయి.\n\nచంద్రమామ\n\nవీరు వెళ్లేమార్గం అతి ప్రమాదకరమైనది. ఎందుచేతనంటే ఈ ప్రాంతపు భూమిలో పెద్దపెద్ద నెర్రెలూ, ఆగాధాలూ ఉన్నాయి. వాటిపైన మంచు కప్పి ఉన్నది. మంచు మందంగానూ, బిగువుగానూ ఉన్నట్టయితే ట్రాక్టరు వాహనాలు ఆ మంచు \"పంతెనల\" పైగా వెళ్లగలపు. కాని సూర్యోదయమై కొంతకాలం అయి ఉండటంచేత మంచు \"పంతెన\"లు దుర్భలమై కూలిపోవటానికి నిద్దంగా ఉన్నాయి. భూగర్భంనుంచి భయం కరమైన పేలుడు ధ్వనులూ, కార్డానా మోతలూ వినవస్తున్నాయి.\n\nఈ పరిస్థితిలో ఏకణాన ఏ వాహనం కింది మంచు విరిగినా విరిగి, వాహనం అగా ధంలో పడిపోవచ్చు. అందుచేత వాహనా లన్నిటిమధ్యా కట్టుతాళ్లు ఏర్పాటుచేశారు. అవసరమని తోచినప్పుడు మనుములు దిగి దారిని ఆరేసి అడుగుల అల్యూమినం గొట్టాలతో పాడిచి చూశారు. మంచు ఆపాటి\n\nమందం ఉన్నట్టయితే, దాని అడుగున పెద్ద కందకం ఉన్నా ఫరవాలేదు. వాహనాలు కేమంగా వెళ్లవచ్చు.\n\nదారిలో కందకాలున్నదీ లేనిదీ తెలుసు కునేటందుకు వారు మంచును తట్టి చూసే వారు. మంచు \"బోలు\"గా మోగిందంటే కింద గొయ్యి ఉన్నదన్నమాట. ఆప్పుడు వారు దానిలో తల దూరేపాటి కంతలు చేసి, తలలు దూరిచి కందకం ఏవైపునుంచి ఏవైపుగా పరుచుకుని ఉన్నదీ జాగర్తగా గమనించేవారు.\n\nఇన్ని జాగర్తలు తీసుకున్నప్పటికీ, విమానాలు అవసరమైన సహాయమంతా చేస్తున్నప్పటికీ \"సౌత్ ఐస్\"ను చేరుకున్నవిరెండు వాహనాలే. ఆక్కడికి చేరటానికి 37 రోజులూ, 400 మైళ్ల ప్రయాణమూ పట్టింది! కాని వారు రెండున్నర గంటలలో విమానం మీద తమ స్థావరానికి తిరిగి చేరుకో గలిగారు.\n—(ఇంకా వుంది)",
            "author": "(ఇంకా వుంది)"
        },
        {
            "title": "10",
            "page_start": 62,
            "pdf_page": 62,
            "content": "# అహింసాజ్యోతి\n\n## 10\n\nత్వరలోనే విశాఖకు తన మామగారితో ఘర్షణ వచ్చింది.\n\nమిగారుడు నిఘంటుడనే తీర్థకస్వామీ శిఘ్యుడు. ఒకనాడాయన తన కోడలితో, “పూజకు పోదాం, సిద్ధం కా!” అన్నాడు. విశాఖ ఉత్సాహంతో మంచి దుస్తులు ధరించి, నగలు పెట్టుకుని మామగారివెంట బయలుదేరింది. కాని తాము పూజించ బోతున్నది దిగంబరస్వాములనని తెలియ గానే ఆమె ఆసహ్యపడుతూ, “నన్ను ఇలాటి చోటికి తెచ్చారేమిటి?” అన్నది.\n\nతీర్థకులు అగ్రహించి, “చూశావా, నీ కొడుకుకు ఎలాటి భార్యను తెచ్చుకున్నావో? ఇది బుద్ధుణ్ణి అనుసరించే పావి! ఇది నీ కొంపకు నాశనం తెస్తుంది. దీన్ని వెంటనే వెళ్లగొట్టించు!” అన్నాడు.\n\n“అది చిన్న పిల్ల! కేమించండి!” అన్నాడు మిగారుడు తీర్థకులతో.\n\nమరొకనాడు మిగారుడి ఇంటికి భిన్ పాత్ర పట్టుకుని ఒక అర్హతుడు వచ్చాడు. విశాఖ ఆయనతో, “స్వామీ, ఈ ఇంటి యజమాని ఎంగిలి కూడు తింటాడు. మీరు మరొక ఇంటికి వెళ్లండి!” అన్నది.\n\nఈ మాటలు మిగారుడు విన్నాడు. ఆయన కోపించి తన కోడలితో, “నువు నా యింటినుంచి వెళ్లిపో,” అన్నాడు.\n\n“పామ్మంటే పోవటానికీ, రమ్మంటే రావటానికీ, నేను మీ దాసిదాన్ని కాను.\n\nగౌతమబుద్ధుని జీవితగాథ\n\nCHITRA\n\nనావెంట మా నాన్న ఎనిమిదిమంది రక్తకులను పంపాడు. వారిని పిలిపించండి,\" అన్నది విశాఖ.\n\nరక్తకులు వచ్చారు. మిగారుడు వారితో, \"మా కోడలు సన్నుగురించి చాలా అవ మానకరంగా మాట్లాడింది,\" అన్నాడు.\n\n\"మా మామగారు ఎంగిలి కూడు తింటాడని అన్నాను. నా ఉద్దేశం జన్మపరం పరలలో చేసుకున్న కర్మ అనుభవిస్తున్నాడని!\" అని విశాఖ వివరించింది. ఈ మాటలు విని మిగారుడు శాంతించి, తృప్తిపడ్డాడు.\n\n\"ఇదేనా, లేక నావల్ల ఇంకేమెనా అప చారాలు జరిగాయా?\" అని విశాఖ ఆడి\n\nగింది. ఇంకేమీ జరగలేదని మిగారుడు ఒప్పుకున్నాడు.\n\n\"సరే, నా దాసదాసీలను పిలిపించండి. నేనీ ఇంట ఉండదలచలేదు, వెళ్లి పోతు న్నాను,\" అన్నది విశాఖ.\n\n\"వెళ్లిపోకు. మా ఇంటనే ఉండు!\" అని మిగారుడు కోడలిని బతిమాలాడు.\n\n\"మీరు నాస్త్రకులు, నేను బుద్దుడి శిమ్మురాలిని. బుద్దుడి ఉపదేశాలు వినే హక్కు నాకు ఉన్నట్టయితేనే నేనీ ఇంట ఉంటాను!\" అన్నది విశాఖ.\n\nమిగారు డిందుకు ఒప్పుకున్నాడు. ఇది జరిగిన కొద్ది రోజులకే విశాఖ బుద్దుణ్ణి, ఆయన ఆనుచరులనూ తమ ఇంటికి భిక్షకు ఆహ్వానించింది. ఈ సంగతి తీర్థకులకు తెలి సింది. మిగారుడు ఒకసారి బుద్దుడి దర్శనం చేసుకున్నాడంటే ఇక తమకేసి చూడడని వారు భయపడ్డారు. వారు మిగారుడితో, 'బుద్దుడు మీ ఇంటికి భోజనానికి వచ్చినప్పుడు నీవు ఇంట వుండక ఎటైనా వెళ్లిపో!' అని సలహా ఇచ్చారు.\n\n\"నేను మీ సలహా వినను నా కోడలు విశాఖ చాలా బుద్ధిమంతురాలు. ఆమె సలహా ప్రకారమే చేస్తాను,\" అన్నాడు మిగారుడు.\n\n“నీకు కొంచెంకూడా జ్ఞానం లేదు. ఆ బుద్ధుడికేసి చూశాపంటే సరకానికి పోతావు. కావలిస్తే వాడి బోధలు విను, కాని వాడు నీ కళ్ళు పడకుండా కళ్ళకు గంత కట్టుకో!” అన్నారు తీర్థకులు.\n\nవారి సలహాప్రకారమే మిగారుడు తన కోడలివెంట బుద్ధుడివద్దకు వెళుతూ కళ్లకు గంత కట్టుకున్నాడు. కాని బుద్ధుడి మాటలు వింటూంటే కలిగిన ఆనందంతో ఆయన తన కళ్ళకు అడ్డంగా వున్న గంత లాగి పారేని, బుద్ధుడి దివ్యమైన రూపాన్ని చూశాడు. ఆయన విశాఖకేసి తిరిగి, “అమ్మా, ఇకనుంచి నీవు నన్ను నీ కొడుకు లాగా చూసుకుని నన్ను కాపాడుతూ వుండు!” అన్నాడు. ఆయన బుద్ధుణ్ణి సమీ పించి, “స్వామీ, నాకిక మీరే దిక్కు. నాకున్న సలభై కోట్లూ మీకే కైంకర్యం చేస్తాను. బుద్ధుడికి సమర్పించినది ఏదీ వ్యర్థం కాదు. ఈనాడు నాకు సుదినం!” అన్నాడు. అది మొదలు మిగారుడి ఇంట బౌద్ధులకు తప్ప మరే మతంవారికీ స్థానం లేకుండా పోయింది. మిగారుడి బుద్దిని మార్చటంపల్ల విశాఖను అందరూ “మిగార మాత” అని పిలిచారు. బుద్ధుడి వెంటవుండే శిఘ్యురాళ్ల కందరికీ విశాఖ పెద్ద యింది.\n\nవిశాఖ రోజుకు మూడుసార్లు విహారానికి వెళ్లి వచ్చేది. ఉదయంపూట భోజనాలు తీసుకుపోయేది, సాయంకాలంపూట పూలూ, దీపాలూ తీసుకుపోయేది. బుద్ధుడు స్త్రీలకు పరాలివ్వరాదనే నియమం గలవాడు. ఆయి నప్పటికీ, బౌద్ధమతాభివృద్ధికోసమని ఆయన విశాఖ కోరికలను ఆమోదించాడు. ఆమె ఆయనను ఎనిమిది వరాలు కోరింది. వాటిలో బుద్ధుడివద్దకు కొత్తగా పచ్చేవారిని ఆమె ఇంటికి పంపటమూ, ఆమె జీవితాంతం వరకూ ప్రతిరోజూ అయిదువందలమంది బౌద్ధ సన్యాసులు ఆమె ఇంట భోజనం చెయ్యటమూ, జబ్బుపడినవారు ఆమెవల్ల\n\nసహాయం పొందటమూ, ఏటా అయిదు వందలమంది సన్యాసులు ఆమెనుంచి తమకు కావలిసిన వస్తాలూ, పరికరాలూ స్వీకరించటమూ మొదలైనవి ఉన్నాయి.\n\nవిశాఖ ఇరవైఏళ్ల కాలంలో ఇరవైమంది పిల్లలను కన్నది. వారి లో పదిమంది కొడుకులు, పదిమంది కూతుళ్లు. ఇంత మంది పిల్లలను కన్నప్పటికి ఆమె శరీరం చాలా దృఢంగా ఉండేది. ఆమెకు అయిదు ఏనుగుల బలం ఉన్నదని విని క్రావస్తి రాజు నమ్మలేకపోయాడు. ఒక సమయంలో ఆమెకు ఎదురువస్తూ ఆయన తన ఏను గును ఆమెపైకి నడిపించాడట. ఆమె ఒక\n\nచేతితో ఆ ఏనుగు తొండాన్ని పట్టుకుని నొక్కేసరికి, అది బాధతో ఘీంకరించిందట.\n\nకొంతకాలం గడిచాక విశాఖ తనకు తండ్రి పెట్టిన నగలన్నిటినీ అమ్మేసి ఆ సామ్ముతో బౌద్ధవిహారం ఒకటి కట్టాలని నిశ్చయించింది. కాని ఆ నగలను కొనగలి గిన ధనికుడు క్రావస్తిలో లేకపోయాడు. అయినప్పటికి ఆమె నగరానికి తూర్పువేపున వున్న ఒకతోట కొని, ఎంతో డబ్బు వెచ్చించి అక్కడ ఒక విహారం నిర్మించింది. తూర్పుగా వుండటంచేత దానికి పూర్వారామ మన్న పేరు వచ్చింది. విశాఖ ఈ విహారాన్ని బుద్దుడిపరం చేసిననాడు బుద్దుడు, “విశాఖకు గల సంపదా, బలమూ, సౌభాగ్యమూ ఆమె పూర్వజన్మలలో చేసుకున్న సత్కర్మల ఫలితంగా కలిగాయి!” అని చెప్పాడు.\n\nశుద్ధోదనుడికి అమితోదనుడని ఒక తమ్ముడున్నాడు. అయనకు మహనముడూ, అనురుద్దుడూ అని ఇద్దరు కొడుకులూ, రోహితి అని ఒక కూతురూ ఉన్నారు. అను రుద్దుడు బొత్తిగా ప్రపంచజ్ఞానం లేనివాడు.\n\nవాడు ఏడేళ్లవాడై ఉండగా ఒకనాడు మరి ఇద్దరు రాజకుమారులతో ఏదో ఆట ఆడాడు. ఆ ఆటలో ఓడినవారు మిగిలిన\n\nవారికి బియ్యపు రొట్టె పెట్టాలి. మొదటి\nఆటలో అనురద్దుడు ఓడిపోయాడు. వాడు\nతన తల్లికి కబురుచేసి బియ్యపు రొట్టె\nతెప్పించి గెలిచిన ఇద్దరికీ పెట్టాడు. మళ్లీ\nఆడారు, మళ్లీ అనురద్దుడు ఓడిపోయాడు.\nఈవిధంగా అతను మూడుసార్లు ఓడి తల్లి\nవద్దనుంచి మూడు రొట్టెలూ తెప్పించాడు.\nతన కొడుకు నాలుగోసారికూడా ఆటలో ఓడి\nరొట్టెకోసం కబురు చేసినప్పుడు, తల్లి “ఇక\nలేదు,” అని చెప్పమని నౌకరుతో చెప్పి, ఆ\nమాట వాడికి అర్థం కాగలందులకు ఒక\nఖాళీగిన్నె ఇచ్చి పంపింది.\n\nఈ గిన్నెలోకి ఎలా వచ్చిందో ఒక రొట్టె వచ్చింది. దాన్ని అందులో ఎవరు పెట్టారో మనకు తెలియదు. నౌకరు ఆ గిన్నెను అనురుద్దుడికి స్తూ, “ఇక లేదు,” అని చెప్పాడు. అనురుద్దుడు గిన్నె మూత తీసి అందులో ఒక కొత్తరకం రొట్టె ఉండటం గమనించాడు. ప్రపంచజ్ఞానం లేనివాడు కావటంచేత ఆ రొట్టె పేరు “ఇక లేదు” కాబోలు అనుకున్నాడు. తింటే ఆ రొట్టె బియ్యపు రొట్టెలకన్న ఎంతో రుచిగా ఉన్నది.\n\nఅనురద్దుడు తల్లివద్దకు పోయి, “‘ఇక\nలేదు’ రొట్టెలు నాకిదిపరకెన్నడూ పెట్టావు\nకావేమమ్మా!” అని మారాంచేశాడు. తల్లి\n\nఆశ్చర్యపడి జరిగిన విషయం తెలుసుకుని\nనిర్ఘాంతపోయింది. అనురుద్దుడికి ప్రపంచ\nజ్ఞానం లేకపోవటానికి ఇది ఒక ఉదాహరణ.\nఅతను ఇలాగే పెరిగి పెద్దవాడయాడు.\n\nఅనురద్దుడితోబాటు అతని అనుచరులు\nకూడా దాదాపు ఈవిధంగానే పెరిగినట్టు\nకనిపిస్తుంది. అతను పది హేనేళ్ల వాడై\nఉండగా అతనూ, భద్రుడూ, కంబిలుడూ\nచర్చలో పడ్డారు : బియ్యం ఎందులోనుంచి\nవస్తుంది ?\n\n“గిన్నెలోనుంచి వస్తుంది,” అన్నాడు\nకింబిలుడు; వాడి ఉద్దేశం బియ్యాన్ని కడిగే\nగిన్నె అని.\n\nCHITRA\n\n\" కాదు, తప్పేలాలోనుంచి వస్తుంది,\" అన్నాడు భద్రి. తప్పేలా బియ్యం పండేది.\n\n\" కానేకాదు, అది బంగారు పళ్లెంలో నుంచి వస్తుంది!\" అన్నాడు అనురుద్దుడు. వాడు చెప్పిన పళ్లెం ఆన్నం వడ్డించటానికి ఉపయోగించేది.\n\nఅనురుద్దుడు ఇలా ప్రపంచజ్ఞాన శూన్యుడై ఉన్న స్థితిలో బుద్దుడు, ప్రతి శాక్యకుటుంబంసుంచీ ఒక్కొక్కణ్ణి తన వద్దకు పంపవలిసిందని కబురు చేశాడు.\n\nఅమితోదనుడి కుటుంబం లోనుంచి మహనముడైనా వెళ్లాలి, అనురుద్దుడైనా వెళ్లాలి. మహనముడికి సన్యాసి కావాలని\n\nఏమాత్రమూ లేదు, రాజరికం అనుభవించాలని ఉన్నది. అదీగాక అనురుద్దుడులాటి జ్ఞానహునుడు రాచకార్యాలకు పనికిరాడు. అందుచేత మహనముడు అనురుద్దుణ్ణి సన్యాసికావటానికి పురికొల్పాడు. \"బియ్యం ఎందులోనుంచి వస్తుంది?\" అన్న చర్చ అతనికి ఈ అవకాశాన్ని ఇచ్చింది.\n\nమహనముడు అనురుద్దుడితో, \"బియ్యం ఎలా వస్తుందోకూడా నీకు తెలీదా? రైతులు పాలందున్ని పండిస్తారు. ప్యవసాయం చెయ్యటానికి నాగళ్లూ, పలుగులూ, పారలూ, చేటలూ, కొడవళ్లూ మొదలైనవి పద్దెనిమిది రకాల పనిముట్లు కావాలి. పాలాలకి కాల పలు కట్టాలి, గట్టువెయ్యాలి, ఎరువు తోలాలి, నారు మడి వెయ్యాలి, నాటాలి, కలుపు తియ్యాలి. పైరును ఎలుకలూ, పందులూ, పశువులూ నాశనం చెయ్యకుండా ఆహో రాత్రాలు కాపాడాలి. మంచెమీద కూచుని పిట్టలనూ, చిలకలనూ తోలుతూండాలి. ఇది తొమ్మెది మాసాల పని. పంట నూర్చినాక కూలీలకూ, మంగళ్లకూ, చాకళ్లకూ, బిచ్చ గాళ్లకూ ఇవ్వగా మిగిలినదానిలోనుంచి పాతబాకీలు తీర్చి, విత్తనాలకు కొంత ఉంచుకుని మిగిలినది తినాలి. దాన్ని మళ్లీ పై పంటదాకా పొదువుగా వాడుకో\n\nవారి,” అన్నాడు. ఈ మాటలకు ఆశ్చర్య పోతూ, “అబ్బో, బియ్యం రావటానికి ఇంత శ్రమ ఉన్నదా?” అన్నాడు అనురద్దుడు.\n\n“ఇంతేనా? అనుకోకుండా కూలీలు జబ్బుపడతారు. తరువం దాటిపోతే పంట పాడవుతుంది. వ్యవసాయం చేసేవాడికి ఏ విధమైన సుఖమూ లేదనుకో. అందుకే, తమ్ముడూ, నాకి వ్యవసాయం వద్దు. నేను హాయిగా బుద్దుడిదగ్గిరికి వెళ్లి సన్యాసం పుచ్చుకుందా మనుకుంటున్నాను!” అన్నాడు మహసముడు.\n\n“అన్నా, నీకు కనీసం ఈ వ్యవసాయం గడవ తెలియనన్నా తెలుసు. నాకు బొత్తిగా ఏమీ తెలియదు. సన్ను బుద్దుడి దగ్గిరికి వెళ్లనీ. నువు చక్కగా పాలాలు చూసుకో!” అని ప్రాధేయపడ్డాడు అనురద్దుడు. అదే మహనముడికి కావలిసిందికూడా.\n\nతన అన్నతో మాట్లాడిన తర వాత అనురద్దుడు తన తల్లివద్దకుపోయి, “అమ్మా, నేను బుద్దుడిదగ్గిరికి వెళ్లిపోతాను. అనుమతి ఇయ్యి!” అని అడిగాడు.\n\n“మీ నాయన పోయాడు. ఇప్పుడు నాకు నుపూ, మీ అన్నా రెండు కళ్లపంటివాళ్లు. మీలో ఎవరు వెళ్లిపోయినా, గుడ్డివాన్నయి పోతాను!” అన్నది తల్లి.\n\nCHITRA\n\nకాని అనురద్దుడు ఆమెను మళ్లీమళ్లీ అనుమతి అడిగాడు. అనుమతి పూర్తిగా నిరాకరిస్తే తన కొడుకు మనసు కేచించి పోతుందనుకుని తల్లి, “నాయనా, నువ్వం తగా అడుగుతుంటే నేనుమాత్రం వించెయ్య గలను? భద్రి బుద్దుడి శిష్యుడు అయే పకంలో నువుకూడా వెళ్లు,” అన్నది.\n\nభద్రి ఆప్పటికే రాజరికంలో ప్రవేశించి రాచకార్యాలు నిర్వహిస్తున్నాడు; అలాటి వాడు ఎన్నటికీ సన్యాసం పుచ్చుకోడని అనురద్దుడి తల్లి ఉద్దేశం.\n\nఅనురద్దుడు ఉపాయంచేత భద్రిని సన్యాసానికి ఒప్పించాలని నిశ్చయించాడు.\n\nకాక్యులు ఆడితప్పరు. అందుచేత భద్రిచేత\nఏదోవిధంగా సన్యాసానికి ఒప్పిస్తే తరవాత\nఆతను ప్రాణమైనా విడుస్తాడుగాని అన్న\nమాట తప్పడు.\n\nఆనురుద్దుడు భద్రివద్దకు వెళ్లి అతన్ని\nఆలింగనం చేసుకుని, “నేను నిన్ను ఇంతగా\nప్రేమిస్తున్నాను గదా, నేను ఎప్పటికైనా\nసన్యాసం పుచ్చుకుంటే నాకు తోడుగా ఉండ\nటానికి నువుకూడా సన్యాసం పుచ్చు\nకుంటావా?” అన్నాడు.\n\nఆప్పటికే అనురుద్దుడు సన్యాసించ నిశ్చ\nయించాడని భద్రి కలలోకూడా ఊహించ\nలేదు. ఆతను నిర్లక్ష్యంగా, “నువు పుచ్చు\nకున్న మరుకీణం నేనుకూడా సన్యాసం\nపుచ్చుకుంటాను!” అన్నాడు.\n\nఆనురుద్దుడు ఆనందంతో పాంగిపోతూ,\n“నేనివాళే సన్యాసం పుచ్చుకోబోతున్నాను.\nనువుకూడా బయలుదేరి నావెంట రా!”\nఅన్నాడు. భద్రి నిర్ణాంతపోయాడు.\n\n“ఒరే, మనం ఇంకా కుర్రవాళ్లం.\nఆనుభవించవలిసిన సుఖాలు చాలా\nఉన్నాయి. సన్యాసానికేం తొందర? ముసలి\nవాళ్లమయాక అలాగే సన్యాసం పుచ్చు\nకుందాంలే!” అన్నాడతను.\n\n“ముసలితనం తరవాతనే చాపు వస్తుం\nదని ఎక్కడైనా ఉందా ఏమిటి? ఆందరూ\nముసలివాళ్లయే చస్తున్నారా? సన్యాసాన్ని\nముసలితనంతో ముడిపెట్టటం వివేకంకాదు.\nసిద్ధార్ధుడు ఇరవైతొమ్మిదో ఏటనే సన్యాసిం\nచాడు. ఎందరో కీతియులు యౌవనంలోనే\nసన్యాసం పుచ్చుకున్నారు. అందుచేత నా\nవెంట వచ్చెయ్యి,” అన్నాడు అనురుద్దుడు.\n\n“అయితే నాకు విడేళ్లు గడువియ్యి,\nతరవాత మనం సన్యాసం పుచ్చుకుందాం!”\nఅన్నాడు భద్రి. కాని అనురుద్దుడు ఒప్పుకో\nలేదు. భద్రి గిల్లిగిల్లి బేరం చెయ్యుగా అతను\nఏడు రోజులు వ్యవధి మాత్రం ఇవ్వటానికి\nఒప్పుకున్నాడు. —(ఇంకా వుంది)"
        },
        {
            "title": "మణి మాణి క్యాలు",
            "page_start": 70,
            "pdf_page": 70,
            "content": "# మణి మాణి క్యాలు\n\nరత్నాలు అనాదిగా మనుషులకు అనందాన్ని చేకూర్చుతున్నాయి. ఇందుకు చాలా కారణాలున్నాయి. అవి ఆరుడైనవి, నివుణులు సానబట్టి సప్పదు ఎంతో అందంగా రంగుల కాంతులను వెదజల్లుతాయి, అవి చాలా విలువ గలవి. ఒకటి లెండు మంచి రత్నాలను సంపాదించి పరమ దరిద్రుడు ఇట్టె సంపన్నుడైపోపచ్చు. రత్నాలు అందుచేతనే సంపదకు చిహ్నం. అవి రాజుల కిరీటాలనూ, రణుల ఆభరణాలనూ అలంకరిస్తాయి. రత్న రాసులు ఆపారమైన సంపదను సూచిస్తాయి.\n\nరత్నాలన్నీటికీ రాజు ప్రజం. సృష్టిలో ఇంత కంటె గట్టిపదార్థం లేదు. కాని ఇందులో ఉన్నది కేవలం బొగ్గే. బొగ్గుకూ, పెనసలుముక్కులో వుండే పదార్థానికి, ప్రజంలో వుండే పదార్థానికి రసాయన రీత్యా తేడా లేదు. ఆ పదార్థమే స్పటికాకారంలో\n\nవ్రజ మనిపించకుని, ఎంతో ఖరీదు సంపాదించి, రాజుల కిరీటాలనూ, ఉంగరాలనూ, ధనికులైన స్థల చెవి కమ్మలనూ ఆలంకరిస్తున్నది.\n\nముడివ్రజాలు గాజురాళ్లలాగే వుండి కళాహనంగా వుంటాయి. వాటిని నివుణులైనవారు సాన పట్టినప్పడే వాటికి అందమూ, కాంతి, ఆకర్షణా వస్తాయి. చరిత్రయుగంలో దొరికిన పెద్ద వ్రజం కులినాన్ వ్రజం. దీని బరువు 3106 కారట్లు. (ఒక కారట్ సుమారుగా తులంలో 60 వ వంతు వుంటుంది.) ఈ ముడివ్రజాన్ని వ్రిటిమ రాజయిన విడవ ఎడ్వర్డుకుచూపించగా ఆయన, “దీన్ని రోడ్డు మీద చూసినట్టయితే గాజునుద్ద అనుకుని పక్కకు తన్నే సేవాణ్ణి!” అన్నాడట.\n\nఒకప్పుడు ప్రపంచఖ్యాతి సంపాదించిన వ్రజాలు మన దేశానికి చెందినవే—“గ్రాండ్ మొగల్,” “కోహనూర్,” “మూన్ ఆఫ్ ది మౌంటెన్స్,”\n\nచంద్రమామ\n\nమొదలైనవి. ప్రపంచంలో ఇతర ప్రాంతాల వజ్రాల గనులు కనిపెట్టటానికి రకరకాల సంఘటనలు సహాయపడ్డాయి. రెండు ఉదాహరణలుమాత్రం తీసుకుందాం. 1727లో ఒక మత ప్రచారకుడు వ్రెజెజిలులో బంగారంకోసం కడిగే మట్టిలో ముడి వజ్రాలు చూసి వాటిని పోల్చగలిగాడు. ఏమంటే ఆయన అంతకుపూర్వం మన ఇండియాలో పుండి ముడివజ్రాలను చూసి వున్నాడు. ఈ సంఘటన ఫలితంగా ఆక్కడ ఒక బ్రహ్మాండమైన రత్న పరిశ్రమ ప్రారంభమై ఇప్పటికీ నడుస్తున్నది.\n\nఆలాగే దక్షిణాఫికాలో కింబర్లీ అనేచోట 1886లో బోయెర్ జాతికి చెందిన ఒక రైతుకుండా వాడికి ఒక మెరిసే \"గులకరాయి” లాటిది దొరి కింది. దాని ఫలితంగా ఆక్కడ వజ్రపు గనులున్నట్టు బయటపడింది. ఈనాడు ప్రపంచంలోని ఇతర ప్రాంతా లన్నిటికన్న బెల్జియన్ కాంగోలో\n\nఎక్కువ వజ్రాలు తవ్వుతున్నారు. ఏటా దాదాపు మూడు టన్నుల వజ్రాలు ప్రపంచమంతటా తవ్వజడుతున్నాయి. అయితే వీటిలో నూరింట రెండు వంతులు మాత్రమే సానబట్టి ఆభరణాలలో పొదగటానికి వీలయినవి. మిగిలినవి పరిశ్రమలలో తతిగట్టి మొనలూ, అంచులూ కావలి సినయాంత్రిక పరికరాలకు వాడతారు. సాన బట్టిన రాళ్లలో కూడా దోషరహితమైన వజ్రాలు చాలా కొద్ది.\n\nవజ్రాలలో మేలిరకం వజ్రాలకు రంగు ఉండదు. రంగు లేని వజ్రాలకే ధర జాస్తి. అయితే వజ్రాలలో అందమైన రంగులు కలవి కూడా ఉన్నాయి. వాటిలో కొన్ని చరిత్ర ప్రసిద్ధి గలవి.\n\n1638 లో ఒక ఫ్రెంచి భూగోళ శాస్త్రవేత్త ఇండియాకు వచ్చి కొన్ని మణులు కొనుక్కు పోయాడు. ఆయన 1668 లో ఫ్రెంచిరాజైన పధ్నాలుగో లాయికి ఒక పెద్ద నీలి వజ్రమూ, ఇరవైనాలుగు\n\nకింబర్లీ రత్నాల గనులు\n\nచిల్లర వజ్రాలూ అమ్మాడు. ఆ నీలివజ్రాన్ని మరొకసారి సానబట్టి రాజవంశపు రత్నాలలో చేర్చారు. 1792లో ఈ రత్నాలను ఎవరో అవహరించారు. మిగిలినవన్నీ దొరికాయిగాని నీలివజ్రం దొరకలేదు. అది కాల్చికమాన హెరూప్ అనే ఆయన వద్దకు చేరింది. అప్పటిక దాని ప్రమాణం చాలా తరిగిపోయింది. ఇప్పుడు ఈ హెరూప్ వజ్రం బరువు 44 న్నర కారట్లు.\n\nహెరూప్ వజ్రం కంటెకూడా అందమైనదీ, విల్లాదస్థ వజ్రం. ఇది అకుపచ్చరంగు గలది. టిఫానీ వజ్రం మరొక ప్రసన్ద వజ్రం. దీని రంగు నారింజపండు రంగు. ఇప్పటి ఎలిజబెత్ రాణికి ఒక గులాబీరంగు వజ్రాన్ని బహుమతిగా ఇచ్చారు.\n\nకోహిమూర్ వజ్రం జగత్ప్రసిద్ధమైనది. ఇది 5000 ఏళ్లుకితం గోదావరీసదిలో దొరికిందట. ఇది ఒకప్పుడు విక్రమాదిత్యుడి వద్ద ఉండేదనీ, కాల క్రమాన సుల్తాను ఆల్లాఉద్దీను వద్దకు చేరిందనీ, దీని ఖరీదు ప్రపంచమంతటా రోజూ అయే ఖర్చులో నగం ఉంటుందని నిపుణులు వెల కట్టారనీ, బాబరు 1526లో రాశాడు. 1739 వరకు ఇది మన దేశాన్ని విలిన మొగలాయి చక్రవర్తుల అధినంలో ఉన్నది. ఆ యేడు నాదిర్ షా దండెత్తివచ్చి మొగలాయాలను జయించి ఢిల్లీని కొల్లగెట్టాడు. అనేక రత్నాలు దొరికాయి గాని ఈ వజ్రంమాతం దొరకలేదు. దానిని ఒడిపోయిన మహమ్మద్ షా తన తలపాగాలో దాచినట్టు నాదిర్ షా పసికట్టి, “మనం తలపాగాలు మార్చుకుందాం!” అన్నాడు. అది సంధినఖ్యతకు సంప్రదాయ చిహ్నం కావటం వల్ల మహమ్మద్ షా ఒప్పుకోక తప్పిందికాదు. ఆ విధంగా ఈ వజ్రం నాదిర్ షా చేతిలో పడింది. దాన్ని రహస్యంగా తలగుడ్డనుంచి పైకి తీసి చూసు\n\nముడివజ్రము, సానబట్టిన వజ్రము\n\nకుంటూనే నాదిర్ షా పరమాసందంతో “కోహ\nమార్!” అని కేకపెట్టాడు. అంటే “కాంతుల\nపుట్ట” అని అర్దం. అనాటినుంచి ఆ వజ్రానికి ఆ\nపేరే రూఢి అయింది.\n\nతరవాత ఈ వజ్రం చాలా చేతులు మారింది.\nచిట్టచివరకు ఇది ఈస్టిండియా కంపెనీవారి వశం\nకాగా, వారు దానిని బ్రిటిమ రాణి విక్టోరియాకు\nకానుకగా ఇచ్చారు. ఇప్పటికీ అది బ్రిటిమ రాజ\nవంశీయుల అధీనంలోనే ఉన్నది.\n\nకెంపులూ, ఇంద్ర నీలాలూ ఒకే జాతికి చెందిన\nఖనిజాలు. న్పటికాలు ఎర్రగా ఉంటే కెంపు\nలంటారు; రంగు లేకుండాగాని, గులాబీ, పనుపు,\nఆకుపచ్చ, ఊదారంగులలోగాని ఉంటే ఇంద్రనీలా\nలంటారు.\n\nఈ రత్నాలను ఒక వైపు తిప్పచూస్తే ఒక\nరంగూ, ఇంకో వైపునుంచి చూస్తే ఇంకొక రంగూ\n\nకనిపిస్తుంది. అందుచేత సాన బట్టేటప్పుడు ఈ\nతేడాలు గమనించి సానబట్టాలి. ఒక్కొక్కసారి\nకెంపులలోనూ, ఇంద్రనీలాలలోనూ ఆరు కోణాల\nఆకారంలో కాంతికిరణాలు వెలువడేటట్టు ఆ\nన్పటికాలు ఏర్పడటం జరుగుతుంది. ఆ భాగాలను\nసానబట్టేవారు వేరుచేసినప్పుడు వాటిని “నక్ష\nత్రాలు” అంటారు. ఈవిధంగా కెంపు నక్షత్రాలు,\nఇంద్రనీల నక్షత్రాలు వస్తాయి. ఇవి చూడటానికి\nచాలా అందంగా ఉంటాయి. 12 కిరణాలతో\nగూడిన అపూర్వమైన కెంపు నక్షత్రం ఒకటి కొంత\nకాలంకితం ఆమెరికాలో ప్రదర్శించబడిందట.\n\nసాధారణంగా 10 కారట్ల బరువు గల కెంపు పెద్ద\nకెంపుకింద లెక్క. 25 కారట్లు మించిన బరువుగల\nకెంపులు చాలా అరుదు. ఇంద్రనీలాలు ఆలా\nకాదు. 100 కారట్ల పైబడినవి చాలా దొరికాయి.\nసింహళంలో ఒకటి, రెండు పానుల బరువు తూగే\n\nకెంపున క్షత్రము, ఇంద్ర నీలన క్షత్రము\n\nఇంద్రనీలాలుకూడా దొరి కాయట. కెంపులు, ఇంద్రనీలాలు ఒకప్పుడు బర్మానుంచే వచ్చేవి. ఆయితే బర్మాలో మంచి ఇంద్రనీలాలకన్న మేలైన కెంపులు హెచ్చుగా దొరుకుతాయి. తాయిలాండులో మంచి కెంపులకంటె మంచి ఇంద్రనీలాలు హెచ్చుగా దొరుకుతాయి. సింహళంలో మంచి ఇంద్రనీలాలు, ఇంద్రనీల నక్షత్రాలు దొరుకుతాయి.\n\nకెంపులుగా ఎంతోకాలం చలామణీ ఆయినవి కొన్ని నిజమైన కెంపులు కావు—ఇతర ఖనిజాలు. ఈ “మాయ” కెంపులలో ప్రసిద్ధమైనవి చాలా ఉన్నాయి. వీటిలో రెండు బ్రిటిము రాజకీర్టంలోనూ, రాజవంశ రత్నాలలోనూ ఉన్నాయి. వాటిలో ఒకటి, 352 కారట్ల బరువు గలది, రణజిత్ సింగ్, జహంగీర్, షాజహాన్, బౌరంగ్జేబ్, మహమ్మద్పాల వద్ద ఉండినది.\n\nఇంద్రనీలాలలో చాలా పెద్దవి ఉన్నాయి. బర్మా రాజులవద్ద 951 కారట్ల బరువు గల ఇంద్రనీలమూ, రష్యారాజులవద్ద 260 కారట్ల బరువుగల ఇంద్రనీలమూ ఉండేవి. ప్రపంచఖ్యాతి గల ఇంద్రనీల నక్షత్రాలలో “స్టార్ ఆఫ్ ఇండియా” అనేది 563 కారట్ల బరువు గలది; కెంపు నక్షత్రాలలో ప్రసిద్ధమైనది “డి లాంగ్,” 100 కారట్ల బరువు గలది. ఈ రెండూ ఇప్పుడు ఆమెరికాలో ఉన్నాయి.\n\nకెంపులు, ఇంద్రనీలాలు గులకరాయిలో దొరుకుతాయి. కాని గనులలోనుంచి తవ్విన పదార్థంనుంచి పనికివచ్చే రాళ్లను వేరుచెయ్యాలి. టానికి చాలా నెలలు పరిశుమ చెయ్యాలి.\n\nప్రకృతిలో రత్నాలతోబాటు సకలు రత్నాలు కూడా ఉన్నాయి. రత్నాలు కొనసలేనివారు నకలు రత్నాలతో తృప్తిపడతారు. కాని ఇప్పుడిప్పుడు శాస్త్రవేత్తలు అనేక రత్నాలను కృత్రిమంగా తయారు\n\nబ్రిటిము రాజకీర్టంలోని కెంపు మాయకెంపు\n\nచేస్తున్నారు. ఇలా కృత్రిమంగా తయారయేవాటిలో కెంపులూ, ఇంద్రనీలాలూ కూడా ఉన్నాయి. ఇవి మూడు మూర్తులా ఆసలు రత్నాలనే పోలి ఉంటాయి; పరీక్షిస్తే వాటిలో లోపాలు తెలుస్తాయి; కాని ఇవి చాలా చౌకగా లభిస్తాయి, చూడటానికి ఆసలు రత్నాలంత ఆందంగానూ ఉంటాయి. వింత ఏమిటంటే కెంపు నక్షత్రాలనూ, ఇంద్రనీల నక్షత్రాలనూకూడా ఇప్పుడు కృత్రిమంగా ఉత్పత్తి చేయ గలుగుతున్నారు.\n\nపచ్చలు, గరుడ పచ్చలు, మరకతాలు అనే జాతికి చెందిన రత్నాలలో ప్రసిద్ధమైనవి మరకతాలు. ఇవి కాంతివంతమైన ఆకుపచ్చరంగు కలిగి ఉంటాయి. వీటిలో ఉండే ఖనిజం బెరిలియం రసాయనం. అందులో క్రోమియం చేరినప్పుడు ఈ ఆకు పచ్చ రంగు ఏర్పడుతుంది. లేనిపక్షంలో వీటి రంగు నీలం - ఆకుపచ్చ (సముద్రవు రంగు.)\n\nవీటిలో గులాబీ రంగు, పనుపుపచ్చ రంగు కలవి కూడా ఉన్నాయి. యురేనియం చేరిన రత్నాలు కూడా ఈ జాతిలో ఉన్నాయి, వాటిని “హలియో డార్” లంటారు.\n\nఒకప్పుడు మరకతాలు ఈజిప్టులోని ఎర్ర నముద్రతీరంనుంచి వచ్చేవి. అమెరికా ఖండాన్ని తెల్లవాళ్లు వశపరచుకునేనాటికి అక్కడి ఎర్ర ఇండియనులు మరకతాలను బాగా ఎరుగుదురు. స్పానిష్ వారు అక్కడి మరకతపు గనులను కను క్కెని అక్కడినుంచి మణులను తవ్వి స్పెయి నుకు పంపనారంభించారు. అక్కడినుంచి ఇవి ఇండియాకు కూడా వచ్చాయి.\n\nకొలంచియానుంచి చాలా పెద్ద మరకతాలు వచ్చాయి. వీటిలో ఒకదానిని మలిచి లేపనాలుంచే జాడి ఒకటి తయారుచేశారు. ఒకే ఆరుపలకల స్పటికంసుంచి తయారుచేసిన ఈ జాడి బరువు\n\nమరకతంలో మలిచిన పాత్ర\n\n2,680 కారట్లు— దాదాపు ఒకటిన్నర పానులు!\nఇలాగే మరకత స్పటికాన్ని మలిచి తయారు చేసిన పానపాత్ర జహంగీరువద్ద ఉండేది. ఆయన భార్య అయిన నూర్జహా, ఒకనాడు తన భర్తు, మరి కొందరూ కూచుని బంగారు పాత్రలతో సారాయి తాగుతూ ఉండటం చూసిందట. “మిగి లిన వారిలాగే నీవుకూడా బంగారు పాత్రలతో తాగటమేమిటి?” అని ఆమె భర్తను కోప్పడి ఆయనకు పానపాత్రగా మరకత పాత్ర బహుక రించిందట. మొదట జహంగీరు సంతోషించాడు, కాని తరవాత తన పాత్రలో ఎక్కువ సారా పట్టటం లేదని తెలుసుకున్నాడు. కాని దానినుంచి తప్ప, తాగనని భార్యకు మాట ఇచ్చిఉండటంవల్ల ఏమి చెయ్యలేకపోయాడు.\n\nజహంగీరు వాడిన ఈ మరకతపాత్ర ఇప్పుడు ఆమెరికాలో ఉన్నది.\n\nఆకుపచ్చరంగు లేని పచ్చలు, సముద్రపురంగు గలవి, కళంకరహితంగానూ, పెద్దవిగానూ ఉంటే మంచి వెల సంపాదిస్తాయి. వాటి స్పటికాలు పెద్దవి లభిస్తాయికూడా. 1910లో బ్రెజిల్ లో 220 పానుల బరువు కల శళంకరహితమైన స్పటికం దొరికింది. ఇంతకన్న పెద్ద రత్నం ఎన్నడూ ఎవరికీ దొరికిఉండదు. దీనిని జర్మనీకి పంపి కోయించి, దీనినుంచి 2 లక్షల కారట్ల బరువు గల పచ్చలు, ఎంతో నాణ్యమైనవి, తయారు చేయించారు. ఆకు పచ్చ, నీలం రంగులు కలిసిన పచ్చలను జాగ్రత్తగా వేడెక్కించినట్టయితే అవి అందమైన నీలం రంగుకు మారుతాయని కనిపెట్టారు.\n\nముత్యాలనూ, పగడాలనూ మనం నవరత్నాలలో చేర్చుతాం. మిగిలిన రత్నాలలాగా ఇవి ఖని జాలు కావు. పాశ్చాత్యులు పగడాలను రత్నాలలో చేర్చరు గాని, ముత్యాలను చేర్చుతారు. కొన్ని\n\nమెలీ ముత్యాలు ముత్యవు చిప్పనుంచి వస్తాయి.\n\nనముద్ర జంతువుల శరీరాలలోకి ఇతర జీవులు\nప్రవేశించినప్పుడు వాటి చుట్టూ ఒక విధమైన\nపదార్థం పేరటంపల్ల ముత్యాలు ఏర్పడతాయి. ఈ\nవిధంగా సీపులూ, కాకి చిప్పలూ, శంఖాలూ మొద\nలైన అనేక జంతువులలో ముత్యాలు దొరుకు\nతాయి. హిందూ మహానముద్రంలో ఉండే రాక్షిని\nకాకిచిప్పలలో గుమ్మడికాయలంతేసి ముత్యాలు\nకూడా దొరుకుతాయి. కాని ఈ ముత్యాలన్నిటికీ\nవిలవ లేదు. ఆనలైన ముత్యపు చిప్పలలో\nదొరికేవే విలవైన ముత్యాలు. ముత్యపుచిప్పకూడా\nముత్యంలాగే నిగనిగలాడుతూ, కాంతులు వెద\nజల్లుతుంది. ఏ జంతువులో తయారైన ముత్యా\nలైనా ఆ జంతువుపైన ఉండే డిప్ప తాలూకు\nపదార్థంతోనే తయారవుతాయి.\n\nమంచి ముత్యాల నిచ్చే నముద్రవు జంతువులు\nహిందూ మహానముద్రంలోనూ, పెసిఫిక్ మహా\n\nనముద్రంలోనూ ఉన్నాయి. ఆమెరికాలో ఉండే\nనదులలోకూడా మంచిరకం ముత్యాల నిచ్చే\nమరొక జాతి జంతువులున్నాయట.\n\n1920 నుంచీ జపానుబాళ్లు పనిపెట్టుకుని\nముత్యాలు “పండిస్తున్నారు.” 1940 నాటికి\nవారు ఏడాదికి కోటి ముత్యాలు ఉత్పత్తిచేసే స్థితికి\nవచ్చారు. “పంట” ముత్యాలే ఖరీదు, అనలు\nముత్యాల సంగతి వేరే చెప్పనవనరం లేదు.\n\nమనలో కొందరు ఉంగరాలలో “ఓపల్” రాళ్లు వేసుకుంటారు. ఓపల్ న్పటికాకారంలో ఉండదు, అది శిలపలో చేరినది. కాని దానినుంచి అనేకరంగుల కిరణాలు ప్రసరించటంపల్ల చూడ టానికి చాలా ఆందంగా ఉంటుంది. హంగరీలో దొరికే ఓపల్ రాళ్లు తెల్లగా ఉండి, ఎరుపు, నీలం, ఆకుపచ్చ రంగులను వెదజల్లుతాయి. ఆస్ట్రేలియా లోని న్యూ సౌత్ వేల్స్‌లో దొరికేవి మసిరంగు\n\nప్రపంచంలో కెల్లా పెద్ద ముడిరత్తం (220 పానులు)\n\nలోనూ, నల్లని నలుపురంగులోనూ ఉంటాయి.\nవాటిని కొంచెం అటూ ఇటూ కదిలించినట్టయితే\nవాటిలో రంగుల కిరణాలు నృత్యం చేస్తున్నట్టుగా\nఉంటుంది.\n\nఆస్ట్రేలియాలో దొరికే ఓపల్ రాళ్లలో మరొక\nవిశేషమేమంటే ఇక్కడ నశించిన పురాతన జంతు\nవులపై ఓపల్ శిల పేరుకున్నది. మెక్సికోలో తేనె\nరంగు ఓపల్ దొరుకుతుంది. ఇది కొంతవరకు\nకిరణభేద్యంగా ఉంటుంది. రాయిలోపల రంగుల\nచారలు కనిపిస్తాయి. ఆమెరికాలోని నెవాడా\nరాష్ట్రంలో శిలీభూతమైన ప్రాచీన ఆరణ్యాలలో\nఓపల్ దొరుకుతుంది.\n\n“అల్యూమినం ప్లవోసిలికేట్” అనే ఖనిజం\nపుష్యరాగంలో ఉంటుంది. కాని చవుకబారు శిలా\nస్పటికాలను, పనుపుపచ్చగా ఉండేవాటిని సాధార\nణంగా పుష్యరాగాలకింద విక్రయిస్తూ ఉంటారు.\n\nపుష్యరాగం మామూలుగా పనుపుపచ్చరంగులో\nఉంటుంది. ఆయితే రంగులేని పుష్యరాగాలు,\nనీలంరంగు పుష్యరాగాలు ఇంకా విరివిగా దొరుకు\nతాయి. గులాబీరంగు గల పుష్యరాగాలు చాలా\nఆరుదు: ఆయితే వెడెక్కించటంపల్ల పుష్యరాగా\nలకు ఈ రంగు వస్తుంది.\n\nతేలిక నీలంరంగు గల పుష్యరాగాలను ఇంద్ర\nనీలాలకింద ఆమ్మేస్తూ ఉంటారు. ఇవి ఇంద్ర\nనీలాలు దొరికే గనులలోనే దొరుకుతాయి.\n\nపుష్యరాగం ధరించినవారికి అగ్రహం రాదనీ,\nఆది వేడినిటిని చల్లబరుస్తుందనీ, పచ్చినీ, ఉబ్బ\nసాన్ని, నిద్రలేమినీ నివారిస్తుందనీ, శరీరబలాన్నీ,\nజీర్ణశక్తినీ పెంపాందిస్తుందనీ, ఆకస్మిక మరణాల\nనుంచి రకీస్తుందనీ ప్రాచీనులు భావించేవారు.\n\nక్రిసోబెరిల్ అనే మరొక ఖనిజంనుంచి వైడూ\nర్యాలు అనే విలువగల రత్నాలు లభిస్తున్నాయి.\n\nముడిరత్తాలను పలకలు చెక్కటం నివుణుల పని\n\nవీటిలో రెండు రకాలు ప్రసిద్ధమైనవి. ఒకదాని\nపేరు “పిల్లికన్ను,” రెండవది “అలెగ్జాండ్రైట్”.\n“పిల్లికన్ను” పేరుకు తగినట్లే ఉంటుంది. దీని\nరంగు తెనెరంగుగా గాని, పనుపు ఆకుపచ్చల\nమిశ్రమంగా గాని ఉంటుంది. “అలెగ్జాండ్రైట్”\nపగటివేళ చూస్తే ఆకుపచ్చగానూ, దీపవు కాంతిలో\nఎర్రగానూ కనబడుతుంది.\n\n“జేడ్” అనేది రాయి. ఇది చాలా గట్టిగా\nఉండి, నునుపు చెయ్యాటానికి వీలుగా ఉంటుంది.\nరసాయనికంగా రెండు రకాల రాళ్లకు ఈ పేరు\nఆమలులో ఉన్నది. ఈ రాయి చైనాలోనూ, మథ్య\nఆమెరికాలోనూ అనాదిగా మనుములచేత ఉపయో\nగించబడుతూ వస్తున్నది.\n\nమరకతం రంగులో ఉండే “జేడ్” ప్రశ్నలో\nమైనది. ఇది చాలా విలవైనది. జేడ్ పూసలతో\n\nతయారుచేసిన తాపళాలు 4, 5 లక్షల రూపాయల\nవెలకు అమ్ముడయాయి! కిందటి శతాబ్దంనుంచి\nజేడ్ ప్రధానంగా తవ్వబడుతున్నది ఎగువ బర్మాలో\nమాత్రమే.\n\nఇంకా అనేక రకాలైన ఖనిజాలు చవుక రత్నా\nలుగా చలామణీ అవుతున్నాయి, వాటిలో కొన్ని\nవజ్రంకంటెకూడా కాంతివంతంగా ఉంటాయి,\nకాని వజ్రమంత గట్టిగా ఉండవు. ఇతర దేశాలలో\nఆంబరు లేక “తృణమణీ”కూడా ఒక రత్నంగా\nచలామణీ అవుతున్నది. ఇది ఖనిజం గాదు—\nపురాతన వృషాలనుంచి వెలువడి భూగర్భంలో\nహెచ్చు ఒరిపడికి గురి అయిన బంక.\n\nఈ అంబరు తెనెరంగు గలిగి, కిరణభేద్యంగా\nఉంటుంది. దీనిని వివిధ వస్తువుల రూపంలో\nమన ఇష్టం వచ్చినట్టు మలచవచ్చు.\n\nజేడ్ తో తయారుచేసిన వస్తువులు"
        },
        {
            "title": "వినోదాలు",
            "page_start": 80,
            "pdf_page": 80,
            "content": "# వినోదాలు\n\nSANKAR\n\nఒక వృద్ధుడు తన మిత్రుడితో తన కాలు సలవటం గురించి చెప్పాడు.\n\n“మరేమీలేదు. పయనుతోబాటు ఇటువంటి బాధలు వస్తాయి,” అన్నాడు మిత్రుడు.\n\n“అదేంమాట? నా రెండోకాలుకూడా అంతే పయను గలది. మరి అది సలవడేం?” అన్నాడు వృద్ధుడు.\n\n* * *\n\nకొత్తగా ఒక చిత్రాన్ని పూర్తిచేసిన హాలీపుడ్ నిర్మాత, “నా చిత్రానికి ఒక్క సెంటు రాకపోయినా ఫరవాలేదు. దీన్ని అమెరికాలో ప్రతి ఒక్కరూ చూడటమే నాకు కావాలి!” అన్నాడట.\n\n* * *\n\nప్రసిద్ధ అమెరికను హాస్యరచయిత మార్క్ట్వేస్ చిన్నతనంలో మిసోరీ రాష్ట్రంలోని ఒక పత్రికలో పనిచేసేవాడు. ఒకనాడు ఆ పత్రిక కొనే ఒక పెద్దమనిషి, “ఇవాళ మీ పత్రికలో నాకొక సాలీడు కనిపించింది. ఇది ఎలాటి శకునం అనుకోవాలి?” అని రాకాడు. మార్క్ట్వేస్ ఆ పెద్దమనిషికి సమాధానం రాస్తూ, “ఇందులో శకునం ఏమీ లేదు. ఆ సాలీడు మా పత్రికలో తమ నరుకులను ఎడ్వర్టయిజు చెయ్యని వ్యాపారస్తు లెవరా అని చూస్తున్నది. ఆలాటివారి దుకాణాలకు వెళ్ళి నిశ్చింతగా గూడు ఆల్లుకుందామని దాని వుద్దేశం!” అన్నాడు.\n\n* * *\n\nపత్రికలు వార్తలివ్వటంలో పోటీ చేస్తాయి. ఇతర పత్రికలు ఇవ్వలేని వార్తలను పాఠకులకు అందించినప్పుడల్లా ఆవి గర్వాన్ని ప్రకటిస్తాయి. ఒక పత్రిక ఒకనాడు ఇలా చెప్పకున్నది:\n\n“ఫలాని గ్రామంలో ఈ మథ్య 200 ఇళ్ళు దగ్ధమైనట్టు నిన్నటిరోజున వార్త ప్రకటించినది ఈ పత్రిక ఒకటే. ఈ వార్త పూర్తిగా నిరాధారమైనదని ఇతర పత్రికలకంటే ముందుగా నేడు ప్రకటించ గలిగినందుకు మేమెంతో గర్విస్తున్నాము.”\n\n1. చె. వె. సీతారామస్వామి, న్యూఢిల్లి\n\n“చందమామ” ఏయే భాషలలో వెలువడుచున్నది? ఏ భాషలో ఎక్కువ అమ్ముడగుచున్నది?\n\n“చందమామ” ఇప్పుడు తెలుగు, తమిళం, కన్నడం, హిందీ, మరాతీ, గుజరాతి భాషలలో వెలువడుతున్నది. ఎక్కువగా అమ్ముతున్నది “హిందీ” “చందమామ”.\n\n2. యేచూరి చలపతిరావు, కాకినాడ\n\nదాను, వాసూల చిత్రకథ “చందమామ” కొక ఆకర్షణ. ఇవి ఇప్పటి వరకు ఎన్నికథలు ప్రచురించేరు? ఆవి పుస్తకరూపంలో వెలువరిస్తే బాగుండు నంటాను. మీరేమంటారు ?\n\nమే 1954 నంచికనుంచి “దాను-వాను” ల కథలు వెలువడుతున్నాయి. “చందమామ” తరఫున పుస్తకాలు ప్రచురించబానికి ఏర్పాట్లు జరుగుతున్నాయి. ఆప్పుడు మిగిలిన వాటితోబాటు ఇవికూడా పుస్తకరూపంలో రావచ్చు.\n\n3. కొట్టే లక్ష్మీపతి, తిరుపతి\n\nమామా, ప్రతినెలా 31 వ తేదీకి మా చేతికి వచ్చి మమ్ముల నానంద పరిచేవారు, ఈ నెల (సెప్టెంబరు) 5 వ తేదీవరకు రానందులకు కారణం తెలుసుకొనవచ్చునా ?\n\nకొన్ని అవాంతరాలవల్ల సెప్టెంబరు సంచిక ఆలస్యమయింది. ఇకనుంచి అటువంటి ఆలస్యం ఉండదు.\n\n4. ఆ. లక్ష్మణ్, మదరాసు\n\nమీరు ప్రచురిస్తున్న “అహింసాజ్యోతి” లో కల్పితమేమియూ లేదుకదా?\n\nఉంటే ప్రాచీనుల కల్పిన ఉన్నదేమోగాని మా కల్పిన ఏమీ లేదు.\n\n5. సయ్యద్ సాలెహ, ఆమలాఫురం\n\nఆగస్టు సంచికల్ ప్రచురించబడిన 6 వ ప్రశ్న నేను పంపించినదికదా, మరి నాపేరెందుకు వేయలేదు ?\n\nఒకేరకం ప్రశ్నను ఆయిదారుగురు పంపించటం జరుగుతున్నది. ముందు పంపిన వారి పేర నమాధానాలిస్తున్నాం.\n\n6. కుమారి బచ్చు జయలక్ష్మీ, పెద్దాఫురం\n\nకథలు, చిత్రలేఖనం, వ్యాసాలు — వీటిలో పిల్లలకు పోటీలు ఏర్పాటు చేయించండి. తప్పకుండ చేస్తారుగదండి? చేసేవరకు నేను నెలకి ఒక ఉత్తరం వ్రాస్తానండి. వ్రాయమంటారాండీ ?\n\nవద్దు. లోగడ \"చందమామ\" లో ఇటువంటి పోటీలు నడిపాము. కాని మంచి రచన లు వగైరా రాక నిలిపివేయవలిసివచ్చింది.\n\n7. పూరి బాలస్వామిగుప్తా, వెలుదండ\n\nనేను మద్రాసు వస్తే మీ ఆఫీసు దర్శించడానికి వీలుందా ?\n\nతప్పక. \"చందమామ\" సు చూడటానికి ఇతర దేశాల ప్రధానులదగ్గిరనుంచి వస్తున్న ప్పుడు, ఆప్తలైన పాఠకులెందుకు రాకూడదూ ?\n\n8. జి. యజ్ఞనారాయణ, సికింద్రాబాదు\n\nమీ చందమామను పుట్టినప్పటినుండి యీసాటిపరకు చదువుతూ పిల్లలే కాక మాలాటివాళ్ళుకూడా యింట్లో ఆల్లరి మానేశారు. బాల్య, యవ్వన, కౌమార, వార్ధక్య దశల్లో ఏ దశలో వున్నవారైనా అంతా చదివి ఆనందిస్తున్నాం.\n\nఇది మాకెంత ఆసందదాయకమైన మాటో ఆలోచించండి!\n\n9. ఎ. వి. రాజయ్య, యెల్లారెడ్డి\n\nమీరు \"వినోదాలు\" శీర్షికల్ ప్రచురించే వినోదాలు పాఠకులు పంపినవా? లేక సంపాదకునివా ?\n\nపాఠకులు పంపే వినోదాలుకూడా వేస్తాము. సెప్టెంబరు సంచిక (68 పేజీ) లో ఒక పాఠకుడి \"జోక్\" కు కార్డూనుకూడా వేశాం.\n\n10. కుమారి కాజు వేంకటశారద, తెనాలి\n\n\"చందమామ\" లో ప్రకటనలకు ఎక్కువ పేజీలు వినియోగిస్తున్నారు.\n\nపాఠకులు ప్రకటనలకు చిల్లిగవ్వకూడా ఇవ్వటంలేదు. వంద ప్రకటనలున్నా మీ 72 పేజీలు మీకు ఉండితీరుతాయి."
        },
        {
            "title": "6. సెంట్రల్ ఫుడ్ టెక్నలాజికల్ ఇన్స్టిట్యూట్ - మైసూరు",
            "page_start": 83,
            "pdf_page": 83,
            "content": "మన జాతీయ పరిశోధనాలయాలు:\n\n## 6. సెంట్రల్ ఫుడ్ టెక్నలాజికల్ ఇన్స్టిట్యూట్ - మైసూరు\n\nఈ సంస్థ మైసూరులోని చెలువాంబా భవనంలో ఏర్పాటయింది. ఇది ఎత్తుభూమిపై ఉండటంచేత ఇక్కడినుంచి మైసూరునగరమంతా కనిపిస్తుంది. ఈ భవనంచుట్టూ విశాల మైన వ్యవసాయశేష్ఠితాలూ, తోటలూ ఉన్నాయి.\n\nమన దేశపు గడ్డునమస్యలలో ఆహారసమస్య ఆత్యంత ప్రధానమైనది. అందువల్ల ఈ సంస్థ సాగించే కృషికి ప్రాముఖ్యం హెచ్చు. ఆహార పదార్ధాలను కాపాడటం, నిలవ ఉంచటం, వాటి ఆహారపు విలువను పెంపొందించటం, కొత్త ఆహారపదార్ధాలను సృష్టించటం, పిల్లలకూ, జబ్బుపడి కోలుకొనేవారికీ తగిన బలమైన ఆహారాలను తయారుచేయటం మొదలైనవాటిని గురించి ఇక్కడ పరిశోధనలు జరుగుతున్నాయి. కర్రపెండలంనుంచి నకలుబియ్యమూ, వేరుశనగనుంచి ఒక రకం పాలూ, పెరుగూ, మజ్జిగా ఈ సంస్థవారు తయారుచేశారు."
        },
        {
            "title": "అక్టోబర్ నెల పోటీ ఫలితాలు",
            "page_start": 84,
            "pdf_page": 84,
            "content": "పోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1959 డిసెంబర్ సంచికలో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలక్ష్మా సంబంధం వుండాలి.)\n\n★ ఆక్టోబర్ నెల 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో ఆత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడనుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్రాసు—26.\n\n## అక్టోబర్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: పదండి ముందుకు\n\nరెండవ ఫోటో: ఆగా రెండుకు?\n\nపంపినవారు: యు. యస్. మూర్తి, C/o కె. మాధవరావు\n\nనిజామ్ ముగర్ ఫ్యాక్టరీ, పక్కర్‌సగర్ — (ఆంధ్ర ప్రదేశ్)\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nచిత్రకు థ\n\nఒక రోజున దాసూ, వాసూలు బడి పదలగానే ఆడుకునేందుకు సరాసరి తోటలోకి వెళ్ళారు. వాళ్ళు వెంటతెచ్చిన పుస్తకాలూ, బంతీ ఒక చెట్టుకింద పెట్టి, అవతలికి వెళ్ళేసరికి, ఒక కొంటెకురాడు వాటిని దొంగిలించి, ఎత్తయిన ఒక రాళ్లగుట్ట చాటున దాక్కున్నాడు. దాసూ, వాసూలు తిరిగివచ్చి, తమ పుస్తకాలూ, బంతీ లేకపోవటం చూసి, వాటిని ఎత్తుకుపోయినవాడికోసం తోట అంతా గాలించసాగారు. ఈలోపల 'టైగర్' కొంటెకురాడు కూర్చున్న రాళ్లగుట్ట మీద వున్న కాళీ డబ్బాను పడతోసింది. డబ్బా కిందకు జారుతూ చేసిన మోత వింటూనే కొంటెకురాడు తారుకుని తిరిగి చూడకుండా పారిపోయాడు.\n\nCHITRA\n\nబిన్నీవారి కాట్స్ వాల్\n\nఆశ్చర్యకరమైన బట్ట, రాత్రిపూట వెచ్చగా ఉండి పగలు హాయినికలిగిస్తుంది\n\nకాట్స్ వాల్ సాటిలేని విలువకలది, కారణం...\nఅతి జాగ్రత్తగా, కాస్త్రీయమైన పద్ధతులలో శ్రేష్ఠమైన\nవున్ని, నూలు కలిపి అది తయారుచేయబడింది.\n\nచాలాకాలం మన్ని మెత్తగా. మృదువుగా వుంటుంది.\nప్రత్యేకించి పావలకు, విల్లలకు తగినది. మృదువైన\nచర్మానికి ఎంతమాత్రం హోచి చేకూర్చదు. చట్టునకర్గే\nఉద్దేహం మార్పులకు రషణకలిగిస్తుంది. ఎప్పుడూ\n\nకళ్లు జిగేల్ మనేటట్టు అందంగాను ప్రతి కాలానికి\nతగినట్టుగా వుంటుంది. ఇంటిలోనే ఉతుక్కోవచ్చు.\nకాట్స్ వాల్ తీసిపోదని హామీ యిస్తున్నాము.\n\nరకరకాల రంగులు అర్ధకాలు చెక్కులు మరి టార్డా\nనులలో మీకు నచ్చినవి తీయండి.\n\nకాట్స్ వాల్ ను పోలినదిలేదు.\n\nఎక్కువ వెచ్చడనానికి చిన్నీవారి హెవియర్ ఈల్\nమరి నూలు ఐట్ట- అంగోలా ధరించండి. ముద్దు\nలొలికే పలురంగులు.\n\nచలిపెట్టే రాతులందు వెచ్చడనం కలిగిస్తుంది\n\nరోజుతా హాయిగా జలజల్లాడు\nతూంబారు.\n\nమా అనుమతిపొందిన ఏ వర్తకుని\nవదైనా కాట్స్ వాల్ మార్క్ గమనించి\nమీకు కావలిసిన కాట్స్ వాల్ కంట్రోలు\nరేటుకు కొనండి.\n\nబెంగుళూర్ వులెన్, కాటన్ & సిల్క్ మిల్స్ కంపెనీ, లిమిటెడ్. ఆగ్రహారం రోడ్డు, బెంగుళూరు 2\n\nమేనేజింగ్ ఎజంట్లు: చిన్నీ & కంపెనీ (మద్రాసు) లిమిటెడ్\n\nBY 628 a₂\n\nరేపటి రూపం...\n\nనేడూ అతనిది అంతా వింకగా, అంతా ఆటగా తోచే అమాయికపు\nవయస్సు. పుడమి పెద్ద బొమ్మరిల్లు, ద్రితుకనంత దాల కేశి.\nమెరపు తీగె మిణుగురు పురుగు, విమానపు హోదు\nవింత పిలుపు - తండ్రి పనిముట్లు తనకాట వస్తువులు !\nతండ్రి ననుకరించడమే ఒక తమాషా !\nకావి, రేపటి రూపం వేరు. బ్రితుకొక ప్రక్రియగా వరిణ మిస్తుంది.\nఆట పాటుగా మారుతుంది. తమాషా తాపత్రయ మప్పుతుంది. నేటి\nయశ్నానికీ, వరిశ్రమకీ ఆశయం అతని రేపటి లోకం - రవంత\nవంత నశించిన లోకం, మరింత మోదం విందిన లోకం.\n\nఈ వరిణామంలో .... నేడూ, విన్నటివలెనే, మా ఉత్పత్తులు మీ\nగృహాల శుభ్రతకీ, ఆరోగ్యానికీ, ఆనందానికీ, ఉపకరిస్తాయి. పైగా\nమా నేటి కృషికి మరొక లక్ష్యం .... రేపు — రేపటి మీ పెరిగే\nజీవన ప్రమాణాలతో పెరిగే అవసరాలను తృప్తిపరచడం,\nఅందుకై మేము విస్తృత నేవా సొకర్యాలతో, కొత్త కొత్త\nఊహలతో, కొత్త కొత్త ఉత్పత్తులతో తయారుగాపుంటాము.\n\nనేడూ రేపూ హిందుస్థాన్ లీవర్ గృహములకు నేను చేయుచున్నది\n\nఅన్నిచోట్ల అందరికి అందుబాటులో వుండే మా సాటిలేని\n\nరాజు\n\nబనియనులు\n\nరాజు నిట్టింగ్ కంపెని\nP. B. No. 24, తిరుపూరు\n\nఏజంట్లు:\n\nగొల్లపూడి బ్రదర్పు\n\nసత్యనారాయణపురం :: విజయవాడ-2\n\nపేరెన్నిక గన్న మా “KKK” రకమును అడగండి.\n\nసొందర్య\n\nఅతిశయం\n\nరాజు స్నూ దగ్గర వుంటే,\nమీరు ఎల్లప్పడు సొంద\nర్యాతిశయంతో ప్రకా\nశిస్తారు. రాజు హెయిర్\nఆయిల్ మరింత కాంతి\nనిచ్చి, చక్కటి దీర్ఘమైన\nకేశములను చిరిచిగా\nపెంపొందిస్తుంది.\n\nUse RAJA KASTURI SOAP for luxury Bath,\nRAJA BAR SOAP for easy washing.\n\nMFRS: MANYAM & CO., BANGALORE-3......\n\nఆచున్నిక రూం పరికరములత్తూ చు (ఇ సొంకేతిక నివుణులతోను అమరివున్న బ్రహ్మాండమైన సంస్థ)\n\nఆఫ్ సెట్టు ప్రింటర్సు\n\nPRASAD\nPROCESS\n\nప్రసాద్ ప్రాసెస్ ప్రైవేట్ లి. మదరాసు-26\n\n**ప్రతినిధి కార్యాలయాల:**\n\nకె. వి. డి. నివాస్, (3 వ ప్లోరు) ముగ్భాట్ వీధి, ఓంబాయి-4. (ఫోన్: 75526)\n\nకలకత్తా: ద్రీస్టల్ మెట్టల్ బిల్డింగ్స్; నెం. 2, చౌరంగీ రోడ్, కలకత్తా-13\n\nడ/11, 5 · మెయిన్ రోడ్, గాంధీనగర్, బెంగళూరు-9. (ఫోన్: 6555)\n\nమీ\nపాపాయికి\nఇష్టం\n\nస్పెన్సర్స్\nగైప్ సిరప్\n\nపసివిల్లల నమన్తమైన అజీర్ణ వ్యాధులకు\n\nఆంధ్ర రాష్ట్రానికి సోల్ డిస్ట్రిబ్యూటర్లు:\nదిస్వతంత్రా ఏజెన్సీస్,\nరామవిహార్, హనుమాన్ పేట, విజయవాడ-2.\n\nనాణ్యతయే\nనమ్మకమును\nకలిగించును\n\nVUMMIDIAR'S\n\nVUMMIDI RAMIAH CHETTY\nGURUSWAMY CHETTY & Co\n\nఉమ్మిడి రామయ్యచెట్టి గురుస్వామిచెట్టి అండ్ కో.,\nనగల వర్తకులు - వెండిపనివారలు\n\n23-25, నేతాజీ సుభాష్చంద్రబోస్ రోడ్డు, మద్దాసు - 1\n\nఎక్కడ విన్నా న్యూట్రిన్ ప్రశంసే!\n\nపెల్లలకు న్యూట్రిన్\n\"డ్రమ్\" అంటే ఎంతో\nయిప్పం. ఏమంటే,\nన్యూట్రిన్ కంపెనీవారు\nఅందముగా ప్యాక్ చేయుటలో కొత్త పద్దతిని\nఅవలంబిస్తున్నారు. అత్యంత రుచికరమైన\nన్యూట్రిన్ మిఠాయిలు, టాఫీలు ఒక ఆకర్ష\nటీయమైన పెట్టెలో ఆమర్చబడిన్ని, ఖిరీదు\nహెచ్చింపబడక, మామూలు వెలకే అన్ని\nచోటులందు\nలభిస్తున్నవి.\n\nమీ మధురానందమునకు :\n\nది న్యూట్రిన్ కన్ఫెక్షనెరీ కంపెని,\nప్రైవేట్ లిమిటెడ్.\n\nచిత్తూ రు - (ఆంధ్ర ప్రదేశ్)\n\nఒక\nరాలే\nమీకు వుండడం\nగర్వకారణం\n\nరాలే\n\nSRC 51 TA"
        },
        {
            "title": "ఇది చది వితే మారు ఆశ్చర్య పడతారు...",
            "page_start": 92,
            "pdf_page": 92,
            "content": "# ఇది చది వితే మారు ఆశ్చర్య పడతారు...\n\nరాజాలకు దాలామంది శతృవులుండే కాలంలో, వారి స్వప్రాణ రషణ గొప్ప సమస్యాయివుండెను. చీనా దేశ చక్రవర్తి, ఓ, ఫాంగ్ తన శతృవులను కచి పెట్టుబకు అతి చమత్కారమైన విధానమును ప్రయోగించియుండెను. తన కోటయొక్క సింహద్వారమందు లోపల ప్రవేసించే నిమిత్తం నూడంటురాతితో నిర్మించబడిన వలయాకారపు ద్వార ముందెను. ఆయుధాలను దాచుకొని ఎవడైనా వస్తే వెంటనే పట్టుబదేవాడు. తశణం ఆయుధములు బయల్పడేవి. ఈనాడు, కంటికి కనిపించనట్టి దేనినైనా చూపగలిగి కనిపెట్టగలుగునట్లుచేనే ఎక్స్-రేటువంటి తదితర\n\nపద్ధతులున్ని. ఆ విధంగా వ్యాధులు కనుగొనబడుదున్ని వి.\nఎక్స్-రేటు. వ్యాధికి సరియైన కారణమేమిటో\nదాక్షర్ణు కనుక్కోగలిగి అందువల్ల ఆ వ్యాధులను\nగలిగించే క్రిములను వారు పరిశీలింపగలుగునట్లు\nచేయుచున్ని. అయితే, క్రిములు ప్రతీచోటా\nవున్ని వి; పనియందైనా లేక ఆటలోనైనా—\nమన మేమిచేయుచున్న నూ ప్రతీరోజూ మనకు\nఅంటుకుండా తప్పించుకోబాలనట్టి మురికిలో అవి దాగియున్ని వి.\nఈ క్రిములు వ్యాధిని గలిగించును. కాని, మీడు లైఫ్ బాయ్\nసబ్బుతో స్నానముచేయుటవల్ల మీ\nఆరోగ్యమును కాపాడుకోవచ్చును.\n\nఅది మురికిలో నున్న క్రిములను కథిగివేయును.\nలైఫ్ బాయ్ తో రోజూ స్నానముచేయండి. అది మీకు\nఆరోగ్యవంతమైన హాయిని గలిగించును.\n\nహందుస్తాన్ రీవర్ లిమిల్చ్ వారి ఒక్కత్తి.\n\nL/11-50 TL"
        },
        {
            "title": "హెర్క్యులిస్",
            "page_start": 93,
            "pdf_page": 93,
            "content": "“సైకిలు కొనుక్కోడానికి సంవత్సరం పాటు మూడు మైళ్లు\nఆఫీసుకు రోజు నడిచి కావలసిన డబ్బు ఆదా చేసుకొన్నాను\nనిజానికి ఉత్తమమైన సైకిలే కొన్నాను - హెర్క్యులిస్”\n\nహెర్క్యులిస్ కు ఎంతైనా త్యాగంచేయవచ్చు ఎందు\nతంతు—అది నిజానికి సైకిల్ కంటె ఎక్కువైనది,\nఅది మీ జీవిత భాగస్వామీ. దాని అందచందాల\nవల్ల, సునాయసంగా వెళ్లేది కావడంపవల్ల అది మీరు\nకొనవలసిన అత్యుత్తమకరమైన సైకిల్.\n\nమీ సైకిల్ మీఐ పెట్టుబడి\n\n# హెర్క్యులిస్\n\nమీ డబ్బుప ఉత్తమమైన ప్రతిఫలం\n\nతయారీ : టి. ఐ. సైకిల్స్ ఆఫ్ ఇండియా లిర్. మద్దాను\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nఆగా రెండుకు ?\n\nపంపినవారు :\nయు. ఎస్. మూర్తి - షక్కర్ నగర్\n\nCHANDAMAMA (Telugu)\n\nOCTOBER 1959\n\nRegd. No. M. 4854"
        }
    ]
}