{
    "book_id": "చందమామ 1959 12",
    "stories": [
        {
            "title": "డైమండ్ సుగంధవక్కపాడి",
            "page_start": 5,
            "pdf_page": 5,
            "content": "రిజిస్టర్డు సం: 119923\n\n# డైమండ్ సుగంధవక్కపాడి\n\nఉపయోగించువారికి గమనిక\n\nమా 'డైమండ్' మార్కు సుగంధ వక్కపాడి అతి రుచికరమైనది, అన్ని విధాలా మిక్కిలి ప్రసిద్ధిచెందినదిన్నీ. మీరు ఈసారి వక్కపాడి కొనే టప్పుడు—\"మాకు 'డైమండ్' మార్కు సుగంధ వక్కపాడి కావాలి. అదే ఇవ్వండి. ఇతరములు ఏవీ వద్దు\" అని కచ్చితంగా చెప్పి, అడగండి.\n\nపాట్లం ఒకింటికి 2 న. పై. మాతమే.\n\nదిడి. పి. అండ్ కంపెని,\nకౌల్ బజార్ - బళ్ళారి - 1.\n\nసేల్సుడిపోలు:\n\nచిరాల - గుంటూరు - మాచెర్ల - కర్నూలు - అదోని - తిరుపతి\nకడప - హైద్రాబాద్ - బెంగళూరు - చిత్రదుర్గం - కంబమ్.\n\nమనోయంత్రమైన పరిమళమునకు!\n\nరెవి\n\nసౌందర్య\nపరికరాలు\n\nHykan"
        },
        {
            "title": "గ్రైప్ వాటర్",
            "page_start": 7,
            "pdf_page": 7,
            "content": "అన్‌ఫైన్‌టోన్\n\nRÉ GD.\n\n## గ్రైప్ వాటర్\n\n### తష్టణ నివారణకు\n\nపశిదిద్దంకు దివ్యమైన గ్రైప్ మిక్స్ఫర్. కదుపు నొప్పి. పళ్లు వచ్చుకున్నప్పుడు, కదుపులో వాయువువల్ల, కలిగే జబ్బులను తష్టణం వివాదించును. పశిదిద్దంకు ఆవందంగాను ఆరోగ్యం గాను పుంచును. 40 ఏళ్లకు మించి బాగుగా ప్రపిద్దయివున్నది.\n\n### నిర్మాతరం:\n\nహైదరాబాద్ కెమికల్స్ అండ్\nఫార్మసుట్టికల్ వర్క్స్పు లిమిటెడ్.\nహైదరాబాద్-డక్కన్\n\nPSHC143\n\nనాణ్య తయి\nనమ్మకమును\nకలిగించును\n\nVUMMIDIAR'S\n\nVUMMIDI RAMIAH CHETTY\nGURUSWAMY CHETTY & Co\n\nఉమ్మిడి రామయ్యచెట్టి గురుస్వామిచెట్టి అండ్ కో.,\nనగల వర్తకులు - వెండిపనివారలు\n\n23-25, నేతాజీ సుభాష్చంద్రబోస్ రోడ్డు, మద్దాను - 1\n\nడిసెంబరు\n4\nవిడుదల!\n\nశ్రీరామాపిక్చర్స్ వారి\nభక్తఅంబరిష్\nవిర్మాతదర్శకుడు జోళ్లసుట్యారాపు B.A.\n\nనెగీషీవ్ రైజ్ఞీ లుతోళ్లు\nశేక్షణా పిక్చర్స్\nవిశాఖ..\n\nధైర్యశాల\nరాము\n\nడంబాల\nరంగా\n\nరంగస్థలంమిద నేను అనేక దైర్యశాలుర పాత్రలు నటించాను!\n\nవేషాల గదిలో\n\nDL/P. 15A-30 TL\n\nDL/P. 15B-50 TL\n\nపిల్లలారా, బలంకేసం\nమికు డాల్డా వనస్మతి.\nకావాల, ఈ పుట్టికరమైన\nవంట క్రొవ్వలో ఎ, డి,\nవిటమిన్‌లు చేర్చ-\nబడినవి. 'డాల్'లో వండ-\nబడిన ఆపరము\n\nరుచియైనదిని,\nపోషకమైనదిని, మి\nఆహారమును\nఎలిప్పుడూ డాల్డా\nవనస్సతితో వండ\nమని మి అమ్మను\nఅడగండి!\n\nపండుస్తాన లేవర్ లిమిటర్ లొంచాయి.\n\nస్నానం చేసేటప్పుడు\nహాయిగా ఉండాలంటే\nగ్లోరి ఉండటం\nఎంతైనా\nఅవసరం\n\nమలబార్\n\nమలబార్\nతిరి\nసోపు\n\nది వెజిటబుల్\nసోప్ వర్స్,\nకోజోడ్\n\nఇది నిక్కము...\n\n...వగిరిన పాత్ర, ఏలిని మంచి\nపాత్ర తించినట్లు ఎంపుండరు,\nఒరోజ రంగులో వలువుచేయబడివ\nఒరోజముల వలువు రోమాతే\nచేయబడినట్లుగా ఎలపుండరు.\n\nఒరోజరంగు ఒరోజరములను\nతైసైని మాత్రమే నలువుచేయుమ,\nరోమ ఒరోజములను నసుజంగా వలువుచేయుమ.\n\nజరుగుతుందో. ఎమ్. ఎమ్ లాంధరరా సోపార్టీ 1\n\nఏజింట్లు:\nసి. నరోత్తమ్ అండ్ కో.,\nబొంబాయి - 2.\n\nఢిల్లీ మెడికల్ స్టోర్సు, ఢిల్లీ.\n\nషాహ బవిషి అండ్ కో.,\nరాధాబజార్ స్టీట్, కలకత్తా.\n\nజె. బలా భాయ్ అండ్ కో.,\nనేతాజీ సుభాష్ రోడ్, మద్రాసు.\n\nఅతిత్తేరలి\n\nఅలంకార్ పిక్చర్స్ సమర్థం, జూపెటర్ వేయల్.యన్.చారి\n\nసీ నేటథం\n\nఅంజలీదేఐ, రాజసులోచన, యమ్.యన్.రాజం, సంద్య, కమలాలక్ష్మన్\nనంబియార్.. తంగవేలు.. రామస్వామి.. జావర్ సీతారాం\n\nసోటలు-మాటలు: అనిసెట్టి ముఖణీక్: పామర్త్రి\nదర్శకత్వం\nరఘునాథ్\n\nనిర్మితలు యు.విశేష్చరంగా బి.యన్.స్వామి\n\nStudio Srinivasan\n\nఎక్కడ విన్నా న్యూట్రిన్ ప్రశంసే!\n\nపిల్లలకు న్యూట్రిన్ \"డిమ్\" అంటే ఎంతో యిప్పం. ఏమంటే, న్యూట్రిన్ కంపెనీవారు అందముగా ప్యాక్ చేయుటలో కొత్త పద్దతిని అవలంబిస్తున్నారు. అత్యంత రుచికరమైన న్యూట్రిన్ మిఠాయిలు, టాఫీలు ఒక ఆకర్ష తీయమైన పెట్టిలో అమర్చబడిన్ని, ఖరీదు హెచ్చింపబడక, మామూలు వెలకే అన్ని చేటులందు లభిస్తున్నవి.\n\nమీ మధురానందమునకు :\n\nది న్యూట్రిన్ కన్ఫెక్షనెరీ కంపెని,\nప్రైవేట్ లిమిటెడ్.\n\nచిత్తూ రు - (ఆంధ్ర ప్రదేశ్)\n\nప్రతి శ్రేణిలోను\nఉత్తమ మైనది\n\nరడ్డని మీరు కొంటే, కేవలం సైకిల్సు మాత్రమేగాక\n90 సంవత్సరాలుగా ఉత్తమ సంప్రదాయాలు\nకలిగి, సైకిల్స్ లో అత్యంత పేరుపొందిన దానిని\nమీరు కొంటున్నారన్న మాట. రడ్డో ప్రతి\nచిన్నదీ ఉత్తమమైనదీ, పరిణితి పొందినట్టిది.\n\nసెన్-రాలె ఇండస్ట్రీన్ ఆఫ్ ఇండియా లి., కలకత్తా\n\nనూర్జీ\n\nస్వాస్\n\nమేలితరమైన వ్రాతకు\nతగిన పేనా\n\nస్వాస్ మొక్క స్పష్టశ్రీనికి గల\nకటుకు ధానమొక్క చేతి-తయారు\nబంగారు సోపిల్ పున్నది కచ్చి\nతంగా తయారుచేయబడిన స్వాస్\nపెన్ ఏళ్ల తరబిది మీకు ఆసందాన్ని\nఇస్తుంది.\n\nసెల్ఫ్ ఏల్లింగు, స్టేట్ రెండు రకాలు\nఆకరణయమైన బదు రంగులలో\nటొరుకును. విధికి సొగస్తైని చేసే\nఅజేగెట్టు, సౌటిన్-స్కూట్ స్టేస్కె.\nరెండు రకాల మాతలు కలవు.\n\nస్వాస్ పెన్కు స్వాస్ సిరాయే\nతగినది. మడ్డి కట్టదు. నరళమైన\nధారతో మృదువుగా వ్రాయును.\n\nస్వాస్ (ఇండియా)\nప్రైవేట్ లిమిటెడ్\nబొంబాయి - 1\n\n100 సంరాల\n\nమంచి వ్రాతకు\n\nస్వాస్\n\nపేనాలు, సిరాలు\n\nప్రేటెడ్ మార్కు\n\nపంపకదారులు:—ఎం. జి. షహాని & కంపెనీ, ప్రైవేట్ లిమిటెడ్, 62, మలైపెరుమాళ్ స్ట్రీట్, మద్దాసు.\n\nసంతోష\nసమయం!\n\nలౌడు మజ్జిలూ కదరి పోయెను, మేరుపు తీగలూ\nచుశి పోయెను. ప్రశయ వెల్లుపలు కాంతి నొందెను.\nనీలాకాశంబున భానుదెగెనెను ధవశమేఘముల\nతోవి పుచ్చుచూ!\n\nస్రాంగణంబులా ముగ్గుల గోటులూ, దాలకుల అటలూ,\nబారికల పాటలూ, పండుగల నీటులూ పరిశీలిస్తెను.\nపండుగదినం, మండుబెండలో కర్మ సాపీ కల్పెద్దుట\nకల్పించే కృషిపలునికి చిరామసంయుత\nవంతోష చుయుం.\n\nఆ కృషిక దీశకి లక్ష్యం, అనేద్యానికి సాధ్యం, రేపటి\nనుభికం — అరూపం, రవంత పంచ నశించిన,\nమరింత మోదం విందిన రేపటి లోకం.\n\nనేడూ, విన్నటివలెనే హిందుస్థాన్ లీవర్\nఉత్పత్తుల శ్రేష్ఠత భారతీయగృహాల శుభ్రతకీ, కాంతికీ,\nఆనందానికీ, ఉపకరిస్తుంది...\n\nరేపు-రేపటి మీ పెరిగే జీవనప్రమాణాలతో పెరిగే\nఆవసరాలతై మేము కొత్త కొత్త ఉత్పత్తులతో, కొత్త కొత్త\nఉహలతో తయారుగా పుంటాము....\n\nనేడూ రేపూ.. హిందుస్థాన్ లీవర్ గృహములకు నేవ చేయుచున్నది\n\nబిన్నీవారి కాట్స్ వాల్\n\nఆశ్చర్యకరమైన బట్ట, రాత్రిపూట వెచ్చగా ఉండి పగలు హాయినికలిగిస్తుంది\n\nకాట్స్ వాల్ సాటిలేని విలువకలది; కారణం...\nఅరి జాగ్రత్తగా, శాస్త్రీయమైన పద్ధతులలో శ్రేష్ఠమైన\nపున్ని, నూలు కలిపి అది తయారుచేయబడింది.\n\nచాలకాశం మన్ని మెత్తగా, మృదుపుగా పుంటుంది.\nప్రత్యేకించి పాపలకు, పిల్లలకు తగినది. మృదువైన\nచర్మానికి ఎంతమాత్రం హాని చేకూర్చదు. చట్టునకల్గే\nఉష్ణోగ్రత మార్పులకు రషీణకలిగిస్తుంది. ఎప్పుడూ\n\nకళ్లు జిగేల్ మనేటట్టు అందంగాను ప్రతి కాలానికి\nతగినట్టుగా పుంటుంది. ఇంటిలోనే ఉతుకోర్చవచ్చు.\nకాట్స్ వాల్ రీనిపోడితి హాపీ యిస్తున్నాము.\n\nరకరవాల రంగులు అద్దకొలు చెక్కులు మరి టార్డా\nములలో మీకు నచ్చినవి తీయండి.\n\nకాట్స్ వాల్ ను పోలినదిలేదు.\n\nఎక్కువ వెచ్చడపానికి చిన్నీవారి హెవియర్ ఉల్\nమరి మాటు బిట్ట- అంగోలా రలించండి. ముద్దులొలికే\nచేటురేంగులు.\n\nరోజంఠా\nహాయిగా\nజరిపిల్లాడు\nపూంటారు.\n\nచలిపెట్టె రాత్రందు\nవెచ్చరినం చలిగిస్తుంది\n\nమా అముష్ఠిపొందిని ఏ వర్తుకుని\nవద్దైనా కాట్స్ హాశ్ మార్చు గమనించి\nమీకు కావలషిన కాట్స్ వాల్ కంట్రోలు\nలేటుకు కొనండి.\n\nది బెంగుళ్లూర్ వులెన్, కాటన్ & సిల్క్ మిల్స్ కంపెనీ, లిమిటెడ్.\nఆగ్రహారం రోడ్డు, బెంగుళ్లూరు 2\n\nమేనేజర్మో లీజంబ్లు: చిన్నీ & కంపెనీ\n(మృతాసు) లిమిటెడ్\n\nయువ\n\n(సచిత్ర మాసపత్రిక)\n\nఎడిటర్ : సుధా కర్\n\nఈ నాటి సాహిత్యరంగం, బహు ముఖాలుగా విస్తరించి, కొత్త తెన్నులు తొక్కుతూ ఉన్నది. ఈ నూతనాంశాలను సమగ్రంగా ప్రతిబింబింపచేసే ఉద్దేశంతో 'యువ' పత్రిక వెలువడుతున్నది. ఉత్తమమైన కథలు, నాటికలు, కమ్మని కవిత, వైజ్ఞానిక వ్యాసాలు, ప్రపంచ వార్తా విశేషాలు, వ్యంగ్య చిత్రాలు, మరెన్నో ఆకర్షణీయాంశాలుంటాయి.\n\nచిత్రకారులు, రచయితలు, తమ తమ చిత్రాలను, రచనలను డిసెంబరు 5వ తేదీ లోగా పంపి మాకు సహాయపడ గోరుతున్నాం.\n\nజనవరి సంచిక డిసెంబరు 20 తేదీకే వెలువడుతుంది.\n\nఅన్నిచోట్లా డిపాజిట్ కట్టగల ఏజెంట్లు కావాలి.\n\nవిడి కాపీ రు. 0-50\n\nసం. చందా రు. 6-00\n\nవివరాలపు:\n\nయువ కార్యాలయం\n\n5-9-88 పబ్లిక్ గార్డెన్ రోడ్డు, హైదరాబాదు - 1.\n\nచంద్రమాము\n\nసంచాలకుడు : 'చక్రపాణ'\n\nమనం వన్య మృగాలను సర్కసులలోనూ, జంతు ప్రదర్శనశాలలోనూ చూస్తాం. కాని వాటిని గురించి మనకేమీ తెలియదు. జిమ్‌ఫ్రే అనే ఆయన \"వన్య మృగాలు-వాటి రహస్యాలు\" అనే గ్రంధం రచించారు. దానిని ప్రచురించిన ఫ్రెడరిక్ ములర్ లిమిటెడ్ వారి అనుమతితో ఆ గ్రంధాన్ని \"చందమామ\"లో ఈ నెల నుంచి \"ప్రాణాలతో చెలగాటం\" అన్న శీర్షిక కింద సీరియల్‌గా ప్రచురిస్తున్నాం.\n\nకిందటి నెల \"ప్రాచీన ప్రపంచాద్భుతాలు\" చూసి కొందరు పాఠకులు తాజ్‌మహల్ ను అందులో చేర్చ లేదేమని అడిగారు. తాజ్‌మహల్ నవీన ప్రపంచా ద్భుతాలలో మాత్రమే జమ అవుతుంది. ఈ సంచికలో \"తాజ్‌మహల్\" గురించి చదవండి.\n\nఈ సంచికతో \"కంచుకోట\" ముగిసింది. కొత్త సీరియల్ గురించి 70 పేజీ చూడండి.\n\nసంపుటి 25 : డిసెంబర్ 1959 : సంచిక 6\n\nమహాట్టారతం\n\nరెండప రోజు యుద్ధంలో ఉదయం భిముడు విజృంభించితే, మధ్యాన్నం దాటినాక అర్జునుడు విజృంభించాడు. అది ఈవిధంగా జరిగింది—\n\nతమ సైన్యానికి కలిగిన నష్టం చూసి మండిపడి కౌరవ వీరులలో అశ్వత్థామా, కృపుడూ, శల్యుడూ ఏకమై ధృష్టద్యుమ్నుడి పైకి వెళ్ళారు. ధృష్టద్యుమ్నుడు అశ్వత్థామ రథపు గుర్రాలను చంపాడు. అశ్వత్థామ వెంటనే శల్యుడి రథమెక్కి మళ్ళీ కలియ బడ్డాడు. ఇది చూసి మండిపడుతూ అభిమన్యుడు వచ్చి శల్య కృషాశ్వత్థామలను ముగ్గురునే బాణాలతో కొట్టాడు.\n\nఇంతలో కౌరవుల పణంనుంచి దుర్యోధనుడి కొడుకైన లక్ష్మణుడు అభిమన్యుణ్ణి ఎదిరించాడు. ఇద్దరికీ ఘోరమైన యుద్ధం జరిగింది. ఈ అవకాశం చూసి కౌరవ యోధులు అభిమన్యుణ్ణి చుట్టుముట్టారు.\n\nఅభిమన్యుడు ధైర్యంగా వారందరితోనూ పొరాడే సమయంలో అర్జునుడు మూడో కన్ను తెరిచిన శివుడులాగా అక్కడికి వచ్చి పడి కౌరవ సేనలను తన బాణాలతో ఉచ్చ కోత కోయసాగాడు.\n\nకార్చిచ్చుకు అరణ్య పృక్కాలు అహుతి అయినట్టుగా రధ గజ తురగ పదాతి సేనలు అర్జునుడికి బలి కాసాగాయి.\n\nఆ సమయంలో అర్జునుడి తీవ్రత చూసి కౌరవ సేనలో గల మహాయోధులు ప్రతి ఒక్కరూ భయపడినట్టు కనిపించారు. ఎందుకంటే అతని ధాటిని నిరోధించటానికి ఒక్కడూ ముందుకు రాలేదు. కౌరవ సేనలు చెల్లిచెదరై పారిపోసాగాయి. కృష్ణార్జునులు శంఖాలు పూరించారు.\n\nభీష్ముడు తమ సేనలు పారిపోతూండటం చూసికూడా ఏమీ చేయక ద్రోణుడితో, “ఆచార్యా, అర్జునుడు ఇప్పుడు సమగ్ర\n\nశక్తితో యుద్ధంచేస్తున్నాడు. ఇటువంటి తరు\nణంలో ఇతర్ణి ఎవరూ ఎదిరించలేరు. మన\nసైన్యాలను వెనక్కు తిప్పటంకూడా\nసాధ్యంగా కనబడదు. ఇంక కొంచెంసేపటికి\nసూర్యుడు అస్తమించనున్నాడు గనక ఈ\nరోజుకు యుద్ధం కట్టిపెట్టటమే మేలను\nకుంటాను. బెదిరిన సేనలు యుద్ధం చెయ్య\nలేవు,\" అన్నాడు.\n\nమర్నాడు తెల్లవారగానే మూడవ రోజు\nయుద్ధం ఆరంభమయింది. కౌరవ సైన్యాలు\nగరుడ వ్యూహంలోనూ, పాండవ సైన్యాలు\nఅర్థచంద్ర వ్యూహంలోనూ యుద్ధానికి\nఆయత్త మయాయి.\n\nఈనాటి యుద్ధం దొమ్మి యుద్ధంగా\nప్రారంభమయింది. పాండవుల పణాన అర్జు\nనుడూ, భీముడూ, ఘటోత్కచుడూ, సాత్యకీ,\nచేకితానుడూ, ఉపసాధనవులూ విజృంభించి\nయుద్ధం చేయసాగారు. ఘటోత్కచుడు\nభీముడికన్నకూడా దారణంగా పోరాడాడు.\n\nదుర్యోధనుడు వెయ్యి రధాలను వెంట\nబెట్టుకుని ఘటోత్కచుడితో యుద్ధానికి\nపచ్చాడు. భీముడూ, ఘటోత్కచుడూ అత\nనితో తలపడ్డారు. భీముడు ఒక క్యారమైన\nబాణం ఎక్కుపెట్టి దుర్యోధనుణ్ణి ఎదురు\nరొమ్ములలో కొట్టాడు. ఆ దెబ్బకు దుర్యోధ\nనుడు మూర్ఛపోగా, అతని సారధి రధాన్ని\n\nవెనక్కు తిప్పకుని వెళ్ళిపోయాడు. ఇది\nచూసి కౌరవసేనలు పారిపోసాగాయి.\nభీముడు ఆ సైన్యాలను తరుముతూ బాబా\nలతో కొట్టసాగాడు.\n\nఇంకొక పక్క అర్జునుడూ, అభిమన్యు\nసాత్యకులూ కౌరవసేనలను చెదరగెట్ట\nసాగారు. అతికష్టంమీద భీష్మదోణులు తమ\nసేనలను వెనక్కు తిప్పనారంభించారు.\n\nఇంతలో మూర్ఛ తెలిసి రణరంగానికి\nవచ్చిన దుర్యోధనుడు పారిపోతూ తనకు\nఎదురైనవారిని యుద్ధోన్ముఖులను చేశాడు.\n\nఅతను నేరుగా భీష్ముడిపద్దకు వెళ్ళి,\n“తాతా, నీపు జీవించిఉండగానే మన సైన్యం\n\nపరారీ కావటం ఎంత అవమానకరం!\nపాండవులలో నిన్నూ, ద్రోణ కృషాశ్వతామ\nలనూ ఎదిరించగలవాళ్ళు లేరనుకుంటూ\nవచ్చాను. లేక, పాండవులమీద గల ప్రేమ\nకొద్దీ నీ సైన్యమంతా నాశనమవుతూన్నప్ప\nటికీ చూస్తూ ఊరుకుంటున్నావా? అలా\nఅయినట్టయితే యుద్ధానికి ముందుగానే\nనాకీ సంగతి చెబితే బాగుండేదిగద! నీవూ,\nద్రోణుడూ నన్ను నడిసముద్రంలో ముంచ\nదలచనివారే అయితే మీ పరాక్రమాలు కన\nపడేలాగా యుద్దం చెయ్యండి!” అన్నాడు.\n\nఈ మాటలకు భీష్ముడు రోషం చెంది,\n“విమోయ్, పాండవులను జయించటం దేవ\n\nతలకు కూడా సాధ్యంకాదని నీకు అదివరలో\nనేను చెప్పలేదా ? నేను ముసలివాణ్ణి,\nఅయినా నాకున్న శక్తి ఏమిటో చూపిస్తాను;\nనీవూ, నీవారూ చూడండి!” అన్నాడు. ఈ\nమాటలతో తృప్తిచెంది దుర్యోధనుడు శంఖం\nపూరించాడు, భేరులు మోగాయి.\n\nమధ్యాన్నం దాటగానే భీమ్ముడు తన\nప్రతాపాగ్నికి పాండవ సేనలను గురిచేయ\nనారంభించాడు. దుర్యోధనుడు భీమ్ముడికి\nఆండగా బలమైన సైన్యాన్ని ఏర్పాటు\nచేశాడు. ఆపూట భీమ్ముడు చేసిన సంహారం\nవర్ణనాతీతం. పాండవ సేనలూ, అందు గల\nయోధులూ చెల్లిచెదరై పారిపోసాగారు.\n\nయుద్ధరంగంలో ఎక్కడ చూసినా హాహా\nకారాలు మిన్ను ముట్టాయి.\n\nకృష్ణుడు అర్జునుడి రధాన్ని ఒకచోట\nఆపి, “అర్జునా, భీష్మ ద్రోణులతో సహా\nసమస్త కౌరవ సేననూ నిర్మూలిస్తానని ఒక\nప్పుడు ప్రగల్భాలు పలికావు. అది చేసి\nచూపించవలసిన సమయం వచ్చింది.\nసింహం మృగాలను తరిమినట్టు భీమ్ముడు\nనీ సేనలను ఎలా తరుముతున్నాడో చూడు.\nఆడితప్పనివాడివైతే భీమ్మణ్ణి ప్రతిఘటించి\nనిర్మూలించు,” అన్నాడు.\n\n“రధాన్ని భీమ్ముడికి అభిముఖంగా తోలు!” అన్నాడు అర్జునుడు.\n\nత్వరలోనే భీష్మార్జునులు ఒకరితో ఒకరు తలపడ్డారు. ఇది చూసి పాండవ సేనలకు ధైర్యం వచ్చి వెనకుడి మరలాయి.\n\nభీష్ముడు చాలా రౌద్రంగా ఉన్నాడు. తనపైకి వచ్చే అర్జునుణ్ణి ఆయన బాబ పర్షంలో ముంచేశాడు. కాని అర్జునుడు వరసగా రెండుసార్లు భీష్ముడి చేతిలోని విల్లును తన బాణాలతో విరగగొట్టాడు. “అర్జునా, నీకు తగినట్టుగా యుద్ధం చేస్తున్నావు! అలాగే యుద్ధం చెయ్యి!” అంటూ భీష్ముడు మరింత తీవ్రంగా యుద్ధంచేస్తూ, సారధి అయిన కృష్ణుణ్ణికూడా వాడి అయిన బాబాలతో కొట్టాడు.\n\nభీష్ముడు తన ప్రతాపం యావత్తూ చూపుతూంటే అర్జునుడు విమాత్రమూ విజృంభించక మందకొడిగా యుద్ధంచేస్తు న్నట్టు కృష్ణుడికి తోచింది. “ఇలా అయితే ధర్మరాజుకు సేన అంటూ మిగలదు. భీష్ముడిపై గల గౌరవంమూలాన భీష్ముణ్ణి చంపే బాధ్యత తనపై ఉన్నదని అర్జునుడు మరిచిపోతున్నాడు. ఈ భీష్ముణ్ణి నేనే చంపే స్తాను!” అనుకున్నాడు కృష్ణుడు.\n\nఈ లోపుగా కౌరవయోధులు విజృంభించి పాండవ సేనను లేళ్ళను వేటాడినట్టు వేటాడటం కృష్ణుడి కంటపడింది. సాత్యకి వాళ్ళను కేకవేసి, “సైనికులారా! యోధు\n\nలారా! పారిపోకండి! ఇది క్షత్రియధర్మం కాదు!” అని హెచ్చరించుతున్నాడు.\n\nకృష్ణుడికి మండిపోయింది. అతను సాత్యకితో, “బెదరిపోయేవారిని పోనీ! ఈ మిగిలినవాళ్లంతా పోయినా పోనీ! నేను ఒక్కణ్ణే నా పరాక్రమంతో భీష్మ ద్రోణు లందరినీ చంపి, ధర్మరాజును గెలిపించి, ఆయనకు రాజ్యాభిషేకం చేసి తృప్తిచెందు తాను!” అన్నాడు.\n\nఈ మాట అంటూ కృష్ణుడు చేతిలో ఉన్న పగ్గాలు వదిలేసి, సుదర్శనమనే తన చక్రాయుధాన్ని తీసుకుని, రథంపైనుంచి కిందికి దూక, భీష్ముడి రథంకేసి పోసాగాడు.\n\nభీష్ముడు కొంచెంకూడా చలించక, “కృష్ణా, నన్ను చంపెయ్యి. నీచేత చస్తే నాకు ఇహమూ, పరమూకూడా ఉంటుంది. ఇదే నీవు నాకు చూపిన గౌరవం అనుకుంటాను!” అన్నాడు.\n\nకృష్ణుడు కోపాద్రేకంతో, “ఓ ముసలి వాడా, ఈ ప్రజాకీయానికి అసలు కారణం నీవే. ఇవాళ దుర్యోధనుణ్ణి ఉద్దరించటానికి బయలుదేరి వచ్చావు, కాని అనాడు మీ రాజు కపట ద్యూతంలో పాండవులను ఒడించినప్పుడు అతడి మంత్రివై ఉండి ధర్మం ఎందుకు బోధించకపోయావు? ఒక వేళ అతడు అనాడు నీమాట వినకపోతే\n\nఅతణ్ణి అప్పుడే ఎందుకు విడిచిపుచ్చ లేదు?” అన్నాడు.\n\n“రాజు ఆశితులకు పరదైవం గదా?” అన్నాడు భీష్ముడు.\n\n“యాదవుల హితం వినని కంసరాజు గతి వీమయింది? విపరీతబుద్ధి అయిన రాజు శిక్ష పొందటం ధర్మం కాదా?” అని కృష్ణుడు మళ్లీ అడిగాడు.\n\nఈలోపుగా అర్జునుడు రథం దిగి వచ్చి కృష్ణుణ్ణి గట్టిగా పట్టుకున్నాడు. కాని క్రోధా వేశంలో ఉన్న కృష్ణుడు అర్జునుణ్ణి పది అంగల దూరం లాకుపోయాడు. అప్పటికి అర్జునుడు కృష్ణుణ్ణి నిలవేసి, “దేవా, శాంతించు. పొందవులకు నీకన్న వేరే గతి ఎవరు? నా అన్నదమ్ములపైనా, పిల్లలపైనా ప్రమాణం చేసి చెబుతున్నాను, నేను నా ప్రతిజ్ఞ నిలబెట్టుకుంటాను. భీష్మ ద్రోణులతోపాటు, కౌరవ వంశాన్నికూడా నిర్మూలించి తీరుతాను!” అన్నాడు.\n\nఅప్పటికి కృష్ణుడు శాంతించి తిరిగి రథం వద్దకు వెళ్లి తన స్థానంలో కూచున్నాడు. ఆ తరవాత అర్జునుడు విజృంభించి యుద్ధం చేశాడు. ఆ పూట అతను కౌరవ యోధులందరితోనూ పోరాడటమే గాక, ఈ యుద్ధంలో మొట్టమొదటిసారిగా ఐంద్రాస్త్రం ప్రయోగించాడు. దాని ప్రభావంచేత కౌరవ సైన్యాలు నల్లులు మాడినట్టు మాడి పోయాయి. భీష్మ ద్రోణులకే ప్రళయం ముంచుకుపచ్చినట్టు తోచించి. కౌరవ యోధులు చేసేదిలేక యుద్ధరంగం విడిచి వెళ్లిపోయారు. ఆ పూట అర్జునుడు కౌరవ సైన్యంలో పదివేల రథాలూ, ఏడువందల ఏనుగులూ, పూర్తిగా సావీరగణాన్నీ, కుద్రక మాలవులనూ నిర్మూలించేశాడు. కౌరవ సైనికులు సయితం దివిటీల సహాయంతో తమతమ శిబిరాలకు వెళ్లిపోతూ అర్జునుడు చేసిన ప్రళయమైన యుద్ధాన్ని గురించే మాట్లాడుకున్నారు.\n\n18\n\n[శివపురం పాలిమేరల్లో చంద్రవర్మా, సేనాని ధీరమల్లుడూ కలిసి తమ సైన్యాలతో, నర్పకేతుణ్ణి ఒకానొక కొండ కనుమలో ఎదుర్కొన్నారు. నర్పకేతుడి సైనికుల్లో చాలామంది చంద్రవర్మ పకానికి వచ్చారు. నర్పకేతుడు మిగిలిన సైన్యంతో పారిపోసాగాడు. చంద్రవర్మ అతడి వెంట కొందరు భటులను పంపాడు. తరవాత—]\n\nసూర్యుడు పడమటి డిక్కుకు బాగా వాలిపోయిన తరవాత, చంద్రవర్మ పంపిన భటుల్లో యిద్దరు తిరిగివచ్చి, సర్పకేతుడి సైన్యం కనబడలేదనీ, కాని, కాలి గుర్తులను బట్టి వాళ్ళు పడమటి దిశకేసి పోతున్నట్టు తెలిసిందనీ వర్తమానం తెచ్చారు.\n\nఈ వార్త వింటూనే చంద్రవర్మ, ధీరమల్లుకేసి తిరిగి, \"ధీరమల్లూ! నర్పకేతుడు మాహిష్మతీ నగరంకేసి పారిపోవటంలేదనీ, అతడు సరాసరి కంచుకోట వైపుకు\n\nప్రయాణం కట్టాడనీ నా అభిప్రాయం,\" అన్నాడు. సేనాని ధీరమల్లుడూ, సుబాహుడూ కూడా చంద్రవర్మతో ఏకిభవించారు. అయితే యిప్పుడు తాము మాహిష్మతీనగరంకేసి వెళ్ళటమా ? లేక సర్పకేతుణ్ణి అనుసరించి కంచుకోటకు వెళ్ళటమా అన్న సమస్య వచ్చింది. కొద్దిసేపు ఆలోచించిన మీదట కంచుకోటకు వెళ్ళి, అక్కడ సర్పకేతుణ్ణి హతమార్చటమే ఉత్తమమార్గమని వాళ్ళు నిర్ణయించుకున్నారు.\n\n'చందమామ'\n\nమూడు తలల మహాసర్పం ఒకటి దభీ మంటూ భూమిమీద పడింది. ఆందరూ భయాశ్చర్యాలతో దాని కేసి చూస్తున్నంతలో, ఆ సర్పం మానవరూపం పొంది, “చంద్ర వర్మా!” అంటూ ఎలుగెత్తి కేకపెట్టి, అతడి కేసి పరిగెత్తుతూ వచ్చింది.\n\nతనను పేరున పిలుస్తూ, సమీపానికి వస్తున్న ఆకారాన్ని చూస్తూనే చంద్రవర్మ ఒక్క గెంతున ముందుకు వెళ్ళి. “కాల కేతూ? నీవా!” అంటూ అతడి చేయి పట్టుకున్నాడు.\n\n“అవును, వర్మా! నీ దయపల్ల కాల కేతుడుగా మారిన, మంత్రగతి కాపాలిని సేవకుడు కాలనాగును నేనే! నీ శత్రువు సర్పకేతుడు యింతకుముందే తన సైన్యంతో సదిని దాటి పోయాడు. అతడు సది దాటేందుకు ఉపయోగించిన తెప్పకొయ్యలనూ, దూలాలనూ ఆద్దరినుంచి యిద్దరికి చేర్చి ఆదుగో, ఆ కనబడే చెట్లచాటున వున్న సది పాయలో భద్రపరిచాను,” అన్నాడు కాలకేతుడు. తరవాత అతడు చంద్రవర్మ చేయి పట్టుకుని అతణ్ణి ఆల్లంత దూరంలో వున్న చెట్లచాటుకు తీసుకుపోయి, “చంద్ర వర్మా! నేను నీకు సహాయం చేయాలన్న వుద్దేశంతో శంఖుడి కొండనుంచి హుటా\n\nవెంటనే సైనికులందరూ పడమటిదిశగా ప్రయాణానికి సన్నద్ధం చేయబడ్డారు. కొద్ది సేపట్లో సైన్యమంతా కదిలింది. వాళ్లు సర్ప కేతుడి సైన్యం సడిచిన గుర్తుల ఆధారంతో కొండల్లోనుంచి బయ్యటపడి కొంతదూరం అడవిమార్గాన ప్రయాణించి, ఒక పెద్ద సది ఒడ్డుకు చేరారు. ఆ సదిని చూస్తూనే చంద్ర వర్మ నివ్వెరపోయాడు. ఇంత పెద్ద సైన్యాన్ని సది దాటించటం ఎట్లా? సర్ప కేతుడు సదిని ఎలా దాటగలిగాడు?\n\nచంద్రవర్మ యిలా మధనపడుతున్నం తలో, దాపుల నున్న ఒక మహావృక్షం కొమ్మలనుంచి పెద్దగా బుసలుకొడుతూ\n\nహుటిగా యిక్కడికి వచ్చాను. చాలారోజుల క్రితమే కాపాలిని చనిపోయింది చనిపోయే ముందు ఆమె భూత వర్తమానాలను చూపే గాజుగోళాన్నీ, మానవాస్థికనూ నాకు యిచ్చి పోయింది. వాటివల్లనే నీపు ఎలాంటి కష్టాల్లో పున్నావో నేను గ్రహించగలిగాను. ప్రస్తుతం నీ శత్రువూ....ఆ కారణంగా నా శత్రువూ కూడా ఆయిన సర్పకేతుడు తన సైన్యాలతో ఎక్కడ పున్నాడో చూద్దామా? 'ఆంటూ కాల కేతుడు చెట్టుచాటునుంచి గాజుగోళాన్ని బయటికి తీసి, మంత్రం జపిస్తూ దాన్ని మానవాస్థికతో తాకాడు. మరుకుణంలో వాళ్ళకు ఓ ఆద్భుత దృశ్యం కంటబడింది.\n\nసూర్యకాంతిలో కంచుకోట గోడలు తథ తథ మెరుస్తున్నవి. కోట గోడల్లో ఉత్తర దిశగా వున్న ముఖద్వారపు పెద్ద కంచు తలుపులు బార్లా తెరవబడి వున్నవి. వాటి ముందు కొద్దిమంది సైనికులు కాపలా వున్నారు. కోటలోపల శిథిల స్థితిలో వున్న ఆనేక భవనాలలో సర్పకేతుడి సైనికులు విచ్చలవిడిగా సంచరిస్తూ, వెలలేని రత్నాలనూ, బంగారాన్నీ కొల్లగొడతున్నారు.\n\n“చంద్రవర్మా! ఇవీ మన శత్రువుల గుట్టుమట్లు చాలామంది ఆనుకుంటున్నట్టు కంచుకోట గోడలను సముద్రజలం తాకటం లేదు. దాదాపు సూర్య సంవత్సరాలక్రితం సముద్రం పొంగి కంచుకోటను జలమయం చేసి, క్రమంగా కోటగోడలను విడిచి దాదాపు ఒక కోసెడుదూరం వెనక్కుపోయింది,” అన్నాడు కాలకేతుడు.\n\nకాలకేతుడు యిలా చెప్పగానే, చంద్ర వర్మ ఎంతో ఉత్సాహంతో తన సైనికులను సది దాటేందుకు ఆయత్తపరిచాడు. కాల కేతుడు జాగర్తపరిచిన తెప్పకొయ్యలూ, పెద్దపెద్ద దుంగలూ వుపయోగించి, సైనికులు సది దాటారు.\n\nకాలకేతుకు ఒక గురం ఎక్కి ముందుండి దారి చూపతూండగా సైన్యం\n\nయావత్తూ శరవేగంతో కంచుకోటకేసి పోసా\nగింది. ఒక గంట తరవాత వాళ్ళకు ఆకాశా\nన్నంటుతున్నవా అన్నట్టున్న కంచుకోట\nగోడలు కనిపించినై. వాళ్ళుక్రమంగా కోటను\nసమీపించి ఉత్తరపు వైపున వున్న కోట\nద్వారాలకేసి వెళ్ళేసరికి, ద్వారాలు బంధింప\nబడి వున్నవి. చంద్రవర్మ సుబాహుణ్ణీ.\nసేనాని ధీరమల్లుణ్ణీ వెంటపెట్టుకుని ద్వారా\nలను సమీపించి, వాటిని పరీక్షించి చూశాడు.\nఅవి దృఢమైన కంచుతో చేయబడి వున్నవి.\nఇంత బలమైన కంచు తలుపులను బద్దలు\nకొట్టి, కోటలో ఎలా ప్రవేశించటమా? అని\nచంద్రవర్మ ఆలోచించేంతలో, కోట గోడల\n\nమీద సర్పకేతుడు బిగ్గరగా అరవటం వినబ\nడింది. అతడివెంట పెద్ద తట్టలూ, బుట్టలూ,\nగోతాలూ పట్టుకుని వున్న కొందరు సైనికులు\nకనిపించారు.\n\nసర్పకేతుడు తన పక్కన నిలబడివున్న\nసైనికులను, గోడలకింద వున్న చంద్రవర్మ\nసైనికులకు చూపుతూ, “ఇదిగో, నా సైనికుల\nదగ్గిర వున్న గోతాలూ, బుట్టలూ చూశారా ?\nవాటినిండా రత్నాలూ, బంగారం వున్నది.\nచంద్రవర్మను పదిలి నా పకానికి వచ్చే ప్రతి\nసైనికుడికీ అన్ని రత్నాలూ, బంగారం\nయిస్తాను. అలా నా పకానికి వచ్చేవారికోసం\nకోట తలుపులు తెరవబడతవి. ఈ గోతాల్లో\n\nపున్నది బంగార మవునో కాదో మీరే చూడండి!” అన్నాడు.\n\nసర్పకేతుడు అలా ఆనగానే, అతడి వెంట పున్న సైనికులు బుట్టలనుంచి, గోతాల నుంచి వెండి బంగారాలనూ, రత్నాలనూ చంద్రవర్మ సైనికులపై బడేలా కుమ్మరించారు. చంద్రవర్మ సైనికులు వాటికోసం కారట్లాడుతూ, ఒకరినొకరు కుమ్ముకోసాగారు. పరిస్థితి ప్రమాదకరంగా పరిణమిస్తున్నదని గ్రహించిన చంద్రవర్మ. సుబాహుడితో, “సుబాహూ! నువ్వు మన వీర పుర సైనికులను వెంటబెట్టుకుని, శత్రు పకీంలో చేరేవాడిలా నటిస్తూ కోటతలుపులు తెరవమని కేకలుపెట్టు. ఆది సమ్మి సర్ప కేతుడు తలుపులు తెలిపించేట్టయితే, వెంటనే కోటలో జొరబడు నేనూ, ధీరమల్లుడూ మిగిలిన సైన్యంతో వస్తాం. అప్పుడు ఒక్కుమ్మడిగా అందరం శత్రువుల మీద పడి వాళ్ళను సర్వనాశనం చేద్దాం,” అన్నాడు.\n\nచంద్రవర్మ యిలా చెప్పగానే సుబాహుడు సైనికుల దగ్గిరకు వెళ్ళి, వాళ్ళతో రహస్యంగా మాట్లాడాడు. చూస్తూండగానే సైన్యంలోనుంచి ఒక పెద్ద భాగం చేరుపడి, “సర్పకేత మహారాజుకూ, జై!” అంటూ కోటతలుపులకేసి కదిలింది. వాళ్ళు ముందుకు పోకుండా ఆటకాయించేవాళ్లలా\n\nకొందరు సైనికులు, వాళ్ళతో పుత్తుతి యుద్ధం ప్రారంభించారు.\n\nచంద్రవర్మ సైన్యంలో తిరుగుబాటు వచ్చిందని నమ్మిన సర్పకేతుడు కోటగోడల మీదినుంచి వికటాట్టహాసం చేస్తూ, “కోట తలుపులు తెరవండి! శత్రుసైన్యంలో ఎక్కువభాగం మన పక్షమైంది. చంద్ర వర్మనూ, వాడి ముఖ్యానుచరులనూ కేణాల మీద నా కత్తికి ఎరచేస్తాను!” అని కేకలు పెట్టాడు. ఆ వెంటనే సర్పకేతుడి సైనికులు కోట తలుపులను తెరిచారు.\n\nఆ తరవాత కన్నుమూసి తెరిచేంతలో జరిగిపోయిందా, అన్నంత ఆశ్చర్యకరంగా\n\nసర్పకేతుడి సైన్యం తుడిచి పెట్టబడింది. సైనికులతో కోటలో ప్రవేశిస్తూనే సుబాహుడు ఎదురైన శత్రుసైనికులను తన కత్తితో నరక సాగాడు. ఆంతలో చంద్రవర్మా, ధీర మల్లుడూకూడా కంచుకోటలో ప్రవేశించారు. వారి ధాటికి సర్పకేతుడి సైన్యం చెల్లి చెదురుగా పారిపొసాగింది.\n\nజరిగిన మోసం చూసి సర్పకేతుడు నిలు వెల్లా భగ్గుమన్నాడు. అతడు కోట గోడల మీద తన వెంటవున్న కొద్దిమంది సైనికులను హెచ్చరించి, ఆక్కడ వున్న పెద్దపెద్ద బండరాళ్ళను ఎత్తి, దిగువ నున్న చంద్ర వర్మ సైనికులమీదికి విసరసాగాడు. అది చూసిన చంద్రవర్మ, సుబాహుడితో “సుబాహు! ఆ దుష్టుణ్ణి సాధ్యమైతే ప్రాణాలతో పట్టుకో. అలా సాధ్యంకాని పరిస్థితుల్లో నీ కత్తితో తునాతునియలుగా నరుకు!” అని కేకపెట్టాడు.\n\nసుబాహుడు కొందరు సైనికులను వెంట పెట్టుకుని కూలిపోయిన కోటగోడ రాళ్ళ మీదుగా పాకి, గోడ పైభాగానికి వెళ్ళాడు. కాని, సర్పకేతుణ్ణి పట్టుకోవటం సాధ్యమయేలా అతడికి కనిపించలేదు. తనకు ఎలానూ చావు తప్పదని నిశ్చయించుకున్న సర్పకేతుడు రాకేసుడిలా బొబ్బలు పెడుతూ,\n\nఎదురైన సైనికులను తన కత్తితో ఉచ్ఛకోత కోస్తున్నాడు. కోటగోడలమీద సుడిగాలి యిటునుంచి అటు పరుగెత్తుతూ అతడు చేసే భిభత్సాన్ని చూసి చంద్రవర్మ సైనికులు వణికిపోయారు.\n\n“చంద్రవర్మా! సర్పకేతుడికి సరి అయిన ప్రతియోధుణ్ణి నేను! వాడు కోట గోడలమీదినుంచి, పెను శిలలా కింద పడ బోతున్నాడు. ప్రాణాలతో వాణ్ణి బంధించ దలిస్తే, వాడు భూమిని తాకి ముక్కలు కాకముందే జాగర్తపడి పట్టుకో!” అంటూ కాలకేతుడు కత్తిదూసి ఒక్క ఎగురున కోట గోడలమీదికి వెళ్ళాడు.\n\nకాలకేతుణ్ణి చూస్తూనే, సర్పకేతుడు పెద్దగా రంకె వేసి అతడిమీదికి దూకాడు. కాలకేతుడు అతడి కత్తిదెబ్బను తప్పకుని, తన కత్తిని ముందుకు సాచి అతడిమీదికి లంఘిస్తూ, “సర్పకేతూ! నువ్విప్పుడు పోరాడుతున్నది కాలకేతుడితో! కాలకేతు డంటే మూడుశిరస్సుల మహాకాలసర్పం!” అంటూ చటుక్కున సర్పాకృతి దాల్చి, బుస్సుమంటూ పైకి లేచాడు.\n\nసర్పకేతుడు ఒక్క కుణకాలం స్తంభించి పోయి, ఆ వెంటనే ప్రాణభీతితో కీచుమంటూ అరిచి కోట గోడలమీదినుంచి తలకిందులుగా\n\nకిందికి పడిపోయాడు. చంద్రవర్మ సమీపించేసరికే, అతడి ప్రాణం పోయింది. దానితో చావగామిగిలిన సర్పకేతుడి సైనికులు చంద్రవర్మకు లొంగిపోయారు.\n\n* * *\n\nకాలకేతుడు తాను కంచుకోటలో నివాసం వీర్పరుచుకునేందుకు అనుమతి కోరగా, చంద్రవర్మ అందుకు అంగీకరించాడు. ఆ రాత్రి తన సైనికులతో అతడు కంచుకోట శిథిలాలలో కాలం గడిపి, అక్కడ దొరికిన ధనరాసులతో, తెల్లవారగానే రుద్రపురం వైపుకు ప్రయాణమయాడు. ఒకటి రెండు రోజుల ప్రయాణం తరవాత రుద్రపుర\n\nవాసులు కొందరు చంద్రవర్మదగ్గిరకు వచ్చి, రాజు శివసింహుడు కొండల్లోకి పారిపోయాడని, యిప్పుడు తమకు రాజు లేడనీ విన్న వించుకున్నారు. చంద్రవర్మ, ముసలివాడి కొడుకు దేవలుణ్ణి రుద్రపుర రాజుగా నియమించాడు.\n\nచంద్రవర్మ మాహిష్మతీ నగరానికి కొన్ని కోసులదూరంలో పుండగానే, నగరవాసులకు క్రూరుడైన సర్పకేతుడి చావును గురించి తెలిసింది. వాళ్ళు మంగళ వాయిద్యాలతో బయలుదేరి, చంద్రవర్మకు ఎదురువచ్చి, అతణ్ణి తమకు చక్రవర్తిగా పుండవలసిందని కోరారు. కాని, చంద్రవర్మ అందుకు అంగీకరించలేదు. యశోవర్ధన చక్రవర్తి పెద్దకుమారుడు తపోవర్ధనుడు చక్రవర్తి కావటం ఉత్తమంగా పుంటుందని అతడు వారికి తెలియపరిచాడు.\n\nమాహిష్మతీనగర పరిసరారణ్యాల్లో అశ్రమం నిర్మించుకుని తపస్సు చేసుకుం\n\nటున్న తపోవర్ధనుడి దగ్గిరకు చంద్రవర్మతో పాటు నగరవాసులుకూడా వెళ్ళి, ఆయనను సింహాసనం ఆధిష్ఠించవలసిందిగా కోరారు. తపోవర్ధనుడు దానికి అంగీకరించక, “నేనేనాడో సర్వసంగపరిత్యాగం చేసినవాణ్ణి. నాకు రాజ్యకాంకీ లేదు. మీ అందరి గౌరవాదరణలకూ, ప్రేమాభిమానాలకూ పాత్రు డైన చంద్రవర్మ మీకు చక్రవర్తిగా పుండటం అన్నివిధాలా మంచిదని నేను భావిస్తున్నాను,” అన్నాడు.\n\nతరవాత ప్రజల కోరికను మన్నించి తపోవర్ధనుడు స్వయంగా కిరీటాన్ని చంద్రవర్మ శిరస్సున పెట్టాడు. ప్రజలు జయజయధ్యానాలు చేశారు.\n\nచంద్రవర్మ, తనకు విశ్వాసపాత్రులైన ధీరమల్లు, సుబాహులకు ముఖ్య మంత్రి పదవీ, ముఖ్య సేనాని పదవీ యిచ్చి, ప్రజానురంజకంగా ఎంతోకాలం రాజ్య పాలనచేశాడు. —( అయిపోయింది )"
        },
        {
            "title": "లియర్ రాజు",
            "page_start": 34,
            "pdf_page": 34,
            "content": "# లియర్ రాజు\n\nబ్రిటనుకు రాజైన లియర్ కు ముగ్గురు కుమార్తెలు. పెద్ద కుమార్తె గానెరిల్, అల్బనీ ప్రభువును పెళ్ళాడింది; రెండవది రీగాన్, కార్న్ వాల్ ప్రభువును పెళ్ళాడింది. లియర్ ఆఖరు కుమార్తె అయిన కార్డీలి యాకు ఇంకా పెళ్ళికాలేదు. ఆమెను పెళ్ళాడే ఉద్దేశంతో ప్రాన్సుదేశపు రాజు, బర్గండీ ప్రభుపూ పచ్చి లియర్ రాజు కొలువులో ఉంటున్నారు.\n\nలియర్ ఎనభైవీళ్లు దాటి, కాటికి కాళ్ళు చాచుకుని ఉన్న వృద్ధుడు. ఆయన రాజ్య భారాన్ని తన కుమార్తెలపై వేసి విశ్రాంతి తీసుకోదలచినవాడై, తన ముగ్గురు కుమా రైలవూ విలిపించి, “అమ్మాయిలూ, మీకు నాపై గల ప్రేమనుబట్టి నా రాజ్యాన్ని పంచ దలిచాను. అందుచేత ఒక్కొక్కరికీ నా ప్రైన ఎంత ప్రేమ ఉన్నదీ చెప్పండి!” అని అడిగాడు.\n\n“నాన్నగారూ, నాకు మీపైన గల ప్రేమను పర్టించటానికి మాటలు చాలవు. నాకు నా ప్రాణంకన్నా, స్వేచ్ఛకన్నా మీరే ఎక్కువ,” అన్నది పెద్దకుమార్తె గానెరిల్. లియర్ ఈ మాటలకు పరమానందం చెంది ఆమెకూ, ఆమె భర్తకూ తస రాజ్యంలో మూడవవంతు ఇచ్చేశాడు.\n\nతరవాత రెండవకుమార్తె రీగాన్ కూడా తస ప్రేమ తస అక్కగారి ప్రేమకంటె కూడా ఎక్కువైనదనీ, తనకు తండ్రిని ప్రేమించటంకంటె జీవితంలో మరొక సుఖంగాని, ఆనందంగాని లేదనీ బడాయిలు చెప్పింది. అలాటి కుమార్తెలుండటం తస అదృష్టమంటూ లియర్ రాజు రీగాన్ కు కూడా తస రాజ్యంలో మూడవవంతు ఇచ్చి, “నా కడగొట్టు కుమార్తె ఏమంటుంది?” అని కార్డీలియాను ప్రేమపూర్వకంగా అడిగాడు.\n\nమాటలు చెప్పటం నా చేతకాదు. వారికి తండ్రిపై అంత ప్రేమ ఉన్నవాళ్లు పెళ్లిళ్ళు ఎందుకు చేసుకోవాలి. నేను పెళ్ళాడటమే జరిగితే నా ప్రేమనూ, శ్రద్ధాసక్తులనూ నా భర్తకు తప్పక పంచి ఇస్తాను!” అన్నది కార్డీలియా.\n\n“నాన్నగారూ, అనేటందుకు నాకేమీ లేదు,” అన్నది కార్డీలియా.\n\nలియర్ ఆశ్చర్యంతో, “అనేటందుకేమీ లేదా? ఏమీ అనకపోతే ఏమీ రాదు. మళ్ళీ ఆలోచించుకుని చెప్పు!” అన్నాడు.\n\n“తండ్రిని కుమార్తె ఎలా ప్రేమించాలో నేను మిమ్మల్ని అలాగే ప్రేమిస్తున్నాను. అంతకంటె ఎక్కువా లేదు, తక్కువా లేదు,” అన్నది కార్డీలియా.\n\nలియర్ మండిపడ్డాడు. ఈ ధోరణి మార్చుకోకపోతే ఆమెకు తననుంచి ఏమీ ముట్టదని బెదిరించాడు. “నేను నిజమే చెప్పాను. మా అక్కలలాగా కల్లబొల్లి నిజానికి కార్డీలియా తన తండ్రిని తన అక్కలకంటె హెచ్చుగానే ప్రేమించింది. అయితే వారిలాగా రాజ్యలోభంకోద్దీ ఇచ్చ కాల మాటలు చెప్పటం ఆమెకు నీచంగా కనిపించింది. కాని మూర్ఛుడైన లియర్ ఆ సంగతి అర్ధం చేసుకోక, కోపావేశం చెంది తన రాజ్యమంతా తన ఇద్దరు కుమార్తెలకూ పంచేసి, కార్డీలియాకు ఏమీ లేకుండా చేస్తూ, “నేను నీకు తండ్రినికాను, నీవు నా కుమార్తెవు కావు,” అన్నాడు. ఆయన నిండు కొలువులో తన రాజ్యాధికారాలనూ, ఆదా యాన్నీ, తన పరివారాన్నీ తన పెద్ద కుమార్తె లిద్దరికీ పంచి, తాను నామమాత్రపు రాజు ననీ, తనకు వందమంది నౌకర్లు చాలుననీ, పంతు ప్రకారం నెలకొక కుమార్తె పొషణలో ఉంటాననీ ప్రకటించాడు.\n\nరాజు ప్రవర్తన సభికులందరికీ విపరీతం గానే తోచింది, కాని వారు ఆయన కెదురు చెప్ప సాహసించలేకపోయారు. అయితే\n\nచంద్రమామ\n\nఆయన సామంతులలో ఒకడైన కెంట్ ప్రభువు సాహసించి రాజుగారిని అధికేషించాడు. లియర్ కు జ్ఞానోదయం కలగటానికి మారుగా ఆగ్రహావేశం హెచ్చిపోయింది. ఆయన కెంట్ ప్రభువుతో, “అయిదు రోజుల లోగా దేశం విడిచి వెళ్లిపో! ఆ తరవాత పాలిమేర లోపల కనిపిస్తే నీ ప్రాణాలు దక్కవు,” అని శాసించాడు.\n\nకెంట్ ప్రభువు వెంటనే సభనుంచి బయటికి వెళ్లిపోయాడు.\n\nఇప్పుడు లియర్ రాజు ఫ్రాన్సు రాజునూ, బర్గండి ప్రభువునూ పిలిచి, “మీరింకా కార్డీలియాను పెళ్ళాడగోరు తున్నారా?” అని అడిగాడు.\n\nబర్గండి ప్రభువు తాను ఆ ఉద్దేశం మానుకున్నట్టు చెప్పాడు. కాని ఫ్రాన్సు దేశపు రాజుమటుకు, కార్డీలియాను తప్పక పెళ్ళాడగోరాడు. ఆమెలోని నిజాయితీ ఆయనను మరింతగా అకర్షించింది. కార్డీ లియా తన అక్కలవద్ద శలవు పుచ్చు కుంటూ, “నాన్నగారిపైన మీకున్నదని చెప్పు కున్న ప్రేమను ఆచరణలో కూడా చూపించండి!” అని అన్నది. తన తండ్రి తన అక్కల చేతిలో చికిత్సనందుకు విచారిస్తూ ఆమె ఫ్రాన్సురాజు వెంట వెళ్లిపోయింది.\n\nలియర్ రాజు తాను చేసుకున్న ఏర్పాటు ప్రకారం మొదటి నెల తన పెద్ద కుమార్తె అయిన గానెరిల్ పోషణలో ఉన్నాడు. అయితే నెల తిరగకుండానే ఆమె తన అసలు స్వరూపాన్ని బయట పెట్టుకున్నది. తనకు అర్ధ రాజ్యాన్ని పంచి యిచ్చిన తండ్రిని చూసి ఆమె ముఖం చిట్టించ సాగింది. ఆయన పిలిస్తే వినిపించుకునేది కాదు, ఆయన మాట్లాడుతుంటే వెళ్ళిపోయేది. ఆయనకు సూరుమంది సేవకులెందు కని విసుకుక్కనేది. ఆమె ప్రోత్సాహంతో నౌకర్లూ, చాకర్లూ లియర్ ను చులకనగా కూడా చూడసాగారు. ఇదంతా గ్రహించి\n\nకూడా లియర్ పళ్ల బిగువున సహించాడు.\nకపట ప్రేమ నటించిన గానెరిల్ తండ్రి\nపట్ల ఈ విధంగా ప్రపర్తిస్తూఉంటే, దేశ\nబహిష్కారం పొందిన కెంట్ ప్రభువు రాజా\nజ్ఞను ఉల్లంఘించి తన రాజుకు సేవ చేయ\nసంకల్పించాడు. ఆయన నౌకర్లు ధరించే\nదుస్తులు ధరించి, వేషం మార్చుకుని, మారు\nపేరుతో లియర్ రాజువద్ద సేవకుడుగా\nకుదిరి ఆయనను కనిపెట్టి ఉండసాగాడు.\nఆతను లియర్తో ధూర్తంగా మాట్లాడిన\nవారిని జంకులేకుండా శికీంచసాగాడు. ఇది\nచూసి లియర్కు అతనిపై చాలా అభిమానం\nకుదిరింది.\n\nకెంట్ ప్రభువు లాగే లియర్ రాజును\nఅభిమానంతో అంటిపెట్టుకుని ఉండిన\nమరొక మనిషి రాజు విదూషకుడు. ఈ\nవిదూషకుడు లియర్ మూర్ఖత్వాన్ని ఒక\nచెంప విమర్శిస్తూనే ఆయనను తన హాస్యంతో\nఆనందపరిచేవాడు.\n\nగానెరిల్ ఈ విదూషకుడి సూటిపోటి\nహాస్యాలు బొత్తిగా భరించలేకపోయింది.\nఆమె ఒకనాడు తన తండ్రిని మొహమోటం\nలేకుండా, “నీకీస్థితిలో నూరుమంది బలగం\nదేనికి? వీరందరినీ మేపలేక చస్తున్నాం!\nనీ ఈడువారిని కొద్దిమందిని ఉంచుకుంటే\nనీ పరువుకు భంగమా?” అని అడిగింది.\n\nలియర్ ఆగ్రహానికి మేరలేదు. పెద్ద కూతుకు తన ఆర్ధ రాజ్యం కాజేసి తనపట్ల ఇలా ప్రపర్తించటం ఆయనకు విడ్డూరంగా తోచింది. ఆయన గానెరిల్ ను రకరకాల శాపనార్ధాలు పెట్టి, “నేనిక్కడ ఉండను. నా రెండో కుమార్తె అయిన రీగాన్ పద్దకు వెళ్లిపోతాను!” అంటూ బయలుదేరాడు.\n\nనౌకరు వేషంలో ఉంటున్న కెంట్ ప్రభువు ముందుగా రీగాన్ ఇంటికి వెళ్ళి, లియర్ రాజు సపరివారంగా వస్తున్నట్టు తెలిపాడు. అయితే ఆప్పటికే గానెరిల్ తన చెల్లెలి వద్దకు మనిషిని పంపింది. తమ తండ్రివెంట వచ్చే బలగాని కంతకూ\n\nఆశ్రయం ఇవ్వవద్దని చెల్లెలికి హెచ్చరిక చేయాలని ఆమె ఉద్దేశం. కెంట్ చేరే సమాచారికే ఆ మనిషికూడా చేరాడు. ఆ మనిషి అధివరకు కెంట్ చేత గానెరిల్ ఇంట అవసరానం పొందినవాడే. వాడేదో మోసపు వార్తమోసుకు వస్తున్నట్టు శంకించి కెంట్ వాడితో తగాదా పెట్టుకుని వాణ్ణి చావ చితక తన్నాడు. ఈ లోపుగా రీగాన్ బయటికి వచ్చి, రాజధాతను తన్నాడన్న కారణంగా కెంట్ ను బందీని చేయించింది.\n\nలియర్ వస్తూనే తన నౌకరు బందీగా ఉండటం చూశాడు. ఆయన అక్కడి నౌక ర్లను, “నా కూతురు, అల్లుడూ ఎక్కడ?”\n\nSANKAR\n\n“అలా ఎన్నటికీ జరగదు. నా పంద మంది పరివారంతో నీ దగ్గిరే ఉండిపోతాను. నీవు గానెరిల్ లాగా దుర్మార్గురాలివి కావు!” అన్నాడు లియర్.\n\n“నీకు యాబైమందికూడా ఆనవసరమే. ఇరవైఅయిదుమంది చాలు,” అన్నది రీగాన్ కోపంగా.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“పాతికమంది కాదుగదా, పదిమంది కూడా అనవసరమే. అయిదుగురుకూడా అక్కర్లేదు. నా నౌకర్లూ, నా చెల్లెలు నౌకర్లూ ఉండగా నీకు వేరే నౌకర్లెందుకు?” అని గానెరిల్ అడిగింది.\n\n“పాతికమంది కాదుగదా, పదిమంది కూడా అనవసరమే. అయిదుగురుకూడా అక్కర్లేదు. నా నౌకర్లూ, నా చెల్లెలు నౌకర్లూ ఉండగా నీకు వేరే నౌకర్లెందుకు?” అని గానెరిల్ అడిగింది.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“పాతికమంది కాదుగదా, పదిమంది కూడా అనవసరమే. అయిదుగురుకూడా అక్కర్లేదు. నా నౌకర్లూ, నా చెల్లెలు నౌకర్లూ ఉండగా నీకు వేరే నౌకర్లెందుకు?” అని గానెరిల్ అడిగింది.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, రీగాన్ కూడా తనకు శత్రువు లాటిదేనని తెలుసుకుని.\n\n“నీకంటె గానెరిల్ కే రెట్టింపు ప్రేమ ఉన్నట్టున్నది. ఆమె యాబైమంది పరివార కులను ఉంచటానికి ఒప్పుకున్నది!” అన్నాడు లియర్, ర\n\nఆంత ముసలివాడు, తమ పై అన్ని ఆశలూ పెట్టుకుని, తన రాజ్యాన్ని పంచి ఇచ్చిన తండ్రి పరివారంతో సహా చీకటిలో పడి తుఫానులోకి వెళ్లిపోతూంటే గానెరిల్ గాని, రేగాన్‌గాని వద్దనలేదు.\n\nఆంతకంతకూ గాలివాస రెచ్చిపోతున్నది. లియర్ పరివారం చెల్లిచెదర్తె పోయింది. ఎక్కడా చెట్టు అన్నది లేక అంతులేని మైదానంపైన లియర్ రాజు తుఫానులో చిక్కుకుపోయాడు. ఆయనవెంట విదూ షకుడు మాత్రమే ఉన్నాడు. లియర్ రాజు ఉరుములనూ, మెరుపులనూ, గాలివాననూ లక్ష్యపెట్టలేదు. కృతజ్ఞత అన్నది ఎరగని\n\nమానవ జాతిని రూపు మాపమని ఆయన తుఫానును హెచ్చరించాడు.\n\nఆ తుఫానులో కెంట్ నౌకరువేషంలో తన యజమానిని వెతుక్కుంటూ వచ్చి, “అయ్యో, మీరిక్కడ ఉన్నారా? ఈ తుఫానుకు వెరిచి జంతువులుకూడా ఎక్కడో తల దాచుకున్నాయికదా!” అన్నాడు.\n\nబయట చెలరేగే తుఫానుకంటె పెద్దది లియర్ మనసులో చెలరేగుతూ ఉండటం వల్ల ఆయనను బయటి తుఫాను బాధించలేదు. కాని కెంట్ ఆయనను ఆ మైదానం లోనే ఉన్న ఒక గుడిసెకు చేర్చాడు. అక్కడ అదివరకే ఒక బిచ్చగాడు తల\n\nదాచుకునిఉన్నాడు. వాణ్ణి చూసి లియర్,\n\"కృతజ్ఞత లేని కూతుళ్లే వీణ్ణి ఈ దశకు\nతెచ్చి ఉంటారు!\" అన్నాడు. ఆయనకు కేణ\nకేణమూ విచ్చి జాస్తి అవుతున్నది. తెల్ల\nవారు జామున కెంట్ లియరును డోవర్\nఅనే రేవున గరం చేర్పించి తన మిత్రుల పద్ద\nఉంచి, తాను నౌకలో ఫ్రాన్సుదేశానికి\nబయలుదేరాడు.\n\nతన తండ్రికి పట్టిన గతికి కార్డీలియా\nకన్నీరు కార్చింది. ఆమె తన భర్తను కోరి\nకొంత సైన్యాన్ని వెంటబెట్టుకుని బ్రిటనుకు\nవచ్చింది. ఆపసరమైతే తన అక్కలిద్దరినీ\nఓడించి తన తండ్రిని మళ్లీ రాజును చెయ్యా\nలని ఆమె సంకల్పం.\n\nకార్డీలియా తన సైన్యంతో డోవర్ లో దిగే\nసమయానికి లియర్ తప్పించుకుని పారి\nపోయి డోవర్ పరిసరాలలో తిరుగుతూ సైని\nకుల కంట పడ్డాడు. ఆయన నెత్తిన ఒక\nగడ్డి కరీటం ఉన్నది, ఆయన వెర్రిమొర్రి\n\nపాటలు పాడేస్తున్నాడు. వైద్యుడు చికిత్స\nచేసిన మీదట లియర్ స్థితి కొద్దిగా బాగు\nపడింది. ఆయన తన మంచం దగ్గిరకు\nవచ్చిన కార్డీలియాను గుర్తించాడు, ఆమెకు\nకేమాపణ చెప్పుకున్నాడు.\n\nకార్డీలియా సైన్యాలతో పోరాడటానికి\nగానెరిల్, రీగాన్‌లు ఒక సైన్యాన్ని పంపారు.\nదానికి సేనానాయకుడు గ్లౌస్టర్ ప్రభువు అనే\nవాడు. ఈ గ్లౌస్టరు ప్రభువును గానెరిల్,\nరీగాన్‌లు రహస్యంగా ప్రేమించారు. ఈ\nసంగతి బయటపడగానే గానెరిల్ తన\nచెల్లెలికి విషంపెట్టి చంపి, తానుకూడా విషం\nతాగి చనిపోయింది.\n\nయుద్ధంలో కార్డీలియా సైన్యం ఓడిపో\nయింది. ఆమె గ్లౌస్టరుకు బందీగా దొరికింది.\nఆమె జీవించిఉంటే తనకు సింహాసనం\nదక్కదని గ్లౌస్టర్ ఆమెను చంపించాడు.\nఆమె మరణించటం చూసి గుండె పగిలి\nలియర్ కూడా మరణించాడు."
        },
        {
            "title": "కృతఘ్నుడు",
            "page_start": 42,
            "pdf_page": 42,
            "content": "# కృతఘ్నుడు\n\nపూర్వం రోముదేశంలో యూనాన్ అనే రాజు ఉండేవాడు. ఆయన గౌప్ప శక్తిమం తుడు, ఆయనకింద అనేక సామంతరాజు లుండేవారు. అయితే ఆయనను ఏదో చర్మ వ్యాధి పట్టుకుని పీడించసాగింది. దానికి మహామహా వైద్యులుకూడా చికిత్స చేయలేక పోయారు. రాజుగారు ఎన్నో గుళికలు మింగాడు, కషాయాలు తాగాడు, ఒంటికి లేపనాలు పూయించుకున్నాడు; కాని అన్నీ పృధా అయాయి. ఇక నా వ్యాధిని ఎవరూ నయంచేయలేరు, అనుకున్నాడు రాజు.\n\nఇలా ఉండగా ఆ దేశానికి రయ్యాన్ అనే ఒక ముసలి వైద్యుడు వచ్చాడు. రయ్యాన్ అనేక రకాల వైద్యంలో నిపుణుడైన ఘన వైద్యుడు. రాజుగారిని పీడించే చర్మవ్యాధి గురించి వినగానే ఆయన రాజభవనానికి వెళ్లి, రాజుగారి దర్శనం చేసుకుని, “మహారాజా, తమరు అనుమతించినట్టయితే తమ\n\nరిని పీడించే వ్యాధిని నేను నివారణ చేస్తాను,” అన్నాడు.\n\n“నీవు నా వ్యాధి నివారణ చేసేటట్టయితే నిన్ను ఆపార ధనపంతుణ్ణి చేసి, నా ఆంత రంగికులలో ఒకణ్ణిగా ఉంచుకోనా ?” అన్నాడు రాజు.\n\n“మీ వ్యాధి తప్పక నయమవుతుంది. మీకు కొంచెమైనా బాధ కలగకుండా చికిత్స జరిగేలాగు చేస్తాను,” అన్నాడు ముసలి వైద్యుడు.\n\nతరవాత వైద్యుడు ఒక ఇల్లు తీసుకుని ఒక ఔషధం తయారుచేశాడు; ఒక కొయ్య గుటం తీసుకుని దానిలో ఒక బొక్కపెట్టి అందులో ఔషధం వేసి, రంధ్రంలో ఒక పాడుగుపాటి పట్టుకర్ర అమర్చాడు. అది ఒక కొయ్య సమ్మెటలాగా తయారయింది. వైద్యుడు దానిని తీసుకుపోయి రాజుగారి కచ్చి, “మహారాజా, మీరీనాడు ఈ సమ్మె\n\nCHITRA\n\nటతో 'పోలో' ఆట ఆడండి. మీ అరిచేతులకు చెమట పట్టినదాకా ఆడారంటే మీ వ్యాధి నయమవుతుంది!\" అన్నాడు.\n\n“పోలో” ఆట ఆడేవాళ్లు గుర్రాలపై ఎక్కి నేలమీద ఉన్న బంతిని కొయ్య సమ్మె టలతో కొడుతూ ఆడతారు. రాజుగారు తన సిబ్బందితోసహా గుర్రాలపైన బయలుదేరి వైద్యుడిచ్చిన సమ్మెటతో, అరిచేతులకు బాగా చెమట పట్టినదాకా ఆడాడు.\n\nతరవాత వైద్యుడు రాజుగారిని స్నాన శాలకు తీసుకుపోయి, చక్కగా స్నానం చేయించి, పడుకోబెట్టి నిద్రపుచ్చి, తాను తన ఇంటికి వెళ్లిపోయాడు.\n\nనిద్ర లేచి చూసుకునేసరికి రాజుగారి చర్మవ్యాధి జాడకూడా కనిపించలేదు. ఆయన ఆనందానికీ, ఆశ్చర్యానికీ మేర లేదు. మర్నాడు వైద్యుడు సభకు రాగానే రాజు ఆయనను కౌగలించుకుని, అంతు లేని కానుకలు సమర్పించాడు.\n\nఅదిమొదలు రాజుగారికి వైద్యుణ్ణి ప్రశం సించటం తప్ప మరొకపని లేదు. “ఇలాటి వైద్యుడు ప్రపంచంలో మరొకడుంటాడా ? ఇతను నాకు ఒక్కమందివ్వలేదు, ఒక్క పూత పుయ్యలేదు. కొయ్యగూటంలో ఉంచిన మందును నా శరీరంలోకి పంపించి ఏ వైద్యుడూ చేయలేక పోయిన చికిత్స చేశాడు!” అని రాజు వైద్యుణ్ణి మెచ్చుకో సాగాడు. రోజూ సభలో వైద్యుడే ప్రధాన విషయం. రోజూ ఆ వైద్యుడికి రాజుగారు ఏవో కానుకలు ఇస్తూనే ఉండేవాడు.\n\nఇదంతా చూసి మంత్రికి మండిపోయింది. రాజుకూ వైద్యుడికీ మధ్య విభేదం కల్పించాలనే ఉద్దేశంతో అతను రాజుగారిని ఒకనాడు ఒంటరిగా కలుసుకుని, “మహా రాజా, మీకు సచ్చకపోయినా హితం చెప్పటం మా ధర్మంగదా. తమరు ఈ ముసలి వైద్యుణ్ణి చేరదీసి ప్రమాదం తెచ్చు కుంటున్నారు,” అన్నాడు.\n\n\"నీకేమైనా మతిపోయిందా ఏమిటి?\nరయ్యాస్ లాటి వైద్యుడు ప్రపంచంలో మరొ\nకడు లేడు. ఎంతటి మేటివైద్యులూ కుడర్చ\nలేకపోయిన నా చర్మవ్యాధిని ఆయన ఎంత\nసులువుగా, గారడి చేసినట్టుగా, నయం\nచేశాడో నీవు చూడలేదా? అటువంటి వైద్యు\nడికి ఆశ్రయమివ్వటంలో అపాయ మేము\nన్నది?” అన్నాడు రాజు.\n\n\"మహారాజుగారు దూరం ఆలోచించటం\nలేదు. ఈ రయ్యాస్ అలాటి శక్తి కలవాడు\nకావటమే ప్రమాదం. అంత వైద్యం చేతిలో\nఉన్నవాడు మీ చేతికి మరొకటి ఏవో ఇచ్చి\nనిమిషాలమీద మీ ప్రాణం హరించగలడు!\"\nఅన్నాడు మంత్రి.\n\n\"అదీ నిజమే. ఇంతకూ నీ సలహా\nఏమిటి?\" అని రాజు మంత్రిని అడిగాడు.\n\n\"నా సలహా వైద్యుడి తల తీయించటమే!\nఆయనకు వ్యవధి ఇవ్వటం అపాయం.\nఅందుచేత ఆయనను పిలిపించి, రాగానే\nతల కొట్టించెయ్యండి!\" అన్నాడు మంత్రి.\n\n\"నీ సలహా బాగున్నది!\" అంటూ రాజు\nవైద్యుడికోసం కబురుచేశాడు.\n\nకొద్దిసేపటికల్లా వైద్యుడు వచ్చి రాజును,\n\"నన్ను రమ్మన్నారట? ఏమి సెలవు?\" అని అడిగాడు.\n\nCHITRA\n\n\"నిన్ను తల తీయించటానికే పిలిపిం\nచాను,\" అన్నాడు రాజు.\n\nవైద్యుడు నిర్ఘాంతపోయి, \"ఎందుకు? నా\nవల్ల తమకు ఏమిద్రోహం జరిగింది?\" అని\nఅడిగాడు.\n\n\"నీవు నా ప్రాణం తీయటానికై వచ్చిన\nవేగులవాడివని ఇంతకుముందే తెలిసింది.\nముందు నేనే దెబ్బతీస్తున్నాను! చావటానికి\nసిద్ధపడు!\" అంటూ రాజుగారు తలారివాణ్ణి\nకేకవేశాడు.\n\n\"మహారాజా, మీకు ఎవరో విషం\nపోశారు. కానివ్వండి, దైవనిర్ణయం ప్రకారం\nఅందరూ చావవలసిందే. నాకల్లా ఒక్కటే\n\nవిచారం. నా బసలో ఒక అమూల్యమైన వైవ్యగ్రంధం ఉన్నది. దానిని తమరు నా కానుకగా స్వీకరించండి. అందులో అనేక అపూర్వమైన రహస్యాలున్నాయి. నా తల తీసేసినాక ఆ తలచేత మీరు మాట్లాడించ వచ్చు. ఆ రహస్యంకూడా ఆ గ్రంధంలో ఉన్నది!” అన్నాడు వైద్యుడు.\n\nరాజుగారికి ఆ గ్రంధం వెంటనే చూడా లన్న కాంక కలిగింది. ఆయన తన నౌక రును వైద్యుడి బసకు పంపించి, వైద్యుడి పుస్తకాలు తెప్పించాడు. వాటిలో ఒక పుస్తకాన్ని రాజుగారికి చూపి వైద్యుడు, “మహరాజా, అదే నేను తమకు చెప్పిన గ్రంధం!” అన్నాడు.\n\nరాజుగారు అత్రంగా ఆ పుస్తకం పేజీలు తిప్పబోయాడు. కాని అవి ఒకదానికొకటి అంటుకుపోయి ఉండటంచేత రాజుగారు తన వేళ్ళను నాలుకకు అద్దుకుని పేజీలు వేరుచేయవలిసి వచ్చింది. కొన్ని పేజీలు\n\nతిప్పి రాజుగారు, “ఈ పేజీలన్నీ ఖాళీగానే ఉన్నాయే?” అన్నాడు.\n\n“ఇంకా తిప్పండి. మూడు పంక్తులు ఎడమచేతి పేజీలో రాసి ఉంటాయి,” అన్నాడు వైద్యుడు.\n\nమరి మూడు నాలుగు కాగితాలు తిప్పి రాజుగారు విరుచుకు పడి పోయాడు. అందరూ హాహాకారాలుచేసి ఆయనను పరీ కీంచే లోపుగా ఆయన ప్రాణాలు పోనే పోయాయి. ఎందుచేతనంటే రాజుగారు తిప్పిన కాగితాలకు అతి ఘాతైన విషం అదివరకే పూసి ఉన్నది. రాజుగారు తన వేళ్ళను నాలుకకు అద్దుకున్నప్పడల్లా కొంచెం కొంచెంగా ఆ విషం ఆయన శరీ రంలో ప్రవేశించింది.\n\nఈ విధంగా మంత్రి చెప్పడుమాటలు విని కృతఘ్నుడై తనకు మేలుచేసిన వైద్యుణ్ణి చంప యత్నించిన యూనిస్‌రాజు తన ప్రాణాలను తానే తీసుకున్నాడు."
        },
        {
            "title": "సాహసికుడు",
            "page_start": 46,
            "pdf_page": 46,
            "content": "# సాహసికుడు\n\nకొంకణతీరాన గల పర్వతాలలో ఒక కొండకు భూతాలకొండ అని పేరుండేది. చుట్టుపక్కల కొండలపైన ఆవులను మేపు కునే వారెవరూ తమ ఆవులను ఆ కొండ పైకి పోనిచ్చేవారుకారు. ప్రమాదపశాన ఏ ఆవులుగాని ఆ కొండమీదికి పోతే వాటిని తీసుకురావటానికి పశువుల కాపరులు ప్రయత్నించేవారు కూడా కాదు. ఎందుచేత నంటే ఆవులపై గల ఆశకొద్దీ ఆ భూతాల కొండ పైకి వెళ్లి మళ్లీ తిరిగి వచ్చిన వారెవరూ లేరు.\n\nభూతాల కొండపైన ఆవుల మందలుం డేవి. ఉదయం కాగానే అవి కొట్టాలలో నుంచి బయటికి వచ్చి, కొండ అంతటా తిరిగి మేత మేసి, మళ్లీ సూర్యాస్తమయం వేళకు, ఎవరో తమను తోలినట్టుగా, కొట్టాలకు తిరిగి వచ్చేవి. కాని వాటివెంట ఎవరూ ఉండేవారు కారు. వాటికి ఎవరు\n\nపోషణ చేసేవారో, ఎవరు పాలు పితికేవారో ఆ పాలు ఏమయేవో బయటి ప్రపంచానికి తెలియదు. ఆ కొండమీదనే పశువుల కొట్టాలకు సమీపంలో ఒక పశువుల కాపరి గుడిసె కూడా ఉండేది. రోజూ సాయం కాలంపూట పాయి రాజేసినట్టుగా గుడిసె కప్పనుంచి పొగకూడా వస్తూండేది. అయి నప్పటికీ భూతాల కొండపైన నరమానవు డెవడూ ఉన్న జాడ చూసిన వారు ఆ ప్రాంతాల లేరు.\n\nఆ కొండపైన భూతాలున్నాయనీ, అవి అవకాశం దొరికినప్పుడల్లా చుట్టుపక్కల కొండలపైన ఉండే ఆవులను దొంగతనంగా ఎత్తుకుపోతాయనీ, వాటికోసం తమ కొండ పైకి వచ్చినవాళ్లను అవి చంపేస్తాయనీ చెప్పకునేవారు.\n\nఆ భయంతోనే భూతాల కొండపైకి సాహసించి ఎవరూ వెళ్లేవారుకారు.\n\nతిరిగి బయటికి వచ్చినవారెపరూ లేరు.\nమొండితనం చేసి వెళ్లావో నీగతి అంతే అవు\nతుంది,” అని మిత్రులు సత్యపాలుణ్ణి\nహెచ్చరించారు.\n\nఅయితే సత్యపాలుడుమాత్రం భయపడ\nలేదు. వాడు ధైర్యంగా భూతాల కొండ\nమీదికి వెళ్లి అక్కడ ఉన్న గుడి సెవేపు నడి\nచాడు. అది మామూలు కొండలాగే\nఉన్నది కాని ఎక్కడా భయంకరమైన\nదృశ్యాలు. లేవు. అంతటా నిశ్శబ్దంగా\nఉన్నది. వాడు గుడి సెవద్దకు వెళ్లి లోపలికి\nతొంగి చూశాడు. మనుషులు నివసిస్తున్న\nగుడి సెలాగే ఉన్నది. “ఎవరు లోపల?”\nఅని సత్యపాలుడు రెండు మూడుసార్లు కేక\nపెట్టినా, లోపలినుంచి జవాబు రాలేదు.\n\nసంకోచించకుండా సత్యపాలుడు గుడి\nసెలో ప్రవేశించాడు. ఒక పక్కన పాత్ర\nలలో భోజనం వండి సిద్ధంగా ఉన్నది.\nఇంకొక పక్కగా మంచం వేసి ఉన్నది.\nదానిపైన పక్క పరిచి ఉన్నది.\n\n“ఇక్కడ ఎవరో మనుషులే ఉంటు\nన్నారు. బయటికి వెళ్లినట్టున్నారు. వారు\nతిరిగి వచ్చేదాకా విశ్రాంతి తీసుకుందాం!”\nఅనుకుంటూ సత్యపాలుడు మంచంమీద\nశరీరం వాల్చాడు.\n\nఇలా ఉండగా ఆ ప్రాంతాలకు సత్య\nపాలుడనే పశువుల కాపరి ఒకడు కొత్తగా\nపచ్చాడు. వాడు భూతాల కొండలో నిత్యమూ\nజరిగేదంతా చూశాడు, భూతాలను గురించి\nఇతరులు చెప్పేదంతా విన్నాడు. సత్యపా\nలుడు యుపకుడూ, సాహసికుడూ కావటం\nచేత వాడికి ఆ భూతాల కొండపైకి వెళ్ళి,\nఅక్కడ వాస్తవంగా జరుగుతున్నదేమిటో\nతెలుసుకోవాలనే కోరిక పుట్టింది.\n\nమిగిలిన పశుకాపరులు వాడితో అలాటి\nసాహసం చెయ్యపద్దన్నారు, కాని వాడు విన\nలేదు. “కొండమీదికి వెళితే వెళ్లావు, ఆ గుడి\nసెలోకి మాత్రం వెళ్లకు. అందులోకి వెళ్ళి\n\nచందమామ\n\nఇంతలోనే గుడిసె బయట అలికిడి అయింది. ఒక రాకసుడులాటివాడు లోప లికి వచ్చాడు. వాడు నేరుగా వంటపాత్ర లున్న చోటికి వెళ్ళి, “ఆ మంచంలో పడు కున్నవాడికి కూడా వంట అయిందా?” అని గట్టిగా అరిచాడు. తరవాత ఆ భూతం సత్య పాలుడున్న చోటికి వచ్చి, “లే! అన్నానికి లే,” అన్నాడు.\n\nమరొకరైతే ఆ భూతాన్ని చూసి సగం చచ్చిపోవాలిసిందే. కాని సత్య పాలుడు భయపడలేదు. అతడు నిబ్బరంగా, “శ్రమ పడ్డవాడే తిండి తినాలి. నేనేమీ శ్రమ చెయ్యలేదే!” అన్నాడు.\n\nభూతం మారుమాటాడక వంటపాత్రల ముందు కూచుని కేణంలో అన్నీ ఖాళీ చేసేశాడు. తరవాత వాడు గోడపక్క నుంచి ఒక పారా, పలుగూ తీసుకువచ్చి సత్యపాలుడికి ఆందిస్తూ, “ఇక మంచం దిగి, ఇవి తీసుకుని మాళిగలోకి నా వెంట రా!” అన్నాడు.\n\n“మాళిగలోనుంచి నేనేమీ పైకి తేలేదు. అందుచేత నేను అక్కడికి ఏమీ తీసుకుపో నవసరం లేదు,” అన్నాడు సత్యపాలుడు.\n\nభూతం పలుగూ, పారా తానే తీసుకుని, “నా వెంట రా?” అన్నాడు.\n\n“నువు ముందు పద, నేను వెనకగా వస్తాను!” అన్నాడు సత్యపాలుడు.\n\nఇద్దరూ నేలమాళిగలోకి దిగారు.\n\n“ఇక్కడ తవ్వు!” అన్నాడు భూతం.\n\n“అక్కడ నేనేమీ పాతి పెట్టలేదే!” అన్నాడు సత్యపాలుడు. భూతమే తవ్వాడు. కొద్దిసేపట్లో ఒక గుండిగ బయటపడింది.\n\n“దాన్ని పైకి ఎత్తు!” అన్నాడు భూతం.\n\n“నేను దాన్ని కందికి దించితేగద, ఎత్త టానికి!” అన్నాడు సత్యపాలుడు.\n\nభూతం ఆ గుండిగ ఎత్తి పైకి తీసి నేలపై ఉంచి, “దీని మీది మూత తియ్యి!” అన్నాడు సత్యపాలుడితో.\n\nచందమామ\n\nSANKAR\n\n“అక్కడ తవ్వు!” అన్నాడు భూతం.\n\n“నేను మూత పెట్టలేదు, అందుచేత దాన్ని తీసి అవసరం నాకు లేదు,” అన్నాడు సత్యపాలుడు.\n\nభూతం మూత తీశాడు. గుండిగనిండా బంగారు కాసులున్నాయి. భూతం వాటిని నేలమీద పోసి మూడు కుప్పలుగా చేసి, “ఇందులో నీకుప్ప ఏదో తెలుసుకో. సరిగా తెలుసుకున్నావా నువు బాగుపడతావు, నాకూ శాప విమోచనం అవుతుంది. నీదికాని కుప్ప ఏరుకున్నావో, నిన్ను విడికెడు బూడిద చేసేసి, నన్ను రక్తించటానికి ఇంకొకడు వచ్చినదాకా నే నిలాగే జీవిస్తాను. నాకు శాప విమోచనం అయినపకౌన ఈ కుప్పలలో ఒకటి నీదీ, రెండవది పేద ప్రజలదీ, మూడ వది నాచేత చచ్చిపోయిన వారి భార్యా బిడ్డ లదీను. తెలిసిందా ?” అన్నాడు.\n\nసత్యపాలుడు తన చేతులతో మూడు బంగారుకాసుల కుప్పలనూ చుట్టి, “వీటిలో ఒకటి నాది!” అన్నాడు.\n\nవెంటనే గుడిసెలో ఒక పెద్ద మెరుపు మెరిసినట్టయింది. భూతం మాయమై దాని స్థానంలో ఎవరో ఒక గంధర్వుడులాటివాడు నిలబడిఉండటం కనబడింది. అతను సత్యపాలుడితో, “నీ పుణ్యాన నాకు శాప విముక్తి కలిగింది. నేను పోతున్నాను. ఈ రోజుమొదలుకుని, ఈ కొండా, దీనిమీది పశువులూ, ఈ బంగారమూ నీదే!” అని ఎటో మాయమైపోయాడు.\n\nభూతాల కొండపైనుంచి సత్యపాలుడు సజీవంగా తిరిగి రావటం చూసి మిగిలిన పశువుల కాపర్లు చాలా ఆశ్చర్యపడ్డారు. వాడు వారితో కొండమీద జరిగిన సంగతి అంతా చెప్పాడు.\n\nసత్యపాలుడు అది మొదలు భూతాల కొండపై నీవాసం ఏర్పరచుకుని తనవంతు బంగారంతో సుఖంగా జీవించాడు. క్రమంగా ప్రజలు ఆ కొండను భూతాల కొండ అని పిలవటం మానేశారు."
        },
        {
            "title": "బేతాళ్ల కథలు",
            "page_start": 50,
            "pdf_page": 50,
            "content": "# సవతితల్లి దీవన\n\nపట్టుపదలని విక్రమార్కుడు తిరిగి చెట్టు వద్దకు వెళ్లి, శవాన్ని దించి భుజాన వేసు కుని ఎప్పటిలాగే శ్మశాస్త్రంకేసి నడవసాగాడు. అప్పుడు శపంలోని బేతాళుడు, “రాజా, ఇంత శ్రమ పడుతూకూడా నీవు కార్యదీక్షను విడవకుండా ఉన్నావంటే అది ఘనమైన విషయమే. మామూలు మనుషులు చేసిన వాగ్దానాలనుకూడా చెల్లించుకోరు. ఇందుకు ఉదాహరణగా దేవలుడి కథ చెబుతాను విను!” ఆంటూ ఈ విధంగా చెప్పసాగాడు:\n\nసింధూనదీ ప్రాంతంలో దేవలుడనే ఒక సామాన్య గృహస్తు ఉండేవాడు. అతను తనకు గల కొద్దిపాటి పాలంలో తన కుటుంబానికి కావలసినదంతా పండించుతూ, ఏ లోటూ లేకుండా తన భార్యతోనూ, కొడుకు తోనూ జీవిస్తూండేవాడు.\n\nఇంతలో దేవలుడి భార్యకు జబ్బు చేసింది. ఆ జబ్బు ఏచికిత్సకూ లొంగలేదు.\n\n## బేతాళ్ల కథలు\n\nSANKAR...\n\nఆమె తనకు చావు దగ్గిరపడిందని తెలిసి\nభర్తను పిలిచి, “నేను పోయాక సన్ను\nమరిచిపోవద్దు. మళ్లీ పెళ్లాడి మన పిల్లవాడికి\nసవతితల్లిని తెచ్చిపెట్టవద్దు. ఏ అడదానికైనా\nతన కడుపున పుట్టిన బిడ్డలపైన ఉండే\nమమకారం ఇతరుల బిడ్డలపైన ఉండదు.\nఒకవేళ మళ్లీ పెళ్లాడినా ఈ సంగతి మరిచి\nపోవద్దు. పిల్లవాణ్ణి శ్రద్ధగా పెంచి పెద్ద\nచెయ్యాలి,” అని చెప్పి కన్నుమూసింది.\n\nదేవలుడు తన భార్యకోసం కొంతకాలం\nదుఃఖించాడు. అదుఃఖిం తగ్గిపోగానే రోహిణి\nఅనే కన్యను మళ్లీ పెళ్లాడాడు. అదృష్ట\nవశాత్తూ రోహిణి బుద్ధిమంతురాలు. ఆమె\n\nతన సవతి కొడుకైన ఆనందుణ్ణి చాలా\nబాగా చూసుకునేది. ఇది చూసి దేవలుడు\nసంతోషించాడు. రోహిణి ఆనందుణ్ణి సరిగా\nచూడకపోతే తన మొదటి భార్య అత్మకు\nశాంతి ఉండేది కాదని అతను నమ్మాడు.\n\nకాలం గడిచిపోతున్నది. ఆనందుడు\nచక్కగా చదువుకుంటున్నాడు. తండ్రి వాడి\nకేవైనా పనిపాటలు నేర్పాలన్నా రోహిణి\nవాణ్ణి పని చెయ్యనిచ్చేదికాదు. ఆమె కడు\nపున ఒక మగపిల్లవాడూ, అడపిల్లా పుట్టారు.\nముగ్గురూ ఒక్కతల్లి పిల్లల్లాగా అన్యోన్యంగా\nఉంటూండేవారు.\n\nదేవలుడికి ఒక ఆవు ఉండేది. అది ఆంటే\nఅతనికి ప్రాణంకన్న ఎక్కువ. ఉన్నట్టుండి\nదానికి జబ్బుచేసింది. అనుభవంగల\nముసలివాళ్లనందరినీ పిలిచి ఆవును చూపిం\nచాడు. ఎవరెవరు ఏయే చికిత్స చెయ్య\nమంటే అదెల్లా చేశాడు. కాని ఆవుకు\nపట్టిన రోగం నయంకాలేదు. అది నయ\nమయే రోగం కాదనీ, ఆవుమీద ఆశ వదులు\nకోమనీ ఆందరూ సలహా ఇచ్చారు.\n\nఆ మాట వినగానే దేవలుడికి శూలాలతో\nపొడిచినట్టయింది. ఎన్ని అవస్థలైనా పడి\nఆ అవును దక్కించుకోవాలని, ఆతనికి\nకోరిక పుట్టింది. తన ఆవుకు ఎవరో చేతబడి\n\nచేసి ఉంటారనీ, అందుచేత ఈ వ్యాధిని భూతవైద్యులు తప్పక కుదుర్చుతారనీ దేవ లుడు నమ్మాడు.\n\nఆ చుట్టుపక్కల రుద్రదేవుడని ఒక గొల్లవాడు భూతవైద్యం చేస్తాడు. అతను నది అవతలి ఒడ్డున ఒక కుటీరం వేసుకుని ఉంటున్నాడు. ఒకరోజు ఉదయం దేవ లుడు తెప్పమీద నదిని దాటి రుద్రదేవుడి గుడిసెకు వెళ్ళాడు. అతను ఆక్కడ కని పించకపోతే సమీపంలో ఉండే అరణ్యంలో వెతకసాగాడు.\n\nచివరకు రుద్రదేవుడు అకస్మాత్తుగా ఒక చెట్టుచాటునుంచి దేవలుడి ఎదటికి వచ్చి, ఉరుములాటి గొంతుతో, “ఎవరు నీవు? నీకేం పని?” అని అడిగాడు.\n\nదేవలుడు బెదిరిపోతూ తన ఆవుకు పట్టు కున్న జబ్బుగురించి, అది ఏ చికిత్సకూ లొంగకపోవటం గురించీ భూతవైద్యుడితో చెప్పాడు. భూతవైద్యుడు హుంకరించి, “అవును. నీ ఆవుకు గాలి సోకింది. నీవు ఆడి తప్పాపు. అందుకు శికగా నీ ఆవుకు గాలి సోకింది!” అన్నాడు.\n\n“స్వామీ, ఆ గాలిని మీరు ఎలాగైనా పదలగొట్టి నా ఆవు ప్రాణాలను కాపాడాలి!” అన్నాడు దేవలుడు.\n\n“ఆందుకు ఒకటే ఉపాయం. నీ బిడ్డలో ఎవరి ప్రాణాలనైనా బలిచేశావంటే నీ అవు నీకు దక్కుతుంది,” అన్నాడు భూతవైద్యుడు.\n\nదేవలుడు నిర్ఘాంతపోయి, “నరబలి ఇవ్వటమా? అందులోనూ నేను కన్న బిడ్డలో ఒక బిడ్డనా? ఇది నావల్ల ఆయే పని కాదు!” అన్నాడు.\n\nభూతవైద్యుడు అరణ్యం మారుమోగే టట్టు నవ్వి, “పిచ్చివాడా, నీవు నీ బిడ్డను నరికి చంప నపసరం లేదు. ఏ బిడ్డను బలి ఇవ్వకోరుతావో నిశ్చయించుకో. ఆ బిడ్డ కళ్లలోక తేరిపారచూడు. ఆ బిడ్డకు తుమ్ము\n\nవస్తుంది. నువు 'చిరంజీవ'! అని దీవించకు.\nమళ్లా బిడ్డ కళ్లలోకి చూడు, మళ్ళీ బిడ్డ\nతుమ్మిన ప్పుడు కూడా దీవించకు. ఈ\nవిధంగా మూడు తుమ్ములు తుమ్మినాక\nఇక ఆ బిడ్డ నీదికాదు. నీ ఆవేమో బతుకు\nతుంది. నీకు ఇష్టమైతేనే ఇలా చెయ్యి, లేక\nపొతే మానెయ్యి!\" అన్నాడు.\n\nదేవలుడు దీర్ఘాలోచనతోనూ, దిగులు\nతోనూ కుంగిపోయి ఇంటికి తిరిగి వచ్చాడు.\nతన ఆవును పట్టినది తన మొదటి భార్యే\nఅయి ఉంటుందని దేవలుడికి తోచింది;\nతాను మళ్ళీ పెళ్లాడినందుకు ప్రాయశ్చి\nత్తంగా తన ఆవు ప్రాణాలు తీస్తుంది కాబో\n\nలనుకున్నాడు. ఆనందుణ్ణి బలిచేసేస్తే తన\nఆవు బతకటమే గాక ఇక ఎన్నటికీ తన\nమొదటిభార్య తన జోలికి రాదు. రోహిణి\nచాలా మంచిది. తన మొదటిభార్యకోసం\nరోహిణి సంతానాన్ని బలి ఇవ్వటం చాలా\nఆన్యాయం. ఏవిధంగా చూసినా ఆనందుణ్ణి\nబలికానివ్వటమే సమంజసమని దేవలుడికి\nతోచింది. కాని ఆపని చెయ్యటానికి దేవలుడి\nఅంతరాత్మ ఒప్పలేదు. ఎందుకంటే తన\nమొదటిభార్య పోయినాక అతను ఆనందుణ్ణి\nప్రాణంకంటే ఎక్కువగా పెంచాడు.\n\n“ఏంచేస్తాం? ఆవు చస్తే చస్తుంది!”\nఆనుకుంటూ దేవలుడు తన ఇంట్లోకి అడుగు\n\nపెట్టాడు. అంతలోనే రోగంతో తీసుకుంటున్న\nఅవు అతని కంట పడింది. దానిని చూడ\nగానే దేవలుడి గుండె నీరయిపోయింది.\nవెంటనే అతను తన పెద్దకొడుకును బలిచేసి\nసాధ్యమైతే ఆవు ప్రాణాలు కాపాడుకోవ\nటానికి ధృఢనిశ్చయం చేసుకున్నాడు.\n\nకొంచెంసేపటికి పిల్లలు ముగ్గులూ ఆటల\nనుంచి తిరిగివచ్చి అన్నాలకు సిద్ధమయారు.\nదేవలుడు అనందుణ్ణ దగ్గిరికి పిలిచి వాడి\nకళ్ళలోకి సూటిగా చూశాడు. అనందుడు\nఒక్కతుమ్ము తుమ్మాడు. “చిరంజీవ!”\nఅందామని నోటిదాకా వచ్చిందిగాని, దేవ\nలుడు నోరు కట్టేసుకున్నాడు.\n\nఅతను మళ్ళీ అనందుడి కళ్ళలోక\nచూశాడు. వాడు మళ్ళీ తుమ్మాడు. తండ్రి\nదీవించలేదు. ఇంకొక్కసారి తాను అనం\nదుడి కళ్ళలోకి చూశాడంటే వాణ్ణి తాను\nహత్యచేసినట్టే. ఆయినా గుండె రాయిచేసు\nకుని దేవలుడు అనందుడి కళ్ళలోకి\nమూడోసారి చూశాడు. అనందుడు మూడో\nతుమ్ము తుమ్మాడు.\n\nసరిగా ఆ సమయానికే అక్కడికి వచ్చిన\nరోహిణి, “చిరంజీవ! శతాయుః!” అని\nదీవించి, “ఏమిటి, వాడు వరసగా మూడు\nతుమ్ములు తుమ్మాడు! మీరు వాణ్ణి దీవించ\nనైనా దీవించరేం?” అని భర్తను కోప్పడింది.\n\nఏమైనా రోహిణి దీవించటంతో భూత వైద్యుడు చెప్పిన ప్రయోగం కాస్తా విఫల మయింది. ఆనందుడు ఆరోగ్యంగా ఉన్నాడు, ఆవు మటుకు ఆ రాత్రే ప్రాణాలు విడిచింది.\n\nబేతాళుడీ కథ చెప్పి, “రాజా, నాకో సందేహం. దేవలుడు ఆవుకోసం తన కొడు కును చంపుకోవటానికి ఎందుకు సిద్ధ పడ్డాడు? అతనికి కొడుకుపైనకన్న ఆవు పైన ఎక్కువ ప్రేమ కావటంచేతనా? తన సాంత కొడుకు చావుకోసం దేవలుడు ప్రయ త్నిస్తుంటే సవతితల్లి అయిన రోహిణి వాణ్ణి దీవించి వాడి ప్రాణాలు ఎందుకు కాపాడింది? ఈ ప్రశ్నలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపోతుంది!” అన్నాడు.\n\nదానికి వికమార్కుడు, “దేవలుడు తన కొడుకును చంపటానికి సిద్ధపడటానికి ఆసలు కారణం ఆవుపైన ఎక్కువ ప్రేమ\n\nఉండటమూకాదు, కొడుకుపైన తక్కువ ప్రేమ ఉండటమూకాదు. తన భార్య ఆఖరు కోరిక పాటించక మళ్ళీ పెళ్ళిచేసుకున్నం దుకు అతని అంతరాత్మలో తాను తప్పచేశాయన్న సంకోచం ఉండిపోయింది. కొడుకును చావనిస్తే ఆ తప్పు చక్కబడుతుందని ఆపోహపడ్డాడు దేవలుడు. పాపభీతి కల వాళ్ళు ఈవిధంగానే ఒక తప్పతరవాత మరొక తప్పు చేస్తారు. ఇక రోహిణి మనస్సు నిర్మలమైనది. అందుచేత ఆమె తన సవతి కొడుకును దీవించింది. మంచి మనసు గల వాళ్ళెవరైనా అలాగే చేస్తారు. భార్యాభర్త లిద్దరి ప్రవర్తనలోనూ ఉన్న తేడా వారి మనస్సులలో ఉండే తేడానుబట్టి ఏర్పడింది గాని, ఆనందుడికీ వారికీ ఉండే బంధు త్వాన్నిబట్టి ఏర్పడినదిగాదు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతోసహా మాయమై తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\nSANKAR...\n\nబంగారు కలశం\n\nఒక దేశంలో ఇద్దరు మిత్రులుండేవారు.\nఒకడి పేరు ధర్మయ్య, రెండోవాడిపేరు దానయ్య. ఇద్దరూ చెరొక గ్రామంలోనూ ఉండేవారు. ధర్మయ్య ఉండే గ్రామం చుట్టూ మంచిమంచి పొలాలూ, తోటలూ ఉండేవి; అది సుక్కేత్రం. కాని దానయ్య ఉండే గ్రామంచుట్టూ కొండలు తప్ప ఏమి లేవు; అది రాతిభూమి.\n\nఒకసారి ధర్మయ్య దానయ్య పద్దకు వచ్చాడు. అనలే తిండి సమస్య జాస్తిగనక దానయ్య తన అతిథిని వెంటబెట్టుకుని కంద మూలాలు తవ్వుకు రావటానికి కొండలలోకి వెళ్ళాడు. ఇద్దరూ దుంపలకోసం తవ్వుతూం డగా వారికి ఒక బంగారు కలశం దొరికింది.\n\n“ ఇవాళ మనం లేచిన వేళ మంచిది. దీన్ని అమ్మి చెరిసగమూ తీసుకున్నామంటే మన ఇద్దరి దరిద్రమూ తీరిపోతుంది,” అన్నాడు ధర్మయ్య.\n\nకాని దానయ్యకు ఆ కలశాన్ని కాజేసి దాని కిమ్మతత్తు యావతత్తూ తనకే ఉంచు కోవాలన్న దుర్భుద్ది పుట్టింది. ఆతను ధర్మయ్యతో, “ఇది బంగారంతో చేసిన కలశ మని నాకు తోచటంలేదు. ఎవరుగాని బంగారు కలశాన్ని ఈ కొండలమీద ఎందుకు పాతిపెడతారు? సత్తో, తగరమో అయి ఉంటుంది!” అన్నాడు.\n\nధర్మయ్య నవ్వి, “పరీక్షించి చుద్దాం. బంగారం కాకపోతే మనకు కలిగే నష్టమే మిటి? మనం దీనికోసం ప్రత్యేకించి శ్రమ పడలేదుగదా! దుంపలకోసం తవ్వుతుంటే దొరికింది!” అన్నాడు.\n\nతరవాత ఆ కలశాన్ని తీసుకుని మిత్రు లిద్దరూ దానయ్య ఇంటికి వెళ్ళారు. మర్నాడు ధర్మయ్య తన గ్రామానికి బయలు దేరి పోతూ, “ఆ కలశాన్ని ఎప్పుడు పరీక్షిం తామంటావు?” అని అడిగాడు.\n\n“నా దగ్గిరే ఉండనీ. వీలుచూసుకుని పరీక్షంచి, బంగారమైతే అమ్మేసి నీ వంతు సొమ్ము నేనే తెచ్చి ఇస్తాను!” అన్నాడు దానయ్య.\n\nస్నేహితుడి యందు విశ్వాసం ఉంచి ధర్మయ్య తన గ్రామానికి వెళ్లిపోయాడు. అతను వెళ్ళగానే దానయ్య కలశాన్ని కరిగించి, బంగారం అమ్మి, ఆ వచ్చిన డబ్బు దాచుకుని స్నేహితుడికి కబురుచెయ్యక ఊరుకున్నాడు.\n\nదానయ్య పద్దనుంచి ఎంతకాలానికి కబురు తెలియకపోవటం చూసి ధర్మయ్య బయలుదేరి వచ్చాడు. దానయ్య అన్ని విష\n\nయాలూ మాట్లాడాడుగాని కలశం మాట మాత్రం ఎత్తలేదు.\n\n“ఇంతకూ ఆ కలశం పరీక్ష చేయించావా? వీమయింది?” అని ధర్మయ్య అడిగాడు.\n\n“అన్నట్టు దాని మాటే మరిచాను. అది బంగారమై కాదు. నేను మొదటినుంచి అనుమానిస్తూనే ఉన్నాను. నిప్పలో పెట్టగానే అది కరిగి నీరైపోయింది. తగరపు కలశం!” అన్నాడు దానయ్య.\n\nదానయ్య అబద్ధం అడుతున్నాడని ధర్మయ్యకు తెలిసిపోయింది. తగరం బంగారంలా మెరవదు. అదీగాక దానయ్య నిజాయితీ గలవాడైతే ఆ తగరమైనా తనకు చూపి ఉండవలసింది.\n\nఅయితే ధర్మయ్య తాను నిజం తెలుసు కున్నట్టు ఏమాత్రం బయటపడక, “ఓస్, తగరమైనా? నేనింకా బంగారమనుకుని ఆశపడ్డాను!” అన్నాడు.\n\nఅతను ఆ రోజల్లా దానయ్య ఇంట ఉండి మర్నాడు బయలుదేరి పోతూ, “చూడు, దానయ్యా! మా ఊళ్ళో తోటల నిండా పళ్ళే! ఈ ఎడారిలో మీకు పండే కంట పడదాయె. నీ కొడుకునూ, కూతుర్షీ నా వెంట పంపరాదా? వాళ్ళు హాయిగా\n\nరోజల్లా పళ్ళు తినవచ్చు, తోటల్లో ఆడుకోవచ్చు,\" అన్నాడు.\n\nదానయ్య సరేనని తన కొడుకునూ, కూతుర్నీ ధర్మయ్యవెంట పంపాడు. వారికి దారిలో కోతులు కనిపించాయి. దానయ్య పిల్లలిద్దరూ కోతులనూ వాటి పిల్లలనూ చూసి అనందిస్తూ నిలబడిపోయారు. ఇది చూసి ధర్మయ్య వాళ్లకోసం రెండు కోతి పిల్లలను పట్టుకుని, సాయంకాలానికల్లా ఇంటికి చేరాడు.\n\nధర్మయ్య ఇంటికి వచ్చిన దానయ్య పిల్లలకు జీవితం ఎంతో సరదాగా ఉన్నది. ఇంట్లో ఉన్నప్పుడు వాళ్ళు కోతులతో ఆడు\n\nకునేవాళ్లు. వాటికి వాళ్లు తమ పేర్లే పెట్టు కున్నారు; ఆ పేర్లు పెట్టి పిలిస్తే అవి ఎక్కడ ఉన్నా పరిగెత్తుకుంటూ వచ్చేవి. పిల్లలు ఇంట్లో లేనప్పుడు తోటల్లో తిరిగి మనసైనిక పళ్లన్నీ తినేవారు; ఇంటికి వచ్చే టప్పుడు తమ పెంపుడు కోతుల కోసం కొన్ని పళ్లు తెచ్చేవారు.\n\nఇలా కొంతకాలం గడిచినాక దానయ్యకు తన పిల్లలమీద గాలి మళ్లింది. వారిని చూద్దామనీ, వాళ్లు వస్తామంటే వెంట తీసుకువద్దామనీ నిశ్చయించుకుని దానయ్య తాను ఫలాని రోజున వస్తున్నట్టు ధర్మయ్యకు కబురుచేశాడు.\n\nఆ రోజు ఉదయమే ధర్మయ్య దానయ్య పిల్లలతో, “మీరు వెంటనే వెళ్ళి తోటల్లో ఆడుకోండి. బోజనంవేళదాకా ఇంటికి రావద్దు!” అని చెప్పాడు. పిల్లలు తోటల్లోకి వెళ్ళిపోయారు.\n\nకొద్దిగా పాద్దెక్కిన తరవాత దానయ్య ధర్మయ్య ఇంటికి పచ్చాడు. మామూలు కుశల ప్రశ్నలు అయాక ఆయన తన స్నేహి తుణ్ణి, “నా పిల్లలు ఎటు పోయారు? కని పించరేం?” అని ఆడిగాడు.\n\n“ఎక్కడో ఆడుకుంటున్నారు గామాలు, పిలుస్తాను!” అంటూ ధర్మయ్య పిల్లలిద్ద రినీ పేరున పిలిచాడు. ఆ పేర్లతో పిలిస్తే రావటం కోతి పిల్లలకు అలవాటు. అందు చేత అవి వెంటనే పరిగెత్తుకుంటూ వచ్చి ధర్మయ్యమీదికి, దానయ్య మీదికీ కూడా ఎక్కాయి. ఆవి మనుమలకుకూడా బాగా అలవాటుపడి ఉండటంచేత వాటికి పాతా కొత్తా విచకుణ లేదు.\n\n“ఏమిటిది?” అన్నాడు దానయ్య తెల్లబోతూ.\n\n“వీళ్లు నీ పిల్లలే! నేను తీసుకువచ్చిన కొద్ది రోజులకే ఇలా మారిపోయారు. కారణం తెలీదు!” అన్నాడు ధర్మయ్య.\n\nదానయ్యకు బుద్ధి వచ్చింది. అతను తన మిత్రుడి చేతులు పుచ్చుకుని, “ధర్మయ్యా, బుద్ధి గడ్డితిని ఆ కలశం విషయం నీతో అబద్ధమాడాను. అది బంగారు కలశమే. నా పిల్లలను నాకు మళ్లీ వప్పగించు, నీకు కలశం అమ్మగా వచ్చిన డబ్బులో సగం భాగం ఇచ్చేస్తాను!” అన్నాడు.\n\nధర్మయ్య నవ్వి, “నీ పిల్లలను నేను కాజేస్తాననుకున్నావా? ఇప్పుడే పిలుచుకు వస్తానుండు!” అంటూ తోటల్లోకి వెళ్లి పిల్ల లిద్దరినీ వెంటబెట్టుకు వచ్చాడు. దానయ్య పిల్లలను తనవెంట తీసుకుపోయి కలశం అమ్మగా వచ్చిన దానిలో సగం ధర్మయ్యకు పంపించాడు.\n\nచిమలు\n\n2\n\nఉత్తర ఆఫ్రికాలో “తలలు తీసే” జాతి చీమలున్నాయి. ఈ జాతికి చెందిన “రాణి” కొత్త నివాసాన్ని వెతుకుంటూ తన జాతి కన్న చాలా పెద్దచీమలు నివసించే పుట్ట వద్దకు వెళ్లి, దాని “ద్వారం” పద్ధ తార ట్లాడుతుంది. పుట్టలో ఉండే “శ్రామిక” చీమలు వచ్చి ఈ విజాతి “రాణి”ని పట్టు కుని లోపలికి తీసుకుపోతాయి. ఏ కారణం చేతనో అవి దాన్ని చంపవు. ఈ “రాణి” పుట్టలో ఉన్న ఆసలు రాణిపైన ఎక్కి దాని కంతాన్ని నరికేస్తుంది. “శ్రామిక” చీమలు ఈ కొత్త రాణినీ, ఆమె సంతానాన్నీ కొలు స్తాయి. కాలక్రమాన పుట్టలో కొత్తరాణి సంతతి మాత్రమే మిగిలిపోతుంది.\n\nఈవిధంగా దోపిడీచేసి బతికే చీమలు స్వయంగా ఇళ్ళు ఏర్పాటు చేసుకోలేవు, ఇతర జాతి చీమలను నిర్మూలించి వాటి,\n\n“స్థావరాలు” అక్రమించవలిసిందే. ఇలా చేస్తూ పోగాపోగా స్థావరాలు నిర్మించగల చీమలజాతి అంతరించిపోవచ్చు. ఆతరవాత దాడి చేసే చీమలజాతి అంతరించటానికి ఎంతోకాలం పట్టదు.\n\n“ఎమెజాన్” చీమలు కేవలం యుద్ధమే వృత్తిగా గలవి. వీటికి వాడిఅయిన “ముక్కు” లుంచాయి. ఇవి “ఫార్మికా” చీమల పుట్టలలో జొరబడి వాటి “రాణులను” ఈ ముక్కులతో తలలో పాడిచి చంపేస్తాయి, అక్కడి “శ్రామికులను” బానిసలుగా తీసు కుంటాయి. ఈ ఎమెజాన్ చీమలు అప్పుడప్పడూ ఫార్మికా చీమల పుట్టలపై దాడి చేసి గుడ్లను తమ పుట్టలకు తీసుకువస్తాయి.\n\n“ఫార్మికా” జాతి చీమలు సనాతన ధర్మాన్ని అవలంబిస్తున్నాయని చెప్పవచ్చు. అవి కష్టించి పని చేసి తమ ధర్మాన్ని తప్ప\n\nకుండా నడుచుకుంటూ, ఇతర జాతుల చీమల దాడులకు తరుచు గురి అవు తుంటాయి. అంతేగాక ఇతర కీటకాలు వాటి పుట్టలలో శాశ్వతంగా కాపరాలు పెట్టి వాటి \"ఆతిథ్యం\" పైన జీవిస్తూంటాయి.\n\nచీమల నాగరికతలో సనాతన ధర్మం ఇంకొక విధంగాకూడా మనం చూడవచ్చు. ఒకే పుట్టలో రెండు రకాల చీమలు రెండు భాగాలు అక్రమించుకుని వేటి జీవితం అవి గడుపుతూ సహజీవనం సాగించటమే గాక, సమిష్టి కేమాన్నికూడా సాధించటం కద్దు.\n\nచీమలకు రెండు పొట్టలుంటాయి. ఒక పొట్టలోకి వెళ్లిన ఆహారం చీమ కడుపులో\n\nజీర్ణమైపోతుంది. రెండవ పొట్ట న్యాయంగా చీమ సొంతం కాదు; అందులోని ఆహారం సమిష్టికి చెందినది. తమవెంట ఉండే \"అతి థులు\" ఆహారం అడిగితే చీమలు తమ బిడ్డలనుకూడా లక్ష్యపెట్టక ఇచ్చేస్తాయి!\n\nమనం ఆవులను పెంచి, వాటి పాలు పిండుకు తాగినట్టుగా చీమలుకూడా తమ \"ఆవులను\" పెంచుతాయి. ఇవి చెట్ల వేళ్లను అక్రయించి చెట్టుయొక్క సారంపైన బతికే గోమార్లలాటి ప్రాణులు. చీమలు ఈ \"ఆవులను\" నిమిరితే ఒక తేనెద్రవంలాటి ఆహార పదార్థం వెలువడుతుంది. చీమలకు అది మంచి ఆహారం. ఎండాకాలం వచ్చి చెట్లలో సారం తరిగిపోయే సమయానికి చీమలు తమ ఆవులను సారవంతమైన మరొక ప్రదేశానికి చేర్చి ఆక్కడ మేపుతాయి!\n\n\"దర్జీ\" చీమలు అని ఒకరకం వింత చీమలున్నాయి. ఇవి ఆకులమధ్య గూళ్ళు కడతాయి. చీమలు కీటకా లన్నిటిలాగే మొదట \"లార్వా\" దశలో ఉండి, తరవాత \"ప్యూపా\" దశలోకి మారినప్పుడు తమ చుట్టూ సన్నటి దారంతో గూడు ఆల్లుకుంటాయి. పెద్దచీమలు ఈ దశలో ఉండే తమ పిల్లలచేత దారం పేనించి దానితో ఆకులను ఒక దాని కొకటి అంటుకుపోయేలాగు\n\nచేసి తమ నివాసాన్ని సురక్షితం చేసుకుం\nటాయి! “దర్జీ” చీమలు సాధారణంగా\nఆకుపచ్చగా ఉంటాయి. ఇవి సామాన్యంగా\nచెట్ల చిటారు కొమ్మలలో నివసిస్తాయి.\n\n“మంట” చీమలు కుట్టితే శరీరం మంట\nఎత్తుతుంది. ఇవి ఎక్కడబడితే ఆక్కడ\nఅత్యధిక సంఖ్యలో నివసిస్తాయి. వీటి సంఖ్య\nఅతి శీఘ్రంగా వృద్ధి అవుతుంది. వీటికి నీటి\nభయంకూడా లేదు. వరదలు వచ్చినప్పుడివి\nతమ “రాణి”నీ, దాని పిల్లలనూ మధ్య\nఉంచి, వాటి చుట్టూ తాము బంతి ఆకా\nరంలో తయారై నేలగాని, చెట్టుగాని ఉన్న\nవేపు దొర్లుకుంటూ పోతాయి.\n\nచీమ “రాకసులు”\n\nచీమలలోకూడా “అనాగరిక” జాతి చీమ\nలున్నాయి, అవి “రాకసి” చీమలు. ఇవి\nకేవలం వేటాడి జీవిస్తాయి. వీటికి ఒక చివర\nబలమైన నోరూ, రెండో చివర విషప్పు కోరా\nఉంటాయి. ఇవి అధికంగా ఉష్ణమండ\nలంలో ఉంటాయి. వీటిలో చాలా చిన్నవి\nమొదలుకొని అంగుళంకన్న ఎక్కువ నిడివి\nగలవి కూడా ఉన్నాయి. బొలీవియాలో\nఉండే ప్రజలు రాకసిచీమలు వస్తే తమ\nమొక్కజొన్న పాలాలు వదిలి పారిపోతారు.\nవీటిని ఆక్కడివారు “బునీ” చీమలం\n\nటారు. వాటి నిడివి అంగుళానికి కొంచెం\nతక్కువ. ఇంతకంబెకూడా పెద్ద “రాకసి”\nచీమలు దక్షిణ అమెరికా భూమధ్యరేఖ\nప్రాంతంలో ఉన్నాయి. అలాగే ఆస్ట్రేలి\nయాలో ఉండే “బుల్ డాగ్” చీమలు\nకూడా భయంకరమైనవి.\n\nవేటాడే చీమలు హెచ్చుగా చెదలను\nతింటాయి. ఒక్కొక్కప్పుడు తమ పుట్టలను\nచెదల పుట్టల సమీపంలోనే నిర్మించు\nకుంటాయికూడా. కొన్ని రకాల చీమలు\nసేనలు కదిలినట్టు కదిలి, దారిలో తగిలిన\nప్రాణులను నిర్మూలించుకుంటూ పోతాయి.\nవీటికి కళ్ళుండవు గనక, చిన్న జంతువు\n\nపూర్తికాగానే మిగిలిన చీమలు వాటిమీదుగా నడిచి అవతలి ఒడ్డుకు పోతాయి.\n\nచీమల నిత్యజీవితం\n\n“రాణి” చీమకు పిల్లల్ని కనటం తప్పమరేపనీ లేదు. ఈ “రాణులు” దీర్ఘజీవులు, 17 సంవత్సరాలపాటు జీవించి పిల్లలను పెట్టి తమ పంశాన్ని వృద్ధిచేసిన రాణుకూడా ఉన్నది. ఇంటిపనులన్నీ “శ్రామిక” చీమలే చూస్తాయి. ఆవి పిల్లలను మేపుతాయి, ఆహారం తెస్తాయి.\n\nసాధారణంగా చీమలు ద్రవాహారమే తీసుకుంటాయి. పురుగుల ముక్కలను నోట పెట్టుకున్నప్పుడు కూడా అవి అందులోని సారాన్ని చప్పరించి మింగి పిప్పిని ఉమ్మేస్తాయి. ఈ పిప్పిని ఒక్కొక్కప్పుడు “అతిథులు” ఆరగించేస్తాయి.\n\nపెద్దపెద్ద పుట్టలలో జీవించే చీమలు అనేక వేల సంఖ్యలో ఉంటాయి. అవి తమ ఆహారంకోసం రోజూ అనేక లక్షల కీటకాలను తెస్తాయట.\n\nఎడారులలో ఉండే చీమలు ధాన్యపు గింజలను తెస్తాయి. వాటిని పిండి చెయ్యటానికిగాను ప్రత్యేకంగా పెద్దపెద్ద తలలు గల చీమలుంటాయి. ఇవి శ్రమపడి గింజలన్నీటినీ తమ పెద్ద నోళ్లలో పిండి పట్టి\n\nపెద్ద జంతువు అన్న విచక్షణ లేకుండా, దేన్ని పడితే దాన్ని ఎదుర్కుంటాయి. వాటి దారిలో బొరియలు కనిపిస్తే వాటిలోకి దిగు తాయి, చెట్లు తగిలితే వాటిని ఎక్కుతాయి. అఫికా, దక్షణ అమెరికాలలో అసంఖ్యాక మైన “సిపాయి” చీమలు గుంపులుగా సంచారం చేస్తాయి. ఏ నుగుల వంటివి సయితం అవి వచ్చే దారికి అడ్డు నిలబడక తొలగిపోతాయట!\n\nఈ “యోధులకు” ఏదైనా ప్రవాహం అడ్డు తగిలితే అవి ఒడ్డున ఆగిపోయి, ఒక దాని కాళ్ళను మరొకదాని కాళ్ళు పెనవేసి ఒక వంతెనలాగా తయారవుతాయి. వంతెన\n\nపుట్టలో ఒకచోట పోగువేస్తాయి. గింజలు దొరికే తరుణం దాటిపోగానే మిగిలిన “శ్రామి కులు” ఈ పెద్ద తలల చీమల కంఠాలు కత్తిరించేస్తాయి. ఇది ఆ చీమలకు తప్పుకాదు. ఎందుచేతనంటే, మళ్ళీ గింజలు దొరికేదాకా ఈ పెద్ద తలల చీమలకు పని లేదు. ఈ లోపుగా పెద్ద తలల చీమలు తయారుకానే ఆవుతాయి. అంతకాలమూ పాతవాటిని మేపటం వృధా!\n\nసామాన్యంగా చీమల పుట్టల చుట్టూ కొంతమేర ఏమీ పెరగదు. అవతల చీమలకు పనికిపచ్చే గింజలు కాసే మొక్కలుంటాయి. ఈ మొక్కలను చీమలు పని పెట్టుకుని నాటుతాయని కొందరి నమ్మకం. కాని ఇది నిజం కాకపోవచ్చు. తమ పుట్టలో మిగిలిపోయిన తప్పా, తాలూ తీసుకు పోయి పుట్టకు ఎడంగా చీమలు విడిచి వచ్చి నప్పడు అందులో ఒకటి రెండు గింజలుండి అవి వానలకు మొలకెత్తవచ్చు. ఏమైనా చీమల పుట్టల పరిసరాలలో వాటికి పనికి వచ్చే మొక్కలుండటం నిజం.\n\nఆహారం విషయంలో చీమలు ముందు జాగ్రత్త గలవి. వీటికి మంచి ఉదాహరణ “తేనె” చీమలు. (వీటిని గురించి ఇంకొక సారి తెలుసుకుందాం.) ఒకరకం చీమలు\n\nతమకు కావలసిన పాచిని తామే పెంచు కుంటాయికూడా. ఈ చీమలు ఒక ప్రత్యేక జాతికి చెందినవి. అవి తినే ఆహారం పుట్టగొడుగులాటిపాచి. దాన్ని అవి తామే పెంచు కుంటాయి. ఇవి ప్రతి సాయంకాలమూ బయటికి వెళ్లి ఆకుల ముక్కలను పట్టుకు వస్తాయి. ఒక్కొక్కసారి ఈ చీమలు చెట్లను చెట్లనే నిర్మూలించటంకూడా జరుగుతుంది. ఇలా తెచ్చిన ఆకులను చీమలు నమిలి లేహ్యంలాగా తయారు చేస్తాయి. దీనిపైన తాము తినే సూక్ష్మమైన పుట్టగొడుగులను నాటి, పెంచుతాయి. ఈ పంటను “ఎరువు” వేసి జాగ్రత్తగా పెంచి,"
        },
        {
            "title": "చెదలు—చీమలు",
            "page_start": 65,
            "pdf_page": 65,
            "content": "కాపాడే పని అంతాచిన్న చీమలు చూస్తాయి.\nఈ చీమల జాతికి చెందిన “రాణి”\nపుట్టిల్లు పదిలి పచ్చేటప్పుడు తమకు ఆహార\nమైన “పాచి” నలుసులను (పుట్ట గొడుగు\nలను) నోట కరచుకుని వస్తుంది. తాను తొలి\nచూలు పెట్టే గుడ్లను చితిపి వాటిపైన ఈ\nనలుసులను ఉంచి పెంచుతుంది. రెండవ\nవిడత పిల్లలు పెరిగి పెద్దవయేసరికి వాటి\nఆహారం పంట సిద్ధంగా ఉంటుంది.\n\n## చెదలు—చీమలు\n\nచెదలు చీమల జాతి కావని అదివరకే\nఅనుకున్నాం. చీమలలో లాగ కాక చెద\nలలో ఆడ చెదలూ, మగ చెదలూ\nఉంటాయి. వాటిలో “శ్రామికులు” ఒక\nరకమూ, “సిపాయిలు” ఇంకొక రకమూ\nఉంటాయి. చెదల పుట్టలో “రాణి”తో\nబాటు “రాజు” కూడా ఉంటుంది.\n\nచీమలలాగే చెదలుకూడా రకరకాల చోట్ల నివాసాలు ఏర్పరచుకుంటాయి. అవి\n\nపుట్టలు నిర్మిస్తాయి, చెట్లలో నివసిస్తాయి.\nఅవి సాధారణంగా తినేది కొయ్యమాత్రమే.\nఅయితే పాచి పెంచే చీమలలాగే కొన్ని\nచెదలుకూడా పాచిని పెంచుతాయి.\n\nచెదలు చీకట్లో మాత్రమే జీవించగలవు.\nకొద్దిపాటి ఎండ తగిలితే అవి చచ్చిపో\nతాయి. మొత్తంమిద చీమలకంటె చెదలే\nఎక్కువ సప్షం కలిగిస్తాయి. చీమలనుంచి\nమనం నేర్చుకోవలసినది ఎంతో ఉన్నది.\nవాటికి సాముదాయికంగా జీవించటం\nతెలుసు, రకరకాల ఇంటిపనులను అవి\nఎంతో సమర్ధతతో నిర్వర్తిస్తాయి, తమ రాణి\nపట్లా, దాని పిల్లలపట్లా ఎంతో శ్రద్ధాసక్తులు\nచూపుతాయి; తమ ఇంటిని కాపాడుకునే\nటందుకు ప్రాణాలు ఒడ్డి పోరాడతాయి;\nసమిష్టి క్షేమంకోసం ప్రతి ఒక్కటీ సాధ్య\nమైనంత కృషిచేస్తాయి. అందుచేత చీమల\nనుంచి మనం నెర్చుకోదగిన విషయాలు\nచాలా ఉన్నాయి.\n\nఅహింసాజ్యోతి\n\n12\n\nఇంటిక తిరిగి వస్తూ దాటిలో జీవకుడు సాకేతునగరం చేరి అక్కడ కొంతకాలం విశ్రాంతి తీరుకున్నాడు. ఆ సగరంలో ఒక ప్రముఖుడి భార్య ఏడేళ్లుగా తీరని శిరోవేద నతో బాధ పడుతున్నది. ఎందరో వైద్యులు ఆమె బాధ నివారణ చేస్తామని నమ్మించి, ఎన్నో చికిత్సలు చేసి, ఎంతో డబ్బు గుంజారు. కాని వ్యాధిమాతం తగ్గలేదు.\n\nజీవకుడికి ఈ వృత్తాంత మంతా తెలిసి, ఆ స్త్రీ ఉండే ఇంటికి వెళ్ళి. ఆమెకు చికిత్స చేయగలనని కబురుచేశాడు అతడి వయసు గురించి తెలియగానే ఆమె, \"కొమ్ములు తిరిగిన వైద్యులు కుడర్చలేని జయ్యును ఈ పసివాడు కుడుచ్చుతాడా ? అతను స్వయం\n\nపాకమే కోరతాడో, మరేదైనా కోరతాడో ఇచ్చి పంపెయ్యండి!\" అన్నది.\n\nఈ మాటలు విని జీవకుడు, \"జ్ఞానానికి బాల్యమేమిటి, వార్ధక్యమేమిటి? ముసలి వారందరూ తెలిసినవారౌతారా? ఆ ఇల్లాలికి నా చికిత్స ప్రధానంగాని, నా వయసుతో ఏంపని? ఆమె శిరోవేదన నయం చేసిగాని నేను వెళ్ళను. నా చికిత్స ఫలించకపోతే ఆమెకు కలిగేనప్పం ఏమీలేదు. ఎందుకంటే ఆమె వ్యాధి సయమైనాకగాని నేను ప్రతిఫలం పుచ్చుకోను,\" అని మళ్ళీ కబురు చేశాడు. ఈ మాటలు విని ఆ ఇల్లాలు ముచ్చటపడి జీవకుడికి కబురుపెట్టింది. అతను వచ్చిరాక ఆమె అతన్నీ కూచెమని,\n\nగౌతమబుద్ధుని జీవితగార\n\nCHITRA\n\n“ బాబూ, ఏడేళ్ళుగా నిద్రపోయి ఎరగను.\nకనీసం ఒక్కరోజుపాటు నాకీ తలబాధ\nలేకుండా చేయగలవా ?” అన్నది.\n\n“ అమ్మా, మీ బాధను ఒక్క కణంలో\nపోగొడతాను. కొంచెం వెన్న కరగబెట్టండి,”\nఅన్నాడు జీవకుడు. కరిగించిన వెన్నలో\nఏదో ఔషధం వేసి అతను దాన్ని ఆమె\nముక్కులో పోశాడు. ఆ ఔషధంలో కొంత\nమెదడులోకీ, మరికొంత గొంతులోకీ\nవెళ్ళింది. గొంతులోకి వెళ్ళిన ఔషధాన్ని\nఆమె బయటికి ఉసింది. వెంటనే ఆమె\nభర్త తన నౌకర్లతో, “ ఆ మందును గుడ్డలోకి\nఎత్తండి!” అన్నాడు.\n\n“ కంద పడిన మందునుకూడా తీసి\nభద్రంచేసి ఈ వినిసిగొట్టులు, నాకేమి ప్రతి\nఫలం ఇస్తారు?” అని జీవకుడు తనలో\nఅనుకున్నాడు.\n\nఆతను మనసులో అనుకున్న మాట\nగ్రహించి ఆ ఇల్లాలు, “బాబూ, మరొక\nవిధంగా భావించకు. ఆ మందును భద్రం\nచెయ్యు మన్నది లోభంచేతగాదు, నీ\nమందుపై మాకు గల గౌరవంకొద్దీ అలా\nచేశాం. అది నిజంగా వెలలేని మందు.\nనా తలపోటు అప్పుడే పోయింది!” అన్నది.\n\nఈ మాట విని చుట్టూ చేరిన బంధు\nవులూ, నౌకర్లూ పొందిన ఆనందానికి మేర\nలేదు. ఆ ఇల్లాలూ, ఆమె భర్తా, ఆమె\nకొడుకూ, బంధువులూ తలకొక నాలుగువేల\nనీలకర్షల చొప్పిన జీవకుడికి బహుమతి\nఇచ్చారు. అంతులేని రథాలూ, ఇతర బహు\nమానాలూ ఇచ్చారు.\n\nవీటన్నిటినీ తీసుకుని జీవకుడు రాజ\nగృహానికి వెళ్ళి, అభయుడితో, “ నన్ను\nమీరు కష్టపడి పెంచి పెద్దచేసినందుకు ప్రతి\nఫలంగా ఇవన్నీ తీసుకొండి!” అంటూ తన\nతొలి సంపాదనను ఇవ్వబోయాడు.\n\nఅభయుడు ఆతనితో, “నాయనా, నువు\nనాకూ సాలావతికీ పుట్టిన కుమారుడివని\n\nనాకు ఈమధ్యనే తెలిసింది. నిన్ను పెంచి\nనందుకు నాకేమీ ప్రతిఫలం అవసరంలేదు.\nనువు నా ఆస్తికి వారసుడివై, నా భవనం\nచెంతనే ఒక భవనం కట్టుకుని వుండ\nవలసింది,” అన్నాడు.\n\nకొంతకాలానికి బింబిసార మహారాజుకు ఒక వ్రణం కలిగింది. ఎందరు ఎన్ని చికిత్సలు చేసినా అది మానలేదు. ఈ సంగతి తెలిసి అభయుడు తన తండ్రితో, “నా కొడుకు మంచి వైద్యుడు, వాడిచేత చికిత్స పాందరావా ?” అన్నాడు. బింబిసారుడు జీవకుణ్ణ ఏకాంతంగా తన గదికి పిలిపించి తన వ్రణం సంగతిచెప్పాడు. జీవకుడు తన గోరుతో కొంచెం లేపం తీసుకుని దానిని తన తాతగారి వ్రణంపైన పూశాడు. వెంటనే మహారాజుకు బాధ నివారణ అయింది, వ్రణం అణిగిపోయింది.\n\nఈ అద్భుత చికిత్సను బింబిసార మహారాజు నమ్మలేకపోయాడు. ఇలాటి విద్యచేతిలో గల జీవకుడు సజ్జనుడైతే దేశానికి ఎంత కేమమో, దుర్జనుడైతే అంత అపాయం. అతను సజ్జనుడో, దుర్జనుడో తెల్చుకోవాలనుకున్నాడు మహారాజు. అతనిని పరీక్షకు పెట్టేటందుకుగాను అయనతన అయిదువందలమంది రాణులనూ\n\nపిలిచి, వారి సమక్షంలో జీవకుడు చేసిన\nఅద్భుత చికిత్సను ప్రశంసించి, “ఇతనిని\nతగిన విధంగా సత్కరించండి!” అన్నాడు.\nవారు మేలి వస్త్రాలు బోలెడన్ని తెచ్చి జీవ\nకుడికి సమర్పించారు. ఈ కట్నాలు చూసి\nఅభయుడు మొదలైనవారికి కళ్లు కుట్టాయి.\nజీవకుడు వాటిని స్వీకరిస్తాడేమోనని వారు\nభయపడ్డారు.\n\nఅయితే జీవకుడు వివేకంలో ఒకరికి\nతీసిపోయేవాడుకాడు. అతను రాణులతో,\n\"రాజోచితమైన ఈ వస్త్రాలు నాకెందుకు ?\nనేను సామాన్య పౌరుణ్ణి. నన్ను మీ అండన\nకేమంగా బతకనివ్వండి, ఆదే నాకు పది\n\nవేలు!” అన్నాడు. ఈ మాట విని మహారాజు, రాణులూ చాలా సంతోషించారు. మహారాజు ఆతనికి అనేక తోటలూ, గ్రామాలూ రాసిఇచ్చి వాటిమీద వచ్చే ఫలాన్ని ఆ నుభవించమన్నాడు. అది మొదలు జీవకుడు మహారాజు మిత్ర వర్గంలో చేరాడు.\n\nరాజగృహంలోనే ఒక ధనపంతుడైన కులీనుడికి తలపాటు వచ్చింది. ఇద్దరు వైద్యులు ఆయనను పరీక్షించి చూసి, ఆ వ్యాధికి చికిత్సలేదనీ, త్వరలోనే ఆ కులీను డికి మరణంకూడా రానున్నదనీ చెప్పారు. వారిలో ఒకడు వారంరోజులకు మరణం సంభవిస్తుంచన్నాడు, రెండవవాడు అయిదు రోజులే గడువిచ్చాడు.\n\nఆ కులీనుడు రాజగృహనికి ఆయువు పట్టులాటివాడు కావటంచేత ఆయన వ్యాధినిగురించి బింబిసార మహారాజు చాలా చింతించాడు. ఆయన జీవకుణ్ణి పలిచి, ఆ కులీనుడికి చికిత్స చెయ్యటానికి ప్రయత్నించమన్నాడు. జీవకుడు వెళ్ళి రోగిని పరీక్షించి, “ఈ రోగి శిరస్సులో రెండు పురుగులున్నాయి. ఒకటి పెద్దది, రెండవది చిన్నది. పెద్దది ఆయిదు రోజులలో చంపు తుంది, చిన్నది వారంరోజులలో చంపు తుంది. ఈ రోగిని లోగడ పరీక్షించన\n\nవైద్యులు ఒక్కొక్క పురుగును మాత్రమే\nకనిపెట్టగలిగారు. ఆయిశా భమంలేదు.\nనేను ఈ వ్యాధిని కుదుర్చుతాను. ఆయితే\nఆందుకు రెండు షరతులున్నాయి. ఒకటి\nఏమిటంటే, నేను ఎంత బాధ కలిగించినా\nసహించాలి. గురువు విద్యార్థి కేమం కోరి\nశికించిన విధంగా, నేను మీ ఆరోగ్యం కోస\nరమే బాధ కలిగిస్తాను. దాన్ని భరించటం\nవల్ల చివరకు మేలే కలుగుతుంది. ఇక\nరెండవ విషయమేమంటే, చికిత్స ముగిసి\nనాక ఇరవై ఒక్క నెలలపాటు కదలకుండా\nపడుకోవాలి. ఈ రెండూ సమ్మతమైతే నేను\nచికిత్స చేస్తాను,” అన్నాడు.\n\nప్రాణభయంతో కొట్టుకుపాతున్న కులీ\nనుడు వెంటనే అన్నిటికీ సమ్మతించాడు.\nజీవకుడు రోగిని మేడమీది గదికి చేర్చి,\nఅక్కడ ఒక పదునైన శస్త్రంతో రోగి తలపై\nగల ఎముకలను కోసి, లోపలినుంచి రెండు\nపురుగులను పైకి తీసి, తిరిగి తల ఎముకలు\nయధాస్థానంలో ఉంచి కుట్టేశాడు.\n\nఈ శస్త్రచికిత్సలో ఉండే అద్భుతమైన\nవిషయమేమంటే చికిత్స పూర్తి ఆయినాక\nవైద్యుడు తలను ఎక్కడ కోసి కుట్టినదీ ఎవ\nరికీ తెలియరాలేదు. రోగికి బాధ యావత్తూ\nనివారణ ఆయింది. “ఇరవై ఒక్క నెలలు\nకదలకుండా పడుకొవాలన్నానుగాని, ఇరవై\n\nఒక్కరోజు పడుకుంటే చాలు!” అని జీవకుడు కులీనుడికి చెప్పాడు.\n\nకులీనుడు జీవకుడికి అంతులేని ధనం బహుకరించబోయాడు. కాని జీవకుడు దాన్ని స్వీకరించక, రాజుగారివద్ద ఒక లకా, సంపన్నుడివద్ద మరొక లకా, చిల్లర బహుమానాలూ మాత్రమే స్వీకరించాడు. జీవకుడి ఖ్యాతి జంబూద్వీపమంతటా పాకింది.\n\nకాశీనగరంలో ఒక కులీనుడుండేవాడు. ఆయన చిన్నతనంలో దూకుతుండగా పేగు ముడి పడిపోయింది. అదిమొదలు ఆయన మామూలుగా భోజనం చెయ్యలేక, మల విసర్జన చేయలేక, పలచని ఆహారంతో ప్రాణం కాపాడుకుంటూ, క్రమంగా చికిత్స ఎముకల పొగైపోయాడు. ఆయనకు చికిత్స చేస్తామంటూ ఎక్కడెక్కడినుంచో వైద్యులు వచ్చి, ఆయనను పరీక్షించి, తమవల్ల కాదని తల ఆడ్డంగా తిప్పి వెళ్ళిపోసాగారు.\n\nరోగి తండ్రి జీవకుడి పేరు ప్రతిష్ఠలను గురించి విన్నవాడై, మంచిమంచి కానుకలు తీసుకుని రాజగృహానికి వెళ్ళి, బింబిసార మహారాజు దర్శనం చేసుకుని, “మహారాజా, నా కుమారుడికి చికిత్స చేయటానికి జీవకుణ్ణి పంపండి!” అని వేడుకున్నాడు.\n\nబింబిసారుడి కోరికపై జీవకుడు కాశీకి ప్రయాణమై వెళ్ళి రోగిని చూశాడు. “ఈ వ్యాధి దూకేటప్పుడుగాని, భారీగా క్రమ చేసే టప్పుడుగాని వచ్చిందా? పేగుల్లో ఉండ చుట్టుకున్నట్టుగా ఏమైనా ఉంటుందా?” అని జీవకుడు రోగిని అడిగాడు. రోగి రెంటికీ బెసన్నాడు.\n\nజీవకుడు అందరినీ గదిలోనుంచి బయటికి పంపేసి, రోగిని ఒక స్థంభానికి గట్టిగా అంటగట్టి, అతని ముఖాన్ని కప్పి, పదునైన శస్త్రంతో రోగి పాత్తికడుపు కోసి, పేగు పైకి లాగి సరిచేసి, మళ్ళీ లోపల పెట్టేసి కుట్టి, పైన ఏదో లేహం పూసి, తరవాత రోగిని స్థంభంనుంచి విప్పి జావ పథ్యం పెట్టింది.\n\nచాడు. మూడో రోజుకల్లా రోగి మామూలు మనిషిలాగా లేచి తిరగసాగాడు.\n\nఈ చికిత్స చేసినందుకు జీవకుడికి 16 వేల మనురణాలు కట్టంగానూ, అంతులేని గుర్రాలూ, రథాలూ, గోవులూ, దాస దాసీలూ కానుకలుగానూ లభించాయి. వాటన్నిటిని వెంటబెట్టుకుని వైభవంగా ఊరే గుతూ జీవకుడు రాజగృహానికి తిరిగి వచ్చాడు. అటుతరవాత నానా దేశాలనుంచి జనం వచ్చి జీవకుడి చికిత్సలకోసం ఎగబడ సాగారు.\n\nఆ కాలంలో ఉజ్జయినికి రాజు చండ ప్రజోతుడు. ఆయనకు పచ్చకామెర్ల వ్యాధి కలిగింది. ఆయన బింబిసార మహారాజుకు కానుకలు పంపి తనకు చికిత్స చేయటానికి గాను జీవకుణ్ణి పంపమని కబురుచేశాడు. కాని బింబిసారుడు ఎన్నిసార్లు హెచ్చరించినా జీవకుడు బయలుదేరలేదు.\n\nదీనికి కారణం ఉన్నది. ఉజ్జయిని రాజుకు చికిత్స చెయ్యాలంటే నూనె వాడకుండా చికిత్స సాధ్యంకాదు. కాని ఆ రాజుకు ఏ రూపంలోనూ నూనె అంటే పడదు. భోజనంలో నూనె తగలరాదు, శరీరానికి తగలరాదు, ఆఖరుకు చమురు దీపాలను కూడా ఆ రాజు భరించలేడు. అందు చేత జీవకుడు ఆయనకు చికిత్స చేయ\n\nదలచలేదు. కాని ఉజ్జయిని రాజు బింబిసార మహారాజుకు కట్టాలమీద కట్టాలు పంపి, కబురుమీద కబురు చేయసాగాడు. బింబి సారుణ్ణి కాదనలేక చిట్టచివరకు జీవకుడు ఉజ్జయినికి బయలుదేరి వెళ్ళాడు. రాజుకు తెలియకుండా చికిత్స చేయటానికి అతను నిశ్చయించుకున్నాడు. తానిచ్చే ఔషధం ఏమిటో తెలిస్తే అందువల్ల రోగికీ, తనకూ కూడా అపాయం ఉన్నది.\n\n“మహారాజా, నేను తమకు చికిత్స చేస్తాను. కాని నేనిచ్చే ఔషధం ఏమిటో చెప్పను. నేను మూలికలు వెతకటానికి స్వేచ్ఛగా ఊరి బయటికి వెళ్లివచ్చే సదుపా యాలు చేయించాలి. అలా అయితేనే చికిత్స చేస్తాను!” అని జీవకుడు రాజుతో అన్నాడు\n\nరాజుగారికి నాలుగుర కాల వాహనాలు—బోయాలు మోసే పల్లకీ, ఒక ఏనుగూ, ఒక కంచరగాడిదా, ఒక గురమూ—ఉన్నాయి. వీటిలో డెనినైనా\n\nజీవకుడు యధేచ్ఛగా ఉపయోగించ వచ్చు సని రాజుగారు ఉత్తరువిచ్చారు. జీవకుడు వాటన్నిటిలోనూ యధేచ్ఛగా తిరిగి మూలి కలు పోగుచేసుకువచ్చాడు. ఆ మూలికలను నూనెలో కాచి ఔషధం తయారుచేశాడు. రాజుగారివద్దకు వెళ్ళి, “మహారాజా, ఔషధం తయారయింది. జాగుచేస్తే దాని ఘాటు కాస్తా పొతుంది. దాన్ని మీరు రుచిచూస్తూ కూచునే వ్యపధి లేదు. వెంటనే గొంతులో పోసేసుకోవాలి!” అన్నాడు.\n\nరాజు సరేనని ఒకచేత ముక్కు మూసు కుని రెండోచేత మందు తీసుకుని నోట్లో పోసేసుకున్నాడు.\n\nఆ కేణంలోనే జీవకుడు ఎవరితోనూ చెప్పకుండా నేరుగా ఏనుగుల సాలకు వెళ్లి, భద్రవతి అనేతన ఏనుగునెక్కి అతివేగంగా బయలుదేరాడు. వాయువేగంతో అతను కౌశాంబీ నగరానికి వచ్చి చేరి అక్కడ విశ్రాంతి తీసుకున్నాడు. —(ఇంకా పుంది)"
        },
        {
            "title": "1. తాజ్ మహాల్",
            "page_start": 74,
            "pdf_page": 74,
            "content": "## 1. తాజ్ మహాల్\n\nతాజ్ మహాల్ మన దేశపు అద్భుతాలలో అగ్ర గణ్యమైనది మాత్రమే గాక ఈ కాలపు ప్రపంచా ద్భుతాలలో ఒకటిగా ఎంచబడుతున్నది.\n\nఆక్చరు కాలంలో మొగలు చక్రవర్తుల రాజ నివాసం ఢిల్లీనుంచి అగ్రాకు మారింది. అటుతరవాత ఆక్చరు మనుమదైన షాజహాఁ భార్య ముంతాజ్ మహల్ 1631లో చనిపోతూ, తన అఖిరు కోరి కగా భర్తను తిరిగి పెళ్ళాడవద్దనీ, తన పేరు చిరస్థాయిగా ఉండే కార్యం ఏదైనా చేయమని కోరింది. షాజహాఁ ఈ రెండు కోరికలూ చెల్లించాడు. ఆయన తిరిగి పెళ్ళాడలేదు, తన భార్యకు స్మారక చిహ్నంగా అపూర్వమైన తాజ్ మహాల్ కట్టడాన్ని నిర్మించాడు.\n\nదీని నిర్మాణంగురించి ఒక ప్రాచీన పర్షియను గ్రంధంలో ఒక పుక్కిటికథ ఉన్నది. తాను తల పెట్టిన కట్టడానికి పథకం తయారుచేయగలవాడి కోసం ఆయన దేశమంతటా ఘాలించాడట. చివ\n\nరకు ఆయనకు ఒక వృద్ధ తపస్వి దొరికాడట. ఆయన సూచనపై ఒక శిల్పిచేత ఏదో మూలిక తినిపించారు. దాన్ని తిన్న శిల్పి తాజ్ మహాల్ పథకం తయారుచేసి స్పృహతప్పి పడిపోయాడట.\n\nఏమైనప్పటికీ తాజ్ మహాల్ నిర్మాణం 22 ఏళ్లు సాగింది. ఆసంఖ్యాకులైన పనివాళ్లు దాన్ని నిర్మించారు. దాని నిర్మాణానికి 3 కోట్ల రూపాయలు వ్యయమయింది. 1653 నాటికి అది పూర్తి అయింది. 1666లో షాజహాఁ కూడా చనిపోయాడు. ఆయననుకూడా తాజ్ మహాల్లోనే, భార్యపక్కన సమాధిచేశారు.\n\nతాజ్ మహాల్ తెల్లని పాలరాతితో కట్టినది. దాని నిడివి 130 ఆడుగులు, ఎత్తు సుమారు 200 ఆడుగులు. జమునానది ఒడ్డున ఉన్న ఈ కట్టడం చుట్టూ అందమైన సైపెస్ తోటలున్నాయి. వెన్నెలలో చూస్తే ఈ కట్టడం అతిలోక రమణీయంగా ఉంటుంది."
        },
        {
            "title": "అనుకూలవతి అయిన భార్య",
            "page_start": 75,
            "pdf_page": 75,
            "content": "# అనుకూలవతి అయిన భార్య\n\nఒక గ్రామంలో ఒక రైతు ఉండేవాడు. ఆయన భార్యకు తన భర్తపైన ఎంతో గురి. ఆయన ఏమి చేసినా ఆమెకు గొప్పగానే ఉండేది. వారికి తగినంత పాలం ఉన్నది, రెండు ఆవులున్నాయి. అందుచేత వారు పాడిపంటలకు లోటు లేకుండా సుఖంగా కాపరం చేస్తున్నారు. రైతుభార్య ఒక వంద రూపాయలు కూడబెట్టిందికూడాను.\n\nఆమె ఒకనాడు తన భర్తతో, “మనకు ఒక ఆవు పాడి సరిపోతుంది. గొడ్డుకు గొడ్డంత చాకిరీ చెయ్యాలిగద. అందుచేత ఒక ఆవును తీసుకుపోయి అమ్ముకురండి. నిలవ ఉంచిన నూరు రూపాయలూ అంటు కోకుండా పండగలకూ, పబ్బాలకూ ఖర్చు చేసుకునేటందుకు డబ్బు చేతిలో ఆదు తుంది,” అన్నది.\n\nరైతు సరేనని ఒకనాడు తన ఆవులలో ఒకదాన్ని వెంటతీసుకుని బస్తీకి వెళ్ళాడు.\n\nఎంత ప్రయత్నించినా ఆవు అమ్ముడు పోలేదు. “అమ్మకపోతే ముణిగిందేమిటి? మన సొత్తు మనకే ఉంటుంది!” అనుకుని రైతు ఆవును తీసుకుని ఇంటిదారి పట్టాడు.\n\nదారిలో ఆయనకు ఒక మనిషి గురాన్ని తెస్తూ ఎదురైనాడు. రైతు ఆ మనిషికి తన ఆవునిచ్చి అతడి గురాన్ని తీసుకుని ముందుకు సాగాడు.\n\nకొంతదూరం వెళ్ళేసరికి ఆయనకు ఒక మనిషి మేకను తోలుకుంటూ ఎదురు వచ్చాడు. రైతు ఆ మనిషికి గురాన్నిచ్చి మేకను తీసుకున్నాడు.\n\nఇంకా కొంతదూరం వెళ్లేసరికి రైతుకు ఒక మనిషి ఒక బాతుతో ఎదురుపడ్డాడు. రైతు ఆ మనిషికి మేకనిచ్చి బాతును తీసుకున్నాడు.\n\nమరికొంత దూరం వెళ్లేసరికి ఒక మనిషి కోడిపుంజుతో ఎదురుపడ్డాడు. రైతు\n\nతనదగిరవున్న బాతును కో డిపుంజు తో\nమారకంవేశాడు.\n\nరైతు వెళ్లవలసిన దూరం చాలా ఉన్నది.\nఆయనకు ఆకలి దహించుకుపోతున్నది.\nఅందుచేత ఆయన దారిలో ఒక ఇంటివాళ్లకు\nఆ కోడిపుంజు నిచ్చి కడుపునిండా అన్నంతిని\nఖాళీచేతులతో తన గ్రామానికి చేరుకున్నాడు.\n\nరైతుకు పారుగింటివాడొకడు కనిపించి,\n“బస్తీకి వెళ్ళాపుట, మంచి బేరం చేసుకొ\nచ్చావా?” అని అడిగాడు.\n\nరైతు పారుగింటివాడితో జరిగినదంతా\nచెప్పి, “నేను చేసింది పారపాటంటావా?”\nఅని అడిగాడు.\n\n“పారపాటా, పారపాటున్నరా? నువు\nచేసిన పని చూసి మీ ఆవిడ ఎంత పోట్లాట\nపోట్లాడుతుందో చూడు!” అన్నాడు పారు\nగింటివాడు.\n\n“మా ఆవిడ పోట్లాడే రకం కాదులే!”\nఅన్నాడు రైతు.\n\n“ఎంత అమాయకురాలైనా ఇవాళ నువు\nచేసిన పనికి తప్పక ఇంటికప్పు ఎగరగొట్టే\nస్తుంది!” అన్నాడు పారుగింటివాడు.\n\nఇద్దరూ పందాలు ఒడ్డుకున్నారు.\n\n“నాదగిర నూరు రూపాయలు నిలవ\nఉన్నాయి. మా ఆవిడ నన్నుతప్పు పట్టదని\n\nఆ నూరు రూపాయలూ ఒడ్డుతాను. నువో?”\nఅని రైతు అడిగాడు.\n\n“నీతో పోట్లాడుతుందని నేనూ నూరు\nరూపాయలు ఒడ్డుతాను,” అన్నాడు పారు\nగింటివాడు.\n\n“అయితే నువు నావెంట వచ్చి బయటి\nఅరుగుమీద కూచుని మాసంభాషణ ఆల\nకించు!” అంటూ రైతు పారుగింటివాణ్ణి\nతమ వీధి అరుగుమీద కూచోబెట్టి తాను\nలోపలికి వెళ్ళాడు.\n\n“ఏమండీ, పచ్చారా? ఆవు అమ్ముడ\nయిందా? ఎంతధరకు అమ్మారేమిటి?”\nఅన్నది రైతు భార్య.\n\n“ఎవరూ కొనసాధన. అందుకని దాన్ని ఇచ్చి ఒక గుర్రాన్ని తీసుకున్నాను,” అన్నాడు రైతు.\n\n“మంచిపని చేశారు. ఒక బండీ కొన్నా మంటే మనం ఎక్కడికైనా సుఖంగా వెళ్లి వచ్చు!” అన్నది భార్య.\n\n“గుర్రాన్ని తేలేదు. దాన్ని మార్చి ఒక మేకను తీసుకున్నాను,” అన్నాడు రైతు.\n\n“అదే మంచిది. గుర్రాన్ని మేపలేం, బాబూ. మేకను కానీ ఖర్చు లేకుండా మేప వచ్చు. ఏదీ మేకా?” అన్నది భార్య.\n\n“కొంచెం ఆగు. మేకను మార్చి బాతును తీసుకున్నాను,” అన్నాడు రైతు.\n\n“భేషైన పని చేశారు. మేకవెంట తిరగ లేక చావాలి!” అన్నది భార్య.\n\n“ఆ బాతును మార్చి కోడుపుంజు తీసుకున్నాను,” అన్నాడు రైతు.\n\n“కోడిపుంజయితే ఇంకా బాగుండేదే అని అందా మనుకుంటున్నాను. పుంజే నయం చక్కగా పొద్దున్నే లేపుతుంది,” అన్నది రైతు భార్య సంతోషంతో.\n\n“అయితే ఏంజరిగిందంటే దారిలో ఆకలి మండిపోయింది. అందుకని ఆ పుంజును ఒకళ్ల కిచ్చి వారింట ఇంత భోజనం చేసి చక్కావచ్చాను,” అన్నాడు రైతు.\n\n“మంచిపని చేశారు! వెధవపుంజు, ప్రాణంకంటే ఎక్కువా ఏమిటి?” అన్నది రైతు భార్య.\n\nరైతు బయటికి వచ్చి, తనతో పందెం వేసిన పారుగింటివాడితో, “విన్నావుగా మాసంభాషణ?” అన్నాడు.\n\n“విన్నాను, విన్నాను! మా ఇంటికివచ్చి నుపు గెలుచుకున్న నూరు రూపాయలూ పట్టుకుపో!” అన్నాడు పారుగింటి వాడు అరుగు మీదినుంచి కిందికి దిగుతూ.\n\nభార్య అనుకూలవతి కావడంచేత రైతు ఈ విధంగా ఆవు ఖరీదుకు రెట్టింపు సంపాదించుకున్నాడు.\n\n1. జ్ఞా నా న్వేషి\n\nవన్యమృగాలతో జీవించేవాడు ఆనేకమైన\nవిచిత్ర సన్నివేశాలలో చిక్కుకుంటాడు.\nకొన్ని సరదాగా ఉంటాయి, కొన్ని ఉద్వేగ\nకరంగా ఉంటాయి; కొన్ని కరుణామయం\nగానూ, కొన్ని క్రూరంగానూ ఉంటాయి;\nహెచ్చుభాగం ఆపాయకరంగా ఉంటాయి.\nఅలాటి జీవితం గడిపేవాడికి అందులో\nఆసత్తి ఉండాలి. నాకు ఆ జీవితం ఎంతో\nతృప్తికరంగా ఉంటుంది. నన్ను అడపా\nదడపా వన్యమృగాలు తీవ్రంగా పీకటం జరి\nగింది. అయితే, నిజం చెప్పాలంటే, ప్రతి\nసారి కూడా పొరపాటు నాదే.\n\nనాకు కలిగిన మొదటి పెద్ద ప్రమాదం\nఈ విధంగా జరిగింది: నేను ఆప్పుడే\nసర్కసు అలవలోకి అడుగు పెట్టాను. నే\nనింకా ఏమీ చెయ్యకముందే ప్రేక్షకులు\nహర్షధ్వానాలు చేశారు. నేను వారి అభినంద\n\nనలు స్వీకరించటంలో నిమగ్నుడనైపోయి\nజంతువులను ఒక కంట కనిపెట్టి ఉండా\nలన్నది మరిచాను. తొందరపడి బోనుల\nమనిషి ఆరు సింహాలను అలవలోకి వది\nలాడు. నేను వాటిని గమనించలేదు.\n\nవాటిలో నాలుగేళ్ల పయస్సుగల సింహం\nఒకటి అకతాయితనంగా నా తొడను\nపంజాతో పట్టి చీల్చేసింది. అది క్రౌర్యంతో\nచేసిన పని కాదు; అయినా నేను ఆస్పత్రి\nచేరక తప్పిందికాదు.\n\nనా గురువుగారు, కార్ల్ హాఫ్మన్, ఆస్ప\nత్రిలో నన్ను చూడవచ్చారు. ఆయన నా\nపక్కమీద కూచుని, కుశలప్రశ్నలు\nఅయాక, \"మొత్తానికి అనుభవం లేనివాడి\nలాగా ప్రవర్తించావు. ఇంకా నయం, నిన్నవి\nఫలహారం చేసి ఉండవలిసింది. వాటి దెబ్బ\nతినటం నీకిది మొదటిసారే కదూ? ఇంత\n\nటితో అయిపోయిందనుకోకు. ఇలా చాలా సార్లు జరుగుతుంది!” అన్నారు.\n\nగాయం నయమవుతూనే నేను కార్ల్ హఫ్మన్ వద్దకు వెళ్లి, “ఇవాళ సాయం కాలంనుంచీ మళ్లీ పనిలోకి వస్తాను,” అని చెప్పాను.\n\nఆయన చిరునవ్వు నవ్వి నన్ను భుజంపై తట్టుతూ, “నువు ఎలా రూపొందుతావా అని చూస్తున్నాను, జిమ్. మనిషిలో నిజమైన సత్తా ఉన్నదీ లేనిదీ మొదటి ప్రమాదం జరిగినాకనే బయట పడుతుంది. తిరిగి జంతువుల మధ్యకు వెళ్లకుండా ఉండటానికి రకరకాల సాకులు చెప్పేవాడు పనికి\n\nవచ్చేవాడుకాడు. అలాటివాడు జంతువులకు ఎడంగా ఉండటమే మంచిది. మళ్లీ పని లోకి రావాలని ఉబలాటపడేవాడికే ఏమైనా భవిష్యత్తు ఉంటుంది,” అన్నారు.\n\n*\n\n*\n\n*\n\nనా మొదటి ప్రమాదానికి కారణం నా ఆలక్ష్యమే. ఈ అనుభవంతో నేను అణకువ నేర్చుకున్నాను. పన్యమృగాలచేత ఆడించే వాడు ప్రేక్షకుల ఎదట వంగటమూ, చిరు నవ్వు నవ్వటమూ మాత్రమే చేస్తే చాలదని నాకా సింహం బుద్ధిచెప్పింది. ఇలాటి గుణ పాఠాలు ఇంకా ఎన్నో నేర్చుకుని వాటిద్వారా నాలోని లోపాలు సపరించుకున్నాను.\n\nఆసలు సంగతేమంటే నేను రెండేళ్లుగా వన్యమృగాలను మచ్చిక చేసేవాడినని చెప్పుకుంటున్నప్పటికీ నేను ప్యవహరించి నది మచ్చిక అయిన జంతువులతోనూ, మచ్చిక అవుతున్న వాటితోనూ మాత్రమే.\n\nనేను అలవలోకి ఆడుగు పెడుతూనే ఏ జంతువు మనోవైఖరి ఎలా ఉన్నదీ ఇంచు మించుగా అంచనా వేయగలిగేవాణ్ణి. నాకా జంతువులను గురించి తెలిసినదంతా నాకు గురువులు చెప్పినదీ, నేను స్వయంగా గమనించి కొద్దిగా తెలుసుకున్నదీనూ. ఆ జంతు వుల వాస్తవ స్వభావాలను గురించి నాకేమీ తెలియదు.\n\nఆ జంతువులు నా అదుపులో ఉంటున్న వనేది కొంతకాలంగా గమనించాను. అవి నేను చెప్పినట్టు చేస్తున్నాయి. మచ్చిక అయి మానవుల సంపర్కం పొందినందువల్ల వాటి స్వభావాలు మారిపోయి అవి “నాగరిక” జంతువులు అయాయా అని నేను అనుకు న్నాను కూడా.\n\nఒక్కొక్కసారి, నేను ఆ జంతువులకు లేని గుణాలు ఊహించుకుంటున్నానా అని సందేహం కలిగేది. ఎందుకంటే వాటి యందు నాకు ఆసక్తి, వాటిపైన అభిమా నమూ ఉన్నది. ఆ కారణంగా వాటిలో లేని సద్ధుణాలను నేను ఊహించి ఉండవచ్చు.\n\nఈ అనుమానం అంతకంతకూ బలప డింది. ఈ జంతువులను వాటి సహజ వాతా వరణంలో—అరణ్యం లో—పరిచయం చేసుకోవటం మంచిదని తోచింది. అంత దాకా వాటి వాస్తవ స్వభావం నాకు తెలి యదు, వాటిని నేను పూర్తిగా అర్ధంచేసు కుని వాటితో సామరస్యం సాధించలేను.\n\nవన్యమృగాలతో సామరస్యం ఏమిటని కొందరు అనుకోవచ్చు. సాధారణంగా మామూలు మనుషులు వన్యమృగాలను సర్కసులో మాత్రమే చూస్తారు; లేదా పిల్లలను అడలగొట్టటానికి వాటిని ప్రస్తావించుతారు. చిన్న పిల్లల పుస్తకాలలో సింహాలూ, పులులూ, ఎలుగుబంట్లూ, ఏనుగులూ, కోతులూ మొదలైన వాటి స్వభావాలు వక్రంగా చిత్రించి ఉంటాయి. జంతువుల స్వభావాలను అసత్యంగా చిత్రించటం చూసి జంతువులను మచ్చికచేసేవాళ్లు సహించలేరు.\n\nనాలాటివాళ్లం ఆ వన్యమృగాల కంటె మేము ఎక్కువైనవాళ్లమని ఎన్నడూ చెప్పుకోము—ఇది చూసి మీరు ఆశ్చర్యపడవద్దు. జంతువులను తక్కువ ప్రాణులని ఎవరైనా అంటే నాకు మండిపోతుంది.\n\nమనుషుల ఆధిక్యత ఎందులో ఉన్నదో నాకు బోధపడదు. మన జీవిత విధానాలు వాటి జీవిత విధానాలకంటె మెరుగని కూడా నేను ఒప్పుకోను. జంతువులకు తెలి యని విషయాలు మనకు చాలా తెలుసు, నిజమే, కాని మనకు తెలియని విషయాలు వాటికి ఎన్నో తెలుసు.\n\nనాకు వన్యమృగాలను గురించి తెలుసు కోవాలని కోరిక పుట్టింది. అందుకని నేను “పోటొమాక్-3” అనే స్టీమరులో ప్రయాణమై, ఫ్రెంచి పశ్చిమ ఆఫ్రికాతీరాన వన్యమృగాల వ్యాపారంలో ప్రవేశించాను. నా మొట్టమొదటి అనుభవం సింహాలతో.\n\n—(పై సంచికలో “మృగరాజు”)",
            "author": "(పై సంచికలో “మృగరాజు”)"
        },
        {
            "title": "2. వైమాని కుడి కుక్క",
            "page_start": 82,
            "pdf_page": 82,
            "content": "## 2. వైమాని కుడి కుక్క\n\nగత యుద్ధమప్పుడు అమెరికాలోని బ్రూక్లిన్ నివాసి ఒక అతను యుద్ధ వైమానికుడుగా పనిచేశాడు. ఆయనవద్ద ఒక పెంపుడుకుక్క ఉండేది. అది “కాకర్ స్పానియల్” అనే జాతికి చెందినది. ఎర్రగా ఉండేది. 1944 నాటికి దాని వయసు రెండున్నర సంవత్సరాలు. దాని పేరు “పిస్టల్ హెడ్.”\n\n“పిస్టల్ హెడ్” యజమాని యాటై బాంబరు దాడులలో పాల్గొని శత్రువులపై బాంబులువేసి వచ్చాడు. ఇందులో 48 సార్లు “పిస్టల్ హెడ్” అతనివెంట వెళ్లి దాడులలో పాల్గొన్నది. ఈ అనుభవంతో అది శత్రు విమానాలను వాటి ధ్వనినిబట్టి తెలుసు కోవటం నేర్చుకున్నది. విమానంలో ఉన్న వాళ్లుగాని, భూమిపైన స్థావరాలలో ఉన్న వాళ్లుగాని అర్థికిడినిబట్టి దూరాన ఉన్నవి శత్రు విమానాలని తెలుసుకునే లోపునే “పిస్టల్ హెడ్” తెలుసుకునేది.\n\nదూరానపున్న విమానాల ఇంజిన్ల మోతను బట్టి అది అవి శత్రువిమానాలైనదీ, అమెరికను విమానాలైనదీ తెలుసుకుని, శత్రు విమానాలైతే ఒక రకంగానూ, మిత్ర విమానాలైతే మరొక రకంగానూ మొరిగేది. దానికి గల శక్తిని వైమానికి శాఖకు చెందినవారు కథలుగా చెప్పుకోసాగారు.\n\nఇలా ఉండగా “పిస్టల్ హెడ్” యజమాని తన 51 వ విమానదాడిపై బయలు దేరాడు. అతను ఆదాడికి బలి అయి పోయాడు.\n\nతన యజమాని పోయాక “పిస్టల్ హెడ్” తిండి మానేసి దిగులు పడి శుష్కించసాగింది. దానిని విమాన శాఖవారు మార్షల్ దీవులనుంచి బ్రూక్లిన్‌కు చేర్చారు. అది తన యజమాని భార్యనూ, ఏడాది పయసు గల కొడుకునూ కలుసుకున్నాక మళ్లీ సంతోషంతో ఆరవగలిగింది.\n\nCHITRA\n\n1. డి. ఫుల్లయ్యశర్మ, వేములవాడ\n“చందమామ” ఇంత బాగుగ పైకి రావడానికి కారణం?\nమీకూ మాకూ మధ్య ఉండే పరస్పర ఆదరాభిమానాలు.\n\n2. వి. ఆర్. శేఖర్, చెబ్బోలు\nదాసూ, వాసూలవద్ద ఉండే “టైగర్” ను నేను కొనదలిచాను.... ఏ విషయం\nతెలియపరచండి.\n\n“టైగర్” దాసూ, వాసూలను వదిలిపెట్టి ఇంకొకరివద్దకు రాదు. ఆందుచేత ఆ\nఆలోచన మానుకుంటే మంచిది.\n\n3. దరిశి శ్రీరాములు, ముండ్లపాడు\nచందమామ అన్నయ్యా! నేను 1945 సంవత్సరంనుంచి “చందమామ” ను\nఅభిలాషతో చదువుచున్నాను. అయితే మీరు నాకు ఇచ్చు బహుమతి ఎంత ?\n\n“చందమామ” 1947 లో వెలువడింది. ఆందుచేత రెండేళ్ళపాటు మాకు తెలియ కుండా చదివినందుకు నీవే మాకు రెండేళ్ళ చందా పంపు, తమ్ముడూ!\n\n4. ధారా భాస్కర్, విజయనగరము\nఅన్నయ్యా, రాకెట్ ఆంటే ఏమిటి?\n\nతారాజువ్వలు రాకెట్లే. రాకెట్ లో ఒక ఆరలో ఇంధనం ఉంటుంది. అది వాయు\nరూపంలోకి మారి ఒక సన్నని రంధ్రంగుండా అతి వేగంగా వెలువడుతుంది. ఇంధన వాయు\nవులు వెనక్కు పొయే వేగాన్నిబట్టి రాకెట్ ముందుకు పోతుంది. జెట్ విమానాలుకూడా ఇదే\nసూత్రంపైన నడుస్తాయి.\n\n5. జార్జ్ డేవిడ్, సికిందరాబాద్\n\nనేను “చందమామ” చదువుచుండగ ఆమ్మ ఏదో పని పెట్టి ఆ పని\nచేయకుంటే నన్ను కొట్టి “చందమామ” ను చింపి పారవేయును. నన్ను\nఏమి చేయమంచారు ?\n\nపెద్దల మాట వినకపోతే ఎంత నష్టమో చూశావా, జార్జీ!\n\n6. వేల్చూరి ప్రభాకర్, పల్లిపట్టు\n\nచందమామలోని “కంచుకోట” స్వాధీనానంతరము “చందమామ” నెవరాశ్రయిస్తారు?\n\n“జ్వాలాద్వీపం” లోని ఆద్భుతాలు ఆశ్రయిస్తాయి. ఈ సంచిక 70 వ పేజీ చూడు.\n\n7. ఎమ్. రంగారాచు పట్నాయక్, వేణుమ్మ పేట\n\nమామా! మహాభారతం ప్రచురణ చాలా బాగుంది. అది పుస్తకంగా ప్రచురిస్తే చాలా బాగుంటుందని నా ఉద్దేశం.\n\n“చందమామ” లో ప్రచురణ అయినాకనే పుస్తకంగా వెలువడేది.\n\n8. 10658 (!). చెక్కుచెర్ల\n\nచంద్రమండలమునకు 1 సంవత్సరమునకు లోపల మానవుల రాకపోకలు జరుగగలవని ‘ఆంధ్రప్రభ’లో చదివాను. అట్లు జరుగదని నా అభిప్రాయము. మీ అభిప్రాయము సెలవిచ్చెదరా?\n\nఇది మన అభిప్రాయాలతో సంబంధించిన విషయం కానేకాదు. సోవియట్, అమెరికన్ శాస్త్రవేత్తలు మనతో చెప్పకుండా ఎన్నో ఉపగ్రహాలను ఏర్పాటు చేసేస్తున్నారు.\n\n9. ఎమ్. శ్రీనివాసరాచు, తాడేపల్లిగూడెం\n\nనవంబరునెల “చందమామ” వెనుక అట్టమీద సరస్వతి బొమ్మ ఎందుకు వేశారండి?\n\nదీపాపళికి కొంచెం ముందుగా సరస్వతీపూజ (దనరా) అయినందున.\n\n10. దొర్లడ బాలకోటేశ్వర రావు, అప్పికట్లు\n\nఅక్టోబరు సంచికలో ‘మంచుమనిషి - యతి’ గురించి వ్రాసితిరి. విననటు వంటిది, చదువనటువంటిది మీరు వ్రాసినారు. చాలా సంతోషము. మీరు ఇంకను దీనిని గురించి, ఇతర విషయములను గురించి వ్రాయుదురని ఆశించుచున్నాము.\n\nతప్పక వ్రాస్తాము. కొత్తవింత ఏది వచ్చినా “చందమామ” పాఠకులకు చెప్పటానికి ప్రయత్నిస్తూనే ఉన్నాము.\n\n11. యస్. అబ్దుల్ యతీన్, దోనకొండ\n\nసోవియెట్ శాస్త్రవేత్తలు చందమామ లోనికి ప్రవేశించాలని చేస్తున్న ప్రయత్నంపల్ల మన “చందమామ” కేలాంటి ప్రమాదము లేదుకదండీ, ఎడిటర్ గారు?\n\nమన “చందమామ” కు గహాంతర ఖ్యాతి వస్తుంది. ప్రమాదం కొంచెంకూడా లేదు.\n\nవినోదాలు\n\nSANKAR\n\nవైద్యుడు: (పెద్దమనిషితో) ఈ కట్టుడు పళ్ళను మామూలు పళ్ళకన్న కూడా శుభంగా ఉంచుకోవాలి.\n\nపెద్దమనిషి: నాకు తెలిదా, డాక్టరుగారూ? అనలు పళ్లు ఊరికే వచ్చినవాయె, ఇవి బోలెడంత డబ్బుపోసి కొనుక్కున్నవాయె!\n\nభార్య అర్థరాత్రివేళ భర్తను లేపి, “ఏమండీ ఏదో చప్పడయింది, దొంగాడేమో చూడండీ!” అన్నది. “దొంగాడు చప్పడుచేస్తాడుటే! పడుకో!” అన్నాడు భర్త. మరి కాస్సేపాగి భార్య భర్తను లేపి, “ఏమీ చప్పడుకావటంలేదు, దొంగాడేమో చూడండీ!” అన్నది.\n\nఒక వెర్రాసుపత్రి నుంచి ఒక రోగి తప్పంచుకుపోయాడు. వాఱ్ణి వెతుక్కుంటూ బయలుదేరిన వెర్రాసుపత్రి సౌకరు దారిలో కనిపించిన ఒక పెద్దమనిషితో, “మీకు వెర్రివా డెవడైనా ఎదురుపడ్డాడా?” అన్నాడు.\n\n“ఆ వెర్రివాడు ఎలా ఉంటాడు?” అని పెద్దమనిషి అడిగాడు.\n\n“పాట్టిగా, బక్కగా ఉంటాడు. 350 పానుల బరువుంటాడు!” అన్నాడు వెర్రాసు పత్రి సౌకరు.\n\n“పాట్టిగా, బక్కగా ఉండే మనిషి 350 పానుల బరువు ఎలా వుంటాడు? నబబు లేని మాట!” అన్నాడు పెద్దమనిషి.\n\n“వాడు వెర్రివాడుగద! వెర్రివాడికి నబజేమిటి?” అన్నాడు అనుపత్రి సౌకరు.\n\nస్నేహితుడు: డబ్బు చేసుకోవటానికి చాలా మార్గాలున్నాయి, కాని వాటిలో న్యాయమైనమార్గం ఒక్కటే.\n\nధనికుడు: ఏమిటది?\n\nస్నేహితుడు: చూశావా? నీకది తెలియదని నాకు ముందే తెలుసు!"
        },
        {
            "title": "8. సెంట్రల్ ఫ్యూయెల్ రిసెర్చ్ ఇన్స్టిట్యూట్ - ధనబాద్",
            "page_start": 86,
            "pdf_page": 86,
            "content": "మన జాతీయ పరిశోధనాలయాలు:\n\n## 8. సెంట్రల్ ఫ్యూయెల్ రిసెర్చ్ ఇన్స్టిట్యూట్ - ధనబాద్\n\nమన దేశం పారిశ్రమికంగా ఎంతో అభివృద్ధి కావలసి ఉన్నది. పరిశ్రమలకు అత్యంత ప్రధానమైనవి ఇంధనాలు—బొగ్గు, నూనె పగైరాలు. ఆయితే మన దేశంలో మేలురకం బొగ్గు (రాకసి బొగ్గు) చాలా తక్కువ. లభ్యమయే బొగ్గును మేలురకం ఇంధనంగా మార్చ టానికీ, కొత్తబొగ్గు నికేపాలు కనిపెట్టటానికీ, ఆయా ఆవసరాలకు తగిన రకాల ఇంధనాలను ముడిబొగ్గునుంచి ఉత్పత్తి చేయటానికీ, ద్రవ, వాయు రూపాలలో ఇంధనాలను తయారు చేయటానికీ పరిశోధనలు అవనరం.\n\nఇలాటి పరిశోధనలు సాగించటానికే ధనబాద్చద, జమ్మేడ్పూరుకు సుమారు 70 మైళ్ళ దూరంలో, ఈ సంస్థ నెలకొల్పబడింది. ఇది 1950 ఏపిలు 22 న అధ్యక్షుడు రాజేంద్ర ప్రసాద్ చేత ప్రారంభించబడింది.\n\nప్రణాళికాబద్దంగా పరిశ్రమల ఉత్పత్తి కొనసాగించటానికి ముందు ఇంధనాల సౌక ర్యాన్ని గురించి రూఢి అయిన వివరాలు అవసరం. ఉదాహరణకు: 2 లక్షల కిలోవాట్ల శక్తి గల బొకారో విద్యుత్కేంద్రం రోజుకు 2 వేల టన్నుల రాకసిబొగ్గు ఖర్చుచేస్తుంది. ఇలాగే ఇతర పరిశ్రమలూనూ. అందుచేత ఈ పరిశోధనా సంస్థ ఇంధనంగురించి ఆనేక రాష్ట్రాలకు సలహా సహాయాలను చేసి పరిశ్రమాభివృద్ధికి దోహదం చేస్తున్నది.\n\nజ్ఞానికి తత్త్వ సంచికల్\n\nరాబోవు సంచికనుంచి ప్రారంభం\n\nCHITRA"
        },
        {
            "title": "డిసెంబరు నెల పోటీ ఫలితాలు",
            "page_start": 88,
            "pdf_page": 88,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1960 ఫిబ్రవరి సంచికల్లో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు సరిఐస వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ డిసెంబర్ నెల 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ ఆడసుకు పంపాలి:- చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్రాసు-26.\n\n## డిసెంబరు నెల పోటీ ఫలితాలు\n\n* మొదటి ఫోటో: మనిషి చూస్తే భయం\n\n* రెండవ ఫోటో: మునుగు తీస్తే నయం\n\n* పంపినవారు: పిళ్ళా అప్పారావు,\n\nచినరామస్వామి కోవెలవీధి, గవరపాలెం, అనకాపల్లి, (విశాఖ జిల్లా.)\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nచిత్రక్షర\n\nఒక రోజున దాసూ, వాసూలు ఆడుకుంటూ వుండగా, అక్కడికి ఒక కురాడు వచ్చాడు. వాడి వెంట పెద్ద తాబేలు ఒకటి వున్నది. దాని నడుముకు ఒక గౌలుసు కట్టి వున్నది. తాబేలుకు, 'టైగర్'ను కావిలిపెట్టి, ముగ్గురూ ఆడుకోసాగారు. ఇంతలో తాబేలు మెల్లిగా కాలవకేసి బయలుదేరింది. 'టైగర్' గౌలుసు పట్టుకుని దాన్ని అపాలని చూసింది. కాని, సాధ్యంకాలేదు. తరవాత 'టైగర్' తాబేలుతో పాటు నీళ్ళలో పడి మునుగుతూ, తేలుతూ మొరగసాగింది. దాసూ, వాసూలూ, కొత్త కురాడూ వెళ్ళి 'టైగర్'ను ఒడ్డుకు లాగితే, దాని నోట్లో గౌలుసు కనిపించింది. తాబేలు పోయినా, గౌలుసు దక్కినందుకు వాళ్ళు సంతోషించారు.\n\nSANKAR"
        },
        {
            "title": "అమృతాంజనము",
            "page_start": 90,
            "pdf_page": 90,
            "content": "# అమృతాంజనము\n\nనొప్పులతో కూడిన వ్యాధులు ముదరకముందే\nకుదురుతాయి\n\nనడుము నొప్పి\n\nమెడపట్టుట\n\nచలమండల నొప్పి\n\nగుండె జలుబు.\n\nఅమృతాంజనము దాధను నివారించడమే గాక దాధ కారణాన్ని కూడా నిర్మూరిస్తుంది. ఇది రక్త సంచయాన్ని శమింపజేసి రక్త ప్రవాహాన్ని శ్రమపరచుటకు ఉపకరించును.\n\nప్రతిసారి దీనిని అతి కొంచెమే ఉపయోగించవలసి ఉండడంచేత ఒక బుద్ది నెలలతరబడి వస్తుంది.\n\nఅమృతాంజన్ లిమిటెడ్, షుదాను-4. తొంబాయి-1 కలక శ్రీ & న్యూ రిల్లీ\n\nమీ\nపాపాయికి\nఇష్టం\n\nస్పెన్సర్స్\nగైప్ సిరప్\n\nపసిపిల్లల సమస్తమైన అజీర్ణ వ్యాధులకు\n\nఆంధ్ర రాష్ట్రానికి సోల్ డిస్ట్రిబ్యూటర్లు:\nదిస్వతంత్రా ఏజెన్సీస్,\nరామవిహార, హనుమాన్ పేట, విజయవాడ-2.\n\nసొందర్య\nఅతిశముం\n\nరాజా స్థానా దగ్గర వుంటే,\nమీరు ఎల్లప్పుడు సొంద\nర్యాతిశయంతో ప్రకా\nశిస్తారు. రాజా హెయిర్\nఆయిల్ మరింత కాంతి\nనిచ్చి, చక్కటి దీర్ఘమైన\nకేశములను విరివిగా\nపెంపాందిస్తుంది.\n\nUse RAJA KASTURI SOAP for luxury Bath,\nRAJA BAR SOAP for easy washing.\n\nMFRS: MANYAM & CO., BANGALORE-3.......\n\nసవంబరు 27 పిడుదల!\n\nవికరమ్ ప్రాడక్షన్స్\nమహిషాసురమర్చని\n\n(తెలుగు)\n\nతారాగణం: రాజకుమార్, వి. నాగయ్య, రాజనాల,\nజానకి, సూర్యకళ, సంధ్య, కుచలకుమారి.\n\nమాటలు, పాటలు : సంగీతం: నిర్మాత, దర్శకుడు :\nసముద్రాల జూనియర్. జి. కె. వెంకటేశ్వర్లు. బి. ఎస్. రంగా.\n\nFLOODLIGHT"
        },
        {
            "title": "“సరోజు హక్కు”",
            "page_start": 93,
            "pdf_page": 93,
            "content": "# “సరోజు హక్కు”\n\n“మా అన్నయ్యను పదిన సరోజు సహా సాగనంపి ఇంటికి వచ్చాం. వాడుక చీర మార్చ డానికి ధరించియున్న ఆ మెరిసే చీర విప్పలోతూ, డాని కాంతికి విస్తుపోయాను. ఆ చీర, సరోజను, ఆమె మూ యింట్లో పున్నవారం రోజులూ ఇంటినెలా పుంచుకోవాలో ఇంటి పనుల నెలా సమర్థించుకోవాలో నేర్పిన ప్రాముఖ్యతను జ్ఞప్తికి తెచ్చింది. మా పదిన వెళ్లేముందు”......\n\n“.... ఆ సమయంలో నారవికెకు వప్పేచీరకోసం ట్రంకంతా గాలించాను. మా అన్నయ్య నా కోసం తెచ్చిన ‘పులిచారల’ చీర తప్ప మరేదీ దొరకలా. ఐతే దాన్ని వినర్జించేశాను. తుదకు నాకు నచ్చిన బెంగుహూరంచుగల లక్క రంగు చీర చేతికందింది. కాని దాన్ని విప్పగానే నిర్ఘాంత పోయాను – మధ్యలో జానెడు చిరుగుంది. నా మంచి చీరలన్నీ మాసి పోయాయి. ఇప్పుడేది కట్టుకోవాలి? ఆ భయంకర పులి చారలదా? హాస్యాస్పదమే?” అని నిట్టార్పు విడిచాను.\n\n“దానిలో నాకేమీ చెరుపనివించ లేదు విమలా: నేను ఎన్నుకున్న జతలో ఆదొకటి.” అన్నది మా వదిన.\n\n“నా కదంతా తెలీదు. ఇంక మీదట, నేను ధరించుకొనే వాటిని ఇతరులు ఎన్నుట వాప్పు కోసం,” అన్నాను.\n\nసరోజు ఇలా పరిహానించింది: “విమలా నీకు పెళ్లయ్యాక మీ ఆయన కుతూహలంతో నీకో చీర ఎన్ని తెచ్చినా....”\n\n“తప్పకుండా వద్దంటా; నేను ధరించాలిసింది ఎన్నుకొనే నిర్వివాదనీయమైన హక్కునాదే.”\n\n“అది నిజమే నేను వాప్పుకున్నా. ఎన్నుకొనే హక్కు నీదే; వాటిని కాపాడుకొనే హక్కోమరి?” అన్నదామె.\n\n“అదేమిటీ?” నా బుర్ర తిరిగిపోయింది.\n\nఅమె ఇలా జవాబిచ్చింది:\n\n“బౌను. ఉదాహరణగా, నీవి అనుకొనే బట్టలకోసం నీ కిష్టమైన సబ్బును వాడి వాటిని సరిమైన వ్యాధనమున ఉతుక్కొనే నీ హక్కును అమలు జరుపు కొంటున్నావా? నీకు పీఠైన లక్కరంగు చీర సంగర్భి చూడు, నీవు సరిమైన సబ్బుతో సరిమైన విదానమున S/P. 6A-50 TL\n\nఉకుక్కొని యుంచే నీ బట్టలను కాపాడుకొని యుందువు గదా:”\n\n“బట్టను కాపాడే సబ్బు ఏమిటి?\n\n“మంచి సబ్బు అంటే కుడ్డమైనది. సమృద్ధియగు గుణవంతమైన నురగను గలిగించు నట్టిది—బాదకుండానే బట్టలోని మురికిని బాగుగా తొలగింప గలుగునట్టి నురగ, అటువంటి సబ్బు నన్ లైట్, అది బట్టలను చిరిగిపోకుండా దాలా కాలము మన్నునట్లు కాపాడగలదు,” అన్నదామె.\n\nదాంతో నాకిలా తోచింది; “నా హక్కు. నేను ధరించే బట్టలు నాకిష్టమైన రకము. నేత బద్దింపు. రంగువి ఎన్నుకొనుటలోనే గాక వాటిని కాపాడుకొనుటలోనూ పున్నది కూడాను. నేను ధరించే బట్టలకోసం ఏ సబ్బును వాడాలో నేను గాకుండా మరెవరో నిర్ణయించుట దారుణమే! నిజంగా ఇది విపరీక్షం;”\n\nనేను నిర్వాంత పోయినుంచుంటే మా వదిన చిరునవ్వుతో ఇలా అన్నది; “చింతించకు విమలా! నీకా ‘పులిచారల’ నమూనా నచ్చకపోతే ఆ లీరువాలో పున్న మూటలో నుంచి నీ కిష్టమైంది ఎన్నుకో”\n\n“ఆ లీరువా చూడగానే విస్తుపోయాను. నా మాసిన బట్టలన్నీ మెరిసే తెల్లని కాంతియైన\n\nదొంతరగా తయారై పున్నాయి!”\n\nసరోజ అన్నది గదా. “మాసిన బట్టలు ప్రయాణంలో దగ్గిరుంచుకోవడం నాకయిష్టం, నిన్న నా బట్టలాతుక్కొనేటప్పుడు నీవికూడా ఉతికాను!”......\n\n...... ఎంతో ఋణపడ్డానే అను ఆశ్చర్యానందభావాలతో. ధరించిన ఆ మెరిసే చీర విప్పలేక నుంచున్నాను. స్టేషన్ లోంచి రైలు కదిలినప్పుడు ఆమె ఉత్పాహంతో ఊవిన ఆ మెరిసే తెల్లని చేతిరుమాల కళ్లల్లో మెదులుతోంది. ఆకాంతి నిలవుండిపోయింది: అది లీరువాయందరి బట్టల మీద, నేను కట్టుకున్న చీర మీద, నా హృదయంలోను మిలమిల్లాడుతున్నది ” సరోజ తన వస్తువులను పెట్టుకుంటూండే లీరువా మీద ఖాళీస్తలంలో చూస్తే నలుపలకల వస్తువాకటుంది. అది సన్ లైట్ సబ్బుబిళ్ళే నా? విన్పంశయంగా అదే: నిజంగా అన్ని ఎక్కువ బట్టలను ఉతికే సబ్బు ఇంకేదీ వుండదనుకుంటాను. అది సమృద్ధయిన నురగను గలిగించునవియు, కొద్ది సన్ లైట్ దాలా బట్టలను తెల్లగాను కాంతిగాను బాదకుండానే ఉతుకునని, ఈ లిష్ల తోరించుచున్నది.”అందు చేతనే పొడుపును గలిగించుచూబట్టలా దాలా కాలము మన్నగలవు.\n\nS/P. 6B-50 TL\n\nబొంబయిలోని హిందుస్థాన్ రీవర్ లిమిటెర్ వారి ఉత్పత్తి\n\n‘మైసూరు పేపర్ స్టాకిస్టులు’\n\nవి. వి. రావు అండ్ బ్రదర్స్,\n\nరకరకాల కాగితాల వర్తకులు, ఉత్పత్తిదారుల ప్రతినిధులు\n\n★\n\nప్రధాన కార్యాలయము :\n\n6 ఎ, వారెన్ రోడ్డు, మైలాపూర్, మద్రాసు-4\n\nతంతి: VIOLETS\n\n:\n\nఫోన్: 71599\n\n★\n\nచిల్లర వ్యాపార వివరములకు :\n\nనం. 17, బద్రియన్ స్ట్రిట్, మద్రాసు-1.\n\nబాధ నివారణకు\nసంతోషమగు\nవిధానము\n\nనోపిన్ చక్కటి చేది విచ్చి దారను మాస్సును—హాయం చేకుండా చెమటలు కారుచనట్లు కాదు.\n\nనోపిన్ చర్మమును మార్పి తొట్టబడి పాటుక్కనిప్పుడు, మందులు ఎల్లప్పుడు వాడు ఆలవాటు చేయదు.\n\nనోపిన్ చేయు విరాసము ప్రఖ్యాత ప్రైద్యుల చేతి విశ్ణున వేత్తలచేత చేయడిది. ఎల్లప్పుడు కాదోగా పీఠి చేసిన ట్యూబులరో మండుచు.\n\nనోపిన్\n\nదీ కంకటా కెమికర్ కం. రిమిడైర్. కంకటా—29.\n1918 నుండి చేశమును సేవించుకుంట్టి.\n\nఎల్లప్పుడు ఒక\nనోపిన్ ట్యూబును\nఅందుబాటులో\nడించుకొనుడు\nకండరముల వాప్సి\nతం వాప్సి\nలెంచుకు,\nగుండె జలబు.\nమొ. వాటినుండి\nవస్తృర చిముక్తి\nవిచ్చును.\n\nCNP-TLS-59\n\nసంబర్\n20\nఐదుదల!\n\nసల్లపరెడ్డి బ్రదర్శి\nపెద్దకోడలు\n\nఉత్తమ సాంఘిక చిత్రం.\n\nమాటలు, పాటలు.. నారపరెడ్డి\nసంగీతం. యం. రంగారావు...\n\nనిర్మత. సల్లపరెడ్డి గోపాలరెడ్డి...\n\nCHANDAMALI\n\nCHANDAMALI\n\nCHANDAMAMA\n\nDecember '59\n\nఒక పిల్లి\n-చక్కని యువకుడు\n\nఅనగా అనగా ఒకప్పుడు...\n\nఒక ఊళ్లో ఒక పిల్లి ఉంచేది. అది ఒక మంచి\nచక్కని యువకుణ్ణీ మోహించింది. పిల్లి\nజంతువాయెను. యువకు దేమో మానవుడాయెను.\nఎట్లా కుదురుతుంది? సాపం దాని అవస్థచూచి\nజాలిపడి ఒక దేవత ఆ పిల్లిని అందమైన పిల్లనుగా\nమార్పివేసింది. ఆ అమ్మాయి చక్కదనానికి\nయువకుడు ముగ్ధుడై ప్రేమించి పెళ్లి చేసుకున్నాడు.\n\nపిల్లి మనిషిగా మారిన తరువాత అది తన\nపెనుకటి స్వధావం మానుకున్న దేమో చూడై\nమని, కుతూహలపడి దేవత ఒక ఎలుకను ఆ\nఅమ్మాయి ఎదుట వదిలిపెట్టింది. ఆ అమ్మాయి\nపట్టుక్కున ఎలుకను వేటాడి దాన్ని పట్టుకుంది.\nదేవతకు ఆశాధంగమై ఆ అమ్మాయిని తిరిగి\nమామూలు పిల్లినిగా మార్చింది.\n\nదురదృష్టవంతుడైన ఆ యువకుడికి భార్య అంతే\nప్రాణం, అందువల్ల ఎంతో దుఃఖపడ్డాడు.\n\"అయ్యో: నేనే కనక ప్యారిన్ మిలాయిల దబ్బా\nఒకటి కొని తెచ్చి నా భార్యకు ఇచ్చిఉంటే,\nఅమె ఎలుకను వట్టుకొనేది కాదు. మేమిద్దరం\nచిరకాలం హాయిగా కాపురం చేసేవాళ్లం!\"\nఅని వ్యసనవడ్డాడు.\n\nనీతి: మాకు ప్రియమైన వారిలో ఎవరో ఒకరికి\nప్యారిస్ మిఠాయిలంటే ప్రాణం\n\nప్యారిన్ మిఠాయిలు ఎంతో రుచిగా ఉంటాయి. వరిశుద్ధమైనవి. పుట్టికరం\nకూడ. ఆవి విడిగాగాని రు 1.75 నుంచి రు 5/. వరకు అందమైన\nనగిషే డబ్బాలలోగాని లభిస్తాయి.\n\nతయారీ : ప్యారిస్ కన్ ఫెక్షనరీ లిమిటెడ్, మద్దాసు\n\nPRS : 582 •\n\nChandamama [ TEL ]\n\nDecember '59\n\nఖసుమతి\nపాందిన వ్యాఖ్య\n\nమునుగు తీస్తే నయం\n\nపంపినవారు:\nపిల్లా ఆప్పారావు - అనకాపల్లి"
        },
        {
            "title": "6",
            "page_start": 99,
            "pdf_page": 99,
            "content": "CHANDAMAMA (Telugu)\n\nDECEMBER 1959\n\nRegd. No. M. 4854\n\n#6"
        }
    ]
}