{
    "book_id": "చందమామ 1959 02",
    "stories": [
        {
            "title": "ರಮಾ ಸ್ಕ್ಯಾ & ಪೌಡರ್",
            "page_start": 2,
            "pdf_page": 2,
            "content": "ಕಂಟೆಕಿ ಶೋಭ ಕೂರ್ಟೆ\nಅಂದಾನಿಕಿ...\n\n# ರಮಾ ಸ್ಕ್ಯಾ & ಪೌಡರ್\n\nChandamama [ TEL ]\n\nFebruary '59\n\nచంద్రమామ\n\nఈ సంచికల్లో కథలు - వింతలు - విశేషాలు\n\nదొంగకు తొడ్డుడిన కొత్తాలు 3\nకంచుకోట - 8 ... 9\nమూడు పరీక్షలు - 2 ... 17\nరత్న నిపుణుడు ... 25\nఅనుమాన పెశాచం ... 33\n\nలబ్ధపణాశం (గేయకథ) 45\nఅహింసాజ్యోతి - 2 ... 49\nధర్మం గెలిచింది ... 57\nప్రకృతి వింతలు ... 65\nతమాషాలు ... 70\n\nఇవి గాక కార్డూను, ఫోటోశీర్షికల పోటీ\nమొదలైన మరి ఎన్నో ఆకర్షణలు.\n\nఅమృతాంజనము\n\nబొథలను లాగి\nవేస్తుంది\n\nఅమృతాంజనము 65 సం॥ పైగా\nపేరొందినది. తలనొప్ప, బాధలు, కీళ్ళ\nనొప్పలు, బెలుకులు, పళ్లనొప్పి\nమొదలైన వాటికి అమోఘుంగా\nవని చేస్తుంది. బాధగా ఉండేచోట\nమాత్రం వాడటంవల్ల అమృతాంజనం\nమీకేమాత్రం హాని కలిగించదు.\n\nమీరే వారి చూడండి\nకొంచెం అమృతాంజనం\nఒరదేరిలో పేరి బాధగా ఉన్న\nలోఁ చుర్జనా చేయండి. నిమి\nఫొలో వాప్పి మాయమా\nకుండి.\n\nఅమృతాంజనమునే వారి\nచూడండి. 8 లో 7 రకాల\nబాధలను లాగి వేస్తుంది.\n\nఅమృతాంజన్ లిమిటెడ్\nమహ్రాము-4\nటొంబాయి., 60క్కాయి!\n\nఅమృతాంజన్ ఇవ్వహార్య ఉన్నిరమె మార్గమండల కృష్ణపరమస్తాండి"
        },
        {
            "title": "విల్సన్ 'అమర్'",
            "page_start": 4,
            "pdf_page": 4,
            "content": "# విల్సన్ 'అమర్'\n\nపెన్ను యొక్క పాఠికి\nమీరు గర్వపడతారు!\n\n* అనలైన ఓస్మి-ఇరిడియమ్-టిప్పుడు గోర్డ్ ప్లేటెడ్ పాఠి అన్ని రకముల కాగితముల మీద మెత్తగా. తాగుగా వ్రాస్తుంది\n\n* ఈ పాఠీతో 5 నంవత్సరముల గ్యారంటి కలదు\n\n* సొగపైన ఆకారము, అందమైన రంగులు గల యీ పెన్నులు అందరికీ నడ్పుతాయి\n\n* పెన్నులో ఎక్కువ సిరా పోయవచ్చుసు\n\n* సరసనైన ధర-\n  రు 7.75 మాత్రమే\n\nఇతర మోడలు పెన్నులు\nరు 3.75 నుండి\nరు 20.00 వరకు\nధరలలో లభిస్తున్నాయి\n\nఐంగారు పాఠిగల పెన్నులు\nమరియు కానుకగా\nయిచ్చుటకు దివ్యముగా\nఉండే పెన్ను మరియు\nపెన్పిలు నెట్టులు కలపు.\n\nఅన్ని చోట్ల లభిస్తున్నాయి\nకిరణ్ అండ్ కంపెనీ\nబొంకాయి . మహ్రాను . కంకశ్తా . రిల్వీ\n\nవిల్సన్ వెన్నును కోసండి-సంతృప్తి పొందండి\n\nఇది నిక్కము...\n\n...నగదిన పూర్త, పెద్దిని మంది\nపూర్త ఉందినట్లు నిలవుంచడం,\nఒకోజ రంగులో నలుపుచేయడిన\nఒకోజముల నలువు లోపాలి\nచేయడినట్లుగా నిలవుంచడం,\n\nఒకోజరంగు ఒకోజరములను\nతెద్దిని మాతృపతి నలుపుచేయము,\nలోకా ఒకోజములను నహింగా నలుపుచేయము.\n\nజగ్జపునిద్దమైన దెండు\nకలను నహింగా నలుపు\nచేయుచెట్టం\n\nఅంతిమ, ఎమ, ఏమి అందరపాటా అపాటుకాల్ 1\n\nఏ జంట్లు:\nసి. నరోత్తమ్ అండ్ కో.,\nబొంబాయి - 2.\n\nఢిల్లీ మెడికల్ స్టోర్సు, ఢిల్లీ.\n\nపాహ బవిషి అండ్ కో.,\nరాధాబజార్ స్ట్రీట్, కలకత్తా.\n\nజె. బలాభాయ్ అండ్ కో.,\nనేతాజీ సుభాష్ రోడ్, మద్రాను.\n\n100\nANIMAL\nTOYS\n\nసూరు జంతువుల ఆటబొమ్మలు. మన్నిక\nగల ప్లాస్టిక్‌తో తయారైనది. ఒక్కొక్కటి\nనుమారు 2 అంగుళాల మట్టుపైన అమర్చ\nబడియుండును. ప్రదర్శనకు, వర్తకానికి,\nవినోదమైనది. పో-కేసులకు అద్భుతం.\n\nఉత్సాహ సంగ్రహ పేటిక\n\nఒక్కొక్క అడుగులో ఉండే లాకర్లు:\n\n4 ఏనుగులు, 4 జిరాఫిలు, 8 గాండా\nమృగాలు, 4 గాడిదలు, 4 నక్కలు, 8 గుంట\nనక్కలు, 4 గుఱ్జములు, 4 నింహాలు,\n8 పెద్దపులులు, 8 కంగారూలు, 4 లేళ్లు,\n4 కారెనుములు, 4 ఆవులు, 8 కోళ్లు,\n8 పాహమృగాలు, 4 కోతులు. వెల రు. 8/-\nప్యాకింగ్, పోస్టేజి రు. 1-50 న.పై.\nవీ.వీ.పీ.గా. పంపబడును.\nవేరు కేటలాగ్ లేదు.\n\nఓమా గిప్టు హవున్\n\nతపాలుపెట్టి నం. 4118, బొంబాయి - 7.\n\nఆంధ్రప్రదేశ్ అంతటా\nవిజయవంతంగా\nప్రదర్శింపబడుతున్నది!\n\nMAV\nPICTURES\nSALEM\n\nఏం.ఏ.వి.పిక్రెస్\n\nసంపూర్ణ\nరామాయణం\n- తెలుగు -\n\nK. సోము • సంగీతం • సుమార్టీయా • ఆరుద్ర • K.V. మహాదేవనె • రత్నా (సెలం)\n\nచిత్రయా రిలీజ్....\n\nBHARAT\nSTUDIO\n\nవిచిత్ర భూభాగ సందర్భనం\n\nరమణీయమైన కంగ్రా జిల్లా తూర్పు పంజాబు రాష్ట్రంలో వుంది. ఈ జిల్లాలో మిన్ను ముట్టుకున్న హిమాలయా వర్షవతాల ఒడిలో ఒక ప్రశాంతమైన ప్రదేశం వుంది. అదే కులా లోయ.\n\nకులా లోయ అంటే ఏమిటో తెలుసా? వృత్తమయమైన కొండలు, గలగలమని ఫారే వెలయేళ్ల, వింత గౌల్చే అడవి మృగాలు, గుత్తులు గుత్తులుగా వ్రేలాడే పండ్ల తోటలతో తులహాగుతూ కనుల పంచువుగా వుంటుంది. ఇక్కడ నివసించేవారిలో చాలామంది దృఢకాయులు, గులాబీని పోలిన శరీర చ్ఛాయగల కొండతాలివారు. వీరి అడవారు ధరించే బరువైన ఆధరణాలు, రంగు రంగుల దుష్టులు పేరుష్ణాందినవి. ఇక్కడి ప్రజలలో చాలా మంది ఆపిల్పు, ఆప్రికార్సు, పీచన్ వంటి పండ్లను బంగాలా దుంపలు, మొక్కజొన్నలను పండి స్తేమరికొందరు ఉన్నికోసం గౌరెలను పెంచుతారు. పంటలో కొంత స్వంతానికి వుంచుకొని, మిగతాది\n\nఅమ్ముళుంటారు. నిస్పందేహంగా, ఎంత కష్టపడందీ యిలా వండించగలరు: ఓ కప్పు వేడి వేడి టీకో మొదలైయే వీరి వని మరో కప్పు వేడి టీకో పూర్తవుతోంది. వీరికి బ్రూక్ బాండ్ టీ అంటే అత్యంత ప్రీతి. ఆవును మరి, దేశంలో అన్నిచోట్ల లాగే యీ లోయ ప్రజలకుకూడ ఎల్లప్పుడూ తాజాగా లభించే బ్రూక్ బాండ్ టీ అంటే యింతా అంశా యుష్ఠంకాదు.\n\nఎంతో చివాన యోగ్యమైన యీ కులా లోయ ప్రకృతి సొందర్యానికి తోడు, శీరోష్ణస్థితికూడా చాలా ఆరోగ్యవంతమైంది. శీక్షాకాలంలో దాగా మంచు పడ్డప్పుడు తెల్లని తివాసీ కప్పినట్లు యీ లోయ చాలా చిదిత్రంగా కవివిస్తుంది. నిజం చెప్పాలంటే చల్లని, పరిశుధ్రమైన కొండగాలి యిక్కడి ప్రజల ఆరోగ్యం కాపాడితే, బ్రూక్ బాండ్ టీ వారి అలసట తీర్పి ఉత్సాహాన్ని, ఉల్లాసాన్ని చేహారుస్తోంది.\n\nబ్రూక్ బాండ్ ఇండియా ప్రైవేట్ లిమిటెడ్.\n\nమనోహరమైన\nముఖ లాపణ్యమునకు\nసులభమయిన కిటుకు....\n\nఅశోకా\n\nప్రవర్ ఆఫ్ హెవెన్\nస్కూ\n\nనవవికసిత పుష్పమువలె నున్న\nమీ ముఖవర్చస్సు అందరను\nఆశ్చర్యచకీతులను చేయును.\n\nవిజయా కెమీకల్సు, మద్రాసు - 7.\n\nఇన్ఫెన్టోన్\nగ్రెప్ట్ వాటర్\n\nతష్టణ నివారణ కోసం\n\nపశ్చిమండలకు దివ్యమైన గ్రెఫ్ మిక్స్పర్. కడుపు నాప్పి. పళ్లు చద్చురుస్తుప్పుడు, కడుపులో బాయిచుచుచు, కలిగే జబ్బులను తష్టణం నివారించును. పశ్చిమండలను అనందంగాను ఆరోగ్యంగాను వుంచును. 40 ఏళ్లకు మించి బాగుగా ప్రవీర్ధయిచున్నట్టిది.\n\nనిర్మాణము:\n\nహైదరాబాద్ కెమికల్ప్ ఆండ్ ఫార్మనుటికల్ వర్క్స్పు లిమిటెడ్.\nహైదరాబాద్-డక్కన్\n\nPSMC-42\n\nసాగసుకు\nసాఖ్యానికి\nమా సరికొత్త\n\nEmbassy & Krislin\n\nమర్సిరైజ్జు సూటింగులు\nమేలైన నేత, మెరుగు\nనాణ్యత కలిగి\n\nఆనందదాయకమైన ఆనేక\nరంగులలో అతి నరనమైన\nవెలలకు దౌరకును.\n\nమర్సిరైజ్జీ సూటింగులు, షర్టింగులు, పాప్లిన్సు-టస్సోర్సు\n\nKrishna\nFABRICS\n\nశ్రీకృష్ణా స్పిన్నింగ్ అండ్ వీవింగ్ మిల్సు (ప్రైవేట్) లి., బెంగళూరు-2.\n\nచంద్రమామ\n\nసంచాలకుడు : 'చక్రపాణ'\n\nఈ సంచిక అచ్చు అవుతున్న సమయంలో\nఒక మహత్తరమైన సంఘటన జరిగింది. అదేమి\nటంటే సోవియెట్ శాస్త్రవేత్తలూ, సాంకేతిక\nనిపుణులూ కలిసి సూర్యుడిచుట్టూ ఒక కృతిమ\nగ్రహాన్ని ఏర్పాటుచేయటం.\n\nకిందటి ఏడు కృతిమ చందమామలను\nభూమిచుట్టూ తిరిగేలాగు ఏర్పాటుచేయ్యటమే\nమానవుడికొక మహత్ర విజయమనిపించింది.\n\nఇప్పుడు మానవుడు ఏర్పాటుచేసిన కృతిమ\nగ్రహం భూమికి 37 లక్షల మైళ్లదూరంలో ఉండి,\nసూర్యుడిచుట్టూ తిరుగుతున్నది. ఇది భూమి\nనుంచి చంద్రుడికన్న దాదాపు 16 రెట్లు దూరం\nవెళ్ళి అక్కడ తన పరిధిని ఏర్పాటుచేసుకుని\nతిరుగుతున్నది. సోవియెట్ శాస్త్రజ్ఞులు చేసిన\nఈ ప్రయోగంతో మానవ చరిత్రలో ఒక కొత్త\nఅధ్యాయం ప్రారంభమవుతున్నది.\n\nసంపుటి 24 : ఫిబ్రవరి 1959 : సంచిక 2"
        },
        {
            "title": "అట్ట మీదిబోమ్మ",
            "page_start": 11,
            "pdf_page": 11,
            "content": "# అట్ట మీదిబోమ్మ\n\nకృష్ణుడు హస్తినాపురం నుంచి ఉపప్లావ్యానికి తిరిగి వచ్చి పాండవసభలో తన రాయబారం విఫలమైనట్టు చెప్పి, “అప్పుడే కౌరవులు తమ పదకొండు అక్షేహి ఊల సేనలతో కురుకేతానికి వెళ్ళారు. భీష్ముణ్ణి వారు తమ సర్వసేనాళిగా పెట్టుకున్నారు. కనుక మీరకూడా వెంటనే కర్తప్యం నిర్ణయించండి!” అన్నాడు.\n\nధర్మరాజు సభలోని వారితో, “మనకు ఏడు అక్షేహిణీల సేనవున్నది. ఆ ఏడు అక్షేహిణీలకూ ఏడుగురు యోధులు—విరాటుడు, దృపదుడు, ధృష్ట ద్యుమ్నుడు, శిఖండి, సాత్యకి, చేకితానుడు, భీముడు—సేనానాయకులుగా వుంటే బాగుంటుందని నా అభిప్రాయం. సర్వసేనానిగా వుండటానికి ఎవరు తగుదురో నిర్ణయించండి!” అన్నాడు.\n\nఅర్జునుడు ధృష్టద్యుమ్నుణ్ణే సర్వసేనానిగా వుంచితే బాగుంటుందనీ, అతను అస్త్రవిద్యలోనూ, యుద్ధనైపుణ్యంలోనూ భీష్ముడితో అన్నివిధాలా తుల తూగగలవాడనీ అన్నాడు.\n\nఅర్జునుడి అభిప్రాయాన్ని కృష్ణుడుకూడా బలపరిచినమీదట రాజులందరూ ఈ నిర్ణయానికి తమహర్షాన్ని వెలిబుచ్చారు.\n\nవెంటనే సమరసన్నాహం ప్రారంభమయింది. సైనికులు సంరంభంచేసి ఆయుధాలు మొదలైనవన్నీ తీసుకున్నారు. పాండవ సేనకూడా కురుకేతానికి బయలుదేరింది. సేనకు ముందుగా భీముడూ, నకుల సహదేవులూ, అభిమన్యుడూ, ఉపపాండవులూ, ధృష్టద్యుమ్నుడూ మొదలైనవారు కదిలారు. సేన మధ్యలో ధర్మరాజున్నాడు.\n\nఈ సేన కురుకేత్రం చేరగానే సైనికశిబిరాలకు యోగ్యమైన చోటు చూశారు. హిరణ్వతి నదీతీరాన మంచి రేపులున్నచోట, శుచి అయిన సమ ప్రదేశంలో శిబిరాలు నిర్మించ నిశ్చయించారు. కృష్ణుడు శిబిరాలచుట్టూ పెద్ద ఆగడ్త తవ్వించి దానికి సైనికులను కాపలా వుంచాడు. రాజులందరికీ ఒకేవిధ మైన గుడారాలు వేశారు. సైనికులూ, శస్త్రచికిత్సకులూ, అతర నౌకరులూ ఎవరి పనులలో వారు నిమగ్నులయారు. సైన్యానికి అవసరమైన కవచాలూ, ఆయుధాలూ, ఆహారసామగ్రీ కొండలంతేసి రాసులుగా అమర్చారు. ధర్మరాజు ప్రతి గుడారానికి వెళ్ళి అన్ని ఏర్పాట్లూ స్వయంగా పరీక్షంచాడు.\n\nదొంగకు తోడ్డడిన కొత్వాలు\n\nఒకప్పుడు కైరోనగరంలో ముయీన్ ఆర్డీన్ అనే గజదొంగ ఉండేవాడు. కైరో సుల్తాను ఎంత ప్రయత్నించికూడా అతన్ని పట్టలేక చివరకు కొత్వాలుగా నియమించాడు. నగరం లోని దొంగలు అతనికి వెరిచి కుక్కిన పేలల్లే అయిపోయారు.\n\nఒకనాడు ముయీన్ వలీగారి ఇంటి ముందు ఆవరణలో పడుకుని చిన్న కునుకు తీస్తూండగా ఒక బరువైన మూట వచ్చి అతనిపైన పడింది. ముయీన్ నిద్రలేచి చుట్టూ చూస్తే ఎవరూ కనిపించలేదు. అతనిపైన పడిన మూటలో వెయ్యి బంగారు దీనారాలున్నాయి!\"నాపై ఇంత అభిమానం ఎవరికి కలిగిందో!\" అనుకుంటూ అతను ఆ దీనారాలను తన జేబులో పెట్టుకున్నాడు.\n\nమర్నాడు మళ్లీ అవే ప్రదేశంలో అతను నిద్రపోతూండగా ఇంకొక మూట బలంగా వచ్చి తలపై పడింది. అందులోకూడా\n\nవెయ్యి దీనారాలున్నాయి. దాన్ని పడవేసిన మనిషి జాడమాత్రం లేదు.\n\nమూడో రోజు అతను నిజంగా నిద్రపోక, నిద్రపోతున్నట్టు అభినయించాడు. కొంచెం సేపటికల్లా ఎవరో తన జేబు తడువు తున్నట్టు అనిపించి అతను కళ్లు తెరిచి ఆ మనిషి చేతిని పట్టుకున్నాడు. మరువేణం అతనికి చెప్పరాని ఆశ్చర్యం కలిగింది. ఎందుచేతనంటే అతనికి చికికినది ఒక అడ మనిషి. ఆమె చిన్న వయసులో ఉండటమే గాక, చాలా అపూర్వమైన సౌందర్యవతిగా కూడా కనిపించింది.\n\nమాట్లాడవద్దనీ, తనవెంట రమ్మనీ ఆమె సైగ చేసింది. ముయీన్ ఆమె వెంటనే బయలుదేరి వెళ్లాడు. ఇద్దరూ ఒక నిర్జన మైన సందులోకి వెళ్లాక అతను ఆమెతో, “నాతో నీకేం పని? నన్ను పెళ్లాడగోరితే నేను సిద్ధంగానే ఉన్నాను!” అన్నాడు.\n\n“ అందుకు నేనేం చెయ్యగలను ?”\nఅన్నాడు కొత్తాలు ముయీన్.\n\n“ శ్రద్ధగా విను. ఇవాళ ఆర్ధరాత్రి నేను కాజీ ఇంటి సమీపంలో ఒంటరిగా కూచుని ఉంటాను. నువు గస్తీ తిరుగుతూ అటు వచ్చి నన్ను ప్రశ్నించు. నేను నగరంలోకి పనిమీద వచ్చి నగరద్వారం మూసేలోగా తిరిగి ఇంటికి వెళ్లలేకపోయానని చెబుతాను. నువు కాజీ ఇంటి తలుపు తట్టి, నన్ను తెల్లవారేదాకా వారింట తలదాచుకోనిమ్మని శిఫార్సుచెయ్యి,” అన్న దామె.\n\n“ నాకు నీకన్న మంచి మొగుడు దొరక డనా? విను. నాకొక చిన్న సహాయం చెయ్యాలి. కాజీగారి కూతురు, నేనూ ఆబాల్యస్నేహితులం. నా స్నేహితురాలు ఒక అతన్ని ప్రేమిస్తున్నది. నే నామెకు రాయ బారిగా పనిచేస్తున్నానని తెలిసి అదుర్మార్గుడు నన్ను తన ఇంటికి రాకుండా కట్టుదిట్టం చేశాడు. నా సహాయం లేనట్టయితే నా స్నేహితురాలిని ఇంకెవరికో ఇచ్చి పెళ్లిచేసి ఆమె జీవితాన్ని కాజీ ధ్వంసం చేస్తాడు! అందుచేత నన్ను ఏదోవిధంగా కాజీ ఇంట ప్రవేశపెట్టటానికి నువు పాటుపడాలి,” అన్న దామె.\n\nఆమెనుంచి అదివరకే రెండు వేల దీనా రాలు పొందిఉన్నవాడు కావటంచేత కాజీ కూతురికి సహాయపడి పుణ్యంకూడా సంపాదించుకుందా మనుకున్నాడు ముయీన్.\n\nఆ రాత్రి అతను రక్తకథటులను వెంట బెట్టుకుని గస్తీ తిరుగుతూ ఆర్ధరాత్రివేళకు అనుకున్న ప్రకారం కాజీ ఇంటివేపుగా వచ్చాడు. ఒక చెట్టుకింద చీకటిలో కూచుని ఉన్న నల్లని ఆకారం అతనికి కనిపించింది.\n\n“ ఎవరు నువు?” అని ముయీన్ ఆ ఆకారాన్ని ప్రశ్నించాడు. వెంటనే ఆ ఆకారం లేచి నిలబడింది. ఆమె స్త్రీ అనీ, చాలా విలవైన దుస్తులు ధరించిందనీ రక్తక భటులు గుర్తించారు.\n\n\" ఆయ్యా, నేను నగలూ అవీ కొనటా నికి సాయంకాలం నగరంలోకి వచ్చాను. ఆ పని పూర్తి అయాక నా స్నేహితురాళ్లను ఒకరిద్దరిని చూడటానికి గాను తిరిగాను. దురదృష్టవశాత్తూ ఒకరూ ఇంట లేరు. నేను ఒక అమీర్ కుమార్తెను. ఆయితే ఏం లాభం? నేను ఇంటికి తిరిగి వెళ్లేలోపుగా నగరద్వారం మూయటంచేత ఈ రాత్రికి తలవాచుకునే ప్రాప్తంకూడా లేకుండా పోయింది!\" అన్నది ఆమె.\n\nకొత్వాలు ముయీన్ తన రకీకథటులతో, \"ఈమె పెద్ద ఇంటి పడుచుగా ఉన్నది. ఈ రాత్రి ఈమెను దొంగలు దోచారంటే మనకు మాట వస్తుంది. కాజీగారిల్లు ఈ పక్కనే ఉన్నది. ఈమెను తెల్లవారిన దాకా ఉంచుకుంటారేమో అడుగుదాం!\" అన్నాడు. తరవాత అతను కాజీని లేపి ఆయనతో ఆ ఆడకూతురి గొడవ చెప్పాడు.\n\n\" నాకేమీ అభ్యంతరం లేదు. ఈ రాత్రికి నా కుమార్తె గదిలో పడుకుని తెల్లవారగానే వెళ్లిపోవచ్చు,\" అన్నాడు కాజీ.\n\nతన పని పూర్తి అయినందుకు సంతోషించి ముయీన్ గస్తే ముగించి తన ఇంటికి వెళ్లి పడుకున్నాడు. మర్నాడు ఉదయం నిద్రలేస్తూనే అతనికి ఆ ఆడమనిషి జ్ఞాపకం\n\nవచ్చింది. ఏదో పనిమీద ఆ దారిన వెళ్లే వాడల్లే అతను కాజీగారింటి మీదుగా పోతూ, లోపలికి తొంగి చూశాడు.\n\nముయీన్‌ను చూస్తూనే కాజీ తెట్టనారం భించాడు. \"ఏం పని చేశావు? వెధవపని! రాత్రి ఎవతెనో దొంగముండను తెచ్చి నా యింట పెట్టి వెళ్లావు. తెల్లారేలోపుగా అది ఆరువేల దీనారాలు కాజేసి పారిపోయింది! నువు దొంగలను పట్టేది పోయి, దొంగలకు మద్దతు ఇస్తావా?\" అని ఆయన పెద్దగా కేకలు పెట్టాడు.\n\nముయీన్‌కు కాళ్లు వణికాయి, కళ్ళు చీకట్లు కమ్మాయి. ఇప్పడు ఆలోచించు\n\nచంద్రమామ\n\nకుంటే ఆ అడమనిపి దొంగతనం చేయ\nటానికి సమర్థురాలులాగే కనబడింది.\n\n\"అయ్యా, కేమించాలి. ఆ మనిషి\nచెప్పిన మాటలు సమ్మాను. అనుమానించ\nటానికి నాకేమీ కారణం కనబడలేదు. మీ\nసొత్తునూ, దొంగనూ తెచ్చే భారం నాది!\"\\n\\nఅన్నాడు ముయీన్.\n\n\"దొంగలను పట్టుకునే భారం నీదికాక నాదవుతుందా? ఈ దొంగను మూడు రోజుల లోగా పట్టకపోయానో, నేనే స్వయంగా నీకు మరణశికీవిధిస్తాను!\" అన్నాడు కాజీ.\n\nముయీన్‌కు ముచ్చెమటలు పోశాయి.\nకైరోనగరంలో ఉండే లక్షలాది బురఖా\n\nలలో దేనిచాటున తనకు కావలిసిన స్త్రీ ఉన్నదీ ఎలా పోల్చటం? తనవల్ల కాదు గదా, ఏ మాసవమాత్రుడివల్లా కాదు! \"నాకు కాజీచేతుల్లో చావు రాసిపెట్టివుంది!\" అనుకుంటూ ముయీన్ ఇంటికి వెళ్లి వెల్లి కిలా పడుకున్నాడు.\n\nమూడు రోజులూ అతను ఇల్లుదాటి వెళ్ల\nలేదు. మూడోనాడు ఉదయం ముయీన్\nలేచి కాజీ ఇంటికి బయలుదేరాడు. \"నాకు\nదొంగ దొరకలేదు, మరణశికీ విధించండి!\"\nఅని కాజీతో అనటానికి అతను నిశ్చ\nయించుకున్నాడు.\n\nముయీన్ ఒక సందులోనుంచి వెళుతూ\nఎందుకో తలఎత్తి చూశాడు. మేడపైనుండి\nఒక స్త్రీ వెదురుతడిక తెరను పక్కకు తొల\nగించి తనకేసి చూస్తూ, పైకి రమ్మని సైగ\nచేసింది. ఆమెను ముయీన్ కణంలో\nగుర్తించాడు—ఆ మనిషే!\n\nగబగబా మెల్లెక్కి ముయీన్ పైకి\nవెళ్లాడు. ఆమె నప్వ్వతూ ఆతనికి ఎదురు\nవచ్చి, \"నామూలంగా పెద్ద చిక్కులో పడి\nనట్టున్నావే?\" అన్నది.\n\n\"నీకోసం మూడు రోజులుగా నగర మంతా ఘాలిస్తున్నాను. ఏమిటి నీ ఉద్దేశం? నీ స్పేహితురాలికి తోడ్పడతున్నావంటే\n\nచంద్రమామ\n\nసహాయపడ్డాను గాని, కాజీ డబ్బెందుకు కాజేశావు?” అని ముయీస్ ఆమెతో అన్నాడు.\n\n“ఎందుకా? వాడు వట్టి పిసినిగొట్టు గనక! ఆ డబ్బు గొడవంతా నీకెందుకు? ప్రస్తుతం నీ పీకపైకి వచ్చింది గనక నిన్ను కాపాడే మార్గం చెబుతాను విను. ఆ కాజీ నీమీద నేరం మోపజూస్తాడు. నువే అతనిపై ముందుగా నేరం మోపు. ఆయన ఇంటి వంటగది మూల ఒక జాడి ఉన్నది. నువు ఇల్లంతా సోదా చేసినట్టు చేసి ఆ జాడిలో నుంచి ఒక మూట పైకి తియ్యి. అందులో నేనా రాత్రి ధరించిన బట్టలన్నీ ఉంటాయి. అవి నెత్తురుతో తడిసి ఉంటాయి. ఆ మూట విప్పగానే పులిలాటి కాజీ పిల్లి అయి పోతాడు. నిన్నిక ఏమీ చెయ్యలేడు!” అన్నదా దొంగమనిషి, అతని చేతిలో నూరు దీనారాలు పెడుతూ.\n\nపోయే ప్రాణాలు తిరిగి వచ్చినట్టయింది ముయీస్‌కు. అతను ధాటిగా నడుచు కుంటూ కాజీ ఇంటికి వెళ్లాడు. కాజీ అతన్ని చూస్తూనే, “పనికి మాలినవాడా, నా సొమ్మెక్కడ, ఆ దొంగ ఎక్కడ?” అని రంకెలు వేశాడు.\n\n“ఆ మాట మిమ్మల్నే అడగాలని వచ్చాను, కాజీగారూ! నేనూ, నా రక్క భటులూ నగరమంతా జల్లించామంటే నమ్మండి. ఆ పిల్ల జాడ చెప్పినవారు ఒక్కరుకూడా లేరు. ఆమె మీ ఇంట్లో ఆడుగుపెట్టటం నేనూ, నా మనుషులూ కళ్లారా చూశాం. మీ ఇంటినుంచి ఆమె బయటికి వెళ్లటం చూసినవారు ఒక్కరు కూడా లేరు! ఆ పిల్లగాని ఆమె శవంగాని మీ అవరణలోనే దొరకాలి! దానికోసం వెతకటం కొత్వాలునైన నావిధి,” అన్నాడు ముయీస్ దర్పంగా.\n\nకాజీ మొహం పాలిపోయింది. కాస్సేపు ఆయన నోట మాటరాలేదు. చివరకాయన, “నువ్వనేది అసంభవం! ఆమెను ఎవరూ\n\nచంపలేదు. ఎందుకు చంపుతాం? పైన\nపోయిన నా ఆరువేల దీనారాల మా టే\nమిటి?” అన్నాడు.\n\n“దానికైనా సాక్ష్యం ఏమున్నదీ? మీ మాటేగా?” అన్నాడు కొత్వాలు.\n\nముయీన్ ఇల్లంతా వెతికాడు, దొడ్డి\nఅంతా వెతికాడు. ఎక్కడా ఆడమనిషి\nజాడ లేదు; ఉండదని అతనికీ తెలుసు.\nచివరకు అతను తప్పచేసినవాడి మొహం\nపెట్టి కాజీగారి వంటగదిలోకి వచ్చి ఒక\nస్తంభాన్ని ఆనుకుని నిలబడ్డాడు. ఆ గది\nమూల జాడీ ఒకటి ఉన్నది.\n\nఇప్పుడు కాజీకి మళ్లీ కాస్త ధైర్యం\nవచ్చింది. ఆయన కొత్వాలుతో, “ఏదీ, ఆ\nమనిషి శవం? నేను హంతకుణ్ణంటివే!\nసొమ్ము పోయిందని అబద్ధాలాడానంటివే!\nనా అబద్ధాలూ, హత్యలూ రుజువు చెయ్య\nవేం? నామీదనే ఇంతనేరం మోపుతావుగా!”\nఅంటూ గట్టిగా రంకెలు పెట్టసాగాడు.\n\nఅకస్మాత్తుగా ముయీన్ తల ఎత్తి,\n“నెత్తురువాసన! ఆ జాడీవేపునుంచి\nవస్తున్నది!” అంటూ పరిగెత్తివెళ్లి మూల\nనున్న జాడీలో చెయ్యిపెట్టి ఒక మూట పైకి\nతీశాడు. ఆ మూట విప్పితే అందులో నెత్తు\nరుతో తడిసిన దుస్తులున్నాయి. ఆ దుస్తులు\nఆ రాత్రి తన ఇంట పడుకున్న స్త్రీ ధర్మించి\nనవేనని కాజీ గుర్తించాడు. ఆయన పణికి\nపోతూ కొత్వాలుతో, “నేను పెద్దవాణ్ణి,\nపరువుగా బతుకుతున్నవాణ్ణి. నేను ప్రమాణ\nపూర్తిగా ఆ విల్లను హత్య చెయ్యలేదు.\nకాని ఈ దుస్తులమాట పైకి పాకికిందంటే\nనా పరువు కాస్తా పోతుంది. ఈవిచారణ\nఇంతటితో పోనిచ్చావంటే నీకు నా కృతజ్ఞత\nచూపుతాను!” అంటూ అతని చేతులు\nపట్టుకున్నాడు.\n\nకొత్వాలు కాజీవద్ద వెయ్యి దీనారాలు\nపుచ్చుకుని, ఆ బట్టలను కాజీ ఎదటనే\nతగలబెట్టి తన దారిన వెళ్లిపోయాడు.\n\nకంచుకోట\n\n8\n\n[మంత్రగతి అయిన కాపాలిని, చంద్రవర్మకు ఆతిథ్యం యిచ్చి, బైరవుడనే తన సౌకరు చేత అతడికి విందుబోజనం పెట్టించింది. తరవాత ఆమె శంఖుడనే మాంత్రికుడివద్ద పున్న అవూర్వశక్తులు గల శంఖాన్ని తీసుకురావలసిందిగా అతణ్ణి కోరింది. కొన్ని మూలి కలతో కాచిన కషాయం ఆ శంఖంలో పోసుకుని శాగితే, తను మరి వెయ్యేళ్లు హాయిగా జీవించగలనని చెప్పింది. చంద్రవర్మ నరేనని బయలుదేరాడు. తరవాత—]\n\nముందు దారి చూపుతూ నడుస్తున్న కాల నాగును వెన్నంటి చంద్రవర్మ నడవ సాగాడు. సర్పం తన మూడు తలలనూ అన్ని డిక్కులకూ తిప్పుతూ, మధ్యమధ్య పెద్దగా బుసలుకొడుతూ గుబురు చెట్ల మధ్యగా పోసాగింది. ఆ చెట్ల కింద అనేక క్రూరజంతువులూ, విషసర్పాలూ ఆ యిద్దరికీ ఎదురయినై. కాని, కాలనాగును చూస్తూనే అవి చెల్లాచెదరుగా పరిగెత్తసాగినై.\n\nఆ విధంగా అడవిలో కొంతదూరం వెళ్లిన తరవాత చంద్రవర్మకు హాతత్తుగా ఒక అనుమానం పచ్చింది. కాలనాగు మానవ భాషను అర్థంచేసుకుంటున్నది. మాంత్రికు రాలు మరో మనిషితో మాట్లాడినట్టే దానితో మాట్లాడి, ఆజ్ఞలు యిచ్చింది. కాని, అది మానవభాషలో మాట్లాడినట్టు తను విన లేదు. తను ప్రయత్నించితే కాలనాగు మాట్లాడగలిగేదీ లేనిదీ తేలిపాతుంది.\n\n‘చంద్రమామ’\n\nచంద్రవర్మ ఆశ్చర్యపోయాడు. అది గ్రహించినదానిలా కాలనాగు తన మూడు తలలనూ అటూయిటూ తిప్పి, వెళుతున్న మార్గంనుంచి పక్కకు తొలిగి మరొక దిక్కుగా పోతూ, ఆనుసరించి రావలసిందిగా చంద్రవర్మకు సంజ్ఞ చేసింది.\n\nకాలనాగు తనకేదో రహస్యం చెప్ప చూస్తున్నదని చంద్రవర్మ గ్రహించాడు. అందువల్ల అతడేమాత్రం సంశయించకుండా దాన్ని ఆనుసరించి నడవసాగాడు. కొద్ది సేపటికి ఇద్దరూ చీకటిమయంగా వున్న గుబురుచెట్లలోంచి బయటపడి, సెలయేరు ఒకటి ప్రపహిస్తున్న చోటుకు చేరారు.\n\nకాలనాగు సెలయేటిముందు ఆగి తన తలలతో దాని అవతల వున్న ఒక వింత వృక్షంకేసి చూపింది. చంద్రవర్మ అటుకేసి చూసేంతలో వికారమైన నవ్వులూ, కేకలూ కూతలూ వినిపించినై. ఆ విచిత్ర ధ్వనులు సస్తున్న వృక్షంకేసి చూస్తూనే చంద్రవర్మ నిలువెల్లా వణికిపోయాడు.\n\nఅది ఒక వింతవృక్షం, నలభై యాభై అడుగుల ఎత్తున గుమ్మటంలా గుబురుగా పెరిగిన ఆ వృక్షానికి రకరకాల జంతువుల తలలూ, పక్కుల తలలూ వేలాడతున్నవి. అవి చంద్రవర్మనూ, కాలనాగునూ చూస్తూనే చంద్రవర్మయిలా ఆలోచించి, కాలనాగు దగ్గిరగా వెళ్లి, “కాలనాగు! మనం యీ అడవిని దాటాలంటే యింకా ఎంతదూరం నడవాలి?” అని ప్రశ్నించాడు.\n\nచంద్రవర్మ ప్రశ్న వింటూనే కాలనాగు తక్కున ఆగిపోయింది. దాని మూడు తలలూ ఒకేసారి భూమిమీదినుంచి పైకి లేచి చంద్రవర్మ కళ్లల్లోకి సూటిగా చూసినై. మరుకుణం అది తన నాలుకలను ముందుకు సాచి చిన్న శబ్దం చేసింది. ఆ ధ్వని మామూ లుగా అది కొట్టే బుసల లాగా లేదు. అందులో ఒకదానివెంట ఒకటిగా రెండు మూడు రకాల శబ్దాలు వినిపించినై.\n\nజంతువులలాగా ఆరపటం, పకులలాగా\nకూయటం ప్రారంభించినై.\n\nచంద్రవర్మ వృకీం మీదినుంచి తన\nదృష్టిని కాలనాగుకేసి తిప్పాడు. కాలనాగు\nఆతడికేసే నిశ్శబ్దంగా చూస్తున్నది. చంద్ర\nవర్మ వింతవృకానికేసి చేయి చూపుతూ,\n“ఆది వృకుమా? లేక ఆ రూపంలో వున్న\nఏదైనా భయంకర రాకసా?” అని అడిగాడు.\n\nకాలనాగు నిశ్శబ్దంగా తలలు ఆడించి\nసెలయేటికేసి నడిచింది. చంద్రవర్మ దాని\nవెనకనే బయలుదేరాడు. కొద్దిసేపటికల్లా\nకాలనాగు ఆ వింతవృకీం దగ్గిరకు వచ్చి\nఆగింది. చంద్రవర్మ కూడా అక్కడికి\nవచ్చేంతలో వృకీం మీదినుంచి మరింత\nభయంకరంగా అరుపులు రాసాగినై. చంద్ర\nవర్మ గుండె రాయిచేసుకున్నాడు. ఒకవేళ\nకాలనాగు తనను మోసగించి హతమార్చ\nదలిచినా తను చేయగలిగిందేమీ లేదు. ఈ\nఅడవి ప్రవేశిస్తూనే తను మాంత్రికురాలి\nశక్తికి లోబడిపోయాడు. తన దేహబలంగాని,\nఒరలోని కత్తిగాని యీ మంత్ర తంత్రాల\nబారినుంచి తనను రక్తించలేవు. ఈ నిమి\nషంలో తనకు మేలుగానీ కీడుగానీ జరగటం\nసంభవిస్తే అదంతా మాంత్రికురాలి ఆజ్జల\nవల్లనే జరుగుతుంది.\n\nచంద్రవర్మ యిలా ఆలోచిస్తున్నంతలో\nకాలనాగు అతడికి మరింత దగ్గిరగా వచ్చి,\nతలలుఎత్తి వృకీంకేసి సంజ్ఞ చేయసాగింది.\nసర్పం తనను వృకీం ఎక్కమంటున్నదని\nచంద్రవర్మ గ్రహించాడు. అతడు ఒరలో\nనుంచి కత్తి దూసి నిర్భయంగా చెట్టును\nసమీపించి దానితో చెట్టుపోదెను ఒక్కసారి\nగట్టిగా పాడిచాడు. ఆ వెంటనే అడవి దద్ద\nరిల్లేలా హాహాకారాలు వినిపించినై. కాల\nనాగు భయంతో పణికిపోతున్నదానిలా శరీ\nరాన్ని కుంచించి చంద్రవర్మ ముందుకు\nవచ్చింది. చంద్రవర్మ యివేమీ గమనించే\nస్థితిలో లేడు. చెట్టున వేలాడుతూ తనను\n\nపెడుతూన్న ఒక తలను కొమ్మనుంచి నరి కాడు. మరుకీణం అది దభిమంటూ కింద పడిపోయింది. చంద్రవర్మ ఆశ్చర్యానికి అంతులేదు. భూమిమీద పడిన ఆ పెద్దపురి శిరస్సు పండులా మారిపోయింది.\n\nచంద్రవర్మ గబగబా చెట్టు దిగి వచ్చేం తలో, కాలనాగు ఆ పండును నోట కరుచు కుని అతడికేసి తిరిగింది. చంద్రవర్మ ఆ పండును తీసుకుని గట్టిగా కొరికి చూశాడు. మరుకీణం కాలనాగు పెద్దగా నవ్వుతున్నట్టు అతడికి వినబడింది. చంద్రవర్మ దానికేసి తిరిగి చూశాడు.\n\n“చంద్రవర్మా, యిప్పుడు తెలిసిందా, యీ వృకౌనికి వేలాడుతున్న వింత తలల సంగతి?” అన్నది కాలనాగు.\n\nఆ మాటలతో చంద్రవర్మకు ఆంతా అర్థం అయిపోయింది. తను పండును కొరుకుతూవుండగానే తనకు కాలనాగు మాట్లాడే మాటలు తెలిసిపోయినై. ఆ కీణం వరకూ అది చేసే ధ్వని కేవలం పాము బునలాగే వుంది.\n\n“ఆ పండును కొరకటంతో నీకు పశు పక్యాదుల భాష అవగతం అయింది. మాంత్రికుడైన శంఖుణ్ణి చేరటానికి, అతణ్ణించి అపూర్వ శక్తులు గల శంఖాన్ని\n\nవికృత ధ్వనులతో భయపెట్ట చూస్తున్న జంతువులా పకులా తలలను తన కత్తితో సరికి కింద పడకొట్టటానికి అతడు నిశ్చయించుకున్నాడు.\n\nకాలనాగు చెట్టు బోదెవద్దకు వెళ్లి, శరీరాన్ని దానికి చుట్టబెట్టి కొమ్మలకేసి ఓమారు చూసింది. అది చెప్పదలిచినదేదో గ్రహించిన వాడిలా చంద్రవర్మ చరచరా చెట్టుమీదికి పాకాడు. ఈలోపల వృకౌనికి వేలాడుతున్న తలలనుంచి వికృతమైన అరుపులు ఎడ తెరిపి లేకుండా వినపడసాగినై. చంద్రవర్మ నిర్భయంగా కొమ్మలలోకి వెళ్లి తన కత్తితో పెద్దపురి తలలా వుండి కోరలు సాచి భయ\n\nతస్కరించటానికీ యిది ఎంతగానే తోడ్పడు\nతుంది. అతడి భృతుడైన వింత ఆగ్నిపకీ\nనుంచి ప్రమాదం రాకుండా నుపు మసులుకో\nవలసిపుంటుంది. ఇప్పుడు నీపు అన్ని జీవ\nరాసుల భాషలనూ అర్థం చేసుకోగలవు గనక,\nనీ ప్రయత్నంలో విజయం సాధించే అవ\nకాశం వుంది,” అన్నది కాలనాగు.\n\nచంద్రవర్మలో ఎక్కడ లేని వుత్సాహం\nవెల్లివిరిసింది. అతడు కాలనాగుకేసి కృత\nజ్ఞత వుట్టిపడే కళ్లతో చూస్తూ, “కాలనాగూ!\nనువ్వు నాకు చాలా గొప్ప సహాయం చేశావు.\nఇందుకు ప్రతిగా నానుంచి నువ్వు కోరుతున్న\nదేమిటి?” అని అడిగాడు.\n\nకాలనాగు విచారంగా తలలను కిందికి\nవాల్చి, “నువ్వు నాకు చేయవలసిన సహాయం\nఏమంత పెద్దది కాదు. అయినా, నువ్వు\nశంఖుణ్ణుంచి ఆ అపూర్వ శక్తులు గల\nశంఖాన్ని తెచ్చేవరకూ నేను వేచివుండవలసి\nవుంది,” అన్నది.\n\nకాలనాగు యిలా జవాబిచ్చేసరికి, చంద్ర\nవర్మకు అది అడగదలిచిన సహాయం ఏదో\nయిప్పుడే తెలుసుకోవాలని కోర్కె పుట్టింది.\nఅతడు కాలనాగుకేసి అనుమానంగా\nచూస్తూ, “కాలనాగూ, నువ్వు నిజంగా\nసర్పానివా? లేక మానవుడివా?” అన్నాడు.\n\n“నేను ఒకప్పుడు సర్పాన్ని కాదు;\nమానవుణ్ణే. శంఖుడికి శిఘ్యుడిగా వుండే\nవాణ్ణి. అతడు పంపగా కాపాలినికి హాని\nచేయటానికి వచ్చి, ఆమెకు దొరికిపోయి\nయిలా పామునైపోయాను. ఆ రోజునుంచి\nనన్ను ఆమె భృత్యుడుగా వుపయోగించు\nకుంటున్నది. నీపు నీ ప్రయత్నంలో విజయం\nసాధించి వచ్చినట్టయితే, నన్ను యో\nతుప్చజీవితాన్నుంచి కాపాడగలవు,” అన్నది\nకాలనాగు విచారంగా.\n\n“ఈ మాత్రపుదానికి నువ్వు అంతకాలం\nవేచివుండ నవసరం లేదు. ఇప్పుడే వెను\nదిరిగి కాపాలిని దగ్గిరకు వెళ్దాం. ఆమె\n\nనా మాటను తోసివేయలేదు. నీకు తిరుగా\nమానవరూపం ప్రసాదించవలసిందిగా\nఆమెను కోరతాను,\" అన్నాడు చంద్రవర్మ.\nఇందుకు కాలనాగు అంగీకరించలేదు.\n\"కాపాలిని సంగతి సాంతంగా నీకు తెలి\nయదు, వర్మా! వచ్చి అనుమానం మనిషి.\nమనిద్దరమూ ఏకమై తనకేదో ద్రోహం తల\nపెట్టామని ఆమె భావించినా భావించవచ్చు.\nఅలా జరిగితే, నాతోపాటు నీకూ మరింతగా\nకీడు జరుగుతుంది. ఇంతకాలంగా యీ\nసర్పజీవితం గడుపుతున్నాను. మరికొద్ది\nరోజులు వేచివుండటం నాకేమంత కష్టం\nకాదు,\" అన్నది కాలనాగు.\n\nచంద్రవర్మకు కాలనాగు మాటల్లో సత్యం\nఉన్నట్టు తోచింది. ఈ మాంత్రికులూ,\nమంత్రగత్తెలూ నమ్మడగిసవారు కారు. ఏ\nకెణంలో వాళ్లు ఎవరిని గురించి ఎలాంటి\nఆనుమానాలకు గురిఅవుతారో పూహించటం\nకష్టం. చంద్రవర్మ యిలా ఆలోచించి\nచెట్టు దగ్గిరనుంచి ముందుకు కదిలాడు.\nకాలనాగు తిరిగి ఎప్పటిలాగా ఆతడికి\nముందుండి దారి చూపసాగింది.\n\nసరిగా మిట్టమధ్యాహ్నంవేళకు వాళ్లిద్దరూ\nదట్టంగా వున్న అడవిప్రాంతాన్ని దాట\nగలిగారు. ఎదురుగా పెద్ద కొండలూ\nలోయలూ కనిపించినై. ఆ ప్రాంతాలకూడా\nచెట్లూ పాదలూ వున్నవి గాని, అవి అంత\nచిట్టడవిలా కనిపించటంలేదు.\n\n“చంద్రవర్మా! ఇక నేను వెనక్కు తిరిగిపోతాను. కాపాలిని ఆజ్ఞప్రకారం నిన్ను యీ అడవి దాటించాను. ఇక ముందుకు నీవు ఒంటరిగా వెళ్లవలసిందే! ఆ కనిపించే కొండలూ, కనుమల్లో నువ్వు అడుగడుగునా ప్రమాదాలను ఎదుర్కోవలసి రావొచ్చు. కాని, నువ్వు దిట్టతనం కోల్పోకపోతే, నీకు వచ్చిన పశుపక్యాదుల భాషవల్ల అన్ని గండా లనూ గడిచి, విజయం సాధించగలవు,” అన్నది కాలనాగు.\n\nఆ తరవాత చంద్రవర్మ దగ్గిర సెలవు తీసుకుని కాలనాగు వచ్చిన మార్గాన బుసలుకొడుతూ బయలుదేరింది. చెట్లలో అది కనబడుతున్నంతవరకూ దాని కేసి చూసి, చంద్రవర్మ పెద్దగా నిట్టూరుస్తూ తను పోవలసిన మార్గం కేసి నడిచాడు.\n\nమార్గం ఆంతా చిన్నా పెద్ద రాళ్లతోనూ, ముళ్లపాదలతోనూ నిండి వున్నది. ఆక్కడక్కడా ఆకాశాస్త్రంటుతున్న మహావృక్షాలు వున్నవి. ఆ ప్రాంతాల తిరుగాడే మృగాలూ పకులూ చేసే కలకలనాదం చంద్రవర్మకు స్పష్టంగా వినబడుతున్నది. కాని పూర్వంలా కాకుండా యిప్పుడా ధ్వనులలో అతడికి అవి, మాట్లాడుకునే మాటలు అర్థం అవుతున్నవి. ఏదో ఒక కొత్తజీవి తమ నివాస ప్రాంతాలలో తిరుగాడుతున్నట్టుగా అవి ఒక దాని నొకటి హెచ్చరించుకుంటున్నవి.\n\nసూర్యుడు నడినెత్తినుంచి పడమటికి వాలేవరకూ చంద్రవర్మ సూటిగా ఉత్తరపు దిక్కుకేసి నడిచాడు. ఆసరికి అతడికి ఆయాసంతోపాటు, ఎక్కడలేని ఆకలీ పుట్టు కొచ్చింది. అతడు ఒక పెద్ద చెట్టునీడకు వెళ్లి దాని బోదెకు నడుంవాల్చి కూర్చుని చుట్టూ కలయచూశాడు. కనుచూపుమేరలో ఎక్కడా ఫలవృక్షాలు వున్న సూచనలు లేవు.\n\nఏవైనా దుంపలూ, కందమూలాలూ తిని కడుపు నించుకోటానికైనా ఆక్కడ ముళ్ల పాదలూ, రాళ్లగుట్టలూ తప్ప మరేమీ కని పించలేదు.\n\n\"ఇక్కడ కాలం వృధాపుచ్చి లాభం లేదు. ఇంకా మరికొంత ముందుకు వెళితే, ఎక్కడైనా ఫలవృక్షాలు కనబడవచ్చు,\" అనుకుంటూ చంద్రవర్మ చెట్టునీడనుంచి లేచి బయలుదేరాడు. అతడు కొంతదూరం నడిచి ఒక పెద్దరాయి మలుపు తిరిగేసరిగి ఎదురుగా ఫలభారంతో వంగిపోయిన అనేక వృక్షాలు కనిపించాయి. చంద్రవర్మకు ఎక్కడ లేని ఆనందం కలిగింది. అతడు\n\nచిన్నచిన్న రాళ్లనూ, ముళ్లపాదలనూ తప్పకుంటూ వేగంగా ముందుకు నడిచాడు. ఒకటిరెండు నిమిషాలు గడిచేసరికి శరీరాన్ని ఏవో వేడిగాడ్పులు తాకినట్టయింది. చంద్రపర్మ ఆశ్చర్యపడుతూ మరికొంత ముందుకు వెళ్లాడు. అతడు నిలబడివున్నచోటుకు దిగు వగా ఒక పెద్దవాగు కళపెళలాడుతూ వేడి పొగలు వెడలగ్రక్కుతూ ప్రపహిస్తున్నది.\n\nచంద్రపర్మ ఆ వింతవాగును చూస్తూనే నిర్విణ్ణుడయాడు. ఎక్కడో అగ్నిపర్వతం నుంచి ఆ వేడినీరు ప్రవాహం కట్టి వేడి గాడ్పులు వెదజల్లుతూ జాలువారుతున్నదని అతడు గ్రహించాడు. తను ఆకలికి మాడి చావకుండా వుండాలంటే, ఎట్టి పరిస్థితుల లోనైనా తను యీ వేడినీటి వాగును దాటక తప్పదు. ఫలభారంతో వంగివున్న వృకౌలన్నీ వాగుకు అవతలి ఒడ్డున వున్నవి.\n\nఏమి చేయటమా అని చంద్రవర్మ ఆలోచించేంతలో ఒక మహాసర్పం మిట్టగా వున్న\n\nప్రదేశాన్నుంచి నిలువునా తాడిచెట్టులా లేచి తలభాగం వాగుకు అవతల పడేలా వారింది. తరవాత తలతో ముందుకు పాకుతూ, తోకను కొంచెం కొంచెంగా కదిలిస్తున్నది. అదే సమయంలో నాలుగైదు కోతులు కిచ కిచమంటూ చెట్లమీదినుంచి దిగి, వాగుకు ఆడ్డంగా తాగాడిలా వున్న సర్పంమీదినుంచి నడిచి, అవతలివైపుకు పరిగెత్తినై.\n\nతను ఈ వేడినీటి వాగును దాటాలంటే, ఆ కోతులలాగే సాహసించి, ఆ పెనుపాము వెన్నుమీదుగా అవతలికి పరిగెత్తవలసి వుంటుందని చంద్రవర్మ గ్రహించాడు. ఆ ప్రయత్నంకూడా పాము తన శరీరాన్ని అవతలి ఒడ్డుకు లాకోకముందే చేయాలి. ఇలా అనుకుంటూ చంద్రవర్మ వున్నచోటు నుంచి కదిలి ఒక్క వురుకున పాము వున్నచోటుకు వెళ్లి, దాని వెన్నుమీదుగా అవతలి ఒడ్డుకు పరిగెత్తసాగాడు.\n\n—(ఇంకా వుంది)\n\n2\n\nతన అన్నమూ, తన తండ్రి ఒంటెలమూ\nపట్టుకున్న రషీద్ తన బిడారుతో ఇంకా\nమూడురోజులకు మక్కా చేరుకుంటాడనగా\nకనానా ఆ బిడారును అందుకున్నాడు.\nఅతను తన తలపాగాను ముఖంమీదికి\nకప్పుకుని ఆ బిడారు వెంట మూడురోజులు\nప్రయాణం చేసి తెలుసుకోదగిన విషయా\nలన్నీ తెలుసుకున్నాడు.\n\nఒకనాటి మధ్యాన్నం బాగా ఎండ ఎక్కి\nరషీద్ బిడారు మక్కానగరం చేరింది.\nఅది చేరే సమయానికి ఖలీఫా ఉమర్\nమరొక మనిషితో మాట్లాడుతూ, మహమ్మ\nదీయులకు అత్యంత పవిత్రస్థలమైన కాబా\nఆవరణ సమీపంలో గల ద్వారంవద్ద నిలబడి\nఉన్నాడు రషీద్ ఒంటెలలో బరువులు\nమోసేవి వెనక దిగబడిపోయాయి. ఖాళీ\nఒంటెలు కాబా వద్దకు వచ్చాయి. వాటికి\n\nముందుగా ఒక తెల్ల ఒంటె, అన్ని ఒంటెల\nకన్న ఎత్తుగా, హుందాగా ముందు నడుస్తు\nన్నది. అది “ఎడారి భయంకరు”డిది;\nదానిపై ఉన్నవాడు కనానా పెద్ద అన్న.\n\nఒంటెలు ఒకటొకలే కాళ్ళు ముడిచి\nనేలపై ఒరుగుతున్న సమయంలో కనానా\nఆక్కడికి వచ్చాడు. అతనికి దారి చూపుతూ\nవచ్చిన కుర్రవాడు కనానాతో, “ఆరుగో\nఆయనే!” అని ఖలీఫాను చూపాడు.\n\nతన ముఖం ఎవరికి కనిపించకుండా\nకప్పుకుని ఉన్న కనానా ఖలీఫాను సమీ\nపించి, మోకరించి లేచి, “ఖలీఫా ఉమర్\nగారికి జాబు!” అంటూ, సైనికుడు చనిపోతూ\nతనకిచ్చిన జాబును ఆందించాడు.\n\nఆ సమయంలోనే అతను తన తలపాగా\nతోకలను పక్కకు తొలగించి ముఖాన్ని\nఖలీఫాకు చూపాడు.\n\nజి. కేశవరావు\n\n“నీ కింకా గడ్డమైనారాలేదే, ఈ జాబులో ఏమున్నదో నీకు తెలుసా?” అని ఖలీఫా కనానాను అడిగాడు.\n\nసైనికుడు తనతో అన్న మాటలను కనానా ఖలీఫాకు వివరంగా చెప్పాడు.\n\n“ఇంత ముఖ్యమైన జాబు తెచ్చేవాడు మక్కా వీధులలో తోడులేకుండా సడవట మేమిటి?” అన్నాడు ఖలీఫా.\n\n“హౌర్‌కొండ వద్దనుంచి ఈ జాబును నేను ఒంటరిగానే తెచ్చానని ఏలినవారు గ్రహించాలి!” అన్నాడు కనానా.\n\nఅ జాబు కనానాకు ఎలా లభించిందీ విన్న తరవాత ఖలీఫా, “నువు చాలా ధైర్యం కలవాడివి. నా యింటికి వెళ్లి నేను వచ్చిన దాకా ఉండు!” అంటూ ఒక నీగ్రో బానిస వెంట కనానాను తన ఇంటికి పంపాడు.\n\nనీగ్రోబానిస వెంట నడుస్తూ కనానా, “నా పరీక్ష ముగిసింది. ఖలీఫాకు జాబు అందజేశాను. ఇక నా సొంతపని మిగిలి ఉన్నది. ఖలీఫాచేత ధైర్యంగల వాణ్ణని పించుకున్నాను. నా అన్ననూ, తెల్ల ఒంటెనూ మా నాన్నకు వప్పగించి ఆయన మెప్పకూడా పొందితే నా కింకేమీ అవసరం లేదు,” అనుకున్నాడు. ఖలీఫాను తాను మళ్ళీ చూడవలసిన పనేమిటి? బానిసవాణ్ణి ఏమార్చి ఎటైనా జారుకుందామని కనానా అనుకునేటంతలో ఇద్దరూ ఖలీఫా ఇల్లు చేరుకున్నారు. ఒక బ్రహ్మాండమైన ద్వారంలోనుంచి వారు చలవరాళ్ళు పరిచిన ఆవరణ దాటి ఖలీఫా భవనంలోకి ఆడుగు పెట్టారు. నీగ్రో బానిస కనానాను ఒకచోట కూచోబెట్టి వెళ్ళాడు.\n\nకొంచెంసేపటిక ఖలీఫా వచ్చాడు. కనానా నుదురునేలకు ఆనించి ఆయనకు ప్రణామం చేశాడు. ఖలీఫా కూచుంటూ, “నాయనా, ఎందరో సాహసికులు చేయలేని పని నువు సాధించావు. ఏం బహుమానం కావాలో కోరుకో,” అన్నాడు.\n\n“ఖలీఫాగారి ఆశీన్సులు కావాలి,”\nఅన్నాడు కనానా.\n\n“వాటికి ఏమీ లోటువుండదు. ఇంకేం\nకావాలి? ఒంటెలా, గొరెలా, బంగారమా?”\nఅన్నాడు ఖలీఫా.\n\n“వాటిని ఏం చేసుకోసు ? నన్ను ఆశీర్వ\nదించి, నాకు సెల విప్పించండి. ఆంతే\nచాలు,” అన్నాడు కనానా.\n\n“నువు నన్నేమీ కోరకుండా ఉన్నావు\nగాని, నేను నిన్ను ఒకటి కోరాలనుకుంటు\nన్నాను. ఆల్లా కోసం యుద్దం చేసే సేనా\nపతులలో ఖాలిద్ సర్వోత్తముడు. అతను\nకొద్దిరోజులలో బస్సా చేరి అక్కడినుంచి\nముప్పై వేలమంది సైనికులతో పర్షియాకు\nబయలుదేరుతాడు. పర్షియాకు మారుగా\nసిరియాకు వెళ్ళమని హెచ్చరిస్తూ ఒక\nజాబు రాసి కొందరు సైనికులచేత పంపు\nతున్నాను. ఇక్కడినుంచి బస్రాకు మూడు\nవారాల ప్రయాణం. ఈ లోపుగా నేను\nమతాభిమానులను అతని నాయకత్వంకింద\nపోరాడమని హెచ్చరిస్తూ తాణీదులు\nపంపిస్తాను. నా జాబు తీసుకుపోయే సైని\nకుల వెంట నుపుకూడా వెళ్ళి ఉన్న పరిస్థి\nతులు ఖాలిద్‌కు తెలియజేస్తావా ?” అని\nఖలీఫా కనానాను అడిగాడు.\n\n“దారి చాలా కష్టం. ఈ కాలంలో\nమక్కానుంచి బస్రా వెళ్లే దారిలో ఒక్క\nచుక్క నీరుండదు. దొంగల భయం జాస్తి,’\nఅన్నాడు కనానా.\n\n“నీకు ఏ కష్టమూ రాకుండా, ఏ\nభయమూ కలగకుండా సదుపాయాలు\nచేయిస్తాను,” అన్నాడు ఖలీఫా.\n\n“నా విషయం నేను మాట్లాడటంలేదు.\nమీ సైనికుల మాట చెబుతున్నాను. ఈ\nజాబు తెచ్చిన సైనికులకు పట్టినగతే మీ సైని\nకులకూ పడుతుంది. నేను కష్టాలకూ, ఆప\nదలకూ బంకేవాణ్ణికాను. మీరు చెప్పుతున్న\nఆ జాబు నా చేతికివ్వండి, నేను దాన్ని\n\nఖాలిద్‌కు అరు నూరైనా అందజేస్తాను,\" అన్నాడు కనానా.\n\n“వెంట తోడు లేకుండా వెళతావా ?” అన్నాడు ఖలీఫా.\n\n“ తండ్రీ, మోయలేని కత్తి ఎంతో మీరు నా కిచ్చేతోడుకూడా అంతే,” అన్నాడు కనానా వినయంగా.\n\n“అతని మాటలకు ఖలీఫా ఆశ్చర్యపడ్డాడు.\n\n“సరే నీకు ఉత్తరం ఇస్తాను. కాని దాని నకళ్లు నా సైనికులద్వారా ఇంకో మార్గాన విడిగా పంపిస్తాను. ఎప్పుడు బయలుదేరుతావు ? అని ఖలీఫా అడిగాడు.\n\n“ఈ కేణమే,” అన్నాడు కనానా.\n\n“భేష్. నీకు ఎన్ని ఒంటెలు కావాలి ? వెంటవుండేందుకు ఎంత మంది సెకర్లు కావాలి ?” అని ఖలీఫా అడిగాడు.\n\n“ఇక్కడికి వచ్చేదారిలో నాకొక బిడారు తగిలింది. ఆ బిడారుకు ముందుండి నడి చిన తెల్లఒంటె నాకు నచ్చింది. దాన్ని, దాన్ని నడిపేవాణ్ణి ఇప్పించండి. నాకోసం పడిగా వెళ్లే మరొక ఒంటెనూ, పధ్మాలుగు రోజులకు సరిపడే ఆహారాన్నీ ఇప్పించండి,” అన్నాడు కనానా.\n\n“ప్రయాణం ఇరవైరోజులకు ఎక్కువే పడుతుంది!” అన్నాడు ఖలీఫా తల అడ్డంగా తిప్పుతూ.\n\n“బరువు ఎంత తక్కువగా ఉంటే ఒంటె అంత తెలికగా నడుస్తుంది. మరొ కరికైతే అది మూడు వారాల ప్రయాణం కావచ్చు, నాకు పధ్నాలుగురోజులు చాలు,” అన్నాడు కనానా.\n\nఖలీఫా తన నౌకర్లను పిలిచి, “ఇవాళ వచ్చిచేరిన బిడారులో తెల్లఒంటె ఒకటి ఉన్నది. దాన్ని తోలేవాడితోసహా పట్టుకు రండి. నానల్లఒంటెను ప్రయాణానికి సిద్ధం చేయించండి,” అని ఉత్తమవు లిచ్చాడు.\n\nత్వరలోనే ప్రయాణసన్నాహాలు ముగి శాయి. మునిమాపువేళ కనానా ఖలీఫా భవనంనుంచి వచ్చి తనకోసం వేచిఉన్న\n\nతెల్లఒంటెపై ఎక్కాడు. అతని అన్న నల్ల ఒంటెను పట్టుకుని నిలబడ్డాడు. కనానా ముఖం మామూలుప్రకారం కప్పి ఉండటం చేత అన్న తన తమ్ముణ్ణి గుర్తించలేదు. అతను, “ఎక్కడికి?” అని ప్రశ్నార్ధకంగా చూశాడు. “తయాఫ్!” అన్నాడు కనానా.\n\nతయాఫ్ అనేది మక్కాకు తూర్పుగా కొద్దిదూరంలో ఉండే ఒక నగరం. కనానా ఈ నగరం పేరు చెప్పటం ఆ సమీపంలో ఉన్న కొందరు మనుమలు విన్నారు. వారు రషీద్ మనుమలు. తాను కొల్లగొట్టిన తెల్ల ఒంటెకోసం ఖలీఫా అడిగాడని తెలిసి, దాన్ని తిరిగి ఎలాగైనా సంపాదించుకోవా\n\nCHITRA\n\nలని రషీద్ తీర్మానించుకుని, అది ఏ\nదిక్కుగా పోతుందో తెలుసుకోమని తన\nమనుషులను పంపాడు. వాళ్లు రషీద్\nకోరిన ప్రకారమే వార్త తెచ్చారు.\n\nత్వరలోనే రెండు ఒంటెలూ మక్కా\nనగరాన్ని దాటి తూర్పుగా బయలుదేరాయి.\nఅవి మక్కా ద్వారాన్ని దాటిన కొద్దిసేపటిక\nఅయిదుగురు ఆశ్వీకులు అదే దిక్కుగా\nబములుదేరారు.\n\nతెల్లఒంటెపైన కూచున్న కనానా\nమనసులో ఆందోళనగానే ఉంది. చుట్టూ\nఎక్కడా, జనశంచారం లేదు. చాలా చికటిగా\n\nఉన్నది. అతను వెనక్కుతెరిగి చూసి\nతమను ఎవరో వెంబడించి వస్తున్నట్టు\nతెలుసుకున్నాడు.\n\nఅతను తన అన్నకేసి తెరిగి, “ఎందుకు\nనడుస్తావు. ఆ నల్లఒంటె నీకోసం తెచ్చిసదే.\nఎక్కు!” అన్నాడు.\n\n“యజమానీ, తెల్లఒంటె నాకు తప్ప\nనడవదు. అది నాకు అలవాతైసది,”\nఅన్నాడు కనానా అన్న.\n\n“ఊరికే మాట్లాడక నేను చెప్పినట్టు\nచెయ్యి. ఆ నల్లఒంటెకన్న వేగంగా పోయే\nఒంటె మక్కాలో లేదు. అది ఖలీఫాగారి\nసొంతవాహనం. నువు దాన్ని ఎక్కి నాతో\nసమంగా రాగలిగితే మనం రషీద్ కళ్లలో\nదుమ్ము కొట్టవచ్చు,” అన్నాడు కనానా.\n\nతన యజమాని రషీద్ పేరు ఎత్తటం\nవిని ఒక్క కీణం నివ్వెరపోయి కనానా అన్న\nనల్లఒంటెపై ఎక్కాడు.\n\nకనానా కదలమనగానే తెల్లఒంటె\nకదిలింది. దాని వెనకనే నల్లఒంటె\nదానంతట అదే కదిలింది. ఒంటెలు ఆగిన\nసమయంలో ఆశ్వీకులుకూడా దూరాన\nఆగారు. వారి దురుద్దేశం వెల్లడి అయింది.\n\nకనానా తన తెల్లఒంటెను వేగంగా నడి\nపించసాగాడు. వెనక వచ్చే గుర్రాల వేగం\n\nకూడా హెచ్చింది. కనానా తన ఒంటె వేగాన్ని శ్రమంగా హెచ్చించాడు. నల్లఒంటె దానికి తీసిపోకుండా నడవసాగింది. గుర్రాల వేగం కూడా హెచ్చింది.\n\nకనానా తెల్లఒంటెను అతివేగంగా దౌడు తీయించాడు. నల్లఒంటె కొంచెం వెనక బడింది. గురాలు పూర్తిగా వెనకబడి పోయాయి. కాని ఒంటెల వేగం తగ్గలేదు. మక్కానుంచి వచ్చే ప్రయాణీకులు మజిలీ చేసే చోటు వచ్చింది, కాని ఒంటెలు ఆగ లేదు. తయీఫ్ నుంచి వచ్చే బిడారు ఎదు రయింది. అది మక్కాకేసి వెళ్లిపోయింది.\n\nఅది కనుచూపుమేర దాటిపోగానే కనానా తన ఒంటెను ఈశాస్యదిక్కుకు మళ్లించాడు. అతని అన్న ఆశ్చర్యపడ్డాడు. మక్కానుంచి పర్షియా వెళ్లేవాళ్లు నిలిచే రెండో మజిలీ కూడా దాటిపోయింది, కాని కనానా తను ఎక్కిన ఒంటెను ఆపలేదు.\n\nవెనకపడిపోతున్న నల్లఒంటెను అది లించి ముందుకు తెచ్చి కనానా అన్న, “యజమానీ, మనం తయీఫ్ దిక్కుగా పోవటంలేదు,” అన్నాడు.\n\n“లేదు,” అన్నాడు కనానా.\n\n“యజమానీ, ఆ ఒంటె చచ్చిపోతుంది,” అన్నాడు కనానా అన్న.\n\n“ఒక్క రాత్రికి చావడులే. నీ ప్రాణాలు ముందు కాపాడుకో,” అన్నాడు కనానా.\n\nఎంతదూరం ప్రయాణించినా తెల్లఒంటె వేగం ఏమీ తగ్గలేదు. ఖలీఫాగారి నల్లఒంటె వెనకపడిపోసాగింది.\n\nసూర్యోదయం అవుతూండగా కనానా తెల్ల ఒంటెను నిలిపాడు. కొద్దిసేపట్లో నల్లఒంటె వచ్చి కలుసుకున్నది. అన్న వచ్చి చేరేసరికి కనానా ఉదయప్రార్థనలో ఉన్నాడు. తరవాత ఇద్దరూ భోజనం చేశారు. ఖలీఫా దూత మొహం చూడాలని కనానా అన్న చాలా శ్రమపడ్డాడు గాని, తలపాగా తోకల చాటున ముఖం కనిపించలేదు.\n\nపగలల్లా ఇద్దరూ నిద్రపోయి సాయం కాలం లేచారు.\n\n“యజమానీ, ఈ రాత్రికి ఆ ఒంటెను అంత వెగంగా నడిపించవద్దు. దానికి నాలుగు వారాలుగా విశ్శాంతి అన్నది లేదు. దాన్ని బాధించేకన్న నన్ను చంపినా నేను సంతోషిస్తాను,” అన్నాడు అన్న.\n\n“దాన్ని ఎలా తోలాలో నువే చూసుకో. నేను సల్లఒంటెను ఎక్కుతున్నాను. ఇక నీదారి నీదీ, నాదారి నాదీ. నీదారి నేనే నిర్దేశిస్తాను. నువు సూటిగా ఉత్తరంగా వెళ్లు. నువు పది రాత్రులు ప్రయాణం చేయాలి!” అన్నాడు కనానా.\n\n“నేను చేయవలసిన పని?” అన్నాడు అన్న ఆశ్చర్యంగా.\n\n“బేనీసాద్ ముఠాను చేరుకుని, ఎడారి భయంకరుడితో, ‘కనానా అన్నమాట నిల బెట్టుకున్నాడు,’ అని చెప్పు,” అంటూ కనానా సల్లఒంటెను ఎక్కి అదిలించాడు.\n\n“మీరెవరు?” అని అన్న కేకపెట్టాడు. కనానా వెనక్కుతిరిగి చూసి, ముఖం మీద అడ్డం తొలగిస్తూ, “నేను నీ తమ్ముణ్ణి, కనానాను!” అని పెద్దగా కేకవేసి వడిగా ముందుకు సాగివెళ్లాడు.\n\n“కనానా! తమ్ముడూ!” అని అన్న కేకలుపెట్టాడు. కాని ముంచుకు పచ్చే చీకట్లో సల్లఒంటె మాయమయింది. “నా తమ్ముడు, తగినంత తిండి లేకుండా, ఆయుధం లేకుండా ఇలా వెళ్ళిపోగూడదు!” అనుకుంటూ అన్న తన తెల్లఒంటెను గట్టిగా కొట్టాడు. ఆతని మొరటుతనం చూసి తెల్లఒంటె మొరాయించింది. ఆయినా ఒక గంటసేపు అతను తన తమ్ముణ్ణి అనున్న రించటానికి యత్నించాడు. ఆ యత్నం విఫలమయింది.\n\nఅక చేసేదిలేక కనానా అన్నదిగులుగా తన ఒంటెను ఉత్తరంగా తిప్పి ముందుకు సాగిపోయాడు. —(ఇంకా ఉంది)\n\nర‌త్న‌మిషుణుడు\n\nవిసుగుచెందని విక్రమార్కుడు తిరిగి చెట్టు వద్దకు వెళ్లి, చెట్టు పైనుంచి శువాన్ని దించి తన భుజాన వేసుకుని, మరొకమారు శ్మశాస్త్రంకేసి మౌసంగా సడవసాగాడు. అప్పుడు శస్త్రంగి దేతాళుడు, “రాజా, నీవు సర్వసమర్థుడవు. అందరూ నీలాగా ఉండరు. కొన్ని విషయాలలో అపూర్వ ప్రజ్ఞ ఉన్నవారికి మరికొన్ని విషయాలలో ఇంగితజ్ఞానంకూడా ఉండదు. ఇందుకు తార్కాణంగా నీకు రత్నవేది అనే యువ కుడి కథ చెబుతాసు విసు,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\nకొంత కాలం కిందట హెయిసల రాజ్యంలో చిరకీర్తి అనే ఆయన ఉండేవాడు. ఆయన అన్ని రకాల ముడిరత్నాలూ కొని, వాటిని సానపట్టి రత్నవ ర్తకులకు వికయించి జీవిస్తూ ఉండేవాడు. రత్నాలను కొని సాన బట్టటం పెద్ద లాభసాయి జేరం కాదు. ఆయి\n\nబేతాళీ కథలు\n\nదారు ముడి రత్నాలలో వచ్చే లాభం ఒక్క\nరత్నంలో పొయే అవకాశం ఉంది. ఎందు\nకంటే రాతిలో ఉన్న రత్నానికి విలవకట్టం\nతేలిక పనికాదు. అందుచేత చిరకీర్తి ఏదో\nవిధంగా కాలకేపం చేస్తూవస్తున్నాడు.\n\nచిరకీర్తికి రత్నవేది అని ఒక కొడు\nకున్నాడు. వాడుకూడా తన పృత్తే అవలం\nబిస్తే పైకి రాలేకపోతాడనే ఉడ్డేశంతో చిర\nకీర్తి వాడికి చదువు సంధ్యలు చెప్పించాడు.\n\nరత్నవేది పన్నెండేళ్ల పయనువాడై\nఉండగా ఒకనాడు వాట్టి తనవెంట బెట్టుకుని\nచిరకీర్తి ఒక రత్నవర్తకుడి ఇంటికి వెళ్లాడు.\nవారిద్దరూ ఆక్కడికి చేరేసరికి రత్నవర్తకుడి\n\nఇంటి చుట్టూ ఇసరకీస్తే రాలకుండా జనం\nఉన్నారు. కారణమేమంటే ఆ రత్నవర్త\nకుడు ఒక అపురూపమైన వజ్రాన్ని తెచ్చాడు.\n\nతండ్రికొడుకు లిద్దరూ జనాన్ని తోసుకుని\nలోపలికి వెళ్లారు. రత్నవర్తకుడు చిరకీర్తితో,\n“ఈ వజ్రం చూశావా? దీన్ని పడమటి\nకొండలలో నేనే ఏరాను. ఎంతో శ్రమకూడా\nపడలేదు. కొండలలో నేనున్నది రెండే\nరోజులు. దీని నిప్పుడు లకే వరహాలకు\nఅడుగుతున్నారు” అని చెప్పాడు.\n\nతరవాత వారిద్దరూ వ్యాపారం విషయం\nవిడో మాట్లాడుకున్నారు. అంతసేపూ రత్న\nవేది ఆ వజ్రాన్నే చూస్తూవచ్చాడు. దాన్ని\nతన చేతిలో పెట్టుకుని అటూ ఇటూ తిప్పి\nదాని అందాన్నీ, బరువునూ, తళతళనూ\nగమనించాడు. తరవాత తండ్రి కొడుకు\nలిద్దరూ ఇంటికి తిరిగి వచ్చేశారు.\n\nఈ సంఘటన జరిగినది మొదలు రత్న\nవేదికి రత్నాలను ఆన్వేషించాలని గాఢమైన\nకోరిక పుట్టుకొచ్చింది. అలాటి వజ్రం ఒక్షటి\nదొరికితే మూడు తరాలవారికి దార్మిద్యం\nఉండదు. అయితే వాడు తన కోరికను\nతండ్రితో చెప్పలేదు.\n\nమరి రెండేళ్లు గడిచాయి. చిరకీర్తికి\nజబ్బుచేసింది. ఆయన కూడబెట్టినది. కాస్తా\n\nమందులకూ మాకులకూ ఖర్చయిపోయింది,\nకాని ఆయన వ్యాధి నయం కాలేదు.\n\nతండ్రి చనిపోగానే రత్నవేది తననూ,\nతల్లినీ పోషించవలిసినవాడయాడు. “ఏం\nచేస్తాపురా, నాయనా?” అని తల్లి ఆడిగితే,\n“ఆమ్మా, నేనుకూడా రత్నాలు సానబట్టటం\nనేర్చుకుంటాను. మన ఇద్దరమూ నా సంపా\nదనతో బతకలేకపొము,” అన్నాడు.\n\nతల్లి సరేనస్నది. రత్నవేది ఒక గురువు\nవద్ద రత్నాలు సానబట్టటం నేర్చుకుంటూ\nపని చెయ్యటానికి కుదిరాడు. త్వరలోనే\nవాడికి రత్నాలుండే రాళ్లయొక్క స్వభావాలు\nబాగా తెలిసిపోయాయి.\n\nమరి రెండేళ్లు గడిచాక వాడు తన\nగురువుతో, “నేను మా మేనమామ ఇంటికి\nవెళ్లి రెండు వారాలలో తిరిగివస్తాను,” అని\nచెప్పి సెలవు పుచ్చుకున్నాడు. తల్లితోకూడా\nఆ మాటే చెప్పి వాడు తన మేనమామ\nగారింటికి బయలుదేరాడు. వారుండే వూరు\nపడమటి కొండలకు దిగువనే.\n\nఅక్కడికి చేరిన మర్నాడు ఉదయమే\nఒక సంచీలో తన శానమూ, సుత్తే వేసుకుని,\nచద్దిఅన్నం మూట గట్టుకుని, “కొండలమీద\nరత్నాలు వెతుక్కుని వస్తాను,” అని మేన\nమామతో చెప్పి బయలుదేరాడు.\n\n“పిచ్చివెధవ! పదహారేళ్లు నిండలేదు,\nవీడు రత్నాలు వెతకటమేమిటి?” అని మేన\nమామ నవ్వుకున్నాడు.\n\nరత్నవేది విసుగూ విరామమూ లేకుండా\nఆ రోజల్లా కొండలమీద తిరిగి, తనకు రత్నా\nలుంటాయని తోచిన రాళ్లన్నిటినీ కొట్టి\nసంచీలో వేసుకున్నాడు. రోజల్లా సేకరించినా\nరాళ్లు సంచీ సగానికికూడా రాలేదు. అందు\nచేత వాడు తాను తెచ్చుకున్న అన్నంలో\nసగమే తిని, ఆ రాత్రి కొండలమీదే పడు\nకున్నాడు. మర్నాడు సాయంకాలానికి సంచీ\nనిండింది. ఆ రాత్రే వాడు మేనమామల\nఇంటికి తిరిగివచ్చాడు.\n\nవాడు తెచ్చిన రాళ్లన్నీ చూసి, “ఇందులో ఏమైనా రత్నాలుంటాయి, ఇది? ” అని ఆడిగాడు మేనమామ.\n\n“ కనీసం మూడువందల వరహాల విలువ గల రత్నాలుంటాయి, ” అన్నాడు రత్నవేది.\n\nవాడి మేనమామ ఉన్నికంబళ్లు నేయించి ఏడాదిపాడుగునా వాటిని అమ్మినా మూడు వందలవరహాలలాభం ఉండేదికాదు. అందు చేత మేనల్లుడి మాటలకు ఆశ్చర్యపడ్డాడు.\n\nరత్నవేది తెచ్చిన రాళ్లలో మూడువందల వరహాల విలువ చేసే రత్నాలున్నమాట అబద్ధమే గాని సూటయాభై వరహాల విలువ గల పచ్చలూ, గోమేధికాలూ, చిల్లర\n\nరత్నాలూ దొరికాయి. బీదస్థితిలో ఉన్న రత్నవేది నూర్ధు వరహాలు తన తల్లికిచ్చి అవ సరమైన ఖర్చులకు వినియోగించమన్నాడు.\n\nతాను ఎప్పటికైనా విలువ గల వజ్రాన్ని సంపాదిస్తానన్న ధైర్యంకూడా వాడికి చిక్కింది. అందుచేత వాడు మరుసటివిడు మళ్లీ తన మేనమామగారింటికి బయలుదేరి వెళ్లాడు. ఈసారి వాడు అచ్చగా వజ్రాల కోసమే వెతకటానికి నిశ్చయించాడు. వాడు కొండలపై మూడు నాలుగు రోజులు గడప టానికి తగిన సన్నాహంతో వెళ్లి, వజ్రాలుండే రాళ్లుగా కనిపించిన వాటి సన్నిటినీ పగల గొట్టి తన గోతం నించుకుని తిరిగివచ్చాడు.\n\nవాడు ఆ రాళ్ల సన్నిటినీ తన గురువు ముందు\nపోసి, “వీటిలో ఎందులోనైసా వజ్రం\nఉంటుందా? చూసి చెప్పండి,” అన్నాడు.\nరత్న వేది గురువు ఒక్కొక్క రాయినే\nపరీక్షించి తల అడ్డంగా తిప్పి ఒక మూల\nగిరవాటు వేశాడు. రత్న వేది నిరుత్సాహ\nపడలేదు. ఎందుచేతనంటే వాడికికూడా\nఆ రాళ్లలో ఆటే సమ్మకం లేదు. ఒక్క\nరాయి గురించే వాడికి కొంచెం ఆశఉన్నది.\nఆ రాతిని గురించి తన గురువు ఏమంటాడో\nతెలుసుకోవాలని వాడికి అత్రంగా ఉన్నది.\nగురువు ఆఖరుకు ఆ రాయిని ఎత్తి దాన్ని\nచాలాసేపు పరీక్షించి దాన్నికూడా మూలకు\n\nవిసిరివేసి, “నీ శ్రమ అంతా వృథా! ఒక్క\nరాతిలోనూ రత్నం లేదు!” అన్నాడు.\n\nగురువు తనతో అబద్దం చెప్పాడని రత్న\nవేదికి అనుమానం తోచించి, ఆ రాత్రి వాడు\nచప్పడు చేయకుండా రాళ్లను సానబట్టే\nగదికి వెళ్లి, తాను తెచ్చిన రాళ్లను ప్రమిద\nదీపం సహాయంతో వెతికాడు. ఆక్కడ అన్ని\nరాళ్లూ ఉన్నాయిగాని గురువుగారు ఆఖరులో\nచూచిన రాయి లేదు. వాడి అనుమానం\nదృఢహయింది.\n\nపక్కగది అలమారులో సానబట్టిన\nరాళ్లుంటాయి. రత్న వేది ఆ గదిలోకి వెళ్లి\nఆ అలమారులో సగం సానబట్టిన వజ్రపు\n\nరాయిని చూశాడు. మబ్బులలోనుంచి బయటికి వచ్చే చంద్రుడిలాగా ఆ రాయిలో పెద్ద వజ్రం మెరుస్తున్నది.\n\nగురువు తనను మోసం చేశాడని రూపి అయింది. రత్నవేది ఆ రాయిని తీసి తన జేబులో వేసుకుని, \"నువు దొంగముండా కొడుకువు! నేను నీకింద పని చెయ్యును!\" అని ఒక చీటీ రాసి అలమారులో పెట్టి, తన ఇంటికి వెళ్లిపోయాడు.\n\nపూర్తిగా సానబట్టినాక ఆ వజ్రాన్ని చూసుకుని రత్నవేది చాలా మురిసి పోయాడు. అది లక్ష వరహాల విలవ చెయ్యక పోవచ్చు గాని సులువుగా యాభైవేలు\n\nచేస్తుంది. దీనితో తన దరిద్రం శాశ్వతంగా తీరిపోతుంది. ఈ రత్నాన్ని మంచి వర్తకుడికి అమ్మి విలయిసంత సామ్ము రాబట్టి, ఆ సామ్ముతో ఇళ్లు, తోటలూ, పాలాలూ కొని మహారాజులాగా బతుకుదామని రత్నవేది కలలు కన్నాడు.\n\nకాని అంత విలవైన రత్నాన్ని అమ్మటం సులువు కాదు. తనదగ్గిర అంత విలవైన వస్తువు ఉన్నట్టు పదిమందికి తెలియాలి. ఒకరికి, ఇద్దరికి చూపితే తనకు దాని పూర్తి విలవ దక్కదు. ఆందుచేత వాడు దాన్ని ఎవరికి చూపక మంచి సమయంకోసం ఎదురు చూడసాగాడు.\n\nవాడికి కావలిసిన అవకాశం కొద్ది మాసాలలోనే లభించింది. నగరంలో ఒక పెద్ద సంత జరిగింది. ఆ సంతకు నానా దేశాలనుంచి రకరకాల సరుకులు తీసుకుని వర్తకులు వచ్చారు. వారిలో ఇరవైకి పైగా రత్నవర్తకులే ఉన్నారు. అటువంటి సంతలో తన వజ్రానికి సినలైన ధర నిర్ణయమవు తుందని రత్నవేది నిశ్చయించుకున్నాడు.\n\nవాడు సంతలో ప్రవేశించి రత్నవర్తకుల అంగళ్లన్నీ చూడసాగాడు. ఆందులో ఒక అంగడి వాణ్ణి ఆకర్షించింది. మిగిలిన అంగ ళ్లన్నిటిలోనూ కలిసి ఎన్ని రత్నాలున్నాయో\n\nఆ ఒక్క ఆంగడిలో మూ అన్ని రత్నాలున్నాయి. ఆ ఆంగడిలో కూర్చున్న ముసలి వాడు తన రత్నాలను ఒక ఎత్తయిన కుప్పగా అమర్చాడు. కుప్ప నడినెత్తిన ఒక పెద్ద ముత్యాన్ని ఉంచాడు. రంగు రంగుల రత్నాలను శ్రేణులలో అమర్చిన ఆ కుప్ప చూడటానికి ఎంతో మనోహరంగా ఉన్నది.\n\nరత్నవేది ఆ కుప్పను తనివితీర చూసి, ముసలివాడికేసి తిరిగి, “మీవద్ద అన్ని రత్నాలూ ఉన్నాయిగాని వజ్రాలు లేవెందు చేత? ఆ కుప్ప నడినెత్తిన ఆ ముత్యానికి బదులు అదే ప్రమాణంగల వజ్రం అమర్చితే ఎంత బాగా రాణించేది?” అన్నాడు.\n\n“నావద్ద అన్నిరకాల రత్నాలున్నాయి, బాబూ. నుపు ఏరకం రత్నమైనా, ఎంత పెద్దదైనా తీసుకురా, అంతకన్న పెద్దది నా దగ్గిర ఉందని చూపిస్తాను,” అన్నాడు ముసలివాడు.\n\n“చూపించలేరు! నాదగ్గిర ఉన్నంత వజ్రం మీదగ్గిర ఉండేటందుకు వీలులేదు!” అన్నాడు రత్నవేది.\n\n“నీ వజ్రం విలవ ఎంతో చెప్పు, తరవాత దాన్ని బయటపెట్టు. అంతకంటె పెద్ద వజ్రాన్ని నేను చూపించగలిగితే దాన్ని నాకు ఇచ్చేసి నీదారిన పో. నేను చూపించ\n\nలేకపోతే నీ వజ్రానికి సమమైన రత్నాలను, నీవు కోరినవాటిని నేను నీకు ఉచితంగా ఇచ్చేస్తాను,” అన్నాడు ముసలివాడు.\n\nఆ సమయంలో అక్కడికి కొందరు రత్నవర్తకులూ, బేరగాళ్లూ వచ్చారు.\n\nరత్నవేది అంతమంది చూస్తున్నారన్న గర్వంతో తన జేబులోనుంచి వజ్రాన్ని తీసి ముసలివాడి ఎదట ఉంచాడు. ముసలివాడు దాన్ని పరీక్షంచి, “నీ మాట నిజం, నాయనా! ఈ వజ్రం యాబైవేల పరహాలకన్న ఎక్సువే విలవ చేస్తుంది. కాని నాదగ్గిర ఇంతకంటె పెద్ద వజ్రం ఉన్నది,” అంటూ తన జేబులో నుంచి ఒక వజ్రాన్ని తీశాడు.\n\nతాను పన్నెండేళ్లవాడై ఉండగా రత్న వర్తకుడివద్ద చూసిన వజ్రమే ఆది ! రత్న వేది పందెం ఓడిపోయాడు. ముసలివాడు వాడి వజ్రాన్ని తీసుకుని, రత్నాలకుప్ప నడి నెత్తినుంచి ముత్యాన్ని తీసేసి, రత్న వేది వజ్రాన్ని దానిపై ఉంచాడు.\n\nచుట్టూ చేరినవారు తలా ఒకవిధంగా మాట్లాడారు. “చిన్నవాణ్ణి చేసి ముసలివాడు మోసం చేశాడు,” అన్నారు కొందరు. “పిచ్చి పాడు, దాన్ని ఎవరికి అమ్మినా యాభైవేల వరహాలు వచ్చేవి,” అన్నారు మరికొందరు. కాని రత్నవేది ఈ మాట లేవి చెవిన పట్టించుకోకుండా తలవంచుకుని తనదారిన తాను వెళ్లాడు.\n\nబేతాళుడి కథ చెప్పి, “రాజా, రత్నవేది నిష్ణారణంగా తన వజ్రాన్ని ఎందుకు పోగొట్టు కున్నాడు? అతను ముసలివాడితో పందెం వెయ్యటానికి కారణమేమిటి? పందెంలో గెలిచి ముసలివాడివద్ద యాభైవేల వరహాల విలవగల రత్నాలను ఉట్టుడియంగా సంపాదించాలనా? లేక అమాయికత్వంచేతనా? ఈ ప్రశ్నకు సమాధానం తెలిసికూడా చెప్పక పోయావో, నీతల పగిలిపోతుంది,” అన్నాడు.\n\n“రత్నవేది అచ్చగా అమాయకుడూ కాడు దురాశాపరుడూ కాడు. తన వజ్రానికి నికరమైన విలవ ఏమిటో పదిమందిలో నిర్ణయం కావటమూ, పదిమందికి తెలియ టమూ మాత్రమే వాడికి కావలిసింది. పందెం ఓడినా వాడి కోరిక నెరవేరింది. వజ్రం పోయినందువల్ల వాడికి కలిగిన నష్టం మాటా? కొండలలో ఇంకా వజ్రాలున్నాయి. వాటిని వెతకటం తన కు చాతనవునని వాడెరుగును. అందుచేత ఆ వజ్రం పోయి నందుకు వాడు అంతగా విచారించలేదు,” అన్నాడు విక్రమార్కుడు.\n\nరాజుకు ఈవిధంగా మౌసభంగం కలగ గానే బేతాళుడు శపంతోసహా మాయమై మల్లి చెట్టెక్కాడు. —(కల్పితం)",
            "author": "(ఇంకా వుంది)"
        },
        {
            "title": "అనుమానవిశేషం",
            "page_start": 42,
            "pdf_page": 42,
            "content": "# అనుమానవిశేషం\n\nఅమరావతి, పట్టణాన్ని విలే రుతుపర్టుడూ, ఆల కాన గరాన్ని విలే ధనంజయుడూ అబాల్య మిత్రులు. చిన్నతనంలో వారిద్దరూ ఒకరినొకరు ఎడబాయకుండా కలిసి ఆడు కున్నారు, కలిసి చదువుకున్నారు; ఒక కంచంలోనే తిని ఒక మంచంలోనే పడు కున్నారన్నమాట.\n\nఅయితే కొన్నాళ్లకు తమ తమ తండ్రులు చనిపొయాక వారు చీలిపోయి చెరొక దేశానికి రాజు కాపటం జరిగింది.\n\nరుతుపర్టుడి భార్య సౌదామిని చాలా గౌప్ప అందగత్తే, మహాసాద్వి. రుతుపర్టు డికి ఆమెమీద అంతులేని ప్రేమ. వారికి లోహితుడని ఒక కుమారుడు కూడా ఉన్నాడు. ఆనుకూలవతి అయిన భార్య తోనూ, ఎదిగివచ్చే కొడుకుతోనూ సుఖంగా కావరం చేస్తున్న రుతుపర్టుడికి ఏ లోటూ లేదు; తన బాల్యమిత్రుడైన ధనంజయుణ్ణి\n\nచాలా కాలంగా చూడలేదన్నది మాత్రమే ఆయనను తీప్రంగా బాధపెట్టుతూ వచ్చింది. ఆ లోటుకూడా తీర్చుకునే ఉద్దేశంతో ఆయన ధనంజయుణ్ణి ఒకసారి వచ్చి తన ఇంట కొద్ది మాసా లుండిపామ్మని కబురుమీద కబురు చేస్తూవచ్చాడు.\n\nచిట్టచిపరకు ఒకనాడు ధనంజయుడు అమరావతికి రానేవచ్చాడు. బాల్యమిత్రు లిద్దరూ చాలా కాలానికి తిరిగి కలుసు కున్నారు. ఇప్పుడు రుతుపర్టుడి ఆనందం కట్టలు తెగి ప్రవహించింది. తమ అతిథి అయిన ధనంజయుడిపట్ట తన భర్తకు గల అపారమైన అభిమానాన్ని గుర్తించి, సౌదా మినికూడా రుతుపర్టుడికి తీసిపోకుండా అతిథి మర్యాదలు జరిపింది.\n\nకొన్ని వారాలు అతిథిసత్కారాలు పొందిన పిమ్మట ధనంజయుడు తన మిత్రుడితో వెళ్లిపస్తానని చెప్పాడు.\n\nఆర్. కోదండరామయ్య\n\n“అప్పుడే వెళ్లటమేమిటి? నువు వచ్చి రెండు రోజులైనా అయినట్టు లేదు. ఇంకా నాలుగైదు వారాలుండి పోదువుగానిలే!” అన్నాడు రుతుపర్టుడు.\n\n“అలా కాదు. అంతగా అయితే మరొక సారి వస్తాను,” అన్నాడు ధనంజయుడు.\n\nరుతుపర్టుడికి చాలా కష్టంవేసింది. ఆయన సౌదామినితో, “మన అతిథి అప్పుడే వెళ్లిపోతాసంటున్నాడు. ఇది నాకేమీ బాగా లేదు. నేనెంత చెప్పినా వినకుండా ఉన్నాడు. నుప్పుయినా అడిగి చూడు!” అన్నాడు.\n\nభర్త ఆదుర్దా గ్రహించి సౌదామిని ధనంజయుడితో, “మీరు అప్పుడే తిరిగి వెళ్ల\n\nటానికి నిశ్చయించుకున్నారట. మీరు వెళ్లి పోతే మాకు పెన్నిధి పోయినట్టుంటుంది. మీరు మరో నాలుగు అయిదు వారాలు మాతో గడపగలిగితే పెద్ద వరం పొంది నట్టుగా నేనూ, నా భర్తా సంతోషిస్తాం. మా మనసులు కష్టపెట్టి వెళ్లటం ఏమైనా భావ్యమా, చెప్పండి!” అన్నది.\n\nధనంజయుడు. తన స్నేహితుడి మాట తీసివేసినంత తేలికగా సౌదామిని మాట తీసివెయ్యటానికి మొహమాట పడ్డాడు; ఆవిడ అంత ఆప్యాయంగా అడుగుతూంటే ఉండిపోకపోవటం చాలా అనాగరికంగా ఉంటుందని తోచి ఉండిపోవటానికి సమ్మతించాడు.\n\nఅంతదాకా నిర్మలంగా ఉన్న రుతు పర్టుడి మనసులో ఇప్పుడు అనుమాన పిశాచి ప్రవేశించింది; తన భార్యా తన మిత్రుడూ ఒకరినొకరు ప్రేమించుకుంటున్నారని, అందుకే ఆమె కోరగానే తన మిత్రుడు మారుమాటాడక ఇక్కడ ఉండిపోయాడని అనుకున్నాడు.\n\nఒకసారి అనుమాన పిశాచం బుర్రలో ప్రవేశించినాక ఆది మనిషిని వెర్రివాణ్ణి చేస్తుంది. రుతుపర్టుడి అనుమానపు కళ్లకు అంతా అనుమానాస్పదంగానే కనబడింది.\n\nఅనుమానం అనేది ఆతని హృదయాన్ని అతి త్వరలోనే కార్చిచ్చులాగా దహించి వేయసాగింది.\n\nఈ మంటను భరించలేక రుతుపర్టుడు సుదేష్ణుడనే తన ఆంతరంగికుట్టి పిలిచి, “నా సంసారానికి చిచ్చు పెట్టిన ఆ దుర్మార్గుడు ధనంజయుడికి విషం పెట్టి చంపెయ్యి. ఇది నా ఆజ్ఞ!” అన్నాడు.\n\nసుదేష్ణుడికి అంతా అర్ధమయింది. సౌదా మిని మహా పతివ్రత అనీ, ధనంజయుడు ధర్మమూర్తి అనీ అతనికి తెలుసు. అందు చేత అతను ధనంజయుడికి సంగతంతా చెప్పేసి, “మహారాజా, మీరు ఈ దేశంలో నిలవటం కేమంకాదు. వెంటనే మీ దేశానికి బయలుదేరండి. మీ ప్రాణం కాపాడాను గనక, నా ప్రాణాన్ని మీరు కాపాడండి; సన్నుకూడా మీ వెంట మీ రాజ్యానికి తీసుకుపొండి!” అన్నాడు.\n\nఆ రాత్రే ధనంజయుడు ఎవరితోనూ చెప్పకుండా సుదేష్ణుట్టి తనవెంట. పెట్టుకుని అలకానగరానికి వెళ్లిపోయాడు.\n\nధనంజయుడు పారిపోవటంతో రుతు పర్టుడి అనుమానాలన్నీ రుజువయినట్ట యింది. అయన నిండు చూలాలుగా ఉన్న సౌదామినిని ఖైదులో పెట్టించాడు. తన తల్లి\n\nదండ్రుల మధ్య ఆకస్మికంగా ఏర్పడిన ఈ శత్రుత్వం చూసి సుకుమారహృదయుడైన లోపితుడు మనోవ్యాధితో మంచంపట్టాడు.\n\nఖైదులోనే సౌదామిని ఆడపిల్లను కన్నది. రుతుపర్టుడి అంతరంగికులలో మరొకడైన సౌబలుడనేవాడి భార్య శీలవతి రాబోకి పురుడుపోసింది. ఆమెకు సౌదామిని నిర్దేషి అన్న పూర్తి విశ్వాసం ఉన్నది.\n\n\"రాజుగారికి రానురాను మతిపోతున్నది. ఈ బిడ్డను చూసిఅయినా అయనకు వివేకం కలుగుతుందేమో! ఆ బిడ్డను నాకివ్వండి. నేను తీసుకుపోయి రాజుగారికి చూపి స్తాను!\" అని శీలవతి సౌదామినితో అన్నది.\n\nసౌదామిని ఆ బిడ్డకు మంచి ఉడుపులు వేయించి, వెలలేని నగలు పెట్టించి రాజు వద్దకు పంపింది. శీలవతి ఆ బిడ్డను తీసుకు పోయి, అందరిమధ్యా కూచుని రాచ కార్యంలో నిమగ్నుడై ఉన్న రుతుపర్టుడి సాదాలవద్ద పెట్టి, ఆడగవలిసిన మాటలన్నీ నిర్ఘయంగా అడిగేసింది.\n\nరుతుపర్టుడు పశ్చిత్తాపపడకపోగా మరింత రెచ్చిపోయి, “నీ భార్యను బయటికి గెంటు!” అని సౌబలుణ్ణి అబ్జాపించాడు. తరవాత ఆయన సౌబలుడితో, “అలాటిదానికి పుట్టిన ఈబిడ్డ నాకెందుకు? దీన్ని తీసుకుని పడవలో వెళ్లి ఏలంకలోనే\n\nవిడిచిపెట్టి తిరిగి రా. దాని చావు అదే చస్తుంది!” అన్నాడు.\n\nసౌబలుడు సుదేష్ణుడివంటివాడు కాడు. రాజ్ఞాజ్ఞలో గల న్యాయాన్యాయాలను ఏమా త్రమూ విచారించక, రాజకుమార్తెను తీసుకుని పడవలో సముద్రంమీద బయలు దేరాడు. మధ్యమార్గంలో తుఫాను వచ్చి ఆ పడవ కొన్నాళ్లకు ఒక తీరం చేరింది. అది అలకానగరప్రాంతపు తీరం.\n\nసౌబలుడు ఆ బిడ్డతో సహా తీరంమీదికి వెళ్లి కొంతదూరాన ఆ బిడ్డను ఉంచి, పక్కనే ఆ మె దుస్తులు పెట్టి తిరుగు ప్రయాణంమీద బయలుదేరాడు. అతను\n\nతీరంకేసి పోయే దారిలో ఒక ఎలుగుగొడ్డు అతడి పైబడి చీల్చి చంపేసింది.\n\nమందకుడనే గౌరెలను కాచుకునేవాడు కొంతదూరంనుంచి ఈ సంఘటన చూశాడు. ఎలుగుగొడ్డు వెళ్లిపోగానే వాడు సౌబలుణ్ణి సమీపించి అతని ప్రాణంపోయిందని తెలుసుకున్నాడు. వాడు అక్కణ్ణుంచి కదిలి కొద్దికణాలలో చంటిబిడ్డ వద్దకు వచ్చాడు. ఆ బిడ్డను చూడగానే వాడికి ప్రాణాలు లేచివచ్చినట్టయింది. ఎందుకంటే ఆ బిడ్డ గౌప్పఇంటి బిడ్డ అని స్పష్టమవు తున్నది. ఆమె వంటిమీద ఎంతో విలువగల నగలున్నాయి, దుస్తులుకూడా ఉన్నాయి.\n\nమందకుడు అరాత్రి బిడ్డతే తన ఇల్లు చేరాడు. వాడు తన భార్యతో, “మనకు బిడ్డలు లేరని తెలిసి భగవంతుడు మన లోటు తీర్చాడు. బిడ్డతోబాటు మన దరిద్రం కూడా తీరింది. ఈ బిడ్డ ఒంటిమీద ఉన్న ఒక్క నగ అమ్మితే మనం బతికున్నన్నాళ్లూ సుఖంగా ఉండవచ్చు,” అన్నాడు.\n\nతెల్లవారేలోపుగా మందకుడూ, వాడి భార్యా ఆ శిశువుతోసహా దూరగ్రామానికి వెళ్లిపోయారు. “ఈ పిల్ల ఎవరు? ఈ డబ్బంతా మీకెక్కడిది?” అని ఇంకో గ్రామంవారైతే అడగరు. అక్కడ వారు ఆ శిశువు తమదేననే చెప్పుకుని, దానికి చంద్రిక\n\nఅని పేరు పెట్టుకుని, ఆ పిల్లతాలూకు దుస్తులూ, సగం సగలూ దాచిపెట్టి, మిగి లిన సగలు అమ్మి ఆ డబ్బుతో సుఖంగా జీవనం చేయసాగారు.\n\nఅక్కడ అమరావతి పట్టణంలో రుతు పర్టుడు ఒకనాడు తన భార్య విచారణ అరంభించాడు. ఆ విచారణకన్న పరువు తక్కువ విషయం ఏదీ ఉండబోదని ప్రజలందరూ అనుకున్నారు.\n\nవిచారణ ప్రారంభించిన, కొద్దిసేపటికల్లా న్యాయస్థానంలో ఒక అశరీరవాణి ఇలా పలికింది: ఈ సౌదామిని నిర్దోషి, ధనం జయుడు ఉదారుడు. సుదేష్టుడు స్వామి భక్తి పరాయణుడు.\n\nరుతుపర్జుడు అను మాసపిశాచం వాత పడి కర్కోటకుడయాడు. ఆయన పోగొట్టుకున్నది మళ్లీ దొరకకపోతే ఆయనకు వారసులుండరు !”\n\nఈ మాటలకు సభలో వారంతా నివ్వెర పోయారు, కాని రుతుపర్జుడు వాటిని లక్ష్య పెట్టలేదు. \"ఈ అశరీరవాణి పచ్చిమోసం; నా భార్యకు శిక్షపడకుండా ఆమె ఆప్తులెవరో తంత్రం పన్ని ఉంటారు. లోహితుడుండగా నాకు వారసులు లేక ఎందుకు పోతారు. నేను పోగొట్టుకున్నది కొత్తగా పుట్టిన బిడ్డనేకదా!\" అని ఆయన అనుకున్నాడు.\n\nఅంతలోనే నౌకర్లు వచ్చి, \"మహారాజా, తన తల్లి విచారణ జరుగుతున్నదని తెలియ గానే, జబ్బుతో ఉన్న లోహితుడి గుండె ఆగి పోయి చనిపోయాడు!\" అని చెప్పారు. తన కుమారుడి మరణవార్త విని సౌదామిని మొదలు సర్వకిన చెట్టులాగా కూలి పడి పోయింది. శీలవతి ఆమెను దాసీలచేత మోయించుకుని తన ఇంటికి తీసుకుపోయి ఉపచారాలు చేయించింది.\n\nసౌదామిని విచారణ అంతటితో అయి పోయింది. తన ఏకపుత్రుడు చావటమూ, సౌదామిని ఆ వార్త విని మూర్ఛపోవటమూ చూడగానే రుతుపర్టుడికి తన బ్రార్య పాతి\n\nవ్రత్యంలో నమ్మకం కుదిరింది. అశరీరవాటి మాటలు నిజమయాయి. సౌబలుడు తీసుకు పొయిన తన కుమార్తె తిరిగి దొరకకపోతే తనకు నిజంగానే వారసులు లేరు. ఆ సంగతి చెప్పిన అశరీరవాటే సౌదామిని నిర్దోషి అని కూడా చెప్పిందాయె!\n\n“జరిగినదానికి సౌదామిని కాళ్లపై పడి కుమారణ వేడుకుంటాను. సౌబలుడు తిరిగి రాగానే నా కుమార్తె కోసం మళ్లీ పంపు తాను!” అనుకున్నాడు రుతుపర్ణుడు. ఈ రెండూ అడియాసలే అయాయి. ఎందుకంటే, సభలో మూర్ఛపొయిన సౌదామిని ఆ మూర్ఛలోనే ప్రాణాలు విడిచిందని శీలవతి రాజుకు అబద్ధపువార్త పంపింది; సౌబలుడు తిరిగి రానేలేదు.\n\nఅనేక సంవత్సరాలు గడిచాయి. అలకా నగరానికి సమీపంలో చంద్రిక గొల్లల ఇంట పెరిగి పెద్దదయింది. ఆమె మామూలు గొల్ల పిల్లలాగే దుస్తులు ధరించి తమ ఇంటికి సమీపంలో ఉండే బీళ్లలో తన పెంపుడి తండ్రి గౌరెలను మేపుకుంటూ ఉండేది. భూమిమీద పడిన నాటినుండీ గొల్లల ఇంటనే పెరిగినప్పటికీ ఆమెలో ఉత్తమ వంశలకేణాలు పోనేలేదు. ఆమె సౌందర్యం అపూర్వంగా ఉండేది.\n\nఒకనాడు ధనంజయుడి కుమారుడు చంద్రకేతుడనేవాడు తన మిత్రులతో వేటకు పోతూ, దారిలో గౌరెలను కాస్తున్న చంద్రికను చూసి సమ్మోహితుడై ఆమెను పలక రించాడు. ఆమెతో రెండు మాటలు మాట్లాడే సరికల్లా అతనికి ఆమెపై ప్రేమ పుట్టు కొచ్చింది. అది మొదలు చంద్రకేతుడు రోజూ ఆమె ఇంటికి పోతూ మందకుడితోకూడా స్నేహం చేసుకున్నాడు. అయితే తాను రాజ కుమారుడనని అతను వారెపరితోనూ చెప్పలేదు; చెబితే చంద్రికగాని, ఆమె తల్లి దండ్రులుగాని తనను అప్తుడిలాగా చూడరని అతనికి తెలుసు.\n\nఆయితే చంద్రకేతుడి రహస్యం అతని తండ్రి అయిన ధనంజయుడికి తెలిసి పోయింది. తన కుమారుడు సభకు హాజరు గాక రోజూ ఎక్కడికో పోతూఉండటం గమనించి ఆయన తన నౌకర్లను అతని వెనకనే వెళ్లమని అబ్జాపించాడు. వారు తిరిగివచ్చి, రాజకుమారుడు మందకుడనే గౌరెలకాపరి అంటికి వెళ్లి వస్తున్నాడనీ, ఆ గౌరెలకాపరి కుమార్తె చక్కనిచుక్క అనీ చెప్పారు.\n\nఆ సమయంలోనే గొల్లల ఉత్సవం ఒకటి వచ్చింది. ఆ ఉత్సవంనాడు గౌరెల ఉన్ని కత్తిరించి సంబరం జరుపుతారు, వచ్చిన వారందరికీ భోజనం పెడతారు. ఈ ఉత్స\n\nవానికి చంద్రకేతుడుకూడా వెళ్లాడు. అతనికి కొంచెం వెనకగా కాపుల దుస్తులు ధరించి ధనంజయుడూ, సుదేష్ణుడూకూడా వెళ్లారు. వారు ధరించిన పెద్దపెద్ద తలపాగాలూ, పెట్టుడుగడ్డాలూ చూసి చంద్ర కేతుడు గుర్తించలేకపోయాడు.\n\nధనంజయుడు మందకుట్టి సమీపించి, “ఆ అందమైన పిల్ల ఎవరు? ఆమెతో మాట్లాడే అబ్బాయి ఎవరు?” అని ఆడిగాడు.\n\n“అయ్యా, అది నా పిల్ల చంద్రిక. ఆ అబ్బాయి దాన్ని పెళ్లాడతానంటాడు. పెళ్లాడితే అదృష్టపంతుడే. ఎందుకంటే మాపిల్ల బొత్తిగా పేదదికాదు. దానిపేర\n\nగొప్ప నగలూ నాణాలూ ఉన్నాయి,”\nఅన్నాడు మందకుడు. ఆ నగలు చంద్రికకు\nతల్లి పెట్టినవే.\n\nధనంజయుడు తన కొడుకును సమీపించి,\n“అబ్బాయి, సంబరంకూడా చూడకుండా\nఆ విల్లతో ఆదే పనిగా మాట్లాడుతున్నావే.\nఆంత ఆపేకీ గలవాడివైతే చేతికి గాజులైనా\nకొనిపెట్టవేం?” అన్నాడు.\n\nదానికి చంద్రకేతుడు, “అయ్యా, ఈపిల్ల\nగాజుల కోసం మురిసేదికాదు. ఆమెకు\nఅన్నింటికన్నా విలవైన నా హృదయమే\nఇస్తాను. మెం త్వరలోనే పెళ్లాడటో\nతున్నాం!” అన్నాడు.\n\nధనంజయుడికి పట్టరాని ఆగ్రహం\nవచ్చింది. ఆయన తన తలపాగా, పెట్టుడు\nగడ్డాలూ తీసేస్తూ, “నీచుడా, ఆ విల్లను\nపెళ్లాడతావా? లేక విడాకులిస్తావా? ఇంకొక\nసారి ఈ చాయలకు వచ్చావంటే నిన్నూ,\nఈ విల్లనూ, ఈమె తల్లి దండ్రులనూ\nకరినంగా శిక్షిస్తాను. యువరాజువై ఉండి\nగౌరెలు కాచుకునేదాన్ని పెళ్లాడతావా?”\nఆని గద్దించాడు. తరవాత ఆయన నుదేష్ణుడి\nకేసి తిరిగి, “వీణ్ణి పెందలాడే ఇంటికి\nచేర్చు!” అంటూ చరచరా వెళ్లిపోయాడు.\n\nఆయన రాజుగారనీ, చంద్రకేతుడు\nయువరాజనీ తెలియగానే అందరి అనం\n\nదమూ ఇగిరిపోయింది. ఎవరూ ఏమీ అనలేక పోయారు. చంద్రికమట్టుకు, “ఆయన ఆగ కుండా వెళ్లిపోయారు! ఉంటే అడిగిఉండే దాన్ని—మేము గౌల్లలమని ఆయన అంత చులకన చేయనవసరంలేదు! ఆయన ఇంటి పైన పడే ఎండే, మా యింటిపైనా పడుతున్నది! గుణం ప్రధానం గాని కులం కాదు!...ఆయ్యా, మీరు యువరాజుగారని తెలియక స్నేహం చేశాను. మీకూ మాకూ పొత్తు ఎలా కుదురుతుంది? మీదారిన మీరు వెళ్లండి!” అన్నది చంద్రకేతుడితో.\n\n“చంద్రికా, మా తండ్రి అగ్రహించిన మాత్రాన నిన్ను విడిచిపుచ్చుతానను\n\nకున్నావా? గౌల్లపిల్లవైతే అయావు, నేను తప్పక నిన్నే “పెళ్లాడి తీరుతాను!” అన్నాడు చంద్రకేతుడు.\n\nఅతను అన్నాడేగాని, అది సాధ్యమయే పని కాదు. అందుచేత వివేకవంతుడైన సుదేష్ణుడు ఒక ఆలోచన చేశాడు. చంద్రికనూ, ఆమె తల్లిదండ్రులనూ, చంద్రకేతుణ్ణి వెంటబెట్టుకుని అమరావతికి పోదామను కున్నాడు. అక్కడ చంద్రికా చంద్రకేతులు సుఖంగా పెళ్లాడవచ్చు. అదీగాక తన రాజును మళ్లీ చూడాలన్న కోరిక సుదేష్ణుణ్ణి చాలారోజులుగా బాధిస్తున్నది; ఆయన చాలావిళ్లనుంచి పశ్చాత్తా పంలో ముణిగి తేలుతున్నట్టు విన్నాడు.\n\nసుదేష్ణుడి ఆలోచనప్రకారం అందరూ బయలుదేరి అమరావతికి వెళ్లారు. మంద కుడు చంద్రికయొక్క చిన్ననాటి నగలనూ, దుస్తులనూ వెంట తెచ్చాడు. వీటినిబట్టి రుతుపర్టుడు చంద్రిక తన కుమార్తేనని గుర్తించాడు. పోయిందనుకున్న తన కూతురు ఇన్నేళ్లకు దైవికంగా దొరికింది; తన మేలు కోరి తన బాల్యమిత్రుణ్ణి చంపక రకీంచిన సుదేష్ణుడు మళ్లీ తనవద్దకు తిరిగి వచ్చాడు. ఆయనకు ఇప్పుడు మిగిలిన చింత ఏమిటంటే, సౌదామిని బతికిఉంటే\n\nతన ఆనందానికి వీలాంటి లోటూ ఉండక\nపోనుగదా అని.\n\nరుతుపర్ణుడు ఆదేపనిగా తన భార్యను\nతలుచుకుని కంటనీరు పెట్టుకుంటూ\nఉండటం గమనించి శీలవతి, “మహా\nరాజా, పోయినవారు తిరిగి తారు. కాని ఈ\nమధ్యను ఒక అపూర్వమైన శిల్పి వస్తే\nఆయనచేత సౌదామినీదేవి ప్రతిమ\nచేయించి, వాస్తవంగా ఉండేలాగా రంగులు\nవేయించాను. దాన్ని చూడగోరినట్టయితే\nసపరివారంగా మాణంటికి దయచెయ్యండి!”\nఅన్నది. ఆందరూ కలిసి శీలవతి ఇంటికి\nవెళ్లి ఆసనాలలో కూచున్నారు. శీలపతి ఒక\n\nతెర తొలగించి సౌదామినిని వారికి చూపింది.\nఆ నిలబడినది నిజంగా ప్రతిమే ఆనుకుని\nఆందరూ ఆ ప్రతిమను అంత వాస్తవంగా\nతయారుచేసిన శిల్పిని మెచ్చుకున్నారు.\n\n“సౌదామిని ఎదురుగా నిలబడ్డట్టే ఉంది.\nకాని చనిపోయేనాటికి ఇంత వయసులేదే!”\nఅన్నాడు రుతుపర్ణుడు.\n\n“ఆమె బతికిఉంటే ఇప్పుడు ఎలా\nఉండేదో ఊహించి ఆ శిల్పి ఈ ప్రతిమను\nతయారుచేశాడు!” అన్నది శీలవతి.\n\n“ఆ ప్రతిమ ఊపిరి తీస్తున్నట్టు నాకు\nతోస్తున్నది! శీలవతి, నీకు పుణ్యం\nఉంటుంది, ఒక్కసారి ఆ సౌదామినిని\n\nతాకనియ్యి!” అని రుతుపర్ణుడు ఆమెను బతిమాలాడు.\n\nమోసం ఎంతోసేపు దాగదని గ్రహించి శీలవతి, “మహారాజా, నేనొక మంత్రం చదివితే ఆ ప్రతిమ దిగివచ్చి మనతో మాట్లాడుతుంది,” అన్నది.\n\nఆమె ఆమాట అనగానే సౌదామిని తెర వెనకనుంచి నడిచివచ్చి తన భర్తనూ, ఇంత కాలమూ తాను చూడని కుమార్తెనూ కౌగలించుకున్నది.\n\nఆందరికంటా అనందబాష్పాలూ, అశు వులూ కలిసి రాలాయి.\n\n“మీరు చేసిన అన్యాయానికి ప్రాయశ్చి త్తంగా ఈమెను ఇంతకాలమూ నా ఇంట దాచాను. నన్ను కీమించండి!” అన్నది శీలవతి రాజుతో.\n\n“నాకీ శిక్ష తగినదే! ఇంకా నా తప్పు పూర్తిగా పరిహారం కాలేదు. ధనంజయుడు వస్తే. ఎంత బాగుండును! అతనికికూడా\n\nకీమాపణ చెప్పకుంటాను!” అన్నాడు రుతుపర్ణుడు.\n\nఇంకా ఆయన మాట పూర్తి కాకుండనే ధనంజయుడు అక్కడికి వచ్చాడు. జరిగిన దేమిటంటే, తన కుమారుడితో సుదేష్ణుడు ఎంతకూ తిరిగి రాకపోవటం చూసి ఆయన వాకబు చేయగా, అందరూ కలిసి దేశం విడిచిపోయినట్టు తెలిసింది. వారు ఆమరా వతి చేరి ఉంటారని ఊహించి ధనంజయుడు నేరుగా అక్కడికి వచ్చిచేరాడు.\n\nచంద్రిక రుతుపర్ణుడి కూతురేనని తెలియ గానే తన కుమారుడు ఆమెను పెళ్లిడటానికి ధనంజయుడు సంతోషంతో అంగీకరించాడు. రుతుపర్ణుడి పైన ఆయన కు గల కోపం అప్పుడే పోయింది, అందుచేత తన మిత్రుడు చెప్పకునే కీమాపణలను ఆయన నిరు త్సాహపరీచాడు.\n\nతరవాత చంద్రికకూ చంద్రకేతుడికి వైభవంగా వివాహం జరిగింది.\n\nఅభ్యాసం అభ్యాసం\n\nసక్క:\n\nభయపడబోకోయి - బంగారుమామ\nదయసేయు నేను నీ-దగ్గఅనుందు\nచాకలి చాకరీ - చాలించి వచ్చి\nనాకడనేయుండు - నాల్గు గాడిదలు.\nఅవి యాడువగుట వ-యస్సుతోనుంట\nధవునికై వెదకగా - తవిలితి వీపు.\nఆ మాట నిజమని - అది విశ్వసించి\nఆ మాయనక్కతో - నరిగె వనమ్ము.\nచరచర సింహమ్ము - చాయకేగగనె\nపరుగెత్తి వెనుకకు - పాపమా ఖరము.\n‘ఇంతగా తిరిగి నే - నెటా దీని తేగ\nచెంతకు వచ్చిన - చే విడిచితివి’\nఅని సక్క సింహమ్ము - నదిలింప “పరుగు\nగొనెనది నాకాలు - కుంటియైపోయె”\nఅని సింహ మన ‘సరే - అయినదియయ్యె\nచని కొనివత్తు నీ.సారి పో నీకు’\nఅని చెప్పి సక్క చ-య్యన చేరె ఖరము\n\nచన్నవున నిట్లనె : - “ సాగిరమ్మోయి.\nవనముననున్న ప-చ్చనిగడ్డి మేసి\nకన భయంకరమయ్యె - గాడిదే అదియు\nనీకోసమై వీడ్చు - నేనేమిసేతు\nఆకెకు పతినీవె - అదరక రమ్ము ”\nగాడిద ఆ మాట - కావచ్చునంచు\nఆడది దొరకు నం - చాశతో నడిచె\nఈ సారి సింహ మొ-కే దెబ్బ జంపె.\nనే సంధ్యవార్చి రా-నేవత్తు నిలుము\nఅని పోవ, నక్క వెం-టనె దాని మెదడు\nతనివి తీరగతిని - తప్పుకయుండె.\n‘ఇది యేమి మెదడు లే - దిందులో’ నంచు\nఅది వచ్చియన్న ‘బౌ-నౌసనె నక్క’\n“ మెదడున్న నెటువచ్చు - మిత్తి దగ్గఅకు\nఅది లేకనే తిరు-గాపచ్చె” ననియె.\n\nకోతి:\n\nకావున నే రాను - గాడిదవోలె\nనీవెన్క, చావెజీం-గియు తెల్విమాలి.\n\nసత్యమాడెదనని - చవటయై యొకడు\nసత్యము పాడైన - చరితము వినవె ?\n\nమొనలి :\n\nఅది యేమి కథ చెప్పు - మన్న ఆలింతు\nకోతి చెప్పిన కథ :\n\nఅది ఒక్క కథ; వింతు - నాలించి వినుము\n\n* * *\n\nకలడొక్క కుమ్మరి - తలలేనివాడు\nపలుత్రాగుడున నొక్క-పరి మేను మఱచి\nపగిలిన కుండపై - పడిపోయినాడు\nతగిలెను నుదుటిపై - పగిలినబొచ్చె.\n\nదాని లెక్కింప కా-తడు తిరుగాడ\nమానక పుండయ్యో, - మందుమాకులను\nచాలనాళ్ళకు పుండు - సమసెనేగాని\n\nపొలేదు కనుమ ఏ - కాలాసగూడ.\n\nఒకపరి కఱవుతో - నోడి, వాడరిగె\nవికలుడై వేతొక - విషయమ్ముగూర్చి\nఅటరాజు కొల్వున - సతగాడు కుదిరె\nపటువీరుడని రాజు - బ్రమసెను; వీని\nనుదుట నింతటి గాయ - మదియేలవచ్చు\nఎదిరినోర్చెడు వీరు - డితడని నమ్మె.\nరాకుమారులలోన - రాజున కితడు\nవి కార్యమునగూడ - నిష్ఠుడేయయ్యె.\nఇటులుండ శత్రురా - జిటువచ్చు ననిరి\nదిటవుగా సైన్యమ్ము - తీర్చెనంచనిరి.\nఆంత నా రాజు ర-మృని వీని ననియే\n\nరాజు :\n\nఎంతటి వాడవో - యెవరపో తెలుపు\nయుద్ధసన్నద్ధమో-చుండె నా సేన\nయోద్ధవుగా తెల్పు-నోయి నీ కనుమ\n\nకుమ్మరి :\n\nఒకసారి తాగి ఏ - నొక కుండమీద\nవికలుడనై పడ - వెలసె నీ కనుమ\nపవరమ్ములో గాయ-పడలేదు, భూమి\nధవుడను కాను భూ-ధవ ! కులాలుడను.\n\nరాజు :\n\nమోసపోయితి రాజ-పుత్రుడ వంచు\nమోసపోయితి వీర-మూర్తి వటంచు\nకుమ్మరివని రాచ-కుల మెఱుంగకయె\nపామ్మెటకైన త-ప్పును పరాభవము.\n\nకుమ్మరి :\n\nఅటులందురేల మ-హారాజ మీరు\n\nరాజ :\n\nతటుకున బొమ్ము, క-థ\n\nరాజు చెప్పిన కథ :\n\nపని నొక సింహ దం-పతులున్నవారు\nచనె పతి వేటకు - సాయంత్రమయ్యె.\nఒక మృగమ్మేగాని - ఒక శశమ్మేని\nఒకట కన్పడధయ్యె - ఒకచోటమటుకు\nనక్కపిల్లాకటి క-న్పడ చంపలేక\nచిక్కిన దిదియని - చెచ్చెఱ వచ్చె.\nసతికివ్వ నా మెయు - చంపంగలేక\nమతిసంతుగా నెంచి - మరులుతో సాకే.\nతన పిల్లలును నది - తన యింట బెరిగె\nపని నొకసారి మూ-డును విహరింప\nఏనుగపిల్ల నెం-తే జూచి సింహ\nమానిత శిశువులు - మఠి చెలరేగె\nఇంత ఏనుగు మీది - కెగబడుతేల\nచెంతకు నే రాను - చెడిపోదు రనుచు\nనక్కపిల్లెమొ వె-న్కకు పరువెత్తి\nతిక్క దటంచవి - తెగ నవ్విపోయె.\nఇది విని సింహిక :“ ఇక నిల్వ కిచట\nఅదనున నీజాతి - అది వెలువడియె.\nపిల్లలతోపాటు - పెరిగితేకాని\nఅల్లంత సింహ గు-ణావళిరాదు.\nఅవి నక్కవని తెలి-యగలేని యపుడె\nదవుదవ్వులకు పామ్ము - తప్పక ” ననియె\n\nకోతి :\n\nఆని రాజు కుమ్మరి - కా కథ చెప్పి\nచనుమనె—ఆ కుమ్మరిని కాన నేను\nనిజము చెప్పగబోయి - నీ వాతబడను\nఆజపజ లేకుండ - నరుగుదు నింక.\n\nమొసలి :\n\nఅయ్యయ్యో అట్లందు - పదియేమి నీతి ?\nనెయ్యుడ నామాట - నిరసింపదగునె ?\n\nకోతి :\n\nఆడుదానికి పశు-డైపోయినావు\nఓడిపోయితి తెట్లు - యు క్తిలో నాకు\nనీ నోటిదురదతో-నే కనుగొంటి\nలోని దుర్పద్దులు - లొంగను నీకు.\nమునుపాక్క చాకలి - తన గాడిదకును\n\nమొసలి రాలేదని - పాలతియు తిండి\nమెసవక చచ్చెను - మొసలియు నేడ్చె.\n\nకోతి:\n\nనీ వింతగా నేడ్వ - నేమి కారణము\nఆవిడ రాకీని - అడుగంటె చాలు.\n\nమొసలి:\n\nపోయెను భార్య నీ-వును నమ్మవైతి\nఈ యవస్థను బాప - నెపరింక గలరు ?\n\nఆనుచున్నయంతలో - అట ఒక చేప\nకనివచ్చి నీ యింట - కాలూనె నొకడు\nఆని మకరమ్ముతో - నన పాప మదియు\nతన భార్య, తన యిల్లు, - తన మైత్రి చెడగ\nలబలబ మంచు చ-ల్లగ కోతి జీరి\nఅబలుడ కర్తవ్య - మది చెప్పుమనియె.\n\nకోతి:\n\nసతి మాటవిని నన్ను - చంప జూచితివి\nసతికయి మిత్రుని - చంపుట తగునె.\nతన కాప్తులగు వారు - తగవును సెప్ట్\nవిననట్టి వాడెప్ట - వికలుడైతీరు.\n\nమొసలి:\n\nఅది యెట్లు వినిపింపు - మన్న నే విందు\n\nకోతి:\n\nమది నుంచి విను కథ - మంచిది వింతు.\n\nఘనముగా పులితోలు - కప్పి పాలాల\nరేయిప్రాద్దుల తోలి - హాయిగానుండు\nఆయది తృప్తిగా - అట మేయుచుండు.\nపులియను బెదరున - పాలము కాపులును\nకలబడి అదిలింప - కలగుండు వడిరి.\nఒకపరి గాడిద - ఓండ్ర పెట్టగనె\nనకిలీపులియు వాయి - నటువీడి అఱచె\nఅంతట కాపులి-య్యది గాడ్డె యనుచు\nపంతాస చంపిరి - పాపమం చనక.\n\nఅని యిట్లు వారు మా-టాడుచునుండ\nచనిపోయె నీ భార్య - యని వార్త వచ్చె\n\nచంద్రమామ"
        },
        {
            "title": "[2]",
            "page_start": 58,
            "pdf_page": 58,
            "content": "# అహింసాజ్యోతి\n\n## [2]\n\nనిద్దార్థుడు అయిదు నెలల బిడ్డ అయి ఉండగా పాలాలుదున్నే ఉత్సవం వచ్చింది. మొదటి రోజున ఆబాలగోపాలమూ పాలాలకి వెళతారు. మొట్టమొదటగా రాజుగారు బంగారు నాగలితో తూర్పునుంచి పడమరకు ఒక చాలు దున్నుతాడు. ఆయన కాడికి కట్టిన ఎద్దుల కొమ్ములకు బంగారు తొడుగు లుంటాయి. రాజుగారు మేడిని ఎడమచేత పట్టుకుని, కుడిచేతిలో బంగారు ములుగర్ర పట్టుకుని దున్నుతాడు.\n\nరాజుగారు ఒక చాలు దున్నినాక కుల పెద్దలు నూటఎనిమిది వెండి నాగళ్లతో మూడు చాళ్లు దున్నుతారు. వారి నాగళ్లకు కట్టిన ఎద్దుల కొమ్ములకు వెండి తొడు గులూ, వారి చేతులలో వెండి ములు గర్రలూ ఉంటాయి.\n\nనాలుగు చాళ్లూ పూర్తి అయాక మామూలు రైతులు వెయ్యి నాగళ్లతో పాలాలన్నీ దున్నేస్తారు. ఈ దున్నటంలో వారు పోటీలు పడతారు. ఎవరి చాలు సూటిగా ఉంటే, ఎవరు ఎక్కువ చాళ్లు దున్నితే వాళ్లు సమర్థలు!\n\nఈ ఉత్సవానికి కపిలవస్తు పారులు తమకు గల మంచిబట్టలు ధరించి, బంగారు, వెండి జెండాలు చేతబట్టి, విసన కర్రలూ, బిందెలూ, తట్టలూ వెంటబెట్టుకుని వచ్చారు. రాజకుటుంబమంతా ఉత్సవం చూడరావటంవల్ల సూరుమంది దాదులతో\n\nసహ సిద్ధార్థుణ్ణికూడా తెచ్చారు. ఒక కడిమి\nచెట్టు నీడలో చుట్టూ తెరలు కట్టి వాటి\nమధ్యను పిల్లవాడి తొట్టి ఉంచారు. తరవాత\nదాదీలండరూ ఉత్సవం చూడబోయి ఆ\nఆనందంలో పిల్లవాడి మాటే పూర్తిగా\nమరిచిపోయారు.\n\nతిరిగి పాటు వాలేదాకా వారికి పిల్లవాడి\nమాటే జ్ఞాపకం రాలేదు. జ్ఞాపకం వచ్చిన\nవెంటనే వారు కడిమిచెట్టు పద్దకు పరిగెత్తి\nఆక్కడ ఒక అద్భుతం చూశారట. ఆదేమి\nటంటే, అన్ని చెట్ల నీడలూ తూర్పుకు వాలి\nపోయినప్పటికీ కడిమిచెట్టు నీడ సూటిగా\nనేలపైన పడుతూ పిల్లవాణ్ణి రక్తిస్తున్నది.\n\nఈ అద్భుతాన్ని చూసిన దాదులు శుద్ధో\nదన మహారాజు పద్దకు వెళ్లి, \"మహారాజా,\nమీరు ఈ ఉత్సవం ఏం చూస్తారు? దీని\nకన్న వెయ్యిలెట్లు ఆశ్చర్యకరమైన వింత\nచూతుపగాని రండి!\" అని చెప్పి, ఆయనను\nసిద్ధార్థుడుండే చోటికి తీవ్రకుపోయారు.\nశుద్ధోదన మహారాజు తన కొడుకు ఈశ్వరాంశ\nసంభూతుడేనని నిశ్చయించుకుని సిద్ధార్థుడి\nముందు ప్రణమిల్లాడు.\n\nఆయన ఆ పసికందుతో, \"నాయనా, ఈ\nమహత్తంతా నా ఎదట ఎందుకు ప్రదర్శి\nస్తున్నావు? ఈ సమయంలో నీ తల్లె బతికి\nవుండి ఈ వింత చూస్తే ఎంత పరవశు\nరాలయేదో!\" అన్నాడు.\n\nసిద్ధార్థుడు బాలపంచ్రుడిలాగా దినదిన\nప్రవర్థమానుడవుతూ పెరిగి రాసాగాడు.\nఇంత ఆల్లాపు ముద్దుగా పెరిగే తన\nకుమారుడు సన్యసించుతాడని జ్ఞాపకం\nవచ్చినప్పుడల్లా శుద్ధోపన మహారాజుకు పట్ట\nరాని బాధ కలిగేది.\n\nసిద్ధార్థుడు పన్నెండేళ్లవాడై ఉండగా\nశుద్ధోపనమహారాజు కొందరు దైవజ్ఞాలను\nపిలిచి, \"నా కుమారుడు వీయే కారణం\nతరాలవల్ల వైరాగ్యం పొందుతాడో చెప్ప\nగలరా?\" అని అడిగాడు.\n\n“మహరాజా! వార్ధక్యమూ, వ్యాధి, మృతి, సన్యాసి—ఈ నాలుగూ చూసి నీ కుమారుడు జీవితంమీద విరక్తి చెందు తాడు,” అని దైవజ్ఞులు చెప్పారు.\n\n“నా కుమారుడు చక్రవర్తి కావలిసిందే గాని సన్యాసి కావటానికి ఎంతమాత్రమూ వీలులేదు,” అన్నాడు శుద్దేదనుడు. ముసలి వాళ్లూ, రోగులూ, శవాలూ, సన్యాసులూ సిద్ధార్థుడి కంట పడకుండా ఉండగలందు లకు ఆయన తగిన కట్టుదిట్టాలు చేశాడు.\n\nసిద్ధార్థుడి కోసం మూడు రాజభవనాలు నిర్మించారు. వాటి పేర్లు రమ్మ, సురమ్మ, శుభ్ర; ఒకటి చలికాలానికీ, ఇంకొకటి ఎండాకాలానికీ, మూడవది వానాకాలానికీ ఉపయోగించేలాగా వాటిని నిర్మించారు. ఈ మూడు భవనాల చుట్టూ విశాలమైన ఆవరణలున్నాయి. వాటిలో ఆనేకమండిని పహరావాళ్ళను ఉంచారు; సిద్ధార్థుడి కంట పడగూడనివారిని ఆవరణలో క రానివ్వ కుండా చూడటం వారి పని.\n\nసిద్ధార్థుడికి పదహారో ఏడు రాగానే శుద్దే దనమహారాజు అతని వివాహంగురించి ఆలోచన చేశాడు. కపిలవస్తు రాజవంశంవారు వ్యాఘ్రపుర రాచకన్యలను చేసుకోవటం రివాజు. అందుచేత, వ్యాఘ్రపురరాజైన\n\nసుప్రబుద్ధుడి కుమార్తెను, యశోధరను, తన కొడుకుకిచ్చి వివాహం చెయ్యమని శుద్దే దనుడు కబురు చేశాడు.\n\nసిద్ధార్థుడు సన్యాసి అయే యోగం ఉన్న దని సుప్రబుద్ధుడికి తెలుసును. అతను సన్యాసించినట్టయితే తన కుమార్తె అనాధా అయిపోతుందని భావించి ఆయన శుద్దే దనుడి కోరికను నిరాకరించాడు. కాని యశోధరమాత్రం సిద్ధార్థుణ్ణి తప్ప మరెవ్వ రినీ పెళ్ళాడననీ, అతను సన్యాసి అయినా తనకు అభ్యంతరం లేదనీ అన్నది.\n\nశుద్దేషనుడు సుప్రబుద్ధుడి తరస్కారాన్ని లక్ష్యపెట్టక, తానే స్వయంగా వ్యాఘ్రపురానికి\n\nవెళ్ళి, యశోధరను వెంటబెట్టుకుని కపిల\nవస్తు నేగరానికి వచ్చాడు. తరవాత సిద్ధార్థు\nడికీ యశోధరకూ శాస్త్రాక్షగా వివాహమూ,\nయౌవరాజ్య పట్టాభిషేకమూ జరిపారు.\nయశోధర సిద్ధార్థుడి పట్టమహిషి; ఆందుచేత\nఅతనితోబాటు ఆమెకూడా సింహాసనంపై\nకూర్చుని కరీటం ధరించింది. ఇదంతా\nపూర్తి అయినాక శుద్ధోపనమహరాజు శాక్యు\nలంచరికీ ఈ విధంగా కబురు పంపాడు:\n“నా కుమారుడైన యువరాజు సిద్ధార్థుడికి\nఉపపత్కులుగానూ, పట్టమహిషి యశోధరకు\nచెలికత్తెలుగానూ ఉండటానికి అవివాహితు\nలైన మీమీ కుమార్తెలను పంపండి!”\n\nఆయితే రాజబంధువులు ఇందుకు\nఒప్పుకోక, “యువరాజు పసివాడు, చాలా\nనుకుమారుడు. అతను ఇంతవరకూ ఒక్క\nక్రితవిద్యకూడా అభ్యసించలేదు. యుద్ధం\nవస్తే ఇలాటివాడు శత్రువును ఎలా ఎదు\nర్కుంటాడు? మా కుమా రైలను ఏవిధంగా\nపోషించగలుగుతాడు? ఒక్క వివ్యా రాని\nవాడిపద్దకు మా కుమా రైలను పంపేది\nలేదు!” అన్నారు.\n\nతననుగురించి తన కులంవారు ఇలా\nఅన్నారని విని సిద్ధార్థుడు చాలా నొచ్చు\nకున్నాడు. “నా శక్తి సామర్థ్యాలు ప్రత్య\nకంగా చూడగోరేవారు సరిగా వారంరోజులకు\n\nరాజభవనానికి రావలిసింది!” అని నగర మంతటా చాటింపు వేయించాడు.\n\nఅతను, నిర్ణయించిన గడువురోజున రాజభవనం ఆవరణలో బ్రహ్మాండమైన పందిరి వేశారు. ఆతని బంధుబలగం సూటఅరవై వేలమంది గాక ఇంకా ఆనేకమంది దాస దాసీజనం ఆతని ఆస్త్రనైపుణ్యం చూడటానికి హాజరయారు. అందరూ చూస్తూండగా సిద్ధార్ధుడు ఒక బాణం తీసుకున్నాడు. దానికి మామూలు మనుషులెవరూ నారి సంధించ లేరు. అలాటి బాణాన్ని అతను తన కుడి కాలి బొటనవేలుపై నిలబెట్టి ఒక వేలి గోరతో, కూర్చున్న చోటినుంచి లేవకుండానే,\n\nనారి సంధించి ధనుష్టంకారం చేశాడు. ఆ వింటితాడు చేసిన మోత ఊరుము చప్పుడు లాగా దశదిశలా ప్రతిధ్వనించింది.\n\nతరవాత సిద్ధార్ధుడు ఆ విల్లు ఎక్కుపెట్టి ఒకే బాణంతో నాలుగు అరటిచెట్లను ఛేదించాడు; కళ్ళకు గంతలు కట్టుకుని గురిగా కొట్టాడు; వెంట్రుకకు వేళ్ళాడే వస్తు పులనుకూడా, బాణంతో వెంట్రుకను తెంచి పడగొట్టాడు. అతను ఆప్ట శిల్పాలలోనూ తనకు పాండిత్వమున్నట్టు అందరి ఎదటా నిరూపించుకున్నాడు.\n\nసిద్ధార్ధుడి సామర్థ్యం గురించి శాక్యులు సంతృప్తిపడి తమ కుమార్తెలను సలభై\n\nవారు రాజభవనం దాటి కొద్దిదూరం వెళ్లారో లేదో, ఒక వింతమనిషి సిద్ధార్థుడి కంట పడ్డాడు. ఆ మనిషి వంగబడి, వణుకుతూ నడుస్తున్నాడు, ఆయన నెత్తిమీది జుట్టంతా నెరి సిపోయింది, నోట్లో చాలా భాగం దంతాలు లేవు.\n\nఆ మనిషిని చూసి సిద్ధార్థుడు ఆశ్చర్యపడి చెన్నుడితో, “అదేమిటి? ఆ మనిషి అలా ఉన్నాడేం?” అన్నాడు.\n\n“ఆయన ముసలివాడు!” అని చెన్నుడు జవాబు చెప్పాడు.\n\n“ఆందరిలాగు కాకుండా ఆయన ముసలిగా ఎందుకు పుట్టడూ?” అని సిద్ధార్థుడడిగాడు. ముసలితనం ఏమిటో కూడా అతనెరగడు.\n\nచెన్నుడు నవ్వి, “అయన ముసలి వాడుగా పుట్టలేదు. ఒకప్పుడు మనలాగే పడుచువాడు. ముసలితనం రావటంచేత అలా అయాడు,” అన్నాడు.\n\n“ఇలాటివాళ్లు ప్రపంచంలో చాలామంది ఉన్నారా?” అని సిద్ధార్థుడు మళ్లీ ఆడిగాడు.\n\n“లేకేం, మహారాజా? చాలా మంది ఉన్నారు!” అన్నాడు చెన్నుడు.\n\nసిద్ధార్థుడు కొంచెం ఆలోచించి, “నేను కూడా ముసలితనం వస్తే అలాగే వంగబడి\n\nవేలమందిని సిద్ధార్థుడికి ఉపపత్తులు గానూ, యశోధరకు చెలిక తైలుగానూ ఉండ టానికి పంపారు.\n\nసిద్ధార్థుడికిప్పుడు అన్ని సుఖాలూ అందు బాటులో ఉన్నాయి. అతని చుట్టూ ఒక భూలోకస్వర్గం విర్పాటయింది. ఆలాటి స్వర్గసుఖాలలో ముణిగితేలుతూ సిద్ధార్థుడు ఒకనాడు తన సారధి అయిన చెన్నుడితో, “ఉద్యానవనానికి పోతాను, రథం సిద్ధం చెయ్యి.” అన్నాడు.\n\nచెన్నుడు రభానికి నాలుగు తెల్లని గురై లను పూన్చి తెచ్చాడు. సిద్ధార్థుడు అందులో ఎక్కి ఉద్యానవనంకేసి బయలుదేరాడు.\n\nపోయి, ఆ ముసలివాడిలా వణుకుతూ నడుస్తానా ?” అని అడిగాడు.\n\n“ బతుకుతూపోతే ప్రతివాళ్లకూ ముసలి తనం వచ్చితీపతుంది !” అని చెన్నుడు బదులు చెప్పాడు.\n\n“ ఉద్యానవనానికి పోవద్దు. రథం వెనక్కు తిప్పు,” అన్నాడు సిద్ధార్థుడు. ఈ జీవితంలో చివరకు మిగిలేది ముసలి తనమేనా ? ఎందుకీ పాడు జీవితం ? అని పించింది సిద్ధార్థుడికి.\n\nతన కుమారుడు అంత త్వరగా రాజ భవనానికి తిరిగి రావటం గమనించి శుద్దే దనుడు కారణ మడిగి తెలుసుకున్నాడు. సిద్ధార్థుడు ఉద్యానవనానికి వెళ్లే దారిలో ఒక ముసలివాళ్టి చూసి కలతపడి ఇంటికి తిరిగి వచ్చాడని తెలియగానే ఆయనకు కంగారు పుట్టుకొచ్చింది. ఆయన వెంటనే సిద్ధార్థుడి మనసును ఉల్లాసపరచటానికి సృత్య గాన వినోదాదులు వీర్పాటు చేయించి, అతని భవనాల చుట్టూ ఉండే పహరావారిని రెట్టింపు చేశాడు.\n\nనాలుగు మాసాలు గడిచాయి. మళ్లీ ఒకనాడు సిద్ధార్థుడు తన రథంలో ఉద్యాన వనానికి బయలుదేరాడు. ఈసారి దారిలో అతనికి ఒక రోగిష్ఠివాడు కనిపించాడు.\n\nఆ మనిషిని చూస్తేనే సిద్ధార్థుడికి శరీర మంతా కంపించింది.\n\n“ ఆ మనిషి అలా ఉన్నాడేం ?” అని అతను చెన్నుణ్ణి అడిగి, అతను భయంకర మైన వ్యాధితో తీసుకుంటున్నాడనీ, ప్రాణులకు వ్యాధులు రావటం పరిపాటే ననీ తెలుసుకున్నాడు. ఇదా జీవితమంటే ? ఇలాటి జీవితంకోసం ఆశించటం దేనికి ? అనుకుని, సిద్ధార్థుడు రథాన్ని తిరిగి ఇంటికి మళ్లించాడు.\n\nఈసారి తన కుమారుడు త్వరగా ఇంటికి తిరిగిరావటానికి కారణం అతను రోగిని చూడటమేనని తెలియగానే శుద్దేదనుడు\n\nమరింత కంగారుపడ్డాడు. ఇలాటి దృశ్యాలు సిద్ధార్థుడి కంట పడకుండా చేయటానికి ఆయన సర్వ యత్సాలు చేశాడు.\n\nఅయినా సిద్ధార్థుడు మరి నాలుగు మాసాల అనంతరం శవాన్ని చూడనే చూశాడు. అంతకు మునుపు అతనికి చావంటే ఏమిటో తెలియదు. పుట్టిన ప్రతి ప్రాణీ విధిగా చచ్చి తీరుతుందని చెన్నుడు అతనితో చెప్పాడు. ఈసారికూడా సిద్ధార్థుతు రఖాన్ని వెనక్కు తిప్పించి ఇంటికి వచ్చే శాడు దైవణ్ణులు చెప్పిన మాట నిజమవు తున్నది; సుద్దోచనుడు దాన్ని ఏమాత్రం వారించలేకపోయాడు.\n\nమరి నాలుగుమాసాలు గడిచాయి. ఆపాథ పూర్ణిమ దినం వచ్చింది. యశోధర నిండు చూలాలు; ఏ కణాస అయినా కనే టట్టుగా ఉన్నది. సిద్ధార్థుతు మామూలు అలవాటు ప్రకారం చెన్నుణ్ణి రథం తెమ్మని, దానిలో ఎక్కి ఉచ్ఛానానికి బయలుదేరాడు.\n\nమధ్య దారిలో అతనికి ఒక సన్యాసి కని పించాడు. ఆ సన్యాసి తల గొరిగించుకుని, కాపాయ వస్త్రాలు ధరించి, తల పంచి తాను వెళ్ళే దారిన కొద్దిగజాలదూరం మాత్రమే చూస్తూ నడుస్తున్నాడు. ఆయన ముఖం చూస్తే ఆయన హృదయంలో ఏలాటి రాగ విద్వేషాలూ, వికారాలూ లేనట్టు సిద్ధార్థుడికి కనబడింది.\n\n“చెన్నా, ఎవరీ మనిషి? అందరిలాగా లేడేం?” అని అతను తన సారథిని ఉడిగాడు.\n\n“ఆ మనిషి సన్యాసి. ఆయన ఐహిక సుఖాలన్నిటినీ విసర్జించి జన్మపరంపర నుండి విముక్తి కాగోరేవాడు!” అని చెన్నుడు జవాబు చెప్పాడు.\n\nసిద్ధార్థుడి మనసు ఒక్కసారిగా తేలిక అయినట్టు కనబడింది. అతను చెన్నుడితో, “రథాన్ని త్వరగా ఉద్యానవనానికి తోలు!” అన్నాడు. —(ఇంకా ఉంది)\n\nధర్మం గెలిచింది\n\nఒక గ్రామంలో వినయుడనే రైతు ఉండే వాడు. ఆయన గొప్ప ధర్మాత్ముడు. తన జన్మలో ఎవరికి వివిధమైన అపచారమూ చేసి ఎరగడు, ఎన్నడూ అసత్యం ఆడి ఎర గడు, అన్నిటికి దైవాన్నే నమ్ముకునేవాడు.\n\nవినయుడికి ఒక్కడే కొడుకు. వాడి పేరు పీతాంబరుడు. వాడికి పెళ్లి అయింది, ఒక కూతురూ కొడుకూ కలిగారు. పీతాంబరుడు తండ్రిపట్ల ఎంతో శ్రద్ధాభక్తులు కల వాడై, తండ్రిలాగే తానుకూడా ధర్మం తప్ప కుండా జీవిస్తూపచ్చాడు.\n\nపీతాంబరుడి కొడుకు రెండేళ్లవాడై ఉండగా ఆ ప్రాంతాల భయంకరమైన కామం ఏర్పడింది. ప్రజలు తిండిలేక దుర్పలులై ఉన్నస్థితిలో విషజ్వరాలు వచ్చి అంతులేని జనాన్ని చంపేశాయి. పీతాంబరుడి భార్యా, కూతురూ విషజ్వరాలతో మరణించారు.\n\nపీతాంబరుడికి కూడా జ్వరం తగిలింది గాని, వాడు ఎలాగో మృత్యువువాతపడకుండా తప్పించుకుని బయటపడ్డాడు.\n\nవినయుడు వృద్ధుడు, పీతాంబరుడి కొడుకు పసికందు, పీతాంబరుడు జ్వర పడటంచేత చికిక్క శల్యమయిపోయాడు. వారికి గంజి తాగటానికైనా నూకలులేవు. ఎక్కడనైనా కూలిచేసి ఇన్నినూకలు తెచ్చు కుందామనే ఉద్దేశంతో పీతాంబరుడు పార చేత పట్టుకుని బయలుదేరాడు.\n\n“ ఇంత నీరసంగా ఉన్నావు, నుపు కూలి వించేస్తావు, నాయనా ? నేనేవెళ్లి ఎక్కడైనా ఇన్నినూకలు ముష్టిత్తి తెస్తాను!” అని తండ్రి అన్నాడు. కాని పీతాంబరుడు విని పించుకోలేదు.\n\nఅప్పుడే పాలాలపని ఆరంభమయింది. చెయ్యగలవారికి పని దొరుకుతున్నది. మిగి లిన కూలీలతోబాటు నిలబడిన పీతాం\n\nఎ. మధుసూదనరావు\n\nనుపూ, నేనూ కలిసి బిచ్చానికి పోదాం!”\nఅన్నాడు వినయుడు.\n\n“లేదులే, నాన్నా. ఈ పూటకు గంజి తాగేద్దాం. రేపు బలమైన ఆహారం సంపాదిస్తాను!” అన్నాడు పీతాంబరుడు.\n\n“పిచ్చివాడా, మనకి గంజే కరువై ఉంటే ఇంకా బలమైన ఆహారం ఎక్కడినుంచి వస్తుందిరా!” అన్నాడు వినయుడు.\n\nవినయుడి ఇంటికి సమీపంలోనే ఒక భూస్వామి పశువులుండే ఆవరణ ఉన్నది. ఆ ఆవరణలో రాత్రివేళ జొరబడి ఒక గెర్రెను దొంగిలించుకు రావాలని పీతాం బరుడు నిశ్చయించుకున్నాడు. తాను జ్వరంతో ఉన్నంతకాలమూ తన తండ్రి ముష్టి ఎత్తాడు. ఆ సంగతి పీతాంబరుణ్ణి బాధిస్తున్నది. తనకా బలం వస్తేనేగాని కూలి దొరకదు. తండ్రి గంజి తాగటం తాను సహించలేడు. ఆందుచేత పీతాం బరుడు ఈపనిచేయ నిశ్చయించాడు.\n\nఅంతకాలమూ ఆదర్శప్రాయంగా ప్రవర్తించిన తన కొడుకు ఇప్పుడు ఏదో కూడని పని తలపెట్టాడని వినయుడికి అనుమానం తగిలింది. దానితో ఆయన మనసు ఆందోళన పడసాగింది. ఆ రాత్రి ఆయనకు సరిగా నిద్రపట్టలేదు.\n\nచంద్రమామ\n\n58\n\nఒక రాత్రివేళ వీదో ఆలికిడి అయి విన\nయుడు నిద్రలేచి చుట్టూ కలయచూశాడు.\nఇంటివాకిలి తెరిచి ఉన్నది. పీతాంబరుడు\nపడుకున్నచోట లేడు. ఒక గంట గడిచింది.\nఇంటివెలపల ఉన్న పశువులకొట్టంలో ఆలి\nకిడి వినపడింది. వినయుడు చప్పుడు\nచెయ్యకుండా వెళ్లి పశువులకొట్టంలోకి\nతొంగిచూశాడు.\n\nపీతాంబరుడు గౌరె కళేబరాన్ని పెద్ద\nకత్తితో ముక్కలుగా నరుకుతుండటం\nఆయనకు కనిపించింది.\n\nవినయుడు నిస్పృహతో ఇంట్లోకి తెరిగి\nవచ్చి తన మామూలు చోటులో పడు\nకున్నాడు. ఇంత కాలానికి తన కొడుకు\nచెయ్యగూడని పని చేశాడు; దీనికి వాడు\nశిక్ష అనుభవిస్తాడు. ఇందుకుగాను వృద్ధుడు\nచాలా బాధపడ్డాడు. వాడీ పని తనకోసమే\nచేశాడు; తను పస్తులు పడుకోవటం వాడు\nచూడలేకుండా ఉన్నాడు. చేసిన పని\nతప్పని తన కొడుకును ఎలా మందలిం\nచాలో వినయుడికి తెలియలేదు.\n\nపీతాంబరుడు గౌరెమాంసాన్ని పశువుల\nకొట్టంలోని అటకమీదపెట్టి చేతులు కడిగేసు\nకుని, ఏమీ ఎరగనివాడిలాగా తన మామూలు\nచోటులో పడుకుని నిద్రపోయాడు.\n\nవినయుడు తెల్లవారగానే లేచి పీతాం\nబరుణ్ణి లేపి, “నాయనా, బిచ్చమెత్తపోదాం\nపద. ఎంత పెందలాడి బయలుదేరితే\nఆంత మంచిది,” అన్నాడు.\n\n“ ఇవాళ బిచ్చమెత్త నవసరంలేదని\nరాత్రే చెప్పాను గదా, నాన్నా? బలమైన\nఆహారం తెస్తానంటినిగా! మనం ఈ పూట\nమాంసం తిందాం,” అన్నాడు పీతాంబరుడు.\n\n“నిన్న రాత్రిలేని మాంసం ఇప్పుడెక్కడి\nనుంచి వస్తుందిరా, నాయనా. నేను తిండికి\nమాడు తున్నానన్న విచారంతో ఏదైనా\nఆక్రమం తలపెట్టావేమో! ఆలా పాట్టనించు\nకునేకన్న నాకు ఆకలిచావే ఇష్టం. తిండి\n\nకోసం కూడా పని పది చెయ్యసని ఇప్పుడే నామీద ఒట్టుపెట్టుకో!” అన్నాడు వినయుడు.\n\n“ఈ కేణం నుంచి నువు చెప్పినట్టే చేస్తాను, నాన్నా. ఈ పూటకు బిచ్చంచాట ఎత్తకు. నేనిదివరకే మాంసం సంపాదించాను. అది అయిపోయినాక బిచ్చం ఎత్తు కుందాం. నాకు కాస్త బలంకూడా వస్తుంది, ఎవరైనా కూలికూడా ఇస్తారు. నా మాట విను, నాన్నా!” అన్నాడు పీతాంబరుడు.\n\nవినయుడికి కోపం ఆగలేదు; “మాంసం సంపాదించావా? ఎప్పుడు సంపాదించాపు? ఎవరిచ్చారు? ఎందుకిచ్చారు? రాత్రి నాతో పడుకుని మళ్లీ నాతో లేనివి గదా, ఈ\n\nలోపల మాంసం ఎక్కణ్ణుంచి వచ్చింది. పాపిష్టివాడా, నా కళ్లు కప్పుదా మను కున్నావా? నేను రాత్రి మన పశువుల పాక లోకి తొంగిచూశాను. నువు గౌరెమాంసం కోయటం నాకుకనపడింది!” అని అరిచాడు.\n\nపీతాంబరుడు కళ్లవెంట నీరుకారుస్తూ, “కేమించు, నాన్నా. నువు మాడటం చూడ లేకపోయాను. నీకంత అభ్యంతరమైతే ఆ మాంసం మనకు వద్దులే! గ్రామంలో ముష్టెత్తుకుందాం పద!” అన్నాడు వాడు పశ్చాత్తాపంతో.\n\nకాని ఈలోపలనే జరగవలిసిన మోసం జరిగిపోయింది. లోపల తండ్రి కొడుకుల\n\nమధ్య జరిగిన ఈ సంభాషణను ఇంటి\nబయట ఉన్న రకీకభటులు విన్నారు.\n\nజరిగిందేమిటంటే, ఆ రోజు తెల్లవారు\nజామునే భూస్వామి పశువులకాపర్లు గ్రెరె\nఒకటిపోయిన సంగతి తెలుసుకుని తమ\nయజమానితో చెప్పారు. భూస్వామి వెంటనే\nగ్రామాధికారికి కబురుచేసి, తన గ్రెరెను\nఒకదాన్ని ఎవరో ఎత్తుకుపోయారనీ, ఆ\nదొంగతనం ఆచోకీ తీయించవలిసిందనీ\nకోరాడు. భూస్వామి పశువులదొడ్డికి సమీ\nపంలో ఉన్న ఇళ్లన్నీ సోదాచెయ్యటానికి\nగాను రకీకభటులు బయలుదేరారు. వారిలో\nకొందరు వినయుడి ఇంటికికూడా పచ్చారు.\n\nవినయుడు కొడుకుతో అన్న మాటలు\nచెవినిపడగానే రకీకభటులు పశువుల పాక\nలోకివెళ్లి అక్కడ వెతకగా అటకమీద గ్రెరె\nమాంసం అంతా దొరికింది. దొంగకూడా దొరికి\nపోయాడు. గ్రెరె తాలూకు చర్మంమాత్రం\nఎంత వెతికినా దొరకలేదు. ఆయినా పీతాం\nబరుడు దొంగ అన్న సంగతి అతని తండ్రి\nమాటలతోనే రుజువయింది గనక రకీక\nభటులు అతని చేతులకు సంకెళ్లు తగి\nలించి తీసుకుపోయారు.\n\nభూస్వామి కర్కోటకుడు. దొంగతనం\nబయటపడిన వివరాలు తన మనుషుల\nద్వారా వినగానే ఆయన గ్రామాధికారివద్దకు\n\nవెళ్లి, \" అయ్యా, ఈ పీతాంబరుణ్ణి నగరంలో ఉండే న్యాయాధికారిపద్దకు పంపి విచారణ జరిపించి, వాడికి పూర్తి శిక్షపడేలాగు చూడండి. ఈ దెబ్బతో ఇలాటి దరిద్రులందరికీ బుద్ది రావాలి! వీణ్ణి తేలికగా పొనివ్వటం నాకేమాత్రమూ ఇష్టంలేదు. వీడి దొంగతనానికి వేరే సాక్ష్యంకూడా ఆవసరం లేదు, వీడి తండ్రినే సాక్ష్యం వేసుకుందాం. ఆ నిర్భాగ్యుడు వినయుడు ధర్మస్వరూపుడుట! అదెంతవరకు నిజమో అదికూడా తేలిపోతుంది!\" ఆన్నాడు.\n\nగ్రామాధికారి భూస్వామి కోరిన ప్రకారం పీతాంబరుణ్ణీ, అతని తండ్రినీ, మాంసం\n\nదాచిన చోటు చూసినవారినీ, ఇతర సాక్షులనూ నగరంలో ఉండే న్యాయాధికారి పద్దకు పంపాడు.\n\nనగరంలోని న్యాయాధికారి చాలా దయా స్వభావుడు. తిండికి ప్రజలు పడే కటకట ఆయనకు తెలుసు. కరువు వెంబడే విష జ్వరాలు వచ్చి ప్రజలను భయంకరంగా పీడించాయి. అటువంటి పరిస్థితులలో ఆయన తిండి దొంగతనాలను కలినంగా శికించలేక పోయాడు. కాని పీతాంబరుడి పైన వచ్చిన ఫిర్యాదును గురించి ఆయనకు కొంత బాధ కలిగింది. ఎందుచేతనంటే దొంగతనం గురించి ఉన్న సాక్ష్యంలో ఒక్క రవ్వయినా వెలితిలేదు. దానికి తగ్గట్టే ఫిర్యాదుచేసే పెద్దమనిషి దొంగపై తాను పాములాగా పగపట్టి పూర్తి శిక్ కోరుతున్నాడు. తాను అనవసరమని చెప్పినప్పటికీ న్యాయాస్థానంలో దొంగకు వ్యతిరేకంగా వాడి తండ్రిచేతనే సాక్ష్యం చెప్పించాలని పట్టుపడుతున్నాడు. ఉన్న పరిస్థితులలో చట్టాన్నిబట్టి శిక్ విధించటం తన విధి. న్యాయాధికారి అయిన తాను పక్షపాతబుద్ది చూపకూడదు.\n\nపీతాంబరుడి విచారణ ప్రారంభమయింది. భూస్వామి తన ఫిర్యాదు చెప్పు\n\nకున్నాడు. అతని గొర్రెలకాపరులు గత రాత్రి గొర్రె దొంగిలించబడినట్టు సాక్ష్యం చెప్పారు. గ్రామాధికారి పంపిన మనుషులు తాము విన్న తండ్రి కొడుకుల సంభాషణ గురించి, పాకలో వెతకగా అటకమీద తమకు గొర్రెమాంసం దొరకటం గురించి సాక్ష్యం చెప్పారు.\n\n“ఈ సాక్ష్యమంతా ఒక ఎత్తూ, విన యుడి సాక్ష్యం ఒక ఎత్తూనూ. ముసలివాణ్ణి సాక్ష్యం చెప్పమనండి!” అన్నాడు భూస్వామి మీసం మెలివేస్తూ.\n\n“నీ కొడుకు చేసిన ఈ దొంగతనం గురించి నీకు తెలిసినదంతా ప్రమాణ పూర్తిగా చెప్పు!” అన్నాడు న్యాయాధి కారి వినయుడితో.\n\n“స్వామీ, నా కొడుకును శికీంచకండి. వాడు నాకొక్కడే కొడుకు. నిన్నటిదాకా వాడు ఒక్క అనరాని మాట అని ఎరగడు, చేయరాని పని చేసి ఎరగడు. కామంపచ్చి మమ్మల్ని భయంకరంగా పీడించింది. అది చాలక వాడి భార్యా, పెద్ద పిల్లా జ్వరాలతో పోయారు. వాడే చచ్చి బతికాడు. నేనూ, నా రెండేళ్ల మనపడూ తిండికి మాడుతుంటే చూడలేక పార తీసుకుని పనికి బయలు దేరాడు. కాని వాణ్ణి చూడండి, ఎముకల గూడు! వాడికి ఎవరు పని ఇస్తారు. నామీది\n\nఆపేక్కొద్దీ ఈ పాడుపని చేశాడు. కాని,\nస్వామీ, వాడు ఇక ఎన్నడూ ఆటువంటి\nపని చెయ్యునని నాకు మాట ఇచ్చాడు. ఆ\nమాంసం ముట్టసని ప్రమాణం చేశాడు.\nమేం బిచ్చమెత్తబోతూండగా వాణ్ణి పట్టు\nకున్నారు. వాణ్ణి శికీంచకండి. భగవంతుడు\nపెట్టిన కష్టాలు చాలు, మీరు నాకీ ముసలి\nతనంలో ఇంకో కష్టం తెచ్చిపెట్టకండి. వాడి\nభూస్వామి గొర్రెను దొంగిలించే ఉంటాడు.\nనేను కాదని ఎలా అనేది? ఆ గొర్రె\nమాంసాన్ని వాడు కొయ్యటం నేను కళ్లారా\nచూశాను. కాని ఇక ఎన్నడూ అలా\nచెయ్యాడు. ఈ తప్పు కాయండి, బాబూ !”\nఆని వినయుడు కన్నీరు కార్చాడు.\n\nభూస్వామి మందహాసంచేస్తూ న్యాయాధి\nకారికేసి చూశాడు.\n\nన్యాయస్థానంలో వున్నవాళ్లంతా ముసలి\nవాణ్ణి చూసి జాలిపడి, భూస్వామిని చూసి\nఅసహ్యంచుకున్నారు.\n\nన్యాయాధికారి ఒక్క కణం ఆలోచించి\nభూస్వామికేసి తిరిగి, “మీ ఫిర్యాదుకు\nఆవసరమైన సాక్ష్యం కనబడదే!” అన్నాడు.\n\nభూస్వామి తెల్లటోయి, “ఈ సాక్ష్యం\nమంతా విన్నారు గదా?” అన్నాడు.\n\n“వినయుడి ఇంట దొరికిన మాంసం\nమీ గొర్రె దనటానికి సాక్ష్యం విదీ? మీ గొర్రె\nచర్మంమీద మీదని గుర్తుంటుంది గదా?\nఆ చర్మం విదీ?” అన్నాడు న్యాయాధికారి.\n\n“ఎంత వెతికినా ఆ చర్మం దొరక\nలేదు,” అన్నాడు భూస్వామి.\n\n“ఆ చర్మం దొరికేదాకా పీతాంబరుడు\nదోషి అని నేను నమ్మలేను. అతని ఇంట\nదొరికిన మాంసం ఫలానివారి గొర్రెదని\nరుజువుకాలేదు గనక దాన్ని పీతాంబరుడు\nయధేచ్ఛగా వినియోగించవచ్చు!” అని\nన్యాయాధికారి తీర్పు చెప్పాడు.\n\nఈ తీర్పువల్ల న్యాయం గెలవకపోయినా\nధర్మం గెలిచింది!"
        },
        {
            "title": "ప్రకృతి వింతలు",
            "page_start": 74,
            "pdf_page": 74,
            "content": "# ప్రకృతి వింతలు\n\n8\n\n“ విరాకౌక చిత్రం చూపిస్తాను, రండి,” అంటూ కుమేవావా నన్ను అరణ్యాంలోకి తీసుకువెళ్ళాడు. చెట్లమీద ఇంకా నీరెండ పడుతున్నది. అక్కడ మాకొక దారి కనిపించింది. నీరు తాగటానికి అరణ్యమృగాలు వచ్చేదారి అది.\n\nఆ దారిన కనిపించే కాళ్ళగుర్తులు వియే మృగాలవో వాడు వివరించి చెప్పాడు.\n\nనది ఒడ్డున ఉన్న ఒక ఎత్తయిన చెట్టు పైకి ఎక్కి మేము నాటకంచూసే ప్రేక్షకుల లాగా కూచున్నాం. ఇంతలో పిల్లల ఏడుపు లాటి ధ్వని వినిపించింది. “ అదేమిటి?” అన్నాను. “ కోతులు,” అంటూ వాడు నన్ను మాట్లాడవద్దని హెచ్చరించాడు. మా సమీ పానవున్న ఒక చెట్టుకొమ్మ గలగలలాడింది. దాని పైనుంచి ఒక కోతుల కుటుంబం దిగి రావటం చూశాను. వాటిలో ఒక పెద్ద మగ\n\nకోతీ, ఒక చిన్న ఆడకోతీ వున్నాయి. ఆడ కోతి ఏపున ఒక బుల్లి కోతిపిల్ల వున్నది. కోతులన్నీ నదివద్దకు వెళ్ళి నీకుతాగి, స్నానాలుచేశాయి. పనిపిల్లకోతికి మనిషి పిల్లలకు జరిగే ఉపచారాలన్నీ జరిగాయి.\n\nతరవాత ఆ దారివెంబడి ఒక వింత జంతువు రావటం చూశాం. అది పెద్దకుక్క అంతవున్నది. దాని జల్లితోక ఆ జంతువు నడిచేటప్పుడు వినసకర్రలాగా ఈ పక్కకూ ఆ పక్కకూ ఊగుతున్నది. అది చీమలను తినే జంతువు. దాని మూతి సన్నగా, కోసగా 20 అంగుళాల నిడివి వున్నది. దాని నాలుక సన్నగా, చాలా పాడవుగా వున్నది. అది నాలుకను బయటికి చాచి, దారిలో కనిపించే చీమలను దానితో పోగుచేసి నోట్టోకి తీసు కుంటుంది. దాని కాలిగోళ్ళు పేంపు తిరిగి, నడవటానికి అంతరాయంగా ఉన్నాయి.\n\n“జాగ్వార్ ను చూసి ఈ జంతువులు భయపడకపోవడానికి కారణ మేమిటి?”\n\nఆన్నట్టు కుమేవావాకేని చూశాను.\n\n“నీరుతాగేవేళ, ఉదయమూ సాయం కాలమూ జంతువులమధ్య శాంతి,” అని వాడు రహస్యంగా అన్నాడు.\n\nనీరుతాగే రేవుల అరణ్యమృగాలమధ్య శత్రుత్వం వుండదని నాకు అర్థమయింది. అరణ్యజీవితం ఎరగనివాళ్ల కిది చాలా వింత గానే వుంటుంది. జాగ్వార్ నీరుతాగి, ఒళ్ళు విరుచుకుని, పెద్దగా ఆవలించి, తన శరీర మంతా ఒకసారి నాక్కుని, అరణ్యంలోకి వెళ్ళిపోయింది.\n\nకుమేవావా నాచెయ్యి నొక్కాడు. నేను కిందికి చూసేసరికి ఒక జాగ్వార్ పులి రావటం కనిపించింది. నా గుండె గుబగుబ లాడింది. ఏమంటే ఆ అరణ్యానికి అదే రాజు. దాన్నిచూసి మిగిలిన జంతువులు ప్రాణభయంతో పారిపోతా యసుకున్నాను. కాని అలాటిదేమీ జరగలేదు. జాగ్వార్ నీరు తాగేటప్పడు కోతులు వాటిమానాన్నానాలు చేస్తూనేవున్నాయి. నీరుతాగే 'చీమ లనుతినే జంతువు' తన మూతిని నీటినుంచి పైకికూడా తీయలేదు. జాగ్వార్ నది ఒడ్డున ఆగి, మూతిని నీటిమట్టానికి వుంచి పిల్లి లాగా కతుకుతూ నీరుతాగింది.\n\nతరవాత కాస్సేపటికి టాపిర్ అనే జంతువు వచ్చింది. ఇది పందిలాగే వున్నది గాని, పందికంటే చాలా పెద్దది. ఇది మోటుచర్మంగల జంతువు. ఎమెజాన్ నదీప్రాంతంలో మోటుచర్మంగల జంతువు ఇది ఒక్కటే. దాని ముక్కుకిందికి వేళ్ళాడుతూ వుంటుంది. దీని వెనకగా ఒక చిన్న టాపిర్కూడా వచ్చింది. రెండూ కలిసి నీటిలోదిగి స్నానం చెయ్యసాగాయి.\n\nఅవి తిరిగి వెళ్లేటప్పడు కుమేవావా ఒక బలమైన బాణం తీసుకుని ఎక్కుపెట్టి మగ టాపిర్ను గురిగా మెడమీద కొట్టాడు. అది\n\nఆక్కడే పడిపోయింది. మెడమీద కాక బాణం ఇంకె క్కడ తగిలినా టాపిర్ ఆ బాణంతోసహా అరణ్యంలోకి పారిపోయేదే.\n\nమేము చెట్టుదిగి టాపిర్ ను తీసుకుపోవ టానికి యత్నించాము. కాని అది కనీసం అయిదువందల పొనుల బరువుండటంచేత దాన్ని ఎత్తలేకపోయాము. మేము మా శిబిరానికి తిరిగివెళ్లి పదిమందిని తెచ్చాం. నలుగురు దివిటీలు పట్టుకున్నారు. మిగిలిన వాళ్ళు టాపిర్ ను పట్టి ఈడ్చుకుపోయారు. మర్నాటికంతకూ సరిపోయే ఆహారం దొరికి సందుకు ప్రయాణీకులంతా హర్షించారు.\n\nమాంసం కోసి ఒక చెట్టుమీద వేళ్ళాడ గట్టాము. దాన్ని అప్పుడే వండాలా, మర్నాటి దాకా వుంచాలా అన్న సమస్య పచ్చి కుర్ర వాణ్ణి అడిగితే, “పచ్చిమాంసం జంతువుల కిష్టం, వండిన మాంసం మనుముల కిష్టం అని మలోవా తాత అంటాడు,” అన్నాడు.\n\nవాడి మాటలు మాకు అప్పుడర్థంకాలేదు కాని ఆ రాత్రి పచ్చిమాంసం వాసన పసికట్టి డజను జాగ్వార్లు మా శిబిరంకేసి వచ్చేసరికి మాకు అంతా అర్థమయింది. వాటిని దూరంగా వుంచటానికి మా శిబిరంచుట్టూ నాలుగు పెద్ద మంటలు వేసి తెల్లవార్లు వుంచపలిసి వచ్చింది.\n\nతెల్లవారుజామున మంటవద్ద చలి కాచు కునేటప్పుడు కుమేవావా, “న్యీకుచాప్, ఇవాళ మనం కలిసితిరిగే ఆఖరురోజు. సాయంకాలం మీరు వెళ్ళిపోతున్నారు,” అన్నాడు. వాడు పైకి నవ్వాడేగాని లోపల విచారంగా వున్నదని గ్రహించాను.\n\n“ఈ కుర్రవాడి ధర్మాన మనకు కనీసం రెండురోజులకు సరిపడే ఆహారం దొరికింది. వాడికోసం కొంత చందాలు వేనుకుందాం,” అన్నాడోక పెద్దమనిషి. అందరూ తలా కాస్తా చందావేశారు. చందాలు వసూలయేలోపుగా కుర్రవాడు, “పళ్ళుకూడా కొన్ని వెంట తీసుకుపోవటం మంచిదిగదా!” అన్నాడు.\n\nఅనాసపళ్ళ కోసం ఇద్దరమూ బయలు\nదేరి కిందటిరోజు మేము ఆరణ్యంలో చేసిన\nమార్గంవెంట నడిచాం.\n\n“ఇక్కడ అనాసపళ్ళుంటాయని నీకెలా తెలుసు?” అన్నాను.\n\n“నిన్న మనం కొట్టిన టాపిర్ పంది ముక్కుల్లో అనాస ముళ్ళున్నాయి. దానికి చర్మం మందం గనక ముళ్ళు గుచ్చుకున్నా తెలియదు. మనం కొట్టకముందు రెండు గంటలక్రితం అది అనాసపళ్లు తినివుండాలి; దాని పాటుల్లో అనాస ఆకులున్నాయి.”\n\nవాడు చప్పస మాట చాలించి నా చెయ్యి\nగట్టిగా పట్టుకున్నాడు. వాడు చూసే దిక్షుగా\nచూసేసరికి నాకు రెండు అందమైన జింకలు\nకనిపించాయి.\n\n“జింకమాంసం బాగుంటుందా?” అని\nఅడిగితే వాడు అమిత రుచిగా వుంటుం\nదన్నాడు. ఈమాట అంటూనే వాడు ఒక\nచిత్రమైన అరుపు అరిచాడు. ఆ అరుపు విని\n\nజింకలు రెండూ మెడలెత్తి మాకేసి\nచూశాయి. కుమేవావా తన విల్లూ బాణాలూ\nవదిలేసి వాటికేసి వెళ్ళాడు. అవి బెదరలేదు,\nకదలలేదు. వాడు ఒక జింకను సమీపించి\nదాని మెడమీద చెయ్యివేసి నిమిరాడు.\nతరవాత దాని ముఖంమీద ముఖంపెట్టి\nఆనందిస్తూ నన్ను దగ్గిరికి రమ్మన్నాడు.\nనేను సమీపంగా వెళ్ళి రెండో జింకను నిమి\nరాను. ఉన్నట్టుండి ఆ జింక ఎందుకో\nబెదిరి పారిపోయింది, దానివెంట రెండోది\nకూడా పారిపోయింది.\n\n“నాకు జంతువులను దువ్వటం ఇష్టం.\nచేతిలో విల్లు లేకపోతే అవి స్నేహంగా\nవుంటాయి. మీ మిత్రులకు తిండి పుష్క\nలంగావుంది. వేటాడ నవసరంలేదు. జంతు\nవులుకూడా ఆకలి అయినప్పుడే ఇంకో\nజంతువును చంపుతాయి. మనిషి జంతువు\nకన్న తక్కువగా వుండరాదు,” అన్నాడు\nవాడు. —(ముగింపు వచ్చే సంచికలో)\n\n\n\nతమ షాలు\n\nఅబ్బిగాడు మొదటిరోజు బడి నుంచి తిరిగివచ్చాడు. వాడి మొహాన సంతోషం లేకపోవటం చూసి అమ్మ, “బడి ఎలా ఉందిరా?” అని అడిగింది.\n\n“నేనా బడికి పోను. నాకు రాయటమూ చదవటమూ చాతకాదాయె, మాట్లాడదామంటే మాట్లాడనివ్వరాయె! ఎందుకా బడి?” అన్నాడు అబ్బిగాడు.\n\n“పంట పండేది వానాకాలంలోనటగా?” అన్నది ఒక బుల్లెమ్మ పంతులమ్మతో.\n\n“ఎవరన్నారూ?” అని పంతులమ్మ అడిగింది.\n\n“మా నాన్న.”\n\n“మీ నాన్నా? ఆయన కేం పనీ?”\n\n“గెడుగులు మరమ్మతు చేస్తాడు.”\n\nగడ్డం గొరిగించుకునే అసామీ మంగలితో: అబ్బీ, నీ దగ్గిర ఇంకో కత్తి ఉన్నదా?\n\nమంగలి: ఉన్నది; దేనికండీ?\n\nఆసామీ: ఆత్మరకీణ చేసుకునేందుకు!\n\n“నాకు వ్యాకరణం పచ్చేసింది, బావా!”\n\n“పచ్చేసిందీ? ఆయితే చక్కిరకు బహువచనమేమిటి?”\n\n“కలకండ.”\n\n“మా దగ్గిర ప్రస్తుతం ఉద్యోగాలులేవు. ఉన్నవాళ్లకే ఏమీ పనిలేదు.”\n\n“ఆయితే నన్ను తప్పక వేసుకోండి, సార్. నాకు ఏ పనీ చేతకాదు!”\n\nఅవసరమైతే మా పత్రికను ఒంటరిగా నడవగలవా?\n\n“నావల్ల కాదండి.”\n\n“అనుభవం ఉన్నవాడిలాగే కనిపిస్తున్నావు. నీకు ఉద్యోగం ఇచ్చిచూస్తాను.”"
        },
        {
            "title": "పిబ్రవరి నెల పోటీ ఫలితాలు",
            "page_start": 80,
            "pdf_page": 80,
            "content": "ఫోటోవ్యాఖ్యల పోటీ గల బహుమానం రు. 10 లు\n\n1959 ఏప్రిల్ సంచికల్లో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు సరిఐన వ్యాఖ్యలు ఒక్క మాటల్లోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ ఫిబ్రవరి నెల 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ ఆడనుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు—26.\n\n## పిబ్రవరి నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: అయితేగియితే అమ్మాయి ఎవరు ?\n\nరెండవ ఫోటో: ఆడేపాడే అందాలబాల.\n\nపంపినవారు: పి. జయశ్రీ,\nC/o. శ్రీ పి. లక్ష్మణమూర్తిగారు, అయితాసగర్, తెనాలి.\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nచిత్రక థ\n\nఒక రోజున దాసూ, వాసూలు తోటకు వెళుతూండగా పెద్ద వానాగాలీ వచ్చింది.\nఇద్దరూ వెంటతెచ్చుకున్న గౌడుగు తెరిచారు. పక్కనే 'టైగర్' నడపసాగింది.\nకొంతదూరం అలా వెళ్లేసరికి ఒక గ్రెరైపాటేలు వాళ్లను చూసి డి కొట్టెందుకు తయారైంది. ఈలోపల గాలితాకిడికి దాసూ, వాసూల చేతిలోని గౌడుగు చుప్వలు వెసక్కు వంగిపోయి, అది కాస్తా వాళ్ల చేతిలోనుంచి జారి పాటేలు తలమీద బోర్లాపడింది. పాటేలు దారికానక అటూ యిటూ గెంతేంతలో, దాసూ వాసూలూ, 'టైగర్' అక్కణ్ణించి పారిపోయారు.\n\nతెల్లవారింది—\n\nఇంట్లో ఒకే సందడి,\nపొయ్యి రాజేశారు,\nపిల్లలు బడికి వెళ్లడానికి\nదుస్తులు ధరింపబడుతున్నారు.\nఆఫీసుకు తీసుకు వెళ్లడానికి\nటిఫిన్ బాక్స్ తయారు\nచేయబడి యున్నది.\nసందడి అణుగుతుంది.\nఇక గృహిణి ఉత్సహింప జేయు\nఒక కప్పు టీ త్రాగి,\nవిశ్రమించవచ్చు.\n\nనేను టీసీ\n\nనేను కుటుంబ స్పెటాతుణ్ణి\n\nPST 213\n\nFebruary '59\n\nరవి టాయ్ లెట్స్ ను వాడండి\n\nరవి గ్లిసరిన్ సోవు:\nమీ అందమును వర్చస్సును కాపాడును.\n\nరవి వెజిటబుల్ హేరాయిల్:\nమీ కేశములను విరివిగా పెంపాందించును.\n\nరవి స్కోవి:\nమీ ముఖవిలాసమును అభివృద్ధి చేయును.\n\nసోల్ ఏజంట్లు:\nది న్యూస్టార్ & కంపెన్షనర్ తండ్రయార్పేట\n\nమండి మహారాష్ట్రీయముడు - 21\n\nఎక్కడ విన్నా న్యూట్రిన్ ప్రశంసే!\n\nమీ మధురానందమునకు:\nది న్యూట్రిన్ కన్ఫెక్షనెరీ కో., లిట్.,\nచిత్తూరు - (ఆంధ్ర ప్రదేశ్)\n\nపిల్లలకు న్యూట్రిన్ \"డిమ్\" అంటే ఎంతో యిప్పం. ఏమంటే, న్యూట్రిన్ కంపెన్షనరు అందముగా ప్యాక్ చేయుటలో కొత్త పద్ధతిని అవలంబిస్తున్నారు. అత్యంత రుచికరమైన న్యూట్రిన్ మిఠాయిలు, టాఫ్లు ఒక ఆకర్ష తీయమైన పెట్టెలో అమర్చబడిని, ఖరీదు హెచ్చింపబడక, మామూలు వెలకే అన్ని చోటులందు లభిస్తున్నవి.\n\nనutrines\n\nటిక్కెట్టు లేకుండా చేసే ప్రయాణాన్ని అరికట్టాలి...\n\nటిక్కెట్లు లేకుండా ప్రయాణం చేయడం\nగౌరవకరమైన విషయం కాదు.\n\nప్రయాణీకులకు నుంచిప్రయాణం చేపూర్చడం కోసం\nటిక్కెట్లు లేకుండా చేస్తున్న ప్రయాణాలను\nపూర్తిగా అరికట్టాలి.\n\nఅట్లా చేయడానికి, దయచేసి మాకు\nసాయవడండి! టిక్కెట్టు లేకుండా ప్రయాణం\nచేస్తున్న వ్యక్తి మీ కంటనికిన ప్రతిసారి,\nటిక్కెట్లను పరీక్షచేసే ఉద్యోగికి అతనిని\nచూపించరిది! ఈ అసౌకర్య కారణాన్ని, దేశానికి\nవాటిల్లుభున్నఁనష్టాన్ని నివారించడం నిమిత్తం,\nఅందరి హృదయపూర్వక సహకారం అవసరం.\n\n- దక్షిణ రైల్వేచె ప్రకటించబడినది\n\nనేడే చూడండి!\n\nతప్పుదారిని నడిచే పెద్దలను మెప్పించకుండా\nమంచిమార్గానికి మిళ్లించిన యువతియువకుల\nకథ...\n\nవిజయా\nవారం\nఅప్పుచేసి ఏప్పుకూడా\n\nడైరెక్షన్... ప్రసాద్... నిర్మాతలు... నాగిరెడ్డి & చక్రపాణి\n\nఐహుమతి\nపాంచిన వ్యాఖ్య\n\nఆడేపాడే అందాల బాల.\n\nపంచినవారు :\nవీ. జయశ్రీ - తెనాల\n\n",
            "author": "దక్షిణ రైల్వేచె ప్రకటించబడినది"
        }
    ]
}