{
    "book_id": "చందమామ 1959 05",
    "stories": [
        {
            "title": "డైమండ్ సుగంధవక్క పాడి",
            "page_start": 11,
            "pdf_page": 11,
            "content": "రిజిస్టర్డు నం: 119923\n\n## డైమండ్ సుగంధవక్క పాడి\n### ఉపయోగించువారికి గమనిక\n\nమా 'డైమండ్' మార్కు సుగంధవక్కపాడి ఆతి రుచికరమైనది, అన్ని విధాలా మిక్కిలి ప్రసిద్ధిచెందినదినీ. మీరు ఈసారి వక్కపాడి కొనే టప్పుడు—\"మాకు 'డైమండ్' మార్కు సుగంధవక్కపాడి కావాలి. ఆదే ఇవ్వండి. ఇతరములు ఏవీ వద్దు\" అని కచ్చితంగా చెప్పి, ఆడగంది.\n\nపాట్లం ఒకింటికి 2 న. పై. మాత్రమే.\n\nదిడి. పి. అండ్ కంపెని,\nకౌల్ బజార్ - బళ్ళారి - 1.\n\nసేల్సుడి పోలు :\n\nచిరాల - గుంటూరు - కర్పూలు - ఆదోని - హుబ్బి.\n\nమనోహరమైన\nముఖలాపణ్యమునకు\n\nKashmir\n\nనేషనల్ వారి\nకాశ్మీర్ స్మో\n\nసినిమా తార\nలందరకు నచ్చినది\n\nది నేషనల్ ట్రేడింగ్ కంపెని, బాంబాయి-2 * మదదాసు-1\n\nఅద్వితీయమైన నాణ్యము ! అతి సరసమైన మూల్యము !!\n\nఐరిస\nసిరాలు\n\nఫౌన్టెన్ కలములకు వేరెన్నిక కన్నవి.\n\n1, 2, 4, 12, 24 బెస్సుల ప్యాటింగులలో లభించును.\n\nశయారుచేయువారు :\n\nరీసెర్చ్\nకెమికల్\nలెబొరేటరీస్\n\nమదదాసు-4 ★ న్యూఢిల్లీ-1 ★ బెంగళూరు-3\n\nతియ్యటి బిడ్డలకు\nతియ్యటి కానుక\n\nజె. బి. స్వీట్స్\n\nగ్లూకోస్తో తయారెనివి\n\nకొత్త\n\nటిన్నుబు-అనేక ఆకృతులలో అందంగా ముద్రించి\nవిహామతులుగా ఇవ్వబాటికి అర్హమైనవి.\n\nఅందరకూ మంచివి\nఅందరకూ ప్రయమైనవి\n\nJ. B. MANGHARAM & CO.,\nGWALIOR, INDIA\n\nMakers of famous biscuits\n\nజె. బి. మంఘారామ్ అండ్ కో.,\nగ్యాలియర్, ఇండియా\n\nప్రసిద్ధిగాంచిన బిస్కత్తు నిర్మాతలు\n\nచంద్రమామ\n\nసంచాలకుడు : 'చక్రపాణి'\n\nజీవితంలో మనిషికి కావలిసినదేమిటి? చాలా మంది సుఖాలు, భోగభాగ్యాలు, గొప్పపదవులు కోరుతారు. కాని మనిషికి నిజంగా కావలిసినది మనశ్శాంతీ, ఆసందమూసూ. వీటికి సౌఖ్యాలతో గాని, సిరిసంపదలతోగాని, హోదాతోగాని ఏమీ సంబంధం ఉండదు. ఈ విషయాన్ని నిరూ పించే కథలు ఈ సంచికలో రెండున్నాయి.\n\nఒకటి షేక్స్పియర్ నాటక కథ \"రాజ ద్రోహం.\" ఇందులో మాక్బెత్ అనేవాడు రాజును చంపి తానే రాజపుతాడు. ఈ హత్యను కప్పిపుచ్చటానికి ఇంకా అనేక హత్యలుచేసి, ఆసందం అనుభవించకుండానే చనిపోతాడు.\n\nరెండో కథ \"అమూల్యమైన ఆస్తి.\" ఇందులో ఒక గొల్లవాడు ఆస్థాసంలో పెద్ద ఉద్యోగం సంపాదించికూడా తన నిజమైన ఆసందం హోదాలో లేదని గుర్తించగలుగుతాడు.\n\nసంపుటి 24 : మే 1959 : సంచిక 5\n\nమహాభటనారతం\n\nభీష్ముడి తండ్రి శంతనమహారాజు. ప్రతీప\nమహారాజుకు దేవాపి, శంతనుడు, బాహ్లి\nకుడు అని ముగ్గురు కుమారులుండేవారు.\nప్రతీపుడు రాజ్యం విడిచిపెట్టి వనవాసానికి\nవెళ్లాడు. న్యాయంగా దేవాపి రాజు కావలి\nసింది. కాని దేవాపి రాజ్యం చేయక తాను\nకూడా వనాలకు వెళ్లిపోయి పాషండులతో\nచేరిపోయాడు. ఆంచుచేత ప్రతీపుడి రాజ్యా\nనికి శంతనుడే రాజయాడు.\n\nఒకనాడు శంతనుడు గంగాతీరాన విహ\nరిస్తుండగా గంగ మానవస్త్రి రూపంలో కని\nవించింది. శంతను డామెను తనకు భార్య\nకమ్మని కోరాడు. “నేను ఏంచేసినా సహించి\nఊరుకోవాలే గాని నిష్ఠురాలు ఆడరాదు.\nఆలా ఉండేపకీంలో నేను నిన్ను పెళ్లాడ\nతాను,” అని గంగ అన్నది.\n\nగంగ పెట్టిన ఈ నియమానికి శంతనుడు\nసమ్మతించాడు.\n\nకాలప్రకమాన గంగకు శంతనుడి వల్ల\nవిడుగురు కొడుకులు పుట్టారు. గంగ\nఒక్కొక్కరినేపుట్టగానే తీసుకుపోయి నీటిలో\nపడవేసి చంపింది. ఇది చూసి శంతనుడు\nచాలా బాధపడ్డాడు కాని, ఆమెను\nవిమర్శించే అధికారం లేనందువల్ల మాట్లా\nడక ఊరుకున్నాడు.\n\nగంగ ఎనిమిదవ పిల్లవాణ్ణీకూడా కని\nచంపటానికి సిద్ధపడింది. శంతనుడు ఇక\nసహించలేక గంగను నానా మాటలూ\nఆన్నాడు. గంగ ఆ పిల్లవాణ్ణి శంతనుడికి\nఇస్తూ, “రాజా, మన మధ్య జరిగిన ఒప్పం\nదాన్ని ఉల్లంఘించి నన్ను తిట్టావు గనక\nఇక నేను నీకు భార్యనుకాను. ఇక నేనీ\nపిల్లలను ఎందుకు చంపానో చెబుతాను\nవిను. ఒకప్పుడు అష్టవనువులు వసిష్ఠుడి\nకామధేనువును దొంగిలించటానికి ప్రయత్నిం\nచారు. వారిని ఈ దొంగతనానికి పురికొల్పి\n\nనది ప్రభాసుడనే వసువు భార్య. తన గోవును తస్కరించ యత్నించినందుకు వసిష్ఠుడు మానవజన్మ ఎత్తమని శపించాడు. ప్రభా సుణ్ణిమటుకు మానవుడుగా చిరకాలం జీవించమని శపించాడు. ఆ ఎనిమిదిమందీ కోరి నా గర్భాన జన్మించారు. ఏడుగురికి పుట్టగానే జన్మవిమోచన కలిగించాను కాని, వీడు ప్రభాసుడు; వీడు చిరకాలం జీవించి వసువులతో చేరుకుంటాడు!” అన్నది. తరవాత ఆమె శంతసుణ్ణి పదిలి తన దారిన తాను వెళ్లిపోయింది.\n\nగంగకూ శంతనుడికి పుట్టిన ఎనిమిదవ కుమారుడే భీష్ముడు.\n\nకొంతకాలం గడిచింది. శంతనుడు యమునాతీరాన వేటాడుతూ ఉండగా ఆయనకు దాశరాజు కూతురు సత్యవతి కనిపించింది.\n\nశంతనుడు ఆమె అందానికి పరపశుడై ఆమెను తన భార్యగా చేసుకోవాలనే ఉద్దేశంతో దాశరాజు వద్దకు వెళ్లాడు.\n\n“రాజా, సత్యవతిని నువు వివాహ మాడటం నాకు సమ్మతమే. కాని ఆమెకు పుట్టే కొడుకు నీ తరవాత రాజుకావాలి. ఒప్పుకుంటే మీవివాహం ఇప్పుడే చేస్తాను,” అన్నాడు దాశరాజు.\n\nఇది శంతనుడికి సమ్మతం కాలేదు. తన పెద్దకొడుకు భీష్ముడుండగా పుట్టబోయే కొడుకులకు రాజ్యం ఇస్తాననటం ఇష్టంలేక శంతనుడు విచారంతో ఇంటికి వచ్చాడు. భీష్ముడు తన తండ్రి విచారానికి కారణం తెలుసుకుని, దాశరాజు వద్దకు వెళ్లి, “మీ కుమార్తెను నా తండ్రికి వ్వండి. నేను రాజ్యం కోరను. నా కొడుకులు రాజ్యం కోసం తగాదాపెడతారని భయపడతారేమో, నేను అజన్మబ్రహ్మచారిగా ఉండిపోతాను,” అని ప్రతిజ్ఞ చేశాడు. ఇదే భీష్మప్రతిజ్ఞ.\n\nశంతనుడికి సత్యవతికి వివాహం జరిగింది. వారికి చిత్రాంగదుడూ, విచిత్ర\n\nవీర్యుడూ అని ఇద్దరు కుమారులు కలిగారు.\nశంతనమహారాజు చాలాకాలం రాజ్యంచేసి\nచనిపోయాడు. అప్పుడు భీష్ముడు తన\nప్రతిజ్ఞప్రకారం పెద్దవాడైన చిత్రాంగదుడికి\nరాజ్యాభిషేకం చేసి, విచిత్రవీర్యుణ్ణి\nయువరాజు చేశాడు.\n\nకొద్ది కాలానికి చిత్రాంగదుడు చని\nపోయాడు. అప్పుడు భీష్ముడు సత్యవతి\nఆనుమతితో విచిత్రవీర్యుడికి రాజ్యాభిషేకం\nచేసి, తాను అతనికి అండగాఉంటూ రాజ్య\nపాలన చేయించాడు.\n\nవిచిత్రవీర్యుడికి యుక్తవయసు వచ్చింది.\nఅతనికి తగిన పిల్లనుతెచ్చి వివాహం చేయా\n\nలని భీష్ముడు సంకల్పించాడు. ఆ సమ\nయంలో కాశీరాజు తన కుమారైలైన అంబ,\nఅంబిక, అంబాలికల స్వయంవరం ప్రక\nటించి, నానా దేశాల రాజులకు ఆహ్వానాలు\nపంపాడు.\n\nఈ సంగతి తెలిసి భీష్ముడు రథమెక్కి\nఒంటరిగా కాశీకి ప్రయాణమై వెళ్లాడు.\nఅందగతైలని ప్రసిద్ధికెక్కిన ఆ కాశీరాజు\nకుమారైలను ఎలాగైనా తెచ్చి తన తమ్ము\nడైన విచిత్రవీర్యుడికి పెళ్లిచేయాలని ఆయన\nఉద్దేశం. భీష్ముడు కాశీరాజు సభలో ప్రవే\nశించి అంబనూ, అంబికనూ, అంబాలికనూ\nచూశాడు. వారిని పెళ్లాడగోరి వచ్చిన రాజు\nలందరినీ చూశాడు.\n\nతన కుమారైలు వీర్యశులక్కలు అని\nకాశీరాజు ప్రకటించి ఉన్నాడు. అంటే వారి\nకోసం వచ్చినవారిలో యుద్ధం జరిగేపటీంలో\nఆ యుద్ధంలో గెలిచినవారు ఆ కన్యాలను\nపెళ్లాడవచ్చు. అందుచేత భీష్ముడు\nఅందరూ చూస్తుండగానే ఆ ముగ్గురు కన్య\nలనూ తెచ్చి తన రథంలో పెట్టి, స్వయం\nవరానికి వచ్చిన రాజులతో, “రాజులారా!\nనేను శంతనమహారాజు కుమారుడను,\nభీష్ముణ్ణ. మిమ్మల్నిందరినీ ధిక్కరించి నేనీ\nకాశీరాజు కూతుళ్లను తీసుకుపోతున్నాను.\"\n\nశక్తిగలవారైతే వీరిని విడిపించుకొనండి!”\nఅని ఎలుగెత్తి చెప్పాడు.\n\nఆ రాజులు మండిపడ్డారు. వారు తమ తమ భట్టులకు ఆజ్ఞలిచ్చి రథాలనూ, వీనుగులనూ, గుర్రాలనూ తెప్పించుకుని వాటిపైన ఎక్కి భీష్ముడితో యుద్ధానికి వచ్చారు. వారందరూ తనను అన్ని వైపులా చుట్టుముట్టినప్పటికీ భీష్ముడు తన బాణాల తోనూ, అస్త్రాలతోనూ అందరితోనూ ఒకే సారి పోట్లాడి, అందరినీ ఓడగొట్టాడు. ఆయన ధాటికి నిలవలేక రాజులందరూ పారిపోయారు.\n\nభీష్ముడు కాశీరాజు కుమార్తెలను తీను కుని సత్యవతి దగ్గిరికి తిరిగి వచ్చి, “తల్లీ, వీరు కాశీరాజు కూతుళ్లు ఆనేకమంది రాజులతో పోరాడి గలిచి ఈ కన్యాలను నా తమ్ముడైన విచిత్రవీర్యుడికి భార్యలుగా తెచ్చాను,” అన్నాడు. సత్యవతి ఆనంద పరవశురాలై, “నాయనా, ఎప్పుడూ ఇలాగే విజయాలు సాధించు!” అని భీష్ముణ్ణి ఆశీర్వదించింది.\n\nవిచిత్రవీర్యుడి వివాహానికి వీర్పాట్లు జరుగుతూఉండగా కాశీరాజు పెద్దకూతురైన అంబ భీష్ముడితో, సిగ్గుపడుతూ ఇలా చెప్పింది: “భీష్మా, నేను ఇదివరకే సాళ్వ\n\nరాజను నా భర్తగా వరించి ఉన్నాను. ఆయనకూడా నన్ను ప్రేమించాడు. ఈ సంగతి నా తండ్రికి తెలియదు. నీవు ధర్మం ఎరిగినవాడవు. ఒకరికి మనసిచ్చిన నేను మరొకరిని ఎలా పెళ్లాడగలను? సాళ్వ రాజు నాకోసం చూస్తూ బాధపడుతుంటాడు. అందుచేత నన్ను ఆయన వద్దకు పంపు!”\n\nఈసంగతి తెలియగానే భీష్ముడు సత్య వతితోనూ, మంత్రి పురోహితులతోనూ సంప్రతించి అంబను సాళ్వరాజు వద్దకు పంపే వీర్పాట్లు చేశాడు. వృద్ధులైన బ్రాహ్మణులనూ, దానీజనాన్నీ వెంటబెట్టుకుని అంబ సాళ్వరాజువద్దకు వెళ్లింది. ఆమె\n\nసాళ్వరాజుతో, \"నేను నీకోసమై వచ్చాను. నిన్నుతప్ప నేను మరొకరిని పెళ్లాడలేను. అందుచేత నా కోరిక తీర్చు,\" అన్నది.\n\nసాళ్వరాజు ఈమాటలు విని వెళిలినప్పుస్తు, \"అంబా, నుపు ఎప్పుడో భీష్ముడికి భార్యవయావు. నేను నిన్ను పెళ్లాడను. భీష్ముడి వద్దకే తిరిగి వెళ్లు. మరొకడికి భార్యవైన నిన్ను పెళ్లాడి నేను నారాజ్యంలో ధర్మాన్ని ఏవిధంగా అమలు చేయగలుగు తాను?\" అన్నాడు.\n\nఅంబ సాళ్వరాజుతో, \"రాజా, నిజం తెలియకుండా ఇలాటి మాటలనకు. నేను ఇష్టపడి భీష్ముడి వెంట వెళ్లలేదు. భీష్ముడు\n\nకూడా నన్ను పెళ్లాడే ఉద్దేశంతో తీసుకు పోలేదు. ఆయన కు బ్రహ్మచర్య ప్రత మున్నది. మా ముగ్గురు అప్పచెల్లెళ్లనూ తన తమ్ముడికిచ్చి పెళ్లిచేసే ఉద్దేశంతో తీసుకువచ్చాడు. నేను నిన్ను ప్రేమిస్తున్నా నని తెలిశాక ఆయన ఈ పరివారమంతా వెంట ఇచ్చి నన్ను ఇక్కడకి పంపాడు. నా చెల్లెళ్లు మాత్రమే విచిత్రవీర్యుణ్ణి పెళ్లాడారు. ఇందులో నావల్లజరిగిన అధర్మం ఏమున్నది. రాజా, నేను నిన్నుతప్ప మరొక రిని భర్తగా భావించలేదని ప్రమాణం చేస్తాను. నన్ను నిరాకరించకు!\" అని బహువిధాల వేడుకున్నది.\n\nకాని సాళ్వరాజు మనసు మారలేదు. ఆయన అంబతో, \"అమ్మాయి, నన్నెందుకు వేధిస్తావు? నీ యిష్టంవచ్చిన చోటికి వెళ్లిపో. మమ్మల్నందర్శి చెండాడి భీష్ముడు నిన్ను తన సాత్తు చేసుకున్నాడు. భీష్ముణ్ణి తలుచు కుంటేనే నా శరీరం గజగబలాడుతున్నది. నేను నిన్ను పరిగహించలేను!\" అన్నాడు.\n\nఅంబ భోరుమని వీడుస్తూ సాళ్వనగరం నుంచి బయలుదేరింది. ఆమె తన దుస్థితిని బాగా అర్థంచేసుకున్నది. ఆమె తన తండ్రికీ, భీష్ముడికీ, సాళ్వుడికీ కూడా కాకుండా పోయింది. ఇంతా జరిగినాక ఆమె హస్తినా\n\nపురానికి వెళ్లటంలో ఆర్థంఉండదు. వెళ్లినా భీష్ము డామెను అదరించబోడు. ఆమెకు అందరూ అన్యాయమే చేశారు. ఆమె తండ్రి ఆమె మనసు తెలుసుకోక వీర్య శుల్కగా ప్రకటించాడు. భీష్ముడు ఆమె మనసు తెలుసుకోక ఆమెను తన రథంలో హస్తినాపురానికి తీసుకుపోయాడు. ఉన్న సంగతంతా చెప్పినాకూడా చివరకు సాళ్వ రాజు ఆమెను నిరాకరించాడు. మిగిలిన వాళ్లతోబాటు అంబ తనకుతానే ద్రోహం చేసుకున్నది; రథంలో ఎక్కించుకునే టప్పుడే భీష్ముడితో ఆమె సాళ్వరాజుగురించి చెప్పిఉంటే, భీష్ము డామెను తప్పక పదిలి పెట్టి ఉండేవాడు, సాళ్వరాజు స్వీకరించి ఉండేవాడు.\n\nతన జీవితం భగ్నంకావటానికి ఇంత మంది కారకులైనప్పటికీ అంబ కోపం భీష్ముడిమీద కేంద్రీకరించుకున్నది. ఆమె సాళ్వనగరం దాటి అరణ్యాలలో ఉండే ముని ఆశ్రమాలకు వెళ్లి ఆ రాత్రి అక్కడే పడు కున్నది. అక్కడి మునులంతా అంబ చెప్పిన విషాదగాధ విన్నారు.\n\nఅక్కడి మునులకందరికీ శైఖావత్యు డనే పృద్ద ముని ఆచార్యుడు. అయన అంబతో, “అమ్మా, ఇక్కడ మేమంతా\n\nతపస్సు చేసుకునేవాళ్లం. నీకు కలిగిన కష్టాలు తొలగించటానికి మేము చేయగలది ఏమున్నది?” అన్నాడు.\n\nఅంబ చేతులురెండూ ఎత్తి నమస్కారం చేసి, “స్వామీ, మీదయ నాకుచాలు. మీరు నాకు తపస్సుచేసే విధానం తెలిపినట్టయితే కరో రతపస్సు చెయ్య నిశ్చయించాను. కిందటి జన్మలో చేసుకున్న పాపంచేత నాకు ఎక్కడా నిలప నీడలేకుండా చేసు కున్నాను. నాకు వేరే జీవితాశకూడా లేదు. ఆందుచేత మీతోబాటు నేనుకూడా ఇక్కడే వుండి తపస్సు చేసు కునే అవ కాశం ఇవ్వండి,” అన్నది.\n\nఆంబను చూసి ఆశ్రమవాసులందరూ జాలిపడ్డారు. వారిలోవారు ఆమె సమస్య గురించి చర్చించుకున్నారు. కొందరు ఆమెను తండ్రి వద్దకు పంపటం మంచి దన్నారు; మరికొందరు ఆమె దీనస్థితికి భీష్ముడే కారకుడన్నారు; ఇంకా కొందరు ఆమెను ఎలాగైనా సాళ్యరాజుదగిరికి పంపటమే ఉత్తమమన్నారు.\n\nచివరకు అందరూ కలిసి అంబతో, \"అమ్మా, నీవు నీ తండ్రి ఇంటికి వెళ్లటమే అన్నివిధాలా శ్రేయస్కరం. ఆడది తండ్రి ఇంటనైనా ఉండాలి, భర్తఇంటనైనా ఉండాలి, మూడోచోట ఉండటం ముప్పు. నీ తండ్రి ఇంట నీకు సుఖం లేకపోవచ్చు, కాని ఇక్కడ తపస్సు చేసేదానికన్న అది ఎంతో మేలు. నీలాటి సుకుమారి అయిన రాజకున్య తపస్సు చేయాలంటే సాధ్యమయే పని కాదు. అదీకాక, ఈ ఆశ్రమంలో నీవంటి నుందరి ఉన్నదని తెలిస్తే\n\nఎక్కడెక్కడి రాజులూ నిన్ను ఎత్తుకు పోవటానికి వస్తారు. అందువల్ల చాలా ఉప ద్రవాలు కలుగుతాయి. కనుక నీవు ఇంటికి వెళ్లటం మంచిది,\" అన్నారు.\n\nఆంబ అందరికీ సమస్కారం చేసి, \"మహామునులారా, నేను నా తండ్రి ఇంట ఒకప్పుడు ఎంతో గౌరవంగా బతికాను. ఆక్కడే తిరిగి ఆగౌరవంగా బతకటం నాకు ఎంతమాత్రమూ ఇష్టంలేదు. నేను కాశికి తిరిగివెళ్లి నా తండ్రికి మొహం చూపించ లేను. అందుచేత మీ అందరి చాటునా ఉండి ఈ అరణ్యంలోనే నేనుకూడా తపస్సు చేసుకుంటాను. తపస్సుచేత పర లోకంలోనైనా నాకింత సుఖం దొరక వచ్చును. ఇప్పుడు నాకుకలిగిన కష్టాల లాటివి ఏ లోకంలోకూడా సంభవించకుండా ఉండటమే నా కోరిక. అందుచేత దయ చేసి నాకు తపోవతం ఉపదేశించండి!\" అని ప్రార్థించింది.\n\n11\n\n[గండభేరుండపకి రెక్కలలో దాగివున్న చంద్రవర్మ, పట్టుతప్పి నరస్సులో పడిపోయాడు.\nతరవాత ఆక్కడ మొనళ్ల బారినుంచి తప్పకుని, నరస్సు ఒడ్డునే వున్న తోటలోకి చేరాడు.\nఒక రాత్రివేళ, మాంత్రికుడైన శంఖుడు వున్న కొండ ఎక్కబోతున్న చంద్రవర్మకు, కొండ\nదిగువ వున్న రాళ్లగుట్టల్లో మాంత్రికురాలైన కాపాలిని కనిపించింది. తరవాత—]\n\nరెండు కొండరాళ్ల నడుమ మూలుగుతూ, భేరుండపకు లెక్కడ?” అని అడిగాడు చంద్రవర్మ ఆదుర్దాగా.\nనీరసంగా పడివున్న కాపాలినిని చూస్తూనే, చంద్రవర్మ నివ్వరపోయాడు. అగ్నిపకి, గండభేరుండ పకులతో మాట్లాడిన సంగతి వెంటనే అతడికి గుర్తుకొచ్చింది. కాపాలిని గండభేరుండ పకులకు చికికి, వాటివల్ల ఈ శంఖుడి కొండప్రాంతానికి తేబడిందని అతడు గ్రహించాడు.\n\n\" కాపాలిని, నీకు ప్రాణాపాయం కలిగించే దెబ్బలేమీ తగులలేదుకదా ? ఆ గండ\n\nకాపాలిని చిన్నగొంతుతో, \" పర్మా ! అంత పెద్దగా మాట్లాడకు. మనం యీ దాపుల వున్న ఏదైనా గుహ చేరటం మంచిది. ఆక్కడ అన్ని విషయాలూ చెపుతాను. నాకు ప్రాణాపాయమేమీ లేదు. కొంచెం చేయి సాయం యిస్తే లేచి నడవగలను,\" అన్నది.\n\nచంద్రవర్మ, కాపాలిని పక్కన వంగి కుడిచేతితో ఆమె భుజం పట్టుకుని, ఆమె\n\n'చంద్రమామ'\n\nCHITRA\n\nలేచి నిలబడేందుకు సాయపడ్డాడు. తర వాత కాపాలిని చంద్రవర్మ చేతిని ఆసరాగా పట్టుకుని నడుస్తూ, “వర్మా! ఆ వెదురు పాదల చాటున ఏదో గుహలా కనిపిస్తున్నది. అక్కడికి వెళ్దాం పద,” అన్నది.\n\nచంద్రవర్మా, కాపాలినీ చిన్న చిన్న రాళ్లను ఎక్కి దిగుతూ కొద్దిసేపటికల్లా, కొండపాదంలో వున్న ఒక చీకటి గుహను చేరారు. ఆ గుహద్వారం చాలా యిరుకైనది. దానిని అన్నివైపులా కప్పుతూ వెదురు పాదలూ, అడవిమొక్కలూ దట్టంగా పెరిగి వున్నవి. గుహ లోపలమాత్రం విశాలంగా వున్నది. గుహ పైభాగంలో వున్న రాతి\n\nపగుళ్లనుంచి సన్నని గుడ్డివెలుగు ఆక్కడా యిక్కడా ప్రసరిస్తున్నది.\n\nకాపాలిని గుహకు ఒక మూలగా చేరగిల బడి కూర్చొగానే, చంద్రవర్మ ఆమెతో, “కాపాలినీ! నువ్వు యీ కొండప్రాంతాలకు తేబడినట్టు మాంత్రికుడైన శంఖుడికి తెలుసా?” అని ఆడిగాడు.\n\nకాపాలిని చిరునవ్వు నవ్వింది. ఆమెలో ప్రాణభీతి ఏ కోశానా వున్నట్టు లేదు.\n\n“వర్మా! నేను యీ కొండప్రాంతాన వున్నట్టు తెలిస్తే, శంఖుడు నన్నీసరికే హతమార్చి వుండేవాడు. నేను నిన్న తెల్ల వారు జామునుంచి, యీ రాళ్లగుట్టల మధ్య పడివున్నాను. హాతత్తుగా మీద పడి నన్ను పట్టుకున్న గండఫేరుండ పకులు రెండూ, కాలనాగుకు చికికి దుర్మరణం పాలయినై,” అన్నది కాపాలిని.\n\n“ఆలా అయితే యిక మనం భయపడ వలసిన పనిలేదు. నేను యీ చీకటిమాటున శంఖుడి మంత్రగృహం సంగతేమిటో తేల్చు కుంటాను,” అంటూ చంద్రవర్మ లేచాడు.\n\nకాపాలిని చంద్రవర్మను వారిస్తూ, “వర్మా, ఆ అగ్నిపకి సంగతి మరిచిపోకు. రాత్రివేళ మనం భయపడవలసింది ఆ అగ్నిపకిని గురించి; పగటివేళ శంఖుడి\n\nనుంచి ప్రమాదం శంకించవచ్చు. ఈ వాతితో అగ్నిపకి బెడద వదిలితే తప్ప, మనకు కేమం లేదు. దాని అంతు తెలుసుకునేందుకు కాలనాగు ప్రయత్నిస్తున్నది,” అన్నది.\n\n“ కాలనాగు యిక్కడికి వచ్చిందా ?”\n\nఅన్నాడు చంద్రవర్మ ఆశ్చర్యంగా.\n\nచంద్రవర్మ మాటలకు కాపాలిని నవ్వింది. “పర్మా! కాలనాగుకు నామీద కన్న నీమీద భక్తివిశ్వాసాలు ఎక్కువని తెలుసుకున్నాను. హాతాత్తుగా నువ్విక్కడ కనిపించినప్పుడు నేనేమీ ఆశ్చర్యపడలేదు. ఇంత త్వరలో యిక్కడికి ఎలా చేరావని కూడా నిన్నడగలేదు. దానికి కారణం: కాలనాగు నీగురించి సర్వం నాకు చెప్పింది. అడవిలోని వింతవృకౌన్నించి పండు కోసుకుతిన్నావని తెలుసుకున్నప్పుడే, నీవు కేమంగా యిక్కడికి చేరగలవని నేను భావించాను,” అన్నది కాపాలిని.\n\nకాపాలిని మాట ముగించి ముగించక ముందే, పెద్దగా మెరిసినట్టయి ఆ ప్రాంత మంతా వెలుగుతో నిండిపోయింది. చంద్ర వర్మ ఆశ్చర్యపడుతూ గుహద్వారం దగ్గిరకు వచ్చి బయటికి తొంగిచూశాడు. సమీపంలో వున్న వెదురుపాదల వెనకభాగంలో అగ్ని పకి కనిపించింది. ఆ వెంటనే కోరలు\n\nసాచిన కాలనాగు దానిమీదికి లంఘించటం అతడి కంట బడింది.\n\n“ కాపాలిని! అగ్నిపకిమీద కాలనాగు కలియబడుతున్నది. నేను వెళ్లి కాలనాగుకు సహాయంచేస్తాను,” అన్నాడు చంద్రవర్మ.\n\n“ వద్దు వర్మా, వద్దు!” అంటూ కాపాలిని వున్నచోటునుంచి గుహముఖద్వారం దగ్గిరకు వచ్చి బయటికి చూస్తూ, “ఆ శంఖుడి భృత్యుణ్ణి కాలనాగు హతమార్చ గలదని నాకు విశ్వాసం వున్నది. అలా కానినాడు నీకూ, నాకూకూడా అతణ్ణుంచి ప్రమాదం తప్పదు. గండభేరుండ పకులు నన్ను యీ కొండప్రాంతాలకు తెచ్చినవని\n\nఅగ్నిపకి పసికట్టివుంటుంది. ఆ సంగతి అది తన యజమానితో చెప్పకముందే దాన్ని తుదముట్టించటం కేమం,” అన్నది.\n\nఈలోపల అగ్నిపకి, కాలనాగూ ఒకళ్ల నొకళ్లు హతమార్చుకునేందుకు చేసే పోరాటం మహా భయంకరంగా వున్నది. అగ్నిపకి తన వాడిముక్కుతో కాలనాగు మూడు తలలను చిన్నాభిన్నం చేసేందుకు ప్రయత్నిస్తున్నది. అగ్నిపకి వాడిగోళనుంచి చర్యాన జారుతూ, దాని పట్టునుంచి బయట పడగానే, తన కోరలతో అగ్నిపకి కంఠాన్ని కాటువేసేందుకు కాలనాగు ప్రయత్నిస్తున్నది. అగ్నిపకి శరీరం నుంచి వెలువడే\n\nమంటలు కాలనాగు శరీరానికి ఉడుకు లెత్తిస్తున్నవి. కాలనాగు నోటినుంచి విడిచే విషవాయువుల తాకిడికి అగ్నిపకి కళ్లు తేలవేసి అటూ యిటూ పడిలేస్తూ, తిరిగి పోరాటానికి తలపడుతున్నది.\n\n\"ఈ అలజడి శంఖుడి చెప్పలబడితే, మనం అతడి చేతిలో చికిట్టిపోయినట్టే,\" అన్నాడు చంద్రవర్మ.\n\n\"అలాజరిగే అవకాశంలేదు. తన భృత్యు డైన అగ్నిపకి రాత్రివేళ కాపలా కాస్తాండగా, తన కెలాంటి ప్రమాదమూ వాటిల్లదని శంఖుడి నమ్మకం. ఆ కారణంపల్ల అతడు చీకటిపడగానే నిద్రకు వుపకమిస్తాడు. తిరిగి సూ ర్యోద యానికి కొంచెం ముందుగా మాత్రమే అతడు నిద్రనుంచి మెల్కొనటం జరుగుతుంది. అతడి అలవాట్లన్నీ నాకు తెలియనివి కావు,\" అన్నది కాపాలిని.\n\nఇంతలో అగ్నిపకి పెద్దగా అరవబోయి కీచుమంటూ శబ్దంచేసి తల వేలాడవేసింది. తన మూడు తలలతో కాలనాగు దాని గొంతు బిగించి, అది తల వేలాడవేయగానే, తన పట్టుపదిలి పక్కకువాలింది.\n\n\"జై, కాలనాగూ.... వీరనాగూ!\" అంటూ చప్పట్లు చరచబోయి, అంతలోనే నాలుక కొరుక్కుని, అమితోపాహంగా చంద్రవర్మ\n\nగుహనుంచి బయటికి దూకాడు. కాపాలిని కూడా ఎక్కడలేని ఓపికా తెచ్చుకుని, చంద్రవర్మతోపాటు బయటికి నడిచింది.\n\nచంద్రవర్మ, కాపాలినీ తనను సమీపించే సరికి కాలనాగు సొమ్మసిల్లి నేలను కరుచుకు పడుకునివున్నది. ఆ యిద్దరూ దగ్గిరకు రావటం చూస్తూనే అది చప్పుస్తానే తప్పించి తప్పిస్తారని పైకెత్తి గౌరవసూచకంగా ఆడించింది.\n\nచంద్రవర్మ, కాలనాగును సమీపించి ఆప్యాయంగా దాని శరీరాన్ని నిమిరాడు. అగ్నిపకి రెక్కలనుంచి వెలువడే మంటలకు కాలనాగు శరీరం నల్లగా కాలి, కొన్నిచోట్ల చర్మం పూడిపోయింది. తన సేవకుడి దుస్థితి\n\nచూస్తూనే కాపాలిని నివ్వెరపోయి, ప్రేమగా దాని తలలను తాకుతూ, “కాలనాగూ! ఈనాటతో నీ బాధలు తీరిపోయినై. శంఖుడి మంత్రగృహం నుంచి అపూర్వశక్తులు గల శంఖాన్ని చేజిక్కించుకోగానే, నీకు మానవ రూపం ప్రసాదిస్తాను. ఆ తరవాత నీయిష్టం వచ్చిన చోటుకు వెళ్లవచ్చు,” ఆన్నది.\n\nశంఖుడి మంత్రగృహం పేరు వింటూనే చంద్రవర్మ అదిరిపడ్డాడు. ఆతడు దృష్టిని తూర్పుదిక్కుకేసి సారించి, “కాపాలినీ, సూర్యోదయానికి ఆట్టే వేళ లేనట్టున్నది. యిక నేను ఆ మాంత్రికుడి పూజామందిరం సంగతేమిటో చూస్తాను,” అన్నాడు.\n\nకాపాలినికూడా తూర్పుదిక్కుకేసి ఓ కేణకాలం చూసి, “వర్మా! నీవు యీవేళలో అతడి మంత్రగృహానికి వెళ్లటం కేమం కాదు. అతణ్ణ తుదముట్టించటానికి నేనొక ఉపాయం ఆలోచించాను,” అన్నది.\n\n“ఏమిటది?” అన్నాడు చంద్రవర్మ.\n\n“శంఖుడు ప్రతిరోజూ నూర్యోదయం వేళ, తూర్పుదిక్కున వున్న కొండ ఆంచు మీదికి వెళ్లి, అక్కడ వున్న ఒక రాయిమీద నిలబడి గిర్రున అన్ని దిక్కులకూ తిరుగుతూ మంతోచ్చారణ చేస్తాడు. ఆ రాయి ఆడుగు వెడల్పూ, ఆడుగుఎత్తూ మాత్రం వుంటుంది. ఆ రాతికి ఆపల దాదాపు వెయ్యి ఆడుగుల\n\nలోతుగల పెద్ద ఆగాధం వున్నది. నేను చెప్పినట్టు చేయగలిగితే, శంఖుణ్ణి ఆ రాతి మీదినుంచి, కిందవున్న ఆగాధంలోకి తోసి అతడి శరీరం అక్కడవున్న కరకు రాళ్లమీద పడి ముక్కలూ చెక్కలూ అయేట్టు చేయ వచ్చు,” అన్నది కాపాలిని.\n\n“ఏమిటా ఉపాయం కాపాలినీ?” అని ఆడిగాడు చంద్రవర్మ వుత్సాహంగా.\n\n“అదేమిటో చెపుతాను, దగ్గిరకు రా!” ఆంటూ కాపాలిని, చంద్రవర్మ దగ్గిరకు రాగానే అతడి చెవిలో రహస్యం ఏదో చెప్పి, “ఇది ఎంతో గోప్యంగా నెరవేర్చవలసిన కార్యం. ఏమాత్రం పారబాటు జరిగినా, సర్వనాశనం తప్పదు,” అన్నది.\n\nచంద్రవర్మ ఓ తృటికాలం ఆలోచిస్తూ నిలబడి, తరవాత దాపులవున్న ఒక ఎత్తయిన చెట్టు ఎక్కి తూర్పుదిక్కుకేసి కొంచెంసేపు పరీక్షించి చూసి దిగివచ్చి, కాపాలినితో, “కాపాలినీ! సూర్యోదయానికి మరెంతో కాలం లేదు. నా పనిమీద నేనుంటాను. నుప్యూ, కాలనాగూ ఆ గుహలో విశ్రాంతి తీసుకోండి,” ఆంటూ చరచర వొరలోనుంచి కత్తి దూసి, చెట్ల గుంపుల్లోకి వెళ్లాడు.\n\nచూస్తూండగానే చంద్రవర్మ కత్తి వేటులకు చెట్ల ఊడలు ఒకదానివెంట ఒకటి\n\nతెగి, గుట్టలు గుట్టలుగా కిందవడసాగినై. ఆ ఊడ లన్నిటిని ఒకచోట చేర్చి, వాటిని ఒక దాని కొకటి ముడివేసి కొద్ది సేపటిలోనే చాలా పొడవైన మోకులా తయారుచేశాడు చంద్రవర్మ. ఆలా తయారైన మోకుకొసను భుజాన వేనుకుని చకచకా కొండ ఎక్కి, దాని తూర్పువైపు ఆంచున వున్న అడుగు చదరం గల రాతికి దానిని ముడివేశాడు. మాంత్రికుడైన శంఖుడు ప్రతిరోజూ సూర్యోదయానికి కొంచెం ముందుగా ఆ రాతిమీదనే నిలబడి, అన్ని దిక్కులకూ తిరుగుతూ మంతోచ్చారణ చేస్తాడు.\n\nతన పని ముగియగానే చంద్రవర్మ కొండ దిగి కాపాలిని వున్న గుహదగిరకు వచ్చాడు. అతణ్ణి గుహముందు చూస్తూనే కాపాలిని బయటికి వచ్చి, “వర్మా! పని విజయ వంతంగా నెరవేర్చావా?” అని అడిగింది.\n\n“అప్పుడే విజయం సంగతి ఎలా చెప్ప గలను? ఊడ ఒక చివరికొసను ఆ రాతికి బిగించాను. రెండవ కొస కొండ దిగుప వున్నధి. కాని, సన్నోక సందేహం బాధిస్తున్నది. మనం ఆ రాతిని తూర్పు దిక్కుకు గుంజినప్పుడుగదా, అది శంఖుణ్ణి ఆగాధంలోకి యీడ్చి ముక్కలు ముక్కలు చేసేది?” అని అడిగాడు.\n\n“అదా నీ అనుమానం!” అంటూ కాపాలిని చిరునవ్వు నవ్వి, “సరే, శంఖుడు ఆ రాతిమీదకు ఎక్కగానే నువ్వు గుంజ వలసిన ఊడకొస ఎక్కడున్నదో నాకు చూపించు. నీ అనుమానాలన్నీ నివారణ చేస్తాను,” అన్నది.\n\nచంద్రవర్మ, కాపాలిని వెంటరాగా కొండ పార్శ్వానికి వెళ్లి, ఆక్కడ వున్న ఊడకొసను ఆమెకు చూపించాడు. కాపాలిని దానిని తాకి, తరవాత తూర్పువైపున వున్న కొండ ఆంచు కేసి చూస్తూ, “వర్మా! శంఖుడు మంతోచ్చారణ చేసేందుకు ఎక్కి నిలబడే ఆ రాతిని ఏమాత్రం పక్కకు కదిలించినా, అది\n\nకొండ అంచుమీద వున్నది గనక, తప్పని సరిగా ఆ దిగువ గల ఆగాధంలోకే పడి పోతుంది. ఆ విషయంలో ఎలాంటి అను మానానికి ఆస్కారం లేదు,\" అంటూ హాతత్తుగా కళ్లు పెద్దవి చేసి, చంద్రవర్మకేసి తల వంచి, \"అడుగో శంఖుడు! చేతిలో తళతళ మెరిసే మంత్రదండం కనబడుతున్నదా? అతడు రాయిమీదికి ఎక్కి నిల బడి నిలబడటంతోనే, నువ్వు ఊడను లాగాలి,\" అన్నది కంఠస్వరం తగ్గించి.\n\nచంద్రవర్మ కొండపైకి చూశాడు. ఆప్పుడే తెలతెల్ల నవుతున్న తూర్పుదిక్కు లేత వెలుగులో మాంత్రికుడైన శంఖుడి వికృతాకారం అతడికి కనిపించింది. ఒక్క ఋకాలం చంద్రవర్మ నిలువెల్లా పణికి పోయి, అంతలోనే గుండె నిబ్బరం తెచ్చు కుని, ఊడకొసను రెండు చేతులతోటి గట్టిగా పట్టుకున్నాడు. అంతలో శంఖుడు కొండ అంచున వున్న రాతిని సమీపించి దానిమీదికి\n\nఎక్కి నిలబడి, మంత్రదండాన్ని ఊదయి స్తున్న సూర్యుడికేసి ఎత్తాడు.\n\n\"వర్మా, యిదే మంచి సమయం. ఊడను ఒక్కసారి గుంజి, చప్పున వదిలి పెట్టు,\" అన్నది కాపాలిని అత్రుతగా.\n\nచంద్రవర్మ తన చేతులలో వున్న ఊడను బలంగా ఒకసారి గుంజి తక్కున వది లేశాడు. ఆ తకీణం శంఖుడు చేతులు రెంటినీ పైకెత్తి వూపుతూ, కాళ్లతో గాలిని మధిస్తూ, \"మోసం! ద్రోహం!\" అంటూ భీకరంగా అరిచాడు. అతడి చేతిలో వున్న మంత్రదండం మెరుపులా పోయి, మంత్ర గృహాన్ని తాకింది. మంత్రగృహం వున్న దున్నట్టు పునాదులతోకూడా గాలిలోకి లేచి, పెద్ద ధ్వనిచేస్తూ సరస్సు మధ్యన పడి పోయింది. ఈలోపల శంఖుడు కొండదిగువ నున్న ఆగాధంలోని బండరాళ్లమీద తల కిందులుగా పడిపోయాడు.\n\n—(ఇంకా వుంది)",
            "author": "(ఇంకా వుంది)"
        },
        {
            "title": "కులభ్రష్టుడు",
            "page_start": 30,
            "pdf_page": 30,
            "content": "# కులభ్రష్టుడు\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు వెళ్లి, శవాన్ని దించి భుజాన వేసుకుని, మరొకమారు శ్మశానంకేసి మౌనంగా నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, నీ పట్టుదల అద్భుతమైనది. కాని ఎంత కార్యదీక్ష గలవారుకూడా తీరని అపజయం కలిగే సందర్భంలో పశ్చాత్తాప పడటం జరుగుతుంది. ఇందుకు ఉదా హరణగా నీకు ప్రతాపవర్మ కథ చెబుతాను విను!” అంటూ ఈ విధంగా చెప్పాడు:\n\nపూర్వం ఉదయగిరి ప్రాంతంలో ప్రతాప వర్మ అనే రాజవంశపు యువకుడు ఉండే వాడు. ఆ కాలంలో ఉదయగిరి రాజ్యం సుభిక్షంగా ఉండేదికాదు. దేశమంతా పర్వత మయం కావటంచేత ప్యవసాయం చాలా తక్కువ. అక్కడి కొండలపై జీవించే ప్రజలు చాలా బీదవాళ్లు, కాని అపారమైన ధైర్యసాహసాలూ, ధర్మ బుద్దీ కలవారు.\n\n# బేతాళ కథలు"
        },
        {
            "title": "చంద్రమామ",
            "page_start": 31,
            "pdf_page": 31,
            "content": "ఈ పేద ప్రజలతో బాటు కొద్దిమంది సంపన్నులుకూడా ఉండేవారు.\n\nప్రతాపవర్మ తండ్రి పూర్వాచారపరా యణుడు, కులాభిమానం హెచ్చుగా కల వాడు. ప్రతాపుడు ఆయన కు రెండవ కుమారుడు. ఆయన పెద్ద కుమారుడు రెండు మూడేళ్లపాటు దేశసంచారం చేసి రావటానికి వెళ్లాడు; అతనికి హేమ అని అయిదేళ్ల కుమార్తె ఉండేది.\n\nప్రతాపుడి తండ్రి ఇంట అనేకమంది బానిసలుండేవారు. వారంతా కొండజాతి వారే. ఆ బానిసలలో ఒక స్త్రీని ప్రతాపుడు ప్రేమించాడు. ఆమెను పెళ్లాడే ఉద్దేశంతో\n\nప్రతాపుడు తండ్రి అనుమతి కోరాడు. తండ్రి ఈమాట విని మండిపడ్డాడు. \"నువు కొండ జాతిదాన్ని పెళ్లాడి నాకు కోడలుగా తీసుకు రావటానికి నేను ఎంతమాత్రమూ ఒప్పను. అలాటి కులహీనమైన పనిచేస్తే నిన్ను బహిష్కరిస్తాను!\" అన్నాడాయన.\n\nఎన్నడూ తండ్రితో గట్టిగా మాట్లాడని ప్రతాపుడు ఈసారి ఆయనతో పోట్లాడి ఇంటి నుంచి వెళ్లిపోయి, తాను ప్రేమించిన స్త్రీని పెళ్లాడి కొండలలో వసించసాగాడు.\n\n\"వీడు ఈనాటినుంచి నా కొడుకు కాడు. వీడు ఇక్కడికి పస్తే పరాయి వాడల్లె చూడండి,\" అని ప్రతాపుడి తండ్రి తన ఇంటి నౌకర్లకు ఉత్తరువిచ్చాడు.\n\nకొండజాతిదాన్ని చేసుకున్న ప్రతాపుడు విమాత్రమూ సుఖపడలేదు. రాచరికంలో పుట్టిపెరిగిన అతనికి కొండజాతివాళ్ల జీవితం జీవించటం చాలా కష్టమయింది. అతని ఆచారాలు వేరు, అతని భార్య ఆచారాలు వేరు. ఆమె ఇప్పుడు తనవారి మధ్య ఉంటున్న కారణంచేత ప్రతాపుడి ఆచారాలనూ, మర్యాదలనూ అవహేళనగా చూడ సాగింది. ఈ జీవితం నుంచి తప్పించు కునేటందుకుగాను ప్రతాపుడు సైన్యంలో యోధుడుగా చేరాడు.\n\n## చంద్రమామ\n\nఉదయగిరిపైకి పరిసరరాజు ఒక డురండెత్తి వచ్చాడు. యుద్ధం జరిగింది. ఉదయగిరి సైన్యాలతోబాటు కొండముఠాలు కూడా పోరాడాయి. కాని యుద్ధంలో ఉదయగిరి ఓడిపోయింది. ఉదయగిరిలో ఉండే సంపన్నులందరూ ఓటమి ఒప్పుకుని కొత్తరాజుకు లొంగిపోయారు.\n\nకొండబాతులవాళ్లుమటుకు లొంగిపోలేదు. వాళ్లు స్వాతంత్ర్యం ప్రకటించి తమ కొండరాజ్యంలోకి వచ్చిన బలాల నన్నిటినీ యుద్ధంలో ఎదిరించసాగారు. ఇప్పుడు వారికి దోపిడీలు చేయటం తప్ప మరొక బతుకుతెరువు లేదు.\n\nప్రతాపుడు యుద్ధంలో ఉదయగిరి సైన్యాలతో చేరి పోరాడాడు. ఉదయగిరి ఓడిపోయి శత్రురాజుతో సంధి జరగగానే అతను తన తండ్రివద్దకు వెళ్లి, “నాన్నగారు, నన్ను కీమించండి. జరిగినదానికి నేను చాలా పశ్చాత్తాపపడుతున్నాను. నన్ను మళ్లీ మీ కొడుకుగా స్వీకరించండి,” అని ప్రాధేయ పడ్డాడు. తండ్రి ససేమిరా ఆన్నాడు. “నువు నా కొడుకువు కావు. నా ఇంట నీకు స్థానం లేదు. నువు వచ్చిన పని అయిపోతే నీదారిన వెళ్లవచ్చు. నీతో నాకు మాట్లాడేటందుకేమీ లేదు,” అని ఆయన నిష్కర్షగా చెప్పాడు.\n\nఆయనకు ఎదురు చెప్పే సాహసం ఎవరికీ లేదు. అయిదేళ్ల పిల్ల హేమ మాత్రం ప్రతాపుణ్ణి వాటువేనుకుని, “బాబాయి, నువు వెళ్లిపోకు, ఇక్కడే ఉండు!” అన్నది.\n\n“తాతయ్య నన్ను వెళ్లి పామ్మం టున్నారు. ఎలా ఉండేదమ్మా?” అని ప్రతాపుడు ఆడిగాడు.\n\nహేమ తన తాత వద్దకు వెళ్లి తన పిన తండ్రిని వెళ్లనివ్వవద్దని ఎంతో బతిమా లింది, ఏడిచింది. కాని ముసలాయన తన పట్టు విడవలేదు.\n\nప్రతాపుడు కొండలలోకి తిరిగి వెళ్లి పోయాడు. కొండముఠాలవాళ్లు అతన్ని\n\nఎంతో ఆదరించి తమ నాయకుడుగా ఉండ\nమని కోరారు. అతను అందుకు సమ్మతిం\nచాడు. ప్రతాపుడు నాయకత్వం పహించాక\nకొండ బందిపోటు ప్రతాపం పదిరెట్లు పెరిగి\nనట్టయింది. దానికి కారణ మేమంటే ప్రతా\nపుడు యుద్ధ తంత్రం తెలిసినవాడు, అది\nకొండజాతివాళ్లకు తెలియదు. అదీగాక\nమామూలు సైనికులకన్న ఈ కొండజాతి\nవారిలో ధైర్యమూ, నిజాయితి, క్రమశికణా\nహెచ్చు. వారు తమ నాయకుడికోసం\nప్రాణాలు అర్పించమంటే సంకోచించ\nకుండా అర్పిస్తారు; అతడు చేసిన నియ\nమాలను ప్రాణంపోయినా ఉల్లంఘించరు.\n\n\"నేను మీకోసం నా జీవితాన్ని అంకి\nతం చేస్తాను. కాని మీకు భవిష్యత్తు లేదని\nతెలుసుకోండి. మనం ధనికులను దోపిడి\nచేస్తేగాని బతకలేం. అందుచేత వారు మనని\nక్రూరమృగాలను వేటాడినట్టు వేటాడతారు.\nమనం ఈ కొండలు దాటిపోతే ఎందుకూ\nపనికిరాం. మిగిలిన ప్రపంచమంతా వారి\nపకాన ఉంటుంది. మనం ఇప్పుడే లొంగి\nపోయినట్టయితే ఏ బానిస బతుకో బతు\nకుతూ బలుసాకైనా తినవచ్చు. స్వాతంత్ర్యం\nకోసం పోరాటం సాగించినట్టయితే చివరకు\nరానిపెట్టి ఉన్నది సర్వనాశనమే. అందు\nచేత స్వాతంత్ర్యంకోసం చచ్చిపోవటమో,\n\nబానిసలుగా బతికివుండటమో ముందే నిశ్చ యించుకోండి!” అని ప్రతాపుడు తన అను చరులను హెచ్చరించాడు.\n\nకొండజాతివాళ్లు పోరాడటానికే నిశ్చయించారు. చివరపరకూ వారి పోరాటానికి నాయ కత్వం వహిస్తానని ప్రతాపుడు ఆందరి ఎదటా ప్రమాణం చేశాడు.\n\nఅది మొదలు కొండ బందిపోటు పేరు వింటే ఉదయగిరి ప్రాంతాల ఆందరికీ సింహస్వప్నమయింది. వారు ఎక్కడ దాగి ఉంటారో, ఎప్పుడు ఎక్కడ వచ్చిపడి దోపి డీలు చేస్తారో ఎవరికీ తెలియదు. ఎన్ని దోపి డీలు జరిగినా దొంగలు కంటికికూడా కన\n\nబడేవారు కారు. పరిస్థితులిలా వుండటం వల్ల, ఆ కొండల మధ్యగా ప్రయాణం చెయ్యటానికి ఉదయగిరి ప్రజలు భయపడేవారు.\n\nఉదయగిరిపై యుద్ధానికి వచ్చిన సేన లలో విజయవర్మ అనే యోధుడు ఒక డున్నాడు. యుద్ధం ముగిసిన కొంతకాలానికి అతను తన స్వదేశానికి బయలుదేరాడు. అతనివెంట అతని నౌకరు ఒకడున్నాడు. అతను ఉదయగిరి నుంచి బయలుదేరే టప్పుడు కొండల మధ్యప్రాంతానికి వెళ్ల వద్దని హెచ్చరించి, అతను వెళ్లవలిసిన దారికూడా చెప్పారు.\n\nచికటి పడినాక ఒక జాముసేపు వాళ్లు నడుస్తూనే ఉన్నారు. ఎక్కడా వారికి నర సంచారం పొడగట్టలేదు. చివరకు నౌకరు, “అయ్యగారూ, ఆ కనిపించేది దీపంకాదా?” అన్నాడు. పొగమంచులోనుంచి వారికి అస్పష్టంగా ఒక చిన్న వెలుగు కనపడింది.\n\nఅక్కడ మనుషులుంటారన్న ఉద్దేశంతో వాళ్లిద్దరూ వేగంగా నడిచి ఆ దీపం కనిపించిన దిక్కుగా వెళ్ళి చాలాసేపటికి ఒక ఎత్తయిన కొండ దిగువకు చేరుకున్నారు.\n\nఆ కొండ అతి విచిత్రంగా ఉన్నది. దాని పార్శ్వం గోడలాగా నిటారుగా ఉన్నది. ఆ పార్శ్వంలో ఒక గుహలాటిది ఉన్నది. ఆ గుహలోనుంచి వెలుగు వస్తున్నది. గోడలాగా ఉన్న ఆ కొండపార్శ్వాన్ని ఎక్కి గుహను చేరుకోవటం మనుష్యుమాత్రుడి కెవరికీ సాధ్యమయే పని కాదు.\n\nఅయినా ఆ గుహలో మనుష్యులు ఉండి తీరాలి. ఆ మనుషులు బంధిపోటువాళ్లు అయినప్పటికీ ఆ రాత్రికి వారిని ఆశ్రయించక తప్పదు. అందుచేత విజయుడు ఎలుగెత్తి కేకపెట్టాడు.\n\nఆ గుహలో ఉంటున్నది కొండ బంది పోలే. అది చాలా విశాలమైన గుహ, శాఖోప శాఖలు గలది. ఆందులో అనేకమంది\n\nవిజయుడు గుర్తులు చూసుకుంటూ కొంత దూరం కొండదారిన వెళ్లాక దారి తప్పాడు. సూర్యాస్తమయం కాకముందే అతని కొక గ్రామం తగలవలిసింది, అది తగలలేదు. దానికి తోడు మసకచీకటితోబాటు పొగ మంచు కొండల నూ, అడవిప్రాంతాన్ని చుట్టవేసింది. కొద్దిసేపట్లోనే చికటి ముంచుకు వచ్చింది.\n\nవిజయుడు తన నౌకరుతో, “ఎక్కడ ఒక చిన్న కుటీరం కనబడినా ఈ రాత్రికి ఆక్కడే మఱిలీ వేద్దాం. ఎక్కడైనా దీపపు వెలుగు కనివిస్తుందేమో నుపుకూడా శ్రద్ధగా చూడు!” అన్నాడు.\n\nసుఖంగా నివసించటానికి చోటు ఉండటమే\nగాక ఆహారధాన్యాలు ఆనేక మాసాలకు\nసరిపడా నిలవ ఉంచుకోవటానికి కూడా\nచోటున్నది. ప్రతాపుడుకూడా ఈ గుహలోనే\nఉంటున్నాడు.\n\nవిజయుడు పెట్టిన కేకలు విని కొండవాళ్లు\nగుహలోనుంచి తొంగి చూశారు. వారు\nతాటినిచ్చెన ఒకటి దించి, “మీ గురాలను\nకింద వదిలేసి, నిచ్చెన ఎక్కిరండి! వాటి\nకేమీ ఆపద జరగదు,” అన్నారు.\n\nఆ గురాలు మళ్లీ తమకంట పడతాయని\nగాని, తాము తిరిగి ప్రాణాలతో ఆ గుహ\nనుంచి బయటపడతామనిగాని ఆటే నమ్మ\nకంలేక పోయినా విజయుడు దైర్యంగా తన\nనౌకరుతోబాటు గుహలోకి ఎక్కి వచ్చాడు.\n\nగుహలో వారికి మంచి భోజనమూ,\nపడుకునేటందుకు మెత్తలూ దొరికాయి.\nవారిని ఎవరూ ఎలాటి ప్రశ్నలూ వెయ్య\nలేదు. తెల్లవారుజామున ప్రతాపుడు వచ్చి\nవిజయుడితో, “మీరు బయలుదేరటానికి\nవేళ అయింది. మీ గురాలకు దాణాకూడా\nపెట్టాం. మీకు దారి చూపటానికి నేను\nకొంతదూరం వెంటవస్తాను,” అన్నాడు.\n\n“నిన్న రాత్రి మీరు మాకిచ్చిన ఆతి\nఛ్యాన్ని ఎన్నటికీ మరవలేను,” అంటూ\n\nవిజయుడు ప్రతాపుడికి తన కృతజ్ఞత చెప్పు\nకున్నాడు. తరవాత అతనూ, అతని నౌకరూ\nకొండ దిగివచ్చి గురాలమీద బయలు\nదేరారు. ప్రతాపుడు వారిని ఒక కోసుదూరం\nసొగనంపి వారు వెళ్లవలిసిన మార్గం\nచూపించాడు.\n\nవిజయుడు అతనితో, “మీరెవరు? ఈ\nగుహలో ఎందుకుంటున్నారు? ఇక్కడ\nమీకు అన్ని సదుపాయాలూ ఎలా అమరు\nతున్నాయి?” అని అడిగాడు.\n\n“మేము కొండ బందిపోటువాళ్లం.\nమమ్మల్నిగురించి మీరు ఆనేక వార్తలు\nవిని ఉంటారు. ఆందులో కొన్ని అబద్ధమని\n\nమీరే గ్రహించి ఉంటారు. నేను వీళ్లకు నాయకుఁట్ట. కాని నేను కొండజాతివాణ్ణి కాను. నేనూ ఒక రాజవంశం వాణ్ణి, కాని పరిస్థితుల ప్రోద్బలంచేత వీరికి నాయకుఁట్ట అయాను. ప్రస్తుతానికి మాకు జీవితం సుఖంగానే జరిగిపోతున్నది, కాని ఇలా ఎంత కాలమో జరగదు, నాకు తెలుసు. మా ఆఖరు రోజులు సమీపించినప్పుడు నేను మీకోసం కబురుచేస్తాను. నాకోరిక మన్నించి నన్ను చూడటానికి రావాలి!” అన్నాడు ప్రతాపుడు.\n\nకొన్ని సంవత్సరాలు గడిచాయి. బంది పోటును ఎలాగైనా నిర్మూలించకపోతే లాభం లేదనీ, ఉదయగిరికి వారు పక్కలో బల్లెంగా\n\nఉన్నారనీ రాజుగారికి విజ్ఞాపనలు వెళ్లాయి. రాజుగారు కొంత సైన్యాన్ని ఉదయగిరి కొండలలోకి పంపాడు. ఆ సైన్యం వెంట విజయుడుకూడా ఉన్నాడు.\n\nసైన్యాలు దెబ్బతిన్నప్పటికీ బందిపోటు చివరకు చుట్టుముట్టబడింది. భయంకర మైన ఆఖరు పోరాటంలో ప్రతాపుడు తీవ్రంగా గాయపడి దొరికిపోయాడు. ఎక్కువమంది కొండజాతివాళ్లు తమ స్వేచ్ఛకోసం ప్రాణాలు పదిలారు. కొద్దిమంది మటుకు ప్రాణాలతో దొరికారు.\n\nఎవరో యుద్ధఫైదీ తనకోసం కబురు చేసినట్టు విని విజయుడు అతనిని చూడ\n\nటానికి వెళ్లాడు. మొదట్లో ఆతను ప్రతాపుణ్ణి గుర్తించలేదు. పన్నెండేళ్ల కాలంలో ప్రతాపుడు చాలా మారిపోయాడు. అదీగాక ప్రతాపుడు ఇంతకాలమూ ఈ బందిపోటు వాళ్లకు విశ్వాసంతో నాయకుడుగా ఉంటున్నాడని విజయుడు అనుకోలేదు, ఏనాడో వారిని విడిచిపెట్టి వెళ్లిపోయి ఉంటాడనుకున్నాడు.\n\nప్రతాపుడు విజయుడితో ఈసారి తన నిజమైన కథ యావత్తూ చెప్పి, “నేను నిశ్చింతగా ప్రాణం పదులుతున్నాను. మా తండ్రిగారి ఇంట నాకోసం విచారించేవాళ్లు హేమ తప్ప మరెవరూ లేరు. నా జీవితం సఫలమయించనీ, నాకు ఎవరిమీదా, మా\n\nనాన్నగారిపైన కూడా ఎలాటి ఈర్ష్యాలేకుండా చనిపోయాననీ, నాకోసం దుఃఖించ వద్దనీ హేమతో చెప్పి, నా జ్ఞాపకార్ధం ఈ ఉంగరం హేమ కివ్వండి!” అంటూ తనవేలిన ఉన్న ఉంగరం తీసి విజయుడికిచ్చాడు.\n\nవిజయుడు ఆ ఉంగరాన్ని తీసుకుపోయి హేమకిచ్చాడు. తరవాత హేమ విజయుణ్ణి వివాహమాడింది. వారిద్దరూ తరుచు ప్రతాపుణ్ణి గురించి మాట్లాడుకుని ఎంతో సంతృప్తి చెందేవారు.\n\nబేతాళుడీ కథ చెప్పి, “రాజా, ప్రణాప వర్మ స్వభావం ఎలాటిది? ఆతను ఒక కొండబాతిదానికోసం తనకులానికి ఎందుకు\n\nవెలి అయాడు? వెలి అయినవాడు తిరిగి\nతండ్రికి కేమాపణ ఎందుకు చెప్పుకున్నాడు?\nతన భార్యతో సుఖం లేనందువల్ల అతను\nచేసిన పనికి పశ్చాత్తాపపడ్డాడా? పశ్చాత్తాప\nపడినవాడైతే తిరిగి కొండజాతివాళ్ల వద్దకు\nవెళ్లి వారికి నాయకత్వం ఎందుకు\nపహించాడు? తన తండ్రి తన కేమాపణ\nస్వీకరించలేదన్న కోపంచేతనా? ఆలా\nఅయితే అతను చనిపోయేటప్పుడు తనకు\nఎపరిపైనా ఎలాటి ఈర్ష్యా లేదని ఎందుకు\nఅన్నాడు? ఈ అనుమానాలకు సమాధానం\nతెలిసికూడా చెప్పకపోయావో నీ తల పగిలి\nపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ప్రతాపుడు తాను చేసిన వీపనికీ పశ్చాత్తాపపడలేదు. అతని స్వభావం ధర్మంకోసం జీవితాన్ని ధారపోసే స్వభావం. తాను ప్రేమించిన మనిషిని పెళ్లాడటం ధర్మమని పెళ్లాడాడు. తన దేశాన్ని రకీంచుకునేటందుకు శ్రతువుతో\n\nయుద్దం చెయ్యటం ధర్మమనుకుని యుద్దం చేశాడు. ఆ యుద్దంలో తన పకేం ఓడి పోగానే తిరిగి తన తండ్రితో రాజీపడటం ధర్మమనుకుని కేమాపణ చెప్పుకున్నాడు. అందువల్ల లాభం లేకపోగా, స్వాతంత్ర్యం కోసం పోరాడే కొండజాతివాళ్ల పోరాటాన్ని బలపరచటం ధర్మమనుకుని వారికి నాయ కత్వం వహించాడు. అతను జీవితంలో సుఖాన్నీ, ఆసందాన్నీ అశించలేదు. అందు చేతనే తనను సుఖపెట్టలేకపోయిన తన భార్యపైనగాని, తన కేమాపణను నిరాక రించిన తన తండ్రిపైనగాని అతనికి ఈర్ష్య కలగలేదు. తాను ధర్మమనుకున్న దాని కోసం తుదివరకూ పోరాడి ప్రాణాలు పదిలాడు. కనక అతను తన జీవితం సఫలమయిందనుకున్నాడు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కాగానే బేతాళుడు శపంతోసహా మాయమై మళ్లీ చెట్టెక్కాడు.\n—(కల్పితం)\n\n“తమరు వేసుకున్నవి సల్ల బూళ్లె,\nకావలిస్తే అద్దంలో చూడండి!”\n\n“నవ్వకండి! ఈ పాట్టే లేకపోతే\nఅడుగున పడిపోయి ఉందును!”\n\n“ఇంత చిన్నద్వారంచున్న ఇల్లేమిటిరా?”\n\n“నువు వరండాలోనే ఉండు నాన్నా!”\n\n“సల్ల చొక్కావాడు ఇటుగావచ్చాడే.\nవిమైపోయాడో!”",
            "author": "(కల్పితం)"
        },
        {
            "title": "నాలవవాడు :",
            "page_start": 41,
            "pdf_page": 41,
            "content": "# ఆసుషాశ్వకారిత్వము\n\nఅందందు చనునట్టి - తొందరలోన\nముందు చెప్పిన దారి - కందువ తప్పె.\nఆకలి దప్పల - సల్లాడుకొనుచు\nవికారియై దేవ - యెటొ వీరుపడక\nచికటికోనల - చెచ్చెఱు పోవ\nఆకట నొకచోట - అలుకుడు నయ్యే;\nకనిపించె నొకడు మా-సిన మేనితోడ\nమినమిన చక్రమ్ము - మెఱసెను తలను.\n\n## నాలవవాడు :\n\nవిమిట్లు పడియుంటి - వెప్పరు నీవు ?\nఏమి యీచ్చక్ర మి - ట్లేల నిన్ బట్టె ?\n\n## ఆకర్ణుడున్నవాడు :\n\nతనివి తీరని ఆశ - తఱుమ వచ్చితిని\nమును కానవచ్చిన - గనులెల్ల విడిచి\nమణులు చిక్కునటన్న - మహితాశ రాగ\nమణులు కాదిట నొక - మానిసి యుండె.\n\nవాని శిరస్సుపై - వఱలు చక్రమ్ము\nనా నెత్తిపై కెక్కే - నరిగె నాతండు.\n\nఆని చెప్పుచుండెడు - నంతలో చక్రమును, వీని తలపయి - మురిని కూర్చుండె.\n“ ఇది యేమి కర్మ మి-య్యది ఎట్లు పోవు ?\nపదిలమ్ము చెడియిట - పడియుండు టెట్లు ?”\n\nఆన తొలివాడనె, - “ అంతియేనయ్య వనట నందుచునుండ - వలెనోయి నీవు మతయొక్క డిట వచ్చి - మాట్లాడుదనుక దత్తాడు లేక ఈ-దత్త నుండవలయు ”\n\nఆని వాడు తనదారి - నరిగె వీడొకడు వనరుచునుండె నె-వ్వారును లేక.\n\nఅట సువర్ణము గొన్న - ఆతడు మఱిలు\nఅటులేగు నాలవ - ఆతనికొఱుకు\n\nకాచి వేచియు రాని - కారణమ్మేమి\nచూచివచ్చెదనంచు - చొఱువతో వచ్చె.\nపచ్చి చూచునుగదా - వాడిట్టు లుండె\nఆచ్చరిత్రము చెప్పె - ఆవురుమంచు.\n\nసువర్ణసిద్ధి :\n\nపలదంటె వింటివా - వచ్చితి విటకు\nకలిగిన బంగారు - కాల దన్నితివి.\nచదువున్ననేమి సం-స్కారము నేల?\nమొదల కావలె తెల్వి - అది వినలేదె ?\n\nచక్రధారి :\n\nఆది యేమి ఎటువలె - నది వినిపించు\n\nసువర్ణసిద్ధి :\n\nఆదె వినిపింతు, ఉన్నది కథ యొకటి.\n\n* * *\n\nనలుగురు సోదరుల్ - కలరొక యూర\nపలు మంత్రశాస్త్రాల - పండితుల్ ముగురు\nకడగొట్టువాని కొక్కటి రాదుగాని\nమిడిదేరినది తెల్వి - మెలకువై నతను.\nతమ విద్య చూపి ధనము దెత్తుమంచు\nతమ రాజధానికి - తరలిరి వారు.\nచిన్నవాడును వచ్చి - చేరగా చూచి\nఅన్నలిద్దరు వాని - నాగుమన్నారు.\nచదువేమి రాని యీ - చపట యేమిటిక?\nవదిలించు తమ డబ్బు - వద్దనినారు.\n\nమూడవ అన్న త-మ్ముని బుజ్జగించి\nవీడు తెల్విగలాడు - వెంట రానిండు.\nఆని చెప్ప నందఱు - చనుచున్నవారు\nవనములు వాగులు - వరుసగా దాటి.\nఆడవిని బడిపోవ - నట కానపచ్చె\nబడుగు సింహపు ఆస్టి-పంజర మొకటి\nమంత్రా లెతీంగిన - మానవుల్ పూని\nమంత్రవిద్యను చూప - మతి జనియించి\nఎముకల కూత్చి - తమ మంత్రశక్తి\nనిముసాన బ్రదికింప - నెంచిరి దాని.\nపసివాడు నవ్వి ఆ-పని వలదనెను\nఅసమర్థుడవు చూడు - మనిరి వారేమొ.\n\nచంద మామ\n\n'పనిలేక సింహమ్ము - బ్రదికించుకేల ?\n\nవనమ్మగమ్మిది మిమ్ము - పట్టిపల్లార్చు,\nఆని పసివాడెంత - అఅచిన వినక\nకనిపించెదము విద్య - కనుమంచు వారు\nఎముకల గూతిచి - ఏవేఐ చేసి\nక్రమముగా మంత్రముల్ - క్రమ్మఅ చదువ\nఅక తప్పదని యెంచి - ఎటొ చిన్నవాడు\nచకచక చెట్టెక్కి - సర్దుకయుండె.\n\nమంత్రాల మహిమతో - మరు నిముసమ్మె\nఆంత్రముల్ గదుల నా - ర్చుచు సింహమంత\nలేచి వారిని మ్రింగి - లీలగా నరిగె\nచూచి దుఃఖించి నా-ల్గో చిన్నవాడు\n\nఆన్నల తెల్వికి - ఆయ్యో అటంచు\nచిన్నగా తన ఊరు - చేరగా చనియె.\n\nనువర్ణసిద్ధి :\n\nఎన్ని శాస్త్రమ్ము లెం-తే నేర్వనేమి\nఆన్న లోకజ్ఞాన - మదియె కావలయు.\nకత లేదె మూర్థ పం-డితులను గూర్చి?\n\nచక్రధారి :\n\nకొతుకేల ? చెప్పు మా-కత ఏమొ నాకు.\n\nసుచర్ణసిద్ధి :\n\nఒక పురమ్మున నల్వు - రుండిరి విప్రు\nలొకయింత మైత్రితో - నొప్పచుండుదురు.\nవారు కన్యాకుబ్జ-పట్టణమ్మునకు\nచేరి పన్నెండేండ్లు- చిత్తుగా చదివి\nసర్వవిద్యల నేర్చి - గుర్వుల కెఆగి\nగర్వితులై యింటి-కై పయనించి\nవచ్చుచుండగ నొక్క - పట్టున దారి\nఆచ్చముగా చీలి-నది రెండుగాను.\nఎటు పోవ తోచక - నటులిటు లనుచు\nగుటకలు మ్రింగుచు - కూర్చుండి రచట.\nఅప్పుడే ఒక శవ - మ్మటు గొనిపోవ\n\"గొప్పవారలు చన్న - దెప్పడు దారి,\"\nఆని అటు వోయి; రం-తనె గాడిదొకటి\nచనిపోయి వలకల - కనిపించె బాగ.\n\n“సరి స్మశాస్త్రమ్మున - సంగాతు లెపుడు వరమిత్రు”లని ఒక్క - పద్యమ్ము చదివి గాడిద మోసుక - కదలిరి వారు ఓడనా కనిపించె - ఒంటె మార్గమున “ధర్మమ్ము త్వరగతి” - తప్పదటంచు ధర్మమే అది ఆని - తగులుకొన్నారు కట్టిరి దానికి - గాడిద నంత తిట్టుచు చాకలి - కట్టెతో వచ్చె.\n\nపారిపోవుచునుండ - ఏర్పడమయ్యె నీరమం దొక ఆకు - దారిని పోవ “ఏటిలో పచ్చు నే-దే ఆకు మనల చోటుకు జేర్చు”నన్ - శ్లోకమ్ము చదివి, ఒకడు దానిని పట్టి - ఉరికెను నీట; ఇక కొట్టుకొనిపోవు - నీతని జూచి, “అంతయు పోవుచు-న్నపు డర్డమైన సంతరింపగవలె - సరి”యని వారు వాని జుట్టును బట్టి - వడి తల గోసి పూనిక తమ విద్య - పాలియించినారు. అరిగి రాపల నొక్క - పురమున కచటి వరగృహస్థుల యింట - సాపడబోయి సేమియల్ వడ్డింప - “ఛి దీర్ఘసూత్రి వేమతు నశియించు” - వినుడనె నొకడు. వడలతూటును జూచి - “బహ్వనర్థములు\n\nతొడరు చిద్దములనన్” - దూరాడె నొకడు.\n\nఇటు లందణా తిండి - కేదొ కల్పించి తటతట లేచి ఒక్కట దారి చనిరి.\n\nకావున చదువున్న - కాదు, లోకఙ్ఞె తే వలయు నటంచు - తెలుసుకోవన్న!\n\nచక్రధారి :\n\nఅటు లనరాదు దై-వాగ్రహమ్మునను పటుబుద్ది నశియించు, - నటు ఆల్పబుద్ది హాయిగా తిరుగు; ఏ-మనలేము నుమ్ము\n\nనుపర్జనిది :\n\nఆ యర్థమేమొ నా - కానతిమిమ్మపుడు.\n\nచెడ్డస్వభావం\n\nఒక తేలు ప్రవాహాన్ని దాటవలిసి వచ్చింది, అది ఒక తాబేలుతో, “బాబ్బాబు, నన్ను ఎలాగైనా ఆవతలి ఒడ్డుకు చేర్చు,” అన్నది.\n\n“నా వీపుమీద ఎక్కించుకుని అలాగే చేర్చుదునుగాని మధ్యలో నువు నన్ను కుట్టినట్టయితే నేను ముణిగిపోతాను,” అన్నది తాబేలు.\n\n“నాకాపాటి జ్ఞానం లేదనుకున్నావా? నువు ముణిగితే నేనుమాత్రం ముణగనా?” అన్నది తేలు.\n\nఈ మాట నచ్చి, తాబేలు తేలును తన వీపున ఎక్కించుకుని ప్రవాహానికి అడ్డంగా ఈదసాగింది.\n\nకాని మధ్యదారిలో తేలు తాబేలును కుట్టనేకుట్టింది. తాబేలు ముణిగి పోతూ, “నీ జ్ఞానం ఏమయింది? నన్ను కుట్టావుగదా, ఇద్దరమూ ముణిగి పోమా?” అన్నది ఆశ్చర్యంతో.\n\n“ఆన్నా, నా జ్ఞానంలో లోపం ఏమీలేదుగాని, నా స్వభావం చాలా చెడ్డది. దాన్ని మార్చుకోలేక నిన్ను కుట్టాను. ఏంచేస్తాం?” అన్నది తేలు.\n\nరాజధానం\n\nపూర్వం డంకన్ అనే రాజు స్కాట్ లాండ్ దేశాన్ని పాలిస్తూ ఉండేవాడు. ఆయనకింద ఉన్న సామంతులలో గ్లామిన్ కు ప్రభువైన మాక్ బెత్ ఒకడు. ఇతను రాజుగారికి దగ్గిర బంధువే గాక అనేక యుద్ధాలలో సాటిలేని పరాక్రమం చూపి రాజుగారి అభిమానం సంపాదించుకున్నవాడు.\n\nరాజుగారి కింద సామంతుగా ఉండిన మరొక సామంతు కాడర్ ప్రభువు. ఇతను పైకి ఎంతో రాజభక్తి నటించుతూ రాజ ప్రోహం తలపెట్టి కుట్ర చేశాడు. ఈ కుట్ర ఫలితంగా నార్వేదేశం నుంచి సేనలు భారీ ఎత్తున స్కాట్ లాండ్ పైకి దండెత్తి వచ్చాయి.\n\nఈ సేనలను ఎదుర్కొనటానికి మాక్ బెత్ తమ సేనలతో బయలుదేరాడు. అతని వెంట బాంకో అనే సేనానికూడా ఉన్నాడు. నార్వేసేనలకూ స్కాట్ సేనలకూ తీవ్రమైన యుద్ధం జరిగింది. చిట్టచివరకు మాక్ బెత్\n\nపరాక్రమంవల్ల, యుద్ధభూమి నుంచి శత్రు సేనలు చెదిరి పారిపోయాయి.\n\nఈలోపుగా కాడర్ ప్రభువు చేసిన కుట్ర బయటపడింది. ఆయన తన నేరం ఒప్పుకున్నాక, ఆయనను ఉరితీశారు. ఇదే సమయానికి, మాక్ బెత్ యుద్ధభూమినుంచి విజయుడై తిరిగి వస్తున్న వార్త తెలియ వచ్చింది. రాజుగారు ఆనందభరితుడై, “మాక్ బెత్ ను కాడర్ కుకూడా ప్రభువుగా చేస్తాను,” అని ప్రకటించాడు.\n\nయుద్ధభూమినుంచి బాంకోతోసహా తిరిగి వస్తున్న మాక్ బెత్ కు ఈసంగతి తెలియదు. వారిద్దరూ ఒక బీడు దాటి వస్తూండగా అకస్మాత్తుగా వారి ఎదట ముగ్గురు ముసలమ్మలు ప్రత్యక్షమయారు. వారిలో ఒకతె, “గ్లామిన్ ప్రభువుకు జయం!” అని మాక్ బెత్ ను సంబోధించింది. రెండవది, “కాడర్ ప్రభువుకు జయం!” అన్నది. మాక్ బెత్\n\nచెప్పులకు ఈ సంబోధన అర్ధంకాలేదు; కాడర్ ప్రభువు కుట్ర చేసిన సంగతికూడా అతను ఎరగడు.\n\nమూడవ ముసలిది, “కాబోయే మహా రాజుకు జయం!” అన్నది.\n\nమాక్‌బెత్ ఈ మాటను విమాత్రమూ నమ్మలేకపోయాడు. రాజుగారికి ఇద్దరు ఈడు వచ్చిన కొడుకులున్నారు. రాజ్యం వారికి పోతుందిగాని తనకు రావటం అసంభవం.\n\nమాక్‌బెత్‌ను ఈవిధంగా సంబోధించిన ముసలమ్మలు, బాంకోనుకూడా సంబోధించారు. “మాక్‌బెత్‌కన్న తక్కువవాడివి, కాని ఎక్కువవాడివికూడానూ!” “అంత\n\nకంటె అదృష్టహీనుడివైకూడా ఎక్కువ అదృష్టవంతుడివి!” “నువు రాజువు కాక పోయినా నీ సంతతివాళ్లు రాజులౌతారు!” అన్నారు ముసలమ్మలు.\n\n“మీమాటలు నాకు కొంచెంకూడా అర్థం కావటంలేదు. నేను గ్లామిస్‌ప్రభువు నన్న మాట నిజమే కాని కాడర్‌ప్రభువు నెలా అవుతాను? నాకు రాజ్యం ఎలా వస్తుంది?” అని మాక్‌బెత్ అడుగుతుండగానే ముసలమ్మలు అంతర్ధాసమైనారు. ఈ వింత చూసి సేనానులిద్దరూ నివ్వెరపోయారు.\n\nఅంతలో రాజభటులు వచ్చి, “కాడర్ ప్రభువుకు జయం!” అని మాక్‌బెత్‌ను\n\nసంబోధించారు. జరిగిన సంగతి వినగానే మాక్బెత్‌కు ముసలమ్మల మాటలో గురికుచిరింది. తాను రాజు కావటంకూడా నిజమే కావచ్చు ననిపించింది. అతని హృదయంలో రాజపోహపు బీజం నాటు కున్నది. అతను దారిలో తనకు ముసలమ్మలు కనిపించి చెప్పిన విషయాలన్నీ ఉత్తరం రాసి భార్యకు పంపాడు.\n\nఅతని భార్య ఆ ఉత్తరం చూసుకుని సంతోషించింది. ముసలమ్మలు చెప్పినట్లే మాక్బెత్ కాడర్పుప్పు అయాడు గనక స్కాట్‌లాండ్‌కు రాజుకూడా అవుతాడు.\n\nఇక డంకన్‌ను హత్య చేయటమే తరవాయి.\n\nఆ హత్య ఎలాగైనా జరిగితీరాలని మాక్బెత్ భార్య నిర్ణయించుకున్నది.\n\nమాక్బెత్ రాజధానిలో రాజుగారిని చూసి ఆయన ప్రశంసలు ఆందుకున్నాడు. రాజు గారు తన సామంతులందరినీ చూసి వచ్చే ప్రయాణంమీద బయలుదేరి, ఒక రాత్రి మాక్బెత్ ఇంట విశ్రమించి మర్నాడు మళ్లీ ప్రయాణం సాగించ నిశ్చయించాడు. ఆయన ఆతిధ్యానికి వీర్పాట్లు చెయ్యటంకోసమని ముందుగా మాక్బెత్ తన భవనానికి తిరిగివచ్చాడు.\n\nడంకన్‌ను చంపి తాను రాజు కావటానికి మాక్బెత్‌కు ఇది చాలా గొప్ప అవకాశం.\n\nఆ విషయం. భార్యా భర్తలిద్దరూ రహస్యాలోచన చేశారు. రాజు కావాలన్న కాంక ఎంత తీవ్రంగా ఉన్నప్పటికీ రాజుగారిని చంపటానికి మాక్‌బెత్ జంకాడు. రాజుగారు దగ్గిర బంధువు, పరమ సాత్వికుడు, మంచి వాడు, మాక్‌బెత్‌ను ఎంతో అభిమానంతో చూసేవాడు.\n\nమాక్‌బెత్ భార్యమాత్రం ఏమాత్రమూ వెనకాడలేదు. ఆమె ఈ హత్య జరిగే తీరాలన్నది. తన భర్తరాజు కావాలన్న నిశ్చయంతప్ప ఆమె మనస్సులో మరొకటి లేదు. తన భర్తకు బాగా నూరిపోసి ఆమె అతనిచేత రాజును హత్య చేయటానికి ఒప్పించింది.\n\nఆ రోజు ప్రయాణంచేసి ఉండటంచేత రాజుగారు మాక్‌బెత్ ఇంట భోజనం చెయ్యగానే వెళ్లి పడుకుని నిద్రపోయాడు. ఆయన అంగరకీకులకు మాక్‌బెత్ భార్య పానీయాలలో మత్తుమందు కలిపి ఇచ్చింది. రాజుగారితోబాటు వాళ్లుకూడా వెంటనే గురకపెట్టి నిద్రపోయారు.\n\nసరిగా అర్ధరాత్రివేళ మాక్‌బెత్ రాజుగారి పడకగదికి వెళ్లి, ఆయన అంగరకీకుల కత్తులతో రాజుగారిని హత్య చేసి, ఆ కత్తులను తిరిగి వారి పక్కనే ఉంచి తన భార్య వద్దకు వచ్చి, “పని పూర్తిచేశాను!” ఆన్నాడు. అతని మతి మతిలో లేదు. ఒక గౌప్ప పని సాధించిన ఆనందం అతనికి కొంచెంకూడా కలగలేదు.\n\nరాజుగారు తెల్లవారుజామునే లేపమని తన అనుచరులతో చెప్పి ఉన్నాడు. వాళ్లు వచ్చి తలుపు తట్టారు. మాక్‌బెత్, అతని భార్యా అప్పుడే నిద్రలేచినవారిలాగు వెళ్లి తలుపు తెరిచారు. శయ్యాగారంలో ఆయన అనుచరులకు రాజుగారి కళేబరం కనిపించింది. నెత్తురు కత్తులు పక్కన పెట్టుకుని నిద్రపోయే రాజుగారి అంగరకీ కులే హత్యచేసినట్టు భావించినవాడిలాగు మాక్‌బెత్ వారిద్దరినీ అప్పుడే చంపేశాడు.\n\nఆ కలవరంలో రాజుగారి పరివారంలో వారంతా లేచారు. రాజుగారిని ఎవరో దారు ఇంగా హత్యచేశారని వారికి తెలిసిపోయింది. రాజుగారి కొడుకు లిద్దరూ కూడబలు క్కున్నారు. “ఎవరో రాజరికానికి చిచ్చు పెట్టి అందులో నాన్నగారిని హోమం చేశారు. ఈ చిచ్చు ఇంతటితో చల్లారేది కాదు. బతికి ఉంటే బలుసాకు తినవచ్చు,” అనుకుని వారు ఎవరితోనూ చెప్పకుండా పారిపోయారు. పెద్దవాడూ, యువరాజు అయిన మాల్ కోమ్ అనేవాడు ఇంగ్లాండుకు వెళ్లిపోయాడు. రెండవవాడు బర్లాండుకు పారిపోయాడు.\n\nవారిద్దరూ పారిపోవటం మాక్‌బెత్‌కు చాలా లాభించింది. ఎందుచేతసంటే రాజు గారి వెంటనున్న సామంతులలో ఏ ఒక్కడు కూడా ఈ హత్యను ఆంగరకీకులు బుద్ది పూర్వకంగా చేశారని నమ్మలేదు. కాని రాజుగారి కొడుకులు వారికి లంచంపెట్టి తమ తండ్రిని హత్యచేయించి, తమ నేరం బయటపడిపోతుందన్న భయంతో పారిపోయారని నమ్మటం తేలిక అయింది. అంతేకాక రాజుగారి అనంతరం ఎవరు రాజుకావాలన్న సమస్యకూడా లేకుండా పోయింది. రాజకుమారులు పరారీ అయి\n\nపోయారు. సామంతులలో మాక్‌బెత్‌కన్న రాజుగారికి ఆత్మీయుడూ, రాజు కాదగిన వాడూ మరొకడు లేడు.\n\nమాక్‌బెత్ స్కౌట్‌లాండ్‌కు రాజుగా పట్టాభిషిక్తుడయాడు. ఆయన భార్య రాణి అయింది. ముసలమ్మల జోస్యం ఫలించింది, మాక్‌బెత్ ఎందుకైతే రాజస్థోహం చేశాడో అది సిద్ధించింది.\n\nకాని మాక్‌బెత్ కష్టాలు తగ్గటానికి మారుగా హెచ్చసాగాయి. అతనిని అంత రాత్మ వేధించటమే గాక అనుమానాలుకూడా వేధిస్తున్నాయి. బాంకో అతనికి పక్కలో బల్లెంలాగా ఉన్నాడు. మాక్‌బెత్ నిర్దేషి అని\n\nఅందరూ అనుకున్నప్పటికీ బాంకో సులు\nవుగా నిజం ఊహించగలడు. ఎందుకంటే\nముసలమ్మలు తనకు జోస్యం చెప్పినప్పుడు\nఅతను పక్కనే ఉన్నాడు. అది అలా\nఉండగా, “నేనింత దారుణ హత్య చేసి\nరాజ్యం సంపాదించినది బాంకో పిల్లలకు\nపప్పగించటానికా?” అని మాక్‌బెత్‌ బాధ\nపడసాగాడు. బాంకోనూ, అతని కొడుకునూ\nహత్యచేస్తే తప్ప మాక్‌బెత్‌కు మనశ్శాంతి\nచేకూరేలాగు కనిపించలేదు. ఆయన ఇద్దరు\nముగ్గురు హంతకులను పిలిపించి, వారితో\nమాట్లాడి ఉంచాడు. తరవాత ఒకరాత్రి తన\nభవనంలో విందు ఏర్పాటుచేసి, దానికి\n\nసామంతులందరినీ ఆహ్వానించి, బాంకోనూ\nఅతని కుమారుణ్ణీకూడా ఆహ్వానించాడు.\n\nఆరాత్రి బాంకో, అతని కుమారుడూ\nవిందుకు వస్తూండగా మాక్‌బెత్‌ నియో\nగించిన హంతకులు చీకటిలో బాంకోపై పడి\nపొడిచేశారు. కాని బాంకో కొడుకు పారి\nపోయాడు. ఇదికూడా మాక్‌బెత్‌కు లాభిం\nచింది. ఎందుకంటే బాంకోను హత్యచేసి\nపారిపోయినది అతని కొడుకే అని మాక్‌బెత్‌\nసామంతులను నమ్మించగలిగాడు.\n\nఅయితే ఆ రాత్రి విందు జయప్రదంగా\nసాగలేదు. మాక్‌బెత్‌ తన ఆసనంలో కూర్చే\nబోతూండగా అతనికి బాంకో ఆకారం దాని\n\nమీద కనిపించింది. ఎవరికి కనిపించని ఆ బాంకోతో మాక్‌బెత్, “నేను నిన్నేమీ చెయ్య లేదు. నన్ను చూసి తల ఆడించకు!” అని కేకలుపెట్టాడు. అందరూ నిర్ఘాంతపోయి, “ఏమిటి, మహారాజా?” అని అడిగారు.\n\n“నా భర్తకు ఒక్కొక్కసారి ఇలాటి వికారం కలుగుతూ ఉంటుంది. ప్రశ్నలతో ఆయనను రెచ్చగొట్టకండి. దయచేసి ఈ పూటకు మీరంతా వెళ్లిపొండి. ఆయనే తిరిగి మామూలు మనిషి అవుతారు,” అంటూ మాక్‌బెత్ భార్య అందరినీ పంపేసింది.\n\nరెండు హత్యలు చేసినా మాక్‌బెత్‌కు మనశ్శాంతి చేకూరలేదు. బాంకో కొడుకు\n\nతప్పించుకుని పోనేపోయాడు. ఇంకా తనకు శక్తువు లెవరున్నారో తెలియదు. అందుచేత తన భవిష్యత్తు తెలుసుకునేటందుకుగాను మాక్‌బెత్ ముసలమ్మలు తనకు కనిపించిన చోటికి వెళ్లాడు. ముసలమ్మలు ముగ్గురూ కనిపించారు.\n\n“నాకు కొన్నాళ్లుగా తీరని సందేహాలున్నాయి, వాటిని మీరు తీర్చాలి,” అన్నాడు మాక్‌బెత్ వారితో.\n\nముసలమ్మలు దయ్యాలను ఆవాహన చేశారు. ఒక దయ్యం ప్రత్యక్షమై, “ఫైఫ్ ప్రభువైన మాక్‌డఫ్ గురించి హెచ్చరికగా ఉండు!” అన్నది.\n\nమరొక దయ్యం, “అడది ప్రసవించిన విమనిషివల్లా నీకు కీడు రాదు. అందుచేత నువు నిశ్చింతగా ఉండు, నీయిష్టంవచ్చిన ఘోరాలు ధైర్యంగా చెయ్యి,” అన్నది.\n\n“అయితే మాక్‌డఫ్ నన్నేమీచెయ్యలేదు. అయినా శత్రుశేషం ఉంచను; వాణ్ణి హత మార్చుతాను!” అనుకున్నాడు మాక్‌బెత్.\n\nమూడవ దయ్యం కనిపించి, “మాక్‌బెత్, బర్నామ్‌అడవి కదలి డన్సినేస్‌కొండకు వచ్చే దాకా నీకు అపజయం ఉండదు!” అన్నది.\n\nఈ మాటలు విన్నాక మాక్‌బెత్‌కు శాంతి కలిగింది. తనకు ఎవరూ హాని చెయ్యలేరనీ, తనను చంపలేరనీ అతను నమ్మాడు.\n\n“అయితే ఒక్క విషయం చెప్పండి, నా రాజ్యాన్ని ముందుముందు బాంకో సంతతి వారు ఏలుతారా ?” అని అతను దయ్యాలను అడిగాడు. ఈ ప్రశ్నకు సమాధానంగా ఎనిమిదిమంది రాజుల రూపాలు అతని పక్కగా నడిచి వెళ్లినట్టు కనిపించింది. వారి వెనకగా బాంకో అత్మ వచ్చింది. ముందు వెళ్లిన ఎనిమిదిమందీ బాంకో సంతతివారని మాక్‌బెత్ గ్రహించాడు.\n\nఇంటికి తెరిగి రాగానే మాక్‌బెత్ ఒక దుర్వార్త విన్నాడు. ఫైఫ్‌ప్రభువైన మాక్‌డఫ్ పారిపోయి ఇంగ్లాండులో ఉంటున్న మాల్ కోమెను చేరుకున్నట్టు తెలిసింది. మాక్ బెత్‌ను తొలగించి మాల్‌కోమెను స్కాట్ లాండ్ రాజుగా ప్రతిష్ఠించటానికి మాక్‌డఫ్ ప్రయత్నాలు సాగిస్తున్నాడట.\n\nమాక్‌బెత్ ఈ వార్త విని కోపావేశంలో మాక్‌డఫ్ భార్యనూ, కుమారుణ్ణీ, అతని బంధువర్గాన్ని క్రూరంగా చంపించేశాడు. అతని హత్యాకాండ నానాటికీ మితిమీర సాగింది. సామంతులలో కొందరు ఇది చూసి సహించలేక పారిపోయి మాక్‌డఫ్ పోగుచేనుకుని వస్తున్న సేనలో చేరిపోయారు. మిగిలిన సామంతులు ప్రాణాలకు వెరిచి కుక్కిన పేనులలాగా మాక్‌బెత్ వెంట\n\nఉన్నారేగాని, వారికి అతనిపై ఏమాత్రమూ భక్తిగౌరవాలు లేవు.\n\nమాక్‌బెత్‌కు ఇప్పుడున్న ఆప్తురాలు అతని భార్య ఒక్కతే. ఆమె తన భర్తను ఊర డించటానికి సాధ్యమైనదంతా చేసింది, కాని ఆమె మనస్సుకూడా వికలంగానే ఉన్నది. డంకన్‌రాజును హత్య చెయ్య టంలో తాను నిర్వహించిన పాత్రను ఆమె మరిచిపోలేదు. అర్ధరాత్రివేళ ఆమె నిద్రలోనే లేచి నడిచేది, డంకన్ రక్తం తన చేతికి అంటుకుని, ఎంత కడిగినా పోసట్టు భ్రాంతి పడుతూండేది. చివరకు ఆమె ఆత్మహత్య చేసేనుకున్నది.\n\nఇప్పుడు మాక్‌బెత్‌పై సానుభూతి చూపే ప్రాణి ఎవరూ లేరు. అతన్ని తుదముట్టించ టానికి ఇంగ్లాండు నుంచి సేన పస్తున్నట్టు తెలిసింది. అతనికి చావంటేకూడా భయం పోయింది. చస్తే తన కష్టాలన్నీ గట్టెక్కుతా యనుకున్నాడు. యుద్ధంలో ఆరితేరినవాడు కావటంచేత పోరాడుతూ ప్రాణాలు విడవాలన్న కోరికమాత్రం అతనికి గాథంగా కలిగింది. అతను డన్సినేస్ దుర్గానికి వెళ్లి తనపైకి దంతెత్తిపచ్చే మాల్‌కోమ్, మాక్‌డఫ్‌ల కోసం ఎదురుచూడసాగాడు.\n\nఒకనాడు నౌకరొకడు వచ్చి మాక్‌బెత్‌తో, “మహారాజా, వింత ఏమని చెప్పను?\n\nబర్నామ్ ఆడవి మనకేసి కదిలి వస్తున్నది!”\nఆన్నాడు. మాక్‌బెత్ ఈమాట విని నిర్ఘాంత\nపోయి ఈ ఆసంభవం ఎలా సంభవమయిందో\nచూడటానికి బయటికి వచ్చాడు.\n\nజరిగిన దేమంటే, తమ బలాలు ఎంత\nఉన్నదీ మాక్‌బెత్‌కు తెలియరాకుండా\nఉండాలనే ఉద్దేశంతో మాల్‌కోమె తన\nసైనికులతో, “మీరు ఈ ఆడవిలో చెట్ల\nకొమ్మలు నరికి వాటిని పట్టుకుని దుర్గంకేసి\nనడవండి!” అని హెచ్చరించాడు. సైనికులు\nఅలాగే చేశారు.\n\nమనుషులు కనిపించకుండా అరణ్యం\nకదిలి వస్తూండటం చూడగానే మాక్‌బెత్\nదయ్యాల జోస్యం నిజం కాబోతున్నదనీ,\nతన ఆట కట్టయిందనీ తెలుసుకున్నాడు.\n\nత్వరలోనే మాక్‌బెత్ వెంటఉన్న కొద్ది\nపాటి బలాలకూ, మాల్‌కోమె తెచ్చిన\nసేనలకూ యుద్ధం జరిగింది. ఆ యుద్ధంలో\nమాక్‌డఫ్, మాక్‌బెత్‌ను వెతుక్కుంటూ\n\nవచ్చి, అతడిని నానా మాటలూ ఆని యుద్ధా\nనికి సవాలుచేశాడు.\n\nమాక్‌బెత్ అతనితో యుద్ధం చెయ్య\nనిరాకరిస్తూ, “నువు నన్ను గెలవలేవు.\nనన్ను చంపగలవాడు ఆడది ప్రసవించని\nవాడుగా ఉండాలి,” అన్నాడు.\n\n“నన్ను ఏ ఆడదీ ప్రసవించలేదు. నన్ను\nనా తల్లి గర్భం నుంచి నెలలునిండకముందే\nబలాత్కారంగా తీశారు. అందుచేత నీ\nమృత్యుదేవతను నేనే!” అన్నాడు మాక్‌డఫ్.\n\nమాక్‌బెత్‌కు ఇప్పటికి కళ్లు విచ్చు\nకున్నాయి. అతను మాక్‌డఫ్‌తో యుద్ధంచేసి\nప్రాణాలు వదిలాడు.\n\nకాలక్రమాన బాంకో సంతతివారు స్కాట్\nలాండ్‌కు రాజులయారు. వారిలో అఖిరు\nవాడైన ఆరవ జేమ్స్ స్కాట్‌లాండ్‌తోబాటు\nఇంగ్లాండుకు కూడా రాజు కావటంపల్ల\nఆనాటినుండీ ఆ రెండు దేశాలూ ఏకచ్ఛత్రం\nకిందికి వచ్చాయి."
        },
        {
            "title": "అమూల్యమైన ఆస్తి",
            "page_start": 56,
            "pdf_page": 56,
            "content": "# అమూల్యమైన ఆస్తి\n\nపూర్వం విక్రమసేనుడనే రాజు అమరావతి నగరానికి రాజుగా ఉండేవాడు. ఆయనకు తన చుట్టూ ఉండే అధికారుల పైన కొంచెం కూడా ఆదరం ఉండేదికాదు. ఎందుకంటే వారు ఎంతసేపూ, “తమరు ఇంద్రులు, చంద్రులు! తమ పరిపాలనలో ప్రజలు స్వర్గసుఖాలు అనుభవిస్తున్నారు!” అని ఇచ్చకాలు పలుకుతూ ఉండేవారు. ఈ ధోరణ ఆయనకు నచ్చేదికాదు.\n\nఅందుచేత విక్రమసేనుడు అప్పుడప్పుడూ మారువేషం ధరించి మామూలు మనిషిలాగు పల్లెటూళ్లవెంట తిరుగుతూ, సామాన్య ప్రజలు ఎలా జీవిస్తున్నారో, వారి కష్టసుఖాలేమిటో స్వయంగా తెలుసుకుంటూ ఉండేవాడు. ఆయనకు తాను తినే రాజు భోజనంకంటె గుడి సెల్లోవాళ్లు తినే సామాన్యపు భోజనమే రుచికరంగా ఉన్నట్టు కూడా తోచేది.\n\nఒకనాడు విక్రమసేనుడు మారువేషంలో ఒక ఆడవిమధ్యగా వెళుతూండగా ఎవరో వేణువు ఊదటం వినిపించింది. రాజు ఆ పాట వచ్చిన దిక్కుగా వెళ్లి ఒక గౌరైల కాపరిని చూశాడు. వాడికి పదహారేళ్లుంటాయి. చింకిబట్టలు ధరించినా మనిషి అందంగా ఉన్నాడు. వాడి అందచందాలు చూసి రాజు ఆశ్చర్యపడి, తనలాగే వాడు కూడా మారువేషంలో ఉన్న ఏ రాజకుమా రుడో అనుకున్నాడు. కాని ఆయన ఆ కుర్ర వాడితో సంభాషించి వాడి తల్లిదండ్రులు చాలా పేదవారని తెలుసుకున్నాడు.\n\nఆ గౌరైలకాపరి పేరు సాంబుడు. వాడు రాజుగారె ప్రశ్నలకు సూటిగా సమాధానా లిచ్చాడు. వాడికి కపటంగా మాట్లాడటం ఏమాత్రం చేతకాదు. వాడి మాటలలో అమాయికత్వమూ, మంచితనమూ ఉట్టి పడుతున్నాయి.\n\n“సాంబా, నా వెంట వస్తావా? నీకు మంచి బట్టలిచ్చి, భోజనంపెట్టి ఉద్యోగం ఇస్తాను!” అన్నాడు రాజు.\n\nసాంబుడు సరేనన్నాడు.\n\nఅమరావతినగరం చేరి రాజభవనంలో అడుగుపెట్టాక, తనను తెచ్చినది తమ దేశపు రాజుగారేనని సాంబుడికి తెలియ వచ్చింది. రాజుగారికి తనపై అంత అను గ్రహం కలిగినందుకు వాడు సంతోషించాడు.\n\nసాంబుడి గౌరైలకాపరి దుస్తులు తీసి వేసి రాజోచితమైన దుస్తులూ, రత్నాలు పొదిగిన తలపాగా ఇచ్చారు. వాడికి రాయటమూ, చదవటమూ, సభలో మనులు\n\nకోవటమూ నేర్పారు. కొద్దికాలం గడిచాక రాజుగారు సాంబుణ్ణి తన ఖజానాదారుగా వేసుకున్నాడు. అనేక కోట్ల విలవచేసే ఆ ఖజానాకు అధికారిగా ఉండటానికి సాంబుడి కన్న నమ్మకస్థుడు దొరకడని రాజుగారు భావించాడు.\n\nఈ ఉద్యోగంలో చేరకమునుపు సాంబుడు రాజుగారి అనుమతితో తన గ్రామానికి వెళ్లి తాను తిరిగిన చోట్లన్నీ మళ్ళీ తిరిగాడు, వేణువు ఊవాడు. తరవాత తనవారందరికి వాడు కానుకలు ఇచ్చాడు. “రాజుగారి కొలువు ఎలాఉంది?” అని తనవారు అడిగితే, “మీరు ఈ గ్రామాన్నిపదిలీ ఎక్కడికి వెళ్ల కండి! రాజదివాణాలలో ఆసలే ఉద్యోగాలు చేయకండి! నిజమైన సుఖం ఇక్కడే ఉన్నది!” అని సలహా ఇచ్చాడు.\n\nతరవాత వాడు అమరావతికి తిరిగివెళ్లి రాజుగారి ఖజానాదారుగా పని ప్రారం భించాడు.\n\nకొంతకాలానికి రాజుగారు చనిపోయాడు. రాజుగారి కొడుకు కనకసేనుడు సింహాసనం ఎక్కాడు. రాజుగారి అధికారులలో చాలా మందికి సాంబుడంటే పడేదికాదు. ఎందు కంటే చనిపోయిన రాజుగారు వాణ్ణి తమ అందరికన్న ఎక్కువ ఆదరంతో చూసేవాడు.\n\nఇప్పుడు ఈ అధికారులందరూ కొత్త\nరాజు చుట్టూ చేరి, “మహారాజా, మీనాన్న\nగారి అందచేరి ఈ సాంబుడు మీ ఖజానాను\nకొల్లగొట్టేశాడు. వాణ్ణి ఒక కంట కనిపెట్టటం\nమంచిది!” అన్నారు.\n\nతన అధికారులు తన కేమంకోరి ఏదైనా\nచెబితే రాజైనవాడు వినకుండా ఎలా ఉండ\nగలడు? “సాంబుడి ద్రోహం బయటపడే\nఉపాయం చెప్పండి. అతన్ని తప్పక శిక్ష\nస్తాను,” అన్నాడు కనకసేనుడు.\n\n“ మీ తాతగారివద్ద రత్నాలు తాపిన పిడి\nగల కత్తి ఉండేది. దాన్ని తెచ్చి తమకు\nచూపమనండి!” అని కుట్రదారులు రాజుకు\nసలహా ఇచ్చారు.\n\nరాజు సాంబుణ్ణి పిలిపించి, “మా తాత\nగారి కత్తి నీ అధీనంలో ఉన్నదట. దాన్ని\nఒకసారి తెచ్చి నాకు చూపించు!” అన్నాడు.\n\n“మహారాజా, ఆకత్తి పిడినుంచి రత్నాలు తీయించి తమ తండ్రిగారు అభరణాలు చేయించారు,” అన్నాడు సాంబుడు.\n\nసాంబుడు చెప్పిన మాట నిజమేనని\nరుజుపయింది. ఎందుకంటే సాకులు చాలా\nమంది దొరికారు.\n\n“సాంబుడు నిర్దేషిగా కనిపిస్తాడు!”\nఅన్నాడు రాజుగారు కుట్రదార్లతో.\n\n“మహాప్రభూ, ఖజానాలో ఉన్న వస్తువు లన్నిటి జాబితావేసి తీసుకురమ్మనండి. పాత జాబితాలతో పోల్చి ఏ వస్తువులున్నాయో, ఏవేవి పోయాయో తెలుసుకోవచ్చు!” అన్నారు కుట్రదార్లు.\n\nరాజుగారి ఆజ్ఞప్రకారం సాంబుడు తన\nఅధీనంలో ఉన్న అన్ని వస్తువులనూ జాబితా\nవేసి తెచ్చాడు. జాబితా చూస్తే వస్తువు లేదీ\nపోయినట్టు కనపడలేదు. వాడువేసిన జాబి\nతాలోని వస్తువులను తటిఖిచెయ్యటానికి\nరాజుగారు సపరివారంగా ఖజానాకు వెళ్లారు.\n\nఖజానా చూస్తుంటే రాజుగారికి పరమా\nనందమయింది. ఆందులో వస్తువులన్నీ\n\nఎంతో అందంగా, నేర్పుగా అమర్చి ఉన్నాయి. జాబితానుబట్టి వాటిని సరి చూడటం చాలా సులువుగా జరిగిపోయింది.\n\nరాజుగారు వెళ్లిపోవటానికి ముందుగా సాంబుణ్ణి ప్రశంసించబోతూండగా ఆయన వెంటఉన్న అధికారులలో ఒకడు ఖజానా గోడలోని చిన్న ఇనప తలుపుచూసి, “గోడలో ఏదో సొరుగు ఉన్నట్టున్నది. అందులో ఏమున్నదో?” అన్నాడు.\n\nరాజుగారు సాంబుడికేసి తిరిగి, “ఆ సొరుగులో ఏమి వస్తువులున్నాయి? వాటిని ఈ జాబితాలో ఎందుకు చేర్చలేదు?” అని అడిగాడు.\n\n“మహారాజా, మన్నించండి! ఆ సొరు గులో ఉన్నది నా సొంత ఆస్తి! అది నాకు ఆమూల్యమైనది! అందుచేత దానిని మీ జాబితాలో చేర్చలేదు!” అన్నాడు సాంబుడు.\n\nఈమాటలు వినగానే, కుట్రదారులు సాంబుణ్ణి గురించి చెప్పిన చాడీలన్నీ రుజు\n\nవయినట్టే రాజుగారికి అనిపించింది. ఆయన కోపంతో, “ముందు ఆ సొరుగు తలుపు తెరు!” అన్నాడు.\n\nసాంబుడు ఇనప తలుపు తెరిచాడు. దాని వెనకగోడలో ఉన్న సొరుగులో ఒక గ్రెరెలకాపరి కంబళీ, పాతచెప్పులూ, ఒక వేణువూ మాత్రమే కనిపించాయి.\n\nరాజుగారు నిర్వాంతపోయి, “ఇదేనా నీ అమూల్యమైన ఆస్తి?” అని అడిగాడు.\n\n“అవును, మహారాజా! నేను మీతండ్రి గారి కొలువులో చేరకమునుపు నాకున్న ఆస్తి అదే. కొలువులో చేరాక నా మనసు సుఖి మన్నది ఎరగదు. నేను సుఖపడింది, ఆ ఆస్తి ఉన్నంతకాలమే!” అన్నాడు సాంబుడు.\n\nరాజుగారు సాంబుడి మాటలతో మంచి గుణపాఠం నేర్పుకున్నాడు. ఆయన సాంబుణ్ణి తన తండ్రికన్నకూడా ఎక్కువగా ఆదరించి, వాడిమీద చాడీలు చెప్పినవారి నందరినీ కొలువులోనుంచి తొలగించేశాడు.\n\nచిక్కి పోయిన దొంగ"
        },
        {
            "title": "వినోదాలు",
            "page_start": 61,
            "pdf_page": 61,
            "content": "# వినోదాలు\n\nన్యాయవాది: (ఫిర్యాదితో) మీ సైకిలు ఎత్తుకుపాయిన మనిషి ముద్దాయేనని మీరు రూఢిగా చెప్పగలరా?\n\nఫిర్యాది: ఆయ్యా, ఇంతకు ముంబైతే చెప్పగలిగేవాణ్టే. కాని మీరు ఇన్ని ప్రశ్నలు వేశాక అనలు నాకు సైకిలుండేవా అని అనుమానం కలుగుతోంది.\n\n* ఉపాధ్యాయుడు: భూభారాన్ని మోస్తున్నదెవరా, గోపీ?\n\n* గోపీ: ఆదిశేషువు.\n\n* ఉపా: ఆదిశేషువును ఎవరు భరిస్తున్నారు?\n\n* గోపీ: ఆదికూర్మం.\n\n* ఉపా: ఆదికూర్మాన్ని భరించేది?\n\n* గోపీ: డబ్బుగల మామగారై ఉంటాడు.\n\n* ఒకరోజు సాయంకాలం వేణు గోపాలుణ్ణి చూడబోయాడు. వాన వచ్చింది. వేణు ఇంటికి బయలుదేరుతూంటే, గోపాలుడి తల్లి, “మా గోపాలుడి గెడుగు వేసుకుని వెళ్లు, నాయనా!” అన్నది.\n\n“ఎందుకులెండి?” అన్నాడు వేణు.\n\n“ఆదేమిటి, నాయనా? మా గోపాలుడు మీ ఇంట వాసలో చిక్కుకు పోతే, మీ అమ్మ వాడికి గెడుగిచ్చి పంపదా?” అన్నది గోపాలుడి తల్లి.\n\n“మా అమ్మయితే, మీవాడికి ఈ పూటకు మా ఇంట్లోనే భోజనం పెట్టి పడుకోనిచ్చేది!” అన్నాడు వేణు.\n\n* “మీరూ మీభార్యా కూడా హందీ నేర్చుకుంటున్నారటగా?”\n\n“ఆవునండి! మేం ఉత్తరాది పిల్లవాణ్టి పెంచుకుంటున్నాం. వాడు మాటలు వచ్చి మాట్లాడటం మొదలుపెడితే వాడి మాటలు మాకు తెలియవద్దూ? ఆందుకని హందీ నేర్చు కుంటున్నాం!”\n\n* “నిఘంటువులు ఎలా రాస్తారో?”\n\n“ఆడవాళ్లు పొట్లాడుకున్నట్టే! మాటమీద మాట వచ్చేస్తుంది.”\n\n* “విన్నారా? చైనాలో పెళ్లికి ముందు భార్యా భర్తలు ఒకరినెకరు ఎరగరుట!”\n\n“ఏదేశంలో మట్టుకు?”"
        },
        {
            "title": "అహింసాజ్యోతి",
            "page_start": 62,
            "pdf_page": 62,
            "content": "CHITRA\n\n# అహింసాజ్యోతి\n\n[ 5 ]\n\nతపస్యుడు, భల్లుకుడు ఆనే ఇద్దరు అన్న\nదమ్ములు వర్తకంకోసం ప్రయాణం చేస్తూ\nఅయిదువందల బళ్లపై సరుకు వేసుకుని\nకిరిపాలువసంకేసి వచ్చారు. ఒక చోటికి\nవచ్చేసరికి బళ్ల చక్రాలు ఇరుసులదాకా\nభూమిలో దిగబడిపోయాయి, ఎద్దులు\nమోకాటి తండాలు వెయ్యవలిసివచ్చింది.\n\nఇదేదో దైవమాయ అనుకుని ఆ సోద\nరులు ధూపదీపాలతో దేవతలను ఆరాధిం\nచారు. ఈ సమయంలో వారికి ఆ వసంలో\nబుద్దుడు కనిపించాడు. వారాయనకు తేనె\nఆహారంగా ఇచ్చారు. బుద్ధత్వం పొందినాక\nనలభైతొమ్మిది రోజులు ఉపవాసం ఉండి\nఆయన పుచ్చుకున్న ఆహారం ఇదే.\n\nబుద్దుడు ఆ సోదరులకు మూడు నియంత్రి మాలు బోధించి వారిని ఉపాసకులుగా చేశాడు. ఈలోపుగా వారిబళ్లు భూమినుంచి బయటపడ్డాయి. వారు ప్రయాణం సాగిస్తూ, “స్వామీ, తమ జ్ఞాపకార్థం మాకు ఏమైనా ఇవ్వండి!” అని అడిగారు. బుద్దుడు తన కుడిచెయ్యి ఎత్తి తన తలమీది కేశాలు తీసి ఇచ్చాడు. వారు వాటిని ఒక పేటికలో పెట్టి తమవెంట తీసుకుపోయారు.\n\nఆ సోదరులు కాలశ్రీమాన సముద్ర\nతీరం చేరి తమ సరుకులను ఒక నావలోకి\nఎక్కించుకుని సముద్రయానం సాగిం\nచారు. కొంతకాలానికి వారు సింహళం చేరు\nకున్నారు. ఆక్కడ వారికి వంటచెరుకూ,\n\nమంచినీరూ కావలిసిరావటంవల్ల వారు నావను ఒక రేవుకు చేర్చి, ఒడ్డుకు వెళ్లి పంటపని ప్రారంభించారు. ఆ సమయంలో బుద్ధుడి కేశాలు గల పేటికను వారొక రాతి పైన ఉంచారు.\n\nవారు తమ భోజనాలు ముగించుకుని తిరిగి ప్రయాణం సాగించేటప్పుడు పేటికను తీయబోతే, ఆది రాతికి అంటుకుపోయి ఊడి రాలేదు. అందుచేత వారా పేటిక చుట్టూ పూలూ, దీపాలూ అమర్చి నావలో తమదారిన తాము వెళ్లిపోయారు. మరి కొంతకాలానికి ఆ పేటిక ఉండిన చోట గిరిహందువిహారం నిర్మించబడింది.\n\nబుద్ధుడు తాను ప్రచారం చెయ్యవలిసిన ధర్మాన్నిగురించి చాలా దీర్ఘంగా యోచించాడు. మనుషులు పాపపంకిలంలో పార్లు తున్నారు. వారికి సత్యం అణుమాత్రమైనా తెలియదు. వారు తన మాటలను విని, నిజం తెలుసుకుని, సరిగా జీవించేది ఎలా? ఈ విషయమై బుద్ధుడు ఆలోచించాడు.\n\nఆయన తాను బుద్ధత్వం పొందిన అరవై రోజులకు కాలినడకను ఒంటరిగా ఇసి పతనం ఆనే చోటికి బయలుదేరాడు. ఇది 288 మైళ్ల దూరాన వారణాసికి సమీపంలో ఉన్నది. దారిలో ఉపకుడు ఆనే యాచు కుడు తగిలాడు. బుద్ధుడి రూపమూ, వర్షస్సూ చూసి ఉపకుడు నిర్ఘాంతపోయి, “స్వామీ, నీవు బ్రహ్మవా, ఇంద్రుడివా?” అని అడిగాడు.\n\n“నేను బ్రహ్మనూ కాను, ఇంద్రుణ్ణ కాను. జన్మపరంపర ఎందుచేత కలుగు తుందో, దానినుంచి విముక్తిపొందట మెలాగో తెలుసుకుని, విసర్జించవలిసినదంతా విసర్జించి, సేకరించవలిసినదంతా సేకరించిన బుద్ధుణ్ణి, నా పేరు అనంతజిసయుడు,” అన్నాడు బుద్ధుడు.\n\nకొంత దూరంపాటు బుద్ధుడివెంట నడిచి ఉపకుడు పంగదేశం వెళ్లిపోయాడు. అక్కడ\n\nఅతను ఒక స్త్రీని పెళ్లాడి, సంసారలంప టంలో కొంతకాలం పడరాని పాట్లు పడి, తరవాత బుద్దుణ్ణి వెతుక్కుంటూ ఇని పతనం వెళ్లి ఆక్కడ బౌద్ధుడయిపోయి తరించాడు.\n\nఉపకుణ్ణి కలుసుకున్న రోజు సాయం కాలమే బుద్దుడు ఇసిపతనవిహారం చేరు కున్నాడు. ఉరువేలవనంలో ఆయన కు కొంత కాలంపాటు శిఘ్యులుగా ఉండి, ఆయనయందు విశ్వాసం పోగొట్టుకుని, వెళ్లి పోయిన కొండిన్యుడు మొదలైన తాపసులు ఈ విహారంలోనే ఉంటున్నారు.\n\nఅంతదూరాన ఉండగానే వారు బుద్దుణ్ణి చూసి, “అతనుకూడా ఇక్కడికే వస్తు న్నాడు. అతని శరీరం చూడండి, బుసబుస లాడుతూ, బంగారంలాగా వెలిగిపోతూ ఎలాఉన్నదో. పుష్కలంగా భోజనంచేస్తున్న ట్టున్నాడు. బుద్ధత్వంకోసం ప్రయత్నించటం మానుకున్నాడు కాబోలు. అతను వస్తే మన తోబాటు కూచోనిద్దాం, కాని మనం లేవ వలిసిన పనిలేదు,” అనుకున్నారు.\n\nఅయినప్పటికీ బుద్దుడు తమవద్దకు వచ్చేసరికి వారు తమ తీర్మానాన్ని మరిచి పోయి లేచి నిలబడ్డారు; ఆయనకు అర్హ్య పాద్యాలిచ్చి కుశలప్రశ్నలు చేశారు.\n\nCHITRA\n\nఆ సాయంకాలమే బుద్దుడు ఆ విహారంలో తన తొలిబోధ చేశాడు. ఆచార్యులు కాదలిచినవాళ్లు పాపపూరితమైన కోరి కలను విసర్జించాలనీ, బ్రాహ్మణ తాపసుల లాగా కఠోరమైన ప్రతాలుకూడా మానాలనీ ఆయన హెచ్చరించాడు. ఆయన మగధ దేశపు భాషలో అందరికీ అర్థమయేలాగ సంభాషించాడు.\n\nఈ ఉద్భోధ ఫలితంగా అయిదుగురు బ్రాహ్మణులలో పెద్దవాడైన కొండిన్యుడు బుద్దుడి శిఘ్యుడయాడు.\n\nబుద్దుడు ఇసిపతనంలో ఉండగా ఆయన వద్దకు ఆనేకమంది వచ్చి శిఘ్యులయారు.\n\nఇలా వచ్చినవారిలో సుజాత కొడుకు యశు\nడనేవాడు ఒకడు. యశుడు ఒకరాత్రి\nరహస్యంగా బుద్ధుడి వద్దకు వచ్చాడు.\nబుద్ధుడు ఎంతో ప్రేమతో అతనిని చేరదీని\nతన శిఘ్యడుగా చేసుకున్నాడు. తన కొడుకు\nఇలా చేశాడని సుజాత భర్త చాలా తిన్ను\nడయాడు. బుద్ధుడు ఆయనకుకూడా తత్వే\nపదేశం చేసి తన ఆసుచరులలో చేర్చు\nకున్నాడు. యశుడితో ఆడుకునే యాభైనలు\nగురు పిల్లలు యశుడి మనసు మార్చటానికి\nగాను ఆరామానికి వచ్చారు. బుద్ధుడు వారితో\nకూడా మాట్లాడి వారిని తన ఆసుచరులలో\nచేర్చుకున్నాడు.\n\nఇప్పుడు బుద్దుడి శిఘ్యలలో ఆర్హతుల శ్రేణికి చెందినవారు ఆరవైమంది ఉన్నారు. వారితో బుద్దుడు, “మీరంతా వేరువేరు మార్గాల అన్ని దిక్కులకూ వెళ్లి బుద్దుడు అవతరించాడని ప్రజలకు చాటండి!” అన్నాడు. ఆర్హతులు ప్రయాణమై వెళ్లాక బుద్దుడు ఉరువేలవనానికి బయలుదేరాడు. మధ్యదారిలో నాలుగు దారులు కలిసేచోట ఒక చెట్టునీడను విశ్రమించాడు. ఆసమ యంలో ఆక్కడికి ముప్పైరెండుమంది కృతియకుమారులు వచ్చారు.\n\nవీరు భద్రవద్గులనబడే ఉత్తమ జాతి\nకృతియులు, కోసలదేశానికి చెందినవారు.\nకోసలరాజు వీరికొత్త పరగణా ఇచ్చి దానిని\nసమిప్పిగా పరిపాలించమని చెప్పాడు. ఒక\nనాడు వారందలూ తమతమ స్త్రీలను వెంట\nబెట్టుకుని కప్రశిక ఆనే ఒక రమణీయ\nప్రదేశం చూడటానికి వచ్చారు. ఆ ముప్పై\nఇద్దరిలోనూ ఒకడివెంట ఉండిన స్త్రీ అతని\nభార్యకాదు, ఉంపుడుగతై. ఆమె అతని\nఆభరణాలన్నీ దొంగిలించి పారిపోయింది.\nఆమెను వెతుకుతూ రాజకుమారులందరూ\nబుద్దుడు విశ్రమించిన చోటికి వచ్చారు.\n\nబుద్దుడు వారి కథ అంతా విని, “మీరు\nఇతరులకోసం ఆన్వేషించటం మంచిదా,\n\nCHITRA\n\nCHITARA\n\nమిమ్మల్ని మీరే ఆన్వేషించుకోవటం\nమంచిదా?” అని అడిగాడు.\n\nఆయన ఉద్దేశం అర్థమై క్షత్రియులు,\nఎవరిని వారు అన్వేషించుకోవటమే మంచి\nదని ఒప్పుకున్నారు.\n\nబుద్దుడు వారి మాటలకు సంతోషించి\nవారికి తత్వం ఉపదేశించి, అర్హతులనుచేసి,\nవారినికూడా దేశాలమీద పంపాడు. వీరితో\nప్రచారకుల సంఖ్య 92 కు పెరిగింది.\n\nబుద్దుడు ఉరువేలవనానికి తిరిగి\nవచ్చాక ఆయనకు ఒక విషయం తెలిసింది.\nఆ సమీపంలో ఒక నది ఒడ్డున ఉరువేల\nకాశ్యపుడూ, గయా కాశ్యపుడూ, నదీ\n\nకాశ్యపుడూ అనే ముగ్గురు అన్నదమ్ములు\nమహావైభవంగా జీవిస్తూ, సౌఖ్యాలలో ఓల\nలాడుతూకూడా తాము అర్హతులమని చెప్పు\nకుని ప్రజలను వంచిస్తున్నారు. పెద్దవాడికి\n500 మంది శిఘ్యలూ, రెండోవాడికి 300\nమంది శిఘ్యలూ, మూడోవాడికి 200 మంది\nశిఘ్యలూ ఉన్నారు. ఈ వెయ్యిమందికి\nప్రబోధం ఇచ్చి సన్మార్గంలో పెట్టాలని\nబుద్దుడు నిశ్చయించాడు.\n\nఆయన ఒక సాయంకాలం ఉరువేల\nకాశ్యపుడి ఇంటికి వెళ్లి, ఆ రాత్రికి తనను\nఅగ్నిగృహంలో ఉండనిమ్మని కోరాడు.\n\n“నాకేమీ అభ్యంతరం లేదు. కాని అగ్నిగృహంలో ఒక విషనర్పం ఉన్నది. మేము అర్హతులము గనక మా అన్నదమ్ములనూ, మా శిఘ్యులనూ అది ఏమీచేయలేదు. కాని నీబోటి అర్హతుడు కానివాడు దాని విషానికి మాడిపోతాడు,” అన్నాడు ఉరువేలుడు.\n\nబుద్దుడు ఈ మాటలు వినపడనట్టు,\n“నన్ను దయచేసి అగ్నిగృహంలో పడుకో\nనివ్వండి!” అన్నాడు.\n\n“విషనర్పం ఉందని చెప్పాను. కావలిస్తే\nపడుకో !” అన్నాడు ఉరువేలుడు.\n\nఆ రాత్రి బుద్దుడు పడుకున్నచోటికి విష\nసర్పం రానేవచ్చింది. బుద్దుడు దాన్ని అవ\n\nలీలగా లోబరుచుకుని, దాని విషం పిండేసి,\nదాన్ని తన భిక్షాపాత్రలో పెట్టుకున్నాడు.\n\nమర్నాడు కాశ్యపసోదరులు బుద్దుడి\nభిక్షాపాత్రలో చుట్టచుట్టుకుని పడుకుని\nఉన్న పామును చూసి నిర్ఘాంతపోయారు.\nవారు బుద్దుడితో, “నీవు విషసర్పాన్ని\nలోబరుచుకున్నంతమాత్రాన ఆర్హతుడి వై\nపొలేదులే!” అన్నారు.\n\nతరవాత బుద్దుడు ముగ్గురు కాశ్యపు\nలనూ, వారి వెయ్యిమంది శిఘ్యులనూ ప్రబో\nధించాడు. వారందరూ ఆయన శిఘ్యులై\nఆర్హతుల గ్రేమిలో చేరిపోయారు.\n\nతన కు బుద్దత్వం లభించినట్టయితే\nరాజగృహానికి వచ్చి ప్రజలకు ఉపదేశం\nచేస్తానని నిద్ధార్థుడు బింబిసారుడికి మాట\nఇచ్చి ఉన్నాడు. అందుచేత ఇప్పుడు బుద్ధుడు\nబయలుదేరి వెళ్లి రాజగృహానికి పన్నెండు\nమైళ్లదూరాన ఉన్న యష్టిపనంలో ఒక\nచెట్టుకింద కూచున్నాడు. బుద్దుడి వెంట\nఉరువేల కాశ్యపుడుకూడా ఉన్నాడు.\n\nబుద్దుడు యష్టిపనంలో విశ్రమించిన\nవార్త ఆటవికులద్వారా బింబిసార మహా\nరాజుకు తెలియపచ్చింది. ఆయన ఒక లక్షణ\nఇరవైవేలమంది అనుచరులతో బయలుదేరి\nబుద్దుడున్న చోటికి వచ్చాడు.\n\nబింబిసారుడి అనుచరులు ఉరువేల\nకాశ్యపుడు గొప్ప సిద్ధుడని ఎరుగుదురు.\nవారిప్పడాయనను బుద్దుడి వెంట చూసి,\nవారిద్దరిలో ఎవరు గురువే, ఎవరు శిఘ్యుడే\nఊహించలేకపోయారు. వారి సందేహానికి\nసమాధానంగా ఉరువేలుడు, “అయ్యలారా,\nబుద్దుడు సూర్యుడు. ఆయనముందు నేనొక\nమిణుగురు పురుగును!” అన్నాడు.\n\nఆ సమయంలో బుద్దుడు అక్కడ చేరిన\nవారికి మొట్టమొదటి జాతక కథ చెప్పాడు.\nదాని సారాంశమేమంటే:\n\nఉరు వేలుడు ఒక పూర్వ జన్మలో\nఅంగాతి అనే మిథిలానగరపు రాజు\n\nఆయనకు రుచా అని ఒక కుమార్తె ఉండేది. అంగాతే కుద్ర సిద్ధాంతాలు తలకు పట్టటం చేత, మరణాసంతరం జీవికి వేరే లోకాలు లేవనీ, ప్రాణి చనిపోగానే శరీరం పంచ భూతాలలో లీనమైపోతుందనీ, ఆందుచేత అనుభవించేదంతా ఈ జన్మలోనే అనుభవించాలనీ భావించాడు. ఆయన కుమార్తె రుచా పుణ్యకార్యాలకు ద్రవ్యం అడిగితే ఇవ్వ నిరాకరించాడు. అప్పుడు మహా బ్రహ్మాగా ఉంటున్న బోధిసత్వుడు ఆయన వద్దకు వచ్చి, “నీకుమార్తె పుణ్యకార్యాలకు డబ్బు ఇవ్వరాదా?” అన్నాడు.\n\n“నా కుమార్తెకు కావలిసిన ద్రవ్యం ఇప్పుడు మీరివ్వండి. నేను చనిపోయాక ఆ బాకీ పదింతలుగా తిరిగి ఇస్తాను. నేను ఇంత రాజ్యానికి రాజునుకదా. మీ సామ్ము ఎక్కడికీ పోదు” అన్నాడు అంగాతి.\n\nదానికి బోధిసత్వుడు, “ఓయి, వెర్రి వాడా! నీవు ఇప్పుడు రాజువేగాని చని\n\nపోయినాక నీకు గోచిపాతకూడా ఉండదు. తినటానికి తిండికూడా ఉండదు. నువు నరకంలో ఉండి పడరాని పాట్లన్నీ పడతావు. ఆటువంటి స్థితిలో నా బాకీ ఎలా తీర్చగలుగుతావు. ఆందుచేత నేను నీకు అప్పుపెట్టను,” అన్నాడు.\n\nఈ మాటలతో అంగాతి హడలిపోయి తన మనసును మార్చుకుని పుణ్యం సంపాదించుకున్నాడు.\n\nఈ జాతీక కథ చెప్పినాక బుద్దుడు తన ఉపదేశం వినటానికి వచ్చినవారందరినీ, బింబిసార మహారాజునూ తన శిఘ్యులుగా చేర్చుకున్నాడు. బింబిసారుడు రాజ్యాభి షేకం చేసుకునేనాటికి పదహారేళ్లవాడు. బుద్దుడి శిఘ్యుడయేనాటికి ఆయన వయను ఇరవైతొమ్మిది ఏళ్లు. అది మొదలుకొని ముప్పె ఆరేళ్లపాటు ఆయన జీవితం బుద్దుడికి తోడ్పడటంలో గడిచింది.\n\n(ఇంకా వుంది)\n\nదక్షిణ ధ్రువ\nప్రాంతపు\nవింతలు\n\n2\n\nతిమింగిలాల శాఖలోని రేవులో నౌకలు లంగరువేశాయి. తీరాన ఒక శిబిరం నెలకొల్పారు. అక్కడే విమానాలు దిగ టానికి అనువుగా మంచులో ఒక విమాన మార్గం నిర్మించారు.\n\nతిమింగిలాల శాఖకు ఒక నియమితమైన స్వరూపం లేదు. అంటార్క్టికా ఖండం మధ్యప్రాంతంనుంచి రెండు మంచుపీటలు ఈ శాఖలోకి పరుచుకుని ఉన్నాయి. ఆ రెండు పీటలలో ఒకటి, \"రాస్ షెల్ఫ్.\" దీని విస్తీర్ఘం 1,60,000 చదరపు మైళ్లు. ఇంత మేరా 500 లగాయతు 800 అడుగుల మందం గల మంచున్నది. ఈ మంచుపీట కోట్లానుకోట్ల టన్నుల బరువు గలది. ఈ బరువుపల్ల ఏర్పడిన ఒత్తిడి ఫలితంగా, అప్పడాలకర్ర ఒత్తిడికి అప్పడం విస్తరించిన విధంగా ఈ మంచుపలక ఉత్తరంగా\n\nరోజుకు నాలుగు అడుగుల చొప్పున తోనుకు వస్తుంది. (మంచునదులుకూడా అతి నింపా దిగా, అంగుళం అంగుళమే ముందుకు జరుగుతాయి; అవి వ్యాపించటానికికూడా మంచు ఒత్తిడే కారణం.)\n\nరెండవ పలకను \"ప్రెస్‌ట్రూడ్ షెల్ఫ్\" అంటారు. ప్రెస్‌ట్రూడ్ అనే నార్వేదేశపు నౌకాశాఖాధికారి మొట్టమొదటగా ఆ పలక పైన ప్రయాణంచేయటంవల్ల దానికి ఆయన పేరు ఉంచారు. ఈ పలకతాలుకు వాయుప్యకోణం తిమింగిలాల శాఖలోకి చొచ్చుకువస్తుంది. అదికూడా రోజుకు నాలుగు అడుగుల చొప్పున పడమటి దిక్కుగా విస్తరించుతున్నది.\n\nఈ రెండు మంచుపీటల విస్తరణవల్ల సముద్రశాఖ క్రమంగా మూసుకుపోతుంది. చివరకు రెండు పీటలూ ఒకదాన్ని ఒకటి\n\nతాకి విపరీతమైన శక్తితో ఒరునుకుంటాయి.\nఅప్పుడు తిమింగిలాలదీవి పూర్తిగా అదృశ్య\nమైపోతుంది; రాస్ సముద్రంమీద అడ్డంగా\nమంచుగోడ గోచరిస్తుంది. ఈ గోడనుండి\nబ్రహ్మాండమైన మంచుపెళ్లలు విరిగి నీటిలో\nపడి, తేలుతూ కదులుతాయి. ఒక్కొక్క\nసారి 800 చదరపుమైళ్ల వైశాల్యం గల\nమంచుపలకలు ఈ గోడనుంచి వేరుకావటం\nకద్దు. బర్డ్ వెంట వచ్చినవారు 20 మైళ్ల\nనిడివిగల పలకలను నీటిలో తేలుతుండగా\nచూశారు. ఇలా మంచుముక్కలు విరిగి\nనీటిలో తేలిపోనారంభించగానే మళ్లీ\nసముద్రశాఖ బయటపడుతుంది.\n\n1941 లో బర్డ్ ఈ ప్రాంతాలకు వచ్చి\nనప్పుడు పరిశోధకుల నిమిత్తం నివాసం\nనిర్మించటం జరిగింది. ఇప్పుడది పూర్వం\nఉండిన చోట లేక వాయువ్యమూలగా\nసుమారు మైలున్నర దూరం జరిగి ఉన్నది.\nమంచు తవ్వి నేలమట్టానికి కప్పు ఉండే\nలాగు నిర్మించిన గదులు నాలుగు ఆడుగుల\nలోతున ఇప్పుడు కనిపించాయి. గోడలకూ,\nకప్పుకూ పట్టుకుని మంచు బూజులాగా\nఉన్నది. ఆరేళ్లక్రితం అక్కడ వదిలి\nపోయిన ఆహారపదార్థాలన్నీ చెక్కుచెదర\nకుండా, తినటానికి యోగ్యంగా ఉన్నాయి!\n\nదీనికి “ లిటిల్ అమెరికా ” అని పేరు.\nఇక్కడ రేడియో స్తంభాలుకూడా ఏర్పాటై\nఉన్నాయి.\n\nదక్షిణధృవంచుట్టూ ఉండే పీఠభూమినీ,\nకొండలచరియలనూ విమానాల సహాయంతో\nపరిశోధించటానికే బర్డ్ ఇప్పుడు ఈ ప్రాంతా\nనికి వచ్చాడు. అందుకు తగిన ఏర్పాట్లన్నీ\nత్వరలోనే పూర్తి అయాయి.\n\nఇందుకుగాను జోడు ఇంజన్లు గల విమా\nనాలు 6 ఉన్నాయి. ఒక్కొక్క విమానం\nలోనూ అయిదేసిమంది మనుషులు ఎక్క\nవచ్చు, ఫోటోలు తీసే పరికరసామగ్రిని\nవెంట తీసుకుపోవచ్చు. ఒకసారి నూనె\n\nవేసుకుంటే ఈ విమానాలు 850 మైళ్ల దూరానికి వెళ్లి తిరిగిరాగలవు. “లిటిల్ అమెరికా” నుంచి దక్షిణధృవానికి అంత దూరంకూడా లేదు.\n\n“ఫిలిపైన్ సీ” అనే విమానవాహక నౌక ఈ విమానాలను తెచ్చి స్కాట్ దీవివద్ద లంగరు దించింది. ఆ నౌక లిటిల్ అమెరికాను చేరాలంటే 600 మైళ్ల మంచు సముద్రాన్ని దాటి రావాలి. ఆది సాధ్యం కాదు. అందుచేత విమానాలను స్కాట్ దీవినుంచి లిటిల్ అమెరికాకు గాలిలో తెచ్చారు. ఇది జనవరి 29 న జరిగింది.\n\nదక్షిణ ధృవప్రాంత మంతటా విమానాలలో పర్యటించి ఫొటోలు తీసుకునే కార్యక్రమమంతా రెండు వారాలు మాత్రమేపట్టింది.\n\nప్రతి విమానంలోనూ అయిదేసి కామెరాలున్నాయి. అందుట్లో ఒకటి విమానానికి భూమికీ ఉండే దూరాన్ని రాడార్ ప్రతిధ్వనుల సహాయంతో ఎప్పటికప్పుడు కొలుస్తుంది. మూడు కామెరాలు విమానం కింద ఉండే భూభాగాన్ని ఫొటోతీస్తాయి. అదే సమయంలో అయిదపకామెరా గడియారాన్నీ, విమానంలో గల రకరకాల మానాలనూ ఫొటోతీస్తుంది.\n\nభూభాగాన్ని ఫొటోతీసే కామెరాలలో మధ్య ఉండేది విమానానికి నేరుగా దిగువ నున్న భాగాన్ని ఫొటోతీస్తుంది. మిగిలిన రెండు కామెరాలూ ఈ కామెరాకు ఆటూ ఇటూ అమర్చి ఉండి, 30 డిగ్రీలు ఏట వాలుగా భూమిని ఫొటోతీస్తాయి. ఈ మూడు కామెరాల సహాయంతో ఒక్క విమానయాన కాలంలో ఒక లక్ష చదరపుమైళ్ల భూభాగాన్ని ఫొటోతీసే అవకాశం ఉన్నది.\n\nపైన చెప్పిన రెండు వారాల కాలంలోనూ ఈ విమానాలు 29 యానాలు చేశాయి. ఇందులో 17 పూర్తిగా విజయవంత మయాయి, మరి 3 కొంతవరకు మాత్రమే\n\nవిజయవంతమయాయి. మిగిలిన 9 ఫలించ\nలేదు. సుమారు 220 గంటలపాటు విమా\nనాలు గాలిలో ఉన్నాయి. అవి నడిచిన\nమొత్తం దూరం 27,500 మైళ్లు.\n\nఈ పరిశోధనల ఫలితంగా ఆనేక\nకొత్త విషయాలు బయటపడ్డాయి. రాస్\nసముద్రంలో ఎవరూ గమనించని కొత్త\nదీవులు ఎన్నో బయటపడ్డాయి. అంతకు\nపూర్వం అవి కనిపించకపోవడానికి కారణం\nఅవి మంచుకప్పి ఉండటమే.\n\nరాస్ సముద్రపు తూర్పుతీరం గురించి\nఇంతకు పూర్వం తెలియని స్వరూప వివ\nరాలు కొన్ని ఇప్పుడు స్పష్టమయాయి. ఈ\nతీరంగురించి స్పష్టంగా తెలియకపోవడానికి\nకారణంకూడా మంచే. నేలను కప్పిన\nమంచుపలక సముద్రంలోకి చాలా దూరం\nచొచ్చుకుపోయిన ప్పుడు నేల ఎక్కడ\nఅంతమై సముద్రం ఆరంభమయేదీ\nతెలియరాదు.\n\nరాస్ మంచుగోడను ఫొటో తీసేటప్పుడు\nఆగోడలోగల సముద్రశాఖలనూ, పగుళ్లనూ,\nసందులనూ, ముడతలనూ ఫొటోచేసి\nవాటిని \"మాప్\"లో గుర్తుపెట్టారు.\n\nపూర్వం ఎవరూ ఎరగని 3 పర్వత\nపంక్తులు కనిపెట్టబడ్డాయి. ఒక పర్వత\nపం క్తిలో 16,000 మొదలుకొని 20,000\nఆడుగుల ఎత్తు ఉండే శిఖరం ఒకటి కను\nగొనబడింది ! అదిపరకు తెలియని అనేక\nవిడిపర్వతాలూ శిఖరాలూ, అనేక కొత్త\nమంచునదులూ కనుక్కోబడ్డాయి.\n\n2 లక్షల పైచిలుకు చదరపుమైళ్ల విస్తీర్ణం\nగల ధృవప్రాంతం పరిశోధించబడింది. ఈ\nపరిశోధనలు చేసిన విమానాలు సుమారు\n10 వేల ఆడుగుల ఎత్తున గాలిలో ఎగి\nరాయి. ఈ ప్రయాణంలో కనిపెట్టబడిన\nఅతి విచిత్రమైన విషయమేమంటే, రాస్\nసముద్రపు పడమటి తీరాన రెండు ప్రాంతాల\nమంచు లేదు! —(ఇంకా ఉంది)\n\nఇంద్రజాలవిద్య\n\nఉజ్జయినీనగర సంస్థానంలో పాకయాజి\nఅనే మహాపండితు డౌకడుండేవాడు. అయన\nఆన్ని కాస్తాలూ, విద్యలూ నేర్చుకున్నాడు\nకాని ఇంద్రజాల విద్యమాత్రం నేర్చుకో\nలేదు. ఆ విద్యకూడా సంపాదించినట్టయితే\nతన పాండిత్యం పూర్తి అవుతుందని పాక\nయాజికి తోచింది.\n\nఉజ్జయినీ నగరంలోనే లఘుకర్ణి అనే\nపేరు గల ప్రసిద్ధుడైన ఐంద్రజాలికుడు ఒక\nడుంటున్నాడు.\n\nపాకయాజి ఒకనాడు లఘుకర్ణి వద్దకు\nవెళ్లి, “అనేకమంది గురువులవద్ద నేను\nసకలమైన విద్యలూ నేర్చాను. కాని నాకు\nఇంద్రజాలవిద్య నేర్పిన గురువు లేక\nపొయాడు. ఈ లోటు మీరే తీర్చాలి. నన్ను\nమీ శిఘ్యడుగా చేర్చుకుని నాకు ఇంద్రజాలం\nనేర్పండి! నేను మీ రుణం ఉంచుకోను,”\nఅని అడిగాడు.\n\nఈమాటలు విని లఘుకర్ణి, “అయ్యయ్యో,\nమీరు మహాపండితులు! నాదగ్గిర శిష్యత్వం\nచెయ్యటమేమిటి?” అన్నాడు.\n\n“అలా అనకండి. విద్య చెప్పినవాడు\nగురువు. నేను రాజుగారిపద్ద కొలువుంటు\nన్నాను గనక మీకు యథోచితమైన గురు\nదకీణకూడా ఇచ్చుకోగలను,” అన్నాడు\nపాకయాజి.\n\n“సరే, మీకు నా ఇంద్రజాల విద్య\nనేర్పటం ఆరంభిస్తాను. నాకు వేరే గురు\nదకీణ ఆవసరంలేదు. నాకు ఒక్కడే కొడు\nకున్నాడు. వాడికి నా విద్యమీద గురిలేదు.\nవీలు దొరికితే వాడికి రాజుగారి కొలువులో\nచిన్న ఉద్యోగం సంపాదించాలని ఉన్నది.\nవాడికి కాస్త సహాయంచేయాలి,” అన్నాడు\nలఘుకర్ణి.\n\n“అదెంత భాగ్యం? నేను చెబితే రాజు\nగారు కాదనరు,” అన్నాడు పాకయాజి.\n\nతరవాత లఘుకర్షి ఏవో మంత్రాలు చదివి పాకయాజికి ఇంద్రజాల విద్య చెప్ప నారంభించాడు.\n\nకొద్దికాలం గడిచింది. రాజుగారు పాకయాజిని తన సలహాదారుగా నియమించాడు. ఇందుకు సథికులంతా హర్షించారు.\n\nఆరోజే లఘుకర్షి పాకయాజితో, “నా కొడుకు సంగతి ఏంచేశారు? మీరు లోగడ చేస్తూఉండిన ఉద్యోగం వాడికి ఇప్పించ లేరా?” అన్నాడు.\n\n“ఎందు కప్పించలేనూ? రాజుగారు ఎవరినన్నా ఆ ఉద్యోగానికి మనిషిని చూప మనీ నన్ను ఆడిగారు. కాని మా మేనమామ\n\nతన కొడుక్కు ఆ ఉద్యోగం ఇప్పించకపోతే నిరశనప్రతం పడతానని నన్ను బెదిరించాడు. అందుచేత ఆయన ఇష్టప్రకారమే చెయ్య వలిసి వచ్చింది,” అన్నాడు పాకయాజి.\n\n“మీ మేనమామ కొడుక్కుకు ఉద్యోగం ఇప్పించటమే సబబు! పోనివ్వండి, మా వాడికి మరొక ఆవకాశం ఇప్పింతురుగాని!” అన్నాడు ఐంద్రజాలికుడు.\n\nమరికొంత కాలం గడిచింది. రాజుగారి ప్రధానమంత్రి చనిపొయాడు. రాజుగారు పాకయాజిని పిలిచి, “నా కింద ఇంకా అనేక మంత్రులున్నప్పటికీ నేను మిమ్మల్నె ప్రధానమంత్రిగా వేయదలిచాను. అందుకు\n\nతగినవారు మరెవరూ నాకు కనిపించ\nలేదు,” అన్నాడు.\n\nపాకయాజి సంతోషించాడు. తాను\nఇంద్రజాల విద్య నేర్చుకుంటూ ఉన్నందు\nవల్లనే తనకీ ఉన్నతపదవి లభించిందని\nఆయన అనుకున్నాడు.\n\nఆరోజు లఘుకర్ణి పాకయాజితో, “మా అబ్బాయి మాటేమిటి? వాడికి మీరు ఉద్యోగం ఇప్పిస్తే అడ్డేవారులేరు!” అన్నాడు.\n\n“అవునవును. మరొక ఉద్యోగం ఎందుకు, రాజుగారి సలహాదారుగానే వేయిస్తామనుకున్నాను. కాని మా పినతల్లి భర్త ఆ ఉద్యోగం తనకే ఇవ్వాలనీ, ఇవ్వక\n\nపోతే సన్యసించుతాననీ భిష్మించాడు.\nఅందుచేత ఆయన కివ్వక తప్పిందికాదు!”\nఅన్నాడు పాకయాజి.\n\n“మీ పినతల్లి భర్త సంగతి ముందు చూడటం సబబే. కాని మంచి అవకాశం దొరికితే మా అబ్బాయినిమాత్రం మరిచి పోకండి!” అన్నాడు లఘుకర్ణి.\n\nఇంకా కొంతకాలం జరిగింది. తలవని\nతలంపుగా రాజుగారు మరణించాడు.\nఆయనకు పిల్లలు లేరు. రాజ్యాభిషేకం\nఎవరికి చెయ్యాలన్న సమస్య వచ్చింది.\nరాజోద్యోగులంతా ఏకగ్రీవంగా పాకయాజిని\nఎన్నుకున్నారు.\n\nరాజపురోహితుడు మంచి ముహూర్తం\nపెట్టి పాకయాజికి రాజ్యాభిషేకం చేశాడు.\nపాకయాజికి ఛత్రచామరాలు పట్టారు. వంది\nమాగధులు కైవారాలిస్తున్నారు.\n\nఇంతలో ఒక నౌకరు వచ్చి, “మహా\nరాజా, ఎవరో ఐంద్రజాలికుడు తమ దర్శ\nనార్దం వచ్చాడు. లోపలికి ప్రవేశపెట్ట\nమన్నారా?” అని అడిగాడు.\n\nపాకయాజికి మండిపోయింది. స్వర్గానికి\nవెళ్లినా వడిఏకులు తప్పనట్టు తాను రాజైనా\nకూడా ఈ లఘుకర్షి బెడద ఏమిటను\nకున్నాడు. ఐంద్రజాలికుణ్ణి ప్రవేశపెట్టమని\nనౌకరుతో చెప్పాడు.\n\nలఘుకర్షి వచ్చి, “మహారాజా, నా\nకొడుకు ఉద్యోగంమాటఏమిటి?” అన్నాడు.\n\n“నీపు ఇంద్రజాల విద్యతో మా ప్రజలను రకరకాల మోసగించుతున్నట్టు వార్త వచ్చింది. నిన్ను స్వేచ్ఛగా తిరగనివ్వటం దేశానికి ప్రమాదం!” అంటూ పాకయాజి\n\nతన భటులతో, “ఈ నీచుణ్ణి పట్టి బంధించి\nకారాగృహంలో ఉంచండి! వీణ్ణి కాల\nక్రమాన విచారిస్తాం!” అన్నాడు.\n\nఈ మాటలు విని లఘుకర్షి ఏవో\nమంత్రాలు చదవసాగాడు. పాకయాజికి\nమైకం వచ్చినట్టయింది. ఆయన కళ్లు తెరిచి\nచూసేసరికి తాను ఐంద్రజాలికుడి ఇంట\nఉన్నట్టు తెలిసిపోయింది. సింహాసనమూ,\nదర్పారూ, ఛత్రచామరాలూ, వంది మా\nగధులూ, ఏమీ లేవు.\n\n“కీమించండి! ఇంద్రజాల విద్యను కూడా ఆందరికీ దానంచెయ్యారాదు. తగిన వాళ్లకే దాన్ని ఇవ్వాలి. నేను మీకు ఆ విద్యను ఇవ్వలేను!” అన్నాడు లఘుకర్షి.\n\nఇంద్రజాల విద్య లభించకపోయినా,\nఇంద్రజాలం ఎలాటిదో అర్థంచేసుకున్నాడు\nపాకయాజి. ఆయన ఒక్క నిట్టూర్పు విడిచి\nలేచి, లఘుకర్షి వద్ద సెలవు పుచ్చుకు ని\nఇంటికి తిరిగి వెళ్లిపోయాడు."
        },
        {
            "title": "“సముద్రపు గుర్రాలు”",
            "page_start": 78,
            "pdf_page": 78,
            "content": "## “సముద్రపు గుర్రాలు”\n\nసముద్ర జలాలలో నివసించే జంతువు లన్నిటిలోకీ చాలా ఆకర్షపంతమైనవి “సముద్రపు గుర్రాలు”. వీటిని మనం ప్రతి “ఆక్వేరియం”లోనూ చూడ వచ్చు. పాశ్చాత్యదేశాలలో కొందరు వీటిని నీటి తొట్లలోకూడా పెంచుతారు.\n\nసాధారణంగా మనం చూసే సము ద్రపు గుర్రాలు మరుగుజ్జులు-నుమారు ఒక అంగుళం నిడివి ఉంటాయి. కాని వీటిలో కొన్ని జాతులు ఆయిదారంగు\n\nళాల నిడివికూడా ఉంటాయి. జపాను, ఆస్ట్రేలియాల సముద్ర జలాలలో పల్లె వాళ్లు ఒక అడుగు నిడివి గల సము ద్రపు గుర్రాలనుకూడా పడతారట.\n\nఆనేక విషయాలలో ఇవి చేపలకు భిన్నంగా ఉంటాయి. వీటికి తోకలుం టాయి. ఆవి తమ తోకలతో సముద్రం అడుగున ఉండే మొక్కలను చుట్టి ఒకేచోట స్థావరంగా నిలబడి తమ ఆహారాన్ని సంపాయించుకుంటాయి.\n\nఆంతేగాక వీటి చర్మాలపై పాలుసు లుండవు. మెడ మొదలుకొని తోక వరకూ గల శరీరభాగంలో యాభై వల యాలు, ఎముకలాటి పదార్థంతో తయా రయినవి, ఉంటాయి. వీటిపై కవచపు పలకలు కప్పిఉంటాయి.\n\nచేపలతో పొల్చితే నీటిలో ఇవి బాగా ఈదలేవనే చెప్పాలి. వీటి వీపుపైనా, పాట్ట దిగువనా రెక్కలు ఉంటాయి. వీటిని ఆడిస్తూ ఇవి ఈదుతాయి. కాని ఇవి ఒక గజం దూరం ఈదటానికి సుమారు ఐదు నిమిషాలు పడుతుందట.\n\nసముద్రపుగుర్రాలు నీటిలో పైకి పోవటమూ, కిందికి దిగటమూ ఆక్వేరి యములలో మనం చూడవచ్చు. పైకి లేవటానికివి తమ శరీరాలను సాగదీసు కుంటాయి, కిందికి దిగటానికి బాగా ముడుచుకుంటాయి.\n\nఇవి చాలా నిరపాయమైన జంతు వులు, అర్ఘకపు ప్రాణులు. వీటి నోళ్లలో వాడిఅయిన పళ్లుకూడా లేవు. తమ ఆహారం సమీపంలోకి వచ్చినప్పుడవి నీటిని బలంగా నోటిలోకి లాగి, తమ ఆహారాన్ని నమలకుండానే\n\nమింగేస్తాయి. వేగంగా కదిలే శక్తి,\nఇతర ప్రాణులతో పోరాడే శక్తి లేని\nఈ జీవులకు రక్త ఏమిటి?\n\n“చర్మపు ఆస్థిపంజరం” గల వాటి\nశరీరాలు ఇతర ప్రాణులకు రుచికరంగా\nఉండకపోవచ్చు. అది అలా ఉంచి,\nఅవి తమ పరిసరాలకు అనుగుణమైన\nశరీరవర్ణం కలిగిఉంటాయి. ఇందువల్ల\nవీటికి కొంత రక్తణ ఉన్నది.\n\nసముద్రపు గుర్రాలలో పచ్చవీ, అకు\nపచ్చవీ, గోధుమ రంగువీ, తెల్లవీ,\nఎర్రవీ, బూడిదరంగువీ, వంగపండు\nచాయవీకూడా కనిపిస్తాయి.\n\nవీటిని సముద్రంలోనుంచి తీసి నీటి\nతొట్టెలలో పెట్టినాక వీటి రంగులు\n“మాసిపోతాయి.”\n\nమరొక చిత్రమేమంటే సముద్రపు\nగుర్రం తన నెత్తిన చిన్న దుబ్బులాటిది\nసృష్టించగలదు.\n\nదాని సహాయంతో ఆది సముద్రం\nఅడుగున ఉండే మొక్కల మధ్య\nఇతర ప్రాణులకు కానరాకుండా దాగి\nఉండగలదు.\n\nసముద్రపు గుర్రాల పుట్టుక ఆతి\nవిచిత్రమైనది. అవి తల్లి గర్భాన కాక,\nతండ్రి గర్భాన జన్మిస్తాయి! ఆడ సము\n\nప్రపుగురం మగదాని పాట్టలో ఉండే తిత్తిలో గుడ్డను పెట్టేస్తుంది. గుడ్డను పెట్టినాక తిత్తి గట్టిగా మూసుకు పోతుంది. పది రోజులకల్లా తండ్రి “గర్భం”లో ఈ గుడ్లు పిల్లలవుతాయి.\n\nఅప్పుడు మగ సముద్రపు గురానికి “నొప్పులు” ఆరంభమవుతాయి. అది ప్రసవవేదన పడుతూ ఒక్కొక్క పిల్లనే ప్రసవిన్తుంది. ఒక్క ప్రసూతిలో అది 10 మొదలు 35 పిల్లలదా కా కన వచ్చు. పిల్లలన్నీ బయటికి రాగానే తండ్రికి ప్రసవవేదన నిలిచిపోతుంది,\n\nదాని తిత్తి మళ్లీ ఎప్పటిలా మూసు కుంటుంది. అప్పుడు పుట్టిన పిల్లలు పురు గులలాగా గిలగిల లాడుతూ నీటి ఆడు గుకు పడిపోతాయి. కాని కొద్ది కేణాల లోనే అవి నిలువుగా ఈదుతూ, తోకలను దేనికైనా చుట్టటానికి యత్నెస్తూ, చుట్టూ కలయజూస్తూ తమ జీవితం ఆరంభిస్తాయి.\n\nఊసరవెల్లిలాగే సముద్రపు గురం కూడా తన కళ్లను వేరువేరు దిక్కులకు తిప్పి, ఒకేసారి రెండు వేపుల చూడగలదు."
        },
        {
            "title": "1. నేషనల్ ఫిజికల్ లెబారెటరీ - న్యూఢిల్లీ",
            "page_start": 82,
            "pdf_page": 82,
            "content": "మన పరిశోధనాలయాలు\n\n# 1. నేషనల్ ఫిజికల్ లెబారెటరీ - న్యూఢిల్లీ\n\nఈ సంస్థను స్థాపించాలన్న నిర్ణయం\n1943 లో జరిగింది. 1947 జనవరి 4 న\nభారత ప్రధాని దీనికి శంకుస్థాపన చేశారు.\n1950 జనవరి 21 న సర్దార్ వల్లభభాయి\nపటేల్ ఈ సంస్థకు ప్రారంభోత్సవం జరి\nపారు. ఈ సంస్థను నిర్వహిస్తున్నవారు\nడా. కే. ఎన్. కృష్ణన్, ఎఫ్. ఆర్. ఎన్.\n\nఈ సంస్థ కింద 70 ఎకరాల ఆవరణ\nఉన్నది. దీని భవనం అధునిక కట్టడం.\nఎయిర్ కండిషనింగ్ మొదలైన ఆనేక\nసౌకర్యాలతో కూడిఉన్నది.\n\nఈ సంస్థలో ఈ కింది విషయాలను\nగురించి పరిశోధనలు జరుగుతాయి: మానాల\nనిర్ణయం, పారిశ్రామిక ప్రమాణాలు, పారి\n\nశ్రామిక ముడిదినునులు, తయారీ పస్తువుల\nనాణ్యాలు మొదలైనవి.\n\nఈ సంస్థలో ఆనేక రకాల యంత్రాలు\nతయారు చేయబడ్డాయి. వీటిలో ఒకటి\nనూర్యుడి వేడితో వంటచేసే యంత్రం.\n\nతప్పించుకుపోయిన కోడి\n\nఒకనాడు ఒక నక్క రహస్యంగా ఒక కాపు అవరణలో జొరబడి ఒక కోడి పుంజును నోటకరుచుకుని పారిపోసాగింది.\n\nఈ సంగతి చూసి కాపు నలుగురినీ కేకపెట్టాడు. అందరూ కలిసి నక్కను తరమసాగారు.\n\nఈలోపల కోడిపుంజు తన ప్రాణాలు కాపాడుకోవటానికి ఒక ఉపాయం ఆలోచించింది. అది నక్కతో, “నక్కబావా, వాళ్లు మూర్ఛులు! నిన్ను తరుము తున్నారేగాని ఎన్నటికీ పట్టుకోలేరు!” అన్నది.\n\nఈ మాటలు విని నక్క చాలా గర్వపడింది. కోడిపుంజు మళ్లీ ఇలా అన్నది: “వాళ్లు వెంటబడి వస్తుంటే నాకే నామోషిగా ఉన్నది. నుపు వెనక్కు తిరిగి, ‘మీరంతా వెళ్లిపొండి! ఇది నా పుంజు!’ అని చెప్పెయ్యరాదూ ?”\n\nనక్కకు ఈ సలహా నచ్చింది. అది తన నోట ఉన్న పుంజును విడిచిపెట్టి, తనను తరుముకు వచ్చేవాళ్లతో కోడిపుంజు చెప్పినట్టే చెప్పింది.\n\nఈలోపల కోడిపుంజు తప్పించుకుని పారిపోయింది."
        },
        {
            "title": "మే నెల పోటీ ఫలితాలు",
            "page_start": 84,
            "pdf_page": 84,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుషానం రు. 10 లు\n\n1959 జూలై సంచికల్లో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క\nమాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి.\n(రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ మే నెల 10-వ తేదీలోగా వ్యాఖ్యలు\nమాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు\nఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా\nవున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి)\nరు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి,\nఈ అడ్డసుకు పంపాలి:—చందమామ ఫోటో\nవ్యాఖ్యల పోటీ, మద్రాసు—26.\n\n## మే నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: తురంగముపై స్వారి\n\nరెండవ ఫోటో: కురంగముతో నారి\n\nపంపినవారు : పి. శేషగిరిరావు,\n\nC/o. పి. భావనారాయణగారు, B 1/46, పట్టాధిపురం న్యూ కాలనీ, గుంటూరు.\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nచిత్రక థ\n\nఒకరోజున దాసూ, వాసూలు మామిడితోటలో బంతి ఆట ఆడుకుంటూ పుండగా తోటలో పనిచేసుకుంటున్న కాపలావాడు, వాళ్ల దగ్గిరకు వచ్చి బంతి లాకుడిని విసిరి కాలవలోకి గిరవాటువేసి, వాళ్లను తోటనుంచి బయటికి వెళ్లమన్నాడు. ఇది చూసిన ‘టైగర్’ చెట్టుకింద పదిలిపున్న కాపలావాడి చెప్పులు నోటకరుచు కుని కాలవకేసి పరిగెత్తసాగింది. కాపలావాడు దానివెంట పడ్డాడు. కాని, యీలోపలే ‘టైగర్’ ఆ చెప్పులను కాలవలో పడవేసి అవతలిగట్టుకు యీదుకుపోయింది. ఎంత వెతికినా కాపలావాడికి కాలవలో చెప్పులు దొరకలేదు.\n\nమే 1\nవిడుదల\n\nవరలక్కు పిక్చర్పు వారి\n\nవిరభాస్మరుడు\n\nస్థంటుమాట్టరు:\nశ్యామ సుందర్ (డెమిని)\n\nదర్శకత్వం...\nకె.బి.నాగభూషణం\nనిర్మాతః\nకె.వెంకటేశ్వర రావు\nM.A., B.L.\n\nచమ్మియా\nరిలీజ్\n\nమహిలా, వారం, సముద్రాల (జూనిబిర్) సంగీతం. యస్. హసుమంత్రరావు\n\nBHARAT\nSTUDIO\n\nమీ బిడ్డలకు వాడవలసినది\n\nస్పెస్సర్స్\nగైప్ సిరప్\n\nపసిపిల్లల నమన్తమైన అజీర్ణ వ్యాధులకు\n\nఆంధ్రా స్టేట్‌కు\nసోల్ డిస్ట్రిబ్యూటర్లు:\n\nదిస్వతంత్రా ఏజన్సీస్,\nబొడ్డపాటివారి వీధి, గాంధీనగర్, విజయవాడ-2.\n\nఎక్కడ విన్నా న్యూట్రిన్ ప్రశంసే !\n\nమీ మధురానందమునకు:\nది న్యూట్రిన్ కన్ఫెక్షనెరీ కో., లిట్.,\nచిత్తూ రు - (ఆంధ్ర ప్రదేశ్)\n\nపిల్లలకు న్యూట్రిన్\n\"డఫ్మీ\" అంటే ఎంతో\nయిష్టం. ఏమంటే,\nన్యూట్రిన్ కంపెనీవారు\nఆందముగా ప్యాక్ చేయుటలో కొత్త పద్ధతిని\nఆవలంబిస్తున్నారు. అత్యంత రుచికరమైన\nన్యూట్రిన్ మిఠాయిలు, టాఫీలు ఒక ఆకర్ష\nణీయమైన పెట్టెలో అమర్చబడిన్ని, ఖరీదు\nహెచ్చింపబడక, మామూలు వెలకే అన్ని\nచోటులందు\nలభిస్తున్నవి.\n\nవిచిత్ర భూభాగ సందర్భనం\n\nరమణీయమైన కంగ్రా జిల్లా తూర్పు పంజాబు రాష్ట్రంలో పుంది. ఈ జిల్లాలో మిన్ను ముట్టుకున్న హిమాలయా పర్వకాల ఒడిలో ఒక ప్రశాంతమైన ప్రదేశం పుంది. ఆదే కుటూ లోయ.\n\nకుటూ లోయ అంటే ఏమిటో తెలుసా ? వృత్తమయమైన కొండలు, గలగలమని పారే పెలయేళ్ల, వింత గాల్ఫే అడవి మృగాలు, గుత్తులు గుత్తులుగా వ్రేలాదే పండ్ల తోటలతో తులహాగుతూ కనుర పండువుగా వుంటుంది. ఇక్కడ నివసించేవారిలో చాలామంది దృఢకాయులు, గులాదీని పోలిన శరీర చ్ఛాయగల కొండజాతివారు. వీరి అడవారు ధరించే బరువైన ఆధరణాలు, రంగు రంగుల దుస్తులు పేరుపొందినవి. ఇక్కడి ప్రజలలో చాలా మంది ఆపిల్పు, ఆప్రికాట్సు, పీచన్ వంటి పండ్లను ఖంగా దుంపలు, మొక్కతొన్నలను పండి నే మరికొందరు ఉన్నికోసం గోర్లెలను పెంచుకారు. పంటలో కొంత స్వందానికి పుంచుకొని, మిగతాది\n\nఆమ్మకుంటారు. నిన్సందేహంగా, ఎంత కష్టపడందీ యిలా వండించగలరు : ఓ కవ్వు వేడి వేడి టీకో మొదలైయే వీరి వని మరో కవ్వు వేడి టీకో పూర్తవుతోంది. వీరికి బ్రూక్ బాండ్ టీ అంటే అత్యంత ప్రీతి. అవును మరి, దేశంలో అన్నిచోట్ల లాగే యీ లోయ ప్రజలకుకూడ ఎల్లప్పుదూ కాజాగా లభించే బ్రూక్ బాండ్ టీ అంటే యింతా అంశా యిష్టంకాదు.\n\nఎంతో నివాస యోగ్యమైన యీ కుటూ లోయ ప్రకృతి సొందర్యానికి తోడు, శీతోష్టనీరికూడా చాలా ఆరోగ్యవంతమైంది. శీతాకాలంలో దాగా మంచు పడ్డప్పుడు తెల్లని తివానీ కవ్వీనట్లు యీ లోయ చాలా విచిత్రంగా కనిపిస్తుంది. నిజం చెప్పాలంటే చల్లని, పరిశుభమైన కొండగాలి యిక్కడి ప్రజల ఆరోగ్యం కాపాడితే, బ్రూక్ బాండ్ టీ వారి అలనట తీర్చి ఉశాహాన్ని, ఉల్లాసాన్ని చేహారుస్తోంది.\n\nబ్రూక్ బాండ్ ఇండియా ప్రైవేట్ లిమిటెడ్.\n\nమీ విడుదల!\n\nస్వస్త్రీ వారి\nరచుక్క\nపగటిచుక్క\n\nడైరెక్టన్ కె. కామేశ్వరావు ది.ఎ.\n\nస్టూడియో\nపెజయ, వాహిని\n\nవిజయ రిలీజీ\n\nనిర్మాత.....సందమూరి త్రివెక్రమరావు\n\nకెమెరా: ఎం. ఏ. రహమాన్\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nకురంగముతో నారి\n\nపంచినవారు :\n\nపి. శేషగిరిరావు - గుంటూరు\n\n"
        }
    ]
}