{
    "book_id": "చందమామ 1959 09",
    "stories": [
        {
            "title": "ఇదిచదివితే మీరు ఆశ్చర్యపడతారు",
            "page_start": 5,
            "pdf_page": 5,
            "content": "# ఇదిచదివితే మీరు ఆశ్చర్యపడతారు\n\nరోమన్ చక్రవర్తి, ఏరో, కాలంలో గాజాగ్లాసు ధర రు. 27,000/- వుండేది। అభాగ్యదైన దానిప గ్లాసును వగులగొట్టితే ప్రాణం తకమే ఆ గ్లాసులే ఇప్పుడు ఒక్కొక్కటి అయిదారు అణాలకు ఏ దుకాణంలోనైనా దొరుకుతున్నాయి.\n\nరాజ బొక్కవమునకు అంపిగాచి వస్తువు లున్నాయి. బాబర్ చక్రవర్తి కుమారుడు హుమాయూన్ కు ఒకమాటు దాలా జబ్బుదేనింది. వైద్యులంతా ఆ వదులుకొన్నారు. బాబర్ తన కుమారుని పడక చుట్టూ ప్రదషీణం చేసి, ఇలా ప్రార్థించాడు; \"ఓ దేవా నా కుమారుని రషీంచి నా ప్రాణము\n\nతీసుకో;\" ఆయన ప్రార్థన పలించింది; ఈనాడు గాజాగ్లాసు అతి చొక్కెపోయింది. కాని ఆరో గ్యము, ఇప్పటికీన్ని, బాబర్ హుమాయూన్ కాలంలోవలెనే,\n\nఅమాల్యమైయున్నది. అయితే మురికి ఆరోగ్యానికి ఎడి తెగని ప్రమాదం. మనము మురికికాకుండా తప్పించుకోలేము. మురికిలో వ్యాధిని గలిగించే క్రిములున్నాయి. లైఫ్ బాయ్ సమ్ము ఈ క్రిములను కడిగి వేసే మీ ఆరోగ్యమును కాపాడును. రోజల్లా హాయిగా నుండుటకు ఎల్లప్పుడూ లైఫ్ బాయ్ సమ్ముతో స్నానం చేయండి.\n\nమాజు\nదీపములు\n\nఎక్కువ కాలము\nప్రకాశవంతముగా\nవెలుగును\n\nఆసోసియేటెడ్ ఎలెక్ట్రికల్ ఇండస్ట్రీస్\n(ఇండియా) ప్రైవేట్ లిమిటెడ్\n\nహెడ్ ఆఫీను : క్రౌన్ హౌన్, 6, మిషన్ లో, కలకల్తా\nవ్రాంచీలు\n\nబొంబాయి, న్యూఢిల్లీ, మద్రాసు, బెంగుళురు, కోయంబత్తురు, నాగపూరు\nనియమించబడ్డ డీలర్లు :\n\nAIC 208 TE\n\nరఘునాథ ట్రేడింగ్ కార్పొరేషన్, గుంటూరు. :: మచ్కుండ్ ఎలెక్ట్రికల్ స్టోర్సు, విజయవాడ-2.\nమోటార్స్ & జనరల్ స్టోర్స్ ప్రైవేట్ లిమిటెడ్, బొబ్బిలి.\n\nఅద్వితీయమైన నాణ్యము! అతి సరసమైన మూల్యము !!\n\nఐర్టిస్\nసిరాలు\n\nఫౌన్టెన్ కలములకు పేరెన్నిక కన్నవి,\n1, 2, 4, 12, 24 ఔన్సుల ప్యాకింగులలో లభించును.\n\nతయారుచేయువారు!\n\nరీసెర్చ్చి కెమికల్ లెబోరేటరీస్\n\nమద్రాసు-4 ★ న్యూఢిల్లీ-1 ★ బెంగళూరు-3\n\nFOR costly, PENS\nIris\nINKS"
        },
        {
            "title": "ఉపయోగించువారికి గమనిక",
            "page_start": 7,
            "pdf_page": 7,
            "content": "రిజిస్టర్డు నుండి 119923\n\n# డైమండ్ సుగంధవక్కపాడి\n\n## ఉపయోగించువారికి గమనిక\n\nమా 'డైమండ్' మార్కు సుగంధవక్కపాడి అతి రుచికరమైనది, అన్ని విధాలా మిక్కిలి ప్రసిద్ధిచెందినదిన్నీ. మీరు ఈసారి వక్కపొడి కొనే టప్పుడు—\"మాకు 'డైమండ్' మార్కు సుగంధవక్కపాడి కావాలి. అదే ఇవ్వండి. ఇతరములు ఏవీ వద్దు\" అని కచ్చితంగా చెప్పి, అడగండి.\n\nపాట్లం ఒకింటికి 2 న. పై. మాత్రమే.\n\nదిడి. పి. అండ్ కంపెని,\nకౌల్ బజార్ - బళ్ళారి - 1.\n\nసేల్సుడి పోలు :\n\nచీరాల - గుంటూరు - కర్నూలు - ఆదోని - హుబ్బి.\n\nChandamama [ TEL ]\n\nSeptember '59\n\nCHARI\n\nఆల్విటోన్\n\nఆదర్శప్రాయమైన పానీయము\n\n1. పది కర మైనది చీట్టిని చుట్టును\n\n2. అన్ని చిటమెనులు సమ్మెద్రిగా కలది\n\n3. అపాయశరమైన పుండులు రసాయణములు లేని\n\n4. రెగులకి: జట్టుమీ కోర్టుంటున్న వారి తెలిగా జరిప్పుతుంది\n\n5. 100% ఇరిడియోన్ తయారు\n\nఆల్విటోన్ లేబు రేటరీస్ మద్దాసు-16\n\nనాణ్యతయే\nనమ్మకమును\nకలిగించును\n\nVUMMIDIAR'S\n\nVUMMIDI RAMIAH CHETTY\nGURUSWAMY CHETTY & Co\n\nఉమ్మిడి రామయ్యచెట్టి గురుస్వామిచెట్టి ఆండ్ కో.,\nనగల వర్తకులు - వెండిపనివారలు\n\n23-25, నేతాజీ సుభాష్చంద్రబోస్ రోడ్డు, మద్దాసు - 1\n\n* కొడ్డిగా టిన్ పాల్\n\nతెల్ల బట్టలను అన్నటికన్నా- అతి తెల్లగా- జేయిను\n\n* లనోపారు - తె. లర్. గెమ్మి ఎక్.ఎ. లర్. ప్రెజ్యాండ్ రాయి రిజ్ఞ్ రేడ్ మండ్రు\n\nవిశ్వందిక పడ: సుమ్మర్ గెమ్మి ప్రేమేర్ లిమిచెర్. చివరి, లరోకా.పోర్ డిప్టివ్యాండ్లు: మణ్యుర్ గెమ్మి రేమించి ప్రేమేర్ లిమిచెర్. చి.ఎ. రిజ్ఞ్ 80. 965 శ్రీంచి!\n\nమీ పతిభక్తిక తార్కిణము\n\nకష్టపడి వచ్చేసి, 'ఎంతోదూరము ప్రయాణముచేసి. అలని పోయి యింటికి వచ్చిన మీ ఆయనకు నేదదేర్చండి. ఒక కవ్వు టీకో ఆరు కరకరలాదే వచ్చుని గోధుమ రంగు గ్లూకో లిస్కుట్లను యిప్తే ఆయేన అనందము పొందుతాడు. ఆయేన విషయములో మీరు శగు తాగుత తీసుకోండి. రుచికరమైననవే కాకుండా. అలపట విరుత్సాహములను పోగాట్టి శక్తిని చేహార్చే పార్లెవారి గ్లూకో లిస్కుట్లను అయనకు పెద్దండి.\n\nజ్ఞాపకముందుకోండి: శక్తిని పొందుబదుకు అయనతీ ప్రవర్తి రోజు ఆధు పార్లెవారి గ్లూకో లిస్కుట్లను పెద్దండి.\n\nపార్లెవారి\nగ్లూకో\nబిస్కట్లు\n\nవిధమీనుండి చేర్చబడిదని\n\nపార్లె ప్రోగ్ర్ఫ్ మహిళాశీలింగి కంపెనీ స్పెనేట్ రిమిడైట్, లోంచి.24\n\nEVEREST PG.59-2B. 71\n\n“ఇంటి వైద్యం”\n\nశర్మ ఇలా చెప్పుచున్నాడు\n\nనేను అపునుకు వైలుదేరాక, కొద్ది నిమిషాల్లోనే తిరిగి వచ్చాను, నాభార్య అదుర్దాపడింది, నేను చర్చు గాని, పెన్‌గాని మురచిపోయానా లేక ఆకస్మాత్తుగా జబ్బు చేసిందా...?\n\n“ఒల్ప? నాకు గాడు, నా షర్టుకు.” అన్నాను నా షర్టు చీపు చూపిస్తూ, వొళ్లు తూచే మెషీన్‌లోచనె పది నయా పైనం లిళ్ల పడేంత చిరుగుంది. ఇతర షర్టుఁ కాండ్లు చిరిగాయిని దీన్ని యెన్నుకున్నా ఆ చిరుగు చూడకుండా, కాని బస్సు స్థాంధువద్దనా మిత్యరు చక్షేత్రారు.”\n\nఒక నిమిషంలో కుట్టిస్తా, కొంచెమాలస్వమైనా మీరు ఆఫీముకు వెళ్లిచ్చు!\" అంటూ సూరి దారం కోసం వెళ్ల లోయిందావిడ.\n\n“ఎండు కాయవస్త్ర, నా మిత్చుదిర్వారా జబ్బు చీటీ పంపేనులే, మన కివ్వాశహాయిగా పెంపు!” అన్నాను. ఇది సుబిదినమా ? నా మంచి షర్టులన్నీ మానిపోయి చాకలి మూటలో వున్నాయి. కులాసాగా పార్కుకైనా, సమాధ్ర తీరానికైనా లేక మేటిపికైనా వెళ్లలేనుగ్గదా, ఇంక పరకే పరమావది నాకు ! కళ్లు మాయటోతోన్నా, తలుపువద్ద శ్రీ కంతర్వని చినిపిందింది,\" మీ వారికేం జబ్బు?\" అది దాక్షర్ కమల స్వరం. \"ఏంలేడు, కొంచెం సుస్తీ\", అన్నది మా యావిడ. నేను కంగారు పద్ధాను.\n\nఅమె నా స్థిరికి కనుకోవాలని ముందుకొస్తే నాథయం ఎక్కువైంది. ఇలా గొటిగాను, \"నాకేం జబ్బు? నాకు కాదు గాని నా షర్టుకు ...!\" అమె చిరునవ్వును బట్టి అమె సైతస్కోప్ కూడా ఏదో రహా ప్యాన్ని తెలిపిందనుకోవచ్చు. ఎలాగో మా యావిడ అమెను పక్కగదిలోకి గొనిపోయింది.\n\nఇదే ఆలోచనతో కునుకు పోయాను. పొగలెశ్లే కాఫీ కప్పుతో మా యావిడ వచ్చి నిద్రలేపగా వే గడియారం నాలుగు కొట్టింది.\n\nకాఫీ పిలుస్తూ దిల్లపైన మెరినే ఉరికిన దిశం దొంతర చూస్తే కళ్లు మిరమిట్లు గొలిపాయి.\n\nS/P.4A-50 TL\n\n“టిగీకిన నిట్టల వచ్చాయా?” అన్నాను.\n\n“ఎలా వున్నాయి ? మెరుస్తున్నాయికదూ ! నా చేతులారా నేనే ఉతికాను” అందావిర.\n\nఅన్ని ఎక్కువ నిట్టలా ? ఆంశ తెల్లగానా ? దందాల కొద్దికుమరీ ! నువ్వురికే శద్దం వినపడవంత గార నిర్ర పోలేదు నేను !” అన్నాను; “కాని, లవిడవిషయమంతా చెప్పగానే ఆశ్చర్య పర్యాను !”\n\nభార్య చెప్పుచున్నది\n\n“కమలను ఆబ్బురంగా మెచ్చుకున్నాను ! ఆమె మానవులకే గార్ నిట్టంకూ చికిత్సకురాలనిపించింది.\n\nఆమె బిట్టలగురించి, “నలుగుడు, చిరుగులు, డొత్తాల విరుపులు, ఇంకా ఎన్నో చెప్పుకుంటే ఆసంద పరవకురాలనయ్యామ..”\n\nఇలా అన్నది: “ఏ భర్త అన్నట్లు నిల్చల ఆరోగ్యంగురించిన్ను శ్రద్ధవహించాయి. ఎన్నాళ్లో మురికి నిట్టంను ఇంట్లోపడేసిపుంచి మనకు కనిపించవిచోద ఉరుకుటకు పంపెయ్య గూడరు. శుద్ధ మైన మంచి వట్టుతో ఇంట్లో మనం ఉరుక్కోవచంతో మరేదీ సాటిచేదు.”\n\n“ఇది మంచి మాటే ! కాని ఇంట్లో ఉరుక్కుంటే ఇప్పుడు మీరు రధాంచిన చీరంత మెరిసే తెల్లగాపుంటుందంటారా ?” అన్నాను. నా మాట నమ్ము. మా నిల్చంన్ని లాగే ఈ చీరెను ఇంట్లో నేనే ఉతికాను,” ఆని చిరునవ్వుతో జవాబిచ్చింది. “అంశల నన్నామె తనయింటికి రీసుకు వెళ్లింది. ఆక్కడ ఉతికి ఆరవేసిన మెరిసే నిట్టల కళ్లారా చూశాను !”\n\n“ఎలాగైనా సన్ లైట్ రచ గురించి ఆలోచిస్తే...” అంటూంటే ఆమె అందుకున్నది; “శరుడు దిట్టల చిరిగిపోయి, శరుడు కొత్తవి కొనుకొక్కేనే ఉర్చు ఆలోచిస్తేనో, మరి సన్ లైట్ లో ఆథయం చేదు, జిల్లాన్ని టిప్ దాదక్కర్లేకుండా చక్కగా ఉరుక్కోగ్రింత నమ్మద్రయిన గుణవంతమగు నురగను గలిగిస్తుంది. అంటే నిట్టలు చాలాకాలం మన్నుకాయి. పైగా, కొద్ది సన్ లైట్ దాలా నిట్టంను తెల్లగాను, కాంతిగాను ఉరుకుతుంది. పీపు తరుడు సబ్బు కొనక్కర్లేదు. ఆలా, రెండు విధాలా ఆదాయం; కాచూ ?”\n\n“నే నింటికొస్తూ ఒక సన్ లైట్ దీళ్ల కొనుకొచ్చి ఈ నిట్టలన్నీ ఉరుకుటకు వాదేను. ఇది విజంగా దాడ్డరు సంహాను ముజువు పర్చింది!” అన్నాను మా ఆయనతో. మెరుస్తున్న ఆ తెల్లని నిట్టందొంతర ఆశ్చర్యంగా చాలానేపు చూశాక, ఆయన అకస్మా క్షూగా ఉర్చాహపడి “ఈ రాత్రిమనం సినీమాకి పెళ్లడాం, తయారెయుండు, ప్రేయస్!” అన్నారు.\n\nS/P.4B-50 TL\n\nబొంబాయిలోని హిందుస్తాన లేవర్ లిమిటెడ్ వారి ఉత్పత్తి"
        },
        {
            "title": "వివాహ మహోత్సవం",
            "page_start": 13,
            "pdf_page": 13,
            "content": "# వివాహ మహోత్సవం\n\n1959 ఆగస్టు 7 తేదీ శుక్రవారం, మద్రాసులోని విజయగార్డెన్స్ లో “చందమామ” ప్రకాశకులు శ్రీ బి. వేణుగోపాల్ (ప్రఖ్యాత సినీ నిర్మాత శ్రీ బి. నాగిరెడ్డిగారి ద్వితీయ కుమారుడు) కీ, శ్రీ సౌ॥ పద్మావతి (కడప జిల్లా మంటపంపల్లి గ్రామవాస్తవ్యులు శ్రీ పి. రమణారెడ్డిగారి కుమార్తె) కీ వైభవంగా వివాహం జరిగింది. వివాహానికి ఆనేకమంది సినిమా పెద్దలూ, నటులూ, రాజకీయవేత్తలూ, రచయితలూ, పత్రికాధిపతులూ మొదలైనవారు వచ్చి వధూవరులను ఆశీర్వదించారు.\n\nచంద్రమామ\n\nనంచాలకుడు : 'చక్రపాటి'\n\n\"ప్రశ్నోత్తరాలు\" శీర్షిక \"చందమామ\"ను పాఠకులకు సన్నిహితం చేయగలిగించి దనటానికి పాఠకులు మాకు రాసిన ఆసంఖ్యాకమైన లేఖలే ప్రబల సాక్ష్యం. ఇందువల్ల \"చందమామ\"కూ పాఠకులకూ కూడా లాభం వుంటుందను కోవటానికి ఆవకాశం పున్నది.\n\nకొద్దిమంది పాఠకులు సినిమాలనుగురించి ప్రశ్నలు వేస్తున్నారు, సినిమా శీర్షిక ప్రవేశపెట్టమని కోరుతున్నారు. \"చందమామ\"లో సినిమా వార్తలకూ, సమాచారాలకూ స్థానం ఇచ్చే ఆవకాశం లేదు. అరుభాషలలో వెలువడుతున్న ఈ పత్రికలో అటువంటి శీర్షిక ప్రవేశపెట్టి పాఠకులందరికీ తృప్తికలిగించేలాగా నిర్వహించటం ప్రస్తుతంలో సాధ్యమయే పనికాదు. సినిమా సమాచారాలు దాదాపు ఇతర పత్రిక లన్నిటిలోనూ వస్తున్నాయి గనక \"చందమామ\"లో లేనందు వల్ల యిబ్బంది వుండదని మా విన్నపం.\n\nసంపుటి 25 : సెప్టెంబర్ 1959 : సంచిక 3\n\nమహాభారతం\n\nమహ్నాడు ఉదయం దుర్యోధనుడు సభ చేసి, తన తాతగారైన భీమ్ముడితో, “మహాను భావా, నీవు పాండవ సైన్యాన్ని చూశావు గదా! దానిని నీవు ఒక్కడవే ఎంతకాలంలో నిర్మూలించగలవు? అదే విధంగా ద్రోణుడూ, కృపుడూ, అశ్వతామా, కర్ణుడూ ఎంతెంత కాలంలో పాండవ సేనను తమ తమ దివ్యాస్తాలతో నిర్మూలించగలరో తెలుసుకోవాలని నాకు కుటూహలంగా ఉన్నది!” అన్నాడు.\n\nదానికి భీమ్ముడు, “రాజా, నీ పకాన యుద్ధంచేసేవారి బలాధిక్యతను తెలుసు కోవటం ఉచితమే. నా శక్తి గురించి చెబు తాను విను. నేను రోజుకు పదివేలమంది యోధులనూ, వెయ్యిమంది రథికులనూ చంపగలను. లకేల సంఖ్యలో శత్రువులను చంపగల దివ్యాస్తాలు నాపద్ద ఉన్నవి. వాటినికూడా ప్రయోగించినట్టయితే పాండవ సేనను నాశనం చెయ్యటానికి నాకు ఒక్క మాసం పట్టుతుంది,” అన్నాడు.\n\nతరవాత దుర్యోధనుడు ద్రోణాచార్యుణ్ణి అదే విధంగా అడిగాడు. దానికి ద్రోణుడు చిరునవ్వు నవ్వి, “రాజా, నేను ముసలివాణ్ణి అయిపోయాను. నా శక్తి మందగించింది. నేనుకూడా భీమ్మునిలాగే ఒక్క నెలలో పాండవ సేన యావత్తూ నిర్మూలించగలుగు తాను. ఆంతకు మించి నాకు శక్తి చాలదు,” అన్నాడు.\n\nతరవాత కృపుడు రెండు మాసాలలోనూ, అశ్వతామ పది రోజులలోనూ, పాండవ సైన్యాన్ని నిర్మూలిస్తామన్నారు. కర్ణుడు మాత్రం అయిదు రోజులలోనే ఆంత పని చేస్తాననేశాడు. ఈ మాటలు విని భీమ్ముడు గట్టిగా నవ్వి, “కృష్ణుడు సారథిగా ఆర్టునుడు ఎదురుతగిలేదాకా నీవు ఇలాగే ప్రగల్పాలు పలుకుతావు; ఇంతకం టెకూడా గొప్ప\n\nపనులు చేస్తూనే ఉంటావు!” అన్నాడు.\nకౌరవసభలో జరిగిన ఈ సంభాషణ అంతా చారులవల్ల ధర్మరాజుకు తెలిసింది. ఆయన తన తమ్ములను రహస్యంగా పిలిచి, వారితో భీష్మ ద్రోణ కృషాశ్వతామలూ, కర్ణుడూ అన్న మాటలు చెప్పి, అర్జునుడితో, “నీపు కౌరవసేనను ఎంత కాలంలో నిర్మాలించ గలవు? నాకు తెలుసుకోవాలని ఉన్నది!” అని అడిగాడు.\n\nఅర్జునుడు ఒకసారి కృష్ణుడికేసి చూసి ధర్మరాజుతో, “మన ప్రతిపకులనుగురించి నీకేమాత్రమూ భయము వద్దు. మనలో మహారథులూ, అతిరథులూ ఉన్నారు. వారు కౌరవసేనలను నిర్మాలించేస్తారు. మహే శ్వరుడు మాయా కిరాతరూపంలో నాతే ద్వంద్వయుద్దం చేసి నా శక్తికి మెచ్చి ప్రసాదించిన పాటుపతాస్త్రం నావద్ద లేదా? అది ఒక్క కీణంలో మూడు లోకాలనూ నాశనంచేసే అద్భుతశక్తి కలది. కృష్ణుడి అండ ఉంటే నేనా మహాస్త్రంతో మూడు లోకాలనూ తృటిలో చంపగలను. అలాటి అస్త్రం భీష్మాదులవద్ద లేదు. అయితే మనం అలాటి అస్ట్రాలను ప్రయోగించకుండా న్యాయమైన యుద్దంలోనే శత్రువులను జయించుదాం. మనలో శిఖండి, యుయు\n\nధానుడూ, ధృష్టద్యుమ్ముడూ, భీముడూ, నకుల సహెడవులూ, యుధామన్యుడూ, ఉత్తమొజుడూ, శంఖుడూ, ఘటోత్క చుడూ, సాత్యకీ, అభిమన్యుడూ, నీపు, విరాట ద్రుపదులూ, ఉపాండవులూ కలిసి మూడు లోకాలనూ జయించగలవారు కారా?” అన్నాడు.\n\nమర్నాడు తెల్లవారుతూనే పడమటినుంచి పాండవుల సేనలూ, తూర్పునుంచి కౌరవ సేనలూ బయలుదేరి యుద్ధభూమిని చేరాయి. ఆసమయాన జంబూద్వీపంలో గల యోధానుయోధు లందరూ కురుకేత్రం లోనే ఉండటంచేత మిగిలిన ద్వీపమంతా\n\nనిర్వీర్యమైపోయినట్టయింది. ఉభయపకాలా యుద్ధేత్సాహం మిన్నుముట్టుతున్నది. ఆకాశంలో మహాయోధుల ధ్వజాలు మెరుస్తున్నాయి. వారు చేసే శంఖారావాలకు దిక్కులు పిక్కటిల్లుతున్నాయి.\n\nఉభయపకాలవారూ యుద్ధనియమాలు చేసుకున్నారు: పోరాటం జరిగే స్థలాన్ని విడిచిపెట్టి వెళ్లేవాణ్ణి చంపరాదు; రథంపై ఉన్నవాడు రథంపై ఉన్నవాడితోనూ, ఏనుగుపై ఉన్నవాడు ఏనుగుపై ఉన్నవాడితోనూ, అశ్వారూఢుడు అశ్వారూఢుడితోనూ, పదాతి పదాతితోనూ మాత్రమే యుద్ధం చెయ్యాలి; తనను నమ్మి పోరాటం చాలిం\n\nచినవాణ్ణీ, స్పృహ తప్పినవాణ్ణీ కొట్టరాదు; యుద్ధవిముఖుణ్ణీ, శస్త్రకపచాదులు లేనివాణ్ణీ కొట్టరాదు; రథికుడు లేని గుర్రాలనూ, సారథినీ, బాబాలు అందించే వారినీ, శంఖాలూ భేరులూ మోగించే వారినీ కొట్టరాదు.\n\nఈ సమయంలో వ్యాసమహాముని ధృత రాష్ట్రుణ్ణి చూడవచ్చి, “నాయనా, కాల మహిమపల్ల యోధులందరూ కురుక్కేత్రంలో చేరి యుద్ధంలో చావనున్నారు. నీవు వారి కోసం విచారించటం నిరర్థకం. యుద్ధరంగ విశేషాలు సంజయుడు చూసివచ్చి ఎప్పటి కప్పుడు నీకు చెబుతూ ఉంటాడు,” ఆని\n\nచెప్పాడు. ఆలాగే సంజయుడు భారత\nయుద్ధంసాగిన పద్ధెనిమిది రోజులూ యుద్ధ\nరంగ విశేషాలను ఎప్పటివి అప్పుడు\nతెలియజేస్తూవచ్చాడు.\n\nఅక్కడ యుద్ధరంగాన కౌరవ సర్వ\nసేనాని అయిన భిష్ముడు, తెల్లని కవచమూ,\nతలపాగా ధరించి, తాటిచెట్టు జెండా గల\nరథమెక్కి, తన పకౌన గల వీరులను\nఈ విధంగా సంబోధించి, హెచ్చరించాడు:\n\"ఓ కత్రియ వీరులారా! మీకోసం స్వర్గ\nద్వారాలు తెరిచి ఉన్నాయి. ఆ దారిన\nమీరు ఇంద్రలో కానికీ, బ్రహ్మలో కానికీ\nపోగలరు. మనకు ఆనాదిగా వస్తున్న వేదోక్త\n\nమార్గమిదే. కనక మీరు భయం విడిచిపెట్టి,\nయుద్ధంమీదనే దృష్టి నిలిపి, పూర్వం\nనాభాగుడూ, మాంధాతా, యయాతీ, నహు\nమడూ మొదలైనవారు నడిచిన దారినే\nనడవండి. వ్యాధిగ్రస్తులై, అళ్లలో చనిపోవటం\nకత్రియ లకుణం కాదని మరవకండి!\"\n\nకౌరవ సైన్యమంతా ఒక వ్యూహంగా\nఅమర్చబడింది. అందులో వివిధ యోధులు\nతమకు నిర్ణయించిన స్థానాలలో ఉన్నారు.\nఆది పదకొండు అక్షేహణుల సేన.\n\nఅవతల అర్జునుడు తమ వీడు అక్షేహ\nణుల సేనను వజ్రమనే వ్యూహంలో\nఅమర్చాడు. ఆది దుర్జయమైన వ్యూహం.\n\nఆ వ్యూహంముందు భీముణ్ణి నిలబెట్టాడు.\nనకుల సహదేవులు భీముడికి చక్రరక్త\nకులుగా ఉంచబడ్డారు. భీముడి వెనుక\nపార్శ్వాన్ని రకీంచబానికి ఉపాంచవులూ,\nఅభిమన్నుడూ ఉంచబడ్డారు. వీరందరిని\nసర్వ సేనాని ఆయిన ధృష్టద్యుమ్నుడు\nరకీంచాడు.\n\nరెండు సేనలూ ముందుకు కదలిపచ్చి\nఒకదాన్ని ఒకటి సమీపించాయి. ఆ సమ\nయానికి సూర్యోదయమయింది.\n\nమహా సముద్రంలాటి కౌరవసేననూ,\nదానికి నాయకుడైన భీమ్మణ్ణీ చూసి ధర్మ\nరాజు కంగారుపడి అర్జునుణ్ణి తన సమీపా\n\nనికి పిలిచి, “చూశావా, శత్రుసేన ఎలాటి\nదుర్భేద్యమైన వ్యూహం పన్ని ఉన్నదో! పైగా\nవారి పకాన భీమ్ముడున్నాడు. ఈ సేనను\nగెలవటం మనవల్ల అవుతుందా?” ఆని\nఅడిగాడు.\n\n“రాజా, జయానికి బలవీర్యాలు ప్రధానం కావు. ధర్మం ప్రధానం. మన పకాన ధర్మం ఉన్నది. పైగా కృష్ణుడు మన పకాన ఉన్నాడు. మనకు విజయం తప్పదు!” ఆని అర్జునుడు ధర్మరాజుకు దైర్యం చెప్పాడు.\n\nకృష్ణుడు అర్జునుడితో, యుద్ధరంగంలోకి\nప్రవేశించేముందు దుర్గాస్త్రవం చేయమని\n\nసలహా ఇచ్చాడు. అర్జునుడు రథం దిగి, యుద్ధరంగం వేపు తిరిగి, చేతులు జోడించి దుర్గను ధ్యానించాడు. తరవాత తిరిగి రథ మెక్కి, “కృష్ణా, నేను ఎవరెవరితోనైతే యుద్ధం చేయవలసి ఉన్నదో వారందరినీ ఒకసారి చూస్తాను. నా రఘాన్ని రెండు సేనల మధ్యకూ తీసుకుపోయి నిలబెట్టు!” అన్నాడు. కృష్ణుడు అలాగే చేశాడు.\n\nఅర్జునుడు కౌరవ సేనను కలయచూడు. ఎటు చూసినా అతనికి తండ్రులూ, తాతలూ, గురువులూ, మేనమామలూ, అన్నలూ, తమ్ములూ, కొడుకులూ, మనవలూ, మిత్రులూ, తదితర\n\nబంధువులూ కనిపించారు. అతను పణికి పొతూ, “కృష్ణా, రాజ్యంకోసమూ, భోగాల కోసమూ నేను చంపవలిసింది వీరినా? వీరిని చంపి ఇంద్రభోగాలు సయితం అనుభవించగలనా? కౌరవులు నీచులై వీరందరి వినాశనానికి ఒడిగట్టారుగాని, నేను వీరిని చంపేకంపె వీరిచేత చావటానికే ఇష్టపడ తాను. నేను యుద్ధం చెయ్యలేను. గాండి వాన్ని పట్టుకోలేను!” అని దీనాలాపాలాడాడు. అతని కళ్లవెంట నీరు కారసాగింది.\n\nకృష్ణుడు అర్జునుడి బుద్ధిని ఆవరించిన అజ్ఞానాన్ని పొగొట్టటానికి ఎన్నో విషయాలు\n\nచెప్పాడు. \"నీవు చంపేవాడవు కావు, ఏరు చచ్చేవారూ కారు. మనుషుల దేహాలు ఎలాగూ పొతాయి, ఆవి కీణభంగురాలు. ఆత్మకు నాశమనేది ఎన్నడూ లేదు. నీవు చంపేవాడివన్న భ్రమ వదిలిపెట్టి, నీ ధర్మం నీవు చెయ్యి. నీకు కర్మచేసే అధికారమే ఉన్నదిగాని దాని ఫలితంపై అధికారం లేదు,\" అంటూ కృష్ణుడు ఆత్మనుగురించి, కర్మనుగురించి, జ్ఞానంగురించి, యోగం గురించి, మోకింగురించి అనేక విషయాలు అర్జునుడికి తెలియజేశాడు.\n\nచివరకు కృష్ణుడు తన విశ్వరూపాన్ని కూడా దివ్యదృష్టిద్వారా అర్జునుడికి చూపించాడు.\n\nకృష్ణుడి హితటోధతో అర్జునుడి భ్రమలూ, భయాలూ, అనుమానాలూ వదిలిపొయాయి; \"కృష్ణా, నాకు కర్తవ్యం ఉపదేశించు. నీవు ఏం చెయ్యమంటే అది చేస్తాను!\" ఆన్నాడతడు.\n\nఇంతలో ధర్మరాజు తన కవచం విప్పేసి, చేతిలోని ఆయుధాన్ని వదిలేసి, రథం దిగి మౌనంగా శత్రుసేనకేసి వెళ్లసాగాడు. ఇది చూడగానే అర్జునుడూ, భీమ నకుల సహ దేవులూ, కృష్ణుడూ, కొంతమంది ఇతర రాజులూ రథాలు దిగి పాండవ సేననుంచి బయలుదేరి ధర్మరాజును అనుసరించారు.\n\n\"ఈ ప్రయాణం ఎక్కడికి? ఎందుకు? కవచంకూడా లేకుండా శత్రువుల మధ్యకు పోవటం ప్రమాదకరం కాదా?\" అని తమ్ములు ధర్మరాజును అడిగారు. కాని ధర్మరాజు వారికి ఏ జవాబూ ఇవ్వకుండా ముందుకు సాగాడు.\n\nకృష్ణుడు ధర్మరాజు భావం గ్రహించి నట్టుగా నవ్వి, \"ధర్మరాజు వెళుతున్నది, యుద్ధానికి భీష్మ ద్రోణ కృష శల్యుల అనుమతి పాండటానికి. అలా పెద్దల అను మతిపై యుద్ధం సాగించటం తేయస్కరం. ఆ సంగతి ఆయనకు తెలుసు!\" ఆన్నాడు.\n\nకంచుకోట\n\n[చంద్రవర్మను చూసి రాజభట్టులు గొప్ప మాంత్రికుడని భ్రమపడ్డారు. మునలివాడి\nదగ్గిరనుంచి, చంద్రవర్మ కంచుకోటకు వెళ్లే మార్గాన్ని తెలిపే పటం తీసుకున్నాడు.\nతరవాత భట్టులతో కలిసి, ఆతడు రుద్రపురం చేరాడు. వురవాసులు చంద్రవర్మను\nచూస్తూనే 'మహామాంత్రికుడికి జై?' అంటూ కేకలు పెట్టి స్వాగతంచెప్పారు. తరవాత—]\n\nచంద్రవర్మ రాజప్రాసాదాన్ని సమీపించే\nసరికి, ముఖిద్వారందగిర రాజు శివ\nసింహుడూ, మంత్రులూ, రాజోద్యోగులూ\nఅతడికి ఎదురవచ్చి ఘనంగా స్వాగతం\nయిచ్చారు. చంద్రవర్మ గుర్రం దిగగానే\nరాజు అతడిదగ్గిరకు వచ్చి, ఎంతో ఆప్యా\nయంగా అతడిభుజంమీద చేయవేసి, 'చంద్ర\nపర్మా, ఇంత చిన్న పయసులో, నీఆంత గొప్ప\nమంత్రవేత్తలయినవాళ్లు ఏ కాలంలోనూ\nలేరనుకుంటాను. నా రాజ్యాపు సరిహద్దుల్లో\n\nనివాసం వీర్చరచుకుని, మహాకంటకుడుగా\nతయారైన శంఖుణ్ణి నీవు హతమార్చటం\nచూసి, నేనూ నాప్రజలూ చాలా ఆనంద\nపడ్డాం,\" అన్నాడు.\n\nరాజు శివసింహుడు యిలా ఆనగానే\nచంద్రవర్మ ఎంతో ఆశ్చర్యపాయాడు. కాని,\nఅతడు తన ఆశ్చర్యాన్ని బయటికి కనబరచ\nకుండా చిరునవ్వు నవ్వి. \"ఆ శంఖుడు\nపరమ దుష్టుడు, మహాపాపి. అందుకే వాళ్ళి\nయమపురికి పంపాను,\" అన్నాడు.\n\n'చంద్రమామ'\n\nఆన్ని సంగతులు వివరంగా మాట్లాడు\nకుందాం,” అన్నాడు.\n\nచంద్రవర్మకు రాజగృహంలో చక్కని\nవిడిది ఏర్పాటు చేయబడింది. అతడు\nస్నానం ముగించి రాగానే, రకరకాల విండి\nపంటలతో భోజనంపెట్టారు. తరవాత చంద్ర\nవర్మ పట్టుపరుపులూ, బాలీశులూ పరిచి\nవున్న మంచంమీద పడుకుని నిద్రపోయేం\nదుకు ప్రయత్నించాడు. కాని, అతడికి ఎంతకి\nనిద్రపట్టలేదు. శంఖుడి కొండమీద వుంటున్న\nకాపాలినీ, కాలకేతులద్వారా శివసింహాడు\nతననుగురించి కొంత తెలుసుకున్నాడు.\nకంచుకోటను చేరగలవాడు తనొక్కడే అని\nకాలకేతుడు శివసింహాడితో చెప్పటంలో\nవున్న రహస్యం విమిటి?\n\nఈ విషయాన్నిగురించి కొంచెం సేవా\nతీవ్రంగా ఆలోచించేసరికి, చంద్రవర్మకు\nకాల కేతుడి ఎత్తుగడ ఏమిటి తెలిసి\nపోయింది. తను తిరిగే రాజ్యం జయించు\nకునేందుకు డబ్బూ, బలగమూ కావాలి.\nవాటిని సంపాయించటానికి కంచుకోటలో\nవున్నవని చెప్పబడే ధనరాసులు ఎంతో\nసహాయపడతవి.\n\nచంద్రవర్మ యిలాంటి ఆలోచనల్లో\nవుండగా సేవకుడొకడు వచ్చి, రాజుగారూ,\n\n“ఆ శంఖుడి కొండపై ప్రస్తుతం\nవుంటున్న నీ స్నేహితుడు కాలకేతుడిద్వారా\nనిన్నుగురించి సర్వం తెలుసుకున్నాసు.\nఆతడి సలహాను పాటించే నిన్ను కంచు\nకోటకు వెళ్లిరావలసిందిగా కోరేందుకు, నా\nభటులచేత యిక్కడికి అహ్వానించటం\nజరిగింది,” అన్నాడు శివసింహాడు.\n\n\"కంచుకోట! అదెంత పని!\" అంటూ\nచంద్రవర్మ చిరునవ్వు నవ్వాడు. అంతలో\nమంత్రి రాజు చెవిలో ఏదో చెప్పగానే, రాజు\nప్రాసాదంకేసి నడుస్తూ, \"చంద్రవర్మా!\nనువ్వు ప్రయాణబడలికలో వుండివుంటావు.\nభోజనం చేసి విశ్రాంతి తీసుకున్నతరవాత\n\nఅన్ని సంగతులూ వివరంగా మాట్లాడు\nకుందాం,” అన్నాడు.\n\nప్రధానమంత్రి ఆతడికోసం సమాలోచన\nమందిరంలో వేచిపున్నట్టుగా వర్ణమానం\nచెప్పిపోయాడు. చంద్రవర్మ కొద్దిసేపటికల్లా\nసమాలోచన మందిరానికి వెళ్ళాడు.\n\n\"చంద్రవర్మా, నేను కంచుకోటలో పున్న ధనరాసులకోసం ఆశించటంలేదు. ఆ సంగతి ముందుగానే నీతో చెప్పటం మంచిదని చెప్పుతున్నాను,\" అన్నాడు రాజు శివసింహుడు. చంద్రవర్మ తలాడించి పూరుకున్నాడు.\n\n\"అయితే, ఆ కంచుకోటనుగురించి నా\nకంత ఆస్తి ఎందుకన్న ప్రశ్న వస్తుంది.\nదానికి నేనివ్వబోయే సమాధానం కొంత\nచిత్రంగా పుండవొచ్చు. కాని, అది ముమ్మా\nచికి సత్యం. ఆ కంచుకోట సముద్రతీరాస\nపున్నదని తెలుసుగదా?\" అన్నాడు రాజు.\n\n\"అవును, పడమచి సముద్రతీరం.\nవెయ్యిసంవత్సరాల ఈమధ్య దానిని చూసిన\nమానవమాత్రు డెవడూ లేడు,\" అన్నాడు\nచంద్రవర్మ.\n\nఈ మాటలు వింటూనే మంత్రి ఆశ్చ\nర్యంగా రాజుకేసి చూశాడు. రాజు తల\nపంకించి, \"కావొచ్చు. ఆ కంచుకోట గోడ\nలను ఒకపక్క సముద్రజలం తాకుతూ\nపుంటుందని చాలా మంది సమ్మకం,\nఅవునా?\" అన్నాడు.\n\n\"అలా అనే నేనూ విన్నాను,\" అన్నాడు\nచంద్రవర్మ.\n\n\"ఆ గోడపక్కన పున్న సముద్రజలంలో,\nఒక మాంత్రికుడివల్ల కంచుకుండల్లో\nబంధించబడిన కొన్ని అపురూప ప్రాణులు\nపున్నవని మా పూర్వీకుల సమ్మకం. మా\nతండ్రిగారు వాటికోసం ఎంతో ప్రయత్నిం\nచారు. కాని ఫలితం కలగలేదు. ఇచ్చా\nమాత్రంగా మానవరూపాన్నీ, అంతలోనే\nమహా కాలనాగురూపాన్నీ ధరించగల\nనీ స్నేహితుడు కాలకేతుడిద్వారా, ఆ కంచు\nకుండలను సుప్య తేగలవన్న ఆశ నాకు\nకలిగింది,\" అన్నాడు రాజు శివసింహుడు.\n\nరాజు మాటలు వింటూనే చంద్రపర్మ యిందులో పెద్ద మోసం వున్నదని గ్రహిం చాడు. అపురూప ప్రాణులున్నపని చెప్పబడే కంచుకుండలకోసం ఎవరూ యింత శ్రమ పడరు. శివసింహుడికి కావలసింది కంచు కోటలో వున్నదనబడే ధనం. దానిని సాధించటం అతడివల్ల కాక, మంత్రశక్తులున్నపని భ్రమపడి తన సహాయం కోరుతున్నాడు. నిజంగానే కంచుకోటలో ధనరాసులు దెరి కితే, వాటిని శివసింహుడి పాల పడకుండా, మోసానికి ప్రతిగా మరింత మోసాన్ని ప్రయోగించి తనవిగా చేసుకోగలనన్న ధైర్యం చంద్రపాలుడికి కలిగింది.\n\n\" నాటిటి మంత్రవేత్తలకు కావలసింది, యిటుపంటి కష్టసాధ్యమైన కార్యాలను సాధించటమే. నేను కంచుకోటకు వెళ్లాము. నావెంట కొద్ది సిబ్బందిని పంపండి. వాళ్లల్లో దేవలుడనే యువకుడు కూడా పుండటం అవసరం!\" అంటూ చంద్రపర్మ తన అరచేతికేసి పరీక్షగా చూసుకున్నాడు.\n\nరాజు శివసింహుడూ, మంత్రి ముఖముఖాలు చూసుకున్నారు. ఓ కణకాలం ఆగి రాజు చంద్రపర్మతో, \" ఆ దేవలుడి తండ్రి అయిన ముసలివాడు అరణ్యంలో తెరుగుతున్నాడు. వాణ్ణి సుప్పు కలును కున్నావా?\" అన్నాడు.\n\n“ఎపడా ముసలివాడు? ఓమో..” అంటూ చంద్రవర్మ తన అరచేతికేసి మరింత తీవ్రంగా చూసి, “అతడు ఆడవి లోని ఒక పూరిగుడిశెలో పున్నాడు. అతడికి అవసరమైన సౌకర్యాలన్నీ కలిగించడం. ఒకవేళ అతడు సగరానికి పచ్చి పుంటా సంటే, అందుకు అవసరం ఆయిన ఏర్పాట్లు చేయండి. నేను కంచుకోటను చేరగలగటం, ఆ ముసలివాడిమీదా, అతడి కొడుకు దేవ లుడిమీదా అధారపడి పున్నది,” అన్నాడు.\n\nచంద్రవర్మ చెప్పినదానికి రాజుగాని మంత్రిగాని కీక్కురుమనలేదు. “అలాగే, ఆలాగే, సువ్వు చెప్పినట్టే చేస్తాను.\n\nదేవలుణ్ణి నువ్వు వెంటపెట్టుకు పోవచ్చు. నీకు రకణగా ఒక వెయ్యిమంది సైనికులు పుంటే సరిపొతుందా?” అన్నాడు రాజు.\n\nఆ మాటలకు చంద్రవర్మ బిగ్గరగా నచ్చి, “నేను వెళుతున్నది ఎవరిమీదా యుద్ధానికి కాదు. ఒకవేళ యుద్ధమే చేయవలసివస్తే… అది అదృశ్యంగా పుండి నా మార్గాన్ని అటకా యించే దుష్టశక్తులమీద చేయవలసివస్తుంది. దానికి నా మంత్రశక్తి తప్ప, మీ సైనికులు విమాత్రం సహాయకారలు కారు. నాకు కావలసిందల్లా ఆహారపదార్థాలు మోసేందుకు కొన్ని గాడిదలూ, వాటిని తోలేవాళ్లూ. నావెంట ఓ పదిమంది అనుచరలుంటే\n\nసరిపోతుంది. వాళ్లు సైనికులే కానవసరం లేదు,\" అన్నాడు.\n\n\"అలా కాదు. నా ఉద్యోగుల్లో సమ్మ కస్టులూ, ధైర్యసాహసాలు కలవాళ్లుగా చూసి సలుగురైదుగురిని నీవెంట పంపుతాను. వారి వెంట ఓ యాభైమంది సైనికులుంటారు. నారాజ్యపు ఎల్లలు దాటి నువ్వు పడమటి కనుమలు ప్రవేశించే ముందు, ఆ ప్రాంతా లకు మండలాధీశుడుగా వున్న వీరమల్లుడు, నీకు కావలిసిన యితర సహాయమేదైనా వుంటే, అది చేస్తాడు,\" అన్నాడు రాజు.\n\nవీరమల్లుడన్న పేరు వింటూనే చంద్ర వర్మకు తన సేనానాయకుడు ధీరమల్లుడి\n\nపేరు గుర్తుకొచ్చింది. అతడూ, తనకు విశ్వాస పాత్రుడైన సేవకుడు నుబాహుడూ ఏమై పొయారో ఆని చంద్రవర్మ విచారంగా ఒక నిట్టూర్పు విడిచాడు.\n\n\"మహారాజా, మీకు తోచిన విధంగా చేయండి. రేపు సూర్యోదయంవేళ నా ప్రయాణం. కంచుకోటకు వెళ్లెలోపల నేను మహారణ్యాలనూ, కొండలనూ, ఎడారులనూ దాటవలసివుంటుంది. ఆహారపదార్థాలను మోసే జంతువులను, ఏప్రాంతానికి తగిన వాటిని ఆ ప్రాంతంలో నేను ఉపయోగించ వలసివుంటుంది. ఎడారుల్లో ప్రయాణం చేటప్పుడు నాకు ఒంటెల ఆవసరంకూడా కలగవచ్చు. ఆ ఏర్పాట్లన్నీ సరిహద్దుల్లో వున్న మీ మండలాధిపతి వీర మల్లుడు చూసేలా ఏర్పాటు చేయండి,\" అన్నాడు చంద్రవర్మ.\n\n\"అవన్నీ నేను చూస్తాను. నువ్వేమీ ఆదుర్దా పడనవసరంలేదు,\" అన్నాడు రాజు శివసింహుడు.\n\nమర్నాటి ఉదయం కంచుకోట దిక్కుగా చంద్రవర్మ ప్రయాణం ప్రారంభమైంది. శివపురం పాలి మేర లవరకూ రాజు, మంత్రులూ, ప్రజలూ వెంటవచ్చి చంద్ర వర్మను సాగనంపారు. అతడి వెంట\n\nముఖ్యానుచరుడుగా ముసలివాడి కొడుకు దేవలుడున్నాడు. అతణ్ణి ఆ కిందలి రాత్రే కారాగారంసుంచి విడుదల చేశారు.\n\nఅడవులగుండా చంద్రవర్మ కొన్ని యోజ నాల దూరం ప్రయాణం చేశాడు. అతడికి ముసలివాడు యిచ్చిన పటం మార్గాన్ని తెలుసుకునేంచుకు అంతగా పుపయోగించ లేదు. కీకారణ్యాలూ, ఎత్తయిన కొండలూ తప్ప చంద్రవర్మకు ఎక్కడా మానవ సంచారం కనిపించలేదు. తను పడమటి దిక్కుగా పోతున్నదీ, లేక మార్గం తప్పినదీ తెలుసుకునేందుకు అతడికి సూర్యోదయం, సూర్యాస్తమయాలే గుర్తులు.\n\nఇలా కొన్ని దినాలు ప్రయాణించిన తర వాత ఒకనాటి సూర్యోదయంవేళ దేవలుడు ఒక ఎత్తయిన రాతిమీదనుంచి పెద్దగా చప్పట్లు చరుస్తూ, “ఇదుగో, మనం ఏదో శిథిలనగరాన్ని చేరాం. ఇదే కంచుకోట కావచ్చు!” అని కేకలుపెట్టాడు.\n\nఆ కేకలు వింటూనే, చంద్రవర్మా అతడి వెంటపున్న రాజోద్యోగులూ పరిగెత్తుకుంటూ దేవలుడున్నచోటుకు వెళ్లి, అతడు చెప్పిన దిక్కుగా దృష్టి సారించారు. ఎదురుగా కొండడిగుపను శిథిలాపస్తలో పున్న ఒక మహానగరం వారి కంటబడింది. పడిపోయిన\n\nగోడలూ, ఒక పక్కకు ఒరిగి కూలటానికి నిద్దంగా పున్న ఇంటి కప్పలూ, వాటిమధ్య చిత్తవొత్తుగా పెరిగిన చెట్టు చేమలూ—ఆ ప్రదేశమంతా భితి కొల్చెలా పున్నది.\n\n“ఇది కంచుకోట కాదు. అయినా, మనం ఒకసారి ఆ శిథిలగృహాలను పరికీంచి చూడటం మంచిది. నావెంటరండి!” అంటూ చంద్రవర్మ రాతిమీదినుంచి దిగి శిథిల గృహాలకేసి బయలుదేరాడు.\n\nఆందరూ కలిసి వాటిని సమీపించేసరికి ఒకానోక పాడుపడ్డ యింటిముందు ఆడు కుంటూపున్న మూడు పులిపిల్లలు వారికి కనిపించినై. అవి చంద్రవర్మనూ, అతడి\n\nమెంట పున్నవారినీ చూస్తూనే బుసలుకొట్టి\nఒక్క గంతులో రాళ్లవెనకకు పారిపోయినై.\nఆ మరుకుణం పులి పెద్దగా గాంధీంచిన\nచప్పుడు వినబడింది.\n\nఆ ధ్వని, వింటూనే చంద్రపర్మ తక్కున\nఆగి, \"మనం ఈ ఇంటిని సమీపించటం\nకేమంకాదు. మరోవైపుగా వెళ్దదాం,\" ఆంటూ\nఇంకో దిక్కుగా దారితేశాడు\n\nదాదాపు అయిదారు మైళ్ళ వైశాల్యం\nపున్న ఆ శిథిలనగరంలో వారికెక్కడా\nమానపమాత్రుడున్న సూచనలు కనిపించ\nలేదు. ఆక్కడ పున్న ప్రతి గృహం శిథిలా\nపస్థలోనే పున్నది. కొన్ని కాలిపోయి నల్లగా\nమసిపూసినట్టున్నవి. ఒకప్పుడు మానవులు\nనివసించిన ఆ గృహాల్లో యిప్పుడు అడవి\nపంచులూ, చిరుతపులులూలాంటి అడవి\nమృగాలు స్థాపరం వీర్పరుచుకున్నవి.\n\nచంద్రపర్మ నగరంమధ్యకు పచ్చేసరికి\nఆక్కడ ఎత్తయిన ఒక శిలాఫలకం కని\n\nపించింది. దానిమిద కనిపించి కనిపించ\nనట్టుగా కొన్ని ఆకీరాలు చెక్కబడివున్నవి.\nచంద్రపర్మ శిలాఫలకాన్ని సమీపించి ఆకీరం\nఆకీరాన్ని కూడబలుక్కుంటూ మొత్తం\nశాసనాన్ని చదివాడు. ఆందులో వున్న ముఖ్య\nవిషయం యిది:\n\nఇది కరవీరపురము. వెయ్యి సంవత్సరాలు సర్వసంపదలతో తులతూగిన ఈ సగరాన్ని ఉత్తర దిశనుంచి వచ్చిన బర్పరులనబడే జాతీవారు కొల్లగొట్టి, ఆ ధనాన్ని తమ రాజధాని కంచుకోటకు చేరవేశారు.\n\nచంద్రపర్మ శాసనాన్ని చదివి తన ఆను\nచరులకేసి తిరిగి, \" ఇక మనం యిక్కడ\nకాలాన్ని వృధాపుచ్చటం మంచిదికాదు. ఈ\nశిథిలనగరంలో రాళ్లూ రప్పలూ తప్ప మరేం\nలేవు. ఇది కంచుకోట కాదు. బయలు\nదేరండి,\" అన్నాడు. అందరూ తిరిగి\nపడమటిదిక్కుగా ప్రయాణమయారు.\n\n—(ఇంకా పుంది)\n\nజంబూక యోగిశ్వరుడు\n\nపట్టు విడవని విక్రమార్కుడు మరొకసారి\nచెట్టువద్దకు వెళ్లి, శవాన్ని దించి భుజాన\nవేసుకుని ఎప్పటిలాగే శ్మశానంకేసి నడవ\nసాగాడు. ఆప్పుడు శవంలోని బేతాళుడు,\n“రాజా, నీవు చేసే ఈ పని మంచిదో\nచెడ్డదో ఆలోచించుకున్నావా? ఎందుచేత\nనంటే, కొందరు జంబూకుడిలాగా సద్భుద్ది\nతోనే కూడని పనులు చేస్తారు. నీకు శ్రమ\nతెలియకుండా ఉండగలందులకు ఆ జంబూ\nకుడి కథ చెబుతాను విను,” అంటూ\nఈవిధంగా చెప్పసాగాడు:\n\nపూర్వం హరబ్యు పర్వతప్రాంతంలో\nయోగులకు ఒక ఆశ్రమం వుండేది. అందులో\nదాదాపు వెయ్యిమంది యోగులు కుట్రాలు\nనిర్మించుకుని నివసిస్తూ ఉండేవారు. దీనిని\nకొంతకాలం రాజుగారు పొషించాడు, కాని\nరానురాను దేశంలో అరాజకం విర్పడి\nఆశ్రమం నిరాధారమైపోయింది. ఆశ్రమా\n\nదేతాళి కథలు\n\nనికి వుండిన ఆవుల మందలు కీణించి\nపోయాయి. ఆశ్రమంలో వుండేవారు చింకి\nగుడ్డలు ధరించవలసివచ్చింది. యోగుల\nగురువు ఏవిధమైన సహాయమైనా లభి\nస్తుందా అని ఎంతో ప్రయత్నించాడు, కాని\nఆశ్రమానికి ఎవరూ తోడ్పడలేదు.\n\nఈ ఆశ్రమంలో వుండే గోవులను చూసే\nటందుకు జంబూకుడనేవాడు వుండేవాడు.\nవాడికి చిన్నతనంలోనే తల్లిదండ్రులు\nపోయారు. కొంతకాలం వాణ్ణి నాయనమ్మ\nపెంచి ఆమెకూడా చనిపోయింది. ఆ తర\nవాత వాడు బొత్తిగా అనాథ అయిపోయి\nగారికి తిరుగుతూండగా యోగుల గురువు\n\nచూసి వాణ్ణి ఆశ్రమానికి తెచ్చి పశువులను\nచూసేపని ఇచ్చాడు.\n\nఆదిమొదలు జంబూకుడు ఆశ్రమంలోని\nఇతర యోగులతోపాటు వుంటూ పశువులను\nకాస్తూ, దైవప్రార్థనలు చేస్తూ కాలకేపం\nచేస్తున్నాడు.\n\nఆర్థికంగా ఆశ్రమవాసులు పడుతున్న\nఅగచాట్లు జంబూకుడు చూస్తూనే వున్నాడు.\nఒకనాడు వాడి కొక ఉపాయం తోచింది.\nవాడు గురువువద్దకు వెళ్ళి, “గురూజీ,\nమనకు డబ్బుఇబ్బంది లేకుండా వుండా\nలంపే ఒకపని చేయవచ్చునని నాకు తోస్తు\nన్నది,” అన్నాడు.\n\n“ఏమిటి, నాయనా, అదీ?” అని గురువు ఆశ్చర్యంగా అడిగాడు.\n\n“మా నాయనమ్మ కాపు పెట్టి ఒక ద్రాపకం తయారుచేసేది. దాన్ని అమృత సారం అనేవాళ్లు. ఎంతోమంది ధనికులు ఆవిడచేత అమృతసారం కాయించుకునే వారు. చాలాకాలం నేనుకూడా ఆవిడకు తోడుగా పనిచేశాను. ఇద్దరమూ ఊరిబయటికి వెళ్ళి రకరకాల మూలికలు విరి తెచ్చే వాళ్ళం. ఆ మూలికలన్నీ మన పశువులు మేసే కొండప్రాంతంలో ఉన్నాయి. వాటిని నేను రోజూ చూస్తూనేవుంటాను. ఇప్పుడు నాకు తట్టినదేమంతే మన ఆశ్రమంలో\n\nఈ అమృతసారం తయారుచేసి లాభానికి అమ్మినట్టయితే మనకు ఒకరి సహాయం అవసరం వుండదు! సుఖంగా బతకవచ్చు,” అన్నాడు జంబూకుడు.\n\n“అమృతసారం ఎలా కాయాలో నీకింకా జ్ఞాపకం వున్నదా, నాయనా?” అని గురువు అడిగాడు. పూర్తిగా జ్ఞాపకం ఉన్నదన్నాడు జంబూకుడు. వెంటనే పెద్ద యోగులందరూ చేరి, అమృతసారం ఆశ్రమంలో తయారు చేసి విశ్రయించడానికి నిర్ధారణ చేశారు.\n\nపశువులను కాసే పని మరొక మనిషికి పప్పగించి జంబూకుడు అమృతసారం కాయటానికి పూనుకున్నాడు. ఈ పనికిగాను\n\nఖర్చుకు పదింతల ధరకు దాన్ని అమ్మ టానికి నిర్ణయంజరిగింది. తయారైన అమృత సారాన్ని నాలుగు బుడ్డులో నింపి సలు గురు సంపన్నులవద్దకు పంపి అమ్మించారు. ఆ సంపన్నులు ఆటువంటి పానీ యం ఎన్నడూ రుచిచూడలేదు.\n\nఅమృతసారం ఖ్యాతి త్వరలోనే వాడ వాడలా పాకింది. రోజుకు పదేసి బుడ్లు అమ్మిన అమృత సారం, పంద బుడ్లు అమ్మింది. వంద బుడ్లు చూస్తూండగానే అయిదువందలయాయి. చివరకు రోజుకు వెయ్యిబుడ్లు తయారుచేసినా చాలని స్థితి ఏర్పడింది. రాజాధిరాజుల దగ్గిరనుంచి ఒక మాదిరి జరుగుబాటు గల కుటుంబాలవరకూ ప్రతివాళ్ళూ తమ అంట రెండు మూడు బుడ్లు అమృతసారం దాచివుంచసాగారు.\n\nప్రతి పండగకూ, ఉత్సవానికి, పెళ్లిళ్ళు మొదలైన శుభకార్యాలకూ అమృతసారం జాస్తిగా ఖర్చవుతూండేది.\n\nఆశ్రమంలో కనకవర్షం కురుస్తున్నది. అక్కడవున్న చిన్నచిన్న కుటీరాలుపోయి, మేడలూ మిద్దెలూ వచ్చాయి.\n\nఆశ్రమాని కిప్పడు రెండువేల అవులు ఏర్పడ్డాయి. అందరికీ ఒంటినిండా బట్టా, కడుపునిండా తిండీ వున్నది.\n\nప్రత్యేకంగా ఒక కుటీరం ఆశ్రమానికి కొంచెం చూరంగా నిర్మించారు. అందులో జంబూకుడు తప్ప మరెవరూ ప్రవేశించ టానికి లేదు. అక్కడ అతను బట్టి ఏర్పాటు చేసుకున్నాడు, అవసరమైన మూలికలను తానే స్వయంగా వెతికి తెచ్చుకున్నాడు. త్వరలోనే కళాయిలో అమృతసారం తయారయింది. దానిని కొద్దిగా చదిచూసి జంబూ కుడు గురువువద్దకు వెళ్ళి, “గురూజీ, అమృతసారం తయారయింది. కాపూ, పాకమూ చాలా బాగా కుదిరాయి,”అన్నాడు.\n\nపెద్ద యోగులంతా కలిసి లెక్కలు కట్టారు. తయారు చెయ్యటానికి అయే\n\nచందమామ\n\nఆమృతసారం తయారుచెయ్యటాని కప్ప డొక పెద్ద భవంతి ఏర్పాటయింది. మూలి కలు తీసుకురావటానికి ముప్పైమంది మనుములను జీతాలిచ్చిపెట్టారు. కాని బట్టి వద్ద వుండే పని జంబూకుడికి తప్పలేదు. కాపు ఎంత వుండాలో అది అతనికి ఒక్కడికే తెలుసు. అతను రోజల్లా బట్టివద్దనే వున్న ప్పటికీ పెద్ద యోగులు అతనికికూడా తమతో సమాసమైనమోదా ఇచ్చి గౌరవించారు.\n\nఒకనాటి రాత్రి ప్రార్థనలు జరిగే చోటికి జంబూకుడు తూలుతూ వచ్చి, \"ఏయ, ఏంచేస్తున్నారు మీరంతా?\" అని గట్టిగా ఆరపసాగాడు.\n\n\"మన జంబూకయోగిని ఏదో గాలి సోకి నట్టున్నది! అవతలికి తీసుకువెళ్ళండి!\" అన్నాడు గురువు.\n\nమర్పాడు ఉదయం జంబూకుడు గురువు వద్దకు వెళ్ళి ఆయన పాదాల పైపడి, \"గురూజీ, నన్ను మన్నించండి! ఈ అమృత సారం చాలా పాపిష్టిది. దానిప్రభావంచేతనే నేను నిన్న రాత్రి అసభ్యంగా ప్రపర్తిం చాను. మీ అందరి సాంగత్యమూ చేస్తూ, మీ సహాయంతో ఆత్మదర్శనం చేసుకోవలి సిన నేను ఆ పాపిష్టి పానీయం తయారు చేస్తూ రోజల్లా గడిపి సరకమార్గాన పోతు\n\nన్నాను. దయచేసి, నా ఆవులను నా కప్పం చండి!\" అన్నాడు.\n\nగురువు పెద్ద యోగులనందరినీ పిలి పించి, జంబూకుడు ఆంటున్న మాటలను వారికి చెప్పాడు.\n\n\"అయ్యో, జంబూకయోగిశ్వరా! ఈ అమృతసారం చేయటం నీవల్ల తప్ప మరొకరివల్ల కాదు; ఆవులను ఎవరైనా కాయవచ్చు! అమృతసారం చేయటం మానేశామంటే మనం పడే తిప్పలు అంతా ఇంతా కాదు. మనం లోగడ ఆనుభవించిన దారిద్ర్యాన్ని కొంచెం గుర్తుకు తెచ్చుకో!\" అన్నారు పెద్ద యోగులు.\n\nచందమామ\n\nగురువు జంబూకుడికేసి తిరిగి,\n\"నాయనా, ఈ అమృతసారాన్ని నీపు\nతయారు చేస్తేమాత్రం దాన్ని తాగవలిసిన\nఆవసరమేమున్నదీ?\" అని అడిగాడు.\n\n\"గురూజీ, దినునులు సరి అయిన\nపాళ్లలో పడినదీ లేనిదీ చూసి తెలుసుకో\nగలనుగాని, కాపు సరిపోయినదీ లేనిదీ\nజిహ్వకుమాత్రమే తెలుస్తుంది. అందుచేత\nబట్టీదించినప్పుడల్లా అమృతసారాన్ని రుచి\nచూడక నాకు తప్పదు!\" అన్నాడు\nజంబూకుడు.\n\n\"ఆలా అయితే అందుకు పది చుక్కలో,\nఇరవై చుక్కలో ఎంచి రుచిచూడు. అంత\n\nమాత్రంచేత అది కీడు చేయలేదనుకుం\nటాను!\" అన్నాడు గురువు.\n\nజంబూకుడు సరేనన్నట్టు తల ఊపాడు.\nయోగులందరూ ఒక పెద్ద ఆవద తప్పిపోయి\nనట్టుగా నిట్టూర్పులు వదిలారు.\n\nమరి కొంతకాలం గడిచింది. మళ్లీ రాత్రి\nప్రార్థనలు జరిగేచోటికి జంబూకుడు పల్లె\nపాటలు గట్టిగా పాడుతూ, మధ్యమధ్య\nవెకిలిగా నవ్వుతూ వచ్చాడు. అతను తప్ప\nతాగి ఉన్నాడు. కొంతమంది అతన్ని ఇంటికి\nచేర్చి నిద్రపుచ్చారు. ఆప్పటికప్పుడే గురువు\nపెద్ద యోగులను చేర్చి సమాలోచన చేశాడు.\nవారు ఆయనతో, \"నూరు ఆరైనా, ఆరు\n\nనూరైనా అమృతసారం తయారు అయి\nతీరవలిసిందే!” అన్నారు.\n\nమర్చాడు ఉదయం జంబూకుడు మళ్లీ\nపచ్చి గురువుగారి పాదాలపై పడి, “గురూజీ,\nనన్ను మహానరకంనుంచి మీరే రక్తించాలి.\nఇక నేనా బట్టీ దగ్గిరికి చచ్చినాపొను! దీని\nకోసం నేను ఉత్తమ లోకాలు పోగొట్టుకో\nలేను!” అన్నాడు.\n\n“ఇప్పుడేం పచ్చింది, నాయనా? అమృత\nసారం కొద్ది చుక్కలుమాత్రమే రుచి\nచూడమని చెప్పానుగదా! అలాగే చేస్తు\nన్నావా?” అని గురువు ఆడిగాడు, ఏమీ\nతెలియనివాడల్లే.\n\n“ఇరవై చుక్కలు రుచి చూకాక అది\nనన్ను పదులుతుందా, గురూ? దాని వాసనే\nఛాలునే పతనం కావటానికి! దాన్ని కళ్లతో\nచూడటంకూడా పాపమే, సన్నడిగితే!\nఅందుచేత నాకు అవులుకాసేపనిగాని, లేక\nమరొక పని ఏదైనాసరే ఇప్పించండి!”\nఅన్నాడు జంబూకుడు.\n\n“విచ్చివాడా, భయపడకు! మేమంతా\nప్రార్థనలు చేసే సమయంలో మాకోసం నీవు\nవిపాతకం చేసినా అది నిన్ను అంటదు.\nనిన్ను కుంభీపాక నరకంనుంచికూడా\nఊర్ద్వలోకాలకు లాగే యోగశక్తి నావద్ద\nఉన్నది. కనుక నీవు నిశ్చింతగా కుటీరానికి\n\nవెళ్లి నీ అమృతసారం సంగతి చూసుకో !” అన్నాడు గురువు.\n\nఅదిమొదలు జంబూకుడు పాపభయం ఎరగకుండా, భారమంతా గురువుపైన వేసి అమృతసారం తయారు చేయసాగాడు. అతను చీకటి పడేసరికి తప్పతాగి ఉండే వాడు, కాని ప్రార్థనలు చేసేచోటికి వెళ్లే వాడుకాడు. తాగినమైకంలో ఎక్కడ ఒళ్లు తెలియకపోతే అక్కడే పడిపోయేవాడు. మిగిలినవాళ్లు చూసి అతన్ని ఇంటికి చేర్చుతూపుండేవారు.\n\nకాలశ్రమాన యోగులంతా సమాధిచెంది నరకానికి వెళ్లారు. యోగుల గురువు నరకానికి వెళ్లే దారిలో అలా స్వర్గంలోకి తొంగి చూసేసరికి అక్కడ ఒక కల్పపృకీంకింద కూచునిఉన్న జంబూకుడు కనిపించాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, ఏ పాపమూ చెయ్యని యోగులందరూ నరకానికి పోతే రోజూ తప్పతాగిన జంబూకుడు\n\nస్వర్గానికి వెళ్లటానికి కారణమేమిటి ? ఈ ప్రశ్నకు సమాధానం తెలిసికూడా చెప్పక పోయాపో నీతల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విశ్రమార్కుడు, \"జంబూకుడు తప్పతాగినా అశ్రమనియమాలకూ, గురువు అదేశానికి కట్టుబడే ఆ పాపం చేశాడు. అతని మనసుమాత్రం అనుకోణమూ ఉత్తమ లోకాలమీదనే ఉన్నది. మిగిలిన యోగులు అలా కాదు. వారి మనస్సు ఎంతసేపూ పావిష్టి డబ్బుపైనే ఉన్నది. వారు ఉత్తమ లోకాలనుగురించి ఎన్నడూ ఆలోచించ లేదు. అందుచేతనే వారు నరకానికి వెళ్లారు. జంబూకుడు దౌర్భల్యంకొద్దీ తాగాడే గాని తాగుడు పావిష్టిదని అతనికి ఎప్పుడూ తెలుసు. అందుకే అతను స్వర్గానికి వెళ్లాడు!\" అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కాగానే బేతాళుడు శీవంతోసహా మాయమై మళ్లీ చెట్టెక్కడు. —(కల్పితం)\n\nఆదర్శమ్రామ్రికులు\n\nవెరోనానగరంలో ఒకప్పుడు రెండు గొప్పకుటుంబాలుండేవి. వారిమధ్య పచ్చిగడ్డి వేస్తే భగ్గుమంటూండేది. ఆ కుటుంబాలకు చెందినవారే గాక, వారి దూరపు బంధువులూ, చివరకు వారి నౌకర్లు సయితం ఎక్కడ తారసిల్లితే అక్కడ పోట్లాటలకు తలపడేవారు. ఒక్కొక్కప్పుడు నడివీధులలో రక్తపాతాలుకూడా జరుగుతూండేవి. ఈ తగాదా ఆ వంశాలమధ్య అనాదిగా ఉండి ఎంతకూ సమసిపోయేటట్టు కనపడలేదు.\n\nఈ రెండు ఇళ్లలోనూ ఒక ఇంట జూలియెట్ అనే పిల్ల ఉండేది. ఆమె అపురూప సౌందర్యపతి. తండ్రికి ఒక్కతే కుమార్తె, పెద్ద ఆస్తిక వారసురాలు. రెండవ ఇంటికి చెందినవాడు రోమియో.\n\nఇతను రోజలీన్ అనే గొప్పయింటి కన్య నొకదానిని ప్రేమించి, ఆమెచేత\n\nనిరాకరించబడి, నిద్రాహరాలులేక వెర్రివాడైపోయాడు.\n\nఇలాఉండగా జూలియెట్ తండ్రి ఒక బ్రహ్మాండమైన విందు విశోదం ఏర్పాటు చేసి, రోమియో ఇంటివారిని తప్ప మిగతా వెరోనా నగరవానులందరినీ సకుటుంబంగా ఆహ్వానించాడు.\n\nరోమియో మిత్రుడెకడు, బెన్వోలియో అనేవాడు, రోమియోతో, \"వెరోనానగరంలో నీ రోజలీనాను తలదన్నే ఆంధగతైలు ఎంతో మంది ఉన్నారు. ఇవాళ మనం మారు వేషాలతో విందుకు వెళితే ఆందరినీ చూడ వచ్చు!\" అన్నాడు.\n\nఇతర కన్యాలను చూడటానికి కాక పోయినా తన రోజలీనాను చూడవచ్చునన్న ఆశతో రోమియో ఒప్పకున్నాడు. నిజానికి ఆతనికి తమ ప్రతిపకులపైన విద్రోహభావం ఏమీలేదు. ఆతను బెన్వోలియోనూ,\n\nమెర్కూషియో అనే మరొక మిత్రుట్టీ వెంట\nతీసుకుని, కళ్లమీదుగా గంతలు కట్టుకుని\nవిందుకు వెళ్లాడు. విందులో సృత్యాలు\nచేసేవారు కళ్ళమీద అలాటి గంతలు కట్టు\nకోవటం ఆచారం.\n\nఆక్కడ సృత్యం జరుగుతూండగా\nరోమియో మొట్టమొదటిసారి జూలియెట్ ను\nచూసి, ఆమె అందానికి ముగ్ధుడైపోయి,\nఆమెను ప్రేమించ నారంభించాడు. సృత్యం\nఅయిపోగానే అతను జూలియెట్ ఉన్న\nచోటికి వెళ్లి, స్వతంత్రంగా ఆమె చెయ్యి\nపట్టుకుని ఆమెకు తన ప్రేమ తెలియ\nజేశాడు, కాని తానెవరో చెప్పలేదు.\n\nఆయితే రోమియో రహస్యం దాగలేదు.\nజూలియెట్ బంధువర్గానికి చెందిన టైబాల్ట్\nఆనేవాడు, గొంతును బట్టి రోమియోను\nగుర్తించి, అతనిపై కత్తిదూశాడు. కాని\nజూలియెట్ తండ్రి అతన్ని వారిస్తూ, “ఇంత\nమంది ఉత్సాహంలో ఉన్న సమయంలో\nరక్తపాతం చేసి రసాభాస చెయ్యకు !” అని\nమందలించాడు. దుడుకువాడైన టైబాల్ట్,\n“ఈసారి రోమియో నాకు చిక్కనీ, వాడి\nప్రాణాలు తీస్తాను,” అని శపథం చేశాడు.\n\nఆర్డరాత్రికి విందు ముగిని, అతిథులు\nవెళ్లిపోసాగారు. రోమియోకూడా బయటికి\nవచ్చాడు, కాని అతని పంచప్రాణాలు\n\nజూలియెట్ వెంటనే ఉన్నాయి. ఆమెకు దూరంగా వెళ్లిపోవటం అతనికి అసంభవంగా తోచింది. అతను జూలియెట్ ఇంటి వెనుకభాగంలో ఉండే ప్రహరీగోడ దూకి అక్కడ ఉండే తోట ప్రవేశించాడు.\n\nమరి కొంచెంసేపటికి జూలియెట్ ఒక కిటిక వద్దకు వచ్చి నిలబడింది. రోమియో తననుగురించి ఆలోచిస్తున్నట్టే ఆమెకూడా అతనినిగురించే ఆలోచిస్తున్నది. “రోమియో! మాకు శత్రువువు ఆయిపోయావెందుకు ? నాకోసమైనా నీవు మరొక మనిషివైపో రాదా?” ఆని ఆమె పైకే మాట్లాడుకోవటం రోమియో విని పాంగిపోయాడు.\n\nఅతను ఆమెను సమీపించి, ఆమెను పలకరించాడు. జూలియెట్ ఎంతో కంగారు పడుతూ, “నిన్నుచూస్తే మావాళ్లు చంపే స్తారు!” అన్నది.\n\n“చంపనీ! వారి కత్తులకంటె నీ కళ్లు నాకు ఎక్కువ హాని చేశాయి,” అన్నాడు రోమియో.\n\nఒకరి ప్రేమ ఒకరికి ఎలాగూ తెలిసి పోయింది గనక జూలియెట్ తన ప్రేమను దాచటానికి ప్రయత్నించలేదు. “రేపు నౌకరుద్వారా కబురుచేసి మనపెళ్లి ఎప్పుడు ఎక్కడ జరిగేదీ తెలిపినట్టయితే నేను నీ దాన్ని అవుతాను!” అన్నదామె.\n\nతెల్లవారుతూనే రోమియో ఒక మత\nగురువుపద్దకు వెళ్ళాడు. ఆయన పేరు\nలారెన్స్. ఆయనకు రోమియో అంటే చాలా\nవాత్సల్యం. రోమియో కుటుంబానికి, జూలి\nయెట్ కుటుంబానికి తరాలవెంబడి నడిచే\nస్పర్థలను ఆయన ఎన్నడూ ఆమోదించ\nలేదు. ఆయన ఉభయపణాల కేమాన్ని,\nస్నేహన్నీ కోరినవాడు.\n\nరోమియో వచ్చి తాను జూలియెట్ను\nప్రేమించానని, రహస్యంగా పెళ్లాడబోతున్నా\nననీ చెప్పగానే, ఈవిధంగానైనా రెండు\nకుటుంబాలమధ్యా పాత్రు కుదురుతుందని\nఆశపడి, లారెన్స్ వారిద్దరికీ పెళ్లిచెయ్యాచా\n\nనిక అంగీకరించాడు. రోమియా ఈ సంగతి\nజూలియెట్‌కు కబురు పంపాడు. ఆమె\nలారెన్స్ వుండేచోటిక వచ్చింది. లారెన్స్\nరోమియో జూలియెట్‌లకు శాస్త్రాక్షంగా\nవివాహం జరిపి వారిని భార్యా భర్తలు చేసే\nశాడు. జూలియెట్ తన తండ్రి ఇంటికి తిరిగి\nవెళ్లి, ఎప్పుడు రాత్రి అవుతుందా, ఎప్పుడు\nరోమియో వచ్చి తనను తోటలో కలును\nకుంటాడా అని అత్రంగా ఎదురుచూస్తున్నది.\n\nరోమియో జూలియెట్‌ల పెళ్లిజరిగిన రోజు\nమధ్యాన్నమే ఒక దుర్ఘటన జరిగింది.\nరోమియో మిత్రులిద్దరూ వీధిలో పోతూం\nడగా జూలియెట్ బంధువైన టైబాల్ట్ వారికి\nఎదురై, మెర్కూషియో ఆనేవాడితో,\n\"రోమియో స్నేహం చేస్తున్నావు. నీకు సిగ్గు\nలేదా!\" అని నిందించాడు. మెర్కూషియో\nమాటకు మాట అన్నాడు. వారి వాగ్వాదం\nయుద్ధంగా మారపోతున్న దశలో రోమియో\nఆటుగా వచ్చాడు.\n\nవెంటనే టైబాల్ట్ రోమియోను నానా\nమాటలూ అన్నాడు. ఆ రోజే జూలియెట్‌ను\nపెళ్లాడివున్న రోమియోకు తన భార్యతరపు\nబంధువుతో పోట్లాట పెట్టుకోవటం ఇష్టం లేక,\nఅతను టైబాల్ట్‌తే మంచిగా మాట్లాడ\nయుత్తించాడు. కాని రోమియో పెళ్ళిగొడవు\n\nపిమి తెలియని 'మెర్కుషియో ఆగ్రహ వేశంతో కత్తిదూసి టైబాల్ట్ పైక వెళ్ళాడు. వారిని విడదీయాలని రోమియో, బెన్వేలియోలు చేసిన ప్రయత్నం ఫలించలేదు. మెర్కుషియో కత్తియుద్ధంలో దెబ్బతిని చనిపోయాడు.\n\nతన మిత్రుడి మరణంతో రోమియో ఒర్పంతా మటుమాయమయింది. అతను కత్తిదూసి టైబాల్ట్ పై కలియబడి చివరకు అతన్ని చంపేశాడు. ఈలోపుగా ఈ గలాటా గురించిన వార్త నగర మంతా పాకింది. ఆక్కడికి వెరోనాప్రభువు, రోమియో జూలి యెట్ల తండ్రులూ, వారి భార్యలూ, అనేక మంది సాధారణ పౌరులూ వచ్చి పెద్ద గుంపుగా గుమికూడారు.\n\nజూలియెట్ తరఫువారు రోమియోను కలిసంగా శికీంచమని ప్రభువును వేడు కున్నారు. మెర్కుషియోను చంపినందుకు టైబాల్ట్ కు ఎలాగో మరణదండన పడవలిసి నడే గనక, అతన్ని చంపినందుకు రోమియోను శికీంచ నవసరం లేదని రోమియో పకీంవారన్నారు.\n\nప్రభువు ఎవరి సలహకూడా పాటించక, మర్నాడు తెల్లవారేలోపుగా వెరోనా నగరం విడిచి వెళ్లమని రోమియోకు ఉత్తరు\n\nవిచ్చాడు. వెళ్ళని పకీంలో అతనికి మరణ శిక పడుతుంది.\n\nప్రభువు ఈ ఉత్తరు విచ్చిన ప్పుడు రోమియో లారెన్స్ వద్ద ఉన్నాడు. ఈ ఉత్తరువు మాట వినగానే అతను, \"నాకు జూలి యెట్ లేని చోటు నరకంతో సమానం. వెరోనానగరం విడిచి ఎలా వెళ్లను?\" అని వాపోయాడు.\n\nలారెన్స్ అతన్ని మందలిస్తూ, \"నీ ఆదృష్టానికి సంతోషించు. యుద్ధంలో టైబాల్ట్ నిన్ను చంపలేదు. అతన్ని చంపినందుకు ప్రభువు నీకు మరణదండన విధించలేదు. నీ ఆదృష్టం బాగున్నది!\" అన్నాడు.\n\n“నేను ఈ రాత్రి జూలియెట్‌తో గడివి తెల్లవారేలోపుగా మాంటువా నగరానికి వెళ్లి పొతాను. ఆపకాశం చూసి మీరు మా పెళ్లి మాట బయటపెట్టండి. ఆ సంగతి తెలిసి మా కుటుంబాలు తమ ద్వేషాన్ని విడిచి పెట్టి స్నేహంచేయవచ్చు. ఆప్పుడు ప్రభువు గారుకూడా నా కిచ్చిన శికీను ఉపసంహ రిస్తారు. నేను తిరిగి వెరోనా నగరానికి వచ్చి జూలియెట్‌తో హాయిగా కాపరంచేస్తాను,” ఆన్నాడు రోమియో.\n\nరోమియో వెరోనానగరాన్ని విడిచిపోయిన కొద్ది రోజులకే జూలియెట్ తండ్రి ఒక మంచి సంబంధం తెచ్చాడు. పరుడు చాలా\n\nగొప్పవంశానికి చెందినవాడు, యువకుడు, ఆన్ని విధాలా జూలియెట్‌కు తగినవాడు. జూలియెట్‌కు ఆదివరకే పెళ్లి అయిపోయిందని తండ్రి విరగడు.\n\nతండ్రి సంబంధంగురించి చెప్పగానే జూలియెట్ కంగారుపడి, తన కింకా పెళ్లి యీడు రాలేదన్నది. తమ బంధువైన టెబాల్ట్ చనిపోయి ఎన్నో రోజులుకాకుండానే పెళ్లి జరపటం ఉచితంగా ఉండదన్నది, నోటికి వచ్చిన అభ్యంతరాలన్నీ చెప్పింది. ఆమె అభ్యంతరాలు విని మండిపోయి ఆమె తండ్రి, “వచ్చే గురువారమే పెళ్లి. అందుకు సిద్ధంగా ఉండు!” అని నిష్కర్షగా చెప్పాడు.\n\nఏమిచెయ్యటానికి తేచక జూలియెట్, లారెన్స్ పద్దకు వెళ్లి సలహా అడిగింది. “ఒక చిన్న అఘాయిత్వమైన పనిచేస్తే నీకీ పెళ్లి బెడద తప్పుతుంది. అలాటిపని చేసే సాహసం నీకు ఉన్నదా?” అని లారెన్స్ అడిగాడు.\n\n“నా భర్తకోసం సమాధి కమ్మన్నా అవు తాను!” అన్నది జూలియెట్.\n\n“అయితే నువు ఇంటికి వెళ్లి, పెళ్లికి సమ్మతించి, ఉత్సాహంగా ఉండు. పెళ్లికి ముందురాత్రి నేనిచ్చే మందు తాగెయి్య. దాని ప్రభావంపల్ల నువు చచ్చిపోయినదాని లాగా అయిపోయి, తిరిగి నలభైరెండు\n\nగంటల అనంతరం నిద్రనుంచి లేచినట్టు లేచి కూచుంటావు!” అన్నాడు లారెన్స్.\n\nజూలియెట్ గుండె రాయి చేసుకుని లారెన్స్ చెప్పినప్రకారమే చేసింది. అమె తాను తెచ్చిన వరుణ్ణి పెళ్లిడటానికి ఒప్పు కోవటం చూసి తండ్రి సంతోషించాడు. బుధవారం రాత్రి అమె లారెన్స్ ఇచ్చిన మందు తాగేసింది.\n\nపెళ్లిలోజు ఉదయం జూలియెట్ నుచూసి అమె బంధువులు చనిపోయిందనే అనుకున్నారు. పెళ్లి సంబరమంతా అర్హనాదా లుగా మారింది. పెళ్లి చేయవచ్చిన పురో హితుడు జూలియెట్ కు అంత్యక్రియలు\n\nజరిపాడు. జూలియెట్ శరీరాన్ని శ్మశానానికి తీసుకుపోయి, వారి కుటుంబానికి చెందిన వారి శవాలనుంచే సమాధిగృహంలో పెట్టి తలుపులు మూశారు.\n\nజూలియెట్ తానిచ్చిన మందు తాగిందని తెలియగానే లారెన్స్, రోమియోకు జరిగిన వాస్తవం తెలియబరచటానికి అతనివద్దకు ఒక మనిషిని పంపాడు. కాని దురదృష్ట వశాత్తూ ఆ మనిషి వచ్చి చేరే లోపలనే జూలియెట్ మరఁవార్త రోమియోకు తెలియవచ్చింది.\n\nఅతను వెంటనే ఒక పేద వైద్యుడికి డబ్బు బాగా ఇచ్చి కొంత విషం కొని వాయు వేగంతో వెరోనాకు వచ్చి, నేరుగా సమాధిని సమీపించాడు. ఆ సమయంలో ఆక్కడికి కొత్త పెళ్లికొడుకుకూడా వచ్చాడు. ఇద్దరికీ ఘర్షణ జరిగింది. వారిద్దరూ కత్తులు దూసి పోరాడటంలో కొత్త పెళ్లికొడుకు కాస్తా మర బించాడు. ఇదంతా దూరంనుంచి గమనించిన నౌకరొకడు జూలియెట్ తండ్రి ఇంటికి వెళ్లి తాను చూసిన సంగతి చెప్పాడు.\n\nఈలోపల రోమియో సమాధిలోకి ప్రవేశించి తన భార్యను చూసి ఆమె నిజంగా చనిపోయిందనే ఆనుకున్నాడు. ఆమె కొద్ది కేణాలలో లేవబోతున్నదని తెలియక తాను తెచ్చుకున్న విషం మింగి ఆమె పక్కనే చచ్చి పడిపోయాడు.\n\nకాస్సేపటికి జూలియెట్ లేచింది. తన భర్త శవాన్ని చూసింది. ఒక బాకుతో ఆమె అత్మహత్య చేసుకుని తన భర్తను చేరుకున్నది.\n\nఅందరూ పరిగెత్తుకుంటూ వచ్చేసరికి అంతా ఆయేపోయింది. తమ అనర్థపు విద్వేషయం నిధిసి పాలవల్లనే రత్నాలవంటి రోమియో జూలియెట్ లు అకాల మరఁం పాలయారని గ్రహించి ముసలివాళ్లు బుద్ధి తెచ్చుకున్నారు. ఎంతో నరబలి అయాక ఆకుటుంబాలమధ్య సఖ్యత వీర్పడింది.\n\nభీకరమైన తల\n\nపూర్వం గ్రీసుదేశంలో ఒక రాజుండేవాడు.\nఆయనకు ఒక కుమార్తమే ఉండేది.\nతన అసంతరం రాజ్యమేలటానికి కొడుకు\nకలుగుతాడా, కలగడా అని ఆయన జ్యోతి\nష్కులను అడగగా, వారు ఆయనకు కొడు\nకులు కలగరనీ, ఇప్పుడున్న కుమార్తె\nగర్భాన జనించే మనవడు ఆయన చావుకు\nకారణమౌతాడనీ జోస్యం చెప్పారు.\n\nఇది విని రాజు భయపడి, వాకిళ్ళూ, కటి\nకీలూ లేని ఒక రాతిబురుజు ఎత్తుగా కట్టించి,\nదానిని ఎవరూ ఎక్కకుండా వుండగలందు\nలకు కంచుతొడుగు ఏర్పాటుచేయించాడు.\nరాజకుమార్తెను ఆందులో పుంచి, ఒక చిన్న\nకంతకుండా ఆమెకు రోజూ ఆహారం\nఆంధీంచేవారు. బురుజుచుట్టూ ఆమె\nరాత్రాలు పహరా వుండేది.\n\nరాజకుమార్తెకు మనుష్యుప్రపంచంతో\nఎలాటి సంబంధమూలేదు. కాని ఆమెకు\n\nబురుజు పైనుంచి ఆకాశమూ, పకులూ,\nఎండా, వెన్నెలా కనిపించేచి.\n\nకొంతకాలం జరిగింది. రాజకుమార్తె\nయుక్తవయసు వచ్చింది. శీతాకాలంలో ఒక\nనాడు ఆమె కొక వింతకల వచ్చింది. ఆమె\nబురుజులో నుంచి పైకి చూడగా ఒక\nబంగారురంగు గల మేఘం కనిపించింది.\nఆందులోనుంచి బంగారు వర్షం పచ్చి ఆమె\nపైన పడింది. తరవాత తొమ్మిది మాసాలకు\nఆమె కొక మగపిల్లవాడు జన్మించాడు.\n\nబురుజు చుట్టూ పహరా ఉండేవాళ్లకు\nబురుజులో పలినుంచి చంటిబిడ్డ ఏడుపు విని\nపించింది. వారు వెళ్లి ఈ సంగతి రాజుతో\nచెప్పారు. రాజు ఈ వార్త విని వణికి\nపోయాడు. ఆయన తస కుమార్తెనూ, మన\nవణ్ణీ బురుజులోనుంచి బయటికి తీయిం\nచాడు. వారిద్దరినీ నిండు ప్రాణాలతో\nచంపెయ్యటానికి సాహసం లేక, ఆయన ఒక\n\nవురాతన గ్రీకు కథ\n\nపోయాడు. బిడ్డకు పెర్సియన్ అని పేరు\nపెట్టుకున్నారు.\n\nరాజకుమారై కప్పాలింకా గట్టెక్కలేదు.\nఆమెనుగురించి విని ఆ లంకకు రాజుగా\nఉండేవాడు ఆమెను పెళ్లాడుదామని ప్రయ\nత్నించాడు. అతను పరమ క్రూరుడని తెలిసి\nరాజకుమారై అతనిని నిరాకరించింది.\n\nపెర్సియన్ పెరిగి పెద్దవాడయాడు. ఒక\nనాడు రాజు తస రాజ్యంలో ఉన్న యువకు\nలందరినీ ఆహ్వానించి విందు చేశాడు. ఆ\nవిందుకు వెళ్లినవారంతా రాజుగారికి\nగురాలో, బంగారమో, మంచి మంచి\nకవచాలో, బాబాలో తీసుకువచ్చారు. బీద\nవాడు కావటంచేత పెర్సియన్ ఒకడే ఏమీ\nతీసుకుపోలేదు.\n\nకొయ్యపెట్టె చేయించి, వారిద్దరినీ అందులో\nపెట్టి మూత మూసి, ఆ మూతకు రంధ్రాలు\nచేయించి సముద్రంపై వదిలిపెట్టించాడు.\nఈవిధంగా వారిద్దరూ చనిపోతారనీ, తనకు\nహత్యాదోషం ఆంటదనీ ఆయన ఆశపడ్డాడు.\n\nకాని ఆయన ఆనుకున్నట్టు జరగలేదు.\nఆ పెట్టె ఒక పగలూ, ఒక రాత్రీ సముద్రం\nమీద కొట్టుకుపోయి ఒక తీరాన్ని చేరింది.\n\nఆది ఒక లంక. ఆ లంకకు రాజుగా\nఉంటున్న వాడి తమ్ముడు ఒక జాలరి.\nతల్లి బిడ్డలున్న పెట్టె ఆ జాలరికి దొరికింది.\nఅతను రాజకుమారై కథ విని జాలిపడి\nఆమెనూ, బిడ్డనూ తన ఇంటికి తీసుకు\n\nరాజు అతనితో, “పట్టి చేతులతో వచ్చా\nవేం? ఒక గుర్రాన్నయినా తీసుకురాక\nపోయావా?” అన్నాడు. అందరూ నవ్వారు.\n\n“గుర్రమా? అంతకంటె ‘భీకరమైన\nతల’ తెమ్మని అడగకపోయారా? తెచ్చి\nపెట్టెవాట్టి!” అన్నాడు పెర్సియన్.\n\n“మించిపోయిందే మిట్? ఇప్పుడు\nఅడుగుతున్నాను, భీకరమైన తల తెచ్చి\nపెట్టు! ఆదిలేకుండా నా దగ్గిరికి రాకు!”\nఅన్నాడు రాజు. మళ్లీ అందరూనవ్వారు.\n\nపెర్సియస్ కు తీరని అవమానమయింది.\nకాని, అతను పైకి బింకంగా, “ఓ, అలాగే\nతెచ్చి ఇస్తాను!” అని అక్కడినుంచి\nబయలుదేరి సముద్రతీరానికి వెళ్లి, ఒకచోట\nఒంటరిగా కూచుని, తన దీనస్థితికి దుఃఖిస్తూ\nఅలాగే నిద్రపోయాడు.\n\nఆ నిద్రలో అతనితో ఎవరో ఇలా చెప్పి\nనట్టు వినపడింది: “నీవు నిజంగా భీకర\nమైన తలను తీసుకురాదలిస్తే నేను చెప్పేది\nశ్రద్ధగా విను. నీవు పశ్చిమ దేవతలవద్దకు\nవెళ్లినట్టయితే వారు నీకు భీకరమైన తల\nదొరికే మార్గాలు చెబుతారు. పశ్చిమ దేవతల\nవద్దకు వెళ్లడానికి మార్గం చెప్పగలవారు\nముగ్గురు ముసలమ్మలు. వారు ఉత్తరాన\nఉంటారు.”\n\nఈ మాటలు వింటూనే పెర్సియస్ నిద్ర\nలేచాడు. సమీపంలో ఎవరూ లేరుగాని\nకలలో వినిపించిన మాటలు అతనికి జ్ఞాపకం\nఉన్నాయి. ఆ సలహాపకారం ప్రయత్నిస్తే\nభీకరమైన తల తనకు దౌరకవచ్చునన్న\nఆశ అతనిలో మొలకెత్తింది.\n\nఅనలీ భీకరమైన తల అనేది ఏమిటి?\nఎక్కడో ముగ్గురు అప్పచెల్లెళ్లున్నారు. వారు\nభీకరమైన రాకీసులు. వారి తలలపై\nవెంట్రుకలకు బదులు పాములుండేవి.\n\nవారికి వాడిఅయిన కోరలూ, కంచుచేతులూ,\nవాటికి భయంకరమైన గోళ్లూ ఉండేవి.\nవారు ముగ్గురిలోనూ ఒకతే తల భీకరమైన\nతలగా ప్రసిద్ధికెక్కింది. దీనికి కారణమే\nమంటే ఆ తలను చూసిన మనిషి అలాగే\nశిల అయిపోయేవాడు.\n\nఈ భీకరమైన తలనుగురించి మనుషు\nలందరూ ఎరుగుదురు.\n\nపెర్సియస్ ఆ తలను తీసుకురావటానికి\nనిశ్చయించుకుని, ఇంటికి వెళ్లి తన తల్లితో\nఈ సంగతి చెప్పక దేశాటనకు బయలుదేరి\nపోతున్నాననిమాత్రం చెప్పి ఆమెవద్ద సెలవు\nతీసుకున్నాడు.\n\nఅతను ఉత్తరంగా బయలుదేరి వెళ్లి ముగ్గురు ముసలమ్మలుండే చోటికి చేరాడు. ఈ ముసలమ్మలుకూడా చాలా చెడ్డవాళ్లు; గుడ్డివాళ్లుకూడా, ఏరు ముగ్గురికీ కలిపి ఒకే కన్ను ఉండేది; దానిని ఎవరు పెట్టుకుంటే వారుమాత్రమే చూడగలిగేవారు. ఈ ముసలమ్మలు తమ కంటిని ఒకరి చేతినుంచి ఒకరు అందుకునే సమయంలో పెర్సియన్ కాజేశాడు. “మన కన్ను ఎవరో కాజేశారు! మనం ఇక చూడలేం!” అంటూ ముసలమ్మలు వాపొయారు.\n\n“మీ కన్ను నాదగ్గిరే ఉంది. పశ్చిమ దేవతలుండే చోటికి దారి చెప్పారా దీనిని మీకిస్తాను. లేదా, మీ గతి ఇంతే-శాశ్వతంగా గుడ్డివాళ్లయిపొతారు!” అన్నాడు పెర్సియన్.\n\nవిధి లేక ముసలమ్మలు పెర్సియన్ కు పశ్చిమదేవతలుండే చోటికి దారి చెప్పారు. పెర్సియన్ వారి కన్ను వారికిచ్చి ఆ దారిన బయలుదేరి పశ్చిమదేవతలుండే చోటు చేరుకున్నాడు.\n\nపశ్చిమదేవతలు అతన్ని ఆదరించి అతనికి భీకరమైన తల తెచ్చే ఉపాయం చెప్పి, అందుకు అవసరమైన సాధనాలు కూడా ఇచ్చారు. వీటిలో మంత్రపు చెప్పలూ, మంత్రపు కత్తి, మంత్రపు టోపీ, మంత్రపు సంచీ ఉన్నాయి.\n\n“ఈ చెప్పులు తొడుక్కుంటే నీవు మనో వేగంతో కోరిన చోటికి వెళ్లగలవు. ఈ మంత్రపు కత్తి ఒక్క వేటున దేన్నయినా తెగవేస్తుంది. మంత్రపు టోపీ నిన్ను అదృ శ్యంగా ఉంచుతుంది. భీకరమైన తలను నరికినాక మంత్రపు సంచిలో వేసుకో. ఆ తల గల రాకీని నేరుగా చూస్తే నీవు శిల వైపోతావు. కనక అద్దంలాగా మెరిసే డాలును పట్టుకుని అందులో చూస్తూ రాకీని తల తెగవెయ్యాలి. నీ పని అయి పోయాక మా సాధనాలను సంచిలో ఉంచి కొండమీద పెట్టావంటే అవి మళ్లీ మాకు చేరుతాయి!” అన్నారు పశ్చిమదేవతలు.\n\nపెర్సియన్ వారివద్ద సెలవు పుచ్చుకుని మంత్రపు చెప్పుల మహిమవల్ల రాకీను లుండే మంచుకొండలకేసి మనోవేగంతో బయలుదేరాడు. అతను మంత్రపు టోపీని ధరించి అదృశ్యంగా ఉండి తన డాలులో కనిపించే ప్రతిబింబాన్ని మాత్రమే చూస్తూ కత్తి చేతబట్టి సిద్ధంగా ఉన్నాడు.\n\nకొంత సేపటిక అతను ముగ్గురు రాకీను లున్న చోటికి వచ్చాడు. ఆ సమయానికి వారు ముగ్గురూ నిద్రపోతున్నారు. భీకర మైన తల గల రాకీని మధ్యలో పడు కున్నది. పెర్సియన్ డాలులో చూసుకుంటూ దాన్ని సమీపించి ఒక్క వేటుతో దాని తల\n\nసరికి వెంటతెచ్చిన మంత్రపు సంచిలో\nవేనుకుని బయలుదేరాడు.\n\nఆ అర్థికిడికి మిగిలిన ఇద్దరు రాకునులూ\nలేచి అతని వెంటపడ్డారు. వారికి అంద\nకుండా పెర్సియన్‌ను కాపాడినవి మంత్రపు\nచెప్పులు కావు; వాటిపాటి వేగం ఈ రాకు\nసులకూ ఉన్నది. కాని అతని నెత్తిన\nమంత్రపు టోపీ ఉండటంతో ఆ రాకునులు\nఅతన్ని చూడలేకపొయారు.\n\nఎలా ఆయితేనేం భీకరమైన తలను\nసాధించి మంత్రపు చెప్పుల సహాయంతో అతి\nవేగంగా ఆకాశమార్గాన చుట్టుండగా, పెర్సి\nయన్‌కు మధ్యచారిలో ఒక వింత కన\n\nబడింది. అతనికి దిగువగా ఒక తీరం\nఉన్నది. దాని వెంబడి ఎత్తయిన కొండ\nలున్నాయి. సముద్రంలోకి చొచ్చుకువచ్చిన\nఒక గుట్టమైన ఒక తెల్లని స్త్రీ ఆకారం\nకనిపించింది. అది విగ్రహ మనుకుని చూడ\nటానికి పెర్సియన్ దిగివచ్చి, అక్కడ\nనిలబడినది ఒక యువతి అని తెలుసు\nకున్నాడు. అతను ఆశ్చర్యంతో, “ఇక్కడ\nఇలా ఎందుకు నిలబడ్డావు? నిన్నా గౌలుసు\nలతో బంధించా రెండుకు?” అని అమెను\nఅడిగాడు.\n\n\"నేను ఈదేశపు రాజుకూతురును. మా\nఅమ్మకు తాను చాలా గొప్ప అందగతైని\nగర్వం. ఒకసారి ఆవిడ తాను సముద్ర\nదేవతా స్త్రీలకండె చక్కనిదాన్నని ప్రగల్పా\nలాడింది. అది విని సముద్రదేవతలు మా\nదేశంపైకి సముద్ర రాకసిని పంపించారు.\nఆ రాకసి రోజుకొక మనిషిని ఎత్తుకుపోయి\nతింటుంది!\" అని ఆ రాజకుమార్తె చెప్పింది.\n\n\"భయపడకు, నీప్రాణం కాపాడతాను!\" అంటూ పెర్సియన్ సముద్రరాకసిని చంప టానికి నిద్దపడ్డాడు. త్వరలోనే సముద్రం మీదినుంచి రాకసి వచ్చింది. పెర్సియన్ మంత్రపు టోపీ ధరించి అదృశ్యంగా ఉండి రాకసిని తన కతితో ఎన్నో దెబ్బలు కొట్టాడు.\n\nగాయపడికూడా రాకసి రాజకన్యకేసి వస్తూం\nడటం కనిపెట్టి అతను సంచిలోనుంచి భీకర\nమైన తల ఎత్తి రాకసికేసి పట్టుకుని తాను\nముఖం తిప్పకున్నాడు. మరుకుణం అది\nశల ఆయిపోయింది.\n\nతరవాత పెర్సియన్ తలను సంచిలో\nపెట్టేసి రాజకుమార్తెను కట్టిన గౌలునులు\nఖండించి, “మీ తల్లి దండ్రులవద్దకు\nపోదాం పద!” అన్నాడు.\n\n“పద్దు! నన్ను మీవెంట తీసుకుపొండి.\nమీ బానిసగా ఆయినా బతికి మీ రుణం\nతీర్చుకుంటాను,” అన్నది రాజకుమార్తె.\n\n“అయితే మా గ్రీనుదేశం వచ్చి నన్ను\nపెళ్లాడు!” అన్నాడు పెర్సియన్. ఆమె\nసమ్మతించింది.\n\nకాని తన కుమార్తె ఒక అనామకుణ్ణి\nపెళ్లాడటానికి ఆమె తండ్రి సమ్మతించలేదు.\nఆయన తన బావమరిదిని ప్రేరేపించి, “ఈ\nసంబంధం ఎలాగైనా పడగొట్టి నా కూతురిని\nనువే చేసుకో!” అన్నాడు.\n\nరాజుగారి బావమరిది సైన్యంతోసహా\nవచ్చి పెర్సియన్తో, “నువు మాపిల్లను\nపెళ్లాడటానికి ఆర్హుడివికావు. ఆమెను విడిచి\nపుచ్చుతావా? లేక నాతే యుద్ధానికి\nవస్తావా?” అన్నాడు.\n\n“సముద్ర రాకసిని చంపినవాణ్ణని\nజ్ఞాపకం ఉంచుకోండి. నన్ను మీరేమీ చేయ\nలేరు!” అన్నాడు పెర్సియన్.\n\nకాని రాజుగారి బావమరిది మంచి\nమాటలకు లొంగలేదు. పెర్సియన్ భీకర\nమైన తల చూపించి తన శత్రువులనందరినీ\nరాళ్లుగా మార్చేశాడు.\n\nతరవాత అతను తన భార్యతో బయలు\nదేరి తల్లిఉండే చోటికి వచ్చాడు.\n\nఅతను తిరిగి పచ్చేలోపుగా ఇక్కడ\nచాలా మార్పులు జరిగాయి. రాజు తన\nతమ్ముడైన పల్లెకారిని తైదుచేసి, పెర్సియన్\nతల్లిని తన ఇంట దాసిగా ఉంచాడు. పెర్సి\n\nయస్ ఆ రాజుపద్దకు వెళ్లి, “మా అమ్మను వెంటనే విడిచిపెట్టి, ఆవిడకు నీవు చేసిన అన్యాయానికి గాను పరిహారంకింద కొంత బంగారం ఇచ్చుకో!” అన్నాడు.\n\n“ఓరి, నువా? మళ్లీ వచ్చావా? ఎవరురా అక్కడ? ఈ దుర్మార్గుణ్ణి కట్టి కారా గృహంలో పడెయ్యండి!” అన్నాడు రాజు.\n\n“రాజుగారూ, ఒక్క కీణం ఆగండి. నన్ను ఒక వస్తువు తెమ్మని పంపారు. అది తెచ్చాను. చూసి అనందించరా?” అని పెర్సియస్ అడిగాడు.\n\n“అవునవును! భీకరమైన తల తెస్తానని వెళ్లావు? ఏదీ తల?” అన్నాడు రాజు.\n\nపెర్సియస్ సంచీనుంచి తల తీసి రాజు కళ్లుఎదట పెడుతూ తన ముఖం తిప్పేను కున్నాడు. వెంటనే రాజు కాస్తా రాయి అయిపోయాడు.\n\nతరవాత పెర్సియస్ తన పెంపుడు తండ్రిని ఖైదు విడిపించి, ఆయనను ఆ దేశానికి రాజు చేశాడు.\n\nఇప్పుడు పెర్సియస్ తల్లిద్వారా తన తాతగారి సంగతంతా తెలుసుకున్నాడు. అతను భార్యాసమేతుడై తాతగారిని చూసి రావటానికి గాను తల్లి పుట్టిన దేశం వెళ్ళాడు. కాని ఈ సంగతి ముందుగానే తెలిసి అతని తాత మరొక దేశానికి పారిపోయాడు.\n\nపెర్సియన్ అక్కడికి వెళ్లి తన తాతతో,\n\"తాతయ్యా, నన్ను చూసి ఎందుకు భయపడతాపు? నీపు నాకూ మా అమ్మకూ ద్రోహం చేసినా నాకు నీపైన విరోధభాపం లేదు. ఇంటికి పొదాం పద!\" అన్నాడు.\n\nఆతను తాతగారితో స్వదేశానికి బయలు దేరే ముందుగా ఆటల పోటీలు జరిగాయి. ఈ పోటీలో పెర్సియన్ చక్రం విసురుతూం డగా అది చేతినుంచి జారి గురితప్పి ఆతని తాతకే తగిలింది. ఆ దెబ్బకు ఆయన చని పోయాడు. జోస్యం ఫలించనే ఫలించింది.\n\nఈ సంఘటనకు పెర్సియన్ చాలా నెచ్చుకున్నాడు. తాతగారి రాజ్యం ఇప్పుడు\n\nతనదే ఆయినప్పటికి దానిని మరొకండి చెచ్చి దానికి బదులుగా సమీపంలో పున్న మరొక రాజ్యాన్ని తీసుకున్నాడు. ఇక్కడ పెర్సియన్ తన భార్యతో కొంతకాలం సుఖంగా జీవించాడు.\n\nకొద్ది సంవత్సరాలు గడిచాయి. ఈ లో పుగా అతను భీకరమైన తలను ఒక రహస్యస్థలంలో పాతిపెట్టి పశ్చిమదేవత లిచ్చిన చెప్పులూ, కత్తీకూడా వారి సంచీలో ఉంచి ఒక కొండ శిఖరాన పెట్టి వారికి చేర్చాడు.\n\nఒకనాడు పెర్సియన్ రాజ్యం పైకి సము ద్రంమీదుగా అనేక నౌకలు రావటం కని పించింది. తన మామగారు తన భార్యను\n\nతీసుకుపోవడానికీ, అవసరమైతే తనతో యుద్ధం చెయ్యటానికీ వస్తున్నాడని తెలి సింది. ఒకదూత వచ్చి ఈసంగతి చెప్పాడు. పెర్సియన్ యెన్ని చెప్పినా దూత వినిపించుకోలేదు.\n\n“కనీసం ఒక్కసారి మామగారిని వచ్చినన్నూ తన కుమార్తెనూ చూసి మాట్లాడమని చెప్పు. మేము ఆయనను బంధించమనీ, ఆయనపైన ఆయుధం ప్రయోగించమనీ ప్రమాణం చేస్తున్నాను!” అని పెర్సియన్ దూతతో చెప్పాడు.\n\nఆ రాత్రి అతను భీకరమైన తలను రహస్యస్థలంనుంచి తవ్వి తీసి సముద్రతీరాన ఒక రాతిగట్టు పక్కగా నీటిలో ముంచి ఉంచి, మర్నాడు ఉందయం తాను వెళ్లి తన మామగారికోసం ఎదురుచూస్తూ అ గట్టుపైననే కూచున్నాడు.\n\nముసలిరాజును ఒక తెప్పలో ఆతనున్న చోటికి తెచ్చారు. “నేను నా కూతుర్పి తీసుకుపోవడానికి వచ్చాను. నీవు ఏమి చేసినా నా మనను మారబోదు!” అన్నాడు పెర్సియన్ మామగారు.\n\n“ఇలా చూడండి. మీ మనను తప్పక మారుతుంది!” అంటూ పెర్సియన్ నీటి నుంచి భీకరమైన తలను ఆయనకు ఎదురుగా ఎత్తి తన ముఖాన్ని పక్కకు తప్పకున్నాడు.\n\nముసలిరాజు అంధుడు. ఆ సంగతి పెర్సియన్‌కు తెలియదు.\n\nఆయన తన అల్లుడితో, “నా మనను అలా ఎన్నటికీ మారదు!” అన్నాడు.\n\nఈ మాటలు వినగానే, భీకరమైన తల యొక్క ప్రభావం ముసలాయనపైన పారలేదని పెర్సియన్‌కు తెలిసిపోయింది. దాని మహత్తు కాస్తా పోయిందా అనుకుంటూ ఆతను ముఖం తిప్పి ఆ భీకరమైన తలకేసిచూశాడు. మరుకుణం ఆతని శరీరం కాస్తాశిల అయిపోయింది.",
            "author": "(ఇంకా పుంది)"
        },
        {
            "title": "దక్షిణధ్రువాన తొలి “నిశాచరులు”-2",
            "page_start": 56,
            "pdf_page": 56,
            "content": "# దక్షిణధ్రువాన తొలి “నిశాచరులు”-2\n\nసామాన్యంగా కొత్త కావరం ఏర్పాటు చేసినాక ఎన్నో వందల చిల్లర సామగ్రి కావలిసినస్తుంది. ఆందులోనూ ఇది దక్షిణ ధ్రువాన కావరం. గుండుసూది కావాలన్నా ఆరు నెలలు ఆగవలిసిందే. రేడియోద్వారా సంభాషణలైతే చేయవచ్చుగాని మనుషు లుండే లోకంనుంచి ఏమీ తెప్పించుకునే టండుకు లేదు. అయితే ఈ శిబిరంలో ఉండేవారు చాలా నిపుణులు. ఆవసరానికి గాను అనేక పరికరాలను శిబిరంలో ఉండే వస్తువులతోనే సృష్టించుకుని పని జరుపు కున్నారు. మంచుసారంగంలో దీపాలు ఏర్పాటుచేయటానికి వైరూ మొదలైనవి చాలలేదు. సామాన్యు విమానంనుంచి దిగి నప్పుడు వాటిని కట్టటానికి ఉపయోగించిన తీగెను వాడుకున్నారు.\n\nదక్షిణధ్రువప్రాంతంలో గల అన్ని శాస్త్రపరిశోధనా కేంద్రాలలోనూ ఉన్న శాస్త్రవేత్తలందరిలోకీ ఎక్కువ సంఖ్య వాతావరణ వరిశీలకులదే. దక్షిణధ్రువ శిబిరంలో ఏరు నలుగురున్నారు. వారు శిబిరానికి నూరు గజాలు ఎడంగా ఆరుబయట అనేక శాస్త్రపరికరాలను ఉంచి, వాతావరణంగురించి ఆవి తెలిపే వివరాలను జాబితా వేసేవారు. ఈ పరికరాలు చాలా సున్నితమైనవి. వాటిని మూడు గంటల కొకసారి పోయి పరీకించేవారు. ఇందుకుగాను నలుగురిలో ఒకడు తొడుగులు ధరించుకుని టార్చి లైటుతో దారి చూసుకుంటూ చలిలో పడి వెళ్లటం జరుగుతూండేది. వెళ్లినవాడు ఎక్కువసేపు ఉండటానికి లేదు; పరికరాలన్నిటినీ చూసు కోవటమూ, ఉష్ణోగ్రత\n\nతెలుగు కోవటమూ, అకాశంనుంచి మంచు పడుతున్నదేమో చూడటమూసూ.\n\nఇలా ఆరుబయటికి వెళ్లినవాడు చంద్రుడుండే సమయాలలో చంద్రుడి చుట్టూ పారిపోయిన ఇంద్రధనుసులాటిది చూడ గలుగుతాడు. ఈ కాంతివలయం గాలిలో ఉండే అతి సూక్ష్మమైన మంచునలుసుల మూలాన ఏర్పడుతుంది. అయితే ఈ ప్రకృతి శోభను చూస్తూ కూచుంటే వాతా వరణ పరిశీలకుడు చలికి బిగునుకుపోతాడు.\n\nవాతావరణ పరిశీలకులు ఎత్తున ఉండే పవనాలనుకూడా పరిశీలించాలి. ఇందుకు గాను పెద్ద బెలూనులకు రేడియో సంకేతాలు పంపేచే అతి ఉత్తుగా పంపారు. బెలూనులు ఎత్తు వెళ్లి లంటే వాటిని తేలిక అయిన హైడ్రెజెనుతో నించాలి. హైడ్రెజెన్ ఉత్పత్తి చెయ్యటానికి పెద్ద ఇనప గిండీ ఉండేది. ఆది ఆల్యూ మినియం ముక్కలనూ, కాస్టిక్ సోడానూ, అంతులేని నీటినీ తాగేస్తూండేది.\n\nగాలిలో పడి వెళ్లిపోయే బెలూనుల జాడు కనిపెట్టటానికి గాను భోజనశాలకు ఎగువగా ఒక గది కట్టి దాన్ని ప్లాస్టిక్ గుమ్మటంతో కప్పారు. ఈ గదిలో రేడియో సంకేతాలను స్వీకరించే యంత్రం ఉన్నది. బెలూన్ వెంట ఉన్న రేడియో యంత్రం ఉష్ణా గ్రతనూ, గాలి ఒత్తిడినీ, గాలిలో ఉండే చెమ్మనూ గురించిన వివరాలను సంకేతాల రూపంలో పంపేది. దాని సంకేతాలు విని పించకుండాపోయాక ఒక గంటసేపుపాటు ఆ వివరాలను జాబితా వేసుకునేవారు. ఆ తరవాత వాటిని \"చిన్న అమెరికా\"లో ఉండే వాతావరణాలయానికి రేడియోద్వారా పంపేవారు.\n\nఈ శిబిరంలో భూకంపాలను గురించి కూడా పరిశోధన జరిగింది. ఈ పరిశోధనలు సాగించినవాడు బాబ్ బెన్సన్ అనేవాడు. ఇందుకు ఆయన బహుస్ని తమైన\n\nయంత్రాన్ని ఉపయోగించాడు. అది శిబి\nరానికి దగ్గిరగా ఉంటే భూకంపాలతోబాటు\nశిబిరం తాలూకు కంపనాలుకూడా కార్డవు\nతాయని దాన్ని తీసుకుపోయి శిబిరానికి\n1000 అడుగుల దూరంలో ఉంచాడు.\nశిబిరంనుంచి ఆక్కడికి మంచులో ఒక\nసౌరంగం తవ్వారు.\n\nదీర్ఘ రాత్రి పాడుగునా ఆకాశంలో ధ్రువ\nకాంతులు కనిపిస్తూనే వచ్చాయి. వీటిని\n“ఆరోరా” అంటారు. వీటిని గమనించారు,\nఫాట్రొగ్రాఫు చేశారు. శాస్త్రపరిశీలన చేశారు.\nఈ పనికి నియోగితుడైన ఆర్లో లాండోల్ట్\nఅనేవాడు ఒక పెట్టెలాటి గోపురంలో\nకూచుని పనిచేసేవాడు. ధ్రువకాంతులు\nఆకాశంలో ఉజ్వలంగా వెలుగుతున్నంత\nకాలమూ అతను ఆ గోపురంనుంచి దిగి\nవచ్చేవాడుకాడు. సాధారణంగా అతను\nరెండు, మూడు గంటలు మాత్రమే నిద్ర\nపోయేవాడు.\n\nఆర్లో శిబిరానికి పైన ఉండి పనిచేస్తే,\nఎడ్వర్డ్ రెమింగ్టన్ అనే అతను శిబిరం\nఅడుగున పనిచేసేవాడు. ఇతను హిమ\nశాస్త్రవేత్త. మంచురాళ్లు తవ్వటమూ వాటిని\nతన గదికి తీసుకుపోయి, రంపంతో\nవన్నని పలకలుగా కోసి పరీక్షించటమూ\n\nఆతని పని. వీటి పరిశీలనలవల్ల ఈ\nప్రాంతంలో లోగడ ఉండిన శీతోష్ణస్థితి\nతెలుస్తుంది. ఇతను ఒక్కొక్క అంగుళం\nమందం గల మంచుపలకలను ఫాట్రొగ్రాఫు\nచేసి, వాటి తాలూకు ముక్కలు కరిగించి\nనీరు చేసి ఆ నీటిని రసాయనపరిశోధన\nనిమిత్తం ప్రత్యేకంగా ఉంచేవాడు.\n\nఇలాగే గాలిలో అత్యున్నతంగా ఉండే\nవిద్యున్మండలాన్ని గురించి కూడా పరిశోధ\nనలు జరిగాయి. ఈ విధంగా “కాళరాత్రి”\nఅనదగిన దక్షిణధువపు దీర్ఘరాత్రి ఆరు\nమాసాలూ గడిచి మళ్లీ సూర్యోదయం ఆయే\nసమయం నమీపించింది.\n\nపోరుగా, గంటకు 15, 20 మైళ్ల వేగంతో వీస్తూ ఉండింది. అయినప్పటికీ ఈ కేంద్రంలో నివసించినవారు అంత చలి లోనూ, ఈదురు గాలిలోనూ బయటికి వెళుతూవచ్చారు.\n\nవారిలో ఒకడు ఒకసారి బయటికి వెళ్లి 4 గంటలసేపు తిరిగిరాలేదు; కాని అతని కేమీ జబ్బు చెయ్యలేదు.\n\nసెప్టెంబరు 18న డాక్టరు సిపిల్ మంచు సారంగంకుండా బయటికి వచ్చాడు. సూర్యుడు ఉదయించబోయే సూచనలు కనిపిస్తున్నాయి. నగం ఆకాశం పసుపురంగు పూసినట్టుగా ఉన్నది. డాక్టరు సిపిల్ వెంట బాన్ టక్ అనే సైనికాధికారికూడా ఉన్నాడు, “బ్రేవో” అనే కుక్క ఉన్నది.\n\nచాలా మాసాలకు తిరిగి పగటి వెలుగు కనిపించిన అనందంలో కుక్క గెంతు తున్నది. కాని ఆ రోజు చలి మంచుకంటె 102 డిగ్రీలు ఎక్కువగా ఉన్నది. ప్రపంచంలో ఎక్కడా ఇంత చలి ఉండదు. వారు బయలుదేరినది దక్షిణధువాన పాతిన జెండావద్దకు.\n\nఈ ధ్రువాన్ని గురించి సరి అయిన లెక్కలు కట్టగా అది శివిరానికి 2400 అడు గుల దూరాన, ఆస్ట్రేలియా తూర్పుతీరం\n\nదక్షిణధువాన అరు నెలలు దీర్ఘరాత్రి అయినప్పటికీ కటికచీకటి నాలుగు మాసాలు మాత్రమే ఉంటుంది. సూర్యాస్తమయ మయాక ఒక నెలా, సూర్యోదయం కాక పూర్వం ఒక నెలా ఆకాశంలో సంధ్యా కాంతి ఉంటుంది—మనకు సూర్యాస్తమయం అయాక ఒక గంటసేపూ, సూర్యోదయానికి ముందు ఒక గంటసేపూ ఉన్నట్టుగానే.\n\nఇక్కడ రాత్రి అంతా గడిపిన “నిశచరులకు” జూన్ 22 నడిరాత్రి. బయట చలి మంచుకన్న 80 డిగ్రీలు హెచ్చుగా ఉంటూ వచ్చింది. దీనికి తగ్గట్టుగా విడవని\n\nఉండే దిక్కుగా, ఉన్నట్టు తేలింది. ఈసారి వారు దక్కించువాన్ని సరిగా నిర్ణయించి ఆక్కడ జెండా పాతారు. ఆప్పటికీ తమ లెక్కలలో ఒక వంద ఆడుగులు వ్యత్యాసం ఉండవచ్చుననుకుని, ఆ జెండాకు నూరు ఆడుగుల దూరంగా ఒక వలయంలో ఖాళీ నూనెడబ్బాలు ఏర్పాటు చేశారు. ధ్రువం ఆ నూనెడబ్బాల మధ్యను ఎక్కడో ఉండి తీరాలన్న మాట. ఆ నూనెడబ్బాల చుట్టూ తిరిగి రావడానికి రెండు నిమిషాలు పడుతుంది—కాని అది ఒక భూప్రదక్షిణం!\n\nవారు అరుణోదయం దిక్కుగా చూస్తూండగా ఒక అద్భుతమైన దృశ్యం కనిపించింది. ఇప్పుడు ఆ ప్రాంతంలో ఆకాశం చాలా కాంతిపంతగా ఉండి, పాగ లేని కార్చిచ్చులాగా ఉన్నది. దానిలో చుట్టూ సన్నని పాడుగాటి మబ్బులున్నాయి. ఈ మబ్బుల మధ్యనుంచి మతాబాలనుంచి వచ్చే కాంతి“ముత్యాల” లాటివి, కళ్లు మిరుమిట్లు గెలుపుతూ, ఎర్రగా, ఆకు పచ్చగా, నీలంగా వెలువడసాగాయి. అవి ఒక సెకండులో అదృశ్యమవుతూ వచ్చాయి.\n\nవారు తమ శిబిరానికి తిరిగివెళ్లి సూర్యోదయం కాబోతున్నదని అందరికీ తెలియ జేశారు. అందరూ కామెరాలు పట్టుకుని\n\nబయటికి పచ్చారు. కాని ఈ లోపుగా “మతాబాలు” నిలిచిపోయి, మరొక వింత దృశ్యం ప్రారంభమయింది. సూర్యుడు పైకి వచ్చినట్టు కనిపించింది, కాని కళ్లు చికి లించి చూస్తే అది సూర్యబింబంలాగా లేక, ఎర్రని అడ్డచారలలాగా ఉన్నది. ఒక గంట సేపటికల్లా పాగమంచు అడ్డం వచ్చి ఏమి కనిపించకుండా పోయింది.\n\nకాని వారు చూసినది సూర్యోదయం కాదు—ఒకరకమైన ఎండమావులు. భూమి మీదకంపె 1400 అడుగుల ఎత్తున ఉండే గాలి ఎక్కువ వేడిగా ఉండి, దిక్చక్రానికి దిగువగా ఉన్న సూర్యుణ్ణి రకరకాలుగా\n\nప్రతిబింబించింది. ఈ ఎండమావులు చాలా రోజులపాటు కనిపించాయి. నిజంగా ఉదయించిన సూర్యుడు దిక్చక్రంమీదుగా తిరగాలి; కాని ఈ మాయసూర్యుడు ఒక పక్క ఉదయించి మరొక పక్కగా అస్తమించుతూ చచ్చింది.\n\nనిజమైన సూర్యోదయం సెప్టెంబరు 23న జరిగింది. ఆ సూర్యుడు తిరిగి మార్చి 22 దాకా అస్తమించడు. అప్పటిదా కాదకిణధ్రువానికి పగలే—ఉత్తరధ్రువానికి మట్టుకు రాత్రి.\n\nసూర్యోదయమైనందుకు శిబిరంలో వున్న వారందరూ విందు చేసుకున్నారు.\n\nఅందరూ ఉత్సాహంగా ఉండటమే గాక అత్రంగాకూడా ఉన్నారు. మళ్లీ విమానాలు పస్తాయి; ఉత్తరాలు, అపసర పస్తుపులూ తెస్తాయి!... కాని మొట్టమొదటి విమానం దకీణధ్రువాన్ని చేరటానికి సూర్యోదయమైనాక దాదాపు నెలరోజులు పట్టింది.\n\nఆక్టోబరు 17న వచ్చింది విమానం. గాలిలో శిబిరంచుట్టూ తిరుగుతూ, గాలి గెడుగుల సహాయంతో నూనెడబ్బాలు పడ వేసింది. తరవాత ఉత్తరాల కట్టలు దిగాయి. ఎనిమిది మాసాల అనంతరం శిబిరంలో ఉన్నవారు తమవారి లేఖలు చదువుకున్నారు. ఈ కాలంలో రష్యనులు స్పుత్తిక్‌లను ప్రయోగించారు, ఆడ్మిరల్ బర్డ్ చనిపోయాడు—విషాదవార్త!\n\nరోజులు గడుస్తున్నకొద్దీ విమానాలు వచ్చినట్లుకు పడవెయ్యటం హెచ్చింది. పాత్రవారి స్థానే పని చెయ్యటానికి కొత్తవారు చచ్చారు. డాక్టర్ పాల్ సివిల్ 1957 డిసెంబరు 1న దకీణధ్రువానికి వచ్చి చేరాడు. ఆయన 1958 డిసెంబరు 1న తిరిగి దకీణధ్రుపంనుంచి బయలుదేరి ఆమెరికాకు వెళ్లి పోయాడు. ఆయనా, ఆయనవెంట ఉండిన శాస్త్రవేత్తలూ జరుపుతూ వచ్చిన పరిశోధన లను కొత్తవారు కొనసాగించారు."
        },
        {
            "title": "అహింసాజ్యోతి",
            "page_start": 62,
            "pdf_page": 62,
            "content": "# అహింసాజ్యోతి\n\n[9]\n\nఅంగ మగధదేశాలలో అయిదుగురు కోటీ శ్వరులైన వర్తకులుండేవారు. వారిలో మేదుడు ఒకడు. ఆయనకు చంద్రపద్మ ఆనే కూతురూ, ధసంజరుడనే కొడుకూ వుండేవారు. ధనంజరుడి భార్యపేరు సుమస. వారికి విశాఖ అని ఏడేళ్ళ వయసుగల చక్కని కూతురుండేది.\n\nఇలా వుండగా బుద్దుడు అంగదేశంలోని భద్రి ఆనే గ్రామానికి వస్తున్నట్టు వార్త వచ్చింది. మేదుడు తన కొడుకు ధనంజరుడితో, \"మన విశాఖను బుద్దుడివద్దకు పంపు, చూసి వస్తుంది,\" అన్నాడు. విశాఖ బుద్దుణ్ణి చూడటానికి ఉబలాటపడింది. ఆమెవెంట ఆమె ఈడు అడపిల్లలను రథాలలో పంపారు. విశాఖ బుద్దుణ్ణి నమీపించేటప్పుడు రథం నుంచి దిగి కాలినడకను ఆయన వద్దకు వెళ్లింది.\n\nబుద్దుడు ఆ పిల్లను చూడగానే, \"ఈమె నా ప్రధాన శిఘ్యరాలై నా శిఘ్యలందరికీ తల్లిలాగా వుంటుంది!\" ఆనుకున్నాడు. ఆయన విశాఖకూ, ఆమెవెంట వచ్చిన అయిదువందలమంది బాలికలకూ ధర్మ బోధ చేసి వారిని దారిలో పెట్టాడు. ఆ మర్పాడు విశాఖ తాతగారైన మేదుడుకూడా బుద్దుడి బోధలు విని మొదటి సోపానం ఎక్కాడు. రెండు వారాలపాటు మేదుడి ఆతిథ్యం స్వీకరించి బుద్దుడు తన అను చరులతో జేతవనానికి తిరిగివెళ్ళాడు.\n\nగౌతమబుద్దుని జీవితగాథ\n\nఏడెనిమిది సంవత్సరాలు గడిచి\nపొయాయి. రాజగృహాన్ని పరిపాలించే బింబి\nసారుడూ, కోసలను పరిపాలించే రాజు\nఒకరికొకరు బాపమరుదులు; ఒకరి చెల్లెలిని\nఒకరు చేసుకున్నారు. రాజగృహంలో\nప్రముఖులైన వర్తకులు చాలా మంది\nఉన్నారు, కాని కోసలలో లేరు. అందుచేత\nకోసల రాజు బింబిసారుడి వద్దకు వెళ్ళి,\n“మీ సగరంలో పుండే వర్తకులలో ఒకరిని\nకోసలకు పంపించు!” అని కోరాడు. బింబి\nసారుడు ధనంజరుణ్ణి పలిపించి, “నీవు\nకోసలకు వెళ్ళి ఆక్కడ నివాసం ఏర్పాటు\nచేసుకుంటావా ఏమిటి?” అన్నాడు.\n\n“తమ ఆజ్ఞ అయితే వెళతాను,”\nఆన్నాడు ధనంజరుడు.\n\nఅతను కోసలరాజు వెంట తన పరివార\nమంతా తీసుకుని బయలుదేరాడు. దారిలో\nసాయంకాలంవేళకు వారు ఒక విశాలమైన\nఖాళీ ప్రదేశాన్ని చేరుకున్నారు. అది నాలుగు\nదారులు కలిసే చోటు. ధనంజరుడు కోసల\nరాజుతో, “మహారాజా, నావెంట చాలా\nపెద్ద నిబ్బంది ఉన్నది. వీరందరికీ మీ\nనగరంలో చోటు చాలకపొవచ్చు. తమ\nసెలవైతే మేమిక్కడే ఒక సగరం నిర్మించు\nకుంటాం,” అన్నాడు. కోసలరాజు ఇందుకు\nసమ్మతించాడు. త్వరలోనే ఆ ప్రదేశాన\n\nసాకేతు అనే మహానగరం నిర్మాణ మయింది. దానికి ధనంజరుడు నాయకు దుగా రాజుగారు ప్రకటించాడు.\n\nఈ సమయంలో శ్రావస్తినగరంలో మిగారుడనే వర్తకుడికి పూర్ణవర్ధనుడనే కుమారుడుండేవాడు. వాడు అందగాడు. “పెళ్లి చేసుకోరా, బాబూ!” అని తల్లి దండ్రులు కోరితే పూర్ణవర్ధనుడు, “నేను పెళ్లాడితే పంచకల్యాణి అనిపించుకునే స్త్రీనే పెళ్లాడతాను,” అన్నాడు. పంచ కల్యాణి అయిన స్త్రీకి జుట్టు నెమలిపించం లాగా ఉండాలి; పెదవులు తాంబూలం వేసుకున్నప్పుడూ వేసు కోనప్పుడూ ఒకే రంగులో ఉండాలి; పలువరస తెల్లగా, ఎగుడుడిగుళ్లూ, హెచ్చుతగ్గులూ లేకుండా ఉండాలి; శరీరమంతటా ఒకే ఛాయ ఉండాలి, ఎక్కడా మచ్చలుండరాదు; ఎంతమంది పిల్లలను కన్నా నవయవ్వని లాగే ఉండాలి, ఎంత వయను వచ్చినా వెంట్రుకలు నెరియరాదు.\n\nపూర్ణవర్ధనుడి మాట కాదనలేక తల్లి దండ్రులు పంచకల్యాణి అయిన కన్యాను వెతకటానికిగాను ఎనిమిదిమంది బ్రాహ్మణులను దేశదేశాలకూ పంపారు. వారు అనేక దేశాలు తిరిగి ఒక పర్వదినంనాడు సాకేతునగరానికి వచ్చారు. పర్వదినం\n\nకావటంచేత నగరంలో ఉండే ఉత్తమ స్త్రీలందరిని వీధిలో చూసే ఆవకాశం ఉన్నది. అందుచేత ఆ బ్రాహ్మణులు ఒక చావడిలో నిలబడి చీధివెంట వచ్చేపాయే జనాన్ని గమనించసాగారు.\n\nకొద్దిసేపట్లోనే పదిహేనేళ్ల ప్రాయం గల విశాఖ తన చెలికత్తెలతోసహా అటుగా వచ్చింది. ఇంతలో వానజల్లు పడింది. విశాఖ చెలికత్తెలందరూ పరిగెత్తి చావడి చేరుకున్నారు.\n\nవిశాఖ తన చెలికత్తెలతోపాటు పరిగెత్తక, వాన లేనట్టుగానే మామూలు మందగమ నంతో చావడికేసి వచ్చింది.\n\n“ఈమె దంతాలు ఎలా ఉంటాయో తెలియటంలేదుగాని, కేశకల్యాణం మొద లైన నాలుగు కల్యాణాలూ ఈ పిల్లలో ఉన్నాయి!” ఆనుకున్నారు బ్రాహ్మణులు. ఆమె దంతాలు చూడాలంటే ఆమెను పలకరించాలి. ఆందుకని బ్రాహ్మణులు ఆమెతో, “తల్లీ, నిన్ను ఏ అదృష్టహీనుడు చేసుకుంటాడోగాని, సువు ఉదయం నీళ్ల కోసం వెళితే మళ్లీ చికటిపడ్డదాకా ఇంటికి రావు. నీ భర్త అంతదాకా పస్తే!” అన్నారు.\n\n“ఈ సంగతి మీరెలా చెబుతున్నారు?”\n\nఆని విశాఖ బ్రాహ్మణులను ప్రశ్నించింది.\n\n“కళ్లతో చూస్తే తెలియటంలేదా, తల్లీ? వానజల్లు ప్రారంభంకాగానే మిగిలిన అడ పిల్లలందరూ చావడిలో క వచ్చినాక ఎంతో సేపటికిగాని నువు రాకపోతివి!” అన్నారు బ్రాహ్మణులు.\n\n“ఒళ్లు బద్ధకంచేత నేను పరిగెత్తలే దనుకుంటున్నారు లాగుంది. కాని మన పెద్దలు కొందరికి పరుగు నిషేధించారు; కిరీటమూ, రాజలాంఛనాలూ ధరించిన రాజు పరిగెత్తరాదు, అంబారీ వేసిన ఏనుగు పరిగెత్తరాదు, సన్యాసి పరిగెత్తరాదు, స్త్రీ పరిగెత్తరాదు. ఆందులోనూ అవివాహిత అయిన స్త్రీ అమ్మకపు సరుకులాటిది. ఆమె\n\nపరిగెత్తి పడి చెయ్యో కాలో విరుచుకుంటే ఆమెకు గల వెల తరిగిపోతుంది,” అన్నది విశాఖ. ఆమె అన్నమాటలు విని బ్రాహ్మణులు సంతోషించి, ఆమె పూర్ణవర్ణనుడికి తగిన భార్య అవుతుందని నిశ్చయించారు. వారు ఆమెతో తాము వచ్చిన పని చెప్పి ఆమె కొక విలువైన హారం సమర్పించారు. విశాఖ అంతా విని ఆ బ్రాహ్మణులను తన తండ్రి వద్దకు తీసుకుపోయింది. ధనంజరుడు బ్రాహ్మణులతో పెళ్లికొడుకు కుల గోత్రాలడిగి తెలుసుకుని, “ఆతనికి ఏపాటి ఆస్తి వుంటుంది?” ఆని అడిగాడు.\n\n“ఆతని వంతు సలబైకోట్లు వస్తుంది,” ఆని బ్రాహ్మణులు చెప్పారు.\n\n“అది మా పిల్ల తలంటికి సరిపోదు. కాని వారు కులగోత్రాలలో మాకు తక్కువ కారు గనక నేను అతనికి నా పిల్ల నిస్తాను!” ఆన్నాడు ధనంజరుడు.\n\nబ్రాహ్మణులు తిరిగి వెళ్లి మిగారుడితో సమాచార మంతా చెప్పారు. మిగారుడు సంతోషించి సాకేతునగరానికి వెళ్లి తన కుమారుడికి పెళ్లి చేయించ నిశ్చయించి ఈ శుభవార్త రాజుగారి చెవినకూడా వేస్తే బాగుంటుందనే ఉద్దేశంతో రాజుగారిని చూడటోయాడు.\n\nరాజుగారు అంతా విని, “చాలాబాగుంది. ధనంజరుడుకూడా మనకు ఆప్తుడే. అతన్ని నేనే యీక్కడికి రప్పించాను. అందుచేత పెళ్ళికి నేనుకూడా సపరివారంగా బయలు దేరి వస్తున్నాను!” ఆన్నాడు. మిగారుడికి గుండెలో రాయిపడ్డట్టయింది.\n\nరాజుగారు తన సిబ్బందితో కదిలివస్తే ధనంజరుడు అందరికి విడిది ఏర్పాట్లూ, భోజన సదుపాయాలూ చెయ్యగలడో లేడో ఆని మిగారుడు భయపడ్డాడు. ఆయన ధనంజరుడికి సంగతి సందర్భాలన్నీ తెలియజేస్తూ, “ఈ పెళ్లి గుట్టుచప్పుడు కాకుండా చేసినట్టయితే మీకు చాలా\n\nఖర్చు తప్పుతుందని నా ఉద్దేశం!” అని కబురుచేశాడు.\n\n“పదిమంది రాజులు తమ పరివారాలతో వచ్చినా నేను భయపడేవాళ్లి కాను!” అని ధనంజరుడు జవాబు పంపాడు. కాని మిగారుడికి ఈ మాటలు వట్టి ప్రగల్పాలుగా తోచాయి; ఈ ధనంజరుడు లేనిపోని గొప్పలకుపోయి, తన గొయ్యి. తానే తప్పుకుంటున్నాడని భయపడ్డాడు.\n\nపెళ్ళివారు సాకేతునగరానికి తరలి వెళ్ళారు. రాజుగారు అంతులేని పరివారాన్ని వెంటబెట్టుకుని వెళ్ళాడు. ధనంజరుడు అందరికీ విడుదులు ఏర్పాటుచేసి భోజనాలు అమర్చాడు.\n\nఆయన నగలు చేసే వాళ్లను పిలిచి వాళ్ళకు నౌకర్లచేత డెబ్బై మానికిల వజ్రాలు, ఇతర రత్నాలు, ముత్యాలు ఇప్పించి, “నా కూతురికి నగలు చేసి ఇవ్వండి,” అన్నాడు.\n\nరోజులు గడిచిపోతున్నాయి, పెళ్ళివారు విడుదులలో హాయిగా కూచుని భోజనాలు చేస్తున్నారు, కాని పెళ్ళిముహూర్తం ఎప్పుడో ఎవరికీ తెలియదు. రాజుగారు ధనంజరుట్టి పిలిపించి, “మమ్మల్ని ఎంతకాలం భరి స్తావు? త్వరలో ముహూర్తం చూసి, పెళ్ళి చేసి మమ్మల్ని సాగనంపరాదా?” అని సలహా ఇచ్చాడు.\n\n“మహారాజా, మంచిముహూర్తం ఇంకా నాలుగుమాసాలదాకా లేదు. మీరు నాకేమీ బరువుకాదు. పెళ్ళి ఆయినదాకా మీరంతా నా ఆతిథ్యం స్వీకరించాలి. ఇదే నా ప్రార్థన!” అన్నాడు ధనంజరుడు.\n\nఅ నాలుగు మాసాలూ ఊరు ఊరంతా పెళ్ళి ఇల్లులాగే వుంది. ఆతిథులకు ఎటువంటి లోటూ జరగలేదు. వానాకాలం రావటంచేత వంటచెరుకుకు మటుకు ఇబ్బంది ఆయింది.\n\nఆతిథులందరికీ వంటచేయటానికి రోజుకు ఆయిదువందల బళ్ళ వంటచెరుకు కావాలి.\n\nCHITRA\n\nసేవకులు ధనంజరుడితో, \"అయ్యా, వంటచెరుకు దొరకటం చాలా కష్టంగా ఉన్నది,\" అన్నారు.\n\n\"ఏనుగుల శాలలూ, గుర్రాలశాలలూ పడగొట్టి వాటి కలపను వంటచెరుకుగా వాడండి,\" అన్నాడు ధనంజరుడు.\n\nనాలుగు మాసాలూ గడిచాయి. నగలు చేసేవారు పెళ్ళికూతురి నగలు తయారు చేసి పట్టుకువచ్చారు. పెళ్ళినాడు పెళ్ళి కూతురికి రత్నాలతొడుగు తెడిగారు. ఆమె ఒంటిన ఏడుకోట్ల విలువచేసే నగలున్నాయి. (అంత విలవైన నగలు ఆ కాలంలో మరి అద్దరు స్త్రీలుమాత్రమే ధరించినట్టు చెబుతారు: వారిలో ఒకతె సుజాత; సిద్ధార్థుడు బుద్దుడు కాబోయే ముందు ఆయనకు పాయసం తీసుకుపోయేటప్పు డామె వాటిని ధరించింది; రెండవ స్త్రీ బంధులుడనే కృతియుడి భార్య. ఈ బంధులుణ్ణి గురించి ముందు ముందు తెలుసుకుంటాం.)\n\nపెళ్లి ముగిసింది. ధనంజరుడు తన కుమార్తెకు బళ్లతో బంగారమూ, వెండి గృహపరికరాలూ భరణం ఇచ్చాడు, ఆమెకు రకీకులుగా ఎనిమిదిమంది బుద్దిమంతుల నిచ్చాడు, అనేకవేలమంది దానదాసిల నిచ్చాడు, లక్షణ ఇరవైవేల గోవుల నిచ్చాడు. ఆయన రాజుగారినీ ఇతర పెళ్లివారినీ సగం దూరం సాగనంపి తిరిగి వెళ్లిపోయాడు.\n\nమిగారుడికి ఐరాపతాన్ని తెచ్చుకున్నట్ట యింది. \"కోడలితోబాటు ఈ పరివారమంతా కూడా ఏమిటి? చీరందరినీ నే నెలా భరించేది?\" అనుకున్నాడాయన.\n\nపెళ్లికూతురు గృహప్రవేశం చేసే సమయంలో రాజుగారూ ఇతర సామంతులూ విశాఖకు అమూల్యమైన కానుకలూ, కట్నాలూ చదివించారు. వాటన్నిటినీ ఏమి చెయ్యాలో తోచక విశాఖ, ఒకరు పంపిన వాటిని మరొకరికి బహుమానాలుగా పంచేసింది.\n\n—(ఇంకావుంది)",
            "author": "(ఇంకావుంది)"
        },
        {
            "title": "వారిడి కోతులు",
            "page_start": 70,
            "pdf_page": 70,
            "content": "## వారిడి కోతులు\n\nతోక గల కోతులను గురించి కందటి నెల తెలుసుకున్నాం. ఇప్పుడు తోక లేని వారిడి కోతులను గురించి తెలుసుకుండాం.\n\nమామూలు కోతులకన్ను వారిడి కోతులు మరింతగా మనిషిని పోలి ఉంటాయి. అకా రాలలోనూ, శరీరధర్మాలలోనూ, కొంతవరకు బుద్ధులలోనూ వారిడి కోతులు మనిషికి చాలా దగ్గిరగా ఉంటాయి. సామాన్యంగా అవినిలబడి, రెండు కాళ్లమీద సడుస్తాయి, ఉండటానికి ఏవే ఒక రకమైన ఇళ్లు కట్టుకుంటాయి. మనిషికి ఉన్నట్ని చేతివేళ్ళు, కాలివేళ్ళు, దంతాలూ వాటికి ఉంటాయి. వారిడి కోతులకు మెదడు ఒకటే చిన్నది.\n\nమనకు తెలసిన మనిషిమెదడు లన్నిటి లోకి అతి చిన్నది పెరూలో దొరికిన ఒక పురాతన మానవుడి పురైలో ఉండినది. ఇందులో 910 మనవు సెంటిమీటర్ల మెదడు ఉండేది. ఈనాటి ఎదిగిన మనిషి మెదడు 1300 నుంచి 1900 దాకా ఉంటుంది. వీటితో పోలీస్తే గరిల్లా మెదడు 600 మాత్రమే.\n\nమనుషులకు వచ్చే కొన్ని వ్యాధులు— ఎపెండిసైటిన్‌లాటివి—వారిడి కోతులకు కూడా వస్తాయి. ఆవికూడా నిద్రపోయే టప్పుడు గురకపెట్టటం అప్పుడప్పుడూ జరుగుతుంది. మనిషికి వారిడులకూ మరొక పోలిక\n\n“చెడును చూడము, మాట్లాడము, వినము” అనే చింపాంజీలు\n\nరొమ్ముబాదుకునే గెరిల్లా\n\nఏమంటే వాటి పండాలుకూడా నవమాసాలు తల్లి గర్భంలో పెడుగుతాయి. పుట్టినప్పుడు వాలిడి కోతి బరువు 3 నుంచి 7 పాసులదాకా ఉంటుంది. “గిబ్బన్”లు ఆనే వాలిడులు మాత్రం తల్లి గర్భంలో ఏడు మాసాలే ఉంటాయి.\n\nగెరిల్లాలూ, చింపాంజీలూ, ఒరాంగు టాన్‌లూ, గిబ్బన్‌లూ—ఇవి పెద్ద వాలిడులు.\n\nఆన్నిటిలోకి భారీ అయినది గెరిల్లా. ఈ జాతీలో 600 పాసుల బరువును మించినవి కూడా ఉన్నాయి. వీటి చేతులు చాలా దీర్ఘంగా—చింపాంజీల చేతులకంబె కూడా పాడవుగా—ఉంటాయి. వీటి కనుబామలు ముందుకు పాడుచుకు వస్తాయి. వీటి రొమ్ములు విశాలంగా ఉంటాయి, పాట్టలు పెద్దవి. ఇవి తమ వేళ్లను ముడుచిపట్టి నాలుగు కాళ్లపైన, వేళ్ల కణువులు నేలపై మోపుతూ, నడుస్తాయి, కాని కావాలన్నప్పుడు గెరిల్లా మిగిలిన వాలిడులన్నిటికన్న ఏక్కువ నిటారుగా లేచి నిలబడగలదు. సంతోషంగాని, కోపంగాని, ఉద్రేకంగాని వచ్చినప్పుడూ, ఏదైనా భయంకలిగినప్పుడూ, తన జాతీవాటిని చెప్పరించటానికి ఆది నిలబడి చేతులతో రొమ్ము బాదుకుంటుంది.\n\nగెరిల్లా చెప్పులు చింపాంజీ చెప్పులకన్న చిన్నవి. దాని కళ్లు లోతుగానూ, ప్రశాంతంగానూ ఉంటాయి.\n\nవాలిడి కోతులు పశ్చమార్దగోళంలో లేవు. అందుచేత పాశ్చాత్యులు నూరేళ్ల క్రితందాకా గెరిల్లాలను చూడలేదు. ఆప్రికావాసులు గెరిల్లాలను పాతకాలవు తుపాకులతో వేడాడ లోతే ఆది ఆ తుపాకుల గొట్టాలను పట్టుకుని\n\nగుండ్రగా మెరికెలు తిప్పే సేవని చెబుతారు.\nగెరిల్లా అంత బలంగలది కూడాసూ, అంధు చేతనే ఆరణ్యాలలో అవి ఉండే చోట వాదికి ఆపాయం కలిగించే నహజ శక్రువులు దాదాపు ఏమీ లేవు, మామూలు ఘాతుక మృగాలు దానిజోరికి రాలేవు. ఆడవిదున్నల పంటివి గెరిల్లాల జోరికి రావు. గెరిల్లాలు వాటిజోరికి పోవు. ఎప్పుడైనా చిరుతలు పిల్ల గెరిల్లాలను ఎత్తుకుపోవచ్చు. కాని పెద్దవాటి చాయలకు వెళ్లవు. సింహాలుండే ప్రాంతాలలో గెరిల్లాలు నివసించవు గనక వాటికి సింహాల భయం లేదు.\n\nఆపారమైన శరీరబలమూ, భయంకరమైన కోరలూ ఉన్నప్పటికీ గెరిల్లా ప్రధానంగా శాకాహిరి. ఎప్పుడైనా అది పిట్టలనూ, పకుల గుడ్డనూ తింటుంచేమో.\n\nఇటీవల పాశ్చాత్యులు బెల్టియన్ కోంగెకు వెల్లి గెరిల్లాల నహజ జీవితాన్ని చివరంగా పరిశీలించారు. అడవులలో గెరిల్లా కుటుంబాలు సంచారజీవితం గడువుతాయి. మిట్ట మధ్యాన్నపు వేడినమయంలో పెద్ద గెరిల్లాలు విశ్రాంతి తీసుకుంటాయి, పిల్లలు ఆడు కుంటాయి. రాత్రివేళ నేలపైన ఆకులతో పాదలు నిర్మించుకుని గెరిల్లాలు వాటిలో నిదపోతాయి. “తండ్రి” గెరిల్లా మాత్రం విచెట్టుమానుకైనా చివుపెట్టి కూచుని నిదిస్తోంది.\n\nఒక్కొక్కప్పుడు ఆడ గెరిల్లాలూ, పిల్లలూ చెట్టకొమ్మలలో కూడా పడుకుంటాయి.\n\nతెల్లవారగానే అవి ఆహ రాన్ని వెతు క్యుంటూ బయలుదేరతాయి. అవిమొక్కలు వీకి వాటి వేళ్లను తింటాయి. కొన్ని ఆడవి\n\nగెరిల్లా బలశాలి\n\nఆకులు, వెదురుచిగుళ్ళు, నేరేడుకాయలూ వాటికి చాలా ఇష్టం. అవి పెద్ద మొత్తాలలో ఆహారం తినేవి గనక ఒక చోట నిలవక సంచారజీవితం గడువుతాయి.\n\nపాశ్చత్యులు మొదట్లో గరిల్లాలను పట్టి పెంచలేకపోయారు. కాని ఇప్పుడవి జంతు ప్రదర్శనశాలలలోనూ, సర్కనుల వెంటా ఉంటున్నాయి. కొన్ని ఇళ్లలోకూడా పెరుగుతున్నాయి. శాన్ డియేగో జంతుప్రదర్శన శాలలో 602 పానుల బరువు గల మగ గరిల్లా ఉన్నది. బార్నమ్, బెయిలీ సర్కను వెంట 500 పానుల బరువు గల “గార్గాం టువా” అనే పేరుగల గరిల్లా (“ప్రపం చంలోకిల్లా భయంకరమైన సజీవమ్మగము”) ఉండేది. ఇంత “భయంకరమైన” జంతువు కూడా చిన్న పామును చూపిస్తే వటికి పోయేది.\n\nఅది తన బోనులోకి వెళ్లక మొరా యించినప్పుడు దాని కోక పామును చూపించే వారు, వెంటనే అది తన బోనులోకి పారి పోయేది.\n\nనిర్పంధంలో ఉండే గరిల్లాలకు చిన్న పిల్లలు తినదగినవన్నీ—చేపనూనే, పాలూ, పళ్ళూ, నారింజపళ్ల రసం, కూరలూ, గుడ్లూ, ఎప్పుడైనా చిన్న మాంసంముక్కలూ, రొట్టే మొదలైనవి—పెడతారు.\n\nగరిల్లాల తరవాత చెప్పదగినవి చింపాం జీలు. గరిల్లాలు భీకరంగా ఉంటే, చింపాం జీలు సవ్విస్తాయి. ముఖ్యంగా పిల్ల చింపాం జీలు ఆమిత చలాకిగా ఉండి, ఆస్త్రమాసం “కోతి పనులు” చేస్తాయి. ఇవి చాలా తెలివిగాకూడా ఉంటాయి. నిర్పంధంలో ఎక్కువగా మనం చూసే వాలిడి కోతులు\n\nచెట్లమీద చింపాంజీ కుటుంబం\n\nఇవే. అవి అరణ్యాలలో కూడా గెరిల్లాల కన్నా, ఒరాంగుటాన్లకన్నా ఆధిక సంఖ్యలో ఉంటాయి.\n\nఇవి విరివిగా దౌరకటంపల్లా, సులువుగా మచ్చిక కావటంపల్లా, త్వరగా విపని పడితే ఆపని చేయటం నేర్చుకోవటంపల్లా వీటిని సర్కనులలోనూ, కార్నివాల్ లలోనూ, నినిమాలలోనూ అధికంగా ఉపయోగిస్తారు. “టార్టాన్” చిత్రాలలో మసం చూసే కోతులు చింపాంజీలే. మన దేశవు చిత్రాలలో కూడా నటించిన “జీప్పీ” ఒక చింపాంజీ కోతి. ఈ కోతులు ఆయిదారేళ్లు దాటినాక చెప్పినమాట వినవు, ఆప్పుడు వాటిని ప్రదర్శనలలో ఉపయోగించరు.\n\nచింపాంజీవిల్లలు మనుమలు చేసే పనులు నేర్చుకున్నంత సులువుగా మరే జంతువు\n\nనేర్చుకోలేదు. అవి బల్లలముందు కూచుని ఆహారం తినటమూ, కూజాలోనుంచి పాలు గాని నీరుగాని గ్లాసులలో పోసుకోవటమూ, సైకిళ్లు తెక్కటమూ, తోపుడు బళ్లు తోయ టమూ, మొదలైన అనేక పనులు నేర్చుకో గలవు. వాటికి గెంతటమూ, చప్పళ్లు చెయ్యటమూ, వస్తువులు వినిరివెయ్యటమూ మొద లైన చిలిపి పనులు సరదా.\n\nఆఫ్రికాలోని భూమద్యరేఖ ప్రాంతంలో విస్తృతంగా చింపాంజీలు నివసిస్తున్నాయి. గెరిల్లాలలాగే ఇవి అడవులలో కుటుంబాలుగా నివసిస్తాయి. ఒకొక్కక్కప్పుడు 25 లేక 30 చింపాంజీ పిల్లలు కలిసి సంచరిస్తాయి. ఇవి గెరిల్లాలకంటె ఎక్కువకాలం చెట్లపైన గడువుతాయి. గెరిల్లాలకూ చింపాంజీలకూ గల ముఖ్యమైన తేడా లేవంటే—ఇవి గెరి\n\nల్లాలకన్న చిన్నవి; అడ చింపాంజీకి, మగ\nదానికి ప్రమాణంలో గెరిల్లాలలో ఉన్నంత\nవ్యాఖ్యానం ఉండదు; కనుబొమలు పాడు\nచుకురావు; ముక్కులు చాలా తేడాగా\nఉంటాయి; అవి గెరిల్లాలకంటెకూడా బాగా\nనిలబడి నడుస్తాయి. గెరిల్లాలకంటె ఎంతో\nచలాకిగా ఉంటాయి, వీటికి పెద్ద పాట్ట\nలుండవు.\n\nచింపాంజీలను పెంచేవారు గెరిల్లాలకన్న\nవీటికె ఎక్కువ ప్యాక్టివ్వం ఉన్నట్టు భావించి,\nవీటికి మనిషి పేర్లే సాధారణంగా పెడతారు.\nచిన్నతనంనుంచి వాటికి బల్లముందు\nకూచుని చంచాలతోనూ, కత్తులతోనూ,\nఫోర్కులతోనూ తినటం నేర్పుతారు.\n\nఒరాంగుటాన్లు కూడా గెరిల్లాలాగే చాలా\nతక్కువ సంఖ్యలలో ఉన్నాయి. ఇవి బోర్నియో\n\nద్వీపంలోనూ, సుమత్రాలోని రెండు ప్రాంతా\nలాగల ఆడవులలో ఉన్నాయి. ఇవి అంత\nరించిపొకుండా అక్కడి ప్రభుత్వం చాలా\nకట్టుదిట్టాలు చేసింది. ఒరాంగుటాన్ అంటే\nమలయాచేశపుభాషలో “ఆడివిమనిషి” అని\nఆర్థం. కాని బోర్నియోలో వీటిని “మ్యా”లు\nఆనీ, “మావా”లు అనీ పిలుస్తారు.\n\nఒరాంగుటాన్లు కూడా ఇతర వారిడుల\nలాగే కుటుంబాలుగానే జీవిస్తాయి. అయితే\nఅవి సాధారణంగా చెట్లు దిగిరావు. నేలమైన\nఅవి నరిగా నంచరించలేవు. అవి చెట్లమీద\nకర్రలతో కట్టుకునే ఇళ్లు చూస్తే కాకిగూళ్లు\nనయమనిపించేట్టుగా ఉంటుంది. అందులో\nకూచుని కోతులు వానకు తథినిపోతాయి.\n\nచింపాంజీ పిల్లలకంటెకూడా ఒరాంగు\nటాన్ పిల్లలు సాధువులు. పెంచుకోవటాని కవి\n\nఉరాంగుటాన్ కోతులు ఇతర కోతులతో కలవవు\n\nచాలా బాగుంటాయి. సుముత్రాలో చాలా మంది ఒరాంగుటాన్ పిల్లలను పట్టుకుని వాటిని సాకి అనేక చిద్యలు నేర్పుతారు. పూర్వం వీటిని పట్టుకోపటానికి తల్లులను నిర్దాశిణ్యంగా చంపటమూ, ఇవి ఉండే చెట్ల తింద మంటలు పెట్టటమూ మొదలైన హింసలు చేసేవారు. ఒక పెద్దమనిమి ఏ హంసా చెయ్యకుండానే ఒక పిల్లను పట్టు కున్నాడు. అపిల్ల ఒక చెట్టుపైన కనిపించింది. ఆయన ఆచెట్టు నమీపంలో ఉన్న చెట్లను కొద్దించాడు. ఏల్ల ఇంకొక చెట్టుమీదికి వెళ్లటానికి దిగి నేలమీద నడవవలిపిచెచ్చింది. ఆ నమయంలో దానిపైన వల వేసి పట్టారు.\n\nఒరాంగుటాన్లుకూడా బలిష్ఠమైనవే. అవి ఇతర కోతులపట్ల విమానమూ అన్నక్తి చూపవు.\n\nగొప్ప వారిడులు అనబడేవాటిలో చేరినవే ఆయినా గిబ్బన్ కోతులు చిన్నవే. చేప నీటిలో ఎన్ని రకాల ఫీట్లు చేస్తుందో, గిబ్బన్లు చెట్ల మీద అన్ని రకాల ఫీట్లు చేస్తాయి. అవి సామాన్యంగా చెట్లు దిగవు, దిగాయంటే ఇతర చెట్లవైకి పొవటానికే. ఆఖరుకు దాహం అయినప్పటికీ, అవి చెట్ల తెర్రలలో నిలిచే వాననీటిలో చేతులు ముంచి ఆ చేతులను నాకి దాహం తీర్చుకుంటాయి. నిర్బంధంలో ఉన్నప్పుడుకూడా వీటికీ అల వాటు మారడు.\n\nగిబ్బన్ కోతులు ఆగ్నేయానియాలోనూ, కొన్నె తూర్పు ఇండియా దీవులలోనూ ఉన్నాయి. ఇవి ఎంతెంత ఎత్తుగల చెట్లవైన ఉంటాయంటే వాటిని చూస్తుంటే తల తిరిగి పోతుంది. ఇవి ఒక కొమ్మనుంచి ఇంకొక\n\nకొమ్మకు ఎగురుతూంటే గాలిలో ఈదు తున్నట్టుగా ఉంటుంది. ఇవి ఒక్కొక్కసారి 20, 30 అడుగులు నిలువుగా పడి కింద నున్న కొమ్మను ఆందుకుని ముందుకు సాగి పోతాయి. ఇవినిర్బంధంలో ఉన్నప్పుడుకూడా అత్తమానం మొగ్గులు వేస్తూ, ఫీట్లు చేస్తూనే ఉంటాయి. వీటి చేతులు ఎంత పాడవుగా ఉంటాయంటే అవి నేలపైన సడిచేటప్పుడు చేతివేళ్లు దాదాపు నేలకు తగులుతాయి. చెట్ల పైన వీటి వేగం చెప్ప సలవికాదు. అవి ఎగిరే విట్టలనుకూడా ఆందుకోగలవని చెబుతారు.\n\nగిబ్బస్లు పళ్ళు, కాయగూరలూకాక పకులగుడ్లు తింటాయి, కొన్నికొన్ని కీటకాలనుకూడా తింటాయి. గిబ్బన్ పిల్లలు పెంచుకోవటానికి చాలా బాగుంటాయిగాని వీటిని\n\nసాకటం కష్టం. అవి నాలుగైచేళ్ళలోవుగా చనిపోతాయి. చాలాకాలం బతికిన గిబ్బస్లు కూడా లేకపోలేదు.\n\nచెట్లమీద ఆంత ఆవర్ణిలగా ఎంతోదూరం గెంతగల గిబ్బన్ కోతులు నేలపై అలాటి ఫీట్లు చెయ్యలేనట్టు కనిపిస్తుంది.\n\nగిబ్బన్ కోతులన్నెటిలోకి పెద్దవి “సియ మాంగ్” కోతులు. “సియమాంగ్” అంటే బటక్ బాషలో “నాన్నగారు” అని అర్థం. వీటి కాళ్ళ రెండవ, మూడవ వెళ్ళమద్య “బాలం” ఉంటుంది. ఇంకొక విశేషమే మంటే వీటి కంశాలకు పెద్దతిత్తి ఉంటుంది. దాని నిండా గాలి పూరించి ఇవి పెద్ద కీచు మోతతో దీర్ఘమైన కేక పెడతాయి.\n\nగిబ్బన్ కోతులు ఎన్నడూ నాలుగు కాళ్లపై సడవవు.\n\nఈ గిబ్బన్ కోతి కంఠంలో తిత్తివున్నది; దీని కేక మైలుదూరానికి వినిదిస్తుంది\n\n\n\nప్రశ్నోత్తరాలు\n\nCHIVRA\n\n1. రాధా గోవింద్ పాథీ, పార్వతీవురం\n\nమామా ! పాఠకుల అభిప్రాయాలు తెలుసుకొని ప్రతే సంవత్సరము ఒక ప్రత్యేకత ప్రవేశపెట్టుండాలి. అంతేగానీ, చందమామకే కళంకం వున్నదిగదా, నాలో ఆమాత్రం పుంటే ఫరవాలేదని అశ్రద్ధ చేయవుగదూ ?\n\nఆ చందమామలో కళంకాన్ని ఎవరూ నరిదిద్దలేరు గాని ఈ “చందమాము”లో కళంకం ఏర్పడితే వెంటనే నరిదిద్దేవారు ఎన్ని లక్షలమందో ఉన్నారుగదా, అల్లుడా !\n\n2. వేముల కుటుంబరావు, చీరాల\n\nరాకెట్ ను మొట్టమొదట కనిపెట్టిన శాస్త్రజ్ఞుడెవరు ? వారి నామధేయం ?\n\nరాకెట్ ను ఎవరు విప్పుడు కనిపెట్టారో మనకు తెలియదు. అతి ప్రాచీన కాలం సుంచీ అవి చీనాలో ఉండినట్టు తెలియవస్తున్నది. వారు “అగ్ని” అస్త్రాలని యుద్ధాలలో ఉపయోగించేదారు. వాటి వర్ణసనుబట్టి అవి రాకెట్లని బోధపడుతున్నది. ఒక్క విషయం రూఢిగా చెప్పవచ్చు. పాశ్చాత్యులకన్న ముందు మన భారతీయులకు రాకెట్లు తెలుసు. పాశ్చాత్యులు మొదటగా భారతీయులతో యుద్ధాలు చేసినప్పుడు భారతీయుల రాకెట్ అస్త్రాలు పాశ్చాత్యులలో చాలా విధ్వంనం కలిగించాయి. మనసుంచే రాకెట్లు పాశ్చాత్యుదేశాలకు చేరాయి.\n\n3. “మాధవరపు”, ఆలమూరు\n\nవిదేశాలు విజ్ఞానవీధులలో విహరిస్తుంటే మన దేశం మాటుమణగి ఉండ డానికి కారణం ?\n\nమన దేశం స్వతంత్రమై ఎంతోకాలం కాలేదు. ఈ కాలపు యువతీయువకులు తమను శాము ఇలా ప్రశ్నించుకున్నట్టయితే మన దేశం విజ్ఞానవీధిలో విహరించడానికి ఎంతోకాలం పట్టదు.\n\n4. జి. ఎ. లింగప్ప, రాబర్ట్ సన్ పేట, కోలారు\n\nబేతాళ కథలు చాలా బావున్నాయి, కాని మీరుమాత్రం కల్పితం కథలు ప్రకటిస్తున్నారు, కారణం ఏమిటండి ?\n\nఅనలు వేతాళ కథలు 25 మాత్రమే ఉన్నాయి. వాటిలో ప్రచురణయోగ్యమైనవాటిని ప్రచురించాము. రెండు మూడు కథలు మాములు కథలుగా కూడా \"చందమామ\"లో లోగడ వెలువడాయి. ప్రస్తుతం కల్పిత వేతాళ కథలు ప్రచురిస్తున్నాము. విటిని మా పాఠకులు చదివి అనందిస్తున్నట్టు వారి లేఖలు స్పష్టంచేస్తున్నాయి.\n\n5. తోట పద్మారావు, నికిందరాబాదు\n\nఆహారము భుజించునపుడు కోపము, విచారము కూడదంటారు పెద్దలు.\n\nఆహారమునకు, కోప విచారములకు గల పరస్పర సంబంధమేమి?\n\nఆహారం జీర్ణం కావడానికి కోప విచారాలకూ చాలా సంబంధం ఉన్నది. ఉద్దేశ పూరితుడై ఉన్న మనిషి ఆహారాన్ని జీర్ణించుకోలేడు. కొన్ని కొన్ని ఉద్దేశాల ఫలితంగా జీర్ణ కోసంలోని ప్రావాలు మార్పుచెందుళాయి. ఆదీగాక ఆహారం తిన్నమనిషికి రక్తం మెదడులో తక్కువగానూ, జీర్ణకోసంలో ఎక్కువగానూ ప్రసారం కావాలి.\n\n6. సి. టెంపోకుమార్, అలువాల్\n\nమా ఊరికి \"చందమామ\" రావడంలేదు. కారణం ఏమిటి? మాకు వెన్నెల కావాలంటే మేము ఏంచెయ్యాలి?\n\nమీ ఊరిలో \"చందమామ\"కు ప్రతినిధి లేడులాగుంది. చందా ఒకటినట్టయితే \"చందమామ\" నెలనెలా మీరున్నచెటికే వస్తుంది.\n\n8. ఎస్. నాగెశ్వరావ్, జయపురం\n\n\"చందమామ\"కు 6 మాసముల కొకసారి సంవత్సరం నిండుతుంది, కారణం?\n\nఅని ఎవరన్నారు? \"చందమామ\"కు విడాదికి రెండు నంపుటాలు పూర్తి అవుతాయి, రెండేళ్లు కాదు.\n\n9. తేతల వెంకట సత్యనారాయణరెడ్డి, పెనుగొండ\n\nషేక్స్పియరు కథలు చాలా బాగుగానున్నవి. కనుక ఒకసారి విలియం షేక్స్పియరు పటమువేసి, పాఠకులకు పరిచయము చేయుదురని ఆశించు చున్నాను.\n\nషేక్స్పియర్ కాలంనాటికి ఫాటోగ్రఫీ లేదు. ఆయన శిలలు ఒకదాన్ని ఒకటి పోలిలేవు. షేక్స్పియర్ రూపచిత్రమూ, జీవిత కథా దీపాపశి (నవంబరు) సంచికల్ చూడండి.\n\nరోగి: డాక్టరుగా, నాకు ప్రతిమనిషి ఇద్దరుగా కనిపిస్తాడండి! వైద్యం చెయ్యగలరా?\n\nడాక్టరు: ఈ భాగ్యానికి ముగ్గురు రావాలా? (పంపినది: శ్రీ కె. నాగేశ్వరరావు, వాల్చెరు.)\n\nయజమాని: ఎవరన్నా వస్తే నాకు సుస్త్రిగావుందని చెప్పమనలేదూ?\n\nసౌకరు: ఈ వచ్చినాయన డాక్టరండి. ఆందుకని తప్పక మిమ్మల్ని చూడాలంటున్నారు.\n\nమన జాతీయ పరిశోధనాలయాలు:\n\n5. సెంట్రల్ గ్లాస్ అండ్ సిరామిక్ రిసెర్చ్ ఇన్స్టిట్యూట్ - కలకత్తా\n\nమన దేశానికి అవనరమైన గాజు (గ్లాసు) మన దేశంలో ఉత్పత్తి కావటంలెదు. ముఖ్యంగా కళ్ల అద్దాలకూ, లెస్సులకూ మొదలైనవాటికి కావలసిన గాజు పూర్తిగా ద్రిటిస్టాను, ప్రాన్ను, పట్టిమ జర్మనీ, అమెరికాలనుండి దిగుమతి చేనుకుంటున్నాం. అలాగే మేలురకం పింగాటి కూడా దిగుమతి అవుతున్నది. ప్రతి పరిశ్రమలోనూ మేలురకం గాజూ, పింగాటి అత్యవసరం.\n\nవీటి వుత్పత్తిగురించి పరిశోధనలు చెయ్యటానికిగాను కలకత్తాలో సెంట్రల్ గ్లాస్ అండ్ సిరామిక్ రిసెర్చ్ ఇన్స్టిట్యూట్ నిర్మాణమై, 1950 ఆగస్టు 26 న ప్రారంభించబడింది. ఇక్కడ అన్ని రకాల గాజునూ కొద్ది ప్రమాణంలో చేయటానికిగాను అధునికమైన బట్టీలూ, ఇతర ఉపకరపాలూ, గాజును పరీక్షించే సరికొత్త యంత్రాలూ ఉన్నాయి.\n\nఈ సంస్థ నిర్వహించే పనులు: రకరకాల గాజూ, పింగాటి ఉత్పత్తి చెయ్యటంగురించి పరిశోధనలు సాగించటం; వాటిని పరీక్షించి ప్రమాణాలు నిర్దారించటం; పరిశ్రమలకు సాంకేతిక సహాయం చెయ్యటం; సాంకేతిక విషయాలను ప్రచురించటం; తగినవారికి శిక్షణ ఇవ్వటం. ఈ సంస్థ దేశంలో లభించే ముడిపదార్థాలనుగురించి పరిశోధనలు జరిపింది.\n\nఇక్కడ శిక్షణ పొందినవారి సహకారంతో దుర్గాపూర్‌లో త్వరలోనే ఒక “అప్టికల్ గ్లాస్” ఫాక్టరీ నిర్మాణం కాబోతున్నది. సోవియెట్ రష్యా సహాయంతో ఏర్పడబోయే ఈ ఫాక్టరీలో ఏటా 200 టన్నుల గాజూ—కళ్లుబోళ్లు వగైరాలకు పనికిపచ్చేది—ఉత్పత్తి అవుతుంది."
        },
        {
            "title": "వినేదాలు",
            "page_start": 83,
            "pdf_page": 83,
            "content": "# వినేదాలు\n\nSANKAR\n\nకొత్తగా పట్టణానికి బదిలీ ఆయిన పెద్దమనిషి తన పారుగించి ఆయనతో, “ఇక్కడికి వచ్చినప్పటినుంచి డాక్టరుకింద ఒకటే ఖర్చు! మా ఊళ్ళో అన్నేళ్ళు ఉన్నా ఒక్క కానీ డాక్టరు కిచ్చి ఎరగం?” అన్నాడు.\n\n“అవునుట! మీ ఊరి డాక్టరు నాడో అన్నాడు. ఆయన మా బంధువే లెండి!” అన్నాడు పార్శగించి ఆయన.\n\nతండ్రి (చదువుకుంటున్న కొడుకుతో) : మీ క్లాసులో నువు ఎప్పడూ అఖయస్థానంలోనే ఉంటున్నావు? మిగిలిన స్థానాల్లో ఇంకొకటి నికు చిక్కటం లేదుట్రా?\n\nకొడుకు: మిగిలిన స్థానాలన్నీటిలోనూ ఎవరో ఒకరు ఉంటూనే ఉన్నారు, నాన్నా!\n\nఒక రాజుగారికి తననుగురించి ప్రజ లేమనుకుంటున్నారో తెలుసుకోవాలనించింది. ఆయన మారువేషం వేనుకుని ఒక గ్రామంలోని రచ్చబండవద్దకు వెళ్లాడు. అక్కడ చాలా మంది రైతులూ, ఇతర గ్రామస్తులూ ఉన్నారు. రాజు ఒకణ్ణి నమీపంచి, “మీ రాజు గురించి మీ ఊరివాళ్ల ఉద్దేశమేమిటి?” అని ఆడిగాడు.\n\nఆ రైతు అటూ, ఇటూ చూసి, తనవెంట రమ్మని రాజుకు సైగచేసి పాలాలమధ్యకు బయలుదేరాడు. మారువేషంలో ఉన్న రాజు అతడి వెనకగా వెళ్ళాడు. నిర్ణయప్రదేశంలోకి వెళ్లాక రైతు రాజుతో రహన్యంగా, “సన్నదిగితే రాజుగారు మంచివాడే నంటాను!” అన్నాడు.\n\nమేనేజరు (గుమాస్తాతో): నువు జబ్బుపడ్డావని, అపీనుకు రాలేవనీ ఎవరో బెలిఫోనుచేశారే?\n\nగుమాస్తా: వెధవ! రేపు బెలిఫోను చెయ్యమంటే అవాళే చేశాడా?\n\nరైళ్ల రాకపోకల ఆసమర్దతనుగురించి విచారణ జరపటానికి జరగవలినిన సమావేశం, రైళ్లు సకాలంలో రాని కారణంచేత, అనుకున్న రోజునగాక మర్మాటికి వాయిదావేయబడింది.\n\nభర్త (ఆగ్రహంతో): ఈ త్రైవరువెధవను తినిపారెయ్యాలిసిందే! వాడు మళ్లీ అవాళ సన్ను చంపనంతపని చేశాడు.\n\nభార్య: పాపం, వాడికి ఇంకొక్క అవకాశం ఇద్దురూ!"
        },
        {
            "title": "సెప్టెంబర్ నెల ఫోటీ ఫలితాలు",
            "page_start": 84,
            "pdf_page": 84,
            "content": "ఫోటోవ్యాఖ్యల ఫోటీ :: బహుమానం రు. 10 లు\n\n1959 నవంబర్ సంచికలో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు నరిబిన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ సెప్టెంబర్ నెల 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న పెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పొస్టుకార్డుపైన వ్రాసి, ఈ అడ్డనుకు పంపాలి:-చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు-26.\n\n## సెప్టెంబర్ నెల ఫోటీ ఫలితాలు\n\n* మొదటి ఫోటో: వెలుగుల రాణీ!\n\n* రెండవ ఫోటో: నీడే బోటీ!\n\n* పంపినవారు: రెడ్డ పద్మరాజు, III ఫారం, C/ం ఆర్. శేషగిరిరావు, గెల్లప్రోలు, (తూర్పుగోదావరి జిల్లా).\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nచిత్రక థ\n\nఒక రోజున దాసూ, వాసూలు పండ్ల తోటలోకి వెళ్లి, సంచి నిండుగా కాయలు కోసి, దాన్ని చెట్టుకింద పెట్టి, బంతి ఆట ప్రారంభించారు. బంతి అల్లంత దూరంలో పున్నపాదలో పడింది. ఆ సమయంలో పండ్లబుట్టతో ఆటుగా పస్తున్న కొంటెకురాడౌకడు, పొదలో పాము పుందనీ, బంతిని బయటికితేస్తే దాసూ, వాసూలు తమ కాయల్లో కొన్ని తనకు అవ్వాలనీ అన్నాడు. దాసూ, వాసూలు సరేనన్నారు. కొంటెకురాడు పొదలో చెయ్యి పెట్టేసరికి, 'టైగర్' చెయ్యి పట్టు కున్నది. కురాడు తారెత్తిసోయి, “ఆయ్యొ బాబో, పాము, పాము!” అంటూ పారి పోయాడు. దాసూ, వాసూలు వాడు పదిలిన పండ్లబుట్టతో ఇంటికి వెళ్లారు."
        },
        {
            "title": "నవ జీవనం",
            "page_start": 86,
            "pdf_page": 86,
            "content": "# నవ జీవనం\n\n“విపంచి వినిపించిన వినూత్న విశ్వాస్ర్థతి విన్నావు కదూ? విన్నావు కదూ నవజీవన మవతరించి అవచిని ఆత్మీయతతో పిలిచే పురిటి కేకలో భావికి ప్రణవం? కన్నావు కదూ, కష్టించే కోకొల్లల కర్మిష్ణుల, నిర్మాతల సృజనాత్మక శక్తుల విన్యాసం? ఈ శిల్పులు కల్పించే రూపం రేపటి లోకం, రవంత వంత నశించిన లోకం; మరింత మోదం విండిస లోకం. నీవిన్నది, కన్నది నవజీవన దైవన్యపు శక్తుల విజృంభణ. తర తరాల స్తద్ధత వదలినదేశం పరిధివించి పురోగమిస్తోంది.\n\nఈ ప్రస్థానంలో ... నేడూ, నిన్నటివలెనే, మా ఉత్పత్తులు మీ గృహాల శుభ్రతకీ, ఆరోగ్యావికీ, అనందానికీ ఉపకరిస్తాయి. పైగా మా నేటి కృషికి మరొక లక్ష్యం ... రేపు — రేపటి మీ పెరిగే జీవన ప్రమాణాలతో పెరిగే అవసరాలను తృప్తిపరచడం, అందుకై మేము విస్తృత సేవా సౌకర్యాలతో, కొత్త కొత్త ఊహలతో. కొత్త కొత్త ఉత్పత్తులతో తయారుగా వుంటాము.\n\nనేడూ, రేపూ... హిందుస్దాన్ లీవర్ గృహములకు సేవా చేయుచున్నది.\n\nPR. 2-50 TL\n\nఎక్కడ విన్నా న్యూట్రిన్ ప్రశంసే!\n\nసిల్లలకు న్యూట్రిన్\n\"డమ్\" అంటే ఎంతో\nయిప్పం. ఏమంటే,\nన్యూట్రిన్ కంపెనీవారు\nఅందముగా ప్యాక్ చేయుట్లో కొత్త పద్దతిని\nఅవలంబ్రిస్తున్నారు. ఆత్యంత రుచికథమైన\nన్యూట్రిన్ మిఠాయిలు, టాఫీలు ఒక ఆకర్ష\nణీయమైన పెట్టెలో అమర్చబడిన్ని, ఖరీదు\nహెచ్చింపబడక, మామూలు వెలకే అన్ని\nచోటులందు\nలభిస్తున్నచి.\n\nమీ మధురానందమునకు:\nది న్యూట్రిన్ కన్ఫెక్షనెరీ కంపెని,\nప్రైవేట్ లిమిటెడ్.\nచిత్తూరు - (ఆంధ్ర ప్రదేశ్)\n\nరాలెను మించిన సైకిల్\nమిారు కొనలేరు\nరాలె\n\nప్రపంచ ప్రసిద్ధి\nగాంచిన\nసైకిల్\n\nSEN RALEIGH\nProduct\n\nబిన్నీవారి కాట్స్ వాల్\n\nఆశ్చర్యకరమైన బట్ట, రాతిపూట వెచ్చగా ఉండి పగలు హాయినికలిగిస్తుంది\n\nకాట్స్ వాల్ సాటిలేని విలువకలది, కారణం...\nఅతి తాగ్రతతగా, శాస్త్రీయమైన పద్ధతులలో శ్రేష్ఠమైన\nపున్ని, నూలు కలిపి అది తయారుచేయబడింది.\n\nచాలాకాలం మన్ని మెత్తగా, మృదువుగా వుంబుంది.\nప్రత్యేకించి సాపలకు, పిల్లలకు తగినది. మృదువైన\nచర్మానికి ఎంతమాత్రం హాని చేకూర్చదు. చట్టునకల్గే\nఉష్ణోగ్రత మార్పులకు రషణకలిగిస్తుంది. ఎమ్మెడూ\n\nకళ్లు జిగేర్ మనేటట్టు అందంగాను ప్రతి కాలానికి\nతగినట్టుగా పుంటుంది. ఇంటిలోనే ఉకుక్కోవచ్చు.\nకాట్స్ వాల్ తీనిపోదని హామీ యిస్తున్నాము.\n\nరకరకాల రంగులు అద్దకాలు చెక్కులు మరి టార్డా\nనులలో మీకు నచ్చినవి తీయండి.\n\nకాట్స్ వాల్ ను పోలినదిలేదు.\n\nఎక్కువ వెచ్చడనానికి చిన్నీవారి హెవియర్ ఊర్\nమరి నూలు ఐట్ట- ఆంగోలా ధరించండి. ముద్దు\nలొలికే పలురంగులు.\n\nవలిపెట్టే రాతులందు వెచ్చడనం శలిగిస్తుంది\n\nరోజంతా హాయిగా జలచల్లాడు\nతూంపారు.\n\nమా అనుమతించిన పే వర్తకుని\nవదైనా కాట్స్ వాల్ మార్క్ గమనించి\nమీకు కావలసిన కాట్స్ వాల్ కంటోలు\nరేటుకు కొనండి.\n\nబెంగుళూర్ వులెన్, కాటన్ & నిల్క్ మిల్స్ కంపెనీ, లిమిటెడ్. అగ్రహారం రోడ్డు, బెంగుళూరు 2\n\nమేనేజింగ్ ఎజింట్లు: చిన్నీ & కంపెనీ (మధ్యాసు) లిమిటెడ్\n\nBY 628 a,\n\nChandamama [ TEL ]\n\nSeptember '59\n\nధెర్యశాలి\nరాము,\n\nడంబాల\nరంగా\n\n\"---ఒక మాటు, గద్ద, గడియా\nరస్తంభంలోచికు కొన్నది, నేను\nవేగంగా పైకెక్కి దానిని\nవిడిపించాను...\n\n\"---మొదట టెన్సింగు తలపెట్టి\nయుందకపోతే నేను హిమాలయా\nశిఖరంమీద త్రివర్ణపతాకాన్ని\nనివిపియుందును!\n\nDL/P. 2A-50 TL\n\nDL/P. 2B-50 TL\n\n'డాల్డా'తో వండబడిన\nఆహారం రుచికరమున్ను\nపుష్ఠికరము కూడాను.\n'డాల్డా'లో పిల్లలకళ్లకు\nమంచి దిన్ని వారి ఎము\nకలను దృఢపర్చు\nనట్టిదియైన 'ఏ', 'డి',\nవిటమినులు చేర్చబడినవి,\nమీ ఆహారమును\nఎల్లప్పుడూ\n'డాల్డా'తో వండ\nమని మీలమ్మతో\nచెప్పండి\n\nహాందుస్థాన రీచర్ లిమిటర్ లోంచాయి.\n\nశిశువు రూమలతో ను (ఇక\nచూడే తిరిక\nనిపుణులతోను\nఅమరివున్న\nబ్రహ్మాండమైన సంస్థ\n\nఆఫ్ సెట్టు ప్రింటర్సు\n\nPRASAD\nPROCESS\n\nప్రసాద్ ప్రాసెస్ ప్రైవేట్ లి. మదరాసు-26\n\nవ్రతినిరి కార్యాలయాలు:\n\nశె. వి. డి. నివాస్, (3 వ ఒల్లురు) మూగ్భాట్ వీధి, వొంబాయి-4. (ఫోన్: 75526)\n\n2/11, 5 మొఁటున్ రోడ్, గాంధీనగర్, బెంగళూరు-9. (ఫోన్: 6555)\n\nమనోహరమైన\nముఖిలాపత్యమునకు\n\nనేషనల్ వారి\nకాణ్టిర్ స్టో\n\nKashmir\n\nసినిమా తార\nలందరకు నచ్చినది\n\nది నేషనల్ ట్రేడింగ్ కంపెని, బొంబాయి-2 * మదదాసు-1\n\nబాధ నివారణకు\nసంతోషమగు\nవిధానము\n\nనోపిన్ చక్కటి వేడి నిచ్చి బాధను మామ్మను—హాయి రేకుండా చెమటలు కాదునట్లు కాదు.\n\nనోపిన్ దర్శమును మార్చి బొబ్బలు పొక్కనివ్వదు.\nమందులు ఎల్లప్పుడు వాడు ఆలవాటు చేయదు.\n\nనోపిన్ చేయు విధానము ప్రభ్యాత వైద్యుల చేతి\nవిజ్ఞాన వేత్తలచేత చేయది. ఎల్లప్పుడు శాచాగా నీటి\nవేనిన ట్యూబులో నుండును.\n\nనోపిన్\n\nదీ కలకల్తా కెమికర్ కం. లిమిటర్. కంకల్తా-29.\n1918 నుండి దేశమును నేమించుకున్నది.\n\nఎల్లప్పుడు ఒక\nనోపిన్ ట్యూబును\nఅందుబాటులో\nఊంచుకొనుడు\nకండరముల నొప్పు\nతల నొప్పు\nబెఱుకు.\nగుండె జలవాది.\nమొ. వాటినుండి\nనత్వర చిముక్తి\nనిచ్చును.\n\nCNF-TL2-59\n\nత్వరలో\nపస్తూర్థి!\n\nరాజశీ\nపూడక్షన్స్\n\nరచామీ\nరాముడు\n\nరాజశీ\nమండల...\n\nMOULIS\n\nChandamama [TEL]\n\nSeptember #59\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nనీదే బోణీ!\n\nపంపినవారు :\nఆర్.ఎ. రాజు - గొల్లపోలు\n\nCHANDAMAMA (Telugu)\n\nSEPTEMBER 1959\n\nRegd. No. M. 4854"
        }
    ]
}