{
    "book_id": "చందమామ 1959 07",
    "stories": [
        {
            "title": "గాంధీరి గర్వభంగం",
            "page_start": 4,
            "pdf_page": 4,
            "content": "ఆంధ్రదేశమంతటా విజయవంతంగా\nప్రదర్శింపబడుతూంది.\n\nశ్రీ కృష్ణ సాయి ఫికింప్ వారు సమ్మచ్ఛండు\n# గాంధీరి గర్వభంగం\n\nమాతులు, మాతులు.. శ్రీశ్రీ + సంగీతమిషామర్త్రి\nనిశ్శాత..యధ్రాఅ ప్యారావు\n\nChandamama [ TEL ]\n\nJuly '59"
        },
        {
            "title": "ఉపయోగించువారికి గమనిక",
            "page_start": 5,
            "pdf_page": 5,
            "content": "రిజిస్టర్డు నం: 119923\n\n# డైమండ్ సుగంధవక్కపొడి\n\n## ఉపయోగించువారికి గమనిక\n\nమా 'డైమండ్' మార్కు సుగంధవక్కపొడి ఆతి రుచికరమైనది, అన్ని విధాలా మిక్కిలి ప్రసిద్ధిచెందినదినీ. మీరు ఈసారి వక్కపొడి కొనే టప్పుడు—\"మాకు 'డైమండ్' మార్కు సుగంధవక్కపొడి కావాలి. అదే ఇవ్వండి. ఇతరములు ఏవీ వద్దు\" అని కచ్చితంగా చెప్పి, ఆడగండి.\n\nపొట్లం ఒకింటికి 2 న. పై. మాతమే.\n\nదిడి. పీ. అండ్ కంపెని,\nకౌల్ బజార్ - బళ్ళారి - 1.\n\nసేల్ఫుడి పోలు\n\nచిరాల - గుంటూరు - కర్నూలు - అదోని - హుబ్బి.\n\nఅంధ్రారాజధానిలోనిల్లించిన ప్రేథమచిత్రం!\nనేడే చూడండి!\n\nనవశక్తి ఫిలిమ్స్ వారి\nమాయింటి\nమహాలక్ష్మి\n\n...దర్శకుడు...\nజి.రామినీడు\n...నిద్ధాత...\nపి.గంగాధరం వు\n\n...సుధాపిమా...\nతీ సారధి తెల్లామిన్\nPRASAAS\n\nChandamama [ TEL ]\n\nJuly '59"
        },
        {
            "title": "సొందర్య అతిశయం",
            "page_start": 7,
            "pdf_page": 7,
            "content": "# ‘చందమామ’ కు\n\nవిజయించుకోసిందు ప్రతి ఊరా చిన్న చిన్న విజయించు కావాలి. మీరు విజయించి కొద్దికాపీలు కూడా తెప్పించుకోవచ్చును. మీరు ప్రతినెలా 3-0-0 పంపుతూవుంటే మీకు 8 కాపీలు పంపుతాము. ఈ పద్ధతిని మీకు ప్రతినెలా 1-0-0 లాభం వుంటుంది. పూర్తి వివరాలకు వ్రాయండి.\n\nచందమామ పబ్లికేషన్సు,\n\nవడపళని, మదదాసు - 26\n\n## సొందర్య అతిశయం\n\nరాజస్వామీ స్నూ దగ్గర వుంటే, మీరు ఎల్లప్పుడు సొంద ర్యాతిశయంతో ప్రకాశిస్తారు. రాజా హెయిర్ ఆయిల్ మరింత కాంతి నిచ్చి, చక్కటి దీర్ఘమైన కేశములను విరివిగా పెంపాందిస్తుంది.\n\nUse RAJA KASTURI SOAP for luxury Bath,\nRAJA BAR SOAP for easy washing.\n\nMFRS: MANYAM & CO., BANGALORE-3......."
        },
        {
            "title": "సముద్రపు జాలర్లు",
            "page_start": 8,
            "pdf_page": 8,
            "content": "# సముద్రపు జాలర్లు\n\nకేరళ రాష్ట్రంలో నీరి అరేవియా సముద్రాన్ని అనుకుని కనుల పండువైన మలబాడు పుంది. ఇక్కడ చూడ చోద్యమైన రమజీయమైన ప్రదేశాల చాలా వున్నాయి. కాని సముద్ర తీరాన కొబ్బరితోటల చుట్టూ వున్న బెస్త వల్లెల తోట వేడు.\n\nమలబాడు బెస్త వల్లెలో మట్టితో చక్కగా కట్ట బిడిన పూరిగుడిసెలు, ఎడురుగా కనిపించే సముద్ర తీరం శళ శళ మెరినే యినక చూచితీరవల సిందే. దృఢకాయులైన జాలరివాళ్ల వర్షాకాలంలో గాలి ఉద్భతంగా వీస్తున్నప్పుడు, సముద్రపు పోటు వచ్చినప్పుడు శప్ప ఏడాది పొడుగునా చేపలు వడుతుంటాడు. ప్రొద్దు పొడవకుండా సముద్రం మీదికి వెళ్ళి. పంథ్యవేళకు మోయలేనన్ని చేప లతో తిరిగి వచ్చి ఇడుగు పొరుగు గ్రామాల్లో, వట్టణాల్లో అమ్ముకుంటాడు. చేపల వేట ఆయ్యాక వలలను, పదవలను మరమ్మతు చేసుకొని, కొబ్బరి\n\nకాళ్ళు అల్లుకుంటాడు. నిస్పందేహంగా చాలా శష్టమైన పని. అయినా వీలున్నప్పుడల్లా నలు గురూ చేరి టీ త్రాగుతూ కబుర్లు చెప్పుకుంటాడు. వారి ప్రియమైన టీ బ్రూక్ బాండ్ అని వేరే చెప్పక్కర్లేదు. దేశపు అన్ని చోట్లలాగే మల బాడులో కూడా బ్రూక్ బాండ్ టీ తోట వదును కాజాగా సరఫరా అగుటచే చిన్నా పెద్దా కూడా అదే త్రాగుతుంటాడు.\n\nమలబాడు కొబ్బరికాయలకు, జీడిచప్పు, ఏలకులు. లవంగాలు. రబ్బరుకు చాలా ప్రసిద్దికెక్కింది. అయినా ఆ బెస్త వల్లె దానిలో వివనించే అమా యకపు బెస్తలు దానికి ఎక్కువ తోట చేకూరుస్తున్నాయి. వారి జీవనోపాదికి అధరువైన సముద్ర మంచే జాలర్లకు దాలా అధిమానం. వీరు వనికి వెళ్ళేముందు, తిరిగి వచ్చాక బ్రూక్ బాండ్ టీ త్రాగుతాడు. ఏమంచే అది ఉత్పాహము, ఉల్లా సము చేకూరుస్తుంది.\n\nబ్రూక్ బాండ్ ఇండియా ప్రైవేట్ లిమిటెడ్.\n\nBB 297\n\nChandamama [ TEL ]\n\nJuly '59\n\nమాజు\nదీపములు\n\nఎక్కువ కాలము\nప్రకాశవంతముగా\nవెలుగును\n\nఅసోసియేటెడ్ ఎలెక్ట్రికల్ ఇండస్ట్రీస్\n(ఇండియా) ప్రైవేట్ లిమిటెడ్\n\nహెద్ ఆపీసు: త్రాన్ హౌస్, 6, మిషన్ రో, కలకశ్చ\nప్రాంచీలు\n\nబొంబాయి, న్యూడిల్లీ, మద్రాసు, బెంగుణూరు, కోయంబట్టూరు, నాగపూరు\n\nనియమించబడ్డ డీలర్లు :\n\nAIC 208 TE\n\nరఘునాథ ట్రేడింగ్ కార్పొరేషన్, గుంటూరు. :: మచ్కుండ్ ఎలెక్ట్రికల్ స్టోర్సు, విజయవాడ-2.\n\nమోటార్స్ & జనరల్ స్టోర్స్ ప్రైవేట్ లిమిటెడ్, బాల్చిలి.\n\nఎక్కడ విన్నా న్యూట్రిన్ ప్రశంసే !\n\nమి మధురాసందమునకు :\n\nది న్యూటిన్ కన్ఫెక్షనెరీ కో., లిట్.,\nచిత్తూ రు - (అంధ్ర ప్రదేశి)\n\nపిల్లలకు న్యూటిన్\n\"డఫ్మీ\" అంటే ఎంతే\nయిష్టం. ఏమంటే,\nన్యూటిన్ కంపెనీవారు\nఅందముగా ప్యాక్ చేయుటల్ కొత్త పద్ధతిని\nఅవలంబిస్తున్నారు. అత్యంత రుచికరమైన\nన్యూటిన్ మిఠాయిలు, టాఫీలు ఒక ఆకర్ష\nవీయమైన పెట్టెలో ఆమర్చబడిన్ని, ఖరీదు\nహెచ్చింపబడక, మామూలు వెలకే అన్ని\nచోటులందు\nలభిస్తున్నవి.\n\nత్వరవో!\n\nచంద్రమామ వారి\nసిపాయికూతురు\n\nవర్ణ కత్తుం...... పి.చంగ య్య, చి.ఏ.\n\nPRASAD\n\nఏ విధమయిన అచ్చుపనులైనను\nఅతి చక్కగా...\nఆనుకొన్న గడువులో\nమేము చేసి యివ్వగలము!\n\nమాముద్రణాఖన తోడుగా చిత్రకణాఖ,\nబ్లాకు తయారీఖ, లితో-ఆఫ్ సెట్\nనంస్థలు నమకూడి వున్నవి.\n\nది. బి. ఎన్. కె. ప్రెస్\n(ప్రైవేట్) లిమిటెడ్\nచంద్రమామ బిల్డింగ్స్\nవడపళని :: మదరాసు - 26\n\nఫోన్: 88851-4 లైన్లు\n\nఅన్నిచోట్ల అందరికి అందుబాటులో పుండే మా సాటిలేని\n\nరాజు\n\nబనియనులు\n\nరాజా నిట్టింగ్ కంపెనీ\nP. B. No. 24, తిరుపూరు\n\nఏ జంట్లు :\n\nగొల్లపూడి బ్రదర్పు\n\nసత్యనారాయణపురం :: విజయవాడ-2\n\nపేరెన్నికగన్న మా “KKK” రకమును అడగండి.\n\nనాణ్యతయే\nనమ్మకమును\nకలిగించును\n\nVUMMIDIAR'S\n\nVUMMIDI RAMIAH CHETTY\nGURUSWAMY CHETTY & Co\n\nఉమ్మిడి రామయ్యచెట్టి గురుస్వామిచెట్టి అండ్ కో.,\nనగల వర్తకులు - వెండిపనివారలు\n23-25, నేతాజీ సుభాషచంద్రబోస్ రోడ్డు, మద్దాసు - 1\n\nతియ్యటి బిడ్డలకు\nతియ్యటి కానుక\n\nజె. బి. స్వీట్స్\nగ్లూకోస్ తో తయారెని\n\nకొత్త\n\nటిమ్పులు-అనేక ఆకృతులలో అందంగా ముద్రించి\nవిహామతులుగా ఇవ్వటానికి అర్హమైనవి.\n\nఅందరకూ మంచివి\nఅందరకూ ప్రయమైనవి\n\nJ. B. MANGHARAM & CO.,\nGWALIOR, INDIA\n\nmakers of famous biscuits\n\nజె. బి. మంఘారామ్ అండ్ కో.,\nగ్వాలియర్, ఇండియా\n\nప్రసిద్ధిగాంచిన బిస్కత్తు నిర్మాతలు\n\nచంద్రమామ\n\nనంచాలకుడు : 'చక్రపాణ'\n\nకించటి నెల మేము కోరిన ప్రకారం చాలామంది పాఠకులు “చందమామ”ను గురించి తమ అభి ప్రాయాలు తెలిపారు. కొందరు కేవలమూ తమ అభి మానాన్ని మాత్రమే ప్రకటించారు. కొంతమంది మాంత్ర కొన్ని సూచనలనుకూడా చేశారు. వాటిలో ఆచరణీయమైన వాటిని క్రమంగా “చందమామ”లో ప్రవేశపెట్టగలము.\n\nదాదాపు పాఠకులందరూ “ప్రశ్నోత్తరాలు” శీర్షిక ప్రవేశపెట్టమని కోరారు. ఈ శీర్షికను ఆగస్టు నెల నుంచి ప్రవేశపెట్ట నిశ్చయించామని తెలియజేయటానికి ఆనందిస్తున్నాము. పాఠకులు తమ విజ్ఞానాన్ని పెంపాందించుకొసటానికి మాత్రమే ఈ శీర్షికను విని యోగపరచుకుంటారని ఆశిస్తున్నాము. రాజకీయ సంబంధమైన, మత సంబంధమైన సందేహాలను దయచేసి పంపకండి.\n\nసంపుటి 25 : జూలై 1959 : సంచిక 1\n\nమహాభారతం\n\nయుద్ధం అయిపోయింది, కాని ఎవరు ముందు వెనక్కు తిరగాలనేది తేలలేదు. “ముందు వాణ్ణి తిరగమనండి! వాడు నన్ను ఎదిరించి నిలబడి ఉండగా నేను తిరిగిపోతానా?” అన్నాడు పరశురాముడు.\n\n“యుద్ధంలో వీపు చూపననీ, నా వెనక పార్శ్వంలో బాణం తగలగూడదనీ నాకు ప్రతం ఉన్నది,” అన్నాడు భీమ్ముడు.\n\nఅందరూ చేరి చివరకు పరశురాముడి చేతనే ముందు యుద్ధం మాన్పించారు. ఆ తరవాత భీమ్ముడు పచ్చి ఆయన కాళ్లపై పడ్డాడు. పరశురాముడు చిరునవ్వు నవ్వి, “కృతియులలో నీవంటివాణ్ణి నే నెన్నడూ చూడలేదు. నువు చేసిన యుద్ధం నాకు చాలా నచ్చింది,” అన్నాడు.\n\nతరవాత పరశురాముడు అంబకేసి తిరిగి విచారంగా, “అమ్మాయీ, చూశావుగదా! నీకు జరిగిన అన్యాయాన్ని సరిచెయ్యటానికి\n\nనాకు చేతనైనంతా చేశాను. ఇక నేను చేయగలది ఏమీ లేదు,” అంటూ దీర్ఘంగా ఒక నిట్టూర్పు విడిచాడు.\n\nతనను భీమ్ముడు ఓడించినట్టు పరశు రాముడు చెప్పగానే అంబ, “మహాత్మా, నాకు నీ చేతనైన సాయం చేశావు, కాని ఫలితం లేకపోయింది. నీచేత ఓడని భీమ్ముడు దేవతలకుకూడా ఓడడు. అయినా నేను భీమ్ముణ్ణి శరణు వేడను. ఎప్పటికైనా, ఎలా గైనా ఆయనను నేనే ఓడించాలి. అందుకు మార్గం ఏమిటో వెతుకుతాను!” అంటూ తన దారిన తాను వెళ్లిపోయింది. పరశు రాముడు మునులతోసహా మహేంద్రగిరికి వెళ్లిపోయాడు.\n\nభీమ్ముడు బ్రాహ్మణుల ఆశీర్వాదాలు పొంది ఇంటికి తిరిగి వచ్చేశాడు.\n\nఆయన సత్యపతికి జరిగిన దంతా చెప్పాడు. ఆవిడ భీమ్ముణ్ణి చాలా మెచ్చు\n\nకున్నది. తరవాత భీష్ముడు అంబ వెనకగా వేగులవాళ్లను పంపి, ఆమె ఎక్కడికి పోతుందో, ఏమేమి చేస్తుందో ఎప్పటి కప్పుడు తనకు తెలియజేస్తూండవలసిందిగా ఆజ్ఞా పించాడు. వారు ఆ ప్రకారమే భీష్ముడికి అంబను గురించిన వార్తలు వివరంగా తెలుపుతూ వచ్చారు.\n\nఆయినా అంబ భీష్ముడికి పక్కలో బల్లెంలాగా తయారయింది. ఆమె తనను చంపటానికిగాను తపస్సు చేస్తానని ప్రతిజ్ఞ చేసి పోయింది. పరశురాముడు ఎంతో తపశ్శాలి ఆయిఉండికూడా తనను జయించ లేకపోయాడు. ఆయినా భీష్ముడు అంబను తలుచుకుని భయపడసాగాడు. చివర కాయన తన భయాన్ని వ్యాసుడికీ, నారదుడికి విన్నవించుకున్నాడు. “నీవు అంబను గురించి ఇంతగా విచారించటం అనవసరం. విధి నిర్దేశం ఎలాఉంటే ఆలా అవుతుంది!” అని ఆ ఇద్దరూ విడివిడిగా భీష్ముడికి ధైర్యం చెప్పారు.\n\nకురుక్కేతంనుంచి బయలుదేరిన అంబ యమునాతీరాన గల ఋష్యాశ్రమాలకు వెళ్లి అక్కడ ఘోరతపస్సు ప్రారంభించింది. ఆమె ఆహారం మానేసి, శరీరాన్ని కృశింప జేసి, శరీరంనిండా మట్టి పట్టించుకుని\n\nతపస్సు చేసింది; కంఠంవరకూ నీటిలో ముఖిగి ఆరు మాసాలు తపస్సు చేసింది. ఒక ఏడాది నిరాహార తపస్సు చేసి, తరవాత రోజుకు ఒక పండుటాకు తింటూ, కాలి బొటనవేలిపై నిలబడి మరొక సంవత్సరం తపస్సు చేసింది. ఈ విధంగా ఆమె పన్నెండు సంవత్సరాలు కఠోర తపస్సు చేసింది; ఎంద రెన్నివిధాల చెప్పినా ఆమె తపస్సు మానలేదు.\n\nఆ తరవాత ఆమె వత్సదేశానికి వెళ్లి అక్కడి ఆశ్రమాలన్నీ చూసింది. తరవాత ఆమె పుణ్యకీతాలు సేవిస్తూ సంచారం ప్రారంభించి చ్యవనాశ్రమం, బ్రహ్మస్థానం,\n\nప్రయాగ, దేవారణ్యం, భోగవతి, రామహృదం\nమొదలైన అనేక చోట్లకు వెళ్లింది.\n\nఆంబ ఇలా తపస్సుతోపాటు తీర్థ యాత్రలు చేసే కాలంలో భీష్ముడి తల్లి అయిన గంగ ఆమెను కలుసుకుని, “అమ్మాయీ, నీవు దేనికిగాను ఇన్ని కష్టాలు పడుతూ తెరుగుతున్నావు?” అని ఆడిగింది.\n\n“అమ్మా, నా కోసం పరశురాముడంతటి వాడు భీష్ముడితో యుద్ధంచేసి ఓడిపోయాడు. అటువంటి భీష్ముణ్ణి ఇంకెవరు చంపగలరు? నేనే ఆయనను చంపే శక్తి సంపాదించాలని శ్రమపడుతున్నాను. నా కోరిక సిద్ధించేటట్టు వరమియ్యి తల్లి!” అన్నది అంబ.\n\n“ఓసీ, స్ట్రీవై పుట్టి నీకి కోరిక ఏమిటి?\nఇది ఎన్నటికీ సిద్ధించదు. ఇలాటి ప్రయత్నం\nలోనే నీవు చనిపోయావంటే ఎప్పటికైనా\nనీవు నదివైపోతావు. నీలో భయంకరమైన\nమొసళ్లుంటాయి. ఏడాదికి నాలుగు\nమాసాలు మాత్రమే నీలో నీరుంటుంది;\nమిగిలిన ఎనిమిది మాసాలూ నిన్ను చూసి\nనది అనికూడా ఎవరూ అనుకోరు!” అంటూ\nగంగ వెళ్లిపోయింది.\n\nతరవాత కొంతకాలానికి గంగ చెప్పినట్టే\nజరిగింది. అంబ మత్స్యదేశంలో నడుస్తూ\nఒకచోట స్పృహతప్పి పడిపోయింది. ఆమె\nపడిపోయిన చోట అంబానది పుట్టింది. ఆ\n\nనదికి పర్షాకాలంలో వరదలు వస్తాయి,\nభయంకరమైన మొసళ్లతో నిండి ఉంటుంద్ని\nఏడాదికి ఎనిమిది మాసాలు ఆందులో\nనీరుండదు.\n\nఅంబను చూసి ఎందరో ఋములు,\n“అమ్మా, నీవు ఏమి కోరి తపస్సు\nచేస్తున్నావు?” అని అడిగారు. వారందరికీ\nఅంబ, “అయ్యా, నేను ఉత్తమలోకాలు\nకోరను. ఎలాగైనా భీష్ముణ్ణి చంపటానికే\nనేనిలా తపస్సు చేస్తున్నాను. నాకు భర్తృ,\nసంసారమూ లేకుండా పోయాయి. నాది\nఆడబ్రతుకూ కాదు, మగబ్రతుకూ కాదు.\nనాకు ఆడజన్మమీద మొహం మొత్తింది.\n\nఎత్తితే మగజన్మే ఎత్తాలి! ఎలాగైనా భీష్ముణ్ణి\nయుద్ధంలో చంపాలి. అందుచేత నన్ను\nమీరు నివారించకండి!” అనేది.\n\nచివరకు అంబ కోరిక అనుకోని విధంగా\nఫలించింది. శివుడు ఆమె తపస్సుకు మెచ్చి\nప్రత్యక్షమై, “అంబా, ఏం వరం కోరుతావు?”\nఅని అడిగాడు.\n\n“దేవా, నేను భీష్ముణ్ణి జయించేటట్టు అనుగ్రహించు!” అన్నది అంబ. “అలాగే జయిస్తావు!” అన్నాడు శివుడు. “దేవా, నేను స్త్రీనిగదా మహాపరాక్రమశాలి అయిన భీష్ముణ్ణి ఎట్లా జయిస్తాను? నీమాట అసత్యం కాదుగదా?” అన్నది అంబ.\n\n“ఎన్నటికీ కాదు. వచ్చే జన్మలో నీకు పురుషత్వం లభిస్తుంది; నీవు భీష్ముణ్ణి సంహరిస్తాపు!” అన్నాడు శివుడు.\n\nశివుడు అంతర్ధానం కాగానే అంబ మునీశ్వరులంతా చూస్తుండగానే ఒక చితి పేర్చుకుని, యమునానదివేపు తిరిగి నమస్కారం చేసి, “భీష్ముణ్ణి చంపగలందులకు నేను అగ్నిప్రవేశం చేస్తున్నాను!” అని పలికి, చితిలో పడి కాలిపోయింది.\n\nఇదే సమయంలో పొంచాలదేశపు రాజైన ద్రుపదుడుకూడా శివుణ్ణి గురించి తపస్సు చేశాడు. ఆయన తపస్సుకు రెండు కారణాలు. ద్రుపదుడికి పిల్లలు లేరు;\n\nసంతానం కావాలన్నది ఒక కోరిక.\nద్రుపదుణ్ణి భీష్ముడు ఓడించిఉన్నాడు;\nభీష్ముణ్ణి జయించగలవాడు తన కడుపున పుట్టాలన్నది రెండో కోరిక.\n\nద్రుపదుడి తపస్సుకూడా ఫలించింది.\nశివుడు ప్రత్యక్షమై, “నీ కడుపున ఒక కూతురు కలుగుతుంది!” అని వరమిచ్చాడు.\n\n“దేవా, నాకు కూతురెందుకు? భీష్ముణ్ణి చంపగల కొడుకును ప్రసాదించు!” అని ద్రుపదుడు ప్రార్థించాడు.\n\n“ఆ కూతురే తరవాత కొడుకుగా మారి భీష్ముణ్ణి చంపుతుంది. అంతతో తృప్తిపడి ఇంటికి వెళ్లిపో!” అన్నాడు శివుడు.\n\nద్రుపదుడు ఇంటికి తిరిగివచ్చి తన భార్యతో జరిగినదంతా చెప్పాడు. తరవాత ద్రుపదుడి భార్య గర్భవతి అయి, నవ మాసాలు మోసి, శివుడు చెప్పిన విధంగానే ఒక ఆడపిల్లను కన్నది. ఆ పిల్ల రహస్యం తల్లిదండ్రులకు మాత్రమే తెలుసు. ద్రుప దుడు అందరితోటి తనకు మగపిల్లవాడు కలిగాడని చెప్పాడు, ఆ పిల్లవాడికి శిఖండి అని నామకరణం చేశారు.\n\nశిఖండికి మగపిల్లవాడి దుస్తులే వేసి, మగపిల్లవాడులాగే పెంచారు. ఆ పిల్లకు చిత్రలేఖనమూ, శిల్పమూ నేర్పించారు,\n\nవిలువిద్యకూడా చెప్పించారు. శివుడు చెప్పి\nసట్టుగా ఆ పిల్ల ఉన్నట్టుండి పురుషుడయి\nపోతుందనే గట్టినమ్మకంతో ఉన్న ద్రుప\nదుడికి ఆమెలో నానాటికీ వృద్ధి అయే స్త్రీ\nలకీణాలే కనిపించాయి. ఆయన భయ\nపడుతూ తన భార్యతో, “నేను శివుడి\nమాటలు సమ్మి ఇది మగవాడని ఇంత\nకాలమూ అందరితోనూ అబద్దం చెప్పేశాను.\nచూడగా చూడగా ఇది యుక్తపయస్కురాలై\nదీని రహస్యం అందరికీ తెలిసిపోయేలా\nగున్నది. నాకు మతి పోతున్నది. నీకేదైనా\nఉపాయం తోస్తే చెబుదూ!” అన్నాడు.\n\n“దీనికి ఒక్కడే ఉపాయం, తగిన కన్యను చూసి పెళ్లిచేసేద్దాం! తరవాత శివుడు చెప్పినట్టు అది మగవాడు కానే అవుతుంది. అప్పుడు మరే చిక్కూ ఉండదు!” అన్నది ద్రుపదుడి భార్య. ఈ సలహా ద్రుపదుడికి కూడా సచ్చింది.\n\nదశార్ణదేశంలో హరణ్యవర్మ అనే రాజుకు ఒక యీడువచ్చిన కుమార్తె ఉన్నది. హరణ్యవర్మ చాలా పెద్ద బలగం కలవాడు, చాలా బలశాలికూడానూ. ద్రుపదుడు తన కూటంలోని రాజులందరికీ హరణ్యవర్మ కులగోత్రాదులు చెప్పి, ఆయన కుమార్తెను,\n\nశిఖండిని అనేదాన్ని, తన కుమారుడైన శిఖండికి చేసుకోబోతున్నానని తెలియబరి చాడు. పాంచాల రాజుతో వియ్యం చెయ్య టానికి దశార్ణరాజైన హరణ్యవర్మకూడా ఎంతో సంతోషించాడు.\n\nశిఖండికీ శిఖండినికీ వివాహం జరిగింది. శిఖండి రహస్యం శిఖండినికి తెలిసి పోయింది. ఆమె తనవెంట పచ్చిన దాసి లతో, “నా భర్త పురుషుడు కాడు, నాలాగే ఒక స్త్రీ!” అని రహస్యంగా చెప్పేసింది. వారీ మాట విని నివ్వెరపోయి ఎవరికీ తెలియకుండా ఈ వార్తను దశార్ణదేశానికి చేరవేశారు.\n\nతన కూతురికీ, తనకూ ద్రుపదుడు చేసిన\nఆన్యాయావమానాలను గ్రహించుకుని\nహిరణ్యావర్మ ఉగ్రుడైపోయాడు. “నీ\nకూతురు మగవాడని అబద్ధమాడి నా\nకూతుర్ని ఆమెకు పెళ్లి చేసినందుకుగాను\nనిన్నూ, నీ వంశాన్ని సర్వనాశనం చేయ\nబోతున్నాను!” అని ఆయన ఒక దూత\nద్వారా ద్రుపదుడికి కబురుచేశాడు. ఆ\nదూత ఈ మాటలను రహస్యంగా ద్రుపదుడి\nచెవిని వేశాడు.\n\nతాను ఎంతోకాలం దాచిన శిఖండి\nరహస్యం హిరణ్యవర్మకు తెలిసి ఆయన\nఆగ్రహించాడని వినగానే ద్రుపదుడు కొయ్య\nబారిపోయి, మాటాడలేకపోయాడు. ఆయన\nతియ్యగా మాట్లాడగలవాళ్లను పిలిచి,\n“మీరు హిరణ్యవర్మ వద్దకు వెళ్లి, నేను\nఆయనను ఏ విధంగానూ మోసం చెయ్య\nలేదని నచ్చబెప్పి ఆయన ఆగ్రహం\nపోగొట్టండి!” అన్నాడు.\n\nఆయితే ద్రుపదుడి యత్నాలు ఫలించ\nలేదు. తన ఆల్లుడనుకున్న మనిషి ఆడదన్న\nసంగతి రూఢిగా ఎరిగిన హిరణ్యావర్మ తన\nబంధువర్గాన్నంతనూ పిలిచి, ద్రుపదుణ్ణి\nహతమార్చటానికి బలాలన్నీటితోనూ\nబయలుదేరమన్నాడు. హిరణ్యావర్మ బంధు\nవులు, “నీవు చెప్పినదే నిజమైతే ఆ ద్రుప\nదుణ్ణి కట్టి తెస్తాం. అతని కూతురినీ, బంధు\nవులనూ హతమార్చి పాంచాలదేశానికి కొత్త\nరాజును ఏర్పాటుచేస్తాం!” అన్నారు.\n\nహిరణ్యావర్మ వద్దనుంచి మళ్లీ దూతలు\nవచ్చి ద్రుపదుడితో, “మా రాజు నిన్ను\nహతమార్చటానికి ఎత్తివస్తున్నాడు. నీవు\nకూడా యుద్ధానికి సిద్ధంగా ఉండు!”\nఅన్నారు. ద్రుపదుడు వారితో బింకంగా\nసరేనని చెప్పి పంపేశాడుగాని లోపల గుండె\nఅదిరిపోతున్నది.\n\nఆయన చాలా పిరికి వాడు; దానికి\nతోడు తప్పచేసి ఉన్నాడు.\n\n13\n\n[చంద్రవర్మా, కాపాలిని శంఖుడి మంత్రగృహం వున్న కొండమీదికి ఎకాక్కరు. ఆక్కడ కాపాలినికోసం చంద్రవర్మా, కాలకేతుడూ కలిసి చిన్న ఇల్లు కట్టారు. చంద్రవర్మ మర్నాటి వుదయం కాపాలిని, కాలకేతుల దగ్గిర సెలవుతినుకుని అరణ్యాంలో ప్రవేసించాడు. అతడికి ఒక మహాప్పకం కింద ఒక ఇనపగొలుసు దొరికింది. ఆ వెంటనే భయంకరా కృతిలో వున్న ఒక దయ్యపుకుక్క మొరుగుతూ అతడిమీదికి రాసాగింది. తరవాత—]\n\nదయ్యపు కుక్క భయంకరంగా నేరు తెరిచి, తన కంఠాన్ని ఒడిసిపట్టెందుకు చెంగున మీదికి వురికేంతలో, చంద్రవర్మ తన కత్తి మొనతో దాని గుండెలమీద పాడిచేందుకు తల వంచి ముందుకొక అడుగు వేశాడు. అదే సమయంలో అతడి ఎడమచేత గల ఇనపగొలుసు ఛెళ్లుమని దయ్యపుకుక్క తలమీద గట్టిగా తగిలింది. కుక్క ఎగిరి అల్లంత దూరాన వెల్లకిలా పడిపోయింది.\n\nచంద్రవర్మ మెరుపులా గిర్రున వెనుదిరిగి భీకరంగా ఆరుస్తూ, దయ్యపుకుక్కను సమీపించ బోయేంతలో, ఆది లేచి నిలబడి ఒక్క తృటికాలం చంద్రవర్మ చేతులో వున్న ఇనపగొలుసుకేసి చూసి, చప్పున వెనుదిరిగి పాదలదగ్గిరకు పరిగెత్తి, అక్కడ తోక ఆడిస్తూ నిలబడింది.\n\nదయ్యపుకుక్కలో వచ్చిన యీ వింత మార్పు చూస్తూనే చంద్రవర్మ చాలా ఆశ్చర్య\n\n'చంద్రమామ'\n\nపడ్డాడు. అతడు తన చేతులో వున్న ఇనప గౌలునుకేసి ఓమారు చూసుకుని దాన్ని దయ్యాపుకుక్క నిలబడివున్న చోట పడేలా విసిరివేశాడు. దయ్యాపుకుక్క ఆ గౌలునును ఒకసారి వాసన చూసి, దాన్ని నోట కరుచు కుని చంద్రవర్మదగ్గిరకు వచ్చి, తోక ఊపుతూ నిలబడింది. ఈ సంఘటనతో చంద్రవర్మకు ఆ ఇనపగౌలునులో ఏదో ప్రభావం వున్నట్టు ఆర్థమైంది. అతడు ఆ గౌలునును కుక్క నోటినుంచి తీసుకుని ఒక కొసను దాని మెడకు బిగించాడు.\n\nకుక్క ఒకమారు చుట్టూ కలయ చూసి, పెద్దగా మొరుగుతూ చంద్రవర్మను\n\nపాదలకేసి గుంజసాగింది. అది తనను ఎక్కడికో తీసుకు పోదలచిందని గ్రహించిన చంద్రవర్మ. ధైర్యంగా దాని వెనక నడవ సాగాడు. ఆసరికి చంద్రవర్మకు అది శునక రూపంలో వున్న ఏ రాకసుడో కాదనీ, నిజ మైన శునకమే అయివుండవచ్చనీ తోచింది.\n\nకుక్క ముళ్లపాదల మధ్యగా కొంత దూరం నడిచి, చంద్రవర్మను ఒకానొక కొండగుట్టమీదికి తీసుకువచ్చింది. ఆ గుట్ట డిగువగా వున్న పల్లంలో, ఒక సెలయేటి పక్కన చిన్న గుడిశె ఒకటి చంద్రవర్మ కంటబడింది. బహుశా, ఆ గుడిశెలో కుక్క యజమాని నివసిస్తూ వుంటాడనీ, తనను కుక్క అతడిదగ్గిరకు తీసుకుపోతున్నదని చంద్రవర్మ వూహించాడు. ఆ వెంటనే అతడు తన చేత గల గౌలునునుకూడా కుక్క మెడకు చుట్టి దాని వెనకగా కొండ గుట్టమీది నుంచి దిగి సెలయేటి ఆంచునే నడుస్తూ గుడిశెను సమీపించాడు.\n\nగుడిశెలోనుంచి ఎవరూ బయటికి రాలేదు. కుక్క పెద్దగా మొరుగుతూ గుడిశెలోకి పోయి, అంతలోనే బయటికి వచ్చి చుట్టూ కలయచూడసాగింది. ఈ గుడిశెలో ఎలాంటి వ్యక్తి నివసిస్తున్నాడో, అనుకుంటూ చంద్రవర్మ జాగ్రత్తగా గుడిశెలోకి వెళ్లాడు.\n\nలోపల ఎవరూ లేరు. ఒక మూలగా ఒక కుక్కిమంచం వున్నది. మరోవైపున గోడ నానుకుని చిన్నపొయ్యా, దాని ముందు రెండు మూడు కుండలూ, చిన్న మట్టి పాత్రలు కొన్ని వున్నవి. ఇంటి వాసాలకు వేలాడుతున్న ఒక తాడుమీద ఒక గొంగళీ, చిరిగిపోయిన కొన్ని బట్టలూ వున్నవి.\n\nఈ గుడిశెలో ఎవరో బీదవాడు నివసిస్తున్నాడని చంద్రవర్మ భావించాడు. కాని, అంతలోనే ఆతడికొక ఆనుమానం కలిగింది. ఇంత భయంకరారణ్యం మధ్య ఆ బీదవాడు కాలం గడవవలసిన అవసరం ఏం కలిగింది? వీడెవడైనా మరొక మాంత్రికుడా?\n\nచంద్రవర్మకు యీ అనుమానం కలగగానే, ఆతడు చప్పున ముందుకు నడిచి, పాయ్యి దగ్గిర వున్న కుండలను సమీపించి, వాటిని పరీక్షించి చూడసాగాడు. వీడెవడైనా నర మాంస భకీకుడైతే, ఆ కుండల్లో మాన వాస్థికలు దొరకవచ్చునని ఆతడి పూహ.\n\nచంద్రవర్మ తన పనిలో నిమగ్నుడై వుండగా హఠాత్తుగా వెనకనుంచి హెచ్చరిక వినబడింది. “ఉన్న చోటునుంచి కదలకు. కదిలేందుకు ప్రయత్నించావో.... వెన్నులో ఈ టెపోటు పడుతుంది! వెనుతిరిగి చూడ కుండా, నా ప్రశ్నలకు జవాబు లివ్వాలి.”\n\nచంద్రవర్మకు ముచ్చెమటలు పోసినై. ఎలాంటి శత్రువునుంచి తనకు ప్రమాదం రానున్నదో చూసేందుకైనా అవకాశం లేదు. బహుశా, తన వీపువెనక నిలబడివున్న ఆ శత్రువు, ఈ టెను వెన్నుమీదికి గురిచేసి వుంటాడు. కనుక, వెనుదిరిగేందుకు ప్రయత్నించటం వృధా.\n\n“నేను నీకు శత్రువునుకాదు, మిత్రుణ్ణి! నా ముఖం చూస్తే ఆ సంగతి గ్రహించ గలవు,” అన్నాడు చంద్రవర్మ భయాన్ని కప్పిపుచ్చుతూ.\n\n“నువ్వా? నాకు మిత్రుడివా...ఛీ,” అన్నాడు వెనక నిలబడివున్న వ్యక్తి. తరవాత\n\nఓ కేణకాలం ఆగి, “నీతోపాటు పచ్చిన రాజభటు లెక్కడ?” అని ప్రశ్నించాడు.\n\n“రాజభటులా?” అంటూ చంద్రవర్మ ఆశ్చర్యపోయి, “నేను యీ అరణ్యంలో ఒంటరిగానే తిరుగుతున్నాను. దైవకృష్ణవల్ల నీ దయ్యపు కుక్కకు ఆహారంకాకుండా నన్ను ఒక ఇనపగొలుసు కాపాడింది. ఆ కుక్క దారిచూపగా, నేనిక్కడికి వచ్చాను,” అన్నాడు చంద్రవర్మ.\n\n“ఆ ఇనపగొలుసు నీ ప్రాణాన్ని కాపా డిందనేదాంట్లో సందేహం ఏమీలేదు. ఆ గొలుసునే నా కొడుకు కుక్కమెడకు కట్టి దానిని వెంటపెట్టుకుని అరణ్యంలో తిరుగు తూండేవాడు.\n\nవాణ్ణి రాజభటులు పట్టుకు పోయినప్పుడు, ఆ గొలుసు అరణ్యంలో ఎక్కడో పడిపోయింది. అది నీ చేతిలో వుండటం పసిగట్టి, నీవు తన యజమానికి మిత్రుడివని భావించి కుక్క నిన్ను చంప కుఁడా వదిలింది. ఇంతకీ నా కొడుకు బతికే వున్నాడా? లేక రాజు వాణ్ణి చంపించాడా?” అన్నాడావ్యక్తి.\n\nచంద్రవర్మకు అంతా అయోమయంగా వున్నది. వీడెపడో తనను రాజభటు డను కుంటున్నాడు. తన కొడుకుకు పట్టిన దుర్గ తికి కారకులైనవారిలో తను ఒకడని అతడు భావిస్తుండబట్టే, తన వెన్నుమీద ఈటెను\n\nగురిచేసి వుంచాడు. ఈ ప్రమాదం నుంచి\nబయటపడటం ఎలా?\n\nచంద్రవర్మకు ఆ ప్రమాద పరిస్థితుల్లో\nచప్పున ఒక ఉపాయం తోచింది. అతడు\nతన నడుమునుంచి వేలాడుతున్న కత్తిని\nచూపుతూ, “అయ్యా, మీరెవరోగాని, నన్ను\nగురించి అపోహపడుతున్నట్టున్నది. నేను\nమీ కొడుకును పట్టుకుపోయిన రాజభటుల్లో\nవాణ్ణికాదు. మీరు చెప్పే రాజెవరోకూడా\nనాకు తెలియదు. నా నడుముకు వేలాడు\nతున్న యీ కత్తిని మీరు తీసుకోండి. మనం\nయిద్దరం ఆన్ని సంగతులూ నిదానంగా\nమాట్లాడుకోవచ్చు,” అన్నాడు చంద్రవర్మ.\n\nచంద్రవర్మ మాట ముగించి ముగించక\nముందే, అతడి వెనక నిలబడివున్న\nవ్యక్తి, కత్తిని చంద్రవర్మనుంచి తీసుకుని,\n“ఇప్పుడు, వెనుదిరగవచ్చు. ఏదైనా మోసం\nచేసేందుకు ప్రయత్నించావో, నీకు చావు\nతప్పదు,” అన్నాడు కఠినంగా.\n\nచంద్రవర్మ బతుకుజీవుడా అనుకుని ఒక\nనిట్టూర్పు విడిచి, వెనక్కు తెరిగిచూడు.\nఅతడికి దాదాపు డెబ్బైఏళ్ల వయసు గల\nవృద్ధు డౌకడు కనిపించాడు. అతడి తలా,\nగడ్డం బాగా తెల్లబడివున్నవి. ముఖం అంతా\nముడతలు పడివున్నది. అతడు ఒక చేతులో\nపెద్ద ఈటే, రెండవ చేతిలో కత్తి పట్టుకుని\n\nనిలబడివున్నాడు. అతడి కళ్లు ఎరగా జేవురించివున్నవి.\n\n“నేను రాజభట్టుణ్ణ కాను. రాజ్యం పోగొట్టుకుని అడవులపాలైన ఒకానోక దేశపు రాజును. మీ కుమారుణ్ణి బంధించి తీసుకు పోయిన రాజెవరు?” అని అడిగాడు చంద్రవర్మ.\n\n“నువ్వు ఏరాజ్యపు ఎల్లల్లో వున్నావో కూడా నీకు తెలియదా?” అని అడిగాడు ముసలివాడు అనుమానం కనబరుస్తూ.\n\nచంద్రవర్మ తెలియదన్నట్టు తల అడ్డంగా తిప్పాడు. ముసలివాడు చంద్రవర్మకేసి ఓ నిమిషకాలం గుచ్చిగుచ్చి పరీక్షిస్తున్నట్టు\n\nచూసి, “నీ మాట తీరూ, నీ దుస్తులూ చూస్తే, నువ్వీ ప్రాంతాలకు కొత్తవాడివిలా కనబదుతున్నావు. నిజంగానే నువ్వు రాజ్యం పోగొట్టుకుని అడవులపాలైనవాడివైతే, నేను నీకు సహాయంచేస్తాను. నువ్వు దానికి ప్రతిగా నాకు సహాయం చేస్తానని వాగ్దానం యివ్వగలవా?” అని అడిగాడు.\n\n“నానుంచి మీకు ఎలాంటి సహాయం కావాలి?” అన్నాడు చంద్రవర్మ.\n\n“నా కొడుకును రుద్రపురం రాజైన శివ సింహుడు బంధించి తీసుకుపోయాడు. నేను అతడి భట్టుల బారి పడకుండా తప్పించు కుంటూ, ఈ అరణ్యంలో తిరుగుతున్నాను. రాజుతో విరోధం పెట్టుకుని, ఈ విధంగా మరెంతో కాలం బతకగలనన్న ఆశయిక నాకు లేదు. ఈసరికే నా కొడుకును రాజు చంపించివుంటే చేయగలిగిందేమీ లేదు! అలాకాక అతడు బతికివుంటే, నేను రాజుతో రాజీపడి అతడికి “కంచుకోట” ప్రాంతం వున్న చోటుకు వెళ్లే మార్గాన్ని తెలిపే పటం యివ్వదలుచుకున్నాను,” అన్నాడు ముసలివాడు.\n\n“కంచుకోటా?” అంటూ చంద్రవర్మ ఎక్కడ లేని ఆశ్చర్యం కనబరిచి, “మీరనే కంచుకోట సంగతి నా చిన్నప్పుడు, పెద్ద\n\nవాళ్లు చెప్పుకుంటూవుండగా వినేవాళ్లు. ఆ కంచుకోట పడమటి సముద్రతిరప్రాంతాన ఎక్కడో వున్నదనీ, దానికి వెళ్లే మార్గం తెలిసిన వాళ్లెవరూ బతికిలేరనీ వాళ్లను కుంటూ వుండేవాళ్లు. ఆ చోటుకు చేరేందుకు మార్గం సూచించే పటం మీదగిరి వున్నదని వినటం నాకెంతో ఆశ్చర్యం కలిగిస్తున్నది!” అన్నాడు చంద్రవర్మ.\n\n“అవును, ఆశ్చర్యమే!” అంటూ ముసలివాడు తల పంచుకుని ఓ కీణకాలం ఆలోచిస్తూ వూడుకుని, తరవాత తల ఎత్తి, చంద్రవర్మ ముఖంలోకి సూటిగా చూస్తూ, “ఆ కంచుకోట ఎక్కడ వున్నదో తెలుసు కునేందుకు ప్రయత్నించి, చాలామంది ప్రాణాలు కోల్పోయారు. ఆ సంగతి నీకు తెలుసుగదా?” అన్నాడు.\n\n“ఆలా అని, పెద్దవాళ్లు చెప్పుకుంటూ వుండగా విన్నాను,” అన్నాడు చంద్రవర్మ.\n\nచంద్రవర్మ జవాబు వింటూనే ముసలి వాడు నవ్వి, “నీకు కంచుకోటను గురించి సర్వం తెలుసునని నాకు అనుమానం కలుగుతున్నది. నాదగిర ఆ కంచుకోటకు వెళ్లే మార్గం చిత్రించిన పటం ఒకటి వున్నది. దాన్ని మా పూర్వుల్లో ఒకరు సంపాయించారు. దాని సంగతి రుద్రపురం\n\nరాజైన శివసింహుడివరకూ పోయింది. అతడు తన భటులను పంపగా నేను పారి పోయి యిటువచ్చాను. నాకొడుకు దేవలుడు అతడికి చికికిపోయాడు. కంచుకోటలో లభ్యమయే వెలలేని రత్నరాసుల్లో నాకూ కొంత భాగం యిచ్చేటట్టయితే, ఆ పటాన్ని నేను రాజుగారికి యివ్వగలను. ఇందుకు నువ్వు మధ్యవర్తిగా వుండాలి. దేవలుళ్లి విడిపించాలి. ఇందుకు సహాయపడేట్టయితే, నాకువచ్చే భాగంలో కొంత నీకిస్తాను. ఆ ధనంతో నువ్వు కావలసిన సైన్యాలను సము కూర్చుకుని, నీ దేశాన్ని తిరిగి జయించుకోవచ్చు,” అన్నాడు ముసలివాడు.\n\nముసలివాడు చెప్పినదంతా శ్రద్ధగా విన్న చంద్రవర్మకు అతడు సామాన్యుడు కాదని తెలిసిపోయింది. ఎత్తులు వేయటంలో, వ్యూహాలు పన్నటంలో అతడు అందె వేసిన చేయి అని చంద్రవర్మ గ్రహించాడు.\n\n“మీరు పెట్టిన నియమాలు నాకు అంగి కారమే. కంచుకోటకు వెళ్లే మార్గాన్ని సూచించే ఆ పటం ఏదో నాకు చూపండి,” అన్నాడు చంద్రవర్మ.\n\nముసలివాడు తృప్తిగా చంద్రవర్మకేసి ఓమారు చూసి, ఏదో జవాబివ్వబోయేంతలో బయట కలకలం వినబడింది. ముసలివాడు ఎగిరి గంటేసి వాకిలిదగిరకు పోయి బయటికి తొంగి చూస్తూ, “అరుగో, రాజుగారి భటులు యిటే వస్తున్నారు! నాకూ, నా కొడుక్కీ ఎటువంటి హానీ కలగదని వాళ్లు మాట యిస్తే, నేను వాళ్లను కలుసుకుంటాను. కంచుకోటలో దొరికే ధనంలో నాకివ్వ వలసిన భాగం సంగతికూడా నువ్వు వాళ్లతో మాట్లాడి వాగ్దానం తీసుకో!”\n\nఅంటూ గుడిశె నుంచి బయటికి పరిగెత్తి, అడవిచెట్లలో మాయమయాడు.\n\nతృటికాలంలో జరిగిపోయిన యీ సంఘటన చంద్రవర్మకు నివ్వరపాటు కలిగించింది. ముసలివాడు ఆసాధ్యాడు. తనను సునాయసంగా ప్రమాదంలో తగుల్కునేట్టు చేసి, అడవిలోకి పారిపోయాడు. ఇప్పుడు తనేం చేయాలి?\n\nచంద్రవర్మ తను ఏం చేయాలో సెశ్చ యించుకునే లోపలే, అతడున్న గుడిశెను కత్తులూ, కఠార్లూ ధరించిన రాజభటులు చుట్టుముట్టారు.\n\n“లోపల వున్నవాళ్లెవరో బయటికి రండి. పారిపోయేందుకు ప్రయత్నిస్తే....ఈ టెక్కు గుచ్చి పైకెత్తుతాం!” అంటూ భటులు కేక పెట్టారు. చంద్రవర్మ దేనికైనా తెగించిన వాడిలా, నిర్ఘయంగా గుడిశెలోంచి బయటికి వచ్చాడు. —(ఇంకా వుంది)\n\nరక్తస్పర్శ:మ్యత్యాసాలు\n\nపట్టు విడవని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్లి, శవాన్ని దించి భుజాన వేసుకుని, యధాపకారం మౌనంగా శ్మశానంకేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, నీవు పడే కష్టం చూస్తే నాకు చాలా జాలిగా ఉన్నది. నీవు కష్టపడేది ఎవరి కోసం? ఆ మనిషి నీ రక్తబంధువా? నీ తరగతికి చెందినవాడా? రక్తబంధువుల కోసరమైతే త్యాగం చేసినా తప్ప లేదు. ఈ విషయం రుజువు చెయ్యటానికిగాను నీకు ఒక చిన్న కథ చెబుతాను విను,” ఆంటూ ఈ విధంగా చెప్పసాగాడు:\n\nపూర్వం కౌశాంభీనగరంలో ఇద్దరు అన్న దమ్ము లుండేవారు. వారు పేదవారు. అన్న పేరు శంకరదేవుడు, తమ్ముడి పేరు శంభు దేవుడు. ఇద్దరూ చాలా చిన్నవయసునుంచి గౌప్యఇంటివాళ్లపద్ద సేవచేసి జీవయాత్ర గడువుతూ వచ్చారు.\n\nబేతాళ కథలు\n\nఇలా ఉండగా శంకరుడు పని చేసే సంపన్నుల కుటుంబంలో ఒక్కడే కుమారు డుండేవాడు. అతనుకూడా శంకరుడి ఈడు వాడే. ఇద్దరూ చూపటానికి అన్నదమ్ములని పించేటట్టుగా ఉండేవారు. కొంతకాలానికి విధివశాన ఇంటివారి కుర్రవాడు చని పోయాడు. సంపన్నుడైన ఇంటి యజమాని శంకరుట్టి చూసుకుంటూ తన పుత్రశోకాన్ని మరిచిపోయాడు.\n\nఅదిమొదలు శంకరుడు ఆ ఇంట నౌకరు లాగా ప్రపర్తించటం మాని, సంపన్నుడి కొడుకులాగే పెరిగాడు. వాడికి ఎందులోనూ లోటులేదు. సంపన్నుడి అస్తిలో సగం\n\nభాగం వాడికి సంక్రమించింది. వాడు బాగా చదువుకుని చివరకు ఉజ్జయిని రాజుగారి పద్ద కొలువుకూడా సంపాదించుకుని గొప్ప వాడయాడు.\n\nఈలోపల శంభుడు మాత్రం నౌకరు జీవితమే గడుపుతున్నాడు. వాడు ఎన్నడూ తన కష్టాలను తలుచుకునేవాడు కాడు, తన అన్న గొప్పతనాన్నే స్మరించుకుని ఆనందించేవాడు. వినేవాళ్లు ఉంటే చాలు తన అన్న కబుర్లు ఎంతసేపైనా చెప్పి పారవశ్యం చెందేవాడు.\n\n“మీ అన్న ఎప్పుడైనా నిన్ను చూడ వస్తూంటాడా?” అని ఎవరైనా ఆడిగితే,\n\n“అబ్బో, మా అన్నకు ఎన్ని పనులు!\nరాజుగారికి కొలువు చేయాలా? రాజుగారు\nఇక్కడికీ, అక్కడికీ వెళ్లమంటే వెళ్లాలా?\nగొప్ప గొప్ప వాళ్లంతా ఇంటికి వస్తే రాచ\nకార్యాలు మాట్లాడాలా? అతనికి ఎక్కడ\nతీరుతుంది? మూడేళ్ల కిందట ఈ పట్టణం\nవచ్చినప్పుడు నాకుకనబడి మరీ వెళ్లాడుగా!”\nఅనేవాడు శంభుడు.\n\n“మీ అన్న నీకు ఎప్పుడైనా డబ్బు\nపంపించి సహాయం చేస్తూంటాడా?” అని\nఅడిగితే, “ఎంత చెట్టు కంత గాలి! ఎంత\nడబ్బూ ఆయనకే చాలదు. ఆయినా నాటోటి\nవాడికి డబ్బెందుకూ? నాకు కావలిసిందంతా\n\nమా యజమాని ఇస్తూనే ఉన్నాడుగా!” అని\nశంభుడు సమాధానం చెప్పేవాడు.\n\nవాడికి తన అన్నమీద ఉండే గౌరవాభి\nమానాలు చూసి కొందరు సంతోషించేవారు,\nమరికొందరు నవ్వుకుని, వాట్టి పిచ్చివాడి\nకింద జమకట్టెవారు.\n\nఈ విధంగా చాలా కాలం గడిచింది.\nశంభుడు పెద్దవాడయాడు. వాడికి వివాహం\nచేసుకునే వయసు వచ్చింది. వాడికి తగిన\nవధువుకూడా దొరికింది. కౌశాంభీనగరంలోనే\nమరొక గొప్పయింటి పిల్ల అయిన మాలతి\nఅనే అమ్మాయికి లక్ష్మి అని ఒక పరిచారిక\nఉండేది. లక్ష్మికీ శంభుడికీ పరిచయం\n\nఅయింది. ఇద్దరూ పెళ్లి డటానికి కూడా నిశ్చయించారు.\n\nపేదవాళ్ల పెళ్లిళ్లు సులువుగా జరగవు.\nఈ పెళ్లికి శంభుడి యజమానీ, లక్ష్మి యజమానురాలూ కూడా సమ్మతించేసరికి ఒక వీడాది గడిచింది. ఈ సంగతి నలు గురికి తెలిసినాక అందరూ సంతోషించారు. అయితే తన అన్నకూడా లక్ష్మిని ఆమోదిస్తేనే గాని శంభుడికి సంతృప్తి లేదు. వాడు శంకరుడికి కబురు చేశాడు.\n\nకబురు అందిన కొంతకాలానికి శంకరుడు కౌశాంబీనగరానికి వచ్చాడు. అయితే అతను తన తమ్ముడు పనిచేసే ఇంటికి రాక అతిథి గృహంలో దిగి, మంచి బట్టలు వేసుకుని తనను చూడరమ్మని నౌకరుచేత శంభుడికి కబురు చేశాడు.\n\nశంభుడు ఆ ప్రకారమే అన్నను చూడ బోయి లక్ష్మిని వర్ణించి చెప్పి, “అన్నా, నుపుకూడా లక్ష్మిని చూసి నీ ఆభిప్రాయం చెప్పు. మేము ఈడూ జోడూగా ఉంటామని అందరూ అన్నారుగాని, నీ నోట ఆ మాట వింటే తప్ప నాకు తృప్తిలేదు. ఇవాళే వచ్చి నీకు కనపడమని లక్ష్మికి కబురు చేస్తాను,” అన్నాడు.\n\nశంకరుడు సరేనన్నాడు. ఆ రోజు సాయం కాలమే లక్ష్మి, తన యజమానురాలైన\n\nమాలతిని వెంటబెట్టుకుని అతిథి గృహానికి వెళ్లింది. మాలతి చాలా అందగత్తె. ఆమెను చూడగా నే శంకరుడు పరవశుడైపోయి, ఆమెకు తన పేరూ, హోదా మొదలైనవి తెలుపుకుని స్నేహం కలిపాడు. మాలతి వెళ్లిపోతూ శంకరుణ్ణ తమ ఇంటికి అతిథిగా రమ్మని ఆ హ్వానించింది. మర్మాడు ఉదయమే శంకరుడు వారింటికి వెళ్లి, మాలతి తండ్రిని కలుసుకుని, తన కు మాలతిని పెళ్లాడాలని ఉన్నట్టు చెప్పాడు. మాలతి తండ్రి పెళ్లికి సమ్మతించాడుకూడా.\n\nఇది జరిగిన సాయంకాలం శంభుడు గంపెడు ఆశతో శంకరుడి వద్దకు వచ్చి,\n\n“అన్నా, లక్ష్మిని చూశావా? ఎలా ఉంది? నీ కంటికి నచ్చిందా?” అని అడిగాడు.\n\n“ఆ లక్ష్మి యజమానురాలు అంత అందగత్తె అని నాకు మాటమాత్రమైనా చెప్పావుకావేం?” అని శంకరుడు తమ్ముణ్ణి అడిగాడు.\n\n“ఎందుచేతోగాని నేను అవిడ మొహం ఎన్నడూ సరిగా చూడలేదు. ఇంతకూ లక్ష్మి నీకు నచ్చిందని చెబుదూ!” అని శంభుడు ప్రాధేయపడ్డాడు.\n\n“నువ్వేమీ అనుకోకు. నేను లక్ష్మిని చూడటం మాటే మరిచాను. ఇంతకూ ఆ లక్ష్మిని నువు పెళ్లాడే అవకాశం లేదు. ఎందు\n\nకంటే, నాకూ మాలతికీ పెళ్లి స్థిరమై పోయింది. లక్ష్మీ మాలతి వెంట ఉజ్జయినికి వచ్చేస్తుంది. నువు లక్ష్మీని పెళ్లాడితే మా ఇంటనే నౌకరులాగా బతకవలిసి వస్తుంది. ఇది భావ్యంగా ఉండదు. అందుచేత నువు మరొకతెను చూసుకుని పెళ్లాడు. ఈ ఊళ్లో పరిచారికలు చాలామంది ఉంటారు!” అన్నాడు శంకరుడు.\n\nతన అన్న చెప్పిన ఈ మాటలు విని శంభుడు నిలువునా కుంగిపోయాడు. అతడికి ఏంచెయ్యాలో తెలియలేదు.\n\nబేతాళుడి కథ చెప్పి, “రాజా, శంక రుడూ శంభుడూ రక్తస్పర్శచేత అన్న దమ్ములు, కాని వారిలో జీవితం వ్యత్యాసాలు కల్పించింది. అలాటప్పుడు శంభుడు తనకూ శంకరుడికీ ఉండే రక్తస్పర్శను పాటించి అన్నకోసం సంతోషంతో తన ప్రేమను త్యాగంచెయ్యాలా? లేక అతన్ని ఇంకొక తరగతివాడుగా భావించి తన\n\nనుఖాన్ని తాను చూసుకోవాలా? ఈ సందేహానికి సమాధానం తెలిసికూడా చెప్పక పోయావో నీ తల పగిలిపొతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “రక్తస్పర్శ జన్మతత్ః వచ్చేది. వ్యత్యాసాలు జీవితమార్గాలలో తేడావల్ల ఏర్పడుతువి. శంకరుడి సుఖానికి శంభుడి సుఖం అడ్డం వచ్చినది వారు అన్నదమ్ములు కావటంవల్ల అని శంకరుడు అనుకున్నాడు. అయితే ఇది నిజంకాదు. వారిద్దరూ వేరువేరు తరగతులకు చేరి పోవటంచేత యజమానురాలినీ, పరిచారికనూ ప్రేమించటం జరిగింది. అందుచేత శంభుడు తన అన్నపట్ల గల రక్తస్పర్శను పాటించ నవసరంలేదు. అతను తన వదినె గారి సేవకురాలిని నిశ్చింతగా పెళ్లాడ వచ్చు,” అని జవాబు చెప్పాడు.\n\nరాజుకు ఈవిధంగా షౌనభంగం కలగ గానే బేతాళుడు శవంతోసహా మాయమై మళ్లీ చెట్టెక్కాడు. —(కల్పితం)\n\nబాలీశుడి పరాభవం\n\nపూర్వం దండకారణ్యం మధ్య పర్వత\nప్రాంతంలో మారీచలోయ ఆని ఉండేది.\nఆ లోయనిండా గుట్టలుండేవి. ఒక్కొక్క\nగుట్టపైనా ఒక్కొక్క రాకసుడు ఇల్లు కట్టు\nకుని నివసిస్తూ ఉండేవాడు. రాకసులలో\nకెల్లా బలశాలి అయినవాడు రాకసులకు\nనాయకుడుగా ఉంటూండేవాడు. రాకసు\nలంతా సామాన్యంగా కలిసికట్టుగానే\nజీవించేవారు. కాని ఒక్కొక్కప్పుడు ఒక\nయువక రాకసుడు తాను చాలా బలశాలి\nసనుకుని మిగిలిన రాకసులను యుద్ధానికి\nపిలిచి, వాళ్లను ఒక్కొక్కరినే జయించి\nతాను నాయకుడు కావటంకూడా\nజరుగుతూ ఉండేది.\n\nబాలీశుడనే రాకసుడు అపారమైన బలం\nగలవాడు. వాడు మారీచలోయలో ఉండే\nఒక్కొక్క రాకసుష్ణే తనతో పొటీకి పిలిచి\nఓడించ నారంభించాడు.\n\n\" నువు మమ్మల్నందర్శి ఓడించటం\nఒక లెక్కలోది కాదు. పెద్ద గుట్టపైన\nఉండే శతబాహును ఓడించు!\" అన్నారు\nరాకసులు బాలీశుడితో.\n\n“ఎప్పుడో వీలు చూసుకుని అయన\nదర్శనంకూడా చేస్తాను!” అని బాలీశుడు\nఅంటూ వచ్చాడు.\n\nఅలాగే శతబాహుడితోకూడా అనేకమంది\nరాకసులు, \"ఎప్పుడో బాలీశుడు నిన్నుకూడా\nఒక పట్టుపట్టి చూస్తాడు. అతణ్ణి జయించటం\nవిమంత సులువు కాదు!\" అన్నారు.\n\n“నేనూ బాలీశుడికోసమే ఎదురు\nచూస్తున్నాను!” అన్నాడు శతబాహుడు\nబింకంగా. అయితే బాలీశుడు తనను\nఓడించేస్తాడేమోనన్న భయం శతబాహుడికి\nలేకపోలేదు.\n\nమారీచలోయకు ఒక చివర బాలీశుడూ,\nఇంకొక చివర శతబాహుడూ ఉండటంప్పల్ల\n\nవారిద్దరూ కలుసుకోవటంగాని, ఒకరినొకరు పరిచయం చేసుకోవటంగాని చాలాకాలం పడలేదు.\n\nఒకనాడు శతబాహుడూ, ఇతర రాకసులూ కలిసి రెండు కొండల మధ్యగా బండరాళ్లతో దారి వేస్తున్నారు. తనతో బలాబలాలు చూసుకోవటానికి బాలీశుడు అక్కడికి రాబోతున్నట్టు శతబాహుడికి ఆనుమానం తగిలింది. వాడు తన చేతిలో ఉన్న కొండ రాయి విసిరి అవతలికి గిరవాటు వేసి, \"ఒక్కసారి ఇంటిదాకా వెళ్లి నా భార్య ఎట్లా ఉన్నదీ చూసి ఇప్పుడే పస్తాను,\" అంటూ బయలుదేరాడు. వాడు దారి పక్కన\n\nఉన్న చెట్టొకటి పీకి, వేళ్లూ, కొమ్మలూ తుంచేసి, చేతికర్రలాగా చేసుకుని ఇంటికి చేరుకున్నాడు.\n\nశతబాహుడి భార్య తన భర్త త్వరగా ఇంటికి వచ్చినందుకు మొదట సంతో షించినా, అతడి ముఖాన ఏదో విచారం ఉండటం గమనించి కారణ మడిగింది.\n\n“వేరే కారణ మేముందీ? ఈ బాలీశుడే. వ్యాణిగురించి ఎవరి నోట విన్నా భయం కరమైన విషయాలే! వాడు కాలితో గట్టిగా నేలను తాటిస్తే భూకంపం వస్తుందిట! వాడు పిడుగులను పట్టి రెండు చేతుల మధ్యా అదిమి ఆప్పడాలలాగా చేస్తాట్ట!” అంటూ శతబాహుడు తన బొటనవేలు నోట పెట్టుకున్నాడు. ఎందుకంటే వాడి మాయలన్నీ ఆ బొటనవేలిలో ఉన్నాయి. దాన్ని నోట పెట్టుకుంటే వాడికి ఎక్కడ ఏమి జరిగేదీ తెలుస్తుంది.\n\n“ఏమి తెలిసింది?” అన్నది శతబాహుడి భార్య.\n\n“వాడిప్పుడు మన ఇంటికే వస్తున్నాడు. రేపు మధ్యాన్నానికల్లా ఇక్కడికి చేరు కుంటాడు,” అన్నాడు శతబాహుడు.\n\n“ఫరవాలేదు. వాడి సంగతి నేను చూస్తాలే. భయపడకు!” అన్నది భార్య.\n\nఆమె ఆ సాయంకాలమే చుట్టుపక్కల\nఉన్న రాకీసులందరి ఇళ్లకూ వెళ్లి బోలెడన్ని\nఇనపపెనాలు అరువు తెచ్చింది.\n\nతమ అతిథికి రొట్టెలు తయారు చెయ్య\nటానికిగాను రెండు గుండెగల నిండా\nపిండి సిద్ధం చేసింది.\n\nబాలీశుడు వచ్చి చేరే సమయానికి ఆమె\nతన భర్తును ఒక పెద్ద తొట్టలో పడుకోబెట్టి\nఅతడిపైన గుడ్డలు కప్పింది. తరవాత ఆమె\nతాను అరువు తెచ్చిన పెనాలు మధ్య ఉంచి,\nవాటికి పైనా కిందా పిండి పట్టించి రొట్టెల\nలాగా తయారుచేసి వాటిని కాల్చసాగింది.\nఇంతలో బాలీశుడు అక్కడికి పచ్చాడు.\n\n“ఈ ఇంటికి శుభం కలగాలి! శతబాహుడి\nఇల్లు ఇదేనా, ఆమ్మా?” అని అడిగాడు.\n\n“అవును, నాయనా, కూర్చో! నువ్వెవరో\nగాని ఆయన లేని సమయంలో వచ్చావు.\nఎవడో బాలీశుకెని ఒక పొగదుబోతు తనతో\nఖలాబలాలు చూసుకునేటందుకు వస్తున్నా\nడని విని చిందులు తొక్కుతూ మా ఆయన\nకొండల మధ్య దారి వేస్తున్న చోటికి\nవెళ్లాడు! పాపం, వాడెవడికో మూడిందన్న\nమాటే!” అన్నది శతబాహుడి భార్య.\n\n“అట్లాగా? నేనే ఆ బాలీశుణ్ణి! ఆయనో\nనేనో తేల్చుకోవాలని ఏడాదిగా ఎదురు\nచూస్తున్నాను!” అన్నాడు బాలీశుడు.\n\n\" నీకు ఆయన ముఖ పరిచయం అన్నా ఉన్నదా ?\" అని ఆమె ఆడిగింది.\n\n\" ఏదీ ? ఆయన నా ఎదట పడకుండా తిరుగుతున్నాడాయి !\" అన్నాడు బాలీశుడు.\n\n\" అంతవరకు అదృష్టవంతుడివను కో !.... ఇదుగో, చూడు, నాయనా ! మరీ ఎదురు గాలిగా ఉందిగాని, ఇంటిని కాస్త తిప్పుతావా ? ఆయన ఉంటే అదే చేస్తాడు !\" ఆన్నది శతబాహుడి భార్య.\n\nఈ మాట విని బాలీశుడు లో పలనివ్వెరపోయాడు. కాని ఆ ఆశ్చర్యం పైకి చూపలేదు. వాడు లేచి బయటికి వెళ్లి, తన కుడిచేతి మధ్యవేలు మెటికలు విరిచి,\n\nరెండు చేతులా ఇంటిని పట్టుకుని తిప్పేశాడు. బాలీశుడి రాకుస శక్తులన్నీ వాడి కుడిచేతి మధ్య వేలిలో ఉన్నాయి మరి!\n\nబాలీశుడు తన ఇంటిని తిప్పెయ్యటం చూసి తొట్టలో పడుకుని ఉన్న శతబాహుడికి ముచ్చెమటలు పోశాయి. ఆతడి భార్య మాత్రం కొంచెమైనా ఆశ్చర్యం ప్రదర్శించక, \" బాగుంది, నాయనా ! ఆ చేత్తోనే దొడ్లో ఉన్న కొండను చీల్చి నీళ్లబావి ఏర్పాటు చేస్తావా ఏమిటి ? నా భర్త నీళ్లకోసం కొండను చీల్చబోతుండగా ఎవరో వచ్చి నీమాట చెప్పారు. నీ పేరు వినగానే రోషం వచ్చి ఉన్నవాడు ఉన్నట్టుగా బయలుదేరి\n\nవెళ్లిపోయాడు! ఈ పూట తాగటానికైనా నీళ్లు లేవు!” అన్నది.\n\nబాలీశుడు ఆమెవెంట దొడ్డోకి వెళ్లి రాతిని చూశాడు. ఆది నూరు నిలువుల ఎత్తుగల రాయి. అయినా బాలీశుడు వెనకాడక, తస కుడిచేతి మధ్యవేలు మెటికలు విరిచి రెండు చేతులతోనూ ఆ కొండను రెండుగా పగల చీశాడు. కొండ నిలువుగా పగిలి మధ్య ఒక బ్రహ్మాండమైన కోస ఏర్పడింది.\n\n“రా, బాబూ! కష్టపడ్డావు, ఇంత తిండి పెడతాను! ఏం తిండిలే, మాది చాలా మొరటు తిండి! మా ఆయనకోసం రొట్టెలు చేస్తున్నాను. నీకు కావలిసినవి నుపు తిను,\n\nఆయన వచ్చేలోగా మరిన్ని చేస్తాను,” అన్నది శతబాహుడి భార్య. ఆమె బాలీశుణ్ణి కూర్చోబెట్టి ఎదురుగా పది రొట్టెలు దొంతరగా పేర్చి పెట్టింది.\n\nబాలీశుడు పైరొట్టె తీసి నోటపెట్టి కొరి కాడు. మరుకీణం వాడి పళ్లు రెండు పెళ్లున విరిగాయి; వాడు భయంకరంగా ఆర్త నాచం చేశాడు.\n\n“ఛీ, ఛీ! ఇదేం రొట్టె? నా పళ్లు ఎలా ఊడాయో!” అన్నాడు బాలీశుడు.\n\n“ఆదేమిటి, నాయనా? మా ఆయన రోజూ తినే రొట్టెలేనే! మాది కాస్త మొరటు తిండి అని ముందే చెప్పానుగా. అయినా\n\nఈ రొట్టెలను ఆ తొట్లో ఉన్న పిల్లాడుకూడా తింటాడే!” అన్నది శతబాహుడి భార్య.\n\nబాలీశుడికి రోషం వచ్చి ఇంకొక రొట్టె తీసి కొరికాడు. వాడి దంతాలు మరిలెండు ఊడాయి. “ఛి, ఛి! ఇదేం తిండి! నాకు వద్దేవద్దు!” అని వాడు అరిచాడు.\n\n“ఆ రొట్టెలు తినటానికి శక్తి లేకపోతే మా నెయ్యిగాని, కేకలు పెట్టకు. నిద్ర పోతున్న బిడ్డడు కాస్తా లేస్తాడు. అడుగో, లేపనే లేచాడు!” అన్నది శతబాహుడి భార్య.\n\nఈలోపల శతబాహుడు చిన్న శోకం పెట్టాడు. చిన్న పిల్లవాడి గొంతు ఆలా ఉండటంచూసి బాలీశుడు దిగ్ఫ్యామ చెందాడు. శతబాహుడి భార్య పాయివద్ద నుంచి లేచి వెళ్లి, తొట్టలో ఉన్న తన భర్తకు మామూలుగా చేసిన రొట్టె ఒకటి ఇచ్చింది. తొట్టలో ఉండే పనివాడు ఆ రొట్టెను గబ గబా కొరికి తింటూఉండటం చూసి బాలీ శుడు, “ఇంకా నయం! నేనిక్కడికి శత\n\nబాహుడుండగా వచ్చాను కాదు!” అను కున్నాడు. భయంతో వాడికి కాళ్లు, చేతులా వణకసాగాయి.\n\n“ఆమ్మా, శతబాహుడు వస్తే నేను కీమాపణ చెప్పుకున్నానని చెప్పు! ఆయన ఎక్కడ, నేనెక్కడ! నాకు బుద్ధివచ్చింది!” అన్నాడు వాడు శతబాహుడి భార్యతో.\n\n“అసలా మనుషుల తీరే వేరు, నాయనా! మా అబ్బాయి దంతాలు తడివి చూశాపంటే నీకే తెలుస్తుంది! ఏది, నాయనా, నోరు తెరిచి నీ దంతాలు మా మయ్యకు చూపించూ!” అన్నది శతబాహుడి భార్య.\n\nబాలీశుడు మోసపోయి, శతబాహుడి నోట్లో తన కుడిచేతివేళ్లు పెట్టి తడిమాడు. వీలుచూసుకుని శతబాహుడు వాడి మధ్య వేలు కాస్తా కొరికేశాడు. ఆ వేలితోబాటు బాలీశుడి శక్తులన్నీ పోయి వాడు మామూలు మనిషి అయిపోయాడు. ఆ తరవాత శత బాహుడిమీదికి పోటీవచ్చిన రాకుసుడే లేడు.\n\nఅసమాక్ష్యకాదిత్వము\n\nసుపర్సనిది:\n\nనిజము నీ మాట ఎం-తే ఆశవలన\nప్రజ కష్ట నష్టముల్ - పడుచుందు రెపుడు.\nఒక రాచనగరున - నొక కోతిమూక\nసుకముండు రాకుమా-రకు లిచ్చు తిండ్ల.\nనగరున పాట్టేళ్లు - తెగ క్రొవ్వియుండు\nతగ రొక్కటి దినమ్ము - తడవు వంటలను\nవంటవా రది చూచి - కంటగించుచును\nఆంట నుండిన దెత్తి - ఇట్టె కొట్టెదరు.\nదినదినమ్మీ రచ్చ - కొనసాగుచుండె\nకననట్లు కోతులు - గడచుచు నుండె.\nకోతిరా జిది చూచి - “ కొంపలో నిట్లు\nరాతిరి పవలెల్ల - రచ్చలు కలుగ\nఉండరా ; దిట నేమి - యొనగూడగలదె ?\nమిండ పాట్టెలేమి - మెడకు తేగలదె ?”\nఅని తనవారల - నడవికి పోద\nమని ప్రొత్సహించె ; వా - రది వినలేదు.\n\nరాజభోజన మిట - రాము పామ్మనిరి.\nఈ జగడాలలో - నేల కూర్చుంట\nముప్పు తప్పదటంచు - ముసలి ఆ కోతి\nచెప్పిన వినకున్న - చెడుదు రటంచు\nతనవారి ముప్పును - తను చూడలేక\nవనమున కేగె, ఆం-తన ఒకనాడు—\nవంటింట పాట్టెలు - వంగుట చూచి\nపంటవా డౌక కొర్వి - వడి విసరంగ,\nభగభగ మండె నా-తగరు వెంట్రుకలు\nరగులుచు ఆశ్వశా-లను దూరె నదియు.\nకస పంటుకొని కొంప - గబగబ మండె.\nపస చెడె గుణ్ణాలు; - ప్రభువు వైద్యులను\nరావించి ఆడుగ, “దొరా కోతి మెదడు\nఈ వేడి తగ్గించు - నిపుడె” అన్నారు.\nఆన భట్టు లంత చి-క్కిన కోతినెల్ల\nపనిపట్టి చంపి, రా - పగిది, వనాన\nకోతిపెద్ద యెతింగి - గోలున నేడ్చి\n\nఅది చూచి జన మెల్ల - ఆ హార మెట్లు\nఎద దాల్చితని దాని - నెంతేని అడుగ\n“ కల దొక్క కొల, సందు - కలవు హారాలు\nతలకొక్క టిత్తు సం-దుల వత్తురేని ”\nఆని కోతి చెప్ప రా - జది విని ఆశ\nతన పరివారమ్ము - గొని తోడ వచ్చె.\nతెలవారుచుండ సం-దుల దిగినంత\nవెలలేని హారాలు - వేలు చిక్కునన\nపరివార మంతయు - ఊరికిరి లోన\nతరిగి రాకున్న ఆ-దొర కోతి నడిగె.\nకోతి యిట్లనె: “మాదు - కొంప ముంచితివి.\nఈ తీరుగా నిన్ను - నేను ముంచితిని.\nపా”మ్మనె; రాజంత - బుద్ది చెప్పకొని\nకిమ్మనకుండ దా-రమ్మట వోయె.\n\n* * *\n\nఆత్యాశ మంచి గా - దన్న అందులనె\nసత్యమ్ము, సత్యమ్ము - సత్య మీ మాట.\n\nచక్రధారి :\n\nతప్పయ్యే గాని నన్ - తటుకున ద్రోసి\nఇప్పగిదిని పోవ - నెటు మనసయ్యే\nనను వీడిపోకు మీ-పని దిక్కులేక\nకనరాని బాధల - గడపంగలేను.\n\nఏమైన దైవమే - యేరీతి నడపు\nనా మార్గమున శుభ-మ్మశుభమ్ము నగును.\n\nకోతుల జంపిన - కొంటెరాజునకు\nబుద్ది సెప్టచలంచి, - పాగులుచు నడవి\nఉద్ధతి తిరుగగా, - నొక కుంట గాంచె.\nఆందులోనికి వెళ్ళు - అడుగుల జాడ\nఅందుండి తిరిగి రా-నట్లు కాన్పింప\nతామరతూడుతో - దాహమ్ము త్రావె\nఈమార్కి చూచి క-న్పించె రాకీసుడు.\n“ ఈ సరస్సున నుందు - నెప్పుడు, దిగిన\nమానుల తిందు; నీ-మతికి మెచ్చితిని ”\nఆని వాడు మెచ్చ; “ ఆయ్యా నీకు తిండి\nఒనగూర్తు నీమెడ-నుండు రత్నాల\nహారమ్ము ని”మ్మని - ఆ కోతి కోరె.\nహారమ్ము గొని మెల్ల - ఊరును జేరె."
        },
        {
            "title": "సువర్ణసిద్ధి:",
            "page_start": 44,
            "pdf_page": 44,
            "content": "## సువర్ణసిద్ధి:\n\nఆయినను మన చేత - నగునంతవిచుకు నయవాక్యముల విన-నగు నెప్పుచుకును. వినకుండ చెడితివి; - ననుగూడ నిచట కనరాని యీడుమల - దినుమను లేల?\n\nవిను మొక్క వనమున - చను నొక పక్కి తనకు రెండు ముఖాలు - తను వేమొ ఒక లే. ఒకనాడు ఒక ముఖ - మొక్క పండు తినుచు ఇకిలించి ఇకిలించి - ఎంతో వర్ణించె. అవలి ముఖమది - యంతయు చూచి ఈపలి కింతైన - ఇమ్మని యడిగె.\n\n“ఎందుకోయా నీకు, - ఇటు తినుచుంటి ఎందైన నొక పొట్ట-కే గద పోవు,”\n\nఆనిన నా ముఖము దీ-నాసతమ్మయ్యె చనె కొన్ని నాళ్ళు; ఒక్క - సమయమ్ము సందు—\n\nవిసపు పండొకటి ఆ-వేపు ముఖమ్ము కసిదీర చూచి త-క్కక తిననుండె.\n\nఇటు ముఖమ్మెంతయో - వీడ్చి మొక్సినను కటు భాషియై యది - కసకస నమలె.\n\nరెండును పడి చచ్చె - ఒండేమి లేక\n\nఅండజమ్ముల కథ - అగు మన తీరు నేనుండ నిచ్చట, - నే నేగువాడ కానిమ్ము విధి; నన్ను - క్రమ్మఅనిమ్ము.\n\n## చక్రధారి:\n\nసరె పోయి రమ్మాయి - జరుగనీ ఎట్లో మతి ఒంటరిగ టోకు - మంచిది కాదు.\n\nజంటగా దారిని - చనవలె నెపుడు\n\n## సువర్ణసిద్ధి:\n\nజంట యెందులకు ఆ-సందర్భమేమి?\n\n## చక్రధారి:\n\nవిను మొక్క కథ చెప్పె-దను వివరింప మునుపొక్క ఊర నుండెను విపు డౌకడు. పనిమీద పోదలం-చెను పొరుగూరు తన తల్లితో చెప్ప - జనని యీట్లనియె “తోడు తీసుకపొమ్ము - వేడుక యంచు వాడల కొంటిగా - వలదు పొవంగ.\n\nఎవరు లేకున్న ని-దే చాలు” సంచు\nఆవతలి గుంటలో - నటు చూచి ఎండ్రి\nనొకదాని దెచ్చి వా-నికి ఆమె యిచ్చె,\nఇక విధిలేక తీ-నుక బుట్టలోన\nఉంచి, దానిని గొంచు - నొక చెట్టుక్రింద\nమంచి యెండగుటయు, - మహి కూర్కు\nసెందె.\n\nచెట్టుతొఱ్ఞను వీడి - చెనటి పామొకటి\nగుట్టుగా దిగివచ్చి - బుట్టను జూచె.\nలోనికి తల వెట్ట, - పూనిక యెండ్రి\nదానిని కత్తుల - బోనులొ కొండి\nయల బట్టి, తల నొక్కి - యనువుల బాపె.\nకలవడి విప్పుడు - తల విదిలించి\nమేల్కొంచి చచ్చిన - మిడినాగు చూచి\nకోల్కొని తన యెండ్రి - గుణము కీర్తించె.\nజనని మాటను త్రోసి - చరచర రాక\nవినినందున నెకదా - మనితి నం చనియె.\n\nఆటుగాన తోడు నె-చ్చటా చూచుకొనుము\nదిటవుగా పామ్ము పాం-దెదవు సౌఖ్యములు\nనువర్ణసిద్ధి :\n\nసరి, పోయివత్తు నా-జ్ఞను సెలవిమ్ము\n\nచక్రధారి :\n\nసరి పోయిరమ్ము గ్ర-మ్మా పాంచు సుఖము\n\nఆని చక్రధారి పా-మ్మనినంత నతడు\nపని విని ఉఁరికి - పయనమైపోయె.\n\nకావున అత్యాశ - కాదనుచుంద్రి\nవీచి లభించ న-వే చాలునంచు\nమనవలె వేనికో - మహి చూడరాదు\nఆనుటకై ఈ తంత్ర-మును చెప్పె విష్ణు\nశర్మ రాజకుమార-నమితికి నిట్లు\nశర్మద; మిందుతో - సంపూర్ణముగను\nపంచతంత్రము సమా-ప్రమ్మయ్యె నిపుడు.\nకొంచక చదివి పె-క్కులు నేర్చుకొనుడు.\n\n★ పంచతంత్రం సర్వం సంపూర్ణం\n\n★"
        },
        {
            "title": "డెన్మార్క్స్ యునరాజు",
            "page_start": 46,
            "pdf_page": 46,
            "content": "# డెన్మార్క్స్ యునరాజు\n\nపూర్వం డెన్మార్క్ దేశాన్ని ఏలే రాజుకు హామ్లెట్ అనే కుమారుడూ, క్లాడియన్ అనే తమ్ముడూ ఉండేవారు. రాజు ఎంతో ఉదారుడు, పరాక్రమవంతుడు, దైవాంశ సంభూతుడు. కాని ఆయన తమ్ముడైన క్లాడియన్ మటుకు పరమనీచుడు, కళా హీనుడు, రాకసాంశ గలవాడు.\n\nఒకనాడు రాజుగారు ఉద్యానంలో పడు కుని నిద్రపోతూండగా క్లాడియన్ ఒంటరిగా ఆక్రడికి వెళ్లి అన్నగారి చెవిలో విషం పోశాడు. దాని ఫలితంగా రాజు చని పోయాడు. తన అన్నగారు విషసర్పం కరిచి మరణించినట్టు క్లాడియన్ ప్రకటించాడు. ఆ మాట అందరూ నమ్మారు.\n\nఆచారం ప్రకారం క్లాడియన్ కు రాజ్యాభి షేకం జరిగింది. క్లాడియన్ కేవలం రాజ్యం కోసమే తన అన్నను చంపలేదు, తన వదినె గారిని పెళ్లాడే దురుద్దేశంకూడా అతనికి ఉన్నది. ఈ కోరికకూడా నెరవేరింది. భర్త పోయి రెండు నెలలు తిరగకుండానే రాణి తన మరిదిని పెళ్లాడి మళ్లీ రాణి ఆయింది.\n\nఅప్పటికి హామ్లెట్ యుక్తవయను వచ్చిన వాడే. అతను తన తండ్రి పొందిన అకాల మరణానికే కుమిలి పోతూంటే, తన తల్లి పెళ్లితో అతనికి, మూలిగే నక్కపై తాటి పండు పడ్డట్టయింది.\n\nహామ్లెట్ తన తల్లి దండ్రులపట్ల ఎంతో ప్రేమాభిమానాలు గలవాడు. అటువంటి వాడికి భార్యగా ఉండిన తన తల్లి ఇటువంటి వాణ్ణి ఎలా పెళ్లాడిందో అతను ఊహించ లేక చాలా బాధపడ్డాడు. అతను తన మనో వేదనను హెరేషియన్ అనే ప్రాణమిత్రుడికి ఒకడికి మాత్రమే చెప్పకున్నాడు.\n\nఈ స్థితిలో హామ్లెట్ కు ఒక వింత విషయం తెలిసింది. కోట వెలపల రాత్రివేళ పహరా ఇచ్చేవారు, అర్ధరాత్రికి తొలికోడికి\n\nమధ్యకాలంలో పరసగా రెండు రోజులపాటు చనిపోయిన రాజుగారిని చూశారు. ఈ సంగతి విని హెరేషియన్ మూడవ రాత్రి తానుకూడా పహారావాళ్లవెంట ఉన్నాడు. మామూలు ప్రకారం దయ్యం కనిపించింది. హెరేషియన్ దయ్యాన్ని పలకరించి ప్రశ్నించాడు, కాని అది సమాధానం చెప్పుకుండానే వెళ్లిపోయింది.\n\nహెరేషియన్ ఈ సంగతి హామ్లెట్ యువ రాజుకు చెప్పాడు. నాలుగోరోజు రాత్రి హామ్లెట్ తన స్నేహితుడితోసహా కోట వెల పలికి వెళ్లాడు. మళ్లీ అర్ధరాత్రివేళ దయ్యం వచ్చింది. అది హామ్లెట్ ను తనవెంట\n\nరమ్మని సైగ చేసింది. తన మిత్రుడూ పహరావాడూ ఎంత చెప్పినా వినక హామ్లెట్ ఆ దయ్యం వెంట వెళ్లాడు.\n\nదయ్యం యువరాజును ఒక వీకాంత ప్రదేశానికి తీసుకుపోయి, \"నాయనా, నేను నీ తండ్రిని. నేను తోటలో పడుకుని ఉంటే నన్ను పాము కరిచిందని అందరూ ఆను కుంటున్నారు. నన్ను కరిచిన పాము నా సింహాసనంమీద కూచుని ఉన్నది! నీచు తైన నీ పినతండ్రి నా చెవిలో విషంపోసి నన్ను హత్య చేయటమే గాక మీ అమ్మను కూడా తన మాయలో వేసుకున్నాడు. ఈ హత్యకు నువు ప్రతిక్రియ చెయ్యాలి. మీ అమ్మను ఏమీ అనకు. దాని కర్మన దాన్ని వెళ్లనీ!\" అని హెచ్చరించి అదృశ్యమై పోయింది.\n\nఈ విషయాలు వినగానే హామ్లెట్ మనసు వికలమైపోయింది. అతను తన పినతండ్రిపై పగ తీర్పుకునేదాకా మతి చలించినవాడి లాగా నటించ నిశ్చయించుకుని ఆ సంగతి ముందుగానే తన మిత్రుడితో చెప్పేశాడు. తన తండ్రి దయ్యమై కనిపించిన విషయం కూడా ఎవరికీ చెప్పమని హెరేషియోచేతా, పహరావాడిచేతా ప్రమాణాలు తీసుకు న్నాడు. అది మొదలు హామ్లెట్ అందరితోనూ\n\nమతిచెడినవాడులాగా మాట్లాడుతూ వెర్రిగా ప్రపర్తించసాగాడు. పాలోనియస్ అనే మంత్రికి ఒఫీలియా అనే కుమార్తె ఉన్నది. హామ్లెట్ ఆమెను ఎంతగానో ప్రేమించి ఉన్నాడు. వారిద్దరికీ వివాహం జరిగేలాగు కూడా కనబడింది. హామ్లెట్ ఇప్పుడు ఒఫీలియాదగిరికుడా వెర్రివాడులాగే నటించసాగాడు.\n\nహామ్లెట్ మతి చెడటానికి కారణమేమిటో క్లాడియస్ రాజుకు అంతు చిక్కలేదు. అచ్చగా తన తండ్రి చావుగురించే అతనికి మతి పోయిందని ఆయన నమ్మలేక పోయాడు. ఆసలు కారణమేమిటో ఆరా తీయమని ఆయన హామ్లెట్ వద్దకు ఇద్దరు మనుషులను పంపకం చేశాడు.\n\nహామ్లెట్‌కు మతిపోవటం అతని తల్లిని కూడా చాలా బాధించింది. ఆమెకూడా తన భర్తతోబాటు ఈ పిచ్చికి కారణం ఊహించ లేక బాధపడింది. పాలోనియస్‌ను ఆడిగితే, “యువరాజు పిచ్చికి కారణమేమిటో నాకు బాగా తెలుసును. అతను నా కుమార్తెను ప్రేమించాడు. ప్రేమ పిచ్చిలోకి దిగింది. అంతకంటె మరేమీ లేదు,” అన్నాడు.\n\nఈ మాటలు విని రాణి “ఇదే అయితే భయం లేదు!” అని సంతోషించింది. తాను\n\nచెప్పినది నిజమని రుజువుచేయటానికిగాను పాలోనియస్ ఒకచోట రాజునూ, రాణిని రహస్యంగా ఉంచి హామ్లెట్‌కూ తన కుమార్తెకూ సమావేశం ఏర్పాటు చేశాడు. హామ్లెట్ ఒఫీలియాతో తన పిచ్చిధోరణిలోనే మాట్లాడాడు. అతని సంభాషణను విన్నాక రాజు క్లాడియస్‌కు అతని పిచ్చి ప్రేమపిచ్చి అన్న నమ్మకం కుదరలేదు. క్లాడియస్ నియోగించిన మనుషులుకూడా హామ్లెట్‌తో మాట్లాడి అతని హృదయాన్ని తొలిచే రహస్యం ఏమిటో తెలుసుకోలేకపోయారు.\n\nఈ సమయంలో రాజభవనానికి ఒక నటకుల బృందం వచ్చింది. వారు వెనక\n\nఒకసారి వచ్చి నాటకాలాడారు. హామ్లెట్ వారిని బాగా ఎరుగును. అతని కిప్పుడు వారిని చూడగానే ఒక ఆలోచన తట్టింది. తన పినతండ్రి తన తండ్రిని నిజంగా హత్య చేసినదీ లేనిదీ ఈ నాటకాలవాళ్ల సహా యంతో తేల్చుకుందా మనుకున్నాడు. దయ్యం తనతో చెప్పిన మాటలు నిజం కావచ్చు, కల్పన కావచ్చు. దయ్యాలు ఏ రూపమైనా ధరిస్తాయి; అది తన తండ్రి దయ్యమేననుకోవటానికికూడా హామ్లెట్‌కు తగిన ఆధారం లేదు.\n\nతన పినతండ్రి హంతకుడవటానికి మరింత రూఢిసాక్ష్యం ఉంటే తాను\n\nనిశ్చింతగా పగ తీర్చుకోవచ్చునని హామ్లెట్‌కు తోచింది.\n\nఅతను నటకులను ఏకాంతంగా కలుసు కుని, “మీరు ఫలాని నాటకం ఆడగలరా ?” అని అడిగాడు. ఆ నాటకంలోకూడా ఒక దుర్మార్గుడు ఒక రాజును చంపి ఆయన భార్యను పెళ్లాడతాడు. ఆ నాటకాన్ని కొద్దిగా మార్చితే అచ్చగా తన తలిదండ్రుల కథే అవుతుంది. నటకులు తమకా నాటకం వచ్చుననీ, అందులో యువరాజుగారు కోరిన మార్పులుచేసి ఆడగలమనీ అన్నారు. నాటకంలో చేయవలిసిన మార్పులేహో హామ్లెట్ వారికి చెప్పాడు.\n\nనాటకం చూడటానికి రాజూ, రాణీ, పాలోనియస్, ఒఫీలియా మొదలైనవారంతా వచ్చారు. హామ్లెట్ తన పినతండ్రి మొహాన్ని పరిశీలించటానికి వీలుగా కూచున్నాడు. నాటకం ప్రారంభమయింది. మొట్టమొదటగా ఒక రాజూ, రాణీ రంగంమీదికి వచ్చారు. వారిద్దరూ మాట్లాడుకోవటంలో రాణీ రాజుతో తాను అతన్ని ఎంతో ప్రేమిస్తున్నాననీ, అతను చనిపోతే మరొకర్ని పెళ్లాడననీ, భర్తలను చంపే స్ట్రీలే ఆలా మరొకరిని పెళ్లాడతారనీ అన్నది. ఇది విని క్లాడియస్ చేదుమందు తాగినవాడిలాగా ముఖంపెట్టాడు. తరవాత రాణీ రంగంమీది\n\nనుంచి వెళ్లిపోయింది. రాజూ విశ్రాంతికోసం పడుకున్నాడు. తరవాత హంతకుడు ఆడు గులో అడుగు వేసుకుంటూ వచ్చి రాజూ చెవిలో విషం పోశాడు.\n\nఇది చూస్తూనే క్లాడియస్‌కు శివమెత్తింది. \"దీపాలెక్కడ? నేను వెళ్లిపోవాలి!\" అంటూ ఆయన లేచి మిగిలినవారందరినీ వెంటబెట్టుకుని వెళ్లిపోయాడు. నాటకం నడిమధ్యలో ఆగిపోయింది.\n\nకాని హామ్లెట్ కోరిన రుజువు దొరికింది. తన పినతండ్రి నిజంగా హంతకుడే. దయ్యం చెప్పిన మాటలలో ఆవగింజంతయినా అబద్ధం లేదు. ఒక పెద్ద రహస్యాన్ని\n\nబయటపెట్టినందుకు హామ్మెట్ ఆనందంలో\nఉండగా అతనిని తల్లిగారు పిలుస్తున్నట్టు\nపాలోనియస్ వచ్చి చెప్పాడు. “తరవాత\nవస్తాను!” అని చెప్పి హామ్మెట్ పాలోని\nయస్‌ను పంపేకాడు.\n\nఈలోపల రాజు క్లాడియస్ హామ్మెట్\nవిచ్చి తనకు ప్రమాదకరమని నిశ్చయించు\nకున్నాడు. హామ్మెట్‌ను ఏదో ఒక విధంగా\nచంపేస్తేనేగాని తనకు కేమం లేదు. కాని\nహామ్మెట్ హత్య డెన్మార్క్‌దేశంలో జరిగితే\nచాలా చిక్కులున్నాయి. యువరాజంటే\nప్రజలకు అంతు లేని ప్రేమ; అతన్ని ఎవ\nరైనా హత్యచేస్తే ప్రజలు తిరగబడి అరా\n\nజకం కలిగిస్తారు. అదీగాక రాణికి ఇతర\nఅవలకణా లెన్ని ఉన్నా కొడుకంటే వెర్రి\nఆభిమానం ఉన్నది. అందుచేత క్లాడియస్\nఏం చేయదలిచాడంటే, ఏదో ఒక సాకుపెట్టి\nహామ్మెట్‌ను తన మనుషులవెంట ఇంగ్లాం\nడుకు పంపించి, అక్కడ పరిపాలించే తన\nసామంతుడిచేత అతన్ని హత్యచేయింతా\nమనుకున్నాడు.\n\nపాలోనియస్ వెళ్లినాక కాస్సేపటికి\nహామ్మెట్ తన తల్లిని చూడటానికి ఆమె\nగదికి బయలుదేరాడు. ఈలోపుగా పాలో\nనియస్ రాజువద్దకు వెళ్లి, “మహారాజా,\nయువరాజుగారు రాణీగారి గదికి వెళ్ల\nటోతున్నారు. నేను ముందుగా అక్కడికి\nవెళ్లి, ఆ గదిలో ఉండే తెరలచాటున నక్కి\nయువరాజు మాటలన్నీ విని, వీలయితే\nఅతని విచ్చికి కారణమేమిటో తెలుసుకుం\nటాను!” అని చెప్పి, రాజుగారి అనుమతి\nపాంది, రాణీగారి గదికి వెళ్లి, ఆవిడ అను\nమతితో తెరలచాటున దాక్కున్నాడు.\n\nకొద్దిసేపటికి హామ్మెట్ తల్లి గదికి వచ్చి,\n“ఏమమ్మా, ఎందుకు పిలిచావుట?”\nఅని అడిగాడు.\n\n“ఏమిలేదు. నువు మీ నాన్నగారికి మరీ\nఆగ్రహం తెప్పిస్తున్నావురా!” అన్నది తల్లి.\n\nతన తండ్రిని హత్యచేసిన దుర్మార్గుణ్ణి ఆవిడ తన నాన్నగారనటం విని హామైట్ రక్తం ఉడికిపోయింది.\n\n“మా నాన్నగారికి అగ్రహం తెప్పించి నది నువే!” అన్నా డతను.\n\n“నోటికి వచ్చినట్టు మాట్లాడకు,” అన్నది తల్లి.\n\n“వెయ్యరాని ప్రశ్నలు వెయ్యకు!” అన్నాడు కొడుకు.\n\nఅతని ధోరణికి నిర్ఘాంతపోయి రాణి, “నేనెవరినో గుర్తించే ఇలా మాట్లాడు తున్నావా?” అని అడిగింది.\n\n“నుపు రాణీవి. నీ మొగుడి తమ్ముడి భార్యవు. నాకు తల్లివి. అలా కాకుంటే ఎంతో బాగుండేది!” అన్నాడు హామైట్.\n\n“నీతో మాట్లాడవలిసినదాన్ని నేను కాదు!” అంటూ రాణీ తన భర్తను పిలు చుకురావటానికి లేవటోయింది. హామైట్ అమెను అటకాయించి, “అలా కదలకుండా కూచో! నీకు అద్దంలో నీ మొహం చూపిస్తాను. ఆ తరవాత మరీ కదులు!” అన్నాడు.\n\nరాణి కంగారుపడి, “నన్ను చంపేస్తా వుట్రా?....ఎవరుందో? రక్తించండి! రక్తించండి!” అని కేకలు పెట్టింది.\n\nఈ కేకలు విని తెరల వెనక ఉన్న పాలోనియస్‌కూడా పాలోమని, “రక్తించండి! రక్తించండి!” అని కేకలు పెట్టాడు.\n\n“ఇక్కడ చేరావా, ఎలుకా?” అంటూ హామైట్ కత్తి దూసి తెరకుండా పాలోని యస్‌ను పొడిచేశాడు. ఆ పోటుతో పాలోని యస్ తెరవెనక చచ్చిపడ్డాడు.\n\nమొదట హామైట్ తాను చంపినది తన పినతండ్రినే ననుకున్నాడు. కాని తెరవెనక నుంచి శవాన్ని లాగినాక అతనికి నిజం తెలిసి విచారం కలిగింది. కాని జరిగిన దానికి విచారించి లాభం లేదు. అతను తల్లితో తన తండ్రి హత్యను గురించి, ఆయన\n\nదయ్యం రూపంలో తనకు కనిపించటం\nగురించి చెప్పాడు. అతను తల్లితో, \"అమ్మా,\nఅటువంటివాడికి భార్యవై ఉండి ఇటువంటి\nనీచుణ్ణి విమని పెళ్లిడావు? నక్కకూ నాక\nలో కానికి ఎంత తేడా ఉన్నదో ఈ పాపిప్టి\nముఖానికి నా తండ్రికి అంత తేడా ఉన్నదే.\nఇకనైనా వీణ్ణి దూరంగా ఉంచు. నాకు\nనిజంగా ఏ పిచ్చి లేదు. జరిగినదానికి\nపశ్చిత్తాపపడు. అలా అయితేనే నీవు నాకు\nనిజమైన తల్లివి!\" అన్నాడు.\n\nకొడుకు మాటలతో రాణికి కను\nవిప్పయింది. ఆమె అతను చెప్పినట్టే చేస్తా\nనని మాట ఇచ్చింది.\n\nఒళ్లు తెలియని పిచ్చిలో పాలోనియస్ ను\nచంపాడన్నది సాకుగా పెట్టి రాజు క్లాడియస్\nహామ్మెట్ ను ఇంగ్లాండుకు ప్రయాణంచేశాడు.\nరాజు మనుషులు హామ్మెట్ ను పడవలో\nఎకికించి ఇంగ్లాండుకు బయలుదేరారు.\nవారివెంట ఉన్న పత్రాలను హామ్మెట్\nరహస్యంగా విప్పి చూశాడు. తన పినతండ్రి\nతనను హత్య చేయించబానికే ఇంగ్లాండు\nపంపుతున్నాడన్న విషయం వాటిద్వారా\nఆతడు తెలుసుకున్నాడు.\n\nవెంటనే అతను వేరే పత్రాలను తయారు\nచేసి, వాటిలో రాజుగారి మనుషులను హత్య\nచేయవలసిందిగా రాసి, తన వద్ద ఉన్న తన\n\nతండ్రి ముద్రికతో సీలువేసి, పత్రాలను యధాస్థానంలో పెట్టేశాడు.\n\nఇది జరిగిన మర్నాడే సముద్రపుదొంగల పడవ ఒకటి హామ్మెట్ ఉన్న పడవను తరుముకు వచ్చింది. రెండు పడవలూ కలుసుకుని పోరాటం సాగే సమయంలో హామ్మెట్ దొంగల పడవలోకి దూకేశాడు. మిగిలిన వాళ్లు తమ పడవ తో సహా తప్పించుకుపోయారు.\n\nతమకు ఒంటరిగా చికికిన హామ్మెట్ ను దొంగలు మర్యాదగానే చూశారు. వారు అతన్ని తిరిగి డెన్మార్క్ తీరానికి తెచ్చి దించారు. మర్నాటికి తాను ఇంటికి వచ్చి\n\nచేరగలనని హామ్మెట్ తన పినతండ్రికి జాబు రాశాడు.\n\nఈలోపుగా, హామ్మెట్ ప్రియురాలు ఒఫీ లియా పిచ్చిదైపోయింది. తన తండ్రి హత్య కావటమూ, ఆయనను హత్య చేసినవాడు తన ప్రియుడే కావటమూ గ్రహించినమీదట ఆమెకు మతి చెడిపోయింది. ఆమె కొద్ది కాలంపాటు ఏవేపో పాటలు పాడుకుంటూ ఎక్కడబడితే అక్కడ తిరిగి చివరకు ఒక వాగులో పడి చనిపోయింది.\n\nపాలోనియస్ కు లాయెర్టిస్ అనే ఒక కొడుకున్నాడు. అతను పారిస్ లో చదువు కుంటున్నాడు. తన తండ్రి చనిపోయాడని\n\nతెలియగానే అతను తుఫానులాగా వచ్చి\nపడ్డాడు. కొందరు జనం అప్పటికప్పుడే\nఅతని పకమై, “లాయెర్టిస్ మాకు రాజు\nకావాలి,” అని నినాదాలు సాగించారు.\n\nఆ మూకను వెంటవేసుకుని అతను\nరాజుగారి ఇంటిపైకి వచ్చాడు. రాజభటులు\nద్వారాలను కాయలేకపోయారు. అతను\nతలుపులు పగలగొట్టుకుని లోపలికి వచ్చి\nక్లాడియన్‌తో, “తుచ్చుడా, నా తండ్రి\nఎక్కడ?” అన్నాడు.\n\nరాజు చాలా యుక్తిగా, చాకచక్యంతో\nఅతని కోపాన్ని సహించి, “నాయనా, నీ\nకోపాన్ని ఎవరిపైన చూపాలో వారిపైనే\n\nచూపు. నీ తండ్రి చావు నిన్ను బాధించిన ట్టే\nనన్నూ బాధించింది,” అన్నాడు.\n\nఆ సమయంలోనే లాయెర్టిస్ తన చెల్లెలిని\nఉన్నాద స్థితిలో చూసి చాలా బాధపడ్డాడు\nకూడా. అతను వచ్చినాకనే ఆమె చని\nపోయింది.\n\nరాజు లాయెర్టిస్‌తో ఏకాంతంగా మాట్లాడి\nఅతని చేత హామ్మెట్‌ను చంపించటానికి\nపథకం వేశాడు.\n\n“హామ్మెట్ నీ తండ్రిని చంపాడు. నీవంటి\nపరాక్రమపంతుడు అందుకు పగ తీర్చుకో\nకుండా ఉండలేడు. హామ్మెట్ వస్తున్నాడు.\nకత్తియుద్ధంలో నీ ప్రావీణ్యాన్ని ఎవరైనా\nప్రశంసిస్తే చాలు, అతను రెచ్చిపోయి తన\nపరాక్రమం ప్రదర్శించటానికి సిద్ధపడతాడు.\nఅప్పుడు నువు అతనిపై పగ తీర్చుకోవచ్చు,”\nఅని రాజు మంత్రి కొడుకుకు బోధించాడు.\n\n“నాపద్ద ఒక ఘాతైన విషం ఉన్నది.\nఅది నా కత్తి మొనకు కొంచెం పూస్తే\nచాలు, దానితో ఏపాటి గాయం అయినా,\nచావు తప్పదు!” అన్నాడు లాయెర్టిస్.\n\n“మనం ఈ ఏర్పాట్లన్నీ ఎవరికీ ఎట్టి\nఅనుమానమూ తగలకుండా చేయాలి. దీన్ని\nఒక వినోదపు పోటీగా ఏర్పాటుచేస్తాం.\nరెండు పకాలా పందాలు కాదొం. ఈ పందెపు\n\nచంద్రమామ\n\nపోటీలో ఏ కారణంచేతనైనా యుపరాజు చాపకుండా బయటపడే పకంలో అతన్ని కడతేర్చటానికి మరొక మార్గంకూడా ఆలోచించి ఉంచాలి. అందుకుగాను నేను, పానీయంలో విషం కలిపి సిద్ధంగా ఉంచు తాను,” అన్నాడు రాజు.\n\nహామ్మెట్ వచ్చేసరికి శ్మశానంలో ఒఫీలి యాను పూడ్చటానికి ఏర్పాట్లు జరుగుతున్నాయి. శ్మశానంపద్దకు హామ్మెట్, హెరే షియో చేరిన కొద్దిసేపటికి శవంతోసహా రాజు, రాణీ, లాయెర్టిస్, పురోహితులు, పరివారమూ వచ్చారు. ఆ శవం ఎవరిదో మొదట హామ్మెట్‌కు తెలియదు. అతను చాటున ఉండి సంభాషణ వింటూ ఒఫీలియా చనిపోయిందని తెలుసుకుని ఆశ్చర్యపడ్డాడు. శవాన్ని గోతిలోకి దించారు. లాయెర్టిస్ తన చెల్లెలిపై ప్రేమకొద్దీ తానుకూడా గోతిలోకి దూకి, “నన్నుకూడా పూడ్చిపెట్టండి. మామీద కొండంత ఎత్తు మట్టి పేర్చండి!” అని కేకలు పెట్టాడు.\n\nఇది చూసి హామ్మెట్ ముందుకు పచ్చి తానుకూడా గోతిలోకి దూకాడు. ఇద్దరూ కొట్లాడుకోసాగారు. మిగిలినవాళ్లు పచ్చి వారిద్దరినీ విడిపించి, గోతిలోనుంచి పైకి రప్పించారు.\n\n“సలభైవేలమంది అన్నలయినా నేను ఒఫీలియాను ప్రేమించినంతగా ప్రేమించ లేరు. కాపలిస్తే ఆ సంగతి నిరూపించ టానికి నేను యుద్ధం చేస్తాను!” అన్నాడు హామ్మెట్ ఆవేశంతో.\n\nతరవాత రాజభవనంలో రాజు, రాణీ మొదలైన ప్రేక్షకుల సమకంలో హామ్మెట్‌కూ, లాయెర్టిస్‌కూ కత్తియుద్ధం పోటీ ఏర్పాటయింది. అది వినోదపు పోటీయేనని హామ్మెట్ నమ్మాడు. కాని లాయెర్టిస్ కత్తికి విషం పూసిఉన్నది. మరొక లోటాలో విషం కలిపిన పానీయం హామ్మెట్ కోసం సిద్ధంగా ఉన్నది.\n\nకత్తియుద్దంలో పరసగా రెండుసార్లు యువరాజే మంత్రికొడుకును కొద్దిగా గాయ పరిచాడు. ఈలోపుగా రాణి హామ్లెట్ కోసం సిద్ధంగా ఉంచిన విషపు పానీయాన్ని అందుకుని, రాజు తాగవద్దని అంటున్నప్పటికీ వినిపించుకోకుండా తాగేసింది.\n\nఇంతలో లాయెర్టిస్, తన విషపు కత్తితో హామ్లెట్ ను గాయపరిచాడు. మరుకుణం ఇద్దరూ కలియబడటంలో ఒకరి కత్తి ఒకరికి వచ్చింది. హామ్లెట్ తన చేతికి వచ్చిన విషపు కత్తితో లాయెర్టిస్ ను గాయపరిచాడు. ఈలోపుగా రాణీ పడిపోయింది.\n\nలాయెర్టిస్, “నా ద్రోహం నన్నే ముంచింది!” అన్నాడు.\n\n“అమ్మ ఎలా ఉంది?” అన్నాడు హామ్లెట్.\n\n“నాయనా, హామ్లెట్! పానీయంలో విషం కలిపారు!” అంటూ రాణీ ప్రాణాలు వదిలింది.\n\n“తలుపులన్నీ మూసి హంతకుణ్ణి పట్టండి!” అని హామ్లెట్ కేకపెట్టాడు.\n\n“హామ్లెట్, నువూ చచ్చినవాడికింద జమే. విషపు కత్తి నీ చేతిలోనే ఉంది. ఇదంతా రాజు చేసిన ద్రోహమే!” అన్నాడు లాయెర్టిస్.\n\n“హంతకుడా! పాపీ! చావు!” అంటూ హామ్లెట్ తన చేతిలోని విషపు కత్తితో రాజును పాడిచాడు.\n\n“హామ్లెట్, నన్ను కేమించు. ఆ దుర్మార్గుడికి అంతే కావాలి. నా చావుకూ, నా తండ్రి చావుకూ నువు బాధ్యుడివి కావు. నీ చావుకు నేనూ బాధ్యుణ్ణి కాను!” అంటూ లాయెర్టిస్ ప్రాణం వదిలాడు.\n\nకత్తివేటు తిన్న రాజూ, హామ్లెట్ కూడా ప్రాణాలు వదిలారు.\n\nఈ విధంగా క్లాడియన్ దురాశతో ప్రారంభమైన హత్యాకాండ సర్వనాశనానికి దారితీసింది.\n\nప్రాణభీతి\n\nఒక సుల్తాను పరివారాన్ని వెంటతీసుకుని నదిలో పడవ షికారుకు వెళ్లాడు. పడవ సరిగా సదిమధ్య పుండగా పెద్ద గాలి వచ్చి, పడవ అటూ యిటూ ఊగసాగింది. సుల్తానుగారి సేవకుల్లో ఒకడు ప్రాణభీతితో వణికిపోతూ, పడవకళాసుల్తో, “అయ్యా, పడవ ఒడ్డుకు పట్టించండి. నాకు ఈత రాదు. నదిలో మునిగి పొతాను,” అంటూ కేకలుపెట్టసాగాడు.\n\nకళాసులూ, సుల్తాను పరివారంలోనివాళ్లూ అతడికి భయపడవద్దని చెప్పి చూశారు. కాని, సేవకుడు మరింతగా అరుస్తూ ఏడవసాగాడు. ఇదంతా గమనిస్తున్న వజీరు, సుల్తానుతో, “మహాప్రభూ! తమరు అనుమతిస్తే, వీడి ప్రాణభీతికి నేను చికిత్సచేస్తాను!” అన్నాడు. సుల్తాను సరేనన్నట్టు తల వూపాడు.\n\nపజీరు అజ్ఞ కాగానే ఇద్దరు కళాసులు, కేకలుపెడుతున్న సేవకుణ్ణ పట్టుకుని పడవమీదినుంచి నదిలోకి విసిరివేశారు. ఈత రాని ఆ సేవకుడు, నదిలో పడి మునిగి తేలినప్పుడల్లా, “నేను మునిగిపోతున్నాను, పడవలోకి లాగండి!” అంటూ అరవసాగాడు. వజీరు వాణ్ణి నదిలోనుంచి పడవలోకి చేర్పించాడు. సేవకుడు బతుకుజీవుడా అనుకుని పడవలో ఒకమూల ఒదిగి కూర్చున్నాడు.\n\nఅప్పుడు సుల్తాను వజీరుతో, “ఏమిటీ, వీడికి హాతత్తుగా ప్రాణభీతి పోయిందే!” అన్నాడు.\n\nపజీరు నవ్వుతూ, “మహాప్రభూ! వీడికి పడవమీద పుండగా, దానికన్న ఒడ్డుచేరటం కేమంగా కనబడింది. నీటిలో పడినతరవాత, దానికన్న పడవలో పుండటం కేమం అని తెలుసుకున్నాడు,” అన్నాడు."
        },
        {
            "title": "“కీచు” బొమ్మలు",
            "page_start": 59,
            "pdf_page": 59,
            "content": "ఆర్టిస్టు, వేరచుచుసోవ “కీచు” గురానికి అలంకరణ చేస్తున్నది.\n\n## “కీచు” బొమ్మలు\n\nబొమ్మ లన్నిటిలోకి పిల్లల కిష్టమైనవి “కీచు”బొమ్మలు. రబ్బరుతోగాని, ప్లాస్టిక్‌తోగాని, గుడ్డతోగాని చేసిన ఈ బొమ్మలు నొక్కితే కీచుమంటాయి. పిల్లలు వాటిని నొక్కి కీచుమనిపించి పరమానందం చెందుతారు. కొన్ని బొమ్మలు గట్టిగా ఉండికూడా అటూ ఇటూ కదిలిస్తే కీచుమంటాయి. ఒక రకం బొమ్మ పడుకోబెడితే కళ్లు మూస్తుంది, నిలబెడితే “క్యారు”మంటుంది.\n\nకాని మాస్కోలో ఆద్భుతమైన కీచుబొమ్మలు చేసే ఫాక్టరీ ఒకటి ఉన్నది. ఇక్కడ తయారయే బొమ్మలలో విశేషమేమిటంటే పిల్లలు “మ్యాపు” మంటాయి, కుక్కలు “బొంయి” మంటాయి, గురాలు సకిలిస్తాయి, ఎలుగు బంట్లు ఆరుస్తాయి, కోళ్లు “కొక్కొరోకో” అంటాయి. పిల్లబొమ్మా, ఎలుకబొమ్మా,\n\nఆవుబొమ్మా ఒకేలాగు కీచుమంటే ఏం సరదాగా ఉంటుందీ? ఈ మాస్కో కీచుబొమ్మలు నిజంగా సరదాగా ఉండిఉండాలి.\n\nఇది “ధ్వనియంత్రాల” ఫాక్టరీ. ఇక్కడ అన్నిరకాల ధ్వనులూ శాస్త్రీయంగా ఉత్పత్తి చేసి, వాటికి తగిన బొమ్మలలో అమర్చుతారు. ఈ ధ్వనులు ఉత్పత్తి చెయ్యటానికి లోహపు తూతూలూ, తిత్తులూ, స్ప్రింగులూ మొదలైన రకరకాల పరికరాలు అమర్చుతారు. నొక్కే బొమ్మలలోకి గాలి వెళ్లి “తూతూ”లో నుంచి బయటికి వచ్చేటప్పుడు కీచుమని చప్పుడవుతుంది. కొన్ని బొమ్మలు తల కిందయినప్పుడు తిత్తులు వాటి బరువుకు ఆవే మూసుకుని చప్పుడవుతుంది.\n\nఈ ఫాక్టరీకి వెలపల నిలబడి లోపలినుంచి వినవచ్చే చప్పళ్లు వింటూంటే జంతు ప్రదర్శనశాల ఒకటి లోపల ఉన్నట్టు తోస్తుందట.\n\nగ్లబ్ ప్చెర్చ్ (చీఫ్ ఇంజనీర్) గలీన తిత్కీన (ఆన్ స్పెక్టరు) కీచుబొమ్మలు పరీక్షిస్తున్నారు.\n\nహారతి కర్పూరం అంటుకుని దుకాణం\nతగలబడుతున్నది, దారేపాయ్యే\nజనం తమ ఇప్పదేవతలకు దణ్ణాలు\nపెట్టుకున్నారు.\n\nలావుమనిషి : కళ్లు కనపడటం లేదా ?\n\nమీదపడిన మనిషి : కళ్లుండబబ్దే మీమీద\nపడ్డాను. అతనిమీద పడితే మా ఇద్దరి\nగతి విమైఉండును.\n\nతండ్రి : సువు తెచ్చిన నీటిలో ఎంత\nదుమ్ముందో చూశావా.\n\nఒక చెవిటివాడు : మార్కెటు దాకానా ?\n\nపిల్ల : లేదు, నాన్నా. అది నీ కంటి అద్దం\nపైన ఉన్న దుమ్ము.\n\nరెండో చెవిటివాడు : లేదు, మార్కెటుకు.\n\nమొదటి చెవిటివాడు : ఓహా! మీ సంచీ\nచూసి మార్కెటుకు అనుకున్నా."
        },
        {
            "title": "అహింసాజ్యోతి",
            "page_start": 62,
            "pdf_page": 62,
            "content": "# అహింసాజ్యోతి\n\n[7]\n\nముస్సాడు రాజకుటుంబంధారందరూ బుద్ధుణ్ణి కళ్లారా చూచిన ఆనందంలో వుండి ఆయన కోసం ఆ హారం సిద్ధంచెయ్యాటం మాటే మరిచారు. ఆ ఉదయం బుద్ధుడు పళ్లు తోముకుని, ముఖం కడుక్కుని ఒక ఏ కాంతస్థలంలో ధ్యానినిమగ్నుడయాడు. భోజనంవేళ కాగానే ఆయన లేచి, తన భిక్షాపాత్ర తీసుకుని ప్రతి యింటా భిక్ష తీసు కోవటానికి బయలుదేరాడు.\n\nనగరంలో జనం ఆయనను చూసి ఎగ బడ్డారే గాని ఆయన భిక్షానికి బయలుదేరా డనీ, ఏ ఇంటిముందు ఆగితే ఆ యింటివారు భిక్ష పెట్టాలని వారికి తెలియదు. వారికి ఆలాటి ఆచారం వుంటుందనికూడా తెలి\n\nయదు. అందుచేత ఏ ఇంటా ఆయనకు భిక్ష లభించలేదు.\n\nబుద్ధుడు ప్రతి ఇంటిముందూ నిలుస్తూ రాజభవనం చేరాడు. అంతఃపుర స్త్రీలు ఆయనను చూడటానికి మేడలు దిగివచ్చి, కిటికీలవద్ద నిలబడ్డారు. యశోధర అది వరకే వినివున్నది: ఈ నగరంలో రథమెక్కి తిరిగిన సిద్ధార్థుడు కేశఖండన చేయించుకుని, కాషాయవస్త్రాలు ధరించి, మట్టి పాత్రలో బిచ్చమెత్తుకుంటున్నాడట! ఈ వేషంలో ఆయన ఎలా వున్నాడో చూడాలని ఆమెకూడా ఒక ద్వారంవద్ద నిలబడింది.\n\nబుద్ధుడు రాగానే ఆమె ఆయనకు మన నులో నమస్కారంపెట్టుకుని, \"రాహులుడు\n\nగౌతమబుద్ధుని జీవితగార\n\nCHITRA\n\nపుట్టిననాడు సమస్తాన్ని, రాజ్యాన్ని త్వజించి\nవెళ్ళిపోయి, అంతకంటె గొప్ప రాజ్యాన్ని\nసంపాదించుకున్నావా, సిద్ధార్థా?” అను\nకున్నది. తరవాత ఆమె తన మామగారైన\nశుద్దోదనుడివద్దకు వెళ్లి, “మీ కొడుకు\nఅంటించా బిచ్చమెత్తుతూ యిక్కడికి\nవస్తున్నాడు!” అని చెప్పింది.\n\nశుద్దోదనుడు ఈ మాట వింటూనే ఆవేశ\nపరవశుడై బుద్దుడిపద్దకు పరిగెత్తి వెళ్లి,\n“నాయనా, నీవెంట జంబూద్వీపంలో\nఉండే రాజులు సపరివారంగా వచ్చినా\nఅందరికీ భోజనాలు పెట్టగలనే, నీకూ నీ\nఇరవై వేలమంది శిఘ్యులకూ భోజనం\n\n“పెట్టలేనా ? ఎందుకుగాను బిచ్చమెత్తవలిని\nవచ్చింది?” అని అడిగాడు.\n\n“ఇది నా జాతిధర్మం!” అన్నాడు\nబుద్దుడు.\n\nశుద్దోదనుడు విస్తుపోయి. “జాతి\nధర్మమా ? నీవు మహా సమ్మతుడి జాతిలో\nజన్మించావు, నాయనా! ఆ జాతికి చెందినవా\nరెవరూ ఎన్నడూ, ఈ విధంగా బిచ్చమెత్త\nలేదే!” అన్నాడు.\n\n“నేను సమ్మతుడి జాతిని గురించి\nమాట్లాడలేదు, బుద్దుల జాతిగురించి\nచెప్పాను. కొడుకుకు పెన్నిధి దొరికితే\nఅందులో గల ముఖ్య రత్నాలను తండ్రికి\nసమర్పించటం కుమారుడి విధి. అందుచేత\nనాకు దొరికిన అమూల్య రత్నాలను నీ\nకిస్తాను తీసుకో; తాత్సారం చేయవద్దు,\nధర్మం తెలుసుకుని శుభం పాందు. ధర్మం\nప్రకారం స్వీకరించదగినదెల్లా స్వీకరించి,\nవిసర్థించవలసినదెల్లా విసర్థించు. ధర్మాన్ని\nపాలించినవాడు శుభాలు పాందుతాడు,”\nఅని బుద్దుడు సడివీధిలో తండ్రికి ధర్మోప\nదేశం చేశాడు.\n\nబుద్దుడు చేసిన ప్రబోధం విన్నాక శుద్దో\nదనుడు తన కొడుకు చేతిలోని భికాపాత్ర\nతాను తీసుకుని, బుద్దుడికీ, ఆయన వెంట\n\nఉన్న శిఘ్యులకూ భోజనాలు పెట్టించాడు.\nభోజనాల ఆనంతరం రాజభవనానికి చెందిన\nనలభైవేల మంది స్త్రీలు బుద్దుడికి పంపనాలు\nచేయవచ్చారు.\n\nవారిలో యశోధర లేకపోవటం గమనించి\nశుద్దోదనుడు ఆమెనుకూడా రమ్మని కబురు\nచేశాడు. \" ఆయనకు నాపై ఆదరం ఉన్న\nపకీంలో ఆయనే నాపద్దకు పస్తాడు; ఆప్పుడు\nనేనాయనను పూజిస్తాను,\" అని యశోధర\nసమాధానం పంపింది.\n\nఈమాట విని బుద్దుడు యశోధరను\nచూడడానికి ఆమె ఉండే గదికి బయలు\nదేరాడు. దారిలో ఆయన తన ప్రధాన\nశిఘ్యులైన ముగలానుడితోనూ, సేరియుతుడి\nతోనూ, \"ఈమె అనేక జన్మలలో నాకు\nఎంతో సాయపడింది. ఇప్పుడామె జన్మ\nరాహిత్యం పొందబోతున్నది. తుచ్ఛమైన\nకామాన్ని నేను జయించాను గాని ఆమె\nఇంకా జయించలేదు. నన్ను చూసి చాలా\nకాలమైనందున ఆమె మనను చాలా వేదన\nపడుతున్నది. ఈ వేదనను బయటికి\nరానివ్వక అణచినట్టయితే ఆమె గుండె విచ్చి\nపోతుంది. ఆమె నా పాదాలు అంటవచ్చు;\nకాని అలా చేయనిచ్చినందువల్ల ఆమె\nసన్యాసిని అయి మనలో చేరిపోతుంది.\n\nకనుక మీరామెను నివారించకండి!\"\nఆని చెప్పాడు.\n\nబుద్దుడు తనను చూడవస్తున్నాడని\nతెలియగానే యశోధర నారబట్టలు కట్టుకుని\nఎదురు వెళ్లింది. ఆమె బుద్దుణ్ణి చూస్తూనే,\nతప్పని తెలిసికూడా, ఆయన పాదాలు\nపట్టుకుని భోరుమని ఏడిచింది.\n\nమరుకుణం తన మామగారు అక్కడే\nనిలబడి ఉండటం తెలుసుకుని సిగ్గుపడుతూ\nలేచి నిలబడింది.\n\n\"ఈమె నీపైగల ప్రేమకొద్దీ ఇలా\nప్రవర్తించింది. ఆమెను కీమించు,\"\nఅన్నాడు శుద్దోదనుడు బుద్దుడితో.\n\n“ఈమె అనేక జన్మలలో నాకు సహా ధర్మచారిణిగా ఉండి బుద్ధుడికి భార్యాయే అర్హత సంపాదించుకున్నది,” అంటూ బుద్ధుడు ఆమె పూర్వజన్మల వృత్తాంతం గురించి చెప్పాడు.\n\nఆది విన్నమీదట యశోధరాదేవి దుఃఖం మాని ఊరట చెందింది.\n\nశుద్ధోదన మహారాజు రెండవ భార్యాయిన మహాప్రజాపతికి నందుడని ఒక కుమారుడున్నాడు. బుద్ధుడు యశోధరను చూసిన మర్నాడే నందుడి వివాహ మహోత్సవం ఏర్పాటయింది. దానితోబాటు సూతన గృహప్రవేశంకూడా జరగనున్నది.\n\nఅందుచేత ఆ రోజు ఉదయం బుద్ధుడు నిగ్రోధవనం నుంచి ఈ ఉత్సవ మంటపానికి వెళ్లాడు. ఆయన వెంట అర్హతులందరూ ఉన్నారు. నందుణ్ణి మోక్క మార్గం లో పెట్టటమే బుద్ధుడి ఉద్దేశం.\n\nఆయన తనకు వేసిన ప్రత్యేకాసనంపై కూచుని నందుడితో, “నిజమైన ఉత్సవ మంటే ఏమిటో తెలుసునా? తుచ్ఛమైన కోరికలను నిర్మూలించటం, బ్రహ్మచర్యం ఆవలంబించటం, నాలుగు సత్యాలను తెలుసుకోవటం, నిర్వాణం అంటే ఏమిటో అర్థం చేసుకోవటం,” అంటూ అతనికి ధర్మోపదేశం చేశాడు.\n\nత్వరలోనే నందుడు బుద్దుడి మార్గం ఆవలంబించటానికి సిద్ధపడ్డాడు. బుద్దుడు అతని చేతిలో భిక్షాపాత్ర ఉంచి తన విహారానికి బయలుదేరాడు. పెళ్లికొడుకువేషంలో ఉన్న నందుడు భిక్షాపాత్ర చేతబట్టి బుద్దుడి వెనకనే విహారానికి వెళ్లాడు.\n\nపెళ్లికూతురు పేరు జనపదకల్యాణి. ఆమె కిటికీలోనుంచి, తన కాబోయే భర్త బుద్దుడి వెంట వెళ్లిపోతూండటం చూసి, ఎక్కడికి పోతున్నావని ప్రశ్నించింది. కాని నందుడు జవాబు చెప్పలేదు.\n\nఇద్దరూ విహారం చేరుకున్నాక బుద్దుడు నందుడితో, “రాజ్యకాంక్షలు తొలగించుకుని\n\nనాలాగే సన్యాసం స్వీకరించు!” అన్నాడు. నందుడి మనస్సు చంచలంగా ఉన్నది. అతను పెళ్లికూతురిని గురించే ఆలోచిస్తూ పైకిమాత్రం ఏమీ అనలేదు. అందుచేత బుద్దుడు తన ప్రధాన శిమ్యులతో, “ఇతనికి సన్యాసం ఇవ్వండి,” అన్నాడు.\n\nఆది మొదలు నందుడు మనోవ్యాధితో చిక్కిపోసాగాడు. ఇలా చిక్కిపోపటానికి కారణమేమని మిగిలినవారు అతన్ని ఆడిగారు. “నీవు బుద్దుడికి సయాన తమ్ముడివి, రాజవంశంవాడివి, ఏలోటూ ఎరగనివాడివి; నీకు విచారం ఉండపలిసిన పని లేదే!” అని వారన్నారు.\n\n“ నేను బుద్దుడి చేతినుంచి భిక్జాపాత్ర తీసుకుని బయలుదేరినప్పుడు పెళ్లికుమార్తె అయిన జనపదకల్యాణి నన్ను వెంటనే తిరిగి రమ్మన్నది. ఆమె కారణంగానే నాకీ చింత పట్టుకున్నది!” అన్నాడు నందుడు ఎంతో విచారపడుతూ.\n\nఈ సంగతి బుద్దుడికి తెలిసింది. ఆయన నందుడితో, “నీకు కాబోయే భార్య చాలా చక్కనిదా?” అన్నాడు.\n\n“చాలా చక్కనిది!” అంటూ నందు డామెను దీర్ఘంగా వర్ణించాడు.\n\n“అంతకంటె అందగతైలు ప్రపంచంలో లేరా?” అన్నాడు బుద్దుడు.\n\n“జంబూద్వీపంలో ఎక్కడా లేరు!” అన్నాడు నందుడు.\n\nబుద్దుడు తన శక్తిచేత నందుడికి దేవతా స్త్రీలను చూపి, “జనపదకల్యాణి వీరికన్న ఆందంగా ఉంటుందా?” అని ఆడిగాడు.\n\n“వీరితో పొలిస్తే చాలా వికారంగా ఉంటుంది!” అన్నాడు నందుడు.\n\n“అయితే వీరిలో ఎవరినైనా భార్యగా స్వీకరిస్తావా?” అని బుద్దుడు ఆడిగాడు.\n\n“అది ఎలా సాధ్యం?” అన్నాడు నందుడు.\n\n“నేను చెప్పే బోధలు ఆలకించి, వాటి ప్రకారం నడుచుకుంటే ఆది సాధ్యమవుతుంది,” అన్నాడు బుద్దుడు.\n\nఈ మాటలతో నందుడి విచారం విరిగి పొయింది. అతను బుద్దుడి బోధలు విని త్వరలోనే ఆర్హతులప్రేమిలో చేరిపోయాడు.\n\nబుద్దుడు కపిలవస్తునగరం చేరి సరిగా వారమయింది. యశోధర తన విడేళ్ల కొడుకును రాహులుణ్ణి చక్కగా ఆలంకరించి, “నాయనా, ఎంతో తేజస్సుతో వెలిగి పొతూండే ఈ సన్యాసి నీ తండ్రి. ఆయన దగ్గిర గౌప్ప నిధులున్నాయి. నీవు ఆయన నకు వారసుడవు గనక వెళ్లి వాటిని పుచ్చుకో!” అన్నది.\n\n“నాకు తండ్రి ఎవరమ్మా?” అని రాహులుడు ఆడిగాడు.\n\nయశోధర కిటికీలోనుంచి రాహులుడికి బుద్దుణ్ణి చూపించింది. ఆ సమయంలో బుద్దుడు రాజభవనానికి వచ్చి భోజనం చేస్తున్నాడు. ఆయనను రాహులుడికి చూపుతూ, “ఆయనే నీ తండ్రి!” అని చెప్పింది యశోధర.\n\nరాహులుడు బుద్దుడు భోజనంచేసే చోటికి వెళ్లి మొదట, “నాన్నా!” అని పిలిచాడు. తరవాత అతను నిర్బయంగా, “ఓసన్యాసీ, నీ అండ నాకు అమూల్యం!” అన్నాడు.\n\nబుద్దుడు భోజనం.ముగించి, రాహులుణ్ణి ఆశీర్వదించాడు. “నీదగ్గిర ఏవో నిధు లున్నాయట, అమ్మ చెప్పింది. వాటిని నాకిస్తావా?” అని రాహులుడు ఆడిగాడు. బుద్దుడు వెళ్లిపోయేటప్పుడు రాహులుడు ఆయనవెంట బయలుదేరాడు. ఆతన్ని బుద్దుడుగాని ఇతరులుగాని వారించలేదు. తన కుమారుడు బుద్దుడివెంట పోతూ ఉండటం కిటికీలోనుంచి గమనించిన యశోధర మటుకు, రాహులుడు కూడా నందుడిలాగే నన్యాసం తీసుకుంటాడేమోనని భయపడి, దుఃఖించింది. రాహులుణ్ణి వెంట పెట్టుకుని విహారం చేరాక బుద్దుడు సేరి\n\nయుతుడితో, \"రాహులుడు నా ఆస్తికోసం అడుగుతున్నాడు. దుఃఖానికి దారితీసే ఆస్తి ఏదీ వాడికి ప్యవదలచలేదు, శాశ్వత సుఖాన్ని చెప్పే సన్యాసం వాడికి స్తాను!\" అన్నాడు.\n\nతరవాత సేరియుతుడు రాహులుడికి సన్యాసం ఇచ్చాడు. ఈ వార్త తెలిసి శుద్ధో దనుడు చాలా విచారపడ్డాడు. ఆయన బుద్దుడి వద్దకు వెళ్లి, \"నా కొడుకులిద్దరూ— నిద్దార్థుడూ, నందుడూ—సన్యాసించారు. ఇప్పుడు నా మనవడు రాహులుడుకూడా సన్యాసించాడు! వాణ్ణి ఇంతకాలమూ నా కొడుకులాగా చూసుకుంటున్నాను. వాణ్ణి కూడా నాకు దూరం చేయటం భావ్యం కాదు!\" అని ఆక్షేపణ తెలిపాడు.\n\n\"ఇక మీదట తల్లిదండ్రుల అనుమతి లేనిదే ఎవరికి సన్యాసం ఇవ్వము!\" అని బుద్దుడు శుద్ధోదనుడికి మాట ఇచ్చాడు.\n\nబుద్ధత్వం సంపాదించిన తొమ్మిదవ నెలలో గౌతముడు తొలిసారిగా సింహళానికి వెళ్లాడు.\n\nఆయన మహావేలి నదీతీరాన మహానాగ అనే పేరుగల ఉద్యానవనం వద్ద దిగాడు. ఆ కాలంలో ఆ ప్రాంతాన యకులనే జాతివారి మధ్య అంతఃకలహాలూ, యుద్ధాలూ తీవ్రంగా సాగుతూండేవి. ఆ యకులు బుద్దుడికి తమ ఉద్యానవనంలో లేడిచర్మం మేర చోటుమాత్రమే ఇవ్వటానికి ఒప్పుకున్నారు. కాని బుద్దుడు ఆక్కడ చేరినవారిని తన ప్రబోధాలద్వారా మంచి మార్గానికి తెప్పాడు. తరవాత ఆయన సింహళ్లద్విపాన్ని మూడుసార్లు చుట్టి తన మతాన్ని ప్రచారంచేసి వేలువనానికి తెరిగి వచ్చేశాడు.\n\n(అటుతరవాత బుద్దుడు సింహళానికి మరిరెండుసార్లు వెళ్లాడు. ఆయన శిఘ్యలు ఆయన జ్ఞాపకార్థం ఆక్కడ అనేక స్థూపాలు నిర్మించి, ఆయన చెప్పిన నియమాలను ఆచరించుతూ బౌద్ధమతాన్ని సజీవంగా ఉంచారు.)\n\n(ఇంకా వుంది)\n\nపరమ మూడులు\n\nసంతవానిపల్లెలో శరభయ్య అనే మోతు బరు ఉండేవాడు. ఊళ్లో సగం పాలాలు ఆయనవే. పాలాలతోబాటు ఆయనకు పశువులమందలూ, మేకలమందలూ, కోళ్లూ, బాతులూ ఉండేవి. కాని ఇదంతా చూసి శరభయ్య కొంచెమైనా సంతోషించలేదు, ఎందుకంటే ఆయన కడుపున పుట్టిన ఏడుగురు కొడుకులూ పరమ మూడులు. వారికి తెలివితేటలు గాని, చదువుసంధ్యలు గాని, లోకబ్జానంగాని ఆవగింజంతయినా అబ్బలేదు.\n\nకొడుకులు చిన్న వాళ్లుగా ఉంటున్నప్పడు, “కాస్తపెద్దయితే దారిన పడక పోతారా?” అని శరభయ్య సరిపెట్టుకున్నాడు. వీళ్లు మీద పడుతున్నా వారిలో మార్పు లేకపోవటం చూసి, “నా చాటున బతుకుతూ ఉన్నంతకాలమూ వీళ్లకి బుద్ది రాదు. వేరే ఉంచితేగాని వాళ్లకు బాధ్యతలు\n\nతెలియవు,” అనుకుని ఆయన వాళ్లు ఏడు గురికి ఏడు ఇళ్లు కట్టించి, “ఇకనుంచి మీ ఇళ్లలో మీరుండి, మీ జీవితాలు మీరే దిద్దు కోండి!” అన్నాడు. వాళ్ల అవసరాలకు గాను ఒక్కొక్కడికి మూడేసి మేలుజాతి పాడి ఆవులుకూడా ఇచ్చాడు.\n\nఆవుల పాడి అనుభవిస్తూ పాలాలమీద వచ్చేది పెట్టుకుని తింటూ ఏడుగురు మూడులూ తమతమ ఇళ్లలో హాయిగా జీవించసాగారు.\n\nకొంతకాలం గడిచాక పెద్ద సంత వచ్చింది. ఏడుగురు అన్నదమ్ములూ తమ మూడేసి ఆవులనూ వెంటబెట్టుకుని ఉత్సాహంగా సంతకు బయలుదేరారు. సంతలో ఆమ్మేందుకు ఏదైనా సరుకు తీసుకు పోవాలని వాళ్ల సరదా.\n\nఆ గ్రామంలోనే దానయ్య అని మరొక రైతు ఉండేవాడు. అతను చాలాకాలంగా\n\nచి. పరంధామయ్య\n\nశరభయ్య పాలాలమీదా, పశువులమీదా కన్ను వేసి ఉంచాడు. వెద్రివాళ్లయిన శరభయ్య కొడుకులు తమ ఆవులను తోలుకు పోతూ ఉండటం చూసి దానయ్యకు కన్ను కుట్టింది. ఇరవైయొక్క ఆవు! భేషైన ఆవులు! ఆ చుట్టుపళ్కల ఏగామంలోనూ అంత మంచి మంద కనపడదు.\n\n“అబ్బాయిలూ, తూర్పు తెల్లారకముందే ఆవులతో ఎక్కడికో బయలు దేరా రే!” అని దానయ్య ఆ అన్నదమ్ములను పలక రించాడు.\n\nసంతలో ఆవులను అమ్మబోతున్నామని వాళ్లు చెప్పారు.\n\nదానయ్య ముక్కుమీద వేలేసుకుని, “అన్నన్నా! ఇంత గొప్ప పుటక పుట్టి మీరు కూడా ఇంత నీచమైన పని చేస్తారా? దిష్టి తగిలిన ఆవులను ఇంకొకరికి అమ్మవచ్చా? మీ అమ్మగారే గనక బతికుంటే మిమ్మల్ని ఇటువంటి పాడుపని చెయ్యనిచ్చేదేనా?” అన్నాడు దానయ్య.\n\n“దిష్టా? మా ఆవులకు దిష్టి ఎవరు పెట్టారూ?” అని అన్నదమ్ములు అడిగారు.\n\n“మన ఊళ్లో ఉండే మారిగాడు మీ ఆవులకు దిష్టి పెట్టి, చేతబడికూడా చేశాడుగా! మీ నాయన వాణ్ణి కొట్టబోతే వాడు ఊళ్లోనుంచి పారిపోయాడు కూడానూ?” అన్నాడు దానయ్య.\n\nఈ మాటలు విని ఆ మూఢులు గొంతు లెత్తి, “ఓరి మారిగాడా! ఎంత పని చేశావురా!” అని ఏడుపులు మొదలు పెట్టారు. ఆ గోలకు ఆవులు బెదిరి తలలు విసురుతూ గెంతనారంభించాయి.\n\n“నా మాటలు నమ్మకపోతే మీరే చూడండి. వాడు చేతబడి చెయ్యబడ్టే మీ ఆవులు అట్లా గెంతుతున్నాయి!” అన్నాడు దానయ్య.\n\n“అయితే ఏం చెయ్యమంటావు, దానయ్యా?” అన్నారు మూఢులు.\n\nచందమామ\n\n“చేసే దేముందీ ? తోళ్ల ఖరీదుకు ఎవరికో ఒకరికి తెగనమ్మండి. దిప్పి తోళ్లకు తగలదుగా! ఆవుకు ఒక రూపాయి రావచ్చు. ఆ రూపాయికోసం మీరు సంతదాకా పోవలి సిన పనికూడా లేదు. మా ఇంటికి రండి, ఆవుల్ని ఒప్పచెప్పి డబ్బు పుచ్చుకు పోండి,” అన్నాడు దానయ్య.\n\nఆ వెర్రివాళ్లు ఆవులను దానయ్యకు ఇచ్చేసి తలా మూడు రూపాయలూ తీసుకుని సంబరం చూడటానికి సంతకు వెళ్లారు. ఈ పిచ్చివాళ్లు సంతలో ఆడుగు పెట్టగానే నలుగురూ చుట్టూ మూగి వాళ్లచేత ఆ డబ్బు కాస్తా ఖర్చు పెట్టించేశారు. ఆ రోజు\n\nవాళ్లు చేతిలో దమ్మిడకూడా మిగలకుండా ఇళ్లకు తిరిగివచ్చారు.\n\nఈ సంగతి విన్నాక శరభయ్య తన కొడుకులు బాగుపడరని నిశ్చయించుకున్నాడు. కొంతకాలాని కాయన జబ్బు చేసి చనిపోయాడు. ఆ తరవాత కొడుకులదే రాజ్యం! వాళ్లు తండ్రి ఆస్తిని చిత్తం వచ్చినట్టు తగలెయ్యసాగారు. ఆ గ్రామంలో వాళ్లని మోసం చెయ్యనివాడు లేడు.\n\nఒకనాడు పెద్దవాడు దానయ్య ఇంటికి వెళ్లి వాళ్ల వసారాలో ఒక తెల్లటి సన్నికల్లు రాయి చూసి, “అదేమిటి, దానయ్యా! అది పెద్దరకం కోడిగుడ్డులాగా ఉందే!” అన్నాడు.\n\n“కోడిగుడ్డు ఎక్కడన్నా ఆంత పెద్దదిగా ఉంటుందా ? అది గుర్రంగుడ్డు!” అన్నాడు దానయ్య. “దాన్ని నాకు అమ్ముతావా, దానయ్యో?” అన్నాడు పెద్దవాడు.\n\n“ఇంకా నయం! నేను దాన్ని తెచ్చి ఏడాది అయింది. ఇవాళో రేపో పిల్ల రాబో తూంటే నీకెందుకు అమ్ముతానూ? ఈ రకం గుర్రపుపిల్ల రెండువంద లిస్తే వస్తుందా?” అన్నాడు దానయ్య.\n\n“రెండు వందలు తీసుకుని దాన్ని నా కియ్యి, దానయ్యా! గుడ్డులో నుంచి గుర్రపు పిల్ల రావటం నేనెన్నడూ చూడలేదు!” అన్నాడు పెద్దవాడు.\n\nదానయ్య చాలా సేపు బతిమాలించుకుని, “నీకు గనక ఇస్తున్నాను!” అంటూ రెండు వందలూ తీసుకుని ఆ రాయి వాడికిచ్చేశాడు.\n\nతరవాత వారం రోజులపాటు అన్నదమ్ములు ఏడుగురూ దాని చుట్టూ కూచున్నారు. కాని ఎంతకూ గుర్రపు పిల్ల బయటికి రాలేదు. వాళ్లు వెళ్లి దానయ్యకీ సంగతి చెప్పారు.\n\n“పెంకు మందం కావటంపల్ల గుడ్డు చిట్లి ఉండదు. మీరు దాన్ని కొండమీదికి తీసుకుపోయి ఎత్తునుంచి కింద పడెయ్యండి. గుడ్డు చిట్లి పిల్ల బయటికి వస్తుంది,” అన్నాడు దానయ్య.\n\nఆ రాతిని మోసుకుని ఏడుగురూ కొండ మీదికి వెళ్లి, శిఖరంమీదినుంచి పల్లానికి విసిరారు. అది దొర్లి ఒక పొదలోకి పోయింది. ఆక్కడ దాగిఉన్న కుందేలు బయటికి వచ్చి పారిపోయింది. “ఆదుగో, గుర్రప్పిల్ల! పట్టండి, పట్టండి!” అంటూ ఏడుగురూ దానివెంట పడ్డారు. కాని కుందేలు వాళ్లకి అందలేదు.\n\n“ఇప్పుడు పుట్టిన పిల్లె ఇంత బాగా దౌడు తీసిందే! ఇంకో నాలుగైదేళ్లకు దీనితో సమంగా ఏ గుర్రమైనా పరిగెత్తేదేనా?” అనుకుంటూ వాళ్లు ఇంటికి తిరిగివచ్చారు.\n\nఇంకొకనాడు పెద్దవాడు కిటికీకి ఎదురు కుండా కుర్చీ వేసుకుని కూర్చున్నాడు. కొంత\n\nసేపటికి ఆ కిటికీలోనుంచి వచ్చి ఎండ వాడిపైన పడింది. వాడు వెంటనే తాపీ వాడికి కబురు చేసి, “ఒరే, ఈ కిటికీని తకీణం పక్కకు జరపాలి. ఏం కావాలన్నా ఇస్తాను! దీనిలోనుంచి వచ్చి ఎండ నాపైన ఎలా పడుతున్నదో చూశావా?” అన్నాడు.\n\n“అయిదు నిమిషాల్లో కిటికీ జరిపేస్తాను, బాబయ్యా! నాకు తమ బీడు రాసి ఇప్పం చండి, చాలు!” అన్నాడు తాపీవాడు.\n\n“అలాగే! ముందు నువ్వీపని చెయ్యి!” అన్నాడు పెద్దవాడు.\n\n“తమరు అలా షికారు వెళ్లి రండి!” అన్నాడు తాపీవాడు. పెద్దవాడు వెళ్లి మళ్లీ\n\nపావుగంటలో తిరిగి వచ్చేశాడు. ఈలోపుగా తాపివాడు కుర్చీని పక్కకు జరిపాడు. పెద్ద వాడు రాగానే, “ఇప్పుడు కిటికీ ఉండ వలిసినట్టుందా బాబయ్యా?” అన్నాడు.\n\n“మాకూ అదే అలోచన! కాని ఎట్లా వెళ్లమంటావు, దానయ్యా? మా కాళ్లు చూడు ఎట్లా కలిసి పెట్టుకున్నామో! ఏవి ఎవరి కాళ్లో తెలియటంలేదు. ఎవరి కాళ్లు వారు తీసుకుని గద ఇంటికి వెళ్లది!” అన్నారు మూడులు.\n\nపెద్దవాడు కుర్చీలో కూచుని చూసు కున్నాడు. ఎండ తనమీద పడక అంత దూరంగా పడుతున్నది. “భేష్! ఆ బీడు నువు తీసుకో!” అన్నాడు పెద్దవాడు.\n\n“నేను విడదీసి యిస్తానుగాని, నాకు మీ ఇల్లూ దొడ్డి ఇచ్చేస్తారూ?” అని దానయ్య అడిగాడు. ఇందుకు మూడులు సంతోషంగా ఒప్పుకున్నారు. దానయ్య చెట్టు నుంచి ఒక కొమ్మ విరిచి బెత్తం తయారు చేసి అందరినీ తలా ఒక దెబ్బ కొట్టాడు. ఒక్కొక్కడే లేచి ఇంటివేపు పరిగెత్తాడు.\n\nఈవిధంగా అందరూ మోసం చేశారు. శరభయ్యకుండిన ఆస్తి సమస్తమూ హారతి కర్పూరంలాగా హరించిపోయింది. వాళ్లకు ఇల్లూ, దొడ్డి మాత్రమే మిగిలాయి.\n\nఒకనాడు దానయ్య తన పాలంనుంచి తిరిగి వస్తూ ఊరిబయట ఒక చెట్టుకింద వీడుగురు అన్నదమ్ములనూ చూశాడు. వాళ్లు చుట్టూ కూచుని తమ కాళ్లను మధ్య పెట్టుకున్నారు.\n\nమాట ఇచ్చినప్రకారం ఆ మూడులు తమకుమిగిలిన ఇల్లూ దొడ్డీకూడా దానయ్యకు ఇచ్చేశారు. తరవాత వాళ్లు ఏమయారో ఎవరికీ తెలియదు.\n\n“మీరంతా ఇక్కడ కూచుని ఏం వెలగ బెట్టుతు న్నారూ? చీకటి పడబోతున్నది,\n\nఇంటికి పోరాదూ?” అని దానయ్య వాళ్లను మందలించాడు.\n\nమందుకు తగిన రోగి\n\nపెద్దమనిషి : (డాక్టరుతో) మీరు నిన్న ఇచ్చిన మందుతో నాకు ఆకలి లేకుండాపోయింది\n\nపేదరోగి : బాబూ, ఆ మందు నాకు ఇప్పంచండి !"
        },
        {
            "title": "ప్రాంతపు",
            "page_start": 77,
            "pdf_page": 77,
            "content": "# దక్షిణ ధ్రువ\n## ప్రాంతపు\n## వింతలు\n\n1957 జూలై 1 నుంచి భూస్వరూప రహస్యాలను పరిశోధించబానికి ప్రపంచంలోని అన్ని దేశాలూ సమీప్టి కృషి ప్రారంభించాయి. ఆనాడు ప్రారంభమైన దాన్ని \"జియో ఫిజికల్ యియర్\" అంటారు.\n\nఈ పరిశోధనలు దక్షిణధృవ ఖండమైన అంటార్క్టికాలోకూడా సాగాయి. ఆ మంచు కప్పిన నిర్జన ఖండంమీద 10 దేశాల వారు 46 పరిశోధనా కేంద్రాలు నెలకొల్పారు. ఈ సందర్భంలో సోవియెట్ శాస్త్రజ్ఞులు దక్షిణ ఆయస్కాంత ధృవంలోనూ, అమెరికనులు దక్షిణధృవంలోనూ పరిశోధనా కేంద్రాలు నెలకొల్పారు.\n\nప్రస్తుతం మనం అమెరికనులు శాస్త్రపరిశోధనా కేంద్రం నెలకొల్పిన వివరాలు తెలుసుకుందాం.\n\nఈ కేంద్రాన్ని నెలకొల్పటానికి మూడేళ్ల పాటు ప్రయత్నాలు జరిగాయి. 1956\n\nజనవరిలో ఈ కేంద్రం నిమిత్తమై ఆడ్మిరల్ బర్డ్ మరొకసారి దక్షిణధృవం మీదుగా విమానంలో ఎగిరివచ్చాడు. అప్పుడు ఆయన వెంట డాక్టర్ పాల్ సిపిల్ అనే ఆయన కూడా ఉన్నాడు.\n\nమనం గడిచిన నెలలలో బర్డ్ అను భవాలు తెలుసుకున్నాం. అప్పుడుకూడా ఆయనవెంట పాల్ సిపిల్ ఉన్నాడు. నిజానికి, బర్డ్ దక్షిణ ధృవప్రాంతానికి వెళ్లి నప్పడల్లా పాల్ సిపిల్ ఆయనవెంట ఉంటూనేవచ్చాడు.\n\nమొట్టమొదటిసారి ఆడ్మిరల్ బర్డ్ దక్షిణ ధృవప్రాంతానికి బయలుదేరి పోతూ తనకు తోడుగా ఉండటానికి స్క్రాట్ కురవాడు కావాలని ప్రకటించినప్పుడు వెయ్యిమంది కురవాళ్లు దరఖాస్తులు పెట్టుకున్నారు.\n\nబర్డ్ ఆ వెయ్యిమందిలోనుంచి ఈ పాల్ ను ఎన్నుకుని, తాను దక్షిణ ధృవ\n\nప్రాంతానికి వెళ్లినప్పుడల్లా పాల్ ను తన\nవెంటపెట్టుకు వెళ్లాడు.\n\nఅందుచేత దక్షిణధృవాస ఒక అమెరి\nకన్ శాస్త్ర పరిశోధనా కేంద్రం స్థాపించాలన్న\nనిర్ణయం జరిగినప్పుడు దానికి అధిపతిగా\nడాక్టర్ పాల్ సిపిల్ ను బర్డ్ శిఫార్సు\nచేశాడు. (దురదృష్టవశాత్తూ 1957 మార్చి\n11 న బర్డ్ మరఁంచాడు.)\n\nఈ కేంద్రానికి అముండ్సెన్-స్కాట్\nస్టేషన్ అని పేరు పెట్టారు. ఈ ఇద్దరూ\nమొట్టమొదటగా దక్షిణధృవాన్ని కాలినడ\nకను చేరిన ధీరులు. 1911 డిసెంబరు 14న\nఅముండ్సెన్ అనే నార్వేదేశస్థుడు మొట్ట\nమొదటగా దక్షిణధృవాన్ని చేరుకున్నాడు.\nఈ సంగతి కాప్టెన్ స్కాట్ (బ్రిటిమ\nదేశస్థుడు) ఎరగడు. 1912 జనవరి 18 న\nఆయన తన నలుగురు అనుచరులతోనూ\nదక్షిణధృవాన్ని చేరుకుని ఆక్కడ బ్రిటిమ\nజెండా పాతబోయేసరికి, అదివరకే పాతి\nఉన్న నార్వే జెండా కనిపించింది. స్కాట్\nహతాశుడయాడు. వీరిద్దరి పేరా ఈ అమెరి\nకన్ స్టేషను స్థాపించబడింది.\n\nదీని స్థాపన కూడా ఒక చిన్న కథ.\nఅంటార్క్టికాలో అమెరికనులు మొత్తం\nఆరు స్టేషనులు నియమించ నిశ్చయించారు.\n\nవాటిలో ఈ అముండ్సెన్-స్కాట్ స్టేషను\nఒకటి. వీటి నిర్మాణానికి, రక్షణకూ గాను\nఅమెరికను నౌకా, వైమానిక శాఖలకు\nచెందిన సైనికులు నియోగించబడ్డారు.\nవీరంతా రియర్ అడ్మిరల్ జార్జి జె. డూఫెక్\nఅధ్వర్యాన పనిచేశారు. ఆయన మక్ మర్డో\nసౌండ్ అనే ప్రాంతంలో - రాస్ సముద్ర\nతీరాన - తన స్థాపరాన్ని నిర్మించుకున్నాడు.\nసరుకు సరంజామాలతో బ్రహ్మాండమైన\nవిమానాలు ఆక్కడ వచ్చి దిగాయి.\n\nఇంత పెద్ద విమానాలు దిగగలందులకు\nఅనువుగా మంచు చదునుచేసి 6000\nఅడుగుల పాడుగున దారి తయారు చేశారు.\n\nమక్ మర్డో సౌండ్ నుంచి దక్షిణధృవానికి\n850 మైళ్లు. 1956 ఆక్టోబరు 31 నాడు జార్జి\nడూఫెక్ ఆరుగురు మనుషులను వెంట\nబెట్టుకుని విమానంలో దక్షిణధృవాన\nదిగాడు. వీరు ఏడుగురూ దక్షిణధృవంమీద\nనిలబడిన మొదటి అమెరికనులు. అంతకు\nమునుపు బర్డ్ విమానాలలో చాలాసార్లు\nఈ ప్రాంతంమీదుగా ఎగిరాడు, కాని\nఅక్కడ కాలుపెట్టిన తొలి అమెరికనులు\nమాత్రం వీరు ఏడుగురే.\n\nఅయితే వారు అక్కడ ఎంతోసేపు ఉండ\nలేదు, స్టేషను నిర్మాణం అసలే సాగించ\nలేదు. అక్కడి చలి మంచు చలికి 58\n\nడిగ్రీలు హెచ్చుగా ఉన్నది. 10 మైళ్ల వేగాన\nశీతగాలి వీస్తున్నది. 49 నిమిషాల అనం\nతరం అందరూ విమానంలో ఎక్కి, చలికి\nబీటలు పడిన ముఖాలతో, మక్ మర్డో\nసౌండుకు వచ్చి చేరారు.\n\nఈ 49 నిమిషాలలోనే విమానం\nమంచుకు కరుచుకుపోయి ఒకంతట ఊడి\nరాలేదు...\n\nఇవి దక్షిణధృవానికి పగటి రోజులు.\nఇక్కడ రాత్రి పడిందంటే మరి ఆరు\nమాసాలపాటు సూర్యదర్శనం ఉండదు.\nఈ దీర్ఘరాత్రి యావత్తూ ఈ ధృవంలో\nనిర్మించే స్టేషనులో మనుషు లుంటారు—\nడాక్టర్ సిపిల్, అతని 18 మంది అనుచరు\nలూనూ. వీరిలో 9 మంది నావికాదళానికి\nచెందినవారు. మిగిలిన తొమ్మిదిమంది\nశాస్త్రజ్ఞులు. ఈ ఆరునెలలపాటూ వారికి\nమిగతా ప్రపంచంతో సంబంధం ఉండదు;\nఅక్కడినుంచి ఇక్కడికి రాకపోకలుండవు.\nస్టేషను నిర్మించటానికి అవసరమైన వస్తు\nవులే గాక, ఇన్ని నెలలూ వీరందరికి సరి\nపోయే ఆహారమూ, ఇంధనమూ, శాస్త్ర పరి\nకరాలూ—మొత్తం 760 టన్నుల బరువు—\nమక్ మర్డో సౌండు నుంచి దక్షిణధృవానికి\nచేరాలి. ఇందుకుగాను నాలుగేసి ఇంజన్లు\n\nగల బ్రహ్మాండమైన “గ్లోబ్ మాస్టర్” విమా\nనాలుకూడా సిద్ధంగా ఉన్నాయి. కాని చలి\nఅడ్డు వచ్చింది.\n\nమరి మూడు వారాలు గడిచాక, నవం\nబరు 19 న ఎనిమిదిమంది మనుషులు\nలాగుడుకుక్కలతో సహా మక్‌మర్డో సౌండ్\nనుంచి ధృవానికి బయలుదేరి ఆక్కడికి\nకేమంగా చేరారు. చలి మంచుకన్న 29\nడిగ్రీలు మాత్రమే తక్కువ ఉన్నది. మను\nమలు ఆక్కడ దిగుతూనే గుడారాలు వేసి,\nనూర్యుణ్ణిబట్టి ధృవం సరిగా ఎక్కడ ఉన్నదీ\nనిర్ణయించ నారంభించారు. ఇందుకై వారు\nఆ ప్రాంతమంతటా సంచారం చేయవలిసి\n\nవచ్చింది. ఈ తిరుగుడు నిమిత్తం రెండు\nచక్రాలు లేని బళ్లూ, ఒక “వీజెల్”\nట్రాక్టరూ పంపబడ్డాయి.\n\nచిట్టచివరకు ధృవం \"చిక్కింది.\" అది\nవిమానాలు దిగిన చోటికి 8 మైళ్ల దూరాన\nఉన్నది !...\n\nఅక్కడినుంచి సామాన్యు గ్లోబ్ మాస్టరు\nవిమానాలలో ప్రవాహంలాగా వచ్చి చేర\nసాగాయి. ఆ హార మూ, గృహనిర్మాణ\nసామగ్రీ, కర్రసామగ్రీ, రేడియో పరికరాలూ\nపారాషూట్ ల సహాయంతో ఆ కాశంనుంచి\nకిందికి దిగాయి. మరి పదిమంది నావికులు\nకూడా వచ్చి దిగారు. వారం రోజులు\n\nతిరిగేలోగా దక్షిణధృవం ఒక స్థావరంలాగా తయారయింది.\n\nతరవాత డాక్టర్ సిపిల్ వచ్చాడు. అప్పటికే ఆనేక గుడిసెలు లేచాయి. ఆహారం మొదలైనవాటిని మంచులో పాతర వేస్తున్నారు. ఆ ప్రాంతం అంతా చిమల పుట్టలాగా ఉన్నది.\n\nధృవాన్ని చేరుతూనే డా. సిపిల్ పార చేతబట్టి మంచు తవ్వసాగాడు. లోతున మంచు ఉష్ణోగ్రత కనుక్కోవాలని ఆయన ప్రయత్నం. 18 అడుగుల లోతు తవ్వటానికి 4 రోజులు పట్టింది. ఆ లోతున ఉన్న ఉష్ణోగ్రత మంచుచలికి 62 డిగ్రీలు తక్కువ.\n\nఒక గుడిసెనుంచి ఇంకొక గుడిసెకు వెళ్లడానికి మంచులో కందకాలు తవ్వారు. ధృవాన అమెరికను జెండా ఎత్తారు.\n\nస్టేషను నిర్మాణం త్వరలోనే ముగిసింది. శాస్త్ర విజ్ఞానం శాస్త్ర వరిశోధనలకు\n\nఏవిధంగా దోహదం చేసిందీ తెలుసుకోవాలంటే ఈ స్టేషనే మంచి నిదర్శనం.\n\nదీని నిర్మాణానికి 45 సంవత్సరాల పూర్వం దక్షిణధృవాన అడుగు పెట్టిన అముండ్సెన్, స్కెట్ల ముఠాలవారు పడరాని పాట్లు పడ్డారు. వారికి ఉండటానికి గుడారాలు తప్ప లేవు, తిండిలేదు. స్కెట్, అతని అనుచరులూ ఆ ప్రాంతానే తిండిలేక మరణించారు.\n\nకాని 1956 చివరలో ఏర్పాటైన ఈ స్టేషను దాదాపు ఇరవైమంది మనుషులు ధృవప్రాంతపు చలిలో సుఖంగా జీవించడానికి అనువుగా ఉన్నది. వెచ్చని భోజనశాలా, వంటశాలా, టేప్ రికార్డరుతోబాటు బిథోవెన్ సంగీతమూ, ప్లారిడానుంచి వారం రోజులలో చేరే ఉత్తరాలూ—ఇలాటి సౌకర్యాలన్నిటినీ శాస్త్ర విజ్ఞానం సమకూర్చింది. దక్షిణధృవాన్ని వాసయోగ్యం చేయగలిగిన విజ్ఞానం ఏది సాధించలేదు!\n\nSANKAR"
        },
        {
            "title": "3. నేషనల్ మెటలర్జికల్ లెబారెటరీ - జమ్షేడ్పూర్",
            "page_start": 82,
            "pdf_page": 82,
            "content": "మన జాతీయ పరిశోధనాలయాలు\n\n### 3. నేషనల్ మెటలర్జికల్ లెబారెటరీ - జమ్షేడ్పూర్\n\nమన దేశపు లోహపరిశ్రమల అధివృద్ధికిగాను ఒక నేషనల్ మెటలర్జికల్ లెబారెటరీ స్థాపించాలన్న నిర్ణయం 1942లో జరిగింది. మరునటి సంవత్సరం ఇందుకొరకు ఒక ప్లానింగ్ కమిటీ ఏర్పాటయింది. అప్పట్లో తాత్కాలిక జాతీయ ప్రభుత్వ విద్యా కళాశాఖల మంత్రిగా ఉండిన శ్రీ. ని. రాజగోపాలాచారి 1946 నవంబరు 21న ఈ లెబారెటరీకి శంకు స్థాపన చేశారు. 1950 నవంబరు 26న ఈ సంస్థకు ప్రదాని నెహరూ ప్రారంభోత్సవం చేశారు.\n\nఇది జమ్షేడ్పారులో ఒక మూడంతస్తుల భవనం. రెండవ అంతస్తూ, కింది అంతస్తులో కొంతభాగమూ, పై అంతస్తులోని సమావేశాల గదీ ఎయిర్ కండిషనింగ్ చేయ బడ్డాయి. ఈ సంస్థకు చెందిన కార్టానాలో సరికొత్త యంత్రసామ్గి ఉన్నది. దీని నహాయంతో యంత్రాలూ, పరికరాలూ, మరమ్మతులూ జరుగుతుని.\n\nఈ సంస్థలో అన్నిరకాల లోహ పరీక్షలు జరపటానికి సాధన సామ్రగి ఉన్నది; ఆములూ, బట్టిలూ, వేడికి తట్టుకునే పదార్థాల నిర్మాణానికిగాను ఏర్పాటయాయి. ఇక్కడ లోహ మృతికలను, ఖనిజాలనూ, లోహాలనూ, మిశ్రలోహాలనూ మొదలై సవాటిని పరీక్షాపారు.\n\nపారిశ్రామిక సంస్థలూ, ప్రభుత్వమూకూడా తమ సమస్యలను ఈ సంస్థకు తెలుపుతూ ఉంటారు. కొన్ని సమస్యలు కొత్త పారిశ్రామిక యత్నాలకు సంబంధించి ఉంటాయి. మరి కొన్ని పాత పరిశ్రమలలో ఏర్పడే చిక్కులకు సంబంధించి ఉంటాయి. అన్ని సమస్యలనూ పరిష్కరించటానికి ఈ సంస్థ కృషిచేస్తుంది."
        },
        {
            "title": "మన శరీరాలు",
            "page_start": 83,
            "pdf_page": 83,
            "content": "# మన శరీరాలు\n\nఅప్పుడు పుట్టిన బిడ్డ మెదడు సుమారు 30 తులాల బరువుంటుంది. పూర్తిగా పెరిగిన మనిషి మెదడు బరువు వీశేకు పైగా ఉంటుంది. ఆడవాళ్ల మెదడు బరువు కొంచెం తక్కువ, మగవాళ్లది ఎక్కువ.\n\nతలమీది వెంట్రుకలు చదరవు అంగుళానికి సుమారు వెయ్యిచొప్పున ఉంటాయి. సాధారణంగా మనిషి తలలో లక్షకు పైబడిన వెంట్రుకలుంటాయి. నల్లని జుట్టు కలవాళ్లకు కంటె తేలికరంగు (రాగి) జుట్టు కలవాళ్ల తలలలో హెచ్చు వెంట్రుకలుంటాయి. తల వెంట్రుకలు చాలా బలమైనవి; అన్నిటిపైనా బరువు నమంగా పడినట్టయితే ఒక్క మనిషి తలవెంట్రుకలతో ఆయిదు టన్నుల బరువు ఎత్తవచ్చును. తలవెంట్రుకలను తలనుంచి వేరుచేసి తాడుగా పేనినట్టయితే ఆ తాడు 10 టన్నుల బరువును తెగకుండా మోయగలదు.\n\nఅప్పుడు పుట్టిన బిడ్డలకు దాదాపు చూపు ఏమీ ఉండదు. ఏడాది బిడ్డలకు పదోవంతు చూపుమాత్రమే ఉంటుంది. నాలుగైదేళ్ల వయసుకుగాని సరిఅయిన చూపు రాదు. పెద్దవాళ్లకు వచ్చే చత్యారం 52వ ఏడుదాకా ముదురుతుంది. ఆ తరవాత దృష్టిలో మార్పులుండవు.\n\nమన శరీరాలలో 222 ఎముకలున్నాయి. శరీరపు బరువులో నూరింట 15 వంతులు ఎముకలదే. ఎముకలు చాలా గట్టివి—కొయ్యకంటె మూడింతలు గట్టివి. శరీరంలోని ఎముకలన్నిటికన్నా ఎక్కువ గట్టిది మోకాలికి దిగువగా ఉండే ఎముక.\n\nమన రక్తం నీటికంటె ఆరింతలు చిక్కగా ఉంటుంది. అందులో 250000,000000,000000 (రెండున్నర లక్షల కోట్ల కోట్లు) ఎర్ర కణాలున్నాయి. ఇవి ఊపిరితిత్తులనుంచి శరీరానికంతకూ ప్రాణవాయువును చేరవేస్తాయి. రక్తంలో ఎర్ర కణాలకన్నుకూడా హెచ్చు సంఖ్యలో తెల్ల కణాలున్నాయి. ఇవి అంటువ్వాధులను ప్రతిఘటించుతాయి.\n\nరక్తాన్ని శరీరమంతటా ప్రసారంచేసే “పంపు” గుండెకాయ. ఇది విరామం లేకుండా పని చేస్తుందనుకోవటం నరికాదు; ప్రతి స్పందనానికి స్పందనానికి మధ్య సెకండులో ఆరోవంతు కాలం ఇది విశ్రాంతి తీసుకుంటుంది."
        },
        {
            "title": "జూలై నెల పోటీ ఫలితాలు",
            "page_start": 84,
            "pdf_page": 84,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1959 సెప్టెంబర్ సంచికల్ ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ జూలై నెల 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో ఆత్ముత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడ్డనుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు-26.\n\n## జూలై నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: పసి గట్టిన దొంగలు\n\nరెండవ ఫోటో: కసి పట్టిన కొంగలు\n\nపంపినవారు: బి. వనమయ్య, కోవెలకుంట్ల పోస్టు, (కర్నూలు జిల్లా)\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nచిత్రక థ\n\nఒకరోజున దాసూ, వాసూలు 'టైగర్'ను వెంటబెట్టుకుని మామిడితోటకు వెళుతూండగా, ఒక నీటిమడుగు పక్కన పెద్ద పాట్టే లొకటి వాళ్లదారిని అడ్డ గించింది. దానిని మేపుతున్న కొంటెకురాడు పాటేలును వాళ్లమీదికి మరింతగా ఉసిగొలపసాగాడు. 'టైగర్' చడిచప్పడూ లేకుండా పాటేలు వెనకకు వెళ్లి, దాని తోక పట్టుకున్నది. పాటేలు గిరుక్కున వెనుదిరిగేంతలో, 'టైగర్' తోక పదిలీ, నీటి మడుగులో దూకి ఆవతలి గట్టుకు ఈదుకుపోయింది. దానివెంట పడిన పాటేలు మడుగులో వున్న తామరకాడల్లో చిక్కుకుపోయింది. కొంటెకురాడు లబోదిబోమంటూ నీటిలో దూకి, పాటేలును ఒడ్డుకు లాక్కొచ్చుకున్నాడు.\n\nమనోహరమైన\nముఖిలా వణ్యమునకు\n\nKashmir\n\nనేషనల్ వారి\nకాణ్సో\n\nసినిమా తార\nలందరకు నచ్చినది\n\nది నేషనల్ ట్రేడింగ్ కంపెని, బొంబాయి-2 * మదరాను-1\n\nఇన్ ఫెన్ టోన్\nగ్రైప్ వాటర్\n\nతష్టణ నివారణ కోసం\n\nకఠినిడ్డంతు దివ్యమైన గ్రెవ్ మిక్సుర్. కదుపు\nనొప్పి. వట్ల వచ్చుడున్నచ్చుడు, కదుపులో\nబొయువుదల్లు, కరిగే జబ్బులను తష్టణం నివా\nకిందును. పశ్చిమిడ్డంతు ఆనందంగాను ఆరోగ్యం\nనాడు వెంచును. 40 ఏళ్లకు మించి బాగుగా\nత్రపిర్థిలు వున్నట్టిది.\n\nనిర్మాతడఁ:\n\nత్రాదరాబాద్ తిమికల్ప అండ్ ఫార్మసుటికల్ వర్క్స్ప లిమిటెడ్.\n\nప్రైదరాబాద్-దక్కన్\n\nP3HC-43\n\nశిశువు రూమ్లు నిపికి పరిమాణములు నిశ్చయింతి నివ్వములతోను అమరివున్న బ్రహ్మాండమైన సంస్థ\n\nఆఫ్ సెట్టు ప్రింటర్సు\n\nPRASAD\nPROCESS\n\nప్రసాద్ ప్రాసెస్ ప్రైవేట్ లి. మదరాసు-26\n\nప్రతిమిరి కార్యాలయాలు:\n\nశ. వి. డి. నివాస్, (కి వ ష్లారు) మూగ్భాట్ వీధి, బొంబాయి-4. (ఫోన్: 75526)\n\n61/11, 5 మెయిన్ రోడ్, గాంధీనగర్, బెంగళూరు-9. (ఫోన్: 6555)"
        },
        {
            "title": "దీనిని చదివితే మీరు ఆశ్చర్య పడతారు",
            "page_start": 88,
            "pdf_page": 88,
            "content": "# దీనిని చదివితే మీరు ఆశ్చర్య పడతారు\n\nఏతియన్ నముద్రంలో, ఒక రిణ్ని లంకపుంది. రాచి పేరు అర్థం రీధిరా రావినేం నబ్బు గుణముంతో గూడి పుంది. ఆనేంమీద కొంచెం వీళ్ల పోస్తే మురగ వస్తుంది. ప్రేక్షకంగా వర్ణం వస్తే లంకంపటా నేందీద మౌకాటిలోతు నురగవుంటుంది. ఆ లంకలో చివనించే జనుబు, ఎల్లప్పురూ ఆను రగను బిట్టటుతక రాచికీ, స్పాణాచికి కూడా వాడుకొనేవారు.\n\nవబ్బురాంటి వస్తువును శరీరాన్ని తృప్తచర్చుకోదానికి వాడుకోవటం, కొత్త సంగతి కాదు. ఇలాంటి వస్తువులు గత 2500 ఏళ్లనుంచీ వాడుకలో వున్నా యువి చరిత్రను బిట్టిచునకు తెలుస్తోంది.\n\nవబ్బును వైశ్ణానికవర్ణధతిలో తయారు చేసినట్టి ప్రతిష్ఠచవ్రాల్ ఆనే పేరుగం ఒక ప్రెంది వ్యక్తికి చెందుతుంది. ఆయన 1818లో మొద్ద మొదటి వబ్బును తయారు చేశాడి.\n\nలైవ్‌దాయ్ నెబ్బు 1894లో పుట్టింది. అది ఈనాడు ప్రతీ దేశంలోనూ, ఆరోగ్యానికీ పరిశుద్ధతకూ అం తర్జాతీయ రాయణారియైవున్నది. అందుకు కారణం యిది; మనం ఏంచేస్తున్నా-ఆధుకుంటున్నా. లేదా చదువుకుంటున్నా ఎల్లప్పురూ మురికొంటాము. ఆమురికిలో వ్యాధిని కలిగించే క్రిములున్నా యి. ఆవి దుర్యిణి మాటకంగా మాత్రమే కవివిస్తాయి. లైవ్‌దాయ్లో గం ముఖ్య గుణమేమి టచాగా, అది అక్రమంను కరిగి వేసి మీ ఆరోగ్యమును కాపాడును. మీరు కూడ లైవ్‌దాయ్ నబ్బుతో స్పాన నముచేయుట అలవాటు చేసుకొని, ఆవిధంగా మీ ఆరోగ్యమునుకాపాడుకోండి.\n\nL 276-50 TL\n\nహందిస్తాన్ చీవర్ రిమిడ్చ రాచం ఒక్కస్తి."
        },
        {
            "title": "రేచుక్క ఏగటిచుక్కు",
            "page_start": 89,
            "pdf_page": 89,
            "content": "ఇప్పుడు\nవిజయవంతంగా\nనడుస్తోంది!\n\nస్పష్టిలీ వారి\n# రేచుక్క ఏగటిచుక్కు\n\nడైరెక్టన్...కి.కామేశ్వరరావు.బి.ఎ.* కెమెలా.ఎం.ఎ.రేహుమాన్\nనిర్మాత.... నందమూరి త్రివిక్రమరావు ...\n\nవిజయ\nరెడ్డి\n\nస్టూడీయో.. చిజయ-చాహాని\n\nChandamama [TEL]\n\nJuly '59\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nకని పట్టిన కొంగలు\n\nపంపినవారు :\nది. వనమయ్య - కోవెలకుంట్ల\n\nCHANDAMAMA (Telugu)\n\nJULY 1959\n\nRegd. No. M. 4854\n\nCHITRA"
        }
    ]
}