{
    "book_id": "చందమామ 1959 03",
    "stories": [
        {
            "title": "మిఠాయిల్లోనే",
            "page_start": 12,
            "pdf_page": 12,
            "content": "కాని, ప్రతీవారికి ఆసక్తి\n\n# Parij's ప్యారీస్\n## మిఠాయిల్లోనే\n\nఎందుకంటే, అని అంత రుచిగలంచి, అంత వరీపుత్రమైనచి, అంత అరోగ్యమైనచి తయారుచేయువారు : స్థిరం కావచ్చవరీ లిమిడెడ్, మదదాను\n\nPRS 276\n\nగమనిక\n\nచేనేత పట్టు వస్త్రములకు\n\nనవీనమైన అంచులలో దేదీప్యమానమగు రంగులలో చీరలు,\nరవికలు, షర్టింగు వగైరా సరకులు; మరియు ఆర్టుసిల్యు చీరలు,\nబ్లౌసులు అన్ని రకములయందు సరసమైన ధరలలో దొరుకును.\n\nటోకు వ్యాపారస్థులకు విశేషమగు రియాయితి కలదు.\n\nమైసూరు ప్రాంతీయ పట్టుచేనేతవారి సహకార సంఘము\n\nజుమ్మామసీదు రోడ్డు :: బెంగళూరు\n\nఇన్ ఫైన్ టోన్\nగ్రైప్ వాటర్\n\nతశీలించి నివారణ కోసం\n\nపశ్చిమండికి దివ్యమైన గైన్ మిక్సెర్. కర్ఘవు నాట్పై, పట్ల వద్దుచున్నప్పుడు, కర్ఘవులో దాయిచుచున్న, కలిగే జబ్బుండు తశీలించి దించును. పశ్చిమండికు ఆనందంగాను ఆరోగ్యంగాను వుండును. 40 ఏళ్లకు మించి దాగుగా ప్రవీర్యయిచున్నట్టిది.\n\nనిర్మాతలు:\nహైదరాబాద్ కెమికల్ప్ ఆండ్ ఫార్మసుటికల్ వద్యుర్య లిమిటెడ్.\nహైదరాబాద్-డక్కన్\n\nPSHC-42\n\nహెర్క్యులిస్ నిజానికి సైకిల్ కంటె ఎక్కువైనది...\n\nఅది జీవిత భాగస్వామి\n\nఇంట్లో ప్రతి ఒక్కడు సైకిల్ ర్రౌక్కరపోయినా, ఒక హెర్క్యులిస్ కొని ఉండుకుంటే, అది కుటుంబంలో అందరికీ ఉపయోగపడుతుంది.\"అవ్వకు ముందు రెచ్చేదా;\" \"నాన్నగారు ఆలసిపోయి ఉందారి, మాక్కెటకునుంది కూరడా 'రెచ్చేదా,' హెర్క్యులిస్ సైకిల్ ఉంటే, చిన్న చిన్న చనులకు పోయిరావడానికి ఎల్లప్పుడూ తమంత తాము నిర్దమయేచాన్ని దాలామంది ఉంటాడు. జీవితంలో మనిషికి హెర్క్యులిస్ ఉపయోగపడినంత కాలం పదికివచ్చే ఇతర\n\nచనుపుటు విశ్వాస ఉంటివి.\n\nశ్రేష్ఠమైన సైకిళ్ళను తయారుచేయాంలో దారాశ 50 నంతర్సరాలు గడించిన అనుభవంతో టి. ఐ. సైకిల్ప్ వారి ఆదునిక కర్మాగారంలో హెర్క్యులిస్ రృథంగాను, విప్త స్థంగాను తయారుచేయాలడింది. అది అందంగా ఉంటుంది. ఏమాత్రం శ్రమ లేకుండా సాఫీగా వరుస్తుంది. అందువల్ల ఈ రోజుల్లో మీరు కొవగల సైకిళ్ళతో హెర్క్యులిస్ ప్రశ్నమైనది.\n\nమీ సైకిల్ మీకు పెట్టుబడి\nహెర్క్యులిస్\nమీ డబ్బుకు ఉత్తమమైన ప్రతిపలరో\n\nతయారీ :\nటి. ఐ. సైకిల్ప్ అన్\nఇండియాలి మిమ టెద్\nమధ్రాను\n\nTIC 311a\n\nమీ బిడ్డలకు వాడవలసినది\n\nస్పెన్సర్స్\nగైప్ సిర్ప్\n\nపసిచిల్లల నమన్తమైన ఆజీర్ణ వ్యాధులకు\n\n★\n\nఆంధ్రా స్టేట్ కు\nసోల్ డిస్ట్ఫిబ్యూటర్లు:\n\nదిస్వతంత్రా ఏజన్సీస్,\nబొడ్డపాటివారి వీధి, గాంధీనగర్, విజయవాడ-2.\n\nమీ శ్రీయమైన\nబాధా నివారిణి\nనోపెయిన్\nఇప్పుడు\nమార్చబడిన\nపేరు\nనోపిన్\n\nనోపిన్ కుర్చిత్తా చేసిన మెంటనే చర్మము యొక్క లోపంకే దాని శక్తి ప్రవేకించి ఆదనవు రక్తమును వాస్త్వయున్న చోటికి కీర్తికొనిది. దాను చేయుటకమండైన వేడి విచ్చినాచ్చిన పోగొట్టము.\n\nనోపిన్ కుటూంది వాడుకు ఆది వచ్చును.\n\nనోపిన్ ఎల్లప్పుడూ మాత్రిన దక్కటి మహానన విచ్చును. ఏమంటే ఆది ఆరోగ్య కరమైనటుంటి. పీఠావేసిన ట్యూబులో పంచముడుద్నది. ఆందుకల్ల దాని లోని దినుముల సాడుగాకుండా ఎప్పుడునూ బలము కలిగి ఉండును.\n\nఎల్లప్పుడూ సోపిన్ ట్యూబు నాక దానిని మెంట ఉంచుకొమెడు.\n\nదీ కలకత్తా కెమికల్ కంపెనీ, లిమిటెడ్, కలకత్తా-29.\n\nదత్తణ ఇండియా ఆఫీసు: 5/149, బ్రాహ్మే, మద్రాసు-1.\n\n\"నీ పరీక్ష మార్పులు ఎన్నదగినంత ఎక్కువగా లేవు, కాంతా, కాని నీ బడి దుస్తులు, టినోపాల్ వల్ల ఎల్లప్పుడూ మెరిసే తెల్లగా పుంటున్నచి గనుక, నీపు ప్యాన్ చేయ బడ్డావు.\"\n\n\"టి.టార్. గెయిగి, ఎన్.ఎ., బాల్, స్వయంగాండ వార్త రిజిస్టర్డ్ ట్రెడ మార్కు\"\n\nవిడ్డుండిక వాడు : సుహృద్ గెయిగి ప్రైవేట్ లిమిటెడ్, వాడి వాడి, బోయా.\n\nసోర్ డిప్ట్యూలడ్లు : సుహృద్ గెయిగి ట్రేడింగ్ ప్రైవేట్ లిమిటెడ్, పి.ఒ. డాక్స్ నం 965 లొంబాయి.\n\nకొద్దిగా టినోపాల్ తెల్ల బట్టలను అన్నిటికన్నా. అతి తెల్లగా జేయును.\n\nSISTA'S-SG-44-TEL\n\nఅందులో\nవిశేషమైనది\nఏముంది?\n\nపార్లేవారి\nగ్లూకో\nచిన్నట్లు\n\nPG.59.18.TL.\n\nపార్లె ప్రోడక్ట్ మ్యాన్యు పేక్చరింగ్ కం పెద్ద\nప్రైవేట్ లిమిటెడ్, డాంటాయి-24.\n\nEVEREST\n\nచంద్రమామ\n\nనంచాలకుడు : 'చక్రపాణి'\n\nఈ సంచిక నుంచి \"చంద్రమామ\" లో కొన్ని కొత్త ఆకర్షణలు ప్రవేశ పెడుతున్నాము.\n\nఇంతవరకూ ఆట్టమీదిబొమ్మ కథను ఒక\nపేజీలో మాత్రమే ఇస్తూ వచ్చాము. ఇకనుంచి\nభారతకథ సీరియల్ గా పాఠకులకు అంద\nజేస్తున్నాము. ఇందువల్ల పాఠకులు భారత\nకథను మరింత విపులంగా చదివి అందులోని\nపాత్రలనూ, సన్ని వేశాలనూ చక్కగా అనందించ\nగలుగుతారు.\n\n\"చంద్రమామ వద్దకు ప్రయాణం\" అన్నది\nవైజ్ఞానిక వ్యాసం. మరికొద్ది సంవత్సరాలలో ఈ\nప్రయాణం జరిగే అవకాశం ఉన్నదిగనక ఈ\nవ్యాసం పాఠకులకు ఉపయుక్తంగా ఉంటుంది.\n\n\"ప్రకృతివింతలు\" ఈ సంచికతో ముగిసింది.\nపై సంచికనుంచి మరొకరకం వింత అనుభవా\nలను సీరియల్ గా ప్రారంభిస్తాము.\n\nసంపుటి 24 : మార్చి 1959 : సంచిక 3\n\n\n\nమహాభారతం\n\nశ్రీకృష్ణుడు రాయబారం విఫలమై పాండ వుల వద్దకు తిరిగి వెళ్లిపోయాక దుర్యో ధనుడు మిగిలిన దుష్టత్రయాన్ని, కర్ణ శకుని దుశ్శాసనులను పిలిపించి వారితో సమాలోచన చేశాడు.\n\n“సంధి చేయవచ్చిన కృష్ణుడు తన పని కొనసాగకుండానే తిరిగి వెళ్లాడుగదా. అతను వెళ్లి పాండవులను బాగా రెచ్చగొడతాడు. అర్జునుడూ భీముడూ అతను ఏం చెయ్యుమంటే అది చేస్తారు. ధర్మరాజు వారిని కాదని ఏపనీ చెయ్యడు. పొతే పాండవుల పకాన ఉన్నవారిలో విరాటుడూ, ద్రుపదుడూ నాకు ఇంతకు పూర్వమే శత్రువులు. పాండవుల సేనకు గల నాయకులలో వాళ్లు ప్రముఖులు. అందుచేతయుద్ధం తథ్యం. ఇక మనం తాత్సారం చేసేటందుకు ఎంతమాత్రమూ వీలులేదు. వెంటనే సమరసన్నాహాలు సాగించండి.\n\nకురుకేత్రంలో మనందరికోసమూ అనేక వందల గుడారాలు నిర్మించండి. వాటి నిర్మాణానికి తగిన స్థలం చూడండి. ఆ చోటు శత్రువులకు నులువుగా ఆందరాదు; జలకాష్ఠ సమృద్ధి కలదిగా ఉండాలి. శిబిరాలకు ఆహారపదార్థాలు చేరే మార్గాలను శత్రువులు ఛేదించకుండా రకీణలు విర్పాటు చేయండి. అన్ని శిబిరాలలోనూ ఆయుధాలు పుష్కలంగా పేర్చండి. హస్తినాపురంనుంచి శిబిరాలకు చదునైన మార్గం వేయించండి. రేపే సేనలు కురుకేత్రానికి తరలి వెళ్లాలని చాటించండి,” అని దుర్యోధనుడు తన అనుచరులకు ఆదేశించాడు.\n\nశకుని కర్ణ దుశ్శాసనులు వెంటనే యుద్ధసన్నాహాలు ఆరంభించారు. కురుకేత్రంలో, దుర్యోధనుడి పకాన యుద్ధంచేసే రాజుల కోసం అనేక వేల సంఖ్యలో శిబిరాలు నిర్మించబడ్డాయి. ఇక్కడ హస్తినాపురం\n\nకోలాహలంగా ఉన్నది. దుర్యోధనుడి\nఆదేశం వినగానే రాజులందరూ జబ్బలు\nనిమురుకుని, తలపాగాలు చుట్టుకుని,\nయుద్ధాలంకారాలు చేయసాగారు. సారధులు\nరథాలనూ, కాసావాళ్లు గుర్రాలనూ, మావటి\nవాళ్లు ఏనుగులనూ ఆయత్తపరిచారు.\nపదాతిసైనికులు ధగధగ మెరిసే కవచాలు\nతొడుక్కుని, శస్త్రాలు ధరించి యుద్ధసన్నద్ధు\nలయారు. నగరమంతా ఏదో ఉత్సవం\nజరుగుతున్నట్టుగా కనపడింది. ఎక్కడ\nచూసినా జనమూ, గుర్రాలూ, ఏనుగులూ,\nరథాలూ, శంఖనాదాలూ, దుందుభి\nమోతలూసూ!\n\nఆ రోజు పాండవ శిబిరంలో ధర్మరాజు రానున్న కులకీయం గురించి చాలా బాధ పడినవాడై కృష్ణుడితో, “మహాత్మా, మాతల్లి కుంతిదేవి యుద్ధం చెయ్యమంటున్నది. కాని నీ ఉద్దేశం ఏమిటి?” అని ఆడిగాడు.\n\nదానికి కృష్ణుడు, “ధర్మరాజా, ఈ\nయుద్ధం మనం కోరి తెచ్చుకున్నది కాదు.\nదుర్యోధనుడికి చెప్పవలిసినదంతా నేను\nచెప్పాను, విదురుడూ చెప్పాడు. భీష్మ\nద్రోణులు అతని బుద్ది మార్చలేకపోయారు.\nశకుని కర్ణాదులు అతని దుర్పుద్దిని రెచ్చ\nగొట్టారు. అందుకే వంశకీయానికి దారి తీసే\nఈ యుద్ధం వచ్చిపడుతున్నది. దానికి\n\nమనం ఏమి చేయగలం. రాజ్యభాగం ఇవ్వ\nకుండానే మనం సంధి చేసుకోముగదా! ఇక\nయుద్ధం చెయ్యక ఎలా తప్పుతుంది ?”\nఆన్నాడు కృష్ణుడు.\n\nఆర్టునుడుకూడా ఆదే ధోరణిలో మాట్లాడి\nధర్మరాజు మనస్సును యుద్ధానికి\nసుముఖంచేశాడు.\n\nఆ రాత్రి గడిచింది. మర్నాడు దుర్యో\nధనుడు తనవెంట ఉన్న పదకొండు\nఅక్షోహిణుల సేనలో గల చతురంగ బలా\nలను, ఉత్తమ, మధ్యమ, దుర్బల శాఖలుగా\nవిభజించాడు. ఉత్తమ బలాలు యుద్ధ\nరంగంలో ముందు నిలబడేటట్టూ, మధ్యమ\n\nబలాలు మధ్య నిలబడేటట్టూ, దుర్పల\nబలాలు వెనుక పార్శ్వంలో ఉండేటట్టూ\nనిర్ణయించాడు.\n\nయుద్ధంలో ఒక రథం దెబ్బతిని దానిలో\nఒక భాగం విరిగిపోయినట్టయితే దాన్ని\nమరమ్మతు చెయ్యటంకోసం అవసరమైన\nసామగ్రి రథాల అడుగుభాగాన అమర్చారు.\nరథాల తూణీరాలలో అంబులూ, నూరేసి\nవిల్లులూ ఇతర ఆయుధాలూ, తాళ్లూ,\nపాశాలూ, జెండాలూ మొదలైన వన్నీ\nఅమర్చారు.\n\nరథ సారధులైనవారికి కవచాలుంటాయి.\nవారు శూరులూ, శస్త్రాలన్నిటినీ తెలిసిన\n\nవారూ, అశ్వలకేణాలు ఎరిగినవారూ ఆయి ఉండాలి. ఆలాటివారిని రథ సారధులుగా నియమించారు. ఒక్కొక్క రభానికీ నాలు గేసి ఉత్తమాశ్వాలను పూన్నారు. ఒక్కొక్క రథం వెంటా ఏడుగురేసి యోధులుంటారు. ఒకడు రథం వెనక సామాను మోసే గుర్రం పైన ఉంటాడు; ఇద్దరు రథసారధులుంటారు, ఇద్దరు యుద్ధం చేసేవారుంటారు, వీరు గాక ఒక రథీ, ఒక అశ్వనిపుణుడూ కూడా ఉంటారు.\n\nఏనుగులనుకూడా అలంకరించి ఆయత్తం చేశారు. రథం వెంట మాదిరిగానే, ఏనుగు వెంట కూడా ఏడుగురేసి ఉంటారు. వారిలో\n\nఇద్దరు అంకుశాలు పట్టుకునే మాపటీలు, ఇద్దరు బాణాలతో యుద్ధం చేసేవారు, ఇద్దరు ఖిడ్గధారులు, శక్తులనూ, త్రిశూలాలనూ ధరించిన వాడు ఒకడు. వీరంతా ఏనుగుపైనే ఉంటారు. ఒక్కొక్క అశ్వదళం వెంటా వెయ్యేసి మంది మహాబలపంతులైన యోధులుంటారు.\n\nసైన్యం ఎలా సంఘటితపరచబడిందంటే ఒక్కొక్క రభానికి పదిమంది గజయోధులు, ఒక్కొక్క ఏనుగువెంటా పదేసి గుర్రాలూ, ఒక్కొక్క గుర్రం వెంటా పదేసిమంది కాల్పటులూ ఉన్నారు.\n\nదుర్యోధనుడు తన పదకొండు అక్కి హిణుల సేనను ఈవిధంగా విభజించి, పదకొండుగుధు సేనాపతులను నియమించాడు. వారెవరం టే: కృపుడు, ద్రోణుడు, శల్యుడు, సెంధవుడు, సుద్దిణుడు, కృతవర్మ, అశ్వత్తామ, భూరిశ్రవనుడు, కర్ణుడు, శకుని, బాహ్లాకుడు.\n\nఆనంతరం దుర్యోధనుడు రాజులందరి సమణాన భీమ్ముడికేసి తిరిగి నమస్కరించి, \"మహాత్మా, మహాసముద్రం లాటి సేన ఆయినప్పటికీ తగిన నాయకుడు లేకపోతే చిమలపుట్టలాగా చెదిరిపోతుంది. చిల్లర సేనాపతులమధ్య ఏకాభిప్రాయం కుదరక\n\nపోవచ్చు, అంతఃకలహాలుకూడా ఏర్పడ\nవచ్చు. అందుచేత సమర్థుడైన సర్వసేనాని\nఉండటం అవసరం. యుద్ధంలో విజయాని\nకది మొదటి మెట్టు. నీవు గొప్ప నీతిమం\nతుడవు, మా హితం కోరినవాడివి, ధర్మం\nతప్పనివాడవు, అజేయుడవు. కావున ఈ\nసేనలన్నిటికి సర్వసేనాధిపత్యం వహించ\nమని నిన్ను వేడుకుంటున్నాను. నీవు వ్యపథ\nరాజులాగా ముందు నడిస్తే మేము గోవుల\nమందలాగా నిన్ను అనుసరించి వస్తాము!”\nఅన్నాడు వినయంగా.\n\nదానికి భీష్ముడు ఇలా చెప్పాడు:\n“ నాయనా, నువ్విన్నమాటలలో కొంత నిజం\n\nలేకపొలేదు. పాండవసేనలో నాతో సమంగా\nపొరగలవాడు అర్జునుడు తప్ప మరొకడు\nలేడు. వాడివద్ద అనేక దివ్యాస్తాలున్నాయి.\nవాడు నాతో ఇంతవరకెన్నడూ ముఖాముఖి\nయుద్ధం చేయలేదు. మేమిద్దరమూ ఒకరి\nనొకరు ఎదిరించి మాకుగల దివ్యాస్తా\nలన్నీ ప్రయోగించినట్లయితే భూమి నిర్మా\nనుష్యమైపోగలదు. ఆయితే నాకు మీరెంతో\nపాండవులూ అంతే. నేను వారిని యుద్ధంలో\nచంపటమనేది జరిగే పనికాదు. మిగిలిన\nయోధులనంటావా, లకేల సంఖ్యలో చంపే\nస్తాను. ఇంకొక్కవిషయంకూడా ఉన్నది.\nకర్ణుడూ, నేనూ కలిసి యుద్ధం చెయ్యటం\n\nనా కిష్టంలేదు. ఎందుకంటే అతనికి నేనంటే మాత్సర్వం. అతని అసంతరం నేను యుద్ధం చేస్తాను, లేదా నా అసంతరం అతను యుద్ధం చేయవచ్చు. ఈ రెండు నియమాలూ నీకు సమ్మతమైతే నీసేనలకు సర్వసేనాధిపత్యం వహించగలను.”\n\nఈ మాటలు విని కర్ణుడు, “ముందు మీరే యుద్ధం చెయ్యండి. మీ అసంతరమే నేను యుద్ధంలోకి వస్తాను,” అన్నాడు.\n\nతరవాత దుర్యోధనుడు బ్రాహ్మణులకు భారీగా దక్షిణలిచ్చి భీష్ముడికి సర్వసైన్యాధి పత్యాభిషేకం చేశాడు. భేరీలూ, మృదం గాలూ, తప్పెటలూ మొదలైన వాద్యాలు మోగించారు, సింహనాదాలు చేశారు, శంభాలు పూరించారు, ఏనుగులు ఒక్క పెట్టున ఘీంకరించాయి.\n\nఇదే సమయంలో కొన్ని దుశ్శకునాలు కూడా కలిగాయి. ఆకాశం నుంచి అశరీర వాక్యాలు వినిపించాయి. మబ్బులు లేకుం\n\nడానే నెత్తురువాస కురిసింది. పెనుగాలులు వీచాయి. వీటిని చూసి యోధులందరూ భయపడ్డారు.\n\nతరవాత దుర్యోధనుడు తన తమ్ములనూ, భీష్ముణ్ణీ, తదితర రాజులనూ వెంట బెట్టుకుని కురుకేత్రానికి బయలుదేరాడు. కురుకేత్రంలోని వారి శిబిరాలు చూస్తే హస్తినాపురం మళ్లీ కురుకేత్రంలో వెలి సిందా అన్నట్టుగా ఉన్నది.\n\nకౌరవ పాండవుల మధ్య యుద్ధం జరగ నున్నట్టు తెలిసి బలరాముడు అక్రార సాంబ గదాదులను వెంటబెట్టుకుని పాండ వుల వద్దకు వచ్చి, ధర్మరాజుతో, “మాకు మీరూ కౌరవులూ సమానులే. మీకూ వారికి కూడా సమంగా సహాయం చెయ్యమని కృష్ణుడితో చెప్పాను. కాని వాడు మీఎడల పకిపాతం వహించాడు. నేను కౌరవుల నాశనం చూడలేను; తీర్థయాత్రలు చేయబో తున్నాను!” అని చెప్పి వెళ్లిపోయాడు."
        },
        {
            "title": "9",
            "page_start": 26,
            "pdf_page": 26,
            "content": "# కంచుకోట\n\n## 9\n\n[చంద్రవర్మ, కాపాలిని దగ్గిర సెలవుతీనుకుని ఉత్తరదిక్కుగా బయలుదేరాడు. అడవి దాటేందుకు దారి చూపుతూ కాలనర్పం ముందు సడవసాగింది. ఒక వాగు పక్కన వింతవృక్షం ఒకటి చంద్రవర్మకు కనిపించింది. దానికి వేలాడుతున్న ఒక పండును కోనుకు తినగా అతడికి పశుపక్యాదుల భాషలు తెలిసిపోయినై. మరికొంత ముందుకు వెళ్లి ఒకానేక వేడినీటి ప్రవాహాన్ని చూసి, దానిని ఆ సమయంలో దాటిపోతున్న ఒక మహా సర్పం వెన్నుమీదుగా చంద్రవర్మ ఆవతలి ఒడ్డుకు పరిగెత్తసాగాడు. తరవాత—]\n\nచంద్రవర్మ సర్పం వెన్నుమీదుగా పరిగెత్తుతూ ప్రవాహం మధ్యకు చేరేసరికి కళపెళలాడుతున్న నీటినుంచి వెచ్చని అవిరి అతణ్ణి చుట్టుముట్టి ఉక్కిరిబిక్కిరి చేసింది. తను ధరించిన దుస్తులు మండుతున్నవా అన్న అనుమానంకూడా అతడికి కలిగింది. ప్రవాహ వేగానికి లేచిన కొన్ని అలల నుంచి వేడినీటి తుంపరలు అతడి మీద పడినై. తను స్పృహ కోల్పోయి కింద\n\nనీటిలో పడిపోతున్నానేమో అని చంద్రవర్మ కళవెళపడ్డాడు. కాని, యింత భయంలోనూ, ఆదుర్దాలో నూకూడా అతడు ముందుకు పరిగెత్తుతూనే వున్నాడు. అతడిదృష్టి తసకన్న ముందుగా పరిగెత్తుతున్న కోతులమీదే లగ్నమైఫుంది. కొంతసేపటికి అతడి కళ్లకు నేల కనిపించింది. చంద్రవర్మ ఒక్క ఎగురున సర్పం మీదినుంచి కిందికి దూక చెట్లకేసి పరిగెత్తాడు.\n\n'చంద్రమామ'\n\nకొద్దికణాల కాలంలో జరిగిపోయిన\nయీ వింత ఆనుభవం, చంద్రవర్మను\nఆపాదమ స్త్రకం కంపింపచేసింది. అతడు\nరొప్పతూ, ఆయాసపడుతూ ఒక చెట్టు\nబోదెను ఆనుకుని మహాసర్పం వున్న చోటు\nకేసి చూశాడు. అది యింకా వాగును దాటు\nతూనే వున్నది. దానికి తన వెన్నుమీదుగా\nపరిగెత్తిన కోతులను గురించిగాని చంద్ర\nవర్మను గురించిగాని తెలిసినట్టే లేదు. పదీ\nపన్నెండడుగుల వ్యాసం గల దాని నల్లని\nతల చంద్రవర్మకు చెట్లలో కొంత దూరాన\nకనిపించింది. ఎర్రగా నిప్పుకణాల్లా వున్న\nదాని రెండు కళ్లు చూపి చంద్రవర్మ వణికి\n\nపోయాడు. ఒకవేళ దాని దృష్టి తనమీద\nపడటం జరిగితే, తను ప్రాణాలతో బయట\nపడటం ఆసంభవమని అతడు నిశ్చయించు\nకున్నాడు. కాని, అదృష్టవశాత్తూ ఆ మహా\nసర్పం తన తలను చంద్రవర్మకేసి తిప్ప\nలేదు. కొద్దిసేపటి తరవాత దాని తల చెట్లలో\nమరుగుపడిపోయింది. శరీరభాగం మాత్రం\nమెల్లిగా ముందుకు జరిగిపోతున్నది.\n\nసర్పం దృష్టి యిక తనమీద పడే\nఆవకాశం లేదని తేల్చుకున్న తరవాత చంద్ర\nవర్మ ధైర్యంగా ముందుకు వచ్చి తాటి\nటొండులా వున్న దాని శరీరాన్ని పరీక్షగా\nచూడసాగాడు. దాని శరీరం నూనె పూసి\nనట్టుగా నిగనిగలాడతున్నది. శరీరానికి\nకవచంలా ఆరచేతి వెడల్పున పాలునులు\nవున్నవి. బహుశా తను కత్తితో బలంగా\nపొడిచినా, కత్తి మొక్కపోవటం తప్ప,\nసర్పం శరీరంలోకి ఆది దిగటం సాధ్యం\nకాచని అతడు తేల్చుకున్నాడు. కాని, మరు\nకణానే అతడికి ఆలా కత్తితో దాని శరీరాన్ని\nపొడిచి చూడాలనిపించింది. చంద్రవర్మ\nఒరనుంచి కత్తిని దూసి సర్పాన్ని బలంగా\nఒక పోటు పొడిచాడు. ఖంగుమనే శబ్దం\nవచ్చింది. సర్పానికి ఆ కత్తిదెబ్బ చీమ\nకుట్టినట్టయినా లేదు.\n\nచంద్రవర్మ మరింతగా ఆశ్చర్యపోతూ చుట్టూ కలయచూశాడు. ఫలభారంతో వంగివున్న చెట్లను చూసేసరికి ఆతడికి తన ఆకలి సంగతి జ్ఞాపకం వచ్చింది. వెంటనే ఆతడు కత్తిని ఒరలో పెట్టి దాపులవున్న ఒక చెట్టుమీదికి గబగబా పాకాడు. ఆతడు చెట్టుకొమ్మనుంచి ఒక మామిడిపండును కోసి నోట పెట్టుకోబోయేంతలో భీతి గౌల్ఫ్ విధంగా ఒక ఏనుగు ఘంగకరించటం విన బడింది. చంద్రవర్మ చప్పున ఆ ధ్వని వచ్చిన వైపుచూశాడు.\n\nఆతడి దృష్టికి ఏనుగు కనిపించలేదు. కాని, అల్లంత దూరంలో చెట్లూ పాదలూ పెనుగాలి తాకిడికి అల్లల్లాడుతున్నట్టువూగిస్తాడి పోవటం కనిపించింది. ఆ వెంటనే మరికొన్ని ఏనుగులు ఘంకార ధ్వని చేయటం, పెద్ద పెద్ద చెట్టుకొమ్మలు ఫెళ్ళెళ్ళా విరిగిన శబ్దం వినపడటం జరిగింది.\n\nచంద్రవర్మ తను వున్న చెట్టుకొమ్మనుంచి చకచకా పాకి చితారుకొమ్మకు పోయి, ఆ ధ్వనులు వస్తున్న వైపుకు తల తిప్పాడు. అతడి కంటబడిన దృశ్యం ఎంత ధైర్యశాలి లోనైనా భీతిని రేకెత్తించేలా వుంది.\n\nవేడినీటి ప్రవాహాన్ని దాటిన మహానర్పం ఒక ఏనుగును తన శరీరంతో చుట్టబెట్టి\n\nదాన్ని మింగేందుకు పెద్దగా నోరు తెరిచి, ఏనుగు తలను ఒడిసి పట్టుకోబోతున్నది. ప్రాణాపాయ స్థితిలో వున్న ఏనుగు సర్పం పట్టునుంచి బయటపడేందుకు ఘంకారం చేస్తూ పెనుగులాడతున్నది. దాని చుట్టూ చేరిన కొన్ని ఏనుగులు భీతితో చెవులు రిక్కించి, తొండాలను ఆకాశంకేసి ఎత్తి, ఆటూయిటూ దొమ్మిగా పరిగెత్తుతూ ఘంకార ధ్వనులు చేస్తున్నవి. వాటి కాళ్లకింద పడి, శరీరాల రాపిడికి విరిగీ అనేక పృక్కాలు పెటపెటమంటూ కూలిపడుతున్నవి. మహా సర్పం మాత్రం తన చుట్టూ జరుగుతున్న ఈ భీభత్సాన్ని, రణగాణ ధ్వనులనూ\n\nవిన్నట్టె లేదు. అది తన శరీరాన్ని ఏనుగు చుట్టూ మరింత బిగువుగా పెనవేస్తూ, క్రమంగా ఏనుగు తలను గుహలాంటి తన నోటిలోకి లాగుకుంటున్నది.\n\n\"ఈశ్వరా, నేను మహా భయంకరమైన మరేలోకంలోనో అడుగుపెట్టాను. ఇక నీవేశరణ్యం,\" అనుకున్నాడు చంద్రవర్మ మన సులో. ఈ వేడినీటి ప్రవాహానికి చుట్టు పక్కల తను చూస్తున్న వైపరీత్యాలతో పోలిస్తే, కాపాలిని వున్న అడవిప్రాంతం వుద్యానవనంలా వున్నట్టు అతడికి తోచింది. తను యింకా అనేక యోజనాల దూరం నడిచి, మాంత్రికుడైన శంఖుడు వుండే\n\nగృహం చేరుకోవాలి. కాని, యీ కొద్దిదూరపు ప్రయాణంలోనే తనకు ఎదురైన వింత అను భవాలతో చంద్రవర్మ దిగాలుపడిపోయాడు. తనకు ఏదైపశక్తులో సహాయపడితే తప్ప, లేకపోతే యీ భయంకరారణ్యాల్లో, కొండ కనుమల్లో తను మరచించటం తథ్యమని అతడికి తోచింది.\n\nచంద్రవర్మ యిలాంటి పూహలతో తన ధైర్యసాహసాలనూ, ఉత్సాహాన్నీ కోల్పోయి, నీరసంగా చెట్టుకొమ్మల్లోనే సొమ్మసిలిపోయి కళ్లు మూశాడు. అతణ్ణి ఆ కణాన ఆకలి దహించటంలేదు. తను నెరవేర్చ పూనిన కార్యం ఎంత దుస్సాధ్యమయిందో అతడికి\n\nతెలిసివచ్చింది. తను మాంత్రికురాలినీ,\nశంఖుణ్ణీ వాళ్ల కర్మకు పడిలి, మరెటైనా\nపోవటం బావుంటుందేమో ఆనుకున్నాడు.\nమరుకుణం ఎక్కడికి పోవటం? ఆన్న\nవిషమసమస్య తల ఎత్తింది.\n\nచంద్రవర్మ క్రమంగా మగత నిద్రలోకి\nజారుకున్నాడు. సూర్యుడు ఆస్తమించటం\nగాని, ఆ సమయంలో తమ గుహలకూ,\nగూళ్లకూ, చేరే పశుపక్యాదులు చేసే కల\nకలారావాలుగాని అతడికి తెలియవు.\nక్రమంగా చీకటి పడింది. ఆకాశంలో మిల\nమిల మెరిసే చుక్కలు తప్ప, చంద్రుడు\nలేడు. గాలి పూర్తిగా స్తంభించిపోయింది.\n\nఆలాంటి వాతావరణంలో సరిగా నడి\nరేయివేళ చంద్రవర్మను హాతాత్తుగా యుంయూ\nమారుతం తాకినట్టయి చప్పున కళ్లు తెరవ\nబోయాడు. కాని, యీలోపలే అతని శరీరం\nచెట్టుకొమ్మల్లోనుంచి గాలితాకిడికి పైకెగిరి\nపోవటం అతడు గ్రహించాడు. “నా సూరే\nళ్లాయుస్సూ నిండింది!” అని చంద్రవర్మ\nఆనుకునేంతలో అతడు దధిమంటూ గొంగ\nశిలా గుచ్చుకుంటున్న ఒకచోట వెల్లికిలా\nపడిపోయాడు. “రాళ్లమీద పడలేదు, బతికి\nపోయాను!” ఆనుకుంటూ చంద్రవర్మ లేవ\nబోయేంతలో, తను వున్న ప్రదేశం ఆటూ\nయిటూ పూగిసలాడటం అతడికి కనిపిం\n\nచింది. అతడు ఆశ్చర్యపడుతూ పక్కకు చూశాడు. అతడి దృష్టిని రెల్లుదుబ్బుల్లా వత్తుగా వున్న ఏదో ఆటంకపరిచింది. చంద్ర వర్మ తన కళ్లకు అడ్డం వున్నవాటిని చేతితో తాకి చూడపోయేంతలో అతడికి పకీ ఒకటి మాట్లాడటం వినిపించింది.\n\n“మనం యీరాత్రికి యిక్కడే కాలం గడపటం మంచిది. దగ్గిర్లో వున్న వేడినీటి ప్రవాహంనుంచి వచ్చే గాలులు నాకేంతో సంతోషం కలిగిస్తున్నవి,” అన్నది పకీ.\n\nఆ వెంటనే కొంచెం దాపులనుంచి మరో పకీ అవునన్నట్టు ధ్వని చేయటం వినిపించింది. చంద్రవర్మకు తృటికాలంలో తను\n\nఎక్కడ వున్నది ఆర్టమైపోయింది. తను నిదిస్తూవుండగా రెండు గండభేరుండపకులు తను వున్న చెట్టుదగ్గిరకు పచ్చి వాలినై. వాటి రెక్కల తాకిడికి పుట్టిన గాలిపల్ల తను చెట్టు కొమ్మల్లోంచి ఎగిరి ఏ రాళ్లమీదనో పడి చావకుండా అదృష్టవశాత్తూ వచ్చి ఒక గండ భేరుండపకీ ఏ పుమీద పడిపోయాడు. ఏనుగు ప్రమాణంలో వున్న ఆ పకీకి తను బహుశా ఏ చీమగానో దోమగానో తోచి వుండ వచ్చు. కాని, ప్రమాదవశాత్తూ తను ఆ పకుల కంటపడటం జరశ్చముందే, అక్కడినుంచి మెల్లగా కిందికి దిగి పారిపోవటం మంచిది.\n\nచంద్రవర్మ యిలా ఆలోచించి పకీ ఈకలలోనుంచి నిశ్చబ్దంగా కిందికి దిగటానికి ప్రయత్నించేంతలో, ఆకాశం మెరిసినట్టయింది. అతడు తల పైకెత్తాడు. ఆకాశంలో భగభగ మండిపోతూ కాంతులు వెదజల్లే ఒక పకీ రివ్వమంటూ తను వున్నచోటుకే దిగుతూండటం అతడి కంటబడింది. తకీణం అతడికి మాంత్రికురాలు చెప్పిన అగ్నిపకీ సంగతి గుర్తుకొచ్చింది. ఆ అగ్నిపకీ మాంత్రికుడైన శంఖుడిది.\n\nఅగ్నిపకీ దిగిరావటం చూస్తూనే, గండ భేరుండపకులు ముక్కులు పైకెత్తి దానికి\n\nస్వాగతం చెప్పినై. అగ్నిపకీ సూటిగా కిందికి దిగుతూనే, “మీకోసమే చాలా సేపటినుంచి వెతుకుతున్నాను,” అన్నది.\n\n“ఆలాగా, ఏమిటా పని?” అన్నదౌక గండభేరుండ పకీ.\n\nఆగ్నిపకీ కిందికి దిగి ముక్కుతో రెక్కల నొకసారి సవిరించుకుని, “నా యజమాని శంఖుడు నాకోపని ఒప్పచెప్పాడు. అది ఏమంత కష్టమయింది కాదు. జరాభారంతో కుంగి కృశించిపోతున్న ఒకా నొక మాంత్రికురాలిని తనవద్దకు తీసుకు రమ్మన్నాడు. కాని, ఆ పని నావల్ల సాధ్యం కాపటంలేదు. నేను పగలు చూడలేను. రాత్రివేళ నా వెలుగు చూస్తూనే, నన్ను గుర్తించి ఆ మాంత్రికురాలు ముందుజాగ్రతలు తీసుకుంటున్నది. కనుక, మీరు చడి చప్పడూ లేకుండా యీరాత్రి ఆ మాంత్రికు రాలిని ముక్కున కరుచుకుని, నాయజమాని దగ్గిరకు తీసుకువస్తే, నేను మీకు సర్వదా కృతజ్ఞురాలినై వుంటాను,” అన్నది.\n\nఆమాటలు వింటూనే గండభేరుండ పకులు ఉస్సురస్సురస్నవి. “మేము యీ రాత్రికి ఒక్క యోజన దూరంకూడా ఎగ రలేం. సూర్యాస్తమయం మొదలు యిప్పటి వరకూ సముద్రాల్లోని ఎన్నోదీవులు తిరిగి\n\nపాట్ట నించుకుని, రెక్కల నొప్పులు పోయేం దుకు యీ ఉష్ణప్రవాహపు వాయువులదగ్గిర చేరి కునికిపాట్లు పడుతున్నాం. రేపురాత్రికి నీవు కోరిన సహాయం చెయ్యగలం,” అన్నవి.\n\nఆగ్నిపకీ సంతోషంగా రెక్కలు రెప్రెప లాడించి, ఆ ప్రాంతమంతా మార్మోగేలా పెద్ద కేక పెట్టింది.\n\n“పట్టపగలు ఆ మాంత్రికురాలిని దొరక పుచ్చుకోవటం సాధ్యమయే పనికాదు. అది మహా జిత్తులమారి. పైగా దానిదగ్గిర మహా బలపంతులైన సేవకులు కూడా కొంద రున్నారు. ఎన్నో ఏళ్లుగా ఆ మాంత్రికురాలు రాత్రివేళ కూడా కన్ను మూయకుండా\n\nబతుకుతూ పచ్చింది. కాని, ఆ మధ్య దానికి దేహారోగ్యం చెడటంతో, లోగడ వున్నంత మెలకువగా వుండటం లేదు. మీరు చీకటిమాటున పొంచివుండి, హాతాతుగా మీదపడి ముక్కుతో దాని కంఠాన్ని ఆడ కత్తెరలోలాగా పట్టుకోగలిగారంటే, ఆది మంత్రోచ్చారణ చేయలేదు గనక, మీకు ఎలాంటి హానీ కలిగించలేదు. ఆ తరవాత మీరు సరాసరి నా యజమాని శంఖుడు వుండే కొండదగ్గిరకు వచ్చి, ఆ మాంత్రికు రాలిని అతడి పాదాల ముందు పడవేస్తే— దానికి తగిన శిక్ష, మీ యిద్దరికీ తగిన ప్రతిఫలం అతడు తప్పక యిచ్చుకుంటాడు,” అన్నది అగ్నిపకి.\n\n“నాకు నీ యజమాని మరేమంత పెద్ద ప్రతిఫలం ముట్టచెప్ప నవసరం లేదు. ఇచ్చా మాత్రాస సప్తముద్రాల్లోని ఆన్ని దీవులకూ పోగలిగే శక్తినిస్తే చాలు,” అన్నది ఒక గండభేరుండపకి.\n\n“నాకు అంత పెద్ద ఆశ లేదు. చావనేది లేకుండా చేయగలిగిన మంత్రం ఏదైనా వుపదేశిస్తే చాలు,” అన్నది రెండవ పకి.\n\n“ఈ పిచ్చిపకులు రెండూ మాంత్రికు దైన శంఖుణ్ణి దేవుడనుకుంటున్నట్టుంది!” అనుకుని చంద్రవర్మ నవ్వుకున్నాడు.\n\nగండభేరుండపకులు అడిగినదానికి అగ్నిపకి అవును కాదనకుండా తలాడించి, “రేపు పగటివేళ నా నివాసానికి ఒకసారి రాగలరా? వీలయితే నా యజమానినికూడా మీకు చూపెడతాను,” అన్నది.\n\nగండభేరుండపకులు సరేనన్న సూచనగా తలలాడించినై. మరుకుణం అగ్నిపకి రివ్వ మంటూ ఆకాశంలోకి ఎగిరి మహావేగంతో ఉత్తరదిక్కుకేసి వెళ్లిపోయింది. గండ భేషండపకులు కొంచెంసేపు ఆ సంగతీ యీ సంగతీ మాట్లాడుకుని ముక్కులను భూమి కానించి నిద్రలోకి జారుకున్నవి.\n\n—(ఇంకా వుంది)\n\nకోడిసంచారం\n\nఒకనాడు ఒక కోడికి కొంగల అరుపులు వినిపించాయి. అది తల ఎత్తి చూసే\nసరికి ఒక కొంగల బారు దక్షిణంగాపోతూ కనిపించింది.\n\nఎన్నడూ తన ఆవరణ దాటివెళ్లని కోడికి కొంగలలాగే సంచారంచేసి\nరావాలనిపించి, “నేనుకూడా దక్షిణం వెళ్లిపస్తాను,” అని మిగిలిస్తే కోళ్లకు చెప్పి\nఅది దక్షిణంగా రెక్కలాడించుకుంటూ పరిగెత్తింది. ఆవరణదాటగానే రోడ్డు\nవచ్చింది. రోడ్డుపైన బళ్లు నడుస్తున్నాయి. కోడి రోడ్డువెంబడి కొంతదూరం పరి\nగెత్తి ఒక తోటను చూసింది. అందులో పూలచెట్లున్నాయి, తోటమాలి వాటికి\nనీళ్లు పోస్తున్నాడు. మరికొంతదూరాన రోడ్డు ఆగిపోయింది. ఆక్కడ ఒక వంగ\nతోట ఉన్నది.\n\nసాయంకాలానికల్లా కోడి ఇంటికి తిరిగివచ్చి తానుచూసిన వింతలు ఇతర\nకోళ్లకు చెప్పింది.\n\nనాలుగు నెలలు గడిచాక దక్షిణంగా వెళ్లిన కొంగలు తిరిగి వచ్చాయి.\nవాటిలో కొన్ని కోళ్లను కలుసుకుని, “దక్షిణాది నుంచి వస్తున్నాం. ఆక్కడ\nసముద్రం ఉన్నది, ఎన్నో లంకలున్నాయి!” అని చెప్పాయి.\n\n“దక్షిణాన సముద్రం ఎక్కడ ఉన్నది? మా కోడికూడా ఈమధ్యన\nదక్షిణం వెళ్లి తిరిగివచ్చింది. ఆక్కడ ఏమున్నదీ మా కోడినడగండి చెబు\nతుంది!” అన్నాయి కోళ్లు.",
            "author": "(ఇంకా వుంది)"
        },
        {
            "title": "తారుమారు",
            "page_start": 35,
            "pdf_page": 35,
            "content": "# తారుమారు\n\nఇల్లిరియాదేశానికి ఆర్సినో రాజుగా ఉంటూండేవాడు. ఆయనకు పెళ్లి కాలేదు. కాని ఆయన ఒలీవియా ఆనే ఒక గౌప్పయించి సుందరిని ప్రేమించి, ఆమె ఆంగీకరించినట్లయితే పెళ్లిడాలనే ఉద్దేశంతో ఉన్నాడు.\n\nఅయితే ఒలీవియా రాజును ప్రేమించలేదు. కొద్ది మాసాలు తేడాగా ఆమె తన తండ్రినీ, అన్నమా పోగొట్టుకున్నది. ఆ వంక పెట్టి ఆమె రాజు నిత్యమూ పంపే దూతలకు దర్శనమివ్వ నిరాకరించి, “ఏడేళ్లపాటు నేను శోకసముద్రంలో నుంచి బయటికి రాదలచలేదు. అందుచేత ఈ ఏడేళ్లు నేను ఎవరినీ చూడదలచలేదు,” అని రాజు దూతలకు తన నౌకర్లచేత చెప్పించింది.\n\nఏడేళ్లపాటు తన ప్రియురాలికి ప్రేమసందేశాలు పంపే అవకాశంకూడా లేనందుకు ఆర్సినో మహారాజు కుంగిపోయి, తాను\n\nకూడా శోకసముద్రంలో ముణిగిపోయిన వాడయాడు.\n\nరాజుగారి పరిస్థితి ఇలా ఉండగా, ఇల్లిరియా తీరానికి సమీపంలో ఒక ప్రయాణీకుల నౌక ముణిగిపోయింది. ఆ నౌకలో చాలామంది ప్రయాణీకులున్నారు. వారిలో ఇద్దరు కవలపిల్లలు; మెసలీన్ నగరానికి చెందినవారు. వారు ఒక గంట వ్యత్యాసంలో పుట్టారు, ఇద్దరూ ఒకే రూపురేఖలు గలవారు. చిన్నతనంలో వారిని వేరువేరుగా పోల్చగలందులకు వారి తల్లి వేరువేరు దుస్తులు వేసేది. వారిలో పెద్దవాడు మగపిల్లవాడు; ఆతని పేరు సెబాస్టియన్. రెండవది అడపిల్ల; ఆమె పేరు వయోలా.\n\nపడవ ముణిగినప్పడు పడవ నాయకుడు కొద్దిమందిని చిన్న తెప్పలో రక్తంచి ఇల్లిరియా తీరానికి చేర్చాడు. వారిలో వయోలా ఉన్నది గాని, సెబాస్టియన్ లేడు.\n\nఆర్. కోదండరామయ్య\n\nపయోలా తాను బతికి బయట పడి\nనందుకు సంతోషించక, తన అన్న సముద్రం\nపాలై నాడేమోని బెంగపడసాగింది. పడవ\nనాయకుడు ఆమెను ఓదార్చుతూ, “అమ్మా,\nమీ అన్న కేమీ భయంలేదు. పడవ ముఠిగిన\nకొంత సేపటికి అతను తెరచాపకొయ్య ఒకటి\nపట్టుకుని తేలుతూ, ఈదుకు పోతూండటం\nనేను కళ్లారా చూశాను. అతను తప్పక\nఎక్కడో ఒకచోట ఒడ్డు చేరుకుంటాడు.\nకాని ఆడదానివీ, ఒంటిదానివీ అయిన నీపు\nముందుగతి ఏమిటో ఆలోచించుకో! నీకు\nఏదో ఒక మంచిచోట ఆశ్రయం చూసిగాని\nనేను వెళ్లను,” అన్నాడు.\n\nపడవ నాయకుడి మాటలు వయోలాకు\nకొంత ఉత్సాహం కలిగించాయి. ఆమె\nనాయకుణ్ణి, “ఇది ఏ దేశం? ఇక్కడ\nరాజెవరు?” అని అడిగింది. ఆర్సినో పేరు\nవిని, “కొంత కాలంక్రితం నేనీయనను\nగురించి విన్నప్పటికి అయన కంకా పెళ్లి\nకాలేదు!” అన్నది.\n\n“అమ్మా, అదొక పెద్ద గౌడవ!” అంటూ\nపడవనాయకుడు ఆయన ప్రేమ కథ\nగురించి, ఒలీవియాను గురించి చెప్పాడు.\n\n“పాపం, ఆమె తండ్రీ, అన్నాకూడా\nపోయారా? అన్నకు దూరమై బెంగపడి\n\nఉన్న నేను ఆమె వద్ద పరిచారికగా చేరితే\nఒకరికొకరం తోడుగా ఉంటామే!” అన్నది.\n\n“అది జరిగే పని కాదమ్మా. అన్నపోయిన\nశోకంలో ఉండి ఆ ఒలీవియా కొత్తవారి\nముఖాలు చూడటమే మానేసింది.” అన్నాడు\nపడవ నాయకుడు.\n\n“అలా అయితే రాజుగారి దగ్గిర మగ\nవేషంతో నౌకరీ చేస్తే ఎలా ఉంటుంది?\nఒంటరి ఆడదానికి మగవేషాన్ని మించిన\nరకీఉండదు గదా!” అన్నది వయోలా.\nఅందుకు తగిన సహాయం చెయ్యటానికి\nపడవనాయకుడు ఒప్పుకున్నాడు. ఆమె\nఅతనికి కొంత డబ్బిచ్చి, ఆచ్చగా తన అన్న\n\nధరించిన దుస్తులవంటివే కొనుక్కు రమ్మని చెప్పింది. పడవనాయకుడు అలాగే చేశాడు.\n\nఅతను కొనితెచ్చిన దుస్తులు ధరించిన మీదట వయోలా ముమ్మూర్తులా సెబాస్టియన్ లాగే తయారయింది. పడవనాయకుడు ఆమెను వెంటబొట్టుకుని ఆర్సినో మహా రాజు పద్దకు వెళ్లి, “మహారాజా, ఈ యువ కుడి పేరు సిజారియో. మా పడవ సముద్రంలో ముఖిగిపోగా ఎలాగో ఇతన్ని రక్తించి ఇక్కడికి చేర్చాను. గొప్పయింటి వాడైన ఈ యువకుణ్ణి మీ పరిచారకుడుగా పెట్టుకుంటే, మీకు సేవచేస్తూ ఇక్కడే ఉండిపోతాడు!” అన్నాడు.\n\nరాజుకు ఆ యువకుణ్ణి చూసి ముచ్చట వేసింది, ఆయన అతణ్ణి తనవద్ద ఉంచుకోవ టానికి ఒప్పుకున్నాడు.\n\nవయోలా రాజుగారి పరిచారకుడుగా కొలువు కుదిరినప్పటికీ మొదటిరోజునుంచి కూడా ఆమె రాజుగారి ఆంతరంగిక మిత్రుడై పోయింది. ఆయన ఆమె దగ్గిర తన ప్రేమను గురించి, ఒలీవియా కఠినత్వం గురించి వెళ్ల బోసుకుని నిట్టూర్చాడు. ఆమె తన ప్రేమను స్వీకరించలేదన్న విచారంతో ఆయన అన్ని సుఖాలకూ విముఖుడై, అస్తమానం ప్రణయ గీతాలు పాడించుకుని వింటూ కాలం గడుపుతున్నాడు. మగవేషం వేసుకుని\n\nమారుపేరుతో వయోలా తన కొలువు ప్రవేశించినది మొదలు ఆయన అచ్చగా ఆమెతోనే కబుర్లు చెప్ప నారంభించాడు.\n\nఅది వయోలాకు ప్రమాదంగా పరిణమించింది. ఎందుచేతనంటే ప్రేమ అంటువ్యాధిలాగా ఆమెకుకూడా సోకి, ఆమెరాజును ప్రేమించ నారంభించింది. ఒలీవియాను ప్రేమించి రాజు ఎలాటి బాధ పడుతున్నాడో, రాజును ప్రేమించిన వయోలా కూడా అలాటి బాధే పడసాగింది. తన ప్రేమను నేరుగా బయట పెట్టలేక ఆమెమాటల సందర్భంలో ప్యంగ్యంగా బయట పెడుతూ వచ్చింది.\n\nఒకసారి రాజు, “ప్రేమించటం పురుషులకే తెలుసు, స్త్రీలకు ఏమీ తెలియదు. అందుచేతనే ఒలీవియాకు నా ప్రేమ ఆర్థం కావటంలేదు,” అన్నాడు.\n\n“అలా అనకండి, మహారాజా! నాకొకసహోదరి ఉండేది. ఆమె ఒక పురుషుణ్ణి ప్రేమించింది. ఆ ప్రేమను తన హృదయంలో దాచుకున్నది. అది పండులో పురుగులాగా తన హృదయాన్ని తొలిచి బాధ పెట్టినా చలించక పైకి నవ్వుముఖం పెట్టి తిరిగింది,” అన్నది వయోలా.\n\nవీరిలా మాట్లాడుకుంటూండగా రాజు గారు ఒలీవియా వద్దకు పంపిన ఉద్యోగి వచ్చి,\n\n“మహారాజా, ఒలీవియాగారు ఇంకా ఏడేళ్ల దాకా ఎవరి ముఖమూ చూడరట. తన దగ్గిరికి ఎవరినీ పంపవద్దని ఖచ్చితంగా చెప్పారు!” అన్నాడు.\n\n“అన్నకోసమే ఇంత శోకించే మనిషి మనను ఎంత కోమలమై ఉండాలి! అలాటి మనిషికి నాపై ప్రేమే కలిగితే ఇక వేరే చెప్పాలా?” అన్నాడు రాజు. తరవాత ఆయన వయోలాకేసి తిరిగి, “సిజారియో, ఈసారి నాదూతగా ఒలీవియా వద్దకు నీవే వెళ్లిరావటం బాహుంటుంది. ఆమె దగ్గిరకు వయసుమళ్లినవారిని పంపటం నాదే పొర పాటు. నీవంటి యువకుట్టి పంపితే\n\nఆమె కనీసం దర్శనమిచ్చి చెప్పినమాటలు వినేది!” అన్నాడు.\n\n“మాట్లాడితే నేనేమని చెప్పాలి, మహారాజా?” అన్నది వయోలా.\n\n“నే నామెను ఎంతగా ప్రేమిస్తున్నానో, ఆమెకోసం ఎంతగా తవిస్తున్నానో విపరించి చెప్పు,” అన్నాడు రాజు.\n\nతనకు ఈ పని ఏమాత్రమూ రుచించక పోయినా వయోలా ఒలీవియా ఇంటికి వెళ్లింది. ఒలీవియా దాసీది ఆమెకు తలుపుతీసి, “అమ్మగారికి ఒంట్లో బాగాలేదు.” అని చెప్పింది.\n\n“నాకు తెలుసు. నేనామెను చూడాలి,” అన్నది వయోలా.\n\n“నిద్రపోతున్నారు,” అన్నది దాసీ.\n\n“ఆందుకే మాట్లాడి పోదామని వచ్చాను,” అన్నది వయోలా కొంటెగా.\n\nదాసీది వెళ్లి ఒలీవియాతో, “అమ్మా, తమర్ని చూడటానికి ఎవరో యువకుడు వచ్చి ఎన్ని విధాల చెప్పినా వెళ్లిపోవటం లేదు. మొండి ఘటంలాగా కనబడుతాడు,” అన్నది.\n\nఈ మొండివాడెవడో చూడాలని ఒలీవియాకు కుతూహలం కలిగింది. అందుచేత, “ఆ మనిషిని లోపలికి రానీ,” అన్నది.\n\nవయోలా లోపలికి వచ్చి ప్రబంధ నాయకుడిలాగా మాట్లాడటానికి ప్రయత్నిస్తూ, “ఓ జగదేకసుందరి, భువనైక మోహినీ, నీవేనా ఈ ఇంటికి యజమాను రాలవు? ఎందుచేతనంటే ఈ ఇంటి యజమానురాలికోసం నేనొక సందేశం తెచ్చాను. చాలా కష్టపడి తయారుచేసిన సందేశం. దాన్ని నేనెంతో శ్రమపడి కంఠస్థం చేసుకున్నాను,” అన్నది.\n\n“ఆయ్యా, మీరెక్కడినుంచి వస్తు న్నారు? ఆ సంగతి ముందు చెప్పండి,” అని ఒలీవియా అడిగింది.\n\n“ఆ ప్రశ్నకు సమాధానం నేను కంఠస్థం చేసుకోలేదు,” అన్నది వయోలా కొంటెగా.\n\n“మీరేమైనా విదూషకులా?” అని ఒలీ వియా అడిగింది.\n\n“నేను వేషధారినని ఒప్పకుంటాను గాని విదూషకుణ్ణ కాను,” అన్నది వయోలా. “నీవీ ఇంటి యజమానురాలవైతే ఒక్క సారి నీ ముఖం చూడాలని ఉన్నది, మేలి ముసుగు తొలగిస్తావా?”\n\nఒలీవియా తన మేలిముసుగు తొలగించింది. జరిగినదేమంటే రాజుగారి ప్రేమను అంతకాలం తృణీకరించిన ఒలీ వియా కొద్ది నిమిషాలలోనే ఈ యువకుణ్ణి\n\nప్రేమించింది. ఆకస్మికంగా కలిగిన ఈ ప్రేమ మూలంగా తాను ఏడేళ్లపాటు ఇతరుల ముఖం చూడరాదనుకున్న విషయంకూడా మరిచిపోయింది.\n\n“నీలో అందం చాలా ఉన్నది గాని నీకు హృదయంలేదు. మా యజమాని అయిన రాజుగారు నీకోసం తపస్సు చేస్తున్నాడు, నిట్టూర్చుతున్నాడు. ఆయన మొర ఎందుకు ఆలకించవు?” అన్నది వయోలా.\n\n“నేనాయనను ప్రేమించటం లేదు. ఆ సంగతి ఆయనకు తెలుసును. ఆయన సన్ను ఆ కారణంగా బాధిస్తున్నారు,” అన్నది ఒలీవియా.\n\n“నేనే నిన్ను ప్రేమించి ఉన్నట్టయితే నీ చూరు పట్టుకుని వెళ్లాడి, దశదిశలూ పిక్కటిల్లేలాగా నీ పేరు గట్టిగా కేకలు పెట్టి ఉందును. నీకు నాపైన మనసు మారేదాకా ఊపిరి సలపకుండా చేసిఉందును!” అన్నది వయోలా.\n\n“సరే, మీరు వెళ్లి మీరాజుతో నేనాయ నను ప్రేమించలేనని చెప్పండి. అందు కాయన ఏమన్నదీ వీలుంటే నాతో వచ్చి చెఖుదురుగాని!” అన్నది ఒలీవియా.\n\nపయోలా బయటికి వెళ్లాక ఒలీవియా తన దాసని పిలిచి, “ఒసే, ఇప్పుడు వెళ్లిన యువకుడు ఈ ఉంగరం ఇక్కడ వదిలి వెళ్లాడు. దీన్ని అతనికి ఇచ్చిరా!” అని చెప్పి పంపింది. తాను ప్రేమిస్తున్నట్టు సిజారియోకు ఎలాగైనా తెలియజేయాలనే ఒలీవియా ఉద్దేశం.\n\nదాసీది తెచ్చి ఇచ్చిన ఉంగరం చూడ గానే వయోలాకు అంతా అర్థమయింది. ఎందుకంటే ఆమె తనవెంట ఏ ఉంగరమూ తీసుకురాలేదు, ఒలీవియా ఇంట మరిచి పోనూ లేదు. “అయ్యో, ఈ మారువేషం ఒలీవియాను ఎంత మోసగించింది! నేను రాజుకోసం నిట్టూర్చటం ఎంత నిరర్థకమో, ఒలీవియా నాకోసం నిట్టూర్చటమూ అంత నిరర్థకమే!” అనుకున్నదామె.\n\nప్రేమ గుడ్డిది. వయోలా తిరిగి వచ్చి,\n“మహారాజా, ఒలీవియాతో మాట్లాడాను.\nఆమె మిమ్మల్ని ప్రేమించలేని గట్టిగా\nచెప్పింది,” అన్నప్పటికీ రాజుకు నిరాశ\nకలగలేదు.\n\n“సిజారియో, నీవు సగం విజయం\nసంపాదించావు. ఆమె నిన్ను చూసి\nమాట్లాడింది. రేపు మళ్లీ వెళ్లావంటే ఆమె\nమనసును కూడా నాకేసి తిప్ప గలుగుతావు!”\nఅన్నాడాయన వయోలాతో. తరవాత\nఆయన ఒక జానపద ప్రేమగీతం పాడ\nసాగాడు. ఆపాట వినగానే వయోలా కంట\nకన్నీరు కారింది.\n\n“ఇదేమిటి, సిజారియో? ఇంత చిన్న\nతనంలోనే ప్రేమసర్పం నిన్నుకూడా కాటు\nవేసిందా?” అన్నాడు రాజు ఆశ్చర్యంతో.\nవయోలా అవునన్నది.\n\n“ఆ స్త్రీ ఎవరు? ఎలా ఉంటుంది?\nఇంతకాలంగా నాతో మాటమాత్రం చెప్ప\nలేదేం?” అన్నాడు రాజు.\n\n“మహారాజా, ఆమె మీ వయసుదే.\nమీలాగే ఉంటుంది,” అన్నది వయోలా.\n\nఈ మాటకు రాజు నవ్వుకున్నాడు;\n“అర్ఘకుడు, ఏమీ ఎరగడు! లేకపోతే\nతనకన్న వయసుగలదాన్ని ప్రేమించట\nమేమిటి?” అనుకున్నాడు.\n\nమర్నాడు వయోలా రాగానే ఆమెను దాసీలు నేరుగా ఒలీవియా ఉన్న చోటకి తీసుకుపోయారు.\n\n“మా రాజుగారి తరపున ప్రేమథిక వేడటానికి మళ్లీ వచ్చాను,” అన్నది వయోలా.\n\n“ఆయన ప్రసక్తితెస్తే నేను వినేదిలేదు. మరెవరి తరపున అలునా మాట్లాడితే సంతోషంగా వింటానేమో!” అన్నది ఒలీ వియా, తన రహస్యాన్ని బట్టబయలుచేస్తూ.\n\nఆమె ఆ మాట అనగానే వయోలా ముఖం చిట్లించి వివగింపు కనబరిచింది. అది చూసి ఒలీవియా, “నేనంటే నీకెందు\n\nకంత తృణీకారభావం? నేను నిన్ను ప్రేమిస్తు న్నాను. ఈ ప్రేమను దాచటంకూడా నాకు చాతకావటం లేదు. అయినా దాచవలినిన అవసరంమాత్రం విమున్నది?” అన్నది.\n\n“నీ ప్రేమ నిరూపయోగం. ఎందుచేత నంటే నేను నా జన్మలో ఎన్నడూ ఆడదాన్ని ప్రేమించబోను!” అంటూ వయోలా చర చరా వెళ్లిపోయింది. ఆమె కొద్దిదూరం వెళ్లిందోలేదో, ఆమెను ఒక పెద్దమనిషి అటకాయించి తనతో ద్వయంద్వయుద్దం చెయ్యమన్నాడు.\n\nఈ పెద్దమనిషికూడా రాజులాగే ఒలీ వియాను ప్రేమించినవాడు. తనను నిరాక రించిన ఒలీవియా రాజుగారి దూతను, సిజా రియో ఆనేవాణ్ణి ప్రేమిస్తున్నదని అతను దాసీలద్వారా తెలుసుకుని వేచిఉన్నాడు.\n\nఈ మనిషి కత్తి దూసి, తననుకూడా కత్తి దూసి యుద్ధానికి రమ్మని ఆహ్వానించగానే వయోలా గుండె అవిసిపోయింది. ఆమె తాను పురుషుణ్ణి కానని చెప్పేద్దామను కుంటూండగా అంకొక మనిషి దేపుడల్లే ఎక్కడినుంచో వచ్చి, కత్తి దూసినవాడితో, “ఆయ్యా, ఈ యువకుడు మీకేమైనా అవ మానం చేసిఉంటే అందుకు నేను పూచి పడతాను. నాతో యుద్దం చెయ్యండి,”\n\nఅంటూ తానుకూడా కత్తి దూశాడు. ఇంత లోనే రక్తకభటులు వచ్చి ఆ మనిషిని కాస్తా పట్టుకున్నారు.\n\nఇదంతా వయోలాకు చిత్రమైన కల లాగున్నది. తనను రక్తించటానికి వచ్చిన మనిషి ఎవరో, అతనిని రక్తకభటు లెందుకు పట్టుకుని బంధించారో ఆమెకు త్వరలోనే అర్థమయింది.\n\nఅతను వయోలాకేసి తిరిగి, “చూశావా, నీ మూలంగానే నాకీ గతి పట్టింది. నేను ఇల్లీరియాలో ఆడుగు పెట్టనంటే కాదు కూడదని తెచ్చావు. కొన్ని ఏళ్లుకితం ఒక యుద్దంలో నేనీ దేశపు రాజుగారి మేనల్లుణ్టి గాయపరిచాను. ఆందుచేత నన్ను దేశ బహిష్కారం చేశారు. ఇప్పుడు డబ్బిస్తేగాని నన్ను వదలరు. నేను నీకిచ్చిన డబ్బుసంచి ఇలాతే!” అన్నాడు.\n\nఅతను సెబాస్టియన్ను సముద్రంనుంచి రక్తించిన ఒక సరంగు. ఇల్లీరియా చేరగానే తన డబ్బుసంచి ఇచ్చి, “నీకు కాపలిసిందే మైనా ఉంటే కొనుకోక్క,” అని పంపాడు. ఇప్పుడతను వయోలాను మగవేషంలో చూసి సెబాస్టియనేనని భ్రమపడ్డాడు.\n\n“ఆయ్యా, మీరెపరో నేనెరగను. మీరు నాకు డబ్బివ్వ లేదు,” అన్నది వయోలా.\n\nరక్తకభటులు అతన్ని పట్టుకుపోయారు. వెళ్లే టప్పుడా మనిషి వయోలాతో, “సెబాస్టియన్, స్నేహితుడిపట్ల ఇంత ద్రోహం చేస్తావని నేను కలలోకూడా ఆనుకోలేదు!” అని నిష్ఠురా లాడి వెళ్లిపోయాడు.\n\nతన అన్న ఇల్లీరియాలోనే ఉన్నాడన్నది ఈ మాటలతో వయోలాకు స్పష్టమయింది. కాని ఇక తాను ఆక్కడే నిలబడితే ఆ కత్తి దూసినవాడు మళ్లీ యుద్ధానికి రమ్మంటాడని భయబడి తానుకూడా గబగబా రాజగృహం కేసి వెళ్లిపోయింది.\n\nకత్తి దూసినవాడు మాత్రం ఆక్కడే తారణాలుడుతున్నాడు. కొద్దిసేపటికల్లా తన\n\nవెరి మళ్లీ వస్తున్నట్టు అతనికి కనబడింది.\nఈసారి వచ్చినది పయోలా కాదు, ఆమె\nఅన్న అయిన సెబాస్టియన్.\n\n“నాతో యుద్ధం చెయ్యకుండా పారిపోయి\nమళ్లీ వచ్చావా ? ఇదుగో, ఈసారయినా కత్తి\nదూస్తావా?” అంటూ ఆ మనిషి సెబాస్టియన్\nచెంపమీద ఒక్కటి పెట్టాడు. సెబాస్టియన్\nపిరికివాడు కాదు; తనను అకారణంగా\nకొట్టిన ఆ అపరిచితుణ్ణి గూబ అదిరేటట్టు\nతిరిగికొట్టాడు. ఇద్దరూ కత్తులు దూశారు.\n\nతన ఇంటి సమీపంలో ఈ గలాటా\nజరగటం చూసి ఒలీవియా బయటికి వచ్చి\nవారిద్దరినీ విడదీసి, సెబాస్టియన్‌ను చెయ్యి\n\nపట్టుకుని తన ఇంట్లోకి తీసుకుపోయింది.\nఅతను సిజారియోయేనని ఆమె అనుకున్నది.\nకాని సెబాస్టియన్‌లో కొంత మార్పుండటం\nఆమె గమనించింది. ఇతను ఆదిపరకులాగా\nతనను చూసి ముఖం చిట్టించలేదు, చెయ్యి\nఇస్తే ఆప్యాయంగా పట్టుకున్నాడు, తన కేసి\nప్రేమగా చూశాడు.\n\nతనను ఎన్నడూ చూడని అడది తనతో\nఅంత ప్రేమగా ఎందుకు మాట్లాడుతున్నది\nసెబాస్టియన్‌కు అర్థం కాలేదు. ఒకవేళ\nఆమెకు మతి సరిగా లేదేమో అనుకున్నాడు.\nకాని ఇతర విషయాలలో ఆమె ఏమాత్రమూ\nపిచ్చిదానిలాగా లేదు. దాసీలు ఆమెను\nమామూలు మనిషిలాగే చూసి, ఆమె ఆజ్జలు\nనిర్వర్తించుతున్నారు.\n\nతన ప్రియుడు మంచి బుద్ధిన ఉండటం\nగమనించి ఒలీవియా, “మళ్లీ ఆలస్య\nమెందుకు ? ఇప్పుడే పురోహితుణ్ణి పిలి\nపిస్తాను. మనం పెళ్లి చేసేసుకుందాం!”\nఅన్నది. ఆమె గౌప్ప ఇంటిది, చాలా అంద\nగత్తె. అందుచేత సెబాస్టియన్ సరేనన్నాడు.\n\nపెళ్లి అయిపోయింది. ఈ శుభవార్తను\nతన మిత్రుడైన సరంగుతో చెప్పటానికి\nసెబాస్టియన్ బయలుదేరి వెళ్లాడు. మరి\nకాస్సేపటికల్లా రాజుగారు పయోలాతోసహా\n\nస్వయంగా బయలుదేరి ఒలీవియా ఇంటికి వచ్చాడు. ఆయన ఆ ఇంటి ముందరికి వచ్చేసరికి రకీకభటులు సరంగునుకూడా అక్కడికి తెచ్చారు.\n\nసరంగు రాజుగారితో, “మహారాజా, ఈ యువకుడి మూలంగా నేను ఈ దేశంలో ఆడుగు పెట్టపలిసివచ్చింది. ఇతన్ని నేను సముద్రంనుంచి కాపాడి, మూడు నెలలుగా ఇతని ఖర్చులన్నీ భరిస్తూ పోషించాను. ఈ కృతఘ్నుడికి నా డబ్బంతా ఇచ్చేశాను. జరిమానా కట్టుదామంటే డబ్బివ్వక నిరాక రిస్తున్నాడు,” అంటూ మగవేషంలో ఉన్న వయోలాను చూపాడు.\n\nరాజు సరంగుతో, “నీకేమైనా మతి పోయిందా ఏమిటి? ఈ కుర్రవాడు మూడు నెలలుగా నా కొలువులో ఉన్నాడు. నువు ఇతన్ని పోషించానంటావేమిటి?” అన్నాడు.\n\nఇంతలో ఒలీవియా బయటికి వచ్చింది. ఆమె రాజువెంట ఉన్న వయోలాను చూసి తనను పెళ్లాడిన యువకుడే అనుకుని, ఆమెతో ప్రేమగా మాట్లాడసాగింది.\n\nతన భృత్యుడైన సిజారియో తన దూతగా పని చేస్తున్నట్టు నటిస్తూ తనకు ద్రోహం చేశాడని రాజుకు కోపం వచ్చింది. “నీ సంగతి చెబుతాను, నావెంట రా!” అని ఆయన వయోలాతో అన్నాడు.\n\n\" మహారాజా, మీరు నన్ను చంపించినా ఆనందంగా చస్తాను!\" అన్నది వయోలా.\n\n\"అయ్యో, నా సిజారియోను ఎక్కడికి తీసుకుపోతున్నారు?\" ఆని ఒలీవియా విల విలలాడింది.\n\n\"నేను అందరిక్త న్నా ఎక్కువగా ప్రేమించేవారివెంట పోతున్నాను!\" అన్నది వయోలా.\n\n\"అయ్యయ్యో, కొంచం అగండి. మా కిద్దరికీ ఇంతకు ముందే వివాహమయింది. పెళ్లి చేయించిన పురోహితుడుకూడా ఇంకా వెళ్లిపోలేదు,\" అన్నది ఒలీవియా.\n\n\"ఇది పచ్చి అబద్ధం! నేను నిన్ను పెళ్లిడలేదు!\" అన్నది వయోలా.\n\nఒలీవియా పురోహితుణ్ణి పిలిపించింది. తానే స్వయంగా వారిద్దరికీ వివాహం చేయించానని పురోహితుడు చెప్పాడు. ఆ సాక్ష్యాన్ని రాజు నమ్మాడు. ఆయన వయోలాతో, \"నువు నన్నిలా మోసగిస్తా\n\nవనుకోలేదు. ఇక ఎన్నటికీ నాకు నీ ముఖం చూపించకు!\" అంటూ వెళ్లిపోయాడు.\n\nఇంతలోనే సెబాస్టియన్ ఎదురుగా వచ్చాడు. అచ్చు ఒక్కటిగానే కనిపించే సెబాస్టియన్నూ, వయోలానూ చూసి రాజు, ఒలీవియా, పురోహితుడూ, అందరూ నివ్వెరపోయారు.\n\nకాని అన్నను చూడగానే వయోలా తాను పురుషవేషం వేసుకున్న స్త్రీనని బయట పెట్టింది. సెబాస్టియన్ సరంగును గుర్తించి అతనికి డబ్బు సంచీ ఇచ్చేశాడు. రాజు గారికి తన భృత్యుడు నిర్దేషి అని తెలిసి పొవటమేకాక, జరిగినదంతా జ్ఞాపకం తెచ్చు కుంటే ఆమె తనను ఇంత కాలమూ ప్రేమించిందనికూడా అర్థమయింది. ఒలీ వియా ఎలాగూ పెళ్లిచే సేసుకుంది గనక, ఆ పురోహితుడి సహాయంతోనే రాజు వయో లాను పెళ్ళాడాడు. తరవత ఆందరూ సుఖంగా ఉన్నారు.\n\nఅభ్యాసారణం\n\nకోతి:\n\nకలడొక్క పురి రథ-కారుం డౌకండు\nకలవాడు కాదు మి-క్కిలి పేదవాడు.\nకట్టినా డెన్నో చ-క్కని మిద్దెమేడ\nలట్టయ్యు చేతికి - అందిరాదయ్యె.\nఅందఅ కున్నవి - అందాలమేడ\nలెందున చేరుదు; - కందువే నాకు\nకఅవయ్యోనని, వాడు - కటకటవడుచు\nబిరబిర ఎటకైన - వెడలగా దలచె.\nపొవుచునుండ ప-నావళిలోన\nదోవతప్పిన ఒంటె - దురపిల్లుచుండె.\nసరి దానికింత ప-చ్చని గడ్డివేసి\nమఠిమతి కాపాడి - మందిరమ్మునకు\nపిల్లను తల్లిని - పిలుచుకవచ్చి\nచల్లగా సాకుచు - కొల్లగ పాలు\nపిదికి, ఇంటందఱు - ప్రేమ నున్నారు.\nఇది మంచిదని వాడు - తృప్తుడై ఒంటె\nకదుపును జేర్చె నిం-కను కొనితెచ్చి\nపదులు పదుల్ వంద - పదులయ్యె నవ్వి.\nతొలిదూడ మెడను గం-టలు గట్టె వాడు\n\nబలిసి అ దూడ ఉ-ప్రరమును దాకె.\nమేతకు వెళ్ళిన - మిగత దూడలను\nకాతరుచేయక - కదలు దూరముగ.\nఆవి చెప్పిచూచె ఈ-యడవి నొంటరిగ\nదవిలి చరింపగా - తగదంచు చాల.\nఆ మాట విననట్టి - ఆ దూడ ఒకట\nభీమసింహము వాత - బిరబిర పడియె.\nమంచిమాటను త్రోసి - మడిసె నా దూడ\nమంచిమాటను త్రోసి - మాడెద వీపు.\n\nమొనల్లి:\n\nఇట్లు నన్ను బాధింప - నిది తగవౌన ?\nఎటుల నాయింటి నే - నిక లాగుకొందు.\n\nకోతి:\n\nసరిసమానులతోడ - సమరమే మేలు\nవర శత్రువులతోడ - వరము సామమ్ము.\nఈ నీతి దెల్పగా - నే నొక కథను\nవీనులవిందుగా - వినిపింతు వినుము.\nఒక నక్క ఆడవిలో - నకనకలాడి\nఒకచోట గనియె - నె-దో పెద్ద శవము.\nదఱిచేరి చచ్చిన - కరి గాంచి మించి\n\nకొఱ్ఱుకుడు పడకున్న - దురపిల్లుచుండె.\nఅటు సింహమేగ “న-య్యా రండు రండు\nఇట నున్న యేన్ను మీ-కే, చూచుచుంటి ”\nఅన సింహ మది చూచి - అన్యులు చంపు\nకొనిన దానిని ముట్టు-కొనము మేమనియె.\nతరువాత నొక పులి - సరగున రాగ\nపరువడి నక్క ఆ-పాటను మార్చె.\n“పులిమామ! సింహమ్ము - పాలిసేసి పోయె;\nకల దట; నిల్చిన - కలుగును ముప్పు\nపులి వచ్చినం జాలు - పాలిసేతు ననియె\nచలపట్టినది సుమ్ము - పలుమాట లేల”\nఆ మాటకా పులి - అదరియే పోయి\n“ఈ మాట చెప్పకు - నే పారిపోదు”\nనని తోక ఝాడించె - నంతలో చిఱుత\nగని కొతికిన చాలు-నని చూడ నదియు\nఅటు రాగ మెల్లగా - నది యిది చెప్పి\n“తటుకున తిను కొంత - తామసమైన\nవచ్చు సింహమ్మన - పాపమా చిఱుత\nకచ్చులు వెట్టి చి-క్కని తోలు చిదుప\n“ఇక చాలునని నక్క - ఎలుగెత్తి అఅచి\n\nచకచక పామ్ము కే-సర మదో” అనియె.\nఅది పోవ నొక నక్క - అటు వచ్చె నంత\nఇది తినుచుండ న-య్యది కలబడియె.\nఅపు డనుకొనె నక్క - అవు నిప్పు పోరు,\nకపటమ్ము పెడవారి-కడ చూపవలయు\nసరిసమాన మ్మిది - సమరమ్ము సేసి\nపరిమార్చి తినవలె - పంద నే కాను.\nఅని యుద్ధమొనరించి - అద్దాని జంపి\nతన ఏన్ను నొక నెల - తనివార దినియె.\n\nకోత:\n\nకాన నీవేగి మ-కరమును ద్రుంచి\nవి నాటివలె యిల్లు - నేలు కోపయ్య\n\nఆది మంచి మాటని - ఆ మకరమ్ము\nపిదప యింటికి పోయి - పెద్దగా పోరి\nతన యింటి నాక్రమిం-చిన దాని జంపి\nతన యింట హాయిగా - తనరారుచుండె.\nఅని విష్ణుశర్మ చె-ప్పెను దీనినెల్ల\nవినుచున్న రాచవా-రును నీతి గనిరి.\n\nలబ్ధపణాశం సమాప్తం\n\n“చిల్లర ఏదిరా?”\n\n“మంచి కాఫీగా చూసి తెమ్మంటిరిగా ? మూడు చోట్ల తాగి చూసి ఇది తెచ్చాను.”\n\n“నేను చిన్నతనంలో పళ్లు తెల్లగా తోముకునేదాన్ని!”\n\n“ఆందుకనే నీ పళ్లు ఊడిపోయాయి, అమ్మమ్మా!”\n\n“నేను గుర్రం ఎక్కి ఊగుతున్నాను. నుపు గాడిద ఎక్కి ఊగు, నాన్నా!”\n\n“కాఫీరాయటం పూర్తయిందా? తప్పులు చూద్దామంటే కళ్లటోడు కనిపించదే!”\n\nభూత్య - భానీసు\n\nపట్టు పదలని విక్రమార్కుడు తిరిగి చెట్టు వద్దకు వెళ్లి, చెట్టుపైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్రీశాసంకేసి నడపసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా, మనుష్యులు చంచల స్వభావులు. వారిలో ఒకప్పుడు ఉదారభావాలూ, ఉన్నతాశయాలూ ఏర్పడి సప్పటికీ ఆవి వారి హృదయాలలో శాశ్వతంగా ఉండవు. ఆకాశం ఎత్తు లేచిన సముద్రత రంగం విరిగిపడిపోయినట్టుగా వారి ఆశయాలూ ఆదర్శాలూ వాటంతట అవే భగ్నమైపోతాయి. దీనికి ఉదాహరణగా జిహ్వలుడు అనే యువకుడి కథ చెబుతాను విను,” అంటూ ఈవిధంగా చెప్పసాగాడు:\n\nపూర్వం భరుకచ్ఛపనగరంలో జిహ్వలు డనే వైశ్యయువకు డుండేవాడు. అతను ధనికుడూ, అందమైన యువకుడూనూ. తన సాటి యువకులు అందగ తెలను\n\nబేతాళ్ల కథలు\n\nభార్యాల కోసం ఆన్వేషించే సమయంలో\nఅతను నిత్యసాఖ్యాలనుకూడా పాటించక\nఅమోరాత్రాలు తన వ్యాపారంలోనే\nనిమగ్నుడై, త్వరలోనే వర్తక వాణిజ్యాలలో\nసాటిలేని సమర్థత సంపాదించుకున్నాడు.\nఆ నగరపు వర్తకులలో అతనికన్న రెట్టింపు\nవయసువాళ్లుకూడా అతని సలహా,\nసహాయాలపై ఆధారపడ నారంభించారు.\nఅతని ఖ్యాతి నగరమంతా పాకింది.\n\nజిహ్వలుడికి తమ కుమా రైల నిచ్చి పెళ్లి\nచేయాలని ఎందరో కోటిశ్వరులూ, గొప్ప\nవంశాలకు చెందినవాళ్లూ ప్రయత్నించారు.\nఅందానికి ప్రసిద్ది కెక్కిన ఎందరో కన్యులు\nఅతన్ని పెళ్లిడాలని ఉవ్విళ్లూరారు. కాని\nజిహ్వలుడు పెళ్లిమాట తలపెట్టలేదు. “నా\nకింకా పాతికేళ్లు నిండలేదు. యవనులతో\nవర్తకం ఏర్పాటు చేసుకునే ప్రయత్నంలో\nఉన్నాను. ఆ ఏర్పాట్లు పూర్తి కాగానే\nవివాహం సంగతి ఆలోచిస్తాను,” అని\nజిహ్వలుడు తన బంధు మిత్రులతో\nఅంటూ వచ్చాడు.\n\nఅతను ఒక నౌకను యవనదేశం తీసుకు\nపోవటానికి ఆయత్తం చేయించాడు.\nఅందులో విలువగల పస్తుసామగ్రి\nఎక్కించారు. మంచిముహూర్తం చూసి\n\nజిహ్వలుడు తన పరివారంతోసహా నౌకలో\nఎక్కి యవనదేశానికి ప్రయాణమైనాడు.\nజిహ్వలుడి నావికులు ఆదేశానికి ప్రయాణం\nచెయ్యటం అదే మొదలు.\n\nకొద్దిపారాలు గడిచాయి. నౌకలో మంచి\nనీరూ, ఆహారపదార్థాలూ అయిపోయాయి.\nవాటికోసమని నౌకను ఒక తీరానికి చేర్చారు.\nజిహ్వలుడూ అతని పరివారమూ ఒడ్డుకు\nదిగి జనసంచారాలను వెతుకుంటూ\nపోసాగారు. కొంతదూరం వెళ్లేసరికి వారికి\nకొండలూ, ఆడవులూ గల ప్రాంతం\nతగిలింది. ఆ పర్వతారణ్యాలలో అనాగరికు\nలైన కొండజాతి మనుషులుంటున్నారు.\n\nవారు తమ ప్రాంతంలోకి ఇతరులను అడుగు పెట్టనివ్వరు, అడుగు పెట్టినవారిని ప్రాణాలతో బయటికి పోనివ్వరు.\n\nజిహ్వలుడి ముఠా అరణ్యంలోకి కొద్ది దూరం వెళ్లగానే మాయాయుద్ధంలో లాగా వారిపై బాణాలవర్షం కురిసింది. ఆ దెబ్బకే చాలామంది చచ్చారు. మిగిలినవారు వెనక్కు తిరిగి పారిపోతూ ఆటవికుల ఈటెలకు బలి అయారు. జిహ్వలుడు సమీపంలో ఉన్న గుట్టమీదికి పరిగెత్తి ఎలాగో ఆటవికుల బాణాలకూ, ఈటెలకూ బలి కాకుండా తప్పించుకున్నాడు. అతని పరివారంలో ఇద్దరు మాత్రమే చిన్న గాయాలతో నౌకను\n\nచేరుకోగలిగారు. ఇంకా ఎవరైనా వస్తారేమో నని నావికులు ఆ రోజల్లా చూసి, అందరూ చనిపోయినట్టు రూఢి చేసుకుని, నౌకను భరుకచ్ఛపానికి తీసుకుపోయారు.\n\nజిహ్వలుడు తత్సమయానికి ప్రాణాలు దక్కించుకున్నాడే గాని అతను ఆ కొండ మీద దిక్కులేని చాపు చావటం తప్పనిసరిగా కనిపించింది. అతను ఒక కొండగుహలో తల దాచుకున్నాడు. ఆ చుట్టుపక్కల ఎక్కడా తిండిగాని, నీరుగాని ఉన్నట్టు అతనికి కన పడలేదు. వాటిని వెతుక్కుంటూ దూరం పోతే ఆటవికులు చంపేస్తారని అతనికి భయం. అతను ఆలసటతోనూ, ఆకలి\n\nతోనూ శోషిల్లి స్పృహతప్పి పడిపోయాడు.\nఅతనికి మళ్లీ స్మృతి తెలిసేసరికి అతని\nసమీపంలో ఒక ఆటవిక స్త్రీ నిలబడి ఉన్నది.\nఆమెకు పదహారు, పదిహేడేళ్లుండవచ్చు.\nఆటవిక స్త్రీ లందరిలాగే ఆమె మెడనిండా\nగవ్వలపేర్లూ, పూసలచేర్లూ వేసుకున్నది.\nచేతులకు దంతపుగాజులు తొడుక్కున్నది.\n\nఆమెను చూడగానే ముందు జిహ్వలుడు\nభయపడ్డాడు. కాని ఆమె తనను చూసి\nచిరునవ్వు నవ్వేసరికి ఆ భయం కాస్తా\nపోయింది. తరవాత అతనికి ఆమె అసా\nమాన్య సౌందర్యవతి అన్నది తెలిసివచ్చింది.\nఅంత అనాగరికమైన ఆభరణాలు ధరించి\n\nనప్పటికీ ఆమెలో ఉన్న అందం ఏ నాగరిక\nస్త్రీలోనూ తాను చూడలేదని జిహ్వలుడు\nఅనుకున్నాడు.\n\nఆ పిల్లకూడా జిహ్వలుణ్ణి చూసి అతను\nచాలా అందగాడని గ్రహించింది. ఆమెకు\nఅతనిపై ప్రేమ పుట్టుకొచ్చింది. తస జాతీ\nవారు అతన్ని చూస్తే చంపేస్తారని ఆమెకు\nతెలుసు. అతను తిండికోసమూ నీటికోసమూ\nఆ ప్రాంతంలో తిరిగితే అతనికి కేమంకాదు.\nఅందుచేత ఆమె అతన్ని సంజ్ఞలతో తస\nవెంట తీసుకుపోయిఒక కొండకోన చూపింది.\nఅది నిర్ణనమైన ప్రాంతం. ఆక్కడ\nజిహ్వలుడు స్నానం చెయ్యటానికీ, తాగ\n\nఅమె తనవెంట ఉన్నంతసేపూ అతను తన\nకష్టాలన్నిటినీ పూర్తిగా మరిచాడు. అమె\nవెళ్లిపోగానే అతనికి అన్ని కష్టాలూ రెట్టింపు\nబరువుతో వచ్చి తనపైన పడ్డట్టయింది. అమె\nమళ్లీ తనకు కనబడదేమోనన్న బెంగతో\nఅతను ఆ రాత్రి కన్ను మూయలేదు.\nమర్నాడుదయం అమె ముఖం కనిపించ\nగానే అతని దిగులంతా మంచు విచ్చినట్టు\nఒక్కసారి విచ్చిపోయి వర్ణనా తీతమైన\nఆనందం కలిగింది.\n\nజిహ్వాలుడు ఆ పిల్ల రకణ పోషణలతో\nఆ కొండలలో మూడు మాసాలు గడిపాడు.\nప్రకృతి సౌందర్యాన్ని తిలకించటంలో ఉండే\nఆనందమూ, రుచికరమైన అహారం\nతినటంలో ఉండే ఆనందమూ, చల్లని కోనేటి\nజలంలో ఈదులాడి, కొండమీది స్వచ్ఛమైన\nగాలి పీల్చటంలో ఉండే ఆనందమూ అతను\nతనజీవితంలో మొదటిసారి అనుభవించాడు.\nఎంత నాగరికత ఉండి, ఎంత డబ్బుండి\nకూడా అతను ఈ సుఖాలు ఎరగడు.\n\nఅదీగాక జిహ్వాలుడు ఇంకొక ప్రాణిని\nప్రేమించటంకూడా ఇదే మొదటిసారి. అది\nపర కెన్నడూ అతను తన కష్టసుఖాలను\nఇంకొకరితో పంచుకోలేదు. ఆ అవకాశం\nఈ ఆటవికుల పిల్లద్వారా దొరికింది. తన\n\nటానికీ చక్కని నీరున్నది; విశ్రమించటానికి\nచెట్లనీడ లున్నాయి. అతన్ని ఆ కోసలో\nఉండమని ఆ పిల్ల వెళ్లిపోయి కొంతసేపటికి\nఅతనికి భోజనం తెచ్చింది. చీకటి పడిన\nదాకా ఆమె అతనివెంట ఉండి అతనికి ఎన్నో\nనువాసన గల అడవిపూలు మాలలు కట్టి\nఇచ్చింది, అందమైన పకులను చూపింది.\nఆ రాత్రికి అతను పడుకునేటందుకు మంచి\nచోటు చూపి, మళ్లీ వస్తానని సంజ్ఞచేసి\nవెళ్లిపోయింది.\n\nవారిద్దరిదీ ఒక భాష కాదు, ఒక జాతి\nకాదు, ఒక సంస్కారం కాదు. అయినా\nజిహ్వాలుడు ఆమెను గాఢంగా ప్రేమించాడు.\n\nచంద్రమామ\n\nవారందరికీ దూరమై, చేత చిల్లిగవ్వకూడా లేక, ప్రాణాపాయస్థితిలో ఉండికూడా ఆ పిల్ల ధర్మమా అంటూ స్వర్గసుఖాలన్నీ అనుభవిస్తున్నా సనుకున్నాడు.\n\nఈ మూడు నెలల కాలంలో వారు ఒకరి భాష ఒకరు నేర్చుకున్నారు. ఒకనాడు జిహ్వలుడు తన స్నేహితురాలితో, “నేని క్షడ ఇలా ఎంత కాలం బతకను. నాకు ఇళ్లూ వాకిళ్లూ ఉన్నాయి. కాని నువు లేకపోతే నాకవి ఏవీ అక్కర్లేదు. నా వెంట వచ్చేసి సన్ను పెళ్లాడు. నీకు మహారాణిలాగా జరిగే టట్టు చేస్తాను!” అన్నాడు.\n\nఆమె ఇందుకు సమ్మతించింది. ఒకరోజు చికటి పడగానే ఇద్దరూ ఆ ఆటవికుల ప్రాంతం విడిచిపెట్టి సముద్ర తీరానికి వచ్చారు. ఆదృష్టవశాత్తూ వారికొక తీర నౌక దొరికింది. జిహ్వలుడు తన కొత్త భార్యతోసహా అందులో ఎక్కి కాలక్రమాన భరుకచ్ఛపాన్ని చేరుకున్నాడు.\n\nభరుకచ్ఛపనగరపు రేవు అంత దూరాన కనపడగానే జిహ్వలుడిలో ఒక వింతమార్పు వచ్చేసింది. అతను నిద్రమేలుకున్న వాడిలాగా ఆయాడు. అతని మనసులో ఆదివరకున్న ఆలోచనలన్నీ మాయమై పోయి, మామూలు వర్తకుడైపోయాడు.\n\nమూడు నెలలు వ్యాపారం మానటంపల్ల తన కెంత నష్టం వచ్చిందో అంచనా వేసు కున్నాడు. సముద్రాలమీద వెళ్లి అతను సరుకు వెంట తీసుకురాకుండా ఎన్నడూ తిరిగి రాలేదు. ఈసారి అతను వెంట తెచ్చిన దేమిటి? ఒక అనాగరికపు ఆటవికుల పిల్ల! ఆమెను బానిసగా అమ్మితే మంచి డబ్బు రావచ్చుననీ, తనకు కలిగిన నష్టం కొంత పూడవచ్చుననీ అతనికి తట్టింది. ఆమెవల్ల అతనికి అంతకన్న మరో ఉపయోగం కనిపించలేదు.\n\nరేవులోకి ఆడుగు పెడుతూనే జిహ్వలుడు ఆ పిల్లను వర్తకులకు అమ్మ జూపాడు.\n\nఈ సంగతి గ్రహించి ఆమె భోరునవిడుస్తూ,\n“సన్ను ఆమ్మెయ్యకండి. నేను గర్భవతినిగా\nకూడా ఉన్నాను!” అన్నది.\n\n“ఈ సంగతి చెప్పాపు కావేం?” అంటూ\nజిహ్వలు డామెను ఆమె గర్భంలో ఉన్న\nబిడ్డతోసహా దాదాపు రెట్టింపు ధరకు బానిసగా\nఅమ్మేశాడు.\n\nబేతాళుడి కథ చెప్పి, “రాజా, జిహ్వలుడు\nఇలాటి పని ఎందుకు చేశాడు ? అతనికి ఆ\nపిల్ల ప్రాణభిక్ పెట్టి, ప్రేమించి ఉపకారమే\nచేసింది గాని అపకారం చెయ్యలేదే !\nఆమెను అతను ప్రేమించినమాట అబద్ధమా?\nఅతను ఆమెను అమ్మే దురుద్దేశంతోనే\nవెంట తెచ్చాడా ? లేక ప్రేమ అనేది వట్టి\nమోసమా ? ఈ సందేహానికి సమాధానం\nతెలిసికూడా చెప్పకపొయావో నీ తల పగిలి\nపోతుంది,” అన్నాడు.\n\n“ఆ దేశంకాని దేశంలో జిహ్వలుడా\nపిల్లను నిష్కల్పషంగానే ప్రేమించాడు.\n\nఅతను స్వదేశానికి తిరిగి రాక యావజ్ఞవం\nఅక్కడే ఉండిపోయినట్టయితే బతికున్నంత\nకాలమూ ఆమెను ప్రాణంకన్న ఎక్కువగా\nప్రేమించే వాడే. ప్రేమ మోసం ఎంత\nమాత్రమూ కాదు. అది వ్యక్తులను బాగు\nచేస్తుంది గాని పాడుచెయ్యదు. అయితే\nస్వార్థంతో కూడుకున్న నాగరికతలో ప్రేమ,\nనీరు లేని మొక్కలాగా వాడి నశించి\nపోతుంది. జిహ్వలుడు ప్రేమను దక్షించుకో\nదలిచినట్టయితే తన స్వార్థపూరిత జీవనాన్ని\nవదులుకుని అడవిలో ఉండవలిసింది.\nరెండూ కావాలని కోరటమే అతని తప్ప.\nఅందుచేతనే, ఆమెను రాబీని చేస్తానని\nమాట ఇచ్చినవాడు చివరకు బానిసను\nచేసేశాడు,” అని విక్రమార్కుడు జవాబు\nచెప్పాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే బేతాళుడు శవంతో సహా మాయమై\nమళ్లీ చెట్టుక్కాడు.\n—(కల్పితం)",
            "author": "(కల్పితం)"
        },
        {
            "title": "3",
            "page_start": 58,
            "pdf_page": 58,
            "content": "# మూడు పరీక్షలు\n\n## 3\n\nకనానా చిన్నవాడైనప్పటికీ రషీద్ కళ్లలో బాగానే దుమ్ము చల్లాడు. తెల్లఒంటె తయీఫ్‌కు వెళ్లిందని అతను నమ్ముతాడు. తయీఫ్‌నుంచి వస్తూ కనానాకు ఎదురుపడిన బిడారు మనుషులు రషీద్ మనుషులను చేరుకున్నప్పుడు తాము దారిలో రెండు ఒంటెలను చూశామని చెబుతారు. పోతే తన అన్న మరో పది రోజులకు తనవారిని చేరుకుంటాడు.\n\nకాని కనానా ఇప్పుడు ఒంటరిగా తన రెండో పరీక్షను ఎదుర్కోవాలి. ఇది మామూలు పరీక్షకాదు. పర్షియా నుంచి మక్కాకు వెళ్లే రహదారి వానాకాలంలో అయితే ఆంత దుర్భరమైనది కాదు. అనేక చోట్ల నీరూ, ఒంటెలకు గడ్డి దొరుకుతుంది. దారిన ప్రయాతించేవాళ్లు కూడా ఎక్కువ ఉంటారు. కాని ఈ రోజులలో ఈ దారి\n\nనిర్ణనంగా ఉంటుంది. ఎక్కడా నీరు దొరకదు, బావులన్నీ వట్టిపోయి ఉంటాయి. ఎక్కడా గరికఅయినా కనబడదు. అలాటి దారి పట్టుకు న్నాడు కనానా. అతను మామూలు మజిలీలలో ఆగలేదు. నల్ల ఒంటెలో క్రాణ ఉన్నంతదాకా నడిపి ముందుకు సాగాడు.\n\nపన్నెండు రోజులు గడిచాయి. కనానా దాహంతో యుమబాధ పడుతున్నాడు. అతని కళ్లకు అనేక భ్రమలు కనిపిస్తున్నాయి, లేని నీరూ, మైదానాలూ, నగరాలూ చూస్తున్నాడు. అయితే అవి భ్రమలని అతనికి తెలుసును.\n\nఖలీఫాగారి నల్లఒంటె కూడా అలాటి స్థితిలోనే ఉన్నది. దాన్ని ఇప్పుడు ఎవరూ ఆశించరు. ఆది నడిచేటప్పుడు తల నేలకు వాల్చి నడుస్తున్నది. ఆది వికభాసఅయినా పడిపోయేలాగున్నది. ఆది దూరాన ఒక\n\nబావిని చూసినట్టుంది; ఎలాగో సత్తువ తెచ్చుకుని నీటి ఆశతో బావిదాకా వచ్చింది. బావిలో ఒక్క చుక్క నీరు లేదు, బయట ఉన్న ఇనకే బావిలోనూ ఉన్నది. ఒంటె స్పృహతప్పి పడిపోయింది.\n\nకనానా దానిమీదినుంచి దిగాడు. అతనికి నిద్ర ముంచుకువస్తున్నది. అద్రి నిద్రకాదు, శోష. తాను పడుకుని కళ్లు మూస్తే మళ్లీ లేవడు. ఆ సంగతి అతనికి తెలుసు. తన దగ్గిర మిగిలిన ధాన్యం ఒంటె ముట్టెకు అందుబాటులో పెట్టి, తూలుతూ అతను ముందుకుసాగాడు. అతని మనసులో బ్రసా ఆటే దూరం ఉండదన్న ఆశ ఉన్నది,\n\nదానితోబాటు తాను త్వరలోనే దారిలో పడి పోతానన్న భయమూ ఉన్నది.\n\nసూర్యుడు నడినెత్తిమీదినుంచి వారి అస్తమించాడు. చీకటి పడింది. చీకటిలో కనానాకు దూరాన ఒక చిన్నదీపం కన బడింది. అతనికి ప్రాణంలేచివచ్చినట్టయింది.\n\nఆకస్మికంగా అతని ఎదట నీడలు కని పించాయి. అవి గుడారాలు. ఖాలిద్ సైన్యం అక్కడ విడిసిఉన్నది. ఎవరో సైనికుడు అతన్ని ప్రశ్నించాడు. “నన్ను త్వరగా ఖాలిద్ గుడారానికి తీసుకుపో! ఖలీఫాపద్ద నుంచి బాబు తెస్తున్నాను,” అన్నాడు కనానా. మరుకీణం అతనికి స్పృహ తప్పిపోయింది.\n\nఅతను మళ్లీ ఖాలిద్ గుడారంలో కళ్లు తెరిచి, సమీపంలో ఉన్న సైనికులతో, “ఒక రాత్రి ప్రయాణం దూరంలో నీరులేని బావి పద్ద నా సల్లఒంటె పడిపోయింది. దానికి నీరు తీసుకుపోండి. అది మక్కానుంచి బ్రసాకు పదమూడు రోజులలో ఖలీఫా జాబు తీసుకొచ్చింది,” అన్నాడు.\n\nఖాలిద్ ఖలీఫా జాబు చదువుకున్నాడు.\nఅతని సైనికులు ఖలీఫా ఒంటెను రక్తించారు.\n\nమరికొన్ని రోజులకల్లా ఒక బ్రహ్మాండ మైన సేన సిరియాకేసి బయలుదేరింది. అది ఖాలిద్ సేన. ఆందులో అనేక అరబ్బీ\n\nదండులు సకుటుంబంగా వచ్చి చేరాయి.\nసేన వైనక వారి కుటుంబాలుకూడా ఉన్నాయి. ఖాలిద్ చుట్టూ అంగరకీకులు ఈ సేనకు ముందుండి నడిచారు. వారి కన్న ముందుగా కొందరు సైనికులున్నారు. వారి మధ్య ఒక డోలీలో కనానా ఉన్నాడు. అతనికి ఎండ తగలకుండా గొంగళి ఒకటి అమర్చారు. అతని వెనకనే సల్లఒంటె నడుస్తున్నది. బయలుదేరేనాటికి అది బక్క చికికి ఉన్నదిగాని రోజులు గడిచినకొద్దీ కోలుకుంటున్నది. అది ఖలీఫా ఒంటె. దానిపైన బరువులేమీ లేవుగాని, ఎండ తగల కుండా కంబళ్లు కప్పి ఉన్నాయి.\n\nఆ సైన్యంలో చేరినవారందరికి ఖాలిద్ లో పరిపూర్ణ విశ్వాసం ఉన్నది. ఆయన ఒకప్పుడు ఒకే సమయంలో డమాస్కస్ సగరాన్ని ముట్టడించి, హిరాక్షియస్ పంపిన లక్షమంది సైనికులతో పోరుతూ, ఒక వంక ఆ సైనికులను జయించి రెండోవంక డమాస్కస్ నగరాన్ని లోబరుచుకున్నాడు. ఆ యుద్ధంలో పాల్గొన్నవారు ఈ సేనలో కొందరున్నారు. తన చుట్టూ నడిచే సైనికులు ఖాలిద్ ఘనవిజయాలను మెచ్చుకోవటం విని కనానా ఎంతగానో ఉప్పాంగిపోయాడు గాని హింసావిధానం తప్పన్న అభిప్రాయాన్ని మార్చుకోలేదు.\n\nనాలుగు రోజులు డోలీలో ప్రయాణం చేసినాక కనానా నల్లఒంటెమీద సవారీ చేసే స్థితికి వచ్చాడు. ఖాలిద్ అతనికి ఖరీదైన దుస్తులూ, ఒక కత్తి, ఒక ఈటే ఇప్పించాడు. కాని కనానా వాటిని నిరాకరిస్తూ, “నేను ఎన్నడూ ఈటె పట్టిన పాపాన పొలేదు, నాకీ గెరెలకాపరి తోలుచొక్కా చాలు,” అన్నాడు. అతనికి సైన్యానికి వెనకగా వచ్చే స్త్రీజనంతో కలిసి ప్రయాణం చెయ్యాలనే ఉన్నది గాని, ఈ సైన్యం అతనికి అగ్రస్థానం ఇచ్చి మహా యోధుడి మర్యాదలు జరుప్తున్నది. ఖాలిద్ ముందు జోహారు చేసే ప్రతి సైనికుడూ కనానా ముందుకూడా జోహారు చేస్తున్నాడు. అతనికి మళ్లీ పారిపోయే ఆలోచన కలిగింది. బేనిసాద్ ములా ఎక్కడ ఉండేదీ తనకు తెలుసు; ఈ సైన్యం అ ప్రదేశానికి సాధ్యమైనంత దగ్గిరిగా వచ్చినప్పుడు ఆ పని చేద్దామనుకున్నాడు.\n\nఒక సాయంకాలం సైన్యం ఎడారిలో విడిసింది. కనానా గుడారం ఖాలిద్ గుడారం పక్కనే వేశారు. “రేపు ఈ సైన్యం మా శిబిరం సమీపంగా పోతుంది. నేను ఎలాగైనా తప్పించుకుని పారిపోయి మా వాళ్లను చేరుకుంటాను!” అని కనానా భోజనంచేస్తూ అనుకున్నాడు.\n\nఇంతలో ఖాలిద్ గుడారంనుంచి మాటలు వినిపించాయి. “మనవెంట ఉన్న ధాన్యం మూడు రోజులకుమాత్రమే సరిపోతాయి.”\n\nఈ మాటలు వినగానే కనానా ఖాలిద్ వద్దకు పోయి, “అయ్యా, బెనీసాద్ లు సమీపంలోనే ఉన్నారు. ఆరు వారాలక్రితం వారు పంట కోశారు. వారివద్ద కనీసం అయిదువందల ఒంటెల బరువు అదనపు ధాన్యం ఉంటుంది. తమ అనుజ్ఞ అయితే నేనిప్పుడే వెళ్లి ధాన్యం తెస్తాను,” అన్నాడు.\n\nసూర్యాస్తమయమైన గంటకల్లా ఒంటెలు సిద్ధమయాయి. ధాన్యం కొనటానికి కావలి సిన ధనాన్ని పది ఒంటెలపైన వేశారు. ధాన్యం తెచ్చే గోతాలను ఇరవై ఒంటెలపైన వేశారు. ఒక ఒంటెపైన కనానా తండ్రికి ఖాలిద్ పంపుతున్న బహుమానాలు ఉంచారు. సూరుమంది ఆశ్వీకులనూ, ఈ ఒంటెలనూ వెంటబెట్టుకుని కనానా తనవారి వద్దకు బయలుదేరాడు.\n\n“మనం సిరియా చేరేపరకూ సైన్యానికి కావలిసిన ధాన్యాన్ని దారిపాడుగునా సంపాదించే భారం నీపైన పెడుతున్నాను,” అని ఖాలిద్ కనానాతో అన్నాడు.\n\nకనానా తమ శిబిరాన్ని చేరుకునేసరికి అర్ధరాత్రి దాటింది. గుడారాల బయట\n\nఉన్న తెల్ల ఒంటె కనానాను చూసి గుర్తించింది. మరుక్కణం కనానా తండ్రి బయటికి వచ్చాడు. తండ్రి కొడుకులు ఆప్యాయంగా కౌగలించుకున్నారు.\n\n“నా పొరపాటు మన్నించరా, నాయనా! నా జన్మలో నేనెన్నడూ చూపని పరాక్రమం చూపావు! నువు పిరికివాడివని సిగ్గుపడిన వాణ్ణి, ఇప్పుడు నీ ధైర్యం చూసి సిగ్గుపడు తున్నాను!” అన్నాడు తండ్రి.\n\nకనానా ఏదో అనబోయాడు గాని నోట మాట రాలేదు. కళ్లవెంట ఆనంద బాప్పాలు రాలుస్తూ, అతను తండ్రిమెడ గట్టిగా వాటేసుకున్నాడు. ఇరవైమంది బందిపోట్లు\n\nవచ్చినా చలించని కనానా తన తండ్రి మాటలకు చలించాడు.\n\nతండ్రి తెప్పిరిల్లుకుని, “ఏమర్లోయ్! ఏం నిద్రలు పోతారు? లేవండి! కనానా తిరిగి వచ్చాడు!” అని కేకలుపెట్టాడు. “కనానా వచ్చాడు!” అన్న కేకలు శిబిరమంతా మారుమోగి అందరినీ లేవగొట్టాయి. కనానా తన అన్ననూ, తెల్లఒంటెనూ ఎలా సాధించాడో వారు అదివరకే విన్నారు. అంతే కాక ఖలీఫా మనిషి ఒకడు వచ్చి కనానా తండ్రికి కానుకగా బంగారు నాణాల మూట ఇచ్చివెళ్లాడు. ఇప్పుడు కనానా ఖాలిద్ నుంచి అంతులేని బహుమానాలు తెచ్చి, తన\n\nకింద నూరుమంది సైనికులతో స్వయంగా వచ్చాడు. బేనీసాద్‌లు ఇటువంటి గౌరవ ప్రతిష్ఠలు ఏనాడెరుగుదురు ?\n\nశిబిరమంతా దివిటీలు వెలిగించారు. కనానా గౌరవార్థం వంటలు తయారుచేశారు. ఆతిథుల గౌరవార్థం స్త్రీలు దేశభక్తి గీతాలు పాడారు. ఆ గీతాలు పాతవే. కాని వాటిలో ఇతర వీరుల పేరు వచ్చిన చోటనల్లా కనానా పేరుంచి స్త్రీలు పాడారు. ఈ గీతాలు వింటూంటే “ఎడారి భయంకరు” డికి ఆవేశం వచ్చి, సైన్యంలో చేరుతానని మాట ఇచ్చాడు. వెంటనే మరి రెండు వందల మంది యోధులుకూడా సైన్యంలో చేరారు.\n\nమర్నాడు మధ్యాన్నం కనానా, అతని వెంట వచ్చినవారూ నిద్రపోయారు. బేనీ సాద్‌లు ఈ లోపుగా ధాన్యంమూటలను సిద్ధంచేశారు, తమ ఆయుధాలకు పదును పెట్టుకున్నారు.\n\nఖాలిద్ తనపై పెట్టిన పనిని కనానా జయప్రదంగా నెరవేర్చాడు. కాని సైన్యం నుంచి పారిపోదామనుకున్న అతని ఉద్దేశం భగ్నమయింది. ఆ సైన్యానికి అతను చేయ వలిసిన సహాయం ఇంకా ఉన్నది.\n\nసిరియానుంచీ, అరేబియానుంచీ వచ్చిన సేనలన్నీ పాలస్తీనా సరిహద్దున శిబిరాలు\n\nవేసి నిలిచాయి. ఖాలిద్ కనానాను తన గుడారానికి విలిపించి, “నాయనా, శత్రు సేనలు మనని సమీపిస్తున్నాయి కాని వాటినిగురించి వచ్చే వార్తలు రకరకాలుగా ఉంటున్నాయి. నీవు వెళ్లి సరిఅయిన వేగు తెస్తావా? అందుకుగాను నీకు ఏమేం కావాలి?” అని అడిగాడు.\n\n“నాకు వేగంగా పాయ్యే గుర్రాన్నీ, తమ నడుముకు చుట్టిఉన్న కాసెనూ ఇప్పంచండి,” అన్నాడు కనానా.\n\nఖాలిద్ ఎల్లప్పడూ తన నడుముకు ఒక నీలపురంగు గల కాసెను చుట్టుకునేవాడు. అది ఒంటెతోలుతో చేసి రంగు వేసినది.\n\nదాన్ని ఖాలిద్ సైనికులు ఎంత దూరంనుంచి\nఅయినా గుర్తించేవారు. అరేబియా ఎడా\nరిలో మరెవ్వరికీ ఆ రంగుకాసె తేదు.\n\n“నీకు నచ్చిన గురం ఏది ఉంటే\nదాన్ని తీసుకో. కాని నా కాసెతో నీకేం\nపని?” అని ఖాలిద్ అడిగాడు.\n\n“దాన్ని నా చొక్కాలోపల దాచు\nకుంటాను. నేను వెళ్లిపోయాక, మీ కాసె\nదొంగిలించి ఎవడో శత్రుపతినికి పారిపోయా\nడని చాటింపు వేయండి. ఆ కాసె తాలూకు\nచిన్న ముక్క తెచ్చి ఇచ్చినా బహుమానం\nఇస్తామని ప్రకటించండి,” అన్నాడు కనానా.\n\nఖాలిద్ మారుమాటాడకుండా తన నడు\nమును చుట్టిఉన్న కాసెను విప్పి కనానాకు\nఇచ్చేశాడు. కనానా దాన్ని భక్తిగా తన\nనుదుటితో తాకి తరవాత దాన్ని చొక్కా\nలోపలగా తన శరీరానికి చుట్టుకున్నాడు.\nఅతను ఖాలిద్ కు ప్రణామంచేసి, ఆయన\nఆశీర్వాదం పొంది గుడారంనుంచి బయటికి\n\nపచ్చి, ఖాలిద్ గుర్రాలలో మంచిదాన్ని\nవీరుకుని, దానిపై ఎక్కి చీకటిలోకి సవారీ\nఅయి వెళ్లిపోయాడు.\n\nమర్నాడు సైనిక శిబిరంలో చైతన్యం\nఏమీలేదు. ఖాలిద్ ధరించే కాసెను ఎవరో\nఎత్తుకుపోయారని, దాని తాలూకు చిన్న\nముక్క తెచ్చి ఇచ్చినాసరే బహుమానం\nలభిస్తుందనీ సైనికులు విన్నారు. తెచ్చిన\nముక్కపైన బంగారు నాణాలు పరిచి\nబహుమానంగా ఇచ్చేస్తారట.\n\nఖాలిద్ శత్రువుల రాకను నిరీక్షించుతూ\nచేతులు కట్టుకుని కూర్చున్నవాడిలాగా కని\nపించాడు. అది అతని ఇంటా వంటాకూడా\nలేదని తెలిసి అతని సైనికులు ఆశ్చర్య\nపడ్డారు. ఆయన కాసె పోయిన చింతలో\nఉన్నాడని కొందరు అపోహపడ్డారు. ఈ\nఅపోహ మర్నాడూ, మూడో రోజూ బల\nపడింది. సైనికులు ఆ కాసె కోసం వెతక\nసాగారు. —(ముగింపు వచ్చే సంచికలో)"
        },
        {
            "title": "అహింసాజ్యోతి",
            "page_start": 66,
            "pdf_page": 66,
            "content": "# అహింసాజ్యోతి\n\n[3]\n\nఆ రోజు సిద్ధార్థుడు ఉద్యానవనంలో నిశ్చింతగా గడిపాడు. సరస్సులో జలక్రీడ లాడాడు; తనకు గల ఉత్తమ వస్త్రాభరణాలను ధరించి ఉల్లాసంగా ఉన్నాడు.\n\nసూర్యాస్తమాన మయింది. సరిగా ఆ సమయానికే యశోధర ఒక మగబిడ్డను ప్రసవించింది. శుద్ధోదనుడు పరమానంద భరితుడయాడు. “ఇది నా కొడుకుకు మరొక సూతనానందం. వాడిక సన్యాసం గురించి ఆలోచించడు,” అనుకుని ఆయన, ఈ శుభవార్త చెప్పటానికి ఉద్యానవనానికి ఒక మనిషిని పంపాడు.\n\nతనకు కుమారుడు కలిగాడని వినగానే సిద్ధార్థుడు, “రాహులుడు పుట్టాడా?”\n\nఅన్నాడు. (రాహులుడు అంటే ప్రేమించ దగినవాడని అర్థం.)\n\nఅప్పటికే సిద్ధార్థుడు సన్యాసించ నిశ్చయించాడు. జీవితం తెచ్చిపెట్టే రోగాలనూ, ముసలితనాన్నీ, చావునూ తప్పించుకోవాలంటే జీవితంనుంచే విముక్తి పొందాలి; అందుకు సన్యాసించటం ఒకటే సాధనగా అతనికి తోచింది. ఆయినా తన కుమారుణ్ణి ఒక్కసారి కళ్లారా చూసి ఆ ఆసందం అనుభవించి తరవాత సన్యాసించుదామని అతను అనుకున్నాడు.\n\nసిద్ధార్థుడు ఉద్యానవనం నుంచి తిరిగి వస్తూండగా కిసాగౌతమి అనే రాజక్యమితి అతన్ని చూసి ఆసందపారవశ్యంతో—\n\n“నిబ్బుతా నూన సామాతా, నిబ్బుతా నూన సోపితా నిబ్బుతా నూన సానారీ, యన్సయన్ ఈ దిసోపతి” అని పాగడింది. ఆ సమయంలో సిద్ధార్థుణ్ణి చూసి అతని తల్లీ, తండ్రీ, భార్యా ఎంతైనా ఆనందిస్తారని ఆమె భావం. నిబ్బుతి అనే మాటకు సుఖం, లేక కేమం (నిర్వృత్తి) అని ఒక అర్థం; ముగింపు, తిరుగుముఖం కావటం (నిపృత్తి) అని మరొక అర్థం.\n\nకిసాగౌతమి చెప్పిన మాటలలో సిద్ధార్థుడికి వైరాగ్యమే ధ్వనించింది. అతను ఇందుకు సంతోషించి తన మెడలోని రత్నహారాన్ని, లకే ఖరీదు చేసేదాన్ని, ఆమెకు బహుకరించాడు. సిద్ధార్థుడు తనను\n\nప్రేమించాడనీ, యశోధరతోబాటు తనను కూడా పట్టపురాణి చేస్తాడనీ, ఆ అమాయకు రాలు అనుకున్నది!\n\nసిద్ధార్థుడు ఇంటికి తిరిగివచ్చి అద్వితీయ మైన తన హంసతూలికాతల్పంమీద మేను వాల్చాడు. అతనికి ఆనందోల్లాసం కలిగించ టానికై స్త్రీలు అతని ఎదట సృత్యాలు చేశారు, పాటలు పాడారు, జంత్రవాద్యాలు వాయించారు. కాని సిద్ధార్థుణ్ణి ఇవేదీ ఆకర్షించలేదు. అతను కళ్లు మూసుకుని నిద్రపోయాడు.\n\nయువరాజు నిద్రపోవటం గమనించి, అతన్ని చుట్టిఁన్న స్త్రీజనం ఆటలూ పాటలూ చాలించి, తాము వాయించిన వాద్యాలపై తలలు అనించి ఎక్కడి వారక్కడ నిద్రపోయారు.\n\nకొంతసేపు నిద్రపోయి సిద్ధార్థుడు మేలు కున్నాడు. అతను తన చుట్టూ కలయ జూశాడు. తాను నిద్రపోయేముందు దేవ కన్యాలలాగా కనిపించిన స్త్రీలు ఇప్పుడు నిద్రలో రకరకాల భంగిమలలో పడుకుని వికారంగా కనిపించారు. సృత్యాలు చేసే టప్పుడూ, అభినయించేటప్పుడూ, పాడే టప్పుడూ వారిలో కనిపించిన సౌందర్యాన్ని నిద్రాదేవత హరించేసింది.\n\nసిద్ధార్థుడికి తన నిశ్చయం జ్ఞాపకం\nవచ్చింది. అతను ఉలికిపాటుతో లేచి\nకూచున్నాడు. అవును, ఈ రాత్రే తాను\nఈ ఇహసుఖాలన్నీటికీ వీడ్కోలు చెప్పి\nసన్యాసదీక్ష పుచ్చుకోవాలి!\n\nఈ ఆలోచన అతని మనసులో పెరుగు\nతున్న సమయంలో అతనితో ఎవరో ఇలా\nఅన్నట్టయింది :\n\n“పెరివాడా, ఎందుకు సన్యసిస్తావు?\nఇంకా వీడు రోజులలో నీవు ఈ ప్రపంచంలో\nగల రెండువేల దీవులకూ చక్రవర్తివి కాబో\nతున్నావు. దశదిశలా నీ అధికారం అమలు\nజరుగుతుంది. చతురంగ బలాలతో కూడిన\nఅంతులేని సేన నీ చెప్పుచేతలలో ఉంటుంది.\nఅందుచేత విచారం మాని నిశ్చింతగా\nఉండు; మనసును ఆనందంతో నించుకో!”\n\nఅయితే ఈ మాటలు సిద్ధార్థుడి కలితను\nశాంతింపచేయటానికి బదులు రెట్టింపు\nచేశాయి. వీడు రోజులకు కాదుగదా, అప్పుడే\nఅతనికి ప్రపంచ సామాజ్యం లభించినా\nఅతను దానిని తిరస్కరించి ఉండేవాడే.\n\nసిద్ధార్థుడు ద్వారంవద్దకు వెళ్లి, “మెట్ల\nవద్ద కాపలా కాసేది ఎవరు?” అని అడి\nగాడు. ఆ కేకకు చెన్నుడు ముందుకు వచ్చి,\n“నేనే ప్రభూ!” అన్నాడు.\n\n“నువేనా? నా గుర్రానికి జీను వేసి\nసిద్ధంచెయ్యి,” అన్నాడు సిద్ధార్థుడు. చెన్నుడు\nకంటకమనే గుర్రాన్ని సవారీకి అయిత్తం\nచేయసాగాడు.\n\nఈలోపుగా సిద్ధార్థుడు తన కుమారుణ్ణి\nచూద్దామనే ఉద్దేశంతో యశోధర ఉండే\nగదికి వెళ్లాడు. అతను ఆ గది తలుపు\nతెరవగానే మంచం పై పడుకుని ఉన్న\nయశోధర కనిపించింది. ఆమె మంచం\nచుట్టూ పుప్వులు అమర్చిఉన్నాయి. యశో\nధర గాఢనిద్రలో ఉన్నది. నిద్రలో ఆమె\nతన బిడ్డను ఒక చేతితో చుట్టి రొమ్ముకు\nఆనించుకుని ఉన్నది.\n\nయశోధర చేతిని కదిలించకుండా తన చేసుకోరాడు,\" అనుకుంటూ సిద్ధార్థుడు కొడుకును ఎత్తుకోవటం సాధ్యం కాదని సిద్ధార్థుడు గ్రహించాడు. చెయ్యి కదిలిస్తే యశోధర తప్పక మేలుకుంటుంది, మేలు కుని తనను పలకరించి మాట్లాడుతుంది. ఆమెతో కాస్సేపు మాట్లాడినాక, సన్యసించాలన్న తన ఉద్దేశం సన్నగిల్లవచ్చు. సిద్ధార్థుడు వాకిలిమండిగాన్ని చేతితో పట్టుకుని గడప మీదనే ఆగిపోయాడు.\n\n“నేను రాహులుణ్ణి తరవాత చూస్తాను. ప్రాణులు జన్మవిమోచన పొందే మార్గం ఆన్వేషించటానికి వెళ్లే నేను ఈ తరుణంలో పుత్రవాత్సల్యానికిగాను నా ఆశయాన్ని పాడు\n\nచేసుకోరాడు,\" అనుకుంటూ సిద్ధార్థుడు వెనక్కు తిరిగాడు. అతను మెట్లు దిగి కిందికి వెళ్లి, ఇంటిముందు ఆయత్తం చేసి ఉన్న కంటకం ఆనే గుర్రాన్ని చూశాడు.\n\nకంటకం స్వచ్ఛమైన తెలుపురంగు గుర్రం. దాని నిడివి పద్దెనిమిది మూరలు, దానికి తగినంత ఎత్తుకూడానూ. సిద్ధార్థుడు ఆ గుర్రాన్ని వీపుపై తట్టి ఎక్కాడు. గుర్రం ముందు పోతుంటే చెన్నుడు దాని తోక పట్టుకుని వెనకగా నడిచాడు.\n\nసిద్ధార్థుడు నగరపు బయట ప్రాకార ద్వారాన్ని చేరుకునేసరికి సరిగా నడిరాత్రి ఆయింది. ఆ ద్వారపు తలుపులు చాలా\n\nబరువైనవి, అనేకమంది కలిసి నెట్టితేగాని\nతెరుచుకోవు. అంతేగాక ఆ ద్వారంవద్ద\nశుద్ధోదనమహారాజు అంతులేని పహారా\nవాళ్లను కాపు ఉంచాడు. ఈ ఏర్పాట్లన్నీ\nసిద్ధార్థుడు పారిపోకుండా చూడటానికే. కాని\nతీరా సిద్ధార్థుడు వెళ్లిపొయే సమయానికి\nద్వారపాలకులందరూ నిద్రపోతున్నారు,\nద్వారం తెరిచిఉన్నది.\n\nనగరం దాటి కొంతదూరం వెళ్లాక\nసిద్ధార్థుడు వెనుతిరిగి చూశాడు. నిండు\nవెన్నెలలో కపిలవస్తునగరం దేదీప్య\nమానంగా వెలిగిపోతున్నది. సిద్ధార్థుడు తన\nప్రయాణాన్ని సాగించి తెల్లవారేలోగా మూడు\n\nరాజ్యాల పాలిమేరలను దాటి అనేమానది\nవద్దకు చేరుకున్నాడు. కంటకం ఈ\nప్రయాణంలో వేగంగానే పరిగెత్తింది, దాని\nతోక పట్టుకుని చెన్నుడుకూడా దానితో\nసమంగా పరిగెత్తాడు.\n\nసిద్ధార్థుడు అనేమానది అవతలి తీరానికి\nవెళ్లాడు. ఆది తెల్లని ఇసక ఉన్న ప్రదేశం.\nఅక్కడ అతను తన ఆభరణాలన్నీ తీసి\nచెన్నుడికి ఇచ్చి, “వీటినీ, గురైన్నీ తీసు\nకుని తిరిగిపో!” అన్నాడు.\n\n“సన్నెందుకు వెనకుడు పంపిస్తారు?\nమీవెంట నేసూ వస్తాను. మీతోబాటు నేసూ\nసన్యసించుతాను,” అన్నాడు చెన్నుడు.\n\nCHITRA\n\n“ నీపు నా వెంటనే ఉంటే నా వార్త శుద్ధోదనమహారాజుకూ, యశోధరాదేవికీ ఎలా తెలుస్తుందీ. అందుచేత నీపు కపిలవస్తు నగరానికి తిరిగివెళ్లి నేను సన్యసించిన సంగతి మా తండ్రిగారికీ, మా పినతల్లి ప్రజాపతికీ, నా భార్యకూ చెప్పు. సన్యసించే అవకాశం ముందు ముందు నేనే నీకిస్తానులే. నాకోసం ఎవరూ విచారపడవద్దని చెప్పు. రాహులుణ్ణి జాగ్రత్తగా పెంచమను. నేను పూర్ణ బుద్ధుడనైగాని వాణ్ణి చూడను,” అన్నాడు సిద్ధార్థుడు.\n\nఈ మాటలు విని చెన్నుడు దుఃఖించి, గురంతోసహా తిరుగుదారి పట్టాడు.\n\nసన్యసించేవాడు కేశఖండనం చేయించు కోవాలి. తనకు ఆ పని చేసేవారెవరూ లేరు గనక, సిద్ధార్థుడు తన కేశపాశాన్ని ఎడమ చేత్తో పట్టి ఎత్తి, కత్తితో దాన్ని కోసేశాడు. అతని శిరస్సుపైన రెండంగుళాల జుట్టు మిగిలిపోయిందనీ, అది పెరగకుండా, తరగ కుండా యాషజ్జీవమూ అలాగే ఉండి పోయిందనీ చెబుతారు.\n\nతరవాత సిద్ధార్థుడు కాపాయవస్త్రాలూ, దండ కమండలాలూ ధరించి సన్యాసివేషం వేసుకుని, అటుగా జనం వచ్చేలోపలనే కదిలి అనుప్రియ అనే పేరుగల మామిడి తోపులోకి వెళ్లిపోయాడు. అతను ఈ తోపులో ఏడు రోజులపాటు నిరాహారదీక్షలో ఉండి, ఎనిమిదో రోజు ఉదయం అక్కడినుంచి కదలి రాజగృహం అనే నగరానికి వెళ్లాడు; తూర్పుద్వారంకుండా నగరం ప్రవేశించి భిక్షకోసం ఇల్లిల్లూ తిరిగాడు.\n\nఈ తరుణంలోనే రాజగృహంలో ఆషాఢ కేళి అనే ఉత్సవం జరిగేది. వీధులనిండా జనం ఉన్నారు. భిక్షకోసం ఇళ్లముందు నిలబడే సిద్ధార్థుడికేసి వాళ్లు అత్యాశ్చర్యంతో చూశారు. వారు అలాటి సన్యాసిని ఎన్నడూ చూడలేదు. రాజగృహానికి రాజైన బింబి సారుడి వద్దకు కొందరువెళ్లి, “మహారాజా,\n\nమన సగరంలో ఒక వింతవ్యక్తి భిక్షమెత్తు తున్నాడు. ఆయన ఏ యక్కుడో, గంధర్వుడో, గరుడుడో, నాగుడో అయిఉండాలి గాని, మామూలు మనిషిమాత్రంకాడు!” అన్నారు.\n\n“ అతను ఎవరైనదీ తేల్చుకోవాలంటే కొందరు అతనివెంట నగరం బయటికి వెళ్లి, ఏం చేస్తాడో గమనించండి. దేవత అయితే మాయ మవుతాడు, గరుడుడైతే ఎగిరి పోతాడు, నాగుడైతే భూమిలోకి దూరుతాడు, మామూలు మనిషి అయినట్టయితే తాను భిక్షమెత్తిన ఆహారాన్ని ఎక్కడైనా పెట్టుకుని తిరిటాడు,” అని బింబిసారమహారాజు పౌరులతో అన్నాడు.\n\nఈలోపుగా సిద్ధార్థుడు తనకు చాలినంత భిక్ష దొరకగానే నగరం వెలపల ఉండే పాండవపర్వతం దగ్గిరికి వెళ్లి, ఆక్కడ ఒక చెట్టునీడను కూచుని భోజనంచేయసాగాడు. అతను ఇలాటి భోజనం ఎన్నడూ చేయ లేదు, జీవితమంతా మృష్టాన్నాలే భుజించాడు. ఇలాటి భోజనం నోటపెట్టుకోవటం మాట అటుంచి, చేత్తో తాకటానికికూడా అసహ్యమనిపించింది. కాని తపస్సులు ఇలాటి కష్టాలను ఎన్నిటినో సహించాలనే నమ్మికతో అతను ఆ ఆహారాన్ని దిగమింగుతూ, “సిద్ధార్థా, నీ శరీరం బంగారు\n\nశరీరం కాదు, ఇందులో అనేక చౌలిక పదార్థాలు కూడిఉన్నాయి. ఈ ఆహారం నీ శరీరంలోకి పోయి పచనమై, జీర్ణమై ఇందులోనుంచి తనకు కావలిసిన అన్నసారాన్ని స్వీకరిస్తుంది. కనక ఇదికూడా ఆహారమే!” అనుకున్నాడు.\n\nరాజగృహ పౌరులు కొందరు సిద్ధార్థుణ్ణి వెంబడించి, అతను భోజనంచేయటం గమనించి బింబిసారమహారాజుకు ఆ సంగతి చెప్పారు. బింబిసారమహారాజు పాండవపర్వతంవద్దకు కదిలివచ్చి, సిద్ధార్థుడితో, “అయ్యా, మీ పేరేమిటి? మీది ఏ దేశం?” అని అడిగాడు. సిద్ధార్థుడు చెప్పాడు. వెంటనే\n\nవారిద్దరూ చిన్ననాటి స్నేహితులన్న సంగతి బయటపడింది. “సిద్ధార్థా, ఇదేం పని? మీ వంశంలో ఎవరైనా ఎన్నడైనా ఇలా బిచ్చమెత్తుకు తిన్నారా? ఎందుకిలా చేస్తున్నావు? మా రాజ్యంలో ఎనటైవేల గ్రామాలున్నాయి. అంగ మగధదేశాలు అయిదువేల చదరపుమైళ్ల విస్తీర్ఘం. నాకు ఏటా అంతులేని కప్పం వస్తుంది. నా రాజ్యంలో సగం నీకు ఇచ్చేస్తాను, హాయిగా ఏలుకో!” అన్నాడు బింబిసారుడు.\n\n“నాకు రాజ్యాలు అవసరంలేదు. నేను కోరేది బుద్ధత్వం!” అన్నాడు సిద్ధార్థుడు.\n\nబింబిసారుడు ఎన్ని విధాలనో చెప్పి చూశాడు, కాని ఆయన మాటలు సిద్ధార్థుడి చెవి కెక్కలేదు. చివరకు బింబిసారుడు, “నువు జ్ఞానం పొంది బుద్ధుడివయాక నీ జ్ఞానాన్ని మొట్టమొదటగా రాజగృహంలో ఉపదేశిస్తానని నాకు మాట ఇయ్యి!” అని, సిద్ధార్థుడిచేత ఒప్పించి, తిరిగివెళ్లాడు.\n\nసిద్ధార్థుడు ఆ పర్వతంవద్దనుంచి బయలు దేరి వెళ్లేటప్పుడు అతనికి ఇద్దరు ధ్యాననిష్ఠాపరులు, అలారుడూ, ఉద్దకుడూ అనేవాళ్లు, తటస్థపడ్డారు. అతను వారితోపాటు ధ్యానం చేసి చూశాడు. కాని కేవల ధ్యానంచేత బుద్ధత్వం రాదని అతనికి తోచింది. కలోర మైన తపస్సుచేత తప్ప తన కోరిక ఈడేర దనుకుని అతను ఉరువేల వనానికి వెళ్లాడు.\n\nఈ వనానికి దగ్గిరలో విస్తృతమైన ఇసక దిబ్బలున్నాయి. వీటి మూలంగానే ఆ ఆరణ్యానికి ఉరువేలవనమనే పేరువచ్చింది. ఆ ఆరణ్యంలో అనాదిగా వేలాది తాపసులుండేవారు. వారి మనసులోకి అల్పమైన ఆలోచనలు వచ్చి తపోభంగమైనప్పుడు ఆ తాపసులు నదిలో స్నానంచేసి, నదినుంచి గుప్పెడు ఇసక తెచ్చి, ఆ ఇసకను ఒక చోట వేసేవారు. ఇలా వేసిన ఇసక రెండా మడల ఇసకమైదానంగా పరిణమించిందట.\n\n—(ఇంకా వుంది)\n\nచంద్రమామ వద్దకు ప్రయాణం\n\n“గంటకు యాభై మైళ్ల వేగంతో నడచే రైలు ఎక్కి ఆగకుండా ప్రయాణం చేసిన ట్టయితే చంద్రుణ్ణి చేరుకోవటానికి సుమారు ఏడు మాసాలు పడుతుంది,” అని ఒకప్పుడు పుస్తకాలలో రాసేవారు. కాని అది వట్టి ఊహ. భూమికీ చంద్రుడికి మధ్య రైలుదారి లేదు, రైళ్లు సడవటంలేదు.\n\nఅంతకస్స ముఖ్యమైన విషయమేమి టంటే, గంటకు యాభై మైళ్ల వేగంతో కదిలే వస్తువేది భూమిని వదిలిపెట్టిపోలేదు. తుపాకి గుండు ఆనేక వందల మైళ్ల వేగంతో సడు స్తుంది కాని ఆకాశంలోకి కాల్చిన తుపాకిగుండు ఎక్కడో ఒకచోట భూమిపైనే పడుతుంది.\n\nఎందుచేతా ?\n\nభూమికి ఆకర్షణక్తి ఉన్నది. అది ప్రతి వస్తువునూ తనకేసి ఆకర్షించుకుంటుంది. ఈ ఆకర్షణనుంచి తప్పించుకుని ఏ వస్తువుగాని ఆకాశంలోకి పోవాలంటే అది ఒక సెకండుకు సుమారు అయిదుమైళ్ల వేగంతో—గంటకు 18 వేలమైళ్ల వేగాన—కదలాలి.\n\nభూమియొక్క ఆకర్షణ శక్తిసుంచి తప్పించుకోవటాని కిది కనీసవేగం. కాని ఈ వేగంతో కదిలే వస్తువును భూమి తనకేసి లాకోక్కలేదన్న మాటేగాని, తనచుట్టూ ప్రదక్షిణలు చేయించుకుంటూ ఆకాశంలో నిలిపి పెడుతుంది.\n\nరష్యా ఆమెరికాలు ఆకాశంలోకి పంపిన “స్పుట్సిక్”లు అలాగే భూమిచుట్టూ\n\nభూమిచుట్టూ తిరిగే స్పుట్సిక్—కృతిమ ఉపగ్రహం\n\nతిరిగాయి. ఆయితే ఆవి తిరిగే పరిధిలో ఏమాత్రమైనా గాలి అంటూ ఉన్నట్టయితే దాని రాపిడివల్ల స్పుట్సిక్ వేగం కొంత కాలానికి తగ్గిపోతుంది; అప్పుడు భూమి ఆ స్పుట్సిక్ ను తనకేసి ఆకర్షించుకోగలుగు తుంది. ఇలా కొన్ని స్పుట్సిక్ లు పడిపోవటం జరిగింది. భూమిచుట్టూ అనేకవందల మైళ్ల మేర ఆక్రమించిఉన్న గాలిపారను దాటి వెళ్లి అక్కడ భూమిచుట్టూ తిరిగే స్పుట్సిక్ శాశ్వతంగా అలా తిరుగుతూనే ఉంటుంది. చందమామను భూమి అలాగే తనచుట్టూ ప్రదశిణాలు చేయిస్తున్నది. చందమామ అనేకవందల కోట్ల ఏళ్లుగా భూమిచుట్టూ ప్రదశీలు చేస్తున్నది; ఇంకా ఎన్నోవందల కోట్ల సంవత్సరాలపాటు ప్రదశిణాలు చేస్తుంది.\n\nగంటకు 18 వేల మైళ్ల వేగంతో కదల గలవి ఈనాడు రాకెట్లు మాత్రమే. మామూలు\n\nఆవ్వాయి చువ్వలు ఆకాశంలోకి ఎలా వెళతాయో రాకెట్‌కూడా అదే పద్ధతిలో ఆకాశానికి ఎగురుతుంది. ఆయితే అందులో మామూలు టపాకాయమందు గాక మండే ద్రావకాలను, చాలా శక్తివంతమైనవాటిని, వాడతారు.\n\nఇటువంటి రాకెట్‌లో, 18 వేల మైళ్ల వేగంతో కదిలినా మనం చంద్రుణ్ణి చేరుకోలేం. ఎందుచేతనంటే ఆ రాకెట్ భూమిచుట్టూ ప్రదశిణాలు చేస్తుందిగాని భూమియొక్క ఆకర్షణను పూర్తిగా తప్పించుకుపోదు.\n\nభూమియొక్క ఆకర్షణను పూర్తిగా తప్పించుకుపోవాలంటే రాకెట్ వేగం ఒక సెకండుకు దాదాపు 7 మైళ్లు—గంటకు 25 వేల మైళ్లు—ఉండాలి. గత జనవరి 2 తేదీన రష్యావారు ప్రయోగించిన రాకెట్ ఇంతవేగం కలది.\n\nచంద్రుణ్ణి దాటి నూర్యుడిచుట్టూ తిరగటానికి వెళుతున్న కృతిమిగ్రహం\n\nఅయితే ఈ వేగంతో వెళ్లే రాకెట్ సూటిగా వెళ్లి చంద్రుడిపైన వాలదు. ఇంత వేగంతో అది చంద్రుడికి వెళ్లి తగిలిందా అంటే రాకెట్ పప్పుప్పు అయిపోతుంది. అందులో ప్రాణులేవైనా ఉంటే అవి బతికే ఆశ లేదు.\n\nఒకవేళ ఆ రాకెట్ చంద్రుడికి తగలకుండా పక్కగా వెళ్లేపకంలో చంద్రుడు దాన్ని తన కేసి ఆకర్షించుకోలేదు. చిక్కే మిటంటే భూమికి గల ఆకర్షణక్తిలో ఆరోపంతు మాత్రమే చంద్రుడికి ఉన్నది.\n\nనిజానికి చంద్రుడిలో ప్రాణిజాతులు లేవు కాని మాటవరనకు చంద్రుడిలో మనుషులుంటే వారు భూమికి ప్రయాణం చెయ్యటం, మనం చంద్రుడికి వెళ్లటంకంటే చాలా సులువు. ఎందుకంటే సెకండుకు ఒకటిన్స్ర మైళ్ల వేగంతో కదిలేవస్తువు చంద్రుడి ఆకర్షణ సుంచి సులువుగా తప్పించుకోగలదు.\n\nఈ కారణంచేత భూమినుంచి పూర్తిగా తప్పించుకుపోయిన రాకెట్ చంద్రుణ్ణి దాటి ఆకాశంలో ఇంకా దూరం వెళ్లి సూర్యుడి ఆకర్షణకు లోబడి, సూర్యుడి చుట్టూ గ్రహం లాగా శాశ్వతంగా ప్రదక్షణలు చేయ నారం భిన్నుంది.\n\nఇటీవల రష్యనులు వేసిన రాకెట్ ఇలాగే సూర్యుడి చుట్టూ ప్రదక్షణం ఆరం భించింది.\n\nకృత్రిమ ఉపగ్రహంలో యంత్రాలు అమర్చిన గోళం\n\nఇక చంద్రుడి వద్దకు ప్రయాణం చెయ్యాలి. ఉన్న అడ్డంకి ఆల్లా ఏమిటంటే మనుషులతో కూడిన రాకెట్లను ఆకాశంలోకి కేమంగా పంపటం. ఆలాటి రాకెట్ గంటకు 25 వేల మైళ్ల వేగంతో భూమియొక్క ఆకర్షణను తప్పించుకుని ఆకాశంలోకి వెళ్లి నట్టయితే అందులో ఉండే మనిషి నమయానికి దాని వేగాన్ని తగ్గించి చంద్రుడి ఆకర్షణకు గురి ఆయేటట్టు చేసి నిరపాయంగా చంద్రుడి పై దిగగలుగుతాడు.\n\nకాని అంతటితో చంద్రమండల ప్రయాణ నమస్య తీరిపోతుందా? తీరిపోదు. అందులో ఉండే చిక్కులు పైనెల తెలుసుకుందాం.",
            "author": "(ఇంకా వుంది)"
        },
        {
            "title": "9",
            "page_start": 77,
            "pdf_page": 77,
            "content": "# ప్రకృతి వింతలు\n\n## 9\n\nనాకు కుమేవావాలో ఇంకోక సుగుణం కనిపించినట్టయి, వాడిమీద పుండే గౌరవ భావం హెచ్చింది.\n\nవాడు తన ఆయుధాలు తీసుకున్నాక మేము నడక సాగించాం. మేము అలా ఒక గంటసేపు నడిచాం.\n\nఉదయ కాంతిలో అరణ్యం చాలా అందంగా వున్నది.\n\nఒక పొదలోనుంచి ఒక తాబేలు బయటికి వచ్చింది. నేను దాన్ని పట్టుకోవటానికి ప్రయత్నిస్తే దాని డిప్ప జారుడుగా వుండి పట్టటం సాధ్యంకాలేదు. పైగా దానికి బల మైన గోళ్ళుకూడా వున్నాయి. కుమేవావా నా అవస్థ చూసి విరగబడి నవ్వాడు. ఆది తప్పించుకుపాయే సమయంలో వాడు వచ్చి ఒక్క ఊపుతో దాన్ని వెల్లికిలా పడేశాడు. ఆ విధంగా అది మాకు చికికింది.\n\n“ఈపూట ఇదే మనకు ఫలహారం,” అన్నాడు వాడు.\n\nతాబేలును నిప్పలో కాలుస్తున్నంతసేపూ కుమేవావా చుట్టూ కల యజాస్తూ నే ఉన్నాడు. వాడు ఎత్తయిన చెట్టు కొమ్మల కేసి చూసి, “న్యికుచాప్‌కు తేనె ఇష్టమేనా?” అని అడిగాడు.\n\n“ఇష్టమే కాని ఇప్పుడెక్కడినుంచి వస్తుందీ?” అన్నాను.\n\n“అనాసముక్కలు తేనెతో తింటే అద్భుత మైన రుచి. మనకు అనాసపళ్లు దొరక బోతున్నాయిగద,” అన్నాడు వాడు. “మీరు తాబేలును కాలుస్తూ ఉండండి. నేను వెళ్లి తేనె తెస్తాను. ఆ పెద్ద చెట్టుమీద తొర్ర కనిపిస్తున్నదా?”\n\nవాడు నాకు చూపించాడు గాని నేను వాడు చెప్పే తొర్రను గుర్తించలేకపోయాను.\n\nతేనె ఉంచటానికనివాడు ఒక వెదురు బొంగు కోశాడు. రెండు కణుపులకు దిగువగా కోసేసరికి అడుగు మూసిన గొట్టం తయారయింది. ఆ గొట్టంలో ఇరవైనాలుగు జెన్సుల తేనె పట్టుకుంది, కాని వాడి కది చాలినట్టు కనిపించలేదు; వాడు అలాటి గొట్టమే మరొకటి తయారుచేశాడు. తరవాత వాడు ఒక చెట్టుపట్టా చీల్చి దానితో రెండు గొట్టాలూ కట్టి వాటిని తన భుజంమీద ముందూ, వెనకా వేళ్లాడేటట్టు వేసుకున్నాడు. ఆపైన వాడు ఆ చెట్టు పట్టాతోనే పాడుగాటి తాళ్లు తయారుచేసుకుని బయలుదేరాడు.\n\nవాడికి కావలిసిన చెట్టు ఒక వాగు అవతల ఉన్నది. వాడు వాగుదాకా వెళ్లి అందులోకి దిగబోయి ఆగాడు. దాని అడుగున నీటిలో ముణిగి ముళ్లపాద లున్నాయి. అందుచేత వాడు వాగు ఒడ్డున ఉన్న ఒక చెట్టు ఊడ పట్టుకుని, అది తన బరువు మోస్తుందా లేదా అని బలంగా గుంజి, చూచి, దాని సహాయంతో వాగు అవతలి ఒడ్డు చేరాడు.\n\nవాడు ఎక్కవలసిన చెట్టు చాలా లావైనది. దాని బోదె నున్నగా ఉన్నది. అందుచేత వాడు తన కాలికి బందం తగిలించుకుని చెట్టు ఎక్కనారంభించాడు.\n\nఇలా పది గజాలు ఎక్కాక నడుముచుట్టూ బందం అమర్చుకుని కాలిబందాన్ని విడిచేశాడు. తరవాత వాడు తొర్రను చేరి తేనెతుట్టను తన కత్తితో తప్పసాగాడు. తేనెటీగలు వాడి చుట్టూ లేచాయి. అయితే ఆడవితేనెటీగలు మామూలు తేనెటీగల లాగా కుట్టవు; లేకపోతే అవి ఆ రోజున వాణ్ణి చంపేసి ఉండేవే.\n\nవాడు తొర్రలోకి చెయ్యిపెట్టి తేనెపట్టు పైకి తీసి వెదురుగొట్టాలలోకి తేనె పిండటం నాకు కనిపించింది. ఇలా చాలాసార్లు చేశాడు. వాడు మధ్యమధ్య తన చెయ్యి నాకుక్కని, “చాలా మంచితేనె. ఇంత రుచి\n\nగల తేనె ప్రపంచంలో యింకెక్కడా ఉండదు!” అన్నాడు.\n\nరెండు గొట్టాలూ నిండగానే వాడు చెట్టు దిగి, మళ్లీ ఊడ సహాయంతోనే వాగు దాటి నాదగ్గిరికి తిరిగి వచ్చాడు. ఇద్దరమూ ఆ తేనె తాగాం. ఆది తియ్యతియ్యగా, పుల్ల పుల్లగా ఉండి చాలా రుచిగా ఉన్నది. కొంచెం తేనె ఆరగించినాక వాడు రెండు వెదురుగొట్టాల మూతులకూ పెద్ద ఆకులు వాసెన కట్టి బిగించాడు.\n\nమేము తాబేలుమాంసం తినేటప్పుడు వాడు నాతో, \"చెట్టుమీది నుంచి చూస్తే అనాస మడులు దగ్గిరలోనే ఉండటం కని\n\nపించింది,\" అన్నాడు. మేము పది నిమిషాలలో వాడు చెప్పినచోటికి వచ్చాం. అక్కడ మూడు నాలుగడుగుల ఎత్తున ముళ్లమట్టలు గల పాదలు కనిపించాయి.\n\n\"ఇవే అనాసపళ్లు,\" అన్నాడు వాడు. కాని నాకెక్కడా పండు కనిపించలేదు. వాడు ఒక పాదవద్దకు వెళ్లి కత్తితో ముళ్ల మట్టలు కోసి, ఒక పండు తీసి ఎత్తి నాకేసి విసిరాడు. అది నారింజరంగులో పుచ్చ కాయ ప్రమాణంలో ఉన్నది. నేను అనాస పండును చూడటం అదే మొదటిసారి. దాని నిండా కూడా ముళ్లుండటం చూసి నేను చాలా నిరుత్సాహపడ్డాను. వాడు ఒక్కొక్క పాదవద్దకే వెళ్లి ముళ్లను లక్ష్యపెట్టకుండా కత్తితో అనాసపళ్లు కోయసాగాడు. కాళ్లకు బూట్లు ఉండికూడా ముళ్లకు భయపడటం నాకే సిగ్గయి, నేనుకూడా వాడిలాగే అనాస పళ్లు కోయసాగాను. కొన్ని, ముళ్లు గుచ్చు కున్నాక, వాటిని తప్పించుకునే ఉపాయం తెలిసింది.\n\nఅనాసపళ్లు పెద్ద గుట్టగా తయారయాయి. లెక్కించగా ముప్పై ఆయిదు పళ్లున్నాయి. వీటిని ఎలా తీసుకుపోతామా అనుకున్నాను. ఈలోపుగా కుమేవావా ఒక పండు కోసి గుండ్రని చక్రాలు చేసి వాటికి తేనె పూశాడు.\n\nవాడన్నట్టు తేనెతో కలిపి తింటే అనాస చాలా రుచిగా ఉన్నది.\n\nవాడు రెండు కొమ్మలు కోసి వాటిని రెండు కావళ్లుగా తయారుచేసి, ఒక్కొక్క చివరా ఎనిమిదేసి అనాసపళ్లు కట్టాడు. ఇద్దరమూ చెరొక కావడి మోస్తూ, డస్సిపోయి, చెమటలు దిగకారుతూ శిబిరం చేరాం.\n\nనలుగురు మనుషులు నీటిలోకి దిగి పడవలో పడిన చిల్లిని మరమ్మతు చేస్తు న్నారు. చిల్లిని మూయటం పూర్తిఅయింది. దానికి మైనం పెడుతున్నారు.\n\nభోజనాలు అయాక ఒక్కొక్క ప్రయాణీ కుడూ ఒక్కొక్క అనాసపండు తీసుకుని,\n\nఅందులో సగం తిని మిగిలిన సగమూ ప్రయాణానికి ఉంచుకున్నాడు. అనాస ముక్కలకు తేనె రాచి తినేటప్పుడు ప్రయాణీ కులు సంతోషంతో కేకలుపెట్టారు.\n\nమరమ్మతు పూర్తిఅయింది గనక ఒడ్డున ఉన్న పడవను మళ్లీ నీటిలోకి తోశాము. సగంమంది పడవను తోస్తుంటే మిగిలిన వాళ్లు పగ్గాలు బిగలాగి పట్టి, పడవ ఒక పక్కకు ఒరగకుండా చూశారు. పడవ లోతు నీటిలోకి వెళ్లి లంగరు దించింది. నావికులు ప్రయాణీకుల సహాయంతో పడవను కడిగారు. తరవాత సామాన్యు పడవ కెక్కించారు.\n\nకుమేవావా కోసం చందాలు పోగుచేసిన\nపెద్దమనిషి వాడితో, “అబ్బాయీ, నీవు\nచేసిన సహాయానికి మేమంతా ఎంతో రుణ\nపడి కృతజ్ఞులమై ఉన్నాము. నీకోసం పోగు\nచేసిన ఈ డబ్బు తీసుకో !” అన్నాడు.\n\n“నాకు డబ్బుతో పనిలేదు. నాకు కావలిసిందంతా ఈ ఆడవిలో ఉన్నది. ఇక్కడ లేనిది నాకు నిరుపయోగం,” అన్నాడు కుమేవావా.\n\nనేను వాడితోబాటు తెప్పలో కూచుని\nఉన్నాను. వాడు నా చెయ్యి గట్టిగా\nనొక్కాడు.\n\n“ కుమేవావా, నువు ఎప్పుడైనా పడవ\nప్రయాణం చేశావా ?” అని అడిగాను. వాడు\nలేదన్నాడు. “ అయితే మావెంట రా, పడవ\nచూద్దువుగాని !” అన్నాను. పడవ కాప్టెను\nఇందుకు అనుమతించాడు. వాడు పడవ\nఅంతా పరీక్షగాచూసి చివరకు దిగిపోయే\nటప్పుడు నేను నా ఎండటోపీ వాడికిచ్చి,\n\n“ కుమేవావా, నా జ్ఞాపకార్థం ఇది నీ దగ్గిర\nఉంచుకో !” అన్నాను.\n\nవాడి పెదవులు ఏదో అనటోయినట్టు\nకదిలాయి. కాని వాడి నోట మాట ఏమీ\nరాలేదు. వాడు చప్పున బాణం తీసి ఎక్కు\nపెట్టి ఆస్తమించే సూర్యుడికేసి నీటిమీదికి\nవిసిరాడు. అది దూరంగా నీటిలో పడింది.\nవాడు చప్పున తన తల వెనకభాగంలో\nఉన్న ఈక తీసి నా చేతికిచ్చి, “ ఇది కాస్త\nపట్టుకుంటే, నాబాణం ముణిగిపోయేలోగా\nతెచ్చుకుంటాను,” అంటూ తన తెప్పను\nతెడ్డువేసి నడువుకుంటూ వెళ్లాడు.\n\nవాడి తెప్ప దూరాన కనబడకుండా\nపోయేదాకా నేను పడవమీదే నిలబడి దాని\nకేసి చూశాను....\n\nఆ ఈక ఇప్పటికీ నాదగ్గిలే ఉన్నది. కష్ట\nనమయంలో దాన్ని తీసి చూశానంటే నాకు\nఆనాటి సంఘటనలు జ్ఞాపకం వచ్చి దైర్యం\nకలుగుతుంది... —( అయిపోయింది )"
        },
        {
            "title": "వినోదాలు",
            "page_start": 82,
            "pdf_page": 82,
            "content": "# వినోదాలు\n\nతాత (మనవడితో) : ఏదన్నా చిన్న ఉద్యోగం చూసుకోరాదు.ట్రా? నీ ఈడున నేను 25 రూపాయల జీతంమీద ఒక దుకాణంలో గుమాస్తాగా కుదిరి. అయిదేళ్లలో ఆ దుకాణానికి యజమానినయాను.\n\nమనవడు : ఈరోజుల్లో ఆ పప్పులేవీ ఉడకవు. ప్రతి దుకాణంలోనూ ఎకొంటువుస్తుకాలుంటాయి.\n\nతండ్రి (క్లాసుమెస్టరుతో) : మావాడు ఆల్లరిచేసేవాడే ననుకోండి. కాని వాణ్ణి కొట్టితే రాటుతేలి ఎందుకూ పనికిరాకుండాపోతాడు. అందుచేత వాడేదైనా చెడ్డపని చేస్తే పక్కపిల్ల వాణ్ణి భాదండి. దాంతే మావాడు హడలిపోయి బుద్దిగా నడుచుకుంటాడు!\n\nఅల్లుడు (మామగారితో) : మీ అమ్మాయిప్రవర్తన కొంచెంకూడా బాగాలేదు. నేను బీద వాణ్ణి కాపచ్చు, మీ ఆస్తి అంతా ఆవిడకు రావచ్చు; అంతమాత్రాన నలుగురి ఎదటా నన్ను గురించి తెలికగా మాట్లాడటమేనా?\n\nమామగారు : నిజమేనోయ్. నా ఆస్తిలో దానికి ధమ్మిడీకూడా రాకుండా చేసేస్తాను, రోగం కుదురుతుంది.\n\nఅల్లుడు : తొందరపడకండి. మంచిమాటలతో చెప్పుచూడండి.\n\nఒక వ్యాపారసంస్థలో పనిచేసే షరాబు పెద్ద మొత్తం కాజేసి దొరికిపోయాడు. అతను చాలాకాలం పనిచేసిన కొరణంచేత యజమాని అతన్ని ఉద్యోగంనుంచి తొలగించి అంతటితో వదిలిపెట్టాడు. కొత్త షరాబుకోనం ప్రకటన చేశారు. ఆ ఉద్యోగానికి పాతషరాజే దరఖాస్తు పెట్టాడు.\n\n“మళ్లీ నిన్ను వేసుకుంటామా?” అన్నాడు యజమాని.\n\n“అయ్యా, కాస్త ఆలోచించండి. ఇప్పుడు నాకు కావలిసినవన్నీ విర్పాటయాయి. మంచి ఇల్లు కట్టించుకున్నాను, రేడియో కొన్నాను, కారు కొనుక్కున్నాను. నన్ను వేసుకోవటం కేమమూ? కొత్తవాణ్ణి పెట్టుకోవటం కేమమా? మీరే చెప్పండి!” అన్నాడు పాతషరాబు.\n\n“బొత్తిగా అనుభవం లేదని ఒప్పుకుంటూ అంతపెద్ద జీతం అడుగుతావేం?”\n\n“తమరే ఆలోచించండి. అనుభవం లేనివాడికి పని మరింత కష్టంగద!”\n\nఒక ఆసామీ దగ్గిర ఒక కోడిపుంజు ఉన్నది. దానికి ఎప్పుడు కూయాలో తెలియదు. పక్కఇంటి పుంజు కూసినప్పుడు ఆది తల ఆడిస్తుంది.\n\nఇరుషకుడు బుహ్లూల్\n\nఖిలీఫా హారూన్ అల్రషీద్ కొలువులో\nఒకప్పుడు బుహ్లూల్ అనే విదూషకుడు\nఉండేవాడు. అతను కేవలం విదూషకుడే\nగాక జ్ఞానికూడానూ.\n\nఒకనాడు ఖలీఫా తన విదూషకుడితో,\n“బుహ్లూల్, మన బాగ్దాద్‌నగరంలో ఎంత\nమంది మూడులున్నారో నీకు తెలుసునా ?”\nఆని అడిగాడు.\n\nతెలుసు నన్నాడు విదూషకుడు.\n\n“అలా అయితే వారందరి పేర్లూ పట్టి\nతయారుచెయ్యి. అందులో ఒక్క పారపాటు\nకూడా చెయ్యకూడదు, తెలిసిందా ?”\nఅన్నాడు ఖలీఫా.\n\nవిదూషకుడు విరగబడి నవ్వి, “అంత\nకంటె బాగ్దాద్‌నగరంలో ఉండే జ్ఞానుల\nజాబితా తయారు చెయ్యటం చాలా సులువు.\nఆ జాబితా తయారుచేస్తాను. అందులో లేని\nవారంతా మూడులే అనుకోండి,” అన్నాడు.\n\nబుహ్లూల్ ఒకనాడు ఖలీఫా లేనిసమయం\nచూసి ఆయన సింహాససంపై కూర్చున్నాడు.\nఈ సాహసం చేసినందుకు దర్పారు ఉద్యో\nగులు అతన్ని కర్రలతో కొట్టించారు.\n\nఖలీఫా వచ్చేసరికి విదూషకుడు ఏడుస్తూ\nకనిపించాడు. ఖలీఫా జరిగిన సంగతి అంతా\nవిని తన విదూషకుట్టి ఓదార్చబోయాడు.\n\n“ ఏలిసవారు పారబడుతున్నారు. నేను\nనాకు తగిలిన దెబ్బలను గురించి విడవటం\nలేదు. కాస్సేపు సింహాససంమీద కూర్చు\nన్నందుకే నాకిన్ని దెబ్బలు తగిలితే, ఏళ్ల\nతరబడి కూచునే తమకు ఆ లోకంలో ఎన్ని\nదెబ్బలు తగులుతాయోగదా ఆని విచారి\nస్తున్నాను !” అన్నాడు విదూషకుడు.\n\nబుహ్లూల్‌కు పెళ్లి అంటే పడేదికాదు.\nఈ సంగతి తెలిసి ఖలీఫాకు కోపం వచ్చింది.\nఆయన ఒకనాడు తన బానిసలలో ఒకతేను,\nఆంధమైనదాన్ని ఏరి, తన విదూషకుడి\n\nకిచ్చి బలాత్కారంగా పెళ్లిచేశాడు. ఆ రాత్రి పెళ్లికూతురు వచ్చి తన పక్కన కూచోగానే విదూషకుడు చివాల్న లేచి, “ఓయమ్మో! ఓయి బాబో!” అని కేకలు వేస్తూ రాజ మందిరం అంతటా పరిగెత్తాడు.\n\nఖలీఫా అతన్ని పిలిపించి, “దుర్మార్గుడా, నీకు చక్కని విల్లనిచ్చి పెళ్లిచేస్తే దాన్ని వదిలేని చావు కేకలు పెడుతూ పారి పోతావా?” అని ఆడిగాడు.\n\nదానికి విదూషకుడు, “ఏలినవారు కుమించాలి! నా ఖార్య అందమైనదే, సందేహం లేదు. కాని ఆమె నాదగ్గిరికి వచ్చి కూచోగానే ఆమె గుండెలోనుంచి గొంతుకలు\n\nవినిపించాయి. ‘నాకు మంచి బట్టలు కావాలి, నాకు మంచి నగలు కావాలి,’ అని ఆ గొంతుకలు అనటం విని నేను బెదిరి పారిపోయాను!” అన్నాడు.\n\nఅయితే బుహ్లాల్ ఈ మాట లన్నది ఖలీఫానుంచి డబ్బు రాబట్టటానికి కాదు. ఎందుకంటే ఒకసారి ఖలీఫా తన విదూష కుడికి వెయ్యి బంగారు దీనారాలు బహుమతి ఇచ్చాడు. కాని విదూషకుడు దానిని నిరాకరించాడు. మరి కొంతకాలానికి ఖలీఫా మరోసారి వెయ్యి దీనారాలు ఇవ్వబోతే విదూషకుడు ఆప్పుడుకూడా అవి తీసుకోవాలి. నిరాకరించాడు.\n\n“ నేను సంతోషించి బహుమతి ఇస్తే తీసుకోక నిరాకరిస్తాపు, ఏమిటి కారణం?” అని ఖలీఫా అడిగాడు.\n\nఆ ప్రశ్నకు సమాధానంగా విదూషకుడు తస్సి అరికాలు ఎత్తి ఖలీఫా మొహంముందు పెట్టాడు. ఈ దుండగం కళ్లారా చూసిన ఖలీఫా సేవకులు విదూషకుడిపై బడి చావ గొట్టబోయారు. కాని ఖలీఫా వారిని వారించి, “ఎందుకు అలా అమర్యాదగా ప్రవర్తిస్తు న్నావు?” అని అడిగాడు.\n\n“ ఏలినవారు గమనించాలి. నేను తమ కేసి చేతులు చాచి తమరి బహుమానాలు స్వీకరించినట్టయితే నాకిప్పుడు తమకేసి కాళ్లు చాచే హక్కుండేది కాదు,” అన్నాడు విదూషకుడు.\n\nఒకసారి ఖలీఫా యుద్ధంచేసి తిరిగి పస్తున్నాడు. ఖలీఫా వెంట బుహ్లూల్ కూడా ఉన్నాడు. ఒక మజిలీలో అర్ధరాత్రివేళ ఖలీఫాకు అపరిమితంగా దాహమయింది.\n\nఆయన, “నీరు, నీరు!” అని అరవటం విని విదూషకుడు లేచి వెళ్లి నీరు తెచ్చాడు.\n\n“ఈ నీరు తాగేముందు వీలినవారు ఒక్క. ప్రశ్నకు సమాధానం చెప్పాలి. ఈ నీరు లభ్యంకానిపకంలో దీనికోసం ఏలిన వారు ఎంత ఇచ్చిఉండేవారు?” అన్నాడు విదూషకుడు.\n\n“ అర్ధరాజ్యం ఇచ్చేవాణ్ణి!” అంటూ ఖలీఫా నీరు తాగాడు.\n\n“ఈ తాగిన నీరు అల్పాచమానం రూపంలో బయటికి రాక లోపలే బిగదీనుకు పోతే దాన్ని బయటికి రప్పించటానికి ఎంత ఇస్తారు?” అని విదూషకుడు అడిగాడు.\n\n“ అవసరమైతే అర్ధరాజ్యం ఇస్తాను!” అన్నాడు ఖలీఫా.\n\n“ఇన్ని నీళ్లకూ, ఇంత అల్పాచమానానికి సమానమైనవిలపగలరాజ్యంకోసంయుద్దాలు దేనికి, ప్రభూ?” అన్నాడు బుహ్లూల్. ఖలీఫా సిగ్గుతో తలపంచుకున్నాడు."
        },
        {
            "title": "మార్చి నెల పోటీ ఫలితాలు",
            "page_start": 86,
            "pdf_page": 86,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1959 మే సంచికలో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ ప్రై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ మార్చి నెల 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడసుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు—26.\n\n## మార్చి నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: పడగ విప్పవే పామా\n\nరెండవ ఫోటో: అడుగు వేయవే భామా\n\nపంపినవారు: బంగారు చొక్కలింగారెడ్డి, టి. ఐ., సెంట్రల్ జైలు, విశాఖపట్నం—4.\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖారులోగా పంపబడుతుంది."
        },
        {
            "title": "వార్తా చిత్రాలు",
            "page_start": 87,
            "pdf_page": 87,
            "content": "# వార్తా చిత్రాలు\n\nఈ దిగువ బొమ్మలో చూపిన బంతి దంతంతో తయారుచేసినది. దీని వ్యాసం నాలుగున్నర అంగుళాలు. ఇది తయారు చేసిన శిల్పిపేరు భగత్ భీమసేన్. ఈయన ఢిల్లీ వాస్తవ్యుడు.\n\nఈ బంతిని తయారుచేయటంలో గల విశేషం ఏమిటంటే దీనిలోపల ఇంకా ఇరవై ఆరు చిన్న బంతులున్నాయి.\n\nఒక చైనా శిల్పి కొంతకాలంక్రితం ఆరు అంగుళాల వ్యాసంగల దంతవు బంతిలో 24 చిన్న బంతులు తయారు చేసిఉన్నాడు. కాని భీమసేన్ 1955లో 25 చిన్న బంతులతో కూడిన దంతవు బంతిని, నాలుగున్నర అంగుళాల వ్యాసంగలదాన్ని తయారు చేశారు. ఇప్పుడాయనే తిరిగి 26 బంతులు గల ఈ దంతవు బంతిని తయారుచేశారు.\n\nఈ శిల్పి గత 22 ఏళ్లుగా ఢిల్లీలో దంతవు పని చేసేవారికి శికణ ఇస్తూ ఉన్నారు.\n\nఆనాథ స్ర్రల సంకేమం కోసం అనేక సంస్థలు ఈ నాడు పాటుపడుతున్నాయి. ప్రభుత్వంవారు నిర్వహించే సంస్థలే గాక అనేక సహకార సంస్థలుకూడా ఇందుకు గాను కృషిచేస్తున్నాయి.\n\n(పైన) నికొబార్ దీవులలో నివసించేవారి\nనంపద యావత్తూ అరణ్యాలనుంచి, కలపనుంచి\nలభిస్తుంది. చీరు ఆ ముడి పదార్థాలతో తయారు\nచేసిన వస్తువులు దేశమంతటా ప్రసిద్ధి సంపా\nదిస్తున్నాయి. (కింద) కులు పర్వతాలమధ్య నమా\nవేశమైన గ్రామపంచాయతీ.\n\nచిత్రకు థ\n\nఒకరోజున దాసూ, వాసూలు తోటలో కాయలు కోసుకుతినేందుకు వెళ్లారు. కాని,\nఒక జామచెట్టుమీద వాళ్లు అంతకు ముందురోజు చూసిన కాయలు లేవు.\n‘టైగర్’ మొరుగుతూ దారి తీసేసరికి వాళ్లు వెళ్లి ఒకచోట ఒక కురాణ్ణి\nచూశారు. వాడు తను జామకాయలు దొంగలించ లేదని చెప్పి, నేలమీద విరిగి\nపడివున్న చెట్టుమండల్లో ఒక పామును చూపాడు. ‘టైగర్’ ఒక్కదూకున వెళ్లి\nపాముతల పట్టుకున్నది. అది రబ్బరుపాము. దొంగ కురాడు పరిగెత్తాడు.\nచెట్టు మండలికింద వాడు దాచిన జామకాయలు దాసూ, వాసూలకు దొరికినై.\n\nలక్షలాది ప్రజలు ఉపయోగించి, వారి పరీక్షలో నెగ్గినవి.\n\nచాంపియన్\nబనియన్లు\n\nతయారీలో, మన్నికలో\nఉత్తమోత్తమమైన విదేశీ\nబనియన్లకు సమానమైనవి.\n\nచాంపియన్\nనిట్టింగ్ కంపెనీ,\nపోస్టుబాక్సునం. 42, తిరపూర్.\n\nCHAMPION\n\nఅద్వితీయమైన నాణ్యము ! అతి సరసమైన మూల్యము !!\n\nఐరిస్\nసిరాలు\n\nఫౌన్టెన్ కలములకు పేరెన్నిక కన్నవి.\n\n1, 2, 4, 12, 24 బౌమ్సుల ప్యాకింగులలో లభించును.\n\nతయారుచేయువారు!\n\nరీసెర్చ్\nకెమికల్\nలెబొరేటరీస్\n\nమధ్యాసు-4 ★ న్యూఢిల్లీ-1 ★ బెంగళూరు-3\n\nFOR costly, PENS\nIris\nINKS"
        },
        {
            "title": "రవి టాయ్ లెట్స్ ను వాడండి",
            "page_start": 91,
            "pdf_page": 91,
            "content": "# ‘చందమామ’ కు\n\nవిజయింట్లు లేనిచోట్ల ప్రతి ఊరా చిన్న చిన్న విజయింట్లు కావాలి. మీరు విజయంటయి కొద్దికాపీలు కూడా తెప్పించుకోవచ్చును. మీరు ప్రతినెలా 3-0-0 పంపుతూపుంటే మీకు 8 కాపీలు పంపుతాము. ఈ పద్ధతిని మీకు ప్రతినెలా 1-0-0 లాభం వుంటుంది. పూర్తి వివరాలకు వ్రాయండి.\n\nచందమామ పబ్లికేషన్సు,\nపడపళని, మద్దాసు - 26\n\n## రవి టాయ్ లెట్స్ ను వాడండి\n\nరవి గ్లిసరిన్ సోపు:\n\nమీ ఆందమును వర్చస్సును కాపాడును.\n\nరవి వెజిటబుల్ హేరాయిల్:\nమీ కేశములను విరివిగా పెంపాందించును.\n\nరవి స్కో:\nమీ ముఖవిలాసమును ఆభివృద్ధి చేయును.\n\nసోల్ విజయింట్లు:\nది న్యూ స్టార్ & కంపెని,\nతండియార్పేట : : మద్దాసు-21"
        },
        {
            "title": "ఏజంట్స్ & డిస్ట్రిబ్యూటర్స్ (ప్రైవేట్) లిమిటెడ్,",
            "page_start": 92,
            "pdf_page": 92,
            "content": "మీ యింటిలో ఉషా కుట్టుమిషను పెట్టుకుని, మీ దుస్తులను మీరే కుట్టుకొని, డబ్బునూ కాలాన్నీ పాదుపుచేసికోండి. ఉషా కుట్టుమిషను ఎట్టి చిక్కులూ లేకుండా పనిచేస్తుంది. మీ ఇంటికి అవ సరమైన ముఖ్యవస్తువులలో ఈ ఉషా కుట్టుమిషను చాలా ప్రాముఖ్యమైనది. ఉచితంగా చేసిచూపే డెమాన్ స్ట్రేషనుకొరకు మీ సమీపంలో ఉండే వ్యాపారస్థుని కలుసుకోండి. ఇది జె ఇంజనీరింగ్ వర్క్స్ లిట్, కలకత్తా వారి నిర్మాణము.\n\nఉషా\n\nమీ నమ్మకానికి తగిన\nకుట్టుమిషను\n\n★\n\nసోల్ ఏజంట్లు:\n\n# ఏజంట్స్ & డిస్ట్రిబ్యూటర్స్ (ప్రైవేట్) లిమిటెడ్,\nకలకత్తా.\n\nమధ్యాసు అఫీసు:— 120, ఆర్మీనియన్ స్ట్రీట్, మధ్యాసు - 1.\n\nమధ్యాసు స్టేట్ (మదరాసు నగరం, చెంగల్పట్టు, ఉత్తర ఆర్కాటు జిల్లాలు గాక)\n\nకేరళం, దక్షణ కన్నడం కూర్గ్, మొదలైన ప్రదేశాలకు, ఇంకా\n\nఅంధ్రప్రదేశ్ లోని విశాఖపట్టణం, తూర్పు - పచ్చిమ గోదావరి జిల్లాలకు\n\nచెప్పుకు రూమ పరికరములతో చెప్పుకు నిపుణులతోను అమరివున్న బ్రహ్మాండమైన సంస్థ\n\nఆఫ్ సెట్టు ప్రింటర్సు\n\nPRASAD\nPROCESS\n\nఆఫ్ సెట్టు ప్రింటర్సు\n\nప్రసాద్ ప్రాసెస్ ప్రైవేట్ లి. మదరాసు-26\n\nప్రతినిధి కార్యాలయాలు:\n\nక. వి. డి. నివాస్, (3 వ ప్లారు) ముగ్భాట్ వీధి, బొంబాయి-4. (ఫోన్: 75526)\n\nడి/11, 5 మెయిన్ రోడ్, గాంధీనగర్, బెంగళూరు-9. (ఫోన్: 6555)\n\nపండిత డి. గోపాలాచార్యులవారి.\n\nఅరుణ\nగర్భాశయ టానిక్\n\nDiamond\n\n1898\n\n1958\n\nJubilee\n\nఆయుర్వేదాశ్రమం(ప్రైవేట్) లిమిటెడ్. మదరాసు - 17.\n\nఎక్కడ విన్నా న్యూట్రిన్ ప్రశంసే!\n\nమీ మధురానందమునకు,\nది న్యూట్రిన్ కన్ఫెక్షనెరీ కో., లిట్.,\nచిత్తారు - (ఆంధ్ర ప్రదేశ్)\n\nపిల్లలకు న్యూట్రిన్\n\"డ్రమ్\" అంటే ఎంతో\nయిప్పం. ఏమంటే,\nన్యూట్రిన్ కంపెనీవారు\nఆందముగా ప్యాక్ చేయుటలో కొత్త పద్ధతిని\nఆవలంబీస్తున్నారు. ఆత్మంత రుచికరమైన\nన్యూట్రిన్ మిఠాయిలు, టాఫీలు ఒక ఆకర్ష\nచీయచైన పెట్టెలో అమర్చబడిన్ని, ఖరీదు\nహాచ్చింపబడక, మామూలు వెలకే అన్ని\nచోటులందు\nలభిస్తున్నవి.\n\nన్యూట్రిన్\n\nఏ విధమయిన అచ్చుపను లైనను\nఅతి చక్కగా...\nఆనుకొన్న గడువులో\nమేము చేసి యిప్ప గల ము!\n\nమా ముద్రణశాఖకు తోడుగా చిత్రకశాఖ,\nబ్లాకు తయారీశాఖ, లితో-ఆఫ్ సెట్\nసంస్థలు నమకూడి వున్నవి.\n\nది. బి. ఎన్. కె. ప్రెస్\n(ప్రైవేట్) లిమిటెడ్\nచంద్రమామ బిల్డింగ్స్\nవడపళని :: మదరాసు - 26\n\nఫోన్: 88851-3 లైన్లు\n\nజప్పుడు నిమ్మ రసముతో టీ తయారుచేసి చూడండి\n\nLEMON\n\nఆన్ని కాలములకు తగినది :\n\nపొగలు గ్రక్కుతున్న వేడి తేనీరులో\nకొన్ని చుక్కల నిమ్మ రసము వేసి\n(పాఠం కలుపతాడు) రుచికి శగ్గ దర్శకు వేసికొని కలిపి తేదీంచండి.\n\nటీ రుచికి నిమ్మ రసము\nఉదాశంగా వంటుంది.\n\nనేను టోసె-\n\nనేను మా స్నేహితుడుని\n\nChandamama [ TEL ]\n\nMarch '59\n\nతప్పుదారిని నడిచే పెద్దలను మెప్పించకుండా\nమంచిమార్గానికి మళ్లించిన యువతియువకుల\nకథ...\n\nనేడే చూడండి!\n\nవిజయా\nవారి\nఅప్పుచేసి\nపప్పుకూడా\n\nN44\n\nడైరెక్టన్ ... ప్రసాద్ ... నిర్మాతలు ... నాగిరెడ్డి & చక్రపాణి\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nఅడుగు వేయవే భామా\n\nపంపినవారు :\nచి. ని. రెడ్డి - చికాఖపట్టం\n\nCHANDAMAMA (Telugu)\n\nMARCH 1959\n\nRegd. No. M. 4854"
        }
    ]
}