{
    "book_id": "చందమామ 1958 02",
    "stories": [
        {
            "title": "ఉపయోగించువారికి గమనిక",
            "page_start": 7,
            "pdf_page": 7,
            "content": "రిజిస్టర్డు నం: 119923\n\n# డైమండ్ సుగంధవక్కపాడి\n\n## ఉపయోగించువారికి గమనిక\n\nమా 'డైమండ్' మార్కు సుగంధవక్కపాడి అతి రుచికరమైనది, అన్ని విధాలా మిక్కిలి ప్రసిద్ధిచెందినదిన్నీ. మీరు ఈసారి వక్కపాడి కొనే టప్పడు—\"మాకు 'డైమండ్' మార్కు సుగంధవక్కపాడి కావాలి. అదే ఇవ్వండి. ఇతరములు ఏవీ వద్దు\" అని కచ్చితంగా చెప్పి, అడగండి.\n\nదిడి. పి. అండ్ కంపెని,\nకౌల్ బజార్ - బళ్ళారి - 1.\n\nసేల్సుడిపోలు : చిరాల - గుంటూరు - కర్నూలు - ఆదోని - హుబ్బి.\n\nఫిబ్రవరిలో విడుదల !\n\nశ్రీరాజరాజేశ్వరి\nఫిలిం కంపెన్సోవారు\nఆంధ్రప్రదానీకానికి\nసముల్పంచు సాంఘిక\nఇత్రం\n\nఅన్నముడు\nతమడు\n\nయన్. జి.రామారావు. జగ్జయ్య. రేలంగి. ముక్కామల కుటుంబారావు. కీటిశ్వరరావు. రాజుగేళ్ళరావు. చౌనకి. రాజసుచోచన మాలతి. గిరిజ.\n\nమాటలు\n\nపినిశెట్టి శ్రీరామమూల్తి. బి.వి.ఎన్.ఆచార్య * సంగీతం\n\nఅశ్వద్ధామ\n\nదర్శకత్వం.. సి.యస్.రావు *\n\nహృదా\n\nసంగీతం\n\nఅశ్వద్ధామ\n\nనిర్మాత.. కడారు వెంకటేస్టేరరావు M.A.,B.L. *\n\nచిత్రయా రాజ్\n\nఇది నిక్కము...\n\n...పగిన పిత్ర, నీలిని మంచి\nపిత్ర తించినట్లు నిలవుంచదు,\nఇరోజ రంగుతో నలుపుచేయబడిన\nఇరోజముల నలుపు లోపాతో\nచేయబడినట్లుగా నిలవుండదు.\n\nఇరోజరంగు ఇరోజరములను\nతైసైని మాత్రమే నలుపుచేయుఁ, లోమా ఇరోజములను నహాజంగా నలుపుచేయుఁ.\n\nజగ్జప్రనిధ్రైన దెండు\nకలను సహజంగా నలుపు\nచేయుఁనట్టిది.\n\nఒక పిల్లలు. ఎము, ఎము. ఐంటర్ వారా ఆహమాదార్ 1\n\nఏజింట్లు :\n\nసి. నరోత్తమ్ అండ్ కో.,\nబొంబాయి - 2.\n\nఢిల్లీ మెడికల్ స్టోర్సు, ఢిల్లీ.\n\nషాహ బవిషి అండ్ కో.,\nరాధాబజార్ స్ట్రీట్, కలకత్తా.\n\nజె. బలాభాయ్ అండ్ కో.,\nనేతాజీ సుభాష్ రోడ్, మద్దాసు.\n\nChandamama [ TEL ]\n\nFebruary '58\n\nఉత్సాహమునకు\nఅందమునకు\n\nRamu\n\nఫైస్టేవల్\nసూపర్ శాండల్ టాల్కం పొడర్ & స్కో\n\nతయారు చేయుచురు : మురళీ ట్రేడర్సు, మదచాసు - 21.\n\nఆంధ్రజిల్లాలకు ఏజెంట్లు : శివకోటి లక్ష్మీనరసింహము, విజయవాడ.\n\nచందాదారులకు మనవి\n\nపైనెల చందమామలు యీనెల చివరి వారంలో పోస్టు అవుతున్ని. సనికాలంలో అంశించి\nవారు, వారి పోస్టాఫీసులో ఫర్యాదుచేస్తూ, పై నెల పదోతేదీ లోగా మాకు తెలియపడ్డు\nగోరుతాము. ఆ పైబడి వచ్చు కంప్లెయింట్లు, గతనెలలో చేరలేదనే కంప్లెయింట్లు\nగమనించబడవు.\n\n★\n\n‘చందమామ’కు\n\nఏజంట్లు లేనిచోట్ల ప్రతి ఊరా చిన్న చిన్న ఏజంట్లు కావాలి. మీరు ఏజంటయి కొద్ది\nకాపీలుకూడా తెప్పించుకోవచ్చును. మీరు ప్రతినెలా 3-0-0 పంపుతూవుంటే మీకు\n8 కాపీలు పంపుతాము. ఈ పద్ధతిని మీకు ప్రతినెలా 1-0-0 లాభం వుంటుంది.\nపూర్తి వివరాలకు వ్రాయండి.\n\nచందమామ పబ్లికేషన్సు,\n\nవడపళని, మద్దాసు - 26\n\nలోపలేదు\nమాటలో\nబిస్కతులు\n\nబిడ్డలకు ప్రియమైనవి.\n\nLILY BISCUIT CO. PRIVATE LTD., CALCUTTA-4"
        },
        {
            "title": "డైరెక్టర్... హాఫీ చాణక్య, పొడ్యూసర్.. సి.వి.ఆర్.ప్రసాద్.",
            "page_start": 12,
            "pdf_page": 12,
            "content": "ఆంధ్రప్రదేశ్ లో\nవిజయవంతంగా\nప్రదర్శింపబడుచున్నది\n\n...శ్రీ సారథి స్టూడియోస్ చిత్రం...\n\n# ఎత్తుకు పై యొత్తు\n\n## డైరెక్టర్... హాఫీ చాణక్య, పొడ్యూసర్.. సి.వి.ఆర్.ప్రసాద్.\n\nCH.E.PR49ADRA9\n\nఅడవిలో\nపల్లెటూరు\n\nమనం నివసించే యీ మహాప్రపంచములో రచనకాల ప్రజలు పున్నారు. ఉదాహరణపు: ఆధికా ఘండంలోని దట్టమైన అడవులలో మరుగుజ్జు (విగ్మీ) జాతి వారు నివసిస్తున్నారు వీరికి ఒక రూమ, ఇల్లూ అంటూ లేదు. అడవులలో తిరుగుతూ వారి ఆహారానికి అడవి మృగాలను వేటాడి, అడపుల్లోని పండ్లూ, ఫలాలను ఏరుకుంటూ కాలపేపం చేస్తుంటారు. ఇదే వీరి బ్రతుకు తెరువు.\n\nమన ధారత దేశంలోకూడా దట్టమైన అడవులున్నాయి. కాని యిక్కడ నివసించేవారు పిగ్మిజాతిని పోలినవారు కారు. అనగా మధ్యప్రదేశ్ అడవుల్లో వుందేవారు చిన్నచిన్న గ్రామాల్లో నివసిస్తుంటారు. వారువుందేది పూరిగుడి తెల్లో. కట్టు, కలపా కొట్టుకుంటూ, అక్కడక్కడవున్న మంచి భూమినిదున్ని పంచలుపండించుకుంటూ, గౌడ్లను, మేకలను, కోళ్లను పెంచుకుంటూ టొట్టపోసుకుంటారు. వీరు చీకూ, చింతాలేని కష్టజీవులు.\n\nఈ అమాయక ప్రజలు ఆనంద, వినోదాలన్న చెవికోసుకుంటారు. ఆట పాటల్లో, నృత్యం, కథలు కబుర్లు చెప్పుకోవం, వారి వినోద కార్యక్రమాలు. వారి నిత్యభోగాలలో టీ ముఖ్యం. పచిపాటులకు పోయేముంద్భు, చరిగి వచ్చార వారికి ఉత్సాహాన్నిచ్చి. ఉల్లాసమొసగే టీ అంటే వారికి మహాయిష్టం. తండ్రులోనూ వారికి బ్రూక్ బాంధ్ టీ అంటే యింతా అంతా యిష్టం కాదు.\n\nఈ అడవి ప్రదేశాలకు దగ్గరలో వున్న డిపోల నుండి బ్రూక్ బాంధ్ నేల్చుమను కాజా • బ్రూక్ బాంధ్ టీని తీసుకొని అడవుల్లోని గ్రామాలకు వెళ్లను. నేల్చుమను గ్రామానికి వచ్చాడనగానే అక్కడి అమాయిక ప్రజలు, వారికి ఉత్సాహము, ఉల్లాసము యిచ్చే కాజా బ్రూక్ బాంధ్ టీని తెద్చాడుగదా అని కృతిజ్ఞతతో సంతృప్తి చెందుతారు.\n\nబ్రూక్ బాంధ్ ఇండియా ప్రైవేట్ లిమిటర్\n\nచంద్రమామ\n\nసంచాలకుడు : 'చక్రపాణి'\n\nమనపైన సంఘంయొక్క ప్రభావం\nప్రబలంగా ఉంటుంది. సంఘం మంచి\nదైతే మనం సంఘంకోసం మనలో ఉన్న\nచెడ్డగుణాలను అదుపులో ఉంచు\nకుంటాం. సంఘం చెడ్డదైతే, మనం స్వతః\nమంచివాళ్లమై ఉన్నప్పటికీ, సంఘం\nకోసరం కొంత చెడ్డతనాన్ని తెచ్చిపెట్టు\nకుంటాం. ఈవిషయాన్ని “ రాజరిక\nప్రభావం ” [బేతాళ కథ] వివరిస్తున్నది.\n\nఅందుకని మనుషులు బాగుపడటం\nకన్నకూడా సంఘం బాగుపడటం\nఎక్కువ అవసరమని తెలుసుకోవాలి.\n\nసంపుటి 22 ఫిబ్రవరి 1958 సంచిక 2"
        },
        {
            "title": "అట్టమిది బొమ్మ",
            "page_start": 15,
            "pdf_page": 15,
            "content": "# అట్టమిది బొమ్మ\n\nతరవాత అర్జునుడు రధాన్ని శమీవృక్షం వద్ద ఆపి ఉత్తరుడితో, “నాయనా, ఈ చెట్టుపైన పంచపాండపుల ఆయుధాలున్నాయి. నీవు చెట్టెక్కి వాటిని దించి సట్టయితే వాటి సహాయంతో ఈ కౌరవ సేనలను ఓడిస్తాను,” అన్నాడు.\n\n“ఈ చెట్టుపైన ఏదో శవం ఉన్నదట. నన్నా శవాన్ని ముట్టుకోమనటం ధర్మమేనా?” అన్నాడు ఉత్తరుడు. “మత్స్యరాజు కొడుకువు—నీకు కూడాని పని చెబుతావా? అక్కడ శవంలేదు. ఎక్కు,” అన్నాడు అర్జునుడు.\n\nఉత్తరుడు చెట్టెక్కి, పాండవుల అస్త్రాలపైన ఉన్న కప్ప తొలగించి ఆ అస్త్రాలను చూచి ఆశ్చర్యపోయాడు. అర్జునుడు ఆ అస్త్రాలు ఎవరెవరివో వివరించి చెప్పి చిట్టచివరకు, “నేనే అర్జునుణ్ణి. పలలుడు భీముడు. కంకుభట్టు ధర్మరాజు. మాలిని ద్రౌపది. అశ్వాలనూ గోవులనూ చూస్తున్నవారు నకుల సహా దేవులు!” అని చెప్పాడు. ఉత్తరుడు సమ్మలేకపోయాడు. అర్జునుడు తనకుగల పదిపేర్లు చెప్పి, అవి ఎలావచ్చాయో వివరించినప్పుడు ఉత్తరుడికి సమ్మకం కుదిరింది. “రధసారధ్యంలో నేను నిజంగా ఆరితేరినవాణ్ణి. ఆ కనిపించే కౌరవ సేనలో ఏ వేపు రధం తొలమన్నావో చెప్పు!” అన్నాడతను.\n\n“బాణం వేసే దూరంలో రధాన్ని అపు. తరవాత ఎటు తోలాలో చెబుతాను!” అన్నాడు అర్జునుడు. శరవేగంతో వచ్చే రధాన్ని కౌరవనాయకులు చూసి, వచ్చేది అర్జునుడని గుర్తించారు. వారిలో తర్జనభర్షనలు జరిగాయి. “ఈ పాండపులు పన్నెండేళ్ల పనవాసానంతరం ఒక ఏడు పూర్తిగా అజ్ఞాతవాసం చెయ్యకుండానే బయటపడ్డారు. జూద నియమం ప్రకారం తిరిగి పన్నెండేళ్ళు పనవాసమూ, ఒక ఏడు అజ్ఞాతవాసమూ చేయాలి,” అన్నాడు దుర్యోధనుడు.\n\n“నీ లెక్క సరికాదు. అజ్ఞాతవాసం పూర్తి కాకపోతే పాండవులు బయటపడరు. ముందు యుద్ధం సంగతి ఆలోచించు,” అంటూ భీష్ముడు కౌరవ సేనలో యోధులను ఒక్కొక్కచోట ఒక్కొక్కరిని నియోగించి, వ్యూహం తయారుచేశాడు.\n\nరధం కౌరవ సేనకు అంతదూరాన నిలబడింది. అర్జునుడు యోధులను కలయజూసి, “అదుగో, దుర్యోధనుడి రధం. మన రధాన్ని సూటిగా ఆటుకేసి తోలు!” అన్నాడు ఉత్తరుడితో. రధం దుర్యోధనుడున్న దిక్కుగా బయలు దేరింది. అర్జునుడు కౌరవ సేనలపై బాణాలు కురిపించసాగాడు.\n\nSATYAM\n\nవైరాగ్యం\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో విదేహదేశానికి ముఖ్యపట్టణమైన మిథిలానగరంలో మహాజనకుడనే రాజు ఉండేవాడు. ఆయనకు అరిష్ట జనకుడనీ, పోలజనకుడనీ ఇద్దరు కుమారులుండేవారు.\n\nమహాజనకుడు పోయాక అరిష్టజనకుడు రాజ్యాభిషేకం చేసుకుని రాజై, తన తమ్ము డైన పోలజనకుణ్ణ యువరాజు చేశాడు. అయితే కొంతకాలానికి అరిష్టజనకుడికి తన తమ్ముడు తనను చంపి రాజుకావాలని చూస్తున్నట్టు నౌకర్లద్వారా రహస్య వార్తలు అందాయి. కాని అరిష్టజనకుడు వాటిని లక్ష్యపెట్ట లేదు.\n\nతన అన్న అలక్ష్యం అధారం చేసుకుని పోలజనకుడు కొంత పరివారాన్ని కూడగట్టుకుని, అన్నపైకుట్రపన్ని, ఒకనాడు ఆయనపై తన సిబ్బందితో . వెళ్ళిపడి ఆయన ను హత్యచేసేశాడు.\n\nఅరిష్టజనకుడు చనిపోయే సమయానికి ఆయన పట్టపురాణీ గర్భవతిగా ఉన్నది. తన భర్త చనిపోయిన వార్త వినగానే ఆమె తన నగలూ నాణ్యాలూ ఒక గంపలో పెట్టి, వాటిపైన ఊక కప్పింది. తరవాత ఆమె మాసిన బట్టలు కట్టుకుని, గంప నెత్తిన పెట్టుకుని బయలుదేరింది. దారిలో ఆమె నెవరూ గుర్తించలేదు. ఆమె ఉత్తరద్వారం కుండా నగరం దాటి పచ్చేసింది.\n\nఎటువెళ్లాలో ఆమెకు తెలియదు; ఆమె ఎన్నడూ రాజసౌథం దాటి ఇవతలికి వచ్చిన మనిషి కాదు. కాలచంప అనే నగరం ఒకటి ఎక్కడో ఉన్నట్టు ఆమె విని ఉన్నది. అందుచేత ఆమె ఒక చెట్టుకింద తన గంప పెట్టుకు కూచుని, దారివెంట వచ్చేపోయే వారిని, “ కాలచంప సగరానికి దారి ఎటు, నాయనా ?” అని అడగసాగింది. ఆమెకు ఎపరూ దారి చెప్పలేకపోయారు.\n\nచిట్టచివరకు ఒక ముసలివాడు బండి తోలుకుంటూ అటుగా పచ్చాడు. వాడు రాణీతో, “నేను ఆ నగరానికే పొతున్నాను, బండి ఎక్కి కూచో అమ్మా, నిండు చూలాలులాగా ఉన్నావు. బండి జాగ్రత్తగా, కుదుపు లేకుండా తోలుతాలే,” అన్నాడు. రాణీ ఆ బండిలో ఎక్కి కాలచంప నగ రానికి చేరుకుస్సది. బండివాడు ఆమెను గ్రామచావడిపద్ద దించి వెళ్ళిపోయాడు. ఇక ఎక్కడికి వెళ్లాలో ఆమెకు తెలియదు. అందుచేత ఆమె ఆ గ్రామచావడిలో వెళ్ళి కూచుని, దాని ముందుగా నడిచే మను మలను చూడసాగింది.\n\nకొంతసేపటికి ఒక బ్రాహ్మణుడు తన శిఘ్యులతోసహా స్నానానికి వెళుతూ చావడిలో కూర్చుని ఉన్న గర్భిణీస్త్రీని చూశాడు. ఆయన తన శిఘ్యులను బయటనే ఉండ మని, లోపలికి వచ్చి రాణీని పలకరించాడు.\n\n“నాయనా, నేను మిథిలాసగరపు రాణీని. నా భర్త యుద్ధంలో చనిపొపటంపల్ల నేను దిక్కులేని అనాథనై పోయాను. నా కిప్పు డెపరూ లేరు. ఈ సగరంలో నేనెవరినీ ఎరు గను,” అన్నది రాణీ బ్రాహ్మడితో.\n\n“అలా అయితే నువు మా ఇంట తల దాచుకోవచ్చు. కాని ముందుగా ఒక చిన్న\n\nనాటకం అడాలి. నా కాళ్ళమీద పడి, బయట ఉన్న నా శిఘ్యులు వినేటట్టు భోరు మని శోకాలుపెట్టు. నీ రహస్యం ఎవరికీ తెలియకుండా నిన్ను కా పాడు తాను,” అన్నాడు బ్రాహ్మడు. రాణీ అయన చెప్పి నట్టే చేసింది. ఎవరో స్త్రీ తమ గురువుగారి కాళ్ళమీద పడి బావురుమనటం చూడగానే శిఘ్యులు అత్రంగా లోపలికి వచ్చి, “ఏమిటి? ఏమిటి?” అని ప్రశ్నించారు. దారే పాయ్యే వారుకూడా చాలామంది చేరారు. బ్రాహ్మడు వారందరికీ ఈ విధంగా చెప్పాడు.\n\n“ఇది నా కడకొట్టు చెల్లెలు. నేను స్వగ్రామం విడిచిపెట్టాక పుట్టింది. అందు\n\nచేత దీన్ని నేనింతకు పూర్వం ఎన్నడూ చూసి ఎరుగను.”\n\nఈ మాటలు అందరూ విశ్వసించారు. బ్రాహ్మడు ఆమెను తన ఇంటికి తీసుకు పోయి, చక్కగా స్నానం చేయించి, భోజనం పెట్టించాడు. కొద్దిరోజులకల్లా ఆమె ఒక మగ పిల్లవాణ్ణి కన్నది. ఆ పిల్లవాడి కామె మహాజనకుడని తన మామగారి పేరు పెట్టు కున్నది. ఈ మహాజనకుడే బోధిసత్వుడు.\n\nమహాజనకుడు క్రమంగా పెరిగి పెద్ద వాడు కాసాగాడు. అతనితో ఆడుకునే క్షత్రియ కుమారులు అతన్ని చులకనగా చూసేవాళ్ళు. ఇది చూసి మహాజనకుడు\n\nమండిపడి వాళ్లను చితకతన్నేవాడు. వాళ్లు ఏడుస్తూ వెళ్లి తమ పెద్దవాళ్ళతో, “ఆ విధప రాలి కొడుకు మమ్మల్ని తన్నాడు!” అని చెప్పేవాళ్ళు.\n\n\" విధపరాలి కొడుకు \" అన్నమాట విన గానే మహాజనకుడికి తన తండ్రి ఎవరా అని సందేహం కలిగింది. మొదట్లో తల్లి అతనికి నిజం చెప్పలేదు. కాని మహాజన కుడు పట్టుబట్టటంచేత ఆమె జరిగినదంతా కొడుకుకు చెప్పేసింది.\n\nతన పిసతండ్రి తన తండ్రితో యుద్ధం చేసి, యుద్ధంలో తన తండ్రిని చంపి విదేహ రాజ్యం పశ్చపరచుకున్నాడని తెలియగానే,\n\nఆ రాజ్యం తిరిగి సాధించాలన్న కోరిక మహాజనకుడికి మనసులో తల ఎత్తింది. పదహారేళ్ళు నిండగానే అతను తన చదువు సంధ్యలు ముగించి, తల్లితో, “అమ్మా, నేను విదేహరాజ్యాన్ని జయిస్తాను. నీదగ్గిర సామ్మేమైనా ఉస్సదా?” అని అడిగాడు. ఆమె అతనికి తాను గంపలో దాచి మిథిలా సగరంనుంచి తెచ్చిన బంగారమూ, నగలూ చూపింది. అందులో సగం మాత్రమే తీసుకుని మహాజనకుడు మిథిలాసగరానికి ప్రయాణమయాడు.\n\nసరిగా ఆ రోజే మిథిలాసగరంలో పోల జనకమహరాజుకు ఒక చెయ్యి, కాలూ పడిపోయింది; ఆయన మంచం పట్టాడు. సరిగా మహాజనకుడు మిథిలాసగరంలో అడుగు పెట్టిననాడే రాజభవనంలో పోల జనకుడు మరణించాడు.\n\nఆయనకు వారసులెవరూ లేరు. రాజ పురో హితుడు ఒక రధంమీద రాజకీర్టమూ, రాజచ్ఛతమూ, రాజదండమూ, పాదుకలూ మొదలైనవి పెట్టి రధాన్ని యధేచ్ఛగా పోనిచ్చాడు. పురోహితుడూ మంత్రులూ రధం వెనక సడుస్తూ బయలుదేరారు.\n\nరధం కొంతదూరం వెళ్ళి ఉద్యాన వనంలో మహాజనకుడు విశ్రాంతి తీసు కుంటున్నచోట అగిపోయింది.\n\nరాజపురోహితుడు మహాజనకుణ్ణి పరీ కీంచి అతని శరీరం పైన రాజలకుణాలుండటం గమనించి, విదేహదేశానికి అతనిని రాజుగా ప్రకటించాడు. అతనికి పట్టాభిషేకం జరిగింది. తరవాత మహాజనకుడు సీవలీ దేవిని పెళ్ళాడి, సుఖంగా రాజ్యం చేయ సాగాడు. వారికి దీర్ఘాయుపు అని ఒక కుమారుడుకూడా కలిగాడు.\n\nకొంతకాలం గడిచింది. ఒకరోజు మహాజనకుడికి తోటలు చూడాలని వేడుక కలిగింది. ఆయన తన ఏనుగునెక్కి తోటలు చూడటానికి బయలుదేరాడు. తోటలోకి ప్రవేశిస్తూనే ఆయన రెండు అందమైన గున్న మామిడిచెట్లను చూశాడు. అవి గుబురుగా, నవనవలాడుతూ ఉన్నాయి. వాటిలో ఒక చెట్టునిండా పళ్లున్నాయి. రెండవచెట్టుమీద ఒక్కపండుకూడా లేదు. పళ్ళున్న చెట్టునుంచి ఒకపండు కోయించుకొని తిని, అది చాలా రుచిగా ఉండటంచేత రాజుగారు,\n\nతిరిగి వచ్చేటప్పుడు మరికొన్ని పళ్ళు తిందా మని తన మనసులో అనుకున్నాడు.\n\nఆయన ముందుకు సాగి వెళ్లగానే రాజుగారి పరివారంలోవారంతా అత్రంగా మామిడి పళ్లు కోసుకుని తిన్నారు. కొందరు తొందరలో కొమ్మలుకూడా విరిచారు. ఎంతో అందంగా ఉండిన గున్నమామిడి కొద్ది కణాలలో భీభత్సంగా అయిపోయింది.\n\nరాజుగారు తోటలన్నీ కలియతిరిగి, తిరిగి వస్తూ పాడుపడిపోయిన మామిడిపళ్ళచెట్టును చూసి నిర్ఘాంతపోయాడు. దాని పక్కనే ఉన్న గౌడ్డుమామిడిచెట్టు ఎప్పటి లాగే సవనవలాడుతూ ఉంది.\n\n“ ఇది నాకొక గుణపాతం. రాజ్యవైభవ మంతా ఈ పళ్ళచెట్టులాటిది, సన్యాసం గౌడ్డుచెట్టులాటిది. దీనిజోలికి ఎవరూ రారు. ఈ వైభవమంతా విడిచిపెట్టి నేను సన్యాసం పుచ్చుకుంటాను!” అనుకున్నాడు మహాజనకుడు. [ ముగింపు వచ్చే సంచికలో ]\n\n14\n\n[క్రూరుడైన ఒడసరంగువల్ల అనేక యిక్కట్లు పొందిన బానిసలు, పింగళుడి నాయకత్వం కింద తిరుగుబాటు చేసి, అతణ్ణి హతమార్చారు. ఆదే సమయంలో శత్రుఓడ, వారున్న ఓడను సమీపించింది. పింగళుడు తన ఓడతో, శత్రుఓడను ఢీకొట్టాడు. ఆ తాకిడికి పింగళుడు ఓడమీదినుంచి ఎగిరి దూరంగా సముద్రంలో పడిపోయాడు. తరవాత—]\n\nపింగళుడు ఒక బుడక వేసి నీటిమీదికి తేలి చుట్టూ కలయచూశాడు. రెండు ఓడలూ ఒకదానినొకటి ఢీకొనడంతో, ఆ తాకిడికి బదా బదలై, కొయ్యముక్కలూ, చెక్కలూ, తెర చాపలూ చెల్లాచెదురుగా—నలుమూలలకూ ఎండుటాకుల్లా ఎగిరిపోతున్నయి. మునిగి పోతున్న నావికులు చేసే హాహాకారాలు, తుఫాను ఘోషలో అణగారిపోయినై.\n\nఉవ్వేత్తున లేచి పడుతున్న సముద్రపు టలలో చికిక్కి పింగళుడు వుక్కిరిబిక్కిరై పోయాడు. తను సురక్షితంగా భూప్రదేశం\n\nచేరేందుకు యిప్పుడు ఓడ అంటూ ఏమీ లేదు. రెక్కల బలాన్ని సమ్ముకుని యీదేందుకు, తీరం ఎటువైపున వున్నదో తెలియదు. యీ దుర్దశ తన ఒక్కడికే కాక, తన శత్రువులకూ, మిత్రులకుకూడా కలిగిందని గ్రహించినప్పుడు పింగళుడికి ఆనందంతో పాటు బాధకూడా కలిగింది.\n\nతన ప్రాణాన్ని కాపాడుకునేందుకు, తను ఎటు యీదుకుపోవాలో పింగళుడికి అర్థంకాలేదు. కనుచూపు మేరలో ఎక్కడా భూమిఅంటూ కనిపించనప్పుడు, తను వున్న\n\nచోటునుంచి కదిలేందుకు ప్రయాసపడటం\nవృధా అని అతడు నిశ్చయించుకున్నాడు.\nకాని, అల్లకల్లోలంగా వున్న సముద్రం అతణ్ణి\nప్రతికీణం అటూయిటూ విసరివేస్తున్నది.\n\nదాదాపు ఓ పావుగంటకాలం పింగళుడు\nఅలలవెంట, అవి విసిరినవైపుకు పోతూ,\nమునుగుతూ తేలుతూ నానాయాతనా\nపడ్డాడు. ఇక తన చావు ఎంతో దూరంలో\nలేదని అతడు నిశ్చయించుకున్న మరుకీణం\nఅతడి చేతికి ఏదో వస్తువు తగిలింది. పింగ\nళుడు చటుక్కున దాన్ని పట్టుకున్నాడు.\n\nఇంతకూ పింగళుడి తల్లి అన్నట్టు, అతణ్ణి\nఎప్పుడూ అదృష్టదేవత వెన్నంటే వుంటు\n\nన్నది. పింగళుడి చేతులకు దొరికిన వస్తువు,\nఓడ పగలగా విడిపోయిన ఒకానొక కొయ్య\nపలక. పింగళుడు మనసులోనే దేవుడికి\nవెయ్యినమస్కారాలు పెట్టుకుని, ఆ కొయ్య\nపలకను బలంగా రెండుచేతుల మధ్యకూ\nతీసుకుని, దానిమీద బోర్లా పడుకున్నాడు.\nతుఫానూ సముద్రపుటలలూ కలిసి, తనను\nవిదో ఒకనాడు, ఏదో ఒక తీరానికి తప్పక\nచేర్చగలవని అతడికి ఆశ కలిగింది. ఆ\nసమయంలో ఆకలీ, చలీ—వాటినిగురించి\nఅతడు ఆలోచించ దలచలేదు.\n\nకొయ్యపలక నీటి అలలవెంట తేలుతూ,\nమునుగుతూ కొట్టుకుపోతున్నది. పింగళుడు\nరెండుకళ్లూ గట్టిగా మూసుకుని, కొయ్యపలక\nతన పట్టునుంచి జారిపోకుండా చూసు\nకుంటూ తనచుట్టూ ఏమి జరుగుతున్నదీ\nగమనించేందుకైనా ప్రయత్నించలేదు.\nకారణం, అందువల్ల తనకు జరిగే మేలు లేక\nపోగా, పైపెచ్చు తనలో వున్న ధైర్యం కాస్తా\nనీళ్లుకారిపోయేందుకు అవకాశం యిస్తుం\nదని అతడు భయపడ్డాడు.\n\nకొన్ని గంటలకాలం గడిచిపోయింది.\nసూర్యుడు ఎక్కడో సముద్రాల అవతల\nఅస్తమించాడు. చీకటి పడింది. కాని,\nపింగళుడికి యివేమీ తెలియవు. అతడి కళ్లు\n\nగట్టిగా మూతలు పడేవున్నవి. సముద్రపు\nమోరూ, తన శరీరం చలికి కొయ్యబారుతూ\nవుండటం తప్ప, అతడికి మరేమీ గుర్తులేదు.\nమరి కొంతసేపటికి దప్పికతో నాలుక పిడచ\nకట్టుకుపోతున్నట్టు అతడు గ్రహించాడు.\nఅప్రయత్నంగా పింగళుడు యింత సము\nద్రపు నీటిని గుటకవేసి, వికారంతో కొయ్య\nపలకమీద మెలికలు తిరిగాడు. అతరవాత\nభగ్గుమనే ఆకలి, నిద్రమత్తు. క్రమంగా\nపింగళుడు తను పట్టుకున్న కొయ్యపలకా,\nమోరుపెడుతున్న సముద్రం, తను ప్రాణా\nపాయస్థితిలో వున్న సంగతి—అన్నీ మరిచి\nపోయి గాఢనిద్రలోకి జారుకున్నాడు.\n\nపింగళుడు తిరిగి కళ్లు తెరిచేసరికి,\nమబ్బులు లేని ప్రశాంతమైన నీలాకాశం\nఅతడి కళ్ళబడింది. శరీరం నడుమునుంచి\nపైభాగం పాయ్యిలో పెట్టి కాల్చుతున్నట్టు\nచిటపటమంటున్నది. కాళ్లు చలితో కొయ్య\nబారిపోతున్నవి.\n\nఈ పరిస్థితి పింగళుడికి చాలా వింతగా\nతోచింది. తను ఎక్కడ వున్నట్టు? అతడు\nనీరసంగా తల పక్కకు తిప్పి చూశాడు.\nకనుచూపుమేర అంతా ఇస్రుక ఎడారి.\nపింగళుడు గతుక్కుమన్నాడు. ఆ నిమి\nషంలో అతడికి ప్రాణభయంతో పాటు,\n\nఎక్కడలేని సత్తువా వచ్చినట్టయింది. చప్పుస\nమోచేతులు భూమికి ఆనించి లేచేందుకు\nప్రయత్నించాడు. కాళ్ళు రెండూ నీళ్ళలో\nనానుతున్నవి. ఎదురుగా మహాసముద్రం\nవీ అలలూ లేకుండా ప్రశాంతమైన సర\nస్సులా నిర్మలంగా కనిపించింది.\n\nతన పరిసరాలు ఎటువంటివో, తను\nఎలాంటి భూప్రదేశాన్ని చేరాడో పింగళుడు\nవెంటనే గ్రహించాడు. ఒకవైపున మహా\nసముద్రం, రెండవవైపున మచ్చుకైనా చెట్టూ\nచేమా లేని పెద్ద ఇస్రుక ఎడారి!\n\nపింగళుడు తూలుతూ రెండడుగులు\nముందుకువేసి, సూర్యకాంతి కళ్ళమీద పడ\n\nమీదే లగ్నంచేసి, అతడు భగ్గుమని కాలు తున్న ఇసుకలో ఓపికకొందికి నడవసాగాడు.\n\nకొద్దిసేపటికల్లా పింగళుడు ఆ ప్రదేశాన్ని సమీపించాడు. ఆసరికి కొన్ని రాబందులు కిందికి దిగి, అక్కడ పడివున్న ఏదో వస్తు వును చుట్టుముట్టుతున్నవి. ఆ దృశ్యం చూస్తూనే పింగళుడు నివ్వెరపొయాడు.\n\nఒకప్యక్తి కాళ్లూ చేతులూ, తాడుతో వెనకుడు విరిచికట్టబడి, ఒక రాతికి ఆనించబడివున్నాడు. అతడిలో ఏమాత్రం చలనం వున్నట్టులేదు. రాబందులు, అతణ్ణి పీక్కుతినేందుకు చుట్టూ మూగుతున్నవి. పింగళుడు, ఓ తృటికాలం ఆ నిర్ఘాగ్యుడికేసి చూసి, చప్పుస్తు వంగి అక్కడ దొరికిన చిన్న రాతిముక్కను తీసుకుని, రాబందులకేసి విసిరాడు. వెంటనే కొన్ని రాబందులు రెక్కలు టపటపలాడించి ఆ కాశంలో కిలేచినై. మరికొన్ని అంతదూరం పరిగెత్తి, అక్కడ నిలబడి ఆశగా తమకు కానున్న ఆహారంకేసి చూస్తున్నవి.\n\nపింగళుడు ఆ వ్యక్తిని సమీపించాడు. అతడి కళ్లు మూతలుపడి వున్నవి. ఏమా త్రమైనా ప్రాణం వున్న సూచన కనబడుతుందేమో అని, పింగళుడు అతడి గుండెలమీద చేయివేసి పరీక్షించాడు. చలనం లేదు.\n\nకుండా చేతిని అడ్డంగా పెట్టుకుని, దూరంగా గమనించి చూశాడు. అల్లంత దూరాన ఆకాశంలో ఎగురుతున్న కొన్ని రాబందులు అతడి కంటబడినై. అవి ఎక్కడికో ఎగిరి పోవటంకాక, ఒకేప్రదేశాన చుట్టూ వలయా కారంగా ఎగురుతూ, కిందికి దిగివస్తున్నవి.\n\nపింగళుడిలో ఆశ్చర్యంతోపాటు, ఆశకూడా మొలకలెత్తింది. రాబందులు ఎగురుతున్న ప్రదేశంలో ఏదో జలాశయంగాని, పల్లెపట్టుగాని తప్పక వుండిపుంటుండని అతడు భావించాడు. ఈ తలపు కలగగానే, అతడిలో ఎక్కడలేని శక్తి పెల్లుబికింది. దృష్టిని ఆ రాబందులు ఎగురుతున్న ప్రదేశం\n\nఈ ఇస్తుక ఎడారిలో ఎవరు, ఏ కారణం\nపల్ల ఈ మనిషిని ఇటువంటి ఘోరమరణం\nపాలుచేశారో పింగళుడి వూహకు అందలేదు.\nకాని, అతడికి ఆ నిమిషంలో ఒక కొత్త\nవిషయం ఆర్థమైంది. భయంకరంగా, నిర్ణ\nసంగా కనిపించే, యీ ఎడారిలో ఎక్కడో\nఒకచోట జననివాసాలు వున్నవి. వాళ్లు\nఎటువంటివారో వూహించటంకూడా ఏమంత\nకష్టంకాదు. ఒక మనిషిని నిస్సహయుణ్ణిగా\nచేసి, రాబందులకు ఆహారంగా వదిలిపోవ\nటాన్నిబట్టి, వాళ్లు చాలా క్రూరులై వుంటారని\nపింగళుడు భావించాడు.\n\nఇప్పుడు తన కర్తవ్యం ఏమిటి? ముందు\nదాహం తీర్చుకునేందుకు తనకు యింత\nమంచినీరు కావాలి. తరవాత ఆహరం. ఇవి\nతనకు ఎక్కడ లభిస్తవి?\n\nపింగళుడు యిలాంటి సమస్యలతో సత\nమతమవుతూండగా, దూరంగా, ఎడారిలో\nతిరుగుతున్న ఒకానొక ఒంటెల పటాలం\nనాయకుడు, తన దుర్భిణీలోంచి అతణ్ణీ,\nపక్కన వున్న చనిపోయిన వ్యక్తినీ, చుట్టూ\nఎగురుతున్న రాబందుల సమూహాన్నీ\nచూశాడు. మరుక్కణం అతడి అజ్ఞ కాగానే\nఒంటెల పటాలం అమిత వేగంగా, ఆ\nప్రదేశం వైపుకు పరిగెత్తిరాసాగింది.\n\nదూరంగా ఎడారిలో దుమ్ము లేస్తూండ\nటాన్ని గమనించి మొదట ఆశ్చర్యపడిన\nపింగళుడికి, అంతలోనే దానికి కారణం\nఅయిన ఒంటెల పటాలం స్పష్టంగా కనబడ\nగానే వుత్సాహంతోపాటు భయంకూడా కలి\nగింది. ఒకవేళ ఆ వచ్చేవాళ్లు ఎడారి దొంగ\nలైతే, ఆ నిమిషంతో తన బ్రతుకు అవసాన\nదశకు వచ్చినట్లే అని అతడు భయపడ్డాడు.\nకాని, పారిపోయి ఎక్కడైనా దాక్కునేం\nదుకు స్తలంగాని, అందుకు అవసరమైన\nదేహబలంగాని తనదగ్గిర లేదు. అసలు తను\nయిప్పుడున్న దీనస్థితిలో కాలుతీసి కాలు\nపెట్టటమే అంతంతమాత్రంగా వుంది.\n\nపింగళుడు యిలాంటి వూహలతో, అనుమా నాలతో పుక్కిరిబిక్కిరవుతూండగా ఒంటెల పటాలం అక్కడికి రానేవచ్చింది. గంభీరమైన పెద్ద గొంతుతో నాయకుడు ఆజ్ఞాపించగానే, పటాలంలోని ప్రతిఒక్కరూ తమతమ వాహనాలను దిగి, పింగళుణ్ణి చుట్టుముట్టారు. నివ్వెరపోయి, నోట మాట రాక తడబడుతున్న పింగళుణ్ణి, వాళ్ళ నాయకుడు కొంచెంసేపు నిలువెల్లా పరీక్షగా చూసి, “నువ్వు రాబందు అనుచరవర్గం లోనివాడివా?” అని ప్రశ్నిస్తూ, చనిపోయిన వ్యక్తిష్ఠిత్గిర పంగి, పరీక్షగా చూసి, చప్పున తన అనుచరులకేసి. తిరిగి, “ఈ చనిపోయిన\n\nవాడు మనవాడే! మిగతా కోట కాపలా దళం ఏమయినట్టు? బహుశా, కోట రాబందు పశం కాలేదుగదా?” అంటూ విస్తుపోయాడు.\n\nఈలోపల పటాలంలోని ఒకడు పింగళుడి వీపుమీద తన యీటెను ఆనించి, “నిజం చెప్పు, మీ నాయకుడు రాబందు ఎక్కడ?” అంటూ గద్దించి అడిగాడు.\n\nపింగళుడికి ఆ ప్రశ్న ఏమీ ఆర్థంకాలేదు. బహుశా ఆ రాబందు అనబడేవాడు ఏదో దొంగల ముఠాకు నాయకుడై పుంటాడు. అలా అయితే, వీళ్లు ఎవరు?\n\n“నేను ఎవరి అనుచరుణ్ణి కాదు. మహాసముద్రంమీద తుఫానులో చికికి నేనున్న ఓడ భగ్నంకాగా, దేవుడి కృపవలన ప్రాణాలతో యీ తీరం చేరాను. ఇక్కడ, ఈ మృతుణ్ణి రాబందులు పీక్కుతినభోవటం చూసి యిక్కడికి వచ్చాను. ఇది ఏ దేశమో, యీ ఎడారి పేరేమిటోకూడా నాకు తెలియదు,” అన్నాడు పింగళుడు. ఒంటెల పటాలం నాయకుడు, పింగళుడికేసి మరో సారి పరీశీలసగా చూసి, “నువ్వు చెప్పేది నిజమయితే, నీకు వచ్చిన భయమేమీలేదు. కాని, ఒకవేళ అబద్ధం అయితేమాత్రం నిన్ను ముక్కలుముక్కలుగా నరికించి, ఆ ఎగురుతున్న రాబందులకు ఆహారంగా\n\nవేయిస్తాను. నువు యిప్పుడున్నది ఆఫ్రికా సముద్రతీరాన గల ఆరేబియాదేశప్రాంతం. నేను నవాబుగారి ఒంటెలపటాలం నాయ కుణ్ణి. ఇక, నీ ఓడ సముద్రంమీద భగ్నం అవడం ఆదీ....అంతా నిజం చెప్పాలి, తెలి సిందా ?” అన్నాడు.\n\nఆ వచ్చినవాళ్లు దొంగలు కాదని, నవాబు సైనికులని తెలియగానే పింగళుడికి ఎక్కడ లేని అనందమూ కలిగింది. ఆ ఎడారి ప్రాంతాన్ని పాలించే నవాబు, అతడి ఒంటెలపటాలం నాయకుణ్ణని చెప్పే యితడూ, ఎలాంటి వారైనా ప్రస్తుతానికి మాత్రం తనకు ప్రాణభయం లేదు. తరవాత పరిస్థితులనుబట్టి, అందుకు అనుగుణంగా ప్రవర్తించపచ్చు. కనక, పూర్వగాథ అంతా వదిలి, తను బానిసగా ఓడలో చేరినప్పటి నుంచీ, జరిగిన వృత్తాంతం, అతడికి చెప్ప వచ్చనుకున్నాడు పింగళుడు.\n\nఆ ప్రకారమే, పింగళుడు పటాలం నాయకుడికి తను చేరిన ఓడసరంగును గురించీ, మహాసముద్రంమీద తారసపడిన మరొక ఓడకూ దానికీ జరిగిన యుద్ధం గురించీ సవిస్తరంగా చెప్పాడు. అరితా విన్న పటాలంనాయకుడు తృప్తిగా ఓమా రు నవ్వి, “అయితే, మీ ఓడను ఎదిరించిన\n\nఓడలోకూడా బానిసలున్నారనేదాంట్లో అను మానం ఏమీ లేదుకదా ?” అని అడిగాడు.\n\n“ అవును, అందులో సందేహం లేదు. ఆ ఓడసరంగుతో నేను రాజీరాయబారం నడపాలని ప్రయత్నించినప్పుడు, అతడిచ్చిన జవాబునుబట్టి, అతడూ బానిసలను కొనీ అమ్మే వ్యాపారేనని తెలుస్తున్నదిగదా ?” అన్నాడు పింగళుడు.\n\nపటాలం నాయకుడు అవునన్నట్టు తల పూపి, “ నాపేరు హసన్‌గోరీ. నాలాగే నుప్యూ, యుద్ధంలో చాలామందికి నాయకత్వం హించావు గనక, నుప్యూ నాతో సమా నుడివే. కనక, సన్ను ఆ పేరుగే నుప్యూ\n\nపిలపవచ్చు. మేము, 'రాబందు' అని పిలపబడే ఒకానొక ఎడారిదొంగను హత మార్చేందుకు, యీ ఎడారిలో గస్తి తిరుగు తున్నాం. యీ కాళ్ళూ చేతులూ బంధింపబడి, మరణించిన వ్యక్తి సవాబు సైన్యంలోని ఛాడే! ఇతడు ఎడారిలో వున్న ఇఫీఖిల్లాను రకీస్తున్నవాళ్లల్లో ఒకడు. ఇతర్ణ ఏవిధంగా ఆ రాబందు పట్టుకోగలిగాడో నాకు అర్ధం కావడం లేదు. నా భయం ఏమిటంటే, దురదృష్టవశాత్తూ ఆ ఖిల్లా రాబందు పశం అయిపోయిందేమోనని,” అంటూ అతడు సైనికులకేసి తిరిగి, “ఈ కణంనుంచీ యితణ్ణకూడా పటాలంలో ఒకడుగా భావించండి. పాపం, ఆకలికి అలమచిస్తువ్వట్టున్నాడు, అహరం, నీరూ యివ్వండి,” అన్నాడు.\n\nహసన్ గోరీ అలా అనేసరికి, పింగళుడికి ప్రాణం లేచివచ్చినట్టయింది. సైనికులిచ్చిన రొట్టెలు తిని, చల్లని నీరు యింత తాగి, అతడు తృప్తిగా లేచి నిలుచున్నాడు.\n\nవెంటనే హసన్ గోరీ పింగళుడికి ఒక ఒంటెను చూపిస్తూ, “ఈ ఒంటె యిక నుంచి నీ వాహనం. మనం యిప్పుడే బయలు దేపతున్నాం. ఇఫీఖిల్లాను రాబందు అక్రమించుకున్నాడేమో అని నాకు అనుమానంగా పుంది,” అంటూ ఒక సైనికుడికేసి తిరిగి, “ఆ శవాన్ని ఒక ఒంటె మీద వేయండి. ఖిల్లాచగ్గిర సమాధి చేద్దాం. ఈ రాబందులకు అహరంగా అతణ్ణి వడలటం మహాపాపం,” అన్నాడు.\n\nకొద్దిసేపట్లోనే పటాలం బయలుదేరింది. ఎడారిలో రేగుతున్న ఎడతెగని యిసుక తుఫానుల్లో ప్రయాణిస్తూ, సూర్యుడు పశ్చిమానికి దిగుతూండగా, పటాలం ఇఫీఖిల్లాకు కనుచూపుమేరలో చేరింది. ఖిల్లా పరిసరాలు నిర్మానుష్యంగా వున్నవి.\n\nహసన్ గోరీ, పింగళుడికేసి తిరిగి ఆశ్చర్యంగా కనుబొమలు ముడివేసి, ఖిల్లావైపుకు చేయివూపాడు. —(ఇంకా పుంది)\n\nరాజరిక ప్రభావం\n\nవిసుగుచెందని విక్రమార్కుడు మరొకసారి\nచెట్టు వద్దకు తిరిగి వెళ్లి, చెట్టుకొమ్మను\nవేళ్ళాడుతున్న శవాన్ని దింపి భుజాన వేసు\nకుని, మౌనంగా శ్మశానంకేసి బయలు\nదేరాడు. అప్పుడు శవంలోని బేతాళుడు,\n“రాజా, నీవు రాజువై వుండికూడా మొహ\nమెరగని ఒక భిక్కువు కోసం ఇంత శ్రమ\nపడటం నిజంగా ప్రశంసనీయమైనవిషయం.\nఎందుచేతనంటే సాధారణంగా రాజరికం\nకృతజ్ఞతనుకూడా పాటించదు. ఇందుకు\nఉదాహరణగా వీరసింహుడి కథ చెబుతాను\nవిను,” అంటూ ఈకింది కథ చెప్పసాగాడు:\n\nపూర్వం మాళ్యదేశంలో వీరసింహుడనే\nగొప్ప పరాక్రమశాలి వుండేవాడు. అతను\nఆటే ధనికుడుకాడు. అయినా అతను\nవీ రాజువద్దా కొలువుచెయ్యక, తన పరాక్ర\nమాన్ని ప్రజలను దొంగలముఠాల నుంచి\nకాపాడటంలో వినియోగించాడు. సాధార\n\nబేతాళ్ల కథలు\n\nఅడవిమార్గాల ప్రయాణంచెయ్యటానికి పసతి వీర్పడింది. ఆ కారణంచేత మాళ్వదేశంలో వీరసింహణ్ణి ప్రతి ఒకరూ దేవుడుగా భావిస్తూవచ్చారు.\n\nతన జీవితంలో సగభాగం ప్రజలకు దొంగలబాధ లేకుండా చెయ్యటంలో గడిపి నప్పటికీ వీరసింహుడు సంపాదించుకున్నది కీర్తిమాత్రమే. తనపని ముగియగానే అతను తనగ్రామం చేరుకుని అక్కడ తన ఒంటరి జీవితం గడపసాగాడు. ఒంటరి జీవితం ఎందుచేతనంటే అతను పెళ్లాడలేదు; అత నికి అన్నదమ్ము లెవరూ లేరుకూడా. ఒక నౌకరు అతనికి వంటచేసిపెట్టి ఇతర పనులు కూడా చూసేవాడు.\n\nఒకనాడు వీరసింహుడు తన యింటి సాపడిలో కూచుని వంట పూర్తికాపటం కోసం నిరీక్షిస్తున్న సమయంలో ఒక మాంత్రి కుడు ఆక్కడికి వచ్చాడు.\n\n\" వీరసింహా, నేను చాలా దూరదేశం నుంచి వచ్చాను. కాని ఈ దేశంలో అడుగు పెట్టినప్పటినుంచి ఎవరినోట విన్నా నీపేరే! అందుచేత నిన్ను చూసిపోదామని వచ్చాను. ఇంత పరాక్రమవంతుడివిగదా, నీకు రాజు కావాలన్న కోరిక ఎన్నడూ కలగలేదా? వీ పదవీ లేకుండానే ప్రజలకు ఇంత సేవ\n\nఇంగా రాజులకు అడవి మృగాలను వేటాడటం ఎంత ఇష్టమో, వీరసింహుడికి దొంగలను వేటాడటం అంత ఇష్టం.\n\nచిట్టచివరకు మాళ్వదేశపు అరణ్యాలలో ఒక్క దొంగకూడా లేకుండా పోయిసదాకా వీరసింహుడు కత్తి దించలేదు. నిజంగా సాహస పరాక్రమాలుగల దొంగలంతా అత నితో తలపడి యుద్ధంచేసి అతని కత్తికి బలి అయారు; చిల్లర దొంగలందరూ ఇతర దేశాలకు పారిపోయారు. ఎన్నో తరాల రాజులుకూడా చేయలేకపోయిన పనిని వీరసింహుడు ఒంటరిగా చేశాడు. అతని పుణ్యమా అంటూ స్త్రీలు సయితం ఒంటరిగా\n\nచేసినవాడివి పదవికూడా లభిస్తే ఇంకెంత సేవ చేయగలవో ఊహించు!” అన్నాడు మాంత్రికుడు.\n\n“ నేనా విషయం ఎన్నడూ ఆలోచించ లేదు,” అన్నాడు వీరసింహుడు.\n\n“ అయితే ఇప్పుడు ఆలోచించు!” అన్నాడు మాంత్రికుడు.\n\n“ దొంగలు పోయాక నాకు బొత్తిగా పని లేకుండా పోయింది. రాజునైతే బాగానే వుంటుంది. కాని అది ఎలా సాధ్యం?” అన్నాడు వీరసింహుడు.\n\n“ ఎవరైనా సాధ్యంచేస్తే వారికి తగిన బహుమాసమిస్తావా?” అన్నాడు మాంత్రికుడు.\n\n“ ఓ, తప్పక ఇస్తాను!” అన్నాడు వీరసింహుడు.\n\n“ నేనే నిన్ను రాజును చేస్తాను. కాని నుపు నాకు ఏటా నూరు పరహా లివ్వాలి,” అన్నాడు మాంత్రికుడు.\n\n“ నూరు పరహలేనా? వెయ్యి ఇస్తాను కావలిస్తే” అన్నాడు వీరసింహుడు.\n\n“ నాకు నూరు వరహలే కావాలి. అన్న ప్రకారం తప్పకుండా ఇస్తేచాలు,” అన్నాడు మాంత్రికుడు. వీరసింహుడు సరేనన్నాడు. మాంత్రికుడు తస మంత్రశక్తివల్ల ఒక్క క్షణంలో చిత్రకూట రాజ్యంలో కిష్కింధా\n\nనగరం చేరుకున్నాడు. కిష్కింధానగరపు రాజు ఆ ఉదయమే మరణించాడు. ఆయనకు మూడేళ్ళపయసుగల కుమారుడు మాత్రం ఉన్నాడు. కిష్కింధ మంత్రులందరూ సమావేశమై రాజుకొడుకును రాజును చేసి, అతను పెద్దవాడయినదా కా కిష్కింధానగర రాజ్యపాలన తామే చూడా లని నిర్ణయిస్తున్నారు.\n\nసరిగా ఆ సమయానికి మాంత్రికుడక్కడ ప్రత్యక్షమై, “రాజకుమారుణ్ణి సింహాసనం మీద కూచోబెడతాము బాగానేపుంది. కాని చిత్రకూటం మీద ఉన్న దొంగలముఠాల మాట ఏమాలోచించారు? రాజు పసివాడని\n\nతెలిసి వారు ఊరుకుంటారా ? కిష్కింధా సగరమంతా దోచెయ్యారా ?” అన్నాడు.\n\n“ అదీ నిజమే ! దీనికేమిటి ఉపాయం?” అన్నారు మంత్రులు మాంత్రికుడితో.\n\n“ మాళ్ళదేశంలో వీరసింహుడనే పరా క్రమశాలి ఉన్నాడు. అతనంటే ఎంతేసి గజదొంగలకుకూడా సింహస్వప్పం! యువ రాజు పెద్దవాడయేదాకా మనం వీరసింహుణ్ణి రాజుగా ఉంచుకున్నామంటే మనరాజ్యా నికి దొంగల భయమన్నది లేకుండా చేసేస్తాడు. ప్రజలు సుఖపడతారు. కాల క్రమాన యువరాజు పెద్దవాడై సింహాసన మెక్కుతాడు,” అన్నాడు మాంత్రికుడు.\n\n“ ఈ పద్దతి దివ్యంగా ఉన్నది. అయితే ఆ వీరసింహుడు ఎప్పటికి కిష్కింధ చేరే టట్టు?” అన్నారు మంత్రులు.\n\n“ ఆ విచారం మీకు వద్దు! మీరు రాజ్యాభి షేక ప్రయత్నాలు చేస్తూఉండండి. ఇక్కడ ఉన్నట్టుగా వీరసింహుణ్ణి తెస్తాను!” అన్నాడు మాంత్రికుడు.\n\nఅతను అన్నంతపనీ చేశాడు. ఆ సాయం కాలమే అతను వీరసింహుణ్ణి కిష్కింధకు తెచ్చాడు. మర్నాడు వీరసింహుడు పట్టాభి షేకం చేసుకుని కిష్కింధకు రాజయాడు. దేశాచారం ప్రకారం రాణీ అతనికి భార్య అయింది. ఈ విధంగా, మాంత్రికుడి సహా\n\nయంతో వీరసింహుడు రాజుకావమేగాక,\nఒక భార్యసూ, కుమారుణ్ణీకూడా సంపా\nదించుకుని గృహస్థుకూడా అయాడు.\n\nవీరసింహుడు కిష్కింధకు రాజయాడని\nతెలియగానే చిత్రకూటపర్వతాన్ని ఆశ్రయించి\nఉన్న దొంగల ముఠాలన్నీ ఎక్కడిపక్కడ\nవిచ్చిపోయాయి. చిత్రకూట రాజ్యంలో\nదొంగల భయం లేకుండా పోయింది.\n\nవీరసింహుడికిప్పుడు చేతినిండా పని.\nఉదయంనుంచి సాయంకాలందాకా మంత్రు\nలతో కూచుని రాచకార్యాలు చేసేవాడు.\nమిగిలిన సమయాలలో తన భార్యాబిడ్డలతో\nకాలకేపం చేసేవాడు.\n\nసంవత్సరం గిర్రున తిరిగింది. తన\nబహుమానం పుచ్చుకోవటానికి మాంత్రికుడు\nవచ్చాడు. అతన్ని చూడగానే వీరసింహుడు\nసంచిలో నూరువరహాలు తెప్పించి మాంత్రి\nకుడి చేతిలో పెట్టాడు.\n\nమాంత్రికుడు సంతోషంగా సంచి\nతీసుకుని వెళ్లిపోయాడు.\n\nమంత్రులు తమలో తాము గుసగుస\nలాడుకున్నారు. “రాజుగారిని ప్రతికేఅమూ\nకొలిచేవాళ్లం మనమంతా వుండగా ఎవడో\nపరాయివాడుపచ్చి నూరు వరహాలు ముడుపు\nపుచ్చుకుపోయాడు! ఇదేమైనా బాగుందా?”\nఅనుకున్నారు వారు. వారు రాజుగారితో\n\nగుసగుసలాడుకోవటం అతనికి కనిపించింది.\nఅతను మాంత్రికుడితో, “ఈసారినుంచి ఏటా రావద్దు. ఏడువిడిచి ఏడు వస్తుంటే బాగుంటుం దనుకుంటాసు!” అన్నాడు.\n\n“మళ్లీ వచ్చే ఏడు దర్శనం చేసుకుంటాసు,” అని మాంత్రికుడు వెళ్లిపోయాడు. వీరసింహుడు చేసిన సూచన అతనికి విని పించినట్టు లేదు.\n\nఅన్నప్రకారమే అతను మూడో ఏడు మళ్లీ హాజరయాడు. సరిగా ఆ సమయానికి వీరసింహుడి చుట్టూ మంత్రులు కూచుని వీదో చర్చిస్తున్నారు.\n\n“నా సూరు పరహాలిచ్చి పంపిస్తారా?” అన్నాడు మాంత్రికుడు.\n\n“దేనికైనా వేళాపాళా ఉండాలి! నేనిప్పుడు చాలా ముఖ్యమైన ప్యవహారాలలో ముఖిగివున్నాను!” అన్నాడు వీరసింహుడు కొంచెం కోపంగా.\n\n“అతి ముఖ్యమైన వ్యవహారాలు!” అన్నారు మంత్రులు.\n\n“నీ ముష్టి బహుమానం కోసం వచ్చి ఇలా నా గొంతుమీద కూచుంటావనుకో లేదు!” అన్నాడు వీరసింహుడు.\n\n“అచ్చగా అప్పులవాడే!” అన్నారు మంత్రులందరూ.\n\nఏమీ అనలేదుగాని, వీరసింహుడు వారి గుసగుసలు గ్రహించాడు.\n\nఇంకొక ఏడాది జరిగింది. వీరసింహుడు పనిలో నిమగ్నుడై వుండటంపల్ల ఏడాది గడిచినట్టే లేదు. మాంత్రికుడి రాకనుబట్టి ఏడాది గడిచిందని తెలుసుకున్నాడు. కాని కిందటిసారిలాగా మాంత్రికుణ్ణి చూస్తూనే సామ్ము తెప్పించలేదు.\n\n“నా బహుమానం ఇప్పిస్తారా?” అని ఆడిగాడు మాంత్రికుడు.\n\n“ఎందు కిప్పించనూ?” అంటూ వీరసింహుడు నూరువరహాలు తెప్పించి వాటిని మాంత్రికుడికి ఇచ్చాడు. తన మంత్రులు\n\nచంద మామ\n\n“ నీకు కొంచెంకూడా కృతజ్ఞత అన్నది లేదు! ” అన్నాడు వీరసింహుడు.\n\n“ నాలుగు తన్ని పంపిస్తేసరి! ” అన్నారు మంత్రులు.\n\n“ ఇప్పుడు చెయి వీలుగాలేదు. మరెప్పుడైనా రా, చూద్దాం! ” అన్నాడు వీరసింహుడు.\n\n“ చెప్పేది నీకాదు? వెళ్ళు! ” ఇక నీముఖం ఇక్కడ ఎన్నటికీ చూపకు! రాజు గారు మంచివారు గనక సరిపోయింది! ” అన్నారు మంత్రులు.\n\n“ రాజా, మనం మొదటిసారి కలుసు కున్న సమయం జ్ఞాపకం ఉన్నదా? ” అన్నాడు మాంత్రికుడు.\n\n“ జ్ఞాపకం లేకేం? ” అంటూ వీర సింహుడు కళ్ళు మూసుకున్నాడు. తాను వంట పూర్తికావటంకోసం వేచిపుండటమూ, మాంత్రికుడు రావటమూ జ్ఞాపకంవచ్చింది. “ అరె, పులుసు కాగుతున్న వాసనకూడా స్పష్టంగా తెలుస్తున్నదే! ” అనుకుంటూ అతను కళ్ళుతెరిచి దిగ్భ్రమచెందాడు.\n\nకష్మింధలేదు, మంత్రులులేరు, మాంత్రికుడు లేడు. వీరసింహుడు తన ఇంటనే ఉన్నాడు. అతను చూస్తూండగానే వంట ఇంటొనుంచి నౌకరువచ్చి, “ వంట పూర్తి అయింది బాబూ! తమరు భోజనానికి లేవచ్చు! ” అన్నాడు.\n\nబేతాళుడీ కథ చెప్పి, “రాజా, వీర సింహుడు ఎందుకు శికీంచబడ్డాడు? అతను మాంత్రికుడికి నూరువరహాలు ఏటా యిచ్చే టట్లు వాగ్దాసంచేసికూడా అంతనీచంగా ఎందుకు ప్రవర్తించాడు? స్వతహాగా అతను నీచుడుగనకనా? లేక రాజరికం అతన్ని అలా మార్పిందా? ఈ ప్రశ్నకు సమాధానం తెలిసికూడా చెప్పకో పోయావో నీ తల వెయ్యి వక్కలవుతుంది!” అన్నాడు.\n\n“వీరసింహుడు నీచుడు ఎంతమాత్రమూ కాడు. అయినట్టయితే అతను తన జీవిత మంతా ప్రజలకు మేలుచెయ్యటానికి ధార పోయడు. తప్పు రాజరికానిదికూడా కాదు. మాంత్రికుడు వచ్చి రాజును చేస్తానన్న దాకా వీరసింహుడు ఏ పదవికోసమూ పాకు లాడ లేదు. అందుచేత అతనికి పదవీ వ్యామోహం లేదనే అనుకోవాలి. అలాటి వాడు రాజు అయినంతమాత్రాస మారిపోయే అవకాశం లేదు. మారేవాడైతే మొదటనే\n\nమారేవాడు. కాని వీరసింహుడిలో మార్పు క్రమంగా వచ్చింది, ఒక్కసారిగా రాలేదు. ఇందుకు కారణం అతని చుట్టూవున్న మంత్రులు. స్వార్థ పరుడు కానివాడు ఎప్పడూ తనచుట్టూవున్న మనుషుల ప్రభా వానికి సులువుగా గురి అవుతాడు. కిష్కింధ మంత్రులు స్వార్థపరులు, నీచులు. కష్ట సమయంలో తమకు సమర్థుడైన రాజును ఇచ్చిస మాంత్రికుడికి ఏటా సూరు వరహా లిప్యటానికి వారు ఎంతో విచారించారు. చిత్రకూటంలో ఉన్న దొంగలనుంచి కిష్కింధను కాపాడినవాడు మాంత్రికుడే. ఆ కృతజ్ఞతకూడా వారికి లేకపోయింది. వీరసింహుడికి రాజరికం పోయినందువల్ల నష్టపడినది కూడా వారే!” అన్నాడు విక్రమార్కుడు.\n\nరాజుకు ఈవిధంగా మౌసభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై తిరిగి చెల్టెక్కాడు. (కల్పితం)\n\nఅతే బూబా\n\n( గత సంచిక తరువాయి )\n\nమోర్టియానా సంకోచించకుండా నూనె దుత్త తీసుకుని దొడ్డోకి వెళ్లింది. ఆమె మొదటి తిత్తిని సమీపించేసరికి లోపలి నుంచి దొంగ, “వేళ అయిందా?” అని చిన్నగొంతుతో అడిగాడు. మోర్టియానా మొదట నిర్ఘాంతపోయింది, కాని అంతలోనే గుండె నిబ్బరం తెచ్చుకుని, రహస్యంగా, “ఇంకా లేదు. కొంచెం ఆగు!” అస్నది. పరసగా ముప్పైవీడు తిత్తులూ ఆమెను ఇలాగే పలకరించాయి; ఆమె వాటికి ఈ సమాధానమే చెప్పింది. ఆఖరు తిత్తి మాత్రమే ఏమీ అనలేదు. ఆమె అందులో నుంచి నూనె పోసుకుని ఇంట్లోకి వచ్చేసింది.\n\nతన యజమాని అలీబాబా ముప్పై ఎనిమిదిమంది దొంగలకు అశ్రయ మిచ్చి నట్టు మోర్టియానా తెలుసుకున్నది. నూనె వర్తకుడి నంటూ పచ్చినవాడు మిగిలిన\n\nవారికి నాయకుడై ఉండాలి. ఆమె దీపంలో చమురు పోసి, పెద్ద బాండా తీసుకుని మళ్లీ నూనెతిత్తి పద్దకు వెళ్లింది. బాండా నిండా నూనె నించుకుని దాన్ని, పెద్ద మంటమీద మరగకాచింది. ఆ మరిగే నూనె తీసుకు పోయి ఒక్కొక్క తిత్తిలోనూ పోసింది. ఏతిత్తిలో దొంగ ఆ తిత్తిలో వేడినూనెకు మగ్గి, ఊపిరాడక చచ్చాడు. ఈవిధంగా ముప్పైవీడుగురు దొంగలనూ నిశ్శబ్దంగా హతమార్చి, సాహసురాలైన మోర్టియానా పంటఇంటికి తిరిగివచ్చి, నూనె కాచటం కోసం పెద్దది చేసిన మంటను తగ్గించి, శోర్పా పండటానికి చాలినంతమాత్రమే ఉంచి, దీపం ఆర్పేసి, ఏం జరుగుతుందో చూడటానికి కిటికీ వద్ద నిలబడింది.\n\nఆమె దీపం ఆర్పేసిన కొద్ది సేపటికి దొంగల నాయకుడు, ఎక్కడా ఒక దీపం గాని అలికిడిగాని లేకపోవటం గమనించి,\n\nపక్కమీదినుంచి లేచి కిటికీలోనుంచి గులక రాళ్ళు బయటికి రువ్వాడు. వాటిలో కొన్ని తోలుతిత్తులకు తగిలిసప్పటికీ ఒక్క దొంగా బయటికి రాలేదు. దొంగల నాయకుడు అందోళన చెంది, అడుగులో అడుగు వేసు కుంటూ బయటికి వెళ్ళి, మొదటితిత్తి మూత తెరిచి, “సిద్ధంగా వున్నావా?” అని అడి గాడు. తిత్తిలోనుంచి గుప్పన సూనె వాసన కొట్టింది తప్ప ఏ జవాబూ రాలేదు. తన అనుచరులందరూ హతమైనారనీ, అలీ బాబాను చంపేందుకు, తాను వేసిన ఎత్తు కాస్తా బయటపడిపోయిందనీ తెలుసుకుని దొంగలనాయకుడు ప్రహరీగోడ దూక పారి\n\nపోయాడు. ఇదంతా చూస్తూవుండిన మోర్టి యానా, గదికివెళ్లి పడుకుని, తన యజమానిని గౌప్ప ప్రమాదంనుంచి కాపాడానన్న ఆనందంతో సుఖంగా నిద్రపోయింది.\n\nఅలీబాబాకు ఈ జరిగిన సంగతు లేవీ తెలియవు. ఆయన తెల్లవారకముందే లేచి, తన బానిసను వెంటబెట్టుకుని స్నానశాలకు వెళ్లిపోయాడు. ఆయన తిరిగివచ్చి కంచర గాడిదలు ఇంకా తన దొడ్డిలోనే పుండటం చూసి మోర్టియానాతో “ఆ నూనెవర్తకు డింకా వెళ్లిపొలేదా?” అన్నాడు.\n\n“యజమానీ, మీరు పూర్తిగా పెరటి దోవనే వున్నారు. నావెంట రండి, అసలు\n\nచూడపలిసింది నేను చూపిస్తాను,\" అంటూ మోర్టియానా అయనను తోలుతిత్తులున్న చోటికి తీసుకుపోయి మొదటి తిత్తిలోకి చూడమన్నది. అలీబాబా ఆ తోలుతిత్తిలో మనిషి వుండటం చూసి గతుక్కుమన్నాడు.\n\n\"భయపడకండి! ఆ మనిషి ఎపరికీ విహానీ చెయ్యలేడు. వాడు చచ్చాడు,\" అన్నది మోర్టియానా.\n\n\"ఇదంతా ఏమిటి, మోర్టియానా ?\" అన్నాడు అలీబాబా విచారంగా.\n\n\"మీరు గట్టిగా మాట్లాడకండి. ఇది పరమరహస్యం. ఇరుగుపారుగువాళ్లకు తెలియగూడదు. ఈ తిత్తులన్నీ వరసగా\n\nచూడండి,\" అన్నది మోర్టియానా. అన్ని తిత్తులూ చూశాక అలీబాబా ఆశ్చర్యానికి అంతు లేకుండాపోయింది.\n\n\"ఆ నూనెపర్తకు డేమయాడు?\" అన్నాడు అలీబాబా.\n\n\"నేనెంత వర్తకుణ్ణో వాడూ అంతే వర్తకుడు. మీరు ముందు శోర్పా తీసుకోండి. నేను జరిగినదంతా చెబుతాను,\" అన్నది మోర్టియానా. తరవాత ఆమె తాను తల వాకిలి తలుపుమీద తెల్లగుర్తు చూడటం లగాయతు దొంగల నాయకుడు పారిపోవటం దాకా జరిగిన విషయాలన్నీ వివరంగా తన యజమానికి చెప్పింది.\n\nకంచరగాడిదలను ఒక్కొక్కటిగా సంతకు పంపించి అమ్మిం చేశాడు.\n\nఅలీబాబా ఇంటినుంచి పారిపోయిన దొంగల నాయకుడు గుండెలు మండిపోతూ ఆడవిలోకి తిరిగి వెళ్ళాడు. తన అనుచరులంతా పోయిస కారణంచేత దొంగల గుహ బావురుమంటున్నది. అక్కడ కొద్దిసేపు ఉండేసరికల్లా భయంవేసి అతను సగరానికి తిరిగి వచ్చాడు. తిరిగివస్తూ అలీబాబాను హతమార్చి తస అనుచరుల తరఫుస్తాప తీర్చుకుంటాసని ప్రతిజ్ఞ తీసుకున్నాడు.\n\nఇందుకుగాను దొంగల నాయకుడు బట్టల వ్యాపారి వేషం ధరించి కోజియా హుసేన్ అని పేరు పెట్టుకున్నాడు. అతను నగరంలో ఒక ఇల్లు ఆద్దెకు తీసుకుని, ఎవరూ చూడకుండా తమ గుహనుంచి పట్టుతానులు తెచ్చి అందులో పేర్చాడు. అలీబాబా పెద్ద కొడుకు ప్రస్తుతం చూస్తున్న కాసిందుకా ణాని కెదురుగా దొంగలనాయకు డొక గిడ్డంగి అద్దెకు తీసుకున్నాడు.\n\nకొత్తగా వచ్చిన పర్తకుడు పాత పర్తకులను మర్యాదగా చూడటం ఆచారం. ఈ ఆచారాన్ని దొంగల నాయకుడు పాటించాడు. అతను ముందుగానే అలీబాబా కొడుకుతో స్నేహర్త కలిపాడు. రెండుమూడు రోజుల అంతా విని అలీబాబా, “మోర్టియానా, నువు అడ్డుపడకపోతే ఈ దొంగలు నన్ను నిజంగా నాశనం చేసి ఉందురు. ప్రాణ దానం చేసిన నీ రుణం కొంత తీర్చుకునే టందుకు నిన్ను బానిసత్వంనుంచి విముక్తి చేస్తున్నాను. మిగిలిన రుణం తీర్చుకునే ఏర్పాట్లు తరవాత చూస్తాను!” అన్నాడు.\n\nఅలీబాబా తోట చాలా నిడివి అయినది. దాని చివర చాలా ఎత్తయిస పెద్ద చెట్లు న్నాయి. ఈ చెట్ల మధ్యగా అలీబాబా, అబ్దుల్లా కలిసి ఒక పాడుగైన కందకం తవ్వి, అందులో దొంగలతో సహా తోలుతిత్తు లన్నిటినీ పూడ్చేశారు. తరవాత అలీబాబా\n\nఅసంతరం అతను తస ఎదురుగా వున్న\nదుకారంలో అలీబాబాను చూసి వెంటనే\nగుర్తు పట్టాడు. అలీబాబా తస తండ్రి అని\nకొత్తస్నేహితుడు చెప్పినమీదట దొంగల\nనాయకుడు ఆ స్నేహితుడితో మరింత\nస్నేహంగా ఉంటూ, ప్రేమగా సంభాషించ\nటమూ, చిన్నచిన్న బహుమానాలివ్వటమూ,\nచీటికీ మాటికీ భోజనానికి పిలవటమూ\nమొదలైన పనులు చేయసాగాడు.\n\nఇదంతా చూసి అలీబాబా కొడుకు తస\nతండ్రితో, “ఈ కోజియా హుసేన్ నాకు\nఅనేక రకాల మర్యాదలు చూపుతున్నాడు.\nమనం అతన్ని మస ఇంటికీ ఆహ్వానిస్తే\nబాగుంటుంది,” అన్నాడు.\n\n“నాయనా, రేపు శుక్రవారం, దుకారాలు\nమూసే రోజు. అందుచేత అతన్ని వెంట\nబెట్టుకురా. భోజనం తయారుచేయమని\nనేను మోర్టియానాతో చెబుతాను,” అన్నాడు\nఅలీబాబా సంతోషంగా.\n\nఅలీబాబా కొడుకు ఆ ప్రకారమే కోజియా\nహుసేన్‌ను వెంటబెట్టుకుని అలీబాబా ఇంటి\nదాకా తీసుకువచ్చి, “ఇదే మా నాస్న వుండే\nఇల్లు. మన స్నేహం మాట విని అయన\nనిన్ను తప్పక భోజనానికి తీసుకురమ్మ\nన్నాడు,” అన్నాడు.\n\nదొంగల నాయకుడికి కావలిసింది ఏదో\nమిషమీద అలీబాబా ఇంట్లో ప్రవేశించి అలీ\nబాబాను చంపటమే. అయినప్పటికీ అతను\nవెనకుడ్కు తీసి, రాసంటే రాసని భీష్మించాడు.\nకాని ఇంతలోనే నౌకరు వచ్చి తలుపు\nతీశాడు. తలీబాబా కొడుకు అతన్ని బలవం\nతంగా లోపలికి తీసుకుపోయాడు.\n\nఅలీబాబా కోజియా హుసేన్ తన కొడుకు\nపట్ల చూపిన స్నేహభావాన్ని కొనియాడాడు.\n“మావాడు ఇంకా చిన్నవాడు. వాడికి\nప్రపంచజ్ఞానం తక్కువ. మీ వంటివాళ్ల\nనుంచి నేర్చుకోవలిసింది చాలా వుంది,”\nఅన్నాడాయన దొంగలనాయకుడితో.\n\n“ మీవాడికి ప్రపంచజ్ఞానం తక్కువ కావచ్చుగాని బుద్ధిబలంలో పయసు మళ్లిన వారికి ఏమీ తీసిపొడులెండి!” అన్నాడు కోజియా హుసేన్.\n\nవారా విధంగా కాస్సేపు మాట్లాడుకున్నాక కోజియా హుసేన్ లేచి, వెళ్లివస్తానన్నాడు. అలీబాబా ఆదుర్దాగా, “అదేమిటి? మీరీ పూట నాతో కూచుని భోజనం చెయ్యాలి. మీరు మాకు ఆప్తులు. మాది పేదభోజనమే అయినా అదే మీక్కూడా పెట్టకుండా పోనివ్వను,” అన్నాడు.\n\n“ నేను ఉప్పువేసిన పదార్థాలు ముట్టను. అందుచేత సన్ను నిర్బంధించక వెళ్ల\n\nనివ్వండి!” అన్నాడు కోజియా హుసేన్. “ నాకుకూడా ఉప్పు సయించదు. మీకు కావలి సినట్టుగానే భోజనం పెట్టిస్తాను. ఉండండి!” అంటూ అలీబాబా వెళ్లి మోర్టియానాతో, “ మోర్టియానా, మన కొక అతిథి వచ్చాడు. అతను ఉప్పు తినడు. అందుచేత అతనికోసం వెంటనే చప్పిడి భోజనం తయారుచెయ్యి!” అన్నాడు.\n\nమోర్టియానా ముఖం చిట్లించి, “ ఎవరీ వింతమనిషి? ఈ చప్పిడివంట పూర్తి అయేలోగా మీ భోజనం చప్పగా చల్లారి పోతుంది,” అన్నది. అందుకు అలీబాబా నవ్వుతూ, “ కోప్పడకు, మోర్టియానా, అతను\n\nమనకు కావలిసిన వాడు. నేను చెప్పిసట్టు చెయ్యి,” అన్నాడు\n\nమోర్టియానా చప్పిడివంట తయారు చేసి వడ్డించే సమయంలో అబ్దుల్లా వెంట తానుకూడా వడ్డసకు వచ్చింది. కోజియా హుసేన్‌ను చూడగానే ఆమె దొంగలనాయకుఁటి పోల్చేసింది. అంతేకాదు, అతని అంగరఖా అడుగునవున్న బాకు పిడికూడా ఆమెకంట పడింది.\n\nవడ్డస పూర్తికాగానే ఆమె నృత్యంచేసే దుస్తులు ధరించి, తన బొడ్డులోకూడా ఒక బాకు పెట్టుకుని, కంజరీ ఒకటి తీసుకు రమ్మని అబ్దుల్లాకు చెప్పింది. వారు వచ్చే\n\nసరికి అలీబాబా, ఆయన కొడుకూ దొంగల నాయకుడూ ఇంకా భోజనం ముగించలేదు.\n\n“రా, మోర్టియానా! నీ నృత్యం అతిథికి చూపించు!” అన్నాడు అలీబాబా.\n\nఆమె చాలాసేపు బాకు పట్టుకుని నృత్యం చేసింది. నృత్యం చేసేటప్పుడు చాలాసార్లు తసను తాను పాడుచుకునేలాగా అభినయించింది. నృత్యం పూర్తి అయాక అబ్దుల్లాను వెంట పెట్టుకుని బహుమానం కోసం వచ్చింది. అలీబాబా కంజరీలో ఒక దీనారం వేశాడు. అలీబాబా కొడుకు మరొక దీనారం వేశాడు. అబ్దుల్లా కంజరీపట్టుకుని దొంగలనాయకుడి దగ్గిరికి వచ్చాడు. దొంగల\n\nనాయకుడు డబ్బుసంచికోసం జేబులో\nచెయ్యిపెట్టాడు. సరిగా అసమయంలో మోర్టి\nయానా దొంగలనాయకుఁట్టి బాకుతో గుండెలో\nపాడిచేసింది.\n\nఅలీబాబా చివాలుస లేచి ఆక్రశిస్తూ,\n“ఎంతపని చేశావు మోర్టియానా!” అన్నాడు.\n\n“ మీరు తొందరపడకండి. వీడు బట్టల వర్తకుడే కాదు, సూనెవర్తకుడుకూడా వీడే, దొంగలనాయకుడూ వీడే! వీడి బొడ్డులో బాకు చూడండి! మిమ్మల్ని కడతేర్చటానికే తెచ్చాడు. వీడు మీ ఉప్పు తిననని ఎప్పుడన్నాడో అప్పుడే నాకు అనుమానం తగిలింది. అందుకే వడ్డన నెపంమీద పచ్చి వీణ్ణి చూసి, వెంటనే గుర్తించాను! ఇవాళ మీరు లేచినవేళ మంచిది!” అన్నది మోర్టియానా.\n\n“మోర్టియానా, నీ రుణం నిజంగా తీరదు. నీకు అదివరకే స్వేచ్ఛ ఇచ్చాను. ఇప్పుడు నిన్ను నా కోడలిని చేసుకుంటాను!” అన్నాడు అలీబాబా.\n\nఅలీబాబా కొడుకు మోర్టియానాను పెళ్లాడటానికి సంతోషంగా ఒప్పుకున్నాడు.\n\nమిగిలిన దొంగలను పాతేసినట్టే దొంగల నాయకుఁట్టికూడా రహస్యంగా పాతేశారు. ఇప్పుడు అడవిలో వున్న గుహ రహస్యం తెలి సినవాడు అలీబాబా ఒక్కడే. కాని మరిఇద్దరు దొంగలు బతికిఉన్నారన్న అనుమానంతో ఒక వీడాదిపాటు అలీబాబా ఆ గుహ ప్రాంతాలకు పొలేదు.\n\nఒక వీడాదిపాటు తనకెవరూ హానిచేయ యత్నించక పోవటం చూసి ఆయన ఒక నాడు గుహకు వెళ్ళాడు. అక్కడ వీడాదిగా ఎవరూ అడుగు పెట్టిన బాడలేదు.\n\nకాలక్రమాన అలీబాబా ఈ గుహ రహిస్తాన్ని తన కొడుక్కు చెప్పాడు. తర వాతచాలా తరాలవారు ఆ గుహ తాలూకు రహస్యం తమ తండ్రులవద్దనుండి తెలుసుకుని ఆ గుహనుంచి తెచ్చిన సంపదతో సుఖంగా బతికారు. —(ఐపొయింది)\n\nగయ్యాళిభార్యలు\n\nఒకేరోజున ఇద్దరు మనుషులు చచ్చిపోయి చిత్రగుప్తుడి ఎదట నిలబడ్డారు. చిత్రగుప్తుడు మొదటివాడికేసి తిరిగి, “నువు ఏమెం పాపాలు చేశావు?” అని అడిగాడు.\n\n“చెయ్యకేం, బాబూ? చిల్లర పాపాలు చాలా చేశాను. చేసిన పాపాలకు శిక్ష తప్పుతుందా? ఎంతకాలం నరకంలో ఉండాలో సెలవియ్యండి,” అన్నాడా మనిషి.\n\nచిత్రగుప్తుడు నవ్వి, “నువు గయ్యాళికామమ్మ మొగుడివికాదూ? నువు అనుభవించ పలిసిన నరకమంతా భూమిమీదనే అనుభవించావు. నువ్విక స్వర్గానికి వెళ్లవచ్చు!” అన్నాడు.\n\nదేపతలు వచ్చి ఆ మనిషిని స్వర్గానికి తీసుకుపోయారు.\n\nతరవాత రెండోవాడు చిత్రగుప్తుడితో, “అయ్యా, ఒక్క గయ్యాళిభార్యతో కావరం చేసినవాడికే మీరు స్వర్గం ఇప్పిస్తే నాకేమిప్పిస్తారో చెప్పండి. నేను వరసగా ముగ్గురు భార్యలను చేసుకున్నాను. ముగ్గురూ ముగ్గురే—మూడు గచ్చపాదలు,” అన్నాడు.\n\nచిత్రగుప్తుడు యమభటులను పిలిచి, “ఇతన్ని సరకానికి తీసుకుపోండి!” అన్నాడు.\n\n“అయ్యా, అన్యాయం!” అన్నాడా మనిషి.\n\n“ఓయి, స్వర్గం అదృష్టహినులకోసం వీర్పాటయిందిగాని, బుద్ధిహినులకోసం కాదు!” అని చిత్రగుప్తుడు జవాబిచ్చాడు.\n\n6\n\n[తన కుమార్తెను అలాదీన్ కిచ్చి చేస్తానని మాట ఇచ్చి మూడు నెలలు గడువడిగిన రాజుగారు మంత్రిమాటలు విని, అన్నమాట కాస్తా తప్పి, గడువులోపలనే తన కుమార్తెను మంత్రి కొడుకుకిచ్చి పెళ్ళిచేసేశాడు. ఈ సంగతి తెలిసి అలాదీన్ దీపంభూతం సహాయంతో పెళ్లి నిష్పలమయేటట్టు చేశాడు. పెళ్లి రద్దయిపోయింది. పెళ్లివినోదాలన్నీ కట్టిపెట్టబడ్డాయి.]\n\nరాజుకూతురు బుదూర్కూ మంత్రికొడు కుకూ జరిగిన పెళ్లి రద్దయిపోయిందనీ, రాజుగారు మంత్రికొడుకును దూరప్రాంతా నికి పంపేశారనీ ప్రజలందరికీ తెలిసి పోయింది. ఈ సంగతి విని అలాదీన్ ఎంతో సంతోషించాడు, తన దీపాన్ని మెచ్చు కున్నాడు. రాజకుమార్తె వివాహం ఎలా భగ్నమయినదీ తనకు తప్ప ఇంకొక సర మాసవుడికి తెలియదు, అందుకుకూడా అతను చాలా సంతోషించాడు.\n\nత్వరలోనే రాజుగారు పెట్టిన మూడు నెలల గడువు పూర్తిఅయింది. అలాదీన్ తన తల్లిని రాజుగారి దర్శనంకోసం వెళ్ళు మన్నాడు. ఆమె తనకు గల దుస్తులన్నీటి లోకి మంచివి ధరించి రాజసభకు వెళ్లింది.\n\nఆమె సభలో అడుగుపెడుతూండగానే రాజుగారు ఆమెను గుర్తించాడు. ఆయన తన మంత్రితో, “అలాదీన్ తల్లి వస్తున్నది. గడువు తీరింది గసక అమ్మాయిని తన కుమారుడికి చెయ్యమంటుందను\n\nకుంటాను. మూడు నెలలు గడువు పెట్టిన\nసంగతి నాకు జ్ఞాపకం రావటం మంచి\nదయింది,” అన్నాడు.\n\nమంత్రి తనకు జరిగిన అవమానాన్ని\nఇంకా మరవలేదు. అయన రాజుతో,\n“మహారాజా, తమవంటివారు ఆడినమాట\nతప్పకపోవటం మంచిదేగాని, చేసుకోబోయే\nఅల్లుణ్ణి గురించి కొంతలో కొంత తెలిసి\nఉండటంకూడా అవసరమే. బొత్తిగా\nముక్కూ మొహమ్మా ఎరగనివాడికి పిల్ల\nనెలా ఇస్తారు? ఈ అలాదీన్ గురించి నాకు\nతెలుసుగాని మీకు బొత్తిగా ఏమీ తెలియదు.\nఇతని తండ్రి ఒక పేద దర్జీవాడు. పేదరికం\nతోనే మరణించాడు. అలాటివాడి కొడుకు\nసంపన్నుడని ఎలా సమ్మటం?” అన్నాడు.\n\n“దేవుడు కరుణిస్తే ఎవడైనా సంపన్నుడు కావచ్చు,” అన్నాడు రాజు.\n\n“అలా జరిగిందనైనా మనకు దాఖిలా ఉండాలిగా! నాసలహా ఏమంటే, ఈ అలా దీన్‌ను పెద్ద ఎత్తుస కట్నం అడగండి. అతను తీసుకురాగలిగిసనాడు మనం కళ్లు మూసుకుని ఈ సంబంధానికి ఒప్పుకోవచ్చు,” అన్నాడు మంత్రి.\n\n“నువు చెప్పింది దివ్యంగా ఉంది, మంత్రి. ఆ ముసలావిణ్ణి ముందుకు\n\nరమ్మను,” అన్నాడు రాజు. మంత్రి పిలవ\nగానే అలాదీన్ తల్లి రాజుగారిని సమీపించి\nప్రణామం చేసింది.\n\n“మేము చేసిన వాగ్దానాన్ని మరిచి\nపోలేదని అక్కగారు తెలుసుకోవాలి. అయితే\nమనం లోగడ పెళ్ళికూతురి కట్న కానుక\nలను గురించి మాట్లాడుకుని ఉండలేదు.\nపెళ్ళి కూతురు రాజకుమార్తె అనీ, గొప్ప\nపుటక పుట్టినదనీ అక్కగారు మరిచిపోరాదు.\nపెళ్ళికూతురి కట్నంలో ఏమేమి ఉండా\nలంటే:—సలబై పోతబంగాఠం పళ్లాలనిండా\nరత్నాలు రాసులు పాయ్యాలి. ఆ రత్నాలు\nకూడా పూర్వం నాకు కానుకగా ఇచ్చిన\n\nవాటిలాటివే అయిఉండాలి. ఈ నలభై\nపళ్ళాలనూ నలభైమంది అప్పరసలవంటి\nఆడబానిసలు రాజభవనానికి పట్టుకు\nరావాలి. వారివెంబడి నలభైమంది నల్ల\nబానిసలు పహరా రావాలి. ఈ కట్నాలు\nతెచ్చి మాముందు పెట్టిన మరుకుణం పెళ్ళి\nఖరారు అవుతుంది. అదిపరకే మీ కుమా\nరుడు నాకు కానుక పంపిఉన్న కారణం\nచేత నేనింతకన్న ఎక్కువ కోరదలచలేదు !”\nఅన్నాడు రాజుగారు.\n\nఈ కోరిక వినగానే అలాదీన్ తల్లికి గుండె\nఆగిపోయినంత పని అయింది. అమె రాజు\nగారికి మళ్లీ ప్రభావం చేసి మారుమాట\n\nలేకుండా తిరిగి వచ్చేసింది. అమె ఇంట్లో\nఆడుగు పెడుతూనే అలాదీన్తో, “ఈ రాజ\nకుమార్తె ప్రమేయం మనకు వద్దని నేను\nఅప్పుడే చెప్పలేదుటా ?” అన్నది.\n\nఆమె అలాదీన్తో రాజుగారన్న మాటలు\nచెప్పి, “పొనీ బంగారుపళ్లాలూ, రత్నాలూ\nఅంటే నేనూ ఒప్పకుంటాను. నువు అసలే\nపిచ్చిలో ఉన్నావు గనక ఆ భూగర్భంలో\nఉన్న గుహకు వెళ్ళి చెట్లమీద కాసే రత్నాలు\nఒలిచి తెస్తావు. కాని నలభైమంది ఆడ\nబానిసలనూ, నలభైమంది మగబానిసలనూ\nతెమ్మంటే అది మనవల్ల అయే పనేనా,\nనాయనా ? నువు మాత్రం ఎక్కణ్ణుంచి\nతెస్తావు ? ఆ ముచ్చుముండాకొడుకు చెవిలో\nఏదో ఊదబట్టే రాజు ఇంత కట్నం అడి\nగాడు. కనుక ఈ ప్రయత్నం మానుకో,\nబాబూ. లేకపోతే ఊబిలో దిగబడిపోయి\nనట్టవుతుంది నీపని !” అన్నది.\n\nఅలాదీన్ ఈ మాటలకు సవ్వాడు.\n“అమ్మా, రాగానే నీ మొహం చూసి\nనిజంగా చెడువార్తే తెచ్చావని భయపడ్డాను.\nకాని నువు ఉత్తపుణ్యానికి కంగారుపడు\nతున్నావని నాకిప్పుడు తెలిసిపోయింది.\nనేనివ్వగలదానిలో రాజుగారడిగినది ఎన్నో\nవంతు! అందుచేత నువు నీ పిచ్చి అను\n\nమానాలన్నీ కట్టిపెట్టి ముందు వంటచెయ్యి.\nనాకు ఆకలి దహించుకుపోతున్నది. ఇక\nరాజుగారి మాటంటావా, అదంతా నేను\nచూసుకుంటాలే!” అన్నాడతను తల్లితో.\n\nతల్లి తన పనిమీద అవతలికి వెళ్ళగానే\nఅలాదీన్ తన గదితలుపు గడియ పెట్టి,\nలాంతరు తీసి రుద్దాడు. వెంటనే భూతం\nప్రత్యక్షమై, “ఏం సెలవు?” అన్నది.\n\nఅలాదీన్ భూతంతో రాజుగారు కోరిన\nకట్నంమాట చెప్పి, నలభై పోతబంగారపు\nపళ్ళాలనిండా రత్నాలనూ, నలభైమంది\nఅడబానిసలనూ, మగబానిసలనూ హాజరు\nపెట్టమని ఆజ్ఞాపించాడు.\n\nభూతం అదృశ్యమై మరుకుణమే అలా\nదీన్ కోరిన వాటితోసహా హాజరయింది.\nనలభైమంది ఆడబానిసలనూ గోడవెంబడి,\nనెత్తిన పోతబంగారు పళ్ళాలతోసహా, వాటి\nనిండా పెద్దపెద్ద రత్నాలతోసహా, నిలబెట్టి\nఅలాదీన్ కు చూపించింది. నలభైమంది మగ\nబానిసలుకూడా ఉన్నారు. అన్నీ సరిచూసు\nకుని అలాదీన్ భూతాన్ని పంపేశాడు.\n\nసరిగా ఈ సమయానికే అలాదీన్ తల్లి\nవంటసామగ్రితో తిరిగివచ్చి తన ఇంటి\nముందు మూగిన మగబానిసలను చూసి,\nతన కొడుకును దండించబానికిగాను రాజు\n\nCHITRA\n\nగారు పంపారని హడిలిపోయింది. కాని\nఅంతలోనే అలాదీన్ ఆమెను సమీపించి,\n“అమ్మా, నీకు మళ్ళీ ప్రయాణం తగిలింది.\nఈ బానిసలనూ, కట్నాలనూ తీసుకుని\nమళ్ళీ రాజుగారిని చూడాలి,” అన్నాడు.\n\nఆమెకిప్పుడు నిజం తెలిసింది. ఆమె\nబానిసలను వెంటబెట్టుకుని బయలుదేరింది.\nఈ వింతఊరేగింపును చూడటానికి జనం\nఎగబడసాగారు. అలాదీన్ తల్లి రాజభవనం\nచేరేసరికి వీధులు పట్టనంతమంది జనం\nఊరేగింపు వెంట చేరారు. ఏం జరుగు\nతున్నదో ఎవరికీ తెలియదు. అంచేత ప్రజలు\nకోలాహలంగా మాట్లాడుకుంటూ ఎవరిచిత్తం\n\nవచ్చినట్టు వాళ్ళు కథలు అల్లేస్తున్నారు. అందగతైలైన బానిసలూ, వారినెత్తిన ధగ ధగలాడే బంగారుపళ్ళాలూ, వాటిలో కుప్ప లుగా పోసి కిరణాలు వెదజల్లుతున్న అపూర్వమైన రత్నాలూ—ఇవి మాత్రం ప్రతిఒక్కరికీ అర్థమయాయి. ఈ వైభవ మంతా చూసి కొందరు, ఎవరో గొప్ప రాజు గారు నగరానికి వచ్చారని పుకారు లేవదీశారు.\n\nఆడబానిసలు రాజద్వారం ప్రవేశించే టప్పుడు ద్వారరకీకులు వారిని ఆపటానికి ప్రయత్నించకపోగా, కంగారుపడి పక్కకు తొలిగి దారిఇచ్చారు. రకీకభట నాయకుడు మొదటి నీగ్రోబానిసను చూడగానే నీగ్రోల చక్రవర్తి అనుకుని, వంగి సలాము చేశాడు! నీగ్రోవాడు నవ్వి, “నేను బానిసను. నా యజమాని వెనకగా రాబోతాడు!” అన్నాడు.\n\nసభలో వివిధవిషయాలు చర్చిస్తున్న రాజుగారు అంత దూరాన బానిసల బారు చూడగానే సభ చాలించి, వచ్చినవారిని తనవద్దకు పంపమని ఉత్తరువిచ్చాడు. బాని సలు వచ్చి సింహాసనంముందు అర్ధచంద్రా కారంలో నిలబడ్డారు. పళ్లాలను దింపటానికి ఆడబానిసలకు మగబానిసలు సహాయం చేశారు. తరవాత ఎనభైమంది బానిసలూ రాజుగారి ముందు సాప్టాంగపడి లేచి, చేతులు కట్టుకు నిలబడ్డారు.\n\nఇదంతా జరిగాక అలాదీన్ తల్లి ముందుకు వచ్చి, రాజుగారికి ప్రణామం చేసి, “మహారాజా, మీ సేపకుడు అలాదీన్ రాజకుమార్తెకు పంపిన కట్నం స్వీకరించండి. రాజకుమార్తెకు తగిన కట్నం తమరు కోరనేలేదని మావాడు తమతో మనవి చెయ్యమన్నాడు. కాని తమరు ప్రస్తుతానికి ఈ స్వల్పకానుక స్వీకరించి నట్టయితే ముందుముందు దీన్ని మించే కానుకలు వస్తాయన్నాడు,” అన్నది.\n\nరాజుగారికి మతిపోయింది. ఆయన సింహాసనంమీద చేరగిలబడి, నోటమాటలేక రత్నరాసులకేసీ, బానిసలకేసీ బిత్తరపోయి\n\nచూస్తూ, అలాదీన్ తల్లి అన్న మాటలు కూడా సరిగా వినలేకపోయాడు. చిట్టచివర కాయన మంత్రికేసి తిరిగి, “మంత్రి, ఈ సంపదముందు మనసంపద దివిటీముందు దీపంగదా ! మనమాట మననోట ఉండగానే ఇలాటి కట్నం పంపినవాణ్ణి గురించి ఏమను కోవాలి ! ఈ వైభవం ముందు అమ్మాయి ఎంత ?” అన్నాడు.\n\nరాజుగారి మాటలకు ఎదురు చెప్పే ధైర్యం మంత్రికి లేదు. అయినా ఆయన, “అలా అనకండి, మహారాజా. ఈ రత్నరాసు లెంత విలవైనవయినా అమ్మాయి గారి విలప ఇంకా హెచ్చు,” అన్నాడు.\n\nఅలాదీన్ నాతో సమమైన ప్రంశగౌరవం గల వాడు, నా బంధుకోటిలో వాడు. అతన్ని ఎప్పుడు అలింగనం చేసుకుంటానా, ఎప్పుడు నా కుమా రైని చ్చి పెళ్ళిచేస్తానా అని తహ తహలాడిపోతున్నాను!” అన్నాడు.\n\nఅలాదీన్ తల్లి రాజుగారిపద్ద సెలవు తీసుకుని వాయువేగంతో ఇంటికి తిరిగి వచ్చి, కొడుకుతో జరిగినదంతా చెప్పింది.\n\nతాను ఎంతో ప్రయాసపడ్డమీదట తస కోరిక సిద్ధించినందుకు అలాదీన్కు పరమా నందమయింది. కాని అతను ఈ అనందాన్ని పైకి కనబరచక, “అమ్మా, ఈశ్వరుడి అనుగ్రహంపల్లా, నీ అశీర్వచనంపల్లా, నువు పడిన శ్రమవల్లా ఇది సాధ్యమయింది,” అని తల్లికి తన కృతజ్ఞత తెలుపుకుని, రాజుగారిని చూడబోవటానికి ప్రయత్నాలు ప్రారంభించాడు.\n\nఅతను ఒంటరిగా తన గదితోక వెళ్ళిమరోసారి దీపంభూతాన్ని రప్పించాడు. భూతం రాగానే అతను, “భూతమా, నా చేత చక్కగా స్నానం చేయించి, ప్రపంచంలో ఏ మహరాజుకూ లేని ఉడుపులు కట్టబెట్టు!” అన్నాడు.\n\nభూతం అతన్ని తన భుజాలమీద ఎక్కించుకుని ఒక్కకోణంలో ఒక స్నాన\n\n“ఒక్కనాటికి కాదు. అంతేకాదు, నేను అమ్మాయిని ఈ అలాదీన్ కిచ్చి పెళ్ళిచేస్తే, ముందూ వెనకా అలోచించక అకార్యం చేశానని నువు అనలేవుకూడా!” అన్నాడు రాజు. ఆయన తనచుట్టూ మూగిన సభికులకేసి ప్రశ్నార్థకంగా చూశాడు. వారు ఏకగ్రీవంగా తలలు వంచి, రాజుగారి అభిప్రాయం సరిఅయినదని సూచించారు.\n\nరాజుగారు ఇక సందేహించలేదు. అలా దీన్ తన కుమా రైకు ఎలాటి భర్త అవుతాడో అన్న అనుమానంకూడా ఆయనకు కలగలేదు. ఆయన అలాదీన్ తల్లికేసి తిరిగి, “అక్కగారూ, ఈ కోణంనుంచి నీ కొడుకు\n\nశాలలో దింపింది. అటువంటి అద్భుతమైన\nస్నాసశాల ప్రపంచంలో ఎక్కడా లేదు.\nఅది స్ఫటికంలాటి చలపరాతితో నిర్మించి\nనది. అందులోని స్నానాల తొట్లు రోజా\nరంగు యమునారాళ్లతోనూ, తెల్లని పగడపు\nరాళ్లతోనూ కట్టారు. వాటిచుట్టూ నవ\nరత్నాలు పాదిగారు. అక్కడ అనేక\nభూతాలు అలాదీన్కు ఒళ్లుపట్టి, పన్నీట\nస్నాసం చేయించాయి. దీని ఫలితంగా అతని\nశరీరానికి గులాబీపువ్వు చాయ వచ్చింది.\n\nతరవాత అతనికి అపూర్వమైన దుస్తులు\nతెచ్చి ఇచ్చారు. వాటి అందం వర్ణనాతీతం.\nవాటిని ధరించి అలాదీన్ ఏ స్వర్గంనుంచో\n\nభూమికి దిగిన దేవ రాజకు మారుడల్లే\nవున్నాడు. భూతం అతన్ని తిరిగి ఇంటికి\nతెచ్చి చేర్చింది.\n\nఅలాదీన్ భూతంతో, \"నాకిప్పుడొక మేలు జాతిగుర్రం కావాలి. అలాటి గుర్రం రాజు గారి దగ్గిరకూడా ఉండకూడదు. దానిపైన లక్ష దీనారాల విలవగల జీనుండాలి. నాకు నలభైఎనిమిదిమంది బానిసలు కావాలి. వారందరికీ అందమైన దుస్తులుండాలి. వారిలో సగంమంది నాకు ముందూ, మిగిలిన వాళ్లు నావెనకా, రెండు బారులుగా ఏర్పడి నడుస్తారు. మా అమ్మకు పన్నెండుమంది ఆత్యంత సౌందర్యవతులైన ఆడ బానిసలు\n\nకావాలి. పన్నెండుమందీ పన్నెండు రంగుల బట్టలు రాజకుమా రైకోసం తీసుకురావాలి. నా బానిసలలో ప్రతి ఒక్కడిదగ్గిరా అయి దేసివేల దీనారాల సంచీ ఉంచు, నాఖర్చుకు కావాలి. ప్రస్తుతానికి ఇదే నీవల్ల నాకు కావలిసింది,” అన్నాడు.\n\nమరుకుణంలో అలాదీన్ కోరినవన్నీ హాజరయాయి. అతను గుర్రంమీద ఎక్కికూచున్నాడు. అంతకుపూర్వం అతను ఎన్నడూ గుర్రపుస్వారి చేసి ఎరగడు, అయినా అతని కది కొత్త అనిపించలేదు. అతను కదలగానే ముందూ, వెనకా నిలబడి ఉన్న బానిసలుకూడా కదిలారు.\n\nఅతను వీధులవెంట పోతుంటే మళ్లీ జనం మూగారు. ఇళ్ల కప్పులపైన, కిటికిల వద్దా జనం చేరి ఈ ఊరేగింపు చూడసాగారు. అలాదీన్ ఆజ్ఞప్రకారం బానిసలు, వీధుల నిండా కిటికిటలాడే జనంమీద బంగారం విదజల్లారు. దారిపాడుగునా జనం అలాదీన్\n\nఅందాన్నీ, వైభవాన్నీ వెయ్యికళ్లతో చూసి అనందించారు.\n\nఅతను పస్తున్నాడన్న వార్త రాజుగారికి ముందుగానే తెలిసింది. అయన అలాదీన్కు స్వాగతం చెప్పటానికి వేచిఉన్నాడు. అలా దీన్ను చూడగానే రాజుగారికి అతని విల వైన దుస్తులూ, తీవ్రీ కొట్టవచ్చినట్టు కన పడ్డాయి. అయన అతన్ని ఆలింగనం చేసు కున్నాడు. చుట్టూ ఉన్న రాజపరివారంలో వారందరూ పెద్దపెట్టున హర్షధ్వానాలు చేశారు. బాజాలు మోగాయి.\n\nరాజుగారు అలాదీన్ను సడిపించుకుని సన్మానభవనానికి తీసుకుపోయి తన పక్కనే కూచోబెట్టుకుని, “అలాదీన్, నీ పెళ్లికి మూడు మాసాలు గడువు ఆడిగినందుకు విచారిస్తున్నాను. నిన్ను అల్లుడుగా చేసు కునేటందుకు ఎగిరి గంతువెయ్యని మహా రాజు ప్రపంచంలో ఉంటాడనుకోను!” అన్నాడు.\n—(ఇంకా ఉంది)\n\nమిత్రసంప్రదా\n\nసన్యాసు లిద్దఁ - చయ్యన త్రవ్వి\nఅన్యాయముగ నిధి - నట తిలకించి\nతీసుక పోయిరి - తిన్నగా వారు\nవాసి వన్నెయు లేక - వఱలె నా బిలము\nధననిధి పోవ నా - దర్పమ్ము తయిగె\nధనము పోవగ బల-మ్మును పోయె నాకు\nచూతమ టంచు నా - చుట్టాల గలిసి\nఆ తాపసి మఠమ్ము - నటు చొచ్చి పోతి\nఎంతగా ఎగిరిన - ఏమి లాభమ్ము\nసుంతైన గుంజను - సోకనే లేను.\nఅప్పుడా సన్యాసి - అనె మిత్రుతోడ\n“చప్పుడు కేమిలే - చచ్చె నీ యెల్క\nకోఱలు దీసిన - కోడె నాగేల ?\nసారమ్ము లేనట్టి - సామజ మేల ?\nవిత్తమ్ము లేనట్టి - వీఱడి యట్లె\nసత్తె” మియ్యది యనె - సన్యాసివాడు.\nఅపుడు నా మనసున - నావిరి పుట్టె\nకపురమ్ముపలె లిబ్బి - కఱగియే పోయె.\n\nపేదవానికి గల - పెద్ద గుణాలు\nఏదారి గసబడ - వెవ్వారికైన\nఅన్ని భూతమ్ములు - నట్టులే యున్న\nక్రస్నన రవిలేక - కనబడు నెట్లు ?\nతలపులు పేదల - తలలోన వుట్టి\nతలలోననే అంత-ముల సందు చుండు.\nఅని తలపోయుచు - నా లిబ్బి జూచి\nచనలేని తావున - పని యేటికనుచు\nబిలమును చేరి నే - విలపించు చుంటి\nకల బలమెల్ల శ-త్రుల జేరిపోయె.\nధనమున్ననే గాని - మనలే నటంచు\nమనసున తలపోసి - మతియొకసారి\nచరచర పోయి ఆ-సన్యాసి దత్తిసి\nఅర కన్నుగానున్న - అద నను కొంటి\nఆతని తలక్రింద - నా ధన పేటి\nయే తలగడయగు - టేర్పడ జూచి\nమెలమెల్ల పెట్టెను - తొలవంగ దలచి\nపలు కోఱలకు కొంత - పని వెట్టికొంటి.\n\nమానితమ్ముగ వింతు - మతిమతి వినుడు.\n\nవర్తక కుమారుని కథ :\n\nపురమొక్కటందు కా-పురముండు నొక్క\nవర వర్తకుండు సా-గరదత్తు డనగ.\n\nఅతని పుత్రుడు వీథి - నరుగుచు నొకట\nశత రూప్యములకు పు-స్తక మొండు గొనియె\nఅందులో నొక శ్లోక - మగుపడె నంతె\nపొందుగా మతియొక్క - పొలకువే లేదు.\n\"ప్రాప్తమున్న ధనమ్ము - బడయు మానపుడు.\nప్రాప్తమ్ము దొలగింప - బ్రహ్మకుగాదు.\nనాదికా, దందుకే - నాదికాలేదు.\nవిద్యార్థి వారి-కే యది దొరకు.\"\n\nఅది శ్లోకభావ మ-య్యది యయ్య చూచి\n\" ఇది నూరు రూప్యమ్ము - లెట్లగు, జడుడ ?\nఇటులైన ధనము నా-ర్జించెద వెట్లు ?\nచిటి పాపడవ ? ఇట్టి - సేతలు తగునె \"\nఅని తిట్టి వర్తకుం - డా కుమారకుని\nపెనగొను కోపాన - చనుమని యడచె.\nపాపమా కొడుకు దై-వము దిట్టు కొనుచు\nదాపుల నిల్వక - దడదడ పోయి\nదేశాంతరమ్ముల - దిరుగుచు నొక్క\nదేశ పట్టణమున - దిగులుతో నిలిచె.\n\" ఎపరయ్య నీవెప్ప - రేయూరు మీది ?\nవివరింపు మిచ్చట - విడిసితి వేల ?\"\nఅని యొవ్వరడిగిన - నా కుమారకుడు\n\" తనకేది ప్రాప్తమో - తప్పక వచ్చు \"\nఅని యొక్కటే మాట - అందతితోడ\n\nపుటుకు పుటుక్కను - పోవడి విన్న\nకటు తపస్వి యతండు - కట్టుతో కొట్టె\nగిరగిర తిరగి నే - కీడ్పాటు జెంది\nసరగున నెట్టులో - సాగి పోయితిని.\nనేలపై నూకలు - నిండుకో లేదు\nచాలింప లేదింక - సజ్జీవ యాత్ర.\nఇంతకు నా లిబ్బి - యెవరిదో ఏమొ\nసొంతమే యైనచో - జోగునా అట్లు.\nమనసొత్తు దక్కును - మనకు ; కాకున్న\nమనకది కాదని మానుకో వలయు,\nకాకి, తాబేలు:\n\nఅది యెట్లు మిత్రమా - అది యెట్టులగును\nఎది వీరిది వారి-కే యబ్బు నెట్లు ?\n\nహరణ్యకం (ఎలుక) :\n\nబౌనిది యొత్తిగింప - నేనొక్క కథను\n\nసనుకొంచు నచటనే - అధి వసియించె.\nఆ పుర రాజేంద్రు - సనుగు కుమారి\nరూప యౌపన గుణా-రూఢ చంద్రవతి\nఒక ఉత్సవమ్మున - నూరెల్ల జూచు\nటకు బయల్దేరెను - సకియలతోడ\nతిరుగుచు నొకచోట - తరుణు, రూపసిని\nవరకుమారుని జూచి - వలచె నా కన్నె.\nచెలి బిల్చి వానిని - చేత జూపించి\nవలచితి కొనిరమ్ము - వాని నంచడిగె.\nసకి వాని చెంతకు - చయ్యన సరిగి\nసకలమ్ము జెప్పి ఆ-జ్ఞా పింపుడనియె.\n“ వలచెను కన్నియ - వరుడవు నీవు;\nచెలి నీవు రాకున్న - బలియగు ” ననియె.\n“ సరివత్తు గాని మీ-సఖి యుండు నంతి\nపురమందు నే నెట్లు - తరలి రాగలను ”\nఆని యువకుండన్న - “ నందులకేమి ?\nముని మాపుకాగనే - మోకు దించెదను\nదానిని బట్టుక - తరుణి సౌధమ్ము\nలోనికి రావలె - నేనుందు నచట ”\nఆని చెలికత్తె చె-ప్పిన రాచకొడుకు\nతను వత్తునని దాని - ననిపె ఊకొట్టి.\nరాతిరైనది గాని - రాజపుత్రకుడు\nగోతిలో పడుటకు - కోరుకో లేదు.\nవడి రాజసౌధమ్ము-వంకకే చనక\nగడపదాటక వాడు - గడపె నారాత్రి.\nమతి మస వర్తక-మాన్యసుతుండు\nతిరుగుచు రాచకూ-తురి మిద్దెనుండి\n\nమ్రోకువేలుట చూచి - మొనసి పై కెక్కె\nఏ కారణమ్ము యో-చించగా లేక.\nచెలికత్తె తోడ్కొని - సేవలు చేసి\nలలన వద్దకు చేర్చె - కల దెఱుంగకయ.\nనిజముగా తనుగోరు - నీటుకా డనుచు\nగుజగుజ వోయెడు - గుండెలతోడ\nరాజపుత్రిక వాని - రతనాల శయ్య\nపైజేర్చి తనియించి - పలుకగ సాగె.\n“ మీకోసమై నేను - మిగుల నాశించి\nశోకమ్ము పాలైతి - రాకుమారుండ\nనిను దప్ప నింకొక్క - జను పెండ్లియాడ\nనను ప్రియమ్ములదన్ను - నను పల్కరింపు”\nఅన్నంత వాడేమొ - అలవాటుకొలది\nఅన్నాడు: “ప్రాప్తమై-య్యది అదే వచ్చు”",
            "author": "(ఇంకా ఉంది)"
        },
        {
            "title": "తిట్టూ-శాపనార్థాలూ",
            "page_start": 59,
            "pdf_page": 59,
            "content": "# తిట్టూ-శాపనార్థాలూ\n\nఒక గ్రామంలో ఒక వడ్డీవ్యాపారి ఉండే వాడు. వాడు పరమపాపిస్టివాడు. అందు చేత వాడికి దేవతలు కనిపించకపోయినా పిశాచాలు తప్పక కనిపిస్తూండేవి.\n\nపిశాచాలను చూస్తే మంచివాళ్లు దడుచు కుంటారు, కాని పాపిస్టివాళ్లకు పిశాచాల భయం ఉండదు.\n\nఈ వడ్డీవ్యాపారి ఆ గ్రామంలో ఉన్న ఒక పేదరాలికి అప్ప ఇచ్చాడు. ఆ పేద రాలు ఆరుగురు పిల్లల తల్లి. అకస్మాత్తుగా భర్త పోయాడు. పిల్లలకు ఇంత గంజికూడా కాచిపోయలేని స్థితిలో ఆవిడ రెండేళ్లక్రితం వడ్డీవ్యాపారిదగ్గిర ముప్పై రూపాయలు అప్పుచేసి తన ఇల్లు తాకట్టుపెట్టింది. మరుసటి ఏడు ఆమె పాతబాకీ చెల్లు వేయలేకపోగా మరొక పదిహేను రూపాయలు అప్పుచేసింది. వడ్డీవ్యాపారి ఆ బాకీలకు వడ్డీ కట్టి, వడ్డీలకు మళ్లీ వడ్డీలు కట్టి, అంతా కలిసి\n\nనూరు రూపాయలకు లెక్కతేల్చాడు. పేద రాలుండే ఇల్లు నూరు రూపాయలకన్న ఎక్కువ ఖరీదే ఉంటుంది. అయినా ఆ ఇల్లు ఖాళీచేయించి స్వాధీనం చేసుకుందా మని వడ్డీవ్యాపారికి దుర్పుద్ది పుట్టి ఒకనాటి ఉదయం వీథిలోకి అడుగుపెట్టాడు.\n\nసరిగా ఆ సమయానికే ఒక పిశాచం తన ఇంటిముందుగా పోతూ వడ్డీ వ్యాపారికి కనబడింది.\n\n“ ఏమిటి గిరాకీ ? ఇవాళ మా ఊళ్ళో ఎవరికన్నా మూడిందా ఏం ?” అన్నాడు వడ్డీవ్యాపారి పిశాచంతో.\n\nపిశాచం నవ్వి, “ మీ ఊరు వచ్చి చాలా కాలమయింది. ఏమన్నా ఆహారం దొరుకు తుందేమోనని బయలుదేరి పచ్చాను. నువు ఎంతదాకా ?” అని అడిగింది.\n\nపేదరాలి ఇల్లు స్వాధీనం చేసుకో బోతున్నానని వడ్డీవ్యాపారి, తానుపెట్టిన అప్పు\n\nగురించి, దానిమీద పెరిగిన వడ్డీగురించి\nపిశాచానికి చెప్పాడు.\n\n“అబ్బా, రెండేళ్ళు తిరగకుండానే అసలుకన్న వడ్డీ ఎక్కుపయిందే! మీ మను మలు మమ్మల్ని ఆడిపోసుకుంటారు గాని, మీలో మమ్మల్ని మించినవాళ్లున్నారు!” అన్నది పిశాచం.\n\nవడ్డీవ్యాపారి ఈ మాటలు విని ఆగ్ర హించకపోగా, చాలా గర్వించాడు. ధనం పిండటంలో తానెంత సమర్థుడైనదీ ఆయ నకు తెలుసు.\n\nవారు మాట్లాడుకుంటూ కొంతదూరం వెళ్లేసరికి ఒక పూరిగుడిసెలోంచి ఎవరో స్త్రీ\n\nతన కొడుకుమీద కోప్పడటం వినిపించింది.\n“నిన్ను పిశాచం మింగా! తలుపు జాగ్రత్తగా మూయమని ఎన్నిసార్లు చెప్పినా నీకు జ్ఞాపకం ఉండదేం! మాయదారిపిల్లి కాస్తా వెన్నంతా మింగిపోయింది!” అంటున్నది.\n\n“అదుగో నీకు ఆహరం! ఆవిడ తన కొడుకును నీకు మింగబెడుతుందిట!” అన్నాడు వడ్డీవ్యాపారి పిశాచంతో.\n\nపిశాచం నహ్వి, “అది మాటవరసకు అన్నమాలే గాని, ఆవిడ మనస్ఫూర్తిగా తన కొడుకును నాకిస్తానసటం లేదు. ఇంత అనుభవం వున్నవాణ్ణి నాకాపాటి తెలియదా?” అన్నది.\n\nమరి కొంతదూరం వెళ్లాక ఒకచోట భార్యా భర్తలు ఒకరినొకరు తిట్టుకుంటున్నారు. ఒకరినొకరు “నిన్ను పిశాచం మింగా!” అని తిట్టుకోవటం విని, వడ్డీవ్యాపారి పిశాచం కేసి తిరిగి, “ఇది ఇంకా మంచి అవకాశం! ఒక్కదెబ్బతో ఇద్దరిని మింగవచ్చు!” అన్నాడు నవ్వుతూ.\n\nపిశాచం తల అడ్డంగా తిప్పి, “అవి తిట్లే గాని నిజమైన శాపనార్థాలు గావు. మన దారిన మనం పోదాం పద!” అన్నది.\n\nవారు మరి కొంతదూరం నడిచి పేదరాలి ఇల్లు చేరుకున్నారు. వడ్డీవ్యాపారి ఇంటి తలుపు తట్టాడు. పేదరాలు వచ్చి తలుపు తీసి, వడ్డీవ్యాపారిని చూసి “ఏం నాయనా?” అని పలకరించింది.\n\n“మరేం లేదు, పిన్నీ, నీ బాకీ అసలు ఫాయిదాలు చేరి గొలుసువడ్డి లెక్కన నూరు రూపాయలయిరిది. ఈ ఇల్లేమో నాకు తాకట్టు పెడితివి. ఈ రెండేళ్లలోనూ ఒక్క\n\nదమ్మిడీ చెల్లువెయ్యకపోతివి. నువుమాత్రం ఎక్కణ్ణుంచి తెస్తావులే! ఇంటి ధరకూ బాకీకి సరిపొతుంది. అందుచేత నువు ఇవాళే ఇల్లు ఖాళీచేసి నాకు స్వాధీనం చేసి బాకీ చెల్లు వేసుకో. ఈ మాట చెప్పి పోదా మని వచ్చాసు,” అన్నాడు వడ్డీవ్యాపారి.\n\nపేదరాలికి మండిపోయింది. “నీకడుపు కాలా! నిన్ను పిచాచం మింగా! నలభై అయిదు రూపాయలు చేతిలో పెట్టి ఇల్లు కాజేస్తాపటా? ఉండు నీసంగతి చెబుతా,” అంటూ లోపలికి వెళ్ళింది.\n\nఆవిడ వెనక్కు తిరిగిన మరుకుణం పిశాచం వడ్డీవ్యాపారిని గుటుక్కుస మింగి తన దారిన తాను వెళ్ళిపోయింది. పేదరాలు వడ్డీవ్యాపారికి దేహశుద్ది చెయ్యటానికని చీపురుకట్ట తీసుకువచ్చేసరికి బయట ఎవరూ లేరు. వీధివీధంతా నిర్మానుష్యంగా ఉంది. “ఇంతలోనే ఏమైపోయాడబ్బా?” అనుకుంటూ పేదరాలు తలుపు వేసుకుస్నది.\n\n[రూపథరుడి అనుచరులు తాము చేసిన ప్రమాణాన్ని నిలబెట్టుకోలేదు. రూపథరుడు దూరాన ఉన్న నమయంలో, మాయావి ప్రేరేపంచగా వారు సూర్యభగవానుడి పశువులను చంపి పంట చేసుకు తిన్నారు. దాని ఫలితం త్వరలోనే కనబడింది. నడిసముద్రంలో రూపథరుడి పడవ ముణిగిపోయింది. అందరూ సముద్రానికి ఎర అయారు. ఒక్క రూపథరుడుమాత్రం ఒక తీరాన వచ్చి పడ్డాడు.]\n\nఆ దేశాన్ని ఏలే రాజుపేరు మహామేధి. అయనకు వారుణి అనే కుమార్తె ఉన్నది. తెల్లవారుజామున ఆమెకొక వింతకల వచ్చింది. ఆ కలలో ఆమె స్నేహితురాలొకతె కనిపించి, “ఏమే, వారుణీ? నీకింత సోమరితనమేమిటే? బోలెడన్ని మాసిన బట్టలు ఉత్తకవలసి ఉందిగదా? రేపు పెళ్లికి మాసిన బట్టలు కట్టుకుంటావా? అంతా చూసి ఏమనుకుంటారు? తెల్లవారు\n\nతూనే బట్టలు ఉత్తకపోదాం పద. నేను కూడా నీ వెంట సాయం వస్తాను. బండి ఒకటి సిద్ధం చేయించమని మీ నాన్నతో చెప్పు. అంతదూరం వున్న చాకి రేపుదాకా సడవటం చాలా కష్టం,” అన్నది.\n\nవారుణి వెంటనే నిద్రమేలుకుని తూర్పు తెల్లవారుతూఉండటం గమనించింది. ఆమె కలలో చెప్పినట్టు చేయ నిశ్చయించుకుని తల్లివద్దకు వెళ్లి బట్టలు ఉత్తకబోతానని\n\nచెప్పింది. తరవాత తండ్రివద్దకు వెళ్లింది. ఆయన అప్పుడే నాయకుల సమావేశానికి పొబోతున్నాడు.\n\n“నాన్నా, నాకొక పెద్దబండీ కావాలి. నేను నదికి వెళ్లి ఈ పూట మనకున్న మంచిబట్టలన్నీ ఉతుకుతాను. ఎంతోకాలంగా మైలబట్టలు చాలా పేరుకుని ఉన్నాయి. చూడబోతే ఇంటినిండా జనం ఉన్నారు. అందరూ ఎప్పటిక ప్పుడు చలవబట్టలు తెమ్మంటారు,” ఆన్నదామె తండ్రితో.\n\nమహామేధి, “దానికేం భాగ్యమమ్మా? పనివాళ్ళతో చెప్పి నీకు కావలిసినంత పెద్ద బండి కట్టించుకో,” అన్నాడు.\n\nవెంటనే కంచరగాడిదలతోసహా బండీ తయారయింది. వారుణికీ దాసీలకూ సరి పడా భోజనపదార్థాలు తీసుకు న్నారు. వారుణి బండీ ఎక్కి కొరడా తీసుకుని కంచరగాడిదలను అదిలిస్తూ బండి తోల సాగింది. చాలామంది దాసీలు కబుర్లాడుతూ బండివెనకే నడవసాగారు.\n\nకొంతసేపటికి వారు నదివద్ద చాకిరేవు చేరుకున్నారు. కంచరగాడిదలను విప్పి నదిఒడ్డున మేతకు వదిలారు. తరవాత వారు మైలబట్టలను పొటీలుపడి ఉతకసాగారు. చాకిపని ముగియగానే వారందరూ సముద్ర తీరానికి వెళ్లి అక్కడ స్నానాలు చేసి, నది ఒడ్డుకు తిరిగి వచ్చి బట్టలన్నీ ఆరవేసి భోజనాలు చేశారు.\n\nతరవాత వాళ్లు పాటలు పాడుతూ బంతి ఆట ఆడసాగారు. ఆటలో బంతి ప్రమాద వశాన నీటిలో పడిపోయింది. అదిచూసి అందరూ ఒక్కసారిగా కేకలు పెట్టారు.\n\nఈ కేకలకు రూపథరుడు నిద్రమేలు కున్నాడు. అతను పాదలలోనుంచి బయటికి వచ్చి వారుణినీ ఆమె దాసీలనూ చూశాడు. మట్టికొట్టుకుని ఉన్న అతని ఆకారాన్ని చూసి వారుణి దాసీలందరూ బెదిరి పారిపోయి చెట్లవెనకా పుట్టలవెనకా\n\nదాగారు. వారుణి మాత్రం నిర్భయంగా పున్నచోటనే నిలబడింది.\n\nరూపథరుడు అంతదూరాన ఆగి విన యంగా, “సుందరీ, నీవు మనిషివో, దేవతవో, నాకు తెలియదు. నీ ఎల్తూ, అందమూ చూస్తే దేవతలాగున్నావు. ఒకవేళ నీవు మనిషివే అయితే నిన్నుకన్న తల్లిదండ్రుల మహాభాగ్యం విమని చెప్పాలి! నీ తోబుట్టువు లెంత అదృష్టవంతులు! నిన్ను చేపట్ట బోయేవాడు ఇంకా ఎంత అదృష్టవంతుడు! నేను అనేక దేశాలు తిరిగాను గాని నీవంటి అందగత్తెను ఎక్కడా చూడలేదు. ఇప్పుడు నేను చాలా దీనస్థితిలో ఉన్నాను. ఇరవై రోజులు సముద్రంమీద పడరానిపాట్లు పడి నిన్ననే ఈ తీరాన వచ్చిపడ్డాను. నాకీ దేశం కొత్త. నన్ను కాపాడితే నువే కాపాడాలి. నన్నూ నాస్థితినీ చూసి కనికరించి నాకు కట్టుకునేటందుకు తగిన వస్త్రం ఒకటి ఇప్పించు, మీ ఊరికి దారి చెప్పు. కరు ణించి ఈ సహాయం చేస్తివా నీ పుణ్యం ఊరికేపొదు!” అన్నాడు.\n\n“అయ్యా, నీవు తెలివిగల వాడివిలాగే కనిపిస్తున్నావు. సుఖమన్నది దేవతలు ప్రసాదించ పలిసిందే. కాని నీ విప్పుడు మా దేశంలో ఉన్నావు గనక నీకు అన్నవస్త్రాలకు\n\nలోటుండదని నేను హామీ ఇస్తున్నాను. మా ఊరికి దారికూడా చెబుతాను. ఇది పైయా సియా దేశం, మహామేధి ఈ దేశానికి రాజు. నేనాయన కుమార్తెను,” అన్నది వారుణి.\n\nతరవాత ఆమె తన దాసీలను పిలిచి, “ఎందుకలా బెదురుగొడ్లలాగా పారిపోతారు. ఈయన మిమ్మల్ని తినేస్తాడా? పాపం, ఈయన ఇల్లూ వాకిలీ లేనివాడు. ఈయనకు తినటానికేమైనా ఇవ్వండి, నదిలో స్నానం చేయించండి,” అన్నది.\n\nదాసీలు రూపథరుడికి స్నానాల రేవు చూపించి, స్నానం అనంతరం పంటికి మర్దనచేసుకునే తెలమూ, కటుకోవటానికి\n\nతరవాత దాసీలు రూపధరుడికి భోజనం\nపెట్టారు. అతను భోజనం చేసి అప్పటిక\nచాలా రోజులయింది.\n\nఈలోపుగా జరగపలిసినదాన్ని గురించి\nవారుణి దీర్ఘంగా ఆలోచించింది. ఆమె\nయు క్తవయసురాలు, పెళ్లి కానిది. ఆ దేశంలో\nఆనేకమంది యువకులు ఆమెను పెళ్లాడ\nటానికి సిద్ధంగా ఉన్నారు; వారినందరినీ\nఆమె అదివరకే నిరాకరించింది. ఆటువంటి\nపరిస్థితిలో ఆమె రూపధరుణ్ణి తనవెంట\nనగరానికి తీసుకుపోవటం భావ్యంగా\nఉండదు. ఎవడినో ఊరూ పేరు లేనివాణ్ణి\nభర్తగా సంపాదించి వెంట తెచ్చుకున్నదని\nఅందరూ ఆడిపోస్తారు.\n\nఅందుచేత ఈ కొత్తవ్యక్తి తన అతిధిగా\nరావటంకంటె, అతనంతట ఆతనే తన\nఇంటికి వచ్చి ఆతిధ్యంకోరటం అన్నివిధాలా\nమంచిదని వారుణి నిశ్చయించింది.\n\nదాసీలు ఆరిన బట్టలను పోగువేస్తుండగా\nఆమె రూపధరుడితో ఇలా అన్నది: \"మనం\nఇక బయలుదేరి పోదాం. నీవు మిగిలిన\nవారితోబాటు నా బండి వెనకనే నడిచిరా.\nఈ విధంగా కోటగోడలదాకా రావచ్చు.\nకాని నాతోబాటు నగరంలో ప్రవేశించవద్దు.\nనలుగురూ నోటికి వచ్చినట్టు మాట్లాడతారు.\n\nబట్టలూ ఇచ్చారు. రూపధరుడు నదిలో దిగి\nతన శరీరంమీద పేరుకుని ఉన్న ఉప్పూ,\nమట్టి కడుక్కుని, శరీరమంతా నూనె\nమర్దనచేసుకుని, రాజకుమార్తె ఇప్పించిన\nబట్టలు కట్టుకుని, పులికాపు చేసిన విగ్రహం\nలాగా నిగనిగలాడుతూ ఇవతలికి వచ్చాడు.\nఅతన్ని మొట్టమొదట చూసి వికారంగా\nఉన్నాడనుకున్న వారుణి ఇప్పుడతన్ని\nచూసి స్వర్గంలో వుండే దేవతలాగా ఉన్నా\nడనుకున్నది. తనకు ఆటువంటి భర్త దొరి\nకితే బాగుండునని ఆమెకు అనిపించింది.\nఅతను శాశ్వతంగా తమ దేశంలోనే ఉండి\nపోవాలని ఆమె కోరుకున్నది.\n\nసగరం వెలపల ఒక తోట వున్నది. అందులో\nవిశ్రాంతి తీసుకో. నేను ఇల్లు చేరటానికి\nకొంత వ్యవధి ఇచ్చి, అప్పుడు బయలుదేరి\nనేరుగా మా ఇంటికి వచ్చెయ్యి. మా ఇల్లు\nకనుక్కోవటం ఏమీ కష్టంకాదు, పసి\nపిల్లలను అడిగినా చెబుతారు. మా ఇల్లు\nచేరుకున్నాక ఎక్కడా ఆగకుండా నేరుగా\nలోపలికి రా. అక్కడ నీకు మా నాన్నా,\nఅమ్మా కనిపిస్తారు. నీవు సంకోచించకుండా\nమా అమ్మను సమీపించి, ఊపాయంగా\nఆవిడతో ప్రసంగించి ఆతిధ్యం కోరు. నీ\nధోరణి ఆవిడకు నచ్చిందంటే నీ పని సాను\nకూలమైనట్టే. మా రాజభవనంలో ఆవిడ\nమాటకు ఏనాడూ తిరుగులేదు. నీ అదృష్టం\nబాపుండి ఆవిడ అనుగ్రహిస్తే నీకు ఎంత\nసహాయమైనా లభిస్తుంది.”\n\nతరవాత వారుణి బండీ ఎక్కి కంచర\nగా డిదెలను అదిలించింది. అందరూ\nబయలుదేరారు. వారు తోటను చేరగానే\nరూపథరుడు అక్కడ దిగబడిపోయాడు.\nమిగిలినవారు ముందుకు సాగారు. అప్పటికి\nసూర్యాస్తమానమయింది. రూపథరుడు తన\nఇష్టదేవత అయిన బుద్ధిమతిని చాలాసేపు\nధ్యానించి తానుకూడా రాజభవనానికి\nబయలుదేరాడు.\n\nఈ లోపుగా రాజకుమార్తె వారుణి ఇల్లు\nచేరుకున్నది. అమె అన్నలు అయిదుగురూ\nవచ్చి ఉతికిన బట్టలను లోపలికి తీసుకు\nపోయారు. అప్పుడే పాయిలు రాజేసి పంట\nప్రారంభించినట్టు వారుణి తెలుసుకున్నది.\n\nరూపథరుడు నగరంలో ప్రవేశించాడు.\nకాని చీకటిలో అతన్ని ఎవరూ గమనించ\nలేదు, పలకరించలేదు. అతనికి ఒక చిన్న\nపిల్ల నీటికుండతోసహా ఎదురయింది. రూప\nధరుడు ఆమెను పలకరించి, “చూడమ్మా,\nనేను పరదేశిని. నాకు మహామేధి మహా\nరాజుగారి ఇంటికి దారి చూపగలవా ?”\nఅని అడిగాడు.\n\nచివర కతను సాహసించి లోపల ప్రవేశించాడు. వారుణి చెప్పిన ప్రకారమే అతను నేరుగా లోపలికి వెళ్ళాడు.\n\nలోపల ఒక విశాలమైన చావడిలో నగ రపు పెద్దలంచరూ భోజనాలకు కూచుని ఉన్నారు. రూపధరుడు చావడికుండా సడిచి వెళ్లగా లోపల అతనికి రాజూ, రాణీ కని పించారు. రూపధరుడు నేరుగా రాణిముందు మోకరించి, “మహరాణీ, నేనొక నిర్ఘృణ్యణి! శరణార్థిగా మీ వద్దకు వచ్చాను. మీరూ మీ పరివారమూ పుత్రపొత్రాభి వృద్ధిగా వర్ధిల్లాలి! నేను స్వదేశానికి తిరిగి వెళ్ళిపోవడానికి మీరు నాకు సహాయం చెయ్యాలి,” అన్నాడు.\n\nఅతను ఇలా చెబుతుంటే అక్కడ ఉన్న వారందరూ నిర్ఘృంతపోయి చూశారు. చివర కొక వృద్ధుడు మహమేధితో, “రాజా, మన అతిధి నేలమీద కూర్చునివుండటం మన మర్యాదకు లోపం. అందుచేత నీవు స్వయంగా ఈ పెద్దమనిషిని ఒక ఆసనంపై కూచోబెట్టి మనతోబాటు భోజనానికి ఆహ్వానించు,” అన్నాడు.\n\nమహమేధి లేచి రూపధరుడికి చెయ్యి యిచ్చి తీసుకుని వచ్చి తన పక్కనే, తన పెద్దకుమారుడు కూచుని ఉన్న ఆసనం\n\n“నేను చూపిస్తాను రా, బాబయ్యా. నువ్విలా ఇక్కడివాళ్ళను పలకరించ గూడదు, తెలుసా. పరదేశీలంటే ఇక్కడి వాళ్ళకు చాలా అనుమానం. అందుచేత మాట్లాడకుండా, ఎవరికేసీ చూడకుండా, నా వెనకనే రా!” అన్నదా పిల్ల.\n\nఆమె వెంట రూపధరుడు రాజభవనం చేరాడు. ఆ భవనం దేదీప్యమానంగా ఉన్నది. రూపధరుడు లోపల ప్రవేశించటానికి జంకాడు. అతను చాలాసేపు అక్కడే నిలబడి అక్కడ ఉన్న దివిటీల వెలుగులో పనులు చేస్తున్న బానిసలనూ, నాలుగెకరాల పళ్ళ తోటనూ చూశాడు.\n\nమీద కూచోబెట్టాడు. రూపధరుడికోసం ఆ యువకుడు తన ఆసనాన్ని ఖాళీచేసి వేరే ఇంకొక చోట కూచున్నాడు. తర వాత అందరూ కలిసి భోజనాలు చేశారు.\n\nభోజనాలు అయాక మహామేధి మహా రాజు లేచి నిలబడి పెద్దలతో ఇలా అన్నాడు:\n\n“ మీరంతా భోజనాలు చేశారు. ఈ పూటకు ఎవరిమానాన వారు విశ్రాంతి తీసుకుని నిద్రపాండి. రేపు ఉదయం పెంద లాడే మనమంతా సమావేశమై మన అతి ధికి వినోదాలు చేకూర్చి తరువాత ఆయన ప్రయాణం సంగతి చూదాం. ఆయన స్వదేశం ఎంతదూరాన ఉన్నా సరే ఆక్కడి కాయన సుఖంగా, కేమంగా చేరే ఏర్పాట్లు చేయటం మన విధి. మనం మంచి ఏర్పాట్లు చేసినప్పటికీ ఆయన కష్టాలు పడాలని రాసి పెట్టి ఉంటే తప్పేది లేదు. ఒక వేళ ఈయన మానవరూపంలో అవతరించిన దేవతే అయినాకూడా ఆది మనకు కొత్త సంగతి కాదు. దేవతలు అప్పుడప్పుడూ నర రూపంలో మనని చూడవచ్చి మనతో పాటు విందు వినోదాలలో పాల్గొనటం అనా దిగా వస్తున్నదే!”\n\nఈ మాటలు వినగానే రూపధరుడు, “ మహారాజా, మీరలాటి అపోహ పడకండి.\n\nనేను దేవతను కాను, మానవుణ్ణే, అందులోనూ అష్టకష్టాలకు గురిఅయిన మానవుణ్ణే. బహుశా నేను భరించిన బాధలు ఇంకొకరెవరూ భరించి ఉండరు. అందుచేతయింతటితోనైనా నా కష్టాలను గట్టెక్కించటానికి తమరు సాయపడండి. నాకు మిగిలి ఉన్న కోరిక ఏమంటే నా దేశాన్నీ, నా వారినీ ఒక్కసారి కళ్ళచూసి మరణించాలని!” అన్నాడు.\n\nఈ మాటలు విని అందరూ రూపధరుడి పైన సానుభూతి ప్రకటించారు. అందరూ అక్కడినుంచి వెళ్ళాక రూపధరుడూ, రాజూ, రాణీ మాత్రం మిగిలారు.\n\nరాణీ రూపధరుడికేసి తిరిగి అతను ధరించిన దుస్తులు తాను కుట్టినవేనని గుర్తించి, “నాయనా, నిన్ను మొట్టమొదటి ప్రశ్న నేనే అడుగుతాను. నువ్వేవరు ? ఎక్కడినుంచి వస్తున్నావు ? నీకీదుస్తులు ఎవరిచ్చారు ? నువు సముద్రంమీద కొట్టుకు వచ్చానని చెప్పావు కాదూ ?” అన్నది.\n\nతాను సమ్మోహిని చెరనుండి బయట పడినది లగాయతు ఈ దేశపు తీరాన వచ్చి పడేవరకూ జరిగిన కథ యావత్తూ రూపధరుడు వివరించి చెప్పాడు. తరవాత వారుణి రాపటమూ, తను ఆమెకు తన దీనావస్థగురించి చెప్పుకోవటమూ, ఆమె తనకు తిండీ బట్టా ఇవ్వటమూకూడా దాచకుండా అతను వారితో చెప్పేశాడు.\n\nఅంతా విని మహామేధి, “అయ్యా, నా కూతురు చాలా పారపాటు చేసింది. ఆమె మిమ్మల్ని తనవెంట తీసుకుని వచ్చి ఉండ వలిసింది!” అన్నాడు.\n\n“మహారాజా, ఆమెను నిందించకండి. ఆమె సన్ను తనవెంట రమ్మనే అస్నది. కాని మనుషులకు వెరిచి నేనే జంకాను,’ అన్నాడు రూపధరుడు.\n\n“మీరు మా అమ్మాయిని పెళ్ళాడి ఇక్కడే ఉండిపోతానన్నా నేను అభ్యంతరం చెప్పి ఉండను. మీరు సంకోచించి ఉండ వలిసిన అవసరం లేదు. ఈ రాత్రికి నిద్ర పొండి. రేపు మీ ప్రయాణం ఏర్పాట్లన్నీ చేసి మీరు కేమంగా స్వదేశం పోయేలాగు చూస్తాను. నా ఓడలను మించిన ఓడలు గాని, మా నావికులను మించిన నావికులు గాని మీకు ప్రపంచంలో ఎక్కడా దొరకరు,” అన్నాడు రాజు.\n\nవారీవిధంగా మాట్లాడుకుంటూ ఉన్న సమయంలో రాణి రూపధరుడికి పక్కవేయించింది. రూపధరుడు తాను పడిన కష్టాలన్నీ మరిచి ఆ పక్కమీద పడుకుని సుఖంగా నిద్రపోయాడు. —(ఇంకా వుంది)"
        },
        {
            "title": "అన్నదమ్ములు",
            "page_start": 70,
            "pdf_page": 70,
            "content": "# అన్నదమ్ములు\n\nఒక గ్రామంలో ఒక పేదవాడుండేవాడు. అతనికి పిల్లలు లేరు. అతనికి ఉన్న ఆస్తి అంతా కలిసి ఒక ఇల్లూ, ఒక ఆడగురమూ, ఒక ఆడకుక్కా మాత్రమే.\n\nప్రతిరోజూ తెల్లవారుతూనే పేదవాడు తన గుర్రాన్ని తీసుకుని దూరంగాపున్న అడవికి పోయి, కట్టెలు కొట్టి సాయంత్రాని కల్లా తిరిగి ఇల్లు చేరుకునేవాడు.\n\nఒకనాడతను అడవినుంచి కట్టెలతో తిరిగి వస్తుండగా ఒకచోట ఒక చిన్న మామిడి చెట్టు కనిపించింది. దానిమీద రెండే పళ్లున్నాయి. అతను వాటిని కోసి ఇంటికి తెచ్చాడు. అతని భార్య ఆ పళ్లను పిండి రసం ఒక గిన్నెలో పోసి, తొక్కలను గుర్రానికి పెట్టి, టెంకలను దొడ్లో గిరవాటు వేసింది. మామిడిపండ్ల రసాన్ని భార్యా భర్త లిద్దరూ తాగాక, ఇంటికుక్క వచ్చి గిన్నెను నాకింది.\n\nదీని ఫలితంగా ఆడకుక్క రెండు పిల్లల్ని పెట్టింది. గుర్రం రెండు పిల్లలను ఈనింది, కట్టెలు కొట్టేవాడి భార్యకు ఇద్దరు అంద మైన కపలపిల్లలు కలిగారు, దొడ్లో మామిడి టెంకలు పడినచోట రెండు బంగారు కత్తులు మొలిచాయి.\n\nపేదవాడి కుమార్లిద్దరూ పెరిగి పెద్ద వారయారు. ఒక నాడు పెద్దకుమారుడు తండ్రితో, “నాన్నా, మనం కష్టాలు తప్ప సుఖాలన్నవి ఎరగం. అందుచేత నేను దేశాలు తిరిగి ధనం సంపాదించుకు తిరిగి వస్తాను,” అన్నాడు.\n\nతమకు రెండు కళ్లూలాగున్న కొడుకు లిద్దరిలో ఒకడు దూరం కావటం తల్లి దండ్రులకు ఏమాత్రమూ ఇష్టంలేదు. కాని వాళ్లుకూడా కట్టెలు కొట్టి జీవించవలిసి వస్తుందని వారు చాలా విచారించారు. అదీ గాక పిల్లలిద్దరూ అచ్చగా ఒకటిగానే\n\nటి. మోహనరావు\n\nఉంటారు; అందుచేత ఏ ఒకడు ఎదట\nతిరుగుతున్నా ఇద్దరినీ చూసినట్టే ఉంటుంది.\nఅందుచేత తమ పెద్దకొడకు దేశాటను చేయ\nటానికి వారు అనుమతించారు.\n\nపెద్దవాడు బంగారు కత్తులలో ఒకటి\nతీసుకుని, ఒక గుర్రం ఎక్కి, ఒక కుక్కను\nవెంటబెట్టుకుని బయలు దేరాడు. తల్లి\nదండ్రులు వాడికి ఎన్నో జాగ్రతలు చెప్పారు.\nగెండోవాడు పాలిమేరదాకా తన అన్నను\nసాగనంపాడు.\n\nవాడు వెనక్కుతిరిగి వచ్చేటప్పుడు పెద్ద\nవాడు వాడికి ఒక గాజుకుప్పె ఇచ్చి,\n“ తమ్ముడూ, ఇందులో ఉన్న నీరు ఎంత\n\nనిర్మలంగా ఉన్నదో చూడు. ఇది ఏనాడు\nమకిలబారుతుందో అనాడు నాకు ఆపద\nజరిగిందని తెలుసుకో. వీలయితే సుపు వచ్చి\nసన్ను రకీంచు. నాకు అపాయం జరిగిందని\nఅమ్మతోనూ, నాన్నతోసూ మాత్రం చెప్పకు.\nతెలిసిందా,” అన్నాడు.\n\nతమ్ముడు ఆ గాజుకుప్పె తీసుకుని\nఇంటికి తిరిగి వెళ్లాడు. పెద్దవాడు ప్రయాణం\nసాగించి కొంతకాలానికి ఒక నగరం చేరు\nకున్నాడు. అతను రాజభవనం ముందుగా\nవెళుతూండగా, మేడపైనుంచి రాజకుమార్తె\nఅతన్ని చూసి మోహించింది.\n\nఆమె వెంటనే తన తండ్రి దగ్గిరికి పరి\nగెత్తుకుపోయి, ఆ దారే వెళ్లే యువకుడికి\nఆతిధ్యం ఇవ్వమని ఆడిగింది.\n\nఒక్కతే కూతురు కావటంవల్ల రాజుగా\nరామెమాట ఎన్నడూ తీసివేసేవాడు కాడు.\nఆయన తన భటులను పంపి కట్టెలుకొట్టే\nవాడి కొడుకును పిలిపించాడు. చేతిలో\nబంగారు కత్తి ధరించి సూర్యుడల్లే వెలిగి\nపోతున్న ఆ యువకుణ్ణి చూడగానే రాజ\nకుటుంబం వారికందరికీ ఎంతో ముచ్చట\nఅయింది. తన కుమార్తె అతన్ని ప్రేమిం\nచిందని తెలుసుకుని రాజుగారు మంచి\nముహూర్తాన వారిద్దరికీ పెళ్లిచేసేశాడు. పెద్ద\n\nఎత్తున ఉత్సవాలు, ఊరేగింపులు,\nవిందులూ, వినోదాలూ జరిగాయి.\n\nఒకరోజు రాత్రి భోజనాలయాక రాజు\nగారి అల్లుడూ కూతురూ చల్లగాలి కోసం\nమేడమీదికి వెళ్లాడు. అతను చుట్టూ కలయ\nజూస్తూండగా దూరాన ఒక కొండ అతి\nవిచిత్రంగా తగలబడి పొతూండటం కని\nవించింది. చూస్తూండగానే మంటలు మరీ\nపెద్దవవుతున్నవి.\n\nఅతను తన భార్యకేసి తిరిగి ఆశ్చర్యంతో,\n“అదేమిటి? ఆ కొండ అలా తగలబడి\nపొతుస్నది?” అని అడిగాడు.\n\n“దాన్ని ఇక్కడ అంతా ఉరుములకొండ\nఅని పిలుస్తారు. పగలు ఆ కొండమీద ఉరు\nములమోత వినిపిస్తుంది, రాత్రివేళ కొండ\nఅలా తగలబడుతూ కనిపిస్తుంది. ఏమైనా\nదాని దగ్గిరికి ఎవరూ వెళ్లరు. వెళ్లినవారెవరూ\nతిరిగి రాలేదు. వాళ్లు శిలలై పోయారని\nజనం చెప్పకుంటారు. మీరుమటుకు పార\nబాటుసకూడా అటుకేసి వెళ్లకండి!” అన్నది\nరాజుకూతురు.\n\nఅతను ఏమీ మాట్లాడలేదు. మర్మాడింకా\nతెల్లవారక ముందే అతను నిద్రలేచి, కత్తి\nతీసుకుని, గుర్రమెక్కి, కుక్కను వెంట\nబెట్టుకుని ఉరుములకొండదిక్కుగా బయలు\n\nదేరాడు. అతను కొండను చేరేసరికి బాగా\nతెల్లవారిపోయింది. అతను కొండ ఎక్కు\nతూండగా దారిలో ఒక చెట్టుకింద రాతిమీద\nఒక ముసలిది కూచుని కనిపించింది.\n\n“అవ్వా, ఈ కొండను గురించి చాలా\nమంది విడ్డూరంగా చెబుతారు. అసలు\nవిశేషమేమిటో నువు చెప్పగలవా?” అని\nఅతను ముసలిదాన్ని అడిగాడు.\n\n“ఇక్కడే ఉండేదాన్ని, ఎందుకు చెప్ప\nలేను, నాయనా? రా, మా యింటికి పోదాం\nపద. ఈ కొండ సంగతంతా వివరంగా చెబు\nతాను,” అంటూ ముసలిది రాతిమీదినుంచి\nలేచి దారితీసింది.\n\nదారిలో ఆ ముసలిది మధ్యమధ్య ఆగుతూ ఒకరకం మొక్కల ఆకులు కోసి చేతపట్టుకోవటం చూసి అతను, “ఈ ఆకులతో ఈ ముసలిదానికి ఏంపనో?” అని ఆశ్చర్యపడ్డాడు.\n\nకొద్దిసేపటికల్లా ముసలిది అతన్ని ఒక గుహలోకి తీసుకుపోయింది. అతను గుహ లోకి రెండడుగులువేసి ఆగి వింతగా చుట్టూ కలయజూశాడు. చుట్టూ రాతి విగ్రహాలున్నాయి. కాని అవి విగ్రహాలు కావు, మనుషులే. వారి కళ్లు ఇంకా చూస్తూనే ఉన్నాయి. మిగిలిన శరీరాలుమాత్రం శిల అయిపోయాయి.\n\nఅతనికి భయం వేసింది. తానుకూడా శిల అయిపోయేలోగా పారిపోదా మను కున్నాడు. కాని కాలు కదలలేదు. అతని శరీరమంతా కరుడు కట్టిపోయినట్టయింది. తాను శిల అయిపోనట్టు అతను తెలుసు కున్నాడు. ముసలిముండ మంత్రగతి. అది అందరినీ మోసంచేసినట్టే తననూ మోసం చేసింది. అపాయమని భార్య ముందుగా హెచ్చరించినా ఆమెమాట వినక తాను ఇలా రాయి అయిపోయాడు!\n\nఇక్కడ పెద్దవాడికి ఈ దుర్గతి కలగగానే అక్కడ చిన్నవాడి వద్ద ఉన్న గాజుకుప్పెలోని నీరు మురికి అయిపోయింది. తన\n\nఅన్నకేదో అపాయం జరిగిందని గ్రహించి వాడు తల్లిదండ్రులతో ఒక చిన్న ప్రయాణం చేసి మళ్లీ వస్తానని చెప్పి, రెండోకత్తి తీసు కుని, రెండో గుర్రమెక్కి, రెండో కుక్కను వెంటబెట్టుకుని బయలుదేరాడు.\n\nఅతను వెళ్ళివెళ్ళి తన అన్నచేరిన సగ రానికే చేరుకున్నాడు. అతను వీధివెంట వస్తూంటే జనం, “అదుగో, రాజుగారి అల్లుడుగారు! మళ్లీ వచ్చేస్తున్నారు!” అని కేకలు పెట్టసాగారు. అదేమనిషి, అదేకత్తి, అదేగుర్రం, అదేకుక్క! అందుచేత నగరం లోని వారందరూ చిన్నవాణ్టిచూసి పెద్ద వాడని భ్రమపడ్డారు.\n\nఇదంతా గమనించిన రెండోవాడు, తన అన్న ఈ నగరమే చేరి రాజుగారి అల్లుడు కూడా అయాడని గ్రహించాడు.\n\nతన అల్లుడు మాయమైన రోజునుంచి రాజుగారు తన అల్లుడికోసం వెతికిస్తూనే ఉన్నాడు. అందుచేత రాజభటులు చిన్న వాణ్ణి చుట్టుముట్టి, “మహారాజా, తమకోసం అందరూ బెంగబెట్టుకుని వున్నారు! దయ చెయ్యండి!” అంటూ చిన్నవాణ్ణి రాజ భవనానికి తీసుకువెళ్లారు.\n\n“ఇన్నాళ్లు ఏమైపోయావోయ్? మేమంతా నీక్కి మంగురించి ఎంత భయపడ్డామో తెలుసా?” అన్నాడు రాజుగారు.\n\n“ఒంటరిగా వేటకు వెళ్ళి దారితప్పాను!”\nఅన్నాడు చిన్నవాడు, తాను మరొక మనిషి\nనని బయటపెట్టకుండా.\n\nఆ వచ్చినవాడు రాజుగారి అల్లుడేనని\nరాజుగారి భవనంలో అందరూ సమ్మారు.\nమొదట రాజకుమా రైకూడా సమ్మింది. కాని\nచిన్నవాడు ఆమెకేసి చూసి, “ఓహో,\nఈవిడ మా వదినెగారు కాబోలు!” అన్న\nట్టుగా చూశాడు.\n\nచిన్నవాడు అలా చూడటంతో రాజ\nకుమారైకు అనుమానం కలిగింది.\n\nఅయినా నిజం తెలుసుకుందామని, ఆ\nరాత్రి భోజనాలు కాగానే ఆమె అతన్ని\n\nమిద్దెమీదికి తీసుకుపోయింది. అతను తన\nవదినెగారితో తాను ఎవరైసదీ చెప్పేసి, ఈ\nవిషయం రహస్యంగా ఉంచమన్నాడు.\nఆమె అనుమానం రుజువయింది.\n\nఅతను దూరాన మండుతున్న కొండను\nచూసి నిర్ఘాంతపోయి, “ఏమిటాకొండ అలా\nతగలబడిపోతున్నది?” అని అడిగాడు.\n\nరాజకుమారై ఉరుములకొండను\nగురించి అతనితో చెప్పి, “అక్కడికి వెళ్లటం\nచాలా ప్రమాదకరం. ఆ సంగతి మీ అన్నకు\nకూడా చెప్పాను!” అన్నది.\n\nతరవాత రాజకుమారై అతన్ని వేరొక\nపడకగదికి పంపేసి తాను తన పడకగదికి\nవెళ్లిపోయింది.\n\nతన అన్న తప్పక ఆ ఉరుములకొండ\nపద్దకే వెళ్ళి ఏదో అపాయానికి గురి అయి\nఉంటాడని చిన్నవాడు నిశ్చయించు\nకున్నాడు. అతను మర్నాడు ఉదయమే\nలేచి తన కత్తితీసుకుని, కుక్కను వెంట\nబెట్టుకుని, గుర్రమెక్కి కొండకు వెళ్ళాడు.\n\nముసలిమంత్రగత్తె ఎప్పటిలాగే కొండ\nమీద చెట్టుకింద రాతిపైన కూచుని ఉన్నది.\nమనిషి వస్తున్న అలికిడి విని, ఆ ముసలిది\nతల ఎత్తిచూసి ఆశ్చర్యంతో కొయ్యబారి\nపోయింది. అదేమనిషి, అదేకత్తి, అదేగుర్రం,\n\nఅదేకుక్క! తన గుహలో ఒకసారి రాయి\nఅయిపోయినమనిషి తిరిగి యధాప్రకారంగా\nకావటం ఆ ముసలిది ఎరగదు.\n\nచిన్నవాడు ముసలిదాని మొహాన కలవర\nపాటు చూసి, కణంలో దాని నైజం గ్రహిం\nచాడు. తన అన్నను అదిచూసి ఏదో చేసిం\nదని రూఢిచేసుకుని, అతను కత్తిదూసి\nముసలిదానిమీదికి లంఘించి, “పిశాచమా,\nమా అన్నను రాయిచేశావా ?” అన్నాడు.\n\nకత్తిమొన రొమ్మలమీద తగిలేసరికి\nముసలిదానికి పైప్రాణం పైనే పోయి\nనట్టయింది. “మీ అన్నను బతికిస్తా ను !\nనన్నేమీ చెయ్యకు!” అన్నది.\n\n“మా అన్నను ఈ కణం బతికించు!”\nఅన్నాడు చిన్నవాడు.\n\n“ఇక్కడే ఉండు. నేను అతన్ని పంపి\nస్తాను!” అన్నది ముసలిది. ఆమె వెళ్లి పెద్ద\nవాడితోసహా తిరిగి వచ్చింది. అతనితోబాటు\nగుర్రమూ, కుక్కాకూడా ఉన్నాయి.\n\n“బతికి పోయావు, పో!” అన్నాడు చిన్న\nవాడు. ముసలిది వెళ్ళిపోయింది.\n\nపెద్దవాడు తన తమ్ముడితో జరిగినథంతా\nచెప్పి, అతను చెప్పినదంతా విన్నాడు.\n\n“ఏమైతేనేం ? మన ఆపద గడిచింది.\nఇక పోదాం పద!” అన్నాడు చిన్నవాడు.\n\nకాని పెద్దవాడు కదలలేదు. “తమ్ముడూ,\nనాలాటి అభాగ్యులు ఆ గుహలో ఇంకా ఎన్నో\nవందల మంది ఉన్నారు. వారినికూడా\nరకీంచటం మనవిధి!” అన్నాడతను.\n\n“ఈసంగతి ముసలిది ఉండగానే చెప్ప\nలేకపోయావా ? ఇప్పుడేమిటి ఉపాయం ?”\nఅన్నాడు చిన్నవాడు.\n\nఇద్దరూ అక్కడ చెట్టుక్రింద కూచుని\nదీర్ఘంగా ఆలోచించారు. పెద్దవాడికి అక\nస్మాత్తుగా ఒక ఆలోచన తట్టింది.\n\n“ముసలిది ఒకరకం ఆకులు చేతపట్టు\nకుని ఆ గుహలోకి వస్తుంది. ఆ రోజూ\nచూశాను, ఇవాళ మళ్లీ చూశాను. ఆ ఆకు\n\nలలో ఏదో మహిమ ఉండాలి. వాటిని చేతపట్టుకున్నవారు గుహలోకి వెళ్ళినా రాయి కారనుకుంటాను!” అన్నాడతను తమ్ముడితో.\n\nతమ్ముడికికూడా ఇది నమ్మదగినదిగా తోచింది. ఇద్దరూ కలిసి ఆ ఆకులు పోగుచేసి పట్టుకుని గుహకు బయలుదేరారు.\n\nవారు గుహలోకి ప్రవేశించినా రాళ్లు కాలేదు. అంతేకాదు, ఆ ఆకులు తగిలించే సరికి ప్రతి రాతివిగ్రహమూ మనిషిరూపం పొందసాగింది. ఈ విధంగా అన్నదమ్ము లిద్దరూ అక్కడ శిలలైపోయిన వారినంద రినీ బతికించి గుహబయటికి పంపారు.\n\nతరవాత చిన్నవాడు ముసలిదాన్ని పట్టుకుని జరజరా బయటికీడ్చి తన కత్తితో చంపబోయాడు. అన్న అతనికి అడ్డుపడి, “తమ్ముడూ, దానికి తగిన శిక్ష చంపటం కాదు. సరిఅయిన శిక్ష నేను చేస్తాను చూడు!” అంటూ ముసలిదాని చేతిలో ఉన్న\n\nఆకులు లాగేసి బలవంతంగా గుహలోకి తోశాడు. గుహలో పడిపోతూనే ముసలిది రాయి అయిపోయింది.\n\nతరవాత అన్నదమ్ము లిద్దరూ కలిసి, తాము బతికించిన వారిని వెంటబెట్టుకుని సగరానికి వెళ్లారు. రాజుగారు ఇద్దరూ అల్లుళ్ళను చూసి. నిర్ణాంతపోయాడు. మిగిలినవారు కూడా తమ కళ్లను తాము నమ్మలేకపోయారు.\n\nగుహనుంచి బతికివచ్చిన వారందరూ పురుషులేగాని, వారిలో ఒక రాజువెంట ఆయన కుమార్తెకూడా ఉస్నది. ఆ పిల్లను చిన్నవాడు పెళ్లాడాడు. తరవాత అన్నదమ్ములిద్దరూ ఆ నగరంలోనే ఉండి తమ తలిదండ్రులను పిలిపించుకున్నారు.\n\nపెద్దవాడు కాలక్రమాన ఆ నగరానికి రాజయాడు. అతను తన తమ్ముణ్ణి మంత్రిగా చేసుకున్నాడు. వారు చాలా కాలం సుఖంగా జీవించారు.\n\nఇరిగీతరిలేని ఉటుగుఁబరిటి\n\nకుందేలు ఎలుగుబంటిని నక్కగారి దొడ్లో ఉచ్చుకు వేల్లాడదీసి పారిపోయిన చాలా కాలానికి వారిద్దరూ తలవని తలంపుగా ఒక దారిన పొతూ కలుసుకున్నారు.\n\nఎలుగుబంటి కుందేలు కేసి తీక్ష్ణంగా చూసింది. కుందేలు మాత్రం ఇదేమీ గమనించనట్టు, ఆమాయికంగా, “ఎలుగుబంటి మామా, ఎన్నాళ్లకు కనిపించావు? అత్తయ్యా, మరదలుపిల్లా కులాసాగా ఉంటున్నారా?” అని అడిగింది.\n\nఅత్తయ్యంటే ఎలుగుబంటి భార్య, మర దలుపిల్ల అంటే ఎలుగుబంటి కూతురు.\n\nలోపల మండిపొతున్నప్పటికీ ఎలుగు బంటి పైకి సామ్యంగానే, “అంతా బాగానే ఉన్నాం,” అన్నది.\n\nఆ తరవాత ఇద్దరూ సఖ్యంగా ఉన్నట్టు పక్కపక్కనే నడవసాగారు. ఎప్పుడు అమాంతం మీదపడి గొంతు పిసికేస్తుందో\n\nసని కుందేలు ఎలుగుబంటిని ఒక కంట కనిపెడుతూనే ఉన్నది.\n\nఇద్దరూ కొంతదూరం సడిచాక కుందేలు, “అన్నట్టు, మామా, నీకొక చిన్న సహాయం చేద్దామనుకున్నాను, నువు కనిపించకనే పొతివి!” అన్నది.\n\n“ఏమిటా సహాయం?” అన్నది ఎలుగు బంటి అనుమానంగా.\n\n“మరేం లేదు. మా తోపులో గుల్లచెట్టు మీద పొతంత తేనెతుట్టె ఉన్నది. దాన్ని తెచ్చుకుంటివా మీకుటుంబానికి నెలరోజులు నిరాక్రేపణగా వెళ్లిపొతుంది,” అన్నది కుందేలు.\n\n“గుల్లచెట్టుమీదనా?” అన్నది ఎలుగు బంటి ఆశ్చర్యంగా.\n\n“అవును. అది పైనుంచి కిందిదాకా గుల్లె, బోదెలో ఒక తొర్ర ఉన్నది. దానిలో నుంచి దూరి పైకి పొతివా, నేను పొడు\n\nగాటి గడతో తేనెతుట్టను నీకేసి తోస్తాను.\nనువు అమాంతం దాన్ని పట్టుకుని దిగి\nరావచ్చు,” అన్నది కుందేలు.\n\n“ అయితే ఆలస్యమెందుకూ పద!”\nఅన్నది ఎలుగుబంటి.\n\nశాద్దరూ కలిసి కుందేలు తోపును సమీ\nపించారు.\n\n“ ఆదుగో తేనె వాసనా!” అన్నది\nఎలుగుబంటి.\n\n“ అదుగో గుల్లచెట్టూ!” అన్నది కుందేలు,\nఎగురుతూ.\n\n“ అదుగో తేనెపట్టూ!” అన్నది ఎలుగు బంటి వుత్సాహంగా.\n\n“ అదుగో బోదెలో తొరై!” అన్నది\nకుందేలు.\n\nకొంచెం సేపటికల్లా, కుందేలూ, ఎలుగు\nబంటీ చెట్టును సమీపించాయి.\n\n“ చూడు, మామా! ఆ తొర్రలోనుంచి లోపలికి దూరి పైకి వెళ్ళు. ఈ లోపుగా\n\nనేను గడతో తేనెతుట్టను నీకేసి తోస్తాను!”\nఅన్నది కుందేలు.\n\nసరేనని ఎలుగుబంటి చెట్టు తొర్రలో\nతల దూర్చింది.\n\nఈ లోపుగానే కుందేలు గడతో తేనె\nతుట్టను పాడిచి తేనెటీగలను రేపింది.\n\nఅవి చెట్టు తొర్రకుండా దిగి వచ్చి\nఎలుగుబంటి తలను చెడకుట్టసాగాయి.\n\n“అయ్యో, అయ్యో మామా! తేనె అంతా కిందకు కారిపోతున్నది, తాగెయ్యి, మామా! తాగెయ్యి,” అని కుందేలు అరవసాగింది.\n\nఎలుగుబంటికి తేనె ఎక్కడా కనపడ\nలేదు గాని, తేనెటీగలు చెడకుట్టటంచేత\nతల అంతా వాచి చెట్టుతొర్రలోనుంచి బయ\nటికి రాకుండా ఇరుక్కుపోయింది.\n\n“ తల లావెక్కిన మామకు\n\nతెలియదు తేనె మజా!” అని పాట\nబాడుతూ కుండేలు చెట్టూచుట్టూ సృత్యం\nచెయ్యసాగింది."
        },
        {
            "title": "ఆస్ట్రేలియా నెమలి",
            "page_start": 80,
            "pdf_page": 80,
            "content": "# ఆస్ట్రేలియా నెమలి\n\nఇది ఒక అపూర్వమైన పకి. ఇది ఆస్ట్రేలియాలో తప్ప ప్రపంచంలో మరెక్కడా లేదు. నెమలికిలాగే దీనికికూడా అందమైన పించం ఉన్నది. మగపకి ఆ పించాన్ని విప్పి ఆడుతూ అతి శ్రావ్యంగా పాడుతుందికూడా. దీని పించం “లైర్” అనే గ్రీకువీణ ఆకారంలో ఉండటంచేత దీనికి “లైర్ బర్డ్” అని పేరు పెట్టారు.\n\nనాగరిక ప్రపంచానికి ఈ పకి మొదటగా కనిపించినది 1798 లో. తరవాత దీనికోసం చాలామంది అన్వేషించారు గాని చూసినవారు బహుకొద్ది. అయితే చాలామంది దాని గాసం విన్నారు. ఈ పకి పించం విప్పినప్పుడు గాలిలో ఈకలు కదలటంపల్ల పాట వస్తుందని చాలా మంది సమ్మారుకూడా.\n\nఈ పకి మసం అళ్లలో పెంచుకునే కోళ్ల ప్రమాణంలో ఉంటుంది. దాని అందమైన తోకలో మొత్తం 16 ఈకలు నిడుపైనవి ఉంటాయి. పించానికి రెండు చివరలా ఉండే ఈకల నిడివి సుమారు 30 అంగుళాలు. వీటిమథ్యగా 12 ఈకలు, ఈనెలు గలవి, ఉంటాయి. ఇవిగాక రెండు చువ్వలలాటి ఈకలుకూడా పించంలో ఉన్నాయి.\n\nఈ పకులలో రెండు రకాలున్నాయి. ఒకదాని తోక చాలా పెద్దది. రెండవదానిది చాలా చిన్నది. చిన్నతోక గలదాని శరీరం రంగులు ఇంకా అందంగా ఉంటాయి.\n\nరెండు జాతుల పకులూ మనోహరంగా పాడతాయి. అవి పాడటం ప్రత్యక్షంగా చూస్తున్నవారికి నయితం పాట ఎలా వస్తున్నదని ఆశ్చర్యం కలుగుతుంది. అతి మధురమైన స్వరాలు వాటి కంఠంనుంచి సునాయాసంగా వెలువడతాయి.\n\nఈ పకీ పాడటమే గాక ఇతర పకులనూ, మృగాలసూ సయితం ఆద్భుతంగా అనుకరిస్తుంది. మగపకులే పాటకు ప్రసిద్ధి. అవి అన్ని కాలాలలోనూ పాడతాయిగాని, ఋతువులో వాటి పాట హెచ్చుగా చినిపిస్తుంది.\n\nఈ పకులకు ఋతువు మేనెలలో—వనంతారంభంతో—ప్రారంభమవుతుంది. ప్రతిమగపకీ ఒక చదరపు ఫర్లాంగుకు పైబడిన స్థలాన్ని తన క్షేత్రంగా చేసుకుని అందులో చిన్నచిన్న దిబ్బలు నిర్మిస్తుంది. దానికి పాడుతూ నాట్యంచేయ ఋద్ధిఅయినప్పుడు మేత కూడా మాని ఆదిబ్బలలో ఒకదానిదగ్గిరికి పరిగెత్తి పింఛం విప్పి గొంతెత్తుతుంది. ఆ పాట ఆలకించటానికి ఆడపకీ చేరుతుంది.\n\nఈ పకులు అజన్మదాంపత్యం నిర్వహిస్తాయి. ఆడపకీ చాలా పనిమంతురాలు. విప్రిల్, మే, జూన్ నెలలలో అది గూడు కడుతుంది. ఈ గూళ్లు నేలమీదా, చెట్ల పంగలలోనూ కూడా కనిపిస్తాయి. ఎత్తయిన చెట్లమధ్య, భూమికి ఎనటై అడుగుల ఎత్తున కట్టిన గూడు కూడా ఉన్నది. అయితే ఎక్కువ భాగం గూళ్లు భూమికి 3 లగాయితు 10 అడుగుల ఎత్తున, తరుచు ప్రవాహాలకు ఎగుపగా ఉండే చెట్లమీద కనిపిస్తాయి.\n\nజూస్, జూలై మాసాలలో—ఒక్కొక్కప్పడు ఇంకా ఆలస్యంగాకూడా—ఆడపకి ఒకేఒక గుడ్డు పెడుతుంది. గుడ్డు బరువు సుమారు 2 షౌన్సులు లేక 5 తులాలు. దీన్ని ఉంచేచోట ఆడపకి తన శరీరంమీది ఈకలే మెత్తగా అమర్చుతుంది.\n\nసరిగా సడిశితాకాలంలో—మంచుపడే సమయాన—గుడ్డు పొదుగుతుంది. పిల్లను వెచ్చగా ఉంచటంకోనరం ఆడపకి చాలారోజులపాటు గూటిని అంటిపెట్టుకుని ఉంటుంది. ఒక వారం గడిచాక అది అవతలికి వెళ్ళి పిల్లకు కావలిసిన ఆహారం కష్టపడి తెస్తుంది.\n\nఅయిదారు వారాలు గడిచేదాకా పిల్ల గూడు విడిచి బయటికి రాదు. ఈ లోపుగా పిల్ల వేసి రెట్టలను తల్లిపకి తన ముక్కున కరుచుకుపోయి నదీ ప్రవాహాలలో పడవేస్తుంది. ఇలా చెయ్యటంపల్ల “శత్రువులకు” గూటివాసన తెలియరాదు.\n\nసెప్టెంబరులో పిల్ల గూడు దాటి ప్రపంచంలోకి అడుగు పెడుతుంది. ఆ తరవాతకూడా ఒకవారం రోజులపాటు తల్లిపకి పిల్లవెంట ఉండి, దాన్ని గడ్డిచాటునో, దుంగచాటునో దాస్తూ, తానే దానికి ఆహారం పెడుతుంది. పిల్లకు పదినెలలు నిండినాకకూడా తల్లి అప్పుడప్పుడూ ఆహారం అందించటం చూసినవారున్నారు.\n\nఆడపకుల తోక చిన్నదిగా ఉంటుంది, మగదాసంత ఆకర్షవంతంగా ఉండదు. ఎప్పుడైనా ఆడపకులుకూడా తమ పించం విప్పి ఆడటమూ, పాడటమూ జరుగుతుంది. కాని ఇందులోకూడా ఆకర్షణ తక్కువే.\n\nసెప్టెబరు నుంచి మగపకీకి పించం రాలిపోయి నాలుగు వారాలలో కొత్తపించం వస్తుంది.\nతోక లేని సమయంలో ఈ పకీ తరుచు ఎగురుతుంది.\n\nఈ పకులు “అవిభక్త కుటుంబాలు” గా జీవిస్తాయి. కుటుంబాలకు కుటుంబాలే\nమేతకు బయలుదేరుతాయి. అరేడు పకులుకూడా కలిసి తిరగటం చూడవచ్చు. వాటిలో\nఒకటి తల్లి, మిగిలినవి దాని పిల్లలు—గడిచిన ఏళ్లలో పుట్టినవి. తండ్రిపకీ తన కుటుం\nబానికి సమీపంలోనే ఉంటుంది. అది మధ్యమధ్య మేత మాని గర్వంగా తన భార్యాబిడ్డలను\nసమీపించి, వాటిని చూసుకుని ఆనందించి, మళ్లీ మేత సాగిస్తుంది!\n\nఈ పకులకు అరేడేళ్ళు నిండేదాకా మగవీ, ఆడవీ ఒకలాగే ఉంటాయి. పించం\nవీర్పడటంతో వ్యత్యాసం కొట్టవచ్చినట్టు తెలుస్తుంది. పించం రావటం ఒక వీడాదిపాటు\nజరుగుతుంది.\n\nఈ పకులలో స్నేహభావం జాస్తి. కొన్ని పకులు ఏళ్లతరబడి సావాసం సాగిస్తాయి.\nదేని కుటుంబం దానికి వీర్పడిన అసంతరం ఒకదాని దిబ్బకు ఒకటి చూడబోతుంది. స్నేహి\nతులు కలుసుకున్నప్పడు పరిగెత్తే ఆటలూ ఆవీ సాగుతాయి. అయిదు పకులు కలిసి ఆడటం\nకూడా చూసినవారున్నారు.\n\nఈ పకులు ఎంతకాలం బతుకుతాయో స్పష్టంగా తెలియదు గాని, మనుషులతో\nస్నేహంచేసిన “టిమొతీ” అనే పకీ 25 ఏళ్ళు బతికింది.\n\nఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1958 ఏప్రిల్ సంచికల్లో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క\nమాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి.\n(రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ ఫిబ్రవరి నెల 10-వ తేదీలోగా వ్యాఖ్యలు\nమాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు\nఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి,\nఈ అడ్డసుకు పంపాలి:—చందమామ ఫోటో\nవ్యాఖ్యల పోటీ, మద్దాను—26.\n\nఫిబ్రవరి నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : శ్రీరాముని దయచేతను....\n\nరెండవ ఫోటో : నారూఢిగ సకల జనులు నౌరాయనగా!\n\nపంపిసవారు : సందివాడ అమ్మాజమ్మ,\n\nC/o. ఎన్. అప్పారావు, కాంపొండరు, ఆగ్నేయ రైల్వే ఆసుపత్రి, వాల్తేరు R. S.\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖిరులోగా పంపబడుతుంది.\n\nచిత్రక్షర\n\nఒక రోజున దాసూ, వాసూలు షికారు వెళ్లి, సూర్యాస్తమయ సమయంలో\nఇంటికి తిరిగి వస్తున్నారు. 'టైగర్' వెనక ఎక్కడో మెల్లిగా నడిచి వస్తున్నది.\nఆ సమయంలో ఒక కొంటె కుర్రాడు, దాసూ వాసూలను భయపెట్టేందుకు ఒక\nపాద చాటుస దాక్కుని కీచుమంటూ అరవసాగాడు. ఆ అరిచేది దయ్యమో,\nవింత మృగమో అనుకుంటూ దాసూ, వాసూలు పరిగెత్తబోయే లోపల, 'టైగర్'\nవెనకగా వెళ్లి ఆ కొంటె కుర్రాడిమీద పడింది. వాడు తారుకుని 'దయ్యం,\nదయ్యం!' అంటూ పరిగెత్తసాగాడు. అంతలో పాదచాటునుంచి బయటికి వచ్చిన\n'టైగర్' ను చూసి, దాసూ వాసూలు పాట్టలు చెక్కలయ్యేలా నవ్వుకున్నారు.\n\nPrinted by B. NAGI REDDI at the B. N. K. Press (Private) Ltd., and Published by him for\nChandamama Publications, from Madras 26—Controlling Editor: SRI 'CHAKRAPANI'\n\nచేర్మన్ గారక్కడ?\n\nఆయన\n\nపారీస్ మిఠాయికోసం వెళ్లారు\n\nఅది ఆశ్చర్యం కాదు! పారీవారి మిఠాయి ఎంతో కమ్మగా, ఎంతో స్వచ్ఛంగా వుంటుంది కనుక దానిమీదికి మనస్సు పోకుండా నిగ్గహించుకోలేము.... నేడే పారీ మిఠాయి ఇంటికి తీసుకువెళ్లండి. మీ కుటుంబీకులందరికి పండుగగా ఉంటుంది.\n\nపారీస్ కన్ఫెక్షనెరీ లిమిటెడ్ * మద్దాసు * వారి తయారీ.\n\nఏ విధమయిన అచ్చుపనులైనను\nఅతి చక్కగా...\nఅనుకొన్న గడువులో\nమేము చేసి యివ్వగలము!\n\nమా ముద్రణశాఖకు తోడుగా చిత్రకళాశాఖ,\nబ్లాకు తయారీశాఖ, లితో-ఆఫ్ సెట్\nనంస్థలు సమకూడి వున్నవి.\n\nది.బి.ఎన్.కె. ప్రెస్\n(ప్రైవేట్) లిమిటెడ్\nచందమామ బిల్డింగ్స్\nవడపళని :: మదరాసు-26\n\nఫోన్: 88851-3 లైన్లు\n\nచదవడం వల్ల\n\nశక్తి క్షీణీస్తుంది...\n\nపుష్టికరమైన ఆహారం పొయిన\nశక్తిని చేకూరుస్తుంది. తుపార్తో\nవండిన మామూలు వంటలు\nకూడా పుష్టిని చేకూర్చడంలో\nసాటిలేనివి.\n\nతుషార్\nవిటమిన్‌లుగల వనస్సతి\n\nతుంగభద్ర ఇండస్ట్రీన్ లిమిటెడ్. కర్నూలు\n\nTI-1/56\n\nWorth any price\n\n\"And yet priced low\"\n\nNutrine\nSWEETS\n\nది న్యూట్రిన్ కన్ ఫెక్షనెరి కంపెని\nలిమిటెడ్, చిత్తూరు (అంధ్ర)\n\nరవి టాయ్ లెట్స్ ను వాడండి\n\nరవి గ్లిసరిన్ సోపు:\n\nమీ అందమును వర్చస్సును కాపాడును.\n\nరవి వెజిటబుల్ హేరాయిల్:\n\nమీ కేశములను విరివిగా పెంపొందించును.\n\nరవి స్కో:\n\nమీ ముఖవిలాసమును ఆభివృద్ధి చేయును.\n\nసోల్ ఏజంట్లు :\n\nది న్యూస్టార్ & కంపెని,\nతండియార్పేట : మదాసు-21"
        },
        {
            "title": "హెర్క్యులిస్",
            "page_start": 90,
            "pdf_page": 90,
            "content": "వయస్సు 20 ఏళ్లే అయినా భార్య, ఉద్యోగం, హెర్క్యులిస్\n1936 సైకిల్ పుండథంచేత ఆ పట్టణంతెల్ల తన అదృష్టవంతుడననే గర్వం\nగంగాధరానికి వుండేది. యువకునికి ఇంకా తప్పువేమిటి?\n\nప్రవంచం ఎంతగా మారిందో అనేక ఏళ్లు గంగాధరాన్ని ఆఫీసుకు తీసికొని నేడు వెళ్లుతూ వచ్చిన నమ్మకమైన పాత హెర్క్యులిస్ ఇప్పుడు 20 ఏళ్లు గల ఆయన కుమారుని కాలేజికి ప్రతి రోజూ తీసికొని వెళ్లుతున్నది.\n\n## హెర్క్యులిస్\n\nనిజానికి సైకిల్ కంటె ఎక్కువైనది; అది జీవిత భాగస్వామి హెర్క్యులిస్ యజమానిని అడగండి. అది జీవితాంతం వుంటుందని ఆయన చెబుతాడు. దాదాపు 50 సంవత్సరాలుగా మెలురకం సైకిళ్ల ఉత్పత్తిలో అనుభవం గడించినవారి నహయుంతో సునిశితమైన ఈ హెర్క్యులిస్ సైకిల్ ఇప్పుడు టి. ఐ. సైకిల్స్ వారి అత్యధునాతనమైన ఫ్యాక్టరీలో తయారు చేయబడుతున్నది. దాని అందం, మెత్తదనం, అతి తేలికగానే దానిని త్రొక్కడానికి వీలుండడం మీరు తప్పక మెచ్చుకుంటారు. మీరు కొనగలిగినవాటిలో హెర్క్యులిస్ బహుమేలైనది. అయినా దాని ధర నరనమైనదే.\n\nమీ సైకిల్ మీకు పెట్టుబడి - హెర్క్యులిస్ మీరు ఖర్చు చేసే డబ్బుకు పూర్తివిలువనిచ్చే\n\nఇండియాలో ఉత్పత్తిదారులు: టి. ఐ. సైకిల్స్ ఆఫ్ ఇండియా లిమిటెడ్, మద్దాను"
        },
        {
            "title": "అత్యుత్తమంగా",
            "page_start": 91,
            "pdf_page": 91,
            "content": "మా పనితనమును\nగురించి గొప్పగా\nచెప్పటము కాదు\n\nతో\n\n# అత్యుత్తమంగా\n\nచేసి చూపుతాము\n\n*\n\nపోస్టర్లు\nక్యాలెండర్లు\nకార్డన్లు\nలేబిల్సు\nబుక్కెట్సు\nఫోల్డర్లు\n\nఆఫ్సెట్ ప్రింటింగులో ఏది కావలసినా సరే\n\nమేలైన ముద్రణమ గుర్తు\n\nప్\n\nప్రసాద్ ప్రాసెస్ (ప్రైవేట్) లి. మదరాసు - 26\n\nబొంబాయి ప్రతినిధి కార్యాలయం:\nలోటన్ హౌస్, మెరీన్ లైన్స్, బొంబాయి - 1.\n\nఫోన్: 241162\n\nKashmir\n\nపరిపూర్ణమైన\nముఖవర్ణస్సుకు!\n\nనేషనల్ వారి\nకాశ్మీర్ సోమ\n\nది నేషనల్ ట్రేడింగ్ కంపెని, బొంబాయి. 2 * మదదరాసు. 1\n\nఅద్వితీయమైన నాణ్యము ! అతి సరసవైన మాస్లయము !!\n\nఐ రీస్\nసిర్చాలు\n\nఫొస్టెన్ కలములకు పేరెన్నిక కన్నవి.\n\n1, 2, 4, 12, 24 బెన్సుల ప్యాకింగులలో లభించును.\n\nతయారు చేయుచురు!\n\nరీసెర్చ్చి కెమికల్ లెబొరేటరీస్\n\nమధ్యాసు-4 ★ న్యూథిల్లీ-1 ★ బెంగళూరు-3\n\nFOR Costly, PENS\nAris\nINKS"
        },
        {
            "title": "అట్టు చేసి",
            "page_start": 93,
            "pdf_page": 93,
            "content": "విజయా వారి\nరాబోవు హాస్యరస చిత్రము..\n\n# అట్టు చేసి\nఏట్టు కూడు\n\nయన్.టి.రామారావు...సావిత్రి...జమున\nయస్.వి.రంగారావు...రేలంగి\n\nడైరెక్టన్...ప్రసాద్\n\nనిర్యాణలు... నాగిరెడ్డి & చక్రపాణి...\n\nChandamama [ TEL ]\n\nFebruary '58\n\nఖసుమతి\nపొందిస వ్యాఖ్య\n\nనారూధిగ సకల జనులు నౌర యునగా!\n\nపంచస్వామ్య:\n\nఎన్. అమ్మాజమ్ము - వాళ్లేర\n\nCHANDAMAMA (Telugu)\n\nFEBRUARY 1958\n\nRegd. No. M. 4854"
        }
    ]
}