{
    "book_id": "చందమామ 1958 08",
    "stories": [
        {
            "title": "ఉపయోగించువారికి గమనిక",
            "page_start": 11,
            "pdf_page": 11,
            "content": "రిజిస్టర్డు సం: 119923\n\n# డైమండ్ సుగంధవక్కపాడి\n\n## ఉపయోగించువారికి గమనిక\n\nమా 'డైమండ్' మార్కు సుగంధవక్కపాడి అతి రుచికరమైనది, అన్ని విధాలా మిక్కిలి ప్రసిద్ధిచెందినదిన్నీ. మీరు ఈసారి వక్కపాడి కొనే టప్పుడు—\"మాకు 'డైమండ్' మార్కు సుగంధవక్కపాడి కావాలి. అదే ఇవ్వండి. ఇతరములు ఏవీ వద్దు” అని కచ్చితంగా చెప్పి, అడగండి.\n\nదిడి. పి. అండ్ కంపెని,\nకౌల్ బజార్ - బళ్ళారి - 1.\n\nసేల్సుడిపోలు:\n\nచీరాల - గుంటూరు - కర్నూలు - ఆదోని - హుబ్బి.\n\nజలరుహావారి\n\nరాజనందిని\n\nమాటలు,పాటలు.. మల్లాది రామకృష్ణాశాస్త్రి*\n\nసంగీతం...టి.వి.రాజు\n\nశర్మకత్వము.... వేదాంతం రాఘువేయు\n\nFLOODLIGHT\n\nRAMDAS, K\n\nలక్షలాది ప్రజలు ఉపయోగించి, వారి పరీక్షలో నెగ్గినవి.\n\nచాంపియన్\nబనియన్లు\n\nతయారీలో, మన్నికలో ఉత్తమోత్తమమైన విదేశీ బనియన్లకు సమానమైనవి.\n\nచాంపియన్\nనిట్టింగ్ కంపెనీ,\nపోస్టుబాక్సు నం. 42, తిరుపూర్.\n\nKashmir\n\nపరిపూర్ణమైన\nముఖవర్ణస్థుకు!\n\nనేషనల్ వారి\nకాశ్మీర్ సోష్\n\nది నేషనల్ ట్రేడింగ్ కంపెనీ, బొంబాయి-2 * మదరాసు-1"
        },
        {
            "title": "మిఠాయిల్లోనే",
            "page_start": 14,
            "pdf_page": 14,
            "content": "సంగితంలో ఆసక్తి కొందరికి...\n\nకాని, ప్రతీవారికి ఆసక్తి\n\n# ప్యారీస్\n## మిఠాయిల్లోనే\n\nఎందుకంటే, అవి అంత రుచిగలవి, అంత పరిశుభమైనవి, అంత ఆరోగ్యమైనవి.\n\nతయారుచేయువారు : ప్యారీన్ కన్ ఫెషనరీ లిమిటెడ్, మదరాసు.\n\nPRS 318\n\nమా పనితనమును\nగురించి గొప్పగా\nచెప్పట ముకాదు\n\nఆత్యుత్తమంగా\n\nచేసి చూపుతాము\n\nపోస్టర్లు\nక్యాలెండర్లు\nకార్డన్లు\nలేబిల్సు\nబుక్కెట్సు\nఫోల్డర్లు\n\nఆఫ్సెట్ ప్రింటింగులో ఏది కావలసినా సరే\n\nమేలైన ముద్రణకు గుర్తు\n\nప్రసాద్ ప్రాసెస్ (ప్రైవేట్) లి. మదరాసు - 26\n\nప్రతినిధి కార్యాలయాలు:\n\nకె. వి. డి. నివాస్, (3 వ ప్లారు) ముగ్భాట్ వీధి, బొంబాయి-4. (ఫోన్: 75526)\n\nబెంగళూరు : డి/11, 5 మెయిన్ రోడ్, గాంధీనగర్, (ఫోన్: 6206)\n\nఈ కొత్త రకపు\n\nగోదెజ్ టాయిలెట్ పొడరు వాడండి\n\nలోక ప్రసిద్ధయిన జై-11 గలిగియున్నది.\n\n★ దుర్గంధమును పోగొట్టును\n\n★ సువాసనగలది\n\n★ సురక్షకమైనది\n\n★ శమనకరమైనది\n\nఉక్క పోతను, చమటవల్ల చర్మము రేగుటను పొగొట్టి, వాటిని నిరోధించును.\n\nసంపూర్ణ రక్షణకు సింథాల్‌తో స్నానము చేసిన పిదప వాడండి.\n\nగోదెజ్ హెయిర్ టానిక్ (తల నూనె) షేవింగ్ స్టిక్ (కౌరవు కణిక) లందుకూడ జి-11 చేరియున్నది.\n\nGODREJ\n\nగోదెజ్ సబ్బులకు అత్యుత్తమ నామచిహ్నము\n\nఅద్వితీయమైన నాణ్యము ! అతి సరసమైన మూల్యము !!\n\nఐరీస్\n\nసిరాలు\n\nఫౌన్టెన్ కలములకు పేరెన్నిక కన్నవి.\n\n1, 2, 4, 12, 24 బెన్సుల ప్యాకింగులలో లభించును.\n\nతయారుచేయువారు :\n\nరీసెర్చ్చి కెమికల్ లెబొరేటరీస్\n\nమద్దాసు-4 ★ న్యూఢిల్లీ-1 ★ బెంగళూరు-3\n\nFOR Costly PENS\nIris\nINKS\n\nతో గాడు పాపాయి తొట్టి\nతొలిసారిగా అడుగిడుట చూచి\nతల్లిదండ్రుల హృదయం ఆనం\nదంతో పాంగిపోవుంది.\n\nపాపాయికై తే ఆ తొలి\nఅడుగు తన జీవితంలో అద్భుతాను\nతరంగా ఉంటుంది. అతడు అంత\nకంటె శ్రీపుంగాను, ఆరోగ్యచంతం\nగాను పెరుగుటకొరకు తోడ్పడు\nఆల్విటోన్ ఇవ్వండి. అది అన్ని\nవిదమీనుల గం ఆహారం. అది\nదారశదేశంలోనే తయారైన పొష్టి\nకమూ, రుచ్యమూ అయిన\nపానీయం.\n\nపాపాయికి పారిచ్చు ప్రరీ సారీ 2 దందాల ఆల్విటోన్ చేర్చి ఇవ్వండి. అతనికి ఆహారంపై మరిన్నీ ఆశ కలుగుతుంది. ఆల్విటోన్ వయస్కులకున్నూ ఎంతో మంచిది.\n\nఆల్విటోన్ కావాలని అడగండి.\n\nఅది భారతదేశపు ప్రియకర ఆహార పానీయం.\n\nతయారుచేయువారు :\n\nఆల్విటోన్ లాబొరేటరీస్, మద్దాను-16\n\nCHARI\n\nచండమామ\n\nసంచాలకుడు : 'చక్రపాణ'\n\nభారతీయ స్వాతంత్ర్య చరిత్రలో మరొక కొత్త సంవత్సరం ఈ నెలలో ఆరంభమవుతున్నది. స్వాతంత్ర్యం వెంట మనం పురోగమనాన్ని సాధిస్తున్నాం. కొత్త ప్రాజెక్టులూ, కొత్త పరిశ్రమలూ ఏర్పాటవుతున్నాయి. అంతర్జాతీయ రంగంలోకూడా భారతదేశపు ఖ్యాతి నానాటికీ పెరుగుతున్నది. మాజీ పలసప్రాంతాలలో ప్రజలు సాగించే స్వాతంత్ర్య పోరా టాలపట్ల మన దేశం సాసుభూతి చూపుతూపుండటం గొప్పవిషయం.\n\n“పగ” మానవుడి దృష్టిని వెనకకు మళ్లీంచి, అతని అభివృద్ధికి ఆటంకం కలిగిస్తుంది. ఆది ప్రతీకార బుద్ధిని రేకెత్తిస్తుందికూడా. అందుచేత పురోగమించదలచిన మనిషి పగనూ, ప్రతీకారాన్నీ విసర్జించాలి. ఈ నీతి “పగ : ప్రతీకారం” [బేతాళ కథ] లో స్పష్టమవుతున్నది.\n\nజీవితంలో పురోగమనం సాధించాలంటే భావాలలోకూడా పురోగమనం అవసరం. “అనుకోని అదృష్టం” అన్న కథలో వీరయ్య గొప్పగా బతకగలిగి ఉండికూడా సంస్కార హీనతవల్ల హీనంగా బతుకుతాడు. ఆయన ఆడ్డు తొలగగానే రాముడనే నౌకరు వారి కుటుంబానికి ఐశ్వర్యం సంపాదించి పెడతాడు.\n\nసంపుటి 23 ★ ఆగస్టు 1958 ★ సంచిక 2"
        },
        {
            "title": "అట్ట మీది బోమ్మ",
            "page_start": 19,
            "pdf_page": 19,
            "content": "## అట్ట మీది బోమ్మ\n\nకౌరవ పాండవుల మధ్య జరగబోయే యుద్ధంలో పోరాడటానికి రాజులందరూ తమ సైన్యాలతో వచ్చి చేరారు. కౌరవుల పక్కాన పదకొండు ఆక్షేహిణీల సేనా, పాండవుల పక్కాన వీడు ఆక్షేహిణీల సేనా చేరింది.\n\nఈలోపుగా సంధిరాయబారంమీద పాండవులు పంపిన ద్రుపదపురోహితుడు ధృతరాష్ట్రుడి సభకు వచ్చి, పాండవుల కివ్వవలసిన రాజ్యభాగం వెంటనే ఇచ్చి సఖ్యంచేసుకోమనీ, యుద్ధానికి దిగితే కౌరవులకు నష్టం కలుగుతుందనీ చెప్పాడు.\n\n“ఈ విషయం నేను ఆలోచించి సంజయుడిద్వారా పాండవులకు సమా ధానం పంపుతాను!” అని చెప్పి ధృతరాష్ట్రుడు ద్రుపదపురోహితుణ్ణి పంపేశాడు. తరవాత సంజయుడు పాండవులవద్దకు వచ్చి ధర్మరాజుతో యుద్ధప్రయత్నం మానుకోమన్నాడు.\n\n“దుర్యోధనుడు మా రాజ్యాన్ని మాకు మంచిగా ఇచ్చేస్తే యుద్ధం చెయ్యము. కాని అతడు లోభి అయి అందుకు నిరాకరిస్తే తప్పక యుద్ధంలో ఓడించి మాకు రావలసినది తీసుకుంటాము,” అన్నాడు ధర్మరాజు. కృష్ణుడు కూడా ధర్మరాజును బలపరిచాడు. ఆఖరు మాటగా ధర్మరాజు అయిదుఊళ్ళు కోరాడు. వాటిలో నాలుగు కుశస్థలం, వృకస్థలం, మాకంది, వారణావతం. అయిదపది దుర్యోధనుడికే పదిలాడు.\n\nసంజయుడు హస్తినాపురానికి తిరిగి పోయి ధృతరాష్ట్రుడితో జరిగిన సంగతి చెప్పాడు. ఆ రాత్రి ధృతరాష్ట్రుడికి నిద్ర రాలేదు. విదురుణ్ణి పలిపించాడు. విదురుడు ఆయనకు ఆనేక నీతులు బోధించాడు.\n\nమర్నాడు సభలో సంజయుడు పాండవులు పంపిన సందేశాన్ని దుర్యోధ నాదులకు తెలిపాడు. భీష్మద్రోణులు యుద్ధంవల్ల కీడు కలుగుతుందనీ, అర్జునుణ్ణి ఎవరూ గెలవలేరనీ అన్నారు. తానొక్కడే పాండవబలాలను నాశనం చెయ్యుగలనని కర్ణుడు ప్రగల్భాలాడాడు. భీష్ముడు అతనిని మందలించాడు. కర్ణుడు అలిగి, “నువు బతికిఉండగా నేను ఆయుథం పట్టను,” అని భీష్ముడితో ప్రతిజ్ఞచేసి సభనుంచి వెళ్లిపోయాడు. దుర్యోధను డిది చూసి అలిగి భీష్ముడితో, “నేను మిమ్మల్నందర్నీ సమ్ముకుని యుద్ధానికి దిగటం లేదు. నేనూ, కర్ణుడూ, దుశ్శాసనుడూ కలిసి పాండవులను చంపగలం,” అన్నాడు.\n\nఒకానొక దేశంలో ఒక రాజుండేవాడు.\nఆయనకు ఒక్కతే కూతురు. ఆ పిల్ల\nచాలా అందగత్తె. అందుచేత ఆనేకమంది\nయువకులు వచ్చి, ఆమెను మాకిమ్మంటే\nమాకిమ్మని రాజును వేధించుకు తినసాగారు.\n\nరాజుగారు తెలివితేటలలో ఉద్దండుడు.\nఆయనను ఎవరూ మోసగించలేరు. అందు\nచేత, తన కుమార్తెకు వరుణ్ణి నిర్ణయించ\nటానికి ఆయన ఒక ఆలోచన చేశాడు.\n“నన్ను మోసపుచ్చినవారికి నా కుమార్తె\nనిచ్చి పెళ్ళి చేసి, నా అర్ధరాజ్యంకూడా కట్ట\nబెడతాను!” అని ఆయన తన రాజ్యమంతటా\nచాటింపు వేయించాడు. రాజుగారిని మోస\nగించటానికి ప్రయత్నించి ఓడిపోయినవారికి\nకొరడా దెబ్బలు!\n\nరాజుగారు చాలా గడుసువాడు; ఆయ\nనను మోసగించలేకపోతే కొరడాదెబ్బలు\nతినాలి. ఆయినప్పటికీ అందగత్తె అయిన\n\nరాజకుమార్తెను పెళ్ళాడాలన్న ఆశతో చాలా\nమంది యువకులు వచ్చి, రాజుగారిని మోస\nగించలేక కొరడాదెబ్బలు తిని వెళ్లిపోయారు.\n\nఆ నగరంలోనే ఒక ధనికుడున్నాడు.\nఆయనకు ముగ్గురు కొడుకులు. వారిలో\nపెద్దవాళ్లిద్దరూ తెలివిగలవాళ్ళు, మూడో\nవాడు వట్టి చవటలాగుండేవాడు. వాడు\nఎన్నడూ ఏ పనికీ ఆక్కరకు రాక అస్త\nమాసం గోళ్ళు గిల్లుకుంటూ ఒకమూల\nకూచునేవాడు. వాణ్ణి అందరూ “బుద్దుడు”\nఆని పిలిచేవాళ్ళు.\n\nధనికుడి పెద్దకొడుకు ఒక నాడు\nతండ్రితో, “నాన్నా, రాజకుమార్తెను పెళ్లాడ\nటానికి అందరూ ప్రయత్నిస్తున్నారు. నేను\nకూడా ప్రయత్నిస్తాను,” అన్నాడు.\n\n“వెళ్లిరా, నాయనా. ఈ ప్రయత్నించే\nవాళ్లంతా నీకన్న తెలివిగలవాళ్లా ఏమిటి?”\nఅన్నాడు తండ్రి.\n\nపెద్దవాడు బయలుదేరి రాజుగారి ఇంటికి వెళ్లి, తాను వచ్చిన పని తెలియజేసి, రాజు గారి దర్శనం కోరాడు. భటులు వాణ్ణి రాజుగారుండే గదికి తీసుకుపోయారు. వాడు రాజుగారికి నమస్కారం చేస్తూ కిటికీగుండా బయటికి చూసి, “ఆ కనిపించే మూడు నల్లబాతులూ ఎంత అందంగా ఉన్నాయో!” అన్నాడు ఆశ్చర్యంగా.\n\n“నీ తెలివితేటలు తగలడ్డటే ఉన్నాయి. చూడటానికి ఒక నల్లబాతు చాలదూ? వీణ్ణి తీసుకుపోయి కొరడాదెబ్బలు కొట్టి పంపెయ్యండి!” అన్నాడు రాజు. భటులు వాణ్ణి కొరడాతో కొట్టారు. పెద్దవాడు\n\nదెబ్బలు తిని ఇంటికి తిరిగి రాగానే, రెండో వాడికికూడా అదే బుద్ధిపుట్టింది.\n\nవాడుకూడా తండ్రి అనుమతి పొంది రాజుగారి దర్శనానికి వేళ్ళాడు. వాడు వచ్చిన పని తెలియగానే వాణ్ణికూడా రాజు గారి గదిలోకి పంపారు. వాడుకూడా కిటికి లోనుంచి బయటికి చూసి, “అదేమిటి? ఆ చెట్టుమీద కూచున్న కాకి వీపుపైన మూడు తెల్లటి చారలున్నాయి!” అన్నాడు.\n\n“కాకి వీపున చారలు అబద్ధమూ, నీ వీపున వాతలు నిజమూనూ! వీణ్ణి పట్టుకు పోయి కొరడాతో కొట్టి పంపెయ్యండి,” అన్నాడు రాజు.\n\nరెండోవాడుకూడా పరాభవం పొంది తిరిగి వచ్చాక, బుద్దుడు తండ్రితో తాను వెళ్లి రాజును మోసగించి రాజకుమార్తెను పేళ్ళాడతానన్నాడు.\n\n“గడుసువాళ్ళయిన నీ అన్నలకు చేత గాని పని నీవల్ల అవుతుందా? నువు అసలే బుద్ధివిగ్రహానివి!” అన్నాడు తండ్రి.\n\nకాని బుద్దుడు పట్టుబట్టాడు.\n\n“సరే, అంత ఉబలాటంగా ఉంటే వెళ్లి కొరడాదెబ్బలు తినిరా!” అన్నాడు తండ్రి.\n\nమూడోవాడు గోడవంకెను వేళ్ళాడే మాసి పోయిన కుళ్ళాయి తీసి దులిపి చేతబట్టు\n\nచందమామ\n\nకుని రాజుగారి ఇంటికి బయలుదేరాడు.\nదారిలో వాడికి ఒక అమ్మి, నెత్తిన కుండల దొంతరలు పేర్చి పెట్టుకుని కనిపించింది.\n\n“ఏమమ్మీ, ఈ కుండలు ఎక్కడికి తీసుకుపోతున్నావు?” అన్నాడు బుద్దుడు.\n\n“ఆమ్మటానికి, నాయనా!” అన్నదామె.\n\nబుద్దుడు వాటి ఖరీదు అడిగాడు. కుండలమ్మే మనిషి మూడురూపాయలన్నది.\n\n“అయిదురూపాయ లిస్తాను, నేను చెప్పి నట్టు చేస్తావా?” అన్నాడు బుద్దుడు. అమె ఒప్పుకున్నది. ఇద్దరూ కలిసి రాజుగారింటి దాకా వెళ్ళారు. ఏం చెయ్యాలో ఆమెకు బుద్దుడు వివరంగా చెప్పాడు.\n\n“ఏదీ, ఎవరినన్నా మోసగించు!”\n\nఇద్దరూ రాజుగారింటి బయట ఆగారు. బుద్దుడు గట్టిగా, “నేను అమ్మను! నాకు కావాలి! ఊరికే నన్ను పీడించకు!” అని అరవసాగాడు.\n\nఈ కేకలు విని రాజుగారు బయటికి వచ్చి బుద్దుణ్ణి చూసి, “ఎందుకలా పాలి కేకలు పెడుతున్నావు? అమ్మటానికి నీ డగ్గిర ఏమున్నది?” అని అడిగాడు.\n\n“ఈ కుళ్ళాయి, మహారాజా! ఇది మాయల కుళ్ళాయి. దీన్ని నెత్తిన పెట్టు కుంటే ఎవరినన్నా మోసగించవచ్చు!” అన్నాడు బుద్దుడు.\n\nబుద్దుడు కుళ్ళాయి నెత్తిన పెట్టుకుని అటూ ఇటూ చూసి కుండలమ్మే మనిషి డగ్గిరికి వెళ్ళి, “ఏయ్, నీ కుండలన్నీ పగల గొట్టు!” అన్నాడు.\n\nవెంటనే ఆ మనిషి తన నెత్తిన వున్న కుండలు ఒక్కొక్కటే తీసి నేలకేసి కొట్టసాగింది.\n\nరాజు నిర్వాంతపోయాడు. అలాటి కుళ్ళాయి ఇతరులచగ్గిర ఉండటం తనకూ తన కుమార్తెకూ అంత కేమం కాదనుకుని ఆయన దాన్ని తనకు విక్రయించమన్నాడు.\n\nబుద్దుడు చచ్చినా ఆ కుళ్ళాయిని అమ్మ నన్నాడు. రాజుగారు సంచీడు మొహరీలు ఇవ్వజూపినాక వాడు బుర్ర గోక్కుని, “సరే ఇవ్వండి! ఎవరికో ఒకరికి దీన్ని ఎప్పటికైనా ఆమ్మేదే గదా!” అన్నాడు. తర వాత వాడు రాజుకు కుళ్లాయి ఇచ్చి మొహరీల సంచీ తీసుకుని ఇంటికి వెళ్ళాడు.\n\nవాడు ఆ డబ్బుతో గొప్ప దుస్తులు కొని, వాటిని ధరించి మర్నాడు రాజుగారివద్దకు వెళ్లి, “తమ కుమార్తెనిచ్చి వివాహం చేయించండి!” అని అడిగాడు.\n\nరాజు కేమనాలో తోచలేదు. కుళ్ళాయిలో మహిమ ఏమీ లేదనీ, తనను వాడు మోస\n\nగించాడనీ అప్పటిక ఆయన గ్రహించి ఉన్నాడు. చివరకాయన, “నువు నన్ను చెప్పి మోసగించలేదు. రేపు ఉదయం మంత్రిని బలాత్కారంగా నాదగ్గిరికి తీసుకు రాగలిగితే నువు నిజంగా తెలివిగలవాడివని నమ్ముతాను!” అన్నాడు.\n\n“చిత్తం,” అని బుద్ధుడు వెళ్ళిపోయాడు. మర్నాడు మంత్రి తన ఇంటనే ఉండి, ఇంటి చుట్టూ నౌకర్లను కాపతా పెట్టి, బుద్దుడు ఆక్కడికి వచ్చినట్టయితే మెత్తగా తన్నమన్నాడు.\n\nఈలోపల బుద్ధుడు మారువేషం వేసు కుని ఒక గోతం సంచీలో దూరి మంత్రిగారి\n\nఇంటి సమీపానికి దొర్లుకుంటూ వచ్చాడు.\nఅది చూసి భటులు ఆశ్చర్యంతో సంచీని\nసమీపించి, “ఏయే, సంచీలో ఎవరు\nనువు?” అని అడిగాడు.\n\n“ష్! మాట్లాడకండి!” అన్నాడు బుద్దుడు.\n\nభటులు ఈ సంగతి మంత్రితో చెప్పారు.\nఆయన హడావిడిగా బయటికి వచ్చి\nసంచీలో ఉన్న బుద్దుణ్ణి, “ఎవరురా\nనువూ?” అని గద్దించి అడిగాడు.\n\n“మాట్లాడకండి! ఇది జ్ఞానసంచీ! నాకు అనేక విషయాలు చెబుతున్నది!” అన్నాడు బుద్దుడు తాపీగా.\n\n“ఏదీ? అది చెప్పే సంగతుల్లో ఒకటి\nచెప్పూ!” అన్నాడు మంత్రి.\n\n“నిన్న రాజుగారిని మోసగించిన దుర్మా\nర్గుడు మీ ఇంటిపైకి పదిహేడుమంది యోధు\nలతో వచ్చి పడబోతున్నాట్ట! ఈ సంచీ\nచెబుతోంది!” అన్నాడు బుద్దుడు.\n\n“మరి నేనేం చెయ్యాలి?” అన్నాడు మంత్రి కంగారుగా.\n\n“సంచీనే అడగండి!” అన్నాడు బుద్దుడు.\n\nమంత్రి సంచీ విప్పి బుద్దుణ్ణి బయటికి\nరానిచ్చాడు. మంత్రి సంచీలో కూచుని,\n“నేనేం చెయ్యాలి?” అని సంచీని అడి\n\nగాడు. ఇంతలోనే బుద్ధుడు సంచీ మూతి బిగించి కట్టి, మంత్రిని భుజాన వేసుకుని పోయి రాజుగారి ఎదట పెట్టాడు.\n\n“ఈ పరీక్షలో గెలిచావు. రేపు వచ్చి అంతఃపురంలో ఉన్న నా కుమార్తెను గుర్తించి పెళ్ళాడు. జ్ఞాపకం ఉంచుకో. నా కుమార్తెకు ఎనభైమంది పరిచారికలు ఉన్నారు. వారిలో నా కుమార్తె ఎవరో నువే గుర్తించాలిగాని నీకెవ్వరూ చూపరు! నా కుమార్తెను గుర్తించలేకపొతే నీకు పెళ్ళిలేకపోగా కొరడాదెబ్బలు తప్పవు! తెలిసిందా?” అన్నాడు రాజు.\n\nమర్నాడు బుద్ధుడు ఒక చిన్న సంచీలో ఎలుకను ఒకదాన్ని వేసుకుని అంతఃపురానికి బయిలుదేరి వెళ్ళాడు.\n\nవాడు వెళ్ళేసరికి ఎనభైఒక్క మంది కన్యలు, అందరూ ఒకేరకంగా బట్టలు కట్టుకుని నగలు పెట్టుకుని కూచుని ఉన్నారు. రాజుగారుకూడా అక్కడే వున్నాడు.\n\n“వీరిలో నా కుమార్తెను గుర్తించు!” అన్నాడు రాజు.\n\nబుద్ధుడు తన చేతిలోని సంచి విప్పి ఎలుకను ఆ కన్యల మధ్యకు గిరవాటు వేశాడు. కన్యలందరూ కెవ్వున అరిచి చిందర పందరగా అటూఇటూ పరిగెత్తారు. కాని వారిలో ఒక్కతే మూర్ఛపోయింది. వెంటనే మిగిలినవాళ్ళు ఎలుకను మరిచి మూర్ఛపోయిన కన్యకు ఉపచారాలు చేయసాగారు.\n\nబుద్ధుడికి పరమానంద మయింది. వాడు నప్పుతూ రాజుగారికేసి తిరిగి మూర్ఛపోయిన కన్యను చూపించి, “ఈమే మీ కుమార్తె!” అన్నాడు.\n\nచేసేదిలేక రాజుగారు మంచి ముహూర్తం చూసి తన కుమార్తెను బుద్ధుడి కిచ్చి పెళ్ళిచేసి, అర్ధరాజ్యం అతనికి ధారపోశాడు. బుద్ధుడు అందరికన్న తానే తెలివిగలవాడి సనిపించుకుని రాజకుమార్తెతో సుఖంగా కాపరం చేశాడు.\n\n2\n\n[ మాహప్పతినగరాజైన యకోవర్ధనుడు, తన కుమారు లిద్దరిలో చిన్నవాడైన గుణవర్ధనుడికి పట్టాధిషేకం చేయాలని నిశ్చయించాడు. కాని యిందుకు వీరపుర సామంతుడైన సూర్యవర్మ వ్యతిరేకించాడు. నర్పకేతుడనే సామంతుడు, గుణవర్ధనుడితో క్షుట పన్ని, ఆతణ్ణి హత్యచేసేందుకు పొంచివుండి హాతత్తుగా మీద పడ్డాడు. తరవాత—]\n\nసూర్యవర్మ తను శత్రువ్యూహంలో చిక్కుకున్నానని గ్రహించాడు. ఆ శత్రువు ఎవడో కూడా అతడికి ఆర్ధమైంది. “నరకండి, చంపండి! సూర్యవర్మ ప్రాణాలతో బయట పడితే, మీ ప్రాణాలు దక్కవు!” అన్నమాటలు అతడికి వినిపించినై. ఆ కంతస్వరం సర్పకేతుడిదని అతడు పోల్చు కున్నాడు. సూర్యవర్మ చేతికత్తి గాలిలో రివ్వరిప్పుమని భయంకరంగా ధ్వనించింది. ఎదురుగా వున్న శత్రుసైనికుడి తలతోపాటు,\n\nపక్కగా ఎదుర్కొన వచ్చిన శత్రువు కుడి చేయికూడా ఒకేదెబ్బకు గాలిలోకి ఎగిరి దూరంగా పడినై. కాని, అదే సమయంలో మరి నలుగురు శత్రుసైనికులు అతణ్ణి చుట్టుముట్టారు. సర్పకేతుడు భీకరంగా ఆరుస్తూ తన సైనికులను హెచ్చరిస్తున్నాడు.\n\nతనకు మృత్యువు తప్పదని సూర్యవర్మ అనుకున్నాడు. హాతత్తుగా అతడికి తన కుమారుడు చండ్రవర్మ గుర్తుకు వచ్చాడు. తన మరణం తరవాత సర్పకేతుడు తన\n\n'చంద్రమామ'\n\nసంస్థానాన్ని అక్రమించుకునేందుకు ప్రయాన్ణించి తీరుతాడు. ముందుగా తన కుమార్టీ తగు జాగ్రత్తలో వుండవలసిందిగా హెచ్చరించగలిగితే ఎంత బాధుండును!\n\n“సుబాధూ, సుబాహూ!” అని పెద్దగా కేకవేస్తూ, సూర్యవర్మ శత్రుశాశ్వీకుల్లో ఒకణ్ణి తన కత్తితో నిలువునా నరికి, మరొకడి గుర్రాన్ని గుండెల్లో పాడిచి, అది అదనుగా తన గురాన్ని వెనక్కుతిప్పాడు. అంతలో దూరంనుంచి, “అయ్యా, ప్రభూ!” అన్నజవాబు వినబడింది.\n\n“నువ్వు వెంటనే వీరపురానికి వెళ్ళి, చంద్రవర్మతో....” సూర్యవర్మ మాట\n\nముగించకముందే, ఒక శత్రు సైనికుడు అతణ్ణ వెనకనుంచి కత్తితో పాడిచాడు. సూర్యవర్మ ‘అబ్బా’ అంటూ గురంమీది నుంచి కందికి పడిపోయాడు. అదే సమయంలో అతడి శరీరంమీద మరికొన్ని కత్తి దెబ్బలు బలంగా తగిలినై.\n\n“అదుగో, ఒకడు పారిపోతున్నాడు! వాణ్ణి తరిమి చంపండి. ఈ వార్తముందుగా వీరపురంలో తెలియగూడదు,” అంటూ సర్పకేతుడు గావుకేక పెట్టాడు. అ వెంటనే సలుగురైదుగురు ఆశ్వికులు, పారిపోతున్న సుబాహుడి వెంటబడ్డారు.\n\nసుబాహుడు సూర్యవర్మ సేవకుల్లో చాలా సమ్మకస్థుడు. అతడు బాల్యంనుంచి సూర్యవర్మను సేవిస్తున్నవాడు. సుబాహుడు మంచి తెలివితేటలు గలవాడే కాక, చాలా ధైర్యసాహసాలుకూడా గలవాడు.\n\nతన ప్రభువును రకీంచటం సాధ్యం కాదని గ్రహించగానే, సుబాహుడు అక్కడి నుంచి పారిపోయి, జరిగిన ఘోరం సంగతి ముందుగా చంద్రవర్మతో చెప్పాల ను కున్నాడు. అంతలో సూర్యవర్మ హెచ్చరిక వినిపించింది. సుబాహుడు తన గుర్రాన్ని శత్రుశాశ్వీకుల మధ్యనుంచి పక్కకు దూకించి, కొండదారివెంట నడిపాడు.\n\nగుర్రం అతి వేగంగా పరిగెత్తుతున్నది. సుబాహుడు వీరపురం చేరాలంటే, ఆ కొండపైనున్న చుట్టుదారి వెంట పోవాలి. ఆ మార్గం చాలా యిరుకైనది. రెండు గురాలు ఎదురుబొదురుగా తప్పకునేందుకు మాత్రమే జాగా ఉంటుంది.\n\nగురాన్ని కొండమీదికి ఎక్కిన్తూ, సుబాహుడు వెనుదిరిగి చూశాడు. అతడిని వెంబ డిస్తున్న ఆశ్వీకులుకూడా తమ గురాలను ఒకదాని వెనక ఒకదానిని కొండ ఎక్కిస్తున్నారు. వారికీ సుబాహుడికి మధ్యవున్న దూరం దాదాపు బాణం వేటుకు అంది అందనట్లుగా వుంటుంది. ఆ దూరాన్ని మరికొంత ఎక్కువ చేసుకోగలిగితే తప్ప, లేకపోతే శత్రువుల బాణాలకు తను ఆహుతి కావలనివస్తుందని సుబాహుడు గ్రహించాడు.\n\nఅతడిలా వూహిస్తున్నంతలో రిఫ్వుమంటూ ఒక బాణం వచ్చి, అతడికి పదీపన్నెండు గజాల వెనకగా తక్కువమంటూ ఒక కొండ రాయికి బలంగా తగిలి, రెండుగా విరిగి కింద పడిపోయింది.\n\nసుబాహుడు తన గురాన్ని గట్టిగా అద లించాడు. అది మరింత వేగంగా పోసాగింది. వెనక రివ్వుమనే బాణాల చప్పడూ కేకలూ వినిపించసాగినై. కొంచెం\n\nసేపు తరవాత అతడు వెనుదిరిగి చూశాడు. శత్రుసైనికులకూ అతడికి మధ్యవున్న దూరం మరికొంత ఎక్కువయింది. కాని, వాళ్లు వదిలేలా లేరు. అతణ్ణి అనుసరించి గురాలను నడుపుతూనే వున్నారు.\n\nమెలికలుగా కొండను చుట్టివున్న ఆ సన్నని మార్గం వెంట సుబాహుడు తన గురాన్ని జాగ్రత్తగా నడుపుతున్నాడు. అత డికి కుడివైపున ఉవ్వెత్తుగా లేచిన కొండ గోడా, ఎడమవైపున అగాధంలాంటి పల్లమూ వున్నవి. గురం కాలు విమాత్రం పట్టు తప్పినా, తను అగాధంలో పడి తునాతునక లవటం తప్పదు. అంతేకాక, క్రమంగా\n\nచీకటి కమ్ముకోవటంతో మార్గంకూడా ఆంత స్పష్టంగా కనిపించటంలేదు. కాని, తనను శత్రువులు వెంబడిస్తున్నారన్న సూచనగా, గుర్రాల సకిలింపులూ, వాటి గిట్టలకు తగిలి దిగువ ఆగాధంలోకి జారుతున్న రాళ్ల ధ్వనీ వినిపించుతూనే వున్నవి.\n\nకొంత సేపటికి బాగా చీకటిపడి చంద్రుడు వుదయించాడు. కొండమార్గం మరింత మెలికలు తిరుగుతున్నది. అలాంటి నమయంలో సుబాహుడికి హాతాత్తుగా శత్రు ఆశ్వికులు ఆగాధానికి అవతల వున్న దారి మీద కనిపించారు. అంతకు ముందు పదీ పది హేను నిమిషాలక్రితం అతడు ఆ మార్గానే\n\nవచ్చాడు. మధ్య ఆగాధం ఒకటి వారిని వేరుచేస్తున్నా, అడ్డదారిన చూస్తే, వాళ్లు అతడికి చాలా సమీపంలో వున్నారు. “ఇప్పుడు వాళ్లు బాణాలు ప్రయో గించేందుకు మంచి అవకాశం!” అను కుంటూ సుబాహుడు గుర్రంమీదీనుంచి దిగ బోయేంతలో రివ్వమంటూ ఒక బాణం వచ్చి గుర్రం డొక్కలో బలంగా తాకింది.\n\nగుర్రం ముందు రెండు కాళ్లనూ గాలి లోకి ఎత్తి, పెద్దగా ఘోషించి గుడ్డిదానిలా కుడివైపున వున్న కొండ అంచును తలతో ఓసారి ఢీకొట్టి, దథీమంటూ పక్కకు పడి పోయింది. దానితోపాటు సుబాహుడు కూడా\n\nకిందికి పడిపోయాడు. మరుకేణం గుర్రం\nపెద్దగా సకిలించి ఆగాధంవైపుకు దొర్లింది.\nరికాబులో కాలు చిక్కుకున్న సుబాహుడు\nకూడా దానితోపాటు ఆగాధంకేసి, యీడ్వ\nబడ్డాడు. అయిదారు పార్టిగింతల తరవాత\nకొంచెం ఏటవాలుగా వున్న ఆ ప్రదేశంలో\nసుబాహుడి చేతికి ఒక చెట్టుకొమ్మ దొరికింది.\nఅతడు దానిని బలంగా రెండు చేతులతోనూ\nపట్టుకున్నాడు. అతడి కాలినుంచి రికాబు\nబారిపోయింది.\n\nగుర్రం పెద్ద ధ్వనితో రాళ్లమీదుగా మరి\nకొంత దూరం దొర్లుకుంటూ పోయి, పెద్ద\nశబ్దంతో ఆగాధంలో పడిపోయింది.\n\nఆగాధానికి అవతల గల కొండమార్గం\nమీది నుంచి ఒకు మ్మడిగా కేకలూ,\nచప్పట్లూ వినిపించినై. శత్రువులు తనను\nహతమార్చామని భ్రమపడుతున్నారని సుబా\nహుడు గ్రహించాడు. గుర్రంతోపాటు తనూ\nఆగాధంలో పడి చిన్నాథిన్నమైపోయాడని\nవాళ్ళు భావిస్తున్నారు.\n\nసుబాహుడు చెట్లకొమ్మల్లో వున్న చోటునే\nకదలామెదలక వుండిపోయాడు. ఆ ప్రదేశం\nకొంత చీకచిగా వున్నా, తెల్లని చంద్రకాంతిలో\nతను కదిలితే శత్రువులు గుర్తించవచ్చు.\nఅప్పుడు మరొక బాణం తన ప్రాణాలను\nబలిగొంటుంది.\n\nసుబాహుడు కొమ్మల సందుగా శత్రుసైనికులేని పరీక్షగా చూశాడు. వాళ్ళు గుర్రాలు దిగి అగాధం అంచుకు వచ్చి మోకాళ్ళమీద వంగి చూసి, తరవాత తమతమ గుర్రాల దగ్గిరకు వెళ్లి కొంచెంసేపు కూడబలు క్కున్నారు. వాళ్ళు ఒకవేళ తనను గుర్తించారేమో అని భయపడుతూన్న సుబాహుడికి, అంతలోనే వాళ్ల నవ్వులు వినిపించినై. తర వాత వాళ్ళు గుర్రాలను వచ్చిన మార్గం కేసి తిప్పి, వాటిని అధిరోహించి బయలుదేరారు.\n\nసుబాహుడు నిశ్చింతగా పూపిరి పీల్చుకున్నాడు. రికాబులో చిక్కి మెలిదిరిగిన కాలు నొప్పి పెడుతున్నా అతడికి ఆ సమయంలో అదేమంత బాధ అనిపించలేదు.\n\nతను శత్రువుల చేతబడకుండా తప్పించుకున్నాడు. సూర్యోదయం లోపల వీరపురం చేరి చంద్రవర్మకు, జరిగిన ఘారం సంగతి చెప్పి, సర్పకేతుడిమీద పగ దీర్చుకునే ఉపాయంగురించి ఆలోచించవచ్చు.\n\nశత్రుసైనికులు కొండమార్గం మలుపు తిరగగానే, సుబాహుడు కొమ్మల చాటునుంచి బయటికి వచ్చాడు. అతడి దుస్తులు చీలి కలూ వాలికలూ అయివున్నవి. శరీరం చాలాచోట్ల దోక్కుపోయి రక్తం కారు తున్నది. అతడు ఆక్కడ వున్న చెట్ల ఆకులు రెండు గుప్పెళ్లనిండా కోసి, వాటిని బాగా నలిపి ఆ వచ్చిన ఆకురసాన్ని తన గాయాల కు పూసుకున్నాడు. అదే సమయంలో అతడికి కొండచిరుత ఆరుపు వినిపించింది.\n\nఆ ఆరుపు వింటూనే సుబాహుడు నిశ్చేష్టుడయాడు. ఈ కొండకోసల్లో చిరుతపులులూ, తోడేళ్ళోగాక, పెద్దపెద్ద కొండచిలుపలుకూడా పుంటవని అతడికి జ్ఞాపకం వచ్చింది. అలాంటి వాటి నోటపడకుండా తను బతికి బయటపడాలంటే రకేణకు ఏదో ఒక ఆయుధం అవసరం. కాని, తన కత్తి డాలూ గుర్రంమీద నుంచి దొర్లినప్పుడు ఎక్కడో పడిపోయినై.\n\nసుబాహుడు అటుయిటూ కలయచూచి,\nఆందుబాటులో కనిపించిన ఒక దృఢమైన\nచెట్టుకొమ్మను విరిచి చేతబట్టుకున్నాడు.\nతరవాత అక్కడ వున్న రాళ్లనూ, కొమ్మలనూ\nఊతగా చేసుకుని కొంచెం కొంచెంగా\nపాకుతూ, మార్గంమీదికి వచ్చాడు.\n\nఇప్పుడు తను ఏమార్గాన పోతే వీరపురం\nదగ్గిరో సుబాహుడికి తెలుసు. అతడు గుడ్డి\nవెలుగులో అతి జాగ్రత్తగా నడుస్తూ, బాగా\nనడిరేయి అయేసరికి కొండకు అద్దరిన వున్న\nగ్రామప్రాంతానికి చేరాడు.\n\nగ్రామం యింకా అల్లంత దూరం\nవుందనగా సుబాహుడికి కాగడాల కాంతి,\nవాటి చుట్టూచేరి మాట్లాడుకుంటున్న\nమనుమలూ కనిపించారు. ఇంత రాత్రివేళ\nగ్రామవాసులకు పూరి వెలపల ఏం పని?\nబహుశా, యీ కాగడాలు బంచిపోటు దొంగల\nవేమో అన్న అనుమానం కలిగింది సుబాహు\nడికి. అంతలోనే గుర్రపు డెక్కల శబ్దం విన\nబడింది. రస్తావెంట అతివేగంగా పరుగులు\nతీస్తున్న రౌతులు కొందరు, కాగడాలు\nపట్టుకునివున్న వాళ్లను సమీపించి, “ఇంకా\nయిక్కడే జాగుచేస్తున్నారా? ఊఁ కద\nలండి, నడవండి!” అని హెచ్చరిక లిస్తూ\nముందుకు వెళ్లిపోయారు.\n\nఈ సంఘటన సుబాహుడికి ఆశ్చర్యాన్నే\nకాక, అనుమానంకూడా కలిగించింది.\nఆ కాగడావాళ్లు బంచిపోట్లుకాదు. గుర్రపు\nరౌతులు ధరించిన దుస్తుల తీరుచూస్తే,\nవాళ్లు సైనికులుగా కనిపిస్తున్నారు. ఆయితే,\nవాళ్లు వీరపుర సైనికులా? లేక సర్ప\nకేతుడి సైనికులా? కాగడాల చుట్టూ\nచేరిన జనం కదిలి వెళ్లవలసిన ప్రాంతం\nఏదైవుంటుంది?\n\nఇలాంటి ప్రశ్నలకు సమాధానాలు\nరాబట్టాలంటే, తను ఆ కాగడాలున్న\nచోటుకు వెళ్లటం ఒక్కటే మార్గమని\nసుబాహుడు నిశ్చయించుకున్నాడు. ఒకవేళ\n\nచందమామ\n\nవాళ్లు వీరపురం పొరులే అయితే, వాళ్లనుంచి\nతను ఒక గురాన్ని ఎరువు తీసుకుని త్వర\nత్వరగా వీరపురం చేరవచ్చు. అలాకాక\nవాళ్లు శతువులైతే...సుబాహుడు తన\nదుస్తులకేసి పరిశీగా చూసుకున్నాడు. ఈ\nచింకిగుడ్డల్లో తను ఫలానా అని ఎవరూ\nగుర్తించలేరన్న ధైర్యం అతడికి కలిగింది.\nఅతడు ముందుకు నడిచి కాగడాలవాళ్లను\nసమీపించాడు.\n\nసుబాహుడు దాపులకు వచ్చేలోపలే,\nకాగడాల చుట్టూ చేరినవాళ్ళల్లో ఒకడు,\nపెద్దగా గొంతెత్తి, “అడుగో, ఎవడో బిచ్చు\nగాడు వస్తున్నట్టున్నది. ఒరే తిరిపెం! నుపు\nయీక ఆడుకుక్కతిన నవసరంలేదు. తెల్లవారే\nలోపల మేము వీరపురాన్ని కొల్లగొట్ట\nపొతున్నాం. మావెంట వస్తివా, నీక్కూడా\nఆటూయిటూ పధ్నాలుగు తరాలకు సరిపడా\nసామ్ము దొరుకుతుంది! ఏ మంటా వ్?\nవస్తావా?” అన్నాడు.\n\nసుబాహుడు నిర్విణ్ణుడై అంతలోనే తేరు\nకని, “అవును దొరా! నేనూ మీవెంట\nవీరపురం వస్తాను. నాకు సొమ్మేమీ అవ\nసరం లేదు. బొక్కటానికి యింత బువ్వ\nదొరికితే చాలు!” అన్నాడు.\n\nఅవతలి వాడు ఏదో అనబోయేంతలో\nకొందరు రౌతులు వేగంగా అట్టు వస్తూ,\n“సర్పకేతరాజుకూ జై!” అంటూ అరిచి,\n“మీలో ఎవరైనా వీరపురం వాళ్ళున్నారేమో\nఇప్పుడే చూసుకోండి. తరవాత ఏడిచి\nలాభంలేదు!” అన్నారు.\n\nజనంలో ఒకడు, సుబాహుణ్ణ వాళ్లకు\nచూపుతూ, “ఇక్కడ వున్నవాళ్లమంతా\nఒకరినొకరు ఎరిగున్న వాళ్లమే! వీడెవడో\nకొత్తవాడు. బిచ్చగాడిలా వున్నాడు. యిప్పుడే\nయిక్కడికి పచ్చాడు,” అన్నాడు.\n\nరౌతులు ఒకరి ముఖాలోకరు చూసుకుని,\n‘హేయ్’ అంటూ సుబాహుడికేసి తమ\nగురాలను దూకించారు.—(ఇంకా వుంది)\n\nపగ ప్రతీకారం\n\nపట్టువిడవని విక్రమార్కుడు మరొకసారి\nచెట్టువద్దకు వెళ్ళి, చెట్టుమీదినుంచి శవాన్ని\nదించి భుజాన వేసుకుని, మౌనంగా శ్మశానం\nకేసి నడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, నీవు సాహసోపేతుడవు.\nఅయినా నీ సాహసాన్ని అకారణంగా\nప్రదర్శించటం నాకు ఆశ్చర్యకరంగా\nఉన్నది. ఎందుచేతనంటే, సాధారణంగా\nమానవులు తమ పగ తీర్చుకోవటంలో\nమాత్రమే అమానుషమైన సాహసం\nప్రదర్శిస్తారు. దీనికి మంచి నిదర్శనం దుర్గ.\nనీకు శ్రమ తెలియకుండా ఉండగలందు\nలకు ఆమె కథ చెబుతాను విను,” అంటూ\nఈ విధంగా చెప్పసాగాడు :\n\nపూర్వం వైశాలీనగరంలో వినయుడనే\nసాలె ఒకడుండేవాడు. అతను దుర్గ అనే\nఆమెను పెళ్ళాడాడు. వైశాలీనగరపు రాజు\nఆసమర్థుడు కావటంచేత ఆ నగరంలో\n\nబేతాళ కథలు\n\nజరుగుతూనే ఉండటంమూలాన దాన్ని గురించి విచారణగాని, హంతకుడికి శిక్ష విధించటంగాని జరగలేదు.\n\nనలుగురూ సహాయంపట్టి వినయుడి శవాన్ని ఇంటికి చేర్చారు. ఆ భర్తతో దుర్గ గట్టిగా ఏడాదికూడా కాపరం చెయ్యలేదు. అతని శవాన్ని చూడగానే ఆమె కొయ్యబారి నట్టయిపోయింది. ఆమె కంట ఒక్క కన్నీటి బిందువుకూడా రాలేదు. మొట్టమొదట ఆమె తన భర్తతోపాటు చనిపోదామను కున్నది గాని, మరుకుణమే ఆమె అభి ప్రాయం మారిపోయింది.\n\nవినయుడు చనిపోయేనాటికి దుర్గ ఆరు మాసాల గర్భవతి. “నా కడుపున కొడుకు పుడతాడు. వాడు పెద్దవాడై తన తండ్రి హత్యకు పగ తీర్చుకుంటాడు. వాడిచేత ఆ వీరభద్రుణ్ణి చంపించిగాని నేను చావ గూడదు. నేను యిప్పుడే మరణిస్తే నా భర్తకోసం పగతీర్చుకునేవా రెవరున్నారు?” ఆనుకున్నదామె.\n\nనిజంగానే దుర్గ వినయుడి చాపుతో దిక్కులేని మనిషి అయిపోయింది. ఆమెకు తనవైపువారుగాని, భర్తవైపువారుగాని ఎవరూ లేరు. ఆమె కిప్పుడు పగే అందరు బంధు పులూసూ. ఆమె నిండుచూలాలుగా ఉండి\n\nఅరాజకం బయలుదేరి, ప్రజలలో కక్షలు వీర్పడి, ఘోరమైన కొట్లాటలకు దారి తీశాయి. దుర్గ కాపరానికి వచ్చిన ఏడాదికే ఈ కొట్లాటలు చెలరేగాయి. ఆ నగరంలోనే వీరభద్రుడనే ధనికుడొకడున్నాడు. ఆయ నకూ వినయుడికి చాలాకాలంగా వైరం ఉన్నది. అరాజకం విజృంభించి, పట్టపగలే నడి వీధులలో మనుషులు ఒకరినొకరు హత్యలు చేసుకుంటున్న రోజులలో ఈ వీర భద్రుడు తన కు శత్రువైసే వినయుణ్ణి హత్యచేసేశాడు.\n\nఈ హత్యనుగురించి నగరంలో అందరికీ తెలిసింది. కాని అలాటి హత్యలు రోజూ\n\nకూడా అహౌరాత్రాలు నూలు పడిక, అది\nఆమ్మగా వచ్చిన డబ్బుతో తననూ, తన\nగర్భంలో ఉన్న శిశువునూ పోషించుకుంటూ\nఒంటరి జీవితం గడపసాగింది. ఆమె హృద\nయంలో రగిలే పగకు ఆమె పడుతున్న\nశ్రమ చితుకులలాగా పనిచేసింది.\n\nకనబోయే కణందాకా ఆమె శ్రమ\nచేస్తూనే ఉండి, ఎవరి సహాయమూ లేకుం\nడానే, తాను కోరుకున్న ప్రకారం ఒక మగ\nపిల్లవాణ్ణి కన్నది. ఇంకా కళ్ళుకూడా తెర\nవని ఆ పసిగుడ్డుతో ఆమె, “నాయనా, నువు\nఎందుకు పుట్టావో తెలుసునా ? నీ తండ్రిని\nచంపిన నీచుడు, వీరభద్రుణ్ణి చంపి పగ\nతీర్చుకోవటానికి పుట్టావు. నీచేత ఆ పని\nచేయించటానికి నేను నిప్పులో దూకమన్నా\nదూకుతాను !” అన్నది.\n\nఆ కుర్రవాడికి దుర్గ విక్రముడని పేరు\nపెట్టుకున్నది.\n\nవిక్రముడు పుట్టిన కొద్దికాలానికే ఇంద్ర\nసేనమహారాజు వైశాలీనగరంపైన యుద్ధం\nచేసి గెలిచి, ఆ నగరంలో తిరిగి శాంతి\nభద్రతలు నెలకొల్పాడు. ఈ ఇంద్రసేన\nమహారాజు మహా శక్తిసంపన్నుడు, గొప్ప\nధీరుడూ, వీరుడూనూ. ఆయన వేటకు\nవెళ్ళితే పులులు, సింహాలు మొదలైన\n\nఘాతుక మృగాలను సయితం ప్రాణాలతో\nపట్టి తెచ్చేవాడు.\n\nఒకసారి ఆయన ఇలాగే వేటకు వెళ్ళి\nఒక అపూర్వమైన మృగరాజును పట్టుకుని\nవచ్చాడు. తన ప్రతాపానికి చిహ్నంగా\nఆయన ఆ సింహాన్ని వైశాలీనగరం పంపించి,\nనగరమధ్యంలో దానికొక గృహం కట్టించి,\nదాని పొషణకు తగిన ఏర్పాట్లన్నీ చేశాడు.\nవైశాలీ పౌరులకు సింహగృహం ఒక దేవా\nలయమైపోయింది. వారు సింహాలనుగురించి\nవినటమేగాని, బతికిఉన్న సింహాన్ని చూసి\nఎరగరు. ఆందులోనూ ఇది చాలా పెద్ద\nసింహం. దాని మెడమీది జాలు పెద్ద పాద\n\nచంద మామ\n\nలాగా ఉండేది. కొందరు పొరులు ఆ సింహాన్ని సాక్షిత్తూ నరసింహస్వామిలాగు భావించి దానికి దష్టాలు పెట్టుకునేవారు. రోజూ వేలాది స్త్రీలూ, పురుషులూ, పిల్లలూ సింహాన్ని చూడటానికి సింహగృహానికి వెళ్ళే వారు. ఈ సింహాన్ని చూసి పోవటానికి చుట్టుపక్కల గ్రామాలనుంచే గాక, దూర దేశాలనుంచికూడా జనం వస్తూండేవారు.\n\nసింహంకూడా గుడిలో దేవుడి విగ్రహం లాగే ప్రవర్తించేది. ఎంతమంది తనను చూడటానికి వచ్చినా ఆది ఎవరికేసి చూసేది కాదు; దాని చూపు ఎక్కడో ఉండేది. ఎవరైనా దగ్గిరకు వచ్చి దానిని పలక\n\nరించినా దానికి వినిపించినట్టుండేదికాదు. ఇలా కొంతకాలం గడిచాక ఒకనాడు సింహం దాని గృహం నుండి బయటికి వచ్చింది. ఆ ఉదయం దానికి ఆహారం వేసినవాడు సింహగృహం తలుపు సరిగా గడియ పెట్టలేదు. వాడు వెళ్లిన కాస్సేపటికి సింహం తన పంజాతో ఇనపతలుపును తోసి రీవిగా బయటికి వచ్చి, షికారుకు పోతున్న దానిలాగా వీధివెంట నడవసాగింది. అది నిర్బంధంలోనుంచి తప్పించుకుని పారి పోయే లక్షణాలేమీ కనబరచలేదు.\n\nవీధిలో నడుస్తున్న సింహం కంట బడ గానే జనంలో హాహాకారాలు బయలు\n\nదేరాయి. చాపునుంచి పారిపోతున్నవారి లాగా జనం పారిపోయి ఇళ్ళలో దూరి తలు పులు గడియలు వేసుకుని భయంతో వణికి పోయారు. సింహం తప్పించుకున్నదన్న వార్త కార్చిచ్చులాగా నగరం నాలుగు మూలలకూ వ్యాపించింది. మంత్రించి నట్టుగా వైశాలీనగర వీధులన్నీ కొద్దిసేపట్లో నిర్ణయమైపోయాయి.\n\nజనం పాందిన ఈ సంకేభాన్నికూడా సింహం గమనించినట్టు కనబడలేదు. మామూలు ప్రకారమే దాని చూపు ఎక్కడో ఉన్నది. తనను చూసి పారిపోతున్న జనాన్ని అది తరమలేదు. తనను మళ్ళీ\n\nఎవరైనా పట్టి బంధిస్తారేమోనని అయినా అది వేగంగా నడపలేదు. షికారుకు పోయే రాజరాజులాగా ఆడుగులు వేసుకుంటూ, చూపును ఏ పక్కకూ మరల్చకుండా ఎదు రుగా చూసుకుంటూ అది ఊరి వెలపల ఉన్న మైదానంవేపు వెళ్లింది.\n\nఆ మైదానంలో ఆ సమయానికి కొందరు పిల్లలు ఆడుకుంటున్నారు. సింహం తప్పించుకు పోయిన వార్త ఊరంతా పాకినా ఈ పిల్లలకు తెలియలేదు. సింహాన్ని వారు అంత దూరంలో వుండగానే చూసి, “అమ్మయ్యో!” అని చెల్లాచెదురుగా పరిగెత్తారు. వారిలో ఒక రెండేళ్ళ కురాడు\n\nఅనోటా అనోటా దుర్గకు చేరగానే ఆమె గుండె అవిసిపోయింది. తన కొడుకు ఆ మైదా సంలో ఆడుకుంటూ ఉండటం ఆమె కొంత సేపటిక్రితం స్వయంగా చూసింది. సింహం ఆ పిల్లవాణ్ణి ఏమైనా చేసిందంటే ఆమె జీవితం శూన్యమైపోతుంది. ఇంత కాలంగా చల్లారకుండా ఆమె తన హృదయంలో పొషించుకుంటూ పస్తున్న పగ ఎందుకూ కాకుండాపోతుంది.\n\nదుర్గ దబాలున ఇంటి తలుపు తెరుచు కుని, గబాగబా వీధివెంట నడుస్తూ మైదానం కేసి బయలుదేరింది. సింహం తనను చంపుతుందన్న భయం ఆమెకే కోశానా లేదు. అవసరమైతే ఆ సింహంతో పొరాడి అయినా సరే తన కొడుకును రకీంచుకోవాలన్న ఉద్దేశం ఒకటే ఆమె మనస్సులో పరవళ్ళు తొక్కుతున్నది.\n\nత్వరలోనే ఆమె మైదానం చేరుకుని అక్కడ పడుకునిఉన్న సింహాన్ని, దాని కాలికింద బోర్లాపడి ఉన్న తన కుర్రవాణ్ణి చూసింది. వాడు కదలటం లేదు; చచ్చి పోయాడేమో ననుకున్నది. కాని ఎక్కడా రక్తం ఉన్నట్టు లేదు. దుర్గ ఊపిరి బిగ బట్టి ఆడుగులో ఆడుగువేస్తూ సింహాన్ని సమీపించింది. సింహం చూపు ఎక్కడో\n\nపరిగెత్తబోయి బోర్లా పడ్డాడు. పిల్లలను చూడగానే ఆడుకోబుద్ధి పుట్టినట్టుగా సింహం చెంగుచెంగున ఎగురుకుంటూ వెళ్ళి కింద పడిపోయిన పిల్లవాడిదగ్గిర పడుకుని వాడి శరీరం పైన తన పంజా పెట్టి, మళ్ళీ పర ధ్యానంలో పడిపోయింది.\n\nఈ పిల్లవాడు దుర్గ కొడుకు విక్రముడు.\n\nనగరవాసులు తమ ఇళ్ళలో దూరి తలు పులు బిగించుకున్నప్పటికీ, ఎవరో ఒకరు సింహాన్ని గమనిస్తూనే ఉన్నారు. అది ఎటుగా పోతున్నదీ, ఏమి చేస్తున్నదీ ఇళ్ళలో ఉన్న ప్రజలకు వార్త తెలుస్తూనే ఉన్నది. సింహం మైదానం కేసి వెళ్ళిందన్న వార్త\n\nఉన్నది. అది దగ్గిరకు వస్తున్న దుర్గకేసి\nతలకూడా తిప్పలేదు.\n\nదుర్గ సింహానికి రెండుగజాల దూరంలోకి\nవెళ్లి, పణుకుతున్న గొంతుతో, “నాయనా,\nసరసింహస్వామీ! నా పిల్లవాణ్ణి తీసుకోకు,\nనాకిచ్చెయ్యి! వాడు తప్ప నాకీ ప్రపంచంలో\nఇంకేమీ లేదు!” అన్నది.\n\nసింహం వినిపించుకోలేదు.\n\n“ నాభర్తను ఆ దుర్మార్గుడు వీరభద్రుడు హత్య చేశాడు. నేను గట్టిగా ఒక్క ఏడాది కూడా సుఖపడలేదు. వాడు నా బతుకు బుగ్గిచేశాడు. నా పగ తీర్చుకోవటానికి ఈ పిల్లవాడే ఆధారం. వీడు పోయాడంటే నేను పడ్డకష్టాలన్నీ పృధా అయిపోతాయి!” అన్నది దుర్గ సింహాన్ని ఇంకా సమీపించి.\n\nఎన్నడూ ఎవరికేసీ చూడని సింహం తల తిప్పి దుర్గకేసి చూసింది. దుర్గ అంటున్నమాటలు దానికి అర్థమయినట్టే కనబడింది. దుర్గకు మొండిధైర్యం వచ్చింది. ఆమె ముందుకు పంగి తన పిల్లవాణ్ణి అందుకుంటూ, “సరసింహస్వామీ, తండ్రీ! నా కొడుకును నేను తీసుకుంటున్నాను! పంజా విప్పకు, నాయనా, నీ గోళ్ళు గీసుకుని నా చిట్టితండ్రి శరీరం గాయపడుతుంది!” అయి పోయింది—ఒక్క కేణం!\n\nవాణ్ణి సింహం కాలికిందనుంచి కొంచెం కొంచెమే లాగేసింది.\n\nసింహం దృష్టి మళ్ళీ ఎటో వెళ్ళిపోయింది. అది దుర్గకేసి గాని, ఆమె తీసుకున్న పిల్ల వాడికేసిగాని చూడటం లేదు. దుర్గ తన కొడుకును అక్కున అదుముకుని చిన్నచిన్న అడుగులు వేసుకుంటూ ఇవతలికి వచ్చే సింది. తీరా అపద దాటిపోయాక ఆమెకు పెద్ద ఆనందమూ, దానితోబాదే గొప్ప నీర సమూ వచ్చేసింది. పిల్లవాడు చెక్కుచెదర లేదు. “నాన్నా” అంటే పలికాడు.\n\nవాణ్ణి ఎత్తుకుని నిర్జనమైన వీధులవెంట తిరిగివస్తూ దుర్గ, “నాన్నా, సింహంతో\n\nచందమామ\n\nనేనన్న మాటలన్నీ విన్నావా ? నేనేమన్నానో\nనీకు అర్థమయిందా ?” అన్నది.\n\n“ అర్థమయిందమ్మా!” అన్నాడు విక్రముడు.\n\nసింహంవద్దనుంచి తన కొడుకును తెచ్చు\nకుంటున్న దుర్గను ఎంతోమంది చూసి\nఆశ్చర్యపోయారు. “వాడు వరంపల్ల పుట్టిన\nవాడు! లేకపోతే ఆ సింహానికి చికిక్కి\nబతికి ప్రాణాలతో బయటపడటమేమిటి?” అని\nఅందరూ అన్నారు.\n\nఈ సంఘటన జరిగిన నాటినుంచీ వాడికి వికముడనే పేరు పోయి సింహదత్తుడనే పేరు సార్థక్రమయింది.\n\nదుర్గ తన కొడుకును తెచ్చుకున్న కొద్ది\nసేపటికే రాజుగారు పంపిన సాయుధ\nభటులు వచ్చి సింహాన్ని బోనులో ఎక్కించి\nతీసుకుపోయి తిరిగి సింహ గృహంలో\nపెట్టారు. అది వారికి వీమాత్రమూ ఎదురు\nతిరగలేదు.\n\nఈ సంఘటన జరిగేనాటివరకూ వీర\nభద్రుడు మంచిరోజులు అనుభవించాడు.\nఆయన పట్టినదల్లా బంగారమయింది,\nగంపెడు పిల్లలను కన్నాడు, ఆయన ఇల్లు\nపచ్చతోరణంగా ఉంటూవచ్చింది. కాని\nసింహం తప్పించుకున్న నాటినుంచీ ఆయ\nనకు చెడ్డరోజులు సంప్రాప్తమయాయి.\n\nఉన్నట్టుండి ఆయాన భార్య అకారణంగా మరణించింది. తరవాత పిల్లలు ఒక్క రొక్కరే ఏవో రోగాలు రావటమూ మరణించటమూ ప్రారంభమయింది. వీర భద్రుడి ఆస్తికూడా హరించిపోసాగింది.\n\nవీరభద్రుడిలో పూర్వం ఎన్నడూ పాప భీతి లేదుగాని, ఇప్పుడు తల ఎత్తింది. “వినయుణ్ణ హత్యచేసినందుకు అనుభవిస్తున్నాను. ఆ సింహం మామూలు సింహం కాదు. అది దైవాంశ గలది. అందుకే విన యుడి కొడుకును నాకోసం విడిచిపెట్టింది. నాకు వాడి చేతిలో చాపు తప్పదు!” అని ఆయన అనుకో నారంభించాడు.\n\nఆయేడుకాయేడు వస్తున్నకొద్దీ సింహ దత్తుడు ఆజానుబాహువుగా తయారవు తున్నాడు. వాడిప్పుడు నగరంలో అందరికీ కొడుకే. వాడి కేది కావలిసినా కీణంలో ఎవరో ఒకరు ఇచ్చేవారు. దుర్గ కష్టాలు కూడా గడిచిపోయాయి. ఆమె కిప్పుడు కావలిసినంత తిండి! ప్రతివాళ్ళూ ఆమెను అభిమానించేవారే.\n\nతన కష్టాలు కడతేరినా దుర్గకు వీర భద్రుడిపై పగ కొంచెంకూడా తగ్గలేదు. ఆమె తన కొడుకుతో అప్పుడప్పుడు, “నాయనా, నువు ఎప్పుడు పెరిగి పెద్ద వాడవై, నీ తండ్రి హత్యకు ప్రతీకారం\n\nచేస్తావా అని ఎదురుచూస్తున్నాను. ఈలోపల ఆ వీరభద్రుణ్ణి ఒకవేళ దేవుడే హాతత్తుగా ఎత్తుకుపోతాడేమోనని నాకు భయంగా ఉంది. ఆ దుర్మార్గుడికి చాపు నీచేత రావలిసిందే గాని మరొకవిధంగా వస్తే నేను సహించలేను ” అనేది.\n\nసింహదత్తుడు తల్లి చెప్పే ఈ మాటలను చాలా శ్రద్ధగా వినేవాడు. వాడు తన సింహన్ని చూసుకునేటందుకుగాను తరుచు సింహ గృహానికి వెళ్ళేవాడు. అప్పుడప్పడూ ఆ సింహం వాణ్ణి గుర్తించినట్టుగా చూసేది. అది అలా చూసినప్పుడల్లా వాడికి చెప్పరాని ఆనందం కలిగేది.\n\nసింహడత్తుడు పెరిగి పెద్దవాడవుతున్న కొద్దీ వీరభద్రుడు తన చాపు వాడి చేతిలో ఉన్నదని రూఢి చేసుకోసాగాడు. ఆయన కది సహజంగానే కనబడింది. అస లాయనకు చాపుభయంకూడా లేకుండాపోయింది.\n\nసింహం రాసురాసు ముసలిదైపోయింది. అది ఇవాళో రేపో చన్తుందని చెప్పుకోసాగారు. సింహడత్తుడు రాత్రింబగళ్ళు సింహగృహం దగ్గిరే ఉండి సింహన్ని చూస్తున్నాడు. అది ఇప్పుడు ఎవరికేసీ చూడటంలేదు. చచ్చి పొయేలోగా అది తనకేసి ఒక్కసారి చూడా లని వాడికి తీవ్రమైన కోరిక కలిగింది. ఆ కోరిక సిద్ధించింది కూడా. ఆ సింహం ఇంకా కొద్దికీబాలలో ప్రాణం విడుస్తుందనగా తల ఎత్తి సూటిగా సింహదత్తుడి కేసి చూసింది. ఆ చూపులో సింహదత్తుడికి ఒక విచిత్రమైన విషాదభావం కనబడింది. సింహం చచ్చిపోయినాక ఎంతో కాలానికి కూడా వాడికి అది చూసిన ఆఖరి చూపు కళ్ళుకు కట్టినట్టుగా ఉండిపోయింది.\n\nకొంత కాలం గడిచింది. ఒకనాటి మధ్యాస్నం దుర్గ తన కొడుకును పిలిచి, వాడిచేతి కొక బాకు ఇచ్చి, \"నాయనా, నీ తండ్రి హత్యకు ప్రతిక్రియ చేసేరోజు వచ్చింది. వీరభద్రుడు ఏదో పనిమీద పారు\n\nగూరు వెళ్ళాడు. సాయంకాలానికి తిరిగి\nవస్తాడని తెలిసింది. నగరం బయట అడ\nవిలో పాంచిఉండి ఆ హంతకుట్టి కడతేర్పి\nఆంటికి రా!” అన్నది.\n\n“అలాగేనమ్మా!” అంటూ సింహదత్తుడు బాకు తీసుకున్నాడు. ఆ సాయంకాలం వాడు అడవికి వెళ్ళి వీరభద్రుడి రాకకోసం ఎదురు చూడసాగాడు. సూర్యాస్తమానం కాబోయే ముందు వీరభద్రుడు ఒంటరిగా అటుగా వచ్చాడు. సింహదత్తుడు ఒక చెట్టు చాటునుంచి వీరభద్రుడిపై బడి, అతి సులు వుగా కింద పడగొట్టి గుండెలమీద ఎక్కి కూచుని బాకు పైకి తీశాడు.\n\nవీరభద్రుడు ముసలివాడైపోయాడు.\nసింహదత్తుడేమో మంచి పటుత్వం గల\nయువకుడు. ఒకవేళ వీరభద్రుడు పొరా\nడినా ఆపాయం తప్పించుకునే ఆశ లేదు.\nచాపటానికి సిద్ధంగా ఉన్న వీరభద్రుడు\nసింహదత్తుడి కళ్ళలోకి చూశాడు.\n\nమరుకుణం సింహదత్తుడు ఎత్తిన బాకు ఎత్తినట్టే ఉండిపోయింది. ఎందుకంటే అత నికి వీరభద్రుడి కళ్ళు చూడగానే చనిపోయే టప్పుడు సింహం చూసిన చూపు జ్ఞాపకం వచ్చింది. ఆ చూపులో భయం ఏమీ లేదు, ఏదో ఒక వింత అయిన విషాదం మాత్రమే మిగిలి ఉన్నది.\n\nసింహదత్తుడు బాకు విసిరి దూరంగా\nపారేసి, వీరభద్రుడి గుండెలమీది నుంచి\nలేచి, ఆలాగే అడవికేసి వెళ్ళిపోయాడు.\nవాణ్ణి మళ్ళీ ఎవరూ చూడలేదు.\n\nబేతాలుడి కథ చెప్పి, “రాజా, నన్నౌక సందేహం వేధిస్తున్నది: సింహదత్తుడు తన తల్లి కోరిన ప్రకారం వీరభద్రుణ్ణ చంపి తండ్రి హత్యకు ప్రతిక్రియ ఎందుకు చెయ్యలేదు? ఈ ప్రశ్నకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు ఇలా సమాధానం చెప్పాడు:\n\n“పగ వెంటనే ప్రతిక్రియ ఉంటుంది. ఈ సందర్భంలో పగ నిజంగా దుర్గది, సింహదత్తుడిది కాదు. వాడు వీరభద్రుణ్ణ చంపటానికి ఒప్పుకున్నది తన తల్లి పగ తీర్చటానికే. అయితే తీరా ప్రతిక్రియ చేయ బోయే సమయానికి సింహదత్తుడు మరొక\n\nవిషయం తెలుసుకున్నాడు. అతని బుద్ధికి\nసింహమూ, వీరభద్రుడూ ఒకటిగానే కని\nపించారు. ఇద్దరూ క్రూరస్వభావులే, ఇత\nరులకు ప్రాణహాని చేసినవారే. అయితే ఈ\nవీరభద్రుడి లాటిదే అయిఉండికూడా\nసింహం తనను చంపక వదలిపెట్టి తనకు\nతండ్రి తరవాత తండ్రి అయింది. లోకులు\nతనకు దాని పేరే పెట్టారుకూడా. ఆ సింహం\nముసలిదై ఉండి తనకు చికిక్కఉంటే\nదాన్ని వాడు చంపలేడు. అలాటి స్థితిలోనే\nవీరభద్రుడు తనకు చిక్కాడు. తన తండ్రిని\nహత్య చేసినప్పటికీ ఆ ముసలివాణ్ణి చంప\nటానికి తగిన కారణం తనకు లేదని సింహ\nదత్తుడికి తోచింది. వాడు తన తల్లి పగను\nతన పగ చేసుకోలేకపోవటంచేత ఇంటికి\nపొకుండా దేశాలమీద పడి వెళ్లిపోయాడు!”\n\nరాజుకీ విధంగా మౌనభంగం కలగగానే\nబేతాళుడు శచం తోసహామాయమై\nమళ్లీ చెట్టెక్కాడు.\n—(కల్పితం)\n\nకొకోలాడియో\n\nనిచస్వామి కథ :\n\nమునుపు నేనొక వృక్ష-మున నుండుచుంటి\nఅనయ మా చెట్టు తొ-గ్రనె ఉండె పిచుక.\nసాయంతన మ్మగు-సరి కది వచ్చి\nఆయా సమాచార-మంతయు చెప్పు\nదినదినమ్మిటు గోప్పు-లను సేసికొంచు\nతను జీవములవలె - తవిలియుండితిమి.\nఇటులుండ నొకనాడు - ఎంత ప్రాద్దెన\nచటకమ్ము రాదయ్యో - కటకట కలిగె\nకటకట వడుచు నె-క్కడి కేగె ననుచు\nకటు వియోగమ్మున - కాల మీదితిని.\nకొన్నాళ్ళ కట కొక - కుందేలు వచ్చి\nచిన్ని కోటరమున - చేరి పసించె.\nపిచుక రాదయ్యో నూ - రక దీని గూడ\nఇచట రానీకుండు - టేలని యుంటి.\nమతి కొన్నినాళ్ళలో - మంచి లావెక్కి\nచరచర వచ్చె నా - చటక మచ్చటికి.\n\nకోటర మందున్న - కుందేలు జూచి\nఘాటు మాటల దిట్టి - కదలి పామ్మనియె.\nకుందేలు: “నీదెట్లు - కోటర మయ్యె?\nఇందుండి పోయిన - నింకెట్లు నీది ?\nఒకసారి వీడిన - నిక నీది కాదు.\nఒక పది యేండ్లుగా - నుంటి నిచ్చోట.\nపది యేండ్లుగా అను-భవమున్న చాలు\nఅది వారిదే ధర్మ - మిది వినలేదె !”\nఆనిన పిచ్చుక ' ధర్మ - మనుచుంటి వింక\nచని ధర్మశాస్త్రజ్ఞు-లనె చూత ' మనియె.\nఈ వివాదము పరి-ష్కృత మెట్టులగునొ\nఆ విధమ్మును చూడ - నరిగితి కూడ.\nదారిలో నొక పిల్లి - దరిసెనమయ్యె\nతీరమందున మౌని - తెఱగున నిల్చి\nకుఁ భంగురమ్ము లో-కము శాశ్వతమ్మె ?\nగుఁమొక్క టే నిల్చు - కొన కనుచుండె.\nఅదిగొ ధర్మువు చెప్పు - నా పిల్లి నడుగు.\n\nపద మనె కుందేలు - పక్క యూకొట్టె.\n\nఏమైన ఇది పిల్లి - ఏదెట్టు లగునొ\nఈ మార్గమున నిల్చి-యే అడుగుదము.\n\nఅని యవి సంగతి - యంతయు వినిచి\nవినిపింపు న్యాయమ్ము - వివరమ్ముగాను.\n\nఅపరాధ మెవరిదో - అతని దినుము\nకపటమ్ము లేక మా - కలతను దీర్చు.\n\nఅని యవి యడిగిన - హరహరా మాంస\nమును తిను నరకమ్ము - మున్నె మానితిని\nముసలి నైతిని చెప్పుల్ - మూతలు వడియె\nవిసవిస రండు నా - వీనుల కడకు.\n\nఆని నమ్మబల్చిన - నవును గాకంచు\n\nతన దాపునకు నవి - దతీసిన యంత\nతటుకున నొకదాని - తల పట్టుకొంచు\nకటుకున నొకదాని - కాలితో పట్టి\nత్రుటి మాత్రలో మింగె - దొంగ ఆ పిల్లి\nఅటు గాన కుద్రుని - అధికారమేల ?”\n\nఈ కాకి మాటల - కెంతేని మెచ్చి\nఆ కాన పకు-లయ్యవి జారుకొనియె.\n\nకాకి నా రాచతి-కము గూల్చెనంచు\nకాకతో గూబ వె-క్కసపడి పల్లె\n\"నీకు నాకిక కల్గె - నిత్య వై రమ్ము\nనీ కాకికులమెల్ల - నీరగు” నంచు.\n\nఆనాటినుండి అ-య్యా నేటి దనుక\nమానదు గూబకు - మనకు వైరమ్ము\n\nఆని మంత్రి చెప్పిన - నా కాకరాజు\nఅనియె నీ పగ తీర్తు - నది యేమియైన.\n\nమేఘవర్ణడనే మంత్రి:\n\nబలవంతులైన శ-త్రుల వంచనమున\nతలక్రిందు సేయుట - తప్పదు వినుము.\n\nఒక ఊర నొక బ్రాహ్మ - డుండు కర్మకుడు\nఒకపరి యజ్ఞమ్ము-నకు యజ్ఞపశువు\nయాచించి కొనిపోవు - నపుడది లాగ\nతోచక భుజములం-దున నుంచి నడువ\nకనుగొని మువ్వురు - కపటులు వేగ\n\nవెనుక వెన్నగ వచ్చి - విప్రు పంచింప\nతలచి అందున వాడు - తగవరివోలె\nపిలిచి యీట్లనె వాడు - పెద్ద ధూర్తుండు.\n\"స్వామి యేమిది కుక్క - నేమిటి మీరు\nఈ మాడ్కి మోసుక - ఏగుచున్నారు ?\"\nఅన్నమాటకు కోప - మంది బ్రాహ్మణుడు\nకన్నులు వోయెనా - కాదురా కుక్క\nఅని అదిలింప అ-య్యా కోప మేల?\nచనుడు మీ యిష్టమే - సాగునుకాక.\nఆ ధూర్తు డటు వోప - సంత నింకొకడు\nసాధింప దలచి ఆ - స్వామిని జీరి\n\"స్వామి యేమిది కుక్క - నేమిటి మీరు\nఈ మాడ్కి మోసుక - యేగుచున్నారు\"\nఅని పల్కె బ్రాహ్మణు - డంత కోపింప\nచనె వాడు మూడవ - జనుడును వచ్చి\nఆ మాటలే యన - సనుమాన మంది\nవిమి తోచక బ్రాహ్మ - డిస్స్ట్ యటంచు\nపశువును పడవైచి-పరుగె తిప్తిపోయె\nపశువు నా ధూర్తులు - పట్టుక చనిరి.\nఅదికాక అల్పులే - అయిన పెక్కురను\nఎదిరించు టెప్పు డెం-తే కీడుసుమ్ము.\n\nఅని స్థిరజీవి వా-క్యము విన్నతోనె\nవినిపింపు మది యెట్టు - లనె మేఘవర్ణి.\n\nస్థిరజీవి:\n\nఒక పాము బొతీయ లో-నికి దూరునపుడు\nఒక ముల్లు గ్రుచ్చుక - నొక గాయమయ్యె.\nమెలమెల్ల చీమలు - పిలపిల మూగి\nకలవరపెట్టి నా-గము చంపివైచె\nకావున నే చెప్పు - కరణిని చేయు\nమీవు విరోధుల - నెదిరించవచ్చు.\n\nమేఘవర్ణుడు:\n\nఅది యేమి కార్యమో - ఆనతి యిమ్ము\nపెదవి కదల్పక - విందు నామాట.\n\nస్థిరజీవి:\n\nసరి సన్ను తెక్కల - సడలింప జేసి\n\nచీకటి పడినంత - చెనటి ఆ గూబ కాకుల జంప న-క్కడకు నేతెంచి ఒక్క పిట్టయు లేమి - నూహింపలేక తక్కిన భృత్యుల - దద్దయు నడుగ— ఇంతలో స్థిరజీవి - ఇది యదనంచు చింతించు గూబల - చెంతకు జీరి కాకరాజున కేను - కడుగూర్చు మంత్రి ఏకాకి నిట్టు జేసి - ఏగె నారాజు అనినంత గూబ రా - జట కేగుదెంచి వినుపింపు నీకథ - వివరింపుమనియె.\n\nస్థిరజీవి గూబరాజుతో:\nవిమందునో రాజ - విమందునయ్య\nమా మహారాజుతో - మాటల బడితి.\nగూబలతో పోరు - కూడ దటన్న\nగూబమిత్రుడ సంచు - కోపించె నతడు\nనన్నిట్లు హింసించి - నగుబాటు చేసె\nఉన్నాడ కొసఊపి - రున్నది నాకు\nకాసంత తేరుకో - గలుగు నందాక\nమీ సన్నిధానమే - ఆస నాకింక\nఆపైన కాకుల - అవాసములను\nమీ పెద్దలకు జూపి - మెప్పింతు నయ్య\n\nగూబరాజది విని - గొప్ప మంత్రులను\nమాబాగు! కర్తవ్య - మది తెల్పుడనియె.\n\nమణిమతి నిందించి - మణిమతి కొట్టి పగవారు నమ్మెడి - పగిది, ఈ చెట్టు పగులు దాపున నన్ను - పడవైచి పొండు.\n\nకొండపై సుఖముగా - నుండుడు మీరు ఉండి నేనిట వారి - యునికి నెత్రింగి నమ్మించి పరిమార్చి - నా రాజు జూతు నమ్మదిగా పొండు - నే పని విందు\n\nఅందఱు వినునట్టు - లంతట రాజు మందుడా యని తిట్టి - మణిమతి కొట్టి స్థిరజీవి నక్కడ - ధరవైచి తాను పరివారమును గూడి - గిరిమీది కేగె\n\n3\n\n[ కీలుగురంపై ఆకాశంలోకి ఎగిరిపోయిన రాజకుమారుడు అక్మార్ ఆ గుర్రాన్ని స్వాధీన పరచుకునే ఉపాయాలు తెలుసుకున్నాడు. అతను ఆ గురంతోసహా ఒక దేశంలోని రాజ భవనంమీద దిగి అర్ధరాత్రి అంతఃపురంలో ప్రవేశించి అతి సౌందర్యవతి ఆయిన రాజ కుమార్తెను షమ్స్ ఆల్ నహార్ ను చూసి, ప్రేమించాడు. ఇంతలో ఆమె తండ్రి అక్కడికి వచ్చి అతనిని చూసి, తనకు పరువు భంగం అవుతుందనే ఉద్దేశంతో వారిద్దరికీ రహస్యంగా వివాహం చేస్తానన్నాడు. రాజుగారిపద్ద ఉండే ఎనటైవేల ఆయుధభటులతోనూ ఒంట రిగా తనను యుద్ధం చేయనిచ్చినట్టయితే పెళ్ళాడతానన్నాడు. అక్మార్. మర్నాడు సైన్యాన్ని ఆయత్తం చేశారు. “నా గురం రాజభవనంమీది మిద్దెపై ఉన్నది. దాన్ని తెప్పంచండి!” అన్నాడు అక్మార్. అందుకై రాజు తన సేనానాయకుణ్ణి పంపాడు.]\n\nసేనానాయకుడు మిద్దె ఎక్కేసరికి అక్కడ ఆయనకు ఎంతో అందమైన గురం కని పించింది. అంత అందమైన గుర్రాన్ని ఆయన ఎన్నడూ చూసి ఉండలేదు. కాని ఆయన దానిని సమీపించి చూస్తే అది చండ్రకొయ్యతోనూ దంతంతోనూ చేసినదని తెలిసింది. ఇది చూసి ఆయనా, ఆయన వెంట వచ్చిన భటులూ విరగబడి నవ్వారు.\n\n“ఈ గురంతోనా వాడు యుద్ధంచేసేది ? వెర్రివాడులాగున్నాడే!” అన్నాడు ఒకడు.\n\n“ఇందులో ఏదైనా తంత్రం ఉందేమో, ఎవరు చూశారు?” అన్నాడు మరొకడు.\n\nఆర్. దయానందరావు\n\nభటులు ఆ గురాన్ని ఎత్తుకుని మైదా నానికి తీసుకువచ్చి రాజుగారి ఎదట ఉంచారు. వెంటనే దాని చుట్టూ జనం మూగి వింతగా చూడసాగారు.\n\nరాజుగారు ఆశ్చర్యంతో అక్మార్ కేసి తిరిగి, “ఇదేనా నీ గురం?” అని అడిగాడు. అక్మార్ అవునని తలవూపాడు. “అలాగా! అయితే దానిమీద ఎక్కి యుద్ధానికి కదులు!” అన్నాడు రాజు.\n\n“ఈ జనాన్ని దూరంగా వెళ్ళమనండి. ఆ తరవాత నేను దాన్ని ఎక్కి మీ బలా లన్నిటినీ కేణంలో చెల్లిచెదురు చేస్తాను!” అన్నాడు అక్మార్.\n\n“నువు వారిని సంహరించటానికి ఏ మాత్రమూ సంకోచపడవద్దు. ఎందుకంటే వాళ్ళు నిన్ను చంపటానికి పూర్తిగా సంసిద్ధులై ఉన్నారు!” అన్నాడు రాజు.\n\nజనం దూరం వెళ్ళగానే అక్మార్ గురం మీద ఎక్కి కూచుని మీట నొక్కాడు. అందరూ నిశ్చేష్టులై చూస్తూ ఉండగా గురం గాలిలోకి లేచి. అంతకంతకూ హెచ్చె వేగంతో అకాశంలోకి ఎగిరిపోయింది.\n\nరాజుగారు తన భటులతో, “వాణ్ణి పట్టుకోండి, పట్టుకోండి!” అన్నాడు. కాని ఎగిరిపొయ్యేవాణ్ణి ఎవరుమాత్రం ఎలా పట్టు కుంటారు?\n\n“మహారాజా, వాడు మనిషికాదు. దయ్యమో, భూతమో, మాంత్రికుడో అయి ఉండాలి. అందుకే మన కళ్ళలో దుమ్ము కొట్టి తప్పించుకుపోయాడు!” అన్నారు రాజుగారి అనుచరులు.\n\nవాడి పీడ పదిలిసందుకు రాజుగారు సంతోషించాడు. ఆయన తన భవనానికి తిరిగి వెళ్ళి, తన కుమార్తెతో మైదానంమీద జరిగిన సంగతులన్నీ వివరంగా చెప్పాడు. అంతా విని తన కుమార్తె సంతోషించటానికి బదులు బావురుమని విడవటం చూసి రాజుకు ఆశ్చర్యం కలిగింది.\n\n“అమ్మా, వాడు దొంగ, అబద్దాలమారి,\nదుర్మార్గుడు, పాపిష్టివాడు, జిత్తులమారి\nవెధవ! వాడు పదిలినందుకు అల్లాకు కృత\nజ్ఞత చెప్పుకోవాలి గాని ఎక్కడైనా ఏడు\nస్తారా?” అన్నాడు రాజు.\n\nతండ్రి ఎంత చెప్పినా రాజకుమార్తె\nదుఃఖం ఎక్కువయిందేగాని తగ్గలేదు.\n“అతను తిరిగి కంటపడేదాకా నేను నీరూ,\nఆ హరమూ ముట్టను. అంతదాకా\nవిడుస్తూనే ఉంటాను!” అని ఆమె తండ్రికి\nతెలియజేసింది. కుమార్తె ఈవిధంగా శోక\nసముద్రంలో మునిగిపోవటంవల్ల రాజు\nగారినికూడా విషాదం ఆవరించింది.\n\nఈలోపల రాజకుమారుడు ఆక్మార్\nతాను విడిచివచ్చిన నగరం పేరు 'సనా'\nఅనీ, యమన్దేశానికి అది ముఖ్యపట్టణ\nమనీ తెలుసుకున్నాడు. అతను తన కీలు\nగుర్రాన్ని స్వదేశానికేసి మళ్లించి, తాపీగా\nప్రయాణంచేస్తూ, చీకటిపడిన అనంతరం\nతన తండ్రి ఇంటిపై దిగాడు.\n\nఆక్మార్ వెళ్లిపోయినది మొదలు సాబూర్\nచక్రవర్తీ, ఆయన కుటుంబమూ విచారంలో\nముణిగివున్నారు. చక్రవర్తి మెట్లు దిగి\nవస్తున్న తన కుమార్టీ మొదట చూసి\nతనకేదో భ్రమ కలిగిందనుకున్నాడు. తర\n\nవాత ఆయన తన కుమార్టీ ఆలింగనం\nచేసుకుని అనందంతో కంపించిపోయాడు.\nఆక్మార్ ను చూసి అతని ముగ్గురు చెల్లెళ్లు\nఅనందబాప్పాలు రాల్చారు. వారి ప్రాణాలకు\nచచ్చినవాడు బతికి వచ్చినట్టే అయింది.\n\nఆక్మార్ తన అనుభవాలన్నిటినీ చెప్పాక\nచక్రవర్తి తన భటులతో, “రేపు నగరమంతా\nఆలంకరించి ఉత్సవాలు జరిపించండి.\nవారం రోజులపాటు నగరంలో విందులూ,\nవినోదాలూ జరగాలి!” అని ఉత్తరు\nవిచ్చాడు. మర్నాడు ఖైదులలో వున్న\nవారంతా విడుదల చేయబడ్డారు. రాజుగారి\nఖర్చుతో బ్రహ్మాండమైన విందులూ, వేడు\n\nకలూ జరిగాయి. రాజకుమారుడు తిరిగి\nవచ్చినట్టు ప్రజలకు తెలియగలందులకు\nఅతన్ని వీధివీధీ ఊరేగించారు.\n\nఊరేగింపు అయాక ఆక్మార్ తన\nతండ్రిని, “కీలుగుర్రం ఇచ్చిన సిద్ధుడు\nవిమయాడు?” అని అడిగాడు.\n\n“వాణ్ణి ఒక చీకటికొట్లో పెట్టించాను! వాణ్ణి అల్లా కనికరించరాదు! అందరు ఖైదీలను విడుదల చేసేటప్పుడు, వాణ్ణి మాత్రం విడుదల చేయలేదు!” అన్నాడు చక్రవర్తి.\n\nఆక్మార్ ఆ సిద్ధుణ్ణికూడా విడుదల చేయమని కోరాడు. చక్రవర్తి ఆ ముసలి\n\nవాణ్ణి ఖైదు విడిపించి, తన సమకానికి పిలి\nపించి, ఇష్టం లేకపోయినా శాలువ కప్పి,\nబోలెడంత ధనం బహుమతి ఇచ్చాడు.\n\nరాజకుమార్తెను ఆ ముసలివాడి కిచ్చి\nపెళ్లిచెయ్యటం ప్రశంస రాజు తీసుకు\nరాలేదు, సిద్ధుడు ఎత్తనూలేదు. అయితే\nసిద్ధుడు లోలోపల మండిపోతున్నాడు. తన\nకీలుగురాన్ని రాజకుమారుడి చేతికి అంద\nనివ్వటం పారపాటయిందని ఆయన కప్పుడు\nతెలిసివచ్చింది. ఆ కురవాడు దాని మర్మం\nతెలుసుకోనే తెలుసుకున్నాడు.\n\nచక్రవర్తికి మట్టుకు కీలుగురం పేరు\nచెబితే సింహస్వప్నమయింది. ఆయన\n\nతన కొడుకుతో, “నాయనా, దేవుడి దయ వల్ల నువు మాకు తిరిగి దొరి కావు. మరెన్నటికీ ఆ దిక్కుమాలిన గుర్రం జోలికి పోకు. అది చాలా మోసంతో కూడినది. దాని రహస్యాలలో నీకు బహుశాస్త్రగంకూడా తెలిసి ఉండవు!” అన్నాడు.\n\nఆక్మార్ ఇంటికి తిరిగి వచ్చాడేగాని సనా నగరపు రాజకుమార్తె నహార్ అతని కళ్లలో మెదులుతూనే ఉన్నది.\n\nవారంరోజుల పాటు అతివైభవంగా విందులూ వినోదాలూ చూస్తున్నప్పటికీ అతను ఆమెను క్షణంసేపుకూడా మరప లేదు. చివరకు అతనికి ఆమెను మళ్లీ\n\nచూడాలనే కోరిక తీవ్రంగా కలిగింది. తన తండ్రికి తెలియకుండా అతను మిద్దెమీదికి వెళ్లి, కీలుగుర్రాన్ని ఎక్కి యమన్ దేశానికి బయలుదేరాడు. అతను మాయమైన సంగతి తెలియగానే చక్రపర్తి తన భవనం మీద ఉండే కీలుగుర్రంకోసం చూశాడు. అది అదృశ్యమయినట్టు స్పష్టమయేసరికి ఆయన గుండె కొయ్యబారిపోయింది.\n\n\"ఒక్కడే కొడుకు! వాడి పాలిటికి ఈ మాయలమారి గుర్రం ఎక్కడ దాప రించింది? దాన్ని అప్పుడే ఎందుకు విరగ గొట్టి ముక్కలు ముక్కలు చేశానుగాను?\" అని ఆయన వాపోయాడు.\n\nరాత్రి బాగా పొద్దు పోనిచ్చి అక్మార్ సనా\nనగరం చేరుకుని వెనకటిలాగే రాజభవనం\nపైన వాలాడు. అతను అంతఃపురం ప్రవే\nశించి రాజకుమారై శయనమందిరాన్ని\nసమీపించేసరికి ద్వారానికి కట్టిన తెరవెనక\nనుంచి మాటలు వినిపించాయి.\n\n“అమ్మా, ఆ మోసగాడికోసం ఎంత కాలం నిద్రాహారాలు మాని ఉంటావు ? నీకోసం అతను ఏడుస్తుంటే పోనీ అనుకో పచ్చు ! అదేమీ లేనప్పుడు నువు ఒక్కతైవే ఎందుకిలా ఏడవాలి! మామాట విని భోజనం చెయ్యి, కులాసాగా ఉండు!” అని చెలి కతైలు రాజకుమారైకు బోధచేస్తున్నారు.\n\n“మీరు చెప్పేదంతా అబద్ధం. అతను నన్ను ఒక్కడణంకూడా మరిచిపోలేడు. నాపేమ ఎలాటిదో, అతనిపేమా అలాటిదే!” అని రాజకుమారై కుళ్లికుళ్లి ఏడుస్తున్నది.\n\nసరిగా ఆ సమయంలో అక్మార్ తెర పక్కకు తొలిగించి, గదిలోకి అడుగు పెట్టాడు. రాజకుమారై వెంటవున్న సఖిలు నిర్వాంతపోయారు. రాజకుమారై ముఖం ఒక్కసారిగా వికసించింది. “నీకోసం ఎంత విడ్చాను ! నన్నెందు కిలా పదిలేసి వెళ్లి పోయావు! నువ్వింకొక రోజు ఆగి వచ్చిఉంటే నా శవం కనిపించి ఉండేదిగద!” అన్న దామె అక్మార్తో.\n\n“నేనేం చేసేది ? నన్ను నీ తండ్రి ఎలా అవమానించాడో చూశావుగద! నీ తండ్రి కావటంపల్ల బతికిపోయాడు గాని లేకపోతే నా కత్తికి బలివేసేవాణ్ణి. ఆకలిగా ఉంది, భోజనం తెప్పించు!” అన్నాడు అక్మార్.\n\nచెలికతైలు వెళ్లి ఇద్దరికీ భోజనపదార్థాలు తెచ్చి వడ్డించారు. కడుపునిండా తిన్న అసంతరం అక్మార్ తన ప్రియురాలితో, “నువు ఉపోపాలు చెయ్యకు. నేను వారాని కొకసారి వచ్చి నీకు కనిపిస్తూ ఉంటాను. తెల్లవారక ముందే నేను బయలు దేరి వెళ్లాలి!” అన్నాడు.\n\n“అమ్మయ్యో, ఇంక నిన్ను ఒంటరిగా వెళ్లనిప్పును. సన్నుకూడా మీ దేశం తీసుకు పొ!” అన్నది రాజకుమా రై సహార్.\n\n“నాకోసం మీ దేశాన్ని, తల్లిదండ్రులనూ పదిలి ఉండగలవా?” అన్నాడు అక్మార్.\n\n“అదంతా నాకొక లెక్క కాదు. నీకోసం అన్నీ పదిలేస్తాను!” అన్నది రాజకుమా రై.\n\nతెల్లవారబోయే సమయంలో అతను మిద్దె మీదికి వెళ్లాడు. రాజకుమా రై తనకున్న ఖరీదైన దుస్తులూ, సమస్త ఆభరణాలూ ధరించి, చెలికత్తెలతో సహా అతనివెంట మిద్దెమీదికి వెళ్లింది.\n\nఅక్మార్ కీలుగుర్రంమీద ఎక్కికుచుని, తన వెనక రాజకుమా రైను ఎక్కించుకుని, తన సడుముకూ ఆమె సడుముకూ కలిపి ఒక కోక చుట్టేశాడు. తరవాత అతను మీట నొక్కగానే గుర్రం గాలిలోకి లేచింది.\n\nఅంతపరకూ కిక్కురుమనకుండా ఉన్న రాజకుమా రై పరిచారికల్లు, కీలుగుర్రం రాజకుమా రైతో గాలిలోకి లేవగానే గట్టిగా ఆర్తనాదాలు చేశారు. ఆ కేకలు విని రాణీ, రాజు మిద్దెమీదికి పరిగెత్తుకుంటూ వచ్చారు.\n\nరాజు అక్మార్తో, “నాయనా, మాపైన దయచూపించు. మా కుమారైను మానుంచి వేరుచేయకు!” అని అక్రోశిస్తూ అన్నాడు.\n\nఅక్మార్ రాజకుమా రైతో, “ఏమంటాపు ? నీ తల్లిదండ్రులు నీకోసం ఘోషిస్తున్నారు. వెనక్కు తిరిగిపోతావేమిటి?” అన్నాడు.\n\n“నువ్వుంటే నాకు వాళ్ళే కాదు, ఇంకేమీ అవసరంలేదు!” అన్నది రాజకుమా రై.\n\nఈ సమాధానం విని రాజకుమారుడికి పరమానందమయింది. అతను సెలయేళ్లూ పచ్చికబయఱ్ణూ గల చోట నేలపై దిగి విశ్రాంతి తీసుకుంటూ ప్రయాణంచేసి, మర్నాడు తెల్లవారేసరికి తన నగరంచేరాడు. కాని అతను కీలుగుర్రాన్ని నేరుగా ఇంటికి తీసుకుపోక, నగరంవెలపల ఉండే రాజో ద్యానంలో దింపాడు. తన కాబోయే భార్యను\n\nసగరంలోకి ఊరేగింపుతో తీసుకుపోవాలని అతని ఉద్దేశం.\n\nఉద్యానం నడిమధ్యను ఒక చక్కని మంటపం ఉన్నది. అక్మార్ తన ప్రియు రాలిని ఆ మంటపంలోకి తెచ్చి కూర్చోబెట్టి, “నే నిప్పడు మా ఇంటికి వెళ్ళి నుపు వచ్చినట్టు మా తండ్రితో చెబుతాను. కీలు గురాన్ని ఇక్కడే వదిలిపొతున్నాను. దాన్ని కాస్త జాగ్రత్తగా చూస్తూ ఉండు. నీకోసం కబురు వచ్చినప్పడు నుపు నీ సొంత భవనం లోకి వచ్చేద్దువుగాని,” అని చెప్పాడు.\n\nతరవాత అతను మామూలు గురం ఒకటి ఎక్కి తన ఇంటికి వెళ్లిపోయాడు. అతన్ని చూసి చక్రవర్తి పరమానందం చెందాడు.\n\n“నాన్నా, నావెంట సనా రాజకుమార్తె వచ్చింది. అంత అందగత్తె పర్షియాలోగాని, అరేబియాలోగాని ఉండదు. ఆమెను ఊరే గింపుతో తీసుకురావటానికి ఏర్పాట్లు చేయించు,” అన్నాడు అక్మార్.\n\nచక్రవర్తి ఊరేగింపు మహా ఆర్పాటంగా ఉండేటట్టు ఏర్పాట్లుచేసి దానివెంట తాను కూడా బయలుదేరాడు. ఊరేగింపు వెంట అన్ని రకాల వాద్యమేళాలూ ఉన్నాయి. రాజకుమార్తెకోసం అక్మార్ ఒక అందమైన సింహాసనాన్ని అద్భుతంగా అలంకరింపజేసి దాని చుట్టూ రకరకాల బానిసలను ఏర్పాటుచేశాడు. తాను తనకుగల దుస్తు లన్నిటిలోకి గొప్పవి ధరించాడు.\n\nఅయితే అతను ఊరేగింపువెంట వెళ్ళు లేదు. ఆ ఊరేగింపు ఉద్యానం చేరటానికి చాలా కాలం పట్టుతుంది. అందుకని అతను వడిగల గురాన్ని ఎక్కి అడ్డతోవను కేణంలో ఉద్యానం చేరుకున్నాడు. అతను వచ్చి చూసేసరికి మంటపం నిర్జనంగా ఉంది. అందులో రాజకుమార్తె నహార్ లేదు. మంటపం బయట కీలుగురం కూడా కనిపించలేదు. అక్మార్ గుండె ఆగి పోయినట్టయింది. —(ఇంకా ఉంది)",
            "author": "(కల్పితం)"
        },
        {
            "title": "అనుకోని అదృష్టం",
            "page_start": 58,
            "pdf_page": 58,
            "content": "# అనుకోని అదృష్టం\n\nరాతిపల్లి అనే గ్రామంలో వీరయ్య అనే పరమ లోభి ఒకడుండేవాడు. ఆయనకు స్వయంగా సెంటు పాలం లేకపోయినా భార్య తాలూకు ఆస్తి ఆయన స్వాధీనం లోకి వచ్చింది. మదుపు పెట్టి అభివృద్ధి చేసుకుంటే అది మంచి రాబడి తీసుకు రాగల ఆస్తే, కాని వీరయ్య పరమలోభి కావటంచేత డబ్బు ఖర్చు పెట్టేవాడు కాడు. చక్కని లోగిలి ఉన్నది, కాని దానికేనాడూ వెల్ల వేయించటంకాని, మర మ్మతు చేయించటంగాని లేదు. రాసురాసు అది దయ్యాల కొంపలాగా కనబడసాగింది. ఏళ్లతరబడి పెంకులు తిరగవేయని కార ణంచేత ఇల్లు చాలాచోట్ల కురిసేది. ఇంటిని ఆనుకుని అతి విశాలమైన దొడ్డి ఉంది. కాని ఆ దొడ్డికి కంచె సరిగా లేని కారణం చేత ఊళ్లో ఉండే పందులూ, కోళ్లూ విచ్చల విడిగా ఆ దొడ్డిలో సంచరించేవి. కాయ\n\nగూరల మళ్లూ అవీ వేస్తే వాటిని పూర్తిగా ధ్వంసం చేసేవి.\n\nవీరయ్యదగ్గిర రాముడని ఒక నౌకరుండే వాడు. వాడు తన యజమానిని ఎన్నోసార్లు బతిమాలాడు: “కాస్త ఆ కంచె బాగు చేయండి, ఎన్నోరూ పాయల కూరలు పండించుదాం. ఏడాదిపాడుగునా హాయిగా ఇంటిల్లిపాతీ తినవచ్చు,” అని.\n\nదానికి వీరయ్య, “ఏడిచినట్టే ఉంది లేరా! మీ పాదుపు నాకు తెలుసు. నాచేత పదిరూపాయలు ఖర్చు చేయించి మూడు రూపాయలు రాబడతారు. కూరలు లేక పొతే జరగదా?” అనేవాడు.\n\nవీరయ్య లోభి కావటమే గాక పిసినిగొట్టు కూడానూ. ఎంత డబ్బు వచ్చినా దాచే వాడే తప్ప చూస్తూ చూస్తూ కానీ ఖర్చు చేసేవాడుకాడు. తాను అతుకుల బొంతలు కట్టుకు తిరగటమే గాక తన భార్యనుకూడా\n\nరమణ తరవాత ఆడపిల్ల సీత, చక్కని చుక్క. చేతులకు మట్టిగాజులైనా లేక పోయినా, మాసికలు వేసిన పరికిణీలూ, వోణీలూ కట్టుకున్నా ఆ పిల్ల అందం దాగేది కాదు. పెళ్లిఈడు వచ్చిన ఆ పిల్ల గతి మబ్బుచాటు చందమామలాగా అయింది. సీత తరవాత రుక్కుణి అనే ఆడపిల్ల ఉన్నది. దానికి సంగీతమంటే తగని ఇష్టం. కాని వీరయ్య రుక్కుణికి సంగీతం చెప్పించటానికి ససేమిరా ఒప్పుకోలేదు.\n\nగోపీ అందరికన్నా చిన్నవాడు. వాడింకా వీధిబడి చదువు చదువుతున్నాడు.\n\nవీరయ్య భార్య చాలా యోగ్యురాలు. ఆవిడగనక వీరయ్యతో నెగ్గుకుపస్తున్నది గాని మరొకరయితే ఏ నూతిలోనో గోతిలోనో దూకి ఉందురు. ఆవిడ ఓర్పు పర్ణనాతీతం. ఇంటిఖర్చుకుగాను ఉంచుకున్న వెన్నా, నెయ్యి మిగిల్చి చాటుగా అమ్మి ఆ వచ్చిన డబ్బుతో పిల్లలకు వీదన్నా పిండివంటలు చేసిపెట్టటమో, ఆడపిల్లలకు కావలిసిన బట్టలు కొనటమో చేస్తూ ఉండేది.\n\nవీరయ్యకుటుంబానికి నిజమైన మగ దిక్కు రాముడు. వాడు తెలివిగలవాడూ, సమర్థుడూనూ. ఎక్కడికి పోయి పనిచేసు కున్నా వాడికి ఇంతకన్న బాగానే జరుగు\n\nదిప్టిబొమ్మలాగా ఉంచాడు. పండగకూ పబ్బానికీ అయినా ఒక కొత్తచీరె కొనే వాడు కాడు.\n\nవీరయ్యకు ఇద్దరు కొడుకులూ, ఇద్దరు కూతుళ్ళూ ఉన్నారు. అందరూ అందమైన పిల్లలు, తెలివిగలవాళ్ళు. పెద్దవాడు రమణకు చదువు చక్కగా అబ్బింది. వాడు వైద్యం నేర్చుకుందామంటే వీరయ్య పడ నివ్వలేదు. పోనీ వ్యవసాయం చేసుకుందా మన్నా వ్యవసాయపు పనిముట్లకు తండ్రి డబ్బివ్వడు. రమణకు జీవితంమీద విరక్తి పుట్టి ఎవరితోనూ చెప్పకుండా ఒక రోజు ఎటో వెళ్లిపొయాడు.\n\nబాటు అవుతుంది. అయితే వాడు వీరయ్య భార్యనుచూసీ, పిల్లలను చూసీ ఉండి పొయాడు. తాను వెళ్లిపోయిన మర్నాడు వాళ్లపాట్లు కుక్కలూ నక్కలూకూడా పడ వని వాడికి తెలుసు. అదీగాక వాడు సీతను ప్రేమించాడు. సీతకూడా వాడిపై పంచ ప్రాబాలూ పెట్టుకున్నట్లుగా కనబడింది.\n\nఉన్న ఆస్తిని బాగుచేసుకునే శేర్పయితే వీరయ్యకు లేదుగాని, ఏదో మాయోపాయం చేసి ఇతరుల సొత్తు కాజేసే వైనాలు బాగా తెలుసు. ఒక ఏడు వాగుకు వరదలు వచ్చి పక్కగ్రామం కొట్టుకుపోతే వీరయ్య అక్కడికి వెళ్లి వరదలో కొట్టుకుపచ్చే కర్ర సామాన్యా, కోళ్లూ, గొర్రెలూ పట్టుకుని తన ఇంటికి తెచ్చుకున్నాడు. తాను చేసే పాపిషి పనులలో సహాయపడేందుకు ఆయన రాముణ్ణికూడా వెంట తీసుకుపొయేవాడు. అలా వెళ్లటం రాముడికి చాలా కష్టంగా ఉండేది. కాని యజమాని చెప్పినట్టు చేయక వాడికి తప్పేదికాదు.\n\nఒకనాడు వీరయ్య రాముడితో, \"ఒరే, రాముడూ, నిచ్చెన పట్టుకురా, మనం గుడికి పొవాలి!\" అన్నాడు.\n\nరాముడు ఆశ్చర్యంతో, \"గుడికి నిచ్చెన దేనికీ?\" అన్నాడు.\n\n\"ధ్వజస్తంభంపైన పెద్ద తేనెపట్టు పట్టింది. తెచ్చుకుందాం. మూడు వీశెల తేనె ఉంటుంది. ఎందుకు పోనివ్వాలి?\" అన్నాడు వీరయ్య.\n\n\"అది దేవుడి సొత్తు. మన కది పద్దు!\" అన్నాడు రాముడు.\n\n\"దేవుడే మన సొత్తు. ఆ గుడి కట్టిన స్థలం ఎవరిదనుకున్నావు? మా మామగారి ముత్తాతది! ఆటే వాగక నిచ్చెన పట్టుకురా!\" అన్నాడు వీరయ్య.\n\nఇద్దరూ నిచ్చెన తోసహా గుడిదగ్గిరికి వెళ్లారు. వీరయ్య తన భుజంమీద ఉన్న గొంగళితీసి రాముడికిస్తూ, \"ఇది కప్పుకుని\n\nవెళ్లి ఈగలను తోలి, ఈ కత్తితో తేనెపట్టు కోసుకుని చప్పన దిగిరా!” అన్నాడు.\n\n“ నేనెక్కను లెండి. అసలే యిది పాత నిచ్చెన. పైగా మెట్లన్నీ పుచ్చి ఉన్నాయి,” అన్నాడు రాముడు.\n\n“ వెధవ, తినటానికి తప్ప దేనికి పనికి రావు! నేనెక్కుతాను చూడు!” అంటూ వీరయ్య గొంగళి కప్పకుని మెట్లెక్కాడు. ఆయన సమీపానికి వచ్చేసరికి తేనెటిగలు జుంయిమని తేనెపట్టునుంచి మేఘంలాగా లేచి వీరయ్యను చుట్టుముట్టేశాయి. ఆయన ఎంత జాగ్రత్తగా ఉన్నప్పటికీ కొన్ని ఈగలు గొంగళిలో దూరి చేతులూ, ముఖమూ\n\nకుట్టాయి. వీరయ్య రెండు మెట్టు కిందికి దిగి అంతలో కాలు బారి ఆ యెత్తునుంచి కింద పడిపోయాడు.\n\nవీరయ్య తల కింద ఉన్న రాతినేలకు బలంగా తగిలి బద్దలై నెత్తుకు కారసాగింది. ఆయన చచ్చాడనే రాముడు అనుకున్నాడు. వాడు ఆయనను అట్లాగే తీసుకుపోయి ఇంట్లో మంచంమీద పడుకోబెట్టాడు.\n\nవీరయ్య చాపలేదు. వైద్యుడు వచ్చి కట్టుకట్టాడు. రెండు వారాలలో తలగాయం మానింది. కాని వీరయ్య బుర్ర పూర్తిగా చెడింది. ఆయనకు మాట పడిపోయింది. ఎవరినీ గుర్తించలేడు. ఒక్క రాముణ్ణి చూడగానే బెదిరినట్టు ఆయేవాడు.\n\nఇప్పుడు ఇంటిపెత్తనం రాముడిచేతిలోకి వచ్చేసింది. వాడు వీరయ్య పెద్దకొడుకు రమణ బస్తీలో ఉన్నట్టు తెలుసుకుని ఇంటికి పిలిపించి, “బాబూ, సుపు వైద్యం నేర్చు కోవాలంటే నేర్చుకో. నీకిప్పుడు అభ్యంత తరం చెప్పేవాళ్లు లేరు!” అన్నాడు.\n\nవీరయ్య యొన్నోయేళ్లుగా కూడబెట్టిన డబ్బు తనచేతికి రాగానే రాముడు ముందు దొడ్డికి కంచె చక్కగా అమర్చి కూర గాయలు పండించాడు. పాలాలకు ఎరువు తోలించాడు. ఇంటికి సున్నం వేయించాడు.\n\nపెంకు తిరగవేయించాడు. చెడిపోయిన దర్వాబాలూ, కిటికీలూ మరమ్మతు చేయించాడు. ఇంతకాలానికి వీరయ్య ఇల్లూ దొడ్డి కళకళలాడసాగాయి. పసువులకూ, కోళ్లకూ కొట్టాలు వీర్పడ్డాయి. ఎవరూ వొళ్లు దాచు కునేటందుకు లేదు, ఇంట్లో అందరిచేతా రాముడు పసులు చేయించాడు, అందరినీ మించి వాడు శ్రమపడ్డాడు. ఆఖరుకు వీరయ్యకూడా పనిచేశాడు. రాముడు చెయ్యామంటే చాలు వీరయ్య యెంత కష్టమైన పని అయినా చేసేవాడు.\n\nరాముడు పెట్టిన ఖర్చు రెండేళ్లలో తిరిగి వచ్చింది. రాబడి బాగా పెరిగింది. ఇప్పుడు\n\nఅందరి వంటినా మంచి బట్టలున్నాయి. ఆడపిల్లల వంటి మీద నగలు కూడా ఉన్నాయి. ఇంతకాలానికి వాళ్ళు చూడ టానికి మర్యాద అయిన మనుషులలాగా వున్నారు. రుక్కిణి సంగీతం నేర్చుకుంటున్నది. ఆ పిల్ల గొంతు చాలా మంచిది.\n\nవీరయ్యభార్య తన పెద్దకూతుపు మనస్సు గ్రహించి, “నాయనా, రాముడూ! సీత పెళ్లిమాటేమిటి? పద్ధెనిమిదేళ్ళు నిండు తాయి. ఇంకెక్కడికో పోవటందేనికి? మీ ఇద్దరికీ ముడేద్దామని వుంది,” అన్నది.\n\nరాముడు సరేనన్నాడు. ఇద్దరికీ పెళ్ళి అయింది. మరుసటి సంవత్సరానికి సీత\n\nఒక మగబిడ్డను కన్నది. ఇంకో ఏడు గడిచింది. రమణ వైద్యుడుగా పనిచెయ్యసాగాడు. రుక్కమి పాటలో ప్రయోజకురాలవుతున్నది. గోపీ చదువుకూడా బాగా సాగుతున్నది.\n\nవీరయ్యకు మాట పడిపోయి నాలుగేళ్ళయింది. పాలంపని అంతా అయిపోయింది గాని, పాలాన గడ్డిమోపులు వుండిపోయాయి. వాటిని ఇంటికి చేర్చుదామని రాముడు బండి కట్టుకుని వీరయ్యను వెంటపెట్టుకుని బయలుదేరాడు. రాముడితోబాటు వీరయ్యకూడా గడ్డిమోపులు ఎత్తి బండిపై వేశాడు. ఆఖరుసారి బండి ఇల్లుచేరేటప్పటికి\n\nసూర్యాస్తమయం కావచ్చింది. బండినించగా ఇంకా గడ్డి మిగిలిపోయేటట్టు కనిపించింది. దానికోసం మళ్ళీ రావటమెందుకని రాముడు ఆ మిగిలిన గడ్డికూడా బండిపై ఎత్తుగా వేసి కట్టి, దానిపైకి వీరయ్యను ఎక్కమని, బండి తోలుకుంటూ ఇంటికి వస్తున్నాడు.\n\nకర్మ చాలక బండిచ్చక్రం ఒకటి రాతిమీది కెక్కి బండి ఒరిగింది. ఆ ఒరగటంలో గడ్డిపైన కూర్చునివున్న వీరయ్య తలకిందులుగా నేలమీద పడ్డాడు. ఈసంగతి గ్రహించి వెంటనే రాముడు పగ్గాలు లాగి ఎడ్లను ఆపి, బండి దిగి వీరయ్య పడ్డచోటికి పరిగెత్తు కుంటూ వచ్చాడు.\n\nఈసారి పడ్డప్పడుకూడా వీరయ్య నెత్తి అడుచుకున్నది. ఆయన లేస్తూ, “ఒరే రాముడూ? ఈ తేనెటిగెలు ఏం కుడు తున్నాయిరా!” అన్నాడు. నాలుగేళ్ళ తర వాత ఆయన మాట్లాడిన మొదటిమాట లివే. ఈ మధ్యకాలంలో ఏం జరిగినదీ ఆయనకు తెలియదుగాని, మళ్ళీ మామూలు మనిషి మాత్రం అయాడు.\n\nరాముడు ఆయనను కిందినుంచి లేప దీస్తూ, “అది ఈనాటి మాటా? అప్పుడే నాలుగేళ్లు కాలా?” అన్నాడు.\n\nవీరయ్య రాముడికేసి వింతగా చూశాడు.\nరాముడు అర్థంలేకుండా మాట్లాడుతున్నా\nడని ఆయనకు తోచింది. కాని మరుకుఁమే\nపరిసరాలు చూసి, తాను పారపాటు పడ్డట్టు\nతెలుసుకున్నాడు. ఎందుచేతనంటే గుడి,\nధ్వజ స్తంభమూ, గొంగళీ, నిచ్చెనా ఏమీలేపు.\nతనఁముందు గడ్డిబండి పుంది. చుట్టూ\nపాలాలు. ఆయన రాముడికేసి పరిశీలనగా\nచూసి, “ఒరే, రాముడూ, నువు మారి\nపోయావురా!” అన్నాడు.\n\n“ నాలుగేళ్లయితే మారనూ? ” అన్నాడు\nరాముడు.\n\nఆ నాలుగేళ్లెమిటో వీరయ్యకు చచ్చినా\nఅంతుబట్టలేదు. ఆయన బండికేసి చూసి,\n“ ఈ బండి ఎవరిదిరా? ” అన్నాడు.\n\n“ మనదే,” అన్నాడు రాముడు.\n\n“ మనకు బండి లేదుగా? ” అన్నాడు\nవీరయ్య.\n\n“ అందుకే కొన్నాం. బండి లేని వ్యవ\nసాయం ఏం వ్యవసాయం? ఈగడ్డి అంతా\nఎట్లా ఇల్లు చేర్చేట్టూ?” అన్నాడు రాముడు.\n\n“ ఈ గడ్డి మనకేనా? ఎవరిదగిరి\nకొన్నావేం?” అన్నాడు వీరయ్య.\n\n“ మన చేలోదే!” అన్నాడు రాముడు.\nప్రశ్నలు వేసినకొద్దీ అర్థం కాని సంగ\n\nతులూ, వీరయ్యకు భయం కలిగించే సంగ\nతులూ బయటపడుతున్నాయి. అందుకని\nఆయన మాట్లాడకుండా తొట్టెలో ఎకాక్కడు.\n\nబండి ఇంటినమీ పానికి వచ్చేసరికి\nవీరయ్య, “ఆ లోగిలి ఎవరిదిరా?” అన్నాడు.\n“ మనదే,” అన్నాడు రాముడు.\n\n“ ఇంటో ఎవరో చక్కగా పాడుతున్నారే?\nమనింటో పాడేవాళ్ళెవరబ్బా?” అన్నాడు\nవీరయ్య ఆశ్చర్యంగా.\n\n“ మన రుక్కిణి. మూడేళ్లుగా పాట నేర్చు\nకుంటున్నదిగా!” అన్నాడు రాముడు.\n\nఇంతలో పిల్లవాణ్ణి ఎత్తుకుని సీత ఇంటో\nనుంచి బయటికి వచ్చింది.\n\n“ఎవరో గొప్పింటివారి అడబడుచులా కనబడుతున్నది. ఆ ఆమ్మాయి ఎవర్రా ?” అని అడిగాడు వీరయ్య, తన పెద్ద కూతుర్షి గుర్తించక.\n\n“మీ ఆమ్మాయి, సీతే!” అన్నాడు రాముడు.\n\n“సీతా ? ఛీ ! పిల్లవాణ్ణత్తుకుంటే సీత ఎలా అవుతుందిరా ?” అన్నాడు వీరయ్య.\n\n“అన్నట్టు చెప్పటం మరిచాలెండి. నాకూ సీతకూ రెండేళ్లక్రితం పెళ్లి అయింది. వాడు మీ మనపడు!” అన్నాడు రాముడు.\n\nవీరయ్యకు కొంచెంకొంచెమే అర్థం కాసాగింది. కాని మొదట్లో ఆయనకు ఈ మార్పు నచ్చలేదు. ఇల్లూ దొడ్డీ కళకళ లాడటమూ, తన పిల్లలు ఖరీదైన బట్టలు కట్టుకోవటమూ, కొట్టంనిండా పశువులుండ టమూ అంతా బాగానేఉన్నదిగాని ఈ బాగు కోసం ఎంత ఆప్పు చేశారో అని వీరయ్య దిగులుపడ్డాడు.\n\n“ఒక్క కానీ ఆప్పు చెయ్యలేదు. దొడ్లో బంగారం పండుతున్నది. పాలాల్లో బంగారం పండుతున్నది. గొడ్లు సంపాదించి పెడుతున్నాయి. పెద్దబ్బాయి వైద్యుడు. అంతా రాబడే. అందరికీ కడుపునిండా తిండీ, వంటి నిండా బట్టా ఉంది. అందరమూ ఇలాగే బతకవచ్చునని నేను ఏనాడో చెప్పా, మీరు వినిపించుకోలేదు. ఆన్నీ ఉండి అదృష్టం లేక మీపిల్లలు ఆలగాపిల్లల్లే ఉండవలిసి వచ్చింది. ఇప్పుడదంతా మారిపోయింది!” అన్నాడు రాముడు.\n\nవీరయ్య మాట్లాడలేదు. వెనకటిలాగా తన భార్యమీదా పిల్లలమీదా ధాష్టీకం చెయ్యటానికికూడా ఆయనకు ధైర్యం చాల లేదు. బాగా బతుకుతున్న కారణంచేత గోపీ దగ్గిరనుంచి అందరూ గొప్పింటివాళ్లల్లే వీరయ్య కంటికి కనిపించారు. అందుచేత ఆయన పెత్తనం రాముడికే ఉండనిచ్చి, అందరూ చెప్పినట్టు వినసాగాడు.\n\n14\n\n[ రూపథరుడి కొడుక్కైన ధీరమతి తన తండ్రిని గురించి వార్తలు తెలుసుకునేటందుకు పైలాస్ వెళ్ళి, తనను చంపటానికి సముద్రంమీద పొంచివున్న శశ్చువులకు అందకుండా తమ పందులకాపరి ఇంటికి వచ్చి అక్కడ తన తండ్రిని కలుసుకున్నాడు. తండ్రికొడుకు లిద్దరూ కలిసి శశ్చువులను తుదముట్టించటానికి రూపథరుడు ఒక ఆలోచన చేసి, అందుకుగాను ధీరమతి ఏం చెయ్యాలో చెప్పాడు. ]\n\nతెల్లవారుతూనే ధీరమతి లేచి నగరానికి ప్రయాణమయాడు. అతను పందుల కాపరితో, “చిన్నాయనా, నేను ఇంటికి వెళ్ళాలి. మా అమ్మ నన్ను కళ్ళ చూసిన దాకా బెంగ మాసదు. ఇక ఈ ముసలివాడున్నాడే, ఈయన తిరుగుడుకు అలవాటు పడ్డవాడు. ఈ మూల కూచుంటే ఆయనకేం తోస్తుంది. అందుచేత నగరానికి తెచ్చి దిగ బెట్టు. నాలుగు వీధులూ తిరిగి అకలి\n\nఅయితే ఎక్కడో ఒక చోట ఇంత తిండి ముష్టెత్తుకుంటాడు!” అన్నాడు.\n\n“అవును, నాయనా. సన్నిక్కడ ఉండ మన్నా ఉండను. ముష్టెత్తుకునేవాడికి అన్నీ తన ఇళ్లేగా? నువు వెళ్ళు, బాబూ. ఇంకాస్సేపు చలిమంట దగ్గిర కూచుని బయట కాస్త ఎండ ముదిరినాక ఈయనను వెంటబెట్టుకుని నగరానికి పోతాలే. నా వంటిన ఉన్న గుడ్డలు చూడు. ఎలా చిలి\n\nCHITRA\n\nకలూ వారికలూ ఆయిఉన్నాయో ! అందు\nచేత చలికి తట్టుకోలేను !” అని రూపధరుడు\nధీరమతితో అన్నాడు.\n\nధీరమతి అతివేగంగా ఇంటికి వెళ్ళి\nపాయాడు. తన ఇంట చేరిన దుర్మార్గులతో\nతానూ, తన తండ్రీ కలిసి చేయబోయే\nయుద్ధంగురించే అతను ఆలోచిస్తున్నాడు.\nఆతను ఇల్లు చేరుతూనే తన చేతిలో ఉన్న\nఈటె ఒక స్త్రంభానికి అనించి లోపలికి\nవెళ్ళాడు. ఇంటి దాసిలు అతన్ని చూసి పర\nమానందం చెందారు.\n\nఇంతలోనే పద్మముఖి మేడపైనుండి\nదిగి వచ్చి, కొడుకును ఆలింగనం చేసు\n\nకుని, “వచ్చావా, నాయనా? నిన్ను మళ్ళీ\nకళ్ళు చూస్తాననుకోలేదు. మీ నాన్న గురించి\nతెలుసుకుందామనే ఉద్దేశంతో, నాతోకూడా\nచెప్పకుండా, పైలాస్‌కు వెళ్ళివచ్చావుగదా,\nఏం వార్త తెచ్చావు?” అని ఆడిగింది.\n\n“అమ్మా, నేను వెంట్రుకవాసిలో చావు\nతప్పించుకున్న మాట నిజమే గాని, మనం\nకంట తడిబెట్టుతూ కూర్చోవటాని కిది\nసమయం కాదు. నువు వెంటనే చక్కగా\nస్నానం చేసి, మన పగ తీరేలాగు అనుగ్ర\nహించమని దేవుడికి మొక్కుకో ! నేనీలోగా\nఒకసారి ఊళ్ళోకి వెళ్ళివస్తాను. అన్నట్టు,\nపైలాస్ నుంచి నావెంట ఒక అతిథి\nవచ్చాడు. అతనిని తీసుకువస్తాను !”\nఅన్నాడు ధీరమతి.\n\nఈ అతిథి ఒక జ్ఞాని. పైలాస్ రేవునుంచి\nధీరమతి బయలుదేరే సమయంలో తనను\nకూడా పడవ ఎక్కించుకోమని ప్రాధేయ\nపడ్డాడు. ధీరమతి పడవ దిగి పందుల\nకాపరి గుడిసెకు వెళ్ళాక, అతను మిగిలిన\nనావికులవెంట బయలుదేరి మరో మార్గాన\nనగరం చేరుకున్నాడు.\n\nకొడుకు చెప్పినట్టే పద్మముఖి స్నానం\nచేసి, శుచి ఆయిన బట్టలు ధరించి తమ\nశ్రీహుల సంహారం నిర్విఘ్నంగా జరిగే\n\nలాగు అనుగ్రహించమని దేవుడికి భక్తి పూర్వకంగా మొక్కుకున్నది.\n\nఈలోపల ధీరమతి బయటికి వచ్చి, తన ఈటె చేతబట్టి, తన పెంపుడు కుక్కలు రెంటిని వెంటజెట్టుకుని, తీవ్రిగా ఊళ్ళోకి బయలుదేరాడు. ఆ సమయంలో అతని ఇంట చేరిన శత్రువులు అతని చుట్టూ మూగి ఎంతో మంచిగా కుశల ప్రశ్నలు చేశారు; కాని వారి హృదయాలలో ద్వేషాగ్ని ప్రజ్వరిల్లుతూనే ఉన్నది.\n\nధీరమతి వారిని పదిలించుకుని ముందుకు సాగి తన తండ్రి తాలూకు మిత్రులు చేరివున్న స్థలానికి వెళ్ళి, అక్కడ కూచుని వారి ప్రశ్నలకు సమాధానాలు చెప్పసాగాడు.\n\nకొంతసేపటికి అక్కడికి నావికుల పెద్ద అతిథిని వెంటపెట్టుకుని వచ్చాడు. అతను ధీరమతితో, “ప్రతాపుడు నీకిచ్చిన కాను కలు నా ఇంట ఉన్నాయి. మీ దాసీలను పంపి వాటిని తెప్పించుకో!” అన్నాడు.\n\n“మా ఇంటిని పీడలాగా పట్టిన దుర్మార్గులు ఏ కీణాన నా పీక కోసి నా సొత్తు పంచుకుంటారో అన్నట్టుగా ఉన్నది పరిస్థితి. ఈ కానుకలుకూడా వాళ్ళకు దక్కటం దేనికి? ప్రస్తుతం వాటిని మీ\n\nఇంటనే ఉండనీ. వినాడు నాకీ పీడ పదిలితే ఆనాడు నువే తెచ్చి వాటిని మా ఇంట్లో పడవెయ్యి,” అన్నాడు ధీరమతి.\n\nతరవాత అతను తన అతిథిని వెంట బెట్టుకుని ఇంటికి వెళ్ళాడు. హాలులో ఆసనాలన్నీటి మీదా తివాసీలు పరిచివున్నాయి. దాసీలు అతిథిచేత స్నానం చేయించి, బట్టలు కట్టబెట్టాక హాలులో ఆయనా, ధీరమతి భోజనాలకు కూచున్నారు. వారు భోజనంచేస్తున్నంత సేపూ పద్మముఖి వారి కెదురుగా ఒక ఆసనంమీద కూచుని వెనక ఉన్న స్తంభానికి చేరగిలబడి కదురుతో సన్నని నూలు పడకసాగింది.\n\nభోజనాలు ముగిశాక ఆమె తన కొడు కుతో, “నాయనా, ఆ దుర్మార్గులు వచ్చే లోపున, మీ తండ్రి వార్తలు ఏమి తెచ్చావో చెబుదూ,” అస్నది.\n\n“ఆంతా చెబుతానమ్మా ! నేను పైలాస్‌కు వెళ్ళి నవద్యోతుణ్ణి చూశాను. ఆయనా, ఆయన కొడుకులూ నన్ను ఎంతో ఆప్యాయంగా చూశారు; కాని ఆయనకు నాస్నను గురించిన వార్తలేవీ తెలియవు. అందుచేత నేనొక బండిమీద ఆయన కొడుకును వెంట తీసుకుని ప్రతాపుడుండే దేశం వెళ్ళాను. నేను చెప్పిన కథ ఆంతా విని ప్రతాపుడు మన ఇంట ఉన్న దుర్మార్గులపై మండిపడి,\n\nనాస్న తిరిగివస్తే వీళ్ళందరినీ చిత్రవధ చేస్తాడన్నాడు. నాస్న ఏదో దీవిలో ఉండగా చూసినట్టు నముద్రాలమీద ఉండే ముసలి వాడు తనతో చెప్పినట్టు ప్రతాపుడు నాతో అన్నాడు. ఆ తరవాత నేను ఇంటికి తిరిగి పచ్చేశాను. ఇంతకంటె వార్తలేవీ లేవు,” అన్నాడు ధీరమతి.\n\nఈ మాటలు విన్న అతిథి పద్మముఖితో, “అమ్మా, నిజం నేను చెబుతాను విను. నీ భర్త ఈ దేశానికి పచ్చేవు న్నాడు. మీ యింట్లో జరుగుతున్న దారుణకాండ గురించిన అన్ని వివరాలూ అతనికి తెలుసు. ఈ దుర్మార్గులకు అతని చేతిలో మూడిం\n\nదని నా అంతర్వాణీ చెబుతున్నది,” అని జోస్యం చెప్పాడు.\n\n“బాబూ, మీ నోటి చలవవల్ల అలాగే జరగాలి గాని మీకు ఏమి ఇప్పమన్నాఁ ఇస్తాను!” అన్నది పద్మముఖి.\n\nలోపల ముగ్గురూ ఈ విధంగా మాట్లాడు కుంటున్న సమయంలో ఇంటిముందున్న ఆవరణలో దుర్మార్గులందరూ చేరి వ్యాయామ పరీక్షలు చేసుకుంటున్నారు. కొందరు బరువులు దూరం విసురుతున్నారు. మరికొందరు ఈటెలను గురికేసి కొడుతున్నారు. ఇంతలో వారి ముఖ్య నౌకరు వచ్చి, “మిట్టమధ్యాన్నమయింది, ఆటలు\n\nచాలించి అన్నాలకు పదండి!” అన్నాడు. వెంటనే వాళ్ళందరు హాలులోకి పరిగెత్తుకు వచ్చి ఆసనాలపై చతికిలబడ్డారు. వాళ్ళు ఆ రోజు కోయించిన వేటలన్నీ పండి వారికి పడ్డనచేయగా వారు భోజనాలు చేయసాగారు.\n\nఈలోపల పందులకాపరి రూపధరుడితో, “నిన్ను మా యజమాని నగరానికి తీసుకు పొమ్మన్నాడు గద. పోదాం, బయలుదేరు. ఇప్పటికే ఆలస్యమయింది!” అన్నాడు.\n\nదారివెంట పట్టుకుని సడపటానికి మంచి కర్ర ఉంటే ఇప్పమని అడిగి పుచ్చుకుని, తన జోలె భుజంమీదుగా వేసుకుని రూప\n\nధరుడు పంచులకాపరి వెంట బయలు\nదేరాడు. ముందు పంచులకాపరి దారి\nతీస్తూంటే రూపధరుడు దిక్కుమాలిన బిచ్చ\nగాడి రూపంలో, కర్రమీద బరువు మోపి\nనడిచే పృద్దుడిలాగా తస సొంత ఇంటికి\nబయలుదేరాడు.\n\nవారు ఒక జలపాతం ఉన్న చోటికి చేరే\nసరికి మంచి మంచి గ్రెలనూ, మేకలనూ\nతోలుకుంటూ పోతూ కాళుడనే వాడోకడు\nఅక్కడికి వచ్చాడు. వాడు రూపధరుణ్ణి\nచూసి వెటకారంగా, “ఎపడి బిచ్చగాడు?\nఒరె పందులు తోలేవాడా, నీకు ఈ పీసుగు\nఎక్కడ దొరికాడు. వీళ్ళ తాడు తెగ, ఈ\n\nబిచ్చగాళ్ళు ఆడుకు తినటానికి, ప్రజలను\nవేధించటానికి తప్ప ఇంకెందుకూ పనికి\nరాడు. ఈ దరిద్రుణ్ణ రూపధరుడి ఇంటికి\nతీసుకుపోయావో, అక్కడ ఉండే పెద్ద\nమనుషులు ఏడి పుటమారుస్తారు! ఛి,\nతప్పుడు వెధవ!” అంటూ రూపధరుడి\nతుంటిమీద బలంగా ఒక్క తన్ను తన్నాడు.\n\nరూపధరుడికి పట్టరాని ఆగ్రహం\nవచ్చింది. చేతిలో ఉన్న కర్రతో ఒక్క\nదెబ్బకు వాడి తల పగలగొట్టటమో, వాణ్ణి\nఅమాంతం ఎత్తి రాళ్ళకేసి కొట్టి పామును\nచంపినట్టు చంపటమో చేద్దామనిపించింది.\nకాని అందుకు ఆది సమయంకాదని\nకోపాన్ని డిగమింగుకున్నాడు.\n\nపందులకాపరి మాత్రం ఆశ్చర్యంతో,\n“నీ కెంత కావరమెక్కిందిరా ? యజమాని\nరానీ నీ ప్రాణాలు తీస్తాడు!” అన్నాడు.\n\n“ఇంకా ఆయన రావలిసిందే! వీనాడే చచ్చాడు! దేవతలు ధీరమతినికూడా తీసుకు పొతేనే మంచిది. లేకపోతే ఆ పెద్దమను ముల చేతిలో తప్పక చస్తాడు!” అంటూ కాళుడు పనుపులను తోలుకుంటూ ఇంటి కేసి వెళ్ళాడు. వాడు తోలుకుపోతున్న మేకలూ, గ్రెల్లూ రూపధరుడి ఇంట చేరిన దుర్మార్గుల విందుకే.\n\nవాడి వెనకగా పందులకాపరీ, రూపధరుడూ వచ్చి చేరారు. రూపధరుడు తన ఇంటికేసి చూసుకుని, “ఈ ఇల్లు రూపధరుడిదే అయిఉండాలి. ఇంత ఇల్లు ఆతడికికాక ఇంకెవరికుంటుంది? లోపల భోజనాలు జరుగుతున్నట్టున్నది, వాసన తెలుస్తున్నది,” అన్నాడు.\n\n“ వాసన తెలియకేం జేస్తుందిగాని మనం వీం చెయ్యాలో త్వరగా నిర్ణయించు. ముందుగా నువే లోపలికి పోతావా? లేక సన్ను వెళ్ళిరమ్మన్నావా? నుపు ఆటేసేపు బయట తారట్లాడావంటే ఎవరో ఒకరు నిన్ను ఇక్కడి నుంచి తరిమేస్తారు!” అన్నాడు పందుల కాపరి.\n\n“ నువే ముందు వెళ్లిరా. ఎవరో సన్ను ఏదో చేస్తారని నాకు భయం లేదులే. దేవుడు సన్ను చాలా మొట్టికాయలు మొట్టాడు. ఇంకో మొట్టికాయ తగిలినా ఫరవాలేదు, వాటిలో చేరుతుంది!” అన్నాడు రూపధరుడు.\n\nవారిలా మాట్లాడుకుంటూండగా అంత దూరాన ఉన్న పెంటపోగుమీద పడుకుని ఉన్న ఒక ముసలికుక్క తల ఎత్తి, చెవులు రిక్కించి రూపధరుడికేసి చూసింది. అది అసలు మంచి వేటకుక్క. దాని పేరు\n\n“ కాంతి.” రూపధరుడు దానిని చిన్న పిల్లగా ఉన్నప్పడు చేరదీసి పెంచాడు, కాని అది అక్కరకు వచ్చేలోపునే అతను యుద్ధానికి బయలుదేరి వెళ్ళిపోయాడు. ఇప్పుడు కాంతిని గురించి పట్టించుకునే వారు లేరు. అది చాలా ముసలిదైపోయి, పంటినిండా గోమార్లు పట్టుకుని, ఆ పెంట పోగుపైనే ఉంటూ చావుకోసం ఎదురు చూస్తున్నది. అది ఇప్పుడు తన యజమానిని గుర్తించి చెవులు వేలవేసి తోక ఆడించింది; కాని శరీరంలో శక్తి లేని కారణంచేత లేచి అతడి దగ్గిరకు రాలేకపోయింది. దాన్ని చూడగానే రూపధరుడి కంటి\n\nవెంట ఒక బాప్పబిందువు రాలింది. అతను పందులకాపరికేసి తిరిగి, “ఇది చూడ టానికి జాతికుక్కలాగే ఉంది. దీన్ని ఇలా అయిపోనిచ్చారేమిటి? ఒకవేళ ఇది అంతగా పనికిరాని కుక్కేమో!” అన్నాడు.\n\n“అలాగా? దాని యజమాని బతికి ఉండగా దాని దర్పం చూడవలిసింది! వేటకు పొతే అన్ని కుక్కలకంటె ముందు పరిగెత్తి మృగాన్ని పసికట్టేది. దాని యజమాని ఎక్కడో దిక్కులేని చావు చస్తే, ఇది ఇక్కడ ఇలా దిక్కులేని చావు చస్తోంది!” అంటూ పందులకాపరి ముందుకు సడిచి ఇంట్లోకి వెళ్ళిపోయాడు.\n\n“కాంతి” తన యజమానిని చూసిన మరుక్కణం, అందుకే బతికి ఉన్నదానిలాగా, కళ్ళుమూసి చనిపోయింది.\n\nపందులకాపరి లోపల ఆడుగుపెట్టగానే ముందుగా ధీరమతి అతన్ని చూసి, రమ్మని తల ఊపాడు. పందులకాపరి వెళ్ళి ధీర\n\nమతికి ఎదురుగా కూచున్నాడు. ఇంతలోనే రూపధరుడుకూడా కర్రమీద బరువు మోపి నడుస్తూ, శతపృద్దు ఆకారంలో లోపలికి ఆడుగుపెట్టి, గడపదగ్గిరే మండిగాన్ని అనుకుని చతికిలబడ్డాడు.\n\nధీరమతి బల్లమీదినుంచి పెద్ద రొట్టె, పట్టెడు కూరా తీసి పందులకాపరి కిచ్చి, “దీన్ని ఆ మనిషికి పెట్టు! అతణ్ణి మిగిలిన వాళ్ళ దగ్గిరకూడా తలా కాస్తా ఆడుకోమను,” అన్నాడు.\n\nరూపధరుడు పందులకాపరినుంచి రొట్టె, మాంసమూ అందుకుంటూ, “అయ్యను దేవుడు చల్లగా చూడాలి! ఆయన కోరిక లన్నీ ఈడేరాలి!” అని దీవించాడు. అతను ఆ ఆహారం తిని, తాను చతికిలబడిన చోటి నుంచి లేచి, విందు ఆరగించే దుర్మార్గులను సమీపించి, నిజమైన ముసలి బిచ్చగాడిలాగా, ప్రతి మనిషి దగ్గిరా చెయ్యి చాచనారంభించాడు. —(ఇంకా ఉంది)\n\nతమాషాలు\n\n1. నీ యిష్టంవచ్చిన సంఖ్య, ఎన్ని అంకెలు కలదైనా సరే కోరుకో.\nచివరి అంకె సున్నామాత్రం కారాదు. అలా కోరుకున్న సంఖ్యలోని అంకెలన్నీ కూడి, ఆ మొత్తాన్ని కోరుకున్న సంఖ్యసుంచి తీసివెయ్యి. తీసివెయ్యగా వచ్చిన సంఖ్యలోని అంకెలలో నీ యిష్టం వచ్చినది కొట్టివేసి మిగిలిన అంకెలు నీ యిష్టంవచ్చిన క్రమంలో నాకు చెప్పు. నువు కొట్టివేసిన సంఖ్య చెప్పేస్తాను.\n\nఉదాహరణకు: నువు కోరిన సంఖ్య 57,963 అనుకుందాం. ఆ సంఖ్యలోని అంకెలన్నీ కూడితే 30 వస్తున్నది. పై సంఖ్యలోనుంచి 30 తీసివేస్తే మిగిలే సంఖ్య 57,933. ఇందులో ఒక మూడు కొట్టేద్దాం. మిగిలిన అంకెలను ఏదో ఒక క్రమంలో 3, 7, 5, 9 అని చెప్పగానే, కొట్టివేసిన సంఖ్య 3 అని సులువుగా చెప్పవచ్చు.\n\nఎలా? మనం ఒక్క విషయం గుర్తుంచుకోవాలి. మిగిలిన సంఖ్యలోని అంకెలన్నిటినీ కూడితే వచ్చేమొత్తం తొమ్మిదిచేత శేషం లేకుండా భాగించబడుతుంది. మనం తీసుకున్న ఉదాహరణలో 5, 7, 9, 3, 3 కలిపి కూడితే 27 (మూడు తొమ్ముదులు) అవుతున్నది. కొట్టివేయగా మిగిలిన అంకెలు (3, 7, 5, 9) కూడితే 24 మాత్రమే వస్తున్నది. ఇరవైనాలుగుకు ఏ అంకెలిపితే 9 తో శేషం లేకుండా భాగించబడుతుంది? సమాధానం 3; అదే కొట్టివేసిన అంకె.\n\nఈ తమాషాను ఇతర అంకెలతోకూడా చేసి చూసుకోండి.\n\n2. పై తమాషానే మరొక విధంగాకూడా చేయవచ్చు. ఏదైనా ఒక సంఖ్య తీసుకోండి. దానిలోని అంకెలను తారుమారు చేసి మరొక సంఖ్య తయారు చేయండి. తరవాత ఒకదానిలో నుంచి ఇంకొకటి తీసివేసి మిగిలిన సంఖ్యలో ఒక అంకె కొట్టివేసి మిగతా అంకెలను చెబితే కొట్టివేసిన అంకెను చెప్పవచ్చు.\nచేసి చూడండి.\n\nబదిలీ అయిన దయ్యం\n\nచాలాకాలంక్రితం సింహపురంలో విజయ సిద్ధి అని ఒక మహా వీరుడుండేవాడు. ఆయన రాజుగారికి కొలుపు చేయకపోయినా, రాజు గారి ఆప్తులలో ఒకడుగా ఉంటూ, తనకున్న దానితో స్వతంత్రుడుగా జీవిస్తూ ఉండేవాడు.\n\nవిజయసిద్ధిని యుద్ధరంగంలో ఎదు ర్కెన్న వాళ్ళు ఆయనను చూడగానే కొయ్య బారి పోయేవారట. కాని ఆయన పెద్దవాడై మామూలు మనిషిలాగా జీవిస్తున్నప్పటికీ ఆయన భయంకరుడుగానే కనిపించేవాడు. చిన్నపిల్లలు ఆయన ముఖం చూస్తే చాలు కెవ్వున అరిచి ఏడవ నారంభించేవాళ్లు. పెద్దవాళ్ళకే ఆయనను తేరిపార చూడ టానికి ధైర్యం ఉండేదికాదు.\n\nవిజయసిద్ధికి బాలాంబ అని ఒక్క కుమార్తె తప్ప వేరే సంతానం లేదు. ఆయన భార్య పోయి కొంతకాలమయింది. అదిమొదలు బాలాంబే ఇంటికి ఆడదిక్కు.\n\nఆమె చూడటానికి ఎంత అందంగా ఉండేదో ఇంటిపనులలో అంత నేర్పరి; తండ్రికి ఏ విషయంలోనూ లోటు రానిచ్చేది కాదు. “మా బాల సన్ను కనిపెట్టుకుని ఉన్నంత కాలమూ నాకే లోటూ ఉండదు,” అని విజయ సిద్ధి తరుచు, స్నేహితులతో అంటూఉండేవాడు.\n\nబాలను పెళ్ళాడాలనే కోరిక సింహ పురంలో అనేకమంది యువకులకు కలిగి ఉండవచ్చు. అయితే విజయసిద్ధి ఎదట బాల పెళ్ళి ప్రసక్తి తెచ్చేటందుకు ధైర్యం చాలకనో, తనకు అన్ని విధాలా ఆంగరక్కగా ఉన్న కుమార్తెకు ఆయన అప్పుడే పెళ్లి చెయ్యడన్న అనుమానంతో ఎవరూ ఆమెను పెళ్ళాడే ప్రయత్నం చెయ్యలేదు.\n\nరాజుగారివద్ద కొలుపు చేస్తున్న వీర భూపతి అనే యువకుడొకడు అప్పుడప్పుడూ వచ్చి విజయసిద్ధితోనూ, బాలాంబతోనూ\n\nచనువుగా మాట్లాడి వెళ్లిపోతూండేవాడు.\nఅతను కూడా బాలను పెళ్ళాడతానని\nఎన్నడూ అనలేదు గాని, వారిద్దరికి పెళ్ళి\nఅయే అవకాశం ఉందని ఇంటి దాసదాసిలు\nఅనుకుంటూ ఉండేవారు.\n\nఇలా ఉండగా విజయసిద్ధి ఇంటికి\nఆయన దూరపు బంధువైన కుర్రవాడొకడు\nవచ్చాడు. అతని పేరు ఇంద్రవర్మ. విజయ\nసిద్ధి సహాయంతో రాజుగారివద్ద కొలువు\nసంపాదించాలని అతని ఉద్దేశం. విజయ\nసిద్ధి సహాయం చేస్తానని మాట ఇచ్చి\nబంధువు కనక ఇంద్రవర్మను తన ఇంటనే\nఉంచుకున్నాడు.\n\nబాలను చూసిన మరుక్కణంనుంచి\nఇంద్రవర్మకు ఆమెపై అంతులేని ప్రేమ\nకలిగింది. ఒక ఇంట్లోనే ఉండటంచేతనూ,\nఇంద్రవర్మ అవసరాలన్నీ బాల స్వయంగా\nచూస్తూ ఉండటంచేతనూ ఇద్దరి మధ్యా\nత్వరలోనే చనువు చాలా ఏర్పడింది.\nఅయినా ఇంద్రవర్మ తన మనస్సులో ఉన్న\nఉద్దేశాన్ని పైకి అనటానికి జంకాడు. ముఖ్య\nకారణమేమంటే అతనికి విజయసిద్ధిని చూస్తే\nచెడ్డభయం. అతను వారి ఇంటికి వచ్చిన\nమొదటి పదిరోజులలో ఆయనతో గట్టిగా\nపదిమాటలుకూడా మాట్లాడలేదు.\n\nఇంకొక కారణమేమంటే బాలకు తన\nపైన ప్రేమ ఉన్నదీ లేనిదీ అతనికి తెలి\nయదు. తాను అతిథి గనకా, యీడువాడు\nగనకా ఆమె తనతో చనువుగా మాట్లాడు\nతూండవచ్చు. “నేను నిన్ను ప్రేమి\nస్తున్నాను!” అని చెప్పేస్తే, ఆమె తనతో\nఅసలు మాట్లాడటమే మానేస్తుందేమోనని\nఇంద్రవర్మ భయపడ్డాడు.\n\nఇవన్నీగాక వీరభూపతి ఒకడు ఇంద్ర\nవర్మ గొంతుకు పచ్చి వెలగ కాయలాగా\nఅడ్డుపడ్డాడు. అతను అప్పుడప్పుడూ రావ\nటమూ, దగ్గిరబంధువులాగా కలుపుగోలుగా\nవిజయసిద్ధితో మాట్లాడటమూ, బాలతో\n\nఛలోకుట్లాడటమూ ఇంద్రవర్మ ఒకటి రెండు సార్లు చూసి, చాలా అసూయపడ్డాడు. మిగిలినవారిలాగే అతనుకూడా బాలకూ ఈ ఏరభూపతికీ పెళ్ళి అపుతుందేమోనని అనుకున్నాడు.\n\nఇంద్రవర్మ వచ్చిన రెండు వారాలకు విజయసిద్ధి గ్రామాంతరం బయలుదేరి వెళ్లాడు. బాలతో రోజల్లా కబుర్లు చెప్పే అవకాశం ఇంద్రవర్మకు దొరికింది. బాలకూడా ఆ అవకాశాన్ని బాగానే వినియోగించుకున్నది. ఆమె ఏపని చేస్తున్నా ఇంద్రవర్మ కూడా కూడా తిరిగి ఏవేవో కబుర్లు చెప్పాడు. సాయంకాలం మల్లెతోటలో ఇద్దరూ\n\nవిహరించారు. ఆ రాత్రిభోజనాలయాక ఇంటి ముందు మాలతిపందిరి కింద వెన్నెలలో కూచుని రాత్రి చాలా పాద్దు పోయినదాకా ఇద్దరూ కబుర్లు చెప్పకున్నారు. తరవాత ఎవరిదారిన వారు పడుకోవటానికి తమ గదులకు వెళ్ళిపోయారు.\n\n“ నేను నిన్ను ఎంతో ప్రేమిస్తున్నాను ! నన్ను పెళ్ళాడతావా ? ” అని బాలను అడగ టానికి ఇంద్రవర్మకు ఇంతమంచి అవకాశం మళ్ళీ దొరకదు. అయినా అతను ఆ ప్రస్తావన ఎత్తనేలేదు. ఒకవేళ బాల, “ నేను నిన్ను ప్రేమించటంలేదు ! ” అంటే ఇక అతను ఆ ఇంటోనుంచి వెళ్ళిపోవలిసిందే\n\nతప్ప మరొక మార్గం లేదు. పరిగెత్తి పాలు తాగేకంటే నిల్చుని నీరు తాగటం మేలు! ఇంకా రెండుమూడు రోజులదాకా విజయసిద్ధి తిరిగిరాడు. ఇవాళలాగే అతను మిగిలిన రోజులుకూడా సరదాగా ఆమెవెంట షికార్లు తిరగవచ్చు, కబుర్లు చెప్పవచ్చు. “ప్రేమా, పెళ్ళీ అంటూ మాట్లాడి ఈ కాస్త అనందమూ పొగొట్టుకోవటం దేనికి?” అను కున్నాడు ఇంద్రవర్మ.\n\nఅతను తన పడకగదిలోకి వచ్చి తలుపు గడియ పెట్టి పక్కమీద కూచున్నాడో లేదో, విజయసిద్ధి గదిలోకి రావటం అతనికి స్పష్టంగా కనబడింది. ఇంద్రవర్మ నిర్ఘాత\n\nపోయి, విజయసిద్ధి ఆప్పడే తిరిగి వచ్చాడు కాబోలనుకున్నాడు. కాని ఇంతలోనే తాను తలుపు గడియ పెట్టిన మాట జ్ఞాపకం వచ్చి, విజయసిద్ధి చచ్చి దయ్యమయాడు కాబోలు ననుకున్నాడు.\n\nఈ లోపల ఆ అకారం ఒక కుర్చీలో కూర్చుని ఇంద్రవర్మతో, “నన్ను చూసి ఆశ్చర్యపడకు, నేను విజయసిద్ధి దయ్యాన్ని. నీతో మాట్లాడాలని వచ్చాను. విజయసిద్ధి ఊళ్ళో ఉండటంచేత ఇన్నాళ్ళూ పడ లేదు,” అన్నది.\n\n“బతికున్న వాడికి దయ్యమేమిటి?” అన్నాడు ఇంద్రవర్మ ఆశ్చర్యంతో.\n\n“అదే పారపాటు జరిగిపోయింది. రెండేళ్ళ క్రితం ఈ విజయసిద్ధి చచ్చినంత పని చేశాడు. ఆయన చాపు నిమిషాలమీద ఉన్న సమయంలో నేను ఆయన దయ్యంగా పని చెయ్యటానికి కుదురుకుని ఆయన శరీరంలాటి శరీరంకూడా చేయించు కున్నాను. ఇంతలో ముసలాడు తెప్పరిల్లాడు. నేను ఈ ఉద్యోగంగాని ఉద్యోగంలో చిక్కుకుపోయాను. ఇంతకూ నేను నిన్ను అడుగుదామనుకున్న దేమిటంటే, ఎవరన్నా చాపబోతున్నట్టు నీకు ముందుగా తెలిస్తే నాకు మాటమాత్రం చెప్పు. నేను వాళ్ళ దయ్యంగా ఉద్యోగం సంపాదించుకుంటాను.\n\nఈ విజయసిద్ధి ఇప్పుడప్పుడే చచ్చేలాగు కనబడడు. ఈ సంగతి నీతో మాట్లాడదా మంటే విజయసిద్ధి నీ పక్కగదిలోనే పడు కుంటాడు గనక అవకాశం లేకపోయింది. నేను నీతో అనే మాటలు ఆయనకు విన పడక పోయినా ఆయనకు నీ జవాబు విని పిస్తుందిగద. ఆయన అంటే నాకెంత భయమో చెప్పలేను. ఆయనకు భయపడి నేనీ అవరణలో ఎన్నడూ ఎవరికీ కనబడను కూడా లేదు. నేను కోరిన సహాయం చేస్తివా, నీ ప్రేమ ఫలించటానికి సహాయం చేస్తాను!” అన్నది దయ్యం.\n\nతన ప్రేమ సంగతి దయ్యానికికూడా తెలియటం చూసి ఇంద్రవర్మ సిగ్గుపడ్డాడు. అతను దయ్యంతో, “దేశంలో రోజూ బోలె డంత మంది చస్తూనే ఉన్నారుగదా, ప్రయత్నిస్తే నీకు మరొకచోట ఉద్యోగం దొరకక పోయిందా?” అన్నాడు.\n\n“బాబూ, ఈ దయ్యం ఉద్యోగాలకు ఎంత పోటీ ఉన్నదీ నీకు తెలీదు. దీనికి ఎన్నోశిఫార్సులు. స్వయంగా వెతుక్కుందా మంటే ఇక్కడ ఇరుకు క్కపోయాను. ఫలాని చోట ఖాళీ పస్తుందని మాటమాత్రం తెలిస్తే నాకు సహాయం చేసే మిత్రులున్నారు. నీకు దివాణం సంగతులు అందు\n\nబాటులో ఉంటాయి గనక, జరగబోయే హత్యగాని, ఆత్మహత్యగాని ఏదన్నా ఉంటే నా చెవిన వెయ్యి ! నీ రుణం ఉంచుకోను. ఈ బాలను నుపు సంపాదించుకునే సహాయం నేను చేస్తాను !” అంటూ దయ్యం అంత ధ్రానమయింది.\n\nమర్నాడుకూడా ఇంద్రవర్మ బాలతో చనుపుగా రోజల్లా కబుర్లు చెప్పాడు. ఆ సాయంకాలం తోటలో ఇద్దరూ పచార్లు చేశారు. ఆ రాత్రి వెన్నెలలో మాలతి పందిరి కింద కూచుని మాట్లాడుకుంటు న్నారు. ఇంద్రవర్మ బాలతో చెప్పుదామను కుంటూనే ధైర్యం చాలక తన ప్రేమ ప్రసక్తి ఎత్తనే లేదు.\n\nఅకస్మాత్తుగా ఇంద్రవర్మకు బాల వెన కగా దయ్యం కనబడి, “నుపు వట్టి పిచ్చి వాడులాగున్నావు, బాలను పెళ్ళాడమని అడగవేం? నుపు ఎప్పుడా మాట అడుగు తావా అని ఎదురుచూస్తున్నది. రాకేసుడి లాటి విజయసిద్ధి మళ్ళీ గ్రామాంతరం వెళ్లటానికి ఇంకో రెండేళ్ళు పడుతుంది. ఆయన చుట్టుపక్కల ఉండగా నుపు ఈ సంగతి మాట్లాడలేవు!” అన్నది దయ్యం.\n\n“నా కా మనిషి సంగతి చెప్పకు!” అన్నాడు ఇంద్రవర్మ దయ్యంతో.\n\n“ఏ మనిషి సంగతి?” అన్నది బాల ఆశ్చర్యంతో. ఆమెకు దయ్యం అన్న మాటలు వినిపించలేదు గాని ఇంద్రవర్మ అన్న మాట వినిపించింది.\n\nఇంద్రవర్మ కంగారులో నోటికి వచ్చిన మాట ఆనేశాడు; “ఆ భూపతి లేడూ? వాడి మాట!” అన్నాడతడు.\n\n“ఆయనను గురించి అలా మాట్లాడటం ధర్మంకాదు. ఆయన చాలా తెలివిగలవాడు, పెద్దమనిషి. త్వరలోనే పెద్ద ఉద్యోగం వస్తుందని కూడా అనుకుంటున్నారు. ఆయన రాజుగారి సలహాదారు కావటానికి అర్హుడు కూడాసూ!” అన్నది బాల.\n\n“ అదంతా నిజమే కావచ్చు గాని, నాకు ఆయన అంటే ఇప్పంలేదు! ” అన్నాడు ఇంద్రవర్మ.\n\n“ నువు నాతో తిరిగి మాట్లాడితే చిక్కున పడిపోతావు. జాగర్తగా ఉండాలి. సుమార్టె ఇంతకూ నే నడిగిన విషయం ఏమైనా వార్త సంపాదించావా? ఇప్పుడు చెప్పకు. నీ పడకగదికి రానా, లేక ఈ అమ్మాయి వెళ్ళి పాయేదాకా ఇక్కడే ఉండనా? ” అన్నది దయ్యం ఇంద్రవర్మతో.\n\nఇంద్రవర్మకు మండిపోయింది. “ నువు వెంటనే దయచెయ్యి! నీతో మాట్లాడే టందుకు నాకేమీ లేదు! ” అని కసిరాడతను.\n\nబాల అతనికేసి నిర్ఘాంతపోయి చూసింది. ఆమె ముఖం ఎర్రబారింది. “ ఈ సంగతి ఇప్పటికైనా చెప్పారు, ఇంకా సయం! ” అంటూ ఆమె లేచింది.\n\n“ బాలా, అదికాదు! ఒక్కకేణం ఆగు! నా ఉద్దేశం—” అని ఇంద్రవర్మ అనే లోపునే ఆమె వెనుదిరిగైనా చూడకుండా చరచరా వెళ్ళిపోయింది.\n\nఇంద్రవర్మ కుంగిపోయాడు. “ పాపిష్టి దయ్యమా! నా బతుకంతా బండలు చేశావు! అంతా సర్వనాశనమైపోయింది! నీ సహాయం చట్టుబండలుగానూ! ” అని అతను దయ్యాన్ని తిట్టాడు.\n\n“ఇలాటి పారపాట్లు జరుగుతాయి మరి!\nవాటిని యుక్తిగా సరిదిద్దుకోవాలి! ధైర్యం\nపహించు!” అంటూ దయ్యం వెంటనే\nమాయమయింది.\n\nఇంద్రవర్మ ఆ రాత్రి నిద్రపోలేదు, “నేను\nమీ తండ్రి దయ్యంతో మాట్లాడాను—\nనీతో కాదు!” అంటే బాల సమ్మదు. ఒక\nవేళ సమ్మితే తన ఇంట దయ్యం ఉన్నదని\nతెలిసి బెదిరిపోతుంది; తన తండ్రి చచ్చి\nదయ్యమైనాడనుకుని ఆమె గుండె పగిలి\nపోతుంది. అలాకాదని నిజం చెప్పకపోయినా\nప్రమాదమే. ఆమె ఇక ఎన్నటికీ తన\nముఖం చూడదు.\n\nఅతను భయపడ్డంతా అయింది.\nమర్నాడు ఆమె అతనితో చాలా ముఖావంగా\nఉంది. అతను ఆమెతో మాట్లాడదామన్నా,\nఆమె అపకాశం చిక్కనిప్పలేదు. ఆ రాత్రి\nఆమె మాలతి పందిరి కంద కూచుని\nఉన్నప్పడు ఇంద్రవర్మ వెళ్ళి సమీపంగా\nకూచుని, “బాలా, సన్ను అపార్థం చేసు\nకున్నావు! నామీద నిష్కారణంగా అలి\nగావు!” అన్నాడు.\n\n“నిన్నరాత్రి మీరు అన్నమాట చాలా\nక్రూరంగా లేదా?” అన్నది బాల.\n\n“నేను నీతో క్రూరంగా మాట్లాడగలనా?\nనా మనసు విప్పి చెబితే నువు అలా ఒక్క\n\nనాటిక అనుకోవు. ఒక్క అవాంతరం ఉండటంచేత నా మనసు విప్పి చెప్పలే కుండా ఉన్నాను!” అన్నాడు ఇంద్రవర్మ.\n\nబాల అతనికేసి చూసి, “ఎవరా అవాంతరం? మా నాన్నేనా?” అన్నది. ఆమె ముఖం చూస్తే ఇంద్రవర్మ తనను ప్రేమిస్తున్నాడని తెలిసినట్టే కనబడింది. అతనికి కాస్త ధైర్యం వచ్చింది. తన ప్రేమ గురించి చెప్పే ఉద్దేశంతో అతను బాలకు కొంచెం దగ్గిరిగా జరుగుతూండగా, దయ్యం కనిపించి, “అసలు సంగతి ఆమెతో చెప్పావా లేదా? ఎందుకంటే విజయసిద్ధి తిరిగి వస్తున్నాడు. ఇంకో ఘడియలో ఇల్లు చేరుకుంటాడు. ఇంకో శుభవార్త. నాకు బదిలీ అయింది! దూరదేశంలో ప్రజలు తిరుగుబాటుచేసి తమ రాజునుచంపేశారుట. నా మిత్రులు కొందరు నా తరఫున పనిచేసి ఎలా అయితేం నాకా రాజు దయ్యం ఉద్యోగం వచ్చేటట్టు చేశారు. ఈ విధంగా\n\nనాకప్షాలు గట్టెక్కినై. నేను త్వరగావెళ్ళాలి! శలపు!” అని మాయమయింది.\n\nఇంద్రవర్మ బాలకేసి తిరిగి ఆమె చేతులు రెండూ తన చేతుల్లోకి తీసుకుని, “బాలా, నన్ను పెళ్ళాడతావా? ఈ ప్రపంచంలో నాకు నీకన్న ఇష్టమైన మనుషులెవరూ లేరు!” అన్నాడు.\n\n“నాకుకూడా మీకన్న ఇష్టులెవరూ లేరు. మనిద్దరికీ పెళ్ళి చెయ్యమని నాన్నతో చెబుతాను. ఆయన తప్పక ఒప్పుకుంటారు!” అన్నది బాల.\n\nఅంతా సవ్యంగానే జరిగింది. ఇంద్రవర్మ తన కుమార్తెను పెళ్ళాడటానికి విజయసిద్ధి ఒప్పుకు న్నాడు. అయితే అల్లుడు తన ఇంటనే ఉండిపోవాలని ఆయన కోరాడు. తరవాత ఇంద్రవర్మకు రాజుగారి కొలువులో ఉద్యోగమూ, బాలాంబతో వివాహమూ ఒక సారే జరిగాయి. తరవాత వారు చాలా కాలం సుఖంగా కాపరం చేశారు."
        },
        {
            "title": "2",
            "page_start": 84,
            "pdf_page": 84,
            "content": "# ప్రకృతివింతలు\n\n## 2\n\n“నొపేరు కుమేవావా. మాది కరాజా జాతి. ఎరిగున్నవాళ్లు నన్ను వావా అని పిలుస్తారు. టర్కీ కోడి తినటానికి బాగుంటుంది. నేను పండుతాను. దూరాన చేపలు పడుతూ, దాహమై నీళ్లు తాగబోతే నీళ్లు ఉప్పగా ఉన్నట్టనిపించింది. ఎక్కడో పడవ ముణిగి ఉప్పనీటిలో కలిసిందని తెలిసి, జనం అప దలో ఉంటారని త్వరగా వచ్చాను,” అన్నాడు కుర్రవాడు.\n\n“నీరు ఉప్పగా ఉన్నంతమాత్రాన మను మలు ఆపదలో ఉంటారని గ్రహించావా ?” అని అడిగాను.\n\n“ఈగలున్నచోట తేనెకూడా ఉంటుందని మలోవాతాత అంటాడు,” అన్నాడు వాడు.\n\n“మీ జాతికి తెల్లవాళ్లంటే ఇష్టంలేదు గదా, మరెందుకు పచ్చావు?” అని అడిగాను.\n\n“ కష్టాల్లో ఉండే వాళ్లకి సహాయం చేయటం తనకు తాను సహాయం చేసు కోవటమేనని మలోవా తాత అంటాడు,” అన్నాడు వాడు.\n\n“బాగానే ఉంది. కాని నువు మాకెలా సహాయంచేస్తావు? నీకు పదేళ్లకన్న ఉన్నట్టు లేవే?” అన్నాను.\n\n“నాకు పన్నెండేళ్లు. ‘చేపకు పాడుగు ప్రధానం, మనిషికి బుద్ధి ప్రధానం,’ అంటాడు మలోవా తాత,” అన్నాడు వాడు.\n\nఈ విధంగా మాట్లాడుతూనే వాడు రెండు పంగలకర్రలు నరికి మంటకు అటూ ఇటూ పాతాడు. తరవాత కోడికి ఈకలు తీసి దాన్ని కర్రలపైన కాల్చటానికి అమర్చాడు.\n\nఆ కుర్రవాడికి అంతమందిలో నేనెలా దొరికానో తెలీదు. మర్నాడు ఉదయమే\n\nవాడు నన్నునిద్రలేపి, “న్యికుచాప్, చేపలు\nపట్టటానికి కుమేవావా వెంట వస్తారా ?”\nఅని అడిగాడు.\n\n“న్యికుచాప్” అంటే వాడి భాషలో\n“గడ్డం మనిషి” అని అర్థం. అప్పట్లో\nనాకు పెద్దగడ్డం ఉండేది. ఇండియన్లకు\nగడ్డం మొలవదు. అందుచేత ఇండియను\nబాతివారంతా నన్ను గడ్డంమనిషి అనే\nపిలిచేవారు.\n\nఈ కుర్రవాణ్ణి చూసిన కుణంనుంచి\nనాకు వాడంటే ముచ్చటవేసింది. అందు\nచేత నేను వాడివెంట వెళ్ళటానికి ఇష్ట\nపడ్డాను. వాడి తెప్ప అప్పుడే ప్రయాణానికి\n\nసిద్ధంగా ఉన్నది, చేపలు పట్టే పరికరాలన్నీ\nదానిలో ఉన్నాయి. ఈ పరికారాలేపంటే\nఒక విల్లు, కొన్ని బాణాలూ, ఒక పంట్ర\nకోలానూ. పంట్రకోలను ఒక పొడుగుపాటి\nకర్ర చివర ఇనప ములికి వేసి చేశారు.\nదానిని తెప్పయొక్క ముందుభాగానికి\nనిడివి గల తాడుతో కట్టారు. మరీ పెద్ద\nచేపలు పట్టటానికి ఈ పంట్రకోల ఉపయోగ\nపడుతుంది.\n\nకుర్రవాడు తెప్ప వెనక భాగంలో\nకూచుని చిన్న తెడ్డుతో తెప్పను ఉపాయంగా\nనడపసాగాడు. ఈ తెప్పను ఒకే చెట్టుబోదెతో\nతయారుచేశారు. ఉదయపు గాలి చాలా\nశుచిగా ఉన్నది. అరాగ్వేనది రెండుపక్కలా\nదట్టమైన అరణ్యం ఉన్నది. మా తెప్ప నది\nఎడమవేపు తీరంవెంబడే పోతున్నది. మాకు\nఆనేక మృగాల అరుపులు విసవస్తున్నాయి.\n\n“అదుగో, ఆ గట్టిగా అరిచేది ఒక రకం\nకోతి. దాన్ని బొబ్బకోతి అంటారు,” అన్నాడు\nకుమేవావా. మా తెప్ప దానివేపు వెళ్లింది.\nనన్ను తెడ్డు వెయ్యమని సంజ్ఞచేసి, వాడు\nతెప్పను ఒక ఎత్తయిన పెద్ద చెట్టువద్ద ఒడ్డు\nపట్టించాడు. ఆ చెట్టుకొమ్మలు భారీగా నది\nలోకి వేళ్ళాడుతున్నాయి.\n\n“అదుగో ! కనపడిందా ?”\n\nచెట్టుచిటారు కొమ్మల్లో నాకు బొబ్బకోతి కనబడింది. అది పెట్టే బొబ్బలు చూసి వి సింహమంతో ఉంటుందనుకున్నాను, కాని అది మామూలు కుక్క ప్రమాణంలో మాత్రమే ఉన్నది. అది అరవదలిచినప్పుడు దాని మెడలో ఉండే తిత్తినిండా గాలి పోసు కుంటుంది. ఆ గాలి విడిచేటప్పుడు అది చేసే భయంకరమైన చప్పుడుకు చాలా జంతువులు బెదురుతాయనుకుంటాను.\n\nమేము చెట్టుకింద కూచుని కోతిని గమనిస్తూండగా రెండు వింతపక్షులు వచ్చి ఆ చెట్టుపై వాలాయి. వీటిని \"టూకాన్\" లంటారు. వీటి రెక్కలు నల్లగా ఉన్నాయి, మెడచుట్టూ పసుపుపచ్చని చార ఉన్నది. పక్షులెంత ఉన్నాయో, వీటి ముక్కులు అంత ఉన్నాయి. ఈ బ్రహ్మాండమైన ముక్కులుకూడా పసుపుపచ్చగా ఉన్నాయి. ఇవి ఎగిరేటప్పుడు ముక్కుల బరువుకు తల కిందులు కావా అని చూసేవారికి అనిపి స్తుంది. గాని, నిజానికి అవి డొల్లముక్కులు. వాటిలో గాలి తప్ప ఏమీ ఉండదు.\n\nకుర్రవాడు ఒక పాదకేసి చూపించాడు. వాడు ఏం చూడమన్నాడో మొదట నాకు తెలియలేదు. ఆ పాదనిండా చిన్నచిన్న పిట్టలున్నట్టు నాకు చివరకు తెలిసివచ్చింది.\n\nఅవి నిజంగా చాలా చిన్న పక్షులు. వాటిలో కొన్ని తుమ్మెదలంతే ఉన్నాయి. అవి ఝంకార పిట్టలు. వీటిలో అనేక రంగులున్నాయి. ఒకదాని ముక్కుమరీ సన్నగా, అమిత పాడుగుగా ఉన్నది. అవి తమ రెక్కలను ఎంత వేగంగా ఆడిస్తాయంటే వాటిని మనం దాదాపు చూడలేం. ఇలా చేయటంపల్ల అవి గాలిలో ఒకేచోట చాలా సేపు నిలిచి ఉండి ఒకదానితో ఒకటి మాట్లాడుకుంటాయి, లేదా ఏ కొమ్మమీద వాలాలో నిర్ణయించుకుంటాయి. ఆ పాద నిండా ఎన్నో పిట్టలుండి, అన్నీ ఒకేసారి మాట్లాడుతున్నాయి. ఆ రొదలో ఒకదాని\n\nమాట ఇంకొకదానికి ఎలా బోధపడుతుందో\nనాకు తెలియలేదు. అకస్మాత్తుగా పిట్టల\nసందడి నిలిచిపోయింది. అరణ్యాంలోని\nఇతర జంతువుల అరుపులుకూడా ఆగి\nపోయాయి. అరణ్యమంతా ఒక్కసారిగా\nనిశ్శబ్ద మయింది. చెట్టుకొమ్మపైనున్న\nరెండు కోతులుమాత్రం ఏవో గుసగుస\nలాడుతున్నాయి.\n\n“జంతువులు ప్రమాదం సూచిస్తున్నాయి,\nమనం ఇక్కడినుంచి వెంటనే వెళ్ళిపోదాం,”\nఅన్నాడు కుర్రాడు.\n\nమేము తెప్పను ఒడ్డునుంచి తోసి తెడ్డు\nవేస్తూ నదిమధ్యకు వెళ్ళి, ఏం జరుగు\nతుందోనని చూడసాగాము.\n\nకొంచెంసేపయాక పాదల మధ్యనుంచి\nఒక పెద్ద, బలిష్ఠమైన “జాగ్వార్” పులి,\nనింపాదిగా అడుగులు వేసుకుంటూ, లీవిగా\nచచ్చింది. మిగిలిన జంతువులన్నీ ఎందుకు\nదాక్కున్నాయో మా కర్ఘమయింది.\n\n“జాగ్వార్, అరణ్యానికి రాజు,” అని\nకుర్రాడు నాతో రహస్యంగా అన్నాడు.\n\nజాగ్వార్ తాపీగా నది ఒడ్డుకు వచ్చి నీరు\nతాగటానికి ఆగింది. మేము ఊపిరి బిగబట్టి\nదానినే గమనిస్తున్నాం. అడవి జంతువులు\nకూడా ఆ పనే చేస్తూ ఉండి ఉండాలి,\nఎందుకంటే ఆ చుట్టుపక్కల ఎక్కడా\nఎలాటి చప్పడూలేదు. అది తిరిగి పాదలలో\nప్రవేశించి అదృశ్యమైనాకగాని అరణ్యానికి\nమళ్ళీ చైతన్యం రాలేదు. మేము నదివాలున\nతెప్పను సడుపుతూ బయలుదేరాం.\n\nకొంతదూరం వెళ్ళాక దూరాన్నుంచి\nమృదువైన ఝంకారం వినిపించింది. రాను\nరాను ఆ మోత పెద్దదై, బ్రహ్మాండమైన\nహోరుగా మారింది. అదేమిటిన్నట్టు కుర్ర\nవాడికేసి చూశాను.\n\n“ఝురి! నదికి అలవాటు లేనివాళ్ళకు చాలా ఆపాయం!” అన్నాడు వాడు.\n\n—( ఇంకా పుంది )",
            "author": "( ఇంకా పుంది )"
        },
        {
            "title": "ఆగస్టు నెల పోటీ ఫలితాలు",
            "page_start": 88,
            "pdf_page": 88,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1958 ఆక్టోబర్ సంచికలో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాక్యలకూ సంబంధం వుండాలి.)\n\n★ అగస్టు నెల 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడ్డనుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ. మద్దాసు-26.\n\n## ఆగస్టు నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : కాయకష్టము...\n\nరెండవ ఫోటో : మా కయిష్టము\n\nపంపినవారు : బి. మల్లంణ, సందవరం. పోస్టు, ఆదోని తాలూకా, (కర్నూలు జిల్లా.)\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nచిత్రకు థ\n\nఒకనాటి సాయంకాలం దాసూ, వాసూలు తోటలో కూర్చుని తమ పెంపుడు పావురాళ్ళకు గింజలు వేస్తున్నారు. అంత దూరంలో 'టైగర్' ఆడుకుంటున్నది. ఆ సమయంలో హాతత్తుగా పెద్ద డేగ ఒకటి ఆకాశంలోంచి రివ్వమంటూ పావు రాళ్ళను తన్నుకుపొయేందుకు కిందికి దిగింది. అది సమీపించేలోగా పావురాళ్లు చెట్టల్లోకి పారిపోయినై. 'టైగర్' ఒక్కగంతున వెళ్ళి డేగ తోక పట్టుకోబోయింది. తిక్కరేగిన డేగ 'టైగర్' వెంట బడింది. 'టైగర్' ఆ చెట్టు చాటుకూ, యీ చెట్టు చాటుకూ పరిగెత్తేసరికి, దాన్ని వెంబడించి తన్నబోయిన డేగ కాస్తా, చెట్టుబోదెలకు బలంగా కొట్టుకుని కాళ్ళూ రెక్కలూ విరిగి కిందపడింది.\n\nఅశోకా ప్లవర్ ఆఫ్ హెవెన్ టాల్కం\nపాడరు అండ్ స్పో\n\nగగన కునుమమువంటి ఈ అపూర్వ సౌంద\nర్యోపకరణములు, విజయా కెమికల్సువారి సుదీర్ఘ\nపరిశోధనా ఫలితముగా తమకు లభించుచున్న వి.\nనవీనమయిన కెమికల్సువల్ల, పరిమళ ద్రవ్య\nములవల్ల అత్యుత్తముగా తయారైనవి. వీటి\nఉపయోగమువల్ల మీ సౌందర్యమును, ముఖ\nవర్చస్సును, యినుమడింపచేయును. ఉపయో\nగించిన అతి శీఘ్రకాలములోనే వీటీ గుణములు\nమీరు గమనించగలరు. నేడే ఉపయోగింపుడు.\n\nవిజయా కెమికల్స్,\nమద్దాసు - 7.\n\nవిజయంట్లు : గుడ్ విల్ విజన్సీస్, బెజవాడ.\n\nఎక్కడ విన్నా న్యూట్రిన్ ప్రశంసే !\n\nమీ మధురానందమునకు :\n\nది న్యూట్రిన్ కన్సెక్షనెరీ కో., లిట్.,\nచిత్తూరు - (ఆంధ్ర ప్రదేశ్)\n\nపిల్లలకు న్యూట్రిన్\n\"డమె\" అటే ఎంతే\nయిస్తం. ఏమంటే,\nన్యూట్రిన్ కంపెనీవారు\nఆందముగా ప్యాక్ చేయుటలో కొత్త పడ్డతిని\nఅవలంచిస్తున్నారు. అత్యంత రచికరమైన\nన్యూట్రిన్ మిఠాయిలు, టాఫిలు ఒక ఆకర్ష\nతీయమైన పెట్టెలో అమర్చబడిన్ని. కరీదు\nహెచ్చింపబడక, మామూలు వెలకే అన్ని\nచోటులందు\nలభిస్తున్న వి.\n\nఇదిచదివితే మీరు ఆశ్చర్యపడతారు\n\nరోమన్ చక్రవర్తి, నీరో, కాలంలో\nగాజుగ్లాసు ధర రు. 27,000/-\nవుండేది: అభాగ్యదైన దానిన\nగ్లాసును పగులగొట్టితే ప్రాణం\nతకమే ఆ గ్లాసులే ఇప్పుడు\nఒక్కొక్కటి అయిదారు\nఅణాలకు ఏ దుకాణంలోనైన\nదొరుకుతున్నాయి.\n\nరాజ టొక్కసమునకు అలవిగాచి వస్తువు\nలున్నాయి. బాబర్ చక్రవర్తి కుమారుడు\nహుమాయూన్ కు ఒకమాటు దాలా\nజబ్బుచేసింది. వైద్యులంతా అక\nవదులకొన్నారు. బాబర్ తన\nకుమారుని పడక చుట్టూ ప్రదష్టించి\nచేసి, ఇలా ప్రార్థించాడు: \"ఓ దేవా\nనా కుమారుని రషీంచి నా ప్రాణము\n\nతీసుకో!\" అయన ప్రార్థన పలించింది; ఈనాడు గాజుగ్లాసు అతి చౌకైపోయింది. కాని ఆరో గ్యము. ఇప్పటికీన్ని, బాబర్ హుమాయూన్ కాలంలోవలెనే,\n\nఅమాల్యమైయున్నది. అయితే మురికి ఆరోగ్యానికి ఎడ\nతెగని ప్రమాదం. మనము మురికి కాకుండా తప్పించుకో\nలేము. మురికిలో వ్యాధిని గలిగించే క్రిములున్నాయి.\nలైఫ్ బాయ్ సబ్బు ఈ క్రిములను కడిగి వేసి మీ\nఆరోగ్యమును కాపాడును. రోజల్లా హాయిగా\nనుండుటకు ఎల్లప్పుడూ లైఫ్ బాయ్ సబ్బుతో\nస్నానం చేయండి.\n\nL-279-50 TL\n\nశుందస్తాప రీతి రీతి నాయ తర్వాతా."
        },
        {
            "title": "ఇంటింటికీ గ్రంథాలయం",
            "page_start": 92,
            "pdf_page": 92,
            "content": "## ఇంటింటికీ గ్రంథాలయం\n\nఉత్తమ గ్రంథాలు : అతి స్వల్ప వెలలు మా చందమామ పాఠకులకు,\n\nమీకుటుంబమంతా వినోదంగా చుదమామ చదువుతున్నారంటే, ఎన్నోతరాల విజ్ఞానాన్ని సంపాదిస్తున్నారన్నమాట. ఇది చక్కటి ఆలవాటు. మీరు చదపవలసిన మరికొన్ని మంచిమంచి పుస్తకాలు ' ఇంటింటికి గ్రంథాలయం' ప్రకటిస్తూంది చూడండి !—\n\nదక్షిణభాషా పుస్తకసంస్థ సహకారమున ఎంతోమంది ప్రసిద్ధ ప్రచురణకర్తలు ఎన్నెన్నో మంచిమంచి పుస్తకాలు ప్రకటించియున్నారు. ఇంతపరకు వెలుపడినవి...\n\n(ఆంధ్రప్రదేశ్ విద్యాశాఖవారు ఆమోదించినవి)\n\nఇది అన్నీ తెనుగువేశమంతటా అన్ని పుస్తకశాలలోను వికయించే ఏర్పాట్లు జరిగినాయి. మీకు దగ్గరలో పుస్తకవికేత లేకున్నా, ఏ కారణంచల్లనైనా మీకు ఈ గ్రంథాలు దొరక్కపోయినా, నరాసరి మాకు వ్రాయండి.\n\nఆంధ్రప్రదేశ్ బుక్ డిస్ట్రిబ్యూటర్స్\n6549/4, రాష్ట్రపతి రోడ్డు — సికింద్రాబాద్.\n\nగమనిక:—పై పుస్తకాల సెట్టు రు. 15.75 న. పై. ఒకేసారి ఆర్హరిస్తే, ఖర్చులన్నీ మేమే భరించి మీ ఇంటికి అందజేస్తాం. విడికాప ఆర్టర్లకు పోస్టేజి అదనం.\n\nఇది నిక్కము...\n\nపాఠిన పాఠ, నిదిని మంచి\nపాఠ ఉంచినట్లు నిలవుంచదు,\nఇరోజ రంగుతో నలుపుచేయబడిన\nఇరోజముల నలువు లోపాతో\nచేయబడినట్లుగా నిలవుండదు.\n\nఇరోజరంగు ఇరోజరములను\nతైరైని మాత్రమే నలువుచేయుమ,\nలోమా ఇరోజములను నహజంగా నలువుచేయును.\n\nజగత్తునిర్ఘైన దెండు\nకలను సహాంగా నలువు\nచేయునట్టురి.\n\nఅర్ ఏజిట్లు, ఎమ్, ఎమ్, బంధన వారా ఆహమణార్ 1\n\nఏజింట్లు :\n\nసి. నరోత్తమ్ అండ్ కో.,\nబొంబాయి - 2.\n\nఢిల్లీ మెడికల్ స్టోర్సు, ఢిల్లీ.\n\nషాహ బవిషి అండ్ కో.,\nరాధాబజార్ స్ట్రీట్, కలకత్తా.\n\nజె. బలా భాయ్ అండ్ కో.,\nనేతాజీ సుభాష్ రోడ్, మద్దాను.\n\nPLEASANT READING &\nPROFITABLE ADVERTISING\n\nChandamama\n\nSERVING THE YOUNG\nWITH A FINE\nPICTORIAL STORY FARE\nTHROUGH\n\nCHANDAMAMA\n\n(Telugu, Hindi,\nKannada & Gujarati)\n\nAMBULIMAMA\n\n(Tamil)\n\nCHANDOBA\n\n(Marathi)\n\nSINGLE COPY :\n0:50 n.p.\n\nANNUAL SUBSCRIPTION :\nRs: 6.\n\nCHANDAMAMA PUBLICATIONS\n\nVADAPALANI :: MADRAS-26\n\nAugust '58\n\nBY 100\n\nబిన్నీవరి కాట్స్ వాల్\n\nమీ శరీరాన్ని వాతావరణంసుంచి కాపాడే ఆత్యద్భుత వస్త్రాలు\n“చిట్టి! ఇప్పుడెంత బాగా వున్నావో! ఇప్పుడు\nఆందమైన మెత్తని కాట్స్ వాల్\nతొడుకున్నావు—అబ్బ ఎంత\nబాపున్నావ్!”\n\nకాట్స్ వాల్ సాటిలేని విలువకలది;\nకారణం...అతి జాగ్రత్తగా, శాస్త్రీయ\nమైన పద్ధతులో శ్రేష్టమైన వున్ని.\nసూచి కలిపి అది తయారు చేయ\nచిడింది.\n\nఎంత చేఫర్వాగా వాడినా తుదివరకు\nమెత్తగా, మృదువుగా వుంటుంది.\nప్రత్యేకించి పాపలకు, పిల్లలకు\nతగినది. వారి మృదువైన చర్మానికి\nఎంత మాత్రం హాని చేకూర్చదు.\nఎప్పుడూ కళ్లు జిగేల్ మనేటట్టు అందం\nగాను ప్రతి సీజన్ కు తగినట్టుగాను\nవుంటుంది.\n\nఅనేక రంగులు, అనేక డిజైనులు\nవున్నందున మీ యిష్టంవచ్చినదానిని,\nమీకు నచ్చినదానిని ఎన్నుకోవచ్చును.\nకాట్స్ వాల్ కుంగదని హామీ\nయిస్తున్నాము. ఇంటిలోనే కాట్స్ వాల్\nవస్త్రాల ఉతుక్కోవచ్చు.\n\nఅనేక రంగులలో, ప్రింట్ లలో,\nగళ్లలో, పైజమాగిరలలోదొరుకుంది.\n\nకాట్స్ వాల్ కు ప్రత్యాచ్ఛాయమైంది లేదు.\nఅధిక వెచ్చడనానికి చిన్నివారి\nఅంగోలా భరించండి!\n\nఉన్ని, సూలుకిలిపిన మేలిరకం, దట్టంగా\nవుంటుంది. చలికాలానికి చిహ్న మంచిది.\n\nఅనేక రంగులనుంచి ఎన్నుకోండి :\n\nఉచితముగా దొరికే నమూ\nనాల భోల్డరు కావాలని మీ\nకాట్స్ వాల్ డీలర్ ను అడగండి.\n\nది బెంగుళూర్ వులెన్, కాటన్ & సిల్క్- మిల్స్ కంపెనీ, లిమిటెడ్.\nమేనేజింగ్ ఏడెంట్లు: బిన్నీ & కం. (మద్రాసు) లిమిటెడ్.\n\nఏ విధమయిన అచ్చుపనులైనను\nఅతి చక్కగా...\nఅనుకొన్న గడువులో\nమేము చేసి యివ్వగలము!\n\nమా ముద్రణాఖకు తోడుగా చిత్రకళాఖా,\nబ్లాకు తయారీఖా, లితో-ఆఫ్ సెట్\nనంస్థలు సమకూడి వున్నవి.\n\nది. బి. ఎన్. కె. ప్రెస్\n(ప్రైవేట్) లిమిటెడ్\nచంద్రమామ బిల్డింగ్స్\nవడపళని :: మదరాసు-26\n\nఫోన్: 88851-3 లైస్టు\n\nమాజ్జ\nదీపములు\n\nఎక్కువ\n\nకాలము\n\nప్రకాశవంతముగా\n\nవెలుగును\n\nAIC 195 TE\n\nసోల్ డిస్ట్రిబ్యూటర్లు :\n\nరఘునాధ్ ట్రేడింగ్\nకార్పొరేషన్\nమెయిన్ రోడ్డు - గుంటూరు.\n\nఒ. కె. ఎలెక్ట్రికల్స్\nమెయిన్ రోడ్డు - కాకినాడ.\n\nమాచ్కుండ్ ఎలెక్ట్రికల్\nస్టోర్స్\n\nబెసెంట్ రోడ్డు,\nగవర్నరు పేట;\nవిజయవాడ - 2.\n\nరాజశ్రీ\nవిడుదల\n\nఅగప్పు\nవిడుదల....\n\nశ్రీ ప్రాడుక్కున్ను వారి\nమంచిమనసుకు\nమంచిరోజులు\n\nదర్శకుడు. సి.యస్. రావు\n\nనిర్మాతలు. సుందరలాల్ నహాటా\nటీ. అష్వద్దనారాయణ\n\nబహుమతి\nసాందీస వ్యాఖ్య\n\nమా కయిష్టము\n\nపంపినవారు :\nది. మహాస్థ - సందృశం\n\nCHANDAMAMA (Telugu)\n\nAUGUST 1958\n\nRegd. No. M. 4854"
        }
    ]
}