{
    "book_id": "చందమామ 1958 03",
    "stories": [
        {
            "title": "ప్రెసిడెంట్",
            "page_start": 6,
            "pdf_page": 6,
            "content": "# ప్రెసిడెంట్\nటాయ్‌లెట్స్\n\nప్రెసిడెంట్\n\nడిలక్స్ టాయ్‌లెట్ పొడరు\n—రమణీయ సౌందర్యానికి,\n\n★\n\nప్రెసిడెంట్ స్పో\n—నుంచరమైన వర్చస్సుకు\n\nసినిమాతారలందరిచే\nవాడబడుతున్నవి.\n\nRATHOD TRADING CO., MADRAS - 1\n\n# ఏరకపు ఆభరణాలైనా\n\nగాజులుగాని కంఠహారములు కాని కంకణములుగాని, చెవి పోగులేగాని ముక్కుకాడలేకానీ—బంగారు ఆభరణాలు ఏవైనా సరే (సాదావి, నగిషీ చెక్కినవి, రత్నాలు పాదిగినవి), ఇవిగాక— వెండితో చేసిన డిస్పర్, టీ, కాఫీ లెక లెమన్‌సెట్లు—అనేక రకాలు, సమూనాలు సిద్ధంగా వుస్తువి...\n\nకావాలంటే, మీ కొలతలప్రకారం సరీగా తయారుచేసి యివ్వబడుతున్ను.\n\nఅనమానమైన పనితనము.\n\nVummidi\nRAMIAH CHETTY, GURUSWAMY CHETTY & CO., Jewellers\n23 - 25, CHINA BAZAAR ROAD, MADRAS - 1.\n\nఇది నక్కము...\n\n...పగిలిన పాత్ర, సెలవిని మంచి\nపాత్ర ఉంచినట్లు నిలవుంచడు,\nఇరోజ రంగులో నలువుచేయడిన\nఇరోజముల నలువు లోమాతో\nచేయబడినట్లుగా నిలవుండడు.\n\nఇరోజరంగు ఇరోజరములను\nతెలైని మాత్రమే నలువుచేయుమ,\nలోమా ఇరోజములను నహాజంగా నలువుచేయుమ.\n\nజగ్జపునఃప్రదైన దెండు\nకలను సహజంగా నలువు\nచేయుచెప్పుడి.\n\nఒక లించు. ఎమ్. ఎమ్. అండర్ వాలా ఆహాజులార్ 1\n\nఏజింట్లు :\nస. నరోత్తమ్ అండ్ కో.,\nబొంబాయి - 2.\n\nఢిల్లీ మెడికల్ స్టోర్సు, ఢిల్లీ.\n\nషాహ బవిషి అండ్ కో.,\nరాధాబజార్ స్ట్రీట్, కలకత్తా.\n\nజె. బలాభాయ్ అండ్ కో.,\nనేతాజీ సుభాష్ రోడ్, మద్దాసు.\n\nFor\nPLEASANT READING &\nPROFITABLE ADVERTISING\n\nChandamama\nGroup\n\nSERVING THE YOUNG\nWITH A FINE\nPICTORIAL STORY FARE\nTHROUGH\n\nCHANDAMAMA\n\n(Telugu, Hindi,\nKannada & Gujarati)\n\nAMBULIMAMA\n\n(Tamil)\n\nCHANDOBA\n\n(Marathi)\n\nSINGLE COPY :\n0:50 n.p.\n\nANNUAL SUBSCRIPTION :\nRs: 6-\n\nCHANDAMAMA PUBLICATIONS\n\nVADAPALANI :: MADRAS-26\n\nMarch '58"
        },
        {
            "title": "డైమండ్ సుగంధవక్కపాడి",
            "page_start": 8,
            "pdf_page": 8,
            "content": "రిజిస్టర్డు నం: 119923\n\n## డైమండ్ సుగంధవక్కపాడి\n\n### ఉపయోగించువారికి గమనిక\n\nమా 'డైమండ్' మార్కు సుగంధవక్కపాడి అతి రుచికరమైనది, అన్ని విధాలా మిక్కిలి ప్రసిద్ధిచెందినదిన్నీ. మీరు ఈసారి వక్కపాడి కొనే టప్పుడు—\"మాక్కు 'డైమండ్' మార్కు సుగంధవక్కపాడి కావాలి. ఆదే ఇవ్వండి. ఇతరములు ఏవీ వద్దు” అని కచ్చితంగా చెప్పి, అడగండి.\n\nదిడి. పి. అండ్ కంపెని,\nకౌల్‌బజార్ - బళ్ళారి - 1.\n\nసేల్సుడిపోలు :\n\nచీరాల - గుంటూరు - కర్నూలు - ఆదోని - హుబ్బి.\n\nపండిత డి. గోపాలాచార్యులవారి.\n\nఅరుణ\nగర్భాశయ టానిక్\n\nDiamond\n\n1898\n\n1958\n\nJubilee\n\nఆయుర్వేదాశ్రమం(ప్రైవేట్) శిఖిటెడ్. మదరాసు - 17.\n\nచిన్నారిలోకంబాలనాహాత్మం...\n\nపొటలు... పొటకథలు\n\nపాపల్లారా!\n\nసమతారాథ —\n\nముద్దులొలికే ముచ్చటైన బొమ్మలతో\nబాలసాహిత్యం\n\n<table>\n  <tbody>\n    <tr>\n      <td>మామకథలు</td>\n      <td>....</td>\n      <td>....</td>\n      <td>....</td>\n      <td>0-75</td>\n    </tr>\n    <tr>\n      <td>నీతికథానిధి</td>\n      <td>....</td>\n      <td>....</td>\n      <td>....</td>\n      <td>0-50</td>\n    </tr>\n    <tr>\n      <td>పరీక్ష (నాటిక)</td>\n      <td>....</td>\n      <td>....</td>\n      <td>....</td>\n      <td>1-50</td>\n    </tr>\n    <tr>\n      <td>వనభోజనం (కథలు)</td>\n      <td>....</td>\n      <td>....</td>\n      <td>....</td>\n      <td>1-50</td>\n    </tr>\n    <tr>\n      <td>కీలుబొమ్మ (సవల)</td>\n      <td>....</td>\n      <td>....</td>\n      <td>....</td>\n      <td>1-50</td>\n    </tr>\n    <tr>\n      <td>బుజ్జిబాబు (పాటలు, పాటకథలు)</td>\n      <td>....</td>\n      <td>....</td>\n      <td>....</td>\n      <td>0-62</td>\n    </tr>\n    <tr>\n      <td>పాపల్లారా</td>\n      <td>”</td>\n      <td>....</td>\n      <td>....</td>\n      <td>0-62</td>\n    </tr>\n    <tr>\n      <td>చంద్రమామ</td>\n      <td>”</td>\n      <td>....</td>\n      <td>....</td>\n      <td>0-62</td>\n    </tr>\n    <tr>\n      <td>ఆందాల పాప</td>\n      <td>”</td>\n      <td>....</td>\n      <td>....</td>\n      <td>0-62</td>\n    </tr>\n    <tr>\n      <td>గుజ్జనగూళ్ళు</td>\n      <td>”</td>\n      <td>....</td>\n      <td>....</td>\n      <td>1-00</td>\n    </tr>\n  </tbody>\n</table>\n\nపోస్టేజి అదనం\n\nప్రతులకు : { విశాలాంధ్ర ప్రచురణాలయం\nబకింగ్ హామ్ పేట పోస్టు, విజయవాడ - 2.\n\nసి.ఎస్.సరోజ\n\nRemy\nBORATED\nCALCIUM POWDER\n\nSNOW\n\nMISTAKES THE WINNER\n\nరెమీ స్కో & పొడరు\n\nChandamama [TEL]\n\nMarch '58\n\nరవి టాయ్ లెట్స్ ను వాడండి\n\nరవి గ్లిసరిన్ సోపు:\n\nమీ అందమును పర్చస్సును కాపాడును.\n\nరవి వెజిటబుల్ హేరాయిల్:\n\nమీ కేశములను విరివిగా పెంపాందించును.\n\nరవి స్కో:\n\nమీ ముఖవిలాసమును అభివృద్ధి చేయును.\n\nసౌల్ ఏజంట్లు :\n\nది న్యూ స్టార్ & కంపెని,\nతండియార్పేట :: మద్దాసు-21\n\nWorth any price\n\n\"ఎందుకెళ్లి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరికు పటికి పాటు కూరిక\n\nAll\nkeyed\nup!\n\nప్రతి మర్ఫీ రేడియో సెట్టు మీ గృహానికి మరింత\nప్రతిష్ఠ చేకూర్చటానికి నిర్మించబడింది.\n....ఏళ్లతరబడి మీకు మధురగానం వినిపించ\nచానికి సృష్టించబడింది!\n\nmurphy\n\nఈనాటి అత్యంత ప్రియమైన రేడియో!\n\nSOUNDS GOOD!\nLOOKS GOOD!\n\nమోడెల్ 254\n\n* 6-వాల్వ్ 4-బాందు * ఎసి అండ్\n\nఎసెప్టి (2 మోడల్సు) * రు. 390\n\nలోకల్ టాక్సులు అదనం\n\nదక్కిణ ఇండియాలో\nసోల్ ఏజంట్లు\n\nమహమద్ ఇబ్రహిం అండ్ కో., ప్రైవేట్ లి.,\n7/8, మౌంట్ రోడ్డు, మిదాను-2 — ప్రాంచి : బెంగళూరు."
        },
        {
            "title": "నుండుటకు",
            "page_start": 13,
            "pdf_page": 13,
            "content": "# గోజంతా శుభ్రముగా\n## నుండుటకు\n\nఆకర్షణీయమైన సువాసన, బహుమెత్తని పొడి-మరే టాయ్ లెట్\n\nపొడరులోనూ లేనట్టి-చమట దుర్గంధమును, చర్మవ్యాధులను గలిగించు\nక్రిములను నిర్మూలించే లోకప్రసిద్ధయిన జి.11* వీటిని గలిగియున్నప్పటికి\nగోద్రెజ్ టాయ్ లెట్ పొడరు ఎక్కువ ఖరీదేమీ లేదు.\n\nస్నానాసంతరముగాని, తౌరాసంతరముగాని, గోద్రెజ్ టాయిలెట్\nపొడరును చల్లుకుంటే మీరు చాల ఉత్సాహముగాను, ఎక్కడకు\nవెళ్లినా ఆదరణీయంగాను వుంటారు.\n\nఉక్కపోతనుండి నిలకడైన శీఘ్ర విముక్తి గలిగించి, చమట\nవల్ల చర్మము రేగుటను పోగొట్టును.. ఇది పశీబిడ్డలకు వర్ణప్రసాదము!\n\nబట్టల మీద చల్లితే చర్మ ఉష్ణమును నిరోధించును.\n\n## గోద్రెజ్ టాయ్ లెట్ పొడరు\n\n* దుర్గంధమును పోగొట్టును\n\n* సురక్షకమైనది\n\n* సువాసనగలది\n\n* శమనకరమైనది\n\nసంపూర్ణ రక్తభఁక్తు\nసింభాల్ తో స్నానముచేసిన\nపిదప వాడండి.\n\n(*)పేటింట్ హెగ్జెక్టోరేఫిన్ యు. ఎన్. పీ. )\n\n## గోద్రెజ్ శేష్టమైన సబ్బులను\n\n* ఇతర టాయిలెట్ లకు తయారుచేయును.\n\nచంద్రమామ\n\nసంచాలకుడు : 'చక్రపాణ'\n\nమనలో కొంత గొప్పతనం వుంటేనే\nగాని ఇతరులలో వుండే గొప్పతనం\nగమనించలేము. మనం కొన్ని అపాయా\nలను ధైర్యంగా ఎదుర్కొన్నప్పుడే మన\nగొప్పతనం రుజువపుతుంది.\n\n\" అపూర్వమైన కానుక \" [బేతాళ\nకథ] లో శల్యుడు తన గురాన్ని కోసల\nరాజుకు బహుమాసంగా ఇచ్చి ఇంచికి\nతిరిగి వెళ్లిపుంటే అతని గొప్పతనంగాని,\nకోసలరాజు గొప్పతనంగాని రుజువయి\nవుండేదికాదు. శల్యుడు ఏంచేశాడో\nబేతాళ కథలో చదవండి.\n\nసంపుటి 22 మార్చి 1958 సంచిక 3\n\nఅట్ట మాది బోమ్మ\n\nఅర్జునుడు నేరుగా దుర్యోధనుడివేపు వెళ్ళుతూఉండటం చూసి, కౌరవ యోధులూ, సైనికులూ దుర్యోధనుడికి అండగా పరిగెత్తారు. ఈలోపల అర్జునుడు గట్టిగా శంఖం పూరించేసరికి విరాటరాజు గోపులమందలు బెదిరి ఇళ్లకేసి పరిగెత్తసాగాయి. యుద్ధంలో ముందుగా కృషాచార్యులు అర్జునుడికి ఎదురు పచ్చాడు. కొద్దిసేపట్లో అర్జునుడు కృషాచార్యుడి రధాన్నీ, గుర్రాలనూ, సారధినీ భగ్నంచేసేశాడు. తరవాత ద్రోణుడు అర్జునుణ్ణ ఎదురుక్కన్నాడు.\n\nద్రోణుడు తానై బాణాలు వేసేవరకూ అర్జునుడు తన గురువుపై బాణం వెయ్యలేదు. తరవాత ఇద్దరూ భయంకరంగా శస్త్రాస్త్రాలతో యుద్ధం చేసు కున్నారు. ద్రోణుడు ఓడిపోగానే కౌరవసేసలో హాశాకారాలు చెలరేగాయి.\n\nతన తండ్రికి జరిగిన అపమాసం సహించలేక అశ్వతామ అర్జునుడిపైకి వచ్చి యుద్ధం చేస్తూండగా కర్ణుడు పచ్చాడు.\n\nవెంటనే అర్జునుడు అశ్వతామను విడిచి కర్ణుడిపైకి బెబ్బులిలాగా లంఘించి తీవ్రమైన యుద్ధం చేశాడు. కొద్దిసేపట్లోనే కర్ణుడి రొమ్ములో బలంగా బాణం గుచ్చుకున్నది. అతను పారిపోయాడు.\n\nఇది చూసి చిల్లరయోధులందరూ ఒక్కుమ్మడిగా అర్జునుడిమీదికి వచ్చారు. ఒక్క ఐంద్రాస్త్రంతో అర్జునుడు వారినందరినీ చెల్లిచెదురు చేశాడు.\n\nఅది చూసి భీష్ముడు అర్జునుడితో తలపడ్డాడు. ఆయన అర్జునుడి శరీరాన్ని చాలా గాయపరిచాడు, కాని చివరకు ఓడిపోయాడు. తరవాత దుర్యోధనుడు తన ప్రతాపం చూపవచ్చి, గుండెలో బాణం గుచ్చుకోగా వెనక్కు తిరిగి పారిపోయాడు.\n\nయుద్ధం అయిపోయింది. ఉత్తరుడు తన చెల్లెలు కోరిన బొమ్మల గుడ్డలు తీసుకున్నాడు. వారు విరాటసగరానికి బయలుదేరారు. నగరంలో ఈ వార్త తెలిసేసరికి విరాటుడూ, ధర్మరాజు జూదం ఆడుతున్నారు. “చూశావా? నా కొడుకు కౌరవ యోధులసందర్శినీ జయించి పస్తున్నాడు!” అన్నాడు విరాటుడు.\n\n“అది బృహన్నలవల్ల కావలిసిందేగాని నీ కొడుకుపల్ల అయే పని కాదు,” అన్నాడు ధర్మరాజు. ఆ మాటకు అలిగి విరాటుడు ధర్మరాజు ముఖంమీద పాచిక విసిరివేశాడు. ధర్మరాజు ముఖంసుంచి రక్తం కారసాగింది. పక్కనే ఉన్న ద్రౌపది తన చీరచెంగుతో ఒత్తి, రక్తం కిందపడకుండా ఆపింది.\n\nవైరాగ్యం\n\n[గత సంచిక తరువాయి]\n\nఅది మొదలు ఆయన రాజభవనం పై అంతస్తులో కూచుని ఎవరినిగాని చూడ లేదు, కిందికి దిగి రాలేదు. ఈ విధంగా నాలుగునెలలు గడిచాయి. రాజభవనం ఆయన కొక బందిఖానాలాగా తోచి దాని నుంచి బయటపడాలని కోరిక కలిగింది.\n\nఆయన తన నౌకరును పిలిచి తనకు కాషాయవస్త్రాలూ, మట్టిపాత్రా తెమ్మ న్నాడు, మంగలిని పిలిచి తలఅంతా కౌరం చేయించుకున్నాడు. మర్నాడాయన కాషాయవస్త్రాలు ధరించి, ఒకచేత మట్టి పాత్రా, ఇంకొక చేతిలో కర్రా పట్టుకుని పై అంతస్తునుంచి దిగివచ్చాడు. దిగివస్తుండగా రాణి ఆయనను చూసింది గాని గుర్తించలేదు.\n\nకాని త్వరలోనే నిజం బయటపడింది. సీవలీదేవి మేడమీదికి వెళ్లి తన భర్తకేశాలు\n\nకిందపడి ఉండటం గమనించింది. రాజ భవనం అంతా వెతికారు, రాజు బాడలేదు. రాజుగారు సన్యసించాడన్నారు. అందరూ గొల్లుస వీడుస్తూ సన్యాసి వెళ్ళిస దిక్కుగా వెళ్లారు. సీవలీదేవి మిగిలిస రాణులను వెంటబెట్టుకుని వెళ్లి, తిరిగి రమ్మని ఆయనను బతిమాలింది, కాని ఫలితం లేకపోయింది.\n\nసీవలీదేవి సేనానాయకుణ్ణి పిలిచి ఆయనతో రహస్యంగా సగరంలో అనేకచోట్ల మంటలు పెట్టించమన్నది. ఆయన అలాగే చేశాడు. అప్పుడు రాణి తన భర్తవద్దకు వెళ్ళి, “మహారాజా, మీ మిథిలానగరం అంటుకున్నది. మీ సంపద యావత్తూ అగ్గి పాలపుతున్నది! దాన్ని కాపాడుకోండి!” అన్నది.\n\n“రాణీ, నా సొత్తంటూ ఏమీ లేనప్పుడు దాన్ని నేను పొగొట్టుకోవటం ఎలా జరుగుతుంది?” అన్నాడు మహాజనకుడు.\n\nఆయన కదిలీ ఉత్తరద్వారంకుండా నగరం దాటి వెళ్లాడు. రాణీ, ప్రజలూ ఆయన వెంట పడ్డారు. వారు తన వెంట రాకుండా చేయటానికి గాను ఆయన వెనక్కు తిరిగి ప్రజలతో, “ఈ నగరానికి అధిపతి ఎవరు?” అన్నాడు.\n\n“మీరే మహారాజా!” అన్నారు ప్రజలు.\n\n“అయితే ఈ గీత దాటినవారిని దండించండి!” అంటూ ఆయన తన దండంతో దారికి అడ్డంగా ఒక గీత గీసి ముందుకు వెళ్ళాడు. కొంత సేపు ఎవరూ గీత దాట లేదు. కాని తన భర్త వెళ్ళిపోతున్నాడస్న ఆదుర్దాలో సీపలీదేవి గీత దాటి ముందుకు\n\nపరిగెత్తింది. వెంటనే ప్రజలుకూడా దాటారు.\n\nత్వరలోనే రాణి తన భర్తను కలుసుకుని, ఆయన కాళ్లపైబడి, “ఈ ప్రజలను చూడండి. మీరు వెనక్కుతిరిగి రావాలని వారంతా కోరుతున్నారు! వారికోరిక మన్నించండి,” అన్నది.\n\n“నేను వారందరినీ విసర్జించాను. స్నేహితులనూ, చుట్టాలనూ, నా ఇంటినీ, దేశాన్ని—సమస్తాన్ని త్యజించాను!” అన్నా డాయన.\n\n“మీరు సన్యసిస్తే నాగతి ఏంకాను?” అన్నది రాణీ.\n\n“ నీ కుమారుడు మనోవాక్కాయకర్మలా పాపం ఆచరించకుండా రాజ్యపాలన చేసే టట్టు చూడు,” అన్నాడు రాజు.\n\nవారు మాట్లాడుతూ నడిచిపోతూండగా సూర్యాస్తమయం అయింది. ఆ రాత్రికి ఒక సముచిత ప్రదేశంలో మజిలీ ఏర్పాటయింది. తిరిగి తెల్లవారగానే మహజన కుడు లేచి ప్రయాణం సాగించాడు. రాణి తన పరివారాన్ని వెనకగా రమ్మని, తాను మట్టుకు తన భర్తవెంబడే నడవసాగింది.\n\nపోయిపోయి వారొక నగరాన్ని చేరారు. నగరద్వారంవద్ద కొందరు పెల్లలు ఆడు కుంటున్నారు. ఒక ఆడపిల్ల చేటతో ఏదో\n\nచెరుగుతున్నది. ఆమెకు ఒక చేతిన ఒక గాజూ, రెండవ చేతికి రెండు గాజులూ ఉన్నాయి. ఆమె చేట చెరిగిన ప్పుడల్లా ఒక చేతి గాజులు చప్పుడు చేస్తున్నాయి.\n\nఇది చూడగానే మహాజనకుడికి ఒక ఆలోచన తట్టింది. ఆయన తన భార్యకొక చిన్న పాఠంనేర్పి ఇంటికి పంపేద్దామనుకుని, ఆ పిల్లతో, “అమ్మాయి, నీ చెయ్యి ఒకటి చప్పుడు చేస్తుందేం? రెండవది చెయ్యదేం?” అన్నాడు.\n\nదానికా పిల్ల, “అయ్యా, ఈ చేతికి రెండు గాజులుండటంచేత చప్పుడు చేస్తున్నాయి. రెండవది అనర్థం!” అన్నది.\n\nరాజు సీవలీదేవికేసి తిరిగి, “ఆ పిల్ల అన్నమాట విన్నావా? రెండవది అనర్థం! నేను నిన్ను వెంటరానిస్తే ఈ పిల్ల చెప్పిన నీతిని తప్పినవాణ్ణవుతాను!” అన్నాడు.\n\nరాణీ తల వంచుకుని తన భర్తను ముందుకు సాగివెళ్ళనిచ్చింది. కాని మరు కేణమే ఆమెకు దుఃఖం పొంగివచ్చింది. వెంటనే ఆమె పరిగెత్తి తన భర్తను కలుసు కుని ఆయనతోబాటు నడవసాగింది. వారు కొంతదూరం సడిచి ఒక కమ్మరికొలిమి దగ్గిరికి వచ్చారు.\n\nఅక్కడ కమ్మరి బాణం తయారు చేస్తున్నాడు. బాణం సూటిగా ఉన్నదో లేదో చూడటాని కతను బాబాన్ని తన కంటికి ఎదురుగా పట్టుకుని రెండవ కన్ను మూసు కున్నాడు.\n\n“నాయనా, చూడటానికి నీకు రెండు కళ్ళుండగా ఒకదాన్ని మూస్తావెందుకు?” అని రాజు కమ్మరిని అడిగాడు.\n\n“రెండుకళ్ళూ తెరిస్తే సూటితెలుస్తుందా, బాబూ? బాణం వంకర లేకుండా ఉందో లేదో చూడాలంటే ఒకకన్నుతోనే చూడాలి. రెండవది అనర్థం!” అన్నాడు కమ్మరి.\n\n“విన్నావా, దేవీ?” అన్నాడు మహాజన కుడు తన భార్యతో. తన భర్త ఇక తనకు దక్కడని సీవలీదేవికి తెలిసిపోయింది. ఆ బాధతో ఆమె స్పృహతప్పి పడిపోయింది. ఆ సమయంలో మహాజనకుడు అరణ్యాంలో ప్రవేశించి ఎటో వెళ్ళిపోయాడు.\n\nత్వరలోనే పరివారం వచ్చింది. మూర్ఛ పోయిన రాణి ముఖంపై నీరుచల్లి మూర్ఛ తేర్చారు. ఆమె మిధిలానగరానికి తిరిగి వెళ్లి, తన కుమారుడైన దీర్ఘాయుపును రాజ్యాభి షిక్షుణ్ణి చేసింది. ఆమె తిరిగి రాజభవసంలో అడుగుపెట్టలేదు, తోటలో ఒక పర్ణశాల కట్టుకుని సన్యాసినిలాగా జీవించింది.\n\nమహాజనకుడు హిమాలయాలకు వెళ్ళి తపస్సుచేసి సిద్ధి సంపాదించాడు.\n\nచిక్కులోపడిన నక్క\n\nఅడివిలో ఒక కాపు నివసిస్తూండేవాడు.\nఅతను కొంతమేర దున్ని ఆకుకూర మడులు\nవేశాడు. కుందేలు వాటిని తినమరిగింది.\n\nప్రతి రాత్రీ ఎవరో వచ్చి తన ఆకు\nకూరలు తినిపోతూండటం గమనించి కాపు\nఒకనాడు ఉచ్చుపన్నాడు.\n\nఆ ఉచ్చును గమనించక కుందేలు\nఆ రాత్రి అందులో చిక్కుకున్నది. దాన్నుంచి\nతప్పించుకునే ఉపాయం కనిపించలేదు\nకుందేలుకు.\n\nతెల్లవారుబామున కాపు వచ్చాడు. కుందే\nలును చూసి, “ఓహో! దొరికావా?\nరోజూ నా కూరలు తినిపోదామసుకున్నావా ?\nనీ సంగతి చెబుతా ఉండు!” అని, కుందే\nలుకు బుద్ది చెప్పటానికిగాను చింతబరికెలు\nతీసుకురావటానికి వెళ్లాడు.\n\n“ తప్పించుకునే ఉపాయం లేదు.\nఇవాళ నాకు మూడింది! పాద్దునే లేచి\n\nఎవరి మొహం చూశానే !” అనుకుని\nకుందేలు కథలక మెదలక కూచున్నది.\n\nసరిగా ఆ సమయానికే సక్క ఆటుగా\nవచ్చి, కుందేలును చూసి, “ఓహో,\nకుందేలా? ఇక్కడ కూచున్నావేం? నీ\nమెడకు ఆ ఉచ్చు ఏమిటి?” అని అడిగింది.\n\nకుందేలు పాట్ట చేతబట్టుకుని సవ్వు\nతున్నట్టు అభినయిస్తూ, “భలే గమ్మత్తు!\nపిల్లలకి సుస్తీగా ఉండటం వల్ల, సాతాని\nవైద్యుణ్ణి అడిగి నాలుగు కస్తూరి మాత్రలు\nతీసుకొద్దామని వెళుతుంటే అవు అత్త\nఎదురై, ‘మా అమ్మాయి పెళ్లి చేస్తున్నాం,\nనువు రాక తప్పదు,’ అన్నది. నేను తొందర\nపనిమీద వెళుతున్నాను గాని, ఈ సారికి\nనన్ను పదిలెయ్యమన్నా. కాదు కూడదు\nపెళ్లికి వస్తే తప్ప ఊరుకునేదిలేదని నన్ను\nఅవు అత్త నిర్బంధం పెట్టింది. సరే, నాపని\nపూర్తిచేసుకుని వస్తున్నానని చెప్పా. కాని అవు\n\nఅత్త నన్ను నమ్మక, ఇక్కడ కట్టేసిపెట్టి, నన్ను తీసుకురావటానికి ఎవరినన్నా పంపిస్తా నని వెళ్లిపోయింది. అదీ సంగతి. నన్ను విడిచిపెట్టేద్దూ, నీ పుణ్యం వుంటుంది. పిల్లలకు ఆ మాత్రలు పడితేగాని నేనింకోపని చూసుకోవటానికి లేదు. అంతగా పెళ్లికి వెళ్లాలనుంటే నిన్ను కట్టిపెడతాను. వాళ్ళు వచ్చి నిన్నే తీసుకు పోతారు,\" అన్నది కుందేలు. నక్క ఈమాటలు నమ్మి, \"అవును, నేను నిన్ను విప్పతాను, నుపు సన్ను కట్టయ్యి. సన్ను ఒక్కరూ ఏ పెళ్ళికి పిలవరు!\" అన్నది.\n\nకుందేలు నక్కను తనస్థానంలో కట్టేసి, \"నేను వైద్యుడిదగ్గిరికి పోయిపస్తాను. ఈ లోపల పెళ్లివారు రానేపస్తారులే!\" అంటూ కొంచెందూరం వెళ్లి ఒక పాథలో దాగింది.\n\nఇంతలో కాపు చింతబరికెలు తీసుకుని వచ్చాడు. నక్కను చూసి, \"ఇదేమిటి? నా ఆకుమళ్ళు పాడుచేసేది పోయి కోళ్ళు\n\nకాజేసేది వచ్చిందా? దేహ శుద్ధి చేస్తా నుండు!\" అని చింతబరికెలు చెత్త అయిన దాకా నక్కను ఎడాపెడా వీకి వదిలాడు.\n\nతరవాత వాడు తన కుక్కలను తీసుకు రావటానికి బయలుదేరాడు.\n\nఅప్పుడు కుందేలు తిరిగి వచ్చి నక్కను చూసి, \"ఇంకా ఇక్కడే వున్నావా? పెళ్లి వారు రాలేదా?\" అన్నది.\n\n\"నాకు పెళ్ళి వద్దు, పెడాకులూ వద్దు. ఈ ఉచ్చు త్వరగా విప్ప!\" అన్నది సక్క.\n\nకాని కుందేలు తాత్సారంచేసి ఆకబుర్లూ ఈకబుర్లూ చెప్పసాగింది. వెంటనే ఉచ్చు విప్పితే నక్క తనను బతకనివ్వదు.\n\nకొంతసేపటికి దూరాన కాపూ, కుక్కలూ కనపడటం చూసి కుందేలు నక్కను సమీపిస్తున్నాయి. నక్క బలంకొద్దీ పరిగెత్తి పారిపోయింది. కుందేలు కూడా ఇంకో దిక్కుగా పరిగెత్తిపోయింది.\n\n15\n\n[ఒడ ముక్కలు చెక్కలై నీట మునగగా, పంగళుడు ఒక కొయ్యను ఆధారంగా చేసుకుని సముద్రంలో యీదుకుపోయి ఒక ఎడారిప్రాంతాన్ని చేరాడు. అతడికి నవాబు గారి సెనానాయకుడు హనన్‌గోరీ అనేవాడితో పరిచయం అయింది. ఇద్దరూ కలిసి ఎడారి దొంగలను పట్టుకునేందుకు 'ఇఫిఖిల్లా' అనే కోటవైపుకు బయలుదేరారు. తరవాత—]\n\nనవాబుగారి ఒంటెలపటాలం నాయకుడైన\nహనన్‌గోరి చేయి వూపినవైపుకు పింగళుడు\nదృష్టి సారించాడు. ఎదురుగా కనిపించు\nతున్నది, ఎడారిలో వున్న ఒక పురాతనమైన\nకోట. కోటపక్కనుంచి, చిన్న కొండవాగు\nఒకటి ప్రవహిస్తున్నది. దానికి రెండు\nఅంచులమీదా ఎత్తయిన ఖిర్జూరచెట్లు గాలి\nతాకిడికి తలలు ఆడిస్తున్నవి. కోట బురు\nజులమీదగానీ, గోడలమీదగానీ మనుష్య\nసంచారమే లేదు. “ఇదేనా మీరనే ఇఫి\nఖిల్లా?” అని అడిగాడు పింగళుడు.\n\n“అవును, పింగళా! ఆ దూరంగా కొండలకేసి పాతున్న సన్నని రాజమార్గం నీ కంటికి కనుపించుతున్నదిగదా! అదే, బిడారుపర్తకులు, టైహరాన్‌నుంచి కైరోకు వెళ్ళే మార్గం. దారిలో వున్న యీ కోట ప్రాంతం వారికి మజిలీగా వుపయోగిస్తున్నది. వారికి మార్గమధ్యంలో ఎడారిదొంగలనుంచి ఆపాయం కలగకుండా రకీఅయిచ్చేందుకు, యిక్కడ యీ ఇఫిఖిల్లా కట్టబడింది. దీన్ని కాపాడేందుకు రెండువందలమంది సైని కులు కూడా నియోగించబడ్డారు. వారంతా\n\n'చంద్రమామ'\n\nమనం యిక్కడ నిలబడి, ఆ లోపల విం\nజరిగిందో పూహించ ప్రయత్నించటం వృధా\nశ్రమ. ఖిల్లాద్వారాన్ని చేరి తేగాని—ఆ\nప్రాంతాల ఎంతటి భీకరసంగ్రామం జరి\nగిందో తెలియదు. బహుశా ఎడారిదొంగలు\nఖిల్లా ముఖద్వారాన్ని కాల్చి నుసి చేసి,\nతరవాత లోపలకు జొరబడి, సైనికులను\nహతమార్చి వుంటారు,” అన్నాడు.\n\n“ నిజం, నిజం! పెద్ద పోరు జరగందే,\nమా సైనికులు లొంగే రకం కాదు. బహుశా\nఎడారిదొంగలు పందల సంఖ్యలో వచ్చి\nఖిల్లాను ముట్టడించి వుంటారు,” అన్నాడు\nహసన్‌గోరీ.\n\nవిమయినట్టు ? అంతా నిశ్శబ్దంగా, నిర్మాణు\nష్యంగా వున్నది,” అన్నాడు హసన్‌గోరీ.\n\n\"మనం ఖిల్లా లోపలకి వెళితే తప్ప,\nఅక్కడ ఏమి జరిగిందీ తెలియదుగదా ?\nబహుశా మీరు లోగడ అనుమానించినట్టు,\nఆ ఎడారిదొంగ రాబందు తన అనుచరు\nలతో, ఖిల్లామీద దాడిచేసి, సైనికులను హత\nమార్చివుంటాడు,\" అన్నాడు పింగళుడు.\n\n\"అంతే ఆయివుంటుంది. కాని, ఆ రాబందు అనుచరులైనా ఒక్కడూ కని పించడే!\" అన్నాడు హసన్‌గోరీ.\n\nపింగళుడు త నువున్న ఒంటెను\nముందుకు నడుపుతూ, “గోరీసాహెబ్!\n\nక్రమక్రమంగా పింగళుడూ, హసన్‌గోరీ\nఎక్కిన ఒంటెలు, ఖిల్లా గోడవెంట కొంత\nదూరం నడిచి ముఖద్వారం వున్న దిక్కుకు\nవచ్చినై. కొంచెం వెనకగా, హసన్‌గోరీ అను\nచరులుకూడా ఆక్కడికి చేరారు.\n\nఖిల్లా ముఖద్వారం చెక్కుచెదరకుండా\nవున్నది. దాన్ని మామూలుగానే లోపలవున్న\nవాళ్ళు మూసినవిధంగా, తలుపులు రెండూ\nఒకదానికొకటి అనుకునివున్నవి. ద్వారాల\nముందు పోరు జరిగిన చిహ్నాలేమీ లేవు.\n\nఎంతో ప్రశాంతంగా కనిపించే యీ\nదృశ్యాన్ని చూస్తూనే హసన్‌గోరీ పాట్ట చెక్క\n\nలయేలా బిగ్గరగా నవ్వాడు. తరవాత ఒంటె\nమీదినుంచి ఒక్క ఉరుకున కిందకు దూకి,\n“పింగళా! మసం ఆనపసర భయాలకు\nలోనయ్యాం. ఎంత జిత్తులమారీ, పొగరు\nబోతూ ఆయినా, ఆ రాబందు సాహసించి\nమా సైన్యాలను ముఖాముఖి ఎదుర్కోవ\nటానికి తెగించలేడు. పోతే, యీ లిల్లా\nప్రాంతం యింత నిర్మానుష్యంగా వుండ\nటానికి కారణం యిప్పడిప్పడే నాకు అర్ధ\nమపుతున్నది,” అంటూ చిరునవ్వునవ్వాడు.\n\nపింగళుడు, హసన్ గోరీకేసి ప్రశ్నార్థకంగా\nచూశాడు. హసన్ గోరీ పింగళుడికి మరింత\nదగ్గిరగా వచ్చి, “మావాళ్లంతా గొంతుల\nవరకూ తాగి, ఆకైపులో మైమరచి నిద్ర\nపొతూండివుంటారు!” అన్నాడు.\n\nపింగళుడు అనంగికారంగా తలవూపి,\n“అలా అనుకున్నా....ఆ ఎడారిలో వున్న\nసైనికుడు ఆక్కడ రాబందుల పాల ఎలా\nపడినట్టు? అతడుకూడా యీ లిల్లారకీకు\nలలో ఒకడుగదా ?” అని అడిగాడు.\n\n“ఆ పాగరుబోతు బహుశా లిల్లానుంచి ఒంటరిగా బయటికి వచ్చి, తాగిన మైకంలో ఏ ఖర్జూరచెట్టుకిందనో పడుకునివుంటే— ఆ రాబందు అతణ్ణి చేజిక్కించుకుని వుంటాడు,” అన్నాడు హసన్ గోరీ.\n\nపింగళుడు ఓ కేణకాలం పూరుకుని,\nతరవాత లిల్లావ్వారంకేసి నడుస్తూ, “మీరు\nచెప్పినవాటిల్లో ఏవొకటైనా నిజంకావిచ్చు,\nలేక మనం పూహించని ఏ దారుణ ప్రమాద\nమైనా జరిగిపోయినా పోవచ్చు. ముందు,\nద్వారం తలుపులకు లోపల గడి వేసిపున్నదో\nలేదో చూస్తాను!” అంటూ జాగ్రత్తగా వాటిని\nసమీపించి, ఎత్తుగా, దృఢంగా వున్న ఆ దేవ\nదారు చెక్కలను రెండు చేతులతోనూ\nబలంగా వెనక్కు తోశాడు.\n\nతానంత బలం వుపయోగించటం వృధా\nఅని పింగళుడు వెంటనే గ్రహించాడు.\nలోపల గడి వేయబడని ఆ తలుపులు కిర్రు\n\nహాహాకారాలు చేశారు. గాయపడిన ఒంటెలు కొన్ని చెప్పులు చిల్లులుపడేలా అరుస్తూ, రౌతులను పడదోని ఎడారిలో అన్ని వైపులకూ చెల్లాచెదురుగా పారిపోయినై.\n\nఆ ప్రదేశాన్నంతా అలుముకున్న పాగ, గాలితాకడికి విచ్చిపోగానే పింగళుడు, తన చుట్టూ జరిగిన భీభత్సాన్ని చూశాడు. ఒంటెల పటాలంలో కొందరు మరణం చారు, కొందరు గాయపడి బాధతో మూలుగు తున్నారు. ఆ దృశ్యాన్ని చూస్తూనే కంపించి పోయిన పింగళుడు, త్వరలోనే తెప్పరిల్లి, హసన్‌గోరీ కోసం గాలించసాగాడు. అతడు అక్కడికి అనతిదూరంలో వున్న ఒక ఖర్జూరపుచెట్టు దగ్గిరకు గాలితాకుడువల్ల ఎగిరిపోయి, పింగళుణ్ణ చూస్తూనే లేచి కూర్చునేందుకు ప్రయత్నించాడు.\n\nపింగళుడు, హసన్‌గోరీని సమీపించి, తన చేతిని అతడికి అసరాగా యిస్తూ, “పెద్ద గాయాలేమీ తగల లేదుగదా?” అని ప్రశ్నించాడు.\n\n“అటువంటి ప్రమాదం ఏమీ జరగ లేదు. మందు పేలినప్పుడు పుట్టిన గాలి తాకుడుకు ఎగిరి యింత దూరానపడ్డాను. ఉదయం లేచిన వేళావిశేషం! ఎంతో అదృష్టవంతుణ్ణి!” అన్నాడు హసన్‌గోరీ.\n\nమని శబ్దంచేస్తూ, చేయి పట్టేంతగా వెనక్కు జరిగినై. అది చూస్తూనే పింగళుడు ఒక పెద్ద కేకపెట్టి చెంగున గోడపక్కకు పరిగెత్తాడు. మరుకుణంలో భూమ్యాకాశాలు బద్దలయినవా అన్నంత భయంకర ధ్వనితో, తలుపుల వెనక మాటుగా దట్టించబడిన తుపాకీమందు పేలి, తలుపు దర్వాజాలనూ, కోటగోడలోని ముందుభాగాన్నీ చెల్లాచెదురుగా గాలిలోకి ఎగరకొట్టింది.\n\nఆ ధ్వనీ, దానితోపాటు లేచిన మంటలూ పాగా అక్కడ వున్న అందర్నీ నిశ్చేష్టులను చేసింది. తలుపు దర్వాజాల చెక్కలూ, కోటగోడ రాళ్లూ తగిలిన కొందరు బాధతో\n\n“ ఆఘాట మెల్లిగా అంటావేం, హసన్!\nతలుపులు తేలిగ్గా వెనక్కు కదిలేసరికే, ఆ\nవెనక ఏదో మాటు పెట్టబడివుంటుందని\nనేను గ్రహించాను. అందుకే నేను పెద్దగా\nకేకపెట్టి ఖిల్లా గోడపక్కకు పరిగెత్తటం జరి\nగింది. అయినా, దురదృష్టం కొందికీ, నా\nహెచ్చరికతోపాటే, ఆ దట్టించబడిన తుపాకీ\nమందు పేలింది!” అంటూ పింగళుడు\nవెనుదిరిగి చూసి, “దాదాపు సర్వనాశం\nజరిగిపోయింది. సైనికులు మూడువంతులు\nమరణించివుంటారు,” అన్నాడు.\n\nహసన్ గోరీ బాధగా లేచి నిలబడి, దుస్తు\nలకు పట్టిన దుమ్మూ యిసకా దులుపు\nకుంటూ, “ఇది ఆ రాబందు మనను హత\nమార్చేందుకు వేసిన ఎత్తు. కోటలోపున్న సైని\nకులందరినీ తువముట్టించింతరవాత మనను\nనాశనం చేయటానికి యీ కపటోపాయం\nప్రయోగించాడు. ఇక, యిప్పుడు మనం\nచేయవలసింది, చావగా మిగిలిన సైనికు\nలతో, ఆ క్రూరకర్మణ్ణి వెతికి వెంటాడి\nచిత్రహింసలు పెట్టి యమపురికి పంపటం,”\nఅన్నాడు ఎంతో ఉద్రేకంగా.\n\nఆ తరవాత పింగళుడూ, హసన్ గోరీ కలిసి\nగాయపడిన సైనికులందరనూ ఖిల్లా గోడ\nనీడకు చేర్చి, వాళ్ళ గాయాలకు కట్టుకట్టేం\n\nCHITRA\n\nదుకు కొందరిని నియోగించి, మిగిలిన\nవారితో ఖిల్లాలోపలకు వెళ్ళారు.\n\nఖిల్లాలో వారికి ఎదురైన భయంకర\nదృశ్యం, యిద్దరినీ స్థాణువుల్లా చేసింది.\nఅక్కడ వున్న ప్రతి భవనం, గుడారాలతో\nసహా నిలువెల్లా కాల్చబడి, ఒట్టి మొండి\nగోడలుమాత్రం బోసిగా కనిపించినై. ఎక్కడ\nచూసినా చెల్లావెదుకు చేయబడిన దుస్తులూ,\nఆయుఫసామగ్రీ కంటబడింది. ఇక, మర\nణించిన సైనికుల శవాలు ఆడుగడుగునా\nఎదురౌతున్నవి.\n\n“పింగళా! ఒక్కగానొక్క సైనికుడైనా\nబ్రతికి వున్న సూచనలు లేవు. ఇక్కడ\n\nనిజంగా ఏం జరిగిందే, ఆ రాబందుకు తప్ప మరెవరికీ తెలియదు. ఇంతపెద్ద సైన్యాన్ని వాడు సర్వనాశనం చేయగలిగాడంటే, ఖిల్లా లోనే వాడికెవడో మిత్రుడొక డుండి వుండాలి,” అన్నాడు హసన్‌గోరీ.\n\n“కావచ్చు,” అంటూ పింగళ్లుడు చుట్టూ ఓసారి పరీక్షగా చూసి, “ఇక మనం కాలం వృధాచేయటం ఎందుకు! ఆ రాబందును వెంబడిద్దామా? అతడు యీ ఎడారిలో ఎటు పోయాడో...ఆ జాడలు తెలుసుకోవటం ఎలా?” అన్నాడు.\n\n“అదేమంత కష్టంకాదు,” అంటూ హసన్‌గోరీ బయటికి దారితీశాడు. తరవాత\n\nఅతడి అజ్ఞ కాగానే అయిదారుగురు సైనికులు ఎడారి అన్నివైపులకూ కొంతదూరం వెళ్లి, కొద్దిసేపట్లోనే తిరిగి వచ్చారు.\n\nఇనుకలో వున్న ఒంటెల కాలిగుర్తుల ద్వారా, ఆ సైనికులు రాబందు ముఠా ఎటు వెళ్లినదీ, తమ నాయకుడికి చెప్పారు. హసన్‌గోరీ, పింగళుడికి రెండుమూడు క్రోసుల దూరంలో వున్న చిన్న చిన్న పర్వతాలను చూపుతూ, “రాబందు సరాసరి ఆ కొండగుహల ప్రాంతానికి వెళ్ళాడు. తను సాధించిన విజయానికి గర్వించి, వాడిప్పుడు బహుశాతన కాలాన్ని వేడుకలలో గడుపుతూండవచ్చు. వాడి వూహ ప్రకారం, ఆ ఖిల్లాతలుపుల పక్కన వుంచి పోయిన మాటుకు మనంకూడా ఆహుతి కావలసినవాళ్లమేగదా?” అన్నాడు. పింగళుడు అవునన్నట్టు తల పూపాడు.\n\nకొద్దిసేపట్లో, చావగా మిగిలిన సైనికులను వెంటవేసుకుని, హసన్‌గోరీతోపాటు, పింగళుడు కూడా ఆ పర్వతప్రాంతాలకు బయలుదేరాడు.\n\nఒక గంటకాలం తరవాత వాళ్ళు ఒకానొక పర్వత కనుమను సమీపించారు. పింగళుడు యిరుప్రక్కలా నిటారుగా లేచిన కొండరాళ్ళకేసి ఓమారు చూచి, “హసన్!\n\nమనం యిక్కడ రెండు ముఠాలుగా చీలటం\nమంచిదనుకుంటాను. మన వాహనాలను\nయిక్కడే వదిలి, యీ రాళ్ళగుట్టల్లో, కొండ\nగుహల్లో వాడెక్కడ దాగివున్నదీ వెతుకుదాం.\nకనబడితే, ఏదో సంకేతం ద్వారా యిరు\nపురమూ వీకమై వాడి అంతు తేల్చు\nకుందాం,\" అన్నాడు.\n\nహసన్ గోరీ అంగీకరించాడు. పింగళుడు\nకొంతమంది సైనికులను వెంటదీనుకుని,\nకొండరాళ్లను ఎక్కుతూ దిగుతూ, రాబందు\nకోసం గాలించసాగాడు. క్రమంగా వెలుగు\nతగ్గి చీకటి వ్యాపిస్తున్నది.\n\nఅలాంటి సమయంలో హఠాత్తుగా పింగ\nళుడికి, తను వున్న చోటుకు దిగువగా ఏదో\nఅలికిడీ, ఆ వెంటనే కోలాహలం వినిపిం\nచింది. పింగళుడు తన సైనికులను హెచ్చ\nరించి, ఒక ఎత్తమున రాతిచాటున సక్కి\nకిందికి చూశాడు.\n\nసమతలంగా వున్న ఒకచోట చాలామంది\nగుంపుగా చేరి పాటలు పాడుతూ, నాట్యాలు\nచేస్తున్నారు. వాళ్లు ధరించిన దుస్తులూ,\nచేసే రణగొణ్యనీ వింటూనే, వాళ్లు ఎడారి\nదొంగలని పింగళుడు గ్రహించాడు. వెంటనే\nముందనుకున్న ప్రకారం సంకేత సూచనగా,\nపింగళుడు కొమ్ముబూర పూచాడు.\n\nకింద జరుగుతున్న నాట్యాలూ, పాటలూ,\nఆ కోలాహలం అంతా ఒక్కసారిగా ఆగి\nపోయింది. తను వూదిన కొమ్ముబూర ధ్వని\nదొంగలుకూడా విన్నారని పింగళుడికి అర్థ\nమైపోయింది. ఇక ఆలసించి లాభంలేదు.\nవెంటనే పింగళుడు ఒక పెద్ద కొండరాయిని,\nదిగువ వున్న దొంగల మీదికి దొరిస్తూ, తన\nసైనికులనుకూడా ఆజ్ఞాపించాడు.\n\nపింగళుడు తోసిన రాయి భూమిని తాకీ\nతాక క ముందే 'జుమ్'మంటూ కొన్ని\nఅంబులు అతడున్నచోట రాళ్ళను తాకినై.\nపింగళుడు చప్పున ఒకరాతి వెనకకు తప్పు\nకుని, కిందికి తొంగిచూశాడు. కొందరు\n\nదొంగలు యీటెలు చేబూని బిగ్గరగా అరుస్తూ, కొండ ఎక్కుతున్నారు. అదే సమయంలో, మరొక దిక్కునుంచి కొన్ని బండరాళ్లు దొర్లుతూ వాళ్ళమీచ పడి, అందరినీ చెల్లాచెదురుచేసినై.\n\nతన సంకేతం హసన్ గోరీ అందుకున్నాడని పింగళుడు చాలా సంతోషించాడు. వెంటనే అతడు వున్న బలాన్నంతా కూడగట్టుకుని, దొంగల మీదికి కొండరాళ్ళను తోస్తూ కిందికి దిగసాగాడు. హసన్ గోరీతో వున్న సైనికులు సింహనాదాలు చేసి, కొండరాళ్ల మీదుగా కుప్పించి దూకుతూ, దొంగలముఠా వున్న చోటుకు పరిగెత్తుతున్నారు.\n\nపింగళుడుకూడా తన సైనికులను వెంట పెట్టుకుని, దొంగలువదిలే బాబాలను తప్పుకుంటూ ముందుకు పరిగెత్తసాగాడు.\n\nరెండు ముఠాలూ కొండ దిగుపనున్న సమతల ప్రదేశాన్ని చేరేసరికి, ఎక్కడి దొంగలక్కడ చెల్లాచెదురుగా పరిగెత్తారు.\n\nకాని, వెనకబడిన కొందరు దొంగలను తమ చేత గల యీటెలతో హసన్ గోరీ సైనికులు పాడిచి చంపారు.\n\n“పింగళా! కమ్ముకొస్తున్న యీ చీకటిలో మసం వాళ్ళను వెన్నాడలేము. ఈ రాత్రికి యిక్కడే మజిలీచేసి, సూర్యోదయం కాగానే వాళ్ళ అంతు తేల్చుకుందాం,” అన్నాడు హసన్ గోరీ. పింగళుడికూడా అదే మంచిమార్గంగా తోచింది. అతడు అంగీకార సూచకంగా తలాడించి, అక్కడ బల్ల పరుపుగా వున్న ఒకరాతి మీద కూర్చో బోయేంతలో, “ఎవరా పింగళుడు? ఆవంతి నగర జాలరి కాదుగదా?” అన్నమాటలు ఆ కొండగుట్టల మీద ప్రతిధ్వనించినై.\n\n“ఎవరు? పద్మపాదుడా?” అంటూ పింగళుడు ఆ ప్రశ్న వచ్చిన వైపుకు తిరిగాడు. నిలువెత్తున వున్న ఒకరాతి చాటు నుంచి పద్మపాదుడు సప్పుతూ ముందుకు వస్తున్నాడు.\n\n—(ఇంకా వుంది)\n\nSATYAM\n\nఅపూర్వమైన కానుక\n\nపట్టువిడవని విక్రమార్కుడు తిరిగి చెట్టు\nవద్దకు వెళ్ళి, శవాన్ని దించి భుజాన వేను\nకుని మరొకమారు మౌసంగా శ్మశాసంకేసి\nనడవసాగాడు. అప్పుడు శపంలోని బేతా\nఓడు, “రాజా, నీ కార్యదీక్ష నిజంగా\nఆశ్చర్యకరమైనది. అయితే నీలాటి కార్య\nదీక్ష గలవారు ఒక్కొక్కసారి అతి విచిత్రంగా\nప్రవర్తించుతారు. ఇందుకు ఉదాహరణగా\nశల్యుడనేవాడి కథ చెబుతాను విను,”\nఅంటూ ఈ కింది కథ చెప్పసాగాడు:\n\nపూర్వం గాంధారదేశంలో శల్యుడని ఒక\nపేద యువకుడు ఉండేవాడు. వాడికి దేశా\nటన చేయాలని ఎంతో ఉబలాటం. ఇందుకు\nగాను వాడు చిన్నతనంనుంచి ఎంతో కష్ట\nపడి సంపాదించి; సంపాదించిన సొమ్ము\nకూడబెట్టాడు. ఒకనాడు వాడు తన తల్లితే,\n“అమ్మా, నాకు కాశిదాకా తిరిగిరావాలని\nఉన్నది. మూడేళ్లలో తప్పక తిరిగి పస్తాను.\n\nబేతాళ వథలు\n\nనేను కూడపెట్టిన సొమ్ములో సగం నుపు\nవాడుకున్నట్టయితే మూడేళ్ళూ నీకు లోటు\nలేకుండా జరిగిపోతుంది. మిగిలిన సగం\nడబ్బూ నాకు దారిబత్తెంగా పనికి వస్తుంది,”\nఅన్నాడు. ఇందుకు తల్లి మొదట ఆక్షేపణ\nచెప్పింది గాని, వాడి కోరిక తీసివెయ్యలేక\nచివరకు ఒప్పుకున్నది.\n\nగాంధారదేశంలో మేలుజాతి గుర్రాలున్నాయి. వాటిని ఎంతో వెల ఇచ్చి సింధు దేశవాసులు కొంటూ ఉంటారు. అందుచేత శల్యుడు తన దేశంలోనే ఒక మేలుజాతి గుర్రాన్ని కొని దానిమీద ప్రయాణమై కాశీ నగరానికి బయలుదేరాడు. దానిని కాశీ రాజుగారికి బహుమానం ఇచ్చి తన యాత్రకు నిదర్శనంగా ఆయన వద్దనుంచి తిరుగు బహుమానం పాందాలని శల్యుడి ఉద్దేశం. అటుపంటి బహుమానం తనవద్ద కలకాలం ఉంటుంది. దాన్ని గురించి తరతరాలుగా చెప్పుకుంటారు.\n\nశల్యుడు తన గుర్రాన్ని ప్రాణంతో సమంగా కాపాడుకుంటూ చాలా కాలం ప్రయాణంచేసి కోసలదేశం చేరాడు. అక్కడ అతని కొక సత్రంలో విడిది దొరికింది. శల్యుడు ఎవరినీ ఆకర్షించలేదుగాని, అతను ఎక్కిఫచ్చిన గుర్రం ప్రతి ఒక్కరినీ ఆకర్షిం\n\nచింది. అలాటి గుర్రాన్ని వారెన్నడూ చూడ లేదు. “ఇంతమంచి గుర్రం మన రాజు గారి దగ్గిరకూడా లేదు!” అని ప్రజలు అనుకోసాగారు.\n\nఈ వార్త త్వర లోనే కోసలరాజుగారి చెవిని పడింది. ఆయన తన భటులను సత్రానికి పంపి శల్యుణ్ణి, అతని గుర్రాన్ని తెప్పించాడు.\n\n“ఏమోయి, నీకీ గుర్రం ఎక్కడ దొరి కింది?” అని రాజుగారు శల్యుణ్ణి అడిగాడు.\n\n“మహారాజా, మాది గాంధార దేశం. అక్కడ ఇలాటి గురాలు చాలా ఉన్నాయి,” అన్నాడు శల్యుడు.\n\n“అయితే ఈ గుర్రాన్ని నాకు అమ్ము తావా? వెయ్యి వరహాలిస్తాను,” అన్నాడు కోసలరాజు.\n\n“దీన్ని అమ్మే ఉద్దేశం లేదు, మహా రాజా!” అన్నాడు శల్యుడు.\n\n“పోనీ రెండువేల వరహాలకు అమ్ము. నీ అవసరానికి ఇంకొక మంచి గుర్రం ఉచితంగా ఇస్తాను,” అన్నాడు రాజు.\n\n“ఎంత సొమ్ముకైనా ఈ గుర్రాన్ని అమ్మాను, మహారాజా,” అన్నాడు శల్యుడు.\n\n“అలా అయితే దాన్ని నాకు బహుమా నంగా ఇచ్చి నాదగ్గిరనుంచి మరొక బహుమానం పుచ్చుకో,” అన్నాడు రాజు.\n\n“దీన్ని మరొకరికి బహుమానంగా అది వరకే నిర్ణయించాను, మహారాజా,” అన్నాడు శల్యుడు.\n\n“ఎవరికి?” అన్నాడు రాజు శల్యుడి జవాబుకు ఆశ్చర్యపోతూ.\n\n“కాశీరాజుగారికి!” అన్నాడు శల్యుడు.\n\nకోసలదేశపురాజు కళ్లు అవమానంతోనూ ఆగ్రహంతోనూ ఎర్రబడ్డాయి. “మాకూ వారికీ యుద్ధం జరుగుతున్నది తెలియదా? ఈ దేశంనుంచి ఆదేశానికి నువు ప్రాణాలతో వెళ్లటమే ఎంతో కష్టం. మా సైనికులో వారి సైనికులో నిన్ను హతమార్చేస్తారు!” అన్నాడు రాజు.\n\n“రాసిపెట్టి వుంటే ఆపగలమా, మహా రాజా?” అన్నాడు శల్యుడు.\n\nకోసలరాజు కాస్సేపు యోచించి, “సరే నీయిష్టం! మాదేశం కేమంగా దాటటానికి గాను నీకు అనవాళ్ళు ఇప్పిస్తాను. నుపు కేమంగా కాశీ చేరిన పకంలో, తిరిగి వెళ్లె టప్పుడు నాకు కనబడి కాశీరాజు నీకేమి ప్రత్యుపకారం చేసినది తప్పక చెప్పి మరీ వెళ్లు!” అన్నాడు.\n\n“చిత్తం, మహారాజా!” అన్నాడు శల్యుడు వినయంగా.\n\nఅతను కోసలదేశపు సరిహద్దు దాటటానికి రాజుగారిచ్చిన అనవాళ్లు చాలా తోడ్పడ్డాయి.\n\nఅతను కొద్దిరోజులలో కాశీసగరం చేరుకుని కాశీరాజు దర్శనం చేసుకుని, “మహారాజా, నేను గాంధార దేశంనుంచి పచ్చాను. తమకు కానుకగా ఈ గుర్రాన్ని తెచ్చాను, స్వీకరించండి!” అన్నాడు.\n\nకాశీరాజు పరమాసందభరితుడై శల్యుణ్ణి తన కొలువులో ఉంచుకుని మంచి జీతమూ, ఇతర సౌకర్యాలూ ఏర్పాటు చేశాడు.\n\nఒక సంవత్సరం గడిచింది. శల్యుడు రాజుగారి వద్దకు వెళ్లి, “మహారాజా, నా కిక సెలవిప్పించండి,” అన్నాడు.\n\n“అదేమిటి? అప్పుడే నాకొలువు మొహం మొత్తిందా?” అన్నాడు రాజు.\n\nతీరా రాజభవసందగ్గిరికి వచ్చేసరికి అతన్ని ఎవరూ గుర్తించలేదు. తాను ఫలానా అని చెప్పుకోవటానికి కూడా శల్యుడు సిగ్గుపడ్డాడు.\n\nఈస్టితెలో అతను ద్వారంపద్ద తటవటా యిస్తూండగా రాజుగారు అట్టుగా వచ్చి శల్యుణ్టి చూశాడు. చూసిన కేణం ఆయన అతన్ని గుర్తుపట్టి ఆలింగనంచే సుకుని, “ఏమయింది? ఇలా చికికిపోయా వేమిటి? ఈ బట్టలేమిటి?” అంటూ ఆత్రంగా ప్రశ్నించాడు.\n\nశల్యుడు జరిగినదంతా రాజుకు చెప్పాడు. ఈసారి రాజుగారు శల్యుడికి ఇంకా మంచి ఉద్యోగం ఇచ్చి అతనికి బలంచేకూరటానికి ఔషధాలూ, ప్రత్యేకమైన అహరమూ ఏర్పాటు చేశాడు.\n\nఇంకొక సంవత్సరం జరిగిపోయింది. శల్యుడెకనాడు రాజుగారివద్దకు వెళ్లి, “మహారాజా, వెళ్లివస్తాను, సెలవిప్పిం చండి,” అన్నాడు.\n\nరాజుగారు వెనకటిలాగే, “అదేమిటి? నా కొలువు ఆప్పడే మొహంమొత్తిందా?” అని అడిగాడు.\n\n“లేదు, మహారాజా, ఇంటివద్ద బయలు దేరేటప్పుడు మా అమ్మకు మాట ఇచ్చాను, మూడేళ్ల లోపుగా తిరిగి వస్తానన్నాను.\n\n“లేదు, మహారాజా. నాకు హరిద్వారం వెళ్లిరావాలని ఉన్నది,” అన్నాడు శల్యుడు.\n\n“అలా అయితే తప్పక వెళ్ళిరా!” అన్నాడు రాజు.\n\nఆయన శల్యుడి ప్రయాణానికి అవసర మైన ఏర్పాట్లన్నీ చేయించాడు.\n\nఅయితే ఈ ప్రయాణం శల్యుడికి అన్రోగా పరిణమించింది. దారిలో అతనికి జబ్బుచేసి చచ్చినంత పని అయింది. రాజు గారిచ్చిన డబ్బంతా ఖర్చయిపోయింది. చికికి శల్యమై, కట్టుబట్టలన్నీ చిరిగి, బికారి లాగా దారివెంబడి చిచ్చమెత్తి కడుపు నించుకుంటూ అతను కాశీనగరం చేరాడు.\n\nచంద్రమామ\n\nఆమాట నిలబెట్టుకోవాలంటే నేనిక వెంటనే\nప్రయాణం సాగించాలి,” అని శల్యుడు\nజవాబుచెప్పాడు.\n\n“అయితే నిన్ను ఆపను. అవశ్యం\nవెళ్ళు,” అన్నాడు రాజు. ఆయన శల్యుడికి\nబోలెడంత ధనమూ, ప్రయాణానికి గాను\nరధమూ, గురాలూ ఇచ్చాడు. “వీటిని\nదొంగలు కాజేయవచ్చు. దారిలో వీటికి\nఇంకేదైనా ప్రమాదం రావచ్చు. అందుచేత\nఎల్లప్పడూ నీ వెంట ఉండటానికి నా\nఉంగరం ఇస్తున్నాను. దీన్ని ఎల్లప్పడూ నీ\nవేలినే ఉంచుకో. ఉదారపురుషుడూ ఉత్త\nముడూ అని తోచినవాడికి మాత్రమే దానిని\nఇయ్యి. అంతేకాని సామాన్యుడి కెవరికీ\nఇయ్యకు!” అన్నాడు.\n\nశల్యుడు కాశీరాజువద్ద సెలవు తీసుకుని\nప్రయాణమైపోతూ దారిలో కోసలదేశపు\nరాజును కలుసుకున్నాడు.\n\n“నీ గురాన్ని కాశీరాజుకు కానుక\nపెట్టావా? ఆయన నీకు ప్రతిఫలంగా ఏమి\nచ్చాడు?” అన్నాడు కోసలరాజు.\n\n“నాకు కొలువిచ్చారు,” అన్నాడు\nశల్యుడు.\n\n“నేనైనా ఆ పనిచేసి ఉండేవాళ్లే. ఇంకే\nమిచ్చారు?” అన్నాడు కోసలరాజు.\n\n“నాకు బోలెడంత ధనమిచ్చారు. ప్రయా\nబానికి రధమూ గురాలూ ఇచ్చారు,”\nఅన్నాడు శల్యుడు.\n\n“అవి నేనైనా యిచ్చి ఉండేవాళ్టే. నిన్ను\nకాలినడకను గాంధారదేశం వెళ్ళమంటానా?\nఇంకేమిచ్చారు?” అన్నాడు కోసలరాజు.\n\n“వీటన్నిటినీ దొంగలు దోచినా ఎల్ల\nప్పడూ తాము జ్ఞాపకం ఉండగలందులకు\nఈ ఉంగరం ఇచ్చారు,” అన్నాడు శల్యుడు.\n\n“చాలా బాగుంది. నాకైతే ఆ ఆలోచన\nతట్టివుండేది కాదు!” అన్నాడు కోసలరాజు.\n\n“వారు నాతే ఇంకోమాటకూడా అన్నారు,\nమహారాజా! ఉదారులూ ఉత్తములూ\n\nఅయినవారికి మాత్రమే దీన్ని ఇవ్వమనీ,\nసామాన్యులకు ఇయ్యవద్దనీ అ న్నారు.\nనన్ను అనుగ్రహించి తమరు ఈ ఉంగరం\nస్వీకరించాలి!” అన్నాడు శల్యుడు.\n\nకోసలరాజు శల్యుణ్ణి పరమానందంతో ఆలింగనం చేసుకుని, అతనిని కొద్దిరోజులు తస ఆతిధిగా ఉంచుకుని, అతనికి అంతు లేని కానుకలిచ్చి పంపేశాడు. ఏటితో శల్యుడు తస దేశం చేరుకుని తస తల్లితో చాలాకాలం సుఖంగా ఉన్నాడు. తరవాత కాశీ కోసల దేశాల మధ్య యుద్ధాలు లేవు.\n\nబేతాళుడి కథ చెప్పి, “రాబా, శల్యుడి పట్టుదలలో మూర్ఖత్వంకూడా ఉన్నట్టు నాకు తోస్తున్నది. కోసలరాజుకు గురం ఇయ్య నిరాకరించినవాడు, తస దృష్టిలో అంతకన్న విలవైన ఉంగరాన్ని ఎందుకు ఇచ్చేశాడు? కోసలదేశపు రాజుకు కాశీరాజు శత్రువైన సంగతి శల్యుడికి తెలుసుగదా? కాశీరాజు ఉంగరాన్ని ఆయనకే ఎందు కివ్వాలి? ఈ\n\nప్రశ్నకు సమాధానం తెలిసికూడా చెప్పక పోయావో నీ తల పగిలిపోతుంది,” అన్నాడు.\n\n“శల్యుడు ఎంతమాత్రమూ మూర్ఖుడు కాడు. కోసలదేశపు రాజు ఉదారుడన్నది శల్యుడికి ముందే తెలిసిపోయింది. ఉదా రుడు కానిపకీంలో అతని గురాన్ని బలవం తంగా తీసుకునేవాడే తప్ప, తస శత్రువుకు బహుమానం తీసుకుపోయేవాణ్ణి సురకితంగా శత్రుదేశంలోకి వెళ్లనిచ్చి ఉండడు. అదీగాక శల్యుడు ఆ ఉంగరాన్ని కోసలరాజుకు కానుక ఇచ్చి ఇద్దరు రాజులమైత్రి సంపాదించుకోవటమే గాక, ఆ ఇద్దరి మధ్యా స్నేహంకూడా చేకూర్చాడు. ఇందుపల్ల అతను మూర్ఖుడు కాకపోగా చాలా వివేకి అని నా ఉద్దేశం,” అని విక్రమార్కుడు జవాబిచ్చాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కాగానే బేతాళుడు శవంతో సహా మాయమై మళ్లీ చెట్టెక్కాడు. —(కల్పితం)\n\nఅర్థణా బ్రాకెట్\n\nఒక ఊళ్లో రామయ్య అనే బీదవాడుండే వాడు. వాడికి సెంటు పాలంకూడా లేదు. ఎలాగైనా డబ్బు సంపాదించి తానుకూడా ఒక వ్యవసాయదారై, మిగిలిన రైతుల్లాగే సంతకు సామాన్యు తోలుకుపొవాలని రామయ్య ఉబలాటం. కాని అతను ఎంత ఒళ్లు విరుచుకున్నా తన భుక్తికే సరిపోయి సరిపోకుండా ఉంటూ వచ్చింది.\n\nచివరకు రామయ్య ఏదో విధంగా సంతకు సరుకు తీసుకుపోయి అమ్మాలని నిశ్చయించుకున్నాడు. అతనివద్ద మూటెడు ఉన్నిమాత్రం ఉన్నది. ఆ కొద్దిపాటి ఉన్నిని ఊళ్లో ఎవరికి అమ్మినా అమ్మవచ్చు, దానికి ఎంతో డబ్బురాదు. అలాటప్పుడు దాన్ని సంతకు తీసుకుపోతే అందరూ నవ్వుతారు.\n\nఅందుకని రామయ్య ఒకరోజు అడివికి పోయి ఒక గోతంలో పాచిమొక్కలు వేసు కుని ఇంటికి తిరిగి వచ్చాడు. ఆ పాచి\n\nమొక్కలపైన తనవద్ద ఉన్న ఉన్ని కప్పి, గోతం మూటగట్టి సంతకు బయలుదేరాడు.\n\nఇలాటి వాడే సోమయ్య అనే వాడొకడు కూడా సంతకు ఒక గోతంతో వచ్చాడు. అతనిది ఇంకొక గ్రామం. అతని గోతంలో మూడు పంతులు సరుగుడుకారులూ, వాటి పైన పోకకాయలూ ఉన్నాయి.\n\nసంతలోకి అడుగు పెట్టటానికి రామయ్యకు గుండె చాలలేదు. అక్కడ కూరగాయలు గుట్టల్లాగా పేర్చి ఉన్నాయి. ఆవులూ, గెర్రెలూ, మేకలూ, గురాలూ వందల సంఖ్యలో అమ్మకాని కున్నాయి. ఒక్కొక్క ఆసామీ బళ్లమీద ఎన్నో వందల రూపాయలు ఖరీదుచేసే సరుకులు తెస్తున్నాడు.\n\nఅందుచేత రామయ్య సంతకు దూరంగా ఒక చెట్టుకింద తన మూటతో సహ కూచు న్నాడు. సోమయ్యకూడా అక్కడికే చేరు\n\nకున్నాడు. ఇద్దరూ ఒకరినొకరు పలకరించు\nకుని, నువేం తెచ్చాపంటే నువేం తెచ్చాపని\nఅడుగుకున్నారు. రామయ్య తస గోతంలో\nనుంచి ఉన్ని తీసి చూపించి, “భేషైన\nసరుకు!” అన్నాడు. సోమయ్య తస మూట\nనుంచి పోకకాయలు తీసి, “చూడు, నిమ్మ\nకాయలంత పోకలు!” అన్నాడు.\n\n“సంత చాలా అడాపుడిగా ఉంది. మన బేరం ఎవరూ లక్ష్యపెట్టరు. మనం మన సరుకులు మారకం వేసుకుంటే ఏం?”\n\n“ఉన్నికి పోకలు మారకమా?” అన్నాడు రామయ్య, లోపల ఆశపడుతూనే.\n\n“పోకలైతేనేం ? బంగారమంటి సరుకు. అంతగా అయితే ఒక అర్థణా రొక్కం ఇస్తాలే!” అన్నాడు సోమయ్య.\n\nరామయ్య అందుకు ఒప్పుకున్నాడు. ఇద్దరూ మూటలు మార్పుకున్నారు. “వెళ్లి వస్తా,” అంటూ సోమయ్య అక్కడినుంచి బయలుదేరాడు.\n\n“నా అర్థణా ఇచ్చి మరీ వెళ్లు,” అన్నాడు రామయ్య.\n\n“బాకీ రాసుకో. తరవాత చెల్లువేస్తా. నేనెక్కడికీ పోనులే. మాది ఫలాని గ్రామం. నా పేరు ఎవరినడిగినా చెబుతారు. వెంట డబ్బు తేలేదు,” అన్నాడు సోమయ్య.\n\nచేసేది లేక రామయ్య సోమయ్యచేత\nఅర్థణా బాకీ గురించి ప్రమాణం చేయించు\nకున్నాడు. ఎవరిళ్ళకు వారు వెళ్ళారు.\nతాము మోసపోయినట్టు ఇద్దరికీ తెలిసి\nపోయింది. కనీసం అర్థణాబాకీ ఆయినా\nవసూలు చేసు కుందా మని రామయ్య\nసోమయ్య ఉండే గ్రామానికి వెళ్ళాడు.\n\nసోమయ్య ఆ ఊరి షాపు కారిదగ్గర\nకమతం చేస్తాడు. అతను రామయ్యను\nచూస్తూనే, “మొత్తానికి సన్ను ముంచావే!”\nఅన్నాడు కోపంగా.\n\n“ నుపు సన్ను ముంచలేదా ఏమిటి ?”\nఅన్నాడు రామయ్య.\n\n“దానికీ దానికి చెల్లు!” అన్నాడు\nసోమయ్య.\n\n“అదంతా వల్లకాదు. నాకు అర్థణా\nబాకీ ఉన్నావు. ప్రమాణంకూడా చేశావు.\nఆది చెల్లు వెయ్యి !” అన్నాడు రామయ్య.\n\n“నాదగ్గిర చిల్లిగవ్వకూడా లేదు. కాని\nమనమిద్దరమూ లాభంపాందే ఉపాయం\nఒకటి చెబుతా విను. మా షాపుకారు ఇంటి\nవెనక ఒక లోతైస గొయ్యి ఉంది. ఒకసారి\nషాపుకారు ఆ గోతిలో నిచ్చెసు వేసి దిగుతుంటే\nచూశాను. అందులో ఏదో దాచివుంటాడు.\nఇవాళ రాత్రి మనిద్దరం కలిసి ఆ గోతిలో\nవీమున్నదీ తెలుసుకుని తీసుకుని పంచు\n\nకుందాం. సహాయపడతావా ?” అన్నాడు సోమయ్య.\n\nరామయ్య కొంచెం ఆలోచించి సరే నన్నాడు. అందులో ఏదన్నా నిధి దొరికితే ఇంతపాలం కొనుక్కుందామని అతనికి ఆశ కలిగింది.\n\nఆ రాత్రి సోమయ్య ఒక గోతమూ, తాటి మోకూ తెచ్చాడు. అర్ధరాత్రివేళ ఇద్దరూ షావుకారుగారి దొడ్లో ప్రవేశించారు. రామయ్య మోకు పట్టుకున్నాడు. సోమయ్య గోతంతో సహా మోకుపట్టుకుని గోతిలోకి దిగాడు. అతను ఎంత వెతికినా గోతిలో మట్టి తప్ప ఏమీ కనిపించలేదు.\n\n“ఈ రామయ్య గడుసుముండాకొడుకు. ఏమీ లేదంటే మోకు గోతిలో పారేసి చక్కా పొతాడేమో ! అందుచేత యుక్తిగా పైకి వెళ్ళాలి,” అనుకుని సోమయ్య తాను గోతంలో కూచుని గోతాన్ని మోకుకు కట్టి, “ఇదుగో, ఇక్కడ వున్నడంతా గోతంలో కట్టాను. దాన్ని పైకిలాక్కుని, మళ్లీ మోకు లోపలికి వేసి నన్నుకూడా లాగు!” అని కేక పెట్టాడు. రామయ్య ఉత్సాహంతో గోతాన్ని పైకిలాగాడు.\n\n“ఈ సోమయ్య సమ్మదగిన మనిషి కాదు. వాడికి ఇందులో ఎందుకు భాగం పెట్టాలి? వాట్ట్ ఆ గోతిలో ఆఘారించనీ!” అనుకుని రామయ్య మూట వీపున వేనుకుని తన గ్రామానికి నడపసాగాడు. అందులో సోమయ్య వున్నసంగతి రామయ్యకు తెలియదు.\n\nకొంతదూరం పోయాక మూట బరు వని పించి రామయ్య దాన్ని దించాడు.\n\nవెంటనే సోమయ్య మూట విప్పకుని బయటికి వచ్చాడు.\n\n“దుర్మార్గుడా, సన్ను మళ్లీ మోసం చేశావా?” అన్నాడు రామయ్య.\n\n“నీ మంచితనం ఏమయింది? నిధిలో నాకు వంతులేకుండా అంతా కాజెయ్యాలని\n\nచూడలేదా ? దానికీ దానికీ చెల్లు!”\nఅన్నాడు సోమయ్య.\n\n“అదంతా పల్లకాదు. నాకు అర్ధబా బాకీ ఉన్నావు. ప్రమాదంకూడా చేశావు!”\nఅన్నాడు రామయ్య.\n\n“నేను కాదన్నానా? నాదగ్గిర ఉన్న ప్పుడు వసూలు చేసుకో!” అన్నాడు సోమయ్య. ఎవరిదారిన వారు వెళ్ళిపోయారు.\n\nతరవాత సోమయ్యకు పెళ్లి అయింది. పెళ్ళాం కొంతడబ్బు తెచ్చింది. సోమయ్య కమతం మానేసి, కొంత పాలం కొను క్కుని, వ్యవసాయం ప్రారంభించాడు. అది లాభించింది. ఊరిబయట ఇల్లువేశాడు. మూడుపువ్వులూ అరుకాయలూగా ఉంది.\n\nరామయ్యమట్టుకు ఎప్పటిలాగే ఒళ్ళు విరుచుకుని కష్టించి పాట్టపోసుకుంటు న్నాడు. ఒకనా డతనికి సోమయ్య బాకీవున్న అర్ధబా జ్ఞాపకం వచ్చింది. అది వసూలు చేసుకోపటానికి సోమయ్య ఉండే గ్రామా నికి బయలుదేరాడు రామయ్య.\n\nసోమయ్య తన ఇంటిపంచలో కూచుని ఉండగా రామయ్య వస్తూండటం కనబడింది. వెంటనే అతను లోపలికి వెళ్లి భార్యతో, “ఒసే, బాకీదారు రామయ్య వస్తున్నాడు. నేను చచ్చిపోయినట్టు పడు\n\nకుంటాను. నువు నామీద పడి ఏడుస్తూ ఉండు. సాయంకాలందాకా ఏడిచావంటే ఈ రామయ్యీడ శాశ్వతంగా వదిలి పోతుంది,” అన్నాడు.\n\nసోమయ్య భార్య అలాగే చేసింది. రామయ్య వచ్చి అరతా చూశాడు. కాని అతను వెళ్లిపోలేదు, పంచలోనే తిప్టవేశాడు. “ఇంకా సోమయ్య నీ బాకీ ఏం చెల్లేస్తాడు, నాయనా ? సోమయ్యకు అన్నిరుణాలూ తీరి పోయాయి!” అంటూ సోమయ్య భార్య రాగాలు పెట్టింది.\n\n“అయ్యో, సోమయ్య నాకు దీర్ఘ స్నేహితుడు. అతనికి ఉత్తమక్రియలు చేయించి\n\nమరీ వెళతాను. మేమిద్దరమూ కలిసి చేసిన\nవ్యవహారాలు బోలెడున్నాయి!” అన్నాడు\nరామయ్య.\n\nఆయన ఇంటిబయట నిలబడి దారి\nపొయేవాళ్ళద్వారా శవవాహకులకోసం\nకబురుచేశాడు. వాళ్లు వచ్చారు.\n\n“ నా బంధువులంతా వచ్చిన దా కా\nశవాన్ని శ్మశానానికి తీసుకుపోవటానికి\nవీల్లెడు!” ఆన్నది సోమయ్య భార్య.\n\nసూర్యాస్తమయమయింది. రామయ్య\nవెళ్లిపోలేదు. ఇరుగుపారుగు ఇళ్లవాళ్లు వచ్చి,\n“శవాన్ని కదిలిస్తేగాని మేం ఈ రాత్రికి\nభోజనం చెయ్యటానికి లేదు. అందుచేత\n\nవెంటనే శవాన్ని పాడుపడిన గుడిలోకి\nచేర్చండి,” అన్నారు.\n\n“ శవజాగారం ఎవరు చేస్తారు? నేను\nఈ శపంతో ఒంటిగా ఆ పాడుపడ్డ ఆల\nయంలో తెల్లవార్లూ ఉండలేను,” అన్నది\nసోమయ్య భార్య.\n\n“ అందుకు నేనున్నానుగా. నా దీర్ఘ\nమిత్రుడి శవాన్ని రాత్రల్లా నేనే చూసు\nకుంటాను,” అన్నాడు రామయ్య.\n\nసోమయ్య భార్య రహస్యంగా భర్తతో,\n“ఇప్పుడేం చెయ్యాలి?” అన్నది.\n\n“ గుడికి తీసుకుపోనీ. భయంలేదులే !”\nఅన్నాడు సోమయ్య. అతన్ని శవవాహకులు\n\nగుడిలో చేర్చి వెళ్లిపోయారు. రామయ్య శప\nజాగరం ప్రారంభించాడు.\n\nఆర్థరాత్రి అయింది. గుడిబయట మను\nషుల సందడి అయింది. రామయ్య చప్పన\nగర్భగుడిలోకి వెళ్లి దాక్కున్నాడు. కొద్ది\nసేపటిలో నలుగురు దొంగలు గుడిలోకి\nవచ్చారు. వాళ్ల నాయకుడు ఒక మూట\nదించాడు. అందులోనుంచి ఖరీదైన నగలూ,\nడబ్బూ తీసి నాలుగు కుప్పలుగా చేశాడు.\nఆ వస్తువులలో ఒక కత్తికూడా వుస్నది.\n\n“దీన్ని ఎవరు తీసుకుంటారు?” అని\nదొంగలనాయకుడు అడిగాడు. దొంగలు\nచప్పరించి, అది పనికిమాలిస్తా కత్తి అన్నారు.\n\n“కాదు! ఇది భేటైన కత్తి. కావలిస్తే\nఒక వేటుస్తా ఈ శుభాన్ని రెండుగా తెగేసి\nచూపుతాను!” అంటూ దొంగలనాయకుడు\nకత్తి తీసుకుని సోమయ్యను సమీపించాడు.\n\nవెంటనే సోమయ్య లేచినిలబడి, “ఏయ్\nభూతాలూ! మీరంతా ఎక్కడ చచ్చారు?”\n\nఅని అరిచాడు. మంత్రం వేసినట్టుగా దొంగ\nలంతా మాయమయారు. ఈ సంగతి తెలుసు\nకుని రామయ్య ఇవతలికి వచ్చాడు.\n\n“చూశావా? మన పంట పండింది.\nఇదంతా పంచుకుందాం పట్టు!” అన్నాడు\nసోమయ్య. దొంగలు దోచిన సొమ్మంతా\nపంచుకోవటం పూర్తి అయింది.\n\n“ అంతా బాగానే ఉంది. నా అర్థణా మాటేమిటి?” అన్నాడు రామయ్య. ఇద్దరూ తగాదా పడసాగారు.\n\nఈలోపల దొంగలు చాలాదూరం పారి పోయి ఒకచోట ఆగారు. దొంగలనాయకుడు తన అనుచరులతో, “మనం ఇవాళ చాలా నామర్దాపని చేశాం. మహమహా యోధులకు కూడా భయపడని మనం దడుచుకుని అంత సొమ్ము వదిలేసి వచ్చాం. మనలో గుండె ధైర్యం గలవాడెవడైనా వెళ్లి ఆ గుడిలో ఏం జరుగుతున్నదీ చూసివస్తే బాగుంటుంది!” అని సలహాయిచ్చాడు.\n\nమిగిలిన ముగ్గురు దొంగలూ వెళ్ల నిరాక రించారు. దొంగలనాయకుడికి తప్పింది కాదు. అతను గుండెలు అరచేత పట్టుకుని పాడుబడిన గుడిని సమీపించి బయటినుంచి ఆలకించసాగాడు. లోపల రామయ్య సోమయ్య లిద్దరూ గుడి మారుమోగేట్టు అరుస్తున్నారు. “నా అర్థణా ఏమైనట్టు!”\n\nఅంటున్నాడు రామయ్య. “నీ అర్థణా నీకు ముట్టింది ఫో!” అంటున్నాడు సోమయ్య.\n\nఈ మాటలు వినగానే దొంగలనాయకుడికి ముచ్చెమటలు పోశాయి. అతను మిగిలిన దొంగలవద్దకు వెళ్లి, “ఓయమ్మో, ఆ గుడిలో ఎన్ని భూతాలున్నాయో మనం ఊహించ లేం! మనం దోచిన సొమ్మంతా పంచితే ఒక్కొక్క భూతానికీ అర్థణా వచ్చింది! అదికూడా అన్ని భూతాలకూ సరిగా అంద లేదు! ఇవాళ మనం లేచిన వేళ మంచిది! పోదాం పదండి. బతికుంటే బలుసాకు తిన వచ్చు!” అన్నాడు. దొంగలు వెళ్లిపొయారు.\n\nచివరకు రామయ్యా సోమయ్యా రాజీ పడ్డారు. తన అర్థణా కింద రామయ్య దొంగల కత్తి తీసుకున్నాడు. తరవాత రామయ్య తన పంతు ధనంతో ఇంటికి తిరిగి వచ్చి, పాలం కొనుక్కుని, పెళ్లాడి రైతు జీవితం గడపసాగాడు. సంతకు సరుకులు తోలుకుపొవాలన్న అతని కోరిక ఈడేరింది.",
            "author": "(ఇంకా వుంది)"
        },
        {
            "title": "మిత్రసంప్రాణి",
            "page_start": 46,
            "pdf_page": 46,
            "content": "# మిత్రసంప్రాణి\n\nవిన్నదా మాట ఆ - విరిబోణి వాని\nక్రస్నన తనవాడు - కాదన్న దంతె.\nవెంటనే చెలికత్తె - లంటక వాని\nకంట గించుచు 'పామ్ము - కానరా' కనిరి\nచీకటిలో ఎటు - చేరుకో లేక\nఆ కడయున్న దే-వాలయమ్మునకు\nచని వాడు మూలగా - శయనింప బోవ\nమును మాట మేఱకు - తన వాడె పచ్చె\nనని రక్కకుని కూతు - తను కొగిలించి\nకను విచ్చి చూడగ - కావర మెక్కి\nఅర మర యెఱుగక - అనుభవింపంగ\nతరుగని మమతతో - తరుణి వచించె\n“ ఏమోయి నీటుకా-డా మాట లేదు.\nఈ మాత్రకా పల-పించితి నన్ను ”\nవాడుక మాటలే - వాడు వచించె\nతోడనే ఆ కన్య - తోసి వేసినది.\nప్రాప్త మింతే యని - పదపడి వాడు\nనుప్తి సౌఖ్యము గోరి - చొచ్చె పురమ్ము.\n\nఅట వణిక్కుంగపు - నా యతనమ్ము\nచిటి కూతునకు పెండ్లి - సేసెడి దినము.\nపరుడు నేనుగు నెక్కి - వాద్యముల్ మ్రోయ\nదరియుచు నున్నంత - కరి పిచ్చి యెక్కి\nగగ్గోలు పఱచె నా-గత బంధువులను\nనుగ్గు నూచమ్మయి - నొచ్చిరి వారు.\nదిక్కు కొక్కరుగాగ - తెఱవ ఒక్కతెయె\nఅక్కడ నున్న ఏ - డామెను జేరి\nభయపడ పలదని - పాణిగ్రహించి\nనయముగా రక్షించె - దయమీఠి యతడు.\nఇంతలో సద్దెల్ల - కొంత అడంగ\nకాంతలు పూరుమల్ - కడగి ఏతెంచి\nవీని చేయిని వట్టి - వీనిపై వ్రాలి\nచానయుండుట గాంచి - సంభ్రమ పడిరి.\nప్రాప్తమెయ్యిది అంతే - గుప్తమై వచ్చు\nఆప్తమయ్యదియె లో-కా లోకములను -\nఅను వానిగని సెట్టి - అంతయు నెతిగి\nఅని ఆడలేక రా-బాజ్జకై నిలిచె.\n\nకావున, మిత్రులా-రా, విధి బలము\nవి వారికైన - నిర్ణింపగారాదు.\nవీవేవొ బాధల - నిట్లు తపియించి\nఈ వేళ మనసెల్ల - ఇట్లయ్యె నాకు\nఆని హిరణ్యక మన్న - నా మిత్రులంత\nచసవుతో వానిని - సైయంచు మెచ్చి\nకలగి పోకు మటంచు - కలకను తేర్చ\nపలికెను తాబేలు - పరమ మిత్రులకు\n\nమందరకం - (తాబేలు)\n\nనీ కథ విన్నంత - నీపైన మరులు\nనాకును వుట్టు న-న్నా స్వాగతమ్ము!\n\nఈ సరస్త్రిరమం - దేదిగుల్లేక\nమా సఖ్యమున నుండు - మది భీతినుడిగి.\nవిత్తమ్ము వచ్చును - విత్తమ్ము వోవు\nవిత్త యోవనములు - సత్తెముల్ గావు.\nతెలివైన వానికి - దేశ మేదైన\nకలత యేటికి నీది - కాసార మింక.\nవిత్తముండియు తను - వేసట పడును\nచిత్తమ్ము చెడి రట్టి - చెడు దైవఘటన.\n\nహిరణ్యకం:\n\nఅది యెట్లు మిత్రమా - అనతిమ్మోయి\nపదిలమ్ము ధనమున్న - పాటులవేవి?\n\nమందరకం:\n\nవిను మొక్క కథ చెప్పి - వివరింతు దీని\nధనముండి అనుభవిం-పను వీలుకాదు -\n\nఇంతలో నిది పుర-మంతయు ప్రాకె\nఅంతట నందఱు - అచటికే తేర.\nపాలకుండును వచ్చి - పదిమంది నడిగి\nవి లీల తోచక - ఏమని యడిగె.\nఅప్పుడు వారెల్ల - నంతయు చెప్ప\nచప్పుడు గాకుండ - చక్కని కూతు\nచేసిన దంతయు - చెవులార విసుచు\nవాసిగ నింకొక - బాటయే లేక\nకూతు నొసంగి నీ - రాత యిదంచు\nఆతని యువరాజు - నంతట చేసె.\nఅలయమ్మందున - సతనితో నున్న\nఆ లలనయు వాని - నపుడె పెండ్లాడె.\n\nచంద్రమామ\n\nదాపుడు ధనమేల - తనకు కానపుడు\nకాపుండి చేసెడి - కార్యమేముండు ?\n\nసోమిలకుని కథ :\nఓ మిత్రమా మున్ను - సోమిలకుండు.\nధీమంతు డొక సాలె - తేజు వహించె.\nరకరకమ్ముల చిత్ర-రచనలతోడ\nచకచక వస్త్రాలు - సంతరించుచును.\nపనివాడు పట్టు దు-ప్పటములు నేయు\nకని విననట్టి జ-గా జరీలల్లు.\nఏమైన వాని కిం-తే ని ధనమ్ము\nఏమాత్ర మును నిల్వ-కే పోవుచుండె.\nనాసి బట్టలు కొన్ని - నేసెడి వారు\nగాసి బొందకయుండ-గా వీడు సవయు\nపని యెంత చేసిన - బట్ట కట్టుటకు\nతినుటకే కాని రా-త్రికి నిల్వ సున్న.\nఅత నొక్కనాడు భా-ర్యను పిల్చి చెప్పె:\n\nసోమిలకుడు :\nగత చింత ఏల ఈ - వితము కష్టమ్ము\nఎంత సంపాదించి - ఏమి లాభమ్ము ?\nసుంతెన మిగల దో - సుదతి ! ఏమందు ?\n\nపని వచ్చి యిట్లుంట - పాడిగాదింక\nవనిత నేపోయి వ-త్తును ; ఊరు విడిచి.\n\nభార్య:\nఈ మాట లేటికి - ఈ వ్యథలేల ?\n\nఈమాత్ర చాలదా - ఇంకేల మనకు\nఉత్తమాట లివన్ని - ఊరేమిచేసె\nవిత్తము వచ్చునే - పత్తనమ్మైన\nసంపాదనముసేయ - చాలు నీ పురము\nకొంపలు దిరిగిన - కూడునా సామ్ము ?\n\nసోమిలకుడు :\nవిను పోయి వత్తు నే - విత్తమ్ము దెత్తు\nమనకు కావలసిన - మాడలు దెత్తు.\nఏపూట కాపూట - ఇది యేమిబ్రదుకు ?\nదాపుడు డబ్బుస్న - దక్కును బ్రదుకు\n\nఅని భార్యతో చెప్పి - అరిగి నాతండు\nచని వర్ధమాన ప-ట్టణమును జేరె.\n\nఅట్టేనూర్\n\nఒకప్పుడు బ్రసానగరానికి మహమ్మద్ ఇబన్ సులేమాన్ సుల్తానుగా ఉండేవాడు. బగ్గాద్ లో ఉండే ఖలీఫా హారూన్ అల్ రషీద్ కింద ఈయన సామంతరాజు. ఈ సుల్తాను పద్ద ఇద్దరు మంత్రులుండేవారు. వారిలో వజీర్ అల్ ఫదల్ ఆనేవాడు చాలా ఉత్తముడు; వజీర్ అల్ మూయీన్ సావీ ఆనేవాడు చాలా చెడ్డవాడు. అందుచేత ప్రజలు అల్ ఫదల్ అంటే ఎంతో అభిమాసంగా ఉండేవారు, సావీని చూసి భయపడేవారు.\n\nఇలా ఉండగా ఒకనాడు బ్రసానగరానికి అన్నిదేశాలనుంచి ఆడబానిసలు అమ్మ కానికి వచ్చినట్టు సుల్తానుకు వార్త తెలిసింది. ఆయన అల్ ఫదల్ ను పిలిచి, “బానిసలలో అపూర్వమైన సుందరి ఉన్నట్టయితే పదివేల దీనారాలదాకా ఖర్చుచేసి నాకు కొనిపెట్టు,” అని అజ్ఞాపించాడు. అల్ ఫదల్ బానిస పర్తకులవద్దకు వెళ్ళి సుల్తానుగారు కోరి\n\nసటువంటి బానిసకోసం విచారించాడు. వెయ్యి దీనారాలు మించిన ఖరీదుగల బాని సల సందరినీ స్వయంగా చూశాడు. కాని వారిలో ఒకతెకూడా అల్ ఫదల్ కు నచ్చలేదు.\n\nఅదిమొదలు బానిస వర్తకులు రోజూ ఆయనకు అందగత్తెలను తెచ్చి చూపుతూ వచ్చారు. సుల్తాను ఆయనకు పెట్టిన గడువు ముప్పై రోజులు. ఈ గడువు పూర్తి అయింది. వజీరు వెయ్యిమంది బానిసలను స్వయంగా చూశాడు. కాని ప్రయోజనం లేకపోయింది.\n\nగడువు పాడిగించమని సుల్తానును కోరు కుందామనే ఉద్దేశంతో అల్ ఫదల్ గుర్రం ఎక్కి తన ఇంటినుంచి బయలుదేరబోతుం డగా ఒక పర్తకుడు వచ్చి, “అయ్యా, తాము కావాలన్న అపురూపసుందరి ఒకతె అమ్మ కానికి వచ్చింది,” అన్నాడు.\n\n“అయితే ఆమెను వెంటపెట్టుకుని రా!” అంటూ అల్ ఫదల్ గుర్రం దిగి మళ్లీ లోప\n\nలికి పచ్చేశాడు. మరొక గంటలోపల వర్తకుడు ఒక బానిసపిల్లను తసవెంట తీసుకు వచ్చి పెద్దవజీరుకు చూపాడు. ఆమె నిజంగానే అద్భుత సౌందర్యపతి. ఆమె పేరు అనీస్ అల్జరీస్. అనీస్ అల్జరీస్ అనే మాటకు “ప్రియసఖి” అని అర్ధం. ఆమె గొప్ప అందగత్తి కావటమేగాక బాగా చదువు కుని పాండిత్వంకూడా సంపాదించింది.\n\nపజీర్ అల్ఫదల్ ఆమెను కొసటానికి నిశ్చయించుకుని, “ఈ బానిసకు పదివేల దీనారాలిస్తాను. ఈమెను నాకోసం కొనటం లేదు, సుల్తానుగారికోసం కొంటున్నాను. పదివేలవరకూ ఇవ్వటానికి నాకు అనుమతి ఉన్నది,” అన్నాడు.\n\n“సుల్తానుగారి కోసం అయినపకీంలో నేను ఏమిచ్చినా పుచ్చుకుంటాను. కాని ఒక్కవిషయం తమరు చిత్తగించాలి. ఈ పిల్ల చాలా దూరప్రయాణం చేసి బస్రాకు ఇవాళే చేరింది. అందుచేత గాలిమార్పు, నీటిమార్పు ఉంటుంది. పదిరోజులపాటు ఈమెకు విశ్రాంతి ఇచ్చి తరవాత సుల్తాను వారికి వప్పగించమని నా సలహా!” అన్నాడు వర్తకుడు. అల్ఫదల్ కు ఈ సలహా నచ్చింది. ఆయన ప్రియసఖిని తన భార్యకు వప్పగించి, “ఈ పిల్ల సుల్తానువారి దాసీ.\n\nపదిరోజులపాటు మనఇంట ఉంటుంది. ఈ పదిరోజులూ ఇది మన అబ్బాయి అలీ సూర్ కంటపడకుండా ఎలా చూస్తావో, జాగర్త!” అని చెప్పాడు.\n\nఅల్ఫదల్ కొడుకు అలీనూర్ చాలా అందమైన యువకుడు. మంచివాడే గాని ఉద్రేకస్వభావం కలవాడు. ప్రియసఖిని వాడు చూశాడంటే తప్పక ప్రేమిస్తాడు. ఒక్కకీణంలో దాన్ని తన వలలో వేను కుంటాడుకూడా. సుల్తానుగారిదగ్గిర వజీర్ పరువు కాస్తా పోతుంది. ఈ సంగతులు వజీరు భార్యకు తెలుసు. అందుచేత ఆమె ప్రియసఖిని జనానా దాటి రానివ్వకుండా\n\nపుంచుతూ వారం రోజులపాటు ఎంతో బూగ్రత్తగా కాపాడింది.\n\nఒకనాడు ఆవిడ స్నానశాలకు వెళ్ళిపున్న సమయంలో అలీసూర్ జనానాలో ప్రవేశించి ప్రియసఖిని చూడనే చూశాడు. ఒకరినొకరు చూసుకున్న కేణానే వారిద్దరిమధ్యా ప్రేమ కలిగింది. అతను ఆమెను ఒప్పించి తనతో బాటు బయలుదేరదీనుకుని, కొంతడబ్బు చేతబట్టుకుని వెళ్లిపోయి ఆమెను పెళ్లిడాడు.\n\nతన కొడుకు చేసిన పనిచూసి అల్ఫదల్ కుంగిపోయాడు. “నేను సుల్తానుగారివద్ద ఎంతో మర్యాద సంపాదించుకున్నాను. ఆయనకీ సంగతి తెలిస్తే నా పరువు పోతుంది.\n\nనేను నలుగురిలోనూ తల ఎత్తుకుని ఎలా తిరిగేది?” అన్నాడాయన భార్యతో.\n\n“ఇది సుల్తానుగారిదాకా వెళ్ళువలిసిన అవసరమేమున్నది? మీ సొంత కుమా రుడికి మీరు బానిసను కొనిపెట్టారనుకోండి, అది తప్పా? కావలిస్తే సుల్తానుగారికి ఇంకొక బానిసను కొని ఇప్పండి. లోకంలో ఇక అందగత్తెలే లేరా?” అన్నది భార్య.\n\nచేసేది లేదు గనక వజీరు అల్ఫథల్ తన కొడుకు చేసిన తప్పు కమించ నిశ్చ యించాడు. ఈ సంగతి తన తల్లిద్వారా రహస్యంగా తెలుసుకుని అలీసూర్ ప్రియ సఖితోసహా ఇంటికి తిరిగి పచ్చాడు.\n\nతన కొడుకూ ప్రియసఖి ఎంత అన్యో\nన్యంగా ఉంటున్నారో చూశాక అల్ ఫదల్\nమనసు కొంత కుదటబడింది. “అంతా\nఅల్లా నిర్దేశం!” అనుకున్నాడాయన.\n\nచిన్నపజీరు సావీ చాలా జిత్తులమారివాడు.\nవాడు జరిగినది పసిగట్టి సుల్తానుతో చెప్పి\nతనమీద ఫిర్యాదు చేస్తాడే మోనని అల్ ఫదల్\nభయపడ్డాడు. సావీ కొంతపరకూ నిజం\nతెలుసుకున్నాడుకూడా; అయితే సుల్తాను\nగారు బానిసను కొనటం విషయం పూర్తిగా\nమరిచిపోపటంచేత, పెద్దపజీరు పైన ఫిర్యాదు\nచెయ్యటానికి ఆయనకు ధైర్యం చాలలేదు.\nకొద్దికాలం గడిచింది. పెద్దపజీరు అల్\n\nఫదల్‌కు జబ్బుచేసింది. ఆయన తన అవ\nసాన కాలం సమీపించిందని తెలుసుకుని,\nతన కొడుకును పిలిచి అప్పగింతలు చెప్పి,\nకన్నుమూశాడు. ఆయన మరణానికి కంట\nతడిపెట్టనివారు బ్రసానగరంలో ఒక్కరు\nకూడా లేరు.\n\nతండ్రిపోయాక అలీమార్ దుఃఖిసాగ\nరంలో ముణిగిపోయాడు. చాలా రోజులు\nఅతను బయటికి రాలేదు, ఎవరినీ చూడ\nలేదు. చివరకు పెద్దవాళ్ళు అతన్ని మంద\nలించి, “ఇలా విచారిస్తూ కూచుంటే లాభం\nలేదు. నీద్వారా నీ తండ్రి జీవించే ఉన్నాడు,\nగద!” అన్నారు.\n\nఈ సలహాతో అలీసూర్ మారిపోయాడు.\nఅతను తన మిత్రులందరినీ అహ్వానించి\nప్రతిరోజూ విందులు చేయసాగాడు. బస్రాలో\nఉండే పెద్దవర్తకుల కొడుకులందరూ అత\nనికి మిత్రులే. వారు నిత్యమూ అలీసూర్\nచుట్టూ చేరి అతనికి వినోదాలు కలిగిస్తూ,\nఅతని ఖర్చుతో తాముకూడా సమస్త\nసౌఖ్యాలూ అనుభవించ సాగారు.\n\nఅలీసూర్ అమాయకుడు. స్నేహితులు\nఏమి అడిగినా ఇచ్చేవాడు. “సూర్, ఫలాని\nచోట ఉన్న మీ తోటలాటిది నేనెక్కడా\nచూడలేదు!” అని స్నేహితుడైవడైనా అంటే\nచాలు, “అది నీదే! తీసుకో!” అనేవాడు.\n\nడబ్బు మంచినీరులాగా ఖర్చయి\nపోంటంది. ఇళ్ళూ, తోటలూ విచకుణ\nలేకుండా తన స్నేహితులకు ఇచ్చేసి కొద్ది\nకాలంలోనే అలీసూర్ దివాలా తీశాడు.\n\n“ముందూ వెనకా చూడకుండా ఎందు\nకిలా ఖర్చు చేస్తారు. వీరంతా నిజంగా మీ\nస్నేహితులనే మీరు నమ్ముతున్నారా?” అని\nప్రియసఖి ఎన్నిసార్లో తన యజమానిని\nహెచ్చరించింది. కాని ఆమె చేసిన హెచ్చ\nరికలు అతని చెవికెక్కలేదు. తన స్థాత్రంతా\nపూర్తిగా తరిగిపోయేదాకా అతను ప్రియ\nసఖిని గురించి ఆలోచించనుకూడా లేదు.\n\nఅఖిరుకు స్నేహితులు మాయ మయారు.\n\n“మీదగ్గిర సొమ్ము ఉన్నంతకాలమూ\nఈగలు ముసిరినట్టు ముసిరారు. ఇప్పుడు\nఒక్క స్నేహితుడూ ముఖం చూపించడు!”\nఅన్నది ప్రియసఖి.\n\n“నా స్నేహితులను గురించి నువు\nఅపోహపడుతున్నావు. నేను పూర్తిగా కింద\nపడిపోయినా నన్ను మళ్ళీ వాళ్ళు లేవనెత్త\nగల సమర్థులు! వారేవో పనులమీద ఉండి\nఉంటారు. నా అవసరం గనక నేనే వారి\nవద్దకు పోతాను. వారు సన్నెలా ఆదుకుంటారో\nనువేచూస్తావు!” అంటూ అలీసూర్ మంచి\nదుస్తులు వేసుకుని వర్తకుల దీధికి వెళ్ళి\n\nమొదటి స్నేహితుడి ఇల్లు చేరుకుని తాను\nవచ్చినట్టు లోపలికి కబురు పంపాడు.\n\nఆ స్నేహితుడు అలీసూర్ ను చూడటం\nఇష్టంలేక నౌకరుద్వారా తాను ఇంట లేనట్టు\nచెప్పించాడు.\n\n“దొంగవెధవ, మొహం తప్పించాడు.\nకాని మిగిలినవాళ్ళు ఇంత నీచులు కారు!”\nఅనుకున్నాడు అలీసూర్.\n\nకాని ఒక్కరూ అతనిని ఆదుకోలేదు.\nచిన్నబోయిన ముఖంతో అలీసూర్ తన\nఇంటికి తిరిగి వచ్చాడు. జరిగిన సంగతి\nవిని ప్రియసఖి, “నేను చెప్పలేదా?” అన్నది.\n\nతరవాత వారు తమ ఇంట్లో ఉన్న\nసామగ్రి క్రమంగా అమ్మి ఆ వచ్చిన డబ్బు\nఖర్చు పెట్టేసుకున్నారు. ఆ డబ్బుకూడా\nఅయి పోయా క అలీసూర్ విచారంలో\nముఖిగిపోయాడు. అతనికిక బతికే దారి\nకనబడలేదు.\n\nప్రియసఖి కన్నీరు కార్చుతూ అతనితో,\n“సమస్తమూ పోయిందన్న విచారం మీ\nకెందుకు? మీకు నేనింకా ఉన్నానుగదా!”\nఒకప్పుడు నన్ను వీధిలో అమ్మితే పదివేల\nదీనారాలు ధర పలికింది. ఎవరు చూశారు,\nనాకివాళ ఇంకా ఎక్కువ ధర రావచ్చు.\nఅందుచేత మీరేమీ విచారించక సన్ను\n\nబజారులో విక్రయించి సొమ్ము రాబట్టండి!”\nఅని సలహా ఇచ్చింది.\n\n“ప్రియసఖి, నిన్ను ఎలా ఆమ్మేది?\nనువు లేకుండా ఒక్క గంటసేపుకూడా\nజీవించలేను!” అన్నాడు అలీసూర్.\n\n“మిమ్మల్ని వదిలి ఇంకోక యజమాని\nదగ్గిరికి వెళ్లటం నాకుమాత్రం ఇష్టమా?\nకాని అవసరం బలవత్తరమైనది. అది మన\nచేత ఎలాటి పనిఅయినా చేయిస్తుంది. మీరు\nప్రస్తుతం ఉన్న చిక్కునుంచి బయటపడా\nలంటే ఇదే మార్గం!” అన్నది ప్రియసఖి.\n\nఆమె ఎంతోసేపు బోధించిన మీదట\nఅతను మనసు రాయిచేసుకుని బజారుకు\n\nవెళ్లి, బానిసలను వేలంవేసేవారిలో గట్టి వాణ్ణి ఒకణ్ణి పట్టుకుని వాడితో తన అవ సరం గురించి చెప్పాడు.\n\n“బాబూ, తమరి సేవకుణ్ణి. నాపల్ల మీకు కాదగిన సహాయం యావత్తూ చెయ్య గలను!” అన్నాడు వేలం వేసేవాడు.\n\nఅలీనూర్ వాడికి ప్రియసఖిని చూపించ గానే వాడామెను గుర్తించి, “అల్లా సాక్షిగా నేనీమెను అదిపరలో ఒకసారి అమ్మాను!” అన్నాడు. ఆమెకు ఎంత హెచ్చు ధర రాబట్టటానికి వీలుంటుందో అంతా రాబట్ట ప్రయత్నిస్తానని అలీనూర్‌కు మాటయిచ్చి, వాడు నలుగురిని కేకవేనుకు వచ్చాడు.\n\nకొద్దిసేపటికల్లా ఒక గుంపు పోగయింది. ప్రియసఖిని పాటకుపెట్టి, “ధనికుల్లారా, వర్తకశేష్ఠులారా! ఈ అపూర్వ సౌందర్య పతికి ఎంత ధర ఇస్తారో చెప్పి పాడండి!” అన్నాడు వేలం వేసేవాడు.\n\nఎవరో నాలుగువేల దీనారాలు పాడారు. తరవాత ఇంకొకరు మరో అయిదువందలు పెంచారు.\n\nసరిగా ఆ సమయానికల్లా పజీరు సావీ తన గుర్రంమీద అటుగా పోతూ ఆగాడు. ఎవరో బానిసను అమ్ముతున్నట్టు ఆయసకు అర్థమయింది. కొంచెం ఎడంగా వున్న అలీ నూర్‌ను చూడగానే, “ఈ దౌర్భాగ్యుడు ఇక\n\nఅమ్మేదేమీ లేక తన బానిసను అమ్ముకుంటున్నట్టున్నాడు!” అనుకున్నాడు పజీరు. తరవాత ఆయన ప్రియసఖిని చూసి, అందాన్నిబట్టి ఆమె అలీనూర్ పెళ్ళాడిన బానిస అయివుండాలని కూడా తెలుసు కున్నాడు. ప్రియసఖిని చూడలేదుగాని, ఆమె అందాన్ని ప్రతివాళ్ళూ తెగపాగడటం సావీ విన్నాడు. ఇంత అందగత్తి చౌకలో అమ్ముడవుతున్న సంగతి తెలిసి ఆయనకు ఆశ్చర్యాప్తించి.\n\nవెంటనే పజీరు సావీ వేలం వేసేవాణ్ణి పిలిచి, “ఇదుగో, ఆ బానిసను నేను కొంటాను. పాట ఎంతవరకు వచ్చిందో అంత మొత్తానికి నాకే కొట్టేయించు,” అన్నాడు అధికారం కనబరుస్తూ.\n\nవేలంవేసేవాడు ఏమీ అనలేకపోయాడు. సావీ చూడబోతే మహామంత్రి, ఆయన కెదురుగా వీ పర్తకుడూ వేలంపాట పాడటానికి సాహసించడు. అందుచేత వేలంవేసే వాడు పజీరుతో, “చిత్తం, తమ క్రయం ఇప్పుడే ఖాయంచేస్తాను!” అంటూ, అలీ నూర్‌వద్దకు వచ్చి, రహస్యంగా, “బాబూ, ఇవాళ్ల మీ అదృష్టం ఏమీ బాగులేదు. ఈ దుర్మార్గుడు పాట పెరగనిప్పుడు సరిగదా, ఆ ఇస్తాసన్న నాలుగువేల అయిదువందలు\n\nకూడా ఇవ్వడు. మీ ప్రాణం విసిగినదాకా తిప్పిస్తాడు!” అన్నాడు.\n\nఅలీనూర్‌కు పట్టరాని ఆగ్రహం వచ్చింది. “ఏదైనా ఉపాయం వుంటే చెప్ప!” అన్నా డతను వేలంవేసే వాడితో.\n\n“ఒకటే ఉపాయం! మీ బానిసను శిక్షించటానికి గాను బజారులో నిలబెట్టి వేలంపాడించినట్టు నటించండి. ఆమెను అమ్మే ఉద్దేశంలేదని పజీరుగారితో చెప్పి మీ బానిసను మీరు పట్టుకుపొండి!” అని వేలం వేసేవాడు అలీనూర్‌తో చెప్పి, ప్రియసఖిని వెంటబెట్టుకుపోయి పజీరుకు వప్పగించి, తరవాత పజీరుతో, “అయ్యా, ఈ బానిస\n\nయజమాని వస్తున్నాడు. అతనితో మిగిలిన\nవిషయాలు పరిష్కరించుకోండి!” అన్నాడు.\n\nఇంతలో అలీసూర్ వచ్చాడు. అతను\nప్రియసఖి చెంపమీద చెళ్ళున ఒక డెబ్బ\nవేసి, “బానిసదానా! ఇప్పటికైనా బుద్ది\nవచ్చిందా? ఇక ఇంటికి పద! మరొకసారి\nనేను చెప్పినట్టు వినకపోయావో, నిన్ను\nనిజంగానే ఆమ్మేస్తాను!” అని అరిచాడు.\n\nవజీరు నిర్ఘాంతపోయి, “ఏమిటిది? నేను దీన్ని కొన్నాను! ఇది నాది!” అన్నాడు.\n\n“ నేను అమ్మందే నువ్వెలా కొన్నావు ?\nపదపద !” అన్నాడు అలీసూర్.\n\n“మీరంతా న్యాయం చెప్పండి! ఈ బానిస నాది! అవునా, కాదా?” అంటూ వజీరు ప్రియసఖి చెయ్యి పట్టుకున్నాడు.\n\nచుట్టూ ఉన్నవారంతా తన అధికారానికి\nవెరిచి తనను బలపరుస్తారని పజీరు నమ్మ\nకం. అయితే వారికి అలీసూర్ సైన అదరం\nహెచ్చు. అందుచేత ఎవరూ పజీరును బల\n\nపరచలేదు. ఈ సంగతి గ్రహించి అలీసూర్\nవజీరు డొ క్కలో గట్టిగా పాడుస్తూ,\n“ కుక్కా! పశువా! నాసాత్తు అపహరిస్తా\nవురా ? పో, దిక్కుస్నచోట చెప్పుకో !” అని\nఅంతగొప్ప పజీరునూ చావ చితక తన్నేసి,\nప్రియసఖిని వెంటబెట్టుకుని నేరుగా ఇంటికి\nవెళ్లిపోయాడు. పజీరు వెంటఉన్న బానిసలు\nకత్తులు దూసి అలీసూర్ ను వెంబడించ\nయత్నించారు గాని, అక్కడ చేరిన జనం\nఅడ్డుకుని, వారి ప్రయత్నాలను పూర్తిగా\nభంగపరిచేశారు.\n\nముక్కువెంట రక్తం కారుతూ దుష్ములో\nపడిపోయిన పజీరు సావీ లేచి, తనకు జరిగిన\nఅత్యాచారాన్ని గురించి సుల్తానుగారితో చెప్ప\nటానికి బయలుదేరాడు. వెనకనుంచి జనం\nఆయనను చూసి విరగబడి సఫ్వుకున్నారు.\n\nఇంతకాలానికి ఆ దుర్మార్గుడికి తగిన\nశిక్ష చేసిన అలీసూర్ మీద వారందరికీ\nగౌరవం పెరిగింది. (ఇంకా వుంది)\n\nధిరాసందుడు\n\nపూర్వం దండకారణ్యంలో యోగాసందు డనే మహా సిద్ధుడు గోదావరీ తీరాన ఆశ్రమం కల్పించుకుని ఉంటూ ఉండేవాడు. యోగ విద్యలో ఆయనవద్ద శిక్షణ పొందటానికని అన్ని కు లాలవాళ్ళూ వచ్చి ఆయనకు శుక్రూష చేస్తూండేవారు. ఒక సంవత్సరం పాటు పరీక్షించినమీదట వారు తనవద్ద యోగవిద్య నేర్చుకోవటానికి అర్హులని తోచి నట్టయితే శిఘ్యలుగా చేర్చుకునేవాడు, లేనట్టయితే ఇంటికి పంపేస్తూండేవాడు.\n\nయోగానందుడు ఆప్పుడప్పుడూ తన ఆశ్రమం వదిలి అరణ్యంలో ఇతర ప్రాంతా లకు తన శిఘ్యలతోసహా వెళుతూ ఉండే వాడు. అక్కడ ఆయన శిఘ్యలు కొత్త విషయాలు నేర్చుకుంటూ ఉండేవారు; అనేక స్థలదేవతలను పరిచయం చేసుకునేవారు, అనేక రకాల బ్రహ్మరాకీసులను లొంగదీ యటం అభ్యసించేవారు.\n\nఒక ఏడు యోగాసందుడివద్ద శిఘ్యత్వం చెయ్యటానికి ధీరసింహుడనే క్షేత్రియ కుమా రుడు వచ్చాడు. ఇతను చిన్నవాడైనా అనేక యుద్ధాలలో ఆరితేరిసవాడు. అతనికి భయ మనేది ఎలా ఉంటుందో తెలియదు. అందరి లాగే అతనుకూడా ఒక ఏడాది పరీక్షకింద ఉన్నాడు. ఏడాది పూర్తి కావచ్చింది.\n\nఆ సమయంలో యోగానందుడు తన శిఘ్యలతోసహా బయలుదేరి ఒక సరస్సు వద్దకు వెళ్లి చేరాడు. సరస్సు ఒడ్డున చిన్న పర్ణశాల వేశారు.\n\nఈ పర్ణశాలకు కొంత దూరంలో ఒక పెద్ద మర్రిచెట్టున్నది. అది ఒక పంద ఎకరాలు ఆశ్రమించి ఉన్నది.\n\nసరస్సువద్దకు చేరిన రాత్రి యోగా నందుడు తన శిఘ్యలతో, \"ఈ మర్రిచెట్టు బహుపురాతనమైనది. దీనికింద త్రేతాయుగం నాటి పిశాచాలుకూడా ఉన్నాయి. వాటి\n\nసంగతి తరవాత నింపాదిగా చెబుతాను.\nఈ రాత్రికిమట్టుకు మీలో ఎవరుకూడా ఆ\nమర్రిచెట్టు చాయలకు వెళ్ళవద్దు. గుర్తుంచు\nకొండి, ఇది నా అజ్జి!” అన్నాడు.\n\nఆ రాత్రి అందరూ భోజనాలు చేసి పడు\nకుని నిద్రపోయారు. అండరితోబాటు ధీర\nసింహుడుకూడా నిద్రపోయాడు. కాని ఒక\nరాత్రివేళ అతనికి మెలకువ పచ్చేసి, తిరిగి\nఎంత ప్రయత్నించినా నిద్రపట్టలేదు. అతను\nఆశమం బయటికి వచ్చి అంతదూరాన\nఉన్న పిశాచాల మర్రిని చూశాడు.\n\nఎన్నడూ భయం ఎరగనివాడు కావటం\nచేత అతను ఆ చెట్టుకిందికి వెళ్లదలుచు\n\nకుని బయలుదేరాడు. మర్నాడు గురువు\nగారు చెప్పేలోపుగానే ఆ చెట్టుగురించి\nకొన్ని విషయాలైనా స్వయంగా తెలుసుకోవా\nలని అతనికి ఆపుకోరాని కోరిక పుట్టింది.\n\nఅతను మర్రిచెట్టును సమీపించి దాని\nకిందుగా, ఊడల మధ్యగా నడవసాగాడు.\nఅతను కొంతదూరం వెళ్ళేసరికల్లా ఒక\nఊడనుంచి దిగుతూ ఒక తెల్లని ఆకారం\nకనిపించింది. అది నేలకు దిగి నిలబడగానే\nధీరసింహుడు గంభీరంగా, “ఎవరు సుపు?”\nఅని ప్రశ్నించాడు.\n\n“ నా పేరు అనుకంపనుడు. ఈ అర\nణ్యంలో రాముడి భార్య సీత ఉన్నదని\nరావణుడికి చెప్పినవాణ్ణి నేనే!” అన్నాడు\nఊడ దిగిసవాడు.\n\nధీరసింహుడు చలించలేదు. “నువు\nఇంకా ఇక్కడే ఉంటున్నావా?” అని\nఅతను అనుకంపనుణ్ణి అడిగాడు.\n\n“ ఎక్కువగా నరకంలో ఉంటూంటాను.\nవాళ్ళు రానిచ్చిసప్పుడు ఈ చెట్టుమీదికి\nవస్తూంటాను,” అన్నాడు అనుకంపనుడు,\nమెల్లిగా దగ్గిరికి జరుగుతూ.\n\n“ ఓహో, నరకంలో మీ వాళ్లంతా ఎలా\nఉన్నారు?” అన్నాడు ధీరసింహుడు,\nఎంతో ధైర్యంగా వున్నచోటనే నిలబడి. అను\n\nకంపనుడు తనను మెల్లిగా సమీపిస్తూ ఉండటం అతను చూస్తూనే ఉన్నాడు.\n\n“ఎలా ఉన్నారని చెప్పను! నరక జ్వాలలలో మగ్గి నానా సతమతమూ అవు తున్నారు,” అన్నాడు ఆనుకంపనుడు.\n\n“సరకబాధకు అందరికిన్న ఎవరు బాగా తట్టుకుంటున్నారు!” అన్నాడు ధీర సింహుడు.\n\n“అందరికిన్న రావణుడు మెరుగు,” అన్నాడు అనుకంపనుడు.\n\n“రావణుడికి ఏమి శిక్ విధించారేం?” అన్నాడు ధీరసింహుడు.\n\n“నూనెభాండీలను కాచమన్నారు!”\n\n“అదేమంత కష్టమైన పని కాదే?”\n\n“నూనెభాండీల కింద కాలు తున్నది రావణుడే!”\n\n“అలా చెప్పు! అది నిజంగా బాధే. అయితే, నరకబాధను బొత్తిగా భరించ లేకుండా ఉన్నవాడెవడు?” అని ధీర సింహుడు అడిగాడు. అనుకంపనుడు కొంచెంకొంచెమే తనకు డగ్గిరిగా జరుగుతూం డటం అతను గమనిస్తూనే ఉన్నాడు. కాని, అతడు ఏమాత్రం భయం కనబరచలేదు.\n\n“కుంభకర్ణుడు నరకబాధ ఏమాత్రమూ భరించలేక రాత్రింబగళ్ళు ఒకేతీరున రంకెలు పెట్టి, మిగిలినవాళ్లకి నిద్రలేకుండా చేస్తున్నాడు,” అన్నాడు అనుకంపనుడు.\n\n“కుంభకర్ణుడికి ఏమి శిక్ ఇచ్చారేం?”\n\n“అన్నాడు ధీరసింహుడు.\n\n“చీలమండలదాకా నిప్పుపెట్టారు.”\n\n“ఆ బాధకే రంకెలు పెడుతున్నాడా?”\n\n“అన్నాడు ధీరసింహుడు ఆశ్చర్యంగా.\n\n“నిప్పలో కుంభకర్ణుడు తలకిందులుగా వేళ్ళాడుతున్నాడు.”\n\n“అలా చెప్పు! అది నిజంగా బాధే. అయితే కుంభకర్ణుడు పెట్టే రంకెలు ఎలా ఉంటాయో నాకు వినిపించగలవా?” అని ధీరసింహుడు అడిగాడు.\n\n“ఓ, వినిపిస్తాను!” అంటూ అనుకం\nపనుడు గూబలు అదిరేటట్టుగా భయంకర\nమైన రంకెపెట్టాడు. ధీరసింహుడు చెప్పులు\nగట్టిగా మూసుకోపలసి వచ్చింది.\n\n“ఇంతేనా? గట్టిగా గౌరై అరిచినంత\nకూడా లేదే! కుంభకర్ణుడి రంకె నీకు సాధ్యం\nకాదేమో?” అన్నాడు ధీరసింహుడు.\n\n“ఈసారి విను!” అంటూ అనుకంప\nనుడు భూమి దద్దరిల్లేటట్టు మరొక రంకె\nపెట్టాడు. ధీరసింహుడు చెప్పులు రెండూ\nగట్టిగా మూసుకున్నప్పటికీ అతని తల\nదిమ్మెక్కిపోయింది.\n\n“ఇంతేనా? గట్టిగా గుర్రం సకిలించి\nనట్టుకూడా లేదు. కుంభకర్ణుడు ఇంతకన్న\nపెద్ద రంకెలే పెట్టిఉంటాడు. వాటిని నువు\nచూపించలేకుండా ఉన్నావు!” అన్నాడతను.\n\n“ఈసారి విను!” అంటూ అనుకంప\nనుడు ఊపిరి బాగా పీల్చి బ్రహ్మాండమైన\nపెడబొబ్బ పెట్టాడు. ధీరసింహుడు చెప్పులు\n\nఎంత గట్టిగా మూసుకున్నా ప్రయోజనం\nలేకపోయింది. అతనా పెడబొబ్బకు స్పృహ\nతప్పి పడిపోయాడు.\n\nఅదే సమయమనుకుని అతన్ని మింగ\nటానికి అనుకంపనుడు ఒక్క అడుగు\nముందుకు వేశాడు. కాని ఈ లోపుగా అను\nకంపనుడు పెట్టిన పెడబొబ్బలు విని యోగా\nనందుడు మేలుకుని, ఆశ్రమంనుంచి వేగంగా\nపచ్చి, తన కమండలంలోని జలాన్ని అను\nకంపనుడిపై చల్లాడు. ఆ దెబ్బతో అను\nకంపనుడు భూమిలో దూరి పాతాళానికి\nపారిపోయాడు.\n\nతరవాత యోగానందుడు ధీరసింహణ్ణి\nలేపి తన ఆశ్రమానికి తీసుకుపోయి జరిగిన\nదంతా విని, “నాయనా, నా ఆజ్ఞ మీరినప్ప\nటికీ నీ ధైర్యానికి మెచ్చాను. నేటినుండీ\nనీవు ధీరానందుడని పేరుపెట్టుకుని నా\nశిమ్యుడివికా!” అని అతనికి యోగం ఉప\nదేశించాడు.\n\nరూపథరుదీ\nయాత్రలు\n\nCHITAKA\n\n9\n\n[సూర్యభగవానుడి పశువులను చంచి తిన్న పాపాన రూపధరుడి అనుచరులంచరూ,\nనౌకతో నహా, సముద్రం పాలయారు. రూపధరుడు ఒంటరిగా ఒక తీరాన వచ్చిపడి,\nఆవేశాన్ని ఏలే మహామేధి మహారాజుకుమార్తె అయిన వారుణి సహాయంతో రాజభవనం\nచేరుకుని ఆశ్రయం నంపాదించుకున్నాడు. మహామేధి రూపధరుడికి అన్నివిధాలా\nతోడ్డడతానని మాట ఇచ్చాడు. ఆ రాత్రి రూపధరుడు సుఖంగా నిద్రపోయాడు.]\n\nమ్నాడు తెల్లవారింది. మహామేధితోబాదు రూపధరుడుకూడా నిద్రలేచాడు. ఇద్దరూ కలిసి సభాభవనానికి వెళ్ళారు. ఈ సభా భవనం ఓడలరేవుకు సమీపంలోనే ఉన్నది. అందులో నున్నని రాతితోచేసిన ఆసనాలున్నాయి. మహామేధి ఒక ఆసనంపై కూచుని రూపధరుణ్ణి తన పక్కనే కూచో బెట్టాడు. ఈ లోపుగా రాజుగారి భటుడొకడు రూపధరుడి ప్రయాణపు ఏర్పాట్లు చూడ\n\nటానికి నగరంలోకి వెళ్ళాడు. అతను పెద్దల నందరినీ పేరుపేరునా సభాభవనానికి ఆహ్వానించి, ఎవరో అపూర్వ పురుషుడు రాజుగారికి అతిథిగా వచ్చినట్టు తెలియజేశాడు.\n\nఈ కొత్త వ్యక్తిని చూడటానికి పెద్దలందరూ వెంటనే బయలుదేరి వచ్చారు. త్వరలోనే సభాభవనంలోని ఆసనాలన్నీ భర్తీ అయాయి. అక్కడ సమావేశమైన వారితో రాజు ఇలా అన్నాడు:\n\nగ్రీకు పురాణగాథ\n\nతెడ్డువేసేవారిని యాబైంద్దరిని తోడు ఇద్దాం.\nతెడ్డు వెయ్యటంలో సమర్థలైనవారు బయలు\nదేరి వెళ్ళి నౌకలో తెడ్డు అమర్చి భోజనానికి\nమాయింటికి వచ్చేయండి. మిగులిన పెద్దలు\nకూడా మా ఇంటికే విందుకు రావాలి. విటుడు\nవిర్పాట్లు పెద్ద ఎత్తున చేయిస్తాను. విటుడు\nసమయంలో వినేదంగా పాడటానికి గాను\nతగిన మనిషినిచూసి పిలిపించండి.”\n\n“మహాజనులారా, నాపక్కన ఆసీనుడై ఉన్న వ్యక్తి నా ఇంటికి ఆతిథిగా వచ్చాడు; ఆయన ఎవరో నాకు తెలియదు. ఆయన సముద్రంమీద వచ్చాడు: ఆయన తూర్పు నుంచి వచ్చాడో, పడమటనుంచి వచ్చాడో కూడా నాకు తెలియదు. అయితే ఆయన తస్యప్రయాణానికి సహాయం చెయ్యమని నన్ను కోరాడు. దానికెన్నడూ అభ్యంతరం లేదు, ఎందుకంటే నాయింటికి అతిథిగా వచ్చి అసంతృప్తితోవెళ్ళిపోయిన వారెవరూ లేరు. కనుక మనం మన అచారం తప్పకుండా ఈ వ్యక్తికి సహాయం చెయ్యవలసి ఉన్నది. మనం ఒక కొత్త నౌకను ఈయన పరంచేసి\n\nమహామేధి మహారాజు సభికులతో ఈ మాటలు చెప్పి. రూపధరుణ్ణి వెంట తీసుకుని తస్యభవనానికి బయలుదేరి వెళ్ళాడు. వెంటనే పాడేవారికి కబురు వెళ్లింది. యాబై ఇద్దరు సమర్థలైన నావికులు కొత్తపడవను జలప్రవేశం చేయించి, తెడ్డు అమర్చారు. దానికి వారు ఒక తెల్లని తెరచాప ఎత్తి, నౌకను లోతునిచిలో లంగరువేసి రాజభవ నానికి వెళ్ళారు.\n\nరాజభవనంలోని గదులు, చావడులూ, ప్రాంగణాలూ అతిథులతో నిండిపోయాయి. విందుకుగాను గొరెలనూ, అడవి పందులనూ, ఎద్దులనూ కోశారు. విందుసమయంలో పాడటానికి ఒక అంధగాయకుడు పిలిపించబడ్డాడు.\n\nఅందరూ భోజనాలు చేసే సమయంలో ఆయన పాడిన పాట రూపధరుడి జీవితంలో\n\nజరిగిన సంఘటనకు సంబంధించినదే.\nఆ సంఘటన ఏమంతే -\n\nట్రోయోయుప్పం ఇంకా ఆరంభం కాలేదు.\nరారాజు భవిష్యత్తు తెలుసుకునే నిమిత్తమై\nమైథోపద్ద ఊన్న సూక్ష్మాలయానికి వెళ్లాడు.\n\"ట్రోయో పతనమయేలోపుగా నీ యోధుల మధ్య కలహం జషగుతుంది,\" అని సూర్య భగవానుడు రారాజుకు తెలియబరిచాడు.\nఅలాగే జరిగిందికూడా, ఒకనాడు భోజనాల దగ్గిర రూపధరుడూ పజ్రకాయుడూ తగాదా పడి ఒకరినొకరు గట్టిగా తిట్టుకున్నారు.\nరారాజు ఈ తగాదా చూసి విచారించటానికి బదులు చాలా సంతోషించాడు. ఎందు చేతసంతే ఇది తపకు శుభసూపకమని సూక్ష్మభగవానుడు అదిపరకే చెప్పి ఉన్నాడు.\n\nఅంధగాయకుడు ఈ విందులో పై సంఘటనను పాటకట్టి పాడాడు. కాని ఈపాట వింటుండె రూపధరుడికి దు: ఖావేశం ముంచుకుపచ్చింది. తపకంటినీరు ఇతరులు చూసిపాతారని ఇతను తన ముఖాన్ని బట్టకొంగుతో కప్పేసుకున్నాడు. మధ్యమధ్యగాయకుడుపాట నిలిపినప్పుడు రూపధరుడు తన కళ్ళు తుడుచుకుని ముఖానికి అడ్డం తొలగించేచుడు. మళ్ళీ గాయకుడు పాట ఆరంభించగానే అతనికి కంటివెంట అశ్రు\n\nధారలు కారేవి, అతను ముఖాన్ని తిరిగి బట్టతో కప్పేసుకునేవాడు.\n\nరూపధరుడి చర్యలను ఇతరులెవరూ గమనించలేదు గాని, అతని పక్కనే కూచుని భోజనం చేస్తున్న మహామేధి గమనించాడు. రూపధరుడు బాధతో మూల గటంకూడా ఆయనకు వినిపించింది.\n\nచిట్టచివరకు మహామేధి తన అతిథులతో, \"మిత్రులారా, మనం కడుపునిండా భోజనం చేశాం. ఇక ఈ పాట చాలించి, మనం వ్యాయామక్రిడలు ప్రదర్శింతాం. మల్లయుప్పలోనూ, దూకటంలోనూ మన ప్రజ్ఞా ఎంత ఆసాధారణమైనదో మన అతిథిచూసి\n\nసట్టయితే ఆయన తన దేశవాసులకు చెప్పు\nగలుగుతాడు!” అన్నాడు.\n\nరాజుగారు లేపగానే అందరూ లేచి మైదా\nనానికి బయయిదేరారు. ఆక్కడ ఆనేకవేల\nమంది గుమి కూడారు. వ్యాయామక్రీడలలో\nఆరితేరిన యువకులంతా పోటీలలో పాల్గొన\nటాసికి సిద్ధంగా ఉన్నారు. మొదట పరుగు\nపందెం జరిగింది. తరవాత మల్లయుద్ధమూ,\nదూకటమూ, బరువు విసరటమూ మొదలై\nనవి జరిగాయి. అన్నిపందాలలోనూ తలా\nఒకరూ గెలిచారు. మల్లయుద్ధంలో రాజు\nకొడుకు గెలిచాడు. అతను తన అనుచరు\nలతో, “ఒరే, మన అతిథి చిన్నతనంలో\n\nఏయే వ్యాయామక్రీడలు అభ్యసించాడే\nతెలుసుకుందామా? మనిషి చూడటానికి\nదృఢంగానే ఉన్నాడు. తొడలూ, పిక్కలూ,\nమెడా బలిష్ఠంగా ఉన్నాయి. చేతులు\nదృఢంగా ఉన్నాయి. పయసుకుకూడా\nముదిసినవాడేమీ కాడు!” అన్నాడు.\n\nరాజకుమార్తితో అతని అనుచరులు,\n“భేష్! నువే వెళ్లి ఆయనను ప్రశ్నించి,\nపోటీకి పిలు!” అన్నారు. అతను రూప\nధరుణ్ణ సమీపించి, “అయ్యా, మీకు\nవ్యాయామక్రీడలతో పరిచయం ఉన్నట్టయితే\nఆటలలోకి రండి. ప్రతి మనిషికి వ్యాయామ\nక్రీడలు తెలిసివుండాలి. మీరు నిరుత్సాహంగా\n\nపుండవలిసిన పనిలేదు; మీకోసం నౌకా, నావికులూ కూడా సిద్ధంగా వున్నారు,” అని చెప్పాడు.\n\n“అలా ఎందుకంటావు, నాయనా? మీరంతా నన్ను వేళాకోళం పట్టిస్తున్నారు లాగుంది. నా మనస్సులో ఇప్పుడు కష్టాలకు తప్ప, ఆటలకు చోటులేదు. మీ ఆతి థిగా నేనీ ఆటలపోటిలు చూస్తున్నానేగాని, చూసి ఆసండించబానికి కాదు. నాకు కావలిసిందల్లా మా ఇల్లు చేరటమే!” అన్నాడు రూపధరుడు.\n\nఅతన్ని రెచ్చగొట్టే ఉద్దేశంతో ఇంకొక యువకుడు రూపధరుడితో, “కాకపోయినా\n\nమీ అవతారం చూస్తే వ్యాయామక్రీడలు తెలిసినట్టు లేదులెండి! ఏ వర్తక నౌకనో నడుపుకుంటూ, బేళ్లు లెక్కించటమూ, జమా ఖిర్చులు చూసుకోవటమూ, లాభాలు కూడుకోవటమూ మాత్రమే చాత్రయినమనిషిలాగా కనబడతారు!” అన్నాడు.\n\nరూపధరుడికి నిజంగానే కోపం వచ్చంది. అతను కనుబొమలు ముడివేసి, “అబ్బాయూ, కొందరిని ఇగపంతుడు వికారంగా సృష్టిస్తాడు, కాని వారు నోరు తెరిస్తే ముత్యాలు రాలుతాయి. వారి మాటలు వినటానికి ప్రజలు ఎగబడతారు. మరికొందరు చూడటానికి అందంగానే పుంటారు గాని వారు\n\n\n\nనేను విప్పితే అందరూ చెవులు, మూసుకోవలిసిందే. భగవంతుడు నీకు అందం ఇచ్చాడుగాని మెదడు ఇవ్వలేదు. నేను చాలా కష్టాలుపడి శుష్కించి వున్నాను. అయినా నాకేపాటి శక్తి ఉన్నదో చూపిస్తారు,\" అంటూ చివాలున తనువున్న ఆసనమీది నుంచి లేచి ఒక పెద్ద రాతి గుండు తీసుకుని తన తలపైన ఒకచుట్టు తిప్పి, జలంకొద్దీ విసిరాడు.\n\nదూరం కొలిచే కురవాడు ఆ గుండు పడిన చోటికి వెళ్లి దూరంకొలిచి, \"అయ్యా. మిగిలినవాళ్లు విసిన గుండ్లన్నిటికన్నా మీకు దూరం విసిరారు. ఇంతదూరం మరెవ్వరూ విసరలేదు, మీకు నిశ్చింతగా వుండపచ్చు!\" అని కేకపెట్టాడు.\n\nరూపధరుడికి ఈ మాటలు విని ఆసందం కలిగింది. అతను ఉత్సాహంతో, \"అబ్బాయిలూ, చాతనయితే మీరు నాతో పొటీపడి గుండు విసరండి! నేను ఇందులోకి దిగనే దిగాను గనక వెడక్కు తగ్గెదిలేదు. మల్లయుద్ధమైనాసరే, పరిగెత్తటమైనాసరే—ఎవరు పస్తారో రండి! నాకు విలువిప్యకూడా చాతనును. యుద్ధరంగంలో ఆ విద్యలో నాకన్న సమర్థుడు ధనధవుడు ఒక్కడే వుండేవాడు. దేవతల మాట చెప్పనుగాని, మానవమాత్రు\n\nలతో ఎవరితోనైనా ఏ విద్యలోనైనా పోటీకి నేను సిద్ధమే!\" అన్నాడు.\n\nఎవరూ మాట్లాడలేదు.\n\nమహామేధి రూపధరుడి కేసి తిరిగి, \"అయ్యా, మనలను ఇంకొకరు చులకన చేసి మాట్లాడినప్పుడు మన గొప్ప మనం చెప్పుకుంటే అందులో తప్పేమీలేదు. మీ శక్తిపామర్శాలను శంకించే అర్హత ఇక్కడ ఎవరికీ లేదు. మాకు కావలిసినడల్లా మీరు ఇక్కడ కొంత ఆసంపంపాంది వెళ్లటమే. కొన్ని విద్యలలో మేము ఘటికులం. మల్లయుద్ధంలోనూ, ఇతర వ్యాయామక్రీడల లోనూ మాకు ప్రత్యేకమైన నేర్పు లేదు.\n\nమాకు నేప్పున్నది నౌకలు నిర్మించటంలో,\nనౌకలు నడపటంలో, పాటలు పాడటంలో,\nనృత్యం చెయ్యాటంలో. వీటిని మీరు తిలకిం\nచాలని నా కోరిక. స్వగృహం చేరుకుని మీ\nభార్యాచిడ్డలమధ్య సుఖంగా కూచుని వున్న\nసమయంలో వీటిని జ్ఞాపకం చేసుకోవటమే\nమాకు కావలిసినది!” అన్నాడు.\n\nతరవాత సృత్యగానాలు వీర్పాటుచేశారు.\nఆ దేశంవారు చేసిన బృందనృత్యాలు చూసి\nరూపధరుడు. అద్భుతంచెంచాడు. అతను\nమహమేధితో, “మహారాజా, ఇంత అద్భుత\nమైన నృత్యాలు నేనెక్కడా చూడలేదు,”\nఅన్నాడు వుత్సాహంగా.\n\nతన అతిథి ఆ మాట అనేసరికి రాజు\nపరమానందంచెందాడు. ఆయన తన\nదేశంలో ఉన్న పన్నెండుమంది రాజకుమా\nరులను పిలిచి, వారిచేత తన అతిథికి మంచి\nబట్టలు పెట్టించి, బంగారం బహుమానంగా\nఇచ్చాడు. రూపధరుణ్ణ కవ్వించిన యువ\n\nకుడు, దంతపు ఒరా, వెండి పిడిగల తన\nకత్తి రూపధరుడికి బహూకరించాడు.\n\nఆ రాత్రి భోజనాల డగ్గిర అంధగాయ\nకుడు “కొయ్యగురం” కథ గానం చేశాడు.\nగ్రీకులు తమ శిబిరాన్ని తగలబెట్టి తమ\nనౌకలలో వెళ్లిపోవటంతో కథ ఆరంభ\nమయింది. తరవాత ట్రోజనులు కొయ్య\nగురాన్ని నగరంలోకి తీసుకుపోవటం మొద\nలైన వివరాలు వింటూ రూపధరుడు విచా\nరంతో కుంగిపోయి వీడవసాగాడు.\n\nతది గమనించి మహామేధి పాట నిలుపు\nచేయించి, రూపధరుడికేసి తిరిగి, “అయ్యా,\nదాచకుండా నిజం చెప్పండి. మీరెవరు ?\nమీపేరేమిటి ? ఊరేమిటి ? మీది వీదేశం ?\nమీరు ఎక్కడినుండి వస్తున్నారు ? ట్రోయ్\nయుద్ధం కథ మీకెందుకు విచారం కలిగి\nస్తున్నది ? ఆ యుద్ధంలో మీ ఆప్తులెవరైనా\nమరణించలేదుగద !” అన్నాడు.\n\n(ఇంకా ఉంది)\n\nఅద్భుతదీపం\n\n7\n\n[రాజుకుతురు బుదూర్కూ మంత్రికొడుకుకూ జరగవలసిన వివాహాన్ని ఆలాదీన్ రెండేకంటివాడికి తెలియకుండా భగ్నం చేసి, రాజుగారు పెట్టిన గడువు తీరగానే, రాజకుమార్తెను తసకిచ్చి వివాహం చేయమని తల్లిద్వారా కబురుచేశాడు. మంత్రి సలహాతో రాజుగారు తన కుమార్తెకు వల్లమాలిన రత్నరాసులు కట్నం కోరాడు. దీపం భూతం నహాయంతో ఆలాదీన్ కట్నం పంపాడు. తరవాత రాజుగారు ఆలాదీన్ను పిలిపించి ఘనంగా స్వాగత మిచ్చబడు.]\n\nసభాభవనంలోనే రాజుగారికీ ఆలాదీన్కూ భోజనం ఏర్పాటయింది. మంత్రి స్వయంగా వారికి పరిచర్య చేశాడు. మిగిలిన సభికు లంతా అక్కడే ఉన్నారు.\n\nభోజనం పూర్తికాగానే రాజుగారు పురో హితులు మొదలైన వారిని పిలిపించి తన కుమార్తెను అలాదీన్ కిచ్చి పెళ్లిచేసి విషయం స్థిరపరిపించాడు. తరవాత ఆయన\n\nఅలాదీన్ను, “నాయనా, పెళ్లిముహూర్తం ఎప్పటికి వీర్పాటు చేయ మను న్నావు?” అని అడిగాడు.\n\n“మహారాజా, ముహూర్తం ఇప్పుడు వీర్పాటుచేసినా నాకు సమ్మతమే. కాని నేనూ నా భార్యా కాపరం ఉండటానికిగాను ఒక అద్భుత భవనం నిర్మించాలనే ఉద్దేశంతో ఉన్నాను. ఆ భవనం తయారుకాగానే\n\nవి. ప్రసాదరావు\n\nనేను పెళ్లి చేసుకుంటాను!” అన్నాడు\nఅలాదీన్.\n\n“ఈ భవనం ఎక్కడ నిర్మిస్తావు ?” అని\nరాజు అడిగాడు.\n\n“ తమ సెలవైతే, రాజభవనానికి ఎదు\nరుగా ఉన్న విశాలమైన ఆవరణలో నిర్మి\nస్తాను. మీ కుమారై మీకు ఎంత దగ్గిరలో\nఉంటే అంత మంచిదిగదా! నేనుకూడా\nతరుచు తమ దర్శనం చేసుకుంటూ ఉండ\nవచ్చు,” అన్నాడు అలాదీన్.\n\n“ ఇందుకు నా అనుమతి వేరే కోరాలా ?\nనీ యిష్టం వచ్చిన చోట కట్టుకో ! కాని\nపని త్వరగా ముగిసేటట్టు చూడు. నా\n\nకుమారై ఎప్పుడు పెళ్లాడుతుందా, ఎప్పుడు\nమనమలను ఎత్తుకొంటానా అని నేను\nతొందరపడుతున్నాను,” అన్నాడు రాజు.\n\nఆలాదీన్ ఈ మాటలు విని చిరునవ్వు\nనవ్వి, రాజుగారివద్ద సెలవుతీసుకుని తన\nఇంటికి వచ్చేశాడు. అతను ఇల్లు చేరుతూనే\nతల్లితో జరిగిన విషయాలన్నీ చెప్పి, తన\nగదిలోకి వెళ్లి తలుపువేసుకుని, దీపాన్నితీసి\nరుద్ది, భూతాన్ని అవాహనచేశాడు.\n\nభూతం వచ్చి, “ఏం సెలవు?” అని\nఅడిగింది.\n\n“నా కోరికలను తీర్చటంలో నువు\nచాలా సమర్థత చూపిస్తున్నావు. ఈసారి\nఇంకా సమర్థత చూపాలి. నేనూ నాభార్యా\nకాపరం ఉండటానికిగాను ఒక అద్భుతమైన\nభవనం రాజభవనానికెదురుగా ఉన్న ఖాళీ\nస్థలంలో నిర్మించాలి. దాని రచన యావత్తూ\nనీకే పదిలిపెడుతున్నాను; ఎక్కడ వియే\nరత్నాలు పాదుగుతావే నువే చూసుకో. కాని\nభవనంమధ్యలో స్ఫటికంతో చేసిన బురుజు\nచాలాపెద్దది లేపి, దానికి అమర్చే స్తంభాలు\nవెండితోనూ, బంగారంతోనూ పోతపోసినవిగా\nఉంటేటట్టు చూడాలి. ఆ బురుజు కు\nతొంభైతొమ్మిది గవాకాలు అమర్చి, వాటికి\nవజ్రాలూ, కెంపులూ, పచ్చలూ పాదగాలి.\n\nతొంభైతొమ్మిదవ కటికికి మాత్రం రత్నాలు పాదగకుండా పదిలెయ్యి. భవనం ముందు జలయంత్రాలతోనూ, నీటి కాలవలతోనూ సహా చక్కని ఉద్యానవనం నిర్మించు. భవనం అడుగున ఒక రహస్యమైన మాళిగ నిర్మించి, దానినిండా బంగారు నాణాలు పేర్చు. ఇక, వంటఇల్లూ, అశ్వశాలా, బాని సల నివాసాలూ మొదలైనవి ఏవిధంగా ఏర్పాటు చేస్తావో చేసుకో. పని పూర్తికాగానే నాకు తెలియజెయ్యి!” అన్నాడు అలాదీన్ దీపంభూతంతో.\n\n“చిత్తం,” అని భూతం వెళ్లిపోయింది.\n\nమర్నాడు తెల్లవారేవేళ భూతం అలా దీన్‌ను నిద్రలేపి, “తమపని పూర్తిఅయింది, వచ్చి చూసుకోండి,” అన్నది. అతను సరే సన్నమీదట ఆ భూతం అతన్ని ఎత్తుకు పోయి కొత్తగా నిర్మించిన భవనాన్ని చూపింది. ఈ భవనం రాజభవనానికి ఎదు రుగా, అంతకంపె చాలారెట్లు రమ్యంగా ఉన్నది. ఆ భవనానికి చేరటానికి రెండు మార్గాలు పాలరాయి పరిచివున్నాయి. భవనాన్ని బయటినుంచి చూశాక అలాదీన్ లోపలిభాగాలు చూడటానికి భూతాన్ని వెంటబెట్టుకుని వెళ్ళాడు. భవనంలోపల అతనికి తాను కలలోకూడా ఊహించలేని\n\nమహావైభవం ప్రత్యక్షమయింది. భూమి లోపల ఒక రహస్య ధనాగారం, ఎంతో విశాలమైనది, నిర్మించి వున్నది. దానినిండా బంగారు దీనారాలునింపిన సంచుల దొంతర లున్నాయి. రాజుగారి దివాణంలో ఉండ దగిన పంటశాలలూ, కచ్చేరి చాపడులూ, కొట్లూ, అశ్వశాలలూ, సమస్తమూ ఈ భవనంలో ఉన్నాయి. అశ్వశాలలో మేలు జాతి గుర్రాలున్నాయి. వాటిని కాసావాళ్ళు మార్లిసు చేస్తున్నారు. వాటి దాణాకు వెండి తొట్లు ఏర్పాటయాయి.\n\nఅలాదీన్ చాలా సంతోషించాడు. అతను భూతం కేసి తిరిగి, “ఒక్కటి మరిచి\n\nపొయాపు. నాభార్య మా యింటినుంచి రాజ భవనానికి సడిచిపోవటానికి ఒక పాడుగాటి తివాసీ రెండు భవనాలకూ మధ్య పరి వించు,” అన్నాడు.\n\n“చిత్తం!” అన్నది భూతం. మరుకుఁం రెండు భవనాల మధ్యా ఒక మెత్తని తివాసీ పరిచి ఉన్నది.\n\n“ఇప్పుడే వంకా లేదు. ఇక నన్ను మా ఇంటికి తీసుకుపో!” అన్నాడు అలాదీన్.\n\nఅతను వెళ్ళిపోయిన కొద్దిసేపటికల్లా రాజుగారి దేవిడీ తలుపులు తెరిచారు. రాజు గారి నౌకర్లూ, చాకర్లూ తమ పనులమీద రాజభవనం నుంచి బయటికి వచ్చి, ఎదు\n\nరుగా ఉన్న కొత్త భవనాన్ని చూసి ఆశ్చ ర్యంతో స్త్రంభించిపోయారు. ఆ భవనం మాణిక్యకాంతులతో, అప్పుడే ఉదయించిన సూర్యబింబంలాగా వెలిగిపోతున్నది.\n\nవారు వెనక్కుతిరిగి వెళ్లి ఈ వింతను మహామంత్రికి నివేదించారు. ఆయన వెళ్లి రాజుగారితో చెప్పాడు. “మహారాజా, అమ్మాయిగారిని పెళ్లాడనున్న యువకుడు ఇంద్రజాలం నేర్చినవాడులాగా కనబడు తున్నాడు,” అన్నాడాయన.\n\n“నువు వట్టి మూర్థుడులాగున్నావు! అసూయతో నీ బుద్ధి పెడతల పట్టినట్టున్నది! అంత ధనికుడు తలుచుకుంటే ఒక్క\n\nరాత్రిలో ఇలాటి భవనం కట్టలేడా ?”\n\nఅన్నాడు రాజు.\n\nరాజుగారికి అలాదీన్ పై పూర్ణానుగ్రహం కలిగిందనీ, అతనిపైన ఏమి చెప్పినా రాజు గారి తలకెక్కదనీ తెలుసుకుని మంత్రి మాట్లాడక ఊరుకున్నాడు.\n\nఈ లోపుగా అలాదీన్ యింటికి వెళ్ళి పరిచారికలచేత తల్లికి మంచి ఊడుపులు ధరింపజేశాడు. ఆమె ప్రయాణానికి సిద్ధ మయాక, “అమ్మా, ఇక నీ కోడలిని ఇంటికి తెచ్చుకోవచ్చు. పోదాం, పద!” అన్నాడు.\n\nఅలాదీన్ తల్లి తన పన్నెండుగురు పరిచారికలసూ వెంటబెట్టుకుని రాజభవనానికి\n\nబయలుదేరింది. ఆమెకు కొంచెం వెనకగా అలాదీన్ తన గుర్రంమీద బయలుదేరాడు. అతనితోబాటు అతని సిబ్బందికూడా కదిలింది. రాజభవనం చేరుకున్నాక అలాదీన్ తన స్వంత భవనంకేసి వెళ్ళాడు, అతని తల్లి రాజభవనం ప్రవేశించింది.\n\nరాజుగారు ఆమెకు ఆదరంతో స్వాగతమిచ్చి, ఆమెను రాణివాసంలోకి నౌకర్ల వెంట పంపాడు.\n\n“రాజకుమార్తె అలాదీన్ తల్లిని చూడగానే లేచివచ్చి ఎంతో వినయంగా ఆమెను ఆసనం మీద కూచోబెట్టి, ఫలహారం పెట్టించి, తాను ఆలంకరించుకోసాగింది.”\n\nదాసీలు రాజకుమా రైను పెళ్ళికూతురు చేసి ఆమెకు గల సమస్త ఆభరణాలూ పెట్టారు. కొద్ది సేపటిలో నే రాజకూడా పచ్చాడు. వారు తనకు చూపిన మర్యాదకు అలాదీన్ తల్లి పరపశురాలై, ఆనందాశు పులు రాల్చింది. వారు ముగ్గురూ ముచ్చటించుకుంటూండగా రాణీ వచ్చింది. ఆవిడ అలాదీన్ తల్లిని పలకరించలేదు, వారి సంభాషణలో ప్రవేశించలేదు. ఇంతకూ ఈ పెళ్లి రాణికి ఏమాత్రమూ ఇష్టంలేదు. తన అల్లుడు అనామకుడన్నది ఆమెను బాధించింది. అలాదీన్ విషయంలో ఆవిడ మంత్రితో ఒకటయింది.\n\nరాజకుమా రై అత్తవారింటికి బయలు దేరేటప్పుడు తన తల్లినీ తండ్రినీ కౌగలించు కుని కన్నీరు కార్చింది. తరవాత ఆమె తన అత్తగారివెంట బయలుదేరింది. ఆమెతో బాటు పదిమంది నౌకర్లూ, నూరుమంది దాసీలూ బయలుదేరారు. నాలుగువందల మంది బానిసలు రెండుభవనాలకూ మధ్య రెండు సోల్పులలో నిలబడ్డారు. వారి చేతులలో ఉన్న పళ్ళాలలో దీపారాధసలూ, కర్పూర హారతులూ, సాంబ్రాణి ధూపాలూ ఉన్నాయి. మంగళవాద్యాలు మోగుతూ ఉండగా, పెళ్ళికూతురు అడుగులో అడుగు వేసుకుంటూ తివాసిమీదుగా పుట్టింటినుంచి మెట్టినింటికి నడిచి వెళ్లింది. ఈ దృశ్యం చూడటానికి జనం దూరాన నిలబడి హర్ష ధ్వానాలు చేశారు.\n\nఅలాదీన్ చిరునవ్వు నవ్వుతూ పెళ్లికూతు రికి ఎదురు వచ్చి, ఆమెను లోపలికి తీసుకు వెళ్ళాడు. బురుజుకింద హాలులో, రత్నాలు తాపిన కిటికీల మధ్య అలాదీన్, అతని తల్లి, రాజకుమా రై విందుభోజనానికి కూచున్నారు. ఆ వాతావరణమంతా చూసి రాజకుమా రై నిర్ఘాంతపోయింది. తాను అటువంటిచోట అడుగుపెడతానని ఆమె ఎన్నడూ అనుకుని ఉండలేదు.\n\nభోజనం అయినాక స్త్రీలువచ్చి నృత్యాలు చేశారు. ఆ నృత్యం రాజకుమార్తెకు దేవ లోక నృత్యంగా తోచింది.\n\nమర్మాడు ఉదయమే అలాదీన్ తన గుర్రాన్ని ఎక్కి రాజభవనానికి వెళ్లి, తన మామగారిని తనఁంట విందుకు ఆహ్వానించాడు. రాజుగారిందుకు సంతోషంగా ఒప్పుకుని, “అమ్మాయి ఎలా ఉన్నది?” అని అడిగాడు. అలాదీన్ తగురీతిగా సమాధానం చెప్పాడు. తరవాత ఇద్దరూ కలిసి అలాదీన్ ఇంటికి వచ్చారు.\n\nఆ భవనాన్ని బయటనుంచి చూసే రాజు ఎంతో ముచ్చటపడ్డాడు, ఇక లోపలకూడా చూసినాక ఆయన ఆశ్చర్యానికి మేరలేదు. అన్నిటికన్నా ఆయనను ప్రబలంగా ఆకర్షించినది బురుజుకింద హాలు. ఆయన దాన్ని వివరంగా పరీక్షించి, “భూప్రపం చంలో ఇటువంటి కట్టడం ఇంకొకటి ఉంటుందని నాకు తోచటంలేదు. కాని, అలాదీన్, ఇక్కడ ఉన్న కిటికీలలో ఒక్కటి మాత్రం రత్నాలు తాపటం చేయకుండా వదిలేశావేమిటి? మిగిలిన వాటితో పొలిస్తే ఇది బోసిగా ఉన్నదే?” అన్నాడు.\n\n“పిసినిగొట్టు తనంవల్ల గాని అశ్రద్ధవల్ల గాని ఆ కిటికీపని పూర్తిచేయక వదిలా\n\nననుకునేరు. ఈ భవనం నేటినుంచి మీ అమ్మాయి నివాసమందిరం. అందుచేత దాని నిర్మాణంలో మీకుకూడా కొంతపాలు ఉంటే మీ కీర్తికూడా ఇందులో చేరి ఉంటుంది గదా అని ఆ కిటికీ అలా ఉంచేశాను. దాని పని మీరు పూర్తి చెయ్యండి!” అన్నాడు అలాదీన్.\n\n“నిజంగా ఎంత గొప్ప ఆలోచన చేశా వోయ్! ఆ పని నాకు పదిలెయ్యి!” అంటూ రాజు తన భటులను పిలిచి, “ఒరే, మన శిల్పులను పిలవండి,” అన్నాడు.\n\nతరవాత ఆయన తన కుమార్తె వద్దకు వెళ్లి అమెతో కాస్సేపు ముచ్చటించి, అమెకు\n\nఈ కొత్త జీవితం చాలా ఆనందదాయకంగా ఉందని తెలుసుకున్నాడు. తరవాత తన కూతురితో, అల్లుడితో కలిసి భోజనంచేశాడు.\n\nఇంతలో శిల్పులు వచ్చారు. రాజుగారు వారికి కిటికీ చూపి, “దీనినికూడా మిగిలిన కిటికీలలాగా అలంకరించండి,” అని అజ్ఞా పించాడు. “చిత్తం, మహాప్రభూ!” అని వారు మిగిలిన కిటికీలన్నీ పరీక్షేసి కంగారు పడుతూ రాజుగారి పద్దకు తిరిగి వచ్చి, “మన్నించండి, మహారాజా! మాపద్ద ఉన్న రత్నాలన్నీ కలిపినా, ఈ కిటికీలో నూరో పంతు పాదగటానికి చాలవు. ఏం సెలవు?” అన్నారు వినయంగా.\n\nరాజు తన భటులను పిలిపించి, అలాదీన్ తనకు పంపిన రత్నరాసులను తెప్పించాడు. వాటిని ఆయన శిల్పులకు చూపి, “వీటిలో కావలసినమట్టుకు మీరు వాడుకుని మిగ తావి తిరిగి ఇచ్చెయ్యండి,” అన్నాడు.\n\nవారు కొలతలు వేసి, లెక్కలు కట్టి గుణించి, “మహారాజా, ఇవన్నీ కలుపు కున్నా కిటికీలో పదోపంతు అలంకరించ టానికి సరిపోతాయి,” అన్నారు.\n\nరాజు కొంచెం కంగారుపడ్డాడు. ఆయన మళ్ళీ తన భటులను పిలిచి, “మన మంత్రి సామంతు లందరి దగ్గిరా ఎన్నెన్ని రత్నా లుంటే అన్నీ పట్టుకురండి,” అన్నాడు.\n\nభటులు వెళ్లి కొద్దిసేపట్లో అందరివద్దా గల రత్నాలు మూటకట్టి తెచ్చారు. శిల్పులు వాటిని చూసి, “మహారాజా, ఇవికూడా కలుపుకుంటే కిటికీలో ఎని మిదోపంతు ఆలంకరించవచ్చు. ఈ రత్నాలకింకా ఏడు రెట్లు తెప్పించండి. రత్నాలు రాగానే పని ప్రారంభించి మూడుసంవత్సరాలు విడవ కుండా పనిచేసి ఈ కిటికీని మిగిలిన కిటి కీలలాగా చేసేస్తాం!” అన్నారు.\n\nరాజుగారికి తల తీసేసినట్టయింది. తన సామర్థ్యం ఈపాటికి రాజుగారు గ్రహించి ఉంటాడనుకొని నిశ్చయించి అలాదీన్, “మహారాజా! ఈ కిటికీ గురించి మీరిక\n\nబాధపడకండి. నేను ఇచ్చిన రత్నాలు తిరిగి తీసుకోవటం వీమీ భావ్యంగా ఉండదు. మీ తరపున నేనే ఆ కిటికీపని పూర్తయేలా చూస్తాను,” అన్నాడు.\n\nరాజుగారు ఒక్క నిట్టూర్పు పదిలి తన కుమార్తెతో మాట్లాడటానికి వెళ్ళాడు.\n\nఈ లోపుగా అలాదీన్ దీపంభూతాన్ని ఆవాహన చేసి, “తొంభైతొమ్మిదో కిటికీని కూడా మిగిలినవాటిలాగే చెయ్యి,” అన్నాడు.\n\nకొద్ది కణాలలో ఆ కిటికీకూడా రత్న ఖచితమైపోయింది. తరవాత రాజుగారు ఆ హలులోకి ఆడుగుపెట్టి తొంభైతొమ్మిదో కిటికీని గుర్తించలేక పోయాడు. ఆ హాలు\n\nచుట్టూ ఎన్నోసార్లు తిరిగినమీదట ఆయనకు ఆ కిటికీ పని పూర్తి అయినట్టు బోధపడింది. ఆయన అలాదీన్ కేసి తిరిగి, “అలా దీన్, నిన్ను చూస్తున్నకొద్దీ నాకు ఆశ్చర్యం హెచ్చిపోతున్నదినుమా!” అన్నాడు.\n\nరాజు తన మంత్రికేసి తిరిగి, “ఇప్పుడే మంటాపు?” అని వెటకారంగా అడిగాడు. “అంతా ఈశ్వర చిద్విలాసం!” అన్నాడు మంత్రి. కాని అలాదీన్ మాంత్రికుడనీ, దుష్టశక్తులను పశపరచుకున్నవాడనీ మంత్రికి లోపోవల అనుమానం ఉండనే ఉన్నది.\n\nఇది మొదలు రాజుగారు ప్రతి సాయం కాలమూ తన కూతురి ఇంటికి వచ్చి అల్లుడితోసూ, కూతురితోసూ కాలకేపం చేయసాగాడు. వారి భవనాన్ని రోజూ చూస్తున్నప్పటికీ ఆయనకు అందులో ఏవో కొత్తచింతలు కనిపిస్తూనే ఉండేవి.\n\nతాను ఇంతగా పైకి వచ్చినప్పటికీ అలా దీన్ ఉబ్బితబ్బిబ్బు కాలేదు. అతను తన\n\nచిన్నతనపు బీదరికాన్ని ఏమాత్రమూ మరవలేదు. అందుచేత అస్తమానమూ పేదల స్థితి బాగుచేయటానికి కృషిచేస్తూ, వారికి అనేక విధాల సహాయపడుతూ ఉండేవాడు. అతను వీధులవెంట వెళ్ళినప్పుడల్లా అతని బాని సలు బంగారం విరజిమ్ముతూ ఉండేవారు. అతని భవనంలో ఉదయమూ సాయం కాలమూ అయిదువేలమంది అన్నార్తులకు అన్నదానం జరిగేది. అంత గొప్పవాడైకూడా అతనిలో గర్వం లేశమైనా లేకపోవటంచేత అతనంటే గొప్పవారికీ, కొద్దివారికీకూడా ఎంతో అభిమానంగా ఉండేది.\n\nఇక అతని భార్య సంగతి చెప్పనే అక్కర్లేదు. ఏదో పూర్వపుణ్యంవల్ల తనకు ఈ భర్త దెరికాడనీ, ఇలాటివాడు ప్రపంచంలో మరొకడు ఉండడనీ ఆమె మనస్ఫూర్తిగా సమ్మింది. అలాదీన్ ఆ భార్యతేసూ, తన తల్లితోసూ సుఖంగా జీవితం వెళ్లబుచ్చు సాగాడు.\n\n—(ఇంకా వుంది)",
            "author": "(ఇంకా వుంది)"
        },
        {
            "title": "మార్చి నెల పోటీ ఫలితాలు",
            "page_start": 80,
            "pdf_page": 80,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1958 మే సంచికలో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు సరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ మార్చి నెల 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడ్రనుకు పంపాలి:- చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాసు-26.\n\n## మార్చి నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: అస్వతంత్ర జీవులం\n\nరెండవ ఫోటో: అందమైన బాలలం\n\nపంపినవారు: జలసూత్రం రామకృష్ణశాస్త్రి, క్లార్క్, డిస్టిక్టుబోర్డ్ ఆఫీసు, కృష్ణా, చిలకలపూడి - (ఆంధ్రప్రదేశ్)\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\n“జెల్లీ” చేపలు\n\nసముద్రంలో ఆతి పురాతనమైన జీవరానులెన్నో ఉన్నాయి. ఇందులో ఆశ్చర్యం లేదు. ఎందుచేతనంటే మొట్టమొదట ప్రాణుల ఉత్పత్తి జలంలోనే జరిగింది. ప్రాణుల పరిణామం చాలాదూరం సాగినాక గాని భూచరాలు పుట్టలేదు.\n\nసముద్రంలో ఉండే అనేక వింత ప్రాణులలో జెల్లీచేపలు ఒక జాతి. ఇవి కేవలం నీటిబుగ్గలని చెప్పవచ్చు. వీటిని బయటికి తీసినట్టయితే కొద్దిసేపటిలో నీరుగారి పోతాయి. పదార్థం ఆటేమిగలదు.\n\nఇవి నిజమైన చేపలు కావు. పరిణామంలో ఇవి నీటి పురుగులకన్నకూడా ప్రాచీనమైనవి.\n\nఈ జెల్లీచేపలకు కళ్ళూ, చెవులూ, ఆస్థిపంజరాలూ ఉండవు; స్పర్శజ్ఞానం మాత్రమే ఉంటుంది.\n\n“సింహం జూలు”\n\nసాధారణంగా వీటి శరీరాలు గుండ్రగాగాని, గౌడుగు ఆకారంలో గాని ఉంటాయి. వీటి శరీరం యాపత్తూ జీర్షకోశమే అని చెప్పవచ్చు. ఈ శరీరం, మన ఊపిరి తిత్తులలాగా, పెద్దది అవుతూ, ముడుచుకుంటూ ఉంటుంది. శరీరం పెరిగినప్పుడు నీటిలోపలికి పోతుంది, మళ్ళీ ముడుచుకున్నప్పుడా నీరు పైకి చిమ్ముతుంది. ఆలా నీరు చిమ్మటంద్వారా “జెల్లీ” చేప కదులుతుంది.\n\nదీని శరీరానికి అంటుకుని అనేక దారపు పోగులలాటి నరాలుంటాయి. అందుచేత వాటిని రాచుకున్న ప్రాణికి అపాయం కలుగుతుంది. ఈ నరాలు “జెల్లీ” చేపకు అవయవాలన్నమాట. అది ఈ అవయవాలను పొట్టిచేసుకో గలదు, సాగదీసుకోగలదు.\n\n“జెల్లీ” చేపలలో అనేక రకాలున్నాయి. వీటిలోకెల్లా చెప్పుకోదగినది “సింహం జూలు” అనే పేరు గలది. దీని శరీరం ఆకారం సగానికి కోసిన నిమ్మకాయలాగా ఉంటుంది. ఈ బాతికి చెందిన “జెల్లీ” చేపలలో 7 అడు\n\n“చంద్రమామలు”\n\nగుల నిడివీ, 3 అడుగుల మందమూ ఉన్నవికూడా ఉన్నాయట. వాటికి 800 పైగా నరాలు ఉండి, అవి నూరు అడుగుల పాడుగుంటాయట. ఇంతపెద్ద “సింహం జూలు” సముద్రమధ్యాన తప్ప, తీరాన కనిపించదు. దీని నరాలలో చిక్కుకున్న ప్రాణికి ప్రాణాపాయం తప్పక ఉంటుంది. అయితే ఇది తానై ఏ ప్రాణమీదా కలియబడదు.\n\n“జెల్లీ” చేపలలో ఒక జాతిని “చందమామలు” అంటారు. వాటి శరీరాలకు వేళ్ళాడే నరాలుండవు. తెరిచిన గౌడుగులలాగా ఉండే వాటి శరీరాల అంచు వెంబడి కురచ వెంట్రుకలలాటవి ఉంటాయి. ఈ “చందమామ” లు అర్ధరూపాయి ప్రమాణంవరకూ పెరుగుతాయి. ఇవి సముద్రంలో మందలు మందలుగా ఈదుతూ కనిపిస్తాయి.\n\n“దువ్వెనలు” అని మరొక రకం ఉన్నది. వీటి శరీరాలు కోలగా ఉండి వాటిలో ఎనిమిది దువ్వెనలవంటి భాగాలుంటాయి. ఈ చేపలు ఈ దువ్వెనలను\n\n“గుండ్రని జెల్లీ”—“గంటలు”\n\nతెడ్డలాగా ఆడిస్తాయి. “దువ్వెన” చేప గాజులాగా ఉండి కంటికి సులువుగా కనపడదు. కాని చీకట్లో దాని దువ్వెనలు నీలి కాంతితో ప్రకాశిస్తాయి, వాటి కదలిక చూడటానికి చాలా అందంగా ఉంటుంది.\n\nగుండ్రగా ఉండే “జెల్లీ” చేపలు ఒకరకం ఉన్నాయి. వీటి శరీరాలకు రెండే సరాలు వేళ్ళాడుతూంటాయి. వాటికి సన్నని వెంట్రుకలలాటివి ఉంటాయి, కాని “విషవు ముళ్ళు” ఉండవు, వాటికి బదులుగా “జిగురు బిళ్లలు” ఉంటాయి. ఈ “జెల్లీ” చేపకు ఆహారంగా ఉపకరించే చిన్నచిన్న చేపలు ఈ జిగురుకు అంటుకుపోయి తప్పించుకోలేవు. అప్పుడు “జెల్లీ” చేప తన సరాలను పైకి లాగి ఆహారాన్ని నోట్లో పెట్టుకుంటుంది.\n\nమరొక రకం జెల్లీ చేపలను “గంటలు” అంటారు. ఇవి గంటల అకారంలో ఉండి, శరీరాలను పెంచి ముడుచుకోవటంద్వారా నీటిలో ఈదుతాయి.\n\n“దువ్వెన లు”\n\nచిత్రక థ\n\nఒకరోజున దాసూ, వాసూలు ఫుట్బాల్ ఆడుతున్నారు. 'టైగర్' కొంచెం దూరంగా నిలబడిపున్నది. ఆసమయంలో ఒక కొంటె కురాడు పెద్ద కుక్క నొకదానిని, 'టైగర్' మీదికి వుసికొలిపాడు. 'టైగర్' భయపడి దాసూ, వాసూలకేసి పరిగెత్తింది. దాన్ని వెంటాడిపస్తున్న పెద్ద కుక్కకు దాను కొట్టిన బంతి గట్టిగా తగిలేసరికి, కుయ్యోమని అరుస్తూ కిందపడి లేచి పరిగెత్తసాగింది. ఇది చూసి ధైర్యం తెచ్చుకున్న 'టైగర్' కొంటెకురాడి వెంటపడింది. వాడు అదురు కుని పరిగెత్తటం చూసి, దాసూ వాసూలు పాట్టలు చెక్కలయేలా నవ్వారు.\n\n\"మిమ కుమార్తె .. ఆ.. చాలా సుందరి గాక\nపోవచ్చు ... కాని, ఆమె నా కుమారునికి\nతగిన బార్య అని నాకు తెలుసు. ఎంతో ఏదేక మైన\nకన్యుగా, నేను గ్రహించాను... ఆమె తసచీరె\nటినోపాల్ తో ఆతితెల్లగా జేసుకొన్నది.\"\n\n“టినోపాల్” తో అర్. గెయిగి ఎన్.ఎ., బాల్,\nవ్యాప్తార్థించ వారి రీతిపర్ట్ ట్రెడ్ మార్కు\n\nవిక్కించిన వాడు : నుహ్యద్ గెయిగి ప్రోవేట్ లిమిటెడ్, వాడి వాడి, బరోడా.\n\nఫోర్ డిప్రిజ్యాటల్లు : నుహ్యద్ గెయిగి ప్రేడింగ్ ప్రోవేట్ లిమిటెడ్, పి.ఒ. బాక్స్ నం 965 వొందాయి.\n\nకొద్దిగా టినోపాల్ తెల్ల బట్టలను అన్నిటికన్నా అతి తెల్లగా జేయును\n\nSISTA'S - 5G - 42 - TEL\n\n11 గంటలకు\nనేటి ఉదయం\nఉల్లాసం\nపొందడానికి కొద్ది\nవిశేషితచూసుకొని\nఒక కప్పటి\nత్రాగండి\n\nనేను టీసీ-\n\nమీ మనస్సు\nదాగా పున్నపురు,\nరేనపురు కూడా\nనేను మీకు\nచిరమిత్రుడను\n\nPST 181\n\nగమనించదగిన\nలక్షణాలు...\n\n* కడుపు ఉబ్బరము\n\n* ఆకలి మందగింపు\n\n* చికాకు చెందడము\n\n* విరేచనము నరిగా కాకపోవుట\n\n* కొద్దిపాటి జ్వరము - మొదలై సచి\nమీ లిడ్డ లివరు. స్లీప్సిను వ్యాధితో\nబాధపడుతూంటే కనిపించే మొదటి\nమాచనం. గొప్ప అనుభవం\nకలిగిన జమ్మీవారి సలహా తీసు\nకొని ఉపకారం పొందండి.\n\nజమ్మీవారి\nలివర్క్యూర్\n\nపసి బిడ్డల లివరు & స్లీప్సిను\nవ్యాధులకు\n\nజమ్మీవారి వైద్యులు ప్రతిమానము ముఖ్య\nప్రదేశాలపు వచ్చేద రు. కార్యక్రమ\nవట్టికకొరవ అడగండి.\n\nజమ్మీ వెంకటరమణయ్య & సన్స్వీ.\nహెడ్ ఆఫీను :\n\nమైలాపూరు, మధ్రాసు.4.\n\n**త్రాంచీలు :** విజయానగరం, తిరుచ్చిరప్పటి,\nకుంభకోణం, బెంగుళూరు.\n\nIVZ-16TG."
        },
        {
            "title": "హెర్క్యులిన్",
            "page_start": 88,
            "pdf_page": 88,
            "content": "TIC-54 a\n\n1938\n\nధనరాజ్ పెళ్లిదేనుకున్నపుడు తన శావమరది తనకు ప్రియమైన క్రొత్త హెర్క్యులిన్ వాడుకోవాలని వట్టువట్టబడగలడని అనుకొననేలేదు.\n\nనేడు\n\nఇప్పుడు ఆయన అల్లుడు నమ్మకమైన తన పొత హెర్క్యులిన్ తీసికొని వెళ్లితున్నాడు. ఆ హెర్క్యులిన్ నే అందరూ వాడుతుంటారు.\n\n## హెర్క్యులిన్\n\nనిజానికి సైకిల్ కంటె ఎక్కువైనది; అది జీవిత భాగస్వామి హెర్క్యులిన్ యజమానిని ఆడగండి. అది జీవితాంతం వుంటుందని ఆయన చెబుతాడు. దాదాపు 50 సంవత్సరాలుగా మేలురకం సైకిల్ల ఉత్పత్తిలో అనుభవం గడించినవారి నహాయంతే నునితతమైన ఈ హెర్క్యులిన్-సైకిల్ ఇప్పుడు టి. ఐ. సైకిల్స్ వారి అత్యధునాతనమైన ఫ్యాక్టరీలో తయారు చేయబడుతున్నది. దాని అందం, మెత్తడనం, అతి తెలికగానే దానిని తొక్కడానికి వీలుండడం మీరు తప్పక మెచ్చుకుంటారు. మీరు కొనగలిగినవాటిలో హెర్క్యులిన్ బహుమేలైనది. ఆయనా దాని ధర నరనమైనదే.\n\nమీ సైకిల్ మీకు పెట్టుబడి. **హెర్క్యులిన్** మీరు ఖర్చు చేసే డబ్బుకు పూర్తివిలువనిచ్చే\n\nఇండియాలో ఉత్పత్తిదాదలు; టి. ఐ. సైకిల్స్ ఆఫ్ ఇండియా లిమిటెడ్, మద్రాను"
        },
        {
            "title": "అట్టు చేసి",
            "page_start": 89,
            "pdf_page": 89,
            "content": "విజయా వారి\nరాబోవు హాస్యరస చిత్రము..\n\n# అట్టు చేసి\nఏట్టు కూడు\n\nయన్.టి.రామారావు...సావిత్రి...జమున\nయస్.వి.రంగారావు...రేలంగి\n\nడైరెక్టన్.. ప్రసాద్\n\nనిర్యాణలు... నాగిరెడ్డి & చక్రపాణి...\n\nN44\n\nChandamama [ TEL ]\n\nఖగుమతి\nపొందిన వ్యాఖ్య\n\nఅందమైన బాలలం\n\nపంచినవారు :\nజె. ఆర్. క. శాస్త్ర - చిలకలపూడి\n\nరూపథరుడి యాత్రలు - 9"
        }
    ]
}