{
    "book_id": "చందమామ 1958 10",
    "stories": [
        {
            "title": "ప్రెసిడెంట్",
            "page_start": 7,
            "pdf_page": 7,
            "content": "# ప్రెసిడెంట్\nటాయ్‌లెట్స్\n\nప్రెసిడెంట్\n\nడిలక్స్ టాయ్‌లెట్ పొడరు\n—రమణీయ సొందర్యానికి\n\n*\n\nప్రెసిడెంట్ స్మో\n—సుందరమైన వర్చన్నుకు\n\nనినిమాతారలందరిచే\nవాడబడుతున్న వి.\n\nRATHOD TRADING CO., MADRAS-1\n\nరాలెను మించిన సైకిల్\nమిారు కొనలేరు\nరాలె\n\nప్రపంచ\nగాంచిన\nసైకిల్\n\nA\nSEN RALEIGH\nProduct\n\nప్రసిద్ధి\n\n7\nTHE RALEIGH\nTRADING CO.\n\n....పార్లేవారి గ్లూకో\nబిస్కట్లు! కాని నేను వీటిని\nఎప్పుడూ మర్చిపోను....\n\nపార్లేవారి\nగ్లూకో\nబిస్కట్లు\n\nవిటమినులు\nచేర్చబడినవి\n\nపార్లే ప్రోడక్ట్స్ మానుషపాక్షరింగ్\nకంపెని ప్రైవేట్ రిమిడిడ్. బొంబియి.\n\nPG-58-2 TEL.\n\nEVEREST\n\nఅమృతాంజనము\n\nబొధలను లాగి\nవేస్తుంది\n\nఅమృతాంజనము 65 సం పైగా\nవేరాందినది. తలనొప్ప, దాధలు, కీళ్ళ\nనొప్పులు, బెఱుకులు, పళ్లనొప్పి\nమొదలైన వాటికి అమోఘంగా\nపని చేస్తుంది. దాధగా ఉండేచోట\nమాత్రం వాడటంవల్ల అమృతాంజనం\nమీకేమాత్రం హాని కలిగించదు.\n\nమీరే వారి చూడండి\nకొంచెం అమృతాంజనం\nఆరచేఠిలో వేసి దాధగా ఉన్న\nచోట మర్చనా చేయండి. నిమి\nషాంలో నొప్పి చూయూ\nశుండి.\n\nఅమృతాంజనమునే వారి\nచూడండి. 9 లో 7 రకాల\nబాధంను లాగి వేస్తుంది.\n\nఅమృతాంజన్ లిమిటెడ్\nమహర్షణ-4\nభౌంటాయి.1, కలంకర్తా.1\n\nఅమృతాంజన్ ఇన్ హీంర్ ఉపీరి మార్గములను ఉభ్రపరుస్తుంది\n\nఅశోకా ప్లవర్ ఆఫ్ హెవెన్ టాల్కం\nపాడరు అండ్ స్పో\n\nగగన కునుమమువంటి ఈ ఆపూర్వ సౌందర్యోపకరణములు, విజయా కెమికల్పువారి సుదీర్ఘ పరిశోధనా పలితముగా తమకు అధించుచున్ని వి. నవీనమయిన కెమికల్పువల్ల, పరిమళ ద్రవ్యములవల్ల అత్యుత్తమముగా తయారైనవి. వీటి ఉపయోగమువల్ల మీ సౌందర్యమును, ముఖ వర్చన్నును, యినుమడింపచేయాను. ఉపయోగించిన అతి శీఘ్రకాలములోనే పీటీ గుణములా మీరు గమనించగలరు. నేడే ఉపయోగింపుడు.\n\nఏజయా కెమికల్స్,\nమద్రాసు - 7.\n\nఏజంట్లు: గుడ్ విల్ ఏజన్సీస్, బెజవాడ.\n\nసావిత్రి\nశివాజీగణేశన్\nజెమినీగణేశన్\nతంగవేలు-బాలయ్య\nనాగయ్య\nమాలతి\nనటించిన\n\nమధ్యాపిలిస్ వారు\nసమర్పించు\n\nఉత్తమ సాంఘిక చిత్రం\n\nపతిభక్తి\n\nదర్శకత్వం.. జ్ఞమిసింగ్.\n\nనిర్మాత. కె.వి.చౌదరి.\n\nఅస్థాపిక నాయకుల నిమిణి\n\nChandamama [ TEL ]\n\nOctober '58"
        },
        {
            "title": "సోల్ డిస్ట్రిబ్యూటర్లు:",
            "page_start": 11,
            "pdf_page": 11,
            "content": "# మాజు దీపములు\n\nఎక్కువ\n\nకాలము\n\nప్రకాశవంతముగా\n\nవెలుగును\n\nAIC 195 TB\n\n## సోల్ డిస్ట్రిబ్యూటర్లు:\n\nరఘునాథ ట్రేడింగ్\nకార్పొరేషన్\nమెయిన్ రోడ్డు - గుంటూరు.\n\nఒ. కె. ఎలెక్ట్రికల్స్\nమెయిన్ రోడ్డు - కాకినాడ.\n\nమాచ్కుండె ఎలెక్ట్రికల్\nస్టోర్స్\n\nబెసెంట్ రోడ్డు,\nగవర్నరు పేట,\nవిజయవాడ - 2.\n\n\"మేటి హేలపాలంబును జూంగవచ్చు\nప్రళ్ళయణార్థిలోబడి బ్రదుకవచ్చు\nఎంతబలవంతుడైన తానిహ్యడైన\nవైవబలమును కాదను తరముకాను..\n\nఅనెడు సందేశాన్ని ఆంధ్రదేశానికి అందజేయదానికి\n\nఅత్యరోపణముంది!\n\nపాన్నీలూరి బ్రదర్శి వారి\n\nజరానపదచిత్రం\nడాన్యులు.ముఖ్యసన్మివేశాలు} కలదు\n\nడైరెక్టిన్: వసంత కుమారటెడ్డి\n\nSTUDIO\nTelna-\n\nనవయుగ రిలీజ్.\n\nCHARI\n\nతియ్యటి బిడ్డలకు\nతియ్యటి కానుక\n\nజె. బి. స్వీట్స్\nగ్లూకోస్ తో తయారెనవి\n\nకోత్త\n\nటిన్నుబు-అనేక ఆకృతులలో అందంగా ముద్రించి\nబహామతుబుగా ఇవ్వటానికి అర్హమైనవి.\n\nఅందరకూ మంచివి\nఅందరకూ పియమైనవి\n\nJ. B. MANGHARAM & CO.,\nGWALIOR, INDIA\n\nMakers of famous biscuits\n\nజె. బి. మంఘారామ్ అండ్ కో.,\nగ్వాలియర్, ఇండియా\n\nప్రసిద్ధిగాంచిన బిస్కత్తు నిర్మాతలు\n\nచంద్రమామ\n\nసంచాలకుడు : 'చక్ర పాణీ'\n\nరాజ్యాంగం ఎలాటిదైనప్పటికీ ప్రజాకేమం పరిపాలనా విధానాన్ని అను\nసరించి ఉంటుంది. రాజులు పరిపాలించిన కాలంలోకూడా ప్రజా\nకేమంకోసం పాటుపడినవారున్నారు. అయితే అటువంటి రాజులు\nతమ మంత్రి సామంతుల సానుభూతి సహకారాలు లేకుండా ప్రజలకు\nకేమం సాధించలేరు. రాజుల పరిపాలనలో రాజులకు మంత్రి\nసామంతుల సహకారం ఎంత అవసరమో, మంత్రి సామంతులకు\nరాజయొక్క అండకూడా అంత అవసరమే. మంత్రిసామంతుల అండ\nలేని రాజుపై దేశదోహులు విజృంభిస్తారు. అరాజకం వస్తుంది ; రాజు\nఅండలేని సామంతులు దాన్ని అణచలేరు. ఈ సంగతి “రాజదోహం:\nదేశదోహం” అన్న కథ స్పష్టం చేస్తున్నది.\n\nఅదృష్టవశాత్తూ మనం ప్రజాస్వామిక యుగంలో ఉన్నాం. ఈ\nయుగంలో ప్రజామంత్రులకూ, ప్రజలకూ మధ్య సామరస్యం అవసరం.\nఈ సామరస్యం లేనినాడు ప్రజలకూ, మంత్రులకూ కూడా హాని\nజరుగుతుంది.\n\nఈ సంచికలో మీరు చదివే “భర్తను గెలిచిన భార్య” షేక్\nస్పియర్ నాటక కథ.\n\nసంపుటి 23 ★ అక్టోబర్ 1958 ★ సంచిక 4"
        },
        {
            "title": "అట్ట మాదిబొమ్మ",
            "page_start": 15,
            "pdf_page": 15,
            "content": "## అట్ట మాదిబొమ్మ\n\nకార్తీకమాసంలో ఒకనాటి ఉదయం కృష్ణుడు హస్తినాపురానికి పాండవుల రాయ బారిగా బయలుదేరాడు. దారుకుడు సారథిగా గల కృష్ణుడి రథంలో అనేక ఆయుధాలు పెట్టుకుని కృష్ణ సాత్యకులు ఎక్కి కూచున్నారు. పాండవులు తదితరులూ కృష్ణుణ్ణి కొంతదూరం సాగనంపారు.\n\nమధ్యదారిలో కృష్ణుడు వృకస్థలంలో మాజిలీ చేశాడు. ఈ సంగతి తెలిసి ధృతరాష్ట్రుడు, వృకస్థలంనుంచి హస్తినాపురానికి వచ్చే మార్గంలో కృష్ణుడికి సన్మానాలు చేయటానికి అనేక వీర్పాట్లు చేశాడు. కాని కృష్ణుడు వాటి చాయలకు పోక నేరుగా హస్తినాపురానికి వచ్చేశాడు.\n\nకృష్ణుడు హస్తినాపురానికి వస్తూనే ధృతరాష్ట్రుడి కొలువుకూటానికి వెళ్లాడు. అక్కడ ఆయన భీష్మద్రోణ కృషాశ్వతామలతోనూ ఇతరులతోనూ కులాసాగా కొంతసేపు ప్రసంగించి, ధృతరాష్ట్రుడివద్ద సెలవు తీసుకుని విదురుడి ఇంట బస చెయ్యటానికి వెళ్ళాడు. ఆ మధ్యాన్నం ఆయన కుంతీదేవిని చూడబోయాడు. కుంతీదేవి తన కొడుకులు పడ్డ శ్రమలన్నీ తలుచుకుని ఏడ్చింది. కృష్ణుడామెను ఊరడించి పాండవులకు మంచికాలం రాబోతున్నదని చెప్పాడు.\n\nకుంతీదేవి ఇంటినుంచి కృష్ణుడు దుర్యోధనుడి సభాభవనానికి వెళ్ళాడు. దుర్యోధనుడు కృష్ణుడికి చేయవలసిన మర్యాదలన్నీ చేసి తనవెంట భోజనం చెయ్యమన్నాడు. కాని కృష్ణుడు ఒప్పకోక, విదురుడి ఇంట భోజనం చేసి రాత్రికి అక్కడే పడుకున్నాడు.\n\nమర్నాడు కృష్ణుడు లేచి కాలకృత్యాలు తీర్చుకుని కౌరవ సభకు వెళ్లాడు. సభలో పెద్దలందరూ ఉన్నారు. కృష్ణుడికి ఉచితాసనం ఇచ్చారు. అందరూ వింటూండగా ఆయన ధృతరాష్ట్రుడితో తన రాయబారం చెప్పాడు: “ఇప్పటికే నీవు గొప్ప చక్రపర్తివి. పాండవులతో పాత్రు చేసుకుని వారినికూడా నీ బలగంలో చేర్చుకుంటే నీకేసి దేవతలుకూడా తేరిపారచూడలేరు. అలాకాక యుద్ధం జరిగితే ఇక్కడ వున్న రాజులందరూ మరణిస్తారు,” అన్నాడు కృష్ణుడు.\n\nధృతరాష్ట్రుడూ, భీమ్ముడూకూడా దుర్యోధనుడికి హితం చెప్పారు. అంతా విని దుర్యోధనుడు, “నేనా పాండవులకు సూదిమొన మోపినంత భూమికూడా ఇవ్వను!” అని చెప్పి, శకుని కర్ణ దుశ్శాసనులతో సభనుంచి వెళ్లిపోయాడు.\n\nరాజధ్రోమం:దేశద్రోమం\n\nఒకప్పడు భూపాలదేశానికి విజయా దిత్యుడు రాజయాడు. ఆయన సింహాసనా నికి వస్తూనే ప్రజాకేమం గురించి శ్రద్ధగా విచారించాడు. తన దేశంలో గల శ్రీమంతులూ, సామంతులూ, బలవంతులూ నిరంకుశంగా ప్రజలను పీడించి దోచు కోవటం ఆయన గమనించాడు. ఈ గొప్ప వాళ్ల మూలంగా పొలాలు దున్నుకునే వారూ, పశువులను పోషించుకునేవారూ ఎంతో అన్యాయానికి గురి అవుతున్నారు.\n\nఈ దురన్యాయాన్ని అరికట్టాలని నిశ్చయించుకున్నవాడై విజయాదిత్య మహారాజు కొన్ని శాసనాలు చేశాడు. వాటి మూలంగా ప్రజా సామాన్యానికి అనేక రక్షణలు వీర్పడ్డాయి, బలవంతులా, నిరంకుశులా ఆట కట్టయింది.\n\nరాజుగారు చేసిన ఈపని రాజుగారి కొలువులో ఉండే పెద్దలలోనే కొందరికి నచ్చలేదు. అలాటివారిలో ఒక మంత్రి, సేనాపతీకూడా ఉన్నారు. వీరు బహి రంగంగా రాజుగారికి ఎదురు చెప్పలేక రహస్యంగా కుట్ర ఆరంభించారు.\n\nకుట్రదార్ల సంఖ్య ఇరవైదాకా ఉన్నది. అందరూ గొప్ప పదవులు గలవాళ్లే. వారి అండ లేకపోతే రాజు ఒక్క కీణంకూడా పరిపాలించలేడు. రాజుగారిని సింహాసనంపై ఉంచటమూ, దించటమూ కూడా వారి చేతిలో ఉన్నాయి.\n\nమంత్రి, సేనాపతీ కుట్రదార్లకు నాయ కులు. మంత్రి రహస్యంగా ఒక్కొక్కక్కుట్రదారునే ఇంటికి పిలిచి, “రాజు మన వర్గానికి ద్రోహం చెయ్యటంతో దేశానికే ద్రోహం చేశాడు. సామాన్య ప్రజలకు కావలి సింది న్యాయం కాదు, మనవంటివాళ్ల ఆదరం. శ్రమపడి సంపాదించినదానితో ప్రజలు ఏనాడూ సుఖపడరు, తృప్తిపడరు.\"\n\nవాళ్లకి రాజు ఎంత న్యాయం చేసినా వారి\nదరిద్రం తీరదు. వాళ్లకు సంతోషం కలి\nగించేదల్లా మనవంటివాళ్ల ఆదరమే. మనం\nఅనుగ్రహించి చేతిలో ఒక మాడ పెడితే\nవాళ్ళు ఎంతో సంతోషిస్తారు. ఎందుకంటే\nమనం ఇచ్చేది వాళ్ళు శ్రమపడకుండా\nసంపాదించినది. మనం శ్రమపడకుండా\nడబ్బుతో తులతూగుతున్నాం గనకనే వాళ్లు\nమన అడుగులకు మడుగులొత్తుతారు.\nఇప్పుడు రాజుచేసిన పని ఏమిటి? ప్రజ\nలకూ, మనకూ కూడా నష్టం వచ్చేలాగా\nశాసనం చేశాడు. దీన్ని మనం సహించ\nరాదు!” అని బోధించాడు.\n\nమంత్రి చెప్పిన మాటలతో మిగిలిన\nకుట్రదార్లంతా ఏకీభవించారు. అందరూ\nఒకచోట కూడి కర్తవ్యం నిర్ణయించవలసిన\nసమయం వచ్చింది.\n\n“ఇది చాలా రహస్యంగా జరగవలసిన\nసమావేశం. మనం చేసే నిర్ణయం రాజుకు\nతెలిసేలో పుగా అమలు జరిగిపోవాలి.\nఆరణ్యం మధ్య నాకొక కుటీరం ఉన్నది.\nవేటకు వెళ్ళినప్పుడు నేను అందులో బస\nచేస్తాను. అందులో మనం సమావేశమై\nముందుక ర్తవ్యం ఏమిటో నిర్ణయించుదాం,”\nఅన్నాడొక సామంతు.\n\nఒక రోజు సాయం కాలం సూర్యాస్తా\nమయం వేశకు కుట్రదార్లు ఆ కుటీరం\nవద్దకు ఎవరికి వారుగా వచ్చి కలుసుకోవ\nటానికి ఏర్పాటయింది. కుట్రదార్లు సమా\nవేశమయే సమయానికే తుఫానుకూడా\nఆరంభమయింది. అందుచేత ఆ అడవి\nమార్గంగా ఎవరన్నా వచ్చేభయంగాని, కుట్ర\nదార్ల చర్చలకు భంగం కలిగే భయంగాని\nలేకుండాపోయింది.\n\nఆందరూ కుటీరంలో చేరి తలుపు\nబిగించి చర్చలు ప్రారంభించారు.\n\n“చర్చించటాని కేమున్నది? రాజు ను\nచంపేసి మన హక్కులను కాపాడేవాణ్ణి\n\nరాజుగా చెయ్యటమే మనక ర్తవ్యం,”\nఅన్నాడు సేనాపతి.\n\nమంత్రి రాజహత్యకు అభ్యంతరం\nచెప్పాడు. “మనం రాజును పద్భృష్టుణ్ణి\nచెయ్యటం వరకు నేను ఒప్పుకుంటాను.\nఆయనను చంపటం నాకు సమ్మతం కాదు.\nవ్యక్తిగా ఆయనతో మనకు తగాదా లేదు,”\nఅన్నాడు మంత్రి.\n\n“పద్భృష్టుడైనా రాజు రాజే. రాజు ఎంత అసమర్దుడైనా ప్రజలలో రాజభక్తి ఉండనే ఉంటుంది. రాజు బతికి ఉండటం మనకు ఎప్పటికైనా ప్రమాదమే. అదీగాక ఇరుగుపారుగు రాజులు ఆయనను చేరదీసి సహాయం చెయ్యవచ్చు. శత్రు శేషం ఎన్నడూ ఉంచరాదు,” అన్నాడు సేనాపతి.\n\nకొందరు కుట్రదార్లు సేనాపతినీ, మరి\nకొందరు మంత్రినీ బలపరిచారు. చివరకు\nసామంతు, “వాద్రపతివాదాలు మన ఐక్య\nతకు భగం కలిగిస్తాయి. పాచికలు తీసి\nమంత్రి సేనాపతీ పందెం వెయ్యాలని నేను\nసూచిస్తున్నాను. పందెంలో మంత్రి గెలిస్తే\nరాజు చావడు, సేనాపతి గెలిస్తే రాజు చచ్చి\nతీరుతాడు!” అన్నాడు.\n\nఈ సూచనను అందరూ ఆమోదించారు.\nమంత్రికి పాచికల ఆటంటే చాలా ఇష్టం.\n\nఆయన వెంట ఎప్పుడూ పాచికలుంటాయి.\nఆయన వాటిని తీసి గలబరించి పందెం\nవెయ్యబోతూండగా కుటీరం తలుపుమీద\nఎవరో గట్టిగా కొట్టి, “తలుపు! తలుపు!”\nఆని కేకపెట్టారు.\n\nకుట్రదార్లు స్తంభించిపోయారు. తమ\nరహస్యం బయటపడి ఉండాలి. లేకపోతే\nఆ తుఫానులో అరణ్యం మధ్య వున్న\nకుటీరానికి, ఆ సమయానికి ఎవరు వస్తారు?\nఎందుకు వస్తారు?\n\n“వాసకు తడిసి ముద్ద అయిపోయాను.\nనన్ను కాస్త లోపలికి రానివ్వండి,” అని\nబయటి మనిషి మళ్లీ అన్నాడు.\n\n“ తలుపు తెరవండి. ఇరవైమందిమి ఉన్నాం! ఒక్క మనిషి మనని ఏం చేస్తాడు?” అని సేనాపతి అన్నాక ఎవరో వెళ్లి తలుపు తెరిచారు. మరుకేణం చిజయా దిత్య మహారాజు తడిసి ముద్దఅయిన బట్టలతో వణుకుతూ లోపల ప్రవేశించి తలుపు గడియచెట్టాడు.\n\n“ పెద్దలంతా ఒకచోట చేరారే! జూదం అడుతున్నట్టున్నారు. పెద్ద పందాలమీద అడటం లేదుగద!” అన్నాడు రాజు ఛలో క్తిగా. అందరి గుండెలూ గుబగుబ లాడాయి. ఒక్క సేనాపతిమాత్రం ధైర్యంగా, “పెద్ద పందెమే, మహారాజా. మీ ప్రాణాలు\n\nపణంగా పెట్టి నేనూ, మంత్రీ అడ బోతున్నాం!” అన్నాడు.\n\nరాజు ముఖంలో కోపంగాని, భయంగాని కనిపించలేదు.\n\n“ ఆ పందెం ఇప్పుడు చెల్లదు. మీ అందరి ప్రాణాలూ నా చేతిలో ఉన్నాయి. ఈ కుటీరం చుట్టూ సాయుధ భటులున్నారు. రాజద్రోహం తలపెట్టిన మీలో ఎవడో ఒకడు అనుచరద్రోహి ఉన్నాడు. మీ రహస్యం అదివరకే బముటపడిపోయింది. అయినా మీరు పాచికలు ఆడటానికి నా అభ్యంతరం లేదు. కాని నేను చెప్పిన విధంగా ఆడండి. ఇద్దరిద్దరేసి చొప్పున పందెం వెయ్యండి. పందెంలో ఓడినవాణ్టి గెలిచినవాడు చంపేటట్టు. అలా ఆడి మీ ఇరవైమందిలో పదిమంది ప్రాణాలు దక్కించుకుంటారా ? లేక అందరూ కలిసి కట్టుగా ప్రాణాలు పోగొట్టుకుంటారా ? మీ యిష్టం!” అన్నాడు రాజు.\n\n“ మీరు చెప్పినట్టే చేస్తాం!” అన్నా రండరూ. కుట్ర బయటపడిపోయిందని తెలియగానే బతికి బయటపడాలన్న ఆశ అందరినీ పట్టుకుంది.\n\nమొదటగా మంత్రీ సేనాపతీ పందెం వేశారు. పందెంలో సేనాపతి ఓడిపోయాడు.\n\n“ నేను చావటానికి ఒప్పుకోను ! చంపి\nమరీ చస్తాను !” అంటూ సేనాపతి కత్తి\nదూశాడు. కాని మిగిలినవారంతా ఆతన్ని\nపట్టుకుని నిరాయుధుణ్ణి చేసి పెడరెక్కలు\nవిరిచి కట్టి ఒక పక్కగా నిలబెట్టారు.\n\nకొద్దిసేపట్లోనే అందరూ పాచికలతో\nపందాలు వేశారు. ఓడిపోయిన పదిమందినీ\nపెడరెక్కలు విరిచి కట్టి గోడవెంబడి నిల\nబెట్టారు. సేనాపతి చావు భయంతో వణికి\nపొతున్నాడు.\n\nమంత్రి రాజుతో, “మహారాజా, నాకోరిక\nమన్నించి ఈ సేనాపతి బదులు నన్ను చావ\nనివ్వండి. ఇతనికి చావంటే చాలా భయంగా\nఉన్నది!” అన్నాడు.\n\nరాజు మంత్రికేసి చాలాసేపు చూసి,\n“మీరంతా నాపట్ల ద్రోహం తలపెట్టినప్పటికీ\nమీలో ఇంకా బౌదార్యం ఉన్నది. ఇలాటి\nద్రోహం ఎందుకు తలపెట్టారు?” అని\nఆడిగాడు.\n\n“దేశకేమం కోరి తలపెట్టాం. మీరు మా\nవర్గానికి అన్యాయం చేసి దేశానికి అన్యాయం\nచేశారు. మా కేమమే దేశకేమం!” అన్నాడు\nమంత్రి నిర్భయంగా.\n\n“మీరు మూర్ఛులు. రాజకేమమే దేశ\nకేమం. రాజద్రోహం తలపెట్టి మీరు దేశ\n\nద్రోహం చేశారు. నేను చెప్పినట్టు మీలో\nఎవరో అనుచరద్రోహి ఉన్నాడు. మీరు చేసే\nకుట్ర ప్రజలకు తెలిసిపోయింది. కొందరు\nదుర్మార్గులు నా పతనం గ్రహించి, నాపైకి\nప్రజలను ఉసికొల్పారు. నా స్థానమూ, మీ\nస్థానమూకూడా ఆ దుర్మార్గులు తీసు\nకున్నారు. వారిచేత రెచ్చగొట్టబడిన ప్రజలు\nనగరానికి నివ్వ పెట్టారు. నగరపు వీధులలో\nరెండు కకీలుగా చీలి ప్రజలు పాడుచు\nకుంటున్నారు. ఆ భీభత్సంలో నుంచి\nతప్పించుకుని నేను ప్రాణాలతో బయటపడి\nపారిపోయి ఇటుగా వచ్చాను. నావెంట\nసాయుధభటులు లేరు. నాకు మీరిక్కడ\n\nకుట్ర చేస్తున్న సంగతికూడా తెలియదు.\nనేనిక్కడికి రావటం కేవలం దైవికం. నన్ను మీరు చంపినా, ప్రాణాలతో వదిలినాకూడా మీరు నగరానికి వెళ్లి ప్రజలను మీవేపు తిప్పుకోలేరు. నేను నా దారిన పోతున్నాను!” అన్నాడు రాజు.\n\nరాజు యిలాఅనేసరికి అందరూ భయపడ్డారు. “మహారాజా, ఆగండి! మనం నగరానికి తిరిగి వెళ్లి శాంతిని నెలకొల్పుదాం పదండి!” అన్నాడు మంత్రి.\n\n“నేను రాను. ఇంతకాలానికి నాకొక పెద్ద బరువు దిగిపోయింది. మీరే వెళ్లి శాంతిని నెలకొల్పుకోండి. అది చేతకాక పోతే ప్రజల అగ్రహంలో భస్మమైపొండి!” అన్నాడు రాజు.\n\nకుట్రదార్లందరూ రాజు కాళ్లపై పడి వెళ్ల వద్దని బతిమాలుకున్నారు. “మహారాజా, మీరూ మేమూ కలిసి వెళ్లితేనేగాని ప్రజలు శాంతించరు! దేశకేమంకోసమైనా మీరు\n\nమావెంట నగరానికి రండి!” అని మంత్రి ప్రాధేయపడ్డాడు. రాజు సమ్మతించాడు. ఆయన మంత్రినీ, సేనానాయకుణ్ణీ, యితర వుద్యోగులనూ వెంటబెట్టుకుని, ఆ తుఫాను లోనే నగరానికి బయలుదేరాడు. దారిలో ఎవరూ వారిని అటకాయించలేదు.\n\nరాజు ఈ విధంగా కుట్రదారుల తో నగరం ప్రవేశించగానే ప్రజల ఉన్మాదం ఒక్కసారిగా దిగిపోయింది. రాజుగారిపై కుట్రజరిగిన మాట అబద్ధమని తేలిపోయింది. తమను రెచ్చగొట్టిన నాయకులపై ప్రజలు పగ తీర్చుకున్నారు. తిరిగి భూపాలనగరంలో శాంతి ఏర్పడింది.\n\nమళ్లీ రాజుగారిపై కుట్రదార్లు ఎన్నడూ కుట్ర చెయ్యలేదు. ఆయన కుట్రదారులను దండించనూ లేదు. ఆయన చేసిన శాసనాలు అమలు జరగటంచేత పేదప్రజలు గొప్పవాళ్ల భయం పోగొట్టుకుని సుఖంగా జీవించారు.\n\n4\n\n[సుబాహుడు చిచ్చగాడులా నటించి నర్పకేతుడి సైనికుల బారిపడకుండా తప్పించుకున్నాడు. తరవాత అతను వీరపురం దోచుకో బయలుదేరినవారితో కలిసి వీరపురం చేరాడు. నర్పకేతుడి సైనికులు మాయోపాయం ప్రయోగించి, వీరపుర పట్టణ ద్వారాలు తెరుచుకుని, పట్టణంలో ప్రవేశించారు. రానున్న ప్రమాదాన్నిగురించి, తస యజమాని చంద్రవర్మతో చెప్పేందుకు, సుబాహుడు రాజప్రాసాదం కేసి పరిగెత్తసాగాడు. అది గమనించిన నర్పకేతుడి సైనికులు కొందరు అతడి వెంటబడ్డారు. తరవాత—]\n\nసుబాహుడు తను తాత్కాలికంగా ప్రమాదాన్నుంచి బయటపడినా, తనను వెన్నాడి కొందరు సైనికులు వస్తున్నట్టు, వాళ్ల అడు గుల చప్పడునుబట్టి గుర్తించాడు. అగి వెనుదిరిగి చూచేందుకూడా అవకాశం లేదు. తను, ఎంత త్వరగా పరిగెత్తి రాజప్రాసాదంలో జొరబడగలుగుతానా అన్నదానిమీదే ఆతడి మనస్సు కేంద్రీకరింపబడి వున్నది.\n\nవెనక కేకలూ, చప్పట్లూ మరింత దగ్గిర అవుతున్నవి. అంతలో సుబాహుడు రాజప్రాసాదం ముందున్న జలయంత్రంచాటుగా ముందుకు పరిగెత్తి, ప్రాసాద ద్వారం ముందు కాపలావున్న భటులను వుద్దేశించి, “నేను సుబాహుణ్ణి దారి యివ్వండి! నన్ను తకుముకువస్తున్నవాళ్లు సర్పకేతుడి సైనికులు. వాళ్లను అడ్డగించండి. మన భటుల కందరికీ హెచ్చరిక యివ్వండి,” అంటూ\n\n'చంద్రమామ'\n\nకాపలాభటులు దారి యివ్వగా చెంగున\nప్రాసాదంలో ప్రవేశించాడు.\n\nఈలోపల కాపలాభటులు కత్తులు దూసి,\nతమను సమీపిస్తున్న సర్పకేతుడి సైనికు\nలను ఎదుర్కొన్నారు\n\nసుబాహుడు, చంద్రవర్మ వుండే మేడ పై\nభాగానికి మెట్లమీదుగా పరిగెత్తుతూ ఎలు\nగెత్తి, “యువ రాజా, ఘోరప్రమాదం!\nసర్పకేతుడి సైనికులు పట్టణంలో జొర\nబడ్డారు,” అంటూ ఆరవసాగాడు.\n\nసుబాహుడి కేకలకు, నిదురిస్తున్న చంద్ర\nవర్మ వులిక్కిపడి లేచి హడావిడిగా పడక\nగదినుంచి బయటికి వచ్చాడు. ఆతడికి\n\nప్రాసాదం ముందు గల రాజమార్గంమీద\nపెద్ద కలకలం వినబడింది. అతడు ఆశ్చర్య\nపడుతూ మిద్దెమీదికి పరిగెత్తి పిట్టగోడ\nనానుకుని ఆ కలకలం వచ్చిన వైపుకు\nచూచేంతలో, సుబాహుడు రొప్పతూ ఆక్క\nడికి వచ్చాడు.\n\n“యువరాజా! సర్పకేతుడి సైనికులు\nమోసంచేసి పట్టణ ద్వారాలు తెరుచుకుని\nలోపల ప్రవేశించారు. మన భటులను\nహెచ్చరించండి. శత్రుసైనికులు చాలామంది\nఈసరికే ప్రాసాద ప్రాంగణంలో ప్రవేశించి\nవుండవచ్చు,” అన్నాడు.\n\nచంద్రవర్మ ఒక్క తృటికాలం నిశ్చేష్టు\nడయ్యాడు. అంతలో రాజమార్గానికి యిరు\nవైపులా వున్న గృహాలనుంచి పెద్ద పెద్ద\nమంటలు లేచినై. గురాల సకిలింపులూ,\nసైనికుల కేకలూ, గృహస్థుల ఆర్హనాదాలూ\nచూస్తూండగానే మిన్నుముట్టనై.\n\nచంద్రవర్మ, సుబాహుడికేసి తిరిగి,\n“మా తండ్రిగారెక్కడ? అయన వెంట\nనువు యశోవర్ధనమహారాజుగారివద్దకు\nవెళ్లావు గదా?” అని ఆడిగాడు.\n\nసుబాహుడు ఆ ప్రశ్న వింటూనే వెలవెల\nపోయాడు. అతడు ఎంత ప్రయత్నించినా\nనోటమాట రాలేదు. ఇప్పటి విపత్కర పరి\n\nస్థితుల్లో, సూక్ష్మవర్మ దుర్మరణం సంగతి చెప్పటం ఏమీ మంచిది కాదని అతడికి మెరుపులా తోచింది. ముందు, ద్రోహబుద్ధితో పట్టణం ప్రవేశించిన సర్పకేతుడి అనుచరులను సర్వనాశనం చేయాలి. ఆ తరవాత అవకాశం కలగగానే అన్ని విషయాలూ సాకల్యంగా మాట్లాడుకోవచ్చును.\n\n“యువరాజా! తమ తండ్రిగారు వీరపుర మార్గంలో వున్నారు. ప్రస్తుత కర్తవ్యం గురించి ఆలోచించండి. ఇప్పటికే సర్ప కేతుడి సైనికులు పట్టణానికి నిప్పంటించుతున్నారు. ఏ నిమిషంలో అయినా, వాళ్లు రాజప్రాసాదం ప్రవేశించవచ్చును,” అన్నాడు సుబాహుడు, వచ్చే దుఃఖాన్ని అపుకుంటూ.\n\nఅంతలో మిద్దెపైకి వచ్చే మెట్లమీద కల కలం బయలుదేరింది. వాళ్లు శత్రు సైనికులు కావచ్చన్న అనుమానం కలిగింది సుబాహుడికి. అతడు ఒక్క గంతులో చంద్రవర్మ పడకగదిలో జారబడి, అక్కడ గోడకు వేలాడుతున్న కత్తులు రెండు తీసుకుని, బయటికి వచ్చి వాటిల్లో ఒకదానిని చంద్ర వర్మకు యిచ్చాడు.\n\nమెట్లమీదినుంచి, “యువరాజా, యువ రాజా!” అన్న కేకలు వినిపించినై. ఆ\n\nకంఠస్వరం గుర్తించిన చంద్రవర్మ, “ఎవరు? సేనానీ!” అంటూ బదులు కేకవేశాడు.\n\nవీరపుర సేనాని ధీరమల్లుడు ఆ కేక వింటూనే సూటిగా చంద్రవర్మ వున్నచోటుకు పరిగెత్తుకు వచ్చాడు.\n\n“యువరాజా! ప్రమాదం ముంచుకు వస్తున్నది. యశోవర్థన మహారాజు మన మీద ఎందుకు కత్తికట్టారో, నాకు తెలియటం లేదు. ఆయన పంపగా వచ్చిన సైనికులు పట్టణంమీద పడి, కనబడిన గృహానికల్లా నిప్పపెడుతూ, దోచుకుంటున్నారు. కొందరు పట్టణప్రజలుకూడా, ఆ సైనికులతో కలిశారు,” అన్నాడు ధీరమల్లుడు.\n\nపల్లెవాసులు. డబ్బుదొరుకుతుందని ఆశచూపి, యిక్కడికితెచ్చారు,” ఆన్నాడు.\n\nఈ జవాబు వింటూనే సేనాని ధీరమల్లుడు నిశ్చేష్టుడయాడు. తరవాత అతడు చంద్రవర్మ కేసి తిరిగి, “సుబాహుడు చెప్పేదే నిజంలా తోస్తున్నది. సర్పకేతుడు యిలాంటి కుటిల పద్ధతులు ఆవలంబించటంలో ఆందెవేసిన చేయి. మాహిష్మతీన గరం వెళ్లిన మహారాజులకుకూడా అతడివల్ల ఏదైనా ఆపాయం కలగపచ్చు,” ఆన్నాడు ధీరమల్లుడు.\n\n“ముందు మనం చిక్కుకున్న ఆపాయం సంగతి ఆలోచించండి, సేనానీ! మన భటులనందరినీ సమాయత్తపరిచి శత్రువు లను పట్టణంనుంచి బయటికి తరిమే మార్గం ఏదో యోచించండి,” అంటూ సుబాహుడు చంద్రవర్మ కేసి చూశాడు.\n\nచంద్రవర్మ, సుబాహుడు చెప్పినదానికి అవునన్నట్టుగా తల వూపి, “సేనానీ, రాజప్రాసాదరకీణ సంగతేమిటి? దీని రకీణకు ఎలాంటి ఏర్పాటులు చేశావు?” అని ఆడిగాడు ఆదుర్దాగా.\n\n“యశోవర్థన మహారాజుకూ, జై అంటూ కొందరు సాయుధులు కావలివాళ్లను తప్పుకుని భవనప్రాంగణంలో ప్రవేశించారు.\n\nచంద్రమామ\n\nకాని, ఆ వెంటనే మన భటులు వాళ్లను ఎదుర్కుని హతమార్చటం జరిగింది. ఆ వచ్చినవాళ్లు సర్పకేతుడి సైనికులని మన వాళ్లకు ముందుగానే సుబాహుడు హెచ్చరిక యివ్వటం చాలా లాభించింది,” అన్నాడు ధీరమల్లుడు.\n\n“ అయితే, మన భటుల నందరినీ ఆయత్తపరుచు. కొద్దిమంది భటులను యిక్కడ కాపలాపుంచితే సరిపోతుంది. తక్కినవారితో పట్టణం ప్రవేశించి, ఆ సర్పకేతుడి సైనికులను వేటాడదాం,” అన్నాడు చంద్రవర్మ.\n\n“ భటులందరూ ఆయత్తపరచబడ్డారు, యువరాజా! యశోపర్థన మహారాజు పేర కొట్టే జేజేలు నన్ను కలవరపరిచినై. అందుకే మీదగ్గిరకు వచ్చాను,” అన్నాడు ధీరమల్లుడు.\n\nఆ సరికి పట్టణంలో అనేకచోట్ల పెద్ద పెద్ద మంటలు లేచినై. ఒక్క రాజమార్గం వైపునుంచే కాక, అన్ని వైపులనుంచి కేకలూ, ఆర్తనాదాలు వినబడుతున్నవి. చంద్రవర్మ మిద్దెపైనుంచి కాలిపోతున్న పట్టణంకేసి ఓసారి సాలోచనగా చూసి పెద్దగా నిట్టూ రుస్తూ, మెట్లు దిగి భవనంముందుకు వచ్చే శాడు. అక్కడ ఆయుధధారులైన భటులు—\n\nనాలుగైదు పంచలమంది సోలుపులుగా నిల బడి వున్నారు. వారి పక్కనే ఆశ్వారుథు లైన కొందరు రౌతులు పెద్దపెద్ద యీటెలు చేబూని సర్వసన్నద్దంగా వున్నారు.\n\nచంద్రవర్మ ఓ యాభైమంది భటులనూ, పదిమంది ఆశ్వికులనూ రాజప్రాసాదరకే అకు నియోగించి, మిగతావారిని రెండు సమభాగాలుగా విభజించి, ఒక భాగాన్ని సేనాని ధీరమల్లుడికి ఒప్పచెపుతూ, “సేనానీ, నేను కోటద్వారాలు దాటి రాజమార్గం మీదికి వెళ్ళగానే తూర్పుడిక్కుకు తిరుగు తాను. నువ్వు నీ భటులతో పడమటి దిక్కుకు వెళ్ళటం మంచిది. ఇద్దరం ఆ\n\nవిధంగా శత్రుసైన్యాన్ని ఛేడించుకుంటూ,\nఅర్ధచంద్రాకారంగా తిరిగి, ఉత్తరద్వారాన్ని\nచేరుకుంచాం. ఒక వేళ... దైవ నిర్ణయం\nమరోవిధంగా వుంటే, అప్పటి పరిస్థితులకు\nఅనుగుణంగా వుండే నిర్ణయాలు ఎవరికి\nవారంగా చేసుకోవటం తప్ప మరోమార్గం\nలేదు,\" అన్నాడు.\n\n“చిత్తం, యువరాజా! మీరుమాత్రం అనవసర ప్రమాదాలకు లోనుకాకండి. ఈ చీకటిమాటున శత్రువుల బలం తెలియ టంలేదు,” అన్నాడు ధీరమల్లుడు.\n\nఆ వెంటనే రెండుసైన్య విభాగాలూ,\n‘సూర్యవర్మమహారాజుకూ, జై!’ అంటూ\n\nప్రాసాదప్రాంగణం దాటి పట్టణంలోకి ప్రవేశించినై అప్పటికి తూర్పుదిక్కు తెలతెల వారతున్నది. సాయుధుడై గురంమీద వున్న సుబాహుడు, చంద్రవర్మకు ఆ దాపులనే తగలబడుతున్న గృహాలను చూపిస్తూ, “యువరాజా! సర్పకేతుడు తన కుటిల యత్నంలో కొంతవరకు విజయం సాధించాడు. అతడి పకౌన పట్టణంలో ప్రవేశించినవారిలో సుశిశితులైన సైనికులు బహు కొద్దిమంది, ఎక్కువ భాగం దోపిడి కోసం వచ్చిన పల్లెవాసులు. మసం నిర్దయగా వాళ్ళల్లో కొందరినైనా హతమార్గగలిగితే, తతిమ్మావాళ్ళు ప్రాణాలు అరచేతబడ్జుకుని నగరం పదిలి పారిపోతారు. ఆలా చేద్దా మంటారా?” అన్నాడు.\n\nచంద్రవర్మకు యీ ఆలోచన బాగానే వున్నట్టు తోచింది. అతడు తన వెంటవున్న ఆశ్వికులను హెచ్చరించి, పెద్దగా జైజై నినాదాలు చేస్తూ, కాగడాలు పట్టుకుని యిటూ అటూ పరిగెత్తుతున్న దోపిడిదారుల మీదికి వురికాడు. మరుకుణంలో ఆశ్వికుల చేత గల ఈటెలు దోపిడిదార్ల వెన్నుల్లోనూ, గుండెల్లోనూ బలంగా గుచ్చుకున్నై. ఆ వెంటనే, ‘సూర్యవర్మ సైనికులు, సూర్య వర్మ సైనికులు!’ అంటూ ఆ ప్రాంతమంతా\n\nగగ్గోలు బయలుదేరింది. మరుకుణమే రాజ మార్గంప్రక్కల అటూయిటూ వున్న సందు గొందులనుంచి, ‘సూర్యవర్మ సైనికులా ? ఎక్కడ ? ఎక్కడ ?’ అన్న కేకలతోపాటు పరిగెత్తివస్తూన్న గురాల గిట్టల చప్పుడు కూడా వినబడింది.\n\nశత్రుసైనికులను హతమార్చేందుకు చంద్రవర్మకు అది మంచి అదనుగా కనబడింది. అతడు తన భటులలో సగం మందిని, శత్రుసైనికులు వస్తున్న గొందికి అటూవైపుగా నిలబెట్టి, తక్కిన సగంమండితో రెండవవైపున నిలబడ్డాడు. రాజమార్గం చేరేందుకు ముందువెనుకలు చూడకుండా వస్తున్న శత్రు ఆశ్వికులను, వచ్చినవారిని వచ్చినట్టు యిరువైపులనుంచీ ఎదుర్కొని తెగటారాచ్చాలని చంద్రవర్మ వ్యూహం.\n\nఆతడి వ్యూహం పారింది. మితిమీరిన విజయోత్సాహంలో సర్పకేతుడి సైనికులు రాజమార్గంమీద విమున్న దో చూసుకోకుండా, గొందిలోనుంచి వేగంగా రాజమార్గం చేరేందుకు ప్రయత్నించారు. ఇరు వైపులా సర్వసన్నద్ధంగా వున్న చంద్రవర్మ భటులు వచ్చినవారిని వచ్చినట్టు తమ ఈటెలతో పొడవసాగారు. ఆక్కడ జరుగుతున్న భీభత్సాన్ని గుర్తించి, వెనుదిరిగి\n\nపారిపోయే లోపలే, శత్రువులలో ఎక్కువ భాగం చంద్రవర్మ భటులచేత నిర్దయగా హతమార్చబడ్డారు.\n\nఈ విజయంతో చంద్రవర్మ భటులలో ఎక్కడ లేని ఆత్మవిశ్వాసం కలిగింది. వాళ్లు ఒక్కుమ్మడిగా, ‘సూర్యవర్మ మహారాజుకూ, జై’ అంటూ రాజమార్గంమీద కనబడిన ప్రతి శత్రుసైనికుణ్ణీ, బంది పోటునూ వెంటాడి తమ ఈటెలతో, కత్తులతో పొడవసాగారు. పట్టణప్రజలుకూడా, తమ యువరాజు భటులతో రావటం గుర్తించి, దొరికిన ఆయుధమల్లా చేబూని, శత్రువులమీద విరుచుకుబడ్డారు.\n\nకొద్దిసేపట్లో చంద్రవర్మ ఎదురుపడిన\nశత్రువులనెల్లా హతమారుస్తూ ఉత్తరద్వారం\nసమీపించాడు. పడమటివైపుగా శత్రు సంహా\nరానికి బయలుదేరిన సేనాని ధీరమల్లుడు\nకూడా అల్లంత దూరంలో కనిపించాడు.\nకానీ, అతని వెనుకభాగాన పెద్ద ఆశ్విక\nదళం ఒకటి కదులుతూండటం చంద్రవర్మ\nకంటబడింది.\n\nచూస్తూండగానే ధీరమల్లుడు తన ఆశ్వి\nకులతో చంద్రవర్మను సమీపించి, “యువ\nరాజా! మనం వెంటనే రాజప్రాసాదదుర్గం\nచేరటం మంచిది. సర్పకేతుడు స్వయంగా\nమరికొంత సైన్యంతో పట్టణం ప్రవేశించాడు.\nఅసంఖ్యాకులైన ఆ శత్రుసైనికులతో స్వల్ప\nసంఖ్యలో వున్న మనం ముఖాముఖిని\nతలపడటం ఆత్మహత్యతో సమానమవు\nతుంది! దుర్గరకీణల ఆసరాతో పోరాడదాం.\nఈ లోపల సరిహద్దులలో వున్న మనసైన్యం\nసహాయంరావచ్చు,” అన్నాడు.\n\nసర్పకేతుడు మరికొంత సైన్యంతో పట్టణం\nప్రవేశించాడనే వార్త చంద్రవర్మకు పిడుగు\nపాటులా తోచింది. దీని అర్థం, అతడు\nమాయోపాయాన్ని పరిత్యజించి, ప్రత్యక్షంగా\nదండోపాయానికి పూణుకున్నాడన్నమాట!\n\nచంద్రవర్మ తన ఆశ్వాన్ని గిరుక్కున\nవెనక్కు తిప్పాడు. సుబాహుడూ, ధీర\nమల్లుడూ, తమ తమ గురాలను అతడికి\nయిరువైపులా నడిపారు. భటులు వెంటరా\nఅందరూ ఆతివేగంగా ప్రాసాదం కేసి బయలు\nదేరారు. దారిలో ఎక్కడా వారిని శత్రువులు\nఎదుర్కోలేదు. కాని, వారందరూ ప్రాసాద\nప్రాంతాన్ని సమీపించేసరికి, దాని ముఖ\nద్వారంముందు శత్రుపదాతి సైనికులూ,\nఆశ్వికులూ కనిపించారు. వాళ్లందరూ ద్వారా\nలను బద్దలుకొట్టేందుకు ప్రయత్నిస్తున్నారు.\nఅదిచూచి చంద్రవర్మ భీకరంగా గర్జిస్తూ\nతన భటులతో ఒక్కుమ్మడిగా వాళ్లమీద\nవిరుచుకుపడ్డాడు. —( ఇంకా వుంది)\n\nభర్తనుగెలిచిన భార్య\n\nకోసలదేశపు రాజు కింద ఉండిన సామంతులలో వీరసేనుడు ఒకడు. ఆయన వృద్ధుడై చనిపోయేనాటికి ఆయనకు జయంతుడని ఈడు వచ్చిన కుమారు డౌకడున్నాడు. జయంతుడితోబాటు మాలిని అనే ఒక పిల్లనుకూడా ఆయన చేరదీసి పెంచాడు. ఈ మాలిని ఒక వైద్యుడి కుమార్తె. ఆమె తండ్రి మూలికావైద్యంలో చాలా ప్రతిభావంతుడు, కొన్ని ఆమోఘమైన ఔషధాలను తయారుచేశాడు. ఆయన చనిపోయే టప్పుడు ఆ ఔషధాలను మాలినికి ఇచ్చి, వాటిని ఏయే వ్యాధులకు వాడాలో వివరంగా చెప్పాడు. తండ్రి పోయాక దిక్కులేని స్థితిలో ఉన్న మాలినిని వీరసేనుడూ, ఆయన భార్య లక్ష్మీదేవీ చేరదీసి తమ బిడ్డలాగే పెంచారు.\n\nమాలిని చాలా బుద్ధిమంతురాలు, మిత భాషిణి, ఎంతో అణకుప గలది. సామంతు\n\nఇంట తనకు ఎంత చనుపున్నప్పటికీ ఆమె తనకూ, వారికీ ఉండే తారతమ్యం మరిచి ఎరగదు. అందుకనే, ఆమె చిన్నతనం నుంచీ జయంతుణ్ణి ప్రేమించికూడా తన ప్రేమను తనలోనే దాచుకున్నది. “నక్క ఎక్కడ, నాకలోక మెక్కడ? జయంతుడు విసామంతుల పిల్లనో, మళ్లీ మాట్లాడితే విమహారాజుల పిల్లనో పెళ్లాడతాడు. నావంటి దిక్కులేని పకీని పెళ్లాడే కర్మ అతనికేంపట్టింది?” అనుకున్నది.\n\nఆమె రోజు కనిపించే మనిషి కావటం చేతనూ, ఆమెలో దర్పం కొంచెంకూడా లేకపోవటంచేతనూ, తనను అకర్షించటానికి ఆమె వి ప్రయత్నమూ చేయకపోవటం చేతనూ జయంతుడు. ఆమెను గురించి ఎన్నడూ ఆలోచించనుకూడా లేదు.\n\nవీరసేనుడు పోయాక కోసలరాజు జయంతుడికి కబురు పంపాడు. రాజుగారి\n\nతరపున శశిభూషణుడనే ఆయన పచ్చి\nజయంతుడి తల్లి అయిన లక్ష్మీదేవితో,\n“అమ్మా, రాజుగారి కొలువులో నీ భర్త\nఆక్రమిస్తూ ఉండిన స్థానం ఇప్పుడు\nజయంతుడిది. రాజుగారి ఆహ్వానం అజ్ఞతో\nసమానం. ప్రస్తుతం రాజుగారు వ్యాధిగ్రస్తులై\nఉన్నారు. అది నయమయే వ్యాధి కాదని\nరాజవైద్యులు తేల్చే శారు. అందుచేత\nఅలస్యం చేయక మీ జయంతుణ్ణి నావెంట\nపంపెయ్యండి!” అన్నాడు.\n\n“అయ్యో, పాపం! ఈ సమయంలో\nమాలిని తండ్రే జీవించిఉంటే ఆ వ్యాధి\nకుదుర్చును. ఆయన సాక్షాత్తూ ధన్యంతరే!”\n\nఅన్నది లక్ష్మీదేవి. ఈ సంభాషణ అంతా\nవింటున్న మాలిని కంట తడిపెట్టుకున్నది.\n\nఆమె తన తండ్రిని తలుచుకుని దుఃఖి\nస్తున్నది కాబోలునని లక్ష్మీదేవి అనుకున్నది.\nకాని మాలిని దుఃఖించిన కారణం జయం\nతుడు యిల్లువదిలి రాజుగారి కొలువుకు\nవెళ్లిపోతున్నాడని.\n\nజయంతుడు వెళ్లిపోయిన చాలా రోజు\nలకు కూడా మాలిని ఆస్తమానం కళ్లు\nతుడుచుకుంటూ ఉండటం చూసి లక్ష్మీ\nదేవికి అనుమానం కలిగింది.\n\nకొద్దిరోజులు గడిచాక మాలిని లక్ష్మీ\nదేవితో, “మా నాన్న నాకు తన దివ్యోషధా\nలన్నీ ఇచ్చాడు. వాటిని నేను వాడగలను.\nఅందుచేత నేను కోసలనగరానికి వెళ్లి రాజు\nగారి వ్యాధికి చికిత్స చేద్దామనుకుంటూ\nన్నాను,” అన్నది.\n\nలక్ష్మీదేవి నవ్వి, “నీవు కోసలనగరం\nవెళ్లేది రాజుగారి చికిత్సకోసమా, జయం\nతుణ్ణి మళ్ళీ చూడటానికా?” అని అడిగింది.\nతరచి అడిగినమీదట మాలిని తనకు జయం\nతుడిపై ప్రేమ ఉన్నట్టు ఒప్పకున్నది.\n“కాని అతనికి భార్యను కావాలన్న దురాశ\nనాకు లేదు. మీరు సామంతులు, నేను\nమిమ్మల్ని ఆశ్రయించి బతుకుతున్న అనా\n\nధను. రాజుగారికి చికిత్సచేయటానికే నేను బయలుదేరుతున్నాను!” అన్నదామె.\n\nలక్ష్మీదేవి మాలిని ప్రయాణానికి సమ్మ తించి, ఆమెవెంట కొందరు నౌకర్లను తోడు పంపింది. మాలిని త్వరలోనే రాజధాని చేరుకుని, రాజుగారి దర్శనం చేసుకుని, తాను వచ్చిన పని చెప్పింది.\n\nతన వ్యాధికి ఈ ఆర్ఫుకురాలు చికిత్స చేస్తుందని రాజుగారు కొంచెంకూడా నమ్మ లేదు. రాజవైద్యులు నయంకాదని రూఢిగా చెప్పిన వ్యాధికి మందు ఎలా ఉంటుంది?\n\n“ నీవిచ్చే జౌషధం తీసుకుంటాను. కాని అది వికటించిందో నీ తల తీయిస్తాను. దైవ కృషపవల్ల నా వ్యాధి సయమయే పక్షంలో నా కొలువులో ఉన్నవారిలో నీవు కోరిన వాడికి నిన్నిచ్చి వివాహం చేస్తాను. నేను నిర్ణయించిన భార్యలను పెళ్ళాడటం నా సామంతుల విధి. ఈ నిబంధన నీకు సమ్మీత మయే పక్షంలో నీవు నాకు వైద్యం చేయ వచ్చు,” అన్నాడు రాజు.\n\nదీనికి ఒడబడి మాలిని రాజుగారికి వైద్యం చేసింది. రెండు రోజులలో రాజుగారి వ్యాధి నివారణ అయిపోయింది. రాజుగారి ఆసం దానికి మేరలేదు. ఆయన మూడవనాడు మాలినిని తనవెంట సభకు తీసుకుపోయి,\n\n“ఈ సభలో ఉన్నవారంతా నా కొలువు చేసేవారే. వీరిలో నీకు కావలిసిన భర్త ఎవరో కోరుకో !” అన్నాడు.\n\nమాలిని సభ అంతటా కలయచూసింది. ఆమెకు ఒకచోట జయంతుడు కనిపించాడు. రాజుగారికి అతన్ని చూపి మాలిని, “ఈయ నను పెళ్ళాడతాను, అనుగ్రహించండి!” అన్నది వినయంగా.\n\nరాజుగారు జయంతుణ్ణి పిలిచి, “నీ వీ మెను పెళ్ళాడు!” అన్నాడు.\n\nఈ మాట వినగానే జయంతుడికి మండి పోయింది. “ఇది మా పంచ బతుకుతూ, మమ్మల్ని కనిపెట్టుకుని ఉన్న మనిషి.\n\nదీనిని నేనెలా పెళ్ళాడతాను?” అన్నాడు.\nమాలిని అవమానంతో తల వంచుకునీ,\n“మహారాజా, తమ వ్యాధి నయమయింది,\nఆంతే చాలు!” అన్నది.\n\nఆమె పదిలిపెట్టినా రాజు పదిలిపెట్ట\nలేదు. మాలినికి ఇచ్చిన మాట చెల్లించటం\nమాట అటుంచి, తన కొలువులో ఉండేవాడు\nతన అజ్ఞకు ఎదురుచెప్పటం ఆయన\nసహించలేకపోయాడు, జయంతుడు మాలి\nనిని పెళ్ళాడితీరాలని ఆయన పట్టుపట్టాడు.\nఇద్దరికీ ఆరోజే పెళ్ళి అయింది.\n\nజయంతుణ్ణి మాలినికి భర్తగా చేసే శక్తి\nరాజు కున్నదిగాని, అతను మాలినిని\n\nప్రేమించేటట్టు చేసేశక్తి లేదు. పెళ్లి పూర్తి\nకాగానే జయంతుడు తన భార్యతో, “ఇల్లలక\nగానే పండగ కాలేదు. నన్ను బలాత్కారంగా\nపెళ్ళాడావేగాని నేను నిన్ను ఏలదలచలేదు.\nనీవు వెంటనే బయలుదేరి మాఅమ్మవద్దకు\nవెళ్లిపో!” అన్నాడు.\n\n\"నేను మీ దాసని. నా అదృష్టం ఎలా ఊం టే అలా జరుగుతుంది,\" అన్నది మాలిని. ఆమె వెళ్లిన పని పూర్తిగా నెర వేరింది, రాజుగారి వ్యాధి నయమయింది, తాను ప్రేమించిన జయంతుణ్ణి పెళ్లాడింది; అయినా ఆమె లక్ష్మీదేవి వద్దకు పుట్టెడు విచారంతో తిరిగి వచ్చింది. ఆమె వెనకనే\n\nజయంతుడి పద్ధనుంచి ఆమెకొక సందేశం కూడా వచ్చింది. అందులో అతను, “నా చేతి ఊంగరం నీ చేతికి వచ్చిననాడే సన్ను భర్త అని పిలు. అయితే అలాటి రోజు ఎన్న టికీ రాదని గుర్తుంచుకో!” అని రాశాడు. ఈ వాక్యం చదివి మాలిని కుంగిపోయింది.\n\nలక్ష్మీదేవి మటుకు తన కోడలిని ఎంతో ఆదరంతో చూసింది. తన కొడుకు ఆమె పట్ల అంత కరినంగా ప్రవర్తించటం ఆమెకు బాధ కలిగించింది. మాలినిని సమదా యించటానికి ఆమె చేతనైనదంతా చేసింది.\n\nజయంతుడు మాలినికి రాసిన ఉత్తరంలో తాను కోసలదేశం విడిచి పోతున్నాననీ, ఆ దేశంలో తనకు భార్య అన్నది లేకుండా పోయేదాకా తిరిగి రాసనీకూడా రాశాడు. ఆ రాత్రి మాలిని తన అత్తగారైన లక్ష్మీదేవికి ఈ విధంగా ఉత్తరం రాసి పెట్టింది: “భర్తను దేశాంతరాలకు తరిమేసి మహాపాత్రకం అంట గట్టుకున్నాను. ఈ పాపం పరిహారం కావటానికై నేను తీర్థయాత్రలు చేయ బోతున్నాను. ఇష్టంలేని భార్య పదిలి పోయిందని మీ కుమారుడికి పర్తమానం పంపండి.”\n\nఆ తరవాత మాలిని ఎవరితోనూ చెప్పు కుండా బయలుదేరి తీర్థయాత్రలు చేయటానికి వెళ్లిపోయింది.\n\nఈలోపల జయంతుడు కోసలదేశం\nవదిలిపెట్టి కాశీరాజ్యానికి వెళ్లి కాశీరాజు\nవద్ద కొలువు కుదిరాడు. అతను చేరిన కొద్ది\nరోజులకే యుద్దం ఒకటి తటనిస్థించింది. ఆ\nయుద్దంలో జయంతుడు చాలా పరాక్రమం\nచూపి మంచి కీర్తి గడించాడు. అతను\nఅక్కడ ఉండగానే తల్లివద్దనుంచి వర్త\nమానం వచ్చింది, మాలిని ఇల్లు విడిచి వెళ్లి\nపోయినట్టు తెలిసింది.\n\nజయంతుడు చాలా సంతోషించి స్వదేశానికి తిరిగిపోయే ప్రయత్నంలోపడ్డాడు.\n\nఇంతలో మాలిని కాశీనగరం చేరు కున్నది. ఆమెకు విమలాదేవి అనే ఆవిడ\n\nబస ఇచ్చింది. విమలాదేవి భర్త బతికి\nఉండగా గొప్ప సంపన్నుడు, గొప్ప వంశానికి\nచెందినవాడు. అయితే ఆయన పోయాక\nవిమలాదేవి, ఆమె కుమార్తె నీలవేణి అనే\nపిల్లా ఆధారం లేనివారయారు. అందుచేత\nవిమలాదేవి కాశీనగరం వచ్చే ధనికులైన\nయాత్రికులకు బసయిచ్చి, వారి అనుగ్ర\nహంతో కాలకేపం చేస్తున్నది.\n\nనీలవేణి అందగత్తె. ఆమెకు పెళ్లియీడు వచ్చింది. కాశీరాజు వద్ద కొలువు చేరాక జయంతుడు నీలవేణిని చూసి ప్రేమించాడు, పెళ్లాడగోరాడు, తనతో ఒక్కసారి మాట్లాడ వలిసిందిగా ఎన్నోసార్లు కబురు చేశాడు.\n\nపెద్ద పంశంలో పుట్టిన కారణంచేత నీల\nవేణిలో చిన్నబుద్ది లేదు. జయంతుడికి\nఆదివరకే పెళ్లి ఆయిందనీ, ఆ భార్యను\nఅతను విడిచిపెట్టాడనీ తెలిసి ఆమె అతన్ని\nచూడటానికికూడా ఒప్పుకోలేదు. మాలిని\nజయంతుడి భార్య అన్న సంగతి తెలియక\nవిమలాదేవి ఈ విషయాలన్నీ ఆమెతో\nచెప్పేసింది.\n\nఅంతా విన్నాక మాలినికి ఒక ఆలోచన\nతట్టింది. ఆమె విమలాదేవితో తాను ఫలానా\nఅని చెప్పేసి, తనకు సహాయం చెయ్య\nవలిసిందిగా ఆమెను కోరింది. విమలాదేవి\n\nమాలిని కథ విని జాలిపడి సహాయం చెయ్యి\nనిశ్చయించింది.\n\n“ ఈసారి ఆయన మీ అమ్మాయితో మాట్లాడతానని క బురు చేసిన ప్పుడు అందుకు ఒప్పుకోమని మీ అమ్మాయితో చెప్పండి. ఆయన వచ్చినప్పుడు ఆయనతో మీ అమ్మాయికి బదులుగా నేనే మాట్లాడతాను. ఇదే మీరు నాకు చేయవలిసిన సహాయం!” అన్నది మాలిని. ఈ సహాయం చేస్తే తాను వారికి మంచి బహుమతి ఇస్తా ననికూడా ఆమె చెప్పింది. మాలిని కేమం కోరి అయితేనేం, బహుమతి వస్తుందన్న ఆశతోనైతేనేం, తల్లి కూతుళ్లు మాలిని చెప్పినట్టు చెయ్యటానికి ఒప్పుకున్నారు.\n\nమర్నాడు బయలుదేరి తన దేశానికి వెళ్లి పోతున్న జయంతుడికి ఎవరో వచ్చి మాలిని ప్రయాగలో మరణించినట్టు చెప్పారు. ఇది కూడా మాలిని పన్నిన పన్నాగమే. ఈ వార్త విని జయంతుడు పరమాసందభరితు డయాడు. ఇక నీలవేణి తనను తప్పక పెళ్లాడుతుందనుకున్నాడు; ఆమెను ఒక్క సారి చూడాలని కోరుతూ కబురు చేశాడు. అతను ఆశ పడ్డట్టుగానే నీలవేణి అతనితో ఆ రాత్రి మాట్లాడటానికి ఒప్పుకున్నట్టు తిరిగి కబురు చేసింది.\n\nఆ రాత్రి చీకటి పడ్డాక జయంతుడు వచ్చాడు. నీలవేణి ఉన్న గది అతనికి చూపారు. ఆ చీకటిలో తనకోసం వేచిఉన్న మనిషి తన భార్య ఆయిన మాలిని అని అతనికి విమాత్రమూ తెలియదు. ఆ కారణం వల్ల అతను ఆమెతో తన ప్రేమ యావత్తూ చెప్పుకున్నాడు.\n\nమాలినికూడా తనకు అతనిపై గల గాఢ మైన ప్రేమను వర్ణించి చెప్పింది. ఆ మాటలు వింటుంటే అతని మనస్సు పార వశ్యం చెందింది. మాలిని నీలవేణిలాగా సటిస్తూ మాట్లాడినప్పటికీ తనలో నిజంగా ఉన్న భావాలే బయట పెట్టింది. ఇలా చేసే\n\nఅవకాశం ఆమెకు అదివరలో ఎన్నడూ కలగలేదు.\n\n“నీలవేణీ, నన్ను నీవింతగా ప్రేమిస్తున్నా పని నేను కలలోకూడా ఊహించలేదు. నేను రేపు బయలుదేరి మా ఊరు వెళ్లి పోతున్నాను. అక్కడ అన్ని ఏర్పాట్లూ చేసుకున్నాక, నిన్ను పిలిపించి పెళ్లాడ తాను!” అని జయంతు డన్నాడు.\n\n“మీ జ్ఞాపకార్టం నాకు మీ ఉంగరం ఇవ్వండి!” అన్నది మాలిని. ఆమె అతని ఉంగరం తీసుకుని, తనకు కోసలరాజు బహుమతిగా ఇచ్చిన ఉంగరాన్ని అతనికి ఇచ్చింది.\n\nమాలిని సంభాషణనే తలుచుకుంటూ జయంతుడు మర్నాడు తన గ్రామానికి బయలుదేరి వెళ్లాడు. ఆ రోజే మాలినికూడా తన వెంట విమలాదేవినీ, నీలవేణీని తీసుకుని కోసలరాజధానికి బయలుదేరి వెళ్లింది. అయితే ఆమె అక్కడికి చేరేసరికి రాజు గారు అంతకు ముందే జయంతుడి తల్లిని చూడబోయినట్టు తెలిసింది. ఆమెకూడా అక్కడికే బయలుదేరింది.\n\nరాజుగారు లక్ష్మీదేవిని చూస్తూనే మాలిని గురించి అడిగాడు. అయితే మాలిని చని పోయిందన్న వార్త లక్ష్మీదేవికి జయంతుడు వచ్చి చెప్పాడు. అది విని రాజుగారు చాలా\n\nవిచారించాడు. రాజుగారి వెంటఉన్న శశి భూషణుడు, “జయంతుడెంత నిర్భాగ్యుడు! అతను రాజుగారికీ, తల్లికీ, భార్యకూకూడా ద్రోహం చేశాడు; అంతకన్నకూడా ఎక్కువగా తనకు తాను ద్రోహం చేసుకున్నాడు. మాలిని పంటి సౌందర్యవతీ, బుద్ధిమంతురాలూ, వివేకవతీ మరెక్కడైనా అతడికి దొరుకు తుందా?” అన్నాడు.\n\nజయంతుణ్ణి ఆక్కడకు పిలిపించమని రాజుగారు అడిగాడు.\n\nకబురు వింటూనే జయంతుడు పచ్చి రాజుగారికి నమస్కారం చేసి, తాను చేసిన తప్పిదాలకు కేమాపణ కోరాడు.\n\n“పూజ్యురాలైన మీ అమ్మగారిని చూసి, నీ తండ్రినిబట్టీ నిన్నీసారికి కేమించాను!” అంటూన్నంతలోనే రాజుగారికి జయంతుడి చేతిన ఉన్న తన ఉంగరం—తాను మాలినికి బహుమతిగా ఇచ్చినది—కన బడింది. దానిని మరెవ్వరికీ ఇవ్వననీ, తనకు ప్రమాదం సంభవించే పకీంలో రాజుగారికే దానిని తిరిగి అందజేస్తాననీ మాలిని ప్రమాణం కూడా చేసిఉన్నది. అలాటి ఉంగరం జయంతుడి వేలిన ఉండటం చూసి, అతనే మాలినిని చంపి ఉంటాడన్న అనుమానంతో రాజుగారు అతనిని పట్టుకో మని తన భటులను ఆజ్ఞాపించాడు. ఇది\n\nనీకు ఎలా వచ్చిందని రాజుగారు అడిగితే, ఎవరో స్త్రీ దానిని తనమీదికి విసిరివేసిందని జయంతుడు కాకమ్మ కథ ఒకటి చెప్పాడు.\n\nఇంతలో అక్కడికి విమలాదేవీ, నీలవేణీ వచ్చారు. \"మహారాజా, ఈ జయంతుడు నా కుమార్తెను పెళ్లాడతానని ప్రమాణం చేసి ఉన్నాడు. అతను తన మాట నిలబెట్టుకునే లాగు చేయించండి!\" అన్నది విమలాదేవీ.\n\nరాజుగారికి వెరిచి జయంతుడు తాను నీలవేణిని పెళ్లాడతానని మాట ఇవ్వ లేదన్నాడు. వెంటనే నీలవేణి అతని ఉంగరం తీసి, \"ఈ ఉంగరాన్ని నాకిచ్చి, తన వేలిన ఉన్న ఉంగరం నా దగ్గిరనుంచి తీసుకున్నాడు!\" అన్నది.\n\nఈ నాటకం అడటంకోసం మాలిని జయంతుడి ఉంగరాన్ని నీలవేణికి ఇచ్చి ఉన్నది. అయితే రాజుగారు ఈ మాటలు విన గానే, మాలిని హత్యలో ఈ తల్లి కూతుళ్లకు కూడా భాగం ఉన్నదనుకున్నాడు.\n\n\"ఈ జయంతుడి చేతిన ఉన్న ఉంగరం మీకెలా వచ్చింది? నిజం చెప్పండి, లేకపోతే మిమ్మల్ని కఠినంగా శికీస్తాను,\" అన్నాడు రాజుగారు వారితో.\n\n\"మహారాజా ఆగ్రహించకండి. మేమా ఉంగరాన్ని ఒకరినుంచి కొన్నాం! కావలిస్తే వారిని ఇప్పుడే తీసుకువస్తాం!\" అంటూ విమలాదేవి అవతలికి వెళ్లి మాలినిని వెంట తీసుకు వచ్చింది.\n\nమాలిని సజీవంగా కనబడగానే రాజు గారికీ, జయంతుడి తల్లికీ పరమాసంద మయింది. ఆమె కథ విస్న తరవాత జయంతుడికి అంతులేని ఆశ్చర్యం కలిగింది. ఆ రోజు రాత్రి ఆమెతో తాను జరిపిన సంభాషణను అతను ఇంకా మరవలేదు. ఆ మాట్లాడినది తన భార్యే అని తెలిశాక అతనికి ఎంతో సంతోషం కలిగింది. అతను తన భార్యకు కేమాపణ చెప్పుకుని ఆమెతో సుఖంగా జీవించసాగాడు.\n\n5\n\n[ తన ప్రియురాలిని నగరం వెలపల ఉవ్వానంలో దించి, ఆమె రకణలో కీలుగురాన్ని ఉంచి రాజకుమారుడు అక్మార్ తన తండ్రితో మాట్లాడటానికి వెళ్లి ఉన్న నమయంలో సిద్ధుడు ఆటుగా వచ్చి, రాజకుమారైకు మాయమాటలు చెప్పి ఆమెను కీలుగుర్రంపై ఎక్కించుకుని రూమ్దేశం చేరాడు. వెంటనే ఆక్కడి సుల్తాను ఆయనను పట్టి చీకటి కొట్టులో బంధించాడు. సుల్తాను రాజకుమారైను పెళ్లాడదామనుకున్నాడు గాని ఆమెకు కాస్తా మతిపోయింది. ఈలోపుగా రాజకుమారుడు అక్మార్ తన ప్రియురాలిని వెతుకుతూ బయలుదేరి, రూమ్నగరం చేరుకున్నాడు. పరదేశీలను రాజుగారు ప్రశ్నించినాకనే వారు నగరంలో ప్రవేశించాలని నియమం ఉండటంచేత అక్మార్ను రాజభటులు ఆ రాత్రి ఖైదులో ఉంచారు. అక్కడ సిద్ధుడికీ అక్మార్కూ సంభాషణ జరిగింది. సిద్ధుడని అక్మార్కు తెలుసును గాని, అక్మార్ అని సిద్ధుడికి తెలియదు.]\n\nమర్నాడు తెల్లవారి రాజభటులు అక్మార్ను తీసుకువచ్చే అవకాశం లేకపోయిందనీ ఖైదునుంచి విడిపించి, తీసుకుపోయి సుల్తాను ఎదట హాజరుపెట్టారు. అతను పర దేశీ అనీ, కిందటి సాయంకాలం పొద్దుపోయి నగరానికి రావటంపల్ల సుల్తానుగారి ఎదటికి “మీది ఏ దేశం? నీ పేరే మిటి? మా రాజ్యానికి ఏం పనిమీద వచ్చావు?” అని సుల్తాను అక్మార్ను అడిగాడు.\n\nఆర్. దయానందరావు\n\nచేశావంటే నీవేది కోరితే అది తడువుకో\nకుండా ఇస్తాను,” అన్నాడు.\n\n“అల్లా దయవల్ల ఏలినవారు చల్లగా ఉండాలి! ఆ అమ్మాయికి మతి ఎలాటి పరిస్థితులలో చెడిపోయిందో కాస్త వివరించి చెబుతారా ?” అని అక్మార్ అడిగాడు.\n\nసుల్తాను జరిగిన కథ అంతా చెప్పి, “ఆ ముసలివాణ్ణి చితక కొట్టించి చీకటికొట్టులో వేయించాను,” అన్నాడు.\n\n“కొయ్యగురం ఏమయింది ?” అని అక్మార్ అడిగాడు.\n\n“దాన్ని నా సేవకులు భద్రంగా కాపాడు తున్నారు,” అన్నాడు సుల్తాను.\n\nఆ గుర్రాన్ని ఒకసారి మళ్లీ చూసి దాని మీటలు సరిగా పని చేస్తున్నదీ లేనిదీ తెలుసు కోవాలని అక్మార్‌కు కోరిక కలిగింది. గురం చెడిపోకుండా ఉంటే తన కార్యక్రమం ఒక విధంగా ఉంటుంది; అది చెడిపోయి ఉంటే మరొక విధంగా ఉంటుంది. అందుచేత ఆతను సుల్తానుతో, “అయ్యా, ఆ గుర్రాన్ని నేను ఒక్కసారి చూడాలి. ఎందుచేతనంటే ఈ కన్యకు మతిపోవటానికీ ఆ గుర్రానికి ఏదైనా సంబంధం ఉండవచ్చు!” అన్నాడు.\n\n“దానికే మభ్యంతరం?” అంటూ సుల్తాను అక్మార్‌ను తనవెంట గురం ఉన్న\n\n“నాపేరు హర్షా. మాది పర్షియాదేశం.\nనేను మానసిక వ్యాధులు చికిత్స చేస్తూ\nదేశసంచారం చేస్తున్నాను. పెద్దపెద్ద తల\nపాగాలు చుట్టి, పంచాంగాలు చూసి వైద్యం\nచేసే పద్దతి నాకు సరిపడదు. నేను\nమంత్రాలు జపించను,” అని అక్మార్\nజవాబు చెప్పాడు.\n\nఈమాట విని సుల్తాను పరమాసందం\nచెంది, “నీపంటి వైద్యుడే నాకిప్పుడు అవ\nసరంగా కావాలి. నేను ఒక అందగతైను\nపెళ్లిండదామనుకుంటూ ఉండగా ఆమెను\nపిశాచాలు ఆవహించి మతి పోగొట్టాయి. ఆ\nపిల్లకు చికిత్స చేసి మామూలు మనిషిని\n\nచోటికి తీసుకుపోయాడు. అక్మార్ గురాన్ని\nపరీక్షించి మీటలన్నీ సరిగానే ఉన్నట్టు\nతెలుసుకున్నాడు.\n\n“అల్లా ఏలినవారిని చల్లగా చూడాలి!\nఇప్పుడు మనం రోగిని చూద్దాం! ఆమెకు\nపట్టుకున్న మనోవ్యాధిని కుదర్చగలనన్న\nదైర్యం నాకిప్పుడు కలిగింది!” అన్నాడతను\nనుల్తానుతో.\n\nఇద్దరూ కలిసి రాజకుమార్తె నహార్ ఉన్న గదికి వెళ్ళారు. ఆమె చేతులు తిప్పుతున్నది, గుండె బాదుకుంటున్నది, బట్టలు చించి పోగులు పెడుతున్నది. అక్మార్ ఆమెను చూస్తూనే అదంతా నటన అనీ,\n\nఆమెకు ఏ దయ్యమూ పట్టలేదనీ, మతి\nపొలేదనీ తెలుసుకున్నాడు. అతను ఆమెను\nసమీపిస్తూ, “త్రిభువనసుందరీ, నీకు మన\nశ్శాంతి కలుగుగాక!” అన్నాడు.\n\nఈ మాటలు వింటూనే రాజకుమార్తె\nతన ప్రియుడికేసి చూసి గుర్తించింది. ఆమె\nఆనందపారపశ్యంలో కెవ్వుస అరిచి మూర్ఛ\nపోయింది. వైద్యుణ్ణి చూడగానే దయ్యం\nపారిపోయిందనుకున్నాడు సుల్తాను. ఆయ\nనను గది వాకిలివద్ద ఆగమని చెప్పి అక్మార్\nరాజకుమార్తెవద్దకు వెళ్లి ఉపచారాలు చేసి\nమూర్ఛ తేర్చాడు. తరవాత అతను రహ\nస్యంగా ఆమెతో, “ఇంకా కొంచెం ఓపిక\n\nపట్టావంటే మనమీ సుల్తాను చెరనుండి\nబయట పడతాం. నీకు దయ్యం పట్టిందని\nసుల్తానుతో చెబుతాను,” అన్నాడు.\n\nరాజకుమార్తె నహార్ కూడా రహస్యంగా,\n“సరే!” అన్నది.\n\nఅక్మార్ సుల్తాను నిలబడి ఉన్న చోటికి\nతిరిగి వచ్చి, “ఈమెకు దయ్యం పట్టింది.\nదాన్ని నేను పదిలించాను. ఇప్పుడు మీరు\nవెళ్ళి మంచిగా పలకరించండి. మీరు\nఆమెకు ఏమేమి వాగ్దానాలు చేద్దామను\nకున్నారో అవన్నీ చేసెయ్యండి. అంతా\nమీకు అనుకూలంగా జరుగుతుంది,\nభయంలేదు!” అన్నాడు.\n\nఅత్యాశ్చర్యం చెందుతూ సుల్తాన్ రాజ\nకుమార్తె నహార్ ను సమీపించాడు. ఆయన\nరావటం చూసి ఆమె లేచి నిలబడి సలాం\nచేసి, “సన్ను చూడవచ్చారా? ధన్యు\nరాలిని!” అన్నది.\n\nఈ మాటలు విని సుల్తాను ఆనందో\nత్సాహంతో మూర్ఛపోయినంత పని చేశాడు.\nఆయన అక్కడ ఉన్న బానిసలనూ, కొజ్జా\nలనూ పిలిచి, “మీరు ఈమెను కనిపెట్టు\nకుని ఉండండి. ఈమెను స్నానశాలకు\nతీసుకుపోయి చక్కగా స్నానం చేయించి,\nమంచి బట్టలు కట్టించి, నగలతో అలంక\nరించండి,” అన్నాడు. వారు సుల్తాను చెప్పిన\nప్రకారమే ఆమెచేత స్నానం చేయించి\nఆమెకు రాజవస్త్రాలు కట్టబెట్టి, మెడలో\nరత్నహారం వేశారు. ఆమె పున్నమిచంద్రుడు\nలాగా ప్రకాశిస్తూ సుల్తానువద్దకు వచ్చింది.\n\nసుల్తాను అక్మార్ వంక తిరిగి, “నాకు\nఇంత సుఖం సమకూర్చిన నీపు మామూలు\nవైద్యుడవు కావు. నీ రుణం ఎలా తీర్చు\nకోవాలి! అల్లా నీకు అష్టఐశ్వర్యాలూ చేకూ\nర్చాలి!” అన్నాడు.\n\n“మహాప్రభూ, చికిత్స ఇంకా కొద్దిగా\nదిగబడి ఉన్నది. తమ సెలవైతే దాన్ని\nముగిస్తాను. ఆ గుర్రం ఉన్నది చూశారా,\n\nఅందులోనే దయ్యం కిటుకు ఉన్నది; నేను ఆ సంగతి ముందే అనుమానించాను. ఆ దయ్యాన్ని మారణహోమం చెయ్యగలం దులకు మనం ఈ గుర్రం దొరికిన చోటికి గుర్రంతో ఈమెతోసహా వెళ్ళాలి. ఈ గుర్రంలో ఉన్న దయ్యాన్ని మారణహోమం చేయని పకేంలో నెలనెలా అది ఈమెను పీడిస్తూనే ఉంటుంది. ప్రతిసారీ దాన్ని నేను పార దోలుతూ ఉండాలి. ఆలాటి చిక్కు లేకుండా నేను చేస్తాను,” అన్నాడు అక్కార్.\n\nసుల్తాను ఇందుకు సమ్మతించాడు. సుల్తానూ, ఆయన పరివారమూ, అక్కార్, నహార్ నగరం వెలపల ఉండే మైదానానికి గుర్రంతోసహా బయలుదేరి వెళ్ళారు. రాజ కుమారుడు కొయ్యగురాన్ని ఒకచోట ఉంచి దానిపై రాజకుమారైను ఎక్కించాడు. సుల్తానునూ పరివారాన్ని దూరంగా ఉండ మని అతను సుల్తానుతో, “మహాప్రభూ, ఈ గుర్రంలో ఉండే భూతాన్ని మీకు ప్రత్యక్షంగా చూపుతాను. నేను ఆ గుర్రంపైకి ఎక్కి మంత్రాలు చదవగానే ప్రాణం లేని ఈ గుర్రం కదిలి అడుగులు వేసుకుంటూ మీదగ్గిరికి వస్తుంది. తరవాత మీరు ఆ కన్యను గుర్రంపైనుంచి దింపి పెళ్లాడేనుకోవచ్చు,” అన్నాడు.\n\nసుల్తాను ఆశ్చర్యానికి ఉత్సాహంకూడా జత అయింది. ఇదంతా ఎలా జరుగుతుందో చూడాలని ఆయన ఉబలాటపడ్డాడు. అక్కార్ సుల్తానుదగ్గిరనుంచి గుర్రంవద్దకు నడిచివెళ్లి, దాని పైకెక్కి మీట నొక్కాడు. గుర్రం గాలిలోకి లేచి అంతరిక్షంలోకి సూటిగా వెళ్లి అంతర్ధాసమైపోయింది.\n\nకాని అంతటితో తన ఆట కట్టిందని సుల్తానుకు అర్థంకాక ఆయన ఆ పూట అంతా ఆ మైదానంలోనే ఉండి గుర్రం తిరిగిరావటంకోసం ఎదురుచూశాడు. తర వాత ఆయన తన భవనానికి తిరిగిపోయి ఇంకా గుర్రం రాకకోసం ఎదురుచూస్తూనే\n\nఉన్నాడు. తన ఆశ నిరాశ అని తెలిసి\nపోయాక ఆయన చీకటికొట్టులో ఉన్న\nముసలి సిద్ధుణ్ణి తన ఎదటికి రప్పించి,\n“ ఓరీ, అధముడా ! ఆ గుర్రంలో దయ్యం\nఉన్న సంగతి ఎందుకు చెప్పావుకావు ?\nఆ పిల్లకు చికిత్సచేసిన వైద్యుణ్ణీ, ఆ పిల్లనూ\nకూడా దయ్యం తీసుకుని అకాశంలోకి వెళ్లి\nపోయింది. పాపం, వాళ్లేమవుతారో ! అదీ\nగాక ఆ పిల్లకు నేను బోలెడన్ని నగలు\nపెట్టాను. అవన్నీ పోయాయి. అందుచేత నీ\nతల తీయించేస్తాను,” అన్నాడు.\n\nఆయన చెయ్యి ఊపగానే భటుడొకడు కత్తి ఎత్తి సిద్ధుడి తల తెగవేశాడు.\n\nఈలోపల రాజకుమారుడు అక్మార్ తన\nప్రియురాలితో సహా కేమంగా తన ఊరు\nచేరుకున్నాడు. అతను ఈసారి వనంలో\nవిడిది చేసే ప్రమేయం పెట్టుకోక, గుర్రాన్ని\nనేరుగా తమ భవనంపైన గల మిద్దెమీద\nదించాడు. అతను కిందికి దిగి వెళ్లేసరికి\n\nఆతని తలిదండ్రులూ, ముగ్గురు చెల్లెళ్లూ\nఎంతో విచారంగా కూచుని ఉన్నారు. అతన్ని\nచూడగానే వారికి ప్రాణాలు లేచిపచ్చి\nనట్టయింది.\n\nరాజకుమారుడు అక్మార్ కూ, సనా రాజ\nకుమార్తె నహార్ కూ వైభవంగా వివాహం\nజరిగింది. ఊరేగింపులూ, ఉత్స్ఫవాలూ,\nవిందులూ, వినోదాలూ ఒక నెలపాటు\nసాగాయి. అక్మార్ జరిగిన కథ యావత్తూ\nఉత్తరం రాసి ఒక దూతద్వారా తన మామ\nగారికి అందజేస్తూ ఆయనకు, అంతులేని\nకట్నకానుకలుకూడా పంపాడు.\n\nసాబూర్ చక్రవర్తి కీలుగురాన్ని విరగ\nగొట్టించి, దాని యంత్రాలన్నిటినీ నాశనం\nచేయించాడు; అప్పటికగాని ఆయన మనస్సు\nస్థిమితపడలేదు. తన మామగారూ, తండ్రి\nపోయిన అనంతరం అక్మార్ రెండు దేశా\nలకూ రాజై సుఖంగా రాజ్యపాలన చేశాడు.\n\n—(అయిపోయింది)\n\nబొగ్గాద్ నగరానికి ఖలీఫా అయిన హారూన్\nఅల్ రషీద్ ఒకనాడు మారువేషంలో సగర\nసంచారానికి బయలుదేరాడు. ఆయనవెంట\nమంత్రి జాఫర్, అంగరకీకుడు మసూర్\nకూడా మారువేషాలలో ఉన్నారు. ఆయన\nవీధులన్నీ తిరిగి ట్రిగిస్ నదిపై ఉండే రాతి\nవంతెనపద్దకు పచ్చేసరికి అక్కడ ఒక కళ్లు\nలేని ముసలి బిచ్చగాడు దారే పోయేవారిని\nధర్మం అడుగుతూ కనిపించాడు.\n\nఖలీఫా ఆ ముసలివాణ్ణి చూసి జాలిపడి\nవాడి చేతిలో ఒక బంగారు దీనారం\nఉంచాడు. వెంటనే ఆ గుడ్డివాడు ఖలీఫా\nచెయ్యి గట్టిగా పట్టేసి, “జాబూ, అల్లా\nమిమ్మల్ని అనుగ్రహిస్తాడు. మీరుమాత్రం\nనా గూబమీద ఒక్క దెబ్బవేసి మరీ\nవెళ్లాలి! గుడ్డివాణ్ణని ఏమాత్రం సందేహించ\nకండి,” అని, ఆయన చెయ్యి వదిలిపెట్టి\nచొక్కా పట్టుకున్నాడు.\n\n“అయ్యా, పెట్టిన చేత్తో కొట్టటమెలా ?\nఅందులోనూ నీపంటి ముసలివాణ్ణి కొట్టితే\nఅల్లా కీమిస్తాడా ?” అంటూ ఖలీఫా వాడి\nపట్టు తప్పించుకోవటానికి ప్రయత్నించాడు.\n\nకాని గుడ్డివాడు ఆయనను పోనివ్వక,\n“బాబూ, దెబ్బ తినకుండా నేను ధర్మం\nపుచ్చుకోలేను. నా సంగతి తెలిస్తే మీరు\nనా కోరికను తప్పకమన్నిస్తారు. దయచేసి\nఒక్క దెబ్బకొట్టి మరీ వెళ్లండి,” అన్నాడు.\n\nదారే పాయ్యేవారంతా చూసి నప్పుతారని\nఖలీఫాకు బిడియంవేసింది. దెబ్బకొడితేగాని\nముసలివాడు పదిలేటట్టు లేడు. అందుచేత\nఆయన ముసలివాడి గూబమీద ఒక్క\nదెబ్బకొట్టి ముందుకు సాగాడు. వెనకనుంచి\nగుడ్డివాడు ఆయనను ఆశీర్వదిస్తూ ఉండటం\nవినవచ్చింది.\n\nఖలీఫా జాఫర్తో, “ఈ ముసలివాడి\nకథ ఏమిటో తెలుసుకోవాలని నాకు చాలా\n\nడి. నారాయణస్వామి\n\nకుతూహలంగా ఉంది. నువు వెనక్కు వెళ్లి, రేపు మధ్యాస్నం రాజభవనంపద్ద హాజరు కమ్మని నా ఆజ్ఞగా వాడితో చెప్పిరా!” అన్నాడు. జాఫర్ అలాగే చేశాడు.\n\nమర్నాడు మధ్యాస్నం ప్రార్థనలు ముగిసి నాక ఖలీఫా దీవాస్‌లోకి రాగానే జాఫర్ ముసలి గుడ్డిబిచ్చగాణ్ణి ఖలీఫా సమకానికి పిలిపించాడు. ఖలీఫా ఆజ్ఞాపించినమీదట ఆ బిచ్చగాడు తన కథను ఈ విధంగా చెప్పసాగాడు:\n\nనా పేరు బాబా అబ్దల్లా. నేను చిన్న తనంనుంచీ ఒంటెలు తోలుతూ బతికాను. నేను చూపిన శ్రద్ధాసక్తుల ఫలితంగా ఎనథై\n\nఒంటెలను సంపాదించుకున్నాను. వాటిని పర్తకులకూ, యాత్రికులకూ అద్దెకిస్తూ ఏటా మంచి లాభాలు సంపాదిస్తూ వచ్చాను. ఇరాక్‌లో నాలాగ జీవించేవారందరికన్నా నేను ధనికుణ్ణి కావాలని కలలు కంటూ ఉండేవాణ్ణి.\n\nఒకసారి నేను ఇండియాకు రవాణా అవుతున్న సరుకును బ్రసా రేపుకు చేర్చటం జరిగింది. బ్రసానుంచి నేను ఖాళీ ఒంటెలతో తిరిగివస్తూ, ఒక నీటితొట్టెవద్ద ఆగి ఒంటెలకు నీరు పెట్టి, భోజనంచెయ్యటానికి కూచున్నాను. ఆ సమయానికే ఒక ఫకీరు ఆక్కడికి వచ్చాడు. ఎడారి ఆచారం ప్రకారం మేము మా ఆహారాన్ని ఒకరితో ఒకరం పంచుకుని భోజనంచేసి అవీ ఇవీ మాట్లాడుకున్నాం.\n\nమాటల సందర్భంలో నేను ఆ ఫకీరుకు నేను కనే కలలను గురించి చెప్పాను. అతను నవ్వి, “పిచ్చివాడా, అదృష్టం కలిసి వస్తే ఒక్క కణంలో నవనిధులూ దొరికే టప్పడు నీవు ధనంగురించి కలలు కనటం వెర్రికాదా ? భూమిలోపల పాతిపెట్టి ఉండే నిధులను గురించి నువ్వేస్నడూ వినలేదా ? నేను నీకు తటస్థపడటం నీ అదృష్ట మను కుంటాను. నావెంట రా!” అన్నాడు.\n\nఇంతకాలానికి నా అదృష్టం పండింది కాబోలు ననుకుంటూ నేనా ఫకీరు వెంట బయలుదేరాను. ఒక గంటకల్లా మేమొక సన్నని కనుమలోనుంచి ఒక లోయలోకి ప్రవేశించాం. ఆ లోయలో ఒక ఎత్తయిన కొండ నిటారుగా ఉన్నది.\n\n“ఇదే మన చోటు. నీ ఒంటెలన్నిటినీ పడుకోబెట్టు. వాటిమీద ధనపు మూటలు వేద్దాం!” అన్నాడు ఫకీరు. నేను ఒంటెలను ఆయత్తం చేసి తిరిగి వచ్చే లోపల ఫకీరు కొండ దిగువన చితుకులు పేర్చి మంట చేశాడు. ఆ మంటలో గుర్గిలం చల్లుతూ నాకు అర్థంగాని మంత్రాలేవో చదివాడు.\n\nకొద్దిసేపటికల్లా గాలికి గుర్గిలం పొగ విచ్చిపోయే సరికి కొండలో ఉన్న ఒకరాయి రెండుగా విచ్చిపోయి లోపల ఉన్న గుహ నాకు కనబడింది.\n\nఆ గుహనిండా బంగారు కాసులూ, రత్నాలరాసులూ ఉన్నాయి. నేను అత్రంగా బంగారు కాసులపైన పడి రెండుచేతులా వాటిని తీసుకుని నావెంటతెచ్చిన సంచీలో పోసుకోసాగాను. ఇది చూసి ఫకీరు, “పేద వాడా, నీ ఒంటెలు బంగారం ఎంతని మోస్తాయి? ఆ వెనక ఉన్న రత్నరాసులు చూడు. అవి బంగారంకన్న సూరింతలు బరువు తక్కువ, వెయ్యింతలు విలువ\n\nఎక్కువ. అందుచేత నీ ఒంటెలమీద వాటిని ఎక్కించుకో !” అన్నాడు.\n\nఅది నిజమేనని ఒప్పుకుని నేను సంచుల నిండా రత్నాలు పోసుకుని ఒంటెలపై వేయ సాగాను. నేనీ పని చేస్తున్నంతసేపూ ఫకీరు ఒకపక్కగా నిలబడి, నాకేసి చిరునవ్వుతో చూస్తూ ఉన్నాడు. నా పని పూర్తి కాగానే అతను, “ఇక మనం ఈ గుహ మూసి వెళ్లి పోవచ్చు!” అంటూ అక్కడవున్న ఒక బంగారు జాడీలో చెయ్యి పెట్టి చిన్న బరిణ ఒకటి తీసుకున్నాడు.\n\nనాదగిర ఎనభైవేల ఒంటెలుంటే ఎంత బాగుండేది, ఎనభయ్యే ఉండిపోయాయే\n\nఆని విచారిస్తూ, ఫకీరు ఆ బరిణను తన చొక్కాలోపల దాచటం గమనించి ప్రశ్నార్ధ కంగా చూశాను.\n\n“ఇందులో కంటికి రాచుకునే అంజనం తప్ప మరేమీ లేదు,” అన్నాడు ఫకీరు. జాడీలోనుంచి నేనుకూడా ఒక బరిణ తీసు కోవటానికి ప్రయత్నించబోతూంటే అతను నన్ను వారించి, “ఇవాళకు ఈ తీసుకున్నది చాలు!” అన్నాడు.\n\nమేము బయటికి వచ్చాక ఫకీరు ఏదో మంత్రం చదివాడు, రాయి ఎప్పటిలాగా మూసుకుపోయింది. అతుకుకూడా ఏమాత్రం తెలియరాలేదు.\n\n“మనం బయలుదేరిన చోటికి తిరిగి వెళ్లగానే ఈ రత్నరాసులను చెరిసగం పంచుకుందాం,” అన్నాడు ఫకీరు. ఇద్దరమూ తిరిగి వచ్చేటప్పుడు నేను ఆలోచించగా అతనికి సగంసొత్తు ఇవ్వటం ఆనవసరమని తోచింది. ఎందుకంటే నా ఒంటెలు లేక పోతే అతనికి ఈ రత్నాలను తెచ్చుకునే మార్గం లేదు. అదీగాక నేను వెంట ఉంటేనే తప్ప ఆ గుహ తెరుచుకోదేమో ! నేనే శ్రమపడి ఈ సంచులన్నీ ఒంటెలపైకి ఎత్తాను. అతను నిలబడి చిరునవ్వు నవ్వటం తప్ప ఏమీ శ్రమపడలేదు.\n\nమేము బయలుదేరిన చోటు చేరుకోగానే,\n“ అయ్యా, ఫకీరు, సన్యాసిలాగా తిరిగే నీకు\nనలభైఒంటెల బరువు రత్నాలు దేనికి? అవి\nఉన్నచోటు చూపించినందుకు నీకు అంత\nవాటా ఇవ్వాలా!” అన్నాను.\n\nనా మాటకు ఫకీరు అగ్రహించక, “పిచ్చి\nవాడా, నేను దీన్ని బీదసాదలకు పంచు\nతాను, లేకపోతే నాకీ ధనం దేనికి? నీకు\nఒకటి తెలియలేదల్లే ఉంది: ఒక్కొక్క\nఒంటెపైనా ఒక మహారాజు విలువచేసే\nరత్నాలున్నాయి. నలభై ఒంటెలు వెంట\nపెట్టుకుపోయినా బాగ్దాదులో నీకన్న ధనికు\nడుండడు. అందుచేత అనవసరంగా దురాశ\nపడకు,” అన్నాడు.\n\nఆ మాట నిజమేనని తెలిసికూడా,\n“నేను అందుకు చెప్పలేదు; కాని ఒంటె\nలను తోలటం చాలా గడ్డుపని. అలవాటు\nలేనివాడివి నలభై ఒంటెలను నడపలేవు,\nఅవన్నీ నీకు దక్కవని చెప్పాను! అదీగాక\nనీకీ గుహ తెలుసు గనక ఎప్పుడు కావలిస్తే\nఅప్పుడు మళ్లీ వచ్చి రత్నాలు తీసుకు\nపోవచ్చు. కొద్ది ఒంటెలనే తీసుకోవటం\nమంచిది,” అన్నాను.\n\n“ అదీ నిజమే. నాకు ఇరవై ఒంటెలను మాత్రం ఇయ్యి,” అన్నాడు ఫకీరు. అతను\n\nఅంత సులువుగా నామాట విన్నందుకు\nసంతోషించి అతనికి ఇరవై ఒంటెలిచ్చాను.\nఅతను బస్రాదారి పట్టాడు, నేను బాగ్దాదు\nదారి పట్టాను.\n\nకాని కొద్దిదూరం వెళ్లానో లేదో దురాశ\nనన్ను తినివెయ్యసాగింది. ఫకీరు తీసుకు\nపోతున్న ఇరవై ఒంటెలమీదా ఉన్న రత్నా\nలతోబాటు నా ప్రాణాలుకూడా పోతున్నా\nయనిపించింది. నేను నా ఒంటెలను ఆపి\nఫకీరును ఎలుగెత్తి పిలుస్తూ వెనక్కు పరి\nగెత్తాను. ఫకీరు నా కేకలు విని ఆగాడు.\n\nనేను ఫకీరుకు ఏవేపో కారణాలు చెప్పి,\nబతిమాలి, కంట నీరు పెట్టుకుని ఆ ఇరవై\n\nఒం టెల నుకూడా నాకే ఇవ్వటానికి ఒప్పించాను. తరవాత నేనతన్ని కౌగలించు కుని సెలవు అడిగాను.\n\n“ తమ్ముడూ, అల్లా అనుగ్రహించి ఇచ్చిన ఈ ధనాన్ని వివేకంతో ఖర్చుచెయ్యి, నన్ను మరిచిపోకు !” అన్నాడు ఫకీరు.\n\nఅప్పటికైనా నేను వెళ్లిపోతే ఎంత బాగుండేది ! కాని నాకా రోజు మంచిది కాదు. ఆ ఫకీరు తన చొక్కాలో దాచు కున్న బరిణ నాకు జ్ఞాపకం వచ్చింది. అది కూడా తీసుకుంటేగాని నా అదృష్టం పూర్తి కాదనిపించింది. అందులో ఈ రత్నాలన్నిటి కన్నా విలవైనదేదో ఉండాలి; లేకపోతే ఆ\n\nఫకీరు ఆ బరిణ ఉంచుకుని రత్నాలన్నిటినీ నాకు అంత సులువుగా ఇచ్చిఉండడు.\n\n“ అన్నా, ఒక్కటి చెప్పు. ఆ అంజనంతో ఏం చేస్తావు? నీ జ్ఞాపకార్ధం ఆ బరిణ నా కివ్వరాదా ?” అన్నాను. ఫకీరు దాన్ని ఇష్టపడి ఇవ్వకపోతే వాణ్ణి అక్కడే చంపి అయినా దాన్ని తీసుకునేటందుకు నేను సిద్ధపడ్డాను. కాని అతను చిరునవ్వు నవ్వుతూ ఆ బరిణ నాకిచ్చేసి, “ నావల్ల ఇంకేమైనా సహాయం కావలిసి ఉంటే చెప్పు!” అన్నాడు.\n\nనేను బరిణ మూత తీసి, “ అన్నా, ఈ అంజనంవల్ల ఉపయోగ మేమిటో అదికూడా\n\nచెప్పి పుణ్యం కట్టుకో!” అన్నాను. అందుకు అతడు, “ఈ అంజనాన్ని ఎడమ కంటి రెప్ప అంచున రాచుకుంటే భూమిలో ఉండే నిధి నికేపాలన్నీ కనిపిస్తాయి. దాన్ని కుడి కంటికి రాచుకుంటే రెండు కళ్లూ పోతాయి!” అన్నాడు\n\nఈమాట చెప్పి ఫకీరు వెళ్లబోతుంటే నేనతన్ని చొక్కాపట్టి అపి, “దీని మహత్యం కూడా నీ చేతిమీదుగానే నాకు తెలియ జెయియి. దీన్ని నా ఎడమ కంటికి కాస్త రాయి!” అన్నాను.\n\nఫకీరు అంజనం కొంచెం తీసి నా ఎడమ కంటి రెప్పమీదా, కంటి చుట్టూరా రాచి,\n\n“ఇప్పుడు కుడి కన్ను మూసి, ఎడమ కన్ను తెరిచి చూడు,” అన్నాడు. నేను అలాగే చూశాను. నా ఎడమ కంటికి ఎదురుగా ఉండే దృశ్యం కనబడటానికి బదులు భూమిలో, కొండలలో, పెద్ద పెద్ద చెట్లకిందా, సముద్రం అడుగునా ఉండే నిధి నికేపాలు కనిపించాయి. గనులలో ఉండే వెండి బంగారాలూ, రత్న మాణిక్యాలూ కనిపించాయి. చివరకు కుడి కన్ను తెరిచాను, అప్పుడుగాని నాకు మామూలు దృష్టి తిరిగి రాలేదు.\n\nఆ అంజనం ప్రభావం చూశాక, దాన్ని గురించి ఫకీరు చెప్పిన రెండో విషయం\n\nనాకు అనుమానాస్పదంగా తోచింది. ఒక కంటికి పూసుకుంటే ఇంత అద్భుతమైన దృష్టి ఇచ్చే అంజనం రెండో కంటికి పూసు కుంటే రెండు కళ్లు పోగొట్టుతుందని నేను నమ్మలేకపోయాను.\n\nనేను కుడి కంటికి ఆ అంజనం పూసుకో కుండా చెయ్యటానికే ఫకీరు అలా చెప్పి ఉంటాడని అనుమానించాను.\n\n“ అన్నా, ఈ అంజనాన్ని నా కుడికంటికి కూడా రాయి. నాకు తెలుసును. అలా రాచా వంటే నేను చూసిన నిధులన్నీ నాకు వశమవుతాయి. నన్ను మోసవుచ్చాలని చూస్తున్నావు. నేనంత సులువుగా మోసపోను!” అన్నాను.\n\nఈ సారి ఫకీరుకు నామీద కోపంవచ్చింది. “ నువు నాశనం కోరి తెచ్చుకుంటున్నావు. నేనాపని చెయ్యను నన్ను వెళ్ళనీ!” అన్నా డతను. కాని అతన్ని నేను పోనిప్పక, నా కుడికంటికికూడా అతడిచేత అంజనం\n\nరాయించుకున్నాను. వెంటనే నా కళ్ళు రెండూ పోయాయి.\n\nనా దృష్టి నాకు తిరిగి ఇవ్వమని ఎంతో వేడుకున్నాను. కాని ఫకీరు జవాబు చెప్పు కుండా నా ఎనఫైఒంటెలనూ తోలుకుని వెళ్లిపోయాడు. నేను అక్కడే ఉండి పోయాను. మర్నాడు అటుగా ఒక బిడారు వచ్చినన్ను బాగ్దాదు చేర్చింది. ఆ రోజు మొదలుకుని నేను బిచ్చగాడుగా బతుకుతున్నాను. నాకు ధర్మంచేసిన ప్రతివాడిచేతా చెంపదెబ్బ తినటం నేను ఒక నియమంగా పెట్టుకున్నాను.\n\nఈ కథ విని ఖలీఫా, “బాబా అబ్దల్లా, నీ దురాశకు తగిన శిక్ష అదివరకే అనుభవించావు. ఇక బిచ్చం ఎత్తకు. నేను నీకు రోజూ పది దిరాము లిప్పిస్తాను. బతికి ఉన్నన్నాళ్లూ నీ పోషణ జరిగేటట్టు చూస్తాను,” అని చెప్పి ఆ ప్రకారమే గుడ్డి బిచ్చగాడికి భరణం ఏర్పాటు చేయించాడు.\n\nచేజిక్కిన శత్రువు\n\nపట్టువిడవని విక్రమార్కుడు చెట్టువద్దకు తిరిగివెళ్లి, శవాన్ని దించి భుజాన వేసుకుని, ఇంకొకసారి శ్మశానంకేసి మౌనంగా నడవ సాగాడు. ఆప్పుడు శవంలోని బేతాళుడు, “రాజా, ఈ ప్రపంచంలో నీలాంటి సన్మా ర్గులు వ్యర్థశ్రమకు గురి అవుతారు; రాజ భూషణుడివలె మహా ద్రోహం చేసినవారు కూడా శిక్ష పొందక తప్పించుకుంటారు. నీకు శ్రమ తెలియకుండా వుండగలందులకు అతని కథ చెబుతాను విను!” అంటూ ఈవిధంగా చెప్పసాగాడు:\n\nపూర్వం మణిప్రస్థ నగరంలో రాజ భూషణుడనే వైద్యు డుండేవాడు. అతను భరతఖండం అన్నిమూలలూ తిరిగి వివిధ దేశాలలో వుండే ఘనవైద్యులవద్ద ఎన్నో వైద్య రహస్యాలు తెలుసుకుని మణిప్రస్థ నగరపు రాజువద్ద రాజవైద్యుడుగా కొలువు కుదిరాడు. రాజభూషణుడు వయసుకు\n\nబేతాళ్ల వధులు\n\nచిన్నవాడైనా, ఒక్క వైద్యంలోనే గాక\nపరాక్రమంలోకూడా తీసివేయరానివాడు.\n\nమణిప్రస్థనగరపు రాజకుమారుడు జయ\nభద్రుడనేవాడు చాలా పాగరుబోతు, దుర్మా\nర్గుడు. అతను తన యీడువారిని కొందరిని\nజీతాలిచ్చి తనవద్ద వుంచుకుని, వారిని\nవెంటవేసుకుని తిరుగుతూ, ఆచ్చుపోసిన\nఆబోతులాగా అదుపూ, ఆజ్ఞా లేకుండా\nఅందరినీ అవమానిస్తూ, హింసిస్తూ, ఇత\nరుల బాధలుచూసి అనందిస్తూవుండేవాడు.\n\nజయభద్రుడు రాజభూషణుడితో ఒకటి\nరెండుసార్లు వెటకారంగానూ, అలక్ష్యంగానూ\nమాట్లాడి కోపం తెప్పించాడు. కాని రాజ\n\nభూషణుడు తన కోపాన్ని అణచుకుని,\n“ మహారాజా, మనిషికి తగిన మర్యాద\nచూపటం నేర్చుకోండి! ” అని గట్టిగా\nహెచ్చరించాడు.\n\nపాగరుబోతులకు ఆత్మాభిమానం గల\nవారంతా పాగరుబోతులుగానే కనపడతారు\nగనక రాజకుమారుడికి రాజభూషణుడిపై\nఆగ్రహం వచ్చింది. “ ఈ రాజవైద్యుడికి\nఎప్పుడో ఒకసారి బాగా బుద్ది చెప్పాలి! ”\nఅని అతను అనుకున్నాడు. అలాటి అవ\nకాశం ఒకరోజు రాత్రి లభించింది.\n\nచీకటి పడిన కొంతసేపటికి జయ\nభద్రుడూ, అతని అనుచరులలో ఒకడైన\n\nవీరవర్మ అనే మరొక యువకుడూ ఒక\nవీధిన గుర్రాలెక్కి వస్తూండగా రాజభూష\nణుడు గురం ఎక్కి వారికి ఎదురువచ్చాడు.\nరాజకుమారుడు తన గుర్రాన్ని రాజభూష\nణుడి గుర్రానికి అడ్డంగా నడిపి, “నీకు\nఎలాటి మర్యాద చూపాలో నేర్చుకున్నాను.\nఇదుగో నేనిచ్చే మర్యాద!” అంటూ ఒర\nనుంచి కత్తి దూశాడు.\n\nరాజభూషణుడుకూడా కత్తి దూయక\nతప్పింది కాదు.\n\nఇద్దరూ గురాలు దిగి కత్తి యుద్ధానికి\nతలపడ్డారు. రాజకుమారుడి అనుచరుడు\nవీరవర్మకూడా గురం దిగి, కత్తి దూసి,\n\nరాజకుమారుడి ఆజ్ఞకోసం ఎదురు చూస్తూ\nదగ్గిరలో నిలబడ్డాడు.\n\nజయభద్రుడికి మాటలలో ఉన్న\nపౌరుషం చేతిలో లేదు. రాజభూషణుడు\nకత్తి ఎత్తి అతని నెత్తిన ఒక్కటి పెట్ట\nబోతూండగా వీరవర్మ అడ్డు వెళ్లాడు. మరు\nకెణం వీరవర్మ తల రెండుగా తెగిపోయింది.\nఈ సందులో జయభద్రుడు గుర్రమెక్కి\nపారిపోయాడు.\n\nతానిక ఆ రాజ్యంలో ఉండటం కేమం\nకాదని రాజభూషణుడు గ్రహించి, తన\nగురం ఎక్కి నగరం విడిచి పారిపోయాడు.\nతెల్లవారేలోపుగా రాజ్యం వదిలిపోతే అతనికి\n\nఏభయమూ లేదు. అందుకని అతను తెల్ల వార్లూ గురాన్ని అతి వేగంగా తోలాడు. కాని అతను రాజ్యపు సరిహద్దు దాటే లోపుగానే తెల్లవారిపోయింది.\n\nగురం డస్సి ఉన్నది, రాజభూషణుడు డస్సి ఉన్నాడు. ఇద్దరికీ నిద్రాహారాలు లేవు. అతనికి తెల్లవారాక ఒక గ్రామం తగిలింది.\n\nఆ పగలల్లా ఎపరి ఇంటనైనా విశ్రాంతి తీసుకుని రాత్రి చీకటి పడగానే మళ్లీ ప్రయాణం సాగింతామని రాజభూషణుడు నిశ్చయించుకుని గ్రామంలోకి వెళ్లాడు.\n\nశత్రుంజయవర్మ అనే ఆయన ఇంట రాజభూషణుడికి ఆశ్రయం దొరికింది.\n\nశత్రుంజయుడు వృద్ధుడు. ఆయన గొప్ప ధనికుడు కాడుగాని వారిది గొప్ప వంశం. ఆయన ఆల్లుడు ఆ గ్రామానికి అధికారి. ఆయన కొడుకే వీరవర్మ. వీరవర్మ మరణ వార్త ఇంకా ఈ గ్రామానికి చేరలేదు. తన కొడుకును చంపినవాడికే తాను ఆశ్రయిచ్చానని శత్రుంజయుడికి తెలియదు; తనకు ఆతిథ్యమిచ్చిన వృద్ధుడు తన చేత చచ్చిన యువకుడి తండ్రి అన్న సంగతి రాజభూషణుడికీ తెలియదు.\n\nరాజభూషణుడు పగలల్లా విశ్రాంతి తీసుకున్నాడు. ఆ సాయంకాలం అతను శత్రుంజయుడితో కబుర్లు మాట్లాడుకునే సమయంలో రాజభూషణుడికి నిజం తెలిసింది. ఈ శత్రుంజయుడి కొడుకే తన చేత చచ్చిపోయాడనీ, ఆయననుంచి తాను ఆతిథ్యం పొందాననీ తెలియగానే రాజభూషణుడికి పశ్చాత్తాపమూ, భయమూ ఒక్కసారిగా కలిగాయి. ఇక తానా గ్రామంలో ఉండటం కేమం కాదు. వీరవర్మ మరణవార్త ఈ గ్రామానికి వచ్చి తీరుతుంది, తనను ముసలాయన తప్పక శిక్షిస్తాడు. ఆయన ఆల్లుడే గ్రామాధికారికూడానూ.\n\nఅందుచేత రాజభూషణుడు లేచి నిల బడి, “ఇక నాకు సెలవిప్పించండి. మీ\n\nధర్మాన నేనూ, నా గుర్రమూ ప్రయాణపు బడలికనుంచి తేరుకున్నాం. నేనింకా చాలా దూరం వెళ్ళాలి!” అన్నాడు.\n\nశత్రుంజయుడు, “అదేం, నాయనా? కొద్దిఘడియలలో చీకటి పడబోతోందిగదా, రేపు వెళ్ళరాదా?” అన్నాడు.\n\n“లేదు తెండి. నాకు రాత్రిప్రయాణం అలవాటే!” అంటూ రాజభూషణుడు ప్రయాణసన్నద్దుడయాడు. ఇంతలో శత్రుం జయుడి అల్లుడి నౌకరు వచ్చి, “బాబూ, అమ్మగారికి అకాలంగా నొప్పలు ఆరంభ మయాయి! ఆమె స్పృహతప్పి పడి పోయారు! వైద్యుడు తనవల్ల కాదం టున్నాడు. పెద్దవైద్యుల నెవరినన్నా పిలి పించాలట. ఏం సెలవు?” అన్నాడు.\n\nతన కుమార్తె ప్రాణాపాయిస్థితిలో ఉందని తెలియగానే శత్రుంజయుడి ప్రాణం తటతటా కొట్టుకున్నది. ఒక చెంప చీకటి పడబోతున్నది. మంచి వైద్యులను రప్పిం చాలంటే మణిప్రస్థానికి కబురు పంపాలి.\n\nఆయన పడుతున్న ఆందోళన చూసి రాజభూషణుడు తన ప్రయాణోద్దేశం మార్చుకుని, “తమకు అభ్యంతరం లేకపోతే రోగిని నేను చూస్తాను. నేను ఘనవైద్యుణ్ణే, నాది మణి ప్రస్థమే!” అని శత్రుంజయుడితో అన్నాడు.\n\nశత్రుంజయుడికి ప్రాణం లేచివచ్చిన ట్టయింది. ఆయన రాజభూషణుణ్ణి వెంట బెట్టుకుని తన కుమార్తె ఇంటికి వెళ్ళాడు. రాజభూషణుడు రోగిని చూసి, నాడి పరీ కించి, “నేను రావటం చాలా మంచి దయింది. ఈమె చాలా ప్రమాదస్థితిలో ఉన్నది. అయితే ఆమె ప్రాణాన్ని నేను కాపాడగలను. బహుశా తెల్లవారేలోగా ప్రసవంకూడా అయిపోతుంది! రెండు ప్రాణాలూ దక్కేలాగు చూస్తాను. మీరేమీ అధైర్యపడకండి,” అన్నాడు.\n\nఅర్ధరాత్రి దాటినాక మణిప్రస్థం నుంచి గామాధికారికి రాజుగారి నుంచి తాఖిదు\n\nవచ్చింది. “గడచిన రాత్రి రాజవైద్యుడైన రాజభూషణుడనేవాడు రాజకుమారుడైన జయభద్రుడిపైనా, అతనివెంట ఉన్న వీర వర్మపైనా అకారణంగా కత్తి దూసి, వీర వర్మను చంపి, పరారీ అయిపోయాడు. ఆ రాజప్రోహి మీ పరిసర గ్రామాలకేసి వచ్చే పకీంలో పట్టుకుని, విచారించి మరణ దండన విధించేది!” అని రాజాజ్ఞు.\n\nతన కొడుకు మరణవార్త వినగానే మొదట శత్రుంజయుడు కుప్పున కూలి పోయాడు. ఆయనకు వీరవర్మ ఒకడే కుమారుడు. వాడే బతికి బాగుపడి, తన కీర్తినీ, వంశాన్నీ నిలబెడతాడని శత్రుం\n\nజయుడు కలలు కన్నాడు. ఆ కలలన్నీ ఒక్కసారిగా విచ్చిపోయాయి.\n\nఆ దుఃఖించో అకస్మాత్తుగా ఆయనకు తన అతిథి జ్ఞాపకం వచ్చాడు. ఆ అతిథి తన పేరు చెప్పలేదుగాని, మిగిలిన విషయాలన్నీ రాజప్రోహికి సరిపోతున్నాయి. అతనిది మణిప్రస్థం. అతను ఘనవైద్యుడు. రాత్రి ప్రయాణంచేసి తెల్లవారి తన గ్రామం చేరాడు. అతనే రాజభూషణుడనీ, తన వికైక పుత్రుణ్ణి హత్యచేసినవాడనీ శత్రుం జయుడికి స్పష్టమయింది.\n\nతన కడుపులో చిచ్చుపెట్టిన ఈ దుర్మార్గుణ్ణి తన చేతులతోనే చంపి పగ తీర్చు\n\nకోవాలనిపించింది వృద్ధుడికి. ఆయన ఎవరి తోనూ ఒక్క మాటకూడా అనక ఇంటి లోపలికి పరిగెత్తాడు. ఒకచోట ఆయనకు ఒక గండ్రగొడ్డలి దొరికింది. దాన్ని చేత బట్టుకుని ఆయన తన కూతురున్న గది లోకి దఢాలున ప్రవేశించాడు. ఆయన కుమార్తె మంచంపై పడుకుని వున్నది. రాజభూషణుడు కొంచెం ఇవతలగా నిలబడి చేతిలో ఏదో పట్టుకునివున్నాడు.\n\n“రాజభూషణా!” అని శత్రుంజయుడు గట్టిగా అరిచాడు.\n\nరాజభూషణుడు వెనక్కు తిరిగిచూశాడు. శత్రుంజయుడికి అనుమానం యేదన్నా\n\nమిగిలివుంటే ఆ కాస్తా తీరిపోయింది. కాని ఆక్షణంలోనే ఆయనకు రాజభూషణుడి చేతిలో వున్న పసికందు కనిపించాడు.\n\n“అయ్యా, నాపని సక్రమంగా నెరవే రింది. మీ కుమార్తెకుగాని ఈ బిడ్డకుగాని ఇక ఏ అపాయమూ లేదు!” అన్నాడు రాజభూషణుడు.\n\nశత్రుంజయుడి చేతినుంచి గండ్రగొడ్డలి జారి కింద పడిపోయింది.\n\n“బాబూ, నీకీఇంట చాలాపెద్ద అపాయం రానున్నది. నువు వెంటనే బయలుదేరి సీదారిన వెళ్లిపో!” అన్నాడు శత్రుంజయుడు గద్గద కంఠంతో.\n\nరాజభూషణుడు జరిగిన సంగతి గ్రహిం చాడు. అతడు అప్పుడే బయలుదేరి తిరిగి తెల్లవారేలోపుగా ఆ రాజ్యం దాటిపోయి మరొక రాజ్యం చేరి, అక్కడ నివాసం విర్పరచుకున్నాడు.\n\nబేతాళుడి కథ చెప్పి, “రాజా, నాకొక సందేహం. రాజభూషణుడు తాను శత్రువుల ఇంట ఆతిథ్యం పొందానని తెలిసినాకకూడా శత్రుంజయుడి కుమారైకు వైద్యంచేస్తూ ఎందుకు నిలిచిపోయాడు ? తన ప్రాణాన్ని కాపాడుకునేటందుకు మణిప్రస్థం నుంచి పారిపోయి వచ్చినవాడు శత్రుంజయుడి నుంచి పారిపోకపోవటంలో అర్థమేమిటి ? అది అలా వుంచి, శత్రుంజయుడు గండ్ర గొడ్డలితో తన చేజిక్కిన శత్రువు తల పగల గొట్టటానికి బదులు అతణ్ణి హెచ్చరించి పంపటానికి కారణమేమిటి ? దీనికి సమా ధానం తెలిసికూడా చెప్పకపోయావో నీతల పగిలిపోతుంది,” అన్నాడు.\n\n“ రాజభూషణుడికి ప్రాణంమీద ఆశు వున్నప్పటికీ ఆ ప్రాణాన్ని కాపాడుకునే టందుకు తన వైద్యధర్మాన్ని విడిచిపెట్టే వాడు కాడు. శత్రుంజయుడి కుమారై ప్రాణాన్ని కాపాడటంలో అతను అతిథి ధర్మాన్నికూడా పాటించాడు. ఇక, శత్రుం జయుడు తన కుమారుణ్ణి రాజభూషణుడి మూలాస పోగొట్టుకున్న ప్పటికీ, అతని మూలంగానే తన కూతురు ప్రాణాన్ని కాపాడుకున్నాడు, మనవణ్ణికూడా కళ్ళు జూశాడు. రెండు ప్రాణాలను కాపాడ గలందులకు రాజభూషణుడు తనప్రాణాన్ని ఒడ్డాడనీ, పారిపోయే అవకాశాన్నికూడా విడిచిపుచ్చాడనీ గ్రహించి శత్రుంజయుడు అతన్ని చంపలేక పోయాడు,” అని విక్రమార్కుడు జవాబు చెప్పాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై మళ్ళీ చెట్టెక్కడు. —(కల్పితం)\n\n16\n\n[ఇరవై ఏళ్లకు న్వచేశానికి తిరిగివచ్చిన రూపథరుడు తన ఇంట్లో ఆడుగు పెట్టటానికి ఒక మునలి చిచ్చుగాడి రూపం ధరించవలిసి వచ్చింది. అతని రహస్యం అతని కుమారుడైన ధీరమతికి ఒక్కడికే తెలుసు. రూపచరుడి భార్య అయిన పద్మముఖిని పెళ్లాడే ఉద్దేశంతో అతని ఇంట చేరి అతని ఆస్తిని తిని తాగేస్తున్న దుర్మార్గులు ఈ మునలి చిచ్చుగాణ్టి ఎంతో అవమానించారు. కాని రూపథరుడు దానిని సహించి ప్రతీకారం కోసం వేచివున్నాడు. ఆ రాత్రి అందరూ వెళ్లిపోయి హాలులో రూపథరుడూ, ధీరమతీ మాత్రమే మిగిలారు.]\n\nరూపథరుడు ధీరమతికేసి తిరిగి, “నాయనా, గోడలమీద ఉన్న ఆయుధాలన్నీ తీసి సామాన్యగదిలో దాచెయ్యింది. అవి విమయాయని ఎవరైనా అడిగితే, దాచానని చెప్పు,” అన్నాడు.\n\nధీరమతి తన తల్లివద్ద ఉన్న దాసీలలో పెద్దదయిన బహుకీర్తి అనే ఆమెను పిలిచి, “నానమ్మా, దాసీలందరినీ తమ గదులలోకి\n\nవెళ్లి తలుపులు వేసుకోమను. మా నాన్న వెళ్లిపోయాక ఈ ఆయుధాలకేసి చూసిన వారు లేరు. ఇవి చూడు ఎలా బూజుపట్టి పోయాయో! పెద్దవాణ్ణమాను గనక వాటిని కాపాడే బాధ్యత ఇక నాదేగా!” అన్నాడు.\n\n“నాతండ్రి! ఇంటి పెత్తసమంతా నువే తీసుకో, బాబూ!” అన్నది బహుకీర్తి. ఈ ముసలిది చిన్నతనంలో రూపథరుడికి దాది.\n\nఆమె వెళ్లిపోగానే రూపధరుడూ, ధీరమతి\nలేచి గోడలకు తగిలించి ఉన్న డాళ్లూ,\nశిరస్తాణాలూ, ఈటెలూ తీసి సామాన్యగదికి\nచేరవేశారు. ఈ పని ముగిసినాక రూప\nధరుణ్ణి హాలులో వదిలేసి ధీరమతి తన\nపడకగదికి వెళ్లిపోయాడు.\n\nకొద్ది సేపట్లో పద్మముఖి దిగిపచ్చి\nహాలులో ఒక అసనం పైన కూర్చున్నది.\nదాసిలు చలి కుంపట్లలో కొత్తకట్టెలు వేసి\nమంటలు చేశారు. ఒక దాసీ రూపధరుణ్ణి\nచూసి, “ఇంకా ఇక్కడే ఉన్నావా, ముస\nలాడా? తిన్నది చాలలేదా?” అని అవ\nమానంగా మాట్లాడింది.\n\n“బుద్ధితక్కువదానా, ఏమిటా పేలాపన?\nనేనియనతో మాట్లాడవోతున్నానని తెలిసి\nకూడా ఎందుకలా నోరు పారేసుకుంటు\nన్నావు?” అని ఆదాసిని మందలిస్తూ పద్మ\nముఖి రూపధరుడికోసం తన ఎదురుగా ఒక\nకుర్చీ వేయించింది. రూపధరుడు అందులో\nకూచున్నాక ఆమె, “అయ్యా, సువ్వెవరపు?\nమీది ఏ దేశం? మీ కులగోత్రాలేమిటి?”\nఅని అడిగింది.\n\nరూపధరుడు ఆమెకు తననుగురించి\nవిడో ఒక కట్టుకథ చెప్పి, తన దేశం సిసిలీ\nఅనీ, యుద్ధానికి బయలుదేరి వెళ్ళేటప్పడు\nరూపధరుడు తన ఇంటికి వచ్చి అతిథిగా\nఉన్నాడనీ చెప్పాడు. ఆమెకు నమ్మకం\nకుదిరేలాగ అతను రూపధరుడు ఆప్పుడు\nధరించి ఉన్న దుస్తులనూ, అతని సేవ\nకులనూ వివరించాడు. ఆ దుస్తులు పద్మ\nముఖి తన భర్తకు ప్రయాణసమయంలో\nఇచ్చినవే. ఆ వర్ణస వింటుంటే పద్మముఖికి\nదుఃఖం అగలేదు. ఆమెకు ఈ ముసలి\nబిచ్చగాడి మాటలో చాలా గురి కుదిరింది.\n\nఆమె బహుకీర్తిని పిలిచి, “ఈ అతిథి\nమీ యజమానికి స్నేహితుడు. ఈయనకు\nకాళ్ళు కడుగు,” అన్నది. బహుకీర్తి ఒక\nపెద్ద గిన్నెలో వేడినీళ్ళూ, చన్నీళ్ళూ పాళా\n\nలుగా కలిపి తీసుకువచ్చి ఆతిథికి కాళ్ళు కడగ నారంభించింది. రూపధరుడు తన బట్టను మోకాళ్ళపైకి తీశాడు. అతని కాలిపై ఉన్న మచ్చ బహుకీర్తికి కనిపించింది. ఆమె రూపధరుణ్ణి గుర్తించింది. ఆమె చేతిలో ఉన్న నీటిగిన్నె డభీమని కింద పడి నీరంతా ఒలికిపోయింది. ఆమె అరవటానికి నోరు తెరిచింది, కాని రూపధరుడు చప్పున ఆమె నోరుమూసి, “ నానమ్మా, నా రహస్యం బయటపెట్టి నన్ను నాశనం చెయ్యకు ఇరవైఏళ్లు అష్టకప్షాలూ పడి ఇంటికి చేరు కున్నాను. ఇంకా కొద్దికప్షాలు మిగిలి ఉన్నాయి. అవి గడిచినదాకా నా రహస్యం కాపాడు,” అన్నాడు రహస్యంగా.\n\nబహుకీర్తి ఇందుకు సమ్మతించి మళ్లీ నీరు తీసుకురాబోయింది.\n\nఆమె చూసి గుర్తించిన గాయం రూపధరుడికి చిన్నతనంలో ఈ విధంగా కలిగింది: అతను కుర్రవాడై ఉండగా కట్నా కానుక లిస్తామని అతని మేనమామలు పిలి పించారు. ఒకరోజు రూపధరుడు తన తాత గారితోనూ, మేనమామలతోనూ వేటకు వెళ్లి అందరికన్న ముందుగా ఒక అడవిపందిని చూసి దాన్ని వేటాడి చంపేశాడు. అయితే అతని ఈ టెదెబ్బ తగిలి చచ్చేలోపల ఆ\n\nపంది రూపధరుణ్ణి తన కొమ్ముతో కోరింది.\nఆ గాయం మాని మచ్చపడింది.\n\nబహుకీర్తి తన యజమానిని గుర్తించటం\nపద్మముఖికి తెలియదు. రూపధరుడు కాళ్లు\nకడగటం పూర్తి అయి తిరిగిరాగానే ఆమె\nఅతనితో, “అయ్యా, నాకొక గడ్డుసమస్య\nవచ్చిపడింది. ఇదివరకల్లా నా కొడుకు పసి\nవాడు, నా కొంగు పట్టుకుని వడలలేదు.\nఅందుచేత నేను మళ్లీ పెళ్లాడి ఈ ఇంట్లో\nనుంచి వెళ్లిపోవలి సిన అవసరం లేక\nపోయింది. ఇప్పుడు వాడు పెద్దవాడయ్యాడు.\nవాడి కిప్పుడు నాకన్నకూడా వాడి ఆస్తి\nముఖ్యం. నన్ను స్వయంవరం చేసుకోమని\n\nనిర్ఘంధించే ఈ రాజకుమారులు తన\nసొత్తంతా తినేస్తూ ఉండటం వాణ్ణి చాలా\nబాధిస్తున్నది. కనక నేను పెళ్లిచేసుకు\nతీరాలి. ఇందుకు ఒక ఉపాయం ఆలో\nచించాను. నా భర్త పన్నెండు గొడ్డలితలలు\nబారుగా పెట్టి వాటన్నిటినుంచి దూ సుకు\nపోయే లాగా బాణం వేసేవాడు. నా భర్త\nబాణం ఎక్కుపెట్టి, పన్నెండు గొడ్డలితలల\nకుండా బాణం వెసినవాణ్ణి పెళ్లిపడామని\nనాలోనేను నిశ్చయించుకున్నాను!” అన్నది.\n\nతరవాత ఆమె తన గదికి వెళ్లిపోయి\nపడుకున్నది. రూపధరుడు హాలు ముందు\nభాగంలో ఎద్దుచర్మంమీద గౌరెతోళ్లు\n\nపరుచుకుని పడుకున్నాడు. అతనికి నిద్ర\nరాలేదు. తెల్లచార్లూ అతను ప్రతీకారం\nగురించి ఆలోచించి తెల్లచారగానే తన పక్క\nతోళ్ళు చుట్టిపెట్టి, దేవుణ్ణి ప్రార్ధించాడు.\n\nతెల్లచారగానే ఎవరి పనులమీద వారు\nబయలుదేరారు. పందుల కాపరి మూడు\nబలిసిన పందులు తోలుకుచ్చాడు. అతను\nరూపధరుణ్ణి చూసి, “ఇక్కడ చేరిన మూక\nనిన్ను సరిగా చూస్తున్నారా, బాబూ? లేక\nవారి బుద్ధి పొనివ్వటంలేదా?” అని అడిగాడు.\n\n“వాళ్ళకు కాస్తయినా అభిమానం లేదు.\nఇంకోకరి ఇంట చేరి ఇలా ప్రవర్తించే నీచు\nలను దైవం తప్పక శిక్షిస్తాడు!” అన్నాడు\nరూపధరుడు.\n\nవారు మాట్లాడుతుండగా గౌరెలకాపరి\nకాళుడు వచ్చాడు. తన కొత్తయజమానులు\nకోసుకు తినగలందులకు వాడు బలిసిన\nమేకలసూ, మేకపిల్లలనూ తెచ్చాడు వాడు\nవాటిని బయట కట్టివేస్తూ రూపధరుణ్ణ\nచూసి, “ఇంకా ఇక్కడే ఉన్నావా,\nఅడుక్కు తినేవాడా? అడుక్కోవటానికి\nఇంత సగరంలో నీకు మరే ఇల్లూ కనబడ\nలేదూ?” అన్నాడు. రూపధరుడు ఈ మాట\nలకు జవాబు చెప్పలేదు. అతని కోపాగ్ని\nరగులుతున్నది.\n\nఇంతలో అక్కడికి సుఖప్రాప్తి అనే\nపశువులకాపరి ఒక పాడి ఆవునూ, కొన్ని\nమేకలనూ వెంటపెట్టుకు వచ్చాడు. వాడు\nరూపథుపణ్ణీ చూసి ఆయన ఎవరు, వీదేశస్తు\nడని పంచులకాపరిని ఆడిగాడు. ఏమంటే\nఆ ముసలి బిచ్చగాడి అవతారం చూస్తూనే\nవాడికి తన యజమాని గుర్తుకొచ్చాడు, వాడి\nకళ్ళవెంట నీళ్ళు తిరిగాయి. “అయ్యా,\nమా యజమానికూడా నీలాగే కుళ్ళుగుడ్డలు\nకట్టుకుని ఎక్కడన్నా దిక్కులేకుండా\nతిరుగుతున్నాడేమో! ఆ మహారాజు ఎప్పటి\nకైనా తిరిగి రాకుండా పోతాడా అన్న ఆశతో\nఇంకా ఇక్కడ ఉన్నానేగాని, లేకపోతే ఈ\nతిండిపోతుల కొలువు ఒక్కనాటికి చేసే\nవాణ్ణా?” అన్నాడు వాడు రూపధరుడితో.\n\nరూపధరుడు వాడితో, “సుపు బుద్ధి మంతుడిలాగా కనబడుతున్నావు. భయపడకు. సువ్విక్కడ ఉండగానే మీ యజమాని తిరిగి వచ్చి వీళ్ళందరినీ మట్టు బెడతాడు,” అన్నాడు.\n\n“అంత పనే జరగాలిగాని నా చేతు లూరుకుంటాయా?” అన్నాడు సుఖప్రాప్తి.\n\nసరిగా ఇదే సమయాన దుర్మార్గులు ధీర మతిని హత్యచేయటానికి ఒక పథకం ఆలోచిస్తున్నారు. మధ్యలో ఒకడు, “అన్నలారా,\n\nఅపశకునాలు కనబడుతున్నాయి. ఈ పథకం\nపనిచెయ్యదు. ధీరమతి హత్యసంగతి\nతరవాత చూడవచ్చు, భోజనాలకు పోదాం\nపదండి!” అన్నాడు. అందరూ లేచి హాలు\nలోకి వచ్చారు. కొందరు పశువులను కోసి\nనిప్పమీద కాల్చసాగారు. రొట్టెలూ, పానీ\nయాలూ వచ్చాయి. అందరూ తినటానికి\nఉపక్రమించారు.\n\nవాకిలికి పక్కగా ధీరమతి రూపధరుడికి\nఒక పాత కుర్చీ, బల్లా వేయించాడు. అతను\nతన తండ్రి ముందు ఆహారమూ, పానీ\nయమూ పెట్టించి, “సుఖంగా భోజనం\nచెయ్యి. నిన్ను ఎవరూ అవమానించకుండా\n\nచూస్తాను. ఇది నడివీధి కాదు, నా తండ్రి అల్లు, ఇప్పుడు నా ఆస్తి. అందరూ బుద్ధిగా మనులుకోమని మనవి చేస్తున్నాను. లేక పోతే నే నూరుకోను!” అని గట్టిగా అన్నాడు.\n\nఈ మాటలు విని అందరూ ఆశ్చర్య పోయారు. దుర్పుద్ది తన మిత్రులకేసి చూసి, “వాడి బెదిరింపు విన్నారా? ఇవాళ వాడికి మంచి రోజు. మనకు ఆపశకునాలు జరగకపోయినట్టయితే ఈపాటికి వాడి నోరు మూసేవాళ్ళం!” అన్నాడు. ఈ మాటలు ధీరమతి విన్నాడుగాని, లక్ష్యపెట్టలేదు.\n\nఆ దుర్మార్గులలో ఆశ్వనిపుణుడు అని పొగరుబోతున్నాడు. ఏడు చాలా స్థితిపరుడు.\n\nపచ్చముఖి తన సంపద చూసి తనను పెళ్ళాడుతుందన్న ఆశతో వీడు దూర ప్రాంతంనుంచి వచ్చాడు. వాడిప్పుడు తన అనుచరులతో, “అబ్బాయిలూ, ఒక్కమాట ఆలకించండి. ఈ ముసలిబిచ్చగాడు మనతో సమంగా కూచుని తింటూ, తాగు తున్నాడుగా. కాని వీణ్ణి ఇంకొక మెట్టు పైకి పంపిద్దాం. వీడికి నేనిచ్చే బహుమానం చూడండి,” ఆటూ ఒక అవు గిట్టల జోడు తీసి రూపధరుడి తలకేసి విసిరాడు. రూపధరుడు తలను పక్కకు తిప్పి దెబ్బ తప్పించుకున్నాడు.\n\nధీరమతి కోపంగానూ వ్యంగ్యంగానూ మాట్లాడుతూ, “అశ్వనిపుణుడా, చాలా గురిగా గురితప్పావు! కాని మన అతిథి తలను పక్కకు తిప్పుకోవటం చూశాను. అతని తలకు దెబ్బే తగిలి ఉంటే నా బల్లెం నీ గుండెలను గుచ్చిఉండేది. నేనిదే చెబుతున్నాను, మీరు బుద్ధిగా మనులుకోండి. నేను గ్రాహికం వచ్చినవాణ్ణి. మీరిలా విచ్చలవిడిగా నా పశువులను కోసుకు తినటమూ, చెడతాగి తందనాలు వేయటమూ నేను సహించను,” అన్నాడు.\n\nకొంతసేపు ఎవరూ మాట్లాడలేదు. చివరకు ఒకడు, “మిత్రులారా, ఆ బిచ్చగాడి\n\nజోలికి పోకండి. ధీరమతి, మేము కోరేదల్లా ఒకటే: మీ అమ్మ స్వయంవరం. ఆది జరిగితే మాకిక్కడ ఏమీ పనిలేదు. ఆవిడ దేని కోసం ఎదురుచూస్తున్నది? మాలో ఒకరిని ఎందుకు పెళ్లాడదు?” అన్నాడు.\n\nవాకిలి కెదురుగా అనసం వేసుకుని కూచుని ఉన్న పద్మముఖి ఈ సంభాషణ అంతా విన్నది. ఆమె లేచివెళ్లి తన భర్త తాలూకు వస్తుపులుండే గది తలుపు తాళం తెరిచింది. ఆ గదిలో రూపధరుడి ధనుస్సూ, అంబులపాది ఉన్నాయి. ఈ ధనుస్సును రూపధరు డికి ఎవరో బహుమానంగా ఇచ్చారు. యుద్ధానికి బయలుదేరేటప్పుడు రూపధరుడు దానిని వెంట తీసుకుపోలేదు. పద్మముఖి ఆ ధనుస్సును కాస్సేపు తన ఒడిలో పెట్టుకుని విడ్చింది. తరవాత ఆమె కళ్లు తుడుచుకుని ధనుస్సునూ, అంబుల పాదినీ తీసుకుని కిందికి దిగివచ్చింది. నౌకర్లు గౌడ్డలి తలలను ఒక పళ్ళెంలో పేర్చి ఆమె వెనకనే తెచ్చారు.\n\nపద్మముఖి హాలుద్వారంలో నిలబడి తన చెప్పకు మేలిముకుగు అడ్డంగా పెట్టుకుని ఇలా అన్నది:\n\n“ అందరూ శ్రద్ధగా వినాలి. మీరందరూ నన్ను పెళ్ళాడ వచ్చి, మా ఇంటికి ముట్టడి\n\nవేసి, మా సొత్తంతా తింటున్నారు. తాగు తున్నారు. నన్ను పెళ్ళాడగోరటం తప్ప మీ అర్హత వీమిటో మీలో ఒక్కరుకూడా బయట పెట్టలేకపోయారు. మీ అర్హత ప్రదర్శించి నన్ను బహుమానంగా పొందండి. ఇదుగో నా భర్త ధనుస్సు. మీలో ఎవరు ఈ ధనుస్సుకు తాడు తగిలించి, బాణం ఎక్కుపెట్టి ఈ వన్నెండు గౌడ్డలి తలల గుండా బాటాన్ని వేస్తారో వారిని నేను పెళ్ళాడతాను.”\n\nఈ మాట చెప్పి ఆమె పందులకాపరిని పిలిచి, అతని చేతికి ధనుస్సూ, గౌడ్డలి తలలూ ఇచ్చి, వాటిని అందరికీ చూప\n\nమన్నది. వాటిని చేతిలోకి తీసుకుంటూ\nపందులకాపరి కంట తడి పెట్టుకున్నాడు.\nదూరాన నిలబడి చూస్తున్న సుఖిప్రాప్తికి\nకూడా దుఃఖం ఆగలేదు. దుర్పుద్ది వారిద్ద\nరినీ చూసి వెటకారంగా, “ఆడముండల్లాగా\nఅలా ఏడుస్తారేం? తింటారా కూచుని తిండి\nతినండి. ఏడవదలిస్తే బయటికి పోయి ఏడ\nవండి! మా కిక్కడ గట్టిపని పడింది. ఎందు\nకంటే ఈ విల్లు వంచటం అంత తేలికపని\nఅనుకోను రూపధరుడివంటి బలశాలి\nఇక్కడ ఎవరూ లేరు. నేను చిన్నతనంలో\nఆయనను చూసేవాణ్ణి! ఆయన బలం\nనాకు తెలుసు,” అన్నాడు.\n\nఅతను పైకి అలా అన్నాడేగాని, తానా\nవిల్లును వంచి, తాడు తగిలించి, బాఱం\nగొడ్డలి తలలకుండా దూసుకుపొయేటట్టు\nకొట్టగలనన్న ధైర్యం అతనికున్నది.\n\nధీరమతికి ఒక్కసారిగా వెర్రిఅవేశం\nవచ్చినట్టయింది. “ఓహో, మా అమ్మ\n\nపెళ్లాడి అత్తవారింటికి వెళ్ళేసమయం\nవచ్చింది! ఆది చూసి నేను వెర్రివాడికిమల్లే\nఆనందిస్తున్నాను. మా అమ్మలాటిది\nభూపపంచంలో ఎక్కడా లేదు. కాని ఆ\nమాట నేను అని ఏం లాభం? ఏదీ, మా\nనాన్న ధనుస్సు నేను ఎక్కుపెట్టగలనేమో\nచూస్తాను!” అంటూ అతను లేచి గొడ్డలి\nతలలను అతి చాకచక్యంతో ఒక సోల్పులో\nఅమర్చి తరవాత ధనుస్సును నిలువుగా నేల\nమీద నిలబెట్టి, దానికి తాడుతగిలించడానికి\nమూడుప్రయత్నాలు చేశాడు. ఇంకా గట్టిగా\nప్రయత్నిస్తే తాడు తగులుకుంటుందని అత\nనికి తోచిందిగాని, రూపధరుడు ప్రయత్నించ\nవద్దని అతనికి కళ్ళతో హెచ్చరిక చేశాడు.\nఅతను విరమిస్తూ, “ఎబ్బే, నేను వట్టి\nఆర్భకుణ్ణి, ఎందుకూ పనికిరాను. లేక నాకు\nఆయం చాలదేమో! పెద్దలంతా ఉన్నారు\nగదా, మీ బలపరాక్రమాలు ప్రదర్శించండి,\nచూస్తాను!” అన్నాడు. —(ఇంకా ఉంది)\n\nకొకోఅకాటిలోఁ\n\nఅరిమర్ధనుడు (గూబరాజు) :\nపలుకు నీ భావమ్ము - ప్రాకారకర్ణ\nచలపడి చంపుటా - సత్కరించుటయ?\n\nప్రాకారకర్ణుడనే మంత్రి:\nచంపుట సరికాదు - సత్కరించుటయె\nపెంపగు; శత్రులు - భేదింపబడిరి.\nస్థిరజీవి మర్మమ్ము - చెప్పెను మనకు\nమతి వీని మర్మమ్ము - మనమెఱుంగుదుము.\nవీనితో శత్రుల - వేధించవచ్చు\nదీనికి కధ కల - దేనిదే వింతు:\nరాకుమారుని ఉద-రమ్ములో నొక్క\nమోకు బోలిన పాము - మును చేరుకొనియె\nచాకులాగున్నట్టి - చక్కనివాడు\nవికులా గయిపోయె - ఈ బాధతోడ.\nఎన్నెన్ని వైద్యాలు - ఏమి చేసినను\nతిన్నది అరుగక - తిప్పలు వడుచు\nరాజ్యమే విడనాడి - రాకుమారకుడు\nపూజ్యత గోల్పోయి - పాక్కుచు దిరిగి\n\nఒక ఊరి సత్రమ్ము - నందు నిద్రించె\nసుకమన్నదే వాడు - చూడనే లేదు.\nఆ పురరాజున - కాత్మజల్ గలరు\nకాపురమ్మును సేయు-గల మంచి వయసు.\nఇద్దఱు కూతులా - యినతేజు జేరి\nఒద్దికతో మొక్కి - రొక ఉదయాన\n“ మీ దయతో సుఖి - మ్మిదె మాకటంచు ”\nసోదె జెప్పె నొకరై - చొక్కె నారాజు.\n“ హితమిత భోజన-మ్మే కొనుడంచు ”\nజతబిడ్డ ఆనె, రాజు - కుతకుత ఉడికె.\nపొగరు పట్టినదంచు - పామ్ము హితమ్మ\nతగినంత తిండియే - తనయ నీకంచు\nవి విదేశీయున-కో వెలందుకను\nదీవించి యిండని - దీర్ఘకోపమున\nరాజు మంత్రికి జెప్ప - రాకుమారికను\nఆ జాడ్యమున్న రా-జాత్మజు కచ్చె.\nరాకన్నె వాని భ-ర్తగ గ్రహియించి\nచీకాకు వడక ఆ - చెడు పురి వీడి\n\nసతి పతి దేశాల - సంచరించుచును\nసతతము సంతోష-సమ్మగ్నులైరి.\nఒకనాడు రాకుమా-రకు, నొక ఊరి\nమొకమున కోనేటి - మొగనుండజేసి\nసతి ఊరిలోనికి - సాగిపోయినది\nపతి అట పుట్టపై - పడుకొనికూర్కె\nవాని పొట్టను గల - పాము గాలికయి\nపైనికి వచ్చి చొ-ప్పడ నిల్చియుండ.\nఆ పుట్టలో నున్న - అవతలి పాము\nఈ పాము జూచి యెం-తే కోపపడియె.\n“ ఓరి దుష్టుడ నుకు-మారుని లోన\nదూరి ఏడ్పింతువే - భూ పాడుబతుకు ”\nఅనినంత లోపలి - ఆ నర్పమనియె\n\n“చను మూడుడా గొప్ప - సత్యవంతుడవు\nపుట్టలో బంగారు - పారలు కుంభములు\nపెట్టుక వానిని - పెఱుకవు తినవు”\nఆ మాట కలిగి “వైద్యము నీకు గలదు\nఈ మాత్ర జీరకం - బిన్ని ఆవాలు\nకలిపి తాపించిన - కడుపున నుండి\nవెలివచ్చి చత్తువే - వేమాట లేల?”\nఆని పుట్ట పామన - ఆ లోని పాము\nఅనె “వేడి నూనెయో - కనవేడి నీళ్ళో\nనీ పుట్ట బోసిన - నీపు చచ్చెదవు\nదాపుడు ధనమెల్ల - దక్కు వారలకు”\nఇటు పాములవి రెండు - నెదిరి మర్మమ్ము\nపుటుకున వెలివెట్టు - పుణ్యకాలమున\nఊరిలో కేగిన - ఊవిదయు వచ్చి\nపూరిమాటున నిల్చి - పూర్తిగా వినియో.\nమందిచ్చి రోగమ్ము - మాన్చెను పతికి\nక్రందుగ పుట్టలో-గల ధన మందె.\nకావున నీకాకి - కాకభూపాలు\nలోవెల్తులను జెప్ప - దేవర మనకు.\n\nఆ మాటలకు రాజు - ఔదల యూచె\nఏమేమొ రక్తాకు - డెంత కాదన్న.\nసరియన్న సరియని - స్థిరజీవి గొంచు\nగిరిగుహ కేగుచో - మతి యనె కాకి.\n\nస్థిరజీవి:\n\nమీ కోసమై బల - మ్మెల్లను పోయె\nనాకేల ఈ జన్మ - నను కాల్చుడింక.\nఇకనైన గూబగా - ఏ పుట్టువంది\nచకచక కాకుల - చంపగా దలతు.\n\nరక్తాకుడనే గూబ మంత్రి:\n\nవంచకుండవు మాట-వా లెఱుంగుదువు కించ లేకటు మమ్ము - వంచింతు వేల ?\n\nఎవరి జాతియె వారి - కెటులైన గొప్ప కవగూడె కడకు ఎ-ల్కనె ఎల్కనెన్నె.\n\nరవి పొంద దలచె భ-ర్తగ ముందు నెలుక తవిలె మేఘము నవ-తల గాలి జీరె గాలి కాదన కొండ-కడ కేగె నదియు\n\nమేలు మేలెల్కయే - మేటి నక్ గూల్చు అనినంత కడ కెలు-కనె ఎల్కగూడె పనిలేని మాటల వినిపింప కింక.\n\nరక్తాకు మాటలు - రాణించ లేదు యుక్తితో స్థిరజీవి - ఒప్పించె వారి గూబలెల్లను కాకి - గొని తమ గుహను దేబెలై ప్రేమతో - తినబెట్టినారు.\n\nగవిలోన నుండుట-కై యిష్టపడక గవి గౌనిలో నిల్చె - కాకుల మంత్రి.\n\nపగవాని నిటు జూడ - పరితాప మంది వగతోడ రక్తాకు - వర మంత్రి పలికె.\n\nమొఱకులై వైరిని - దరిజేర్చినారు.\n\nవెఆవెరుంగరు ఎంత - వినిపించగలను ?\n\nఒకకోస నొక పకి - యుండుచునుండె.\n\nచకితాకి రెట్టయే - స్వర్ణమౌచుండె.\n\nవని దిరుగుచు నొక్క - వ్యాధుని ముందు\nపనిమాలి రెట్ట వై-చెను పిచ్చి పకి.\n\nజౌర బంగార మి - ట్లందించు పకి\nవల పన్నె నాచెట్టు-పై బోయవాడు\nతెలిసియు పకి అం-దుల తగుల్కొనియె\nపకిని గొనిపోయి - బంగారు పంట\nకుకిని గలదాని - కోర్కెతో బెంచు\nఆ బోయవాడు భ-యమ్మందె తుదకు\nఈ బంగరెక్కడి-దీ అందురంచు.\n\nభయమంది రాజు కా-పకి నొసంగె\nస్వయముగా నారాజు - పట్టుక చూచె\nఅంతలో మంత్రి దే-వా స్వర్ణమిచ్చు\nనంతటి పకి యే - ట్లగపడు మనకు\nబోయమాటలు సమ్మ-కో యన్న రాజు\nపోయంచు పకిని - పుటుకున విడిచె.\n\nఆ పకి తెక్కల - నల్లార్చి నిలిచి\nఆ పాలకునితోడ - ననె నిట్లు నవ్వి.\n\n“ తెలిసి బోయకు చికికి - పల పడ్డ నేను తొలిమూర్థుడను ; బోయ - దొరికిన దాని పోనిచ్చె రెండవ - మూర్థుడు వాడు ; ఆనక చూత మం-చైన సుండకయె విడుమన్న మంత్రి మూ-ఢుడు మూడుసంఖ్య; తడయక విడిచిన - ఒడయండ వీపు నాలుగో మూర్థుడు - చాలు మీరంచు ”\nనాలి సేయుచు పకి - అరిగె కాసలకు\n\nఆట్టులే ఈ రాజు - అతి వైరి దెచ్చి\nఇట్టుల మన దుర్గ-మే బయల్చేసె.\nఆపద రాకముం - దరుగంగపలయు\nఆపైన అనుకొని - అందున దేమి ?\nఅనుచు రక్తాకుడ-త్యాప్త మిత్రులను\nతనతోడ వేతొక - దత్తికి రమ్మనియె.\nఅది యేమి యన వారి - కతి విశదముగ\nఇది యని ఒక కథ - నిట్లు వచించె.",
            "author": "(అయిపోయింది)"
        },
        {
            "title": "4",
            "page_start": 74,
            "pdf_page": 74,
            "content": "# ప్రకృతి వింతలు\n\n## 4\n\nవిశాంతి తీసుకుంటున్న సమయంలో నేనుకూడా చేపలను వేటాడాలన్న ఆలోచన తట్టింది. అందుచేత నేను కుమేవావాను వెనక వచ్చి తెడ్డు వెయ్యమని చెప్పి తెప్పముందుకు వెళ్ళాను. పట్టేదేదో పెద్ద చేపనే పట్టాలన్న ఉద్దేశంతో నేను పంట్ర కోల చేత బట్టాను.\n\nతెప్ప అటూ ఇటూ ఆడుతూ ఉండటం చేత నాకు తూకంగా నిలబడటమే సాధ్యం కాలేదు. రెండుమూడుసార్లు నీటిలో పడి సంత పని చేశాను. క్రమంగా నిలబడటం ఆలవాటైనాక చేప కోసం నీటిలోకి చూడ సాగాను. అనుభవంలేని నా కళ్లకు నీటి అడుగున ఉన్న ప్రతిరాయి, ప్రతిచెట్టు టోదే చేపలాగే కనబడుతూ వచ్చింది. నీటి కదలిక మూలంగా నాకీ భ్రమ మరింత ఎక్కువ అయింది.\n\nచిట్టచివరకు నా కంటికి నమ్మకంగా చేపలాటిది ఒకటి తగిలింది. అది ఎడమ వైపుకు తప్పకుపోతున్నది. తెప్పను అటుగా నడపమని కుర్రవాడికి సంజ్ఞ చేశాను. మేము దానికి సమీపంగా వచ్చాం. అది మాకు దిగుపగా ఉన్నది. నేను నా సరా లన్నిటిని బిగబట్టి పంట్రకోల ఎత్తి నాకున్న బలమంతా వినియోగించి దానిపైకి విసి రాను. చేప తప్పించుకుపోతుందేమోనన్న ఆదుర్దాలో వెంటనే నేను కోలతాడు గట్టిగా పుచ్చుకున్నాను.\n\nపంట్రకోల ములికి చేపలో గుచ్చుకోటం నాకు స్పష్టంగా కనబడింది. ఆ చేప రెండు గజాల నిడివి ఉన్నది. అయితే పంట్రకోల దాని శరీరానికి తగులుతూండగానే నాకు బలంగా “షాక్” తగిలి, నెత్తిమీద దెబ్బ తిన్నవాడిలాగా తెప్పలోకి పడిపోయాను.\n\nCHITRA\n\nనేనింకా ఆ అదుటునుంచి, ఆశ్చర్యంనుంచి\nకోలుకోకముందే, కుమేవావా తనపొట్ట\nచేతపట్టుకుని బిగ్గరగా నవ్వుతూండటం\nనాకు కనబడింది.\n\n“అది మెరుపు బుక్కడం అని న్యికు చాప్‌కు తెలియలేదల్లే ఉంది. నాకు తెలిసి కూడా చెప్పలేదు. అనుభవంద్వారా తెలుసు కోవటం మంచిది. అలా నేర్చుకున్నది ఎప్పటికీ జ్ఞాపకం ఉంటుంది,” అన్నాడు వాడు.\n\n(బుక్కడం అనేది ఒక పాములాటి చేప. ఈ చేపలలో కొన్నిటియందు విద్యు చ్ఛక్తి ఉంటుంది. వీటిని ఇంగ్లీషులో “ఎలె క్రైక్ ఈల్ ” అంటారు)\n\n“ నువు చాలా కొంటెవాడివి, కుమేవావా.\nనాకు చెప్పి ఉండవలసింది,” అన్నాను.\n\nవాడు కోలతాడు అందుకుని చేపను చేద\nసాగాడు. ముందు పంట్రకోలా, దానివెంట\nసన్నటి శరీరంగల చేపా పైకి వచ్చాయి.\nదానినిడివి రెండుగజాలకన్న ఎక్కువే.\n\n“ నాలాగే నువుకూడా ఆ తడి తాడును చేతపట్టుకున్నావుగదా, నాకు తగిలినట్టుగా నీకు ‘షాక్’ తగలలేదేం ?” అని అడిగాను.\n\n“ పాపం, దాని ఒంట్లో ఉన్న మెరుపంతా న్యికుచాప్ తీసుకునేసరికి కుమేవావాకు ఏమీ మిగలలేదు,” అన్నాడు కుమేవావా గట్టిగా నవ్వుతూ.\n\nఆ చేపను తెప్పలో కి చేర్చటం\nచాలా కష్టమయింది. అది తనను తాను\nరక్షించుకోవటానికో, లేక తెప్పను తల\nకిందులు చేయటానికోగాని, చాలా ప్రయాస\nపడింది. చిట్టచివరకది కదలటం మానే\nసింది. ఆ చేపను పట్టిసందుకు నేను చాలా\nగర్వపడ్డాను. నేను పడిపోయి అవమానం\nపొందిన సంగతికూడా నాకు అంతగా పట్ట\nలేదు. నేను ఇంతపెద్ద చేపను పట్టానని\nనా స్నేహితులతో చెబుదామనుకున్నాను.\n\nఈ విధంగా ఆలోచిస్తూ నేను ఆ చేప\nనుంచి గాలం లాగటానికి ప్రయత్నించాను.\n\nఆది నిష్కారణంగా బాధపడటం నాకిష్టం లేదు. చిట్టచివరకు చేప గాలంనుంచి విడి వడింది. కాని అంతలోనే ఆ చేప సన్ను తన తోకతో విసురుగా కొట్టి మా తెప్పలో నుంచి నీటిలోకి పడిపోయింది. దాన్ని మళ్లీ అందుకుందామని నేను నీటిలో చెయ్యి పెట్టే సరికి కురవాడు ముందుకు దూకి నా చెయ్యి పట్టుకున్నాడు.\n\n“చెయ్యి నీటిలో పెట్టటం ప్రమాదం, పిరన్యాలు వస్తాయి,” అన్నాడు వాడు.\n\nవాడు చెప్పినట్టుగానే కొద్దికబాలలోనే కొన్ని డజన్ల పిరన్యా చేపలు వచ్చాయి. చూస్తుండగానే డజన్లు పందలయాయి. ఈ చేపలనుగురించి ఆదివరకు విన్నాను గాని వాటిని చూడటం ఇదే మొదటిసారి. అవి మనిషిహస్తంకన్న ఎక్కువ ఉండవు. వాటి మూతులు చాలా చిన్నవి. అయితే వాటికి సన్నని, అతివాడి అయిన పళ్ళుంటాయి. రక్తం కనపడగానే అవి వస్తాయి. రక్తం రంగుగాని వాసనగాని తగలగానే అవి బాణం వేగంతో వచ్చి, దెబ్బతిన్నది జంతువు అయేది, మనిషి అయేది కొరకనారంభిస్తాయి.\n\nనేను పట్టిన చేపకోసం చేరిన పిరన్యాలు పందెం వేసుకున్నట్టుగా ఎగబడి నా చేపను తినసాగాయి. దాన్ని అందుకునే అత్రంలో\n\nకొన్ని నీటిమీద ఎగిరాయికూడా. వాటివల్ల కలిగిన సంకేభంతో ఆక్కడి నీరంతా ఎర్రగా అయి నురుగులు కట్టింది. ఈ భయంకర మైన దృశ్యం ఒక్క నిమిషంలో ముగిసింది. తరవాత నీరు తేరుకున్నది. దానిపైన నా చేప తాలూకు ఆస్థిపంజరం తెల్లగా, పాడు గుగా, ఒక్క మాంసంనలుసుకూడా మిగల కుండా, తేలసాగింది.\n\n“నన్ను నీటిలో చెయ్యి పెట్టకుండా ఆపి రక్తించావు, వావా. లేకపోతే అవి నన్ను ఏం చేసిఉండేవో!” అన్నాను.\n\n“నీటిలో పిరన్యాల భయం, నేలమీదా నీటిలోనూకూడా ఇచ్చకాలాడేవాళ్ల భయం\n\nఅని మలోవాతాత అంటాడు,\" అన్నాడు కుమేవావా.\n\nనేను ఆలోచనలో పడాను. ఈ అడవిలో ఎన్ని అపాయాలు! వాటినిగురించి తెలి యనివాడికి అడుగడుగునా ప్రమాదమే. అక్కడ ఉండేవాళ్లు పసితనంనుంచి వాటి నుంచి ఆత్మరకీణ చేసుకోవటం బాగా నేర్చుకుంటారు.\n\n“ మనం తిరిగి పోదాం. పొద్దు చాలా ఎక్కింది. మీ వాళ్లు ఆకలికి మాడుతూ ఉంటారు,” అన్నాడు కుర్రవాడు.\n\nమేము నదికి ఎదురుగా తెప్పను నడప సాగాం. తెడ్డువేయటం చాలా కష్టమయింది. ఎందుకంటే మేము ఒక్క నిమిషం తెడు వెయ్యటం మానేస్తే ప్రవాహం మమ్మల్ని పదినిమిషాలు వెనక్కు లాక్కుపోతుంది.\n\nత్వరలోనే మేము యురిని సమీపించాం. నీటిహోరు వినవస్తున్నది. వాలున ఎంతో చాకచక్యంతో తెప్పను నడిపిన ఆకుర్రవాడు\n\nఇప్పుడేంచేస్తాడో తెలుసుకోవాలనిపించింది. “మనం కిందికి దిగి పడవను యురి కుండా లాగాలి,” అన్నాడు వాడు.\n\nమేము ఒడ్డున దిగి తెప్పకు తాడుకట్టి లాగసాగాం. ఇది నానుడుపని. కొంతదూరం వచ్చేసరికి ఒడ్డు ఇరుకయి చివరకు ఆదృశ్యమయింది. అక్కడ అడవి నీటిఅంచుదాకా విస్తరించింది. మేము నీటిలో దిగవలిసి వచ్చింది. తెప్పను లాగుతూ కుర్రవాడు ముందు పోతుంటే నేను వెనకనుంచి తెప్పను తోశాను.\n\nవాడు తెప్పను ఒక చేత్తో మాత్రమే లాగుతూ, రెండవ చేతితో కత్తి పట్టుకుని ఆప్పడప్పడూ నీటిలోకి పొడుస్తూ ఉండటం గమనించాను. వాడక్కడ ఏదైనా పోగొట్టు కున్నాడో, లేక అలా పొడవాలన్న మూఢ విశ్వాసం ఏమైనా ఉన్నదో నా కర్ఘంకాలేదు. యురి హోరు దాటివెళ్లాక అడిగి తెలుసు కుందామనుకున్నాను. —(ఇంకా పుంది)\n\nతమాషాలు\n\n1. ఒక కాలేజీ క్లాసులో ఒక బెంచిమీద కూచునే ఆరుగురు విద్యార్థులు ఒక తీర్మానం చేసుకున్నారు. అదేమిటంటే, తాము ఒకరోజు కూర్చున్న క్రమంలో మరొకరోజు కూర్చోరాదని! వారు బియ్యే మొదటి ఏడు మొదటి క్లాసులో ఈ తీర్మానం చేసుకున్నారు. బియ్యే ముగించేలోపుగా వారు మొదటిరోజు కూర్చున్న క్రమంలో ఎన్నిసార్లు మళ్ళీ కూచున్నారో ఊహించగలరా ?\n\n2. ఈ కింది హెచ్చవేత లెక్కలో * గుర్తుగల చోట్ల ఏ సంఖ్యలుంటాయి?\n\n* 1 *\n\n3 * 2\n\n* 3 *\n\n3 * 2 *\n\n* 2 * 5\n\n1 * 8 * 3 0\n\n3. 1 మొదలు 9 వరకు గల అంకెలను 11 చేత భాగించబడేలాగా అమర్చండి. అలాటి సంఖ్యలలో గరిష్ఠసంఖ్య ఏది ?\n\n( ఏ సంఖ్యలోగాని 11 పొయేదీ లేనిదీ చూడాలంటే ఆ సంఖ్య తాలూకు సరి అంకెలూ, బేసి అంకెలూ కూడాలి. ఇలా కూడగా వచ్చిన మొత్తాలు సమంగా ఉన్నా, వాటి మధ్యగల తేడా 11 చేత సరిగా భాగించబడినా ఆసలు సంఖ్యలో 11 పోతుందన్న మాట.\n\nఉదా: (1) 121 = 11 × 11. సరిసంఖ్య 2; బేసి సంఖ్యలు 1+1=2\n\n(2) 9284 లో సరిసంఖ్యలు 2+4=6; బేసి సంఖ్యలు 9+8=17 తేడా 11. అందుచేత 9284 లో 11 సరిగా పోతుంది.]\n\n[సమాధానాలు పై సంచికలో]\n\n★ గత నెల ప్రశ్నలకు సమాధానాలు\n\n(1.) గోపీ వయస్సు 18. (2.) ఇప్పుడు తండ్రి వయసు 72, కొడుకు వయసు 36.\n\n(3.) ధనికుడి సష్టం: రు 77,37,418=23 న. పై."
        },
        {
            "title": "వడుతలి చెప్పులు",
            "page_start": 79,
            "pdf_page": 79,
            "content": "# వడుతలి చెప్పులు\n\nఒకప్పుడు కైరోనగరంలో అబూ కాసిం అని ఒక మందులమ్మేవాడు ఉండేవాడు. వాడు చెప్పుశక్యంగాని లోభి. తన వ్యాపారంలో బోలెడంత లాభం వస్తున్నప్పటికీ, డబ్బు ఖర్చు చెయ్యటం ఇష్టంలేక, బిచ్చగాళ్ళు కూడా ధరించని చింకిబట్టలు వేసుకునే వాడు. వాడి తలపాగా ఏనాటిదోగాని అది వెలిసిపోయి ఏరంగోకూడా తెలియరాకుండా పోయింది. అయితే వీటన్నిటికన్న ప్రసిద్ధి కెక్కినవి వాడి చెప్పులు. అవి బహుపురాతన మైనవి. ఎంతమంది చెప్పులు కుట్టేవాళ్ళు వాటిలో ఎన్నివందల మేకులు కొట్టారో, వాటికి ఎన్ని తోలుముక్కలు ఆతుకుపెట్టారో తెలీదు. ఏళ్ళ తరబడి మరమ్మతు పొంది అవి బరువెక్కాయి.\n\nఅబూ కాసిం చెప్పులను జనం సామెతగా చెప్పుకు నేవారు. బరువు మోసేవాళ్ళు, “అబ్బో, ఈ మూట అబూ కాసిం చెప్పులంత\n\nబరువుందే!” అనేవాళ్ళు ఆయానపడుతూ. ఎవరికన్నా కడుపులో శూలవస్తే, “నేను తిన్న తిండి అబూ కాసిం చెప్పుల్లాగా పని చేస్తోంది,” అనేవాళ్లు.\n\nఒకనాడు అబూ కాసింకు వ్యాపారంలో మంచి లాటు దొరికింది. ఇతర వ్యాపారస్థు లైతే సాటి వర్తకులను పిలిచి విందు చేస్తారు. కాని అబూ కాసింకు అలాటి అల వాట్లు లేవు. మంచి లాభం వచ్చినందుకు పండగచేసుకున్నట్టుగా స్నానశాలకు వెళ్ళి వద్దామనుకున్నాడు వాడు. ఎందుచేతనంటే వాడు స్నానశాల ముఖం చూసి ఎన్నో వీళ్ళయింది. వాడు తన దుకాణం మూసి శాడు; తొడుక్కుంటే అరిగిపోతాయని చెప్పులను భుజాన వేసుకుని స్నానశాలకు వెళ్ళాడు. బయట అందరూ చెప్పులు విడి చిన చోట తన చెప్పులుకూడా విడిచి లోప లికి వెళ్ళాడు.\n\nఅబూ కాసిం వంటినిండా మట్టి పేరి ఉండటంచేత స్నానాలు చేయించేవాళ్లు అత నిక చాలాపర్యాయాలు నలుగు పట్టించ పలసివచ్చింది. అబూ కాసిం స్నానం పూర్తి చేసి బయటికి వచ్చేసరికి సూర్యాస్తమయ మయింది. స్నానాలు చేసేవారంతా అసరికి వెళ్ళిపోయారు.\n\nస్నానశాల బయట కాసింకు తన చెప్పలకు బదులు పచ్చని తోలుతో తయారు చేసిన సరికొత్త చెప్పలజత కనిపించింది. “ఇలాటి చెప్పులు కొందామని ఎన్నేళ్ళుగానో అనుకుంటున్నాను. ఆ సంగతి తెలిసి అల్లా వీటిని నాకు బహుమానంగా పంపినట్టున్నది! లేక ఎరైవనా పొరపాటున వీటికి బదులు నా చెప్పులు తొడుక్కుపోయారో!” అను కుంటూ వాడు ఆ కొత్తచెప్పులను కాళ్ళకు తొడుక్కుని పరమానందంతో అక్కడినుండి ఇంటికి వెళ్ళిపోయాడు.\n\nఇంతకూ ఈ కొత్తచెప్పులు కాజీగారివి. ఆ సమయాన ఆయన స్నానశాలలోనే ఉన్నాడు. అయితే అబూ కాసింకు తన చెప్పలెందుకు కనబడలేదంటే, చెప్పులకు కాపలా ఉండేవాడు మిగిలిన చెప్పులమధ్య కాసిం చెప్పులు చూసి మండిపడి వాటిని ఒక మూలగా దాచిపెట్టాడు. అబూ కాసిం\n\nస్నానశాలనుంచి బయటికి రావటం చాలా ఆలశ్యం అయింది. ఈలోపల కాపలావాడు ఇంటికి పోయేవేళ కావటంచేత వాడు వెళ్ళిపోయాడు.\n\nకాజీగారు స్నానం పూర్తిచేసి తన చెప్పల కోసం అడిగాడు. స్నానశాల ఉద్యోగులు అంతటా వెతకగా అబూ కాసిం చెప్పులు మాత్రమే వారికి దొరికాయి. అవి లోక ప్రసిద్దమైన చెప్పులు కావటంచేత వారు వాటిని పోల్చుకుని, అబూ కాసింను కొత్త చెప్పులతోనహా తీసుకువచ్చి కాజీగారి ఎదట పెట్టారు. కాజీ తన చెప్పులను తాను తీసు కుని అబూ కాసింను భైదులో పెట్టించాడు.\n\nజైలు అధికారులకు పెద్ద ఎత్తున లంచం\nపెట్టి అబూ కాసిం బయటపడ్డాడు.\n\nఅంత జరిగాక అబూ కాసింకు తన\nచెప్పులమీద చాలా ఆగ్రహం వచ్చింది.\nవాడు వాటిని తీసుకుపోయి నైల్ నదిలో\nపారేసి వాటి పీడ వదిలించుకున్నాడు.\n\nఅయితే అవి అంత సులభంగా వదిలే\nచెప్పులు కావు. కొద్ది రోజుల అనంతరం\nకొందరు పల్లెవాళ్ళు నైల్ నదిలో చేపలు\nపట్టబోయి వల వేశారు. వలను లాగేటప్పుడు\nవారికి చాలా బరువు అనిపించింది. తీరా\nతీసి చూస్తే అందులో అబూ కాసిం చెప్పు\nలున్నాయి. ఆ చెప్పుల మేకుల మూలాన\n\nవల తాళ్ళు చాలాచోట్ల తెగిపోయాయి.\nవారా చెప్పులను అబూ కాసిం దుకాణానికి\nతెచ్చి నానాతిట్లూ తిడుతూ వాటిని దుకాణం\nలోకి గిరవాటు వేశారు.\n\nఆ చెప్పులు తగలటంపల్ల అబూ కాసిం\nమందులసీసాలూ, అత్తరుసీసాలూ కొన్ని\nకిందపడి పగిలి చాలా నష్టం జరిగింది.\n\nఅబూ కాసిం దుఃఖం వర్ణనాతీతం. వాడా\nచెప్పులను నోటికి వచ్చిన తిట్లన్నీ తిట్టి,\nవాటిని తన దొడ్డోకి తీసుకుపోయి, పాతిపెట్ట\nటానికిగాను గొయ్యి తవ్వాడు. అబూకాసిం\nపైన చాలాకాలంగా కసి ఉన్న పారుగు\nవాడొకడు ఈ సంగతి కనిపెట్టి, నగరాధికారి\n\nవద్దకు వెళ్ళి, “అబూకాసిం అధికారులకు తెలపకుండా తన దొడ్లే ఏదో నిధి తవ్వి తీసుకున్నాడు!” అని ఫిర్యాదు చేశాడు.\n\nఅబూకాసిం పరమలోభి అని అందరికీ తెలుసు గనక అధికారి ఈ ఫిర్యాదును నమ్మి వాణ్ణి పిలిపించాడు. “నేను నా చెప్పలను పాతెయ్యటానికి గౌయ్యి తవ్వాను!” అని అబూ కాసిం ప్రమాణంచేసి చెప్పిన మీదట, పెద్ద లంచం తీసుకుని అధికారి వాణ్ణి వెళ్ళిపోనిచ్చాడు.\n\nఅబూకాసిం దుఃఖిలో తన గడ్డమంతా పీక్కున్నాడు. వాడా చెప్పలను తీసుకుని నగరందాటి దూరంగా వెళ్ళి ఒక కాలవలో\n\nపారేసి, ఇక అవి తనకంట పడవన్న ధైర్యంతో ఇంటికి తిరిగి వచ్చాడు. కాని ఆ కాలవ మీద ఒక మర ఉన్నది. కాసిం చెప్పలు కొట్టుకుపోయి ఆ మరతాలూకు యంత్రాల మధ్య చిక్కుకున్నాయి. మర కాస్తా ఆగి పోయింది. యంత్రాలు ఊడదీసి మరమ్మతు చేసేటప్పుడు చెప్పలు బయటికి వచ్చాయి. మర యజమాని వాటిని గుర్తించి అబూ కాసిం మీద నష్టపరిహారంకోసం వ్యాజ్యం తెచ్చాడు. అబూ కాసిం పెద్ద ఎత్తున జరి మానా ఇచ్చుకోవలసివచ్చింది.\n\nవాడికి మతి పోతున్నట్టయింది. ఆ పాపిష్టి చెప్పలను ఎలా వదిలించుకోవాలా అని ఆలో\n\nచిన్తూ వాడు తన ఇంటి డాబామీదికి వెళ్లి, చెప్పలను పిట్టగోడపై ఉంచి, తానా గోడపై ఆని ఆలోచనలో పడ్డాడు. ఇంతలో పక్క ఇంటి డాబామీద ఉన్న ఒక కుక్క అబూ కాసిం చెప్పలు చూసి, రెండు డాబాల మధ్యా ఉన్న అడుగోడ దూకి వచ్చి, ఆ చెప్పలను ఏదో చేయబోయింది. మరుకేణం అవి పిట్టగోడమీదినుంచి వీధిలోకి పడ్డాయి. దురదృష్టవశాత్తూ ఆ సమయానికి అటుగా ఒక ముసలిది పోతున్నది. ఎంతో బరువైన కాసిం చెప్పలు దాని నెత్తిన పడి, అది కాస్తా అక్కడే ప్రాణం విడిచింది.\n\nఆ సమయంలో వీధిలో నడుస్తున్న ప్రజలు చాలామంది చచ్చిపోయిన ముసలి దానిచుట్టూ గుమిగూడి అబూ కాసింను తిట్టసాగారు. అంతలో అక్కడికి కొందరు రాజభటనులు వచ్చి అబూ కాసింను పట్టుకుపోయి మళ్ళీ ఖైదులో పెట్టారు. చచ్చిపోయినదాని బంధువులకు పరిహారం చెల్లించి జైలు అధికారులకు అంతులేని డబ్బు లంచం పెట్టాక అబూకాసిం ఖైదు నుంచి బయటపడ్డాడు.\n\nఇప్పటికి వాడికి జ్ఞానోదయం అయింది. మర్నాడు వాడు తన చెప్పలను తీసుకుని కాజీగారి వద్దకు వెళ్ళాడు. వాడు వాటిని ఆయన ముందుపెట్టి, \"మహాప్రభూ, ఈ దిక్కుమాలిన చెప్పలు నా కొంప గుండం చేశాయి! వీటి మూలాన నేను బికారినై పోయాను. నేను తమకు విన్నవించుకునే దేమంటే ఇవాళనుంచి నాకు చెప్పలనేవి లేవు. వీ చెప్పలవల్లగాని ఎవరికిగాని ఇక ముందు నష్టం జరిగేపడాన నేను దానికి జవాబుదారును కాను. ఈ సంగతి తమరు చట్టరీత్యా గుర్తించగలందులకు ప్రార్థిస్తున్నాను!\" అని ఎలుగెత్తి చెప్పాడు.\n\nన్యాయస్థానంలో ఉన్న మిగిలిన అందరి తోబాటు కాజీగారుకూడా ఈ మాటలకు విరగబడి నవ్వాడు."
        },
        {
            "title": "అక్టోబర్ నెల పోటీ ఫలితాలు",
            "page_start": 84,
            "pdf_page": 84,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1958 డిసెంబర్ సంచికలో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ అక్టోబర్ నెల 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడ్రసుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ. మద్రాసు—26.\n\n## అక్టోబర్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: నేలకు జారే దొకరైతే...\n\nరెండవ ఫోటో: నింగిని తాకే దింకొకరు\n\nపంపినవారు: వడ్డమాని హనుమాయమ్మ,\n\nC/o వడ్డమాని రామం, ది. ఎన్.సి., పోస్టల్ ఆఫీషియల్, అమలాపురం (తూర్పు గోదావరి జిల్లా)\n\nబహుమతిమొత్తం లు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nచిత్రకు థ\n\nఒకరోజున దాసూ, వాసూలు 'టైగర్' ను వెంటబెట్టుకుని తోటలోనుంచి వెళుతూవుండగా, హాతత్తుగా ఒక చెట్టుకొమ్మమీదనుంచి పెద్ద జంగుపిల్లి వాళ్ళ మీదికి దూకటోయింది. దాసూ, వాసూలు తారెత్తి వెనక్కు పారిపోసాగారు. కాని, 'టైగర్' కు పిల్లులంటే తగని కోపం. ఆది పెద్దగా మొరిగి ఒక్క దూకున ఆ జంగుపిల్లి మెడ పట్టుకున్నది. ఆ వెంటనే తపిమంటూ జంగుపిల్లి పేలిపోయింది. అది రబ్బరుపిల్లి అని తెలుసుకుని, దాసూ వాసూలు వెనుదిరిగే సరికి, దానిని దారంతోకట్టి చెట్టుకొమ్మల్లో నుంచి వాళ్ళమీదకు పదిలిన కొంటెకురాడు ఏడుపుముఖంపెట్టి చెట్టుచాటునుంచి దూరంగా పరిగెత్తాడు.\n\nBY 100\n\nబిన్నీవరి కాట్స్ వాల్\n\nమీ శరీరాన్ని వాతావరణంనుంచి కాపాడె అత్యధ్భుత వస్త్రాలు\n“చిట్టీ! ఇప్పుడెంత బాగా వున్నావే! ఇప్పుడు\nఅందమైన మెత్తని కాట్స్ వాల్\nతెడుకున్నావు—అబ్బ ఎంత\nబావున్నావ్!”\n\nకాట్స్ వాల్ సాటిలేని చిలువకలది,\nకారణం.. అతి తాగ్ర త్తగా, శాస్త్రీయ\nమైన వద్దతులో శ్రేష్ఠమైన వున్ని.\nసూచి కలిపి అది తయారు చేయ\nబడింది.\n\nఎంత లేపర్వాగా వాడినా తుదివరకు\nమెత్తగా, మృదువుగా పుంటుంది.\nప్రత్యేకించి పావలకు, విల్లలకు\nతగినది. వారి మృదువైన దర్మాచికి\nఎంత మాత్రం హాంచి చేకూర్చదు.\nఎప్పుడూ కళ్లు తిగేర్ మనేటట్టు అందం\nగాను ప్రతి సీజన్ కు తగినట్టుగాను\nపుంటుంది.\n\nఅనేక రంగులు, అనేక డిజైనులు\nవున్నండున మీ యిష్ఠంవచ్చినదానిది,\nమీకు నచ్చినదానిది ఎన్నుకోవచ్చును.\nకాట్స్ వాల్ కుంగదని హామీ\nయిస్తున్నాము. ఇంటిలోనే కాట్స్ వార్\nవస్త్రాలు ఉతుక్కోవచ్చు.\n\nఅనేక రంగులలో, ప్రింట్ లలో,\nగళ్లలో, పైజమాగిరలలోదారుకుతుంది.\nకాట్స్ వాల్ పు ప్రత్యామ్పాయమైంది లేదు!\nఅధిక వెచ్చడనానికి చిన్నివారి\nఅంగోలా ధరించండి!\n\nఉచితముగా దొరికే నమూ\nనాల భోర్డరు కావాలని మీ\nకాట్స్ వాల్ డీలర్ ను అడగండి.\n\nఉన్ని, నూలుకిలిపిన మేలిరశం, దట్టంగా\nవుంటుంది. చలికాలానికి బహు మంచిది.\nఅనేక రంగులనుంచి ఎన్నుకోండి!\n\nది బెంగుపూర్ పులెన్, కాటన్ & సిల్క్ మిల్స్ కంపెనీ, లిమిటెడ్.\nమేనోజింగ్ ఏజెంట్లు: బిన్నీ & కం. (మద్రాసు) లిమిటెడ్.\n\nపరిపూర్ణమైన\nముఖవర్ణస్సుకు!\n\nనేషనల్ వారి\nకౌశ్లీర్ సోప\n\nది నేషనల్ ట్రేడింగ్ కంపెని, బొంబాయి. 2 * మదరాసు. 1\n\nఅద్వితీయమైన నాణ్యము ! అతి సరసమైన మూల్యము !!\n\nఐరిస\nసిరాలు\n\nఫాన్టెన్ కలములకు పేరెన్నిక కన్నవి.\n\n1, 2, 4, 12, 24 ఔన్సుల ప్యాకింగులలో లభించును.\n\nతయారు చేయవారు :\n\nరీ. సెర్చ్చి కె.మి. కల్ లె.బొ. రేట రీ.స్\n\nమద్రాసు-4 ★ న్యూథిల్లీ-1 ★ బెంగళూరు-3\n\nFOR Costly, PENS\nIris\nINKS"
        },
        {
            "title": "పార్టీకల్యాణం",
            "page_start": 88,
            "pdf_page": 88,
            "content": "ఖస్తాంది!\n\nభాస్కర్ ప్రొడక్షన్స్\n# పార్టీకల్యాణం\n\nచర్యకుడు;\nభాస్కర రావు\n\nCHANDAMALAI\n\nజిస్టిబ్యూటర్స్: ఆధ్ర : పరమెచ్యాలో ఫితిమ్స్ ప్రైవెట్ తిఖిక్-విజయాపతి-2. గత: విజయాపిక్షర్-గుంతకల్.\nముసార ఓ నెటామ : చల్లుయా టాక్ డిస్టిబ్యూటర్స్."
        },
        {
            "title": "మా చందమామ పాఠకులకు—",
            "page_start": 89,
            "pdf_page": 89,
            "content": "# నేడే కొనండి!\n\n## మా చందమామ పాఠకులకు—\n\nమంచి పుస్తకాలపై మీరు చూపిన ఆసక్తి మాకు ఎంతో సంతోషాన్ని కలిగించింది. అపారమైన మా మంచిపు స్తకాలలో ఆతి చురుకుగా ఆమ్ముడు పోతున్న మూడు పుస్తకాలను మీ కిప్పడు పరిచయం చేస్తున్నాం.\n\nసత్య నంపన్నుల జ్ఞాన ధనాన్ని సులభ సుంద రంగా అందించే ముచ్చ తైన కట్టుకథలు.\n\nరు. 1-50\n\nమధ్యతరగతి గృహస్థుల జీవితాన్ని చిత్రిస్తూ బుచ్చిబాబు రచించిన ప్రసిద్ధ నవలకు సంకిప్త నంపుటం\n\nరు. 2 = 75\n\nవంట ఇంటిని చక్కగా అమర్చుకొని, వంటలను, పిండిపంటలను హిత పుగా వండుకో దలచిన ప్రతి గృహాణికి ఉపక రించే గ్రంథం.\n\nరు. 1=25\n\n## ఇంటింటికీ గ్రంథాలయం\n\nఉత్తమ గ్రంథాలు: ఆతి స్వల్పవెలలు\n\nకుటుంబంలో ప్రతివారికీ కోరుకున్న పుస్తకం దొరుకుతుంది.\n\nశుభసమయాలలో బహూకరించబానికి తగిన కానుకలు పుస్తకాలే!\n\nకేట లాగ్ ఉచితం.\n\nమీ వూరి పుస్తక విక్రేతను అడగండి. లేదా, సరాసరి మాకే వ్రాయండి:\n\nఆంధ్రప్రదేశ్ బుక్ డిస్ట్రిబ్యూటర్స్\n\n6549/4, రాష్ట్రపతి రోడ్ - సికింద్రాబాద్\n\n\"నీ పరీక్ష మార్కులు ఎన్నదగినుత ఎక్కువగా తేవు, కాంతా, కాని నీ బడిదుస్తులు, టినోపాల్ వల్ల ఎల్లప్పుడూ మెరిసే తెల్లగా వుంటున్నచి గనుక, నీపు ప్యాస్ చేయా బడ్డావు.\"\n\n\"బినేస్లో\" తి.ఆర్. గెయ్గి ఎన్.ఎ., బాల్, ప్యాట్లర్యండ్ వార్ రిజిస్టర్ టైద్ మార్కు\n\nఎమ్మెంచిక వాడు : సుహృద్ గెయ్గి ప్రైవేట్ లిమితెర్, వారీ వారీ, బరోదా.\n\nసోర్ డిప్ట్రిజ్యూటర్లు : సుహృద్ గెయ్గి ప్రేరింగ్ ప్రైవేట్ లిమితెర్, పి.ఒ. బాక్స్ నం 985 టొంబాయి.\n\nకొద్దిగా టినోపాల్ తెల్ల బట్టలను అన్నిటికన్నా అతి తెల్లగా జేయును.\n\nSISTA'S-SG-44-TEL\n\nChandamama [TEL]\n\nOctober '58\n\nరవి టాయ్ లెట్స్ ను వాడండి\n\nరవి గ్లిసరిన్ సోపు:\n\nమీ అందమును వర్చస్సును కాపాడును.\n\nరవి వెజిటబుల్ హేరాయిల్:\n\nమీ కేశములను విరివిగా పెంపాందించును.\n\nరవి స్కో:\n\nమీ ముఖవిలాసమును అభివృద్ధి చేయును.\n\nసోల్ ఏజంట్లు:\n\nది న్యూ స్టార్ & కంపెని,\nతండియార్పేట :: మదదాసు-21\n\nలిలీస్\nమాలో\nచిస్కతులు\nచిడ్డలకు ప్రియమైనవి\n\nLILY BISCUIT CO. PRIVATE LTD., CALCUTTA-4\n\nఅక్టోబరు విడుదల...\n\nఅనుపమ\nచిత్రం..\nఅత్తా ఒకింటి\nకోడలే!\n\nనిర్మాత్ర దర్శకుడు తిలక్\n\n'పూర్ణరిలీజ్'\n\nసంధ్య చీకటి వేళ స్నేహితులు\nకలుసుకొని, ఊసుపోకకు\nమాట్లాడుకుంటూ, అనేక విషయాలపై\nవాదోపవాదాలకు దిగుతారు. కాని,\nవారెప్పుడూ ఉత్తేజం కలిగించ\nగల ఒక కప్పుటీ సేవిస్తునే వుంటారు!\n\nనేను టీని\n\nస్నేహితులు కలుసుకున్నప్పుడు\nనేను కూడా వారితో చేరుతాను\n\nPST 211\n\nబహుమతి\nపాందిన వ్యాఖ్య\n\nనింగిని తాకే దింకోకరు\n\nపంచనవారు :\nవి. చనుమాయమ్మ - ఆమలాపురం\n\n"
        }
    ]
}