{
    "book_id": "చందమామ_1990_06",
    "stories": [
        {
            "title": "నేపాల్లో ప్రజాస్వామ్యం!",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు-విశేషాలు:\n\n# నేపాల్ లో ప్రజాస్వామ్యం!\n\nహామాలయ పర్వత దక్కిణ సానువుల నానుకుని నేపాల్ దేశం విస్తరించి ఉన్నది. మన దేశానికి ఉత్తర సరి హద్దులో వున్న నేపాల్ కు పశ్చిమంగా సట్లజీ నది ప్రపహిస్తున్నది. తూర్పున సిక్కిం సరిహద్దుగా వుంటున్నది. దాదాపు ఒకటిన్నర కోట్ల జనాభా గల నేపాల్ రాజధాని భాట్మండు.\n\nనేపాల్ లో హిందువులూ, బౌద్ధులూ అధిక సంభ్యాకులుగా వుంటున్నారు. మరొక పొరుగు రాజ్యమైన చైనా కన్నా, ఇండియాతో నేపాల్ ప్రజలు సన్నిహిత సంబంధాలు కలిగివున్నారు. ఈ సంబంధం ఈనాటిది కాదు; అతి ప్రాచీన మైనది. ఎందుకంటే-అశోక చక్రవర్తి కాలంలోనూ, సముద్రగుప్తుడి కాలంలోనూ, నేపాల్ భారత సామ్రాజ్యంలో అంతర్భాగంగా వుండేది!\n\n1846 నుంచి 1951 వరకు నేపాల్ను రాజులు పరిపాలించలేదు. వంశపారంపర్యంగా వచ్చిన ప్రధాన మంత్రులు రాణాల పేరుతో పాలన సాగించారు.\n\n1951 వ సం॥లో రాణాలకు వ్యతి రేకంగా ప్రజా ఉద్యమంబయలు దేరింది. రాణాలనుంచి, రాజు మళ్ళీ అధికారాన్ని చేజిక్కించుకున్నాడు. అయినా, ప్రజా స్వామ్య ప్రభుత్వం కావాలని ప్రజలు ఆందోళన కొన సాగించారు. అప్పుడప్పుడూ మంత్రులను ఎన్నుకునేవారు. అయినా, ఆ మంత్రులు అట్టేకాలం కొన సాగేవారు కారు. పైగా, ఏవిషయంలోనైనా సరే, నిర్ణయాధికారం రాజుకే ఉండేది.\n\n1961 లో రాజుమ హేంద్ర పార్టీ రహిత శాసనసభ 'రాష్ట్రీయ పంచాయత్' పద్ధతిని ప్రవేశపెట్టాడు. కాని, ఇది ప్రజాధిప్రాయాన్ని ప్రతిబింబించ లేక పోయింది; ప్రజల సమస్యలను పరిష్కరించలేకపోయింది. ఆందువల్ల, ప్రజలు ఏకరాజాధిపత్యాన్ని మాత్రమే కాకుండా, ప్రయోజనం లేని పార్టీరహిత 'రాష్ట్రీయపంచాయత్'.ను కూడా వ్యతిరేకించవలసిన పరిస్థితి ఏర్పడింది.\n\n1972 లో రాజుమ హేంద్ర మర ఉంచడంతో ఆయన కుమారుడు రాజు బీరేంద్ర రాజ్యాధికారానికి వచ్చాడు.\n\nరాజునీకింద్రా\n\nఅఖిరికి ఆయన ప్రజాభిష్టాన్ని నెరవేర్చి.\nప్రజాస్వామ్యాన్ని ప్రవేశపెట్టడానికి\nవిజ్ఞపతో అంగికరించాడు. ఆయన తీసు\nకున్న నిర్ణయం ఎంతయినా ప్రశంసించ\nతగిన విషయం! ఆయన త్వరలో\nబ్రిటిష్ రాణి లాగా, కేవలం అలంకార\nప్రాయమైన 'రాజు' పదవిని అలంక\nరించవచ్చు.\n\nప్రస్తుతం నేపాల్ ప్రజలు తమ\nచిరకాల వాంఛను సాధించామన్న\nవిజయోత్సాహంతో ఉన్నారు. ఇక\nమీదట, నేపాల్ ప్రజలు తమ నూతన\nహక్కులను వినియోగించుకునే పద్ధతిని\nఅనుసరించి, ప్రజానాయకులు వారిని\nనడిపించే దిశనుబట్టి వారి భవిష్యత్తు\nఅధారపడి ఉంటుంది!"
        },
        {
            "title": "సన్మానానికి అర్హులు",
            "page_start": 10,
            "author": "భీమవరపు పురుషోత్తం",
            "pdf_page": 10,
            "content": "సన్మానానికి అర్హులు\n\nలక్ష్మీపురం గ్రామంలో సమధర్ము డనే న్యాయాధిపతి, ప్రభుత్వం తరఫున రాజో ద్యోగిగా పని చేస్తూండేవాడు. సమధర్ముడు న్యాయ శాస్త్రం, నీతిశాస్త్రం కుణ్ణంగా చదివినవాడూ, గొప్ప విజ్ఞత వున్నవాడూ కావడంతో, తీర్పులు చెప్పడంలో తనకు తనే సాటిగా పేరు పొందాడు.\n\nఈ సంగతి క్రమంగా ఆ దేశపురాజు శూర వర్మకు తెలిసింది. ఆయన సమధర్ముణ్ణి సన్మానించాలనుకున్నాడు. ఆందుకు తగిన ఏర్పాట్లు జరిగాక, రాజు నుంచి సమధర్ముడికి వర్తమానం అందింది. ఆయన సన్మానాలంటే ఇష్టం లేనివాడయినప్పటికీ, రాజు అడిగినప్పుడు కాదనడం భావ్యంగా వుండదని, వెంటనే రాజధానికి బయలుదే రాడు.\n\nదారిలో సమధర్ముడికి, రామయ్య అనే పేదరైతు ఎదురయ్యాడు. అతడు కూడా\n\nలక్ష్మీపుర గ్రామస్థుడే. కొన్ని దినాలక్రితం అతడి పాలాన్ని ఆ గ్రామంలోని భైరవయ్య అనే పెద్ద రైతు, రామయ్య తాత ముత్తాతలు తనవద్ద అప్పజేశారని, ఏవో దొంగపత్రాలు చూపించి ఆక్రమించు కున్నాడు.\n\nరామయ్య, న్యాయాధిపతి సమధర్ముడి వద్ద ఫిర్యాదు చేశాడు. సమధర్ముడు, భైరవయ్య చూపించిన పత్రాలు పరిశీలించి, అవి దొంగపత్రాలని గ్రహించి, రామయ్య పాలాన్ని అతడికి తిరిగి స్వాధీనం చేయ మని తీర్పు యిచ్చాడు.\n\nదారిలో సమధర్ముడు, రామయ్యను చూస్తూనే, 'ఏం, రామయ్య ! కులాసా యేనా ?' అంటూ కుశలమడిగాడు.\n\nఅందుకు రామయ్య, 'ఏదో బాగానే వున్నాసు, బాబూ, ఆ జగపతిబాబు దయ వల్ల!' అన్నాడు.\n\nఇది విని సమధర్ముడు మరింతగా ఆశ్చర్యపోయి. ''అదేమిటి! భైరవయ్య దొంగపత్రాలు చూపి లాకున్న నీ పాలాన్ని. నీకే చెందాలని తీర్పు ఇచ్చా గదా?'' అని అడిగాడు.\n\nఆ ప్రశ్నకు రామయ్య పేలవంగా నవ్వి. ''తీర్పుదేముంది. బాబూ! అది అమలు జరగవద్దా?'' అని ముందుకు సాగిపోయాడు.\n\nరామయ్య చెప్పింది విన్న సమధర్ముడు ఒక్కశణం నిశ్చేష్టుడయ్యాడు. బాగా ఆలోచించిన మీదట ఒక విషయం అతడికి అర్థమైంది.\n\nసమధర్ముడు రాజధాని చేరాక, రాజు ఆయనకు సన్మానం చేయడానికి సింహా సనం దగ్గిరకు రావలసిందిగా ఆహ్వానించాడు. ఈ సన్మానం చూడడానికి, లక్ష్మీ పురం గ్రామం నుంచి కూడా చాలామంది వచ్చారు. వాళ్ళల్లో జమిందారు జగపతి వర్మ కూడా పుండడం, సమధర్ముడు గమనించాడు.\n\nఆయన వెంటనే రాజుతో, ''మహారాజా, ఈ సన్మానానికి అంగీకరించనందుకు, నన్ను కీమించండి. మాగ్రామంలో న్యాయ మైన తీర్పులిస్తున్నందుకు, న్యాయాధిపతి నైన నాకు, తమరు సన్మానం జరప బోతున్నారు. కాని, ఈ సన్మానం నాకు\n\nఇది విని సమధర్ముడు ఆశ్చర్యంగా, ''జమిందారు జగపతివర్మగారు, నీకేమైనా సహాయం చేశారా?'' అని అడిగాడు.\n\nరామయ్య ఒక్కశణం పూరు కుని, ''సహాయం అని మెల్లగా అంటారేం, బాబూ! ఈ రోజు నేనూ, నా కుటుంబం ఇంత తిండి తింటున్నామం లే, అది జగపతివర్మగారి చలవే. ఉన్న పొలం కాస్తాపోయి దిక్కు లేనివాళ్ళమయిన మాకు, ఆయన కరుణించి తన పొలం లోని రెండెకరాలు దానంగా ఇచ్చాడు. ఆ పొలం పండించుకునే ఇప్పుడు భార్యా పిల్లల్ని పోషించుకోగలుగుతున్నాను,'' అన్నాడు.\n\nకాదు. అదుగో, జమీందారు జగపతిగారే,\nఈ సన్మానానికి అర్హులు! వారిని సన్మా\nనించండి,'' అన్నాడు.\n\nఇది విని సభలో వున్నవారితోబాటు,\nజమీందారు జగపతివర్మ కూడా తెల్ల\nటోయాడు. రాజు, సమాధానికి కేసి\nఆశ్చర్యంగా చూశాడు.\n\nఅప్పుడు సమాధాను, రాజుతో,\n''అవును, మహారాజా! నేను చెప్పిన\nదానిలో వింత ఏమిలేదు!'' అంటూ,\nతనకు దారిలో రామయ్య ఎదురుకావడం\nదగ్గిరనుంచి, అతడికీ, తనకూ జరిగిన\nసంభాషణ అంతా చెప్పి, ''ఎంతచిత్రమో\nచూశారా, ప్రభూ! న్యాయాధిపతిగా నేను,\nన్యాయమైన తీర్పులు మాత్రమే ఇవ్వ\nగలుగుతున్నాను. ఆయితే, కొందరు\nలంచగొండులూ, ఆవినీతిపరులైన రాజో\nద్యోగులవల్ల, ఆ తీర్పులు అమలుకావడం\nలేదు. కాని ఉదారుడైన జమీందారు\nజగపతివర్మగారు మాత్రం, ఈ న్యాయ\nస్థానాలకూ, తీర్పులకూ ఆతీతంగా వుంటూ,\n\nతాతముత్తాతల నుంచి వస్తున్న ఉదార\nస్వభావంచల్ల. గ్రామంలో పేదప్రజలకూ,\nదగాపడ్డవాళ్ళకూ, తనకు వీలైనంతలో\nసహాయాలూ, గుప్తదా నాలూ చేస్తూ,\nవాళ్ళను ఆదుకుంటున్నారు. ఇప్పుడు\nచెప్పండి, మహారాజా! ఈ సన్మానం\nఎవరికి జరగాలి? నాకా? జగపతివర్మ\nగారికా?'' అని ప్రశ్నించాడు.\n\nఅంతా విన్న రాజు కూరవర్మ చలించి\nపోయి, ''నువ్వు చెప్పిందే నిజం. జగపతి\nవర్మే ఈ సన్మానానికి అర్హుడు. ఆయి\nనప్పటికీ నీ న్యాయబుద్ది. రాజ్యంలో\nజరుగుతున్న ఒక అకృత్యాన్ని తెలియ\nజేసి, మా కళ్ళు తెరిపించినందు కు,\nనువ్వు సన్మానానికి అర్హుడివే!'' అని\nసన్మానం ఇద్దరికీ జరిపించాడు.\n\nతర్వాత రాజు సుశికిత్తులైన వేగుల\nసహాయంతో, రాజ్యంలోని ఆవినీతిపరు\nలందరినీ బంధించి, మళ్ళీ అలాంటి\nఆవినీతిపరులు తలెత్తకుండా తగిన శాస\nనాలు చేసి, కర్మినంగా అమలు జరిపాడు."
        },
        {
            "title": "ముగ్గురుబానిసలు",
            "page_start": 13,
            "author": "రాంబాబు",
            "pdf_page": 13,
            "content": "ముగ్గురుబానిసలు\n\nబొగ్గాదులోని ఒక గొప్ప బిడారి వర్తకుడి దగ్గిర, ముగ్గురు బానిస లుండేవారు. వాళ్ళల్లో ఒకడువర్తకుడికి రాత్రితెల్లవార్లూ కాళ్ళు పట్టాలి. మరొకడు ఇరవైఅడుగుల పైగా లోతున్న బావిలోంచి నీళ్ళు తోడి, వర్తకుడుంటున్న భవనానికి నీళ్ళ కొరత లేకుండా చూడాలి. మూడోవాడు వర్తకుడి భవనానికి అవసరమయ్యే సామగ్రిని, స్వయంగా వీపుమీద పెట్టుకుని మోసుకు రావాలి.\n\nముగ్గురు బానిసలు చేసేదీ వెట్టిచాకిరీ అయినప్పటికీ, వాళ్ళు ఏనాడూ వర్తకుడి బౌదార్యానికి నోచుకోలేదు. పైగా, చేసే వెట్టిచాకిరీకి ఫలితంగా, వాళ్ళకు రోజూ కడుపునిండా సరిఅయిన తిండి కూడా లభించేదికాదు.\n\nవర్తకుడికి పెళ్ళయి చాలా కాలం అయినప్పటికీ, సంతానం కలగలేదు.\n\nఆ తర్వాత కొన్నేళ్ళకు వర్తకుడి అదృష్టం పండి, అతడి భార్య పండంటి మగపిల్ల వాణ్ణి కన్నది. ఇక వర్తకుడికీ, అతడి బంధుమిత్రులకూ కలిగిన ఆనందం అంతాయింతా కాదు.\n\nవర్తకుడు వారంరోజులపాటు, అందరినీ విందు వినోదాలతో ఆనందపరిచాడు. బీదలకు అన్నదానం, వస్త్రదానం చేశాడు. నగరంలో నాలుగు బాటలూ కలిసే చోట పెద్దసత్రం ఒకటి కట్టించాడు.\n\nఇన్ని చేశాక వర్తకుడికి ఒక ఆలోచన వచ్చింది. అతడు తన ముగ్గురు బానిస లనూపిలిచి, వాళ్ళతో ఎంతో ఆప్యాయంగా, ''మీరెంతోకాలంగా, నా దగ్గిర నమ్మకంగా సేవచేస్తున్నారు. నాకు లేకలేకకుమారుడు కలిగిన, ఈ శుభ సందర్భంలో, మీకు నాచేతనైన మేలు చేయదలిచాను. ఈ రోజున మీ ముగ్గురిలో ఎవరు బాగా పని\n\nచేసి, సన్ను తృప్తిపరుస్తారో, వాళ్ళను బానిసత్వం నుంచి విముక్తుల్ని చేయ దలిచాను,\" అని చెప్పాడు.\n\nఆరోజు మూడవవాడు, వర్తకుడి భవనా నికి విపరీక్షమైన బరువులు మోశాడు. అంతేకాక, రాత్రి కూడా నిద్రపోకుండా తెల్లవార్లూ వర్తకుడి ఇంటికి ఏవో సొమాన్లు చేరవేస్తునే వున్నాడు.\n\nఇక రెండవ బానిస బావిలోంచి రాత్రి, పగలూ అవసరాన్నిమించి నీళ్ళు తోడు తూనే వున్నాడు. ఆవిధంగా బానిసలిద్దరూ, తమ శక్తికిమించి పనిచేయడంవల్ల, బాగా అలసిపోయి సొమ్మసిల్లి పడి పోయే పరిస్థితికి వచ్చారు.\n\nఅయితే, మొదటిబానిస మాత్రం ఆరోజు వర్తకుడి కాళ్ళు పట్టడానికి వెళ్ళలేదు. వర్తకుడు చాలాసేపు వాడికోసం చూసి, ఇక కోపం పట్టలేక, వాణ్ణి కాళ్ళు, చేతులూ కట్టి తనవద్దకు తీసుకురావల సిందిగా నౌకర్లకు అజ్ఞ యిచ్చాడు.\n\nకొద్దిసేపట్లోనే వర్తకుడి, నౌకర్లు, మొదటి బానిసకాళ్ళు, చేతులూ తాళ్ళతో కట్టి మోసుకువచ్చి, అతడి ముందు పడ వేశారు.\n\nవర్తకుడు, నౌకర్లను, 'వీడు ఎక్కడున్నాడు? ఏం చేస్తున్నాడు?' అని అడిగాడు.\n\nఆందుకు నౌకర్లు, ఆ బానిస పంట శాలలో సుఖంగా నిద్రపోతున్నట్టు చెప్పారు.\n\n\"మిగతా ఇద్దరు బానిసలేం చేస్తు న్నారు?\" అని ప్రశ్నించాడు వర్తకుడు కోపంగా.\n\nవర్తకుడి నౌకర్లు పోయి, సొమ్మసిల్లి పడిపున్న ఇద్దరు బానిసలనూ తెచ్చి, అతడి ముందు నిలబెట్టారు.\n\nవర్తకుడు, నౌకర్లను, 'వీళ్ళిద్దరూ ఏం చేస్తుండగా, నా దగ్గిరకు తీసుకు వచ్చారు?' అని అడిగాడు.\n\n\"అయ్యా, వీళ్ళు ఈ రోజున ఒకషణం కూడా విశ్రాంతి తీసుకోకుండా తమ శక్తికి\n\nమించి, పని చేశారు. అందువల్ల స్పృహ కోల్పోయే స్థితికి వచ్చారు,\" అని జవా బిచ్చారు నౌకర్లు.\n\nవర్తకుడు ఇది విని చాలా సంతోషించి, వాళ్ళ ముఖాల మీద చన్నీళ్ళు చల్లించి, \"ఆహా, యజమాని మీద ఎంతో భక్తి గౌరవాలతో రాత్రసక, పగలనక కష్టపడి పనిచేసే బానిసలు బహు ఆరుదు. ఈ కేణం నుంచి మీరిద్దరూ బానిసలు కారు; స్వతంత్రులు. మీరిక నుంచి స్వేచ్ఛగా బతకవచ్చు,\" అన్నాడు.\n\nఆ తర్వాత వర్తకుడు, మొదటి బానిస కేసి చూస్తూ, \"ఒరే, నేను నీకిచ్చిన అవకాశాన్ని చేజేతులా దుర్వినియోగం చేసుకున్నావు. నీవంటి మందమతి, సోమరి పోతూ మరొకడుండడు. ఇంతకూ, నీకు ఈ బానిసత్వం నుంచి విముక్తి పొంది స్వేచ్ఛగా జీవించాలన్న ఆశలేదా?\" అని ఆడిగాడు.\n\nఇందుకు మొదటి బానిస కళ్ళనీళ్ళు పెట్టుకుని, \"అయ్యా, నేను బతికున్నంత\n\nవరకూ, తమకు సేవచేస్తూ వుండాలన్నదే, నా ఆశ. అందువల్ల, మిమ్మల్ని వదిలి పోవడం, నాకేమాత్రం ఇష్టం లేదు. ఆ కారణంవల్లనే, మీరు అవకాశం కల్పించినా ఈ రోజుంతా తమ దగ్గిరకు రాకుండా వుండి, తమ ఆగ్రహానికి గురై, శాశ్వతంగా మీ దగ్గిరే బానిసగా బతక దలిచాను.\" అన్నాడు.\n\nవర్తకుడు వాడి మాటలకు పరమా నందం చెంది, \"అదా నువ్వు కాళ్ళు పట్టేందుకు, నా దగ్గిరకురాని కారణం! నీ స్వామి భక్తికి మెచ్చాను. నిన్ను ఈ కేణం నుంచే బానిసత్వం నుంచి విముక్తి చేస్తున్నాను. అయితే, నన్నువదిలి ఎక్కడికైనా పోవడం, నీకిష్టం లేదు కనక, ఈరోజునుంచి నా కొలువు లోనే నీకు మంచి ఉద్యోగం ఒకటి యిస్తున్నాను,\" అన్నాడు.\n\nఇందుకు బానిస చాలా సంతోషించి, మిగిలిన జీవితకాలాన్ని వర్తకుడి కొలువు లోనే గడిపాడు.\n\nబందిపోటు\nయువరాజు\n\n10\n\n[అమృతపురిమీదికి దండెత్తిన వీరసింహుడి సేనలు, హఠాత్తుగా సుమతీ నదిలో వచ్చిన జలప్రవాహంలో కొట్టుకుపోయాయి. కొత్తగా సైన్యాన్ని నమీకరించడానికి పూసుకుని, ఆయుధ సేకరణకు అవనరమైన ధాన్యాన్ని రైతులనుంచి వసూలు చేయమని వీరసింహుడు కపాలకంటుష్ఠి ఆవేశించాడు. ఆయినా, ప్రజలలో తీవ్రమైన వ్యతిరేకత ఏర్పడింది.—తరవాత]\n\nవసంతరుతువు రాకతో అరణ్యాం సరికొత్త అందాలను సంతరించుకున్నది. పచ్చని చెట్టుచేమలపై పువ్వులు వింతవింత రంగులను సృష్టించాయి. ఎటు విన్నా కోకిల పాటలు: చిలుకల కిలకిలలు వీనుల విందు చేయసాగాయి!\n\nశాంతిపుర యువరాజు అడవిలో అడుగుపెట్టినప్పటినుంచి వసంతానికి మరింత శోభవచ్చింది. యువరాజుకు\n\nఇప్పుడు ఆరేళ్ళు నిండాయి. జయానంద ముని అతనికి సందీపుడు అని నామ కరణం చేశాడు. అడవిలోని పథులనూ, జంతువులనూ తన కనుసన్నలలో నడప గలశక్తి జయానందమునికి వున్నది గనక, వాటి సాయంతో ఆయన తన ముఖ్యమైన పనులను చేయించుకునేవాడు. అయితే, ఈ సంగతి చాలామందికి తెలియదు. ముని తనకున్న ఈ అపూర్వశక్తిని మెల్ల"
        },
        {
            "title": "బందిపోటు యువరాజు",
            "page_start": 17,
            "author": "(ఇంకావుంది)",
            "pdf_page": 17,
            "content": "మెల్లగా సందీపుడికి ప్రసాదించసాగాడు.\nఅందువల్ల సందీపుడు మనుషులతో ఆడు\nకునే విధంగా, ఎల్ల వేళ లా అరణ్య\nమృగాలతో ఆటలాడుకునేవాడు! సందీ\nపుడి మిత్రులలో పెద్దపెద్ద దంతాలతో\nకరీంద్రమనే పెద్ద ఏనుగు ఒకటి వుండేది.\nఅది అడవిలోని ఏనుగు లన్నిటికీ పెద్దగా\nవ్యవహారించేది. కరీంద్రం రోజు తప్ప\nకుండా సందీపుడి దగ్గరకు వచ్చేది. సందీ\nపుడికి దానిమీద ఊరేగాలని ఉన్నప్పుడు\nనవ్వుతూ చేతులు పైకెత్తేవాడు. అది\nవెంటనే అతన్ని తొండంతో సుతారంగా\nపైకెత్తి దాని వీపుమీద కూర్చోబెట్టుకునేది.\nసందీపుడు కింద పడిపోకుండా పట్టుకోవ\n\nదానికి ఒక కోతి అతని వెనక కూర్చునేది.\nమల్లి అనే చిలుక, చెట్టుచెట్టుకూ ఎగు\nరుతూ ఏనుగు వడిచే మార్గాన్ని సూచిస్తూ\nఉండేది.\n\nయువరాజు అరణ్యానికి వచ్చినప్పటి\nనుంచి, ముని ఆజ్ఞానుసారం, అతని\nరకీణ బాధ్యతలు వహిస్తూన్న భల్లూకి\nఅనే ఎలుగుబంటి, భూమికి అడుగున\nవున్న తియ్యటి కందమూలాలను తవ్వి,\nతెచ్చి అతనికి అందించేది. అరణ్యానికి\nదాపులనున్న పాలాలనుంచి చెరకు గడ\nలను తెచ్చి ఇచ్చేది. ఇక, రెండు కోతులూ\nఒకదానితో ఒకటి పోటీపడి, యువరాజుకు\nతియ్యటి మా మడి పళ్ళనూ, జామ\nపళ్ళనూ, అరటిపళ్ళనూ తెచ్చి ఇచ్చేవి.\n\nసందీపుడు తరచూ పులిపిల్లలతో\nదాగుడుమూతలాడుకునేవాడు. పచ్చగద్ది\nమీద వాటితో కుస్తిపట్టెవాడు.\n\nసందీపుడు రోజూ తెల్లవారగానే సెల\nయేటిలో స్పానం చేసి, భక్తితో గురు\nసమకానికి వచ్చి కూర్చునేవాడు. గురువు\nఅతనికి ప్రార్థనాళ్లోకాలనూ, ధ్యానపద్ధతు\nలనూ నేర్పేవాడు. అతరవాత కొంతసేపు\nచదవడమూ, రాయడమూ నేర్పేవాడు.\nఆ పిమ్మట సందీపుడు గురువు వెంట\nఅరణ్యంలో కొంతదూరం నడిచేవాడు.\nఅప్పుడు జయానందముని, యువరాజుకు\n\n\n\nఅక్కడి రకరకాల వృక్షాలనూ, చెట్లనూ,\nమొక్కలనూ, తీగలనూ చూపుతూ, వాటి\nపేర్లనూ, లక్షణాలనూ, గుణాలనూ\nవివరించి, 'నాయనా, మనం ఈ అంద\nమైన ప్రకృతిని గౌరవించాలి. మనిషి\nపుట్టడానికి పూర్వమే ఈ ప్రకృతి ఉన్నది.\nభగవంతుడి అద్భుతాలను చూడడానికి\nమనమెక్కడికో వెళ్ళనవసరం లేదు.\nప్రకృతిని ఒకసారి పరిశీలనగా చూస్తే\nచాలు. చూడగలిగిన కళ్ళకు అడుగడు\nగునా అద్భుతం కనిపిస్తుంది. ప్రతి\nమొక్కా. ప్రతి కణం ఒక అద్భుతాన్ని\nసృష్టిస్తున్నది. ఇలా చూడు, ఇది చంపక\nవృక్షం; ఇది మల్లె తీగ. రెండూ భూమి\n\nనుంచే పుట్టాయి. రెండూ కూడా ప్రకృతిలో\nలభించే నీటినీ, గాలినీ సూ ర్యరశ్మీనీ\nకావలసిన మేరకు ఉపయోగించు\nకుంటున్నాయి. ఆయినా, చంపక పుష్పా\nలకు ఒక విధమైన రంగూ, వాసనా\nఉన్నాయి. మల్లెపువ్వు మరొక విధమైన\nవాసనలు వెదజల్లుతున్నది. పరిశీలించి\nచూస్తే ఇందులోని అద్భుతం అర్థమవు\nతుంది. ఇదే భూమి మీద పుట్టిన ఒక\nవృక్షం మామిడిపళ్ళనూ, మరొక వృక్షం\nపనసపళ్ళనూ మనకు అందిస్తున్న వి.\nఇంతకన్నా అద్భుతం మరొకటున్నదా?’’\nఅని వివరించేవాడు.\n\nసందీపుడు గురువు మాటలను ఏకాగ్ర\nచిత్రంతో ఆలకించేవాడు. ఆ తరవాత\nప్రకృతిని పరిశీలనగా చూడడంలో అతడు\nఅపూర్వమైన ఆనందం పొందేవాడు.\n\n‘‘మరొక విషయం గమనించావా?\nఈ వృక్షాలు మనకు పళ్ళను ఇస్తున్నాయి\nగదా, దానికి ప్రతిఫలంగా అవి మననుంచి\nదేన్ని ఆశించడంలేదు. నువ్వు జామ\nపండునో, మామిడిపండునో కోసుకున్నా\nవనుకో, చెట్లు దానికి ప్రతిఫలంగా నీనుంచి\nఏదీ అడగడం లేదుగదా! ఎదుటివారికి\nఇవ్వడంలోనూ, వారిని ఆనందపరచడం\nలోనూ, వాటి ఆనందమంతా ఇమిడి\nఉన్నది. పరోపకారం చేయడంలో ఉన్న\n\nఆనందాన్ని మనుషులు కూడా పొంద\nగలగాలి. ప్రకృతిలోని ఈ మహోన్నత\nగుణాన్ని మానవజాతి ఆలవరచుకోవాలి!’’\nఅని అనేవాడు జయానందముని.\n\nసాయం కాల సమయాలలో ముని,\nసందీపుణ్ణి కొండమీదికి తీసుకుపోయి,\nఆకాశంలో అప్పుడప్పుడే మెరుస్తూన్న\nచుక్కలను చూపి, వాటిపేర్లూ, వాటికి\nసంబంధించిన పురాణగాథలూ వివరించే\nవాడు.\n\nఈ విధంగా, రాజధానీ నగరానికి\nదూరంగా అరణ్యంమధ్య ప్రశాంత వాతా\nవరణంలో, జయానందముని చల్లని\nనీడలో పెరగసాగాడు యువరాజు!\n\nగురువు వివరించిన కథలలోని\nరాముడూ, కృష్ణుడూ, ధ్రువుడూ, నచికే\nతుడూ మొదలైనవారికందరికీ తల్లిదండ్రు\nలున్నారు కదా! మరి తనకెందుకు లేరన్న\nఅనుమానం కలిగింది సందీపుడికి. అతడు\nఒకనాడు మునితో, '‘నా తల్లి, తండ్రి\nఎవరు ?'’ అని అడిగాడు.\n\n‘‘ఒక బిడ్డకు, తల్లి తండ్రి అవసరం\nఎందుకో తెలుసా? దేవుడు తన ప్రేమను,\nతల్లిదండ్రుల ద్వారా ఆ బిడ్డకు అంద\nజేయడానికే ! మరి, నువ్వు అందరిలాంటి\nవాడివి కావు; చాలా గొప్పవాడివి! అందుకే\nమధ్యవర్తిలేకుండానే దేవుడి ప్రేమ\n\nతిన్నగా నీకు లభ్యమవుతున్నది!’’\nఅన్నాడు ముని ఎంతో ఆప్యాయంగా.\n\nసందీపుడు తల ఊపి చిన్నగా\nనవ్వుతూ, ‘‘అదేవుడి ప్రేమ, నాకు కూడా\nతల్లిదండ్రుల ద్వారానే లభిస్తున్నది. మీరే\nనా తండ్రి; ఈ ప్రకృతే నా తల్లి!’’\nఅని అన్నాడు.\n\nఅందుకు ముని నవ్వి, ‘‘నువ్వెంతో\nవివేక సంపన్నుడివి. చుట్టూ వున్న ప్రతి\nవస్తువులోనూ దేవుడి ప్రేమను సందర్శించ\nగల శక్తి కలగాలని నిన్ను ఆశీర్వ\nదిస్తున్నాను !’’ అన్నాడు సందీపుడి తల\nనిమురుతూ.\n\n* * *\n\nసింహాసనంపై కూర్చుని వున్న వీర\nసింహుడు, చారులు తెచ్చిన వార్త విని\nఅగ్గిమీది గుగ్గిలంలా ఎగిరి పడ్డాడు.\n‘‘కపాలకంఠా ఏమిటిదంతా? ఇవాళ\nకూడా అదేదుర్వార్త! ఈరోజు మళ్ళీ మన\nవారినుంచి ధాన్యం దోచుకున్నారట. మన\nమనుష్యుల్చి దోచుకునే ఆ దుర్మార్గు\nలెవ్వరు?’’ అని అరిచాడు.\n\nకపాలకంట్లుడు వెంటనే ఏమి చెప్ప\nడానికి తెలియక, మౌనంగా తల వంచు\nకున్నాడు.\n\n‘‘ఆ దోపిడీ ముఠాను ఎలా గైనా\nబంధించి, వాళ్ళందరినీ సమూలంగా\nనాశనం చేయాలి. ఆ దుర్మార్గులకు సాయ\n\nపడేవాళ్ళను, వాళ్ళెవరయినాసరేకరినంగా శికీంచాలి.'' అన్నాడు వీర సింహుడు పళ్ళు కొరుకుతూ.\n\nమరుకుణమే ఎక్కడి నుంచో ఒక\nబాణం సభామంటపం కిటికీగుండా దూసు\nకుని వచ్చి ఎదురుగా వున్న గోడకు ఖంగు\nమని తగిలి కిందపడింది. బాణం కొసకు\nచిన్న గుడ్డ కట్టబడి వున్నది.\n\nవీరసింహుడు ఆశ్చర్యంగా సింహాసనం\nనుంచి లేచాడు. అతని వెంట సభికు\nలందరూ లేచి నిలబడ్డారు.\n\nఆ బాణాన్ని అందుకోవడానికి కపాల\nకంటుడు నాలుగడుగులు వేశాడు.\n\n‘‘మూర్ఖడా, ఆగు!’’ అని అరిచాడు\nవీరసింహుడు.\n\nకపాలకంటుడు ఆక్కడే నిలబడి\nపోయాడు.\n\n‘‘మొదట వెళ్ళి ఆ బాణం వేసిన\nవాడెవడో వాణ్ణి పట్టుకో. రాజుభవనం\nసమీపించి ఆ బాణం వేసిన దుర్మార్గుణ్ణి\nమన భటులు బంధించారేమో చూడు.\nలేకుంటే వాణ్ణి తరిమిపట్టుకో. వెళ్ళు....'\nఈ'’ అని ఆణ్లాపించాడు వీరసింహుడు.\n\nకపాలకంటుడు గబగబా సభ నుంచి\nవెలుపలికి పరిగెత్తాడు. అతని వెంబడే\nమరి కొందరు అధి కారులు కూడా\nవెళ్ళారు.\n\n\"ఇప్పుడు ఆ బాణం తీ సు కు రండి. అందులో ఏమున్నదో చూద్దాం,\" అన్నాడు వీరసింహుడు.\n\nవీరసింహుడి ప్రధాన అంగరకీకుడు వెళ్ళి బాణాన్ని తెచ్చి, దాని కొసకు కట్టి వున్న గుడ్డను విప్పి అందులో వున్న తాళ పత్రాన్ని వీరసింహుడికి అందించాడు. ఆ ప్రతంలో ఇలా రాసి ఉన్నది: \"మేము మీ మనుషులను దోచుకోవడం లేదు. నిజానికి మీరే అమాయక ప్రజలను అన్యాయంగా దోచుకుంటున్నారు. అసలు దోపిడి దొంగలు మీరే! రైతులు కాయకష్టం చేసి పండించిన ధాన్యాన్ని వారి నుంచి మీరు బలవంతంగా దోచు కు పోతున్నారు. ఆ ధాన్యంతో ఆయుధాలు కొనడానికి మీరు\n\nప్రయత్నిస్తున్నారు. మన ప్రజలకు కావలసింది కూడూ, గుడ్డాతప్ప ఆయుధాలు కావు. అందువల్ల, అమాయక ప్రజలనుంచి మీరు దోచు కున్న ధాన్యాన్ని మళ్ళీ రాబట్టుకోవడానికి ప్రజలే శాయశక్తులా ప్రయత్నిస్తున్నారు!”\n\nఆ లేఖను చదివిన వీరసింహుడి కళ్ళు కోపావేశంతో ఎర్రబడ్డాయి. అంతటా ఒక నిమిషం నిశ్శబ్దం అవరించింది.\n\nబాణం వేసిన వాణ్ణి, కపాలకంటుడు కాళ్ళు చేతులు బంధించి లాకుని రాగల డన్న ఆశతో వీరసింహుడు కొంతసేపు ప్రధాన ద్వారం కేసి చూశాడు. అయినా వాడి జాడ కనిపించలేదు. వీరసింహుడు ఓర్పును కోల్పోయి అగ్రహవేశంతో ఊగి\n\nపోతూ, 'నేను మన మనుషుల్ని ఎవరో దోచుకుంటున్నారని ఇంత కు ముందు అన్న మాటలు విన్న తరవాతే, ఎవడో ఈ లేఖను రాశాడు. అంటే మనమధ్యే శత్రు వుల గూఢచారి ఎవడో వుండి, నా మాట లను శత్రువులకు చేరవేసి వుండాలి. లేదా, వాడే ఈ లేఖను రాసి వుండాలి. ఇది ఏమాత్రం సహించరానిది. అపాయం కూడా. ఈ కీణమే ఆ దుర్మార్గుణ్ణి హత మార్చండి! హత మార్చండి! వద్దు, వద్దు....ఆగండి....వాణ్ణి చంపకండి. ఆ దుర్మార్గుడి ఘుంచి తిరుగుబాటుదారుల ముఠా రహస్యాలను కక్కించాలి!' అని పిచ్చివాడిలా అరవ సాగాడు.\n\nకపాలకంటుడూ, అతడి అనుచరులూ తిరిగివచ్చి, సభామంటపంలో అడుగు పెట్టగానే, 'ఎక్కడ ఆ దుర్మార్గుడు ? వాణ్ణి హతమార్చేశారా ?' అని అడిగాడు వీరసింహుడు.\n\n'లేదు మహాప్రభూ ! ఆ దుర్మార్గుడు తప్పించుకుని పారిపోయాడు. రాజభవనం\n\nకిటికి గుండా వాడు బాణం ఎక్కు పెట్టేప్పుడు మన భటుడొకడు చూసి పట్టుకోవడానికి ప్రయత్నించాడట. కాని ఆలోగానే 'ఆ పిరికిపంద గుర్రంపై పారి పోయాడట!' అన్నాడు కపాలకంటుడు.\n\n'గుర్రంపై పారిపోయాడా ? వాణ్ణి వెంబడించి పట్టుకోవడానికి మన వద్ద గురాలే లేవా ?' అని ప్రశ్నించాడు వీర సింహుడు కోపంగా.\n\n'భటుడు అశ్వశాలకు వెళ్ళి, గుర్రమెక్కి వెళ్ళేలోగా ఆ దుర్మార్గుడు పారి పోయాడు ప్రభూ!' అన్నాడు కపాల కంటుడు.\n\n\"ఆ చేతకాని భట్టుణ్ణి వెంటనే ఉరి తీయించు! ఆగు ఆగు, ఆ గురాన్ని కూడా చంపించు!\" అని అరిచాడు వీరసింహుడు.\n\nపట్టరాని అగ్రహంతో మతి చలించిన వాడిలా మాట్లాడే వీరసింహుడి మాటలు విన్న సభలోని వారందరూ ఆమి తాశ్చర్యంతో ఒకరి ముఖాలొకరు చూసు కున్నారు.\n\n— (ఇంకావుంది)\n\nరాజుపరీక్ష\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, 'రాజా, ఇంత అర్ధరా త్రి వేళ, ఈ శ్మశానంలో ఇన్ని శ్రమలకోర్చుతున్నావంటే, ఏదో ఒక ముఖ్యమైన కార్యం సాధించ దలచావని అర్థమౌతున్నది. కాని, రాజులు చపల చిత్తులని విజ్ఞాలనేదాంట్లో సందేహించ వలసిందేమీ లేదు. ఆందువల్ల, నువ్వు పూని న కార్యం సఫలమయ్యాక తృప్తి చెందుతావన్న నమ్మకం నాకు లేదు. ఇందుకు ఉదాహరణగా చంద్రదేవుడనే రాజు కథ చెబుతాను, శ్రమ తెలియకుండా, విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం చంద్రదేవుడనే రాజు, దీశణా పురి అనే రాజ్యాన్ని పాలిస్తూండేవాడు.\n\nబేలాళ కథలు"
        },
        {
            "title": "బేతాళ కథలు: రాజుపరీక్ష",
            "page_start": 25,
            "author": "(కల్పితం)",
            "pdf_page": 25,
            "content": "ఆయనకు లక్ష్మి అనే కుమార్తె తప్ప\nపుత్రసంతానం లేదు. సుభద్రుడు, వీర\nబాహు అనే దూరపు బంధువులైన ఇద్దరు\nయువకులు రాజప్రాసాదంలో వుంటూండే\nవాళ్ళు. ఇద్దరూ స్పూరద్రుపులూ, మంచి\nతెలివితేటలు గలవాళ్ళే కాక, రాజుపట్ల\nఎంతో వినయ విధేయతలతో మెలుగు\nతూండే వాళ్ళు.\n\nఒకనాడు రాణి, రాజుతో, '‘లక్ష్మిని,\nసుభద్ర వీరబాహుల్లో ఎవరికో ఒకరికిచ్చి,\nవివాహం చేయడం మంచిది. ఇంకా\nకాలయాపన తగదు,' 'అన్నది.\n\n‘‘ఆ ఇద్దరిలో నీకు నచ్చిన వాళ్ళే వరు ?’’ అని అడిగాడు రాజు.\n\n‘‘ఇద్దరూ మంచివాళ్ళే. అయితే నాకు వీరబాహు అంటే ఎక్కువ అభిమానం. అతడు సుభద్రుడికన్న అందగాడు,’’ అన్నది రాణి.\n\nఆందుకు రాజు చిరున వ్వున వ్వి.\n‘‘అలాగా, మరి నాకు సుభద్రుడంటే\nఅభిమానం! ఏమైనా మనం ఆ ఇద్దరి\nఅందచందాలను మాత్రమే చూసి,\nఅమ్మాయికి ఎవరు తగిన వరుడో నిర్ణయిం\nచడం పారబాటు. ఒక మనిషి నీచ\nప్రవృత్తిగలవాడైతే, ఎంత గొప్ప రూపం\nకూడా దాన్ని దాచలేదు. నీతివంతుడు\nఆనాకారి అయినా అందరూ గౌరవిస్తారు,’’\nఅన్నాడు.\n\n‘‘ఏమో, నాకు మాత్రం వీరబాహు రూపవంతుడేకాక, గుణవంతుడని కూడా సమ్మకం,’’ అన్నది రాణి.\n\n‘‘సరే, ఆ ఇద్దరికీ ఏదైనా పరీక్ష పెట్టి చూద్దాం. సుభద్రుడు వివేకీ, ఎక్కువతెలివి తేటలు గలవాడిలా కనిపిస్తాడు,’’ అన్నాడు రాజు.\n\nఆ మర్నాడు రాజు, సుభద్రుణ్ణీ, వీర\nబాహునూ పిలిపించి, ‘‘మన రాజ్యపు\nసరిహద్దుల్లోని ధాన్యకూటం అనే పరగణా\nముఖ్యగ్రామం గురించి, మీరు వినే\nవుంటారు. ఆ ప్రాంతపు ప్రజలనుంచి\nపస్సులు ఇంతవరకూ ఖజానాకు చేరలేదు.\n\nరాజోద్యోగులు ఏమరుపాటుగా వున్నారని, నా అనుమానం,\" ఆని వీరబాహుతో; \"నీకు ధాన్యకూటానికి ఉత్తరాన వున్నాళ్ళలో పన్నులు వసూలుచేసే బాధ్యత ఇస్తున్నాను. ఆలాగే సుభద్రుడు ధాన్యకూటానికి దక్షిణాన వున్న గ్రామాల్లో పన్నులు వసూలుచేసే బాధ్యత వహిం చాలి,\" అన్నాడు.\n\nఇందుకు సుభద్రుడూ, వీరబాహూ సరేనని బయలుదేరబోతున్నంతలో, రాజు వాళ్ళను ఆగమని, \"మీరు ధాన్యకూటం లోని మన భవనంలో విడిది చేయవచ్చు. తిరిగి వచ్చేటప్పుడు విడిపిడిగా కాక, ఇద్దరూ కలిసి రండి. మరొక సంగతి: మీ ఇద్దరి వెంటా అంగరక్షకుల్ని పంపడం లేదు. కారణం ఏమిటో తెలుసా? మీరు స్వరక్షణతోపాటు, ఇజానాకు చేరవలసిన ధనాన్ని కూడా స్వశక్తితో కాపాడుకోగలరో లేదో పరీక్షించదలిచాను. ముందుముందు మీలో ఒకరిని సేనాధిపతిగా నియమించాలని, నా ఆలోచన,\" అన్నాడు.\n\nసుభద్రుడూ, వీరబాహూ ఆ మాటలు విని చాలా సంతోషపడి, ధాన్యకూటం కేసి బయలు దేరారు. వాళ్ళు అటు వెళ్ళగానే రాజు, తన మంత్రి కొడుకైన కృష్ణకుమారుడు అనే వాణ్ణి పిలిచి, మారు వేషంతో వాళ్ళిద్దరినీ అనుసరించి వెళ్ళి.\n\nవాళ్ళేమిచేసేదీ ఒక కంట కనిపెట్టి వుండమని ఆజ్ఞాపించాడు.\n\nధాన్యకూటంలోని రాజోద్యోగులు సుభద్రుడూ, వీరబాహూ వచ్చిన పని తెలుసుకుని, వాళ్ళంతకుముందు రైతుల నుంచి, వర్తకులనుంచి వసూలు చేసిన పన్నులను. వాళ్ళకు చెల్లించారు. అందు వల్ల వాళ్ళిద్దరికి పన్నుల వసూళ్ళకు గ్రామాల వెంట తిరగవలసిన శ్రమ తప్పింది. ఈ విధంగా రెండు వారాల్లో సుభద్రుడూ, వీరబాహూ తాము వచ్చిన పని పూర్తి చేయగలిగారు.\n\nరేపు ఉదయం వాళ్ళు తిరిగి రాజధానికి బయలుదేరవలసి వున్నదనగా, ఆ రాత్రి\n\nఎవరో వీరబాహు వున్న గది తలుపు\nతట్టారు. అతడు గదితలుపు తెరవగానే,\nఒక ముసుగువ్యక్తి అతడికి కత్తిచూపించి,\nధనం వున్న సంచీ తీసుకుని బయటికి\nవచ్చి, తలుపుకు బయట నుంచి గడి\nబిగించి, పారిపోయాడు.\n\nఆ తర్వాత గదిలో వున్న వీరబాహు\nకేకలు విని, కాపలావాళ్ళు వచ్చి గది\nతలుపు తెరిచారు. సుభద్రుడు కూడా\nఅక్కడికి వచ్చాడు. వీరబాహు కొంత\nసేపటికి తెప్పరిల్లి, జరిగినదంతా వాళ్ళకు\nచెప్పాడు.\n\nఇది విని భవనం కాపలావాళ్ళపెద్ద\nఆశ్చర్యపోయి, ''ఈ ప్రాంతాల దొంగ\n\nతనం జరగడం, ఇదే మొదలు. రాజు\nగారి ఉద్యోగినేదోచడం అంటే—వాడెవడో\nపెద్ద బందిపోటు ఆయుండాలి!''\\n\\nఅన్నాడు.\n\nమర్నాడు సూర్యోధయంతోనే బయలు\nదేరి సుభద్రుడూ, వీరబాహు రాజధానికి\nతిరిగి వచ్చారు. సుభద్రుడు తాను వసూలు\nచేసిన ధనాన్ని రాజుకు ఇచ్చాడు. వీర\nబాహు మాత్రం కళ్ళనీళ్ళతో తల వంచు\nకుని వుండిపోయాడు.\n\nరాజు, అతడితో ఓదార్పుగా, ''ఊరికే\nవిచారపడకు. ఆ పరిస్థితుల్లో నేనైనా ఏమీ\nచేయగలిగేవాణ్ణికాదు. రాజభవనంలాంటి\nదానిలోకి బందిపోటు జొరబడగలడని,\nఎవరూహించగలరు!'' అన్నాడు.\n\nరాజుగారి అభిమానానికి తాను\nపాత్రుణ్ణాయాననీ, ఏదో గొప్పపదవి తనకు\nరానున్నదనీ సుభద్రుడు చాలా సంతోషిం\nచాడు.\n\nఆ సాయంత్రం కృష్ణకు మారుడు\nరాజును దర్శించి, ఆయనముందు ఒక\nసంచీని పెడుతూ, ''మహారాజా, వీర\nబాహు పోగొట్టుకున్న ధనం సంచీ ఇది!''\\n\\nఆని చెప్పాడు.\n\n''అయితే, వీరబాహు నుంచి ధనం\nదొంగిలించినది, నువ్వా?'' అని అడిగాడు\nరాజు ఆశ్చర్యంగా.\n\n\"కాదు, మహారాజా! అలా చేయమని తమరు నాకు ఆజ్ఞ యివ్వలేదు. కాని, ఆ దొంగ చీకట్లో పారిపోతూండగా, అతడి నుంచి సంచీని నేను లాకుక్కన్నాను,\" అన్నాడు కృష్ణకుమారుడు.\n\n\"మరి ఆ దొంగను పట్టుకు నే ప్రయత్నం చేయలేదా?\" అని అడిగాడు రాజు.\n\n\"అందుకు ప్రయత్నించలేదు, మహారాజా! కావాలం టే అతణ్ణి గాయ పరచడమో, లేక చంపడమో చేసి వుండే వాణ్ణి. అయితే, అతడు ముసుగు ధరించి వున్నా, నేను గుర్తుపట్టాను. సంచీతోపాటు అతడి ముసుగును కూడా లాకుక్కన్నాను. ఆ ప్పుడ త ను విడిది భవనం కేసి పరిగెత్తాడు,\" అన్నాడు కృష్ణకుమారుడు.\n\n\"దొంగభవనంలోకి పారిపోవడమా!\" అంటూ రాజు విస్మయం చెండాడు.\n\n\"అవును, మహారాజా! అందుకొక కారణం వున్నది. ఆ దొంగ విడిది చేసిన గది, వీరబాహు వున్న గదికి పక్కనే వున్నది,\" అన్నాడు కృష్ణకుమారుడు.\n\nరాజు కేణం అలోచించి, \"అయినా, నువ్వా దొంగను బంధిస్తే బావుండేది. అతడు చేసింది మామూలు నేరం కాదు, చాలా పెద్ద నేరం,\" అన్నాడు.\n\n\"ఒక సంగతి, మహారాజా! అతడు తప్పక ఇక్కడికి తిరిగి వస్తాడు. అప్పుడు\n\nకావాలనుకుంటే మీరు శిక్షించవచ్చను కున్నాను. పైగా, నేను మారు వేషంలో వుండడంతో, తనను ఎరిగినవాడు కాదను కున్నాడు. అంతేకాక, నేనూ ఒక దొంగ నని అతడు భావించి వుండవచ్చు,\" అన్నాడు కృష్ణకుమారుడు.\n\nఆ రాత్రి రాజు, రాణితో, \"ఈ రాజ్యా నికి వారసుడెవడో నిర్ణయించాను. అయితే, అందుకు నువ్వు కూడా సమ్మతి తెలియ పరచవలసి వుంటుంది,\" అన్నాడు.\n\n\"మీ పరీ క్షలో వీర బాహు ఓడి పోయాడు. మరిసుభద్రుణ్ణే కదా, మీరు వారసుడుగా నిర్ణయించబోతున్నది, అవునా?\" అని అడిగింది రాణి.\n\n\"కాదు. నేను ఎన్నిక చేసినవాడు కృష్ణకుమారుడు. అతడు తన బాధ్యత ఏమిటో ఎరిగినవాడే కాక, మహా ధైర్య శాలి. అప్పగించిన పనిని ఎంతవరకు చేయాలో, ఎక్కడ మౌనం వహించాలో అతడికి బాగా తెలుసు. అంతే కాక, ఏమాత్రం దురాశలేనివాడు; మంచిని జాయితీపరుడు. ఇటువంటి గుణ గణాలున్నవాడు. యువరాజుగా రాణించి తీరుతాడు,\" అన్నాడు రాజు.\n\nరాణీ కొంచెంసేపు మౌనంగా పూరు కుని, తర్వాత చిరునవ్వునవ్వి. \"ఇలా జరిగే అవకాశం వున్నదని, నేనేనాడూ ఊహించలేదు. మీ నిర్ణయం, నాకూ\n\nఆంగీకారమే. యువరాణికి, మంత్రి కుమారుడిపట్ల చాలా అభిమానం వున్నదని, నేనెరుగుదును,\" అన్నది.\n\nఆ తర్వాత యువరాణి లక్ష్మికీ, కృష్ణకుమారుడికి అత్యంత వైభవంగా వివాహం జరిగింది.\n\nబేతాళుడు ఈ కథ చెప్పి, \"రాజా, కృష్ణకుమారుడు చేసిన పని, ఏరాజోద్యోగి అయినా చేయగలడు. అతడి ప్రవర్తనలో ప్రత్యేకంగా చెప్పుకోదగిందేమున్నది? అతడు తన బాధ్యత ఏమిటో తెలిసిన వాడూ, ధైర్యశాలీ అనేదాంట్లో సందేహం లేదు. కాని దురాశాపరుడు కాదనేందుకూ, నిజాయితీగలవాడని చెప్పేందుకూ రుజువేమున్నది? రాజు, కృష్ణకుమారుడు ప్రవర్తించిన తీరుచూసి, అంతగా తృప్తి చెందడానికి అతడి చపలచిత్తం తప్ప మరేదైనా ముఖ్యకారణం వున్నదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీతలపగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"వీరబాహు నుంచి ధనం వున్న సంచీని దొంగిలించిన వాడు, సుభద్రుడని తెలుస్తూనే వున్నది. ఈ చర్యద్వారా తాను సమర్థుణ్ణనీ, వీర బాహు అసమర్థుడనీ రుజువు చేద్దామను కున్నాడతను. కాని, ఫలితంగా ఇద్దరూ\n\nఅసమర్థులూ, అయోగ్యులూ అని తెలి\nపోయింది. వీరబాహు కత్తిచూసి బెదిరి\nపోయి ధనాన్ని కాపాడుకోలేకపోవడం,\nసుభద్రుడు దొంగతనం లాంటి నీచ\nకృత్యానికి పాల్పడడం ఇందుకు చక్కని\nనిదర్శనం. అయితే, కృష్ణకుమారుడు\nమాత్రం, తాను బాధ్యత గుర్తించినవాడే\nకాక, ధైర్యశాలిననీ, దురాశలేనివాడిననీ\nరుజువు చేశాడు. అంతేకాక, ధాన్యకూటం\nగ్రామంలో సుభద్రుడి దొంగతనం గురించి\nఅతడు ఎవరికీ చెప్పలేదు. ఇది అతడి\nనిజాయి తీకి నిదర్శనం. రాజుగారి\nబంధువే కాక, అయన పంపగా శిస్తు\nవసూళ్ళకు వచ్చినవాడు దొంగ అని\nనలుగురికి తెలియడం, రాజాస్థానానికి\nఎంతో అవమానకరమైన సంగతి. ఇది\nగుర్తించే కృష్ణకుమారుడు, ఆ దొంగతనం\nగురించి రాజుకు మాత్రమే చెప్పాడు.\nఅందుకు కారణం, కావాలనుకుంటే\nరాజే, సుభద్రుణ్ణి శిక్షించవచ్చు. ఏపనినీ\nఅవసరానికి మించి చేయకపోవడం\n\nఆనేది, మనిషిలోని తెలి వితేటలకూ,\nసత్ప్రవర్తనకూ గీటురాయి లాంటిది.\nకృష్ణకుమారుడు అలాంటి మంచి లక్షణం\nకలవాడు! ఉదాహరణకు—అతడు\nసుభద్రుడి నుంచి ధనం సంచి\nలాక్కున్నప్పడు, అతడు మారువేషంలో\nవున్నాడు. అతడెవరైనదీ, ఏఒకగ్రికీ\nతెలిసే అవకాశం లేదు. కావాలంటే,\nఆ ధనాన్ని తనే రహస్యంగా దాచుకో\nవచ్చు. కాని, అతడు రాజుకు దాన్ని\nయిచ్చి, జరిగినది. వివరించి, తన\nనిజాయి తీని స్పష్టంగా రుజువుచేసు\nకున్నాడు. పై కారణాలన్నింటివల్లా, రాజు\nఅతడి ప్రవర్తనపట్ల పూర్తిగా సంతృప్తు\nడయ్యాడు. అందువల్ల రాజు చపలచిత్తు\nడనుకోవడానికి ఏమాత్రం ఆస్కారం\nలేదు.'' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెకాకుడు.\n—(కల్పితం)\n\n[అధారం: మనేజ్‌దాస రచన]"
        },
        {
            "title": "ఆత్మజ్ఞానం",
            "page_start": 31,
            "author": "డాక్టర్ కె. వి. రమణరావు",
            "pdf_page": 31,
            "content": "ఆత్మజ్ఞానం\n\nపంట పాలానికి కావుకాస్తున్న రైతు, దారివెంట వెళుతున్న నన్యాసి కొద్దిసేపు విశాంతికోసం, ఒక చెట్టు నీడకు చేరారు.\n\nనన్యాసి, రైతును పలకరిస్తూ, “పాలం నీదేనా? వంట బాగున్నది. ఈ ఏడు కూడా తరుణంలో వర్షాలు కురవమచ్చా?” అని అడిగాడు.\n\nరైతు, నన్యాసికి నమన్కరించి, “స్వామీ, చేతికి దక్కిన తర్వాతేగదా, పంట దిగుబడి ఎంతో తెలిసేది. వర్షాలు ఎప్పుడు ఎలా వుంటాయో ఎవరు చెప్పగలరు! ఇంతకూ తమ ప్రయాణం ఎంతదాకా?” అని అడిగాడు.\n\nనన్యాసి దాపులనున్న కొండలకేసి చూపిస్తూ, “అక్కడ గొప్ప జ్ఞాని అయిన నిద్దుడొకాయనవున్నాడు. జ్ఞానోపడేశం కోసం అక్కడికి వెళ్తున్నాను,” అని చిచారంగా ముఖం పెట్టి, “ఇంతకుముందు సేవించుకున్న ముగ్గురు గురువులూ, నాకు అత్మజ్ఞానం కలిగేలా చేయలేక పొయారు. ఈసారి నా అదృష్టం ఎలా వున్నదో మరి!” అని నిట్టూర్చాడు.\n\nరైతు నవ్వి, “నలభై ఏళ్ళనుంచి ఫలసాయం, యాభై ఏళ్ళనుంచి వర్షాలూ చూస్తున్నాను. రేపు ఏది ఎలా వస్తుందో తెలుసుకోవడానికి, ఇన్నేళ్ళ సాంత ఆనుభవం ఎందుకూ పనికిరావడం లేదు. మరి ఇతరుల ఆనుభవాలమీద తమరు ఆత్మజ్ఞానం పొందడం ఎంతకష్టమో గదా, పాపం!” అన్నాడు కొండలకేసి చూస్తూ.\n\nనన్యాసికి ఈ మాటలతో చప్పన జ్ఞానేదయమై, తనను తాను సాంతంగా తెలుసుకోవాలని బోధపడి, మరొక దిక్కుగా ప్రయాణమై వెళ్ళిపోయాడు. — డాక్టర్ కె. వి. రమణరావు\n\nచంద్రమామ అనుబంధం—20\n\nమన విజ్ఞాన సంపద\n\nఎవరాయన?\n\nభౌరత ప్రధమ స్వాతంత్ర్య సమరం—నిపాయిల కలహం నాటి రోజులవి. ఒక చిన్నరాజ్యానికి రాజు—ఆంగ్లేయులకు ఎదురుతిరిగే తిరుబాటుదార్ల నాయకులలో ఒకడయ్యాడు. ఆయన శత్రువులతో ఒకవైపున పొరాడు తున్నప్పుడు, ఈస్టిండియా కంపెనీ సేనలు ఆయన రాజ్యాన్ని మరొక వైపు నుంచి ముట్టడించాయి. విషయం తెలియగానే ఆయన ఆక్కడికి వెళ్ళడానికి ప్రయత్నించాడు. కాని, ఆయనకు దారి జప్పకుండా బ్రిటిష్ సేనలు పట్టు దలతో పోరాడాయి. ఆయినా, ఆయన ధైర్యంగా శత్రుసేనల మధ్య పొరాడుతూ ముందుకు వెళ్ళాడు. తెల్లవారి తుపాకి తూటాలు ఆయన కుడిచేతిలోకి చొచ్చుకుపోయాయి. వాటి కారణంగా, కుడిచేతిని తెలగిస్తే తప్ప ప్రాణా పాయం తప్పని స్థితి ఆయనకు ఏర్పడింది!\n\nశస్త్రచికిత్సకు వైద్యులను పిలిపించే సాపకాశం లేదు. వెంటనే ఆయన గంగాతిరంలో నిలబడి, ఎడమచేత్తో కత్తిని పైకెత్తి, '‘తల్లి, దీనిని కానుకగా స్వీకరించు !’’ అంటూ తన కుడిచేతిని తెగనరుక్కున్నాడు!\n\nఆయన యువకుడయితే ఒకవేళ బతికి పుండేవాడేమో కాని, ఆప్పుడా మహావీరుడి వయసు డెబ్బైఆయిదు సంవత్సరాలు! ఇది జరిగిన మరునాడే ఆయన మరణించాడు. ఎవరాయన? (36వ పేజీ చూడండి)\n\nమీకు తెలుసా?\n\n1. 'ఐహాయ్' మతం అంటే ఏమిటి?\n\n2. 'ఐహాయ్' ఆలయం మన దేశంలో ఎక్కడ వున్నది?\n\n3. “ఎగిరే వల్గాల్”ను మొద్దమొదట చూసిన వ్యక్తి ఎవరు?\n\n4. వాటిని ఆయన ఎప్పుడు చూశాడు?\n\n5. వాటిని 'ఎగిరే వల్గాలు' అని ఎందుకు అంటారు?\n\n(36వ పేజీ చూడండి)"
        },
        {
            "title": "మన విజ్ఞాన సంపద: ఎవరాయన?",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "## కామరూ పరాజ్యం\n\nమన పురాణాలు పేర్కొనే సుప్రసిద్ధ రాజ్యాలలో ప్రాగ్ట్యోతిషపురం రాజధానిగా వెలసిన కామరూ పరాజ్యం చాలా ముఖ్యమైనది. ' కామరూ పరాజ్యా 'నికి, కోరిసది లభించే భూమి అని కొందరు అర్థం చెబుతారు. పురాణాల ప్రకారం శివుడి కోపాగ్నికి మన్మథుడు (కాముడు) భస్మమై పోయాడు. ఆ తరవాత మన్మథుడి భార్య రతిదేవి ప్రార్థించగా, శివుడు కరుణించి, మన్మథుడికి రూపం ప్రసాదించాడు. కాముడు మళ్ళీతన రూపం పొందిన స్థలం కాబట్టి దీనికి 'కామరూప'మనే పేరు వచ్చిందని మరికొందరు అభిప్రాయపడుతున్నారు.\n\nప్రాగ్ట్యోతిషపురం అంటే—తూర్పు దిశకు వెలుగువంటి నగరం అని అర్థం!\n\nఈనాటి మన ఆస్సాం రాష్ట్రమై మన పురాణాలు పేర్కొనే ఒకనాటి కామరూపదేశం. గౌహతి, పురాతన నామమై ప్రాగ్ట్యోతిషపురం. గౌహతికి సమీపంలోని ఒక కొండ మీద కామరూప రాజ్యాధిదేవత 'కామాక' మందిరం వెలుగొందుతున్నది.\n\nపురాణాల ప్రకారం నరకాసురుడు మీథిలనుంచి వచ్చి కామరూప\n\nరాక్షసబల్లుల కోసం తవ్వకాలు\n\nఒకవ్వడు ఈ భూమి మీద సందరించిన రాక్షసబల్లం (దినొడార్స్) రహస్యాలను వెలికి తేవడానికి, చిక్కానవేస్తులు గల శతాబ్ది కాలంగా, దెన్వర్ వర్యవస్రాంతంలో తవ్వకాలి సాగిస్తున్నారు. ఈ వర్యకాలి ఏర్పడరానికి పూర్వం అంటే—14 కోట్ల సంవత్సరాలకు పూర్వం జీవించిన రాక్షస బల్లాల శిలాశాలు ఇక్కడ లలిస్తున్నాయి. ఇక్కడ లలించిన కొన్ని వస్తువుల ద్వారా రాక్షస బల్లాలకు సంబంధించిన మరికొన్ని రహస్యాలు వెలుగులోకి రావడ్డు!"
        },
        {
            "title": "భారతదేశం: నాడు - నేడు: కామరూప రాజ్యం",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "ప్రాంతాన్ని చేరాడు. అతని కుమారుడు భగదత్తుడు మహాభారతయుద్ధంలో కౌరవులపక్షం వహించి హతుడయ్యాడు.\n\nఇక చారిత్రక యుగానికి వచ్చామంటే—క్రీ. శ. నాలగవ శతాబ్దంలో సముద్రగుప్తుడి సామంతరాజయిన, పుష్యవర్మ ఈ ప్రాంతాన్ని పరిపాలించాడు.\n\n13వ శతాబ్దంలో ఎగువ బర్మానుంచి, 'షాన్' తెగకు చెందిన అహౌములు ఇక్కడి ఎక్కువ భూభాగాన్ని అక్రమించారు. అప్పటి నుంచి దీనికి 'అస్సా' అనే పేరు వచ్చిందని అంటారు. అసమానమైన స్థలాలు కలిగిన భూమికావడంపల్ల దీనికి అస్సాం అని పేరు వచ్చిందనీ చెబుతారు.\n\n1824 వ సంపత్సరంలో ఈ ప్రాంతం బ్రిటిష్ వారి అధీనంలోకి వచ్చింది.\n\nఅహౌమ్ రాజులు 'షాన్' తెగపేర్లు పదిలిపెట్టి, క్రమశ్రమంగా హైందవ నామాలను స్వీకరించారు. వాళ్ళు ధైర్యసాహసాలుగలపాలకులుగా పేరు గాంచారు. ముస్లింల, పతానుల, మొగలుల దురాక్రమణకు లోను కాకుండా తమ ప్రాంతాలను రహించారు.\n\nఈనాటి అస్సాం 78,523 చదరపుక.మీ. వైశాల్యం కలిగి వున్నది. గౌహతి సమీపంలోని దిన్పూర దీని నూతన రాజధాని."
        },
        {
            "title": "శ్రీ రామకృష్ణ పరమహంస",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "శ్రీ రామకృష్ణ పరమహంస\n\nమన దేశంలో ఇటీవలి కాలంలో జన్మించిన మహాపురుషులలో శ్రీ రామకృష్ణ పరమహంస మున్సెన్న దగినవారు. ఆ మహానియుడి గౌప్యదనం గురించి, ఆయన జీవితకాలంలో పలు వురికి తెలియదు. కాని తదనంతరం, ఆయన ముఖ్య శిఘ్రప్పై న స్వామి వివిధే కాసందుడూ మరికొందరూ కలిసి, తమ గురువుగారి సందేశాలను నలుదిశలకూ వ్యాపింపజేశారు.\n\nబెంగాల్‌లోని కమర్పుకూర్ గ్రామానికి చెందిన కుదిరామ్ ఆనే బ్రాహ్మణుడు ఒకసారి గయ పుణ్యాకేతాన్ని దర్శించాడు. ఆ ప్పుడాయనకు ఒక కల వచ్చింది. ఆ కలలో మహావిష్ణువు కనీపించి, “నాకు నీ కదువున పుట్టాలని ఉన్నది,” అని అన్నాడట!\n\nఆయన భార్య చంద్రాదేవి 1836వనం॥ పెట్టవరి 17వ తేదీన మూడవ సంతానంగా ఒక కొడుకును కన్నది. తండ్రి ఆ బిడ్డకు గదాధరుడని నామకరణం చేశాడు. శిశువు జాతకాన్ని పరిశీలించిన జ్యోతిష్కులు—ఒక దివ్యాశ్మ భువికి దిగివచ్చినట్టు చెప్పారు!\n\nగదాధరుడు పెరిగే కొద్దీ తన ఆట\nపాటలతో, తెలివితేటలతో అందరి దృష్టిని\nఆకర్షించసాగాడు. స్త్రలు అతన్ని ఎంతో\nఅప్యాయంగా చేరదీసేవారు. ఈత పట్ల\nఅతడెంతో అనక్తి కనబరచేవాడు.\n\nఏడేళ్ళప్రాయంలో గదాధరుడు ఒకనాడు\nపాలాలగుండా వెళుతూ, ఆకాశంలో\nనల్లటి మేఘాలనానుకుని ఎగిరే తెల్లటి\nపకుల గుంపును చూసి అమితానందం\nచెందాడు. ఆ దృశ్యం అతనిలో ఎంత\nఅనుభూతిని కలిగించింది. అతడు\nజీవితంలో ప్రపథమంగా నమాధిస్థితిని\nఅనుభవించాడు.\n\nఆతడక్కడే న్పృహతప్పి పడిపోయాడు.\nస్నేహితులు అతన్ని ఇంటికి చేర్చారు.\nఅప్పుడతడు మామూలు స్థితికి వచ్చి,\nమందహానంతో చుట్టుపక్కల కలయ\nజూశాడు. ఆయినా, అప్పటి నుంచి\nఅతడు అప్పుడప్పుడూ ఇటువంటి\nనమాధిస్థితికి లోను కాసాగాడు.\n\nకమర్పుకూర్ చాలా వంపన్న గ్రామం.\nఆ గ్రామంగుండా వెళ్ళే యాత్రీకులకు,\nఆ గ్రామ భూస్వామి ఒక సత్యం కట్టించాడు. అక్కడికి తరచూ సాధువులు వస్తూ పోతూ వుండేవారు. గదాధరుడు అక్కడికి వెళ్ళి, కూర్చుని సాధువుల సంభాషణలనూ, వాళ్ళు చెప్పుకునే కథలనూ గంటల తరబడి ఆలకిస్తూ వుండేవాడు.\n\nఒకనాడు కొందరు సాధువులు, గదాధరుడికి సన్యాసి వేషం వేసి ఒళ్ళంతా విభూతి పూసి ఇంటికి పంపారు. దండ కమండలాలతో ఇంటికి వచ్చిన బిడ్డను చూసి తల్లి అమితాశ్చర్యం చెందింది.\n\nఏనిమిదేళ్ళ ప్రాయంలోనే గదాధరుడు అద్భుతమైన తెలివితేటలను ప్రదర్శించ సాగాడు. ఒకనాడు భూస్వామి ఇంట చేరిన గౌప్పగౌప్ప పండితులు ఒక సమస్యను పరిష్కరించలేక సతమత మవుతున్నప్పుడు, అక్కడే వున్న గదా ధరుడు చక్కని పరిష్కారం నూచించి, అందరికీ ఆశ్చర్యం కలిగించాడు.\n\nగ్రామంలో ఉత్సవంజరిగినసందర్భంగా మిత్రులందరూ, గదాధరుణ్ణి ఇవుడి వేషం వేయమని కోరారు. అతడు వారి కోరిక మేరకు ఇవుడి వేషం ధరించి వేదికమీదికి వచ్చాడు. కాని అతడు వెంటనే నమాధిస్థితికి లోను కావడం వల్ల, నాటకం అర్థంతరంగా అగి పోయింది.\n\nతండ్రి మరణాసంతరం, అన్న రామ్ కుమార్ గదాధరుణ్ణి కలకత్తాకు తీసుకు వచ్చాడు. సగరంలోని పెద్దపెద్ద భవనాలనూ, వచ్చేపోయే వాహనాలనూ, హడావుడిగా తిరిగే మనుషులనూ చూసి, కురవాడైన గదాధరుడు అమితాశ్చర్యం చెందాడు.\n\nరామ్‌కుమార్ చిన్న సంస్కృత పాఠశాలను ప్రారంభించాడు. గదాధరుడు ఆ బదిలో చదవడం ప్రారంభించాడు. కాని, కొంతకాలానికే అతడు అన్నతో, “నాకు ఈ పాఠాలు ఆనక్షికరంగా లేవు. నాకు నిజమైనజ్ఞానం, అంటే, సత్యం గురించిన జ్ఞానం కావాలి!” అని అన్నాడు. —(బంకా వుంది)\n\nగోవర్ధనగిరిరాజ్యాన్ని పాలించే నరేంద్ర భూపతి, ఎంతో మేధావి గానేకాక ప్రజల కష్టసుఖాలు స్వయంగా పరిశీలించి, న్యాయం కలిగించే వ్యక్తిగా కూడా పేరు పొందాడు.\n\nనరేంద్రభూపతికి ఒక నియమం వున్నది. అదే మిటంటే — ప్రతి రోజు ఉదయం ఒక గంటకాలం, ఎలాంటి సామాన్య పౌరుడైనా నిరాటంకంగా ఆయనను దర్శించి, తనకు ఎదురైన సమస్యల గురించి విన్నవించుకోవచ్చు. రాజు అలాంటివాళ్ళకు ఆప్పటికప్పుడే పరిష్కార మార్గాలు చెప్పి పంపుతూండే వాడు.\n\nఒక రోజు ఉదయం లక్ష్మీరమణి అనే స్త్రీ రాజదర్శనానికి వచ్చింది. మంత్రితో ఏదో మాట్లాడుతున్న రాజు ఆమెను వచ్చిన కారణం అడిగాడు.\n\nనేరవిచారణ\n\nఅందుకు ఆ స్త్రీ, ''మహారాజా, నా భర్త పేరు కనకాంబరుడు. రోజు ఉదయమే బయలుదేరి పడవ మీద నది దాటి, పట్టంలో తన వ్యాపారపు పసులు చూసు కుంటుంటాడు. కాని, నిన్న ఉదయం పడవ మీద నది దాటుతూ, నీళ్ళలో పడి కొట్టుకుపోయాడు.'' అని చెప్పింది.\n\n''ప్రమాదవశాత్తూ కాలుజారి నదిలో పడిపోయి వుంటాడా?'' అని అడిగాడు రాజు.\n\n''అలాగే జరిగి వుంటుందని, మొదటి అనుకున్నాను. మహారాజా ! అయితే, మా పక్క ఇంటి వ్యాపారి ఒకాయన మరొక పడవలో ప్రయాణం చేస్తూ దూరం నుంచి చూశానంటున్నాడు. నా భర్తను పడవ నడిపే జోగులు అనేవాడు, నీటిలోకి తో సేశాడట! నాకు న్యాయం కలిగించండి,'' అంటూ లక్ష్మీరమణి కళ్ళనీళ్ళు పెట్టుకున్నది."
        },
        {
            "title": "నేరవిచారణ",
            "page_start": 41,
            "author": "పెంటకోట సోమినాయుడు",
            "pdf_page": 41,
            "content": "రాజు వెంటనే భటులకు, నది దిగువున\nకనకాంబరుడి శవం కోసం వెదకమని\nఆజ్ఞాపించి, లక్ష్మీరమణి చెప్పిన పక్క\nఇంటి వ్యాపారి కోసం ఒక నౌకరును\nపంపాడు.\n\nఆ వ్యాపారి వచ్చి రాజుకు నమస్క\nరించి, “మహారాజా, నా పేరు వీరభద్రుడు.\nకన కాంబరుడి లాగే నేనూ రోజూ\nఉదయం పట్టం వెళ్ళేందుకు, పడవ\nమీద నది దాటుతూంటాను. నిన్న ఉదయం\nకన కాంబరుడెక్కిన పడవలో కాక,\nనేను మరొక పడవలో ఎక్కడం జరిగింది.\nఅతనెక్కిన పడవ నాకు కనుచూపు\nదూరంలో వున్నది. జోగులు, కనకాం\nబరుడి చేతిలోంచి ఏదో మూట లాక్కుని,\n\nఆతణ్ణి నదిలోకి తోయడం, నా కళ్ళారా\nచూశాను.'' అన్నాడు.\n\n\"నీ భర్తదగ్గిరవున్న మూటలో ఎలాంటి వస్తువులున్నవో. నీకు తెలుసా ?\" అని ప్రశ్నించాడు. రాజు లక్ష్మీరమణిని.\n\nలక్ష్మీరమణి కళ్ళు తుడుచుకుని,\n\"ఆ మూటలో నలబైపరహాలూ, వ్యాపార\nఅవసరం కోసం, పట్టంలో తాకట్టు\nపెట్టేందుకు తీసుకున్న. నా బంగారు\nగాజుల జతా వున్నవి. మహారాజా. వాటి\nకోసం ఆశపడి జోగులు, నా భర్తను నది\nలోకి తోసి వుంటాడు. ఆయనకు ఈత\nరాదు,\" అన్నది.\n\nఇంతలో రాజు పంపిన భటులు తిరిగి\nవచ్చి, కనకాంబరుడి శవం దొరికిందనీ,\n\nదాన్ని నదిగట్టున వుంచి పచ్చామనీ,\nరాజుకు చెప్పారు.\n\nరాజు, జో గుల్ని తీ సు కు ర మ్మని\nవాళ్ళకు చెప్పి, మంత్రితో కలిసి కనకాం\nబరుడి శవాన్ని చూడబోయాడు.\n\nఅరగంట తర్వాత ఆయన తిరిగి వచ్చే\nసరికి, జోగులు రాజమందిరం ముందు\nచేతులు కట్టుకుని నిలబడి వున్నాడు.\n\nరాజు వాడితో, 'నువ్వు. కనకాంబరు\nడనే వర్తకుణ్ణి నిన్న ఉదయం, పడవ\nమీది నుంచి నదిలోకి తోసినట్టు ఫిర్యాదు\nపచ్చింది,'' అన్నాడు.\n\nవెంటనే జోగులు, 'అదంతా అబద్ధం,\nమహారాజా! కన కాంబరుడు పడవ\nఅంచున కూర్చుని కునికిపాట్లు పడుతూ,\n\nప్రమాదవశాత్తూ చేతిలోని మూటతోసహా\nనదిలో పడిపోయాడు.'' అన్నాడు.\n\n'మరి, అప్పుడు నువ్వు అతణ్ణి రక్తించే\nప్రయత్నం ఏమైనా చేశావా ?' ' అని\nఆడిగాడు రాజు.\n\n'చేయకేం, మహారాజా! అతను\nనీళ్ళలో మునిగిపోతూండగా జుట్టు పట్టు\nకుని పైకి లాగాలని చూశాను. కాని,\nనీళ్ళలో బాగా తడిసిపోయిన అతడి\nజుట్టు, నా చేతిలోంచి జారిపోయింది,''\nఅన్నాడు జోగులు.\n\nఆ జవాబుకు రాజు కోపగించుకుని,\n'ఒరే, ధనాశకోద్దీ నువ్వే, కనకాంబరుడిని\nపడవలో నుంచి నదిలో కి నెట్టావు.\nఅందుకు తగిన సాక్ష్యాధారాలున్నవి. నిజం\n\nచెబుతావా, లేక ఇప్పుడే ఉరితీయించ మంటావా ?'' అని అడిగాడు.\n\nరాజు ఇలా అనగానే, జోగులు గడగడ వణికి పోతూ, ''అవును, మహారాజా! కనకాంబరుడి దగ్గిరున్న డబ్బు మూట లాకుని, నేనే అతణ్ణి నదిలోకి బలవం తంగా తోశాను,'' అన్నాడు.\n\nవెంటనే రాజు, జోగులుకు యావజ్జీవ కారాగా రశిక్క విధించి, లక్ష్మీరమణి కుటుంబానికి తగిన జీవనోపాధి ఏర్పాటు చేయమని, మంత్రికి చెప్పాడు.\n\nమంత్రి ఆయనతో, ''మహారాజా, జోగులు నేరస్థుడని, మీరెలా నిర్ణయించ గలిగారో, నాకు అర్థం కావడం లేదు,'' అన్నాడు.\n\nఅందుకు రాజు, ''జోగులు, కనకాంబరుడు కునికిపాట్లు పడుతూ, పడవాంచునుంచి నదిలోకి పడిపోయాడని చెప్పుతూ, మూటతోసహా అన్నాడు. అప్పుడే నాకు వాడు నేరస్థుడై వుంటాడన్న అనుమానం కలిగింది. కనకాంబరుడి శవాన్ని చూశాక, జోగులు నేరస్థుడన్న నిర్ణయానికి వచ్చాను,'' అన్నాడు.\n\n''అదెలా సాధ్యపడింది, మహారాజా! ఈ ఫిర్యాదులో మొదటినుంచి మీతోబాటు నేనూ, అందరి సాక్ష్యం విన్నాను. కనకాంబరుడి శవాన్ని కూడా చూశాను,'' అన్నాడు మంత్రి.\n\nమంత్రి మాటలకు రాజు చిరునవ్వు నవ్వి. ''ఉట్టినే చూడడం వేరు; పరిశీలించి చూడడం వేరు! జోగులు మునిగి పోతున్న కనకాంబరుడిని రషించేందుకు, అతడి జుట్టుపట్టుకున్నాననీ, అయినా అది తడిసివుండడంతో చేతినుంచి జారిపోయిందనీ, చెప్పాడు గదా ?'' అని అడిగాడు.\n\n''అవును, మహారాజా!'' అన్నాడు మంత్రి.\n\n''జోగులుకు తల మీద ఏమాత్రం జుట్టులేదు. వాడిది పూర్తిగా బట్టతల,'' అన్నాడు రాజు.\n\nరాజు మేధాశక్తికి మంత్రి అబ్బుర పాటు చెందాడు.\n\nపూర్వం సుపర్వగిరి మీద కేసరి అనే గొప్ప వాసరుడు ఉండేవాడు. అపర్వతం మీద అరవైవేలమంది వాసరులు ఉండే వారు. కేసరి వారికి నాయకుడు.\n\nఒకప్పుడు ప్రభాస తీర్థంలో ఉండే మునులను శంఖమూ, శబలమూ అనే రెండు ఏనుగులు బాధిస్తూ ఉంటే, కేసరి ఆ రెండు ఏనుగులనూ చంపే శాడు. అందుచేత అతనికి కేసరి (సింహం) అనే పేరు వచ్చింది.\n\nకేసరి మహాబలవంతుడూ, భాగ్యవంతుడూ అయి ఉండి కూడా, బ్రహ్మచర్యం అవలంబించి, మహాఘోరమైన తపస్సు చేసి, అంతులేని శక్తులు సంపాదించాడు.\n\nఆ కాలంలో శంబసాధనుడు, అనే రాక్షసుడు తపస్సు చేసి బ్రహ్మాను మెప్పించి, మూడు లోకాలనూ జయించే టట్టు వరం పొంది, మునులనూ, సిద్ధులనూ, దేవతలనూ అమితంగా హింసించ నారంభించాడు.\n\nదేవతలందరూ కలిసి బ్రహ్మదేవుడి వద్దకు వెళ్ళి, శంబసాధనుడు పెట్టే బాధలు భరించలే మని మొరపెట్టుకున్నారు. బ్రహ్మ వారిని కేసరి వద్దకు పంపాడు. దేవతలు కేసరి వద్దకు వెళ్ళి, అతన్ని ఆశీర్వదించి, శంబసాధనుడు పెట్టే బాధలన్నీ చెప్పుకుని, “బాబూ, ఆ దుర్మార్గుణ్ణుంచి నువ్వే మమ్మల్ని కాపాడాలి!” అన్నారు.\n\n1. హనుమంతుడి జనసం"
        },
        {
            "title": "వీరహనుమాన్",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "ఇదే సమయంలో నారదుడు శంబ సాధనుడి వద్దకు వెళ్ళి, '‘శుభమస్తు,‘‘ అన్నాడు.\n\nశంబసాధనుడు నారదుడికి నమస్తారం చేసి, '‘ఎక్కడి నుంచి వస్తున్నారు ? ఏమిటి విశేషాలు ?’’ అని అడిగాడు.\n\n‘‘ హేమకూటం నుంచి వస్తున్నాను. అక్కడ ఇంద్రుడు మొదలైన దేవత లందరూ చేరి, నిన్ను చంపమని ఒక వానరుణ్ణి ప్రార్థిస్తూ ఉన్నారు. ఈ మాట నీతో చెప్పిపోదామనే వచ్చాను,‘‘ అన్నాడు నారదుడు.\n\nఈ మాట వినగానే శంబసాధనుడు ఆజ్యంపోసిన అగ్నిలాగా మండిపడి,\n\n‘‘ఓహో ! పాపం గదా అని ప్రాణాలతో వదిలి పెడితే, ఇదా దేవతలు చేస్తున్న ఆలోచన? నన్ను కోతి చేత ఎలా చంపిస్తారో నేనూ చూస్తాను ! ఇంత కాలమూ చచ్చినట్టు పడి ఉన్న వాళ్ళు నన్ను చంపటానికి చూస్తున్నారా ? నా భుజబలం ఏమిటో ఈ దేవతలందరికీ చూపిస్తాను,’’ అన్నాడు.\n\nఆ రాకు సుడు ప్రళయకాలరుద్రుడి లాగా చేతిలో మెరిసే కత్తి పట్టుకుని కేసరి ఉన్న చోటికి అతి వేగంగా వచ్చి పడ్డాడు. అతని పెడబొబ్బలు విని కేసరి వద్ద ఉన్న దేవతలకు గుండెలు అవిసి పొయాయి. వాళ్ళు కొండగుహల్లోనూ, కేసరి చాటునా దాకున్నే ప్రయత్నాలు చేశారు.\n\n‘‘ఎక్కడికి పొతారు ? మిమ్మల్పంద రినీ ఒక్కదెబ్బతో చంపేస్తాను,’’ అంటూ శంబసాధనుడు దేవతలను తరుముతూ ఉంటే, కేసరి అతనికి అడ్డం వెళ్ళి, ‘‘ఒరే, దుర్మార్గుడా ! నాచేత చావటానికే ఇంతదూరం వచ్చావు. యుద్ధం చెయ్యి.’’ అన్నాడు.\n\n‘‘ఛి, ఛి ! కోతితో యుద్ధం చెయ్యటమా ? నాతో యుద్ధం చెయ్యటానికి పరమశివుడే భయపడటా తాడు గద ! ఒక్కశణంలో నీ సంగతి తేల్చేస్తా,’’\n\n\n\nకిందపడిన కత్తి తీసుకోవటానికి శంబ సాధనుడు ఒప్పుకోక, బాహుయుద్ధానికి నిద్దపడ్డాడు. కాని కేసరి పిడికిలితో ఒక్క పోటు పొడిచే సరికి, ఆ రాకసుడు నెత్తురు కక్కుకుని చచ్చాడు. రాకసుడు చావటంతో దేవతల కప్పాలు తీరి పోయాయి.\n\nదేవతలు కేసరితో, “ఇంకా ఎంత కాలం బ్రహ్మచారిగా ఉంటావు? ఇంక పెళ్ళి చేసుకుని గృహస్థువు అయిపో!” అని హెచ్చరించి వెళ్ళిపోయారు. కేసరి కూడా తనకు అనుకూలంగా ఉండే కన్య కోసం చూడసాగాడు.\n\nబ్రహ్మదేవుడు సర్వాంగ సౌందర్యం గలిగిన అహల్య అనే కన్యను సృష్టించి గౌతముడు అనే మునికి భార్యగా ఇచ్చాడు. కొంతకాలానికి వారిద్దరికి అంజన అనే కూతురు పుట్టింది.\n\nఅంజన పూర్వజన్మలో ఒక విద్యా ధరుడి కూతురు. ఆమె గౌప్ప గాయకు రాలు. అందుచేత ఆమెకు సుకంఠి అనే పేరు వచ్చింది. ఆమె ఒకసారి తన చెలికత్తెలతో హిమాలయానికి వెళ్ళి, అక్కడ ఒక సరోవరంలో కొంతసేపు జలకాలాడి, ఒక చెట్టుకింద ఉండగా, అగ్నిహోత్రుడు అటు పోతూ ఆమెకు కనిపించాడు. అతన్ని చూసి సుకంఠి\n\nఅంటూ శంబసాధనుడు అవేశంతో కత్తి ఎత్తాడు.\n\nఇంతలో కేసరి పెద్ద రాయి ఎత్తి, రాకసుడి రొమ్ము అదిరేటట్టు కొట్టాడు. రాకసుడు కేసరి మీద ఒక గద విసిరితే, అది కేసరి రొమ్ముకు తగిలి పిండి అయి పోయింది. కాని కేసరి చలించలేదు. శంబసాధనుడు ఒక శూలాన్ని విసిరితే, కేసరి దాన్ని ఒడిసి పట్టుకుని, తన మోకాలికి పెట్టి విరిచేశాడు. అప్పుడు రాకసుడు కేసరిని కత్తితో కొట్టటానికి ముందుకు వచ్చాడు. కేసరి తన తోకతో రాకసుడి చేతి మీద కొట్టేసరికి కత్తి జారి కింద పడింది.\n\nపకపకా నచ్చింది. అగ్నికి కోపం వచ్చి, వచ్చే జన్మలో వానరుణ్ణి కనమని ఆమెను శపించాడు.\n\nతరవాత కుంజరు డనే వానరుడు సంతానం కావాలని శివుణ్ణి గురించి తపస్సు చేశాడు. శివుడు కుంజరుడికి ప్రత్యక్షమై, “నాయినా, నీకు కొడుకులు పుట్టే యోగం లేదు. కాని నీకు ఒక కూతురు దొరుకుతుంది. ఆ చక్రని పిల్లకు నా అంశన లో కోత్తరుడైన కొడుకు పుట్టి, నీ వంశాన్ని ఉద్దరిస్తాడు,” అని చెప్పాడు.\n\nతరవాత కుంజరుడు తనకు కూతురు ఎప్పుడు దొరుకుతుందో గదా అని ఎదురు చూస్తూ ండగా, ఒకనాడు గౌతముడు అంజనను అతని వద్దకు తెచ్చి, పెంచుకో మని ఇచ్చి, వెళ్ళిపోయాడు. శివుడి వరం ఇలా ఫలించింది. కుంజరుడి సంతో షానికి అంతులేదు.\n\nఅంజన త్వరలోనే తన అసలు తల్లి దండ్రులను మరిచిపోయి, కుంజరుణ్ణి తన తండ్రిగానూ, అతని భార్య అయిన వింధ్యావళిని తన తల్లిగానూ చూడ నారంభించింది. క్రమంగా ఆమెకు యుక్తవయను వచ్చింది. కుంజరుడు ఆమెకు వివాహం చేసే ఆలోచన ఆరంభించాడు.\n\nఈ లోపల కేసరి అంజన అందం గురించి, పాట గురించి విని ఆమెను చూడటానికి బయలుదేరివచ్చి, ఆమె వనవిహారం చేస్తుండగా చూశాడు. ఆమె బంగారు శరీరచ్ఛాయా, అందమూ చూసి కేసరికి అమిత ఆశ్చర్యం కలిగింది. ఆమె తనను వరించేటట్టుంటే జంకేదీ జీవితంలో అవసరం లేదని అతనికి అనిపించింది.\n\nఅంజనకు కూడా కేసరి పైన అభిమానం కలిగింది. కాని ఆమె ఆ విషయాన్ని తన చెలికత్తెలకు తెలియనీయకుండా, వనవిహారం కట్టిపెట్టి వెంటనే జంటికి వచ్చేసింది.\n\nకేసరి మర్మాడు తన ఆప్తులతో అంజన తనకు నచ్చిందని చెప్పి. ఆమెను తాను పెళ్ళాడే మార్గం ఏమిటని అడిగాడు.\n\n'’ కుంబరుడు మనకు బంధువు కాదగిన యోగ్యుడే. అతన్ని మంచిగా అడిగి చూద్దాం. పిల్ల నియ్యనంటే బల ప్రయోగం చేద్దాం,'' తిన్నారు కేసరి బంధుగణం.\n\nతరవాత కేసరి పంపిన పెళ్ళిపెద్దలు కుంజరుడి వద్దకు వచ్చి, కేసరి ఉద్దేశం తెలిపారు. కేసరి అంతవాడు తనకు అల్లుడు అవుతున్నందుకు సంతోషించి, కుంజరుడు అంజనను అతనికి శాస్త్రాక్షంగా పెళ్ళి చేశాడు.\n\nఅయితే చాలా కాలం అంజన కు సంతానం కలగలేదు. సంతానం కోసరం అంజనా, కేసరీ ఎన్నో నోములూ, ప్రతాలూ చేశారు, కాని ఫలితం లేకపోయింది. చివరకు అంజన పిల్లల కోసం వాయు దేవుణ్ణి గూర్చి తపస్సు చేయ నిశ్చయించింది. కేసరి అందుకు సమ్మతించి, పుంజకస్థలం అనే చోట ఆమెను తపస్సు చెయ్యమన్నాడు. అలాగే అంజన వాయు దేవుణ్ణి ధ్యానిత్తూ తపస్సు ప్రారంభించింది.\n\nచివరకు వాయుదేవుడు కరుణించి, ఒక దివ్యఫలాన్ని తెచ్చి, అంజన ముందు పెట్టి, వెళ్ళిపోయాడు. అంజన ఆ పండు తిని గర్భవతి అయింది. ఆమె తనలో గర్భచిన్నాలు నానాటికీ ఎక్కువ అవుతూ ఉండటం చూసి ఆశ్చర్యపడి, ఆందోళన చెందింది.\n\nఅప్పుడు ఆకాశం నుంచి అశరీరవాణి జలా పలికింది:\n\n'’అమ్మాయీ, విచారించకు. ఒకప్పుడు శివుడు ఒక దివ్యఫలాన్ని వాయు దేవుడికి ప్రసాదించాడు. వాయు దేవుడు ఇప్పుడు దాన్ని నీకు ఇచ్చాడు. దాన్ని నువు తినటం చేత సాకాత్తూ ఆ శివుడే నీ గర్భంలో పెరుగుతున్నాడు. నీకు గర్భంకల గటానికి వాయుదేవుడు సహాయ\n\nపడ్డాడు గనక ఆ కుర్రవాడు వాయు\nసుతుడుగా ప్రభ్యాతి పొందుతాడు; మూడు\nలో కాలలోనూ అంతులేని కీర్తి సంపా\nదిస్తాడు.'\n\nఆశరీరవాణి ఇలా చెప్పిన మీదట\nవాయుదేవుడు అంజన ఎదట ప్రత్యక్షమై,\n\"ఆశరీరవాణి చెప్పినదంతా యధార్థం.\nవిచారించక, సువ్వు వెళ్ళి నీ భర్తతో ఇలా\nజరిగిందనిచెప్పు,\" అని చెప్పి అదృశ్య\nమయ్యాడు.\n\nఅంజన కేసరి వద్దకు తిరిగి వచ్చి,\nఅతనితో జరిగినదంతా చెప్పింది. కేసరి\nసంతోషించాడు.\n\nఒక సంవత్సరం గడిచిన మీదట\nఅంజన ఒక పిల్లవాణ్ణి కన్నది. వెంటనే\nదేవదుందుభులు మోగాయి, పుష్పవర్షం\nకురిసింది. ఆ కుర్రవాణ్ణి చూసి కేసరి\nఅపరిమితమైన ఆనందం పొంది, పండగ\nచేసుకున్నాడు.\n\nపిల్లవాడికి ఆకలి తీరటానికి పళ్ళు\nతీసుకొద్దామని అంజన, తన బిడ్డను\nతమ పర్ణశాలలో చిగురుటాకుల పక్క\nమీద పడుకోబెట్టి, అడవికి వెళ్ళింది.\nకాని ఆ పిల్లవాడు ఆకలి మీద ఉండి,\nమెల్లిగా లేచి, తల్లి వెనకగా పర్ణశాల\nబయటికి వచ్చి, తూర్పు దిక్కుగా\nచూశాడు. అప్పుడే తూర్పు కొండమీది\n\nనుంచి ఎర్రగా పైకి వస్తున్న అందమైన\nసూర్యబింబం కనిపించింది.\n\nదాన్ని చూసి ఆ కుర్రవాడు పండు\nఅనుకుని, తెలియనితనం వల్ల దాన్ని\nపట్టుకునే ఉద్దేశంతో ఆకాశానికి ఎగిరాడు.\nఆలా సూర్యుడి కేసి ఎగిరిపోతున్న ఆ\nకుర్రవాణ్ణి చూసి యకులూ, రాకీనులూ,\nనాగులూ నివ్వెరపోయి, ఏదో ప్రళయం\nముంచుకొస్తున్న దనుకున్నారు. ఇదేదో\nఅపూర్వమైన కొత్త అవతారంగా వాళ్ళకు\nకనబడింది.\n\nతన అనుచరులు ఆ కుర్రవాణ్ణి చూసి\nభయపడుతూ ఉంటే సూర్యుడు వారితో,\n“ఇతడు ఈశ్వరతేజస్సుతో లో కాలను\n\nరషించటానికి పుట్టిన ఆంజనేయుడు.\nగొప్ప బలశెర్యాలు కలవాడు. అయితే\nకుర్రతనం చేత నన్ను చూసి, పండు\nఅని భ్రమపడి, తినటానికి వస్తున్నాడు.\nభయపడకండి,\" అన్నాడు.\n\nతనను చూసి పండు అని భ్రమపడి\nదగ్గిరికి ఎగిరి వచ్చే ఆంజనేయుణ్ణి చూసి\nనూర్యుడు ముచ్చటపడి, తన వేడిని\nతగ్గించేసుకున్నాడు. ఇంతలో ఆంజనే\nయుడు వచ్చి సూర్యుణ్ణి పట్టుకుని నేట్లో\nపెట్టుకుని, వేడి అనిపించి మళ్ళీ, బయ\nటిక తెచ్చి, చేత్తో కొట్టి, తిట్టి, గొడవ\nపడసాగాడు.\n\nఆరోజు అమావాస్య. రాహువు సూర్యుణ్ణి\nపట్టుకునే రోజు. అందుచేత సూర్యుణ్ణి\nమింగటానికి రాహువు ఆ సమయంలో\nవచ్చాడు. రాహువును చూసి ఆంజనే\nయుడు పెద్ద పెడబొబ్బ పెట్టాడు. అది\nవిని రాహువు భయకంపితుడై అతివేగంగా\nపారిపోయి, స్వర్గం చేరి, ఇంద్రుడి కొలు\nవుకు వెళ్ళాడు.\n\nఇంద్రసభలో విద్యాధరులు ఇంద్రుడికి\nస్త్రాతపాఠాలు చదువుకున్నారు. తుంబుర\nనారదులు వీణలు వాయిస్తున్నారు. అప్స\nరసలు నాట్యం చేస్తున్నారు. ఇంద్రుడు\nచింతా మణీ పి తం మీద వైభవంగా\nకూర్చుని ఉన్నాడు. రాహువు ఇంద్రుణ్ణి\nచేరి, 'నీకేం? నువు హాయిగా ఆటలతో\nపాటలతో కాలం గడువుతూ, ఉన్నావా!'\nఅన్నాడు.\n\n'అదేమిటి ?' అన్నాడు ఇంద్రుడు.\n\n\"ఇవాళ పర్వదినం గదా, సూర్యుణ్ణి\nపట్టుకుందామని నేను వెళ్ళేసరికి, నాకు\nశక్తువుగా మరొక రాహువు దాపరించి\nసూర్యుణ్ణిపట్టేశాడు. సూర్యుణ్ణి, చంద్రుణ్ణి\nపట్టటానికి ఇంకో రాహువు ఉంటే నేను\nదేనికి ?\" అన్నాడు రాహువు.\n\nఇంద్రుడు నివ్వెరపోయి, 'ఏమిటి?\nఇంకొకడెవడో వచ్చి సూర్యుణ్ణి పట్టాడా?\nఏదీ, నా వెంట రా!' అని, ఐరావతాన్ని\nఎక్కి. చేతిలో వజ్రాయుధాన్ని పట్టు\nకుని, వేగంగా బయలుదేరాడు."
        },
        {
            "title": "సేవాధర్మం",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "సేవాధర్మం\n\nఒక గ్రామంలో ఒక శ్రీమంతుడుండేవాడు.\nఆయన వద్ద సేవకులుగా పనిచెయ్యటానికి\nచాలామంది మనుషులు వస్తూ ఉండే\nవాళ్ళు. కాని వాళ్ళు ఆయనను తృప్తిపరచ\nలేక పోయేవారు. వాళ్ళలో సరిఅయిన\nసేవాతత్పర్యత లేదని ఆయనకు తోచేది.\nఅందుచేత ఆయన తన సేవకులను\nఎంతోకాలం ఉంచుకునేవాడు కాడు.\n\nఒక సారి ఆయన వద్ద పని చేస్తామని ఇద్దరు\nమనుషులు వచ్చారు. ఆయన వాళ్ళకు\nఒక పరీక్ష పెట్టదలచి, చెరొక గంపాఇచ్చి.\n“మీరిద్దరూ ఇంటివెనక పూల తోట లో\nఉండే బావికి వెళ్ళి, గంపనిండా నీళ్ళు\nతోడి తీసుకురండి, సాయంకాలందాకా\nపనిచేసినందుకు మీకు చెరొక రూపాయి\nఇస్తాను,” అన్నాడు.\n\nఇద్దరూ ఆశ్చర్యంతో ఒక రినొకరు\nచూసుకుని, బావి దగ్గిరికి బయలుదేరారు.\n\nదారిలో పెద్దవాడు చిన్నవాడితో,\n“యజమాని బొత్తిగా మతిలేని వాడిలా\nకనిపిస్తున్నాడు. గంపలో నీళ్ళు నిలు\nస్తాయా?” అన్నాడు.\n\n“ఆమాట ఆయనకు తెలీదా ఏం?”\nఅన్నాడు చిన్నవాడు.\n\nఇద్దరూ తిన్నగా బావి దగ్గిరికి వచ్చాక\nచెరొక చేదా తీసుకుని, గబగబా నీళ్ళు\nతోడి గంపల్లో పోశారు. పోనిననీరు\nపోనినట్టుగానే గంపల్లో నుంచి\nకారిపోయింది.\n\nచిన్నవాడు ఒక్కొక్కచేదే తోడిగంపలో\nపోస్తూంటే, పెద్దవాడుకూడా రెండు మూడు\nచేదలు పోశాడు. కాని, ఈ అర్థంలేని శ్రమ\nచెయ్యటం వాడికి చెప్పరాని చిరాకు\nవేసింది.\n\n“గంపలో చుక్కకూడా నిలవదు.\nఈ భాగ్యానికి నేను రెక్కలు విరుచుకో\n\nపటం కూడా దేనికి? యజమాని లాగే నీకు కూడా మతిపోతే సాయంకాలందాకా రెక్కలు హూసం చేసుకో. నా వల్లకాదు,'' అంటూ పెద్దవాడు పోయి ఒక చెట్టు నీడన కూర్చున్నాడు.\n\nచిన్నవాడుమటుకు సాయంకాలందాకా చేదతో నీళ్ళు తోడి గంపలో పోస్తూనే వచ్చాడు. సాయంకాలానికి బావిలో నీరు అడుగంటి, చేదలోకి నీళ్ళతోబాటు మట్టి కూడా రాసాగింది.\n\nసూర్యాస్తమానమయింది. చిన్నవాడు చేద కింద పెట్టి తట్ట పైకిత్తాడు. ఆందులో ఏదో తళతళా మెరిసింది. తీసి చూస్తే బంగారు ఉంగరం. చిన్నవాడు ఉత్సాహంతో ఆ ఉంగరాన్ని తీసుకుని యజమాని దగ్గిరికి బయలుదేరాడు. పెద్దవాడు కూడా వాడి వెంట వెళ్ళాడు.\n\nయజమాని చిన్నవాడిచ్చిన ఉంగరం అందుకుని, ''ఇది దొరుకుతుందనే మీచేత బావిలో నీళ్ళన్నీ తోడించాను. ఇదుగో నీ కూలి,'' అంటూ చిన్నవాడికి రూపాయి\n\nఇచ్చి. పెద్దవాడితో, ''నువు కూడా పని చెయ్యటానికే వచ్చావనుకున్నానే? రెండు బొక్కెనలు తోడి అంతటితో ఆపేశావేం? నీకు జీతం డబ్బుల మీద ఆశలేదా?'' అన్నాడు.\n\n''గంపలో నీళ్ళు పాయ్యమన్నారు. ఎన్ని చేదలు పోసినా గంప నిండదుగదా అని మానేశాను,'' అన్నాడు పెద్దవాడు పిచ్చి మొహం వేసి.\n\n''నేను గంప నిండటానికి నీళ్ళు పాయ్య మన్నానని ఎందుకనుకున్నావు? చెప్పిన పని చేసి కూలి పుచ్చుకోవటమే నీ వంతు గాని, ఆ పని ఫలితం నాది గద! దాన్ని గురించి ఆలోచించవలిసినవాణ్ణి నేనై ఉండగా నీకు బెంగ దేనికి? నీలో సేవా ధర్మం లేదు. నువు పనికి పనికిరావు,'' అని యజమాని వాడికి కాసిని డబ్బులిచ్చి పంపేసి, చిన్నవాణ్ణి పనిలో పెట్టుకున్నాడు. వాడు యజమాని మెప్పు సంపాదించే టట్టు చాలాకాలం పనిచేసి, బాగుపడి, పైకి వచ్చాడు."
        },
        {
            "title": "వల్లభుడి జబ్బు",
            "page_start": 54,
            "author": "వసుంధర",
            "pdf_page": 54,
            "content": "వల్లభుడి జబ్బు\n\nపల్లభుడనేవాడు పారుగూరు వెళుతూ, అడవిమార్గం పట్టి దారి తప్పాడు. అప్పుడు వాడొకచోట నిద్రిస్తున్న సడివయస్కుణ్ణి కాటు వేయ టోతున్న విషసర్పాన్ని చూశాడు. కణం కూడా జాప్యం చేయ కుండా, వాడాపామును వెనుకనుంచి తోక పట్టుకుని దూరంగా విసిరివేశాడు.\n\nఅలికిడికి నడివయస్కుడు లేచి జరిగింది తెలుసుకుని, '‘నాయనా! సమయానికి నా ప్రాణాలు కాపాడి రక్తంచావు. ప్రత్యుపకారంగా నీకు, నా దగ్గిరున్నమాయసంచినిస్తాను. అది నీవు కోరినప్పుడల్లా ఆహారాన్నిస్తుంది. దాన్ని నీ అవసరాలకే వాడుకుంటూ, దుర్వినియోగం చేయ కుండా సుఖంగా జీవించు,'' అన్నాడు.\n\nవల్లభు డాశ్చర్యంగా, '‘ఇటువంటి మాయసంచి మీకెక్కడిది?''\n\n'‘నేనొక భాగ్యవంతుణ్ణి. నా చుట్టూ చేరిన వారందర్శి, నా మేలు కోరినవారని భ్రమించి వున్నదంతా పోగొట్టుకున్నాను. నా ఆస్తిని కాజేసిన దుర్మార్గులు, నన్ను ఇంట్లోంచి వెళ్ళగొట్టారు. నేను న్యాయాధి కారికి ఫర్మాదు చేశాను. ఆ దుర్మార్గులు న్యాయాధికారికి లంచమిచ్చి, నాకు దేశ బహిష్కరణ విధించేలా చేశారు. నేను ఈ అడవి చేరుకుని, ఒక మహాత్ముడి కంటబడ్డాను. ఆయన నా దుస్థితికి జాలి పడి, నేను చేసిన పుణ్యాన్నౌక మాయసంచిగా మార్చి నాకిచ్చాడు. ఆ సంచిని అవసరానికి మాత్రమే వాడుకుంటూ, మళ్ళీ మనుషుల మధ్యకు వెళ్ళడం ఇప్పం లేక, ఇక్కడే కాలం గడుపుతున్నాను. ఇన్నాళ్ళకు మనుషుల్లో ఒక మంచివాణ్ణి చూశాను. నాకెంతో తృప్తిగా వున్నది,'' అన్నాడు నడివయస్కుడు.\n\n“ఈ మాయసంచిని నాకిస్తే, మీకెలా గడుస్తుంది?” అన్నాడు వల్లభుడు బాధగా.\n\n“ఇంతకాలం నాకు అపకారం చేసిన వాళ్ళకు కూడా డబ్బిచ్చి సాయపడ్డాను. ఇంతకాలానికి నాకు ఉపకారం చేసిన మొదటి మనిషివి నువ్వు. నీకు ప్రత్యుపకారం చేయకుండా వుండలేను. నన్ను గురించి ఆలోచించకు. నాకెలాగో అలాగా రోజులు గడుస్తాయి,” అన్నాడు నడి వయస్కుడు.\n\n“అయితే మీరూ నాతో వచ్చి వుండండి. నాకూ ఎవ్వరూ లేరు,” అన్నాడు వల్లభుడు.\n\nనడివయస్కుడు దీని కంగీకరించాడు. వాళ్ళిద్దరూ కలిసి అతికష్టం మీద సరైన\n\nదారి పట్టుకుని, తిరిగి వల్లభుడి గ్రామం చేరుకున్నారు.\n\nకొంతకాలం బాగానే గడిచింది. మాయ సంచి ధర్మమా ఆని వల్లభుడికి తిందికి లోటులేదు. అయితే, వాడికది తృప్తిగా లేదు. బాగా డబ్బు సంపాదించి మేడలు కట్టి వైభవంగా జీవించాలని వాడి కోరిక. ఆ కోరికను వాడు నడివయస్కుడి, చెప్పాడు.\n\n“అందుకు నువ్వు స్వయంగా కష్టపడాలి. మాయసంచిని దుర్వినియోగం చేయకు!” అని హెచ్చరించాడు నడి వయస్కుడు.\n\n“ఆ సంచిని దుర్వినియోగం చేస్తే ఏమవుతుంది?” అని అడిగాడు వల్లభుడు.\n\n“నీకేమీ కాదు. నీ బుద్ధిని మాయ సంచి తప్పదారిపట్టిస్తే, ఆ మాయసంచిని నీకి చెచ్చినందుకు తప్ప నాదవుతుంది. నేనే అనుభవిస్తాను,” అన్నాడు నడి వయస్కుడు.\n\nభాగ్యవంతుడు కావాలన్న కోర్కెను చంపుకోలేక, వల్లభుడు మాయసంచితో భోజనం తయారుచేసి అందరికీ అమ్మసాగాడు. పెట్టుబడి లేకుండా అన్నం వస్తుండడంపల్లి, త్వరలోనే వాడికి మంచి లాభాలు రాసాగాయి.\n\nఈలోగా నడివయస్కుడు ఊళ్ళో\nచాలామంది ఇళ్ళలో కష్టపడి పని చేయ\nసాగాడు. పల్లభుడెంత వారించినా ఆయన\nవినలేదు. తను చేసిన పని కాయన ఎవరి\nపద్ద నుంచి, ప్రతిఫలం తీసుకునేవాడు\nకాదు.\n\nఇందుకు ఎవరైనా ఆశ్చర్యపడి అడిగితే,\n“బాబూ, నేను చేసిన పాపానికి ప్రతి\nఫలం. ఇలా ఊరికే పని చేయకపోతే,\nనేను నరకానికి పోతాను,” అనేవాడు.\n\nఊళ్ళోవాళ్ళు కొందరు పల్లభుణ్ణి,\n“నీవింత బాగా సంపాదిస్తున్నావు కదా !\nనీతోపాటుండే ఆ పెద్దాయన అంత కష్టపడి\nపని చేస్తుంటే చూస్తూ పూరుకుంటా వేం?”\nఅని మందలించారు.\n\nవల్లభుడు, నడివయస్కుడితో ఒక\nనాడు, “నీ మూలంగా నాకు చెడ్డపేరు\nవస్తున్నది. నువ్వు వాళ్ళావీళ్ళా ఇళ్ళలో\nపని చేయడం మానుకో,” అన్నాడు.\n\nనడివయస్కుడు వాడి మాట లెక్క\nచేయకుండా, “నీ దగ్గిరున్న మాయనంచి,\nనా పుణ్యానికి ప్రతిఫలం. నా పుణ్య\nమున్నంత కాల మే దాని మహిమ\nవుంటుంది. ఆ పుణ్యం తగ్గిపోకుండా,\nనేనీ పని చేస్తున్నాను. నువ్వు మాయ\nసంచిని బాగా ఎక్కువగా వాడుతున్నావు\nకదా!” అన్నాడు.\n\nఎప్పుడైతే నడివయస్కుడి పుణ్యం.\nతనకు పనికి వస్తుందని తెలిసిందో, ఆ\nతర్వాత వల్లభుడిక మాట్లాడలేదు. వాడు\nబాగా ధన సంపాదనలో పడ్డాడు. ఏడాది\nతిరకుండా మేడకట్టి. ధనవంతుల\nఇంటి పిల్లను పెళ్ళి చేసుకున్నాడు.\n\nఉన్నట్టుండి వాడికి జబ్బు చేసింది.\nపేరు మోసిన వైద్యులు వచ్చివాణ్ణిపరీక్షించి\nచూసి, “ఈ జబ్బు మాకు అంతుబట్టడం\nలేదు. ఏ యోగినైనా దర్శించడం\nమంచిది,” అని సలహా యిచ్చారు.\n\nవల్లభుడి భార్య వాణ్ణి బాగా పేరున్న,\nఒక యోగి దగ్గిరకు తీసుకు వెళ్ళి చూపిం\nచింది. యోగి వాణ్ణి చూస్తూనే, “శ్రమపడ\n\nకుండా సుఖాలనుభవిద్దామనుకున్నావు.\nశరీరశ్రమ ఆవసరం లేకుండానే, నీకు\nసంపద పెరుగుతున్నది. అందువల్ల నీకు\nశరీరారోగ్యం ఎందుకు? అందుకే మంచం\nపట్టావు.'' అన్నాడు.\n\n‘‘అదేమిటి, స్వామీ! మరి నా సంపదను నేను అనుభవించవద్దా?’’ అన్నాడు వల్లభుడు.\n\n‘‘కష్టపడేవారికే అనుభవించే యోగం వుంటుంది. ఆదీకాక నువ్వు ఒకరి శ్రమను ఉపయోగించుకుంటున్నావు. ఆ పాపం నిన్ను వేధిస్తున్నది,'' అన్నాడు యోగి.\n\n‘‘నావద్ద ఒక మాయసంచి వున్నది. అది ఒకాయన నాకు మన స్ఫూర్తిగా యిచ్చాడు. ఆ సంచిని నేను ఎక్కువగా ఉపయోగిస్తే, ఆ పాపం ఆయనదే కానీ నాది కాదని ఆయనే చెప్పాడు,'' అన్నాడు వల్లభుడు.\n\n‘‘మూర్థుడా! నీ పాపాన్నాయన స్వ్యకరించి వుండవచ్చు. నీ కారణంగా అంతులేని శ్రమకు గురైన ఆయనకు,\n\nనీమీద కోపం లేకపోవచ్చు. కానీ ఆయన పడే శ్రమంతా పాపంగా మారి నీకు చుట్టుకున్నది. ఇక నైనా బుద్ది తెచ్చుకుని, ఆయనకు సేవలు చేస్తూ, అత్యాశ్రమాని బ్రతుకు. నీ జబ్బు తగ్గుతుంది. సుఖపడతావు.'' అన్నాడు యోగి.\n\nదానితో వల్లభుడికి తన తప్ప అర్థమై.\nయోగికి నమస్కరించి, తన పద్ధతిని\nమార్పుకుంటానని మాట యిచ్చాడు. ఆ\nవెంటనే వాడి జబ్బు తగ్గిపోయింది.\n\nఆ తర్వాత నుంచి వల్లభుడు మాయ\nసంచిని, తన ఇంటి ఆవసరాలకు మాత్రమే\nఉయోగించుకుంటూ, ధన సంపాదనకు\nస్వయంకృషి మీద ఆధారపడ్డాడు. నడి\nవయస్కుడిని ఎక్కడా పని చెయ్యనివ్వ\nకుండా, తనే ఆయనకు పరిచర్యలు\nచేస్తూ కన్నతండ్రిలా చూసుకున్నాడు.\n\nక్రమంగా వల్లభుడి సంపద పెరగ\nసాగింది. వాడు కలకాలం ఆయురారోగ్య\nలతో, సకల సంపదలూ అనుభవిస్తూ\nవైభవంగా జీవించాడు."
        },
        {
            "title": "అదృష్టదేవత",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "అదృష్టదేవత\n\nపూర్వం చీనాలోని ఒక గ్రామంలో వాంగ్ అనే పేద రైతు ఉండే వాడు. ఊహ తెలిసే నాటికి అతనికి నా ఆన్నవారెవరూ లేరు; తండ్రి తాతల తాలూకు ఎకర మున్నర పాలం మాత్రం ఉన్నది. వాంగ్ అందులో వ్యవసాయం చేస్తూ, తన ఖర్చులకు పోగా కొంత మిగుల్చుతూ వచ్చాడు.\n\nవాంగ్ పాలాన్ని ఆ నుకుని కొంత బీడు ఉండేది. ఆ బీడు కొనుక్కుని, తన పాలంలో కలుపుకుని వ్యవసాయం సాగించాలని వాంగ్‌కు ఎంతో కోరికగా ఉండేది.\n\nఆ బీడు ఒక వ్యాపారిది. వ్యాపారి మంచి ఆస్తిపరుడు. అనేక మందికి అప్పులు ఇచ్చి, వారి ఆస్తులు రాబట్టుకుని ఆయన ధనవంతు డయ్యాడు. ఆ బీడు కూడా అలా సంపాదించినదే.\n\nఒకనాడు వాంగ్ వ్యాపారిని కలుసు కుని ఆ బీడును తాను కొంటాననీ, దాని ఖరీదు చెప్పమనీ ఆడిగాడు. బీడు కోసం వాంగ్ తహతహ పడుతున్నాడనీ, అది వాంగ్ పాలంలో కలుస్తుందనీ, బీడును సుక్కేత్రంగా చేసుకునే శక్తి వాంగ్‌కు ఉన్నదనీ గమనించి వ్యాపారి బీడు ధర చాలా హెచ్చుగా చెప్పాడు.\n\nకాని వాంగ్ దగ్గిర అంత డబ్బులేదు; వ్యాపారి అడిగిన దానిలో సగమే ఉన్నది. వ్యాపారి అది తీసుకుని, మిగిలిన దానికి వాంగ్ చేత రుణపత్రం రాయించు కున్నాడు. తనకు భూమి అమ్ముడయినట్టు పత్రం రాసి ఇయ్యమని వాంగ్ అడిగాడు. బాకీ పూర్తిగా తీరగానే క్రయ పత్రం రాసి ఇస్తానని వ్యావారి చెప్పాడు.\n\nబీడు సంపాదించుకున్న ఆనందంతో వాంగ్ తన ఇంటికి వెళ్ళిపోయాడు.\n\nకొంత కాలం గడిచింది. తన నుంచి\nకొన్న బీడులో వాంగ్ ఎలా ప్యాపసాయం\nచేస్తున్నాడో చూడటానికి వ్యాపారి ఆ బీడు\nకేసి వెళ్ళాడు. వాంగ్ నాగలితో బీడు\nదున్నుతూ ఉండటం వ్యాపారికి కన\nపడింది. ఆ బీడును వ్యాపారి గుర్తించ\nలేక పోయాడు. అది పూర్తిగా మారి\nపోయింది.\n\nవ్యాపారి చూస్తూండగానే నాగలికి\nఏదో అడ్డు తగిలి ఆగిపోయింది. వాంగ్\nదున్నటం ఆపి, పారతో తవ్వసాగాడు.\nవ్యాపారి గబగబా అక్కడికి వెళ్ళాడు.\nవాంగ్ తాను తవ్విన గుంట నుంచి రెండు\nబంగారు కూజాలు పైకి తీశాడు అవి\nచాలా పాతకాలం నాటివి. అదృష్టదేవత\n\nఎవరికెనా నహాయేం చేయడలచుకుంటే\nబంగారు కూజాల రూపంలో వారిని చేరు\nకుంటుందని చినాలో ఆ కాలంలో ఒక\nసమ్మకం ఉండేది. ఈ మాట వాంగ్ కు\nతెలీదు గాని వ్యాపారికి తెలుసు. అందు\nచేత ఆయన ఆ కూజాలు తనవే నన్నాడు.\nకాని అందుకు వాంగ్ సమ్మతించక\nపోయే నరికి, జద్దరూ కలిసి న్యాయాధి\nకారి వద్దకు పోవలసి వచ్చింది.\n\nతాను వ్యాపారి నుంచి బీడు కొని\nదున్నుతూ ఉండగా కూజాలు దొరికా\nయని వాంగ్ న్యాయాధి కారికి విన్నవించు\nకున్నాడు.\n\nవెంటనే వ్యాపారి న్యాయాధికారితో,\n“అయ్యా, బీడు మోసకారి. అసలు\n\nఆ బీడు భూమి నాదే. దాన్ని ఏడికి నేను అమ్మనే లేదు. ఏడి చేత బీడు దున్నిస్తూ ఉండగా ఇవి దొరికాయి. అదృష్టదేవత ఈ రూపంలో సన్ను చేరింది. వాంగ్ దురాశతో ఇవి తనవి అంటున్నాడు,\" అన్నాడు.\n\n\"అయ్యా, ఈ బీడు నేను కొనుక్కు న్నాను,\" అన్నాడు వాంగ్.\n\n\"అందుకు రుజువు ఏమిటి?\" అని న్యాయాధికారి అడిగాడు.\n\nవాంగ్ తెల్లబోయి, జరిగిన దంతా వివరంగా న్యాయాధికారికి చెప్పాడు.\n\nన్యాయాధికారికి వ్యాపారి దుర్పుద్ది అర్థమయింది. కాని ఆయన పైకి, \"అదృష్టదేవత వ్యాపారిని పరించింది.\n\nఅతని బీడులో దొరికిన కూజాలు అతనివే అవుతాయి,\" అంటూ, అంద రూ వింటూండగా తీర్పు చెప్పి. కూజాలను వ్యాపారికి ఇచ్చాడు.\n\nవ్యాపారి సంతోషంతో ఇంటికి పోయాడు.\n\nవాంగ్ న్యాయాధికారితో, \"అయ్యా, కూజాలు పోతే పోయాయి. నా బీడు భూమి అయినా నాకు ఇప్పంచండి,\" అన్నాడు.\n\n\"నువు ధైర్యంగా ఉండు. అంతా నీకు అనుకూలంగానే జరుగుతుంది,\" అని న్యాయాధికారి వాంగ్ ను పంపేశాడు.\n\nమర్మాడు ఉదయం న్యాయాధికారి కొంత మంది భటులను వెంటబెట్టుకు\n\nపోయి. వ్యాపారిని పట్టుకు న్నాడు.\nఈ వార్త కణంలో గ్రామ మంతా పాకి,\nఅనేక మంది అక్కడ చేరారు.\n\nన్యాయాధికారి వాళ్ళతో, “ప్రజలారా, ఈ వ్యాపారి నిన్న తన బీడులో ఈ కూజాలు దొరికినట్టు అబద్ధం ఆడాడు. నిజానికి ఇవి చక్రవర్తిగారి ఖజా నాలోచి. నిన్న రాత్రి రాజుగారి చారులు నాకు ఈ వార్త అందజేశారు. కూజాలు తస్కరించిన వాణ్ణి బంధించమని చక్రవర్తిగారి ఆజ్జ. అందుచేత ఈ వ్యాపారిని బంధిస్తున్నాను. ఇతనికి దారుణమైన శిక్ష పడుతుందని నాకు తోస్తున్నది,” అంటూ వ్యాపారి కేసి చూశాడు.\n\nఈ మాటలు వినగానే వ్యాపారికి గుండె ఆగినంత పని అయింది. అతను భయంతో వణికిపోతూ న్యాయాధికారితో, “అయ్యా, నిన్న బుద్ది గడ్డి తిని తమతో అబద్దం చెప్పాను. నేను ఏ పాపమూ ఎరగను. ఆ బీడుభూమి ఇప్పుడు నాది కూడా కాదు. దాన్ని వాంగ్‌కు ఎప్పుడో\n\nఅ మ్మేశాను. వాడే ఆ కూజాలను ఆ భూమిలో దాచి. నిన్న పైకి తీసినట్టు న్నాడు. వాంగ్‌నే శిక్షించండి,” అన్నాడు.\n\n“అందుకు రుజువు ఏమిటి?” అని న్యాయాధికారి వ్యాపారిని అడిగాడు.\n\nవెంటనే వ్యాపారి తనకు వాంగ్ రాసి ఇచ్చిన రుణపత్రాన్ని తెచ్చి చూపాడు.\n\nఅందుకోసమే వేచి ఉన్న న్యాయాధికారి ఈ పత్రాన్ని వాంగ్‌కు ఇప్పించి, లోపలి సుంచి కూజాలు తెప్పించి, “ప్రజలారా, ఈ వ్యాపారి వాంగ్ అమాయకత్వాన్ని ఆసరా చేసుకుని అతన్ని మోసం చెయ్యాదలచాడు. కాని అతని మాటలను విశ్వసించలేక నేను ఈ నాటకం ఆడాను. ఈ కూజాలు చక్రవర్తిగారివి కానే కావు. వాటికోసం చక్రవర్తిగారు వెతికిస్తున్నారన్నది కూడా అబద్దమే. న్యాయంగా ఈ కూజాలు వాంగ్‌కు చెందుతాయి. అదృష్టదేవత వరించింది వాంగ్‌ను!” అంటూ ఆ కూజాలను వాంగ్‌కు ఇచ్చేశాడు.\n\nలోతైన గుహ!\n\nఫ్రాన్స్ లోని పైరినిస్ లో 1951 చ\nనం॥ కనుగొనబడిన పైరీ\nవెయింట్ మార్డిన్ గుహ ప్రపం\nచంలో కెల్లా లోతైనది. మాఖ\nద్వారం నుంచి ఇది 4,364 అడు\nగుల లోకు వరకూ వెళుతుంది।\n\nభాగస్వాములు\n\nఆఫ్రికాలోని ఐడ్గమ్మగాల వీపుల మీద 'ఆక్స్‌పెకర్' అనే ఒకరకం విట్టలు కూర్చుని వాటి ఒంటి మీది క్రిములనూ, పురుగులనూ వట్టి తింటూ వుంటాయి. దీనికి ప్రత్యుచకారంగా దూరంగా ఏదైనా ఆపద వస్తుందని తెలియగానే విట్టలు గట్టిగా అరచి, ఐడ్గమ్మగాలను హెచ్చరిస్తాయి.\n\nమెరుపులు\n\nప్రపంచంలో ఎప్పుడూ ఎక్కడో\nఒకచోట మెరుస్తూనే వుంటుంది\nగంటకు సరాసరి 3,60,000 సార్లు\nమెరుపులు మెరుస్తూ వుంటాయని\nఒక అంచనా!"
        },
        {
            "title": "ప్రకృతి వింతలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "WOBBIT\n\nHt: 13.5 inches\n\nJUMBO\n\nHt: 7 inches\n\nBOW WOW\n\nHt: 6 inches\n\nPAPA HARE\n\nHt: 6 inches\n\nTEDDY\n\nHt: 10.5 inches\n\n# NOW AVAILABLE*\n\nEvery toy in the Cuddles Collection is made to the standards set by our collaborators.\n\nHigh quality synthetic fur used for the stuffing ensures the toys stay cuddly for years. Every Cuddles' fur is made of material with fast colours. The cute little eyes and nose are made of non-toxic plastic and are secured firmly to withstand child-handling.\n\nThe Sammo range of mechanical toys too are made to exacting standards set by Sammo Corporation of S. Korea, one of the leading toy manufacturers in the world.\n\nToys crafted to look like the real thing. With dynamic crackling sounds, glossy, non-fading colours.\n\nNeatly and attractively packed to please the child and the parent.\n\nEvery little detail has been taken care of to ensure the child's safety and customer satisfaction.\n\nWhether it is the children who play with Cuddles and the Sammo toys or the parents who buy them, these toys will keep everybody smiling.\n\n*in leading toys shops in Andhra Pradesh, Karnataka, Kerala, Tamil Nadu and Bombay only\n\n## INTRODUCTORY OFFER\n\nOne set of stickers and entry form to the 'CHANDAMAMA CUDDLES-SAMMO' Contest' inside every carton.\n\nCHANDAMAMA\nCOLLECTION\n\nCUDDLES\n\nIn collaboration with Sammo Corporation, S.Korea\n\nChandamama Toytronix Private Limited,\nChandamama Buildings,\n188, NSK Salai, Vadapalani, Madras-600 026.\n\nFIRE ENGINE (FRICTION)\n\nSUPER DUMPER (FRICTION)\n\nZAP GUN (ELECTRONIC)\n\nWRECKER (FRICTION)\n\nHELICOPTER (WIND-UP)\n\nSAMWO\n\nIn collaboration with Sammo Corporation, S.Korea\n\nCHANDAMAMA TOYTRONIX"
        }
    ]
}