{
    "book_id": "చందమామ_1990_05",
    "stories": [
        {
            "title": "ఇద్దరన్నదమ్ములు",
            "page_start": 10,
            "author": "ఎస్. శివనాగేశ్వరరావు",
            "pdf_page": 10,
            "content": "ఇద్దరన్నదమ్ములు\n\nసుమపురి రాజు కీర్తి సేనుడు మహా\nవీరుడు. శాంతికాముడు. అతని ధర్మ\nపరిపాలనలో ప్రజలు ఏ లోటూ లేకుండా\nసుఖసంతోషాలతో కాలం గడిపారు. అతడి\nభార్య ప్రియంవదకు చాలా కాలంవరకూ\nసంతానం కలగలేదు. ఆమె ఎన్నో\nనోములూ, పూజలూ చేసింది. అయినా\nఆమె కోరిక తీరలేదు.\n\nచివరకు రాణి బలవంతం మీద, కీర్తి\nసేనుడు, స్వయం ప్రభ అనే రాజ\nకుమార్తెను వివాహం ఆడాడు. కొంతకాలం\nతర్వాత స్వయంప్రభ, ఒక మగబిడ్డను\nకన్నది. రాజు పరమానందం చెంది,\nఆ బిడ్డకు విజయసేనుడని పేరు పెట్టాడు.\nఅయితే, ఇది జరిగిన కొన్నాళ్ళకు పెద్ద\nరాణి ప్రియంవద కూడా ఒక మగపిల్లవాణ్టి\nకన్నది. రాజు అతడికి ఆదిత్యసేనుడు\nఅని నామకరణం చేశాడు.\n\nక్రమంగా విజయసేనుడూ, ఆదిత్య\nసేనుడూ పెరిగి పెద్దవారై, గురుకులం\nలోని రాజగురువు దగ్గర సకలవిద్యలూ\nఅభ్యసించారు. ముఖ్యంగా కాత్రవిద్యలలో\nఇరువురూ ఆద్వితీయమైన ప్రతిభను\nసాధించారు. విద్యాభ్యాసం ముగించుకుని\nవచ్చిన కుమారులను చూసి, రాజు కీర్తి\nసేనుడు చాలా గర్వపడ్డాడు.\n\nఅయితే, ఆసరికి బాగా వృద్ధుడై\nపోయిన కీర్తిసేనుడికి, ఒక సమస్య ఎదు\nరైంది. అదేమిటంటే—రాజ్యాచారం\nప్రకారం పెద్ద భార్య కుమారుడికి పట్టాభి\nషేకం చేయాలి. కాని ఆమె కుమారుడైన\nఆదిత్యసేనుడు, చిన్న భార్య కొడుకైన\nవిజయసేనుడి కంటే వయసులో చిన్న\nవాడు!\n\nరాజు ఏమిచేయడమా అని తీవ్రాలోచ\nనలో వుండగా, పక్కనే వున్న హామగిరి\n\nరాజు సహస్రాశుడు సుమపురి మీదికి దండెత్తాడు. సహస్రాశుడు అమిత బల శాలి. వృద్ధుడైన కీర్తిసేనుడు యుద్దం చేయగల స్థితిలో లేడు. అతడి కుమారు లిద్దరూ శక్తిమంతులూ, శౌర్యంకలవారే కాని అనుభవ శూన్యులు. ఆటువంటి వారిని యుద్దరంగానికి పంపడం మేలపు తుందా ?\n\nసహస్రాశుడి దాడిని గురించి తెలుసు కున్న విజయసేనుడూ, ఆదిత్యసేనుడూ, అతణ్ణి యుద్దంలో ఓడించి తమ వీరత్వాన్ని చాటాలని ఉవ్వళ్ళూరారు.\n\nరాజు కీర్తిసేనుడు వాళ్ళతో, 'నాయన లారా! మన శత్రువైన సహస్రాశుడు\n\nఅమితబలశాలి. అతణ్ణి ఓడించడం అంత తేలికకాదు.'' అన్నాడు.\n\nఆందుకు విజయ సేనుడు, 'నాన్న గారూ, మీరు మాకు పరికిమందు పోస్తు న్నారు !' అన్నాడు.\n\n'విజయమో, వీరస్వర్గమో తేల్చుకో నీయండి !' అన్నాడు ఆదిత్యసేనుడు ఉత్సాహంగా.\n\nఆందుకు రాజు కీర్తిసేనుడు, 'కొన్ని సమస్యల్ని పరిష్కరించడానికి కండ బలం ఒక్కటే చాలదు. బుద్ధిబలం కూడా కావాలి. ఏం చేయాలో శాంతంగా ఆలోచిద్దాం,' అన్నాడు.\n\nఆ సాయంత్రం కీర్తిసేనుడు, తన కుమారులతో యుద్ధచ్ఛ్యూహం గురించి మాట్లాడుతూండగా, ఒక సేవకుడు వచ్చి, 'మహారాజా, మంత్రపాలుడు అనే పండి తుడు, తమ దర్శనార్థం వచ్చాడు,' అని చెప్పాడు.\n\nకీర్తిసేనుడు ఆయన్ని పంపవలసిందిగా సేవకుడికి ఆదేశించాడు. మంత్రపాలుడు వన్మూనే, విజయసేనుణ్ణీ, ఆదిత్యసేనుణ్ణీ ఒకసారి పరీక్షగా చూసి, 'విజయోస్తు !' అని ఆశిర్వదించాడు.\n\nఆయన ఆశిర్వాదం విన్న రాజు కీర్తిసేనుడు, 'పండితోత్తమా! బలవంతుడైన శత్రువుతో యుద్దం ఆసన్నమైన ఈ సమ-\n\nయంలో, మీ ఆశిర్వచనం మాకెంతో ధైర్యం కలిగిస్తున్నది,'' అన్నాడు.\n\nఅప్పుడు మంత్రపాలుడు, 'మహారాజా, నాకు శక్తిరూపిణి అనే మంత్రం తెలుసు. దాని సాయంతో ఒక వ్యక్తికి గల శక్తిని, మరొక వ్యక్తిలో ప్రవేశపెట్టగలను. అందు వలన, ఆ రెండో వ్యక్తి అమితబలశాలి అవుతాడు. అయితే, ఆ విధంగా శక్తిని మరొకరిలో ప్రవేశపెట్టడానికి, మొదటి వ్యక్తి అనుమతించాలి. అంతేకాక, ఆ ఇద్దరూ రక్తసంబంధంకలవారై వుండాలి. కార్యం సాధించాక రెండో వ్యక్తిలో ప్రవేశపెట్టిన శక్తిని, మొదటి వ్యక్తికి తిరిగి యివ్వవచ్చు. అద్భుతమైన నా ఈ విద్య సాయంతో, మీకు యుద్ధంలో తప్పక విజయం సిద్ధించగలదు,'' అని చెప్పాడు.\n\nకీర్తిసేనుడు, మంత్రపాలుణ్ణి, 'పండి తోత్తమా ! మీ అభిప్రాయం మరికొంత వివరంగా సెలవీయండి,'' అని కోరాడు.\n\nఅందుకుమంత్రపాలుడు, 'యుద్ధంలో నీ కుమారులిద్దరూ ఒకేసారి సహస్రాశుణ్ణి ఎదిరించిపోరడం కాత్రధర్మం అనిపించు కోదుగదా ! అయితే, ఎవరో ఒకరు అతడి మీద కత్తిదూసి జయించడం కల్ల. నా శక్తి రూపిణి, మంత్రసాయంతో, నీ యిద్దరు కుమారులలో ఒకరి శక్తికి మరొకరి శక్తిని\n\nకూడా కలిపితే, అతడు సహస్రాశుణ్ణితో పోరాడి విజయం సాధించగలదు. అప్పుడు అతడి శౌర్యాన్ని అందరూ అభినందించడమేకాక, మీ రాజ్యప్రతిష్ఠ కూడా ఇనుమడిస్తుంది,'' అన్నాడు.\n\n'పండితోత్తమా ! మీ ఆలోచన అత్యధ్భుతంగా వున్నది. అలాగే చేద్దాం,''\n\nఅన్నాడు రాజు కీర్తిసేనుడు.\n\nఅయితే, అందుకు ఆదిత్య సేనుడు బప్పకోక, 'ఈ చేయబోయేది మోసం అని పించు కుంటుంది. వీరుడెన్నదూ మోసంతో గెలవాలని భావించడు. విజయ సేనుడి శక్తిని కూడా తీసుకుని సహస్రాశుణ్ణి జయించడం, నాకిష్టం లేదు. అలా\n\nచేయగా వచ్చే కీర్తిపతిష్ఠలు, నాకు సంతోషం కలిగించలేవు!'' అన్నాడు తీవ్రస్వరంతో.\n\nదానికి విజయ సేనుడు శాంతంగా, ''ఆదిత్యా, నీ అభిప్రాయం పారబాటు. మనం చేయబోయేది మోసమేమీ కాదు, రాజనీతి! రాజ్యసంరక్షణ మన ప్రథమ బాధ్యత. అందుకు మనం ఏమి చేసినా ధర్మమే అవుతుంది,'' అన్నాడు.\n\n''అయితే, విజయా! తమ్ముడు తన శక్తి నివ్వడానికి అంగీకరిస్తే, ఒంటరిగా సహస్రాకుడితో యుద్ధం చేయడానికి నువ్వు సిద్ధమేనా?'' అని రాజు కీర్తిసేనుడు అడిగాడు.\n\nవిజయ సేనుడు సరే అన్న మీదట, అదిత్య సేనుడు, ''వీరుడు ప్రాణశాఖాగాని కైనా వెనుదీయడుగాని, శక్తిహానుడుగా మారడానికి సమ్మతించడు. సహస్రాకుణ్ణి ఓడించడానికి, ఇంకేదైనా ఉపాయం ఆలోచిద్దాం,'' అన్నాడు.\n\nతండ్రికొడుకుల సంభాషణ వింటున్న మంత్రపాలుడు కల్పించుకుని, ''వాదోప వాదాలకు ఇది సమయం కాదు. ఒక పని చేయండి. మీలో ఒకరు మీ శక్తిని, మీ తండ్రిగారికి యివ్వండి. ఆయనే శత్రువుతో యుద్ధం చేసి విజయం సాధిస్తాడు.'' అన్నాడు.\n\nవిజయ సేనుడు అందుకు కూడా, తన సమ్మతిని తెలియజేశాడు. అయితే, అదిత్య సేనుడు ఆ పద్ధతికి అంగీకరించక. తన శక్తిని విజయ సేనుడి కివ్వడానికి, అతన్నే యుద్ధ రంగానికి పంపడానికి సమ్మతించాడు. కాని, ఇందుకు ముందుగా ఒకసారి ఏకాంతంలో, మంత్రపాలుడితో మాట్లాడాలని కోరాడు.\n\nమంత్రపాలుడు, ఆదిత్య సేనుడితో ఏకాంతంగా మాట్లాడిన తర్వాత, తన మంత్రప్రభావంతో అదిత్య సేనుడి శక్తిని, విజయ సేనుడిలో ప్రవేశపెట్టాడు.\n\nతర్వాత విజయ సేనుడు సైనికబలంతో యుద్ధరంగానికి వెళ్ళి, సహస్రాకుడితో\n\nద్వంద్వయుద్ధం చేసి ఘన విజయం\nసాధించాడు.\n\nవిజయసేనుడు నగరానికి రాగానే,\nరాజు కీర్తిసేనుడు అతడిలో ప్రవేశపెట్టిన\nశక్తిని, తిరిగి ఆదిత్యసేనుడి పరం చేసేం\nదుకు, మంత్రపాలుడి కోసం కబురు\nపంపాడు. అయితే, అతడి జాడ తెలియ\nలేదు.\n\nకీర్తిసేనుడు బాగా ఆలోచించి, ఆదిత్య\nసేనుడికి రాజ్యాధిషేకం చేయాలని\nనిర్ణయించాడు. ఈ సంగతి విన్న విజయ\nసేనుడు, తండ్రితో, 'నాన్నా, శత్రువుతో\nఒంటరిగా పోరాడి విజయం సాధించిన\nవాణ్ణి, నేను. అందుపల్ల నన్ను కాదని\nతమ్ముడికి పట్టాధిషేకం చేయబూనడం\nధర్మం అనిపించుకోదు. పైగా ఆదిత్య\nసేను డిప్పుడు శక్తిహీనుడు. అయినా,\nఅతడికే రాజ్యం కట్టబెట్టాలనుకుంటే,\nమా జద్దరి మధ్యా కత్తియుద్ధం ఏర్పాటు\nచెయ్యండి. గలిచినవాడు రాజవుతాడు,\"\nఅన్నాడు.\n\nవిజయసేనుడిక, ఆదిత్య సేనుడికీ\nమధ్యకత్తియుద్ధం ఏర్పాటు చేయబడింది.\nఅందులో ఆదిత్యసేనుడు మెరుపు వేగంతో\nకత్తితెప్పుతూ, అంధరూ ఆశ్చర్యపడే\nవిధంగా, విజయసేనుడి చేతిలోని కత్తి\nదూరంగా పోయి పడేలా కొట్టాడు.\n\nశక్తిహీనుడైన ఆదిత్యసేనుడు, తననెలా\nఅంతసులభంగా ఒడించగలిగాడో అర్థం\nకాక ఒక్కకీణం నిశ్చెష్టుడైన విజయ\nసేనుడు, తన ఓటమిని అంగీకరించి,\nఆదిత్యసేనుడు సుమపురి రాజు కావడానికి\nసమ్మతించాడు.\n\nఆదిత్యసేనుడి పట్టాధిషేకం జరిగాక,\nఒకనాడు కీర్తిసేనుడి చిన్న భార్య స్వయం\nప్రభ, భర్తను, 'మీరు నా కుమారుడైన\nవిజయసేనుణ్ణి కాక, ఆదిత్య సేనుణ్ణి\nరాజుగా చేశారస్న అసూయ, నాకు\nవి కోశానా లేదు. శత్రువైన సహస్రాకుణ్ణి\nఒడించి రాజ్యాన్ని రక్తించవలసిన క్లిష్ట\nసమయంలో కూడా, ఆదిత్యసేనుడు తన\n\nశక్తిని విజయ సేను డికిప్యుడానికి ఒక మాత్రానప్పుకోలేదు. కానీనాకుమారుడు విజయ సేనుడు అన్నిటికి తన సంస్థిరతను తెలియబరిచాడు. ఇంకొక విషయం ఏమంటే మంత్రపాలుడు తన శక్తిరూపిణి మంత్రంతో, ఆదిత్యసేనుడి శక్తిని విజయ సేనుడిలో ప్రవేశపెట్టాడు గదా? అయినా, అతడు విజయ సేనుణ్ణి సునాయాసంగా కత్తియుద్ధంలో ఎలా ఓడించగలిగాడు?’’ అని అడిగింది.\n\nఅందుకు కీర్తిసేనుడు చిరున వ్యునవ్యా. ‘‘వీరుడెన్నడూ స్వశక్తినే నమ్ముకోవాలిగాని, మంత్రశక్తులను కాదు. ఎందుకంటే, ప్రతిసారీ మంత్రశక్తుల్లో సిద్ధులైన వారు, మనకు సాయం చేస్తామంటూరారు. అందుకే ఆదిత్యసేనుడు, శక్తువును ఓడించేందుకు మరేదైనా ఆలోచనచేద్దామన్నాడు. కాని, అతడు ఒకసారితన శక్తిని అన్నకిచ్చేందుకు అంగీకరించాక—వివేకి కనక అతడి కొక అనుమానం కలిగింది. అందుకే ముందుగా\n\nమంత్రపాలుడితో ఏకాంతంగా మాట్లాడాలన్నాడు,'' అంటూ ఇంకా ఏమో చెప్పబోయాడు.\n\nకాని స్వయంప్రభ, భర్త మాటలకు అడ్డుతగిలి, ‘‘మంత్రపాలుడేమయినట్టు? ఆదిత్యసేనుడికి కలిగిన అనుమానం ఏమిటి?’’ అని అడిగింది.\n\n‘‘యుద్ధంలో విజయం సాధించాక, విజయ సేనుడి బుద్ది వ్యక్తించవచ్చనేదే, ఆదిత్యసేనుడి అనుమానం. అందుకే, ముందుగా అతడు మంత్రపాలుడితో ఏకాంతానమాట్లాడి, యుద్ధానంతరం తన శక్తిని తానే స్వయంగా తిరిగి తెచ్చుకునేందుకు అవసరం అయిన మంత్రాన్ని తెలుసుకుని వుంటాడు. ఈ సంగతి తెలిస్తే, విజయ సేనుడు ఆగ్రహంతో అతడిమీద పగబట్టి, ఏ హత్యాప్రయత్నమో చేయవచ్చు. అందుకే, మంత్రపాలుడు ఎవరికీ చెప్పకుండా రహస్యంగా నగరం వదిలిపోయాడు,'' అన్నాడు కీర్తిసేనుడు.\n\nబందిపోటు\nయువరాజు\n\n9\n\n[నత్య సేనుడు పరిపాలించే అమృతపురి మీదికి దాడి జరపడానికి వీరసింహుడు రహన్యపథకం వేశాడు. ఈ వార్త తెలిసిన రాజు నత్య సేనుడు, వీరసింహుడితో సంధికుడుర్చుకోమని తనమంత్రిని కోరాడు. ఆయితే, వీరసింహుడి సేనలు పడవలపై సుమతీనదిని దాటుతున్నప్పుడు, హాతత్తుగా వెల్లువ రావడంతో, సేనలు ప్రవాహంలో కొట్టుకుపోయాయి. తరవాత—]\n\nహాతత్తుగా జరిగిన ఈ ఘోరదుర్ఘటనకు దిగ్భ్రాంతి చెందిన వీరసింహుడు నది గట్టున శిలలా నిలబడిపోయాడు. కొత్త సేనాధిపతి కపాలకంఠుడు భయంతో నోరు తెరవలేకపోయాడు. చావు తప్పించుకున్న కొందరు దళనాయకులు మాత్రం, ప్రవాహంలో కొట్టుకుపోతూన్న ఆయుధ సామగ్రిని కొంత గట్టు మీదికి చేర్చారు. కాని, చాలవరకు ఆయు ధాలు వెల్లువ\n\nపాలయ్యాయి. కొన్ని ఆయు ధాలను, నదికి ఆవలిగట్టున వున్న అమృతపురి సైనికులుగట్టుకుచేర్చారు. ప్రవాహంలో కొట్టుకుపోతూన్న వీరసింహుడి సైనికులు కొందరిని అమృతపురి సైనికులు గట్టుకు లాగి ప్రాణాలురకీంచారు. వారినందరినీ యుద్ధ ఖైదీలుగా చెరసాలలో బంధించారు.\n\nమరునాడు రాజు సత్య సేనుడు, అధికారులను సమావేశపరచి, 'శ్రీతు సైని'"
        },
        {
            "title": "బందిపోటు యువరాజు",
            "page_start": 17,
            "author": "(ఇంకావుంది)",
            "pdf_page": 17,
            "content": "సేనాధిపతి రాజుతో, '‘ప్రభూ, నదీ ప్రవాహం నుంచి మన సైనికుల చేర క్షింపబడిన వీరసింహుడి సైనికులు చాలామంది, శాంతిపురానికి తిరిగి వెళ్ళడానికి ఇష్టపడడం లేదు. ప్రభువులు అనుమతిస్తే మన సైన్యంలో చేరడానికి సిద్ధంగా వున్నారు!’’ అన్నాడు.\n\nరాజు ఒక్క కేణం ఆలోచించి, 'వీర సింహుడు సుమేధరాజ్య సింహసనాన్ని ఆక్రమించిన ప్పుడు దురదృష్టువశాత్తు నేను అనారోగ్యం పాలయ్యాను. నా అల్లుడూ, కూతురూ, మనమడూ ఏమయ్యారో తెలియదు. వాళ్ళను గురించిన వివరాలు రాబట్టాలి. పైగా ఎళ్లువ జననష్టం కలిగించే యుద్ధం చేయాలన్నది మన అభిమతం కాదు. కాని, దుర్మార్గుడయిన వీర సింహుడు, అమాయకులైన సుమేధ ప్రజలకు యుద్ధానికి మించిన కష్టాలు కలిగి స్తున్నప్పుడు, వాటిని అరికట్టే బాధ్యత మన కున్నది. కాబట్టి, మనపకం చేరాలని ఇష్టపడే వీరసింహుడి సైనికులను పరిశోధించి, మన సైన్యంలో చేర్చుకోండి,\" అన్నాడు.\n\nతరవాత మంత్రి, 'ప్రభూ మరొక శుభవార్త! శాంతిదేవమహారాజుగారి వృద్ధమంత్రి, వీరసింహుడు చేసిన హత్యా ప్రయత్నం నుంచి తప్పించుకున్నాడు.\n\nకుల నుంచి సాధించిన అయుధాలన్ని టిని సిద్ధం చేనుకోండి, ఇకమీదట మనకు ఎవరి సానుభూతి అవసరం లేదు. మన సైనికబలం స్వల్పమైనదే. కాని ఈ ప్రవాహంతో, వీరసింహుడి సైన్యం మనకన్నాబలహినమైపోయింది. అయితే, ఆ దుర్మార్గుడు సైన్యాన్ని బలపరచుకుని మళ్ళీ మనపై దాడి జరిపితే ఎదుర్కోవడానికి సిద్ధంగా ఉండాలి. పట్టుబడిన వీరసింహుడి సైనికులను వెంటనే విడిచిపెట్టండి,\" అని ఆజ్ఞాపించాడు.\n\nఆ రోజురాత్రి మంత్రి, సేనాధిపతి, ఇద్దరు దళనాయకులూ రాజు సత్యసేనుణ్ణి రహస్యంగా కలుసుకున్నారు. అప్పుడు\n\nఇప్పుడాయనమనరాజ్యంలోనేవున్నాడు!”\nఅన్నాడు.\n\n‘‘అలాగా! వృద్ధమంత్రి సుగుణ శిలుడూ, వివేక సంపన్నుడూ ఆన్న విషయం మనమెరిగినదే. అయినా, హంత కుల బారినుంచి తప్పించుకోగలిగినంత వీరుడన్న విషయం తెలియదు!’’\nఅన్నాడు రాజు.\n\n‘‘వృద్ధమంత్రి అంతటి సాహసం చేయ లేదు ప్రభూ! సమయానికి ఒక ముసుగు వీరుడు గుర్రంపై వచ్చి, వీరసింహుడు నియోగించిన హంతకులను తృటిలో హత మార్చి. వృద్ధమంత్రిని రక్తించి మన రాజ్యానికి పంపాడు. వృద్ధమంత్రి అభి ప్రాయం ప్రకారం, ఆ ముసుగు వీరుడు మరెవరో కాదు....’’ అని ఇంకేదో చెప్పబోయాడు మంత్రి.\n\nఅంతలో రాజు ఉత్సాహంతో లేచి పాన్పుపై కూర్చుంటూ, ‘‘ఎవరా ముసుగు వీరుడు? శాంతిదేవుడేనా? వెంటనే వృద్ధమంత్రిని రప్పించు. ఆయనతో మాట్లాడాలి!’’ అన్నాడు.\n\n‘‘అలాగే రప్పిస్తాను ప్రభూ. ఇంకొక విషయం కూడా వినండి. వృద్ధమంత్రిని రక్తించిన ఆ ముసుగువీరుడే, సుమేధరాజ్యపౌరుడయిన వసంతుడనే యువకుణ్ణికూడా వీరసింహుడు విధించిన మరణ\n\nశిక్ష నుంచి రక్తించాడు. వసంతుడికి రాజు శాంతిదేవుడిపట్ల అభిమానమూ అపార గౌరవాదరాలూ వున్నాయి. వీరసింహుడి దుష్టపాలనను అంతమొందించాలన్న పట్టుదలతో, మారు వేషాలతో తిరుగుతూ సుమేధ రాజ్యంలోని యువకులందరినీ తన పకానికి తిప్పుకుంటున్నాడు. వసంతుడే వీరసింహుడి దాడి గురించి మనకు ముందే తెలియజేశాడు, అతనిపట్ల మనం ఎలా వ్యవహరించాలో తెలియడం లేదు,’’\nఅన్నాడు మంత్రి.\n\nరాజు మళ్ళీ కొంతసేపు మౌనంగా ఆలోచించి, ‘‘వీరసింహుడు, రాజకుటుం బాన్ని సమూలయింగా నాశనం చేయడానికి\n\nపూనుకున్నా, మనం సుమేధ రాజ్య వ్యవహారిలో ఎలాంటి జోక్యమూ కల్పించుకోలేదు. అయినా, ఆ విశ్వాసమాతకుడు మనమీదికి దండెత్తడానికి వెనుకాడలేదు! అందువల్ల ఆ దుర్మార్గుడి పాలనకు ఎదురుదిరిగే వసంతుడికి, అతని అనుచరులకూ తోడ్పడి ప్రోత్సహించడం మన కర్తవ్యం. ఎలా ప్రోత్సహించాలో మీకు తెలుసు కదా!'' అన్నాడు.\n\n‘‘ఈ కుణంనుంచి మీ అజ్ఞానుసారం నడుచుకుంటాను.'' అని రాజుకు నమస్కరించి, మంత్రి, సేనాధిపతి దళనాయకు లతో కలిసి బయలుదేరాడు.\n\nనదీతిరం నుంచి విషాదంతో రాజప్రాసాదం చేరిన వీరసింహుడు, సేనాధిపతి కపాలకంట్లుణ్ణిపిలిపించి, ‘‘అయినా, వెల్లుప రావచ్చునని మనల్ని ముందుగా ఎవరూ హెచ్చరించలేదెందుకు ?'' అని అడిగాడు.\n\n‘‘ఈ రుతుపులో వెల్లువరావడం ఆనేది చాలా అరుదైన విషయం ప్రభూ. అందువల్ల ఈ అపాయాన్ని ఎవరూ ఊహించలేకపోయారు. ఇంతెందుకు ? మన ఆస్థాన జ్యోతిషుడే, అది అద్భుతమైన ముహూర్తమని దండయాత్రకు కాలినిర్ణయం చేశాడు!'' అన్నాడు కపాలకంటుడు.\n\n‘‘ఆ దుర్మార్గుణ్ణి వెంటనే హతమార్చు!'' అన్నాడు వీరసింహుడు.\n\n‘‘అతడు కనిపించడం లేదు ప్రభూ. సైన్యం నదీతిరానికి చేరిన ప్పుడు జ్యోతిషుడు సైన్యం వెనకే వున్నాడు. ఆ తరవాత నదీప్రవాహంలో కొట్టుకు పోయాడో, లేక ప్రాణాలతో తప్పించుకుని అమృతపురికి పారిపోయాడో తెలియడం లేదు ప్రభూ!'' అన్నాడు కపాలకంటుడు.\n\n‘‘అమృతపురి! అమృతపురి! అది మనపాలిటి యమపురిలా దాపురించేలా వున్నది!'' అని అరిచాడు వీరసింహుడు ఆగ్రహావేశంతో.\n\n\"అలా అనకండి ప్రభూ! అమృత పురిని మనం జయించి తీరుతాం. కొత్తగా ఆయుధాలు సేకరించుకుని, సైన్యాన్నిబల పరచుకున్నట్టయితే అమృతపురి నిమిషాలలో మన వశమవుతుంది. అంతవరకు ఓపికపట్టాలి!\" అన్నాడు కపాలకంటుడు.\n\n\"ఇంకా ఎంతకాలం ఓపికపట్టడం? ఎక్కడి నుంచి ఆయుధాలు సేకరించడం?\" అని ప్రశ్నించాడు వీరసింహాడు.\n\n\"మన దగ్గరధనం పుంటే ఎంత దూరం నుంచయినా ఆయుధాలు కొనుగోలు చేయవచ్చు. సైనికులను కొత్తగా చేర్చుకోవచ్చు.\" అన్నాడు కపాలకంటుడు.\n\n\"అందుకు కావలసిన ధనం మనవద్ద లేదే! బావులు తవ్వడం, బాటులు వేయడం, విద్యాలయాలూ, ధర్మసత్రాలూ కట్టడం మొదలైన ప్రజోపయోగకార్యాల కని శాంతిదేవుడు ఖాజానాలో వున్న ధనాన్నంతా భాలీ చేసేశాడు. ఇప్పుడు మనం ఏం చేయడం?\" అన్నాడు వీర సింహాడు నిస్సృహతో.\n\n\"మహాప్రభూ, ఈ ఏడు మన రాజ్యంలో వరిపటి భాగా పండింది. మన రాజ్యంలో కన్నా చంద్రపురిలో వరికి ఐదురెట్లు ఎక్కువ ధర పలుకుతుంది. నాణ్యమైన కత్తులకూ, ఈటెలకూ చంద్రపురి పెట్టింది పేరు. మనం చంద్రపురిలో మన ధాన్యం\n\nఅమ్మి. అక్కడి నుంచి ఆయుధాలను తెచ్చుకోవచ్చు.\" అన్నాడు కపాలకంటుడు.\n\n\"అద్భుతమైన సలహా! సామాన్య రైతుల నుంచి పంటలో సగభాగమూ, భూస్వాముల నుంచి పంటలో మూడు పంతులూ శిస్తుగా వసూలు చెయ్యమని చెప్పు.\" అని అజ్ఞాపించాడు వీరసింహాడు.\n\n\"చిత్రం మహాప్రభూ! శిస్తు వసూళ్ళు మొదటభూ స్వాములనుంచి ప్రారంభిస్తాం. ఈ రోజు భూస్వామి రఘునాథుడి ఇంటికి మనుషులను పంపిస్తాను,\" అని కపాల కంటుడు ఆక్కడి నుంచి వెళ్ళిపోయాడు.\n\nరామవరంలో రఘునాథుడు ధర్మబుద్ధి గల గొప్ప భూస్వామి. ఆయనకు వరి\n\nపండే మాగాణి పొలాలు చాలా వున్నాయి.\nరామవరం ప్రజలు రఘునాథుడి వద్ద కావలసినప్పుడు, కావలసినంత ధాన్యం తీసుకునిపోయి, వీలయినప్పుడు డబ్బుగా గానీ, ఇతర వస్తురూపంలోగాని తిరిగి చెల్లించేవారు. ఇది రఘునాథుడి తండ్రి కాలం నుంచి వస్తున్నది.\n\nఆ రోజు మధ్యాన్నం రఘునాథుడి ధాన్యాగారం ముందు వందలాదిమంది గ్రామస్థులు చేతుల్లో గంపలతోనూ, సంచులతోనూ నిలబడి వున్నారు. అప్పుడు యువకుడయిన ఒక రాజోద్యోగి ఇరవై మంది రాజభటులనూ, యాబై ఎడ్లబళ్లనూ వెంటబెట్టుకుని గుర్రం మీద అక్కడికి\n\nవచ్చి, ''ఈ ధాన్యంలో మూడు వంతులు రాజుగారికి చేరాలి !'' అన్నాడు.\n\n''ఎందుకు?'' అని అడిగాడు రఘు నాథుడు.\n\n''నువ్వు చెల్లించవలసిన పన్ను,'' అన్నాడు అధికారి.\n\n''నేను పన్ను పూర్తిగా చెల్లించాను. బాకీ ఏదీ లేదే !'' అన్నాడు రఘునాథుడు.\n\n''ఇది అదనపు పన్ను. ఈ ధాన్యాన్ని చంద్రపురికి తీసుకుపోవాలి !'' అన్నాడు అధికారి.\n\n''మరి ఈ ధాన్యాన్నే నమ్ముకుని వున్న ఈ గ్రామస్థుల గతేమిటి ?'' అని అడి గాడు రఘునాథుడు.\n\n''ఈ ధాన్యాన్ని నమ్ముకోమని వాళ్ళకు ఎవరు చెప్పారు ?'' అన్నాడు అధికారి.\n\nఅతడి వెంట వచ్చిన రాజభటులు గ్రామస్థులకేసి కొరడాలు ఝుళిపిస్తూ, ''ఊం.. ధాన్యాన్ని బస్తాలలో నింపి, బళ్ళకెక్కించండి,'' అని అజ్ఞాపించారు.\n\n''మా కడుపులు కొట్టకండి బాబూ,'' అని గ్రామస్థులు ఎంత మొరపెట్టుకున్నా ప్రయోజనం లేకపోయింది. ఆఖరికి గ్రామస్థులే ఆ ధాన్యాన్ని బస్తాలలో నింపి, బళ్ళకెక్కించారు. బళ్ళన్నీ నిండేసరికి సాయంకాలమయింది. బళ్ళు పడమటి దిక్కుగా కదిలాయి. గ్రామస్థు లందరూ\n\n\n\nతలలు వంచుకుని దీనంగా బళ్ళ వెంట\nకొంతదూరం నడిచారు. ఆ దృశ్యాన్ని\nచూసి, అధికారి లోలోపల అనందించ\nసాగాడు. అయితే, హతాత్తుగా అతనికి ఒక\nఅనుమానం కలిగింది. గ్రామస్థు లందరూ\nబళ్ళ వెనక ఎందుకు వస్తున్నారు?\nఇందులో యువకుల కుట్ర వున్నదేమో\nఅన్న భయంతో, గుర్రాన్ని వెనకు తిప్పి,\nకత్తి ఝుళిపిస్తూ, ''ఇక, మీరందరూ\nతిరిగి వెళ్ళండి!'' అని అరిచాడు.\n\nఆ సమయానికి బళ్ళన్నీ ఒక కొండ\nకనుమను సమీపించాయి. గ్రామస్థుల\nగుంపులో నుంచి ఒక యువకుడు\n''వెయ్!'' అని కేక పెట్టాడు. మరు\nకుణమే గుర్రం మీద వున్న రాజోద్యోగి\nమెడకు దూరం నుంచి విసిరిన దారం\nఉచ్చు బిగించుకు పోయింది. వాడు\nగుర్రం పైనుంచి దభీమని కింద పడ్డాడు.\nపక్కనున్న కొండపై నుంచి ఆ ఉచ్చును\nవిసిరిన యువకుడు, మరి కొందరు యువ\nకులతోకలిసి వేగంగా కిందికి దిగివచ్చాడు.\n\nవాళ్ళు అధికారినీ, రాజభటులనూ, పెడ\nరెక్కలు విరిచి పట్టుకున్నారు. వాళ్ళతో\nఆ యువకుడు, ''భయపడకండి. మీ కెటు\nవంటి హానీ తలపెట్టం,'' అని, బళ్ళ\nపైకి ఎక్కి, బస్తాలు దింపించి, గ్రామస్థు\nలకు పంచి, ''వీరసింహుడి మనుషులు\nమిమ్మల్ని ఇంకేమీ చేయలేరు. నిశ్చింతగా\nమీమీ ఇళ్లకు వెళ్లండి.'' అన్నాడు.\n\nగ్రామస్థులు ధాన్యంతో సంతోషంగా\nవెనుదిరిగారు.\n\nఆ తరవాత ఆ యువకుడు, రాజోద్యో\nగినీ, రాజభటులనూ చెట్లకు బంధించమని\nతన అనుచరులకు ఆ జ్ఞాపించాడు.\nఆ తరవాత ఆ రాజోద్యోగితో, '' మీరిక్కడ\nవున్నట్టు మీ నాయకుడికి తెలియజేస్తాం.\nఈ రాజ్యంలో ఎవరి దగ్గరనుంచి ధాన్యాన్ని\nబలాతాకరంగా పట్టుకుపోవడానికి అను\nమతించమని కపాలకంటుడికి మా హెచ్చ\nరికగా తెలియజేయండి.'' అని అన్నాడు.\nఆ యువకుల బృందానికి నాయకుడైన\nవసంతుడు.\n—(ఇంకావుంది)\n\n# కళ-వ్యాపారం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పైనుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, 'రాజా, నువ్వు ఏమికోరి, అర్ధరాత్రివేళ భయం కరమైన ఈ శ్మశానంలో ఇక్కట్లపాలవు తున్నావో, నాకు తెలియదు. కాని, కోరనది ప్రాప్తించేవేళ, చేజేతులా దాన్ని వదులు కునేవారు కొందరుంటారు. నువ్వు ఆ కోవకు చెందిన వ్యక్తివేమో అన్న అను మానం కలుగుతున్నది. ఏది ఏమైనా, నీకు శ్రమతెలియకుండా వుండేందుకు పద్మనాథుడనే అతడి కథ చెబుతాను, విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nఒకానొకప్పుడు ఒక చిన్న గ్రామంలో, పద్మనాథుడనే గొప్ప శిల్పి వుండేవాడు. ఎవరో చెప్పిన సలహా విని, అతడు రాజును\n\nబేలాళ కథలు"
        },
        {
            "title": "బేతాళ కథలు",
            "page_start": 25,
            "author": "డా|| తాటిచెర్ల గురురామప్రసాద్",
            "pdf_page": 25,
            "content": "దర్శించేందుకు రాజధానికి వెళ్ళాడు.\nఅయితే, ఎన్ని ప్రయత్నాలు చేసినా రాజ\nదర్శనంలభించకపోయేసరికివిసిగిపోయి,\nతిరిగి తన స్వగ్రామం చేరాడు.\n\nపద్మనాథుడు తయారు చేసే. అంద\nమైన శిల్పాలను ప్రశంసించగల సొందర్య\nపిపాసిగాని, వాటిని కొనగల ఆర్థికస్థోమతు\nవున్న వ్యక్తిగాని, ఆ గ్రామంలో లేడు.\nఅందువల్ల, పద్మనాథుడు దారిద్ర్య\nణాధతో కుంగిపోతూ, ఇంతకన్న మరఱం\nమేలనుకుంటూండేవాడు.\n\nఇలాంటి స్థితిలో, చాలా దూరంలో\nవున్న ఒక గ్రామాధికారి నుంచి అతడికి\nపిలుపు వచ్చింది. ఆయన పద్మనాథుడితో,\n\"నువ్వ శిల్పాలు చెక్కే వృత్తిలో వున్నా\n\nవని, ఈ మధ్యనే తెలియవచ్చింది. నీకు\nనెలకు యాభైవరహాలు జీతం యిస్తాను.\nనీకు చేతనైన శిల్పాలు చెక్కి, నాకు\nయిస్తూవుండు,\" అన్నాడు.\n\nఇందుకు పద్మనాథుడు పెద్దగా నవ్వు.\nస రేన న్నాడు. అప్పటి నుంచి అతడు\nపగలనక, రాత్రనక ఏదో ఆలోచిస్తూ,\nఏవేవే శిల్పాలు చెక్కసాగాడు. గ్రామాధి\nకారి వాటిని చుట్టుపక్కల గ్రామాల్లో\nవున్న ధనికులకు అమ్మి, మంచి లాభాలు\nగడించేవాడు.\n\nఇలా కొంతకాలం జరిగాక, పద్మ\nనాథుడు చెక్కిన శిల్పాలలో కొన్నిటిని,\nఒక జమీందారు చూడడం జరిగింది.\nఆయన, అతణ్ణి గురించి విచారించి,\n\nకబురుపంపి పిలిపించి, “పద్మనాథా, నీకు ఒక గ్రామాధికారి నెలకు యాభై వరహాల జీతం యిస్తూ, నువ్వు చెక్కిన శిల్పాలన్నీ సొంతం చేసుకుని, నిన్ను నిలువుదోపిడి చేస్తున్నాడని విన్నాను. ఇది సహించరాని దురన్యాయం. నేను, నీకు నెలకు వంద వరహాలిస్తాను. నువ్వు తయారుచేసే శిల్పాలన్నీ నాకు పంపుతూండు,” అన్నాడు.\n\nఇందుకు పద్మనాథుడు చిన్నగా నవ్వి, సరేనన్నాడు. అతడు ఏనాడూ సరీగా తిండి తినేవాడు కాదు. ఒకొక్కక్రసారి నిద్రపోతూ హాతత్తుగా మేలుకుని, ఏవేవో ఆలోచిస్తూ శిల్పాలు చెక్కుతూండేవాడు. వాటిని జమీందారు దూరంగా వున్న\n\nపట్టణంలో అమ్మించి, విపరీతంగా ధనం కూడబెట్ట సాగాడు.\n\nఒకనాడు, ఆ ప్రాంతాలకు పరిపాలకు దైన సామంతరాజు, పట్టణంలో పద్మనాథుడి శిల్పాలు చూడడం జరిగింది. ఆయన సంగతి సందర్భాలు తెలుసుకుని, పద్మనాథుడికి కబురు పంపాడు.\n\nపద్మనాథుడితో, సామంతరాజు, “నువ్వు చెక్కిన శిల్పాలు చూశాను. ఇకనుంచి నా కొలువులో వుండు. నీకు నెలకు వెయ్యి వరహాలిస్తాను,” అన్నాడు.\n\nపద్మనాథుడు మౌనంగా నవ్వి. సరే నన్నాడు. అతడి ఉలి స్పర్శసోకితేచాలు, ఎలాంటి కరిన పాపాణమైనా, సజీవ మూర్తిగా మారిపోయేది. సామంతరాజు\n\nవాటిని, తనతోటి సామంతరాజులకు కానుకలుగా పంపి, వాళ్ళతో స్నేహాలూ, ఒప్పందాలూ చేసుకోసాగాడు.\n\nఒకసారి సామంతరాజుకప్పంతోపాటు, చక్రవర్తికి పద్మనాథుడి శిల్పాలు కొన్ని బహూకరించాడు. ఆ శిల్పకాళానైపుణ్యా నికి ఆచ్చెరువుచెంది, చక్రవర్తి పద్మనాథుడిని తీసుకురావలసిందిగా బోయోలతో బంగారుపల్లకిని పంపాడు.\n\nసరిగా అదే సమయంలో బలభద్రుడు నే పేదయువకు డౌకడు, పద్మనాథుణ్ణి చూడవచ్చి, అతడి పాదాలు తాకి, “మహాత్మా, నాకు శిల్పకళలో కొద్దిపాటి పరిచయం వున్నది. మీకు ఎంతోకాలంగా\n\nవికలవ్య శిష్యత్వం చేస్తున్నాను. గురువు లేని విద్య గుడ్డివిద్య అంటారు, పెద్దలు. మీకు శిష్యుడిగా వుండి, శిల్పకళలో అమోఘమైన ప్రావీణ్యాన్ని సంపాదించాలని, నా ఆశ. నన్ను మీ శిష్యులుగా అనుగ్రహించండి!” అని ప్రాధేయపడ్డాడు.\n\nపద్మనాథుడు అప్పటికి బలభద్రుడితో ఏమి అనకుండా, రాజధానికి వెళ్ళాడు. చక్రవర్తి అతణ్ణి నందుకొలువులో, “నీ అంత మహాశిల్పిని, జంతవరకూ నేను చూడలేదు. నిన్ను మా ఆస్థానశిల్పిగా నియమిస్తున్నాను,” అన్నాడు.\n\nఅందుకు పద్మనాథుడు, “కీమించండి, ప్రభూ! నేను మా గ్రామానికి తిరిగి వెళ్ళి, శేషజీవితాన్ని ప్రశాంతంగా గడపాలనుకుంటున్నాను,” అన్నాడు.\n\nఅతడి జవాబుకు, సభలో వున్నవారను కున్నట్టు చక్రవర్తి కోపగించుకోక, “అలాగే చెయ్యి. కాని, నిన్నింతదూరం రప్పించి, ఉత్తచేతులతో పంపడం నాకిష్టం లేదు!” అంటూ అతడికి పెద్దమొత్తంలో ధనం ఇచ్చి, సగౌరవంగా సాగనంపాడు.\n\nపద్మనాథుడు, ఆ ధనంతో తన గ్రామంలో శిల్పకళా శిక్షణాలయాన్ని ప్రారంభించి, బలభద్రుణ్ణి తొలి శిష్యుడుగా చేర్పుకున్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి. 'రాజా,\nఏరు దాటాక తెప్పతగలబెట్టినట్టు, పద్మ\nనాథుడు గ్రామాధికారి నుంచి, సామంత\nరాజువరకూ తన యజమానులను\nమార్చడం, ఆశబోతుతనం కాదా? మొదట\nరాజధానికి వెళ్ళి, ఎంత ప్రయత్నించినా\nచక్రవర్తి దర్శనం లభించక, వెనుదిరిగిన\nపద్మనాథుడు, అతరవాత అదృష్టవశాత్తూ\nలభించిన ఆస్థాన శిల్పాచార్యుని పదవిని\nఎందుకు తిరస్కరించాడు? పూర్వం\nజరిగిన అవమానాన్ని మరిచిపోలేని అహం\nకారమా? లేక ఆస్థాన శిల్పి పదవి విలువ\nతెలియని మూర్ణత్వమా? ఈ సందే\nహాలకు సమాధానం తెలిసి కూడా చెప్పక\nపోయావో, నీ తల పగిలి పోతుంది,\"\nఅన్నాడు.\n\nదానికి విక్రమార్కుడు, \"పద్మనాథుడు\nఆశబోతుకాదు. అహంకారికాదు. అవివేకి,\nమూర్థుడూ అసలేకాదు. కీర్తికాంక, ధన\nదాహం అతడికి ఏకోశానా లేవు. గ్రామాధి\nకారి నుంచి, చక్రవర్తి దాకా అతడు\n\nవెళ్ళింది, తన కళను ఎవరైనా కళాత్మక\nదృష్టితో గౌరవిస్తారేమో అన్న ఆశతో.\nకాని, ప్రతి ఒక్కరూ తమ స్థాయికి\nతగినట్టు, అతడి కళతో వ్యాపారం చేసిన\nవాళ్ళే. చక్రవర్తిది మామూలు వ్యాపార\nధోరణి కాకపోవచ్చు. అయినా, ఆయన\nకూడా పద్మనాథుడు ఆర్థికంగా స్థిరపడిన\nతర్వాతే, సాంఘికంగా పరపతి సంపా\nదించుకున్నాకే గుర్తించాడు. కళాకారుడికి\nనిజమైన సన్మానం, తోటి కళాకారుడు\nతనను అనుకరించాలని ప్రయత్నించ\nడమే! ఈ విషయం బలభద్రుడి మాటల్లో\nబహిర్గతమైంది. అలాంటివారిని సమర్థు\nలైన కళాకారులుగా తయారు చేయాలనే\nఉద్దేశంతోనే, అతడు ఆ తరవాత శిల్ప\nకళా విద్యాలయాన్ని స్థాపించాడు,\"\nఅన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెప్టెకాక్కడు. —(కల్పితం)\n[అధారం: డా॥ తాటిచెర్ల గురురామప్రసాద్ రచన]"
        },
        {
            "title": "వడ్డీపద్దులు",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "వడ్డీపద్దులు\n\nకనకశెట్టి అనే ఆయన పెద్ద పడ్డీ వ్యాపారి.\nఆయన పద్ద నరసింహం అనే యువకుడు\nవడ్డిపద్దులు చూస్తూండే వాడు. చాలా\nనమ్మకంగా పనిచేసే నరసింహానికి, ఒక\nజమీందారు దివాణంలో అధిక వేతనం\nమీద పని దొరకడంతో, కనకశెట్టి పద్ద\nపనిమాని వెళ్ళిపోయాడు.\n\nఆ తర్వాత చాలాకాలం వరకు కనక\nశెట్టికి, ఎంత ప్రయత్నించిన ప్పటికీ\nపద్దులు రాయడానికి సరి అయినవాడు\nదొరక లేదు. ఆయనకు అటు వడ్డీ\nవ్యాపారం, ఇటు పద్దులు రాయడం తనే\nచూసుకోవాలంటే చాలా ఇబ్బందిగా\nతయారైంది.\n\nఈ సంగతి విన్న పాతగుమాస్తా నర\nసింహం, ఇద్దరు యువకులను కనకశెట్టి\nవద్దకు పంపించి, వారిలో ఒకర్ని పనిలోకి\nతీసుకోమన్నాడు.\n\nనరసింహం పంపిన రామచంద్రం,\nగోవిందం అనే ఆ ఇద్దరు యువకులను\nచూసి, కనకశెట్టి, 'మీ ఇద్దరికీ నేను\nరాసుకున్న రెండు పద్దు పుస్తకాలిస్తాను.\nవాటిలో వున్న పద్దులను జాగ్రత్తగా\nచూసి, ఏవైనా తప్పులెక్కలు వుంటే,\nనాకు చెప్పండి,'' అన్నాడు.\n\nఆయన లోపలిగదిలోకి వెళ్ళి, రెండు\nపద్దుపుస్తకాలు తెచ్చి, ఇద్దరికీ చెరొకటి\nఇస్తూ, 'రేపు సాయంకాలాని కల్లా, ఏటి\nలోని పద్దులను సరిచూసి, నాకు అప్ప\nచెప్పాలి,'' అన్నాడు.\n\nరామచంద్రం, గోవిందం సరేనని తల\nపూపి, అతని దగ్గరి నుంచి పుస్తకాలను\nతీసుకుపోయారు.\n\nఆ మర్మాటి సాయంత్రం ఇద్దరూ\nపద్దు పుస్తకాలతో తిరిగివచ్చి, కనకశెట్టికి\nఇచ్చారు.\n\nకనకశెట్టి చిన్నగా నవ్వుతూ రామ చంద్రం కేసి చూసి, 'నా పద్దులలో ఏమైనా తప్పులు నీకు కనిపించాయా?' అని అడిగాడు.\n\nఅందుకు రామచంద్రం, 'చాలావరకు పద్దులు సరిగానే వున్నవి. కాని నలుగురు బాకీదారుల విషయంలో, మీరు పార బాటున తక్కువ వడ్డి కట్టారు. ఆలాగే పారబాటున మరొకబదుమందికి ఎక్కువ వడ్డి వేశారు కూడా,' అన్నాడు.\n\n'సరే, నీకిచ్చిన పద్దు పుస్తకం సంగ తేమిటి?' అని కనకశెట్టి, గోవిందాన్ని ప్రశ్నించాడు.\n\n'ఆయ్యా, మీరు నాకిచ్చిన పుస్తకంలో, పద్దులన్నీ—ముగ్గురు వ్యక్తుల విషయంలో\n\nతప్ప మిగతావన్నీ సరిగానే వున్నవి. ఆ ముగ్గురికి సంబంధించిన లెక్కల్లో మీరొక పారబాటు చేశారు,' అన్నాడు గోవిందం వినయంగా.\n\n'ఏమిటి, నేను పారబాటు చెయ్య డమా? ఆశ్చర్యంగా వున్నది. అయినా, ఏమిటా పారబాటు?' అని అడిగాడు కనకశెట్టి.\n\n'వాళ్ళ అప్పులకు తక్కువ వడ్డి కట్టారు,' అన్నాడు గోవిందం.\n\n'ఆలాగ!' అంటూ కనకశెట్టి చిరు నవ్వునవ్వి. రామచంద్రంతో, 'మరేం అనుకోక, నువ్వు మరెక్కడైనా ఉద్యోగ ప్రయత్నం చెయ్యి. అంత ఫలించకపోతే. మరొకసారి కనబడు. ఈలోపల నేను,\n\nమా పాతగుమాస్తా నరసింహంతో మాట్లాడ\nతాను,\" అన్నాడు.\n\nరామచంద్రం వెళ్ళిపోగానే, అయన\nగోవిందం కేసి తలతిప్పి, 'నువ్వు చెప్పిన,\nఆ పారబాటు సంగతి నిజమే. కాని,\nఅదే పద్దు పుస్తకంలో నలుగురు వ్యక్తులకు\nఎక్కువ వడ్డి వేశాను. ఆ సంగతి సువ్వు\nగమనించలేదా ?' అని అడిగాడు.\n\n\"అయ్యా, పొరబాటున ఎక్కువ వడ్డి\nవేయడంపల్ల, మనకు నష్టం లేదు కదా!\nఅంతేకాక, మన దగ్గిర వడ్డీకి డబ్బు తీసు\nకున్నవాళ్ళు. తిరిగి మనం చెప్పిన వడ్డిని\nలెక్క లే సుకు ని సరిచూ సుకుంటారు.\nఅప్పుడు పొరబాటు గుర్తించి, వాళ్ళే\nమనల్ని అడుగు తారు,\" అన్నాడు\nగోవిందం.\n\n'ఒకవేళ వాళ్ళు, ఆ పొరబాటు\nతెలుసుకోలేకపోతే ?' అని ప్రశ్నించాడు\nకనకశెట్టి.\n\nఆ ప్రశ్నకు గోవిందం నవ్వి, 'అప్పు\nతీసుకు న్న వాళ్ళే వరూ, అది చెల్లించే\n\nటప్పుడు అజాగ్రత్తగా వుండరు. ఒకవేళ\nవాళ్ళడగకపోతే, ఆ ఎక్కువ వడ్డి డబ్బు\nమనకే లాభం అవుతుంది. అందువల్లనే,\nఆ పొరబాటు గమనించి కూడా, నేను\nతమకు చెప్పకుండా పూరుకున్నాను,\"\n\nఆన్నాడు.\n\n'బాగానే వున్నది. మరి నేను వేసిన\nతక్కువ వడ్డి సంగతి మాత్రం ఎందుకు\nచెప్పావు ?' అని అడిగాడు కనకశెట్టి\nఆశ్చర్యంగా.\n\n'మనం పొరబాటుకొద్దీ అప్పు తీసు\nకున్నవాళ్ళ నుంచి, అనుకున్న వడ్డికాక\nతక్కువ తీసుకోవడం మనకు నష్టంకదా!\nఆనప్షాన్ని వాళ్ళనుంచి రాబట్టడం చాలా\nకష్టమైన పని. అందుచేతనే, ఈ విష\nయాన్ని వెంటనే మీ దృష్టికి తెచ్చాను,\"\n\nఆన్నాడు గోవిందం.\n\nఆ జవాబుకు కనకశెట్టి లో లోపల\nసంతోషిస్తూ, 'నువ్వు నా పాతగుమాస్తా\nనరసింహానికి ఎందునా తీసిపోవు. రేపే\nవచ్చి పనిలో చేరు,\" అన్నాడు.\n\nచందమామ అనుబంధం—19\n\nమన విజ్ఞాన సంపద\n\nఎవరాయన?\n\nనర్మదానది పుట్టేచోట గొప్ప ముని వుండేవాడు. ఆయనకు చాలా కాలం వరకు సంతానం కలగకపోవడంతో, ఇవుణ్ణి ఆరాధించి సంతానం ప్రసాదించ మని ప్రార్థించాడు. ఇవుడు ప్రత్యక్షమై సామాన్యమైన తెలివితేటలతో దీర్ఘాయువు కలిగిన కోడుకు కావాలో, పన్నెండేళ్లు మాత్రమై జీవించే విద్యావివేక సంపన్ను దైన కుమారుడు కావాలో కోరుకోమన్నాడు. అల్పాయుమ్కుడైనప్పటికి పండితుడైన కుమారుడే కావాలన్న వరం కోరాడు ముని.\n\nమునికి కొడుకు పుట్టాడు. అతడు సకల విద్యలసూ నేర్చుకుంటూ పెరిగేకొద్దీ మునిలో విచారం కూడా ఎక్కువ కాసాగింది. ఒకనాడు ముని, శివుడి వరం గురించి కుమారుడికి చెప్పాడు. మునికుమారుడు ఏకాంత ప్రదేశానికి వెళ్ళి, శివుణ్ణి గురించి తపస్సు ప్రారంభించాడు. అతడి ఆయుషాక్షలం పూర్తికావడంతో, యమదాతలు వచ్చారు. అయినా, ముని కుమారుడు తదేకధ్యానంతో శివుడిలో లీనమై వుండడంపల్ల, యమభటులు అతన్ని కనుగొనలేక తిరిగిపోయారు. ఆ తరవాత అతడు చిరకాలం చిరంజీవిగా వర్ధిల్లాడు!\n\nఈ మునికుమారు డెవరు? (36వ పేజీ చూడండి)\n\nమీకు తెలుసా?\n\n1. అంటార్కిటికాలోని మంచు కరిగిందండి ఏర్పడే వర్యవసానం ఏమిటి?\n\n2. మన సౌరమండలంలోని గ్రహాలన్నిటివీ తచలో ఇముడ్సుకోగలిగివంత గ్రహామండమైన గ్రహం ఏది?\n\n3. చీనా రైతుది, దాదాపు కి శాఖం సర్ధిగా వుండే వాశాచరణ సూచనలను ఏ వద్దతులద్వారా గ్రహిస్తారు?\n\n4. లోకం ద్వారా గడియారాలను నడవచ్చునని కనుగొన్న వారెవరు?\n\n5. ఈనాటికి చివ్వును ఉచయోగించని ఆటవికతెగ భారతదేశంలో ఎక్కడ ఉన్నది?\n\n(36వ పేజీ చూడండి)"
        },
        {
            "title": "కురుక్షేత్రం",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "భారతదేశం: నాడు - నేడు\n\n## కురుక్షేత్రం\n\nకురుక్షేత్రం అత్యంత ప్రాచీనమైన చరిత్ర కలిగినది. ఎందుకంటే, అతి ప్రాచీనమైన ఋగ్వేదంలో సైతం దీని ప్రస్తావన ఉన్నది. కురు చక్రవర్తి యజ్ఞం చేయడంపల్ల ఈ ప్రాంతానికి కురుక్షేత్రమనే పేరు వచ్చింది. కురు\n\nపొండవుల మధ్య మహాభారతయుద్ధం ఇక్కడేజరగడంపల్ల ఇదిమరింత ప్రసిద్ధిగాంచింది. భారత యుద్ధారంభంలో శ్రీకృష్ణుడు అర్జునుడికి గీతోపదేశం ఇక్కడే చేశాడు. కృష్ణార్జున సంవాదం\n\nజరిగిన స్థలాన్ని జోయితిసర్ అని అంటారు. భగవద్గీత ఆవిర్భవానికి వేదిక కల్పించడంపల్ల ధర్మక్షేత్రంగా పేరు గాంచిన కురుక్షేత్రంమన భారతీయ సాహిత్యంలో సున్మిరస్థానం కలిగి వున్నది!"
        },
        {
            "title": "ఎవరాయన?",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "# సాహిత్యావలో కనం\n\n1. సర్ ఆర్థర్ కానన్ డోయెల్ వృత్తి ఏమిటి?\n\n2. చైతన్య మహాప్రభు జీవిత విశేషాలను వివరించే గ్రంథం ఏది?\n\n3. 'హెలెన్ ఆఫ్ ట్రాయ్' ఎవరు?\n\n4. జర్మన్ భాషలోని గొప్ప కావ్యం ఏది? రచించిన కది ఎవరు?\n\n5. 'సౌగా' అన్న మాటకు అనలు ఆర్థం ఏమిటి?\n\n## సమాచానాలు\n\n### ఎవరాయన ?\n\nమృశందముని తుమారుడు మార్క్సందేయుడు.\n\n### లోకశ్చానం\n\n1. నముద్రాల నీటిమట్టం 240 ఆరుగులు పెరుగుతుంది; భూమిలో కనీసం నాలుగోవంతు ఇలమయ మవుతుంది.\n\n2. గురుగ్రహం.\n\n3. కచ్చల బెకబెకలనుఁటి.\n\n4. గలీరియో.\n\n5. అండమాన్ దీవులలో.\n\n### సాహిత్యం\n\n1. వైద్యుతుడు.\n\n2. కృష్ణదాన్ కచిరాజ్ రచించిన 'చైతన్య దరితామృత'.\n\n3. హోమర్ రచించిన 'ది ఇలియుడ్' నాయిక.\n\n4. గెతే రచించిన 'ఫాన్ట'.\n\n5. ఐన్‌లాండ్, నార్వేలలోని సుదీర్ఘ చదనగాతలు."
        },
        {
            "title": "వశీకరుడివాక్కు",
            "page_start": 36,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 36,
            "content": "వశీకరుడివాక్కు\n\nమలయావతి నగరంలో, ధనంజయుడనే ధనవంతుడుండేవాడు. ఆయనకు తరాల తరబడి కూర్చునితిన్నా తరగని ఆస్తి వుండేది. కానీ, అనుభవించడానికి ఆయనకు సంతానం లేదు. ఆదిగులుతోనే భార్య మరణించడంతో, ఆయన దుఃఖింతో కృశించి పోసాగాడు.\n\nఅలాంటి సమయంలో వశీకరుడనే సన్యాసి, ఆ ఊరు రావడం జరిగింది. ఆయన త్రికాలవేది అనీ, ఎవరు ఎటు వంటి సమస్యలతో వచ్చినా, వాటికి తగిన పరిష్కారం చూపగలడని తెలిసి. ధనం జయుడు, ఆయనను తన ఇంటికి ఆహ్వా నించాడు.\n\nతర్వాత ధనంజయుడు, సన్యాసికి తనను గురించి సర్వం చెప్పుకుని, తనకు మనశ్శాంతి లభించే మార్గం చెప్పుమని కోరాడు.\n\nవశీకరుడు, ధనంజయుడి మానసిక స్థితిని అర్థం చేసుకుని, సంతానం లేక పోయినంత మాత్రాన విచారించడం అవివేకం అని చెప్పి—మనిషి జీవితానికి సంబంధించిన అనేక విషయాలను బోధించాడు.\n\nఅప్పుడు ధనంజయుడు, సన్యాసితో, 'స్వామీ! నా తదనంతరం ఆస్తిపాస్తులు పంచుకోవడానికి, నా దూరపుబంధువులు, నా మరణం కోసం రాబందుల్లా కాచుకుని వున్నారు. ఆస్తిని వాళ్ళకిచ్చే ఆలోచన నాకు లేదు. దానిని మంచి మార్గంలో ఎలా వినియోగించాలో, మీరే సెలవివ్వండి,' 'అన్నాడు.\n\nవశీకరుడు చిరునవ్వు నవ్వి, 'దిగులు పడడం మానుకో. నువ్వు ఇకనుంచి, ఈ జనవాసాలమధ్య జీవించకు. ఏ నిర్ణయ ప్రదేశానికో పోయి, జీవితం గడుపు.\n\nనీ జీవిత అంతిమ సమయంలో, ముఖం వింత తేజస్సుతో వెలిగిపోయే, ఒక దివ్య పురుషుడు నిన్ను వెదుకుంటూ, నీ దగ్గిరకు వస్తాడు. అతని సన్నిధిలో నువ్వు తృప్తిగా కన్ను మూసావు. అతడే నీ ఆస్తిక వారసుడు కాగలడు. నీ ఆస్తి అతడి ద్వారా సత్యార్యాలకు వినియో గించబడి, నీకు స్వర్గలోకప్రాప్తి కలుగు తుంది,\" అని చెప్పాడు.\n\nధనంజయుడు, పశీకరుడి పాదాలను భక్తితో తాకాడు. పశీకరుడు వెళ్ళిపోతూ, \"నా వాక్కు ఎన్నటికీ కల్లకాదు. బాగా గుర్తుంచుకో! నే చెప్పిన ఆ మహాను భావుడి ముఖం తేజస్సుతో వెలిగిపోతూ వుంటుంది,\" అన్నాడు.\n\nధనంజయుడు తన ఆస్తి యావత్తూ న్యాయాధికారి పరం చేసి, ఆస్తి హక్కు పత్రాలను చూపించిన వ్యక్తికి ఆస్తి అప్ప గించమనిచెప్పి. ఆనగరాన్ని వదిలి పెట్టాడు.\n\nఅతడు మృణాళినీ నదీ తీరంలో ని ఆరణ్యంలో, ప్రకృతి కనువిందు చేసే ప్రాంతాన ఒక పర్ణశాల నిర్మించుకుని, తన జీవితాన్ని చరిత్రార్థం చేసే మహాను భావుడి కోసం ఎదురు చూడసాగాడు.\n\nధనంజయుడున్న ప్రాంతాల నివసించే గిరిజనులు చాలా అమాయకులు, వాళ్ళు ధనంజయుణ్ణి సాధువనుకుని, భక్తితో పళ్ళు, తేనే మొదలైనవి తెచ్చి యిస్తూండే వాళ్ళు. నిత్యం ఎంతోమంది అయన వద్దకు వచ్చి తమ సమస్యలు ఏవో చెప్పి.\n\nవాటికి పరిష్కారాలు అడిగేవారు. ధనం జయుడు తనకు తోచించేదో చెప్పేవాడు.\n\nక్రమంగా ఆతడి దగ్గిరకు గిరిజనుల రాకపోకలు ఎక్కువయ్యాయి. ఇందువల్ల ధనంజయుడి ఏకాంతానికి భంగం కలగ సాగింది.\n\nఒకనాడు ధనంజయుడు, గిరిజనుల నాయకుడైన జటాధరుడు అనే వాణ్ణి పిలిచి, 'నేను ఒక మహానుభావుని రాకకై ఎదురు చూస్తూ, ఈ నిర్ణ్యన ప్రదేశంలో శేష జీవితాన్ని ప్రశాంతంగా గడుపుతున్నాను. అందువల్ల ఇకముందు ఎవరూ ఇక్కడికి రాకండి,'' అని చెప్పాడు.\n\nఅందుకు జటాధరుడు వినయంగా ధనంజయుడికి నమస్కరించి, 'స్వామీ,\n\nతమరు చెప్పినట్టై నడుచుకుంటాం. కానీ మిరిక్కడ ఒంటరిగా వుండలేరు. నా కొడుకుల్లో ఒకడు. పదేళ్ళవాడు చాలా చురుకైనవాడు. వాడు మీకు తోడుగా వుంటాడు. మీ కవసరమైన అన్ని పనులూ చేసి పెడతాడు. దయచేసి కాదనకండి,'' అని ధనంజయుణ్ణి ఒప్పించి, తన కొడు కును అక్కడ పదిలిపెట్టి పోయాడు.\n\nవాడి పేరు శివుడు. వాడు పొద్దున లేచింది మొదలు, రాత్రి పడుకునేవరకూ ధనంజయుడికి ఏది కావాలన్నా చేసి పెట్టేవాడు. వాడి సేవలు అతడికి ఎంత గానో తృప్తి కలిగించినై. వాడితో కబుర్లాడు తూంటే, ధనంజయుడికి కాలం తెలిసేది కాదు.\n\nధనంజయుడు ఎప్పుడూ ఏదో ఆలోచిస్తూ, ఎపరికోసమో ఎదురు చూస్తున్నట్టు వుండడం, శివుడు గ్రహించి, ఆందుకు కారణం అడిగాడు.\n\nధనంజయుడు న వ్వుతూ శివుణ్ణి దగ్గిరకు తీసుకుని, “నేను ఒక దివ్య పురుషుడి రాకకోసం ఎదురు చూస్తు న్నాను,” అన్నాడు.\n\n“దివ్యపురుషుడం టే ఎలా వుంటాడు?” అని అడిగాడు శివుడు.\n\n“పట్టువస్త్రాలు ధరించి, దివ్యతేజస్సుతో వెలిగిపోతూ అకాశం నుంచి దిగి వచ్చినట్టుగా వస్తాడు,” అన్నాడు ధనంజయుడు.\n\nఆ మాటలతో శివుడికి ఉత్సాహం కలిగి, ఆ దివ్యపురుషుడిని చూడాలనే కు తూహ లంతో తాను కూడా ఎదురు చూడసాగాడు.\n\nకాలం గడిచింది. ధనంజయుడి ఆరోగ్యం నానాటికీ కీణించసాగింది. తాను మృత్యువుకు దగ్గిరవుతున్నట్టు, ఆయనకు తోచసాగింది.\n\nఒకనాడు ధనంజయుడికి, ఇక తాను ఎన్నో రోజులు బతకనన్న దృథనమ్మకం కలిగింది. ఆయన శివుణ్ణి తన దగ్గిరకు వెలిచి ఏదో చెప్పబోతూ, వాడి ముఖంలోకి చూసి ఆశ్చర్యపోయాడు. శివుడ ముఖంలో ఒక విధమైన తేజస్సు ఉట్టిపడుతున్నది!\n\nధనంజయుడు ఒక్కకీణం కలపర పడ్డాడు. తర్వాత దీర్ఘంగా ఆలోచించి, తన అజ్ఞానానికి చింతెంచాడు. దివ్యపురుషుడం టే పట్టుపీతాంబరాలు ధరించి, అకాశం నుంచి దిగి పస్తాడని భావించేవాడే కానీ, ఆ మా యకంగా ప్రపర్తిస్తూ, ముఖంలో వింతతేజస్సుతో వెలిగిపోతున్న ఆ శివుడే, వశీకరుడు చెప్పిన దివ్యపురుషుడం తిరిగించలేక పోయాడు!\n\nధనంజయుడు వెంటనే జటాధరుడికి కబురుపంపి, తన కథ వివరించి, తన ఆస్తిక సంబంధించిన పత్రాలను అప్పగించి, వాటిని ఏమిచేయాలో చెప్పాడు. ఆ తర్వాత కొద్దికణాల్లోనే ఆయన శివుడి సన్నిధిలో తృప్తిగా కన్నుమూశాడు."
        },
        {
            "title": "చిట్టిచలువ",
            "page_start": 40,
            "author": "రాజకుమారి",
            "pdf_page": 40,
            "content": "చిట్టిచలువ\n\nచిట్టి ఎప్పుడూ చలువచేసిన బట్టలే వేసు కుంటుంది. దాన్ని చూస్తే స్నేహితు రాళ్ళందరికీ ఆసూయ. ఇంటి బట్టలుతికే సోమన్న తెచ్చిన బట్టలు, ఒక్క రోజుకే మడత నలిగిపోవడంవల్ల, వాళ్ళెవ్వరూ చిట్టిలాగా ప్రతిరోజూ నలగని బట్టలు వేసుకోలేరు. మరి చిట్టికైతే తన బట్టలు తనే చలువచేసుకోవడంవచ్చు. ఏరోజు బట్టలారోజే ఉతుకుక్కన్నాక, చిట్టి చేసే పనేమిటంటే—ఒక చెంబునిండా నిప్పులు పోసి, ఆ చెంబును మందమైన గుడ్డతో పట్టుకుని తన చౌకాక్రలమీదా, పరికణిల మీదా పామి చలువచేస్తుంది. చలువచేసిన దాని బట్టల్ని సోమన్న కూడా మెచ్చు కుంటాడు.\n\nతల్లి మాత్రం చిట్టి నేనాడూ మెచ్చు కోదు. ''దానికి ఆటలధ్యాస ఎక్కువ. నాకేనాడూ పనిలో సాయం చెయ్యదు.\n\nఅది బట్టల్ని ఎంత బాగా చలువచేస్తే మాత్రం ఎవరికాక్కవాలి? అవన్నీ దాని బట్టలేగదా! పొరబాటున కూడా ఇతరుల బట్టలు చలువచెయ్యదు,'' అంటుందా మె.\n\nఇదంతా తెలిసి, నాయనమ్మ ఒకనాడు చిట్టిని పిలిచి మందలించింది. చిట్టి లెక్క చేయకుండా, ''నేను అమ్మకు బోలెడు సాయం చేస్తాను. అమ్మకెంతపని చేసినా తృప్తి వుండదు. ఎంత సేపూ నన్ను తిట్టడమే! చిన్నపిల్లలన్నాక ఆడుకోకుండా ఎలా? అమ్మ నన్ను ఆడుకోవద్దంటుంది. అందుకే అమ్మంటే నాక్కోపం. అమ్మకే పని చేసిపెట్టను.'' అని చెప్పింది.\n\nకోడల్ని తప్పపడితే నాయనమ్మకూ ఇష్టమే కదా! అందువల్ల అవిడ ఎంతో సంతోషించి, ''పోనీలేవే, చిట్టీ! అమ్మకే పనిలోనూ సాయపడకు. మరి ఇతరులకు సాయపడ్డానికేం?'' అని ఆడిగింది.\n\n“నీకేం తెలీదు, నాయనమ్మా! నాన్న గారేమో అస్తమానూ, మా చిట్టి సుకుమారి దా ని కేప నీ చెప్పకూడదు, అంటారు. ఆయన కేదైనా పని చేసి పెడితే, నేను సుకుమారిని కాదనుకుంటారని భయం. అన్నయ్యకు పనిచేద్దామంటే, నేను వాడికంటే చిన్నదాన్నా మరి! అయినా సరే వాడు నన్ను ముద్దుగా చూడడు. అన్నింటికి తనమాటే వినాలంటాడు. వాడికి నేనెందుకు పనిచేయాలి? ఇక చెల్లాయి సంగతి విను, అది నాకంటే చిన్నదేగదా, అయినా పెద్దదాన్నన్న సంగతి మరిచి, నామీద ఏమాత్రం గౌరవం లేకుండా మాట్లాడుతుంది. నేచెప్పిందొక్కటివినదు.\n\nపైగా తను చిన్నపిల్ల కాబట్టి ముద్దుచేయాలంటుంది. నామాట విననప్పుడు, నేను దాన్నెందుకు ముద్దుచేస్తాను? దాని బట్ట లెందుకు చలువచేస్తాను? నువ్వేచెప్పు!’’ అన్నది చిట్టి.\n\nచిట్టి మాటలకు నాయనమ్మ నవ్వి. ‘‘అయితే, నువ్వేవరి పనులూ చేయవన్నమాట. అవునా?’’ అని అడిగింది.\n\n‘‘ఎందుకు చేయను? నాకైతే నీ బట్టలు చలువ చేయాలనుంటుంది. కానీ, ఏం లాభం? నీకేమో మడి. నీ బట్టలు సువ్వే ఉతికి ఆరేనుకుంటావు. బాటిని చలువచేయడానికి వీల్లెదంటావు,’’ అన్నది చిట్టి.\n\n‘‘ఆహాఁ, నీవన్నీ మీ తాతయ్య తెలివి తేటలే!’’ అంటూ నాయనమ్మ చిట్టిని దగ్గిరగా తీసుకుని మురిసిపోయింది.\n\nఇంతలో చిట్టి అమ్మ అక్కడికి వచ్చి, ‘‘సోమన్న ఊళ్ళో లేడట. సాయంత్రం పేరంటానికి వెళ్ళాలి. పట్టుచీర బాగా నలిగిపోయింది. కాస్త చలువచేసి పెట్టమ్మా, చిట్టి!’’ అన్నది.\n\n‘‘నేను చెయ్యను,’’ అన్నది చిట్టి పెడసరంగా.\n\nతల్లి చిట్టిని తిట్టసాగింది. అప్పుడు నాయనమ్మకల్పించుకుని, ‘‘దాన్నెందుకే తిడతావు? పిల్లలతోనైనాసరే అవసరం\n\nవున్నప్పుడు, మంచి మాటలాడి పని\nచేయించుకోవాలి. నువ్వు మరీ పెడసరం\nమనిషివి!’’ అంటూ కోడల్ని మందలిం\nచింది.\n\n“మనవరాలుకదా అని వెనకేసుకొచ్చి.\nదాన్ని పాడుచేయకండి. నేను పెడసరం\nమనిషినైతే మీరు దానిచేత నాచిర చలువ\nచేయించండి, చూద్దాం!” అని సవాలు\nచేసి చిట్టి అమ్మ అక్కణ్ణించి వెళ్ళి\nపోయింది.\n\nనాయనమ్మకు పౌరుషం వచ్చింది.\nఆవిడ మనవరాలితో, “నువ్వు గనక మీ\nఅమ్మ చీర చలువ చేశావం టే, నీకు\nదానిచేతే మంచి పట్టుపరికిణీ కుట్టిస్తాను,”\nఅన్నది.\n\n\"పట్టుపరికిణీయే ! అమ్మో ! ఎంత\nగింజుకున్నా అమ్మ అందు కొప్పుకోదు,\"\nఅన్నది చిట్టి.\n\n\"ఎందుకొప్పుకోదూ మన బుర్రలో\nతెలివుంటే ?\" అంటూ నాయనమ్మ చిట్టి\nకొక ఉపాయం చెప్పింది.\n\nఈ ఉపాయాన్నెలా అమలు జరపాలో\nనాయనమ్మా, మన పరాలూ అభ్యాసం\nచేస్తూండగా. పౌరుగింటావిడ వచ్చి, చిట్టి\nఅమ్మను, \"పట్టుచీర కొనడానికి బట్టల దుకా\nణానికి సాయం వస్తావా?\" అని అడిగింది.\n\nఇందుకు చిట్టి అమ్మ ఆశ్చర్యపోయి,\n\"ఈ మధ్యనేకదా ఒక పట్టుచీర కొన్నావు.\nనీకు డబ్బుకానీ ఎక్కువ యిందా\nఏమిటి?\" అని అడిగింది.\n\nఅందుకు పొరుగింటావిడ నిట్టూర్చి,\n“అంతా నాడురదృష్టం. ఈరోజుల్లో పిల్లలు\nబాగా తెలివి మీరిపోయారని తెలుసుకో\nలేక పోయాను. మా అమ్మాయి ఎన్నాళ్ళు\nగానో పట్టుపరికిణీ కావాలని ఆడుగు\nతున్నది. ఎదిగే పిల్ల కదా; ఇంకాస్తా\nపెద్దయ్యాక కుట్టించొచ్చులే ఆనుకుని\nజాప్యం చేశాను. ఆదేం చేసిందో తెలుసా?\nనాకూ బట్టలు చలువచేయడం వచ్చు.\nనీ చీర చలువచేసి పెడతాను, అని పట్టు\nచీర తీసుకుని చలువ చేస్తూ చేస్తూ, ఇంత\nమేర కాలెచ్చిసింది. అది కావాలనే ఆ పని\nచేసిందని, నా అనుమానం,” అన్నది\nబాధగా.\n\n“నీ పట్టుచీర కాల్చితే దాని కేం\nప్రయోజనం?” అని ప్రశ్నించింది చిట్టి\nఅమ్మ.\n\n“ప్రయోజనం లేకేం! ఆ పట్టుచీర\nనేను కట్టుకునేందుకు ఎలాగూ పనికి\nరాదని, దానితో దానికి రెండు రకాల\nపట్టుపరికిణీలు కుట్టించాను. ఇప్పుడు\n\nనాకేమో పేరంటానికి వెళ్దామంటే, పట్టు\nచీర లేకుండా పోయింది,” అన్నది\nపొరుగింటావిడ.\n\nచిట్టి అమ్మ తలాడిస్తూ, “సరేలే!\nభోజనాలయ్యాక ఇద్దరం కలిసి బట్టల\nదుకాణానికి వెళ్దదాం,” అన్నది.\n\nపొరుగింటావిడ వెళ్ళిపోయింది.\n\nఅప్పుడు ముందు చిట్టీ, వెనగ్గా నాయ\nనమ్మా అక్కడికి వచ్చారు. తల్లితో చిట్టి,\n“అమ్మా, నేను నీ పట్టుచీర చలువ\nచేస్తాను,” అని ఇంకా ఏదో అనబోతూం\nడగా చిట్టి అమ్మ కోపంగా దానివంక\nచూస్తూ, “నీ ఎత్తు నాకు తెలిసిపోయిం\nదిలే! నా బట్ట నువ్వు చలువచెయ్యడానికి\nవీల్లేదు. ఒకవేళ చలువచేసినా సరే, నీకు\nనేను పట్టుపరికిణీ కుట్టించను. తెలి\nసిందా?” అన్నది.\n\nతాము చెప్పకుండానే పట్టుపరికిణీ\nవిషయం, ఆమెకెలా తెలిసిందో అర్థం\nకాక చిట్టీ, నాయనమ్మ కూడా ఆశ్చర్య\nపోయారు."
        },
        {
            "title": "శ్రీ జగన్నాధ చరిత్ర",
            "page_start": 44,
            "author": "(అయిపోయింది)",
            "pdf_page": 44,
            "content": "శ్రీ జగన్నాధ చరిత్ర\n\nవిద్యాపతి కొన్ని గంటలు ప్రయాణం చేశాక, అరణ్యం దాటి పచ్చటి మైదానా లను చేరుకున్నాడు. తను వచ్చిన కార్యం సాధించినందుకు సంతోషిస్తూ, చిన్న కొలను గట్టున దిగి, ఒక బండపై కూర్చుని, లలిత కట్టి పంపిన మూట విప్పి. అన్నం తిని చెట్టు కింద కొంత సేపు విశ్రాంతి తీసుకున్నాడు. ఆ తరవాత అరణ్యం కేసి ఒకసారి తిరిగిచూసి, విశ్వాసనుకూ, లలితకూ మనసులో కేమాపణలు చెప్పుకుని, మళ్ళీ గుర్రమెక్కి రాజధాని నగరం కేసి బయలుదేరాడు.\n\nసాయంకాలానికి అతడు రాజధానీ నగరం చేరుకుని తిన్నగా రాజప్రాసాదానికి వెళ్ళాడు. విద్యాపతిని దూరం నుంచే\n\nచూసిన ఒక అధికారి, అతని రాకను రాజుకు ముందుగానే తెలిపాడు. రాజు పరమానందంతో ఎదురువచ్చి. ''నీ రాక కోసం ప్రతికేణం ఎదురుచూస్తున్నాను. వెళ్ళిన కార్యం జయప్రదమయింది కదా!'' అని అడిగాడు.\n\n''నేను అన్వేషిస్తూ వెళ్ళిన దివ్యప్రతిమను తెచ్చిననే భావిస్తున్నాను. అయినా....'' అని ఇంకేదో చెప్పబోయి ఆగిపోయాడు విద్యాపతి.\n\n''సంకోచం లేకుండా చెప్పు నాయనా. జీవితంలో గౌప్పకార్యాలు సోధించాలంటే అవరోధాలూ, ఆటంకాలూ తప్పవు. ఈ మహాకార్యం సాధించడానికి నీకు ఎదురైన సమస్య ఏమిటి? చెప్పు,\n\n3. విగహృపతిస్థాపన\n\nపరిష్కరించడానికి ప్రయత్నిస్తా ను, ”\nఆన్నాడు రాజు.\n\n“నా బాధను ఎవరూ తీర్చలేరు ప్రభూ. నేను ఆన్వేషిస్తూ వెళ్ళిన దివ్యమస్తువును దొంగిలించుకుని వచ్చాను. అదీ, నన్నెంతగానో ఆదరించి, తన ఏకైక కుమార్తె నిచ్చి వివాహం చేసిన పుణ్యమూర్తికి తెలియకుండా ఆ వస్తువును తెచ్చాను. నేను చేసిన దుష్కృత్యం రేపు వేకువజామునే వారి దృష్టికి రాగలదు. అప్పుడు వాళ్ళొంతగా తల్లడిల్లిపోతారో అని విచారంగా వున్నది!” అన్నాడు విద్యాపతి.\n\n\"నువ్వీక్షణం నుంచే ఇలాంటి ఆలోచనలను వదిలి పెట్టాలి. ఎందుకంటే, మన\n\nదేవాలయ నిర్మాణానికి దూరతీరాలనుంచి వచ్చిన వేలాదిమంది శిల్పులు, రేయించటించు తమ శ్రమను ధారపోశారు. మనమూ దీనికి కాదో ధనం వెచ్చించాము; పాటుపడ్డాము. లోకశేమం కోసం ఈ దైవ కార్యం పూర్తి కావడానికి ఇంకొకరు వేరొకదాన్ని కోల్పోవడంలో ఆశ్చర్యం లేదు. అందుకు బాధపడవలసిన అవసరం లేదు! పైగా, సముద్రంలో ఒక దుంగ కొట్టుకువస్తున్నట్టు, నాకు కలద్వారా దివ్యసందేశం అందించి, ఆ దుంగతో దైవరూపాన్ని చెక్కి. దాని లోపల నువ్వు తెచ్చిన దివ్యప్రతిమను భద్రపరచి ఆలయంలో ప్రతిష్ఠిద్దాం. దానిని దర్శించడానికి, నీకు ఆతిథ్యమిచ్చిన ఆ మహాను భావుడు కూడా ఆసందించగలడు?'' అంటూ రాజు విద్యాపతిని ఓదార్చాడు.\n\nమరునాడు సూర్యోదయానికి ఒక గంట ముందే విద్యాపతితో సహా రాజు, తన పరివారంతో బయలుదేరి సముద్రతీరం చేరాడు. సరిగా సూర్యోదయ సమయానికి, ''అదిగో కనిపిస్తున్నది కదా! ఆలల మీద తేలుతూ వస్తున్నది చూడండి!'' అని అన్నాడు రాజు పట్టరాని ఉత్సాహంతో.\n\n\"అవునవును, కనిపిస్తున్నది గుండ్రటి పాడవాటి దుంగ!\" అన్నారు మంత్రితో సహా ఆక్కడివారందరూ.\n\nమరుకుణమే, అక్కడే సిద్ధంగా వున్న\nపది పడవలు, సముద్రంలోకి ప్రవేశిం\nచాయి. పడవలలోని మనుషులు దుంగను\nసమీపించి దానిని తీరం కేసి నెట్టడానికి\nప్రయత్నించారు. కాని, అది కదలలేదు.\nఅశ్చర్యంతో, కొందరు ఈతగాళ్ళు\nపడవలనుంచి నిళ్ళలోకి దూకి దుంగను\nముందుకు తోశారు. కాని, అది ఏమాత్రం\nకదలలేదు. పడవలతో నెట్టి చూశారు.\nప్రయోజనం కనిపించలేదు. దుంగకు\nతాళ్ళను బిగించి, పెద్దపెద్ద పడవల\nనుంచి గట్టుకేసి లాగారు. దుంగ ఒక్క\nఅంగుళం కూడా ముందుకు సాగలేదు.\n\nఈ పరిస్థితిని చూసి రాజు విచారం\nచెందాడు. విద్యాపతికి గానీ, మంత్రులకు\nగానీ ఏమి చేయడానికి తోచలేదు. అలలపై\nబెండులా తేలే దుంగ ఇలా కొండలాగా\nకదలకపోవడమేమిటి? దీనిని తీరానికి\nచేర్చకుండా వెనుదిరగడం లేదు—అన్న\nపట్టుదలతో రాజు అక్కడే వుండిపోయాడు.\n\nసాయంకాలమై రాత్రి అయింది.\nబంగారు పల్లకీలో రాణి గుండిచాదే వి\nసముద్రతీరానికి వచ్చి ర్ణాజుతో, ''ప్రభూ,\nతెల్లవారేపరకు ఇక్కడే వుండి పోతారా!''\nఅని అడిగింది.\n\n'ఏమి చేయడానికి తోచడం లేదు\nరాణీ,' అంటూ రాజు కళ్ళు మూసుకుని\n\nఒక్క కేణం ఆలోచించి, ''అపండి!''\nఅన్నాడు సముద్రం కేసి చూస్తూ. ఆ తర\nవాత విద్యాపతిని దగ్గరికి పిలిచి, ''దుంగ\nఎందుకు కదలడం లేదో ఇప్పుడు నా కర్ణ\nమయింది. నువ్వు తీసుకువచ్చిన దివ్య\nప్రతిమను, ఇంత కాలం ఆరణ్యంలో\nపూజిస్తూ వచ్చిన మహానుభావుడివద్దకు\nనన్ను తీసుకుపో!'' అన్నాడు.\n\nవిద్యాపతి దారి చూపగా. మంత్రి\nదండనాథులు వెంటరాగా రాజు, ఆరణ్య\nమధ్యంలోని కోయదొర విశ్వావను గూడెం\nకేసి బయలుదే రాడు. మరునాడు\nమధ్యాన్నానికి వారు. కోయగూడేన్ని\nఅనుకునివున్న కొండమీదికి చేరారు.\n\nఆ కోయగూడెం ఎప్పుడూ ప్రశాంతం గానే వుండేది. కాని, నిన్న ఉదయం నుంచి అది మరింత ప్రశాంతంగా, విషా దంతో నిండివున్నది. రోజూలాగే వేకువ జామున ఇల్లువదలి వెళ్ళిన విశ్వావను కొంతసేపటికల్లా తిరిగి వచ్చి కూతురితో, 'నీ భర్త ఎంతపని చేశాడు తల్లీ !' అని అంటూ వాకిట్లో పడి మూర్ఛపోయాడు. లలిత భయపడిపోయింది. బంధువులు విశ్వావనును ఇంటి లోపలికి చేర్చి ముఖం మీద నీళ్ళు చిలకరించారు. ఆయన మెల్లగా కళ్ళు, తెరిచి, చుట్టుపక్కల కలయ జూసి, మళ్ళీ బాధగా కళ్ళు మూసుకున్నాడు.\n\nజరిగిన సంగతి లలితకు అర్థమయింది. తరతరాలుగా పూజిస్తూ వచ్చిన దివ్య ప్రతిమను విద్యాపతి అపహరించుకు పొవడంవల్లే తన తండ్రి ఇలా దిగ్గ్యాంతికి లోనై, శోకమూర్తి అయ్యాడని ఆమె గ్రహించింది. విద్యాపతి తన నెంతగా నో అభిమానించినప్పటికి, అతడు అడవిలో తమతో గడపడానికి, అభిమానం ఒక్కడే కారణం కాదని, మరేదో సాధించడానికే అతడు తమతో గడిపాడని ఆమె అనుకున్నది.\n\nఆ పగలూ, రాత్రి విశ్వావను మూసిన కళ్ళు తెరవలేదు. లలిత నిద్రాహారాలు మాని తండ్రి పక్కనే కూర్చున్నది. మర్మాడు వేకువ జామున విశ్వావను యధా ప్రకారం గుహకేసి నడిచాడు. ఆయన వెంట లలిత, ఇతర బంధుగణం బయలుదేరారు. విశ్వావను గుహ లోపలికి వెళ్ళి. రాతిపితాన్ని కొగిలించుకుని విలపించసాగాడు. అందరూ ఎంత వేడు కున్నప్పటికి ఆయన అక్కడ నుంచి లేవ డానికి ఒప్పుకోలేదు.\n\nమధ్యాన్నసమయానికి, ఒక కోయ యువకుడు గుహకేసి పరిగెత్తుకుంటూ వచ్చి, 'కొండపై నుంచి కొందరు మన గూడెం కేసి వస్తున్నారు. వాళ్ళలో రాజు కూడా ఉన్నాడు!' అని చెప్పాడు.\n\nమరి కొంత సేపటికి మరొక యువకుడు\nపరిగెత్తుకువచ్చి, 'వాళ్ళలో విద్యాపతి\nకూడా వున్నాడు!' అని చెప్పాడు.\n\n“ఆహాం, మనవద్ద వున్నదివ్యప్రతిమను అపహరించుకు పోయినప్పటికీ తృప్తి కలుగలేదన్నమాట! ఇప్పుడు మనకున్న దంతాదోచుకుపోవడానికి వస్తున్నట్టుంది!” అన్నాడు ఒక మధ్యవయస్కుడు.\n\n‘‘కాదు, కాదు. వస్తున్న వారెపరిచెద్దా\nఆయుధాలు లేవంటున్నారుకదా ! మన\nదొరను పరామర్శించడానికే, రాజుగారు\nవస్తున్నారు !’’ అన్నాడు ఒక వృద్ధుడు.\n\nవిశ్వావసు లేచి గుహ నుంచి వెలు\nపలికి వచ్చి, చేతులు జోడించి నిల\nబడ్డాడు. రాజు వచ్చిరాగానే, ఆయన్ను\nఅమాంతం కౌగిలించుకుని, ‘‘మహాత్మా,\nఅసలు దొంగను నేను; నీ అల్లుడు కాదు.\nనన్ను కుమించు,’’ అన్నాడు.\n\nవిశ్వావసు కన్నీళ్ళు తుడుచు\nకుంటూ, రాజుకు, పక్కనే వున్న ఒక\nబండను చూపాడు. రాజు దాని మీద\nకూర్చుని, ‘‘విశ్వావసూ, నేను చెప్పేదంతా\nదయతో విను,’’ అంటూ, దైవపేరణతో\nతను పూరీ సముద్రతీరంలో ఆలయం\nనిర్మించిన విధమూ, ఆలయంలో\nప్రతిష్ఠించడానికి విగ్రహం కోసం పండితు\nలను పంపిన సంగతీ, విద్యాపతి చేసినపనీ\n\nవివరించి, 'విశ్వావసూ, ఇన్ని తరాలుగా\nఆ దేవుడు మీ వంశస్థుల పూజలందు\nకున్నాడు. ఇక మీదటభక్తులందరి పూజలూ\nఅందుకోవాలన్నది భగవత్సంకల్పం.\nఆ దివ్యప్రతిమను దుంగతోచేసే విగ్రహం\nలోపల భద్రపరుస్తున్నాము. అందుకు\nనీ అనుమతిని అర్థిస్తున్నాను,'' అన్నాడు.\n\nవిశ్వావసు మౌనంగా తలాడించాడు.\nఆ తరవాత రాజు మళ్ళీ, సముద్రం\nఅలలపై తేలుతూన్న దుంగ, తీరం కేసి\nకదలకపోవడం గురించి చెప్పి. 'భక్తు\nడయిన నీ అధ్వర్యంలోనే విగ్రహ ప్రతిష్ఠా\nపన జరగాలన్నది దైవసంకల్పం. కాబట్టి\nనువ్వు మా వెంట వచ్చి, దుంగను తాకి\n\nదైవకార్యం నిర్విఘ్నంగా పూర్తి చేయ\nడానికి సాయపడాలి !'' అన్నాడు.\n\nవిశ్వావను కొంతసేపు మౌనం వహించి,\n''మీ అజ్ఞానుసారం మీ వెంట రావడానికి\nసిద్ధంగా వున్నాను,'' అన్నాడు.\n\nరాజు పరమానందంతో ఆనంద\nబాష్పాలు రాలుస్తూ విశ్వావనును మళ్ళీ\nఒకసారి కౌగిలించుకుని, పక్కనే వున్న\nలలిత కేసి తిరిగి, ''తల్లి, నీ భర్తను\nఅపార్థం చేసు కోవద్దు. మహోన్నత\nకార్యం సాధించడానికే అతడు నీ నుంచి\nరహస్యాన్ని దాచాడు.'' అన్నాడు.\n\nపక్కనే వున్న విద్యాపతి, ''నీకు తెలియ\nకుండా, నా కర్తవ్యం నెరవేర్చినందుకు\n\nనన్ను కేమించు. త్వరలో వచ్చి నిన్ను రాజ\nధానికి వెంటబెట్టుకుని వెళ్తాను, అంత\nపరకు ఓర్పువహించ్చు,\" అన్నాడు లలితతో.\n\nనీళ్ళునిండిన కళ్ళతో లలిత విద్యా\nపతిని చూసింది.\n\nమరునాడు సాయంకాలానికి రాజు తన\nపరివారంతో సముద్రతిరం చేరుకున్నాడు.\nవిశ్వావను పడవపై సముద్రంలోకి వెళ్ళి\nదుంగను తాకాడు. మరుకుణమే ఆ దుంగ\nఅలలపై తేలుతూ తీరానికి చేరింది. రాజ\nభటులు దానిని రాజభవనానికి చేర్చారు.\n\nతెల్లవారగానేరాజు, ఆస్థానశిల్పులనూ,\nశిల్పాచార్యులనూ పిలిపించి, ''ఈ\nదుంగతో ఏ దైవ విగ్రహం చెక్కితే\nమంచిది ?'' అని అడిగాడు.\n\nఅందుకు శిల్పులు, ''శిలలను దైవ\nవిగ్రహాలుగా చెక్కడం మాకు తెలిసిన\nవిద్య. అయితే, దుంగతో విగ్రహాలు\nరూపాందించడం అన్నది మాకు ఆను\nభవం లేనిది !'' అన్నారు వినయంగా.\n\nసరిగ్గా ఆ సమయానికి అక్కడికి ఒక\nవృద్ధుడు వచ్చి, ''రాజా, మీరు నిర్మించిన\nఆలయంలో అన్నాచెల్లెళ్ళయిన బలభద్ర,\nసుభద్రలతో కలిసి శ్రీ కృష్ణరూపంలో\nకొలువు తీరాలన్నది భగవత్సంకల్పం!\nతమరు అనుమతించారంటే ఈ దుంగతో\nనేనా విగ్రహాలను రూపాందించగలను.\n\n\n\nఅయితే, ఒక విన్నపం. కావలసిన పని ముట్లతో ఈ దుంగతోపాటు నేను ఏకాంత స్థలంలోకి వెళ్ళి తలుపులు మూసుకుంటాను. విగ్రహాల రూపకల్పన పూర్తయ్యాక నేనే తలుపులు తెరుచుకుని వస్తాను. ఈలోగా మధ్యలో ఎవరుగాని నన్ను పిలువకూడదు,'' అన్నాడు వృద్ధుడు.\n\n‘‘మరిమీ ఆహారం మాటేమిటి?’’ అని అడిగాడు రాజు.\n\n‘‘పని పూర్తయ్యాక తీసుకుంటాను!’’ అన్నాడు వృద్ధుడు.\n\nరాజు అందుకు అంగీకరించి, రాజు భవనంలోనే ఒక విశాలమైన గదిని వృద్ధిశిల్పికి ఏర్పాటు చేశాడు. వృద్ధుడు దుంగతోసహా ఆ గదిలో ప్రవేశించి తలుపులు మూసుకున్నాడు. వెలుపలినుంచి తలుపుకు చెవి అనించి వింటే సుత్తి, ఉలి చప్పళ్ళు వినిపించేవి. రాణి గుండిచాదేవి ఉత్సాహం కొద్దీ తరచూ ఆలా వినేది. కొన్నాళ్ళు గడిచింది. ఒక నాడు చప్పుడు వినిపించలేదు. మర్మాడు\n\nకూడా శబ్దం రాలేదు. అన్నపానీయాలు లేక వృద్ధుడికి ఏమయిందోనన్న అను మానం కొద్దీ రాణి తలుపు తెరిచి చూసింది.\n\nదీక్షతో విగ్రహాలు రూపొందిస్తూన్న శిల్పి. ఆమె కేసి తలెత్తిచూసి ఆ కీణమే అంతర్ధానమయ్యాడు. విగ్రహాలు అసం పూర్తిగా మిగిలిపోయాయి. దేవశిల్పి విశ్వకర్మ, వృద్ధశిల్పిరూపంలో వచ్చాడని అందరూ భావించారు. తను చేసిన పనికి రాణి బాధపడింది. కాని, అంతా దైవ నిర్ణయం అని భావించిన రాజు, విద్యాపతి తెచ్చిన దివ్యప్రతిమను కృష్ణవిగ్రహంలో రహస్యంగా భద్రపరచి, లోకకల్యాణం కాంశించి, కృష్ణవిగ్రహంతోపాటు బలభద్ర, నుభద్ర విగ్రహాలను కూడా ఆలయంలో ప్రతిష్ఠించాడు. విద్యాపతి వంశస్థులను ఆలయ పూజారులుగా నియంచాడు. ఆనాటి నుంచి పూరీ శ్రీజగ న్నాథ మందిరం మనదేశంలోని విష్ణు క్షేత్రాలలో ముఖ్యమైనదిగా వెలుగొందు తున్నది.\n\n—(అయిపోయింది)"
        },
        {
            "title": "మహామేధావి!",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "మహామేధావి!\n\nపూర్వం స్పెయిన్ దేశంలో, పెడ్డోశాన్ కాజ్\nఅనే తెలివైన యువకుడొకడుండేవాడు.\nఆ దేశంలో సాహ సవంతులైనవాళ్ళు.\nఅటోతుల్లా బలిసిన ఎద్దులతో పోరాడి\nప్రేక్షకులకు వినేదం కలిగించేవాళ్ళు.\nఅయితే, ఆ ఎద్దులను ముందుగా రెచ్చ\nగొట్టేందుకు, కొందరు యువకులు వాటిని\nఈటెలతో పొడిచేవాళ్ళు. ఆ సమయంలో\nఅవి కోపంతో బుసలుకొడుతూ వెంట\nబడితే, దాపులనున్న ఏ గోడ మీదికో,\nచెట్టు కొమ్మల్లోకో ఎగిరి, ప్రాణాలు\nకాపాడుకునేవాళ్ళు. అలాంటి యువకుల్లో\nపెడ్డోశాన్ కాజ్ మంచి ఒడుపూ, నేర్పూ\nగలవాడు. ఆ కారణంగా అందరూ వాణ్ణి\nతెలివైనకోతి అని పల్లిచేవాళ్ళు.\n\nశాన్ కాజ్ కు ప్రపంచంలోని అన్ని\nదేశాలూ తిరిగి, అక్కడి వింతలూ\nవిచిత్రాలూ చూడాలనే బలమైన కోరిక\n\nవుండేది. వాడికి అనుకోకుండా ఒక\nనావికుడు స్నేహితుడయ్యాడు. శాన్ కాజ్,\nఅతడి వెంట బయలుదేరి. కొన్నాళ్ళకు\nచీనాదేశం చేరుకున్నాడు.\n\nఆ రోజుల్లో చీనాదేశాన్ని ఒక మహా\nరాణి పరిపాలిస్తూండేది. నిండుగా నిగనిగ\nలాడుతూండే ఆమె శిరోజాల్లో, ఒకసాడు\nవెండి తీగలాంటి శిరోజం ఒకటి దర్శన\nమిచ్చింది.\n\nరాణి చెలికత్తెలు తెలివిగా ఆమెతో,\n“మహరాణీ, రాత్రి తమకు దేవుడొక\nఆందమైన వెండితీగను ప్రసాదించాడు!”\nఅన్నారు.\n\nరాణి అద్దంలో చూసుకుని వెండి\nతీగలా మెరిసిపోతున్న శిరోజం కంట\nబడగానే ఆశ్చర్యపోయి, కొంచెం సేపు\nఆలోచించి, జ్యోతిష్కలకోసం కబురు\nపంపింది.\n\nజ్యోతిమక్కలు వచ్చి సంగతి విని,\n‘‘తుమ్మెద రెక్కల్లాంటి తమ శిరోజాల్లో,\nఈ వెండితిగ ప్రవేశం స్వల్పవిషయం\nఏమి కాదు!’’ అంటూ తాళపత్ర గ్రంథా\nలెన్నే పరిశీలించి, నిర్ఘాంతపోతూ ఆమె\nకేసి చూశారు.\n\nరాణీ ఇది చూసి బెదిరి పోయి,\n‘‘ఇంతకూ, దీని ఫలితం ఏమిటి ?’’ అని\nఅడిగింది.\n\n‘‘అరిష్టం, మహారాణీ! మహారిష్టం!\nతమకేదో గొప్పకీడు రానున్న సూచన\nఅది,’’ అన్నారు జ్యోతిమక్కలు.\n\n‘‘మరి, నివారణోపాయం ఏమిటి ?’’\nఅని అడిగింది రాణి దిగులుగా.\n\n‘‘దానికి నివారణోపాయం ఏమిటి,\nఈ జ్యోతిషగ్రంథాల్లో లేదు.’’ అన్నారు\nజ్యోతిమక్కలు.\n\nఅయితే, ఒక యువ జ్యోతిమక్కడు\nమాత్రం, ‘‘మహారాణీ, సూచనప్రాయంగా\nనాకోక సంగతి తెలుస్తున్నది. కాని ఆ\nసంగతి చెప్పడానికి విచారంగా వున్నది,’’\nఅన్నాడు.\n\n‘‘తర్వాత విచారించు దువుగాని,\nముందు సంగతి చెప్పు!’’ అన్నది రాణి\nకోపంగా.\n\n‘‘మీ శిరోజాల్లో వెండితిగ రూపంలో\nప్రవేశించిన, ఆ దుష్టశక్తి కారణంగా,\nత్వరలోనే తమకు పంటినొప్పి రానున్నది!’’\nఅన్నాడు యువ జ్యోతిమక్కడు కళ్ళనీళ్ళు\nపెట్టుకుంటూ.\n\nరాణీ కూడా వచ్చే దుఃఖాన్ని ఆపు\nకుంటూ, యువజ్యోతిమక్కడికి తన మెడ\nలోని రత్మహారాన్ని బహుకరించి, పంపే\nసింది.\n\nసరిగ్గా ఇలాంటి సమయంలోనే\nశాన్ కాజ్, రాజధానీనగరంలో ఆడుగు\nపెట్టాడు. వాడు రాజప్రాసాదం ముందుగా\nపోతూండగా, రాణీగారికి పంటినొప్పి\nరానున్నదనే దిగులుతో, ఆవిడ పరివార\nమంతా, ‘‘అయ్యో! అయ్యో!’’ అంటూ\nకేకలు ప్రారంభించారు.\n\nఏదో పరాకుగా దారివెంట పోతున్న శాన్‌కాజ్, ఆ కేకలు విని ఏదో రెచ్చి పోయిన ఎద్దు తనపైకి వస్తున్నదని భ్రమ పడి, దాపులనున్న రాజభవనం కిటికీ మీదికి ఎగిరి నుంచున్నాడు. ఆక్కడ కాపలా పున్న భటుడు, శాన్‌కాజ్ మెడ పట్టుకుని మహామంత్రి దగ్గిరకు లాకుక్కె పోయాడు.\n\nఈ మంత్రికి కొన్ని విదేశభాషలు అంతో యింతో తెలుసు. ఆయన శాన్‌కాజ్‌ను, “ఏ దేశం వాడివి? పేరేమిటి? వృత్తే మిటి?” అని ప్రశ్నించాడు.\n\nశాన్‌కాజ్ భయంతో వణుకుతూ, మంత్రి ప్రశ్నలన్నీటికీ జవాబుగా, “తెలి వైన కోతిపని!” అనేశాడు.\n\nతెలివైన అనే మాటనుబట్టి, ఈ యువ కుడు తెలివైనవాడన్న నిర్ణయానికి వచ్చిన మంత్రి, “అలాగా! నువ్వు తెలివిగా, మా మహారాణికి వచ్చిపడ్డ ఆపద తీర్చ గలవా?” అని అడిగాడు.\n\n“అ ఆపద ఏమిటి?” అన్నాడు శాన్‌కాజ్ ఆశ్చర్యంగా. మంత్రి సంగ తేమిటో వివరించాడు. శాన్‌కాజ్ గట్టిగా చిటికలువేసి, “ఇలాంటి ఆపదలను కీడాలలో ఉఫ్ అంటూ ఊదేయగలను!” అన్నాడు.\n\nఆ జవాబుకు మంత్రి గొప్పగా సంతో షించి, నౌకర్లను, శాన్‌కాజ్‌కు స్నానం చేయించి, పట్టుపస్తాలు కట్టబెట్టి తక్కణం తీసుకురమ్మన్నాడు. వాళ్ళలాగే చేశారు.\n\nమంత్రి, శాన్కాజ్ను వెంటబెట్టుకుని రాణి దగ్గిరకు పోయి, ‘‘మహారాణీ, ఈ యువకుడు ప్రపంచ ప్రభ్యాతిగాంచిన తెలి విగల వాడు! ఒక పెనుభూతం ఆవహించిన సుడిగాలొకటి ఇతణ్ణి సప్త సముద్రాల మీదుగా మోసుకువచ్చి. మన రాజధానీ నగరంలో పడవేసింది. ఇది మన అదృష్టం!'' అని చెప్పాడు.\n\nఆ సమయంలో శాన్కాజ్, రాణికి సాప్టాంగపడి వున్నాడు. రాణి అతడితో, ‘‘ప్రపంచ ప్రసిద్ధమేధావీ, లేచినిలబడు!'' అన్నది.\n\nఆమె మాట్లాడిన భాష తెలియక శాన్కాజ్, మంత్రిని, ‘‘మహారాణిగా రే\n\nమంటున్నారు?'' అని అడిగాడు మెల్లగా తలపైకెత్తుతూ.\n\n‘‘తల ఎత్తకు, ఆలాగే వుండు. తల ఎత్తితే శిరశ్చేదం తప్పదు! అంటున్నారు మహారాణిగారు,'' అని మంత్రి జవాబు ఇచ్చాడు.\n\nరాణీ, మంత్రిని, ‘‘తెలివైన మహామేధావి ఏమంటున్నాడు?'' అని అడిగింది.\n\n‘‘తమకు రాబోయే అరిష్టాన్ని కణంలో నివారిస్తానంటున్నాడు, మహారాణీ!'' అన్నాడు మంత్రి.\n\nరాణి చాలా సంతోషించి, అదేదో తకణం చేయమన్నది. మంత్రి నుంచి రాణి అన్నదేమిటో వినగానే శాన్కాజ్ లేచి నిలబడ్డాడు. మృదువుగా, రాణి శిరోజాలలో వున్న తెల్లవెంట్రుకను లాగి వేశాడు. అలా చేసేటప్పడు తన భాషలో వున్న ఏవే మంత్రాల ను పెద్దగా పరించాడు. అతర్వాత రాణికి రానున్న మహా అరిష్టం తొలిగి పోయినట్టు మంత్రికి చెప్పాడు.\n\nమంత్రి చీనాభాషలో, ఈ సంగతి రాణికి చెప్పగానే, ఆమె మహానందంగా, ‘‘మహామంత్రి, ఇంత గొప్ప మేధావిని మనం వదులుకోకూడదు. మన దేశానికి, ఈ రోజు నుంచీ ఈ యువమేధావి మహా మంత్రి. ఇంతటితో మీ మంత్రిత్వం\n\nముగినింది కాబట్టి, ఆచారం ప్రకారం\nమీ ఉరి వైభవ శుభకార్యం ఏర్పాటు\nచేయించండి. మీ ఆత్మశాంతికి పదివేల\nమంది పూజారులతో పూజలు ప్రారంభించ\nచేయండి,\" అన్నది.\n\nఈ మాటలు వినగానే మంత్రికి ముచ్చె\nమటలు పోశాయి. శాన్‌కాజ్, మంత్రిని,\n\"మహారాణిగా రేమంటున్నారు?\" అని\nఅడిగాడు.\n\nరాజవంశపు ఆచారం ప్రకారం, కొత్త\nప్రధానమంత్రిని నియమించినప్పుడు,\nపాతమంత్రికి ఉరిశిక్ష విధిస్తారనీ, అందు\nపల్ల తనకు మరణం తప్పదనీ, మంత్రి\nచెప్పాడు.\n\nశాన్‌కాజ్ కొంచెంసేపు ఆలోచించి,\n\"మహామంత్రి, దిగులుపడకు! నేను\nరాణీగారు యివ్వజూపిన మహామంత్రి\nపదవిని అంగీకరించాలంటే, ఆమె\nమిమ్మల్ని నాకు సహాయకులుగా\nయివ్వాలి. ఈ సంగతి మీరు, మహారాణికి\nచెప్పండి,\" అన్నాడు.\n\nఇది వింటూనే మంత్రికి ప్రాణం లేచి\nచెచ్చినట్టయింది.\n\nఆయన రాణీకి, శాన్‌కాజ్ అధిప్రాయ\nమేమిటో విపరించాడు.\n\nరాణీ వెంటనే, \"అలాగా! ఈ మహా\nమేధావి అధిప్రాయాలకు గొప్ప విలువా,\nగౌరవం వుంటుందని, నాకు తెలుసు.\nఉరివిషయంలో మహాఘనత వహించిన,\nమా రాజకుటుంబపు ఆచారాలనూ,\nసంప్రదాయాలనూ రద్దు చేస్తున్నాం,\"\nఅన్నది.\n\n\"మహాప్రసాదం!\" అంటూ పాత\nమహామంత్రి, రాణీకి సాప్టాంగనమస్తారం\nచేశాడు.\n\nఈ విధంగా పెడ్డో శాన్‌కాజ్ మహా\nమంత్రి కావడమే కాక, త్వరలోనే చీనా\nభాష నేర్చుకుని, పెళ్ళిడుకు వచ్చిన\nపాత మంత్రి ఏకైక కుమార్తెను వివాహ\nమాడి, మహా మేధావిగా అందరిచేతా\nకీర్తింపబడుతూ, చాలాకాలం సుఖంగా\nజీవించాడు."
        },
        {
            "title": "వ్యాపారరహస్యం",
            "page_start": 57,
            "author": "జి. న. జీవి",
            "pdf_page": 57,
            "content": "వ్యాపారరహస్యం\n\nధర్మయ్య ఆనే వ్యాపారి చాలా ఏళ్ళపాటు నేతివ్యాపారం చేసి, బాగా డబ్బు గడించాడు. అయన చనిపోయేముందు కొడుకు లిద్దరితో, “అన్యాయానికి, ఆవినీతికి పాలుబడకుండా, వ్యాపారం చేయండి. అనుభవం ద్వారా మీరే వ్యాపారాధిపృద్దికి, ఎలాంటి మెలుకువలు అవ నరమో తెలుసుకోగలుగుతారు,” అని చెప్పాడు.\n\nతండ్రి పోయాక పెద్దవాడు రామయ్య, చిన్నవాడు కృష్ణయ్య నేతివ్యాపారం ప్రారంభించాడు. కొద్దికాలంలోనే కృష్ణయ్య వ్యాపారం బాగా వుంజుకున్నది. రోజూ డబ్బాలకు డబ్బాలు నెయ్యి అమ్ముడు కాసాగింది. అయితే రామయ్య పరిస్థితి ఇందుకు భిన్నంగా తయారైంది. అతడి దుకాణంలో నెయ్యి కొనేవారి సంఖ్య రోజురోజుకూ తగ్గసాగింది.\n\nఒక రోజున రామయ్య, కృష్ణయ్య ఆంగడికి వచ్చి, “తమ్ముడూ, మనిద్దరం ఒకే నాణ్యత గల నెయ్యి అమ్ముతున్నాం గదా! అయినా, నీ దుకాణంలో ఎక్కువమంది నెయ్యి కొంటు న్నారు. నీ దుకాణం కేసి ఖాతాదార్లసు ఆకర్షించడానికి మంత్రం లాంటిదే మైనా ప్రయోగిస్తున్నా వేమిటి?” అని అడిగాడు.\n\nఇందుకు కృష్ణయ్య చిన్నగా నవ్వి, “మంత్రమూ లేదు, తంత్రమూ లేదు!” అని అన్నకు గల్లాపెట్టిపక్కనే వున్ను. నేతి డబ్బాలను చూపించాడు. వాటిమీద ధర ముప్పై రూపాయలని చిట్లు అంటించి వున్నవి.\n\n“ఇదేమిటి? జరవైతొమ్మిది రూపాయల నెయ్యిని ముప్పైరూపాయలకు అమ్ముతున్నావు. అన్యాయం కదా!” అంటూ రామయ్య ఆశ్చర్యంగా తమ్ముణ్ణి ప్రశ్నించాడు.\n\n“అదేం లేదు! సువ్వు అమ్ముతున్న నెయ్యికన్నా నా దగ్గరవున్న నెయ్యి ధర ఒక రూపాయి ఎక్కువ కాపడంతో ఖాతాదార్లు మాత్రం ఇది మరింత నాణ్యత గలదను కుంటూ కొనుక్కుపోతున్నారు. అంతే కాక, నా నిజాయితీని మెచ్చుకుంటున్నారు కూడా,” అని చెప్పాడు.\n—జి. న. జీవి"
        },
        {
            "title": "కొత్త అమల్దారు",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "కొత్త అమల్దారు\n\nకర్ణాటకదేశాన్ని పార్టించిన చాముండ రాయల వద్ద గుండప్ప ఆనే పురోహితుడుండేవాడు. రాజకుటుంబం జరిపే పూజావిధులన్నీటినీ గుండప్ప సమర్థతతో జరిపిస్తూ ఉండేవాడు.\n\nఒకనాడు చాముండరాయలు గుండప్పతో, 'ఏమయ్యా, నీవు ఇంతకాలంగా మాకు పురోహితుడివిగా ఉండి వైదిక కర్మలన్నీ ఎంతో చక్కగా జరిపిస్తున్నావు. నాకు సంతోషమయింది. నీ ఘనసులో ఏదైనా కోరిక ఉంటే చెప్పు, నేను తీరుస్తాను,' 'అన్నాడు.\n\nవెంటనే గుండప్ప, 'మహారాజా, నాకు వేరే కోరిక లేదుగాని, తమ రాజ్యంలో ఏదన్నా ఒక జిల్లాకు నన్ను అమల్దారుగా వేసినట్టయితే ప్రజల మీద పెత్తందారీ చెయ్యాలని ఉన్నది. అనుకూల మైన పశ్చంలో నా కోర్కె తీర్చండి,' 'అన్నాడు.\n\n'అలాగే కానీ,' 'అన్నాడు రాజు చాలా సంతోషంగా.\n\nఆ సమయంలో దేవగిరి జిల్లాకు అమల్దారును నియమించవలిసిన అవసరం ఏర్పడి ఉన్నది. ఆ ఖాళీలో గుండప్పను నియోగించాడు రాజు.\n\nగొప్ప జ్ఞాని అయిన వాడు గనక తన పురోహితుడు ఆ అమల్దారు పదవిని మరింత శక్తివంతంగా నిర్వహిస్తాడని రాజు ఆశించాడు.\n\nఅయినా గుండప్ప రాజకుటుంబానికి పొరోహిత్యం చేశాడేగాని అధికారంతో కూడిన ప్రభుత్వోద్యోగం చేసినవాడు కాడు. అందుచేత ఎందుక యినా మంచిదని ఆయనకు రాజు కొన్ని సూచనలు చేశాడు. అవి ఏవంటే :\n\nఅమల్దారు అయినవాడు ఎప్పుడూ ముఖం మాడ్చకుని ఉండాలి. (అనగా,\n\nనవ్వుతూ ఉల్లాసంగా ప్రజలకు కనపడ\nరాదని భావం.)\n\nఅందరి చెప్పులూ కొరకాలి. (అంటే\nఎవరితో మాట్లాడినప్పుడైనా మూడోవాడికి\nవినిపించకుండా రహస్య సంభాషణ\nచెయ్యాలని భావం.)\n\nఅందరి జుట్టూ చేతిలో, ఉంచుకోవాలి.\n(అందరి లోపాలూ తెలుసుకుని ఉంచు\nకుని వాళ్ళు తోక ఝూడించటానికి\nలేకుండా చూసుకోవాలని అర్థం.)\n\nరాజు తనకు సంగ్రహంగా చేసిన ఈ\nమూడు సూచనలనూ గుండెప్ప శ్రద్ధగా\nఅలకించి, “మహారాజా, అర్థమయింది!\nగ్రహించాను!” అన్నాడు.\n\nతరవాత ఆయన రాజుగారి వద్ద\nఉద్యోగప్రతం పుచ్చుకుని, వస్తానని చెప్పి\nసెలవు తీసుకుని, పుట్టడు సంతోషంతో\nఇంటికి వచ్చేశాడు. గుండెప్ప ఇంటికి\nవెళ్ళగానే రాజు దేవగిరికి కొత్త అమల్దారు\nవస్తున్నట్టు వార్త పంపాడు.\n\nకొత్త అధికారికి స్వాగతం చెప్పటానికి\nదేవగిరిలోని రాజోద్యోగులు పెద్ద ఎత్తున\nప్రయత్నాలు చేసి నగరం వెలపల అతడి\nకోసం కాచుకుని ఉన్నారు.\n\nఈలోపల గుండెప్ప తన ప్రయాణానికి\nఒక మూట సిద్ధం చేసుకున్నాడు. అందులో\nఆరుమూళ్ళ పంచెలూ, పన్నెండుమూళ్ళ\nపంచెలూ కట్టుకుని, ఆ మూటను నెత్తిన\nపెట్టుకుని, తెల్లవారు గట్టనే బయలుదేరి\nకాలినడకనుదేవగిరి దారిపుచ్చుకున్నాడు.\n\nఅప్పటికి అపరాహ్నమయింది. కొత్త\nఅమల్దారుకు స్వాగతం చెప్పవచ్చిన\nవారందరూ తిండీ తిప్పలూ లేకుండా\nనగరం ద్వారం వద్ద వేచి. ఉన్నారు.\n\nఅమల్దారుగారి కింది అధికారి గుండె\nప్పను సమీపించి, “అయ్యా. అమల్దారు\nగారి కోసం ఎదురు చూస్తున్నాం. వారి\nసమాచారం తమకేమైనా తెలుసునా ?”\nఅని అడిగాడు.\n\nవెంటనే గుండెప్ప నెత్తి మీది నుంచి\nమూట దించి, తన ధోవతి కొంగుకు కట్టి\n\nబొడ్డులో దోపుకున్న అధికార పత్రాన్ని తీసి తన కింది అధికారి చేతిలో ఉంచాడు.\n\nఇటువంటివాణ్ణి అమల్దారుగా నియో గించారేమిటా అని ఉద్యోగులందరూ విస్మయం చెందారు. అయినా అధికార పత్రం ప్రకారం ఆయన తమ అమల్దారు గనక, గుండప్పను మేళతాళాలతో నగరం లోకి ఊరేగించుతూ తీసుకుపోయారు.\n\nగుండప్పను ఆయన కింది అధికారి తన ఇంటికి తీసుకుపోయి భోజనం పెట్టాడు. పొద్దుటి నుంచి పచ్చి మంచి నీళ్ళు కూడా తాగకుండా ఉండిన గుండప్ప సుష్టుగా భోజనం చేసి, '‘తాంబూలం ఏదీ?'’ అని అడిగాడు.\n\nఅధికారి తాంబూలం తెప్పించాడు. '‘మరి దక్షిణో?'’ అని అడిగాడు గుండప్ప ఉత్సాహంగా.\n\nగుండప్ప పురోహితుడనీ, దక్షిణ తాంబూలాలు అడిగి పుచ్చుకోవటం ఆయన అచారమనీ అధికారికి తెలియదు. కొత్త అమల్దారు తనను అప్పుడే లంచం అడుగుతున్నాడని ఊహించుకుని, ఒక సంచీలో అయిదు వందల మొహరీలు పోసి తెచ్చి గుండప్పకు ఇచ్చుకున్నాడు. ఏ రూపాయో, రెండో ముట్టుతుందను కున్న గుండప్ప సంచీ విప్పి చూసి నిర్వాంతపోయి, '‘బాగుంది! నే నొక్క\n\nఘడియలో కచ్చేరీకి బయలుదేరి వస్తు న్నాను. మీరంతా మీమీ పనులు చూసు కుంటూ ఉండండి !'’ అని అధికారితో చెప్పాడు. అధికారి కచ్చేరీకి వెళ్ళిపోయాడు.\n\nఅప్పుడు గుండప్ప తాపీగా కూచుని రాజుగారు తనకు చేసిన సూచనలను మననం చేసుకున్నాడు. అందులో మొదటిది ముఖం మాడ్చుకోవటం. ఇది ఎలాగో గుండప్పకు అర్థం కాలేదు. చివరకాయన ఇంత కాటుక తెప్పించి ముఖానికి పూసు కుని, కచేరీకి వెళ్ళాడు. ఆయన అచారం చూసి కచేరీలో అందరూ కంగారుపడ్డారు, కాని ఏమీ అనలేకపోయారు.\n\nరాజు చేసిన రెండవ సూచన ఉద్యోగుల చెవులు కొరకటం. గుండప్ప ఉద్యోగస్తులలో ఒకణ్ణి దగ్గిరికి రమ్మని పిలిచాడు. వాడు వచ్చాడు. ఇంకా దగ్గిరికి రమ్మన్నాడు గుండప్ప. కొత్త ఆమల్దారు తనకేదో గొప్ప రహస్యం చెప్పబోతున్నాడని ఊహించి ఆ ఉద్యోగి తన చెవిని గుండప్ప నోటి దగ్గిరికి తెచ్చాడు.\n\nవెంటనే గుండప్ప వాడి చెవి కసిక్కిన కొరికాడు. వాడు బాధతో కేక పెట్టాడు.\n\nఇంకొక్క సూచన మిగిలి ఉన్నది. అందరి జుట్టూ తన చేతిలోకి రావాలి. ఇందుకోసం గుండప్ప వేచి ఉన్నాడు.\n\nపొద్దు పోతున్నది. ఎంతకీ కొత్త అమల్దారు లేవకపోవటం చూసి మిగిలిన ఉద్యోగులు కూడా తమ స్థానాలలో కూచున్నారు. ఎంత ఆపు కోవాలని ప్రయత్నించినా, వారికి నిద్ర ముంచుకు వస్తున్నది.\n\nచివరకు అర్ధరాత్రి అయింది. కచేరీ లోని ఉద్యోగులు ఎవరిస్థానాలలో వారు\n\nనిద్రపోయారు. ఆదే సమయమని గుండప్ప తన స్థానంలో నుంచి లేచి, ఒక కత్తిర తీసుకుని చకచకా అందరి జుట్టూ కత్తి రించి తన చేత పట్టుకుని తన బసకు వెళ్ళిపోయాడు.\n\nతాను రాజుగారి సూచనలను తూచా తప్పకుండా పాటించిన సంగతి రాజు గారికి విన్నవించి ఆయన మెప్పపొందుదా మని గుండప్ప మర్నాడు తెల్ల వారు ఝూమునే బయలుదేరి వెళ్ళాడు.\n\nగుండప్ప చెప్పినదంతా విని రాజుగారు తన చెవులను తానే నమ్మలేకపోయాడు. ఇంతలో దేవగిరి నుంచి ఒక ఉద్యోగి వచ్చి కొత్తఅమల్దారు ప్రవర్తన గురించి రాజుగారికి నివేదించుకున్నాడు. పూజా విధులు జరిపేవాణ్ణి, శాస్త్రజ్ఞానం కలవాడు కదా అని అధిమానం కొద్దీ. అధికారంతో కూడిన ఉన్నత బాధ్యతలుగల అమల్దారుగా పంపటం తనదే తప్పని గ్రహించి, రాజుగారు గుండప్పకు తిరిగి ఆ పని అప్పగించాడు.\n\nప్రకృతి వింతలు:\n\nశితలవాయుమండలానికి వెనక చల్లటి పొడిగాలి. వెచ్చటి తడితో వున్న వాయువుతో ధి కొన్నప్పుడు ఉధృతంగా మేఘాలు పైకి పుట్టుకువస్తాయి. మేఘాలలోని అల్పపీడనం మేఘాలను ఘనీభవించజేయడంతో, వాటి మధ్య సౌరంగాలవంటి బొరియలు ఏర్పడతాయి. ఇవి నేలను తాకేప్పుడు సుడులు తిరుగుతూ, భయానకమైన తుఫానులు వీస్తాయి.\n\n1920 ఆరుగుల వెడల్పుతో గంటకు 300 మైళ్ళ వేగంతో తుఫాను గాలులు వీస్తాయి.\n\nఅమెరికాలోని మధ్య వశ్చమ ప్రాంతంలో యేటా వసంతకాలంలో 150 పెనుతుఫానులు వీస్తాయి. 1965 వ సం॥ వీచిన తుఫానులో 200 మంది మరణించారు. రష్యా, అఫ్రికా ప్రాంతాలు కూడా కొన్ని దెబ్బతిన్నాయి.\n\nపెనుతుఫాను\n\nఆమెరికాలోని ఉటా ఆర్చెన్ నేషనర్ పార్కులో వున్న శిలాతోరణమే ప్రపంచంలోకెల్లా చాలా పెద్దది. దీని పొడవు 291 ఆరుగులు. ఈ పార్కులో మరికాన్ని ప్రకృతి సిద్ధమైన శిలాతోరణాలూ వున్నాయి. ఇవన్నీ దాదాపు 15 కోట్ల సంవత్సరాలకు పూర్వం ఏర్పడినవే. ఇసుకబండలలోకి వాననీళ్ళ దిగి, వాటిని వ్యాకోచించజేస్తాయి. గాలీ, మంచూ ఆ పగుళ్ళను క్రమంగా హరించడంపల్లి బొరియలు ఏర్పడి శిలా తోరణాలు ఏర్పడతాయి.\n\nఈ ఆరుగువల కొనసాగడంపల్లి, మరి కొంత కాలానికి ఈ శిలాతోరణాలు పడిపోవచ్చు."
        }
    ]
}