{
    "book_id": "చందమామ_1990_02",
    "stories": [
        {
            "title": "పనామాపై దాడి",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "వార్తలు-విశేషాలు:\n# పనామాపై దాడి\n\nపనామానాలో సైనిక నియంతృత్వపాలను సాగించిన జనరల్ ఆంటొనియో నోరియేగాను పదవినుంచి తొలగించడానికి గత డిసెంబర్ 20 వ తేదీన అమెరికా దాడి జరిపింది!\n\nనోరియేగా అధ్వర్యంలోనే జరిగిన ఎన్నికలలో ప్రతిపకీనాయకుడు ఎండారా విజయం సాధించాడు. కాని, అతణ్ణి అధికారానికి రానివ్వకుండా నోరియేగా అడ్డుపడి, తనే అధికారవీతాన్ని వట్టుకు కూర్చున్నాడు.\n\nనోరియేగా చేసింది ఆపరాధమే. అయినా, పరాయి దేశం అంతరంగిక\n\nవ్యవహారాలలో జోక్యం చేసుకునే హక్కు అమెరికాకు తేదని దాదాపు ప్రపంచ దేశాలన్నీ అమెరికాను విమర్శించాయి.\n\nనోరియేగా కేవలం నియంతమా త్రమే కాదు. గత ఆరేళ్ళుగా తనను వ్యతిరేకించిన వాళ్ళందరినీ చారుణంగా హింసించాడు. తన అధికారాన్ని నిలుపుకోవడానికి ప్రపంచంలోని యువతీయువకుల జవితాలను సరకప్రాయం చేసే మాడక ప్రవ్యాల అక్రమరవాణాలో కోట్లాదిఛనం ఆర్టించాడు—అందుకే అమెరికా ఈ చర్యకు పూసుకున్నదని అమెరికా మద్దతుదార్లు అభిప్రాయ పడుతున్నారు!\n\nమధ్య అమెరికాలోని వీడు దేశాలలో పనామా ఒకటి. గోటెమాలా, ఎల్‌సాల్వే డార్, హాన్డురాస్, నికరాగువా, కోస్టారికా, బెలీజ్—ఇవి మిగతా ఆరు దేశాలు. ఉష్ణమండల పర్షపాతం గల పచ్చటి అడవులమధ్య అక్కడక్కడా అప్పుడప్పుడూ రగిలే అగ్ని పర్వతాలు. గల చిన్న అందమైన దేశం పనామా. అంతర్జా తీయ సముద్రమార్గంలో పనామాకాల్వ కీలకపాత్ర పహిస్తున్నది. అయిసా\n\nఆక్కడి 20 లక్షలమంది ప్రజలు సుఖి శాంతులతో జీవించడం లేదు. రాజకీయ వాదుల పరస్పరఘర్షణల కారణంగా తరచూ ఒత్తిడికి, బాధలకూ లోనవు తున్నారు.\n\nమాదకద్రవ్యాలపీడను అరికట్టడానికి ప్రపంచ దేశాలన్నీ పాటు పడాలి. లేకుంటే, యువతీయువకులే కాదు; ప్రభుత్వాలే పతనంకాగల వనడానికి పనామా ఉదంతం ఒక హెచ్చరిక!\n\nచందమామ కబుర్లు\n\nభూకంపం హెచ్చరిక!\n\nలాన్ ఎంజిల్సో ముగ్గుడు మిత్రులు కలిసి, ఒక చిన్న యంత్రాన్ని రూపొందించారు. ఈ యంత్రాన్ని ఇంట్లో అమర్చినట్టయిలే, భూకంపం రావడానికి ముందు కంపనాలను రికార్డుచేసి, హెచ్చరికగా శచ్చం మోగేలా చేస్తుంది. త్వరలో ఈ యంత్రాలు నరసమైన ధరకు లభించనున్నాయి.\n\nప్రపంచంలోకెల్లా సంపన్నులు\n\nకలసరి అదాయం ప్రకారం చూస్తే ఈనాడు న్విట్జర్లాండ్ లోనే ప్రవంచంలోకెల్లా ఎక్కువ మంది ధనికులు వున్నారు. ప్రవంచ బ్యాంక్ ఇటీవరి ఏవేదికలో ఈ విషయాన్ని తెలియజేసింది."
        },
        {
            "title": "అమ్మవారిచీరెలు",
            "page_start": 10,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 10,
            "content": "అమ్మవారిచీరెలు\n\nఒక నగలవ్యాపారి దుకాణంలో పనిచేసే, గోవర్ధనుడనే అతడి ఉద్యోగం హతాత్తుగా పోయింది. లక్షలు గడించిన అతడి యజమాని, సముద్రవ్యాపారం మీది మోజుతో, కుటుంబంతో సహా, ఊరు విడిచి వెళ్ళే పోయాడు.\n\nవ్యాపారి వెళ్ళేముందు, గోవర్ధనుడి చేతిలో వెయ్యివరహాలు పెట్టి, '‘ఇన్నాళ్ళూ నా దగ్గిర నమ్మకంగా పని చేసినందుకు, ఈ డబ్బు నీకిస్తున్నాను. ఇక నీదారి నువ్వు చూసుకో !'’ అని చెప్పాడు.\n\nఉద్యోగం పోయినందుకు చెప్పరానం తగా విచారపడుతూ, ఇల్లు చేరిస గోవర్ధను డితో, అతడి భార్య గోమతి, '‘జరిగిన దానికి విచారపడవలసిందే మీలేదు. మీ యజమాని ఇచ్చిన ఈ వెయ్యివరహాలతో మనం సొంతవ్యాపారం ప్రారంభిద్దాం,'’ అన్నది.\n\n‘‘సొంతవ్యాపారమా ! ఏ మిట ది ?’’ అని అడిగాడు గోవర్ధనుడు.\n\n‘‘నువ్వు సోమపురం నుంచి మంచి జరీ వున్న రంగుచీరెలూ, తెల్లచీరెలూ కొనుక్కురా. నీళ్ళలో తడిసినా వెలవని రంగులూ, కుంచే తీసుకువస్తే, ఆ చిరెల మీద నేను అందమైన పువ్వులూ, లతలూ చిత్రీకరిస్తాను. అప్పుడవి ఎంతో కొత్తగా, ప్రత్యేకమైనవిగా కనిపించి, పట్టంలో మంచి ధరకు అమ్ముడు పోతాయి,'’ అన్నది గోమతి.\n\nభార్య చెప్పినట్టే, వారం తిరకుక్కండా గోవర్ధనుడు చీరెలు తెచ్చాడు. వాటి మీద పువ్వులూ, లతలూ చిత్రించింది గోమతి.\n\nఈ కొత్తరకం చీరెలకు ఏదైనా మంచి పేరొకటి పెట్టాలని, గోమతి ఆలోచించింది. అయితే, సమయానికి నచ్చిన పేరేదీ ఆమెకు తట్టలేదు.\n\nగోవర్ధనుడు తమ గ్రామానికి దాపుల నున్న, ఒక ఊరిప్రాంతం చేరేసరికి, రాత్రి చాలా పొద్దుపొయింది. అతడు ఆ పైన నడవలేక కాసేపు విశ్రాంతి తీసుకుందా మని, దాపులనున్న అమ్మవారిగుడి ఆరుగు మీద కూర్చున్నాడు.\n\nఒక అరగంట తర్వాత గోవర్ధనుడు ఆరుగు దిగి, చిరెలమూటను నెత్తిన పెట్టుకుంటూండగా, '‘మూటలో మంచి, మంచి చిరెలున్నవే!’’ అంటూ అమ్మవారు ప్రత్యక్షమైంది.\n\nగోవర్ధనుడు ఒక తృటికాలం నివ్వెర పోయి, ఆ తరవాత తేరుకుని, ఎంతో వినయంగా, ‘‘అవును, తల్లి! అమ్మడానికి పట్టం తీసుకువెళ్ళాను. నా దురదృష్టం! ఒక్కగానొక్కటైనా అమ్ముడు పోలేదు.'' అన్నాడు.\n\n‘‘అలాగా! ఏవీ నేను చూస్తాను,'' అన్నది అమ్మవారు.\n\nగోవర్ధనుడు మూట విప్పి, ఒకొక్కిక్క చిరెనూ అమ్మవారికి చూపించసాగాడు.\n\n‘‘ఈ రంగు నాకు ఇష్టం. ఈ పువ్వులు బావున్నాయి. ఈ జరీ నాకు నచ్చింది,'' అంటూ అమ్మవారు చిరెలన్నిటిని ఒక పక్కగా పెట్టింది.\n\nతర్వాత ఆమె తన చిరె కొంగుకున్న చిరు గులను, గోవర్ధనుడికి చూపుతూ,\n\n‘‘తీరుబడిగా ఈ చిరెలకు ఏం పేరు పెట్టాలో ఆలోచిస్తాను. పట్టం తీసుకు పోయావంటే, కొత్తతరహాగా వున్న ఈ చిరెలు వెంటనే అమ్ముడు పోతాయి,'' అన్నది భర్తతో గోమతి, చిరెలను ఒక మూటగా కడుతూ.\n\nపట్టంలో గోవర్ధనుడు తీసుకువెళ్ళిన చిరెలను, జనం ఎంతో ఆసక్తిగా చూశారు. అయితే, వాటిమీది బొమ్మలు ఉత్తకగానే పోతాయనే భయంతో, వాటిని ఎవరూ కొనలేదు. అతడు సాయంకాలంవరకు తిరిగినా, ఒక్క చీర కూడా అమ్ముడు కాలేదు. ఉసూరుమంటూ గోవర్ధనుడు తిరుగుప్రయాణమయ్యాడు.\n\n“పూజారి, ఈ చిరుగుల చీరె నాకు కట్టబెట్టి, వారం కావస్తున్నది. బట్టలు మంచివి లేనందున, భక్తుల ఎదలు చిరాకుగా వుంటున్నవి. నువ్వు తెచ్చిన చీరెలు చూస్తుంటే, ఎంతో హాయి అని విస్తున్నది,” అన్నది.\n\n“అదేం, తల్లి! భక్తులు నీకు ఎన్నో చీరెలు కానుకగా యిచ్చి పోతూంటారు గదా!” అన్నాడు గోవర్ధనుడు.\n\n“వాళ్ళు కానుకగా ఇచ్చినవాటిలో, మంచివన్నీ, పూజారి గయ్యాళి భార్య తన సొంతం చేసుకుంటుంది. ఇక పూజారి నాకు కట్టబెట్టేవి నాసిరకం చీరెలు. ధర్మ కర్తకు అతడు, భార్యవైపు చుట్టం కావడంతో, ఆయన పూజారిని గుడ్డిగా నమ్మి,\n\nగుడి బాధ్యత అప్పగించాడు,” అన్నది అమ్మవారు.\n\nగోవర్ధనుడు, అమ్మవారికి నమస్కరించి, “మా చీరెలు నువ్వు తీసుకోవడం, మా అదృష్టం, తల్లి! ఇక వెళతాను,” అంటూ అక్కడి నుంచి లేచి కదల బోయాడు.\n\n“ఆగాగు! చీరెల డబ్బు మరిచావా? రేపు ఉదయానే ధర్మకర్త ఇంటికి వెళ్ళి—అమ్మవారు నా దగ్గిర రెండువేల వరహాల ఖరీదు చేసే చీరెలు బేరం చేసి కొన్నారు; ఆ డబ్బు యివ్వండి, అని ఆడుగు. అందువల్ల నీకూ, కొంతవరకు నాకూ తప్పక మేలపుతుంది,” అన్నది అమ్మవారు.\n\nగోవర్ధనుడు చిన్నగా న వ్యుకుని,\n‘‘అయ్యా. పూజారి పుణ్యమా అని, అమ్మ\nవారు తనకు కావలసిన చిరెలేవో, తానే\nస్వయంగా కొనుకోవలసి వచ్చింది. ఏం\nచేయగలం, అంతా కలిమహిమ!’’\nఅన్నాడు వ్యంగ్యంగా.\n\nఆ జవాబు విని ధర్మక ర్త విసుక్కుంటూ,\nఅప్పటికప్పుడే పూజారి ఇంటికేసి బయలు\nదేరాడు. పూజారి ఇల్లు గుడికి దాపులనే\nవున్నది. గోవర్ధనుడు, ధర్మకర్త వెనగ్గా\nనడిచాడు.\n\nతెల్లగా తెల్లవారి పోయినా, పూజారి\nయింకా నిద్రపోతూనే వున్నాడు. ధర్మకర్త\nకేక విని అతను తలుపు తెరిచి బయటికి\nవచ్చాడు.\n\nధర్మకర్త. గోవర్ధనుణ్ణి అతడికి\nచూపుతూ, ‘‘ఇతనొక చిరెల వ్యాపారి.\nఅమ్మవారు తన దగ్గిర రాత్రి రెండువేల\nవరహాల విలువచేసే చిరెలు కొన్నట్టు\nచెపుతున్నాడు. ఈ సంగతి నీకేమైనా\nతెలుసా?’’ అని అడిగాడు.\n\n‘‘అమ్మవారేమిటి, స్వయంగా చిరెలు\nకొనడమేమిటి? అపచారం! అపచారం!\nవీడెవడో రాటుతేలిన దొంగయినా అయి\nవుంటాడు; లేక ఊళ్ళు పట్టుకు తిరిగే\nవెర్రివాడైనా అయివుంటాడు,’’ అన్నాడు\nపూజారి కోపంగా.\n\nగోవర్ధనుడు పట్టరాని సంతోషంతో ఇల్లు\nచేరాడు. సంగతి విన్న గోమతి చాలా\nఆసందపడింది. ఆ రాత్రి తెల్లవారే\nవరకూ, ఆ భార్యాభర్తలిద్దరికీ కంటిమీద\nకునుకులేదు.\n\nతెల్లవారుతూనే గోవర్ధనుడు, గుడి ధర్మ\nకర్త ఇంటికి వెళ్ళి, అయనకు అమ్మవారు\nచెప్పమన్నట్టుగానే చెప్పాడు.\n\nధర్మకర్త గోవర్ధనుణ్ణి నఖశిఖపర్యంతం,\nఒకసారి పరీక్షగా చూసి, ‘‘నీకేమన్నా\nమతిపోయిందా? అమ్మవారు నీ దగ్గిర\nచిరెలు కొనడం ఏమిటి? అసలు ఆ తల్లి\nనీ కంటబడడమా! ఛి, పోయిక్కణ్ణించి, ”\nఅన్నాడు అగ్రహంతో.\n\nధర్మకర్త చిరాగ్గా గోవర్ధనుడి కేసి\nచూసి, పూజారితో, ''ఏ సంగతి తేలి\nపోతుంది. ముందు మీరు గుడి తలుపులు\nతెరవండి,'' అన్నాడు.\n\nపూజారి గుడి తలుపులు తెరవగానే,\nఅమ్మవారి కాళ్ళ దగ్గిర చీరెల మూట\nకనిపించింది. ఆమె చిరుగులు పడిన\nపాత చీరె కట్టుకుని వున్నది.\n\nధర్మకర్త, పూజారి కేసి తీవ్రంగా\nచూస్తూ, ''నిన్న సాయంత్రం, మా అమ్మా\nయిని అత్తవారింటికి పంపేటప్పుడు,\nఅమ్మవారికి కానుకగా జరీపట్టుచీరె\nసమర్పించాం. దానిని రాత్రి పూజా సమ\nయంలో అమ్మవారికి అలంకరిస్తానన్నావు.\nమరిఇప్పుడు ఆ చీరె ఏమయింది?'\nఅని అడిగాడు.\n\nపూజారి వణికిపోతూ తల వంచు\nకున్నాడు.\n\nగోవర్ధనుడు కల్పించుకుని, ధర్మ\nకర్తతో, ''అయ్యా, తమరు పూజారిగారి\nభార్య నడగవలసిన ప్రశ్నను, పూజారి\n\nనడుగుతున్నారు. పాపం, ఆయన ఏమసి\nజవాబివ్వగలడు!'' అన్నాడు.\n\nకొద్దిసేపు ఆలోచించిన మీదట ధర్మ\nకర్తకు, పూజారి అక్రమప్రవర్తన ఆర్థమై\nపోయింది. ఆయన ఆప్పటిక ప్పుడే\nపూజారిని తొలగించి, గోవర్ధనుడికి రెండు\nవేల వరహాలిచ్చి. ఎంతో మర్యాదగా\nసాగనంపాడు.\n\nఈ జరిగిన సంగతి కణాల మీద, ఆ\nగ్రామంలోనే కాక చుట్టుపక్కల వున్న\nగ్రామాల్లో కూడా తెలిసిపోయింది. ప్రజలు\nతండోపతండాలుగా అమ్మవారి గుడికి\nవచ్చి. పూజలూ, ప్రార్థనలూచేయసాగారు.\nకొందరు స్త్రీలు గోవర్ధనుడి ఇంటికి వెళ్ళి.\nఅమ్మవారి చీరెలు కావాలంటూ అడిగారు.\n\nగోమతి చాలా సంతోషించి, గోవర్ధను\nడితో, ''మన చీరెలకు పేరు పెట్టే శ్రమ\nతప్పింది. ప్రజలే వాటికి అమ్మవారి\nచీరెలని పేరు పెట్టారు. కష్టపడి పని చేసే\nమనకు, ఆ తల్లి దయవల్ల ఇక ఏలోటూ\nవుండదు!'' అన్నది."
        },
        {
            "title": "పరీక్ష",
            "page_start": 15,
            "author": "దానరి వెంకటరమణ",
            "pdf_page": 15,
            "content": "పరీక్ష\n\nఇంటికి అవసరం అయిన వస్తువులు కొనుక్కురావడానికి, భగవంతం అంగడికి వెళ్ళాడు.\nఅక్కడ చాలామంది జనం మూగివున్నారు. వాళ్ళందరూ వెళ్ళేదాకా ఆగి, భగవంతం అంగడి\nయజమానికి తనకు కావలనిన వస్తువుల పేర్లు చెప్పాడు.\n\nఆంగడి యజమాని, భగవంతానికి వస్తువులన్నీ యిచ్చి, వాటి మొత్తం ఖరీదు ఎంత\nఅయిందో చెప్పాడు. భగవంతం డబ్బు యివ్వగానే, ఆంగడి యజమాని వాటి ఖరీదు తీనుకుని\nమిగతా చిల్లర యిచ్చాడు.\n\nభగవంతం ఆ డబ్బు లెక్కచూసుకుని ఆశ్చర్యపోయాడు. ఆంగడి యజమాని పార\nబాటున పది రూపాయిలు ఎక్కువిచ్చాడు. అతడు, ఆ డబ్బును ఆంగడి యజమానికి ఇస్తూ,\n“పౌరబాటున పది రూపాయిలు ఎక్కువిచ్చారు. డబ్బు విషయంలో జాగ్రత్తగా వుండాలి!”\nఆని వెళ్ళబోయాడు.\n\nఆంగడి యజమాని భగవంతాన్ని అపి, “మీరు పౌరబాటున వందరూపాయలకు బదులు\nరెండు వందల రూపాయి లిచ్చారు. డబ్బంటే ఏమాత్రం లెక్కలేనివాళ్ళు కొందరు, ఇలాంటి\nపౌరబాట్లు చేస్తూంటారు. అలాంటి డబ్బు తిరిగియివ్వడంకన్న, ఏ పేదవాడికో దానం చేయడం\nమేలు. ఇలా అనుకుని మిమ్మల్ని పరీక్షంచాను. నేను ఎక్కువిచ్చిన, ఆ పది రూపాయలూ\nతీనుకుని, మీదారిన మీరు వెళ్ళివుంటే, నేను మీరు అధికంగా యిచ్చిన వంద రూపాయిలూ\nమీకు యిచ్చివుండేవాణ్ణికాను. ఇప్పుడు మీ నిజాయితీ నాకు నంతోషం కలిగించింది. మీ వంద\nరూపాయిలూ మీరు తీనుకోండి,” ఆంటూ వంద రూపాయిలు యిచ్చేశాడు.\n\n—దానరి వెంకటరమణ\n\nబందిపోటు\nయువరాజు\n\n6\n\n[సేనాధిపతి వీరసింహుడు సుమేధరాజ్య సింహాసనాన్ని ఆక్రమించాడు. రాజుకూ, రాజ కుటుంబానికి ఏమయిందో చెప్పమని ప్రశ్నించిన ఒక యువకుణ్ణి భట్టులు బంధించారు. వీర సింహుణ్ణి రాజుగా ఆంగీకరించడానికి తిరన్కరించిన వృద్ధమంత్రిని హతమార్చడానికి ఏర్పాట్లు జరిగాయి. కాని, నమయానికి ఒక మర్మవీరుడు వృద్ధమంత్రిని రకీంచాడు. తరవాత—]\n\nమీరునాడు సూ ర్యోద యం వేళ వీర సింహుడు రాజోద్యానంలో, శాంతిదేవుడి నడకను అనుకరిస్తూ అటూ ఇటూ పచార్లు చేస్తున్నాడు. అయినా, శాంతిదేవుడి నడక లోని హుందాతనం అతనికి అబ్బలేదు. సూ ర్యోద య సమయంలో ప్రకృతి సౌందర్యాన్నితిలకించడంలో శాంతిదేవుడు పరమానందం చెందేవాడు. ఆయన ప్రకృతిని ప్రేమించేవాడు. పైగా ఆయన\n\nహృదయంలో ఏ కోశానా భయం అన్నది వుండేదికాదు. అందుకే ఆయన నడకలో నిండుదనం వుండేది; గాంభీర్యం ఉట్టి పడేది. అయితే, వీరసింహుడికి ప్రకృతి పట్లు ప్రేమలేదు. ప్రకృతేమిటి? తన్ను తాను ప్రేమించడం తప్ప ప్రపంచంలో మరెవరి మీదా అతనికి ప్రేమలేదు. పైగా, ఏ కణాన ఎటువైపు నుంచి ఏ అపద ముంచుకొస్తుందో అన్న భయం! తను\n\n'చందమామ'"
        },
        {
            "title": "బందిపోటు యువరాజు",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 17,
            "content": "“అసలు జరిగిందేమిటో చెప్పు!” అని గద్దించాడు వీరసింహుడు.\n\nకొత్వాలు చుట్టుపక్కల కలయజాసి, సమీపంలో ఎవరూ లేరని నిర్ధారించుకుని, “వృద్ధమంత్రి మన భటులనుంచి ప్రాణాలతో తప్పించుకున్నాడు ప్రభూ!” అన్నాడు.\n\n“ఏమిటి! మంత్రి తప్పించుకున్నాడా? అంటే నువ్వాపనికి మేకలను పంపా వన్నమాట! ఇంతకీ ఎలా తప్పించు కున్నాడట ఆ ముసలిమంత్రి? ” అని అడిగాడు వీరసింహుడు చాలా కోపంగా.\n\n“ఆ విషయం తెలియజేయడానికి భటులు ప్రాణాలతో లేరు ప్రభూ! వాళ్ళు ముగ్గురూ హతులైపోయారు,” అన్నాడు కొత్వాలు మెల్లగా.\n\n“ఛి....ఛి....మేకలను కాదు; గెరై పిల్లలను పంపావు!” అని అరిచాడు వీరసింహుడు పట్టరాని ఆవేశంతో.\n\n“ప్రభువులు కమించాలి. ఏంజరిగిందో తెలియదుగాని, తెల్లవారేసరికి నగరం పాలిమేరలో భటులు ముగ్గురూ చచ్చిపడివున్నారు. అయితే ఒకటి మాత్రం భాయం. మన భటుల్ని మంత్రి చంపలేదన్నది నిజం. ఎందుకంటే మంత్రి కత్తి పట్టడం మనమెప్పుడూ చూడలేదు. అలాంటి వృద్ధమంత్రి, యోధులయిన చంపలేకపోయిన శాంతిదేవుడు ఏమయ్యాడు? రాజ్యంలో తనను వ్యతిరేకించేవాళ్ళెందరున్నారు? వాళ్ళందరూ ఏకమై తనపై కుట్ర పన్నుతున్నారా? ఇలాంటి అనుమానాలతో అతడు అనుకెణంలోలోపల భయపడసాగాడు. అందు వల్ల అతని నడకలో నిలకడలేదు; హుందా తనం లేదు!\n\n“మహాప్రభూ!” అని పిలిచాడు కొత్వాలు వీరసింహుణ్ణి సమీపించి.\n\n“ఏమిటి?” అన్నట్టు తిరిగి చూశాడు వీరసింహుడు.\n\n“జరగకూడనిది జరిగిపోయింది మహాప్రభూ!” అన్నాడు కొత్వాలు.\n\nముగ్గురు భటులను హతమార్చడంటే\nనమ్మశక్యంగా లేదు ప్రభూ! ఆపని వేరెవరో\nచేసి వుంటారు !'' అన్నాడు కొత్వాలు.\n\n'ఎవరు చేశారంటావు ?' అని అడి\nగాడు వీరసింహుడు.\n\n\"అదే అంతుచిక్కడం లేదు. అసలు ఏం జరిగిందో తెలుసుకోవడానికి మన గూ ఢచారు లను నియోగించాను !\" అన్నాడు కొత్వాలు కేమాపణలు చెప్పు కుంటున్న ధోరణిలో.\n\nవీరసింహుడు మౌనంగా కొంతసేపు\nఒకేచోట నిలబడి, ఆ తరవాత పిడికిలి\nబిగించి, ''ఈ అపాయాన్ని మనం మొగ్గ\nలోనే చిది మి వేయాలి. ముదరనిస్తే\nప్రాణాలు తీస్తుంది. మనకు వ్యతిరేకంగా\nఏదో కుట్ర జరుగుతున్నది. కుట్ర దారు\nలందరూ ఏకమై తిరగబడేలోగా మనం\nవాళ్ళ అంతం చూడాలి. అవును....నిన్న\nమన భటులను, శాంతిదేవుణ్ణి గురించి\nప్రశ్నించిన యువకుడెక్కడున్నాడు?\nవాడు కుట్రదారులలో ఒకడై వుంటాడు!''\nఅన్నాడు.\n\n\"ఆ యువకుడి పేరు వసంతుడు\nప్రభూ! అయినా వాడు కుట్రదారుగా\nకనిపించడం లేదు ప్రభూ! అయితే\nరాజ్యాధికారాన్ని తమరు చేపట్టడం\nగురించి మాత్రం ఇంకా వ్యతిరేకిస్తూనే\n\nవున్నాడు. శాంతిదేవుడి కేమం గురించి\nఅడు గుతూనే వున్నాడు,\" అన్నాడు\nకొత్వాలు.\n\n\"పిచ్చిగా వాగకు. కుట్రదారు\nకాకుంటే, మన అధికారాన్ని వ్యతిరేకించే\nధైర్యం ఒంటరిగాడికి ఎలా వస్తుంది ?\nవాణ్ణి వేధించండి, నిజం కక్కుతాడు,\"\nఅన్నాడు రాజు.\n\n\"వాణ్ణి అప్పుడే రకరకాల బాధలకు\nగురి చేశాం. కాని, ప్రయోజనం లేదు,\"\nఅన్నాడు కొత్వాలు.\n\n\"అలా అయితే వాణ్ణి వెంటనే హత\nమార్పు. ఆ నీచుణ్ణి నగరవీధులగుండా\nవధ్యభూమికి లాకుపో. మన అధికారా\n\nనికి ఎదురుతిరిగితే జరిగదేమిటో నగర పౌరులందరికీ తెలిసిరావాలి. వాణ్ణి బహిరంగంగా ఉరి తీయించు. ఆ దెబ్బతో ప్రజలందరూ గడగడలాడి పోతారు !'' అని అణ్ణాపించాడు వీరసింహుడు.\n\nకొత్వాలు సరేనని ఆక్కడినుంచి వెళ్ళి పోయాడు.\n\nరాజుకు ఎదురుతిరిగిన వసంతుడికి ఉరిశిక్ష విధించినట్టు అప్పటిక ప్పుడే చాటింపు జరిగింది. నగరాన్ని ఆనుకుని వున్న విశాలమైదానంలో అతణ్ణి ఉరి తీయడానికి తగిన ఏర్పాట్లు జరిగాయి.\n\nఆ రోజు మధ్యాహ్నం, కారాగారం నుంచి నగర వీధులగుండా వసంతుడి ఊరేగింపు బయలుదేరింది.\n\nఆ సమయంలో నగర ప్రజలందరూ తనను చూసి మెచ్చుకోవాలని, కొత్వాలు ముతకరంగు వింత దుస్తులు ధరించి, బలమైన గుర్రమెక్కి ఊరే గింపుకు ముందుగా, ''దూరంగా తప్పుకోండి...తప్పుకోండి,'' అని మాటిమాటికీ కేకలు వేస్తూ వెళ్ళాడు. పసంతుడికి విధించిన మరణశిక్ష చూసి నగరప్రజలు భయభ్రాంతులవుతారో లేదో గాని, తన గొప్పదనం చూసి అందరూ మెచ్చుకోవాలన్నది కొత్వాలు ఆకాంక్ష. అయినా, హఠాత్తుగా అప్పుడే పొగమంచు కురవ డంతో, ప్రజలు కొత్వాలును స్పష్టంగా చూడలేకపోయారు. దాంతో అతనికి కాస్త ఆశాభంగమయింది.\n\nకొత్వాలు ఎక్కిన గుర్రం వెనకగా, చేతులు బంధించబడిన వసంతుడూ, అతనికి ఇరువైపులా భటులూ నడిచారు. వాళ్ళకు వెనకగా ఆయుధాలు ధరించిన మరికొందరు భటులు నడుస్తున్నారు. వసంతుడు ఎలాంటి చలనమూ లేకుండా మౌనంగా నడుస్తున్నాడు.\n\nదారికి అడ్డు ఎవరూ లేరు. కాని, ప్రజలదృష్టిని తన మీదికి ఆకర్షించడానికి కొత్వాలు, మాటి మాటికీ, '‘దూరంగా తప్పుకోండి....దూరంగా వెళ్ళండి,' ' అని అరవసాగాడు.\n\nహతాత్తుగా, ఎవరో కొత్వాలును గుర్రం పైనుంచి బలంగా తోశారు. అతడు దభీ మని కిందపడి విలవిల తన్నుకోసాగాడు.\n\nమరుకుణమే ఎవరో మెరుపులాంటి ఖడ్గ చాలనంతో, వసంతుడి చేతికి బంధించబడిన తాళ్ళను ఛేదించారు.\n\nవసంతుడు వెనుదిరిగి చూశాడు. మునుగు వీరుడొకడు, '‘గుర్రమెక్కినా వెనక కూర్చో,' ' అని హెచ్చరిస్తూ, ఒక్క ఊపున కొత్వాలు గుర్రమెక్కి, కళ్ళాన్ని పట్టుకున్నాడు. వసంతుడు కూడా మరు కుణమే ఒక్క గెంతున గుర్రంమీదికి లంఘించి, మర్మ వీరుడి పక్కన కూర్చున్నాడు.\n\nగుర్రం శరవేగంతో వెళ్ళిపోయింది.\n\nభటులు భయాశ్చర్యాలతో మాటా పలుకూ లేకుండా నిలబడిపోయారు. కొత్వాలు మూలుగు విని స్పృహలోకి వచ్చి,\n\nపరిగెత్తిపోయి, అతన్ని మెల్లగా లేవనెత్తి కూర్చోబెట్టారు.\n\n‘‘నన్ను గుర్రంపైనుంచి కందికి తోసిందెవరు? నా గుర్ర మెక్కడ?’’ అని అడిగాడు కొత్వాలు బాధగా.\n\n‘‘గుర్రం పారిపోయింది!’’ అన్నారు భటులు.\n\n‘‘పారిపోయిందా?’’ అని అడిగాడు కొత్వాలు నిస్పృహతో.\n\n‘‘ఖైదీ కూడా తప్పించుకున్నాడు,’’ అన్నాడు మరొక భటుడు.\n\n‘‘ఖైదీ తప్పించుకున్నాడా! ఇంకేం నాపని కూడా అయిపోయినట్టే!’’ అన్నాడు కొత్వాలు బాధతో మూలుగుతూ.\n\nముసుగు పేరుడు ఆరణ్య మధ్యానికి చేరుకుని, ఒక గుహ ముఖద్వారం ముందు గురాన్ని అపాడు.\n\nఇద్దరూ గుర్రంపైనుంచికిందికిదిగారు.\n\n‘‘మీరేగాని రాలేదంటే ఈపాటికి నా ప్రాణాలు పోయేవి!’’ అన్నాడు వసంతుడు కృతజ్ఞతాభావంతో ముసుగు వీరుడికి చేతులు జోడిస్తూ.\n\n‘‘నిజమే! అయినా నువ్వేం అపరాధం చేశావు? నీకెందుకు మరణశిక్ష విధించారు?’’ అని అడిగాడు ముసుగువీరుడు.\n\n‘‘శాంతిదేవ మహారాజు ఎక్కడున్నారు? రాత్రికి రాత్రే సేనాధిపతి రాజు ఎలా అయ్యాడు? అని చాటింపు వేసిన భటులను అడిగాను. అంతే! నా ప్రశ్నలకు సమాధానం ఇవ్వకుండా భటులు నన్ను బంధించారు. ఆపైన, రాత్రి ఎవరో ఆజ్ఞాత వ్యక్తులు, ముగ్గురు భటులను హతమార్చిరుట. వాళ్ళను హతమార్చినవారికీ, నాకూ సంబంధం పుందనీ, వీరసింహడి అధికారాన్ని కూల ద్రోయడానికి వాళ్ళతో కలిసి కుట్ర పన్నుతున్నాననీ నా మీద నిందారోపణ చేసి, మరణశిక్ష విధించారు,’’ అన్నాడు వసంతుడు.\n\n‘‘అదిసరే, శాంతిదేవుడికి వీమయితే నీకేం? అయనపై నీకెందుకింత అధి\n\n\n\nమానం ?'' అని అడిగాడు మునుగు వీరుడు.\n\n''శాంతిదేవ మహారాజు ప్రజలను కన్న బిడ్డల్లా పాలించిన కరు ణా మయుడు. అటువంటి ధర్మప్రభువుకు ఏమయిందో తెలుసుకోవడంమా కర్తవ్యం కాదా? పైగా, వీరసింహుడు పరమదుర్మార్గుడు. అధికా రాన్ని చేపట్టిన కేణంనుంచీ మితిమించిన గర్వంతో ప్రజలను హింసిస్తున్నాడు !'' అన్నాడు వసంతుడు.\n\n''నిజమే. మనం అదు ర్మార్గుడి అంతం చూడాలి. అయితే, ఒంటరిగా కాదు; కలసి కట్టుగా ఆ కార్యం సాధించాలి. వాడికి వ్యతిరేకంగా ఉన్న వారందరిని మనతో కలుపుకోవాలి!'' అన్నాడు మునుగువీరుడు.\n\n''రాత్రి ముగ్గురు భటులను హత మార్చింది మీరేనా ?'' అని అడిగాడు వసంతుడు.\n\n''అవును. అయినా, వాళ్ళను చంపాలన్న ఉద్దేశం నాకు లేదు. వాళ్ళు వృద్ధమంత్రిని చంపటోయారు. ఆ కేణంలో\n\nఆయన్ను కాపాడాలంటే ఆ హంతకులను హతమార్చడం తప్ప నాకు మరో మార్గం కనిపించలేదు. అందుకే అలా చేశాను. అధికారుల ఆజ్ఞానుసారం నడుచుకునే అమాయకులను ప్రాణాలు తీయడమంటే నాకు చిరాకు. ఈ రోజు ఎవరి ప్రాణమూ తీయకుండా నిన్ను కాపాడగలిగినందుకు నాకెంతో అనందంగా వున్నది. పిరికి పందలే అమాయకులపై కత్తి దూస్తారు. మనం మహోన్నత కార్యం సాధించడానికి దీక్షబూని వున్నాము. అందుకే మనం దైర్యంగా పోరాడాలి,'' అని చెప్పి మునుగు వీరుడు గుహలోపలికి వెళ్ళి కొన్ని మధుర ఫలాలు తెచ్చి వసంతుడికి ఇచ్చాడు. ఆ తరవాత అరణ్యం నుంచి అమృత పురికి చేరుకునే దగ్గరి మార్గం తెలియజేసి ''నువ్వు అమృతపురికి వెళ్ళి, నగరానికి పడమర సరిహద్దులో వున్న మహాకాళి ఆలయాన్ని చేరుకో. అక్కడ కలును కుందాం,'' అని చెప్పి, గుర్రంమీద ఎక్కి వెళ్ళిపోయాడు. —(ఇంకావుంది)"
        },
        {
            "title": "మారువేషం",
            "page_start": 24,
            "author": "ఎస్. శివనాగేశ్వరరావు",
            "pdf_page": 24,
            "content": "మారువేషం\n\nపట్టువదలని విక్రమార్కడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పైనుంచి శ్రవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, 'రాజా, ఒక దేశానికి పరిస్థితుడి వైన నువ్వు. రాజ్యస్థానను ఎవడికో అప్పగించి, ఇలా శ్మశానంలో కాలం వెళ్లబుచ్చుతున్నావన్న ఆనుమానం కలుగుతున్నది. నా అను మానమే నిజమైతే, నువ్వులేని సమయంలో సింహాసనాన్ని అధిష్ఠించినవాడు, నిజాయితి పరుడు కాకపోతే తప్పక నిన్ను పంచించి లాభపడగలడు. ఇందుకు ఉదాహరణగా నందివర్ధనుడనే రాజు కథ చెబుతాను, శ్రమతెలియకుండా, విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nమణిమేఖలరాజు ధర్మచంద్రుడు, పేరుకు తగినట్టు ధర్మప్రభువు. అతడి\n\nబేలాళ కథలు\n\nపాలన లో ప్రజలు ఎంతో సుఖజీవనం\nగడిపారు. ధర్మచంద్రుడు, వృద్ధుడయ్యాక,\nరాజ్యాన్ని తనకుమారుడైన సందివర్ధనుడికి\nకట్టబెట్టి విశ్రాంతిగా కాలం గడపాలని\nభావించాడు.\n\nఅయితే, సంది వర్ధనుడికి తండ్రి\nనిర్ణయం చాలా యిబ్బంది కలిగించింది.\nఅతడు ఆనాటివరకూ రోజులో ఎక్కువ\nకాలం రాజ్యపరిపాలనా వ్యవహారాలకు\nసంబంధించిన రాజకీయ, అర్థికశాస్త్రాలు\nచదువుతూ ఒంటరిగా గడువుతూండేవాడు.\nతాను భవిష్యత్తులో ప్రజలకు ఎక్కువ\nమేలు కలిగించే పథకాలను గురించి\nతీవ్రంగా ఆలోచిస్తూండేవాడు. ఇక\n\nతప్పనిసరి కావడంతో అతడు పట్టాచి\nషేకానికి అంగీకరించాడు.\n\nనందివర్ధనుడు రాజయినకొద్దికాలానికే,\nధర్మచంద్రుడు మరణించాడు. సందివర్ధ\nనుడు పరిపాలనా బాధ్యతలను సమర్థ\nవంతంగానే నిర్వహించసాగాడు. కాని,\nఅతడికి అప్పుడప్పుడు గతంలో తాను\nగడిపిన ఏ కాంతజీవితం మీదికి బుద్ధి\nమళ్ళెది.\n\nఒకనాడు సందివర్ధనుడు, తన విశ్రాంతి\nమందిరంలో వుండగా, యువకుడొకడు\nఆయన దర్శనార్థం వచ్చి, '‘మహారాజా,\nనా పేరు విశ్వకర్మ. నాకు మారువేషాలు\nవేయడంలో మంచి ప్రావీణ్యత వున్నది.\nదయచేసి నన్ను పరీక్షించి, తమ కొలువులో\nఏదైనా ఉద్యోగం యివ్వండి.'' అని\nవేడుకున్నాడు.\n\nనందివర్ధనుడు, అతణ్ణి పరీక్షించదల\nచాడు. విశ్వకర్మ పారుగురాజు సింహ\nభూపతి వేషం, మణిమేఖల సేనాధిపతి\nవిక్రముడి వేషం, మంత్రి సుబుద్ధి వేషం\nవేశాడు. అతడి రూపం, మాటతీరూ\nఅచ్చుగుద్దినట్టు అయావ్యక్తుల్లా వుండడం\nగమనించి, సంది వర్ధనుడు ఆశ్చర్య\nపోయాడు.\n\nనందివర్ధనుడు కోరినమీదట, విశ్వకర్మ\nనందివర్ధనుడి వేషం వేశాడు. అతడి\n\nసంభాషణాపద్ధతి, నడక, రూపం తన\nలాగే పుండడం చూసి, సందివర్ధనుడు\nనిశ్చేష్మడయ్యాడు.\n\nఆయన విశ్వకర్మను అభినందించి,\n“నీలాంటివాడు, నా కొలువులో పుండడం,\nనా అదృష్టం! కొంత కాలం ఇక్కడే\nపుండు, తగిన ఉద్యోగం యిస్తాను,”\nఅన్నాడు.\n\nసందివర్ధనుడు రహస్యంగా, విశ్వకర్మ\nగురించి ఆరా తీ యించాడు. విశ్వకర్మ\nతెలివైనవాడనీ, వినయ విధేయతలు\nకలవాడనీ, నిజాయితీపరుడనీ తెలిసింది.\nఆ సమాచారం అందిన తర్వాత సంది\nవర్ధనుడికి ఒక ఆలోచన వచ్చింది.\nఅదేమంటే—విశ్వకర్మ చేత తన వేషం\n\nవేయించి సింహాసనం మీద కూర్చోబెడితే,\nతాను ప్రజోపయోగ పథకాలను గురించి\nతీరికగా ఆలోచించవచ్చు!\n\nసందివర్ధనుడు చెప్పినది విన్న విశ్వ\nకర్మ, “మహారాజా, మీ తనందం కోసం\nఏమిచేయడానికైనా, నేను సిద్ధమే,”\nఅన్నాడు.\n\nసందివర్ధనుడు అంతఃపురానికి\nదూరంగా, ఒక ప్రత్యేక మందిరాన్ని\nనిర్మింపజేశాడు. దానికి కాపలాగా\nనమ్మకస్థులైన సేవకులను నియమిం\nచాడు. విశ్వకర్మకు రాజ్య పరిపాలనా\nవ్యవహారాలను గురించి వివరంగా విశద\nపరిచాడు. ఎక్కడ ఎలా మెలగాలో\nతెలియపరిచాడు.\n\nఒకనాడు నందివర్ధనుడు, విశ్వకర్మతో కలిసి తన ప్రత్యేక మందిరానికి వెళ్ళాడు. ఆ తర్వాత నందివర్ధనుడి వేషంలో విశ్వకర్మ బయటకు - వచ్చి. అంతఃపురం చేరాడు. నందివర్ధనుడు మాత్రం ప్రత్యేక మందిరంలోనే వుండిపోయాడు.\n\nమర్నాడు నందివర్ధనుడి రూపంలో వున్న విశ్వకర్మ, సభామంటపం చేరాడు. అతడిని ఎవరూ అనుమానించలేదు. విశ్వకర్మ ప్రజల సమస్యల మీద తన దృష్టిని కేంద్రీకరించి, కొద్ది రోజులలోనే వాళ్ళ సంకేమం కోసం ప్రణాళికలు సిద్ధం చేయించాడు. ఆ తర్వాత వాటి అమలుకు సమర్థులైన ఉద్యోగులను నియమించాడు.\n\nముందు అనుకొన్న విధంగా, నంది వర్ధనుడి రూపంలో వున్న విశ్వకర్మ. రెండు నెలల తర్వాత నందివర్ధనుడిని కలుసు కున్నాడు.\n\nనందివర్ధనుడు, అతడితో, 'విశ్వకర్మా, నీవు ఈ ప్రత్యేక మందిరంలో వుండు. నేను బయటికపోయి, నీ పరిపాలన గురించి ఎవరేమనుకుంటున్నారో తెలుసు కుంటాను,' 'అన్నాడు.\n\nఅంతఃపురం చేరిన నందివర్ధనుణ్ణి, మంత్రి సుబుద్ధి చూడవచ్చి, 'మహారాజా, ఈ ఉదయమే దేశపరిస్థితిని గురించి చారులద్వారా పూర్తి సమాచారం తెలుసు కున్నాను. ఈ రెండు నెలలలో పరిపాలన విషయమై, తమరు చేసిన నిర్ణయాలు ప్రజల ప్రశంసలకు పాత్రమవుతున్నవి,' 'అని చెప్పాడు.\n\nనందివర్ధనుడు, ఆ రాత్రి తన ప్రత్యేక మందిరానికి వెళ్ళి, విశ్వకర్మతో, 'నేను మరి కొన్నాళ్ళు ఇక్కడ వుండదలిచాను. నువ్వు వెళ్ళి ఎప్పటిలా పరిపాలనా వ్యవహారాలు చూడు,' 'అన్నాడు.\n\nమరి నాలుగు నెలలు గడిచేసరికి, విశ్వకర్మ ప్రజాసంకేమం విషయంలో అత్యద్భుతమైన అధివృద్ధిని సాధించాడు. కొత్తగా ధర్మసత్రాలు కట్టించాడు. గ్రామ గ్రామాన పాఠశాలలు ఏర్పరిచాడు.\n\nవ్యవసాయానికి మరిన్ని నీటిపారుదల సౌకర్యాలు కల్పించాడు. దేశంలో ఎక్కడ విన్నా రాజును గురించిన పొగడ్డలే!\n\nఅయితే, ఈ పరిస్థితులలో ఒక సంఘటన జరిగింది. రాజ్యాపాలను చేస్తున్నది సందివర్ధనుడు కాదనీ, అయన వేషంలో వున్న విశ్వకర్మ అనీ; అసలు రాజు అంతఃపురానికి దూరంగా ప్రత్యేక మందిరంలో కాలం గడుపుతున్నాడనీ నలుగురికీ తెలిసిపోయింది.\n\nబాధ్యతారహితంగా పరిపాలన వదిలీ, స్వేచ్ఛగా కాలం గడుపుతున్న సందివర్ధనుడికంటే, విశ్వకర్మే సమర్థుడనీ, అతడే ఇకముందు కూడా రాజుగా కొనసాగాలనీ ప్రజలు ఆందోళన చేయసాగారు.\n\nప్రజలలో తనకు వచ్చిన చెడ్డపేరు, సందివర్ధనుడికి మనస్తాపం కలిగించింది. ఆయన విశ్వకర్మతో, 'ప్రజలలో నాకున్న మంచి పేరు, నీ కారణంగా నాశనమై పోయింది. నువ్వు, నాలాగా ఈ మారు వేషం వేసి వుండకపోతే. ఈ దుస్థితి కలిగేదికాదు,'' అన్నాడు.\n\nఅందుకు విశ్వకర్మ, 'మహారాజా, నేను వేసిన ఈ మారు వేషమే, ప్రజలకు తమమీద అసంతృప్తికి కారణమైనదను కుంటే, తమరు కేవలం స్వార్థపరులను కోవలసివస్తుంది!' అన్నాడు.\n\nఆ మాటలకు సందివర్ధనుడు కన్నెర్ర చేసి, 'ప్రజల అగ్రహం నన్నేం చేయ గలదు? వాళ్ళు కోరినంత మాత్రాన నేను\n\nసింహాసనం వదలడం, నువ్వు రాజువై\nపోవడం జరుగుతుందా ?'' అన్నాడు.\n\n''కుమించండి, మహారాజా! నేనన్న\nదానికి ఆగ్రహించకుండా, బాగా ఆలోచించి\nచూడండి,'' అన్నాడు విశ్వకర్మ.\n\nసందివర్ధనుడు తన అంతఃపురం చేరి,\nఏమి చేయడం బాపుంటుందన్న విషయమై\nబాగా తర్కించుకుని, ఒక నిర్ణయానికి\nవచ్చాడు. ఆ మర్నాడే సభామంటపానికి\nదేశంలోని ముఖ్యులనూ, నగర ప్రముఖు\nలనూ రావలసిందిగా ఆహ్వానిస్తూ చాటింపు\nవేయించాడు.\n\nసభకు వచ్చినవాళ్ళతో సందివర్ధనుడు,\n''నేను బాధ్యతారహితంగా ప్రవర్తించా\n\nనని, ప్రజలు అనుకుంటున్నట్టు, నాకు\nతెలిసింది. నేను ప్రజల తీర్పుకు తల\nఒగ్గదలిచాను. ఈనాటినుంచి విశ్వకర్మే\nరాజుగా కొనసాగుతాడు,'' అన్నాడు.\n\nఅది విన్న వాళ్ళంద రూ ఆమోద\nసూచకంగా కరతాళధ్వనులు చేశారు.\nఅప్పుడు నందివర్ధనుడు, విశ్వకర్మతో,\n''ప్రజాధిప్రాయమేమిటో తెలిసిపోయింది.\nఇక నువ్వు సింహాసనం అధిప్తించు,''\nఅన్నాడు.\n\nవిశ్వకర్మ అందుకు అంగీకరించక,\nసభలో వున్నవారితో, ''మహారాజు బాధ్యతా\nరహితంగా ఏమీ ప్రవర్తించలేదు. ఈమధ్య\nకొంతకాలంగా నావల్ల అమలు జరిగిన\nపథకాలన్నీ. రాజుగారి సలహా మీద\nజరిగినవే! రాజ్యపాలన నాశ క్తికి మించిన\nపని. నన్ను మన్నించండి,'' అన్నాడు.\n\nవిశ్వకర్మ ఇలా అనగా నే, సధికు\nలందరూ ఏకకంఠంగా, ''సందివర్ధన\nమహారాజుకూ జై!'' అంటూ హర్షధ్వానాలు\nచేశారు.\n\nసందివర్ధనుడు వాళ్ళతో, ''సింహా\nసనాన్నే తిరస్కరించిన, ఈ విశ్వకర్మ\nఎంతటి యోగ్యుడో మీరు గ్రహించే\nవుంటారు. ఈనాటి నుంచి ఇతర్ణి, నా\nఆంతరంగిక సలహాదారుగా నియమి\nస్తున్నాను,'' అన్నాడు.\n\nఇందుకు ప్రజలు తమ ఆమోదాన్ని తెలియ చేశారు. నందివర్ధనుడు సభా చాలించి, విశ్వకర్మతో తన ప్రత్యేక మందిరానికి బయలుదేరాడు. దారిలో విశ్వకర్మ, ఆయనతో, 'మీరు చాలా నిస్వార్థపరులు, మహారాజా!' అన్నాడు.\n\nనందివర్ధనుడు చిరునవ్వు నవ్వి ఊరు కున్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా, విశ్వకర్మ అతి సునాయాసంగా తనకు లభించనున్న సింహాసనాన్ని ఎందుకు పదులుకున్నాడు? రాజ్యాపాలన అతడి శక్తికిమించిన పని కావడం వల్లనా? అతడొకసారి రాజు నందివర్ధనుణ్ణి స్వార్థపరుడివనీ, మరొకసారి నిస్వార్ధపరుడివనీ అన్నాడు. అందుకు కారణం ఏమిటి? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,' 'అన్నాడు.\n\nదానికి వికమార్కుడు, 'విశ్వకర్మ పరిపాలనాదక్షుడన్న విషయం రుజువైనదే.\n\nఅయితే, అతడు నిజాయితీపరుడూ, స్వామి భక్తిపరాయణుడూ కావడంపల్లి. తనకు రాజ్యాపాలన శక్తికి మించినపని అని అబద్ధమాడి, సింహాసనాన్ని నిరాకరించాడు. అతడు, రాజును ఒకసారి స్వార్థపరుడన డానికి కారణం—నందివర్ధనుడికి ఎదు రైనచిక్కులు తను మారువేషం వేయడం వల్లనే కాదనీ, అతడు గ్రంథపతనాసక్తి కొద్దీ మారు వేషం వేసి తెరచాటుకు పోయాడనీ, అది గ్రహించమనీ హెచ్చరించడం. ఇక నిస్వార్థపరుడనడానికి కారణం—కొన్ని నెలలపాటు రాజ్యానికి సంబంధించిన అన్ని రహస్యాలూ ఎరిగిన తనను బయిటికి పంపకుండా, అంత రంగిక సలహాదారుగా నియమించుకోవడంలో నందివర్ధనుడు ప్రదర్శించిన తెలివి తేటలు,' 'అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. —(కల్పితం)\n\n[అధారం: ఎన్. శివనాగేశ్వరరావు రచన]"
        },
        {
            "title": "స్వామికార్యం – స్వకార్యం",
            "page_start": 31,
            "author": "కె. కె. రావు",
            "pdf_page": 31,
            "content": "స్వామికార్యం – స్వకార్యం\n\nమ్రిపూడి అనే గ్రామంలో, దేవాలయ నిర్మాణానికి ప్రముఖులిద్దరు చందాలు వనూలు చేయసాగారు. పెల్లికి థికం పెట్టని భూషయ్య, ఆ గ్రామంలోని పెద్ద రైతుల్లో ఒకడు. చందాల పట్టిలో తన పేరు రాయలేదని తెలుసుకున్న భూషయ్యుకు, తలకొట్టేసినట్టయింది.\n\nఒక రోజు బస్తీనుంచి తిరిగివచ్చిన భూషయ్యకు, చందాలు వనూలు చేస్తున్న ఇద్దరూ కంటబడ్డారు. భూషయ్య వాళ్ళను పెలిచి, “మీరు చేపట్టిన కార్యం మెచ్చదగింది. రేవు ఉదయానే మీరొకసారి, మా ఇంటికి రండి!” అని చెప్పాడు.\n\n“అదెంతభాగ్యం!” అన్నారు వాళ్ళు. మర్నాడు ఇంటికొచ్చిన వాళ్ళిదర్శి భూషయ్య చిరునవ్వుతో పలకరించి, “చూడు, శివుడూ!” అంటూ దాపులవున్న ఒక గేదెను చూపి, “పశువైద్యంలో నువ్వు దిట్టవుగదా. దీని చెవులోంచి చీము కారుతున్నది,” అన్నాడు.\n\nశివుడు గేదెను పరీక్షించి, “ఇదేం మొండి వ్యాధికాదు,” అని ఏదో ఆకుపనరు గేదె చెవిలో పండాడు. తర్వాత భూషయ్య రెండవవాడితే, “చూడు, ఆచారీ! వాస్తులో ఘటికుడవని నిన్ను గురించి అందరూ చెప్పుకుంటారు. పశువులకొట్టం ఎక్కడ వేయించమంటావు?” అని అడిగాడు.\n\nఆందుకు ఆచారి, “ఈ జాగాలో కొట్టం వేస్తే, శ్రేయస్కరం!” అని గీత గీసి స్థల నిర్ధారణ చేశాడు. “సరే, ఇదీ నా చందా,” అంటూ భూషయ్య యాభైరూపాయిలు వాళ్ళకిచ్చాడు.\n\nఆ సాయంత్రం ఉరి రచ్చబందగడిర్గ శివుడూ, ఆచారీ, “భూషయ్యలాంటి జగదేక పినిని గెట్టు నుంచి, దేవాలయ నిర్మాణానికి యాభై రూపాయల చందా వనూలు చేశాం!” అన్నారు.\n\nఅది విని అందరూ ఆశ్చర్యపోతూంటే, ఒక వృద్ధుడు, శివుణ్ణి, “నువ్వు చేసిన వైద్యానికి మామూలుగా ఎంత తీసుకుంటావు?” అని అడిగాడు.\n\n“అధమపకం ఇరవైరూపాయిలు,” అన్నాడు శివుడు.\n\n“ఆచారీ నువ్వే?” అని ప్రశ్నించాడు వృద్ధుడు.\n\n“నూటపదహార్లు యివ్వందే, నా దగ్గిర వాస్తు విషయం ఎత్తగూడదు!” అన్నాడు ఆచారి.\n\n“అలా అయితే— తేవలం యాభైరూయిలతో భూషయ్య, ఆటు స్వామికార్యం, స్వకార్యం కూడా నెరవేర్చుకున్నాడు!” అన్నాడు వృద్ధుడు.\n\n—కె. కె. రావు\n\nచంద్రమామ అనుబంధం—16\n\nమన విణ్ణాస సంపద\n\nఎవరాయన?\n\nక్రీ.ఒ. 197 వ సంవత్సరంలో వ్రాహ్మణ యువకుడొకడు కొందరు అనుచరులతో కలిసి సముద్రయానానికి బయలుదేరాడు. కొన్ని వారాలపాటు పడవలలో ప్రయాణం చేశాక వాళ్ళొక భూభాగం కనుగొన్నారు. పడవలు తీరం సమీపించేసరికి, వాళ్ళను ఆకక్కడి సైనికులు ఎదుర్కొన్నారు. ఆ సైన్యానికి ఒక యువతి నాయకత్వం వహించడం ఆ యువకుడు చూసి, విల్లు ఎక్కుపెట్టాడే తప్ప ఒక్క బాణం వదలలేకపోయాడు. అతణ్ణి చూసి తె యువతి కూడా అలాగే నిలబడిపోయింది. యువకుడు ఆమెను సమీపించి అందాల వస్త్రాన్ని బహూకరించాడు. ఆ తరవాత ఇరువురూ పెళ్ళాడారు. ఆ యువకుడు ఆకక్కడ హైందవ రాజ్యం స్థాపించాడు!\n\nఆ యువకుడు ఎవరు? ఆయన స్థాపించిన రాజ్యం ఏది?\n\n(36 వ పేజీ చూడండి)\n\nమీకు తెలుసా?\n\n1. పాకిస్థాన్ అనే వదాన్ని రూపొందించిన వారెవరు?\n\n2. ఎప్పుడు రూపొందించారు?\n\n3. ఆ మాటకు అర్థం ఏమిటి?\n\n4. బుద్ధుడు జన్మించిన లంబసినవనాన్ని ఈనాడు ఏమని పలుస్తారు?\n\n5. దానిని ఎలా కనుగొన్నారు?\n\n(36 వ పేజీ చూడండి)"
        },
        {
            "title": "చందమామ అనుబంధం — 16 మన విజ్ఞాన సంపద",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "## గాంధీర-\nతక్కశిల\n\nఈనాటి మన దేశపటంలో గాంధీర మనే ప్రాంతం లేదు. ఆయినా, గాంధీర రాజ్యం గురించి తెలియనివారంటూ మనలో ఎవరూ పుండరు!\n\nమన పురాతన సారస్వతంలో గాంధీర రాజ్యం గురించిన ప్రస్తావన ఆక్కడక్కడా కనిపిస్తుంది. ఆంగ, వంగ, కళింగాది యా బైఆరు రాజ్యాలలో గాంధీర ముఖ్యమైనది. ధృతరాష్ట్రుడి పత్ని గాంధీరి, గాంధీరదేశపు యువ రాణి. అందుకే ఆమెకా పేరు వచ్చింది. గాంధీరి సోదరుడు శకుని గాంధీర దేశపు రాజు. కురుపాండవ సంఘర్షణలో శకుని వహించిన కీలకపాత్ర అందరూ ఎరిగినదే!\n\nసింధునదికి ఐరు వైపులా గాంధీర రాజ్యం విస్తరించి వుండేది. ఆ ప్రాంతం ఈనాడు, పాకిస్థాన్‌లో రావల్పిండి, పెషా వర్ జిల్లాలుగా పిలుపబడుతున్నది."
        },
        {
            "title": "గాంధార–తక్షశిల",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "పురాణకాలానికి తరవాత కూడా,\nగాంధార రాజ్య వైభవం కొనసాగింది.\nముఖ్యంగా ఆ రాజ్యంలోని తకశిల,\nపుష్కలావతి సగరాలు—ఉన్నత\nవిద్యకూ, సంస్కృతికీ, వాళిజ్య వ్యాపా\nరాలకూ కేంద్రాలుగా వెలుగొందాయి.\n\nవిశ్వవిఖ్యాతిగాంచిన తకశిల విశ్వ\nవిద్యాలయంలో జగత్ప్రసిద్ధులైన\nమేధావులెందరో విద్య నభ్యసించారు.\nక్రీ. పూ. 5వ శతాబ్దంలో మగధను\nపరిపాలించిన బింబిసారుడి ఆస్థానాన్ని\nఅలంకరించిన నుప్రసిద్ధ వైద్యవేత్త\nజీవకుడు తకశిల విశ్వవిద్యాలయంలోనే\nఏడేళ్ళపాటు విద్య నభ్యసించాడు!\n\nరావల్పిండికి 30 క. మీ. దూరంలో\nవున్న సరాయ్—కొలా రైల్వేస్టేషన్ సమీ\nపంలో తకశిల శిధిలాలు బయల్పడాయి.\n\nగాంధార, కొంత కాలం పారశీక\nసామ్రాజ్యంలో కలిసి వుండేది. ఈ\nరాజ్యంలోని కొన్ని ప్రాంతాలను, గ్రీకులు\nకూడా తమ అధి కారంలో కి తెచ్చు\nకున్నారు. అందుకే ఈ ప్రాంతంలోని\nకళలమీదా, శిల్పం మీదా విదేశీప్రభావం\nస్పష్టంగా కని పిస్తుంది. ఈనాటికీ,\nగాంధార కళలకు ఒక విశిష్టస్థానం\nఉన్నది.\n\nకొండలమధ్య, ఆక్రడక్కడి లోయ\nలలో నివసిస్తూ అపురూప ధైర్య సాహ\nసాలకు పేరు గాంచిన పఠానుల మాతృ\nభూమికి, పెషాపర్ సింహ ద్వారంగా\nఉంటున్నది!"
        },
        {
            "title": "బంగారయ్య ఆస్తి",
            "page_start": 36,
            "author": "కోలార్ కృష్ణ అయ్యర్",
            "pdf_page": 36,
            "content": "బంగారయ్య ఆస్తి\n\nశిళ్ళంగేరి గ్రామంలో, బంగారయ్య అనే ఒక సామాన్య కుటుంబీకుడుండేవాడు. ఆయనకు తిరుమలయ్య, వెంకయ్య అనే ఇద్దరు కొడుకులు, మంగమ్మ అనే ఒక కూతురు. బంగారయ్య వాళ్ళందరికీ పెళ్ళిళ్ళు చేశాడు. ఆయన చనిపోయే నాటివరకూ, అందరూ ఉమ్మడి కుటుంబంగా వుండేవారు. మంగమ్మ ఆదే గ్రామంలో వుండేది.\n\nబంగారయ్య పోయాక, ఆయన కొడు కులు ఉన్నకొద్ది ఆస్తినీ పంచుకుని, వేరు, వేరు కాపరాలు పెట్టారు. బంగారయ్య భార్య తాయారమ్మ, ఇద్దరు కొడుకుల వద్దా వంతులవారీగా వుంటూ వచ్చింది.\n\nప్రారంభంలో తాయారమ్మను, కోడళ్ళు గౌరవంగా చూసేవారు. కాని, రానురాను వాళ్ళు తాయారమ్మపట్ల కటుపుగా ప్రవర్తించసాగారు. అందుకు ముఖ్య కారణం, ఆమెవద్ద నగలుగానీ, డబ్బు గానీ లేకపోవడం. ఆమెకు జబ్బు చేస్తే, డబ్బు ఖర్చవుతుందని సరైన వైద్యం కూడా చేయించేవారు కాదు. కొడుకులు తమ భార్యలను అదుపులో పెట్టలేక పోయారు. మరి కొన్నాళ్ళు గడిచాక, వాళ్ళు తల్లిని పోషించడం బరువన్నట్టు ప్రవర్తించసాగారు.\n\nతాయారమ్మ, కొడుకులవద్ద వుండలేక, కూతురు మంగమ్మ ఇంటికి వెళ్ళి వుండసాగింది. మంగమ్మ కొద్ది రోజులపాటు తల్లిని ఆదరంగా చూసి, తర్వాత అవకాశం చికిత్సావప్పుడల్లా, '‘ ఆస్తిని పంచుకోవడానికి కొడుకులు; పోషించడానికి కూతురు !’’ అని ఎత్తిపోటు మాటలు అనసాగింది.\n\nతాయారమ్మకు, కూతురు మాటల్లో ఏదో కొంత న్యాయం వున్నట్టుగా తోచి, గ్రామ\n\nపెద్ద వద్దకు వెళ్ళి, కొడుకుల మీద ఫిర్యాదు చేసింది. గ్రామ పెద్ద అంటే అందరికీ గౌరవం. ఆయన చెప్పే తీర్పుల్లో న్యాయం వుంటుందని అందరూ నమ్మేవారు.\n\nతాయారమ్మను కొడుకులూ, కోడళ్ళూ సరిగా చూడకపోవడానికి కారణం ఏమిటో గ్రహించిన గ్రామపెద్ద, ఆమెతో, ''తాయా రమ్మా, నువ్వేమీ దిగులుపడకు. నీ భర్త చనిపోయేదానికి నెల రోజుల ముందు, ఒక పెట్టెలో కొన్ని బంగారునగలు దాచి, నావద్ద వుంచాడు. అలా చేయడానికి కారణం ఏమిటో మాత్రం, నాకు చెప్పులేదు. నేను, నీ కొడుకులతో, కోడళ్ళతో, కూతురుతో మాట్లాడతాను. ప్రస్తుతానికి, నా ఇంట్లోనే వుండు,'' అన్నాడు.\n\nతర్వాత ఆయన వాళ్ళందరినీ పిలిపించి, ''మీరు, ఈ మునలితనంలో తాయారమ్మను సరిగా ఆదరించకపోవడం, ఆన్యాయం అనిపించుకుంటుంది. కన్న తల్లిని పోషించవలసిన బాధ్యత కొడుకులది. అయినా ఒకవేళ మీరు, మీ తల్లిని సరిగా చూడకపోతే, ఆమెకు సుఖంగా జీవించే ఆధారం లేకపోలేదు,'' అన్నాడు.\n\nగ్రామపెద్ద మాటలు అర్థం కాక తాయారమ్మ కొడుకులు, ''అయ్యా, మీరు చెప్పేదేమిటో మాకు అంతుబట్టడం లేదు. కాస్త వివరంగా చెప్పండి,'' అన్నారు.\n\n''మరేం లేదు. బంగారయ్యచనిపోయే ముందు, బంగారునగలున్న ఒక పెట్టెను\n\nనాకు యిచ్చి—తసూ, తాయారమ్మా\nపోయాక, ఆ పెట్టెలో వున్న నగలను\nమీకూ, కుమార్తెకూ సరిసమానంగా పంచి\nయి వ్వమన్నాడు. అంతేకాక, మీలో\nఎవరైనా ఆమెను సరిగా చూడకపోతే,\nవాళ్ళకు నగలలో వాటా యివ్వవృద్ధన్నాడు.\nఇప్పటి పరిస్థితి చూశాక, ఆ నగలను\nఅమ్మి. తాయారమ్మ పోషణకోసం ఆ\nడబ్బును ఖర్చు పెట్టాలను కుంటున్నాను.\nమీరేమంటారు ?” అని అడిగాడు గ్రామ\nపెద్ద.\n\nతాయారమ్మ కొడుకులతోపాటు అందరూ, గ్రామ పెద్ద కేసి ఆశ్చర్యంగా చూశారు. గ్రామపెద్ద ఇంట్లోకిపోయి, ఒక పెట్టెను తీసుకువచ్చి, దాని మూత తెరి\n\nచాడు. లోపల తళ్ళతళ్ళలాడుతూ చాలా\nనగలున్నాయి. వాటి ఖరీదు ఎంతలేదన్నా\nయాభైవేలుంటుందని, తాయారమ్మబంధు\nగణమంతా అంచనా వేసుకున్నారు.\n\nవాళ్ళు గ్రామ పెద్దతో, ''అయ్యా,\nజరిగిపోయిందేదో జరిగిపోయింది. ఆమె\nపట్ల తగిన ఆదరాభిమానాలు చూపలేదని\nమాకూ బాధగానే వున్నది. ఇంతవరకూ\nమావల్ల జరిగిన పొరబాట్లను కీమించండి!\"\nఅని, తాయారమ్మను మా ఇంటికి\nరమ్మంటే, మా ఇంటికి రమ్మని బతి\nమాలారు.\n\nతాయారమ్మ, ఒక్కొక్కర్రి ఇంట్లో నెల\nరోజులపాటు వంతులవారీగా వుండడానికి\nఆంగీకరించింది. ఆనాటి నుంచీ ఆమెను\n\nకోడళ్ళు, కూతురూ ఎంతో ఆప్యాయంగా చూడసాగారు. ఆమెకు అవసరం అయిన అన్ని సదుపాయాలు సమకూర్చారు.\n\nఅ తర్వాత కొంత కాలం పాటు తాయారమ్మ, ఎలాంటి యిబ్బందులూ లేకుండా సుఖంగా బతికి, ఒకనాడు చని పోయింది. కర్మల న్నీ కొడుకులూ, అల్లుడూ ఘనంగా జరిపించారు.\n\nఒకనాడు వాళ్ళందరూ గ్రామపెద్ద ఇంటికి వెళ్ళి, తాయారమ్మ నగలను పంచిపెట్టమని కోరారు. ఆయన సరేనని, వాటి వెల కట్టడానికి, అందరికీ సమంగా పంచడానికి, గ్రామంలోని శరభయ్య అనే నగలు చేసే అతణ్ణి పిలిపించాడు.\n\nశరభయ్య, వాటినిచూసి తెల్లబోయాడు. అవన్నీ బంగారువి కాదు; నకిలీబంగారు నగలు. ఇది విని తాయారమ్మ కొడుకులూ, కోడళ్ళు, కూతురూ నిర్ఘొంతపోయారు.\n\n“ఎంతమోసం! అన్నీ నకిలీనగలు దాచి, మమ్మల్ని మోసం చేశారు,” అన్నారు వాళ్ళు.\n\nగ్రామపెద్ద చిన్నగా నవ్వి. “మీరు కూత్రం ఏం చేశారు? కేవలం నగల ఆశతో తాయారమ్మ పైన నకిలీప్రేమ చూపించారు. నకిలీప్రేమకు, నకిలీ నగలు ప్రతిఫలం! ఏమంటారు?” అని అడిగాడు.\n\nదానికి ఎవరూ జవాబు చెప్పకుండా, తాయారమ్మ పట్ల తామెంత నిర్దయగా ప్రవర్తించినదీ గుర్తుకు తెచ్చుకుని, అవ మానంతో తలలు వంచుకున్నారు.\n\n“ఏ విత్తనానికాచెట్టు, అన్న సామెత మీరు వినే వుంటారు. మీ మనసుల్లాగే, ఈ నకిలీ నగలూ పైకి ఒక రకంగా, ఆంతర్యంలో మరొక రకంగా వుండడం జరిగింది. ఇక వెళ్ళండి!” అన్నాడు గ్రామపెద్ద.\n\nజరిగిందేమంటే—బంగారయ్య, గ్రామపెద్ద వద్ద ఎలాంటి నగలూ వుంచిపోలేదు. బంగారయ్య ఆత్మబంధువుల్లో మార్పు తెచ్చేందుకు, గ్రామపెద్ద ఇలాంటి ఎత్తు గడ వేశాడు."
        },
        {
            "title": "అటక మీద విచిత్రం",
            "page_start": 40,
            "author": "రాంబాబు",
            "pdf_page": 40,
            "content": "అటక మీద విచిత్రం\n\nఅరవిందం, ముకుందం ఇద్దరూ ఆన్న\nదమ్ములు. శ్రీ కాం త పురం లో ఇద్దరూ\nఒకేచోట కొత్తగా ఇళ్ళు కట్టుకున్నారు.\nగృహప్రవేశ సమయంలో పురోహితుడు\nవెంకటావధాని, ''ఇంటివాస్తులు అన్నీ\nబాగున్నాయి. కానీ ఎడమపక్క ఇంటిని\nముకుందం, కుడిపక్క ఇంటిని అరవిందం\nతీసుకుంటే మంచిది,'' అన్నాడు.\n\nఅన్నదమ్ములిద్దరూ కంగా రుపడి,\n“అలా ఇద్దరం ఇళ్ళు మార్చుకోకపోతే,\nఏం జరుగుతుంది?” అని పురోహితుణ్ణి\nఆత్రుతగా అడిగారు.\n\n“మీమీ జన్మనక్షత్రాలకు తగ్గట్టుగా,\nనేను లెక్కలు గుణించి చెప్పాను. అలా\nఇళ్ళు మార్చు కోకపోవడంవల్ల. ఒక\nరకమైన దుష్టశక్తులు మిమ్మల్ని ఆట\nపట్టిస్తాయి. అయితే వాటివల్ల ప్రాణహాని\nమాత్రం లేదు,” అన్నాడు వెంకటావధాని.\n\n\"ఇంతేగదా ? ఏమిటో ఆనుకున్నాం.\nమెము దుష్టశక్తులంటే నమ్మం. మా\nశక్తులమీద మాకు తిరుగులేని నమ్మకం\nవున్నది. అంతేనంటావా, ముకుందం ?\"\nఅని కొంచెం వణుకుతున్న గొంతుతో\nతమ్ముణ్ణడిగాడు అరవిందం.\n\n“కాకమరేమిటి!” అన్నాడు ముకుందం\nపక్కచూపులు చూస్తూ బింకంగా.\n\nఅన్నదమ్ములమాటలకు వెంకటావధాని\nకోపం తెచ్చుకుని, ''అలాంటప్పుడు,\nనాచేత గృహప్రవేశం ఎందుకు చేయించు\nకున్నారు. నాకు తెలిసిందేదో చెప్పాను.\nతర్వాత మీ ఖిర్రం !'' అంటూ వినురుగా\nవెళ్ళిపోయాడు.\n\nఅరవిందం, ముకుందం ఎవరి ఇళ్ళలో\nవాళ్ళు, తమ సామాన్యు సర్దుకున్నారు.\nసామాన్యు ఎక్కువగా వురడంతో,\nఇద్దరూ కొన్ని సామాన్యను అటకమీద\n\nసర్దారు. అరవిందం తన ఇంటి అటక\nమీద రెండు నూనెడబ్బాలనూ, పది\nబస్తాల ధాన్యాన్ని. ఇంకా ఇతర చిల్లర\nసామాన్లనూ సర్దాడు. ముకుందం తన\nఇంటి అటకమీద ఐదు బస్తాల మిను\nముల్చి, రెండు ఊరగాయల జాడీలనూ\nవుంచాడు.\n\nఐద్దరూ ఆ రాత్రి కొత్త ఇళ్ళలో పడు\nకున్నాక, అర్దరాత్రివేళ ఏదో ఆలోచిస్తూ\nఆరవిందం ఒక బస్తా ధాన్యాన్ని దింపుదా\nమని అటక ఎక్కిచూ స్తే, అక్కడ\nధాన్యానికి బదులు మినుముల బస్తాలూ,\nఊరగాయ జాడీలూ వున్నవి. అవి తమ్ముడి\nసామాన్లని గ్రహించి, అరవిందం వెంటనే\n\nఆటకదిగి, గబగబా తమ్ముడి ఇంటికేసి\nవెళ్ళాడు.\n\nఆదే సమయంలో ముకుందం కంగారు\nపడుతూ, అరవిందం ఇంటికేసి వస్తు\nన్నాడు. అరవిందం తమ్ముణ్ణి, ‘‘నీ అటక\nమీద నా సామాన్యేమయినా వున్నాయా ?’’\nఆని అడిగాడు.\n\n‘‘అవును. నా అటక మీదికి నీ\nసామాన్యన్నీ వచ్చాయి. ఇదేదో చిత్రంగా\nవుంది. మరి, నా సామాన్యన్నీ నీ అటక\nమీదికి రాలేదు కదా?’’ అన్నాడు\nముకుందం.\n\n‘‘జరిగిందదే !’’ అన్నాడు అరవిందం\nఆశ్చర్యంగా.\n\nఇదేదో చాలా విచిత్రంగా వుంది,\nఆనుకుంటూ అన్నదమ్ము లిద్దరూ తెరిగి\nవాళ్ళ, వాళ్ళ సామాన్లను ఎవరి అటకల\nమీద వాళ్ళు సర్దుకున్నారు.\n\nతెల్లవారి నిద్రలేస్తూనే ఆ రవిందం,\n‘‘ఇదేం పీడకల !’’ అనుకుంటూ,\nతమ్ముణ్ణి పలకరించి వద్దామని ముకుందం\nఇంటికి వెళ్ళాడు.\n\nఆ సమయంలో ముకుందం, ఇంటి\nవసారాలోని ఆరుగు మీద కూర్చుని ఏదో\nఆలోచిస్తున్నాడు. అతడి కళ్ళు రాత్రి\nనిద్రలేనట్టు ఎర్రగా వున్నాయి. అరవిందం\nతమ్ముణ్ణి సమీపించి, ‘‘రాత్రి నీకు\n\nసరిగా నిద్రపట్టినట్టులేదే ?'' అని ప్రశ్నించాడు.\n\nముకుందం, అన్న ముఖం కేసి తేరిపారజూస్తూ, ''నీకూ సరిగా నిద్రపట్టినట్టులేదు, ఏం జరిగిందేమిటి ?'' అని అడిగాడు.\n\nఅరవిందం తన అనుభవం గురించి చెప్పాడు. ముకుందం ఆశ్చర్యపోతూ, ''నాకూ, అలాంటి అనుభవమే అయింది. అటక ఎక్కిమినుములబస్తాదింపుదామని చూస్తే, అక్కడ వడ్లబస్తాలున్నవి,'' అన్నాడు.\n\n''అంతా విచిత్రంగా వుందే ! నీకు దుష్టశక్తులంటే ఏమైనా నమ్మకమా ?'' అని అడిగాడు అరవిందం తమ్ముణ్ణి.\n\n''అలాంటి నమ్మకాలేం లేవని, మనం వెంకటావధానితో చెప్పాం గదా,'' అన్నాడు ముకుందం.\n\n''అవునవును ! అ మాట మరిచాను,'' అంటూ అరవిందం తన ఇంటికి వెళ్ళాడు.\n\nఆ రాత్రి ఇద్దరూ, ఈ పీఠకల సంగతేమిటో తేల్చుకోవాలని, వాళ్ళవాళ్ళ అటకల మీద పడుకున్నారు.\n\nమర్నాడు అరవిందం నిద్రలేచి, సామాన్నిన్నీ ఏమీ మారకుండా వుండడం గమనించి, సంతోషంగా భార్యను కేక వేశాడు.\n\nఆ కేక విని అక్కడికి తమ్ముడు ముకుందం భార్య వచ్చి, ''అయినా బావగారు, మా అటకమీదికి ఎందుకు వెళ్ళారో\n\nఅర్థం కావడం లేదు !'' అన్నది చిరాకు పడుతూ.\n\nఅరవిందం ఆశ్చర్యపోయి, ఏదో జవాబు చెప్పబోయేంతలో, అతడికి మెలుకువ వచ్చింది. అంతలో అతడి భార్య అటక దగ్గిరకు వచ్చి, ''ఏదైనా పనుంటే, అటక మీది నుంచి కేక పెట్టాలా ?'' అన్నది విసుకుంటూ.\n\n''ఇంకో పీడకల !'' అనుకుంటూ అరవిందం, వెంటనే తమ్ముడి ఇంటికి పోయి, జరిగింది చెప్పి, ''నీకూ ఏమైనా పీడకలలు రాలేదు గదా ?'' అని అడిగాడు.\n\n''పీడకలలా ! ఒకటా, రెండా—ఎన్నని గుర్తుపెట్టుకోను. ఆ కలలతోనే రాత్రి గడిచి పోయినా ప్రాణ్ణానికి హాయిగా వుండును. మధ్యమధ్య నిద్రబెడుతున్నది. ఇలా అయితే, నా ఆరోగ్యం మరెంతో కాలం నిలవదు,'' అన్నాడు ముకుందం బాధగా ముఖం పెట్టి.\n\n''నీకు దుష్టశక్తులంటే నమ్మకం లేదు గదా ?'' అని అడిగాడు అరవిందం.\n\n''ఏమో ! ఆ రోజు వెంకటావధానిగారు, మనల్ని ఇళ్ళు మార్చుకోమన్నప్పుడు, అలాంటి నమ్మకాలేం లేవని నువ్వన్నావు. నేనూ నీకు పంత పాడాను,'' అన్నాడు ముకుందం.\n\nఅరవిందం కొంచెంసేపు ఆలోచిస్తూ పూరుకుని, ''దుష్టశక్తులున్నవో లేవో, ఆ సంగతి వదిలేద్దాం. వెంకటావధానిగారి మాటల్తో, మనిద్దరి మనసుల్లోనూ ఏదో ఒక చిన్న అనుమానం తలెత్తింది. ఎందు కొచ్చిన గౌడవ ! పీడకలలతో ఎన్ని రాత్రులు నిద్రలేకుండా వుండగలం, అవధానిగారిచ్చిన సలహాప్రకారం, ఇళ్ళు మారుదాం,'' అన్నాడు.\n\n''నేనూ అదే ఆలోచిస్తున్నాను. అలాగే చేద్దాం,'' అన్నాడు ముకుందం చాలా అనందంగా.\n\nఆ రోజే అన్నదమ్ములిద్దరూ తమ, తమ సామాన్యతో ఇళ్ళు మారారు. ఆ తర్వాత ఆ రాత్రేకాదు, మరేరాత్రి వాళ్ళను పీడకలలు బాధించలేదు."
        },
        {
            "title": "కృష్ణావతారం",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "కృష్ణావతారం\n\nద్రోపదీ, కృష్ణుడి భార్యలూ, ఇతర స్త్రజనమూ తమలోతాము కబుర్లు చెప్పుకున్నట్టుగానే పురుములంతా ఒకచోట చేరి వారి ముచ్చట్లు వారు చెప్పుకున్నారు. ఆ సమయంలో ఆనే కమంది మునులు బలరామకృష్ణులను చూడ వచ్చారు. పాండవులూ, మిగిలిన రాజులూ గౌరవ పూర్వకంగా లేచి, మునులకు సమస్యారాలు చేశారు. అందరితోబాటు కృష్ణుడూ, బలరాముడూ కూడా వారిని శ్రద్ధాభక్తులతో పూజించారు.\n\nమునులు కృష్ణుణ్ణి కీర్తించి, 'నువు మానవరూపం ధరించిన ఆదిదేవుడివి. మేము ఎంత తత్వ వేత్తలమైనా నీ మాయకు కట్టుబడిన వాళ్ళమే,' అన్నారు.\n\nవనుదేవుడు ఆ మునుల సలహాపైన యజ్ఞాలు చేసి దేవబుణం తీర్చుకుందా మని సంకల్పించాడు. యాదవులు యజ్ఞానికి అవసరమైన సంబారాలన్నీ సమకూర్చారు. వనుదేవుడూ, ఆయనకు గల పద్దెనిమిదిమంది భార్యలూ స్నానాలు చేసి, కొత్తబట్టలూ ఆభరణాలూ ధరించి యజ్ఞదీక్ష వహించారు. మునుల సహా యంతో ప్రకృతి యజ్ఞాలూ, వికృతి యజ్ఞాలూ చేసి, అన్ని యజ్ఞాలలోనూ యజ్ఞపురుషణ్ణి ఆరాధించి, బుత్విక్కులకు అవులనూ, భూమినీ, కన్యలనూ దక్షిణగా ఇచ్చి తృప్తి పరచాడు.\n\nయజ్ఞాలు పూర్తి అయిన అనంతరం అవభృత స్నానం చేసి వనుదేవుడు తన\n\nబంధుజనాని కంతటికీ గౌప్పగా విందులు చేశాడు.\n\nఒకనాడు దేవకీదేవికి ఒక ఆలోచన వచ్చింది. తన కొడుకులు బలరామ కృష్ణులు సామాన్యులు కారు, శక్తి సంపన్నులు. వారు తమ గురువుకు గురు దక్షిణ కింద, చచ్చిపోయిన గురుపుత్రుణ్ణి తెచ్చి ఇచ్చారు. కంసుడు తన కొడుకు లను వరసగా చంపేశాడు. అలా పోయిన తన కొడుకులందరినీ వాళ్ళు తెరిగి తీసుకు వచ్చి తనకు చూపించలేరా ?\n\nఆమె ఈ మాటే బలరామకృష్ణులను అడిగింది. వాళ్ళు అలాగేనని దేవకీదేవికి చెప్పి, యోగమాయ ధరించి, సుతలానికి వెళ్ళారు.\n\nఅక్కడ బలిచక్రపర్తి వారికి ఘనమైన స్వాగతం తెలిపి, వారు వచ్చిన పని అడిగాడు.\n\n\"మహారాజా, పూర్వం స్వాయంభువ మన్వంతర కాలంలో మరీచి కొడుకులు ఆరుగురు—బ్రహ్మ సరస్వతిని ప్రేమించగా చూసి నవ్వారు. అప్పుడు బ్రహ్మ వారిని రాక్షసులుగా పుట్టమని శపించాడు. స్మరుడూ, ఉద్దీశుడూ, పరిష్వంగుడూ, పతంగుడూ. కుద్రభుపూ, ఘృతీ ఆనే ఆ ఆరుగురూ మొదట హరణ్యకశపుడి కొడుకులై పుట్టి, అనంతరం మా తల్లి అయిన దేవకీదేవి గర్భాన జన్మించి, కంసుడి చేత చంపబడి, ఇప్పుడు నీ రాజ్యంలో ఉన్నారు. వారిని నా వెంట పంపినట్టయితే, మా తల్లికి చూపి, ఆమె విచారాన్ని పోగొడతాను. ఆ తరవాత వారిని ఉత్తమ లోకాలకు పంపుతాను,\" అని కృష్ణుడు బలితో అన్నాడు.\n\nఆందుకు బలి అంగీకరించి, ఆ ఆరు గురినీ కృష్ణుడి. వెంట పంపాడు. తాను పోగొట్టుకున్న ఆ కొడుకులను చూసి దేవకీదేవి ఎంతో సంతోషించింది. ఆమె వారిని కొగలించుకుని, తన పాలు కూడా ఇచ్చింది. తరవాత ఆ ఆరుగురూ కృష్ణుడి అనుగ్రహం పల్లి ఊర్వలో కాలకు పోయారు.\n\nకాలం గడిచి పోయింది. భారత యుద్ధంలో కౌరవపాండవులు అపారమైన జనకీయం కలిగించారు. యుద్ధంలో గలి చిన ధర్మరాజును సింహాసనం పైన కూర్చో బెట్టి కృష్ణుడు ద్వారకకు తిరిగి వచ్చాడు.\n\nఒకనాడు కృష్ణుణ్ణి చూడటానికి విశ్వామిత్రుడూ, అనితుడూ, కణ్యుడూ, దూర్వాసుడూ, భృగువూ, అంగిరసుడూ, కశ్యపుడూ, వామదేవుడూ, అత్రి, వసిష్ఠుడూ, నారదుడూ మొదలైన మునులు వచ్చినప్పుడు కొందరు యాదవకుమారులు సాంబుడికి గర్భిణీస్త్రీ వేషం వేసి వారి దగ్గిరికి తెచ్చి. ఎంతో వినయం నటిస్తూ, ‘‘ఈమె తన కే బిడ్డ కలిగేదీ మిమ్మల్ని అడగటానికి సిగ్గు పడుతున్నది. అందు\n\nచేతమేమె అడుగుతున్నాం. తమకు తెలియనిదంటూ లేదు గనక దయచేసి ఏ బిడ్డ కలిగేదీ చెబుతారా ?'' అని మునులను అడిగారు.\n\nమునులకు చాలా కోపం వచ్చింది. ‘‘మూడులారా, దీని కడుపున కులనాశన కరమైన ముసలం పుడుతుంది !'' అని వారు శపించారు.\n\nయాదవకుమారులు భయపడి పారిపోయి, సాంబుడి బట్టలు విప్పి చూస్తే, అతని పొట్ట నుంచి ఒక ఇనపరోకలి బయటికి వస్తూ కనపడింది. వాళ్ళు దాన్ని బయటికి తీసి, ‘‘ఎంత పాపిష్టి పని చేశాం ! ఈ సంగతి తెలిస్తే యాదవు లందరూ ఏ మంటారో ?'' అని భయ\n\nపడుతూ ఉగ్రసేనుడి వద్దకు పోయి,\nజరిగినదంతా ఆయనకు చెప్పారు.\n\nముసలం గురించీ, మునుల శాసం\nగురించీ యాదవుల కందరికీ తెలిసింది.\nవాళ్ళు ఆశ్చర్యపోయారు, భయపడ్డారు\nకూడా. ఉగ్రసేనుడు యాదవులతో, ఆ\nముసలాన్ని అరగదీసి, దాని పొడిని\nసముద్రంలో కలపమన్నాడు. యాదవులు\nఅలాగే చేశారు. ఆ పొడి సముద్రపు\nఅలల తాకిడికి ఒడ్డుకు కొట్టుకువచ్చి,\nఅక్కడ తుంగ రూపంలో మొలిచింది.\nముసలాన్ని అరగదీయగా చివరకు\nమిగిలిన సన్నని ముక్కను ఒక చేప\nమింగింది. ఆ చేప ఒక జాలరి వాడికి\n\nమరికొన్ని చేపలతో సహా దొరికింది. ఆ జాలరి ఆ చేప కడుపులో కనిపించిన ఇనప ముక్కను తీసుకుని, ఒక బాణానికి ములికిగా ఉపయోగించుకోవటానికి ఒక వేటగాడికి ఇచ్చాడు.\n\nఈ విధంగా యాదవ వినాశనానికి\nతగిన ఏర్పాట్లు పూర్తి ఆయాయి.\n\nతరవాత కొంత కాలానికి ద్వారకలో\nఉత్పాతాలు కనిపించాయి. అప్పుడు\nకృష్ణుడు సుధర్మ సభాభవనంలో యాదవు\nలందరినీ సమావేశపరచి, వారితో ఇలా\nఅన్నాడు:\n\n“ఆయ్యా, ద్వారకలో మహా దారుణ\nమైన ఉత్పాతాలు కానవస్తున్నాయి. ఇవి\nకీడును సూచిస్తున్నాయి. మునులు\nయాదవ వంశాన్ని శపించిన సంగతి మీకు\nతెలిసినదే. అందుచేత మనం ఒక్క\nకేణుం కూడా ఈ ద్వారకలో ఉండటం\nమంచిది కాదు. స్త్రీలనూ, పిల్లలనూ,\nవృద్ధులనూ శంఖద్వారానికి పంపేద్దాం.\nమిగిలిన వాళ్ళ మందరమూ సరస్వతి\nనదీ తిరాన గల ప్రభాసతిర్థానికి వెళ్ళి,\nఅక్కడ స్నానాలూ, ఉపవాసాలూ చేసి.\nదేవపూజ చేసి, బ్రాహ్మణులకు గోవులనూ,\nబంగారాన్ని, వస్త్రాలనూ, ఏనుగులనూ,\nగుర్రాలనూ, గృహాలనూ దానం చేద్దాం.\nవారిచేత శాంతిక ర్మలు చేయింతాం.\n\nదేవతలనూ, బ్రాహ్మణులనూ, గోవులనూ పూజిస్తే అన్ని అరిష్టాలూ తొలగిపోగలవు. మనకు శుభం కలుగుతుంది.‘‘\n\nయాదవ ముఖ్యులందరూ కృష్ణుడు చెప్పిన దాన్ని ఆమోదించారు. స్త్రీలనూ, పిల్లలనూ, వృద్ధులనూ పంపేసి, యాదవు లందరూ ఓడల మీద సముద్రాన్ని దాటి ప్రభాసతీర్థాన్ని చేరు కున్నారు. కాని ఆక్కడ వారిని దైవమాయ ఆవరించింది. అందరూ కల్లుతాగి, ఆ మైకంలో కొట్లాట లకు దిగారు. అది తీవ్రమైన యుద్ధంగా పరిణమించింది. ఆయుద్ధంలో ఏనుగులూ, గుర్రాలూ చచ్చాయి. రథాలు విరిగాయి. ప్రముఖ యాదవుల మధ్య ద్వయంద్వ యుద్ధాలు సాగాయి. ప్రద్యుమ్నుడు,\n\nసాంబుడూ పోరాడారు. అలాగే అక్రమాలకుడు భోజుడితోనూ, అనిరుద్ధుడు సాత్యకితోనూ, సుభద్రుడు సంగ్రామజితుతోనూ, సుచారుడు గదుడితోనూ, సుమిత్రుడు సురధుడితోనూ యుద్ధాలు సాగించారు. ఇదే విధంగా మిగతావారంతా కొట్లాటలకు తలపడ్డారు. బంధుభావమూ, మిత్రభావమూ లేకుండా పోయాయి. వెరైత్తిన వారిలాగు ఒకరినొకరు చంపుకోసాగారు.\n\nకొంతసేపటికి బాణాలన్నీ అయి పోయాయి. చిల్లులన్నీ విరిగిపోయాయి. మరి ఆయుధాలు లేవు. సముద్ర తీరాన ఏపుగా పెరిగిన తుంగ ఉన్నది. దాన్ని పీకి, దానితో ఒకరినొకరు చంపుకోసాగారు. కృష్ణుడు వారిని ఆపాలని చూశాడు.\n\nవాళ్ళు అలిగి, బల రా ముడి మీదా,\nకృష్ణుడి మీదా కలియబడ్డారు. కృష్ణుడికి\nమండిపోయింది. ఆతనే ఆ తుంగ పీకి,\nదానితో యాదవులను ఎడాపెడా చంపే\nశాడు. మునుల శాపం, కార్చిచ్చు\nవెదుళ్ళను కాల్చినట్టుగా, యాదవ\nపంశాన్ని నిర్మూలించింది.\n\nఅందరూ చచ్చారు. కృష్ణుడు అంతటా\nకలయజూసి, ‘‘భూభారంతగిపోయింది,’’\nఅనుకున్నాడు.\n\nబలరాముడు సముద్ర తీరాన యోగ\nసమాధిలో కూర్చుని ప్రాణాలు వదిలాడు.\nఅది కళ్ళారా చూసి కృష్ణుడు ఒక రావి\nచెట్టు మొదట్లో, కుడి తొడ మీద ఎడమ\n\nపాదం పెట్టి కూర్చున్నాడు. ఎర్రని ఆ\nఎడమ పాదాన్ని చూసి, ఆదేదో జంతువు\nముఖమనుకుని, జరు డనే వేటగాడు\nదాన్ని బాణంతో కొట్టాడు. ఆ బాణం\nములికి ముసలాన్ని యాదవులు అరగ\nదీయగా మిగిలినదే!\n\nబాణం వేసి పరిగెత్తుకుంటూ వచ్చిన\nఆ వేటగాడు, తాను మృగమనుకున్నది\nమనిషి పాదమని తెలుసుకుని, కృష్ణుడితో,\n‘‘అయ్యా, పొరపాటు జరిగిపోయింది,\nనన్ను కమించు,’’ అన్నాడు.\n\nకృష్ణుడు జరుడితో, ‘‘విచారించకు,\nనేను కోరుకున్నదే జరిగింది,’’ అని వాణ్ణి\nపంపేశాడు.\n\nఈలోపల దారుకుడు రథంలో, కృష్ణుణ్ణి\nవెతుక్కుంటూ అట్టు వచ్చి, కృష్ణుణ్ణి\nచూసి, రథం దిగి దగ్గిరికి వచ్చాడు.\nకృష్ణుడు దారుకుడితో, ‘‘నువు ద్వారకకు\nవెళ్ళి, మనవాళ్ళతో అందరూ చచ్చారనీ,\nబలరాముడు పోయాడనీ, నేను ఈ స్థితిలో\nఉన్నాననీ చెప్పు. మీ రెవ రూ. ఇంక\nద్వారకలో ఉండకండి. నేను పోయాక\nసముద్రుడు దాన్ని ముంచేస్తాడు. నా తల్లి\nదండ్రులూ, మిగిలినవాళ్లూ ఇంద్రప్రస్థానికి\nవెళ్ళి, అర్జునుడి అండన ఉంటారు.\nనువు జరిగినదాన్ని గురించి నిర్లిప్తంగా\nజ్ఞాననిష్ఠలో బతుకు,’’ అని చెప్పాడు.\n\n\n\nదారుకుడు కృష్ణుడికి ప్రదశిణం చేసి, చిన్నబోయిన మనసుతో ద్వారకకు వెళ్ళిపోయాడు. అక్కడికి చేరి అతను ఏడుస్తూ ఉగ్రసేనుడి కాళ్ళమీదా, పసుదేవుడి కాళ్ళమీదా పడి, యాదవులంతా చచ్చిపోయిన సంగతి తెలియజేశాడు. అందరూ గుండెలు బాదు కుంటూ యాదవులు చచ్చిన చోటికి వెళ్ళారు. పసుదేవుడూ, దేవకి, రోహిణీ తమ కొడుకులైన బలరామ కృష్ణుల కోసం ఎంతో వెతికారు. కాని వాళ్ళ శరీరాలు కనిపించలేదు. ఆ ముగ్గురూ గుండెలు సగిలి అక్కడే ప్రాణాలు విడిచారు.\n\nయాదవుల భార్యలందరూ తమ తమ భర్తలతో సహగమనంచేశారు. బలరాముడి భార్యలు కూడా బలరాముడి చితి మీదనే కాలిపోయారు. పసుదేవుడి భార్యలూ, కృష్ణుడి భార్యలూ కూడా అలాగే చేశారు.\n\nఅర్జునుడు వచ్చి, చచ్చిపోయిన బంధు గణానికి ఉత్తరక్రియలు చేయించాడు. అదే సమయంలో ద్వార కాన గర రం\n\nసముద్రంలో మునిగిపోయింది. నగరంలో ఉన్న దేవాలయం ఒక్కటి మాత్రం నీటి మీద కనబడుతూ నిలిచింది.\n\nఅర్జునుడు, చావగా మిగిలిన స్త్రీలనూ, బాలలనూ, వృద్ధులనూ వెంటబెట్టుకుని ఇంద్రప్రస్థానికి వచ్చి, వజ్రుడికి పట్టాభిషేకం చేశాడు. అట్టు తరవాత పొండ వులు ద్రౌపదితో సహా మహాప్రస్థానం వెళ్ళారు.\n\nకృష్ణుడు నిర్యాణం చెందే సమయంలో అక్కడికి బ్రహ్మా. ఇంద్రుడూ, తదితర దేవతలూ, ప్రజాపతులూ, సిద్ధులూ, విద్యా ధరులూ, గంధ రువ్వలూ, అప్సరలూ వచ్చారు. ఆకాశమంతా వారి విమానాలతో నిండిపోయింది. విమానాల నుంచి పుష్పపర్షం కురిసింది. కృష్ణుడు దివ్యమైన విష్ణువురూపం ధరించి, తనను చూడవచ్చిన వారినందరినీ గంభీరంగా ఒకసారిచూసి, సత్యమూ, ధర్మమూ, ధృతీ, శ్రీ, కీర్తి తన వెంటరాగా, వైకుంఠానికి బయలుదేరాడు. — (అయిపోయింది)"
        },
        {
            "title": "యుక్తిగల మంత్రి",
            "page_start": 52,
            "author": "చందమామ బృందం",
            "pdf_page": 52,
            "content": "యుక్తిగల మంత్రి\n\nపూర్వం అరేబియాలో ఒక సుల్తానుండే వాడు. ఆయన పరిస్థితి సంస్థ అశ్రద్ధ గలవాడై, ఎంత సేప్టెమ్స్ తమ స్వామీ సుఖాలలో నిమగ్నుడై ఉండటంపుట్ల రాజ్య మంతా దుస్థితికి వచ్చింది.\n\nఅధికారులు సోమ రులైపోయారు. వృత్తి వ్యవసాయాలు నశించినై. ప్రజల జీవితంక భాకాంతులు లేకుండా పోయింది.\n\nసుల్తాన్ గారివద్ద చాలా మంది మంత్రులుండే వారు. వారిలో కొందరు సుల్తాన్ లాగే సుఖాలలో మునిగిపోయారు. మిగిలిన వారికి రాజ్యం పాడైపోతున్నదని విచారం ఉన్నప్పటికీ, ఏమైనా చెబితే సుల్తాన్ అగ్రహిస్తాడే మోనని భయపడ్డారు.\n\nఆఖరుకు మంత్రులలో ఒక రు సుల్తానుకు హెచ్చరిక చేయడానికి ఒక ఉపాయం ఆలోచించాడు. ఆయన ఒక నాటి సాయంకాలం సుల్తాన్ వెంట తోట\n\nషికారుకు వెళ్ళాడు. చీకటిపడి వారు తిరిగి వచ్చే సమయంలో వారికి గుడ్ల గూబల అరుపులు వినిపించాయి. అది వినగానే మంత్రి అగి, శ్రద్ధగా ఆలకించ సాగాడు.\n\n‘‘ఏమిటి వింటున్నావు ?'' అని సుల్తాన్ ఆశ్చర్యంగా అడిగాడు.\n\n‘‘రెండు గుడ్ల గూబలు మాట్లాడు కుంటున్నాయి, మహారాజా, వాటి సంభాషణ వింటున్నాను,’’ అన్నాడు మంత్రి.\n\n‘‘నీకు గుడ్లగూబల భాష తెలుసునా ఏమిటి ?'' అన్నాడు సుల్తాన్.\n\n‘‘చిత్తం, మహాపభూ !'' అంటూ మంత్రి కొంతసేప్టెమ్స్ అలకించి, ‘‘వీటి సంభాషణ ఇంక వినలేను ! నా చెప్పులలో సీసం కరిగించిపోసినట్టుగా వుంది; పదండి మహారాజా !'' అన్నాడు.\n\n“అవి ఏ విషయం మాట్లాడుకుంటున్నా\nయేమిటి ?” అని అడిగాడు సుల్తాన్.\n\n“ఎందు కడుగుతారు, మహారాజా?\nబుద్ధి లేని పళ్లులు! వాటి మాటలను\nలక్ష్యపెట్టవలిసిన పనిలేదు,” అన్నాడు\nమంత్రి.\n\n“అవి ఆడే బుద్ధిలేని మాటలు నాకు\nకూడా చెప్పరాదా ?” అన్నాడు సుల్తాన్.\n\n“నేనే వినలేని ఘోరమైన అబద్దాలు\nవిని సహించగలరా ?” అన్నాడు మంత్రి.\n\n“అంతగా అయితే గుడ్లగూబలను\nదండించుదాం. అవి అన్నమాట లేమిటో\nచెప్పు త్వరగా,” అన్నాడు సుల్తాన్.\n\n“అయితే వినండి: ఆ గుడ్లగూబలు\nవి య్యమందుదా మనుకుంటున్నాయి.\nఆడగుడ్లగూబ తల్లిని మగదాని తల్లి కట్నం\nఅడుగుతున్నది—తన కొడుక్కు యాభై\nపాడుబడిన గ్రామా లిమ్మంటున్నది.\nకావలిస్తే అయిదు వందల గ్రామాలిస్తా\nనంటున్నది ఆడదాని తల్లి, పాడుబడిన\nగ్రామాలు అయిదు వందలు నీకెక్కడిని\n\nమగదానితల్లి ఆడుగుతున్నది. సుల్తాన్\nవారి చల్లని పరిపాలనలో పాడుబడిన\nగ్రామాలకు కొడువే లేదంటున్నది. ఆడ\nగుడ్లగూబ తల్లి,” అన్నాడు మంత్రి.\n\nసుల్తాన్ మరి నోరెత్తలేదు. రాజ్యం\nభ్రష్ఠయిపోతున్నదని మంత్రి తనకు\nతెలియజేయటానికై ఇదంతా కల్పించాడని\nసుల్తాన్ గ్రహించాడు.\n\nఇద్దరూ కొంతదూరం నడిచినాక\nమంత్రి, “ఇటువంటి అపవాదు వేసిన\nపాపిని దండించమని సెలవా, మహా\nరాజా?” అన్నాడు.\n\n“ఉన్నమాట అస్నందుకు దండన\nదేనికి? నిన్ను ప్రధానమంత్రిగా వేస్తు\nన్నాను. ఆ మగగుడ్లగూబకు కట్నం పుట్ట\nకుండా చూడు !” అన్నాడు సుల్తాన్.\n\nమర్నాటినుంచి సుల్తాన్ లో పెద్దమార్పు\nకలిగింది. ఆయన తన భోగాలను కట్టి\nపెట్టి రాచకార్యాలు శ్రద్ధగా చూడసాగాడు.\nవ్యవసాయమూ, వివిధ వృత్తులూ వృద్ధి\nచెంది, రాజ్యం త్వరలోనే బాగుపడింది."
        },
        {
            "title": "తలుపుగడియ",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "తలుపుగడియ\n\nవీరభద్రం ఆనే గృహస్థు స్నానాల గదికి\nవెళ్ళి, తలుపు మూసి గడియ వేసి స్నానం\nచేశాక తలుపు తీద్దామనుకునేసరికి, గడియ\nఊడి రాలేదు. అది వేసిన చోటే గట్టిగా\nబిగుసుకుపోయింది. అదృష్ట వశాత్తూ\nఆయనకు స్నానాలగదిలో ఒక మూలగా\nసుత్తి ఒకటి కనిపించింది. ఆయన దానితో\nబలంగా నాలుగు దెబ్బలు వేశాక గడియ\nఊడి వచ్చింది.\n\nఆయనబయటికి వచ్చిభార్యాబిడ్డలతో,\n\"స్నానాల గది తలుపు గడియ బిగుసుకు\nపోయింది. వేసేటప్పుడు సులభంగానే\nవుండి, తీయబోయేటప్పుడు ఇబ్బందిగలిగి\nస్తున్నది. సుత్తి ఉపయోగించినా గడియ\nతీయడం, నాకే ఎంతో కష్టమయింది. మీ\nసంగతివేరే చెప్పాలా? అందుబల్ల, బాగు\nచేయించేదాకా, మీరెవ్వరూ స్నానాల గది\nతలుపు వేసుకోకండి.'' అని చెప్పాడు.\n\nఇది విని వీరభద్రం చిన్న కొడుకు\nవడ్డంగి ఇంటికి పరుగుపెట్టాడు. వడ్డంగి\nపని మీద పొరుగూరు వెళ్ళాడనీ, వారం\nరోజులదాకా తిరిగిరాడనీ తెలిసింది.\n\nఅలవాటు మాను కోవడం అంత\nసులభం కాదు! వీరభద్రం పెద్దకొడుకు\nపొరబాటున తలుపుగడియ వేసి, తిరిగి\nతెరవడానికి అరగంటసేపు అవస్థపడ్డాడు.\nఅప్పుడు వాడికి వళ్ళంతా చెమటలు\nపట్టడంపల్ల, తలుపుగడియ వేసుకోకుండా\nమరొకసారి స్నానం చేశాడు. అప్పటి\nనుంచి ఇంట్లోవాళ్ళంతా తలుపుగడియ\nవిషయంలో జాగ్రత్తగా వుండసాగారు.\n\nఇది జరిగిన నాలుగు రోజులకు వీర\nభద్రం ఇంటికి, రామచంద్రం ఆనే\nబంధువు వచ్చాడు. ఆయన సన్నగా,\nగాలికి ఎగిరిపోతాడా అన్నట్లుంటాడు.\nఇంట్లో అడుగు పెడుతూనే ఆయన,\n\n“వనుంధర”\n\n‘‘తలుపు గడియ రాకపోతే, ఆయనే కేకపెడతాడు. ముందే ఆయన్ని కంగారు పెట్టడమెందుకు ?’’ అని వారించింది వీరభద్రం భార్య.\n\nవీళ్ళీ విషయమై కలవరపడుతూండ గానే, స్నానాలగది లోపలి నుంచి మళ్ళీ గడియచప్పుడైంది. తలుపు తీసుకుని రామ చంద్రం బయటికి వచ్చి, ‘‘హమ్మయ్య! ఇప్పుడు ప్రాణం తెరిపిన పడింది,’’ అన్నాడు.\n\nవీరభద్రం కుటుంబానికి కలిగిన ఆశ్చర్యం అంతా యింతా కాదు. వాళ్ళం దరూ తన కేసి ఆశ్చర్యంగా చూస్తూంటే, రామచంద్రం, ‘‘అదేమిటి? స్నానాల గది ముందు చేరి అంతా నన్ను దయ్యాన్ని చూసినట్టు చూస్తున్నారు ?’’ అన్నాడు.\n\n‘‘అబ్బే, అదేం లేదు. స్నానం చేయ డంలో నీకే యిబ్బందీ కలగలేదు కదా?’’ అన్నాడు వీరభద్రం తడబడుతూ.\n\n‘‘ఎవరైనా ప్రయాణం యిబ్బందుల గురించి అడుగుతారు. నువ్వు స్నానం యిబ్బంది గురించి అడుగుతావేమిటి? ఆయినా స్నానం చేయడంలో యిబ్బందే ముంటుందీ?’’ అని ప్రశ్నించాడు రామ చంద్రం ఆశ్చర్యంగా.\n\nఆ ప్రశ్నతో తన పొరబాటు తెలిసి, వీరభద్రం ఇంకే మీ మాట్లాడలేదు.\n\n‘‘బయట ఎండ నిప్పులు చెరుగుతున్నది. ముందు స్నానం చేస్తేగానీ, మాట కూడా ఆడలేదు,’’ అంటూ స్నానాల గదిలోకి వెళ్ళాడు. ఆ వెనువెంటనే తలుపు గడియ వేసుకున్న చప్పుడు కూడా వినిపించింది.\n\nఆ చప్పుడు వింటూనే వీరభద్రం కంగారుపడ్డాడు. స్నానాల గది తలుపు గడియ వేయవద్దని బంధువును ముందుగా హెచ్చరించడం మరిచిపోయాడు. ఇప్పుడాయన గది నుంచి చియుట పడ లేక పోతే, తలుపు బద్దలు కొట్టవలని వస్తుంది!\n\n‘‘ఎందుకైనా మంచిది, సుత్తి గది లోపలే వున్నది కాబట్టి ముందుగా ఆయన్ని హెచ్చరిద్దాం,’’ అన్నాడు వీరభద్రం.\n\nతలుపుగడియ దానంతటదే బాగుపడిం\nదేమోనని మాత్రం ఆయన మనసులో\nఆనుకున్నాడు. ఆ రాత్రి వీరభద్రం స్నానం\nచేసేటప్పుడు తలుపు గడియ వేశాడు. కానీ\nతీయడానికి చాలా శమపడసాగాడు.\n\nరామచంద్రం స్నానాల గది దగ్గిరకు\nపోయి, 'లోపలి నుంచి సుత్తి చప్పుళ్ళే\nమిట్రా, వీరభద్రం? ఇంతకూ నువ్వు\nలోపల ఏం చేస్తున్నావు ?' అని అడిగాడు.\n\nఅతికష్టం మీద వీరభద్రం తలుపు\nతీసుకుని బయటకు వచ్చి, 'స్నానాల గది\nతలుపుగడియ బిగునుకుపోయింది. బాగు\nచేయిద్దామంటే వడ్డంగి ఊళ్ళో లేడు.\nతీయడం కష్టంగా వుందని గడియ వేసుకో\nకుండానే స్నానాలు చేస్తున్నాం. నాలుగు\nరోజుల నుంచి. మధ్యాహ్నం నువ్వు\nసులభంగా గడియ వేసుకుని తీసేసరికి,\nఅది బాగుపడిందేమో ఆనుకున్నాను. అది\nనీ అదృష్టమో లేక నువ్వు బక్కగా\nకనబడుతున్నాబలం ఎక్కువోనాకు అంతు\nబట్టడం లేదు. నాకు మాత్రం గడియ\n\nతీయడం యింకా కష్టంగానే వున్నది,'\nఆన్నాడు చిన్నబోయిన ముఖంతో.\n\n'అదా సంగతి !' అని రామచంద్రం\nఆదే పనిగా నవ్వసాగాడు.\n\n'ఎందుకలా నవ్వుతావు ? సంగతేమిటో\nచెప్పు,' అన్నాడు వీరభద్రం.\n\nరామచంద్రం నవ్వాపి, 'నేను బక్క\nప్రాణినిగదా ! మా ఇంట్లో అంతా నన్ను\nవేళాకోళం చేస్తూంటారు. మా స్నానాల\nగది గడియ కూడా కాస్త బిగువే. ఇంట్లో\nఆందరికీ సులభంగానే వుంటుంది కానీ—\nనాకది వెయ్యడమూ, తీయడమూ కూడా\nకష్టమే ! గడియ కూడా వేసు కో లేద ని\nఆంతా నన్ను ఆట పట్టిస్తారని భయపడి,\nస్నానానికి వెళ్ళినప్పుడల్లా తలుపు మూసి\nగడియ వేసినట్టు చప్పుడు చేస్తాను. అదే\nఆల వాటి పోయింది. మధ్యాహ్నం\nయిక్కడా అదే పని చేశాను,' అన్నాడు.\n\nఇది విన్న వీరభద్రం కుటుంబం\nవాళ్ళు చాలా సేపు రామచంద్రంతోపాటు\nపెద్దగా నవ్వుకున్నారు.\n\nVEERA\n\nబీదవాడి అద్భుతం\n\nఒక ఊళ్ళో ఒక రైతు ఉండేవాడు. అతనూ, అతని భార్యా ఎంతో ధర్మపుద్ది గలవాళ్ళు. అయితే వారికి గంపెడు పిల్లలుండటంచేత, భార్యాభర్త లిద్దరూ ఒళ్ళు విరుచుకుని పనిచేసినా అందరి పాట్టలూ నిండటానికి గంజి తప్ప మరేమీ ఉండేది కాదు. ఏ పూట అయినా సంకటి తింటే ఆ పూట వారికి విందే.\n\nఇంతగా తిండికి కటకట పడుతున్నా, ఆ రైతు దంపతులు ఆకలిగెని వచ్చిన వారికి ఎన్నడూ లేదని ఎరగరు. తాము తాగే గంజిలోనే అతిథికి కూడా ఎంతో ప్రేమగా ఇంత పోసేవారు.\n\nఒకనాడు వాళ్ళందరూ భోజనానికి కూచున్న సమయంలో ఒక బికారివాడు ఆకలితో మలమల లాడుతూ వచ్చాడు. రైతూ, అతని భార్యా తాము తాగబోతున్న గంజిలో నుంచి సగం సగం తీసి ఆ బికారి\n\nవాడికి పోశారు. కొసపాణంతో ఉన్నట్టు కనిపించిన ఆ బికారి ఆ గంజి తాగి అమృతంతాగినవాడిలాగా కోలుకున్నాడు. వాడి ముఖానికి ఒక కళ వచ్చింది. వాడు రైతుతో, 'మీ దంపతుల వంటి పుణ్యాత్ము లను నే నెక్కడా చూడలేదు. మీరు గంజి చేసుకునే చట్టి ఇలా పట్టుకురండి, దానిని ఆక్రయపాత్రగా మారుస్తాను,' అన్నాడు.\n\nరైతు భార్య తమ చట్టిని తెచ్చి బికారి కిచ్చింది. వాడు దాన్ని చేతబట్టుకుని కొంతసేపు ఏదో మంత్రాలు చదివి, దానిపై మూకుడు ఉంచి, 'ఇక మీరు తిండికి వాచిపోవసరం లేదు. రాజుగారి వంట సాలలో తయారయే ప్రతి వంటకమూ ఈ చట్టిలో మీకు దొరుకుతుంది,' అని చెప్పి ఆ కేణంలోనే లేచి తిన్నగా బయటికి వెళ్ళిపోయాడు."
        },
        {
            "title": "బీదవాడి ఆదృష్టం",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "రైతు దంపతులు ఈ బికారి వాడి\nమాటలు నమ్మలేదుగాని, వాటిని ఒక\nఆ శీర్వాదంగా మటుకు భావించారు.\nఅయితే ఆ రాత్రి, రైతు భార్య గంజి\nకాయటానికి చట్టి మీది మూకుడు ఎత్తే\nసరికి, కమ్మని వాసనలు వెదజల్లుతూ\nచట్టి నిండుగా రకరకాల వంటకా\nలున్నాయి. అందరూ ఎక్కువెక్కువగా\nతిన్నప్పటికీ అవి ఏమాత్రం తరగలేదు.\nఅది నిజంగా రాజభోజనమే.\n\nఅది మొదలు రైతు దంపతులు,\nవాళ్ళ పిల్లలూ ఆ చట్టి ధర్మాన తాము\nరాజభోజనాలు చెయ్యట మేగా క తమ\nఇంటికి వచ్చిన అతిథులకు కూడా అదే\nభోజనం పెడుతూ వచ్చారు. రైతు తన\nఇంటికి వచ్చిన అతిథులతో, '‘అయ్యా,\nనేను పెట్టేది తినండిగాని, దాన్ని-గురించి\nనన్ను ఎలాటి ప్రశ్నలూ వెయ్యకండి,''\nఅని వేడుకునేవాడు.\n\nఅతని ఇంట భోజనం చేసిన వాళ్ళు\nఇతర చోట్లకు వెళ్ళి, 'ఫలాని రైతు\nపెట్టిన భోజనమే భోజనం! మహారాజులకు\nతప్ప ఆటువంటి భోజనం దొరకదు!''\nఅని చెప్పకునేవాళ్ళు.\n\nరైతు ఇంట ఈవిధంగా జరుగుతూంటే,\nఅవతల రాజుగారి ఇంట వంట కాలు\nతరిగిపోతూండటం జరిగింది. ఈ సంగతి\n\nమొట్టమొదటగా రాజుగారి వంటవాడు\nగమనించాడు. వాడు రాజకుటుంభానికి\nకావలిసిన దానికంటె ఎక్కువగానే వండి\nనప్పటికీ, ఒక్కొక్కసారి వంట కాలు\nచాలీచాలకుండా ఉండేది. గిన్నెనిండా\nపాయసం తయారు చేసి మూతపెడితే\nవడ్డించే సమయానికి గిన్నెలో పాయసం\nవెలితిగా ఉండేది. ప్రతిపూటా ఇదే\nజరుగుతూ ఉండటంచేత వంటవాడు\nఇదేదో దొంగ చేస్తున్నపని అనుకున్నాడు.\nఅయితే ఆ దొంగ ఎవడో వాడికి తెలియ\nలేదు,\n\nచివరకు వాడు జరుగుతున్న వింతను\nగురించి రాజుగారికి విన్నవించుకున్నాడు.\n\nరాజుగారు మొదట వాడి మాటలు సమ్మె\nలేదు. తరవాత, ఆయన ఒక నాడు\nస్వయంగా పరీక్షించి వంట పాత్రలలోని\nవంటకాలు తరిగిపోతూ ఉండటం గమ-\nనించాడు.\n\nరాజు ఈ విషయాన్ని మంత్రితో\nచెప్పాడు. మంత్రి కూడా స్వయంగా\nపరీక్షించి, వంటకాలు తరిగిపోతున్నాయని\nరూఢి చేసుకున్నాడు. రాజుగారి ఇంటి\nరహస్యం గుట్టుగా ఉండదు. ప్రతిపూటా\nరాజుగారింటి వంటకా లెవరో ఎత్తుకు\nపోతున్నారనే వార్త ఊరంతా పాకింది.\nఇంకో వేపునుంచి రైతు ఇంట రోజూ\nరాజభోజనం చేస్తారన్న వార్త కూడా\n\nపాకింది. ఈ రెండు పుకార్లూ కలుపుకుని\nఅర్థం చేసుకున్నవారికి, రాజుగారింట\nమాయమయే వంటకాలు, ఎలాగో రైతు\nఇంటికి చేరుతున్నాయి అన్న అనుమానం\nతల ఎత్తింది. త్వరలోనే ఈ అనుమానం\nరాజుదాకానూ, మంత్రిదాకానూ వెళ్ళింది.\n‘‘అసంభవం! నేను విచారించాను. ఈ\nరైతు ఊరి చివర ఒక గుడి సెలో\nఉంటున్నాడు. చాలా పేదవాడు. కాని\nదేవుడిలాటి వాడని చెప్పుకుంటారు. ఏమైనా\nవాడు ప్రతిపూటా మన దివాణానికి వచ్చి\nవంటకాలు మాత్రమే దొంగలించుకు\nపోతున్నాడంటే అది సమ్మరాని విషయం.\nఅంత రహస్యంగా రాజభవనంలోకి రాగల\nవాడు ఎంత విలువైన వస్తువునన్నా ఎత్తుకు\nపోయి సుఖంగా బతకవచ్చు. పూటపూటా\nదొంగతనానికి రావటమంటే మాటలా?’’\nఅన్నాడు మంత్రి.\n\n‘‘అయినా మనం వెళ్ళి ఒక పూట\nవాడి ఇంటి తిండి తింటే నిజం తెలిసి\nపోతుంది. వాడు ఇంటికి వచ్చిన ఆతిథికి\nలేదనడుట,’’ అన్నాడు రాజు.\n\nసరే, రాజూ, మంత్రి మామూలు\nదుస్తులు ధరించి, పెద్ద పెద్ద తలపాగాలు\nచుట్టి, చేతిక ర్రలు పట్టుకుని ఎవరికీ\nతెలియకుండా కాలినడకను రైతు ఉండే\nఇంటికేసి బయలుదేరారు. బయలుదేరే\n\nముందు వారు రాజుగారింట ఏమేమి\nకూరలూ, పాయసాలూ అవుతున్నాయో\nవంటవాణ్ణి అడిగి తెలుసుకున్నారు.\n\nఅక్కడ రైతు ఇంట రైతు కుటుంబం\nవారంతా భోజనాలకు కూచోటోతుండగా\nజిద్దరు ఆజానుబాహులు వచ్చి, ‘‘అయ్యా,\nమేం పారుగూరి వాళ్ళం. ఎండపడి\nవచ్చాం. ఈ పూటకు కాస్త భోజనం\nపెట్టించగలరా ?'' అని అడిగారు.\n\nరైతు లేచి వారిని ఎంతో ప్రేమతో\nఆహ్వానించి, వారికి కూడా ఆకులు\nవేయించి భార్యచేత వడ్డన చేయిస్తూ,\n‘‘అయ్య లా రా, నేను పెట్టినది తిని\nవెళ్ళండి. దయచేసి నన్నేమీ ప్రశ్నలు\nవెయ్యవద్దు !'' అన్నాడు.\n\nఆకులలో వడ్డన అవుతుండగానే అవి\nరాజుగారి వంటసాలలో చేసిన వంటకా\nలని, మారు వేషంలో ఉన్న రాజుకూ,\nమంత్రికి తెలిసిపోయింది. వాళ్ళు భోజనం\nచెయ్యటానికి వచ్చినవారు కారు గనక,\nరైతుతో, ‘‘శ్రీమంతులకు కూడా సాధ్యం\nకాని ఈ భోజనం నీకెట్లా దొరికింది ?’’\nఅని అడిగారు.\n\n‘‘దయచేసి నన్నేమీ అడక్కండి,’’\nఅన్నాడు రైతు.\n\n‘‘చెబితేనేగాని మేము ముద్ద ఎత్తేది\nలేదు,’’ అన్నారు అతిథులు.\n\nవిధిలేక రైతు జరిగినదంతా చెప్పాడు.\nరాజుగారికి అంతా వినేసరికి పట్టరాని\nఆగ్రహం వచ్చింది. ఆయన చివాలున\nలేచి తన చేతికర్రతో రైతు చట్టి పగలగెట్టి\nమంత్రిని వెంటబెట్టుకుని మారు మాట\nలేకుండా వెళ్ళిపోయాడు.\n\nరైతు భార్య చట్టి పెంకులు తడువుతూ\nపట్టరాని దుఃఖంతో కంటిక మంటిక ఏక\nధారగా ఏడవసాగింది.\n\n‘‘ఊరుకోవే ! మనం ఎప్పుడూ రాజ\nభోజనమే చేశామా ఏమిటి ? ఇవాళతే\nమనకు భోజన సుఖం పూర్తి అయింది.\nమన కలో, గంజో మనకుండనే ఉంది,’’\nఅని భర్త అమెను ఓదార్చాడు.\n\nరైతు కుటుంబం చట్టి పగలగొట్టేసి\nఇంటికి తిరిగి వెళ్ళిన రాజుకూ, మంత్రికి\nఆ పూట భోజనం లేకుండా పొయింది.\n\n\"మహారాజా, వంటకాలు పొయిమీద పాత్రల్లో ఉండగానే మాయమవు తున్నాయి. కావలి స్త్రీపాత్రలుచూడండి— బయట అంతా మసి, లోపల తోమినట్టు ఎలా ఉన్నాయో! ఒక్కొక్క పాత్ర ఆరేసిసార్లు కూరలతో నించి పొయిమీద పెట్టాను. కీణంలో భాళీ అయిపో తున్నాయి!\" అన్నాడు వంటవాడు.\n\nరాజుగారు రైతు ఇంట భోజనం చేసి\nవచ్చిన వాడైనా కాడు. మంత్రి తన ఇంటి\nనుంచి రాజకుటుంబానికి భోజనం\nపంపాడు. కాని రాజుగారిల్లు చేరేసరికి\nఆ వంటకాలు కూడా మాయమయాయి.\n\nతాను చేసిన అన్యాయం కట్టికుడుపు\nతున్నదని రాజుకు తెలిసివచ్చింది. ఆయన\nమంత్రితో సహా రైతు ఇంటికి వెళ్ళి,\nరైతు కాళ్ళపైపడి, 'నేను కోపావేశంలో\nచేసిన దుర్మార్గాన్ని కీమించాలి. మీ చట్టి\n\nపగలగొట్టినందుకు పరిహారంగా పెద్దమాన్యం ఇస్తాను. ఇకనుంచి మా వంట సాలే మీ వంటసాల. రోజూ మా ఇంట చేసే వంటకాలలో సగం మీ ఇంటికి పంపుతాను. నన్నూ, నా కుటుంబాన్ని తిండికి మాడ్చి చంపితే మీకేం లాభం?''\nఅని ప్రాధేయపడ్డాడు.\n\nరైతు కంగారుపడి, 'ఆయ్యా, నేను\nమీకేమీ చెయ్యలేదు. చట్టి పగిలిందని నా\nభార్య ఏడుస్తుంటే గంజి తాగి బతుకుదాం\nలెమ్మని చెప్పాను. మీకు అన్యాయం\nజరిగితే ఆది నావల్ల జరగలేదు. మిమ్మల్ని\nకీమిస్తే. నాకు చట్టి ఇచ్చిన మహాన్ను\nభావుడే కీమించాలి,'' అన్నాడు.\n\nతన వంటలో సగం రైతుకిస్తానన్నాక\nరాజుగారి వంటసాలలో చేసిన వంటకాలు\nచేసినట్టున్నాయి. రైతు, రాజుగారిచ్చిన\nమాన్యంతో సుఖంగా జీవిస్తున్నప్పటికీ\nవారికి రాజభోజనం పూట పూట వస్తూనే\nఉండేది. ఆ విధంగా ఆ కుటుంబానికి\nమూడు తరాలపాటు జరిగింది."
        },
        {
            "title": "ప్రకృతి వింతలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "ఎడ్ రాలోని ఒవ శిక్షాపు శివాయం-\nఅది వాస్టులోని కూడి బయటకు చెప్పంది\n\nభట్టయిలేని వలుగురు-యూమిఫ్ వాయకుడు-గురుస్వామి లెవిడైవసాడు-సాహాస్థులకురికీ వాడున్నీ, పరమ్ దైర్యపంచకుడు ఎప్పుడూఎదో ఒక కొత్తదపంకోసం ఎదురు చూస్తారు భారతదేశపు అందుండాలంటే అమిలోపేచు.\n\nసురు నిమ్మ ఒక ద్రశ్య అడిగాచు.\nఆ వాక్యం ఎలా ఉంది?\n\n\"ఏళ్ళటా\"\nఆపుడి వాడి\nజవాబు, ఎందుకుండి\nగుపగునలు వచ్చుడు\nచేయుచుకూడా!\n\nఆ అడ్డు తోమైన\nరాధి 'ఏచుగది చూడడి.\n\nవారు రాధిలో మంచివ భారతదేశపు\nఅరీపెద్ద దేవాలయిన్ని పారీక్షముండా...\n\nమహ్యా గదులు గు ఒక పెద్ద హాలు,\nఛితివులు అడులో నివనించి\nప్రార్థనలు జరిపేవారు... ఈ\nఅలయయిన్ని ఎస్టిన కొండలి\nచెక్కి విధ్యాపతి.\n\n4 లక్షల టమ్మల\nరాధుని లోపలించారు...\n\nవివోర పర్యాలువ శాఖ, శారత ప్రభుత్వం\n\nఅనుమితంగం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయిలో ప్రభుత్వం అంతర్యాయ"
        }
    ]
}