{
    "book_id": "చందమామ_1990_07",
    "stories": [
        {
            "title": "పాకిస్తాన్లో జరుగుతున్న దేమిటి?",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "# వార్తలు-విశేషాలు:\n\n## పాకిస్తాన్ లో జరుగుతున్న దేమిటి?\n\n1933 వ సం॥లో చౌదరి రహ్మత్ అలి 'పాకిస్తాన్' అనే మాటను రూపొందించాడు. పాకిస్తాన్ అనే మాటకు 'పవిత్రుల భూమి' అని ఆర్థం చెబుతారు!\n\nభారత ఉపఖండాన్ని, మత ప్రాతి పదికపై రెండుగా విభజించాలని, మహమ్మదారీ జిన్నా నాయకత్యంలో ముస్లింటీగ్ పార్టీ కోరింది. ఆ కోరికను విజ్ఞాలయిన వారందరూ నిరసించారు. స్వాతంత్ర్యం, సమానత్వం, ప్రజా స్వామ్యం మున్నగు ఉన్నత ఆశయా లతో మానవ జాతి సర్వస్వం ఒకటి కావాలన్న మహోన్నత లక్ష్యంతో ముందుకు సాగుతూన్న కాలఘట్టంలో— మతం పేరుతో ఒక దేశాన్ని రెండుగా విభజించడం వెనకడుగు వేసినట్టె అయింది!\n\nభారతదేశం విభిన్నమతాలకేకాదు; భిన్న సంస్కృతులకూ, వివిధ భాషలకూ నిలయం. ఆప్పుడప్పుడూ ఆక్కడక్కడ ఒకటి అరా కులమత కలహాలు జరిగినప్పటిక, వాటికి దేశాన్ని విభజించడం పరిష్కారమార్గం కాదు. ఈ రకం సమస్యలు ఒక్క మనదేశానికి మాత్రమే పరిమితంకావు. ప్రపంచ దేశాలన్నీటి లోనూ తలెత్తాయి. పరస్పర అవగాహనతో, చర్చలతో, సరైన చట్టాలతో ఆ\n\nసమస్యలను పరిష్కరించడం జరిగింది. మనదేశ చరిత్రను తీసుకున్నా. పరిష్కరించలేని సమస్యలంటూ మతాలమధ్య వికాలంలోనూ ఏర్పడలేదు!\n\nపాకిస్తాన్ విభజన కోరికను పదులు కోమని, మన దేశంలోని ప్రముఖ నాయకులు—హిందువులూ, ముస్లింలూ ముస్లింటీగ్ ను కోరారు. కాని ప్రయోజనం లేకపోయింది. 'విభజించి పాలించడ' మే సిద్ధాంతంగా గల బ్రిటిష్ పాలకులు ముస్లింటీగ్ కోరికను పరోకేంగా ప్రోత్సహించారు.\n\nఆఖరికి దేశ విభజన జరిగినప్పటిక, ముస్లింటీగ్ కోరిన ప్రాంతాలన్నీ పాకిస్తాన్ అధినంలోక రాలేదు. కాశ్మీర్ ఇండియాలోనే వుండపోయింది.\n\nఆ తరవాత, పాకిస్తాన్ లో ఒక భాగమైన తూర్పు పాకిస్తాన్ లో తిరుగుబాటు జరిగి, అది స్వతంత్ర బంగ్లాదేశ్ గా విడిపోయింది!\n\nపాకిస్తాన్ కన్నా ఇండియాలోనే ఎళ్ళువమంది ముస్లింలు నివసిస్తున్నారు. వారందరూ హిందువులలాగే, క్రైస్తవులలాగే, బొద్దులలాగే భారతదేశాన్ని తమ మాతృదేశంగా భావిస్తున్నారు. అయితే, పాకిస్తాన్ బంగ్లాదేశ్ ను కోల్పోయిన అవమానాన్ని మరిచిపోకుండా, కాశ్మీర్ లో\n\nఅధిక సంఖ్యాకులు ముస్లింలు అన్న\nపాత పల్లవిని పాడుతూ తరచూ కాశ్మీర్\nకోసం కాలుదువ్వడం పరిపాటి అయి\nపోయింది. కొందరు కాశ్మీర్ యువకు\nలను ఆకర్షించి, వారికి ఆయుధాలు\nఉపయోగించడంలో శిక్షణానిచ్చి.\nకాశ్మీరులో అరాచకం సృష్టించడానికి\nపురికొల్పుతున్నది.\n\nనిజానికి పాకిస్తాన్ అంతరంగిక పరిస్థి\nతులు రోజురోజుకు దిగజారుతున్నవి.\nఇండియానుంచి వలసవెళ్ళిన ముస్లిం\nలకూ, పాకిస్తాన్ ముస్లింలకూ మధ్య\n\nతరచూ కలహాలతో రక్తపాతం జరుగు\nతున్నది. సరిహద్దు ప్రాంతాలలోని\nపతాసులకు పాకిస్తాన్ పాలకులపట్ల\nసదచిప్రాయంలేదు. చిడిపోగలమని\nబెదిరిస్తున్నారు. అస్తవ్యస్తమైన\nఅంతరంగిక పరిస్థితులనుంచి, ప్రజల\nదృష్టిని మరోవైపుకు మళ్ళించడానికే,\nపాకిస్తాన్ నాయకులు కాశ్మీర్ కోసం\nకయ్యానికి దిగుతున్నారు.\n\nసామాన్య ప్రజలను మతం పేరుతో\nరెచ్చగొట్టడం ఇంకా కొనసాగడం దుర\nదృష్టకరమైన విషయం!\n\nమహమ్మదాలీ జిన్నా"
        },
        {
            "title": "రాగికడియం",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "రాగికడియం\n\nసీతాపురం అనే గ్రామంలో, శ్రీముఖుడనే మహాపండితుడుండేవాడు. ఆయన నిస్వార్థ బుద్ధితో ఎందరికో విద్యాదానం చేశాడు. ఎవర్నీ దేహ అని అడక్కపోయినా, గ్రామ స్థులాయనకు విలువైన కానుకలిచ్చి గౌర వించేవారు. అందు వల్ల శ్రీముఖుడికి రోజులు సుఖంగానే గడిచిపొతున్నాయి. ఆయనకున్న విచారమల్లా ఒక్కటే—అది లేకలేక పుట్టిన కొడుకు చతుర్మఖణ్ణి గురించి.\n\nచతుర్మఖుడికి బొత్తిగా చదువబ్బ లేదు. ఆట్లని మంచి బుద్దులూ లేవు. గ్రామంలో వాడు చేసే ఆల్లరిపనులకు శ్రీముఖుడి ముఖం చూసి సహిస్తున్నారు, సీతాపురం ప్రజలు. ఇదంతా చూసి శ్రీముఖుడు, చతుర్మఖణ్ణి బాగుచేయాలని ఎన్నో ప్రయత్నాలు చేసి విఫలు డయాడు.\n\nఐలా పుండగా, ఒకరోజున శ్రీముఖుణ్ణి చూడడానికి మహానందుడనే ఇష్టుదు వచ్చాడు. అతడు శ్రీముఖుడి దగ్గిర ఆన్ని విద్యలూ నేర్పుకున్నాక, అరణ్యాలకు పోయి తపన్సు చేసి కొన్ని అద్భుతశక్తులు సాధించాడు. ఇప్పుడతడు గురువైన శ్రీముఖుడికి, గురుదక్షిణగా ఏదైనా ఇచ్చుకుంటే తప్ప వెళ్ళనని భీష్మించుకుని కూర్చున్నాడు.\n\n\"నువ్వు మంచిపేరు తెచ్చుకుంటే, ఆదే నాకు గురుదక్షిణ!\" అని శ్రీముఖుడతడికి ఎంతగానే చెప్పాడు. కాని, మహానందుడు అంగీకరించకపోవడంతో, శ్రీముఖుడు తన కొడుకు గురించి చెప్పి, వాణ్ణి బాగుచేయమన్నాడు.\n\nమహానందుడు, చతుర్మఖణ్ణి పిలిచి మాట్లాడాడు. తర్వాత వాణ్ణి మంచిమార్గాన పెట్టేందుకు కొన్ని ప్రయత్నాలు చేసి\n\n\"పసుంధర\"\n\nమర్యాదగా ప్రవర్తిస్తూ, అతడు తన\nపాండిత్యాన్ని ప్రదర్శించసాగాడు.\nశ్రీముఖుడు కొడుకును పరీక్షించి,\nవాడప్పుడు పాండిత్యంలో తనను మించిన\nవాడయ్యాడని గ్రహించాడు.\n\nఆయనతన శిఘ్యదైనమహానందుడితో,\n“నీ గురుదికించి అపూర్వమైనది! ఇప్పుడు\nనేనే నీకు బుణపడి వున్నాను,” అని\nమెచ్చుకున్నాడు.\n\nమహానందుడు గురువు పాదాలకు\nనమస్కరించి సంతోషంగా వెళ్లిపోయాడు.\n\nఒకనాడు శ్రీముఖుడు కొడుకుతో,\n“నాయనా! ఈ గ్రామంలో నీ, విద్యప్పధా\nకాకూడదు. రాజధానికి వెళ్ళి ప్రభ్యాత\nపండితుల ముందు నీ పాండిత్యాన్ని\nప్రదర్శించి, నీ జీవికాన్ని సార్థకం\nచేసుకునిరా,” అన్నాడు.\n\nచతుర్మఖుడు సరేనని రాజధానికి\nవెళ్ళాడు. అయితే, అతడికి రాజదర్శనం\nలభించలేదు. పాండిత్యాన్ని ప్రదర్శించ\nదానిక్రితే ముందుగా అతడు, విద్యాధరు\nడనే రాజాస్థాన పండితుణ్ణి మెప్పించవలని\nవుంటుందని ఎవరో చెప్పారు. చతుర్మ\nఖుడు, విద్యాధరుణ్ణి చూడబోతే, ఆయన\nఅతడికేసి నిరసనగా చూసి వెళ్లమన్నాడు.\n\nచతుర్మఖుడికి విసుగు పుట్టింది. తన\nగ్రామానికి వెళ్ళిపోవాలనుకున్నాడు కానీ,\n\nవిఫల మయ్యాక, మహానందుడు తన\nతపోబలంతో, ఒక రాగికడియాన్ని\nసృష్టించి చతుర్మఖుడి చేతికి తొడిగి,\n“నాయనా! ఇది ధరించిన ప్పుడు\nపాండిత్యంలోనూ, సతృప్తవర్తనలోనూ\nనీకు సాటిరాగలవారుండరు. ఈ రాగి\nకడియం నీకొక్కడికి మాత్రమే ఉపయో\nగిస్తుంది. రోజూ స్పానం చేసే ముందు,\nఈ కడియాన్ని బయటకుతీని శుభ్రంగా\nతోమి, స్పానం పూర్తయ్యాక మళ్ళీ\nధరిస్తూండు. నీకు తప్పక మేలు జరుగు\nతుంది,” అని చెప్పాడు.\n\nఆరోజునుంచి చతుర్మఖుడిలో గొప్ప\nమార్పు వచ్చింది. ఎంతో వినయంగా,\n\nతండ్రి చెప్పిన పని పూర్తి చేయకుండా వెళితే, ఆయన బాధపడతాడని సంకోచించాడు.\n\nకొద్ది రోజులకు చతుర్మఖాడు వెంట తెచ్చుకున్న డబ్బు అయిపోయింది. ఏం చేయాలో తోచక అతడు తాను బసచేసిన సత్రంయజమానినికలుసుకుని, ''అయ్యా, నావద్ద డబ్బయిపోయింది. ఇంతపరకూ నాకు రాజచర్చనం లభించలేదు. రాజ దర్శనం దొరికేదా కాతమరిక్కడ సన్నుండ నిస్తే. ప్రతిఫలంగా నేను తమకు ప్రతిరోజూ గితాసారాన్ని వివరించగలను,'' అన్నాడు.\n\nఏ కళనున్నాడోగాని సత్రం యజమాని ఇందుకు అంగికరించాడు. ఆరోజు నుంచి చతుర్మఖాడు సత్రం యజమానికి భగవద్గీతలోని క్లోకాలకు వివరణ చెప్పి సాగాడు. అతడు చెబుతూంటే, సత్రం యజమానికి భగవద్గీతపట్ల ఎంతో ఆసక్తి కలగసాగింది.\n\nఒకరోజున రాజు రాజధానిలోని సత్రం యజమానులు పదిమందికి కబురుచేసి, వాళ్ళతో, ''మీరందరూ ఎంతో చక్కగా, సమర్థవంతంగా సత్రాలను నిర్వహిస్తు న్నారు. అదెలా చేయగలుగుతున్నారో చెబితే, నేనూ నా కొలువులో ఆ పద్దతులు ప్రచేశెడదామనుకుంటున్నాను,'' అన్నాడు.\n\nదీనికి మిగతా సత్రం యజమాను లందరూ, తలోరకంగా ప్రగల్పాలు పలికి బదులిస్తే, చతుర్మఖాడున్న సత్రం యజమాని మాత్రం వినయంగా, ''ప్రభూ! సాధారణంగా సత్రం నిర్వహించడానికి ఏ నియమాలుంటాయో ఆవే నేనూ పాటిస్తు న్నాను. ఆటుపైన అంతా భగవతక్కృప,'' అని సమాధానం యిచ్చాడు.\n\nరాజు ఆశ్చర్యపడి, ''భగవతక్కృప అంటున్నావు. నీకు స్వయంకృషి మీద సమ్మకం లేదా?'' అని అడిగాడు.\n\n''ప్రభూ! స్వయంకృషి చేయడం వరకూ నాకు సమ్మకమున్నది. ఫలితం గొప్పతనం మటుకు నాదికాదంటున్నాను.\n\nరైతు కష్టపడి పాలం దున్ని పంటపండించాలంటే, సకాలంలో వానలు పడాలి కదా!\nవానలెకపోతే స్వయంక్షపి వృధా అవుతుంది. స్వయంక్షపి లేనిదే వానపడినందువల్ల మాత్రం పంటలు పండవు.\nకాబట్టి గౌప్పతనం స్వయంక్షపిలోనూ, భగవత్కృష్ణపలోనూ కూడా వున్నది.'' అన్నాడు సత్రం యజమాని.\n\n‘‘స్వయంక్షపి చేశాక మంచి ఫలితాలు వస్తే, మనిషికి గౌప్పవాడిననిపించుకోవాలని వుంటుంది. నీకలాంటి కోరికలేదా?’’ అని ప్రశ్నించాడు రాజు.\n\n‘‘ప్రభూ! మహావీరుడయిన ఆర్టునుడే, తన విజయానికి కారణం శ్రీకృష్ణుడే\n\nఅని అంగీకరించాడు. నేనెంతవాణ్ణి?’’ అన్నాడు సత్రం యజమాని.\n\nదీనికి రాజు మరింతగా అబ్బురపడి, ‘‘నా రాజ్యంలో సామాన్యుల్లో ఇంతజ్ఞానం కలవారున్నారని, నాకు తెలియదు. రేపు నా కొలువులో నిన్ను ప్రత్యేకంగా సన్మానిస్తాను.'' అన్నాడు.\n\n‘‘ప్రభూ! నేను సన్మానానికి తగను. నాలో ఈ జ్ఞానం కలిగించిన మహాపండితుడొకాయన ఎక్కడినుంచో వచ్చి, తమ దర్శనం కోసం ఎదురుచూస్తున్నాడు. ఆయన కోరిక తిర్చండి.'' అన్నాడు సత్రం యజమాని.\n\nమర్నాడు ఛతుర్మఖుణ్ణి తన కొలువుకు తీసుకురమ్మని. రాజు సత్రంయజమానికి చెప్పాడు.\n\nసత్రంయజమాని తిరిగి వెళ్ళి జరిగిన దంతా చతుర్మఖుడికి చెప్పాడు. చతుర్మఖుడు అతడికి కృతజ్ఞతలు తెలువుకుని, మర్నాడు రాజు కొలువుకు వెళ్ళాడు. ఆక్కడ ఆయన పురాణాలకు వ్యాఖ్యానం చెబుతూం టే, ఆస్థానపండితులందరూ అబ్బురపాటుతో విన్నారు.\n\nరాజు చతుర్మఖుణ్ణి మెచ్చుకుని, ‘‘మీరు మహాపండితులు. నా కొలువుకు రావడానికి తమరు, మా ఆస్థానపండితు దైన విద్యాధరుణ్ణి కలుసుకుని వుంటే,\n\nఎప్పుడో మీ గొప్పతనం నాదాకా చేరి\nవుండేది,” అన్నాడు.\n\nవిద్యాధరుడు తనను నిరసించి పంపి\nచేసిన సంగతి, చతుర్ముఖుడు ఆప్పుడు\nరాజుకు చెప్పాడు.\n\nఇది విని రాజు కోపంపట్టలేక, ''మహాను\nభావా! ఇది నా కొలువుకే ఘోరావమానం.\nఈ తప్పుకు తమరే స్వయంగా విద్యా\nధరుణ్ణి శికిస్తే తప్ప, నా మనను శాంతిం\nచదు,'' అన్నాడు.\n\nచతుర్ముఖుడు ఇందుకు అంగీకార\nసూచకంగా తలాడించి, తన చేతికున్న\nరాగికడియాన్ని తీసి మహారాజుకిచ్చి.\nవిద్యాధరుడివద్దకు వెళ్ళి, అతణ్ణి నానావిధ\nదుర్భాషలతో నిందించాడు. ఆ సమ\nయంలో అతడి ప్రవర్తన పండితుడికిలా\nకాక, పామరుడికిలా అతి నీచంగా వుండ\nడంతో, రాజే ఆశ్చర్యపడ్డాడు. విద్యాధరు\nడేమీ అనలేక భిన్నుడైతలవంచుకున్నాడు.\n\nతర్వాత చతుర్ముఖుడు, రాజు నుంచి\nరాగికడియాన్ని తీసుకుని తిరిగి ధరిం\nచాడు. అప్పుడు రాజు, చతుర్ముఖుడితో,\n''అయ్యా! మహాపండితులూ, అఖండ\nజ్ఞాన సంపన్నులూ అయిన తమరు, నేనొక\nచిన్న అవకాశం యిచ్చేసరికి విద్యాధరుణ్ణి\nఅతి నీచంగా నిందించారు. మీ ప్రవర్తన\nఈ కొలువుకే తలవంపుగా వున్నప్పటికీ,\n\nఆందులో ఏదో పరమార్థమున్నదని భావి\nస్తున్నాను. అది సెలవిచ్చి మమ్ములను\nధన్యుల్ని చేయండి,'' అన్నాడు.\n\nచతుర్ముఖుడు మందహాసం చేసి,\n''నా ప్రవర్తనకు నేను సిగ్గుపడుతున్నాను.\nప్రభువులు నన్ను మన్నించాలి. నా\nపాండిత్యం నా గొప్పతనంకాదు. ఆంకా\nఈ రాగికడియంలో వున్నది,'' అంటూ\nతన కథ చెప్పాడు.\n\nరాజు ఆ కథ విని మరింత ఆశ్చర్యపడి,\n''పండితవర్యా! తమరు రాగికడియం\nధరించి, విద్యాధరుణ్ణి శికించడానికి వెళ్ళ\nవలసింది. అలా కాక రాగికడియాన్ని\nనాకిచ్చి. విద్యాధరుణ్ణి పండితుడికి తగని\n\nమాటలతో నిందించారు. ఆది ఉచితమని తమకు తోచిందా? ఒక సామాన్య సత్రం యజమానిలో ఉత్తమ సంస్కారాన్ని ప్రవేశ పెట్టగలిగిన తమరిలో, ఇంత ద్వేషమా? నేను విద్యాధరుణ్ణి శికించ మన్నప్పుడు, తమరు రాగికడియాన్ని ధరించే వున్నారు. ఏమి చేయాలో తమ కప్పుడుస్సురించేచుండాలి కదా!”ఆన్నాడు.\n\nఇందుకు చతుర్భుఖండునవ్వి, “ప్రభూ! విద్య. పాండిత్యం లేనప్పుడు నేనెలా వుంటానో, తమరు ప్రత్యక్షంగా చూశారు. స్వయంగా సాధించలేని పాండిత్యం, రాగి కడియం మూలంగా నాకు అబ్బింది. ఆ పాండిత్యం నా ప్రవర్తనను కూడా మార్చి సంస్కారవంతుణ్ణి చేసిందని నేనను కుంటున్నాను. కానీ, పాండిత్యంతోపాటు సంస్కారం అబ్బదని విద్యాధరుడు ఋజువు చేశాడు. ఒకప్పుడు ఆయన నన్ను పరీక్షించనైనా పరీక్షించకుండా నిరసించిపంపాడు. నేను రాగి కడియాన్ని తీసి పక్కనపెట్టినట్టుగా, ఆయన కూడా\n\nతన పాండిత్యాన్ని పక్కనపెట్టి నన్ను నిరసించాడు. ఆ బాధ ఎలా వుంటుందో, ఆయనకు తెలియజెప్పాలనే, నేను రాగి కడియం తీసి పక్కనపెట్టి, ఆయనన శికించడానికి వెళ్ళాను. తమరు చెప్పినట్టి నేను రాగికడియాన్ని ఎల్లవేళలా ధరించడమే ఉచితమూ, ఉత్తమమూఅవుతుంది! ఆదేవిధంగా ప్రతిపండితుడూ అన్ని సమయాల్లోనూ తన పాండిత్యానికి తగ్గ విధానానే ప్రవర్తించడం ఉచితం. రాగద్వేషాలకూ, ఆసూయాహంకారాలకూ లోనప్పుడు కూడా, పండితుడు తనలో పాండిత్యాన్ని రాగికడియంలా తననుండేరు చేయ రాదని హెచ్చరించడానికి నేనాపని చేశాను. నాకు విద్యాధగుడి, ఏమి ద్వేషభావం లేదు,” అన్నాడు.\n\nచతుర్భుఖండి భావం రాజుకూ, విద్యాధరుడికే కాక, ఆక్కడి సభలోని వారం దరికీ కూడా అర్థమయింది. రాజు చతుర్భుఖణ్ణి ఆస్థానపండితుడిగా నియంచి గౌరవించాడు.\n\nబందిపోటు\nయువరాజు\n\n11\n\n[వీరసింహుడు కొత్త సైన్యాన్ని నమీకరించడానికి పూసుకుని, ప్రజలనుంచి బలవంతంగా ధాన్యం వసూలుచేసి, ఆ ధాన్యంతో, చంద్రవురి నుంచి ఆయుధాలు కొనుగోలు చేయమని తమ అనుచరులను ఆజ్ఞాపంచాడు. అయితే, అందుకు ప్రజలు ఎదురుతిరిగారు. వసంతుడి నాయకత్వంలో యువకులు కొందరు ప్రజారకీణకు బిద్ధకంకణులయ్యారు. — తరవాత]\n\nజికనాటి మధ్యాహ్నం జయానందముని చెట్టుకింద విశ్రాంతి తీసుకుంటున్నప్పుడు, ఆయన శిఘ్యుడు గోవిందుడు ఆక్కడికి వచ్చి, ''గురువర్యా. ఒక మునుగువ్యక్తి తరచూ మన ఆశ్రమసమీపంలోతిరుగుతూ, సెలయేటి నీళ్ళు తాగుతూ, గుహలకేసి పరిశీలనగా చూస్తున్నాడు. నిన్న సాయం కాలం అతన్ని నేను మూడవ సారి చూశాను,'' ఆన్నాడు.\n\n''అవును, దూరం నుంచి నేనూ ఆయనను చూశాను. ఆయనెవరో గెప్పవాడై వుంటాడనీ, ఏదో మహత్తరకార్యం కోసమే ఇలా వస్తున్నాడనీ నాకనిపిస్తున్నది. ఇంకొక సారికనిపించాడంటేనాతోచెప్పు, ఆయనతో మాట్లాడాలి,'' ఆన్నాడు జయానందముని.\n\nకొన్నాళ్ళు గడిచింది. ఒకనాటి సాయం కాలం సందీపుడు పులిపిల్లలతో ఆడు కుంటున్నాడు. సందీపుడు పులిపిల్లలతో"
        },
        {
            "title": "బందిపోటు యువరాజు",
            "page_start": 17,
            "author": "చి. రఘురామరాజు",
            "pdf_page": 17,
            "content": "“నేనీ ప్రాంతంలో తిరగడం మూడో కంటికి తెలియదనుకున్నాను. అయినా, మీరు పనికట్టడం చాలా ఆశ్చర్యకరం!” అన్నాడు ముసుగువ్యక్తి.\n\n“నీ ఉనికి వీరసింహుడి భటులకు తెలిసిపోతుందని సువ్వేమాత్రం సందే హించనవసరం లేదు. ఎందుకంటే ఈ ప్రాంతంలో కొత్తవారెవరయినా అడుగు పెడితే ఆ కణమే మాకు తెలిసి పోతుంది!” అన్నాడు ముని.\n\nముసుగువ్యక్తి మునిని పరిశీలన గా చూసి, “తమరు జయానందమునులే కదా! మీకిదే నా నమస్కారం,” అన్నాడు.\n\nముని మందహాసం చేశాడు.\n\nముసుగువ్యక్తి ముని పాదాలు తాకి, “మహాత్మా, మిమ్మల్ని గురించి, నా మిత్రుడు జయపురి రాజు శంకరవర్మ ద్వారా చాలా విన్నాను. అయినా, వీర సింహుడి చారుల గురించి తమకు తెలియచేసే వారెవ్వరు? అలాంటి జాగరూ కత్తవహించడానికి కావలసినంత మంది మనుమలు ఇక్కడ ఎవరూ కనిపించడం లేదే!” అన్నాడు.\n\n“సహాయం చేయడానికి మనుమలు తప్ప మరెవ్వరూ వుండరని నీ అధి ప్రాయమా?” అని అడిగా డు ముని నవ్వుతూ.\n\nఆ మాటలకు ముసుగువ్యక్తి మరింత ఆశ్చర్యపోతూ, ''ఆంటే, మీకు అతిత శక్తులున్నాయన్నమాట!'' అన్నాడు.\n\n''ఆ మాత్రానికి అతిత శక్తులు ఎందుకు నాయనా! వాటిని సాధించడంకిన్నా, మనతోపాటు, సహజీవనం సాగించే ఇతర ప్రాణులతో స్నేహం చేయడం సులభం కదా!'' అన్నాడు ముని.\n\nముని మాటలకు ముసుగువ్యక్తి ముఖం సంతోషంతో చికసించింది.\n\n''పులులతోనూ, ఎలుగుబంటితోనూ, ఆ పసివాడు ఎలా ఆడుకో గలుగుతున్నాడో ఇప్పుడు నా కర్ఘమయింది మహాత్మా! అవునూ, ఇంతకూ ఆ కుర్రవాడెవరు?'' అని అడిగాడు ముసుగువ్యక్తి.\n\n''నువ్వు అడిగిన ప్రశ్నకు సమాధానం చెప్పాలంటే మొదట నువ్వేవరో నాకు తెలియాలి,'' అన్నాడు ముని.\n\nముసుగువ్యక్తి, ఒక్క కేణం మౌనం వహించి, ''మహాత్మా, నేను మెమ్మల్ని సమ్ముతున్నాను.'' అంటూ ముఖానికి వున్న ముసుగును తొలగించాడు.\n\nముని ప్రశాంతంగా సవ్వుతూ, ''మహా రాజా, ఆ పసివాడు వేరెవరో కాదు, నీ కుమారుడే! నీన్ను ఎప్పుడో ఒక్కసారే చూశాను. ఆయినా, యువరాజు రూపాన్ని బట్టే నీన్ను పోల్చుకోగలిగాను!'' అన్నాడు.\n\nరాజు శాంతిదేవుడు నివ్వెరపోయాడు. ఆయన కళ్ళు చెమ్మగిల్లాయి!\n\n''రాజా, నువ్వు ప్రాణాలతో ఉన్నట్టయితే, రాణిగారినీ, మీ కుమారుణ్ణీ వెదు క్కుంటూ, తప్పకుండా ఇక్కడికి రాగల వని నాకు తెలుసు. రాణిగారు యువ రాజును నాకు అప్పగించి, కళ్ళు మూసింది. నువ్వు ప్రాణాలతో కేమంగా వున్నావని తెలిసివుంటే ఆమె మరింత సంతోషంగా తను వుచాలించి వుండేది. ఆయినా, జరిగి పోయి సదా నికి విలపించకుండా భవిష్యత్తును భగవంతుడికి అర్పించమన్న నా సలహాను, ఆమె పాటించి, ప్రశాంతంగా వెళ్ళిపోయింది!'' అన్నాడు ముని.\n\n“ఆ తరవాత?” అని అడిగాడు రాజు, పెల్లుబుకుతూన్న దు:ఖాన్ని ఆపుకుంటూ.\n\n“ఆ తరవాత ఆమె భౌతికకాయాన్ని అక్కడ సమాధిచేశాం,” ఆంటూ దూరంగా పున్న ఒక బండరాతిని చూపాడు ముని.\n\nఆ బండ మీద రకరకాల పువ్వులు కనిపించాయి.\n\n“ఊహ, తెలిసిననాటి నుంచి, యువ రాజు రోజు తప్పకుండా ప్రతి ఉదయం తన తల్లి సమాధి మీద పువ్వులుంచి పూజిస్తున్నాడు!” అన్నాడు ముని.\n\nరాజు ఆ పైన దు:ఖాన్ని ఆపుకోలేక, సమాధి దగ్గరిక వెళ్ళి, రాతికి తల ఆన్చి, పసిబిడ్డలాగా విలపించసాగాడు. ముని\n\nఆయన్ను సమీపించి, దగ్గర కూర్చుని మంచి మాటలతో ఓదార్చడు.\n\n. కొంతసేపయ్యాక రాజు, ‘‘మహాత్మా నేను నా బిడ్డను చూడవచ్చా?’’ అని అడిగాడు వినయంగా.\n\n‘‘అది నీ ఇష్టం. నా కెటువంటి అభ్యంతరమూ లేదు,’’ అన్నాడు ముని.\n\nరాజు కొంతసేపు మౌనంగా ఆలోచించి, ‘‘ఈ విషయంలో తమకేదో ఆసంతృప్తి ఉన్నట్టే తోస్తున్నది. మీరు మన స్ఫూర్తిగా అనుమతిస్తే తప్ప నేను నా బిడ్డను చూడను,’’ అన్నాడు.\n\n‘‘రాజా, యువరాజు ప్రస్తుతం ప్రకృతి ఒడిలో ప్రశాంతంగా పెరుగుతూ, నా దగ్గర విద్య నభ్యసిస్తున్నాడు. అతడు అద్భుత మైన తెలివితేటలు గలవాడు. నిన్ను చూడ గానే తన తండ్రి అని గుర్తించగలడు. ఆపైన, జరిగిన సంగతులన్నీ బయటపడక తప్పదు. ధర్మబద్ధుడైన తన తండ్రి దుర్మార్గుల కుట్రకు బలి అయ్యాడన్న బాధ ఆ బిడ్డ మనసులో కలుగుతుంది. ఆ తరవాత, ఆ దుర్మార్గుల పైపగసాధించాలన్న ఆగ్రహం ఆ పసిహృదయంలో ప్రజ్వలించవచ్చు. అది, అతని ప్రస్తుత ప్రశాంత జీవన విధానాన్ని. విద్యావికాసాన్ని దెబ్బతీయవచ్చునన్న అనుమానం కలుగుతున్నది,’’ అన్నాడు ముని.\n\n\n\n''మీరు నా బిడ్డను కంటికి రెప్పలా కాపాడుతున్నారు. పైగా మీరిచ్చే విద్యను నేను ఇవ్వలేను. ఆంతేకాదు. నా సమాయాన్ని ఒక్క నా బిడ్డ యోగశైమాల కోసమే వెచ్చించే స్థితిలో నేను లేను. ఆంతకన్నా ముఖ్యమైన పనులు నెరవేర్చు పలసిన బాధ్యత నా మీద ఉన్నది !'' అన్నాడు రాజు.\n\n''ఏమిటా గురుతరబాధ్యత ?'' అని ప్రశ్నించాడు ముని.\n\n''మహాత్మా, ప్రస్తుతం సుమేధ రాజ్యంలో నెలకొన్న పరిస్థితుల గురించి మీకు తెలుసో లేదో నాకు తెలియదు. నన్నూ, రాణిని, మా బిడ్డనూ హతమార్చాలని వీరసింహుడు కుట్రపన్నాడు. నా భార్యాపిల్లల గతి ఏమయిందో, ఆసలు నేను ప్రాణాలతో వున్నానో లేదో కూడా వీరసింహుడికి తెలియదు. నిజానికి నేను వాణ్ణి వెంటాడుతూనే వున్నాను. ఆందు వల్ల వాడు మనశ్శాంతిని కోల్పోయాడు. ఆందోళనతో ఆగ్రహానికి లోన య్యాడు. ఆ ఆగ్రహాన్ని అన్నెం పున్నెం ఎరుగని అమాయక ప్రజలను వేధించడంలో చూపుతున్నాడు. పొరుగు రాజ్యాల పై దండెత్తి, ఆక్కడి సంపదలను దోచుకుని పంచుకుందామని దళనాయకులకు ఆశుచాపాడు. మా మామగారి రాజ్యమయిన\n\n''నిజమే మహాత్మా, మీరన్నది అకరాలా నిజం !'' అన్నాడు రాజు.\n\n''అయితే, ఇప్పుడు కాకపోయిన యువరాజుకు మునుముందు విషయం తెలియకపోదు. ఆప్పుడు అతడు తన ఇప్పాను సారం కర్తవ్యాన్ని నిర్వహించ గలడు. అయితే, అందుకు ఇంకా కొంత కాలం గడవాలన్నది నా అభిప్రాయం !'' అన్నాడు ముని.\n\n''అదీ నిజమే. పైగా, నా కుమారుడిపై నేను బంధం పెంచుకోవడం మంచిది కాదు,'' అన్నాడు రాజు.\n\n''ఎందుకలా అంటున్నావు ?'' అని అడిగాడు ముని.\n\nఅమృతపురి మీదికి దండెత్తాడు, కాని అదృష్టపశాత్తు సుమతినదిలో హాతాత్తుగా వెల్లువరావడంతో వీరసింహుడి సేనలూ, ఆయుధాలూ కొట్టుకుపోయాయి. ఆ పైన కొత్తగా సైన్యాన్ని సమీకరించడానికి ప్రజలనుంచి, ధాన్యం దోచుకోవడం మొదలుపెట్టాడు. అయితే, వాడి దుష్క్రాయ్యాలు కొనసాగకుండా అడ్డుపడడానికి నా శాయశక్తులా పాటుపడుతున్నాను.'' అన్నాడు రాజు.\n\nముని, ఆ మాటలకు సంతోషంగా తల పూపి, ''రాజా, సుమేధరాజ్యంలో జరుగుతూన్న అమాయిత్యాలన్నీ నాకు తెలుసు. వీరసింహుడి భటుల ఆట కట్టించడానికి కొందరు యువకులు చేస్తూన్న ప్రయత్నాల గురించి కూడా విన్నాను. వీరసింహుడు, ఆ యువకులను హతమార్చాలన్న పట్టు దలతో ఉన్నట్టు కూడా తెలిసింది. ఏమాత్రం అవకాశం లభించినా, యువకు లనూ వారి బంధు మీత్రులనూ నిర్దాహిణ్యంగా మట్టుపెట్టగల పరమ కరాతా\n\nకుడువాడు! అందువల్ల యువకులందరూ, కలిసికట్టుగా ఎంతో అప్రమత్తతతో ఒక పథకం ప్రకారం పోరాటం సాగించాలి. మొదట, వీరసింహుడు తన ఆరాచకాలను ఆపాలని హెచ్చరించి కొంత కాలం గడువిద్దాం. ఆ గడువులోపల వీర సింహుడు దారికి రాలేదంటే యుద్ధంతప్పదు. అయితే, ఆ యుద్ధం—వీర సింహుడి సేనలకూ, సాహసవంతులైన సుమేధరాజ్య యువకులకూ మధ్యమాత్రమే జరగాలి. అమాయకులయిన సామాన్యప్రజలను హింసించరాదు. వారికి ఇనుమంత కష్టం కూడా వాటిల్లకూడదు. ఏమంటావు?'' అని అడిగాడు ముని.\n\n''అవును మహాత్మా!'' అన్నాడు రాజు.\n\n''నువ్వు ఆ యువకులను ఒకటిగా సమీకరించి, సుమేధ రాజ్య సరిహద్దులో వున్న ఆరణ్యంలోకి నడిపించడం శ్రేయసక్రరం!'' అన్నాడు ముని.\n\n''మీఆజ్జను శిరసావహిస్తాను మహాత్మా.'' అన్నాడు రాజు. —(ఇంకావుంది)\n\nచెప్పడుమాటలు\n\nభీమయ్యా, సోమయ్యా చాలాకోలం నుంచి మంచి స్నేహితులు, ఉన్నట్టుండి వాళ్ళ మధ్య మాటలు నిలిచిపోయాయి. భీమయ్యమీద సోమయ్య, సోమయ్యమీద భీమయ్య ద్వేషం పెంచుకున్నారు.\n\nఒకసారి ఊరిబయట శివాలయందగిర ఒకరికొకరు ఎదురయ్యారు. అప్పుడు భీమయ్య కలుగజేనుకుని, “అదిగో, సోమయ్యా! మనిషి ఆయ్యాక ముందూ, వెనకా ఆలోచించాలి. ఎవరు చెచితే వాళ్ళదే నిజమని గుర్తిగా తల ఊపరాదు,” అన్నాడు.\n\n“నుచ్చేం అంటున్నావే, నాకు అర్థంకావడం లేదు,” అన్నాడు సోమయ్య.\n\n“ఎలా అర్థమవుతుందిలే! చెడు కోరే వాళ్ళమాటలయితే, నీకు అర్థం అవుతాయి,” అన్నాడు భీమయ్య.\n\n“వివరంగా చెప్పాలిగాని, ఆ ఎత్తి పొడుపులెందుకు?” అన్నాడు సోమయ్య.\n\n“అదే—ఆ చంద్రయ్య చెప్పుడుమాటలు విని, నామీద కత పెంచుకున్నావట! నా అంతు చూస్తానని కూడా అన్నావట. ఏవరైనా గిట్టక విదైనా చెడుగా చెచితే, వెంటనే నమ్మడమేనా?” అని ప్రశ్నించాడు భీమయ్య.\n\n“అవునూ! ఇంతకూ నేనలా నిన్ను అనరానిమాటలన్నానని, నుచ్చెలా ఆనుకుంటు న్నాపు?” అని అడిగాడు సోమయ్య.\n\n“ఆ కామయ్య చెప్పాడులే—ఆంతా!” అన్నాడు భీమయ్య.\n\n“చెప్పుడు మాటలు వినరాదని నాకు చెటుతూ, చివరికి నువ్వు చేసిందేమిటి?” అంటూ నవ్వసాగాడు సోమయ్య.\n\nభీమయ్యకు దానితో సంగతి ఆర్థమై, తనూ నవ్వసాగాడు.\n\n—చి. రఘురామరాజు\n\nస్వప్నసుందరి\n\nపట్టువదలని విశ్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పైనుంచి శచాన్ని దించి భుజాన వేసుకుని, ఏప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, భితి కొలిపే ఈ అర్ధరాత్రివేళ, నువ్వు దేనికోసం ఐంతగా అన్వేషిస్తున్నావో, నాకు తెలియదు. అయితే, ఏ నిధినికీపాల కోసమో, దేవలోకనుందరిలాంటి ఏ స్త్రీ కోసమో. నువ్వు ఇన్ని శ్రమలకు గురి అవుతుంటే మాత్రం, ఒక హెచ్చరిక చేయదలిచాను. కొందరి కోరికలు ఎంత ప్రయత్నించినా ఫలించవు. మరికొందరు ఫలించినవాటిని, ఆఖరికణంలో తమ అవివేకం, తొందరపాటు, బుద్ధిమాంద్యాల కొద్దీ సద్వినియోగం చేసుకోలేరు. ఇందుకు ఉదాహరణగా, సుధీరుడనే ఒక రాజకుమారుడి కథ చెబుతాను. శ్రమ\n\nచేతాళ కథలు"
        },
        {
            "title": "స్వప్నసుందరి (బేతాళ కథలు)",
            "page_start": 25,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 25,
            "content": "తెలియకుండా, విను,\" అంటూ ఇలా చెప్ప సాగాడు:\n\nపూర్వం మణిపురం అనే రాజ్యాన్ని. మాణిక్యపర్మ అనే రాజు పాలించేవాడు. ఆయనకు లేకలేక కలిగిన ఏకైక నంతానం సుధీరుడు. అతడికి ఇరవైఏళ్ళు నిండే సరికి, మాణిక్యపర్మ బాగా పృద్దుడై పోయాడు. ఆయన తన కుమారుడికి వివాహం చేసి, రాజ్యభారం అప్పగించాలన్న నిర్ణయానికి వచ్చాడు. ఎందరో రాజకుమార్తెల గురించి, ఆయన వివరాలు తెలుసుకుని, చివరకు రత్నగిరి రాజకుమార్తె అయిన రత్నప్రభ, సుధీరుడికి తగిన పథువుగా భావించాడు.\n\nమాణిక్యపర్మ, రత్నప్రభ చిత్రపటాన్ని తెప్పించి, సుధీరుడికి ఆమెను గురించి చెప్పి. \"నాయనా, నేను పృద్దుడిచై పోయాను. ఇక ఈ రాజ్యభారం మోయడం, నావల్లకాదు. సువ్వు పరిస్థితి బాధ్యత స్వీకరించకతప్పదు,\" అన్నాడు.\n\nసుధీరుడు తన వివాహ విషయం మర్నాడు చెబుతానని, తండ్రి నుంచి రత్నప్రభ చిత్రపటాన్ని తీసుకుని, తన మందిరానికి వెళ్ళిపోయాడు.\n\nఆ రాత్రి సుధీరుడికి కలలో, ఒక అద్భుత సౌందర్యరాశి కనిపించింది. ఆమె దేహచ్ఛాయ మేలిమిబంగారం, కలువ రేకులపంటి కన్నులు, పాడవాటి కురులు, సంపెంగమొగ్గమంటి నాశిక! ఆమె కొద్ది సేపు సుధీరుడి తేసి నప్పుతూ చూసి, అంతర్భాసమైంది.\n\nఆ వెంటనే సుధీరుడికి మెలకువ పచ్చింది. ఇక ఆ రాత్రి అంతా అతడికి నిద్రపట్టలేదు. అటుపంటి సౌందర్యరాశి ఎక్కడే ఒకచోట తప్పక వుండి తీరు తుందనీ, వివాహమాడదలిస్తే, ఆమెనే వివాహమాడాలనీ అతడు నిశ్చయించు కున్నాడు.\n\nమర్నాడు సుధీరుడు. తండ్రితో, \"నేను కొంతకాలం ఒంటరిగా దేశసంచారం చేసి,\"\n\nప్రజలస్థితిగతులెలా వున్నవో తెలుసుకోవాలనుకుంటున్నాసు. రాజుగా పట్టాధిషెక్తుడి సయ్యేముందు, ఇలాంటి ఆనుభవం చాలా అవసరం అని నా అధిప్రాయం. నేను తిరిగి వచ్చాక వివాహం జరిపించండి.'' అన్నాడు.\n\nఇందుకు మాటి క్యాపర్మ అంగీకరించాడు. ఆ మర్నాడే సుధీరుడు సామాన్యపౌరుడిలా దుస్తులు ధరించి, గుర్రం మీద దేశం నలుమూలలూ, తన స్వప్నసుందరి కోసం వెదితేందుకు ఉత్సాహంతో బయలు దేరాడు.\n\nఆ విధంగా సుధీరుడు మూడు నెలలపాటు ఎన్నో ప్రాంతాలు తిరిగాడు. తను బసచేసిన సత్రం యజమానుల్ని, పర్తకపు పనులమీద వివిధ ప్రదేశాలు తిరిగే వాళ్ళనూ, ఏదో మాటల సందర్భంలో అడిగినట్టుగా, తనకు కలలో కనిపించిన సుందరిలాంటి స్త్రీని చూశారా, అని అడిగి చూశాడు. ఎవరూ ఆలాంటి సుందరిని చూడకపోవడమే కాక, విని కూడా వుండ లేదని చెప్పారు.\n\nసుధీరుడు మరి రెండు నెలలపాటు ఎన్నో గ్రామాలూ, పట్టణాలూ తన స్వప్నసుందరి కోసం తిరిగి తిరిగి, చివరకు విసిగిపోయాడు. సరైనవేళలో భోజనం చేయనందువల్లా, ఎండనకా, వాననకా\n\nప్రయాణం సాగించడంపల్లా, అతడి దేహం కొంత శుష్కించి రూపమే మారి పోయింది.\n\nఇలాంటి స్థితిలో, ఒక నాటి మెట్టమధ్యాహ్నం వేళ, సుధీరుడు ఒక నదీతిరం చేరి, గుర్రాన్ని మేతకైవదిలీ, దాపులనున్న ఒక చెట్టు నీడలో విశ్రమించాడు. బాగా ఆలసిపోయి వున్నందున, నదిపైనుంచి వచ్చే చల్లనిగాలికి వెంటనే అతడికి నిద్రపట్టింది. తిరిగి అతడికి మెలుకువ వచ్చేసరికి సూర్యాస్తమయం కాబోతున్నది.\n\nఆసరికి గుర్రం గడ్డిమేస్తూ ఎటో వెళ్ళిపోయింది. సుధీరుడు దాన్ని వెదుకుతూ\n\nనదితీరం వెంట బయలుదేరాడు. ఒక చోట అతడికి నదిలో గాలంవేసి, ఒడ్డున కదలామెదలక కూర్చుని వున్న ఒక పిల్ల కనిపించింది.\n\nసుధీరుడు ఆమెను సమీపించి, '‘గుర్రం ఒకటి ఇటుగా పోవడం, ఏమైనా చూశావా ?'' అని ప్రశ్నించాడు.\n\nఅ ప్రశ్న వింటూనే ఆమె ఉలిక్కిపడి వెనుదిరిగి చూసింది. సుధీరుడికి కలిగిన ఆశ్చర్యం, అనందం అంతా. యింతా కాదు. ఆమె తనకు కలలో కనిపించిన అందాలరాశి, తన స్వప్నమందరి!\n\n‘‘అహాఁ, నా అన్వేషణ పలించింది. కలలో కనిపించిన నుందరివి నువ్వే!\n\nనీకోసం ఎంతో కాలంగా ఎండనక, వాననక దేశం నలుమూలలూ గాలిస్తున్నాను. నా వెంటరా, నిన్ను వివాహమాడతాను.'' అన్నాడు ఉద్యేగంగా.\n\nఅ మాటలు వింటూనే చేపలు పడుతున్న పిల్ల, అతడికేసి బెదురుచూపులు చూసి, గాలాన్ని ఆక్కడే వదిలి దూరంగా వున్న గుడిసెలకేసి పరిగెత్తింది.\n\nసుధీరుడు ఆమె వెళ్ళిన దిక్కుగా బయలుదేరాడు.\n\nఅతడు గుడిసెలను సమీపించేసరికి, ఒక గుడిసెలోంచి వృద్ధుడొకడు బయిటికి వచ్చి, సుధీరుణ్ణి సఖశిఖపర్యంతం ఒక సారి పరీక్షగా చూసి, '‘ఎవరు సువ్వు? ఏ ఊరివాడివి? నీ తల్లిదండ్రుల పేరేమిటి? కలలో కనిపించావు పెళ్ళి చేసుకుంటానంటూ, నా కూతురు వెంట పడ్డావట! ఇది మర్యాదనిపించుకుంటుందా? అసలు నీ పేరేమిటి?'' అని తీవ్ర స్వరంతో అడిగాడు.\n\nవృద్ధుడు ఇలా అనగానే సుధీరుడు, ఒక కుణకాలం దిగ్గ్రాంతుడైపోయి, తర్వాత తేరుకుని, బొంగురుపోయిన స్వరంతో, '‘అయ్యా. మీ ప్రశ్నలన్నెటికి, నేనివ్వగల జవాబు ఒకటే—నేనొక మూర్ఛుణ్ణి!' అని వెనుదిరిగి, రాజధాని నగర్భం చేరి, రత్నప్రభను వివాహమాది,\n\nచాలాకాలం పాటు ప్రజారంజకంగా రాజ్యపాలన చేశాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా, సుధీరుడు ఎన్నో శ్రమాలకోర్చి. తనకు కలలో కనిపించిన సొందరిని చూడగరి గాడు. అయినా, అతడు తాను యువరాజు నని వృద్ధుడికి చెప్పి. ఆమెను తన వెంట తీసుకుపోక, మూర్ఖుణ్ణని చెప్పి ఎందుకు వచ్చిన అవకాశాన్ని జారవిడుచుకున్నాడు. ఇందుకు కారణం నిజంగా మూర్ఖత్వం, బుద్దిమాంద్యమా లేక మరేమైనా వున్నదా? ఈ సందేహానికి సమాధానం తెలిని కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, 'సుధీరుడు మూర్ఖుడూ, బుద్దిమందగించిన వాడూ కాదు. అట్లని అతడు వివేకీ, జ్ఞాన పంతుడూ కూడా కాదు, కలలో కనిపించిన ఒక సుందరి కోసం, వాస్తవ ప్రపంచంలో వెతక బూనడం అవివేకం. అయితే, ఆ నిజాన్ని వృద్ధుడు ప్రశ్నించే\n\nపరకూ, అతడు గుర్తించలేకపోయాడు. పృద్దుడడిగిన ప్రశ్నలతీరు, సుధీరుడలో వివేకోద యానికి కారణమైంది. ఒక సామాన్య పేద, తన కుమార్తెను వివాహ మాడవచ్చినవాణ్ణి, అతడు తగిన వరుడో కాదో తెలుసుకునేందుకు ఎన్నో వివరాలు అడిగాడు. అలాంటి స్థితిలో, తాను, యువ రాజైపుండీ, కాబోయే రాణీకి ఎలాంటి అర్హతలు వుండాలో ఆలోచించక, కేవలం కలలో కనిపించిన అందచందాలు చూసి, భార్యగా తెచ్చుకోవాలనుకున్నాడు. ఇది మూర్ఖత్వం. ఇంతకు మించిన మూర్ఖత్వం మరి వుండదు. అది గుర్తించే సుధీరుడు, స్వప్పనుందరి తండ్రికి తాను ఎవరైనదీ తెలియవరచకుండా కేవలం మూర్ఖుణ్ణని చెప్పి. రాజధానికి తిరిగి వచ్చాడు,\" అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెకాక్కడు. —(కల్పితం)\n\n[ఆధారం: మాచిరాజు కామేశ్వరరావు రచన]"
        },
        {
            "title": "కంకణ బహూకరణ",
            "page_start": 29,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 29,
            "content": "కంకణ బహూకరణ\n\nమలయావతినగరంలో, బాటసారుల\nసౌకర్యంకోసం, ఒక పెద్ద సత్రం వున్నది.\nరోజు రాజధానికి వచ్చేపోయే వాళ్ళతో,\nసత్రం కటకిటలాడుతూండేది.\n\nఒకసారి దూర గ్రామంనుంచి వచ్చి\nసత్రంలో బసచేసిన, వీరభద్రుడనే\nధనికుడి బంగారు కంకణం పోయింది.\nఆయన గగ్గోలు పెడుతూ సత్రం యజమా\nనికి ఫిర్యాదు చేశాడు. సత్రం యజమాని,\nధనవంతుడి గదిని పరిశీలించి, అక్కడ\nఅవసరం అయిన ఏర్పాట్లు చేసే నౌకరు\nఅప్పలసూరి అని తెలుసుకుని, వాణ్ణి\nపిలిపించి, కంకణం గురించి అడిగాడు.\n\nఅప్పలసూరి విపరీతంగా ఆశ్చర్య\nపోతూ, '‘ఆయ్యా, ఆ కంకణం సంగతి\nనాకేమీ తెలియదు,' ' అన్నాడు.\n\nవాడి దుస్తులనూ, వాడుండే గదిలోని\nవస్తువులనూ వెతికిన ప్రయోజనం లేక\n\nపోయింది. చేసేదిలేక సత్రంయజమాని\nరాజభటులకు కబురుచేసి, అప్పలసూరిని\nబంధించ మన్నాడు. భటులు వాణ్ణి\nబంధించి, రాజసభకు తీసుకుపోయారు.\n\nరాజు భటులద్వారా విషయం తెలుసు\nకుని, కొద్దిసేపు ఆలోచించాడు. ఇలాంటి\nవిషయాల్లో నిందితుడు దోషి అయినదీ,\nనిర్దోషిఅయినదీ, నిందు తిడికి తప్ప\nఇతరులకు తెలిసే ఆస్కారముండదు.\nఅయితే—ధనికుడి గదిలో సౌకర్యాలూ\nఅవీ చూడడానికి, నౌకరు అప్పలసూరి\nతప్ప మరెవరూ వెళ్ళరు. అందువల్ల,\nబంగారు కంకణాన్ని వాడే దొంగిలించి\nవుండాలి. అలా కానప్పుడు ధనికుడు\nవీరభద్రుడే కంకణం పోయిందని అబద్ధపు\nఏర్యాదు చేసివుండాలి!\n\nరాజు ఇలా ఆలోచించాక, ఆయనకు\nమరొక అనుమానంవచ్చింది. ఏదో పనిమీద\n\nనగరానికి వచ్చిన ఒక పెద్దమనిషి, అప్పల సూరి లాంటి నౌకరు మీద అబద్ధపు ఫిర్యాదు చేయవలసిన అవసరంపుండదు, కాబట్టి. నూటిక నూరు పాట్టు దొంగ అప్పలసూరే. అయితే, ఇతరసాక్ష్యాలేమీ లేవు గనక, చేసిన నేరాన్ని వాడిద్వారానే బయటపెట్టించాలి!\n\nఇలాంటి నిర్ణయానికి వచ్చిన రాజు, అప్పలసూరితో, ''ఒరే, ధగధగమెరుస్తున్న బంగారు కంకణం కంటబడగానే. ఏదో కకుక్రితి పడి నువ్వు దాన్ని అవహరించి వుంటావు. నీకు నేను పదికణాల గడువు యిస్తున్నాను. ఈలోగా నేరం నువ్వు ఒప్పుకుంటే కమించి వదిలేస్తాను.'' అన్నాడు.\n\nఅప్పలసూరి ఏమాత్రం తొట్టుపడ కుండా నిర్ఘయంగా, తనకేమీ తెలియ దన్నాడు.\n\nఈజవాబు విన్న రాజు, తన అస్థాని విదూషకుడైన ధరహానుడికేసి చూశాడు. ధరహానుడు తన వాక్యాతుర్యంతో ఎలాగైనా, నౌకరు చేత నేరం బయట పెట్టించగలడని, ఆయన నమ్మకం.\n\nధరహానుడు, అప్పలసూరినిసమీపించి, ''వీరభద్రుడనే ఆ ధనికుడు సత్రంలో ఏప్పుడు దిగాడు?'' అని ప్రశ్నించాడు.\n\n''అయ్యా, ఇప్పటిక మూడు రోజుల కిందట,'' అన్నాడు అప్పలసూరి.\n\n''అయన ధరించిన బంగారు కంకణం ఎలా వుంటుంది?'' అన్నాడు ధరహానుడు.\n\n''ఆ సంగతి నాకు తెలియ దు,''\n\nఅన్నాడు అప్పలసూరి.\n\nధరహానుడు కొంచెంసేపు ఆలోచించి, ''ఆ గదిలోకి నువ్వు తప్ప, మరే సత్రం నౌకరూ వెళ్ళే అవకాశం లేదు కదా, ఏమంటావు?'' అని అడిగాడు.\n\n''చిత్తం!'' అన్నాడు అప్పలసూరి.\n\n''సరే. ఆ ధనికుడు కంకణాన్ని ఎల్ల వేళలా చేతికే ధరించేవాడా, లేక భోజన నిద్రా సమయాల్లాంటప్పుడు, చేతినుంచి తీసి ఎక్కడైనా పెట్టేవాడా?'' అని అడిగాడు ధరహానుడు.\n\nఆప్పలసూరి వెంటనే, '‘అయ్యా.\nకుమించాలి! నేనసలు ఆ కంకణం ఎలా\nవుంటుందో కూడా ఎరగను,'‘ అన్నాడు.\n\nధరహాసుడు, వాణ్ణి అనేక రకాలుగా\nప్రశ్నించి చూశాడు. కాని లాభంలేక\nపోయింది. చివరకు అతడు రాజుతో,\n'‘ప్రభూ, ఈ నౌకరు నిర్దోషి. ఎందుచల్ల\nనంటే, తప్పు చేసినవాడు ఎంతటి నిబ్బరం\nకలవాడయినా, మనసులో ఏ మూలనో\nకొంచెం తడబాటువుండి, కంగా రుపడి\nదొరికిపోతాడు. ఆప్పలసూరిలో ఆలాంటి\nదేమి లేదు కాబట్టి, నిర్దోషి!'‘ అన్నాడు.\n\nవిదూషకుడి మాటలకు రాజుచిరునవ్వు\nనచ్చి, '‘వీడు గౌప్ప నటుడైపుండి, తను\nచేసిన నేరం బయటపడకుండా\nనటిస్తూండవచ్చుగదా!'‘ అన్నాడు.\n\n'‘అవును, ప్రభూ! పిడికెడు ఉప్పు\nరాళ్ళను నోట్లో వేనుకుని, అచ్చం బెల్లం\nముక్కలు నములుతున్నట్టుగా భ్రాంతి\nకలిగించేవాడి నటన, ఎన్ని సన్మానాలకైనా\nఅర్హమవుతుంది. ఈ ఆప్పలసూరి దోషి\n\nఆయివుంటే—ఇంతటి మహానటుడు మన\nఆస్త్రానంలో వుండడం, మనకు గర్వ\nకారణం. మరొక కంకణం చేయించి,\nతమచేతనే వీడికి బహుమానంగా ఇప్పించ\nదలిచాను,'‘ అన్నాడు విదూషకుడు.\n\nఆ వెంటనే ఆప్పలసూరి, రాజుకేసి\nచేతులు జోడించి, '‘ప్రభువులు నన్ను\nరకించాలి! ఆ ధనికుడి కంకణం నేనే\nఅపహరించాను. నేను మనసులో\nదేన్నయినా నిశ్చయించుకున్నానంటే,\nఎంతటి వారూ ఆ నిశ్చయాన్ని సడలించ\nలేరు. తమరు నా నేరం బయటపెట్టించ\nలేకపోవడానికి, అదే కారణం!'‘ అన్నాడు.\n\nధరహాసుడు చిన్నగా చప్పట్లు చరిచి,\n'‘ప్రభూ, దొంగదొరికాడు గదా! ఈ నౌకరు\nతేనె పూనిన కత్తి లాంటి నాడు. ఇలాంటి\nవాడిని స్వేచ్ఛగా వదిలి వేయడం, పౌర\nజీవనానికి హానికరం. వీడికి యావజ్ఞీవ\nకారాగార శిక్ష విధించండి,'‘ అన్నాడు.\n\nరాజు అలాగే చేశాడు. ధరహాసుడి తెలివి\nతేటలను రాజు చాలా ప్రశంసించాడు.\n\nచంద్రమామ అనుబంధం—21\n\nమన విజ్ఞాన సంపద\n\nఎవరాయన?\n\nతిరుచిరాపల్లిని పరిస్థితించిన విజయరంగ చౌక్కరింగ రాజుకు, నగర ఆలయ సమీపంలో నివసించే సాధువుపట్ల భక్తిగౌరవాలు వుండేవి. ఆ సాధువుకు ఏదైనా ఉపయోగపడే విలువైనకానుకను ఇవ్వాలని రాజు అనుకున్నాడు.\n\nనగరంలోని ఒక ప్రముఖ వ్యాపారి, వ్యాపారరీత్యా కాశ్మీరుకు బయలు దేరుతూ. రాజు దగ్గర సెలవు తీసుకోవడానికి వచ్చాడు. అప్పుడు రాజు అతనితో, కాశ్మీరు సుంచి అందమైన మంచి ఉన్నిశాలువాను తెమ్మని చెప్పాడు. వ్యాపారి అలాగే తిరిగి వచ్చినప్పుడు, మంచి పనితరం గల విలువైన ఉన్నిశాలువాను తెచ్చి రాజుకిచ్చాడు. రాజు సాధువును, సభకు ఆహ్వానించి, ఉన్నిశాలువాను ఆయనకు కానుకగా ఇచ్చాడు.\n\nమరునాడు ఒక అధికారి వచ్చి, \"మహారాజా, చూశారా ఆ సాధువు అహంభావం! తమరిచ్చిన విలువైన శాలువాను ఒక విచ్చగత్తెకు ఇచ్చేశాడు!\" అని చెప్పాడు.\n\nఆ మాటలకు ఆగ్రహం చెందిన రాజు, సాధువును రచ్చించి, \"నీకిచ్చిన కాశ్మీరు శాలువాను ఏం చేశావు?\" అని అడిగాడు.\n\n\"దానిని నేనౌక దివ్యమాత్రకు సమర్పించాను,\" అన్నాడు సాధువు.\n\nరాజు ఒక్కడణం అవాక్కయిపోయాడు. సాధువు ప్రతి ప్రాణిలోనూ, దైవాన్ని సందర్శించగల జ్ఞాని అని రాజు గ్రహించాడు.\n\nఎవరా సాధువు? (36వ పేజీ చూడండి)\n\nమీకు తెలుసా?\n\n1. మనం చివరిస్తూన్న భూగోళం ఎచ్చుడు ఏర్పడింది?\n\n2. భూమి మీద ప్రాణుల ఎచ్చుడు ఏర్పడాయి?\n\n3. 'విశ్వం' అంటే ఏమిటి?\n\n4. కుట్రగ్రహాన్ని చేరిన వ్యోమనొక ఏది? ఎచ్చుడు చేరింది?\n\n5. అది తన గమ్మాన్ని చేరాదికి ఎంతకాలం వట్టింది?\n\n6. అది పయచించిన దూరం ఎంత?\n\n(36వ పేజీ చూడండి)"
        },
        {
            "title": "భారతదేశం: నాడు - నేడు. అంగరాజ్యం",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "భారతదేశం: నాడు - నేడు. అంగరాజ్యం\n\nఅంగరాజ్యం పేరు వినగానే, మహా భారతంలోని దానకర్ణుడు జ్ఞాపకం వస్తాడు. దుర్యోధనుడు కర్ణుణ్ణి అంగ రాజ్యాధిపతిని చేశాడు. అయినప్పటికీ కర్ణుడు మాత్రం జీవితంలో ఎక్కువ కాలం హస్తిసాపురంలోనే గడిపి, కురు క్రీతయుద్ధంలో వీరమరణం పాందాడు.\n\nఈనాటిబీహార్ లోనితూర్పుప్రాంతాన్ని పూర్వకాలంలో అంగరాజ్యం అని పిలిచే వారు. సుసంపన్నమైన ఆ ప్రాంతం ఉత్తరోత్తరా మగధసామ్రాజ్యంలో ఒక భాగమయింది. అంగదేశ రాజధానిచంపానగరం చాలా సుందరమైన నగరం. రాజ్యమహల్ కొండలకు పశ్చిమంగా, చంపా, గంగానదుల సంగమం వద్దచంపానగరం వెలసింది.\n\nక్రీ. శ. 2 వ శతాబ్దంలో భారతదేశం సుంచి 'అన్నం' (ఈనాటి వియత్నాం) కు వలసవెళ్ళి రాజ్యం స్థాపించిన హిందు వులు తమ సూతన రాజధానికి 'చంపా' అని పేరు పెట్టుకున్నారు. 'చంపా' అనే పేరు అంతటి ప్రసిద్ధమైనది.\n\nఅంగరాజ్యం బీహార్ లో భాగంగా ఉన్నప్పటికీ, కాలప్రవాహంలో ఆ నగరం ఆనవాలు కూడా లేకుండా పొయింది. భగల్పూర్ కు సమీపంలో 'చంపానగర్' 'చంపాపుర' అనే రెండు గ్రామాలపేర్లు, చంపానగరాన్ని గుర్తు చేస్తున్నాయి.\n\nభగల్పూరుకు వచ్చే యాత్రికులు, కోల్‌గాంగ్ వద్ద వున్న రాతి దేవాల యాన్ని, సుప్రసిద్ధమైన బరారీ గుహలను సందర్శించడానికి ఎక్కువ ఆసక్తిచూపు తారు. భగల్పూరు సమీపంలో మరికొన్ని\n\nచంద్రమామ కబుర్లు\n\nఅనుకరణ కూడా ఒక కళే!\n\nగొప్ప చిత్రకారుల చిత్రాలకు మంచి ధర వలుకు తుందన్న చిషయం అందరికీ తెలిసినదే. అందువల్ల ఆటువంటి గొప్ప చిత్రాలను కొందరు ఆలాగే కాపీ దిందడం చేస్తారు. ఇటువంటి నకిలే చిత్రాల ఒక్కొక్కసారి అనలు చిత్రాలలాగే వుండడం కద్దు।\n\nశఖాద్దాల తరచి, ఇలా అనుకరించి చిత్రించిన మస్తానీద్ద చిత్రాలను పేకరించి, లండన్‌లోని ద్రిటిష మ్యాజియం ఒక భాగంలో కాళ్యాత ప్రదర్శనకు ఏర్పాటుచేస్తున్నారు. అనుకరించినప్పటికీ వాటిని చిత్రించినవాళ్ళు చిత్రకారులే కదా!\n\nయాత్రాస్థ లాలు కూడా ఉన్నాయి.\nకాని, ఒకానొకప్పుడు ఆ ప్రాంతంలో\nఎంతో ప్రభ్యాతిగాంచిన చంపానగరం\nగురించి మాత్రం చాలామందికి అంతగా\nతెలియదు!"
        },
        {
            "title": "శ్రీ రామకృష్ణ పరమహంస (2)",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "శ్రీ రామకృష్ణ పరమహంస (2)\n\nకలికల్లాకుదిణంగాపున్న జాంబజార్లో రాబి రాస్మాని అనే దానగుణం గల నంపన్నురాలయిన భక్తురాలు ఉండేది. వితంతువు ఆయిన రాబి రాస్మానికి ఒకసారి కాశి క్షేత్రాన్ని దర్శించాలన్న కోరిక కలిగింది.\n\nఅమె పెద్ద పడవలో కాశికి బయలు దేరింది. ఆ పడవ వెంట చిన్నచిన్న పడవలో అమెపరివారమంత్రాబయలు దేరింది. ఒక రోజుల్లా ప్రయాణంచేసి, సాయంకాలానికి వాళ్ళు దివిజేశ్వరం చేరుకున్నారు.\n\nఆ రాత్రి రాబినిద్రలో ఒక కలవచ్చింది. ఆ కలలో జగన్మాత కనిపించి, “నా భక్తు రాలయిన నువ్వు కాశికి వెళ్ళాలు? ఇక్కడే నాకోక గుడి కట్టించవచ్చు కదా?” అని అన్నదట. మరునాడు ఉదయం, రాబి ఆ చుట్టుపక్కల సుందర ప్రాంతాన్ని తిరిగి చూసి, కాశి ప్రయాణాన్ని చిరమించుకున్నది.\n\nరాణి ఆక్కడి భూములు కొని, దేవాలయం నిర్మించడానికి ప్రారంభించింది. రాణి, జగన్మాత భక్తురాలు. అందువల్ల ఆలయంలో కాళిమాతను ప్రధాన దేవతగా ప్రతిష్ఠించాలని ఆమె ఆశించింది.\n\nఒకనాడు రాణిగారి మనుమలు, గదాధరుడి అన్న రామ్‌కుమార్ వద్దకు వెళ్ళి, దక్షిణేశ్వర ఆలయంలో దేవి విగహాన్ని ప్రతిష్ఠించి, ఆలయ ప్రధాన పూజారిగా బాధ్యతలు స్వీకరించమని రాణిగారి కోరికగా తెలియజేశారు.\n\nరామ్‌కుమార్ అందుకు అంగీకరించాడు. ఆగమాస్తాప్రకారం ఆలయంలో విగహప్రతిష్ఠాపన జరిగింది. భారతదేశం వివిధ ప్రాంతాల నుంచి, పలువురు బ్రాహ్మణులూ, పండితులూ ఆ ఉత్సవానికి హాజరయ్యారు.\n\nఅన్నతోపాటు వెళ్ళిన గదాధరుడికి ఆ స్థలమెంతో నచ్చింది. గంథిరంగా ప్రవహిస్తూన్న గంగానది ఆయనలో ఉత్తేజం కలిగించింది. ప్రశాంత నదీ తిరంలోనూ, నమీప అరణ్యాంలోనూ, ఆయన తరచూ ధ్యానం చేస్తూ గదిపే వాడు.\n\nరాణి రాస్మానికి కుమారులు లేరు. అమె అల్లుదు మధురానాథ విద్యావివేక సంపన్నుడు. ఆయన, గదాధరుణ్ణి చూడగానే అతనిలో ఏదో మహత్తర మైన ప్రత్యేకత ఉన్నట్టు గ్రహించాడు.\n\nమధురానాథ, గదాధరుణ్ణి, ఆలయంలో అన్నకు సహాయంగా పూజారిగా పుండ మని కోరాడు. గదాధరుడు అందుకు సంతోషంగా అంగీకరించాడు. ఆయితే, ఆయన ఒక్కొక్కసారి సంప్రదాయ బద్ధమైన పూజావిధులను మరిచిపోయి, దేవీ విగ్రహం ముందు ధ్యానంలో కూర్చునేవాడు.\n\nకొన్నేళ్ళ తరవాత రామెకుమార్ వ్యాధి\nగ్రస్తుడై మరణించాడు. తదనంతరం\nగదాధరుడు కాళికాలయప్రధాన పూజారి\nఆయ్యాడు. ఆయితే, తనకు తోచిన\nపద్ధతిలో ఆయన తన బాధ్యతలను\nనిర్వహించసాగాడు.\n\nగదాధరుడి పూజావిధానంపట్ల ఆనంత్సాప్తి\nచెందిన కొందరు బ్రాహ్మణులు, ఆ\nవిషయం గురించి మధు రానాధ్ కు\nపిర్యాధు చేశారు. ఆయినా, ఆలయ\nవిగ్రహంలో దివ్యశక్తిని ప్రేరేపించగల\nశక్తి గదాధరుడికి మాత్రమే ఉన్నదని\nగ్రహించిన మధు రానాధ్, వారి\nమాటలను పట్టించుకోలేదు.\n\nగదాధరుడు కొన్నాళ్ళు నిష్ఠతో పూజలు\nజరిపాక, కాళిమాతను ప్రత్యక్షంగా\nచూడాలనుకున్నాడు. ఆయన ఒకనాడు,\nఏకాగ్రచిత్తంతో, “తల్లీ, ఇప్పుడు నీ\nదర్శనం కాలేదంటే, నీ పాదాల వద్ద వున్న\nఖిర్ఘంతో నా ప్రాణాలు తీసుకుంటాను!”\nఆని కన్నీళ్ళతో దీనంగా ప్రార్థించాడు.\nహాతత్తుగా మెరుపు వంటి కాంతిలో\nవిగ్రహంముందు కాళిమాత ప్రత్యక్ష\nమయింది. —(ఇంకావుంది)"
        },
        {
            "title": "ఇద్దరు గజదొంగలు",
            "page_start": 40,
            "author": "రాంబాబు",
            "pdf_page": 40,
            "content": "ఇద్దరు గజదొంగలు\n\nభవానీనగరాన్ని చిత్రసేసుడనే రాజు పరిస్థితిస్తున్నకాలంలో, గంగడు అనే దొంగ, నగరంలో చాలామంది ఇళ్ళును దోచుకుంటూ, రాబథటులకు దొరకకుండా తప్పించుకు తిరుగుతూండేవాడు.\n\nగంగడు ఒకసారి, ఒక రాజోద్యోగి ఇంట జొరబడ్డాడు. అక్కడ వాడికి అనేక విలువైన వస్తువులు దొరికాయి. గంగడినీ, వాడి అనుచరులనూ చూసి, రాజోద్యోగి ప్రాణభయంతో, వాళ్ళకు అన్నీ అప్పగించాడు.\n\nవారం రోజుల తర్వాత గంగడు, ఒక వ్యాపారి ఇంట ప్రవేశించి, వ్యాపారిని కత్తితో బెదిరించి, ఆ ఇంట దొరికిన విలువైన వస్తువులన్నీటినీ మూటకట్టి, తన అనుచరులతో పరారీ అయ్యాడు.\n\nమరి కొన్నాళ్ళ తర్వాత వాడు, ఒక రైతు ఇంటికి కన్నం వేశాడు. అక్కడ\n\nకూడా వాడికి కొన్ని విలువైన ఆభరణాలు దొరికాయి. వాటిని మూట గట్టుకు నివాడూ, అనుచరులూ పారిపోయారు.\n\nకొంతకాలం ఆగి, ఈసారి గంగడు ఒక పూజారి ఇంటికి కన్నం వేశాడు. అక్కడ వాడికి కొద్దిపాటి విలువైన వస్తువులు మాత్రమే దొరికాయి. అయినా వాడు వాటిని పదలకుండా అనుచరులతో మూట గట్టించి వెంట తీస్సుకుపోయాడు.\n\nగంగడు ఒకనాడు, తను ఇంతపరకూ దొంగిలించిన, ఆ నాలుగు ఇళ్ళలోని వస్తువులనూ లెక్కవేసిచూస్తే. రాజోద్యోగి ఇంట తనకు చాలా విలువైన వస్తువులు దొరికినట్టు తేలింది.\n\nఅంతేకాక, వాడు మరొక ఆశ్చర్యకర మైన విషయం. తెలుసుకున్నాడు. వస్తు వులు పొగొట్టుకున్న వాళ్ళలో, ఒక్క రాజోద్యోగి తప్ప, మిగిలిన ముగ్గురూ తమ\n\nఇంట దొంగతనం జరిగినట్టు, రాజుకు ఫిర్యాదు చేశారు. రాజోద్యోగి ఎందుకు ఫిర్యాదు చేయలేదో వాడికి అంతుబట్టలేదు.\n\nగంగడు మరి రెండు నెలల వ్యవధి తర్వాత, మరొకసారి రాజోద్యోగి ఇంట దొంగతనానికి వెళ్ళాడు. ఈసారి వాడికి ఆశ్చర్యం కలిగేలా, రాజోద్యోగి ఇంట మునుపటికన్న విలువైన వస్తువులు దొరి కాయి. వాడు అదేవిధంగా, మరొకసారి వ్యాపారి, రైతు, పూజారి ఇళ్ళలో దొంగ తనం చేశాడు. కానీ, ఈసారి వాడికి అంతగా విలువైన వస్తువులేమీ దొరకలేదు, తన దొంగతనం దెబ్బనుంచి, వాళ్ళు ఇంకా కోలుకోలేదని గంగడు గ్రహించాడు.\n\nఈసారి కూడా ఒక్క రాజోద్యోగి తప్ప, మిగిలిన ముగ్గురూ తమ ఇంట దొంగతనం జరిగినట్టు రాజుకు విన్నవించుకున్నారు.\n\nరాజోద్యోగి, రాజుకు ఫిర్యాదు చేయక పొవడం గురించి, గంగడికి ఆశ్చర్యంతో పాటు కొంత అనుమానం కూడా కలిగింది.\n\nఇలా వుండగా, ఒకనాటి రాత్రి వాడు, ఒక సంపస్నుడి ఇల్లు దోచబోయి, కాపలా వాళ్ళకు దొరికిపోయాడు. వాడి అను చరులు మాత్రం తప్పించుకుని పారిపో గలిగారు.\n\nసంపస్నుడు, గంగడిని ప్రశ్నించి, తన కాపలావాళ్ళు పట్టుకున్నది పేరు మోసిన గజ దొంగన ని తెలుసుకుని, కాపలా వాళ్ళతో, ''ఒరే, రాజభటులంతటి వాళ్ళు చేజిక్కించు కోలేని గంగడంతటి గజ దొంగను, మీరు సునాయాసంగా పట్టేశారు. మీరు వీణ్ణి తెట్టడం చేయకండి. తీసుకు పోయి రాజభటులకు ఆప్పగిస్తే, రాజుగారే వీణ్ణి విచారించి నిలువునా కొరత వేయించు తారు,'' అన్నాడు.\n\nకాపలావాళ్ళు, గంగడిని రాజభటుల పరం చేశారు. వాళ్ళు వాణ్ణి, రాజుగారి ముందు నిలబెట్టారు. రాజు, గంగడిని అనేక విధాలుగా ప్రశ్నించి, చివరకు, ''ఒరే, ఎంతటి తెలివిగల దొంగ అయినా, ఏదో ఒకనాడు పట్టుబడకపోడన్న సత్యం,\n\nనీ విషయంలో రుజువైంది. నిన్ను చిత్ర హింసలకు గురి చేయమంటావా ? లేక అదేం లేకుండా, ఈ మధ్యకాలంలో నువ్వు దొంగిలించినదంతా, నా భటులకు ఆప్పగిస్తావా ?'' అని అడిగాడు.\n\n‘‘మహారాజా, చిత్రహింసలకు గురయ్యాక ఎలాగూ తప్పదుగదా—అందు వల్ల ముందుగానే, నేను దొంగిలించిన దంతా తమ ఎదట వుంచుతాను,’’ ఆన్నాడు గంగడు.\n\nగంగడు చెప్పగా, రాజభటులుపోయి, వాడు దాచిన చోటునుంచి దొంగిలించిన స్థాతంతా తీసుకువచ్చారు. ఈ సంగతి విన్న వ్యాపారీ, రైతూ, పూజారీ రాజు వద్దకు వచ్చి, గంగడు తమ ఇంట\n\nదోచుకుపోయిన వస్తువులను, తమకు ఇప్పించవలసిందిగా కోరారు.\n\nఆప్పడు రాజు, గంగడిని, తను ఎవరింట ఏఏ వస్తువులు దోచుకుపోయాడో, వాటిని విడివిడిగా ఒకచోట చేర్చమన్నాడు.\n\nగంగడు, వ్యాపారీ, రైతూ, పూజారీ ఇళ్ళ దోచుకున్న వస్తువులను ఒకపక్కగా పెట్టి, మిగిలినవాటిని రాజుకు చూపుతూ, ‘‘మహారాజా, వీటిని రాజమార్గం మలుపు తిరిగినచోటగల, గాడిబావి పక్కనున్న రాజోద్యోగి ఇంటి నుంచి దోచుకు పోయాను,’’ ఆన్నాడు.\n\nరాజు, వాటికేసి చూసి ఆశ్చర్యపోతూ, ‘‘ఇంత విలువైన వస్తువులు, ఏసామం తుడి భవనం నుంచో దోచుకుపోయా\n\nనంటే నమ్మగలనుగాని, ఒక సామాన్య\nరాజోద్యోగి ఇంటి నుంచి అంటే ఎలా\nనమ్మడం? పైగా అతడు తన ఇంట\nదొంగతనం జరిగినట్టు ఫిర్యాదు కూడా\nచేయలేదు !'' అన్నాడు.\n\nఆ మాటలకు గంగడు నవ్వి, '‘మహా\nరాజా, నాకూ తమకు కలిగిన అనుమానం\nలాంటిదే కలిగి చాలా కాలం ఆలోచిం\nచాను. తేలిందేమంటే—ఈ రాజోద్యోగి\nపరమ లంచగొండి. విరివిగా ప్రజల\nనుంచి లంచాలు గుంజి మూటగట్టుకునే\nఇతడు, నిజానికి నాకన్న కూడా గజదొంగ.\nతన నేరాలు బయట పడు గలవన్న\nభయంతో. తన ఇంట జరిగిన దొంగతనాల\nగురించి, తమకు ఫిర్యాదు చేయలేదు,\" అన్నాడు.\n\n“నా కొలువులో లంచగొండులా !” అంటూ రాజు ఆశ్చర్యపోయి, భట్టులను పంపి రాజోద్యోగిని పిలిపించాడు.\n\nరాజు బెదిరిస్తూ కఠినంగా ప్రశ్నించగా,\nరాజోద్యోగి తన నేరాన్ని ఒప్పుకున్నాడు.\n\nరాజు, ఆతడికి అప్పటికప్పుడే కారాగార\nశిక్ష విధించి, గంగడితో, ''నీవల్ల ఒక\nలంచగొండి శిక్షకు గురైయ్యాడు. ఇది\nమిగతావాళ్ళకు పాఠంగా పుంటుంది.\nసరే, నీకెలాంటి శిక్ష విధించాలి!'' అంటూ\nఆలోచనలో పడ్డాడు.\n\nఅప్పుడు గంగడు రెండు చేతులూ\nజోడించి, ''మహారాజా, నన్ను తలదన్నిన\nగజదొంగను తమకు పట్టిచ్చాను. అందుకు\nనాకేదైనా బహుమానం యివ్వడానికి\nబదులు, నన్ను శిక్షకు గురిచేస్తారా ?''\nఅన్నాడు.\n\nరాజు వాడి మాటలకు పెద్దగా నవ్వి,\n“అయితే, నా బహుమానం మాట విను !\nఈ రోజునుంచీ నుప్యూ, నీ అనుచరులూ\nదొంగతనాలు మాని, చేతనైన మరే\nపనయినా చేసుకుని బతకాలి. ఇందుకు\nభిన్నంగా జరిగిందో, మీ అందరినీ\nనిలువునా కొరత వేయిస్తాను,\" అని\nభటులకు గంగడిని విడిచి పుచ్చవలసిం\nదిగా ఆజ్ఞాపించాడు.\n\nపేరుడానికిన\n\nఇంచ్రెడుడు ఆండ ఉన్నాడు గదా అన్న ధైర్యంతో రాహువు ఆంజనేయుడి మీదికి వెళ్ళాడు. ఆంజనేయుడు రాహువును ఎగాదిగా చూసి, పండు అనుకుని పట్టుకోబోయాడు. ఆంజనేయుడు ఆర్ఫాటం చేసి ఉగ్రనరసింహమూర్తి లాగా మీదికి రావటం చూసి రాహువు కంగా రుగా ఇంచ్రెడుడి దగ్గిరికి పరిగెత్తుకుంటూ పోయి, 'ఈ అబ్బాయి నన్ను చంపేస్తున్నాడు. రక్తించు!' అని కేకలు పెట్టాడు.\n\n‘‘భయపడకు,’’ అంటూ ఇంచ్రెడుడు తన ఏనుగును ముందుకు తోలాడు.\n\nఘంకరిస్తూ తన మీదికి వచ్చే ఐరా వతాన్ని చూసి ఆంజనేయుడు, 'ఈ పండు తెల్లగా బాగుంది. దీన్ని తెని\n\nఆకలి తీర్చుకుంటాను'' అనుకుని, మీదికి వచ్చేసరికి, ఐరావతం కూడా బెదిరింది.\n\nఇంచ్రెడుడికి కోపం వచ్చి, ఆంజనేయుడి పైన వజ్రాయుధం విసిరాడు. ఆ దెబ్బకు ఆంజనేయుడి దవడ విరిగిపోయింది. అతను ఉదయాప్రది మీద పడిపోయి, కదలకుండా ఉండిపోయాడు.\n\nఇది చూసి వాయుదేవుడికి దుఃఖం ముంచుకు వచ్చింది. అతనికి కోపం కూడా వచ్చి, సంచరించటం మానేశాడు.\n\nఈ లోపల అంజన పర్ణశాలకు తెరిగి వచ్చి చూసేసరికి, పక్కమీద బిడ్డలేడు. ఆమె తన బిడ్డ కోసం రకరకాలుగా ఏడవటం మొదలు పెట్టింది."
        },
        {
            "title": "వీరహనుమాన్ (2)",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "కేసరి ఆమెను ఊరడిస్తూ, 'ఏడవకు.\nనీ కొడుకు ఉదయించే సూర్యుణ్ణి చూసి\nపండు అని భ్రమపడి పట్టుకోబోయాడు.\nఈ సంగతి రాహువు చెప్పేసరికి ఇంద్రుడు\nవచ్చి. దవడ పగిలేటట్టు కొట్టాడు. నీ\nకొడుకు స్పృహతప్పి. తూర్పు కొండ\nమీద పడి ఉన్నాడు. వాయుదేవుడు\nఇంద్రుడి పైన అలిగి, సంచారం మానే\nశాడు. నీ కొడుక్కు సమస్యారం చేశాడు.\nవాయుదేవుడు వెళ్ళి, మూర్ఛపోయి\nఉన్న ఆంజనేయుణ్ణి తన చేతుల్లో ఎత్తి\nతీసుకు వచ్చి, బ్రహ్మ కాళ్ళవద్ద పెట్టి\nనమస్కారం చేశాడు. బ్రహ్మ అకుర్త\nవాణ్ణి తన చేతో తాకే సరికి, అతనిలో\nతిరిగి చైతన్యం వచ్చింది.\n\nఆది చూసి వాయుదేవుడు సంతోషించి,\nలోక సంచారం చెయ్యటానికి బయలుదేరి\nపోయాడు. ఆ తరవాత బ్రహ్మ దేవతలతో,\n'ఈ కుర్రవాడు లోకాలన్నిటినీ సంతోష\nపెట్టగలవాడు. ఇతనికి వరాలు ఇద్దాం.\nఇతను సాకౌత్తూ శివుడి అవతారం,''\nఅన్నాడు.\n\nఆప్పుడు ఆంజనేయుడికి భూదేవి\nదేదశాస్త్రాలు వచ్చేటట్టుగా శక్తి నిచ్చింది;\nనీటి భయం లేకుండా వరుణుడు వర\nమిచ్చాడు; మృత్యుభయమూ, ముసలి\nతనమూ లేకుండా యముడు షర\nమిచ్చాడు; కుబేరుడు యుద్ధాలలో\n\nదవడ పగలగొట్టి మూర్ఛ పోగొట్టిన\nసంగతి, వాయుదేవుడు అలిగిన సంగతి\nచెప్పి, కాపాడమని వేడుకున్నారు.\n\nబ్రహ్మదేవుడు హంసవాహనం మీద\nవాయుదేవుడు ఉన్న చోటికి వెళ్ళి,\n'నాయనా, సమస్త ప్రాణులకూ ప్రాణ\nమిచ్చే వాడివి. అంతటా ఉండే వాడివి!\nసువ్వు ఆలగటం ధర్మమా ?' అన్నాడు.\n\nవాయుదేవుడు వెళ్ళి, మూర్ఛపోయి\nఉన్న ఆంజనేయుణ్ణి తన చేతుల్లో ఎత్తి\nతీసుకు వచ్చి, బ్రహ్మ కాళ్ళవద్ద పెట్టి\nనమస్కారం చేశాడు. బ్రహ్మ అకుర్త\nవాణ్ణి తన చేతో తాకే సరికి, అతనిలో\nతిరిగి చైతన్యం వచ్చింది.\n\nఈ మాటలతో ఆంజన ఊరడిల్లింది.\n\nవాయుదేవుడు అలిగి స్త్రంభించి పోయే\nసరికి దేవతలు కంగా రుపడి, బ్రహ్మ\nవద్దకు వెళ్ళి, ఇంద్రుడు ఆంజనేయుడి\n\nచిజయం ఇచ్చాడు; విశ్వక ర్మ కనక\nకుండలాలిచ్చాడు. ఇందుడు ఆంజనే\nయుడికి హనుమంతుడు అనే పేరు పెట్టి,\n(హనువ అంటే దవడ.) వజ్రాయుధం\nచేత అతనికి హాని లేకుండా వరమిచ్చాడు.\nబ్రహ్మ హనుమంతుడికి దీర్ఘాయుపూ,\nచిరంజీవిత్వమూ ఇచ్చాడు.\n\nతరవాత బ్రహ్మ వాయు దేవుడితో,\n'ని కొడుకు నిష్కల్పష్టమైన కిర్తి సంపా\nదిస్తాడు. ఎన్నడూ ఓడడు. ఏక వీరుడు.\nపర్వతంలాటి ధీరత్వం గలవాడు. అణి\nమాది సిద్ధులన్నీ ఇతనికి ఉంటాయి.\nతలుచుకున్న మాత్రాన విశ్వమంతా\nచూడ గలడు. చిరాగి, కోరిన రూపం\nపొందగలవాడు. ఇతనిలో అంతు లేని\nశౌర్య, ధైర్య, దయాది గుణాలుంటాయి.\nఎన్నో ఆద్భుతమైన పనులు చేస్తాడు.\nవాటిని నువ్వే చూస్తావు.'' అని చెప్పి వెళ్ళి\nపోయాడు.\n\nహనుమంతుణ్ణి గురించి, అతను\nసూర్యుణ్ణి పట్టు కోబోవటం గురించి\nచిత్రంగా చెప్పుకుంటూ దేవతలు కూడా\nవెళ్ళిపోయారు.\n\nవాయుదేవుడు హనుమంతుణ్ణి తీసుకు\nపోయి అంజన కిచ్చాడు. ఆమె తన\nకొడుకును తిరిగి పొందినందుకు ఆనంద\nబాష్పాలు రాల్చింది. ఆ ప్రాంతాల\n\nతపస్సు చేసుకునే వాళ్ళు హనుమంతుడి\nసంగతి విని ఆశ్చర్యపడుతూ, ''సూర్యుడి\nకాంతి శరీరం మీద పడితేనే తాపం\nకలుగుతుంది గదా. ఈ పిల్లవాడు వెళ్ళి\nసూర్యుణ్ణి పట్టు కోవట మేమిటి ?''\nఅనుకున్నారు.\n\nతన కొడుక్కు దేవత లందరూ వరా\nలిచ్చిన సంగతి తెలిసి కేసరి చాలా\nసంతోషించాడు.\n\nహనుమంతుడు పెరిగివస్తూ, సమస్త\nమైన జ్ఞానమూ కలిగి ఉండి కూడా\nఆకతాయి పనులు చేస్తూ తిరగసాగాడు.\nమంచి పనులు చెయ్యాలి గాని, మర్కట\nచేష్టలు చెయ్య రాదనీ; దరిద్రులను\n\nబాధించటం చాలా ఆసహ్యమనీ తల్లి దండ్రులు ఎంత చెప్పినా వినక, అతను చిలిపి చేష్టలు చేస్తూ కాలం గడిపేవాడు.\n\nలోకాలను రక్తించటానికి పుట్టిన ఈ హనుమంతుడు చిన్నతనంలోనే ఇంత ఆకతాయి పసులు చెయ్యట మేమిటో బ్రాహ్మణులకు అర్థం కాలేదు. ఏదన్నా శాపం పెడదామన్నా. అతనికి శాపాలు తగలకుండా బ్రహ్మ ఇచ్చిన వరం ఉన్నది! అయితే, ఇంత మహాశక్తి మంతుడికి ఏ అడ్డూ, అదుపూ లేకపోతే లోకాలను తారుమారు చేయడా? అందు చేత ఆ బ్రాహ్మణులు హనుమంతుడికి తన బలం తెలియకుండా ఉండాలన్నారు.\n\nవెంటనే హనుమంతుడు సాత్వికుడుగా మారిపోయాడు. కొడుకులో ఈ మార్పు చూసి, అంజనా, కేసరీ తృప్తిపడ్డారు.\n\nకొంతకాలం గడిచింది. ఒకనాడు అంజన హనుమంతుడితో, ' 'నాయనా, కష్టింధలో వారి, సుగ్రీవులని ఇద్దరు అన్నదమ్ములున్నారు. వారిని మాతల్లి అయిన ఆహల్య కన్నది. అందుచేత వాళ్ళు నీకు మేనమామలు. నువ్వు కష్టింధకు వెళ్ళి, సుగ్రీవుడి అండచేరు. ఏ కారణం చేతనైనా వారి సుగ్రీవుల మధ్య వైరం వస్తే నువ్వు వారిని చంపేవు సుమా!' ' అన్నది.\n\nహనుమంతుడు తల్లికి నమస్కరించి, సెలవు తీసుకుని, కష్టింధకు వెళ్ళాడు. వారి సుగ్రీవులు అతన్ని ఆదరించారు. అతను సుగ్రీవుడికి మంత్రిగా ఉండ నారంధించాడు. అతనికి వేదాలూ, శాస్త్రాలూ నేర్చుకోవాలని కోరిక కలిగింది.\n\nఒకనాటి ఉదయం హనుమంతుడు కాలకృష్ణాలు తీర్చుకుని, సూర్యుడు ఉదయించే సమయానికి గగన మార్గాన ఎగిరి సూర్యుడి వద్దకు వెళ్ళి. నమస్కారం చేశాడు.\n\nసూర్యుడు సంతోషించి, ' 'సంకల్ప సిద్ధిరస్తు! ఏం, నాయనా, ఏం పని మీద వచ్చావు ?'' అని అడిగాడు.\n\n\"అయ్యా, వేదశాస్త్రాలు నేర్చుకోవ\nటానికి వచ్చాను,\" అన్నాడు హను\nమంతుడు.\n\n\"బాగానే ఉంది. కాని, నేను మేరు\nపర్వతం చుట్టూ అతి వేగంగా తిరుగుతూ\nఉంటాను. నా నుంచి శాస్త్రం నేర్చు\nకోవటం చాలా కష్టం అవుతుందే!\"\n\nఅన్నాడు సూర్యుడు.\n\nదానికి హనుమంతుడు, ''మహాత్మా,\nఉదయపర్వతం మీద ఒక కాలూ, అస్త్ర\nమయ పర్వతం మీద ఒక కాలూ పెట్టి\nమీ వద్ద చదువుకోమన్నారా. లేక మీకు\nముందు నడుస్తూ చదువుకోమన్నారా ?''\nఅని సూర్యుణ్ణి ఆడిగాడు.\n\nసూర్యుడు ఈ మాటకు సంతోషించి,\n\"నాయనా, నీ వంటి వాడు సృజ్ఞిలో\nమరెవడూ లేడు. రెండు కొండల మీదా\nపాదాలుంచి నిలబడు; దేవతలు చూసి\nఆనందిస్తారు,\" అన్నాడు.\n\nవెంటనే హనుమంతుడు సూర్యుడికి\nప్రదక్షిణ నమస్కారాలు చేసి, తన శరీ\nరాన్ని నక్షత్రాల కన్న పైగా ఉండేటట్టు\nపెంచి, అన్ని దిక్కులూ ఆక్రమించి,\nబ్రహ్మాండం నిండేటట్టు చేశాడు. ఆ అవ\nతారం చూసి బ్రహ్మ దేవుడే నివ్వెర\nపొయాడు. మునులూ, దేవతలూ హను\nమంతుణ్ణి చూసి నమస్కారాలు చేశారు.\n\nసూర్యుడు పొందిన అద్భుతం అంతా\nఇంతా కాదు. అయన హనుమంతుడితో,\n\"ప్రత్యక్ష రుద్రావతారుడివి ! నాకు కీర్తి\nకలిగించటానికి వచ్చావే గాని, నేను నీకు\nఏం ఉపదేశించగలను ?\" అన్నాడు.\n\nహనుమంతుడు వినయంగా,\n\"మహాత్మా, ఇలా అనవచ్చునా? వేదాలకు\nమూలమైనవాడిచి. నన్నుఁ శిమ్మడుగా చేసు\nకుని దయతో వేదితయం బోధించు,\"\nఅంటూ తన మామూలు రూపం ధరించి,\nసూర్యుడి రథానికి ఎదురుగా నిలబడ్డాడు.\n\nసూర్యుడు గడియకు తొమ్మిది లక్షల\nడెబ్బైవేలయోజనాల వేగంతో నడుస్తాడు.\nఅంత వేగంతో నూ హనుమంతుడు\n\nఎగురుతూ, సూర్యుడికి ఎదురుగా నిల\nబడి, నేర్చుకోవలిసిన దంతా, స్మృతి\nపురాణాలతో కూడా నేర్చుకున్నాడు.\n\nచదువు పూర్తికాగానే హనుమంతుడు\nసూర్యుడికి నమస్కారం చేసి, సెలవు\nపుచ్చుకుని, కి షిక్షంధ వెళ్ళి, తన\nసంగతులన్నీ చెప్పాడు. సుగ్రీవుడు\nహనుమంతుడిపట్ల హెచ్చు ప్రేమ కలిగి,\nఆతన్ని తన వద్దనే ఉంచుకున్నాడు.\n\nవారి సుగ్రీవులు చాలా అన్యోన్యంగా ఉండేవారు. వారిని పెంచిన తండ్రి ఋక్ష విరజుడు చనిపోయాక వానరరాజ్యానికి వారి రాజూ, సుగ్రీవుడు యువరాజూ అయ్యారు.\n\nవారి బలపరాక్రమాలు సౌటిలేనివి.\nఆతనితో యుద్ధం చేసి ఎవరూ గెలవలేదు.\nరాజులందరి నీ జయించిన మదంతో\nరావణుడు ఒకసారి వారి వద్దకు వచ్చి,\nఆతన్ని యుద్ధానికి పిలిచాడు. వారి రావ\nణాసురుడితో యుద్ధం చేసి, ఆతన్ని చావ\nచితకగొట్టేశాడు. తరవాత రావణుడు\nవారితో స్నేహంగా ఉంటూ వచ్చాడు.\n\nతరవాత వారిని యుద్ధానికి పిలిచిన\nవాడు దుందుఛి ఆనే రాక్షసుడు. వాడు\nమదించి హిమవంతుణ్ణి యుద్ధానికి\nపిలిచాడు. హిమవంతుడు దుందుఛితో,\n“బాబూ, నీతో యుద్ధం చేసే శక్తి నాకు\nలేదు. నీతో యుద్ధం చెయ్యగలవాడు\nవారి ఒక్కడే. నువ్వు మధువనానికి\nవెళ్ళి. ఆతన్ని యుద్ధానికి పిలువు. తప్పక\nవస్తాడు,” అన్నాడు.\n\nఆ మాట విని దుందుఛి మధువనానికి\nవచ్చి, ఆ వనాన్ని ధ్వంసం చేస్తూ, వారిని\nయుద్ధానికి పిలిచాడు. మధువనం\nకిష్కింధకు బయట ఉన్నది. వారి\nదుందుఛి పిలువు విని వచ్చి, యుద్ధంలో\nవణ్ణి చంపి, వాడి శరీరాన్ని విసిరి\nవేశాడు. ద్వందుఛి కళేబరం దూరాన\nఉన్న ఋశ్యమూక్షపర్వతం మీద\nపడింది. వాడి రక్తం, ఆ పర్వతం\nమీద తపస్సు చేసుకుంటున్న మతంగ\n\n\n\nమహాముని మీద పడింది. ఆ ముని కోపించి, వారి బుశ్యమూకం మీదికి వస్తే అతని తల పగిలి పోతుందని శాపం పెట్టాడు.\n\nతరవాత వారికి దుందుధి కొడుక్కైన మాయావితో వైరం వచ్చింది. దుందుధిని వారి చంపి ఉండటమే గాక, ఒక స్త్రీ విషయంలో కూడా మాయావికీ, వారికి వైరం ఏర్పడింది.\n\nఒకనాటి అర్ధరాత్రి మాయావి కష్టించు సగర ద్వారం పద్దకు వచ్చి, పెడబొబ్బలు పెట్టుతూ, వారిని యుద్ధానికి పిలిచాడు. నిద్రపోతున్న వారి లేచి, శత్రువు దర్పం సహించలేక, వాడితో యుద్ధానికి బయలు దేరాడు. సుగ్రీవుడూ, వారి భార్య అయిన తారా వద్దని వారించబోయారు కాని, వారి వినలేదు.\n\nవారిని ఆపలేక సుగ్రీవుడు కూడా అతని వెంట బయలుదేరాడు. అన్నదమ్ము లిద్దరూ వస్తూండటం చూసి మాయావి భయపడి, పారిపోసాగాడు.\n\nవారి, సుగ్రీవులు అతన్ని తరుముకుంటూ వెళ్ళారు. మాయావి వారిని చాలా దూరం తీసుకుపోయి, ముళ్ళకంపలు కప్పి ఉన్న ఒక కొండ బిలంలో ప్రవేశించాడు.\n\n\"నేను మాయావిని హతమార్పి వచ్చే వరకు సువ్వు ఇక్కడే ఉండు,\" అని సుగ్రీవుడితో చెప్పి, వారి కూడా బిలం ప్రవేశించాడు.\n\nవారి ఎంతకూ తిరిగి రాకపోయేసరికి, అతను చచ్చిపోయాడేమోనని సుగ్రీవుడికి భయం వేసింది. ఇంతలో బిలంలో నుంచి సురుగుతో కూడిన రక్తం బయటికి రాసాగింది. బిలంలో నుంచి వచ్చే ధ్వనులు రాకే సుడివిగా అతనికి విని పించాయి.\n\nసుగ్రీవుడు తన అన్నకోసం దుఃఖించి, ఆ బిలానికి కొండరాయి అడ్డం పెట్టి, అన్నకు జలతర్పణాలు విడిచి, కష్టించకు తిరిగి వచ్చాడు. వానరులు అతన్ని రాజుగా అభిషేకించారు."
        },
        {
            "title": "వరహాలు-వనదేవత",
            "page_start": 52,
            "author": "గవ్వల నిర్మలాదేవి",
            "pdf_page": 52,
            "content": "వరహాలు-వనదేవత\n\nగంగవరం గ్రామంలో వుండే సూరయ్య, రమణమ్మలకు ఇద్దరు కొడుకులూ, ఒక కూతురు. కూతురు పేరు వరహాలు. ఆమె పెళ్ళిడుకు ఎదిగివచ్చింది. అయినా, ఏఒక్క సంబంధమూ రాలేదు. అందుకు ముఖ్యకారణం ఆమె స్థూలకాయానికి తోడు, నోటి దురునుతనం. ఆమె నోటి ధాటికి తల్లిదండ్రులే కాక, ఇరుగుపారుగు కూడా భయపడుతూంటారు. ఒళ్ళు బరువూ, నోటి దురుసూ తగ్గించుకుంటే గాని, ఆమెకు పెళ్ళి కాదని అందరూ అనుకోసాగారు. కానీ, ఈ సంగతి వరహాలుకు చెప్పే ధైర్యం మాత్రం ఎవరికి లేదు.\n\nఆ మధ్య ఒక సారి, వరహాలుకు వినతల్లి వరసఅయిన ఒకావిడపారుగూరు నుంచి పని మీద వచ్చి, సంగతి విని, వరహాలుకు హితబోధ చేయబోయింది.\n\nఆయితే, వరహాలు గయించి అవిడ మీదికి లేచి, \"నువ్వేమైనా నాకు పెట్టి పొషిస్తున్నావా? నా తండ్రి బోలెడు సంపాదించాడు, నాకడుపు పట్టినంతతింటాను. నచ్చని మాటలు ఎవరైనా అంటే, యిష్టమొచ్చినట్టు తిట్టేస్తాను. పెళ్ళి అయినప్పుడే అవుతుంది. మూటాముల్లే సర్దుకుని వచ్చిన దారిపట్టు,\" అనేసింది.\n\nఇదేవిధంగా మరిద్దరుముగ్గురు దగ్గిర బంధువులు, వరహాలుకు హితవు చెప్పటేతే, వాళ్ళను నానా తిట్లూతిట్టి కొట్టేంత పని చేసింది. దానితో అందరూ ఆమె పెళ్ళిభారం దేవుడి మీద వేసి నిమ్మకు నీర్తిత్తినట్టు వుండిపోయారు.\n\nఆమె ఇద్దరన్నలు, చాలాకాలం చెల్లెలి పెళ్ళికోసం తమ పెళ్ళిళ్ళు మానుకుని ఎదురు చూసి, చివరికి విసిగి తమకు తగిన వధువుల్ని చూసి పెళ్ళాడేశారు.\n\nవరహాలు తల్లిదండ్రులు బాగా వృద్ధులై\nపోయారు. తాము పోయేలోగా కూతురు\nపెళ్ళి చూడాలని వాళ్ళ కోరిక. అయితే,\nవదినెలు వచ్చాక కూడా వరహాలు ధోరణి\nమారలేదు. ఇక్కడ పుల్ల తీసి అక్కడ\nపెట్టకపోగా, వదినెల మీద తప్పులు\nఎంచి సాధిస్తూండేది. వాళ్ళు కొంతకాలం\nచూసి, ఇద్దరూ ఒకటై వరహాలును ఎదిరిం\nచడం ప్రారంభించారు. దానితో రోజూ\nవదినెలకూ, మరదలికీ ఏదో విషయం\nమీద కీచులాట వచ్చేది. వరహాలు అలిగి\nఊరిబయటి చెరువుకట్ట దగ్గిరకు వెళ్ళి.\nఅక్కడున్న పెద్ద మర్రచెట్టు కొమ్మకు\nఊయిలకట్టుకుని ఊగుతూ పగలంతా\n\nవుండిపోయేది. చీకటిపడ్డాక పాలంనుంచి\nవచ్చిన అన్నలు, వరహాలును వెతు\nకుట్టంటూ వెళ్ళి. అమెను బతిమారి\nఇంటికి తీసుకు పోతూండేవాళ్ళు.\n\nఒక రోజున వరహాలు, వదినెలతో బాగా\nకీచులాడి, అలిగి చెరువుకట్ట దగ్గిరకు\nబయలుదేరింది. ఆమె ఆకలిని ఏమాత్రం\nఓర్చుకోలేదు. వరహాలు ఇలా అలిగినప్పు\nడల్లా, ఇంట్లోంచి కొంత డబ్బు తీసుకుని,\nదారిలో వున్న ఆంగడిలో తినుబండారాలు\nపుష్కలంగా కొని, మర్రిచెట్టుకు కట్టిన\nఊయలలో కూర్చుని తింటూ ఊగుతూ,\nచీకటిపడేవేళ అన్నలు వచ్చేవరకూ కాలం\nగడిపేది. ఆ రోజున కూడా అలాగే\nఆంగట్లో వేరు శన కాక్కయలూ, బెల్లపు\nఅచ్చులూ కొనుక్కుని కొంగుకు మూట\nకట్టి, చెరువుగట్టు చేరింది.\n\nఅక్కడ మర్రచెట్టుకు తను కట్టిన\nఊయలలో, ఎవరో స్త్రీ కూర్చుని ఊగుతూ\nవుండడం, వరహాలు కంట బదింది.\nఆ మరుకుణం, ఆమె భద్రకాళిలా కల్చెర్ర\nచేసి చర్రునపోయి, 'ఎవరు నువ్వు?\nనా ఉయ్యాలలో కూర్చోడానికి ఎన్ని\nగుండెలు' అంటూ, ఆ స్త్రీ చెయ్యి పట్టు\nకుని బలంగా గుంజింది.\n\nఆంతవరకూ కళ్ళు మూ ను కుని,\nతన్మయత్వంలో ఉయ్యాల ఊగుతున్న\n\nఆ స్త్రీ, చప్పున కళ్ళు తెరిచి కెవ్వుమంటూ\nఅరిచి మాయమైపోయింది.\n\nఇది చూసి వరహాలు కోపంతో శివమెత్తి\nపోయి, 'ఎవరు నువ్వు ? ధైర్యముంటే,\nనా ముందుకు రా ! నువ్వు దయ్యాని\nవయినా, భూతానివయినా, పిశాచాని\nవయినా—ఈ వరహాలు భయపడదు.\nఏ మంత్రగాడి అవసరం లేకుండానే,\nనిన్నికక్కడే, ఈ చెట్టుకింద భూస్థాపితం\nచెయ్యగలను. ఒకవేళ నువ్వు ఏదేవతవో\nఅయిన పక్షంలో, ఈ గ్రామంలో వున్న\nఆన్ని దేవతలగుళ్ళూ వెతికి, ఏదో ఒక\nరోజున నిన్ను పట్టుకుని మూడు చెరువుల\nనీళ్ళు తాగించకపోను !' అంటూ\nహుంకరించింది.\n\nఆ స్త్రీ వెంటనే ప్రత్యక్షమై, 'నేనీ\nదాపులనున్న అడవిలోని వసదేవతను.\nఇటుగా పోతూ, నేరక నీ ఊయల ఊగాను.\nనువ్వు గట్టిగా అరిచి నా ఉనికిని బయట\nపెట్టకు. నీకేం కావలసినా యిస్తాను. నేనీ\nఅడవిలో వున్నట్టు తెలిస్తే. ఇక ప్రతి\nకల్టెలు కొట్టేవాడూ, కల్టెలు కొట్టడం\nమానేని, నా కోసం చెట్టూ పుట్టా గాలించి\nవెతికి పట్టుకుని, వరాలివ్వమని గొడవ\nచేస్తాడు,'' అన్నది.\n\nవరహాలు ఆ మాటలతో శాంతించి,\n'సరే, నువ్వీ ప్రాంతాల వున్నట్టు ఎవరికీ\n\nచెప్పను. నాకు త్వరలో పెళ్ళి జరిగేలా\nవరం యివ్వు.'' అన్నది.\n\n'ఆలాగే·వరం యిస్తున్నాను !' అని\nవసదేవత మాయమైపోయింది.\n\nవసదేవత అనుగ్రహం వల్లనో ఏమో,\nమర్నాటి ఉదయం ఒక యువకుడు,\nపరుపుచుట్టా, చిన్న పెట్టెతో వరహాలు\nఇల్లు వెతుకుక్కంటూ వచ్చాడు.\n\nఆ సమయంలో, వరహాలు తీరిగా బల్ల\nమీద కూర్చుని ఫలహారం తింటున్నది.\nయువకుడు వరహాలు కేసి కొంచెంసేపు\nచూసి, 'ఇక్కడేదైనా గది లాంటిది\nఅదైకు దొరుకుతుందాండి ?' అంటూ\nపలకరించాడు.\n\nఈలోగా వరహాలు అన్నరిద్దరూ ఇంట్లోంచి బయటకు వచ్చి, ఆయువకుడి వివరాలు అడిగారు. ఆ యువకుడి పేరు చలపతి. ఆ ఊరికి ఉపాధ్యాయుడుగా వచ్చాడు. ఇంకా పెళ్ళి కాలేదు. వెనకా ముందూ ఎవరూ లేని ఒంటరిగాడు.\n\nవరహాలు అన్నరిద్దరూ కూడబలు క్కుని, వసారాకు ఒకపక్కగా వున్న గదిని అప్పటికప్పుడు శుభ్రం చేయించి, దాన్ని చలపతికి చాలా తక్కువ అదైకు ఇచ్చారు. చలపతి ఆనందంగా ఆ గదిలో బస ఏర్పాటు చేసుకున్నాడు.\n\nచలపతి పాద్దున్నే లేచి స్నానం వగైరా ముగించి, ఇంత వండుకుతిని పాఠశాలకు\n\nవెళ్ళి, చీకటిపడ్డాక తిరిగి వస్తూండేవాడు. అతను వరహాలు కంటబడినప్పుడు, చాలా ఆసక్తిగా ఆమె కేసి చూస్తూండే వాడు.\n\nఇలా కొద్ది రోజులు జరిగాక, ఒకనాడు చలపతి, వరహాలు అన్నలతో తనకామెను పెళ్ళాడాలని వున్నదని చెప్పాడు. అయితే, ఆమె చేతివంట తిన్నాకే నిశ్చితార్థం జరుపుకుంటానన్నాడు. అతను బుద్ది తెలిసినప్పటి నుంచి వంట తనే చేసుకుని తింటు న్నాడట! అందువల్ల వంట చేయడం అంటే విసుగ్గా వుంటున్నదని, మంచి వంట నేర్చిన భార్య దొరికితే బాపుంటుందన్నది, తన అభిప్రాయంగా చెప్పాడు.\n\nవరహాలు అన్నలు ఆనందంతో, ఈ విషయం ఇంటిల్లిపాదికి చెప్పి, వరహాలును ఆ రోజు శ్రద్ధగా వంట చేయమన్నారు. ఆమెకు సహాయంగా ఎవరూ వంట గది ఛాయలకేసి కూడా వెళ్ళగూడదని, చలపతి షరతుపెట్టాడు.\n\nవరహాలు వంట చేస్తూ, ఆలోచించ సాగింది. వనదేవత అనుగ్రహంవల్ల, తన కెలాగూ చలపతితో పెళ్ళి భాయం! అందువల్ల, ఇక్కడే తను కాస్తముందు చూపుతో ఆలోచించాలి. ఇంతకాలం లకుణంగా వంట చేసుకుతినే చలపతి, తన వంట ఏమాత్రం రుచిగా వున్నా ఇక\n\nవంటజోలికి పోడు. దానితో జీవితాంతం తనకు వంటపని తప్పదు! ఇలా ఆలోచించిన వరహాలు, కావాలనే పని గట్టుకుని వంటకాలన్నీ చెడగొట్టింది.\n\nచలపతితోబాటు భోజనానికి కూర్చున్న ఇంటిల్లిపాదికీ, వరహాలు వండినవి నోట్లో పెట్టుకోగానే రౌరవాదినరకాలు కనిపించి నట్టయింది. చలపతి ముఖం ముడుచు కుని బయిటికి వెళ్ళాక, అందరూ వరహాలును గట్టిగా తిట్టి కోప్పడ్డారు. వరహాలు నిర్లక్ష్యంగా తలాడిస్తూ వూరుకున్నది.\n\nమర్నాటి ఉదయం అందరూ నిర్దలేచేసరికి, చలపతి గది ఖాళీగా కనిపించింది. గది మధ్యన ఒక చీటీ పడివున్నది. అందులో చలపతి—వరహాలు వంట జీవితాంతం తినేదైర్యంతనకులేదనీ, ఇక ఆమె పెళ్ళిమాటకు వస్తే, పరమేశ్వరుడి వరం అయినా భంగపడి పోతుందనీ రాశాడు.\n\nఇది చదివి అందరికన్నా ఎక్కువగా వరహాలు బెంగపడిపోయింది. వనదేవత\n\nవరం, ఇలా పనికిరాకుండా పోతుందని, ఆమె ఊహించలేదు. ఆనాటి నుంచి ఇంట్లో ప్రతి ఒక్కరూ ఆమెను నిర్లక్ష్యంగా చూడసాగారు. వరహాలు, వనదేవత కోసం చాలాసార్లు చెరువుకట్టమీదికి పోయింది. కాని, ఆదేవత జాడలేదు.\n\nఈ సంఘటన జరిగాక, వరహాలులో క్రమంగా మార్పు రాసాగింది. ఆమె వదినెలకు చేదోడువాదోడుగా వుండి పని పాటూ చేస్తూ, ఒద్దికగా వుండడం ప్రారంభించింది. రోజూ అంతో యింతో శరీర శ్రమ చేయడం మొదలుపెట్టాక, త్వరలోనే ఆమెస్టూలకాయంతగి, మనిషి నాజూకుగా తయారైంది.\n\nఈ దశలో పొరుగూరి పెద్దరైతొకాయన, తన కొడుక్కు వరహాలును చేసుకోదలచి, పెద్ద ఎత్తున లాంఛనాలతో వచ్చాడు. అందరూ ఆ శ్చర్యపడేంత వైభవంగా వరహాలు పెళ్ళి, చక్కని వరుడితో జరిగి పోయింది. ఈ విధంగా వనదేవత వరం ఫలించింది!\n\nమీసార్ అనే నగరంలో మహమ్మద్ అనే వర్తకుడుండేవాడు. అతను ఒక సారి రకరకాల సరుకులు కొని, అనేకమంది నౌకర్లను ఏర్పాటు చేసుకుని, బిడారుతో సహా వర్తకానికి బయలుదేరాడు. అనేక చోట్ల ఆగుతూ, తన సరుకు అమ్ముతూ, కొత్తసరుకులు కొంటూ, ప్రయాణం చేసి అతను ఒక కొత్త నగరానికి వచ్చాడు.\n\nఆ నగరంలో కొంతకాలం విశ్రాంతి తీసుకుందామనుకుని, ఒక సత్రంలో మహమ్మద్ తన నౌకర్లతో సహా బస ఏర్పాటు చేసుకున్నాడు.\n\nఅప్పుడు ఒక వర్తకుడు అతని వద్దకు వచ్చి, 'ఈ నగరానికి వచ్చే ప్రతి వర్తకుడూ మంచి మంచి కానుకలు పట్టుకు పోయి సుల్తాసుగారి దర్శనం చేసుకోవాలి. ఆ కానుకలు పుచ్చుకుని సుల్తానుగారు ఆ వర్తకుణ్ణి తనతో చదరంగం ఆడటానికి\n\nఆహ్వానిస్తారు. అదే ఇక్కడి మర్యాద, అన్నాడు.\n\nఆందుచేత, తన కేమాత్రమూ ఇష్టం లేకపోయినా, మహమ్మద్ ఒక బంగారపు పళ్ళెంలో, తన వద్ద ఉండే అమూల్య మైన వస్త్రాలు కొన్ని పెట్టుకుని, సుల్తాను భవనానికి వెళ్ళాడు.\n\nసుల్తాను ఆకానుకలన్నెటినీ స్వీకరించి, మహమ్మద్ స్వదేశం గురించి, అతని వర్తకం గురించి, అడిగి తెలుసుకుని, 'ఇవాళ రాత్రి మా ఇంటికి వచ్చెయియ్య; చదరంగం ఆడుకుందాం,' అన్నాడు.\n\nమహమ్మద్ చీకటి పడగానే రాజభవ నానికి వెళ్ళాడు.\n\n'ఆట నియమం చెబుతాను విను. నా దగ్గిర ఒక తెలివైన పిల్లి ఉన్నది. అది తెల్లవార్లు తన తోక మీద ఏడు దీపాలను నిలిపి ఉంచగలదు. మనం ఆట ఆడు"
        },
        {
            "title": "సుల్తానుగారి పిల్లి",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "తున్నంతసేపూ అది కదలకుండా ఆ దీపా\nలను తన తోక మీద నిలిపి ఉంచినట్టయితే\nనీ ఆస్తి అంతా నాది అవుతుంది; నిన్ను\nబందిబానాలో పెట్టిస్తాను. కాని, అలా కాక\nనా పిల్లి ఏ మాత్రం కదిలి, ఏ ఒక్క దీపం\nకిందపడినా నన్ను నీ ఇష్టం వచ్చినట్టు\nచెయ్యవచ్చు, నా ఖజానా అంతా నీదే !'\nఅని సుల్తాను మహమ్మద్ తో అన్నాడు.\n\nపాపం, మహమ్మద్ ఏం చెయ్యగలడు?\nపారిపోవటానికి లేదు, చదరంగం ఆడనన\nటానికీ లేదు; సుల్తాను నియమాల ప్రకారం\nఆడి తీరాలి. ఈ పాడుదేశంలో అడుగు\nపెట్టినందుకు మహమ్మద్ తనను తాను\nతిట్టుకున్నాడు. అతనికి తన సొత్తు మీదా,\nఇంటి మీదా, ప్రాణాలమీదా ఆశసోయింది.\n\nసుల్తాను తన తెలివైన పిల్లిని రప్పించి,\nఒకచోట కూర్చోబెట్టి, దాని తోక మీద ఏడు\nప్రమీద దీపాలు నిలబెట్టించాడు. తరవాత\nసుల్తానూ, మహమ్మదూ చదరంగం ఆట\nమొదలు పెట్టారు.\n\nమూడు రాత్రులూ, మూడు పగళ్ళూ\nఆటసాగింది. పిల్లి కదలనే లేదు.\nమహమ్మద్ ఇక భరించలేక, దాను ఆడ\nలేననీ, ఒడాననీ ఒప్పుకున్నాడు.\n\nసుల్తాను సత్రం నుంచి వర్తకుడి సరు\nకులూ, డబ్బూ తెప్పించి, వర్తకుణ్ణి\nబంధించి, కారాగృహంలో పెట్టించాడు.\n\nఆక్కడ మహమ్మద్ భార్య జరీనా తన\nభర్తకోసం ఎంతోకాలం ఎదురు చూసింది.\nఆతని నౌకరు ఒకడు మట్టిగెట్టుకుని తెరిగి\nవచ్చి, ఆమెకు జరిగినదంతా వివరంగా\nతెలియజేశాడు.\n\nఆంతా విని జరీనా తన భర్తను బంధ\nవిముక్తుణ్ణి చెయ్య నిశ్చయించుకున్నది.\nఆమె బోలెడన్ని ఎలుకలను పట్టించి, ఒక\nపెట్టెనిండా పెట్టించింది. కొంత బంగారం\nవెంట తీసుకుని, మగవాడి దుస్తులు\nధరించి, ఒక బీడారుతో సహా బయలుదేరి,\nసుల్తానుండే నగరానికి వెళ్ళింది.\n\nఆక్కడ ఆమె సత్రంలో విడిది చేసి,\nనౌకర్లను వెంటబెట్టుకుని, ఒక బంగారు\n\nఎళ్ళం నిండా కానుకలుంచి, సుల్తాను భవనానికి పట్టించుకు పోయింది. తాను సుల్తానుతో చదరంగం ఆడేటప్పుడు, ఒక్కొక్క ఎలుకనే తామున్న గదిలోకి వదలమని ఆమె తన వెంట ఉన్న నౌకర్లను ముందుగా హెచ్చరించింది.\n\nసుల్తాను జరీనాను చూసి మగవాడనే అనుకున్నాడు. ఆయన ఆమె తెచ్చిన కానుకలు స్వీకరించి, నియమాలు తెలిపి, ఆమెను చదరంగం ఆటకు ఆహ్వానించాడు.\n\nఇద్దరూ చదరంగం ఆడేటప్పుడు పిల్లి వచ్చి. తన తోకమీద ఏడు దీపాలూ నిలిపి, రాతిబొమ్మగాలా నిశ్చలంగా కూర్చున్నది.\n\nఆంతలో గోడ చాటున వున్న జరీనా నౌకర్లు, చదరంగం ఆట జరిగే గదిలోకి ఒక ఎలుకను వదిలారు. పిల్లి ఆ ఎలుకను చూసింది. దానికా ఎలుకను పట్టాలన్న ఉద్రేకం కలిగింది. కాని సుల్తాను పిల్లి కేసి తీక్షణంగా చూశాడు. పిల్లి తన ఆరాటాన్ని నిగ్రహించుకుని ఎప్పటిలాగే కూర్చున్నది.\n\nకొంచెంసేపు జరగనిచ్చి, జరీనా నౌకర్లు మూడు నాలుగు ఎలుకలను వదిలారు, అవి చదరంగం ఆట జరిగే గదిలో ఆటూ ఇటూకంగారుగా పరిగెత్తసాగాయి. వాటిని చూసేసరికి పిల్లికి నిగ్రహం పూర్తిగా పోయింది. అది తానున్న చోటు నుంచి ఒక్క దూకు దూకి ఎలుకల వెంట పరిగెత్తింది. దాని తోక మీది ఏడు దీపాలూ కింద పడిపోయాయి.\n\nమరుక్షణమే జరీనా మనుషులు లోపలికి వచ్చి, సుల్తానును పట్టుకుని బాదారు. సుల్తాను కేకలు పెట్టాడు. ఆయన నౌకర్లు ఆ కేకలు విని కూడా రక్తించడానికి రాలేదు. పరమక్రూరుడూ, నీచుడూ ఆయిన తమ సుల్తానం లేవాళ్ళకూ అసహ్యమే.\n\nజరీనా సుల్తానును బంధించి, కారా గృహంలోకి తోయించి, ఆ కారాగృహంలో బంధితుడై ఉన్న తన భర్తనూ, మరికొందరినీ విడుదల చేయించి, తన భర్తతో సహా స్వదేశానికి తిరిగి వెళ్ళిపోయింది."
        },
        {
            "title": "వాకిలిదూరని లడ్డు",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "వాకిలిదూరని లడ్డు\n\nఒకనాడు ఒక మనిషి నీధి వెంట దోస కాయల బస్తా నెత్తిన పెట్టుకుని అమ్ము కుంటూ వచ్చాడు. పనిలేని పాపయ్య ఒకడు ఎదురుపడి, దోసకాయల మనిషిని నిలవేసి, ఏవేవే అర్థంలేని ప్రశ్నలు వేయ సాగాడు. దోసకాయల మనిషి, 'కొనేబేరం కాదు, పెట్టేబేరం కాదు, పోవయ్యా !' అన్నాడు.\n\nపాపయ్యకు పట్ట రాని పారు షం వచ్చింది.\n\n‘‘మన సంగతి తెలీదల్లెవుంది. బేరం తేల్చు, ఆ బస్తాడు దోసకాయలూ ఇప్పుడే తినేస్తాను.'' అన్నాడు పనిలేని పాపయ్య.\n\n‘‘నీవంటివాళ్లని నలుగుర్చి వెంటతెచ్చు కున్నా కూడా నీవల్లకాదు. పోవయ్యా, పో.'' అన్నాడు దోసకాయల మనిషి.\n\n‘‘పందెం వెయి్య.'' అన్నాడు పాపయ్య పట్టుదలగా.\n\n‘‘నువ్వీ దోసకాయలన్నీ తిన్నావే, నీకు వాకిలి దూర నంత లడ్డు పెట్టిస్తా.'' అన్నాడు దోసకాయల మనిషి.\n\n‘‘పెట్టించలేవు. పది రూ.పాయల పందెం !'' అన్నాడు పనిలేని పాపయ్య.\n\n‘‘నువ్వీ దోసకాయలన్నీ తిన్నప్పటి మాటకద.'' అన్నాడు దోసకాయల మనిషి సవ్వుతూ.\n\n‘‘బస్తాదించు.'' అని పనిలేని పాపయ్య బస్తాలో వున్న ఒక్కొక్క దోసకాయే కొంచెం కొంచెం కొరికి ఉమ్మేళాడు.\n\n‘‘ఏం. పరాచకమా?'' అన్నాడు దోసకాయలవాడు.\n\n‘‘పరాచకమేమిటి? నీ దోసకాయలన్నీ తినేశాను.'' అన్నాడు పనిలేని పాపయ్య కోపంగా.\n\n‘‘ఇదేనా తినటమంటే?'' అన్నాడు దోసకాయల మనిషి.\n\n“ఎపరికైనా ఆమ్మజూపు, ఏమంటారో నీకే తెలుస్తుంది,” అన్నాడు పాపయ్య.\n\nఈపాటికి చుట్టూ జనం మూగారు. ఆ కాయలన్నీ తినేసిన కాయలేనని వాళ్ళు ఒప్పుకున్నారు. చేసేదిలేక దోసకాయల వాడు తన గోతం తీసుకుని వెళ్ళిపో బోయాడు. కాని పనిలేని పాపయ్య అడ్డు తగిలి, “లడ్డు మాటేమిటి? దానికూడా పందెం కాశాను మరి,” అన్నాడు.\n\n“వాకిలి దూరని లడ్డు ఆ మనిషి మాత్రం ఎక్కడ తెస్తాడు. పందెం ఓడి నందుకు ఓరూపాయి ఇస్తాడులే!” అని పశ్చన వున్నవాళ్ళు అన్నారు.\n\n“ఆదంతి కుదరదు. పదిరూపాయలూ కక్కితీరాలిసిందే!” అన్నాడు పాపయ్య.\n\n“అయితే వాకిలి దూరలేని లడ్డు తెస్తాడు,” అంటూ దోసకాయల మనిషి, పక్కనే వున్న మిఠాయికొట్టుకు వెళ్ళి అర్ధణాపెట్టి బెల్లం లడ్డు ఒకటి తెచ్చాడు.\n\n“ఇదేనా వాకిలి దూరని లడ్డు?” అన్నాడు పనిలేని పాపయ్య వెటకారంగా.\n\n“మరి ఏమిటనుకున్నావు. నీ జష్టం వచ్చినవాకిలి కోరుకో. దూరదని చూపి స్తాను,” అన్నాడు దోసకాయల మనిషి. అందరూ కలిసి పక్కనే వున్న ఇంటి వాకిలి దగ్గిరికి వెళ్ళారు. దోసకాయల మనిషి లడ్డును గడప అవతల పెట్టి, “దూరు!” అన్నాడు. లడ్డు కదలలేదు.\n\n“చూశావా, వాకిలి దూరదు!” అన్నాడు దోసకాయలవాడు.\n\nఆ మాటతో పనిలేని పాపయ్యకు గంగ వెర్రులెత్తినై. చుట్టూ ఉన్నవాళ్ళంతా, “ఆ మనిషి చెప్పింది నిజమే,” అన్నారు.\n\n“ఆంటే సరి!” అని గెఱుగుతూ పని లేని పాపయ్య జారుకోబోయాడు.\n\nదోసకాయలవాడు, “పందెం ఓడావు. పది రూపాయలూ పెట్టిపో!” అన్నాడు.\n\nపనిలేని పాపయ్య ఆట కట్టింది. పది రూపాయలూ ఇచ్చేశాడు.\n\n“దోసకాయలు ఊతే పోయాయిగాని లేచినవేళ మంచిదే!” అనుకుంటూ దోస కాయలవాడు ఇంటికి వెళ్ళిపోయాడు.\n\nప్రకృతి వింతలు:\n\nఅమెరికాలోని ఆరిజోనా ఆరణ్యంలో శిలపుగా మారిన వృజెలు చాలా వున్నాయి. ఇరవైకోట్ల సంవత్సరాలకు పూర్వం వీచిన తుఫానులో 200 అడుగుల ఎత్తయిన వృజెలు చిరిగిపడి, వాటి పైన మనున్ను, ఇసుక మూసుకుపోవడంపల్లి చెట్లు క్రమంగా శిలపుగా మారిపోయాయి. ఏడుకోట్ల సంవత్సరాల పూర్వం భూమి ఎదగడం ఆరంభమయ్యాక, ఈనాటి శిలాభాలు దియటపడ్డాయి.\n\nశిలలుగా మారిన పృక్షాలు!\n\nఎరిబస్ పర్వతం\n\nఆంటార్కిటికాలోని ఎరిబస్ పర్వత మేదషిణాగ్రంలో వున్న సజీవ ఆగ్ని పర్వతం. ఇది 12,450 అడుగుల ఎత్తు కలిగివున్నది. ఈ పర్వతదిలం అంటే త్వాలాముఖం 2,600 అడుగుల అడ్డుకొలవ కలిగి ఉన్నది.\n\nఅతిపతి మొక్క\n\nమిమోసాపుడికా ఆనే ఒకరకం తుమ్మ జాతి (అతిపతి) మొక్కను కాకితే దాలు కణాలలో ఆకులన్నీ ముదుచుకు పోయాయి. ఆ తరవాత కొంతసేపటికి నెమ్మదిగా యధాస్థితికి వస్తుంది!\n\nWANTED\n\nTeddy and his cronies Wobbit, Bow Wow, Papa Hare and Jumbo are on the loose in this city. They've already broken into several homes. Don't be misled by their soft and cuddly looks. They're trained to take on the toughest torture test ever — childhandling. It's also rumoured that they cast a magical spell over kids that can't be reversed. So... watch out. You may be the charmers' next target.\n\nCUDDLES\n\nStuffed toys\n\nCHANDAMAMA TOYTRONIX\n\nIn collaboration with Sammo Corporation, S.Korea\n\nBecause making toys is no child's play\n\nChandamama Toytronix Private Limited, Chandamama Buildings, 188, NSK Salai, Vadapalani, Madras - 600 026."
        }
    ]
}