{
    "book_id": "చందమామ_1954_08",
    "stories": [
        {
            "title": "మాట నమ్మకం (గేయం)",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 8,
            "content": "SANKAR\n\nనిమ్మన బ్రహ్మస్న\n\nచెప్పసాగె సింహంబును;\nఒప్పుకొనదు వాని తినగ,\nమరియాడను మదినెంచుచు\nహరి వాటిని తినలేదను\nనమ్మకమున ఒంటెకూడ\nసమ్మతించె తన్ను తినగ.\nఅడుగుటయే తడవు; మీద\nపడినవి జంతువు లన్నియు\nచంపివేసి యా ఒంటెను\nనింపుకొనియే తమ పాట్టలు.\n\n“ఒంటె తన్ను తినమని తా\nనింటకొచ్చి నిన్నడిగిన\nతినుట కిష్టపడవె?” యనిన\nతినెదననియే సింహమపుడు.\nఎత్తువేసి మూడు కలసి\nమెత్తని ఆ ఒంటెతోడ\nచికిత్యయున్న సింహంబును\nఒక్కసారి కన చనినవి.\n“నన్నుతినుము”. “నన్నుతినుము”\n“నన్నుతిను”మటంచు హితులు\nప్రేమలొలుకు పలుకులతో\nమృగరాజును వేడుకొనిరి.\nహితులను భకీంచుటయే\nహితపుకాదు తనకటంచు\n\n# ఇష్టంలేని న్యాయం\n\nపూర్వం ఒక గ్రామంలో రామయ్య అనే కాపు ఉండేవాడు. ఆయన భార్య గంగమ్మ గయ్యాలి. తమకు భగవంతుడింత ఇచ్చాడుగదా అని మిడిసిపడేది.\n\nఒకనాడు రామయ్యా, గంగమ్మా పారు గూరులో బంధువుల ఇంట ఆక్కర అయితే వెళ్ళి కాలినడకను తిరిగివస్తున్నారు. మసకచీకటి పడతున్నది. గ్రామంకూడా అంత దూరంలో ఉన్నది. వారిదారిలో మామిడి చెట్టాకటి ఎదురయింది. చెట్టు నిండా మామిడిపళ్ళు, కొన్ని పండినవీ కొన్ని ఇంకా పండినవీ కనిపించాయి.\n\n“ఇదుగో, ఓయ్! కాస్త మామిడి చెట్టకి మంచి పళ్లుగాచూసి కోసిపెట్టవూ? ఈ ఎడు మామిడిపండెట్లా ఉంటుందో రుచే చూడలేదు,” అన్నది గయ్యాలి గంగమ్మ.\n\n“పాద్దుపోయింది. కావలిస్తే రేపు బుట్టెడు తెప్పిస్తాలే!” అన్నాడు రామయ్య.\n\n“నాకిప్పుడే కావాలి. చెట్టకి రెండు పళ్ళు కోస్తేపోయే దానికి రేపు బుట్టెడు తెస్తాట్ట!” అని సాధించింది గంగమ్మ.\n\nగత్యంతరంలేక రామయ్య చెట్టకి టానికి వెళ్ళాడు. ఆయన చెట్టుకింది వెళ్ళాడోలేదో చెట్టు కొమ్మమీదినుంచి ఎవరో ఆయనపై పడ్డారు. రామయ్య కింద పడి పోయాడు, కాలు పట్టుకుపోయింది.\n\n“అమ్యో! అయ్యో! నీకెంత పాగరురా! కావాలని నా మొగుడి మీద విరుచుకు పడతావుప్రా?” అని కిందపడిన కొత్త మనిషిని ఆడిపోయసాగింది గంగమ్మ.\n\nఆ మనిషి లేచి రామయ్యను లేవదీస్తూ, “అమ్మా, తల్లీ! కేను కాలుబారి పడ్డాను. కావాలని పడలేదు. దేవుడుసాకీ!” అంటూ ప్రాధేయపడ్డాడు. కాని గయ్యాలి గంగమ్మ వినిపించుకోలేదు. గుడ్లెర్రచేసి చేతులు పూపుతూ “నిన్ను పూళ్లోచెప్పి ఏంచేయిస్తానో"
        },
        {
            "title": "ఇష్టంలేని న్యాయం",
            "page_start": 12,
            "author": "జె. వి. కుమార్",
            "pdf_page": 10,
            "content": "చూడు! నీ అబద్ధాలు గంగమ్మదగ్గరనా ?”\nఅంటూ తిట్టసాగింది.\n\nరామయ్యా, గంగమ్మా ఊరు చేరు\nకున్నాక గంగమ్మ ఊరి న్యాయాధికారి\nదగ్గరకు వెళ్లి ఫిర్యాదుచేసింది. “ఎందుకు\nఊరు కో వే!” అని మొగుడు అన్నా\nవిని పించుకోలేదు. “ఇదుగో, ఓయ్!\nనువ్వెప్పుడూ యింతే! ఊళ్ళోవాళ్ళంతా\nనీమీద పడినా చూస్తూ ఊరుకుంటావు,”\nఅన్నది గంగమ్మ.\n\nన్యాయాధికారి గంగమ్మ, రామయ్యనూ,\nరామయ్య మీదపడిన బసవ యు అనే\nవాణ్ణీ పిలిపించాడు.\n\nఆందరు చెప్పినదీ విన్న మీదట న్యాయాధి\nకారికూడా బస వ య్య బుద్ధిపూర్వకంగా\nతప్పుచేయలేదని నమ్మాడు. ఈసారికి బస\nవయ్యను కీమించిపోనివ్వమని గంగమ్మకు\nహితవుచెప్పాడు. ' ఇదే నా మీరు చెప్పే\nన్యాయం? ఈ దుర్మారుడు మా మిడి\n\nచెట్టు లో దాక్కుని మా ఆయన చెట్టు\nకిందికి రావటంచూసి మీద దూకేస్తాడా ?\nమీవల్ల కాకపోతే చెప్పండి. నేనింకో చోటుకి\nవెళ్లి న్యాయం రాబట్టుకుంటాను,” అన్నది\nగంగమ్మ.\n\n“సరే, అయితే, నీకు కావలసిన\nన్యాయం నేనే చెప్తాను! ఆ మామిడిచెట్టు\nనువ్వే ఎక్కు. బసవయ్య దానికిందికి\nరాగా నే సూటిగా అతనిమీద దూకు!”\n\nఆన్నాడు న్యాయాధికారి.\n\n“నేను చెట్టెక్కనా? ఆ మనిషిమీద పడ\nటోయి కిందపడితే? ఒకవేళ మనిషిమీదనే\nపడితేమాత్రం నాకు దెబ్బ తగలదూ?”\nఅన్నది గంగమ్మ వెలా తెలాపోతూ.\n\n“ఈ అనుమానాలన్నీ బసవయ్యకైనా ఉండవలసిందేగద! మరి బసవయ్య మాట నమ్మవేం?” అన్నాడు న్యాయాధికారి.\n\nగంగమ్మ బుద్ధితెచ్చుకుని తిరిగిచూడ\nకుండా భర్తతోసహా ఇంటికిపోయింది.\n\n# తపఃఫలల\n\nపూర్వ కాలమందు రాజ్యవర్ధనుడు అనే మహారాజు ఉండేవాడు. ప్రజలకి అత నంటే ప్రాణంగా వుండేది. రాజు కూడా వారిని కన్నబిడ్డల్లాగా పరిపాలిస్తూవచ్చాడు.\n\nఒకనాడు భర్తకి తలంటుపోస్తూ రాణి కంట తడిపెట్టింది. అదిచూచి రాజు ఆమెను కారణం అడిగాడు. అందుకు రాణి “కారణం ఏమిటని చెప్పను—మీ తల వెంట్రుకలు నెరిసిపోతున్నాయి. ముసలి తనం పయిబడిందే అని దుఃఖం వచ్చింది” అన్నది కళ్ళనీళ్ళు తుడుచుకొంటూ.\n\nఇది విని రాజు: “ఇందుకోసమేనా నీ విచారం. ముసలితనం అందరికీ వస్తుంది. దానితోపాటు మరణంకూడా వెంటాడుతూ ఉంటుంది. ఇది సహజమేకద. ఇవాళ కాకపోతే రేపయినా చావవలసిన వాళ్ళమే కదా. అందుకోసం విచారించటం అనవ సరం” అంటూ సముదాయించాడు.\n\nకాని రాణీకి విచారం తగ్గలేదు. తన భర్తకు ఆయుర్వుద్ధి కలిగించవలసిం దంటూ, ఆమె ముక్కోటి దేవతలనూ ప్రార్థించసాగింది. భార్య విచారాన్ని చూసి రాజ్యవర్ధనుడుకూడా కుంగిపోసాగాడు. అతడు క్రమశ్రమంగా రాజ్యవ్యవహారాలే పట్టించుకొనని దశకు దిగజారిపాయ్యాడు.\n\nఈ పరిస్థితులలో మంత్రి యేమిచేస్తే బావుంటుందా అని ఆలోచించాడు. వృద్ధా ప్యంతోపాటు, మానసిక ఆరోగ్యాన్నికూడా కోల్పోతున్న రాజు, పక్కకు తప్పుకోవటమే రాజ్యానికి కేమం అనుకున్నాడు. రాజ్య భారాన్ని మోసేందుకు రాజ్యవర్ధనుడి పెద్దకుమారుడు ఉండనేవున్నాడు. మంత్రి, రాజుతో ఉన్న పరిస్థితి దాపరికం లేకుండా మనవిచేసుకొన్నాడు.\n\nసరే, రాజ్యవర్ధనుడు పెద్దకొడుకును రాజుగాచేసి, తాను తపస్సు చేసుకుందుకు"
        },
        {
            "title": "తపః ఫలం",
            "page_start": 14,
            "author": "చిట్టిబాబు",
            "pdf_page": 12,
            "content": "అడపులకు వెళ్ళిపోదా మనుకున్నాడు.\nమరునాడే రాజు పురోహితుణ్ణి పిలిపించి,\nముహూర్తం పెట్టమన్నాడు.\n\nకాని, ప్రజలు ఊరుకోలేదు. మహా\nరాజుతో: \"ప్రభూ!-ఇన్నాళ్ళూ మమ్మల్ని\nకన్నబిడ్డలాగా చూస్తూవచ్చారు. ఈనాడు\nమమ్మల్ని వదిలిపెట్టిపోతున్నారంటే మాకు\nవిచారం కలుగుతోంది. మీరు ఇక్కడే\nఉండిపాండి. మా మాట కాదు అంటే\nమేముకూడా మీతోపాటు వస్తున్నాము\"\nఅన్నారు ఏకంఠంగా.\n\nఅందుకు రాజు : \"మానవుడికి పుట్టుక తోనే చావూ వున్నది. ఎవ్వరైనా చావక మానరు. నేను అడవులలో కి వెళ్ళక పొయినా నన్ను మరణం వెంటాడుతూనే ఉంటుంది. కనుక ఈ ముసలితనంలో సయినా తపస్సు చేసుకుంటూ కాలం గడుపుతాను. మీరేమీ భయపడకండి. మీకు మరో రాజుని నియమించే వెళుతున్నానుగవా” అన్నాడు.\n\nఅయినా ప్రజలు ఊరు కోలేదు.\nవాళ్ళల్లో ముఖ్యులు పుణ్యకేత్రాలకు వెళ్ళి\nతమ రాజుకు ఆయువు వృద్ధికావాలని\nతపస్సు చేయసాగారు. అలా వాళ్ళు నెలల\nతరబడి తమ రాజుకోసం తపస్సుచేశారు.\n\nఅప్పుడు వాళ్లకి ఒక గంధర్వుడు కనబడి,\n\"మీరంతా ఆ ప్రత్యక్షదైవం సూర్యభగ\nవానుణ్ణి గురించి కామరూప పర్వతంమీద\nతపస్సుచేయండి. అయనే మీ కోరిక\nతీరుస్తాడు\" అని చెప్పి అదృశ్యమయ్యాడు.\n\nఅందుకు వాళ్లు సంతోషించి కామరూప\nపర్వతంమీదకు వెళ్ళారు. వెళ్ళి ఘోరంగా\nతపస్సు చేయసాగారు. కొంతకాలానికి\nసూర్యుడు ప్రత్యక్షమై, \"మీ కోరికప్రకారం\nరాజ్యవర్దనుడు ఇంకా వేయి సంవత్సరాలు\nజీవిస్తాడు\" అని చెప్పి అదృశ్యమయ్యాడు.\n\nతపస్సు ఫలించిందిగదా అని వాళ్ళు\nసంతోషించారు. మహారాజుతో ఈ సంగతి\n\nచెప్పారు. కాని, రాజుకి సంతోషం కలగ\nలేదు. అదిచూచి రాణి: “నాథా!—\nప్రజలు మీయందు గల భక్తివిశ్వాసాలతో\nసూర్యుణ్ణి ప్రార్థించి వరం సంపాదించుకు\nవచ్చారుకదా—ఇంకా మీ కు విచారం\nఎందుకు ?” అని అడిగింది.\n\nఅందుకు రాజు: “రాణీ!—నువ్వు\nచెప్పిన మాట బాగానే వుంది. నా ప్రజలు\nనాకోసం ఇంత కష్టపడి వరం పొంది\nవచ్చారు. సరే. నేను వేయి సంవత్సరాల\nకాలం జీవిస్తాను. కాని, నామీద విశ్వాసం\nగల ఈ ప్రజలు అంతకాలమూ జీవించరు\nకదా? నాతోపాటు నా ప్రజలుకూడా వేయి\nసంవత్సరాలు జీవించివుండకపోతే నాకు\nసంతోషం ఎక్కడిది?—కనుక, నేనుకూడా\nనా ప్రజలకు నేను ఉన్నంత కాలమూ\nఆయుస్సు సంపాదించుకు వస్తాను” అని\nకామరూప పర్వతంమీదకు వెళ్ళి తను\nకూడా తపస్సు ప్రారంభించాడు.\n\nఒకటి రెండు సంవత్సరాలు గడిచినై.\nరాజ్యవ్యవహారాలు కుంటువడినై. అయినా\nప్రజలు నీతివర్తనులుగనక దేశంలో అరా\nజకం ప్రబలలేదు. తమ రాజు చేస్తున్న\nతపస్సు ఎప్పటికి ఫలిస్తుందోగదా అని\nప్రజలు ఆతురత చెందసాగారు. ప్రతి\nదినం వేలాదిమంది కామరూప పర్వతం\nదగ్గరకు వెళ్లి రాజదర్శనం చేసుకోసాగారు.\n\nఎట్టకేలకు సూర్యభగవానుడు, రాజ్య\nవర్థనుడి దీక్షకు మెచ్చుకున్నాడు. ఆతనికి\nప్రత్యక్షమై, “రాజా!—నీ సద్భుద్దికి\nమెచ్చాను. నీ తపస్సు ఫలించింది. నీ కోరిక\nప్రకారమే, నీవు జీవించినంతకాలమూ నీ\nప్రజలుకూడా జీవిస్తారు.” అని వరమిచ్చి\nఅదృశ్యమయ్యాడు.\n\nసూర్యభగవానుడి అనుగ్రహంపల్ల రాజ్య\nవర్థనుడూ, ఆతని ప్రజలూ వేయి సంవత్స\nరాలూ జీవించి సర్వ సౌఖ్యాలు అనుభవిస్తూ\nసుఖంగా వున్నారు.\n\nమహాసాధ్వి\n\nకొన్ని వేల సంవత్సరాలకిందట బ్రహ్మ దత్తుడు కాశీరాజ్యాన్ని పాలించే కాలంలో, బోధిసత్వుడు సమీపంలోనే ఒక సంపన్న గృహస్థుని కుమారుడుగా జన్మించాడు.\n\nబోధిసత్వుడు చిన్నతనంలోనే సమస్త విద్యలూ నేర్చాడు. యుక్తవయస్సు రాగానే, ఆతని తలిదండ్రులు కాశీనగరం లోనే ఒక సంబంధం చూచారు. సుజాత అనే ఒక కన్యను తెచ్చి బోధిసత్వుడికి పెళ్లి చేశారు. సుజాత సాంవర్యవతిమాత్రమే కాదు, సుగుణవతి, వివేకవతిన్ని. ఆటు భర్తకూ, అత్తమామలకూ కూడా పరిచర్యలు చేస్తూ, తలలో నాలుకగా మసులుకొనేది.\n\nబోఢిసత్వుడుకూడా ఆమెపైన ఎంతో అనురాగఁ చూపేవాడు. ఇలా ఆ ఇద్దరిదీ ఒక్క మాట, ఒక్క మనస్సు అయి, చూడ ముచ్చటగా ఉండేవారు.\n\nకొంతకాలం గడచినతరువాత ఒకనాడు, సుజాత తన భర్తతో 'నాకు మా అమ్మనూ నాన్ననూ చూచిరావాలనివున్నది. వాళ్ళూ వృద్ధులయిపోయారు. మీరు తోడుపస్తే యిద్దరం కలిసి వెళ్లి చూచివదాం!\" అంటూ, తన కోరిక వెల్లడించింది.\n\nఇందుకు బోధిసత్వుడు చాలా సంతోషపడ్డాడు. ' అలాగే. తప్పకుండా వెళ్దాం. నాకూ అత్తామామల్ని చూడాలని చాలా కాలంగా కోర్కెవున్నది. యింతకీ యింటి దగ్గిర పనులతొందర్లో పూరుకున్నానుగాని లేకపోతే నేనే ముందు బయలుదేరదా మనేవాణ్ణి” అన్నాడు. తరువాత ప్రయాణానికి అన్నీ సిద్ధంచేయమని చెప్పాడు.\n\nఆనుకొన్నట్టుగానే అంతా సిద్ధమయింది. సామానులన్నీ బండిలో సద్దుకొన్నారు. బండిలోపల సుజాత కూర్చుంది. తొట్టిలో బోధిసత్వుడు కూర్చొని బండి తోలుతూ"
        },
        {
            "title": "మహాసాధ్వి (జాతక కధ)...",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "వున్నాడు. కాశీనగరం పాలిమేరకు చేరు కొన్నారు వాళ్లు. ఒక చెట్టుకింద బండి విప్పి, కాళ్ళూ చేతులూ కడుక్కొని వెంటతెచ్చు కొన్న 'ఆహారపదార్థాలు భుజించారు. కొంచెంసేపు విశ్రాంతి తరువాత మళ్ళీ బండి పూస్సి, నగరంలోకి బయలుదేరారు.\n\nసరీగా బోధిసత్వుడి బండి నగరం ప్రవేశించే సమయాన, కాశీరాజు ఏనుగుంటే అంబారీ ఎక్కి నగరంలో ఉరేగతున్నాడు. ఆ ఉత్సవం చూచే వేడుకతో, సుజాత భర్త అనుమతితో బండిదిగి కాలినడకని ముందు నడుస్తున్నది. బోధిసత్వుడు వెనక బండి తోలుకువస్తున్నాడు.\n\nఅంబారీపైన వున్న కాశీరాజు ఆకస్మి కంగా ఆతిరూపసొందర్యవతి ఐన' సుజాతను చూచాడు. ఆమెను పెళ్ళాడదామని రాజుకు బుద్ధిపుట్టింది. ఆమెనుగురించి భోగటాచేయగా, ఆమె ఫలానావారి అమ్మాయి అనీ, ఆ బండిలో కూరున్న అతనే ఆమె భర్త అనీ తెలియవచ్చింది.\n\nఅప్పుడు రాజుకు ఒక దురాలోచన కలిగింది—ఎలా అయినా ఆ పురుషుడి పీడవదుల్చుకొని, సుజాతను తన రాణిగా చేసు కొందామని సిశ్చయించుకొన్నాడు. అందు కోసం అతడు బాగా ఆలోచించి తిరుగులేని ఒక వ్యూహం పన్నాడు.\n\nతనకు నమ్మక మున్న ఒక భటుని పలిచి, 'అలా వెళ్ళినట్టే వెళుతూ, దీనిని ఆ బండిలో పడవేసిరా' అని చెప్పి, తన బంగారు కిరీటం వాడికి ఇచ్చాడు. భటుడు బోధిసత్వుడు చూడకుండా బండిలో కిరీటం పడవేసి, ఆ సంగతి రాజుతో చెప్పాడు.\n\nవెంటనే 'రాజావారి కిరీటం పోయిం' దంటే 'పోయింది!' అని పెద్దగోల ప్రారంభమయింది. నగరమంతా అల్లకల్లోలంగా వుంది. ఎక్కడివాళ్ళను అక్కడే నిలిపి వేసి, సోదా చేయమని రాజాజ్ఞ అయింది. ఒకడు వెళ్ళి బోధిసత్వుణ్ణి 'బండీ ఆపు' అని అటకాయించాడు. బండిలోపల వున్న రాజకీర్తిటం తీసి, 'వీడే దొంగ!!' అంటూ, ఆ భటుడు బోధిసత్వుణ్ణి రాజు యెదుటకు తీసుకవచ్చి నిలబెట్టాడు.\n\nకాశీరాజు ఉగ్రుడై, విచారణ చేయ కుండానే \"వీడా? పరమదుర్మార్లుడు! తల తీసివేయండి' అని ఆజ్ఞాపించాడు. తన వ్యూహం సాగినందుకు ఆదుష్ట భూపతి ఎంతగానో సంతోషించాడు. రాజాజ్ఞ ననుసరించి భటులు బోధిసత్వుణ్ణి కొరడాలతో కొట్టి, వీధులన్నీ తిప్పి అవమానించారు. తల నరికేందుకు నగరం వెలుపలవున్న బలిపీఠంపద్దకు తీసుకుపోయారు.\n\nబండి వదిలేసి సుజాత, గోలపెట్టు కొంటూ బోధిసత్వుడి వెంబడి పోసాగింది. \"అయ్యో, మీకు ఈ కీడు అంతా నావల్లనే కదా కలిగింది!\" అంటూ తీరని దుఃఖిలో మునిగిపోయింది. తల కొట్టివేయడానికని తలారులు బోధిసత్వుని బోరగిలా పడుకో బెట్టారు. అప్పుడు సుజాత ఆవేదనతో—\n\n'అమాయకులను రక్తించగల దేవుడే లేడా?...దుష్టుల దుండగాలకు అడ్డు లేదా...?' అంటూ విలపించింది.\n\nమహాసాధ్వి అయిన సుజాత ఈ విధంగా విలపించేసరికల్లా స్వర్గలోకంలో దేవేంద్రుని సింహాసనం వడవడ వణకసాగింది.\n\n'అదేమిటి చెప్పా' అని దేవేంద్రుడు ఆశ్చర్యపోయి, దివ్యదృష్టితో చూచాడు. సంగతి అంతా గ్రహించి, ఒకచ్చిత్రం చేశాడు. రాజు స్థానంలో బోధిసత్వుడూ, బోధిసత్వుడు ఉండే చోటున రాజు ఉండే టట్టు తన మహిమవల్ల వారిద్దరి స్థానాలూ మార్చి వేశాడు. ఇది అక్కడ మూగిన పైవాళ్ల కెవళ్ళకూ తెలియనే తెలియదు.\n\nఏనుగపైన ఉన్నవాడు రాజే అను కొన్నారు జనులు. కాని, నిజానికి ఆయన రాజుకాదు. రాజుదస్తులు ధరించుకొని వున్న బోధిసత్వుడు. తలారుల వశంలో బలిపీఠంమీద వున్న బోధిసత్వుడు నిజంగా బోధిసత్వుడు కాడు—ఆతని దుస్తులు ధరించివున్న రాజు!\n\nఈ రహస్యం తెలియని తలారులు తమ ఆధీనంలో వున్న మనిషిని రాజాజ్ఞప్రకారం పీక తెగవేశారు. ప్రాణంపోగానే దుర్మార్గు దైన కాశీరాజుకు అతడి నిజస్వరూపం\n\nవచ్చింది. అప్పుడు ఆ చంపబడినవాడు రాజే అని ప్రజలకందరికీ తెలిసిపోయింది. వాళ్ళల్లో కలకలం బయలుదేరింది. ఇంత విచిత్రసంఘటనకూ కారణం ఎవరా అని వాళ్ళు ఆశ్చర్యపడసాగారు.\n\nఅప్పుడు దేవేంద్రుడు బోధిసత్వుడికీ, ప్రజలకూ కసబడ్డాడు. అక్కడివారికి సంగతి సందర్భాలన్నీ వెల్లడించి, ఇటుపైన 'ఈ బోధిసత్వుడే మీకు ప్రభువు. సుజాత మీ పట్టపు రాణి' అని చెప్పి అంతర్భితు డయ్యాడు. పాపంపండి, దుర్మార్గుడైన రాజు మరణించినందుకు రాజ్యంలో ప్రజలందరూ సంతోషించారు. దేవేంద్రుని మాటలప్రకారం బోధిసత్వుణ్ణి రాజుగానూ సుజాతను రాణిగానూ సమ్మతించారు.\n\nనాటినుంచీ కాశీరాజ్యంలో ధర్మం నాలుగుపాదాలా నడిచింది. నెలకు మూడు వర్షాలూ కురుస్తూ దేశం సుభిక్షంగా ఉంటూవచ్చింది.\n\nఅహంకారం\n\nచాలాకాలం కిందల కుముదుడనే మహర్షి విష్ణువునుగూర్చి ఘోరతపస్సు చేశాడు. కొంతకాలానికి విష్ణువు లక్ష్మీసమేతుడై ఆయ నకు ప్రత్యక్షమయాడు, సాప్టాంగ నమస్కారంచేసి, చేతులు జోడించి నిలబడిన కుముదుడిని ఏమి వరం కావాలో కోరుకో మన్నాడు మహావిష్ణువు.\n\nఏ కోరికలూ లేకుండా, కేవలం విష్ణు దర్శనంకోసమే కుముదుడు తపస్సు ప్రారంభించాడు. అలాంటి స్థితిలో విష్ణువు వరం కోరుకో మనేసరికి అతడు తికమకపడ్డాడు.\n\nలక్ష్మీదేవి కుముదుడి మనస్థితిని గ్రహించినదై యిలా అన్నది: \"వత్సా, నీ భక్తికి మెచ్చాము. అనాలోచితంగా యిప్పుడే ఏదో వరము కోరుకోనవసరంలేదు. మేము మళ్లీ మాసం రోజుల్లో నీకు దర్శనంయిస్తాము.\n\nయీ గడువులో బాగా ఆలోచించి నీకు కావలసిన వరం ఏదో కోరుకోవచ్చు!\"\n\nలక్ష్మీదేవి యిలా అనేసరికి కుముదుడు స్థిరచిత్తుడయ్యాడు. మరుకుణంలోనే మహావిష్ణువు లక్ష్మీసమేతంగా అదృశ్యుడయ్యాడు.\n\nకుముదుడు తన తపస్సు ఫలించింది గదా అని మహదానందం పొందాడు. తర వాత తన ఆశ్రమానికి తిరిగివచ్చి శిఘ్యులకు యీ శుభవర్తమానం తెలిపాడు.\n\nగురువుగారి అమోఘ తపశ్శక్తికి శిఘ్యులంతా అబ్బురపడ్డారు. సాక్షిత్తు ఆ మహావిష్ణువే ప్రత్యక్షమై వరం కోరుకోమన్నా కోరుకోని ఆయన త్యాగాన్ని వేనోళ్ళ ప్రస్తుతించారు. యీ పదునాలుగు భువనాల్లో యింత సర్వసంగ పరిత్యాగి, మహాభక్తుడు"
        },
        {
            "title": "అహంకారం",
            "page_start": 21,
            "author": "మధుర శ్రీ",
            "pdf_page": 19,
            "content": "“యీ రైవతుడు ఋషినామానికి ఎలా అర్హుడో నాకు తెలియటంలేదు. సర్వసంగ పరిత్యాగం చేసి, ఆకు అలములు తింటూ అడవుల్లో తపస్సు చేసేవాళ్లకే దైవదర్శనం దుర్లభంగదా?” అన్నాడు యీసడింపుగా.\n\nఆలా అన్నాడేకాని కుముదుడికి తన జవాబు తనకే సంతృప్తికరంగా లేదు. సతే విష్ణుమూర్తి యిక కొద్దిదినాల్లో ప్రత్యక్షమవు తాడుగదా ఆయననే ఆడిగి సంశయ నివారణ చేసుకుందాం అనుకున్నాడు.\n\nనెలరోజులు జరిగి పోయేసరికి విష్ణుమూర్తి లక్ష్మీసమేతుడై తిరుగా కుముదుడికి ప్రత్యక్షమయ్యాడు. పరాలు కోరే సంగతి మరిచిపోయిన కుముదుడు, రైవతరాజర్షిని గురించిన తన సంశయం తీర్చవసిందని విష్ణుమూర్తిని ఆడిగాడు.\n\nఅందుకు మహావిష్ణువు నవ్వి: \"కుముదా! నాకు భక్తి ప్రధానం. మనస్సు నిర్మలం కానప్పుడు సన్యాసం స్వీకరిస్తే మాత్రం వీముంది? అయినా నీకు పూర్తిగా సంశయ నివృత్తి కావాలంటే శ్రీశైలందగ్గిర వున్న స్వర్ణాగ్రహారానికి వెళ్లు. అక్కడ సుధర్ముడు అనే ఆయనవల్ల సంశయ నివృత్తి కలుగు తుంది!\" అని చెప్పి అంతర్ధానమయాడు. తరవాత కుముదుడు తన శిష్యబృందంతో\n\nలేదని పాగడసాగారు. యీ పాగడలతో కుముదుడిలో అహంభావం ఏర్పడింది. తనకంటే మహర్షిశ్రేష్టుడు ఎక్కడా లేదని భావించసాగాడు.\n\nయీ స్థితిలో కుముదుడు ఒకనాడు గంగానదికి శిష్యులతో కలిసి స్నానానికి వెళ్లాడు. అక్కడ వీళ్ళకు నదిలో స్నానం చేసి వస్తూన్న రైవతుడు అన్న రాజర్షి ఎదు రైయ్యాడు. భార్యా, పదిమంది పిల్లలూ-ఈయనేమి ఋషి అన్న సంశయం కలిగింది కుముదుడి శిష్యులకు. సంశయ నివృత్తికై వాళ్ళు గురువును ప్రశ్నించారు. అందుకు కుముదుడు:\n\nశ్రీశైలానికి బయలుదేరాడు. కొన్ని రోజుల ప్రయాణానంతరం అక్కడికి చేరాడు. ఒక నాటి ఉదయం శిఘ్యులు వెంటరా పాతాళ గంగలో స్నానానికి వెళ్ళాడు. అందరూ స్నానాలు చేస్తున్నంతలో ఒక ముసలి వచ్చి కుముదుడి కాలు పట్టుకున్నది.\n\nగురువుగారిని మొసలి పట్టు కోవటం చూసిన శిఘ్యులు భయకంపితులై కేకలు వేయసాగారు. కాని కుముదుడు నిర్ఘృయంగా దాని కేసి తీవ్రదృక్కులతో చూచాడు. అతని తపోశ క్తివల్ల మరుకుణమే మొసలి గిలగిల కొట్టుకుని ప్రాణాలు విడిచింది. యీ సంఘటనతో కుముదుడిలోని అహంభావం మరికాస్తా వృద్ధి అయింది.\n\nఒకటి రెండు రోజుల తరవాత కుముదుడు స్వర్ణాగ్రహారానికి వెళ్ళాడు. తీరా ఆయన అక్కడికి వెళ్ళేసరికి సుధర్ముడు యింటలేడు. సుధర్ముడి భార్య ఆ సమయంలో తలుపుపక్కనే కూర్చుని ఒక పాతచీర చిరుగులు కుట్టుకుంటోంది. కుముదుడిని చూచి, భర్త వచ్చేషరకు ఆ బైట అరుగుమీద కూర్చోవలసిందిగా చెప్పింది.\n\nతనవంటి గొప్ప బుషికి తగిన మర్యాద జరగలేదని కుముదుడికి చాలా కోపం వచ్చింది. తలుపుచాటున కూర్చునివున్న\n\nసుధర్మడి భార్య కేసి తీవ్రదృక్కులతో చూచాడు. కాని మొసలిలాగా ఆమె గిల గిల తన్నుకుని కింద పడిపోలేదు.\n\nదీనితో కుముదుడికి తన తపోశ క్తిమీద కొంత ఆపనమ్మకం ఏర్పడింది. అంతలో సుధర్ముడు అక్కడికి వచ్చి—అతిథుల నందరిని గృహంలోకి ఆ హ్వానించాడు. కాసేపటికల్లా వంట సిద్ధంచేసి అందరికీ భోజనం వడ్డించింది సుధర్ముడి భార్య.\n\nకుముదుడు విస్తరిముందు కూర్చు న్నాడు. వంటకాలు ఏ కారణంచేతనో చాలా చల్లగావున్నయి. కుముదుడికి చాలా కోపం వచ్చింది. అతడు హేళనగా—\n\n“ సుధర్మా ! వంటకాలన్నీ తగని వేడి మిగా ఉన్నయి!” అన్నాడు.\n\nసుధర్ముడు, కుముదుడి హేళనను గ్రహించాడు: “ స్వామీ, అయితే ఈ విసన కర్రతో విసురుతాను!” అంటూ చేతనున్న విసనకర్రతో విసరసాగాడు.\n\nనిమిషంలో కుముదుడి విస్తారిలోని పదార్థాలన్నీ వేడెక్కి పొగలు విడవసాగినై. కుముదుడు ఆశ్చర్యపోయాడు.\n\nచేయి కడుగుకునేందుకు బావిదగ్గరకు వెళ్తే ఆక్కడ మరో వింత దృశ్యం కుము దుడిని కలవరపెట్టింది. బావి గిలకమీద సగంలాగి వదిలిన చేంతాడూ, బావిలో వేలాడుతూవున్న నిండు బొక్కెనా అతడి కంటబడినై.\n\n“ నీళ్ళు చేదతూ చేదతూవుండగా, మావారు పిలిస్తే చేద ఆక్కడే పదిలి వెళ్ళాను.” అంటూ సుధర్ముడి భార్య నప్పుతూ కుముదుడితో చెప్పింది.\n\nతనకంటె గొప్ప తపశ్శాలి లేడనీ, సంసార కూపంలో పడివున్నవాళ్ళు అల్పులనీ భావించే కుముదుడికి గర్వభంగమయింది.\n\nఅతడు చేతులు జోడించి సుధర్ముడికి సమస్కరిస్తూ: “ సుధర్మా, మీరు మహనీయులు! సర్వసంగపరిత్యాగులై తపస్సు చేయనివారికూడా మోక్కం వుంటుందా?” అని ఆడిగాడు.\n\nఅందుకు సుధర్ముడు: “ కుముదా ! నిర్మలమైన మనస్సుతో దేవుడిని ఎక్కడ వుండి ప్రార్థించినా ముక్తి లభ్యమవుతుంది. అడవులలో కంద మూలాలు తింటూ, ముక్క మూసుకు కూర్చున్నా—నిర్మల మైన మనస్సులేని అహంకారికి మోక్క ద్వారం తెరవబడదు!” అని చెప్పాడు.\n\nఈవిధంగా కుముదుడికి సంశయనివృత్తి కలగటమేగాక, అహంకారంకూడా నశించింది. ఆనాటినుంచి నిర్మల చిత్తంతో భగవధ్యానంచేసి ముక్తిపాందాడు.\n\nCHITRA\n\n8\n\n[అకవిలో దారి వెతుక్కుంటూ పాతూన్న సమరసేనుడికి, సైనికులకూ, ప్రాణాపాయ స్థితిలోవున్న ఒక కొత్త సైనికుడు కనబడ్డాడుగదా? అతడివల్ల కుండలిని ద్వీపాన్నించి వచ్చిన కుంభాండుడి రాజుదోహాన్ని పాళ్ళు తెలుసుకున్నారు. అతణ్ణి హతమార్చటం ఎలాగా అని ఆలోచిస్తున్న సమరసేనుడికి చతుర్చేత్రుడు తారనపడ్డాడు. తరువాత—]\n\nచతుర్చేత్రుడు హరాత్తుగా తమముందు ప్రత్యక్షమయేసరికి సమరసేనుడికి, సైనికులకూ గుండెలు అవినిపోయినై. ఆ కొత్త సైనికుడు మరీ హడలి పోతున్నాడు. చతుర్చేత్రుడి వేగులైన సల్లగూబా, నర వానరమూ ఆ దాపులనే నిలబడి ఈ వింత చూస్తున్నయి.\n\n“పరులకు హాని గలిగించటం నాపని కాదు. జయపడకండి!” అన్నాడు చతుర్చేత్రుడు సవ్వుతూ. “ఆ వీకాకీ తప్ప ఈ లోకంలో నా కెవరూ శత్రువులు లేరు.\n\nఅతగాడినైనా, నన్ను హతమార్చాలని పూను కున్నాడు గనకనే నేను శత్రువుగా భావించ వలసి వచ్చింది. ఇంతకీ ఈ కొత్తవాడెవడు?” అన్నాడు చతుర్చేత్రుడు ఆపాయంనుంచి రక్తంపబడిన సైనికుడికేసి వేలుచూపుతూ.\n\n“నా పేరు ధనపాలుడు. ఆపదలో వున్న నన్ను వీళ్లు రక్తంచారు” అన్నాడు ధనపాలుడు భయంభయంగా. ఆమాటలకు చతుర్చేత్రుడు నవ్వి—\n\n“ఇప్పుడు మీరంతా ఆపదలోనే చిక్కుకోబోతున్నారు. లోగడ మీకు హాని తలపెట్టిన\n\n'చందమామ'"
        },
        {
            "title": "తోకచుక్క (సీరియల్)",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 23,
            "content": "CHITRA\n\nవాడెచడైనావుంటే—వాడు ఆ ఒక్క ఏకాకి మాంత్రికుడే. ఇక యిప్పుడు ఈ ద్వీపానికి దక్షణపుకొండల అవతల్నించి మీలాంటి మనుషులవల్లనే మీకు ప్రాణా పాయం కలగబోతోంది” అన్నాడు.\n\nఆ సమయంలో పొదలమాటున దాగిన యిద్దర ఆటవికులు వీళ్లకేసి చూస్తున్నారు. కాని, పాపం ఆ సంగతి సమరసేనుడికి గానీ, సైనికులకిగానీ తెలియదు.\n\nఇక సమరసేనుడు “చతుర్భేత్రా! మీరు మాంత్రికులైనా మంచివారు లా కనబడుతున్నారు. మీరు చెప్పినట్టు నిజంగానే మాకు ప్రాణా పాయం కలగబోతూంటే,\n\nదానినుంచి బయటపడే మార్గం తెలియ చేయరా?” అని ఆడిగాడు దీనంగా.\n\nచతుర్భేతుడు వెంటనే ఏ జవాబూ ఇవ్వలేదు. కొంచెంసేపు ఆలోచించి తల పంకిస్తూ ఇలా అన్నాడు—\n\n“ఈ ద్వీపంలో ఇన్ని యిక్కట్లకూ మూలకారణం ఆ పడమటి సముద్ర తీరంలో సగం మునిగివున్న ఒకానొక ఓడ. దాని నిండగా ధనరాసులున్నాయని అందరికీ తెలిసిందే. ధనంతో కాని పని అంటూ ఏమీ ఉండదనికూడా చాలామంది నమ్మకం. ఏకాకిమాంత్రికుడికి ఆ ధనం కావాలి, నాకు ఆ నావని కాపలాకాస్తున్న నాగకన్య కావాలి. మీకు ఏంకావాలో చెపితే నా చేత నైన సహాయం చేస్తాను.”\n\nఅంతలో ప్రాణాపాయంనుంచి రక్తంప బడిన ధనపాలుడు వణికిపోతూ పెద్ద కేక పెట్టాడు. సమరసేనుడు, తక్కిన సైనికులూ అతడికేసి తిరిగి, “ఏమిటి? ఏం జరిగించి?” అంటూ ఆత్రంతో అడిగారు.\n\nధనపాలుడు దూరంగా వున్న పొదలకేసి వేలు చూపుతూ—“చూడండి, చూడండి! వాళ్ళు మళ్లీ తిరిగివచ్చారు. నన్ను ఆ చెట్టుకు బంధించింది వాళ్లె!” అని కలవర పాటుతో ఆరవసాగాడు.\n\nసమరసేనుడికి, సైనికులకూ ఆ పాదల చాటునుండి పొంచిచూస్తున్న ఇద్దరు అడవిమనుషులు కనిపించారు. వెంటనే సమరసేనుడు బాణం ఎక్కుపెట్టాడు. కాని, చతుర్పేత్రుడు అతణ్ణి వారిస్తూ—\n\n“సమరసేనా! నీ బాణం దెబ్బకు వాళ్ళు అందరు. ఆకాశంలో ఎగిరే గరుడ పకినీ, పరిగెత్తే చిరుతపులినైనా నీవు హత మార్చవచ్చు; వీళ్ళుమాత్రం నీ బాణవేగాన్ని మించి పరిగెత్తగలరు. వాళ్ళసంగతి నేను చూస్తాను!” అన్నాడు.\n\nఅలా అని “సరవాసరా, ఉలూకా!” అంటూ చతుర్పేత్రుడు కేకవేశాడు. ఆ దాపులోనే వున్న నల్లగూబా, సరవాసరమూ తమ యజమాని కేకవిన ఒక్క దూకున అతడిదగ్గరకు వచ్చి వాలినై.\n\n“సరవాసరా! నుష్వ్య ఆ పొంచిచూసి పారిపోతూన్న ఆటవికుల్ని హతమార్చు! ఉలూకా! నుష్వ్య ఈ చుట్టుపక్కల అంతా ఒక్కసారి వేగుచూసిరావాలి!” అని ఆబ్జా పించాడు చతుర్పేత్రుడు.\n\nవెంటనే సరవాసరం పరుగుచ్చుకుంది. కాసేపటిలోనే ఆ పొంచిచూసి పారిపోతూన్న ఆటవికుల్లో ఒకణ్ణి తన బలమైన చేతుల మధ్య చికిత్సంచుకున్నది.\n\nఆడిగాడు. ఆ మాట విన్న చతుర్చేత్రుడు.\n“ తొందరపడి దాహం తీర్చుకునేందుకు పోతే ప్రాణమే పోచ్చు. ఇవీ ఈ ద్వీపం లోని పరిస్థితి. నావెంటరండి. మీకు మంచి నీళ్ళ కొలను చూపిస్తాను ” అన్నాడు.\n\nఆందరూ నడిచి కొలనుదగ్గిరకు పోయారు. ఆ కొలను నిండా ఖండమ్మగాలు తదితర క్రూరజంతువులు ఈదులాడు తున్నాయి. ధనపాలుడు జాగ్రత్తగా ఒడ్డునే ఉండి దాహం తీర్చుకున్నాడు.\n\nసమరసేనుడు కుంభాండుణ్ణ గురించి ధనపాలుడు చెప్పిన సంగతి ఆలోచిస్తున్నాడు. ద్వీపానికి దక్షిణాన వున్న కొండల అవతల్నించి బయలుదేరివస్తున్న వాళ్లు ఎవరై ఉంటారా అన్న అనుమానం అతడికి కలిగించి. కాని కేణంలో వాళ్ళెవ రైందీ అతడు గ్రహించేశాడు. వాడు తప్పక కుంభాండుడై వుంటాడనీ, ఆటవికులను వెంటవేసుకొని ఆ ధనరాసులతో నిండివున్న నావకోసం బయలుదేరివుంటాడనీ అర్థమై పోయింది సమరసేనుడికి.\n\n“ చతుర్చేత్రా ! ఇంతకి ఆ ధనరాసులతోవున్న నావను కాపలా కాస్తూ ఒక నాగ కన్య ఉన్నమాట నిజమా, అబద్ధమా ? ” అని అడిగాడు సమరసేనుడు.\n\nఆటవికుడు భయంతో అడవిఅంతా మార్మోగేలా అరుస్తున్నాడు. సరవానరం వాణ్ణిగాలిలో రెండు మూడుసార్లు తిప్పి పైకి ఎగరవేసింది. వాడు అరుస్తూ దూరంగా వున్న బండలమీద పడిపోయాడు.\n\nపారిపోతూన్న రెండవ ఆటవికుడిమీదికి ఎగిరింది నల్లగూబ. అది తన కాళ్ళతో ముక్కుతో వాడి తలమీద పొడుస్తూ అరవ సాగింది. చిత్రమైన ఈ పోరాటం చూస్తున్న అందరూ పరమానందం పొందుతున్నారు.\n\nఅంతలో ధనపాలుడు తల పంకిస్తూ—\n“ దాహం అవుతోంది. ఇక్కడ ఎక్కడైనా మంచినీళ్లు దొరుకుతాయా? ” అని సైనికుణ్ణి\n\nచందమామ\n\n“ఇందులో అబద్ధం ఏమిలేదు. కావాలంటే నావెంట రండి. కాస్తదూరం నడిస్తే ఆ నావనూ, నాగకన్యసూకూడా చూపించగలను!” అన్నాడు చతుర్చేతుడు.\n\nముందుగా చతుర్చేతుడు దారితీశాడు. అతడి వెనక సమరసేనుడూ, సైనికులూ నడిచారు. కొద్దిసేపట్లో వాళ్ళు ఎత్తైన ఒక ప్రదేశం చేరారు. అది ఒకకొండ కొనలాగా ఉంది. ఆక్కట్టించి చూస్తే ప్రశాంతమైన సముద్రం కనబడుతోంది.\n\n“అడిగో, నావ కనబడుతోందా?” అని చతుర్చేతుడు తన చూపుడు వేలితో సముద్రంకేసి చూపుతూ సమరసేనుడిని అడిగాడు. సమరసేనుడూ, సైనికులూ ఆటుకేసి చూశారు. వారికి నావ స్పష్టంగా కనబడుతోంది. అది సముద్రంలో సగం మునిగిపోయినట్టుగా మాత్రం వుంది. చిరిగి పోయిన తెరచాపలతో ఒకపక్కకు ఒరిగి అలలతో పాటు అదీ తేలియాడుతోంది. కాని కాపలాకాస్తూన్న నాగకన్యమాత్రం వాళ్ల దృష్టికి గోచరించలేదు.\n\n“నాగకన్య కనబడదేం?” అంటూ ఆశ్చర్యంగా సమరసేనుడు చతుర్చేతుష్టి ప్రశ్నించాడు. ఆ ప్రశ్నకు చతుర్చేతుడు చిరునవ్వు నవ్వి—\n\n“సమరసేనా, ఆ నాగకన్యకూడా నీ కళ్ళకు గోచరిస్తే ఇక మా మంత్ర తంత్రాలు గడ్డిపోచకు కొరగావు. ఆ నాగ కన్యను నేనూ, ఆ ఏకాకీ మాత్రమే చూడ గలం. ఏకాకి ధనంమీది ఆశతో ఆమెమీద పగబట్టివున్నాడు, నేనేమో ఆమెను వరించి వున్నాను” అన్నాడు.\n\nసమరసేనుడికి తరవాత ఏమి అడి గేందుకూ పాలుపోలేదు. మునుపు తను ఆ ధనరాసుల సంగతి విన్నప్పుడు వాటిని వశపరుచుకుని కుండలినీద్వీపం చేర్చాలను కున్నాడు. కాని అది తనవల్ల సాధ్యం కావని తెలుస్తూనేపుంది. పైగా యిప్పుడు\n\nCHITRA\n\nరాజద్రోహి కుంభాండుడుకూడా వాటికోసమే ప్రయత్నిస్తున్నాడు. తోడుగా ఏకాకిమాంత్రి కుని బెడద వుండనేవుంది. ఆన్నిటికన్న, ఏ మంత్రశక్తి సహాయంలేకుండా ఆ నాగ కన్య కాపలా నుండి తప్పించుకుని ఆ నావను చేరటం అసంభవం!\n\nసమరసేనుడు ఇలా ఆలోచిస్తున్నంతలో అది గ్రహించినవాడిలా చతుర్చేత్తుడు విగ్గ రగా నవ్వాడు.\n\n“సమరసేనా! నీ ఊహలు నాకు తెలుస్తునేవున్నయి!” అన్నాడు చతుర్చేత్తుడు. “నాకూ ఈ కణంలో ఒక ఆలోచన కలిగింది. నీవేమో ఆ నావలోని ధన రాసులమీద ఒకకన్ను వేసేవుంచావని నే నెప్పడో గ్రహించాను. ఆ ధనం విషయంలో మాత్రం నేను నీకు పోటీవాడిని కాను. నీ పోటీదారు ఆ ఏకాకిగాడే! కనుక మనం యిద్దరం కలిస్తే ఏమైనా సాధించగలమా అని నాఆలోచన!”\n\nచతుర్చేత్తుడీ మాటలు ముగించేసరికి, సమరసేనుడికి ఎక్కడలేని ధైర్యమూ వచ్చింది. ఈ భయంకర ద్వీపంచుంచి ప్రాణాలతో బయటపడాలనుకుంటున్న అత డికి ఒక కొత్త ఆశ కలిగింది. రాజద్రోహి అయిన కుంభాండుణ్ణి హతమార్చాలి.\n\nవీలయితే ఆ నావలోని ధనరాసుల్నికూడా సంపాయించాలి. కాని... ఆ ధనరాసు లతో నావ సముద్రంలో ఏ కారణంచేత అలా వ్యండిపోయినట్టు?\n\nసమరసేనుడికి ఈ రహస్యం తెలుసు కోవాలని ఊబలాటం కలిగింది.\n\n‘చతుర్చేత్తా! మాంత్రికులంటే సహజంగా ఏ మానవ ప్రాణిఅయినా భయపడక తప్పదు. కాని ఈ ద్వీపంలో వున్నమీకూ, ఏకాకిమాంత్రికుడికి మధ్య ఎంతో వ్యత్యాసం వుంది. మీరు భూతదయ, సాధుపరాయణత్వం కలవాళ్లలా కనబడతారు. నేను చేయగలిగిన సహాయం ఏమైనావుంటే\n\nచేస్తాను. కాని...ఒకటి, ఆ ధనరాసులతో నిండిన నావను గురించిన రహస్యం తెలుసు కోవాలని వుంది!” అని ఆడిగాడు సమరసేనుడు.\n\nఅందుకు చతుర్భేత్రుడు వెంటనే జవాబివ్వక కాసేపు తటపటాయించాడు.\n\n“ఆ నావా, ధనరాసులూ, ఆ నాగకన్యకథ అంతా చెప్పాలంటే చాలావుంది. అంతా వినేందుకు నీకు కుతూహలంకూడా లేకపొవచ్చు. కొద్దిలో చెప్పతాను—”\n\n“బహుశా నీవు శమనద్వీపం సంగతి విసివుండవు. ఒకవేళ వినివున్నా మీరు పిలిచే పేరు మరొకటి కావొచ్చు. ఇక... ఆ శమనద్వీపాన్ని శాక్తేయుడు అన్న రాజు పాలిస్తూండేవాడు. శాక్తేయుడంటేనే నీకు తెలిసివుండాలి... ఆయన చండి కా భక్తుడు. మంత్ర తంత్ర విద్యల్లో ఆతడికి అతడే సాటి.\n\nఒకసారి డేవీ నవరాత్రి వుత్సవాలు జరుగుతున్నయి. శాక్తేయుడే స్వయంగా\n\nపూజ చేస్తున్నాడు. ఉన్నట్టుండి జన కోలా హలంమధ్యలో చండి పలికింది.\n\n“భక్తులారా, మీ భక్తికి మెచ్చాను. కాని వర్ణిపూజలతో నాకు తృప్తిలేదు. నాకు ఒక చక్కని డేవాలయం కట్టండి!” అంటూ హుంకరించింది చండీదేవి.\n\n“తల్లి, నీకు గొప్ప దేవాలయం కట్తాను. ఆకాశాన్నంటే గొప్ప గోపురం కట్టిస్తాను!” ఆన్నాడు శాక్తేయుడు మోకరిల్లి. కాని చండీదేవి మళ్లీ ఇలా పలికింది—”\n\n“నా గుడీ, గోపురాలు మామూలు రాతితో, మట్టితో కడితే నాకు తృప్తి కల గదు. వెండీ, బంగారాలతో కట్టించు, అప్పుడే నాకు తృప్తి!”\n\nశాక్తేయుడు పణికి పోయాడు. దేవి ఆజ్ఞను శిరసావహించవలసిందేగదా? పెద్ద గుడి గోపురాలకు సరిపోయే వెండీ, బంగారాన్ని సంపాయించటం ఎలా?\n\n— (ఇంకా వుంది)\n\nఒక అడవిప్రాంతాన గల చిన్న పల్లెలో ఒక\nకాపుయువకుడు ఉండేవాడు. అతడు\nచిన్నప్పటినించి వ్యవసాయపు పనులు\nచేస్తూండేవాడు. కాని కొంతకాలం ఆయే\nసరికి వ్యవసాయం అంటే అతడికి విసువు\nపుట్టింది. బాణం అంబులూ చేతబట్టితే\nఅడవిలోని ఏ జంతువునైనా చంపి పాట్\nనింపుకోవచ్చుగదా—అన్నదురాలోచన\nకలిగింది.\n\nఇక అప్పటినుంచి విల్లంబులు చేత\nబూని అడవిలో కనబడిన జంతువులనూ,\nపకులనూ చంపసాగాడు. లేళ్ళు, నెమళ్ళ\nతాంటి అందమైన సాధుప్రాణులన్నీ అతడి\nబాణాలకు గురికాసాగినై.\n\nఒకనాడు యిలాగే వేటాడుతూండగా\nపెద్ద గాలీవానా వచ్చింది. కాపుయువకుడు\nఆ దాపులనే వున్న ఒక పూరిగుడిసెలో\nతలదాచుకున్నాడు. కొంత సేపటిక ఆ\n\nపక్కనే వున్న మరివాక పూరిపాకలో\nసందడి కాగా అతడు లేచి గుడిశెలోంచి\nబయటికి వచ్చి ఆ వైపు వెళ్ళాడు.\n\nకాపుయువకుడికి భలే ఆశ్చర్యం కలి\nగింది. ఆ పాకలో ముగ్గురు చిత్రమైన\nవింతమనుష్యులు కనిపించారు. వాళ్ళు\nముగ్గురూ పాట్టివాళ్ళు. వాళ్ళు కాళ్ళ\nవరకూ వేలాడే పాడవాటి అంగీలు ధరిం\nచారు. టోపీలు పెట్టుకొనివున్నారు. వాళ్ళు\nపాయ్యిలో కట్టెలుపెట్టి మంటచేస్తున్నారు.\n\nఆశ్చర్యపడుతూ ఇంకా పరిశీలనగా\nచూచాడు కాపుయువకుడు. మూడు\nబంగారుపాత్రలు అక్కడ పెట్టి, వాళ్ళేదో\nవంటచేస్తున్నట్టు గ్రహించాడు. వాళ్ళ\nముగ్గురిలో ఒకడు అక్కడ వున్న బానలో\nపాలు పోస్తున్నాడు. ఒకడు కలియ తిప్ప\nతున్నాడు. మరిఒకడు పాయ్యి ఎగసం\nతోస్తున్నాడు. దీనినిబట్టి వాళ్ళు ఏదో\n\nఎన్. ఈశ్వరబాబు"
        },
        {
            "title": "వెండిబూరా",
            "page_start": 33,
            "author": "ఎస్. ఈశ్వరబాబు",
            "pdf_page": 31,
            "content": "CHITRA\n\nతియ్యని పదార్థం తయారుచేస్తున్నట్టు\nయువకుడు ఊహంచాడు.\n\nఅంతా తయారయ్యాక, ముగ్గురిలో\nఒకడు ఒక వెండిబూరా తీసుకున్నాడు.\nఅది ఆ పాట్టివాడికి ఎడింతలు పాటవున్నది.\nదానిని వాడు ఊదేటప్పటికి భూమి దద్దరిల్లే\nటంత ధ్వని అయింది ఆవెంటనే ఆ\nప్రాంతాల వున్న పశువులన్నీ పాట్టివాళ్ల దగ్గ\nరకు వచ్చేసినై. కాపుయువకుడు తనను\nవాళ్ళు చూడలేదనుకొన్నాడు. కాని, వాళ్లు\nఆతగాడిని రమ్మని పేరుపెట్టి పిలిచారు.\nమీడు ఆశ్చర్యపడ్డాడు. దగ్గరవున్న మూడు\n\nబంగారుపాత్రలూ చూపించి, 'ఇందులో\nనీకేది కావాలో ఎంచుకో. నీవు ఎంచుకున్న\nవస్తువునుబట్టి నీకు కలిగే ఫలితం\nవుంటుంది', అన్నారు పాట్టివాళ్ళు.\n\nమూడింటిలోనూ మూడురకాల పానీ\nయాలు ఉన్నాయి. తెల్లని పాలలాంటి\nపానీయం వున్న పాత్ర కావాలన్నాడు యువ\nకుడు. వాళ్ళు తీసుకొని తాగు అన్నారు.\nఆతడు ఆలానె చేశాడు.\n\nఆప్పుడు పాట్టివాళ్ళు కేరింతలుకొడుతూ,\nకాపుయువ కుడి చుట్టూ సృత్యంచేయ\nసాగారు. “అబ్బాయి!—సరైన వస్తువు\nఎంచుకొన్నావు. వెండిబూరా గెల్చు\nకొన్నావు!” అంటూ ఒకడు బిగ్గరగా\nనప్వీ గంతులువేయసాగాడు.\n\n“ఇది మహిమగల బూరా. సరిగా ఇటు\nవంటి బూరాలే ఇంకా తయారుచేసి, నువ్వు\nతక్కిన పశులకాపరులకు ఊదడం నేర్ప\nవచ్చు. ఇది ఊదితే అడవిలో ఎక్కడెక్కడ\nవున్న పశుపులైనా ఆ పూరినవాడి దగ్గరికి\nవస్తువి” అని చెప్పాడు రెండవవాడు.\n\nతరువాత మూడవవాడు—“అబ్బాయి!-\nనీకు సుఖంగా జీవనం సాగాలంటే జింక\nలనూ, నెమళ్ళనూ వేటాడటం మాను, వ్యవ\nసాయపుపనులు చేసుకో” అని చెప్పాడు.\n\nఇలా చెప్పి పాట్టివాళ్ళు ముగురూ అదృశ్యమయ్యారు. వాళ్ళు పంటచేసిన పాత్రలూ ఆవీ అన్నీ మాయమయినై. వాళ్లు బహుమతి ఇచ్చిన వెండిబూరా మాత్రం వాళ్ళు ఎక్కడ వడిలారో ఆక్షడనే ఉన్నది. ఆది స్వచ్ఛమైన వెండితో తయారైన బూరా!\n\nఉత్సాహంతో కాపుయువకుడు గబగబ అంటికి చేరుకొని, తను సంపాదించుకు వచ్చిన వెండిబూరా భార్యకు చూపించి, జరిగిన వింతలన్నీ పూసగుచ్చినట్టు చెప్పాడు. ఆమె సంతోషించింది. ఏమీ అంటే: భర్త వ్యవసాయం మాని, వేటకు బయలుదేరటం ఆమెకు మొదటినించీ ఇప్పంలేమ. ఇప్పుడు ఆ పాట్టివాళ్ళ బోధ వల్ల వాడు వేచాడనని శపథం పట్టడం ఆమెకు సంతోషం కలిగించింది. వేట మాని, ఇప్పుడు వాడు పశువులమండను కాయడం జీవనోపాధిగా పెటుకున్నాడు.\n\nఅయితే కొన్నాళ్ళతర్వాత ఉండబట్టలేక ఒకనాడు అలవాలు చోప్పున అడవికి పోయి కాపుయువకుడు లేడిని కొట్టాడు. ఈసంగతి ఎవళ్లకూ తెలియనివ్వలేదు.\n\nరోజూలాగనే వాడు సాయంకాలం ఇంటికి వస్తూ వెండిబూరా ఉందాడు. ఇలా ఊదేసరికల్లా రోజూ వాడి భార్య ఎదురు\n\nవచ్చి అతడిని కలుసుకునేది. కాని, ఇవాళ వాడు బూరా ఎంత వూడినా భార్య ఎదురు రావటం అంటూ జరగలేదు.\n\nఅంతలో చీకటి పడింది. ఆకాశాన చుక్షలు ప్రకాశస్త్రాన్నయి. కాపుయువకుడు భార్యను ఎంత పిలిచినా బదులులేదు. యింటికి వచ్చి చూస్తే ఆమె కనిపించలేదు.\n\nమరనాడు—\n\nవాడు మళ్ళీ మామూలు ప్రకారం అద వికి పశువుల మండను తోలుకు వెళ్ళాడు. అక్కడ తోడి పశువులకాపరి ఒకడు ఇలా చెప్పాడు: 'అన్నా! — నిన్నను నేను మేకలను కాస్తూపుడంగా ఒక చిత్రం చూచాను.'\n\nకొండమీద ఒక చిన్నది నిలబడివున్నది. ఆమె చిరునవ్వు నవ్వుతూ పనదేవలా కనబడింది. క్రాప్యమైన గానంచేసి, ఒకచక్కటి పాటకూడా పాడింది. ఆమెను రెప్పవాల్చకండా చూస్తున్నాను. అంత లోనే ఎక్కడినుండి వచ్చిందో ఒక బాణం వచ్చి ఆమె నిలబడ్డ చోటుకు తాకింది. కాని, ఆది వచ్చి తగలకముందే ఆ దేవత అదృశ్యమైపోయింది. ఆమెను కనబడకుండాచేసిన ఆ ఉక్కుమాలిన బాణం ఇదిగో!’ అంటూ బాణం ఒకటి పట్టుకవచ్చి కాపుయువకుడికి ఇచ్చాడు.\n\nఇక యువకుడి అచ్చర్యానికి అంతు లేకపోయింది. చూడగా, ఆది నిన్నటిరోజున తను లేడిని గురిపెట్టి కొట్టినబాణం.\n\nఅప్పుడు యువకుడికి పాట్టివాళ్ళు చేసిన హెచ్చరిక జ్ఞాప కానికి వచ్చింది. తన విల్లమ్ములపైన విరక్తచెంది, ఆ కణాన్నే వాటిని అగ్గిలో పడవేసి భస్తంచేసినేశాడు.\n\nమళ్ళీ ఇప్పుడు మరిఒకసారి గట్టిగా శపథం పూనాడు. నాటినించీ పశువులకాపరిపని తప్ప మరొకటి చేయటం మానివేశాడు. మళ్ళీ తన భార్య రాకపోతుందా అని చాలా కాలం ఎదురుచూచాడు.\n\nఒకనాటి రాత్రి కలలో ఆనాటి పాట్టివాళ్ళు మళ్లీ కనిపించి 'అ బ్బాయి!—మాట తప్పటమనేది చాలా ఘోరమైన తప్పిదం. ఇందుకు ఫలితం నీవు అనుభవించావు. ఇకనైయా శపథం తప్పక ఉన్నట్టయితే, మళ్ళీ ఏడాది తిరిగేసరికి నీ భార్య నీవద్దకు వస్తుంది. సుఖపడతావు...' అని చెప్పారు.\n\nకాపుయువకుడు తన శపథం తప్పలేదు. ఏడాది తిరిగేసరికి ఒకనాటి సాయంత్రం అడవినుంచి యింటికి వస్తూన్న అతడికి భార్య ఎదురువచ్చింది. యువకుడు చాలా సంతోషించాడు. అతడి జీవితకాలం అంతా పశుపోషణలో గడిపి—అవిధంగా తన శపథం నిలబెట్టుకొన్నాడు.\n\nఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1954 ఆక్టోబరు సంచికల్లో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n* పై ఫోటోలకు నరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.\n\n* ఆగస్టు 7-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n* మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n* వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి ఈ అడ్రనుకు పంపాలి:చందమామ పోలో వ్యాఖ్యల పోటీ, మద్దాసు-26.\n\n## ఆగస్టునెల పోటీఫలితాలు\n\nమొదటి ఫోటో : పనచరులు\n\nరెండవ ఫోటో : అనుచరులు\n\nపంపినవారు : పడ్డాది చంద్రభాను నియోగి, C/o వి. శేషగిరిరావు,\n1/516, ఆల్కాట్ గార్డెన్స్ - రాజమండ్రి\n\nబహుమతిమొత్తం రు. 10/ ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nకిన్నెరరాణి\n\nపూర్వం కాశ్మీరదేశంలో ఒక పేదవాడు ఉండేవాడు. వాడు రోజూ అరణ్యంలోకి వెళ్ళి, అందమైన పిట్టలను పట్టి, వాటని తెచ్చి అమ్ముకుని తన కుమార దైన సుధా ముణ్టి పోషిస్తూ ఉండేవాడు. కొంతకాలానికి తండ్రి చనిపోగా సుధాముడు ఒంటరి గాడైపోయాడు. అంత చిన్న వయసులో తనను తానే పోషించుకోవలసినవాడైనాడు.\n\nతండ్రిపోయిన మర్నాడే సుధాముడు పిట్టలబోను తీసుకొని అరణ్యానికి పోయి, బోనును చెట్టుకొమ్మలలో పెట్టి వేచి కూర్చున్నాడు. కొంతసేపటికి అందులో ఏదో పకిపడింది. సుధాముడు చెట్టెక్కి చూసేసరికి బోనులో పడినది కాకి అని తెలుసుకున్నాడు. ఆ కాకిని ఎవరు కొంచారు? ఈ పనికిమాలిన పకిని ఏం చెయ్యాలా అని సుధాముడు ఆలోచిస్తుండగా బోనులో పడిన కాకి మానవకంఠంతో—\n\n“అయ్యా, నన్ను వొదిలిపెటినట్టయితే నీకు చాలా ఉపకారం చేస్తాను. రేపటి రోజున నీ బోనులో అతిసుందరమైన పకి పడేటట్టు చేస్తాను. దాసని మహారాజు వద్దకు పట్టుకువెల్తే నీకు అంతులేని ధనం లభ్యమవుతుంది,” అన్నది.\n\nకాకి మాటలు నమ్మి సుధాముడు దానిని బోనువిడిపించాడు. ఆ కాకి చెప్పి నట్టే మర్నాడు సువాముడి బోనులో ఒక మనేహరమైన పకి పడింది. అంత అందమైన పకిని అతడు ఎన్నడూ చూడలేదు. వాడు దానిని తీసుకుపోయి మహారాజు కిచ్చేసరికి మహారాజు చాలా సంతోషించి సుధాముడికి అంతులేని బంగారం ఇచ్చాడు. అంత బంగారం ఏం చేసుకోవాలో వాడికి తెలియలేదు. అంత ధనం వచ్చినా సుధాముడి కష్టాలుమాత్రం తీర్థ లేదు. ఎందుకంటే—\n\nటి. రమాబాయి"
        },
        {
            "title": "కిన్నెరరాణి",
            "page_start": 38,
            "author": "టి. రమాబాయి",
            "pdf_page": 36,
            "content": "కాశ్మీరమహారాజుడగిర విదూషకు డొకుడుండేవాడు. ఒక్క పకీకోసం మహారాజు సుధాముడికి అంత ధనం ఇవ్వటం చూసి విదూషకుడికి కడుపుమండింది. అందు చేత వాడు మహారాజుతో, “ప్రభూ! ఇంత అందమైన పకీని లోహపంజరంలో ఊంచటం భావ్యంకాదు. దీనికోసరం ఏనుగుదంతంతో చక్కని ఇల్లు నిర్మించండి,” అన్నాడు.\n\n“ఇల్లు నిర్మించేటంత దంతం ఎక్కడ దొరుకుతుంది?” అన్నాడు మహారాజు.\n\n“ఇంతగొప్ప పకీని తెచ్చినవాడు దాని ఇంటికి కావలిసిన దంతం తేలేడా? తెమ్మని అజ్ఞాపించండి,” అన్నాడు విదూషకుడు.\n\nమహారాజు సుధాముణ్ణి పిలిపించి, “నీవు తెచ్చిన పకీకి ఒక దంతహర్మ్యం కట్టదలిచాం. దానికవసరమైన దంతాలు పట్టుకు రా. నలభైరోజులు వ్యవధి ఇస్తున్నాను. లేకపోతే నీతల తీసేస్తాను,” అని కరినంగా అజ్ఞాపించాడు.\n\nసుధాముడు విచారంగా ఇంటికి వెళ్లాడు. అంత దంతం తెచ్చుకోవటం మహారాజుకు సాధ్యంకాకనే తనకీపని పెట్టాడనీ, తనకు చావు తప్పదనీ అతడికి తెలిసింది. ఇంతలో కాకి వచ్చి, “ఏం యజమానీ? ఎందుకంత విచారంగా ఉన్నావు?” అని అడిగింది.\n\nతనకప్పాన్ని సుధాముడు కాకితోపెప్పాడు. “దీనికి యింత చిచారపడాలా? రాజుగారిని నలభై పీపాల సారాయి ఇమ్మని ఆడుగు. ఇక్కడికి సూరు యోజనాలదూరంలో ఒక కొలనున్నది. ఆ కొలనువద్దకు రోజూ ఏను గులు గుంపులుగా వచ్చి, నీరు తాగుతాయి. ఆ కొలనులో సారా కలిపావంటే నీపని పూర్తి అవుతుంది” అన్నది కాకి.\n\nసుధాముడు వెంటనే మహారాజువద్దకు వెళ్ళి, “ప్రభూ, నావెంట బళ్ళమీద నలభై పీపాలు సారా పంపితే తమరుకోరిన దంతం యావత్తూ గడువు లోగా పట్టుకొస్తాను,” అన్నాడు. మహారాజు సరేనని బళ్ళమీద\n\nసంతప్పుడు వీటి పాటు నిందుగా సారా పంపించాడు.\nపెంటనే, కాకి చెప్పిన ప్రకారం సుధాముడు\nనూరు యోజనాలు ప్రయాణం చేసి\nవినుగుల కొలనుపద్దకు చేరుకున్నాడు.\nకొలనులో సారా పోయించాడు.\n\nఆ రాత్రే కొలనుపద్దకు పెద్ద వినుగుల దండు వచ్చింది. వినుగులన్నీ నీళ్లలో కలిసి వున్న సారా తాగేసి మత్తుతో పడిపోయాయి. సుధాముడు రంపంతీసుకుని మగ విను గుల దంతాలన్నీ కోసుకుని బళ్ళమీది కెత్తించి తిరుగు ప్రయాణం కట్టాడు.\n\nదంతంచూసి మహా రాజు సంతోషించాడు.\nసుధాముడికి మరికొంత బహు\n\nమానం ఇచ్చి పంపాడు. త్వరలోనే ఆ అందమైన పకికి దంతపు ఇల్లు తయారయింది.\n\nవిదూషకుడు మరింత మండిపడ్డాడు.\nవాడు మహారాజువద్దకు పోయి, “మహా\nప్రభూ! మన పకి దంతహర్మ్యంలో ఉన్నా\nదాని మనస్సుకు ఆనందంలేదు. అందుకే\nఅది గొంతెత్తి పాడకుండా ఉంది” అన్నాడు.\n\n“దానికి మనం ఏంచెయ్యాలి?” అని అడిగాడు మహారాజు.\n\n“దాని పూర్వపు యజమానిని తెస్తేగాని\nఅది సంతోషంగా పాడదు. ఆ యజమానిని\nరప్పించండి,” అన్నాడు విదూషకుడు.\n\n“దాని యజమాని ఎవరో మనకెట్లా తెలుస్తుంది? మనం ఎట్లా తీసుకురాగలం?” అన్నాడు మహారాజు.\n\n“ఆంత దంతం తీసుకు రాగలిగినవాడు ఆ పకీ యజమానిని తీసుకు రాలేడా ఏమిటి?” అన్నాడు విదూషకుడు.\n\nమహారాజు సుధాముణ్ట తనవద్దకు మళ్ళీ పిలిపించాడు.\n\n“ఈ పకీ యజమానిని వెతికి సలభై రోజులలోగా తీసుకురా. లేకపోతే నీ తల ఎగిరిపోతుంది” అన్నాడు మహారాజు. సుధాముడు, తన కష్టాలింకా పూర్తి కానం దుకు విచారిస్తూ ఇంటికి వెళ్ళాడు.\n\nసుధాముడిపద్దకు కాకి మళ్ళీ వచ్చింది.\n\n“ఏం, యజమానీ? ఎందుకంత విచారంగా ఉన్నావు?” అన్నది కాకి.\n\nతనకు వచ్చిన కష్టాన్ని కాకితో చెప్పుకున్నాడు సుధాముడు.\n\n“దీనికింత విచారపడాలా? రాజుగారి నడిగి ఒక పడవ పుచ్చుకో. ఆందులో రాజభోగాలకు అనువైన సంబారాలన్నీ అమర్చుకో. ఆ పడవ ఎక్కి నదివెంబడి తూర్పుగా నూరు యోజనాలు వెళ్లావంటే అక్కడ కిన్నెరలుండే ఒకస్థలం వస్తుంది. వాళ్లు పడవ చూడవస్తారు. కాని కిన్నెరల రాణినితప్ప మరెవరినీ పడవ ఎక్కనివ్వకు. ఆమెను వెంటపెట్టుకుని వచ్చెయ్యి. ఆమె ఆ పకీకి యజమాని” అని చెప్పింది కాకి.\n\nకాకి చెప్పినట్టే సుధాముడు మహారాజు నడిగి ఒక పడవ తీసుకున్నాడు. ఆందులోనే స్నానాలకూ, పడకకూ, విహారానికీ, సమస్త వినోదాలకూ ఏర్పాట్లు చేయించాడు. నదిలో తూర్పుగా ప్రయాణమై వెళ్ళాడు.\n\nకొంతకాలం ప్రయాణం చేయగా, చేయగా కొండలమధ్య కిన్నెరలు వుండే ప్రదేశం వచ్చింది. ఎన్నడూ పడవఅంటే ఎరు గనికిన్నెరలు పడవచుట్టూ మూగారు. కాని సుధాముడు వారిని లోనికి రానివ్వలేదు.\n\n“ముందు మీ రాణీకి పడవ చూపిస్తాను. ఆ తరువాత మిగిలినవారు చూద్దురుగాని,” అని వాళ్లతో చెప్పాడు సుధాముడు.\n\nకిన్నెరలరాణి ఈమాటవిని పరమానంద భరితురాలై పడవ ఎక్కింది. ఆ పడవలో ఒక్కొక్కగదీ, ప్రతి గదిలోనూచేసిన అలం కారాలూ, దీపాలూ, తివాసిలూ, మెత్తలూ చూస్తూంటే ఆమెకు కాలం ఎట్లా గడు స్తున్నదీకూడా తెలియలేదు. ఈలోగా పడవ తెరచాపలెత్తి, దానిని తిరుగుముఖం పట్టించారు. కిన్నెరలరాణి పడవ చూడటం పూర్తిఅయేసరికి పడవ అప్పుడే నాలుగైదు యోజనాలుదాటి వచ్చేసింది.\n\nసుధాముడు కన్నెరల రాణితో మహా\nరాజుగారి ప్రాంగణంలో ఆడుగుపెట్టాడో\nలేదో, అప్పుడే దంతహర్మ్యంలో ఉన్న పకీ\nగొంతెత్తి అతిశ్రావ్యంగా పాడసాగింది. మహా\nరాజు పరవశుడయాడు. కిన్నెరల రాణిని\nచూశాక మహరాజు పారవశ్యం మరింత\nఅధికమయింది. ఆయన ఆమెను పెళ్ళాడ\nనిశ్చయించాడు. ఆమె సమ్మతించింది.\n\nపెళ్ళిప్రయత్నాలన్నీ ఆర్ఫాటంగా జరి\nగాయి. పెళ్లికి గొప్పగొప్పవాళ్లంతా వచ్చారు.\nసుధాముడికీకూడా ఆహ్వానం వెళ్ళింది.\nఅసలు ఆతనే పెళ్ళిపెద్ద.\n\nఈ సమయంలో పెళ్లి చూడటానికి సుధా\nముడి భుజంమీద ఎక్కి అతని స్నేహితు\nరాలైన కాకికూడా పచ్చింది. ఆ కాకిని\nచూడగానే కిన్నెరరాణి మండిపడి, “ఓసి,\nపిశాచి! ఇక్కడికీ వచ్చావుటే?” అన్నది.\n\n“ఈ కాకి నాకు ఆప్తస్నేహితురాలు.\nఈమెపల్ల ఏదన్నా అపచారం జరిగిఉంటే\n\nకేమించండి!” అని కిన్నెరరాణిని వేడు\nకుంటూ, సుధాముడు ఆ కాకివల్ల తనకు\nజరిగిన సహాయం వివరించాడు. ఆ కథ\nవిన్నాక కిన్నెరరాణి శాంతపడింది.\n\n\"ఇది నా చెలికత్తె. చాలా పొగరు\nబోతుది. అందుకని కాకిగా మార్చేశాను.\nశికీంచినా దానికి నామీద ఇంకా అభిమానం\nఉన్నట్టే ఉంది. సరే, దీనికి శాపవిమో\nచనంచేస్తాను!” అన్నది కిన్నెరరాణి.\n\nమరుకీణం సుధాముడి భుజంమీది\nకాకి రెక్కలు విడిలించి, కిన్నెరరూపంలో\nఆతనిపక్కనే నిలబడింది.\n\nఇదంతా చూసిన కాశ్మీరరాజు చాలా\nసంతోషించి తన పెళ్ళిముహూర్తానికే సుధా\nముడికీ, శాపవిముక్తిపొందిన కన్నెరకూ\nవివాహం చేయంచేశాడు. దుష్టబుద్ధి అయిన\nవిదూషకుణ్ణి కొరతవేయించాడు. సుధా\nముడు రాజుగారి కొలువులోనే వుండి తన\nకిన్నెర భార్యతో సుఖంగా కాలంగడిపాడు.\n\nఒక ఊరి వెలపల ఖాళీస్తలంలో ఒక చింత\nచెట్టుండేది. దాని మొదట్లో ఒక చెత్త\nపోగుండేది. ఈ చెత్తపోగులో పాతదైన జాజి\nచెక్కలపెట్టె ఒకటి ఉండేది. ఆందులో ఒక\nచిట్టెలుక నివాసం ఏర్పరచుకున్నది. ఈ\nపెట్టెలో ఒక మూలకంత ఉంది. చిట్టెలుక\nరాకపోకలకు వీలుగా ఉంటుండేది. వాస\nకురిసినా, శతృభయం వీర్పడినా చిట్టెలుక\nపెట్టెలో దాక్కోనేది. ఆ పెట్టెలోనే చిన్న\nదాన్యంకుప్ప చేర్చుకుని చిట్టెలుక\nసుఖంగా వుంటున్నది.\n\nచిట్టెలుకకూ, చింతచెట్టుమీద ఉండే\nవిచ్చుకమ్మకూ స్నేహం. అందుచేత ఒక\nరోజు విచ్చుకమ్మ చిట్టెలుక ఇల్లు చూసి\nపోదాంకదా అని వచ్చింది. కష్టపడి కంత\nదగ్గిరికిచేరి లోనిక తొంగి చూసింది.\n\n“ఎలాఁంది ఇల్లు?” అన్నది చిట్టెలుక.\n\n“ఏం ఉండటంలే ? కిటికీలా, పాడా ?\n\nఅచ్చంపెట్టెలా ఊంది!” అన్నది విచ్చుకమ్మ.\n“ఇంకా నయం! అచ్చంపెట్టెలా ఊండట\nమేమిటి ? పెట్టె అయితేను ! కిటికీలూ ఆవీ\nఉండే పిల్లెమ్మగాని తొంగిచూసిందో నేను\nఆఖరే !” అన్నది చిట్టెలుక.\n\n“నాకు తెలీకడుగుతానూ, ఉన్నదే\nకాస్త కొంపగదా ? అందులో ఈ ధాన్యం\nపోగుకూడా వీమిటీ ?” అన్నది విచ్చుకమ్మ.\n\n“అది లేకపోతే ఎలాగకాక్క ? వాన\nవస్తుంది, ఉంగడొస్తుంది. రెండు రోజుల\nపాటు గ్రాసం నిలవ వుంచుకోవద్దూ ?”\nఅన్నది చిట్టెలుక.\n\n“అటువంటప్పుడు నువు ఇక్కడ అవస్త\nపడేకన్నా, అలా వాగుదాటి వెళ్ళి పెదకాపు\nగారి చేలో ధాన్యం రాశి చేరగూడదూ ?”\nఅన్నది విచ్చుకమ్మ.\n\n“అక్కడేమిటి సుఖం?” అన్నది\nచిట్టెలుక మీసాలు నిక్కించి."
        },
        {
            "title": "పరాయిచోటు",
            "page_start": 43,
            "author": "పి. శోభనాద్రిరావు",
            "pdf_page": 41,
            "content": "“అకాక్క, నువు చెప్పింది నిజమైతే ఈ కణం ఆక్కడవెళ్ళి వాలాలని ఉంది” అన్నది చిట్టెలుక.\n\n“నష్టమేముందీ? ఒకసారి వెళ్లి చూడు తమ్ముడూ! నే చెప్పినదాంటో ఆబద్ధమే మన్నా ఉంటే సన్నడు గు!” అందూ పిచ్చుకమ్మ తుర్రున ఎగిరి చెట్టెక్కింది.\n\nఆ సాయంకాలమే చిట్టెలుక వాగుకేసి బయలుదేరింది. పోగా, పోగా, పోగా వాగు చప్పడు గలగలా వినిపించింది. అలిసి దప్పి గొనిఉన్న చిట్టెలుక గబగబా వాగుచేరింది. ఒడ్డున నీళ్ళలోకి ఉన్న రాళ్లమీదుగా పరిగెత్తి, మూతి నీటిలోకిపెట్టి కడుపునిండాతాగి, తలఎత్తి మీసాలు తుడుచుకుంటుండగా భయంకరమైన చప్పడు వినిపించింది.\n\nచిట్టెలుక ఆటుకేసి చూసేసరికి పెద్దతామరాకుమీద నీటివాలున వస్తూ కప్పఒకటి కనిపించింది. చూస్తుండగానే ఆతామరాకు గుడ్రంగా తిరిగి ఒడ్డునవున్న రాతిమీదికి కొద్దిగా ఎక్కింది. దానితో కప్పప్రయాణం ఆక్కడే నిలిచిపోయింది.\n\n“తమ్ముడూ, కాస్త కాలితో ఆకును నీళ్ళలో కి నెట్టవోయే!” అన్నది కప్పబొంగురుగొంతుతో బెకబెకమంటూ.\n\n“సుఖమా? ఆక్కడ వందలేసి చిట్టెలుకలు కాపరం ఉంటున్నాయి. ధాన్యంలోనే పడక, ధాన్యంలోనే కూర్చోవటం, ధాన్యంలోనే షికారుకు వెళ్ళటం! ఆకలేసినప్పుడల్లా అలా తల పక్కకి తిప్పి గింజలు కొరకటమే. ఎంత రాశి అనుకున్నావ్? ఆ రాశిలో ఎన్ని బజార్లు, ఎన్ని సారంగాలు, ఎన్ని గూళ్లు! చెప్ప తరంగాదనుకో!”\n\nచిట్టెలుక, పిచ్చుకమ్మ మాటలు సమ్మలేక పొయింది. చిట్టెలుకల్ని కష్టపడమని దేవుడు పుట్టించాడనుకుందిగాని, ఇలాంటి రాజోపచారమైన ఏర్పాట్లు ప్రపంచంలో ఉన్నాయని కలలోకూడా ఊహించలేదు.\n\n“దానికేం భాగ్యంగాని, పెద కాపుగారి పొలం ఎటుందో కాస్త చెప్పి పుణ్యం కట్టు కుంటారా ?” అన్నది చిట్టెలుక.\n\n“దిగువనే ఉంటుంది, ఉండకేం చేస్తుంది. కాపలిస్తే నుపుకూడా వచ్చి ఆకు మీద ఎక్కు కలిసి పోదాం” అన్నది కప్ప.\n\nసరేనని చిట్టెలుక చెంగున ఎగిరి ఆకు మీద కప్పపక్కనే కూచుని కాలితో రాతిని తోసింది. ఆకు మళ్ళీ నీటిలో పోసాగింది.\n\n“ఒక్కకీణంలో వస్తా. ఆ రాతిమీద ఈగ ఒకటి ఉంది” అంటూ కప్ప ఒక్క దాటున ఒడ్డుమీద ఉన్న రాతిమీధికెగిరి కీణంలో మళ్ళీ ఆకు మీదికి వాలింది. చిట్టెలుక నీటిలో పడినంత పని అయింది.\n\n“చెప్పకుండా పెట్టకుండా తమరలా గెంతటం ఏమీ బాగాలేదు. కాస్తయితే నేను నీటిలో పడివుందును,” అన్నది చిట్టెలుక.\n\nకప్ప బొంగురుగా నవ్వి, “నీరేగద! ఈదితే సరిపోలా?” అన్నది.\n\n“ఇంకా సయం! నాకు యీతరాదు!” అన్నది చిట్టెలుక.\n\nకప్ప ఏదో చెప్పబోతూండగా ఒడ్డున మళ్ళీ ఏదో కీటకం కనిపించింది. ఒక్క దాటున కప్ప ఒడ్డుకు దూకింది. ఈసారి చిట్టెలుక నిజంగానే సేటిలో పడింది. తనకు\n\nభూమిమీద నూకలు చెల్లాయనుకుంటుం డగా ఒక ఆలవచ్చి చిట్టెలుకను ఒడుకు తోసేసింది. చావు తప్పితేనేం చిట్టెలుక తడిసి ముద్దయిపోయి వణకసాగింది.\n\n“అంత చాతగానప్పుడు ఈతలాడక పోతేనేం?” అన్న మాటలు వినిపించాయి చిట్టెలుకకు. అది తలతిప్పి చూసేసరికి ఒక మామిడి చెట్టు మొదట్లో కూర్చుని వున్న ఉడత కనిపించింది.\n\n“నాఅంతట నే నెక్కడైనా ఈదుతానా మామా? ఇదంతా ఆదిక్కుమాలిన కప్ప చేసింది గానీ!” అంటూ చిట్టెలుక తుమ్మింది.\n\n“ఎట్లాగైనా తడి ఆర్చుకోకపోయావో జలుబు చేసుకొస్తుంది. ఉండు మొన్న గాలివానకు కొట్టుకొచ్చిన పాత తువాలా ముక్క తెర్రలో ఉండాలి. తెస్తా!” అంటూ ఉడత గబగబా చెట్టెక్కి తువాలు ముక్కతో తిరిగివచ్చింది.\n\nచిట్టెలుక దాన్ని వొంటిచుటూతా చుట్టేసుకుని కదలకుండా వెచ్చగా ఒకచోట కూచుంది. ఈ వినోదం ఏమిటో చూడ టానికని చెట్టు తెర్రలోనుంచి ఉడతపిల్లలు కూడా బయటకొచ్చాయి.\n\nఇంతలో ఆకాశంనుంచి “కృష్ణా” అని చెవులు దిబ్బిళ్ళెత్తించే కేక వినబడింది.\n\n“అదుగో, గరుట్మంతుడు! యెక్కడి దొంగలక్కడే! గవ్వచిప్!” అన్నది చెట్టు మీద కావలికూచున్న కాకి.\n\n“అమ్మయ్యో! పస్తున్నాడు యమహర్మ రాజు. ‘కృష్ణా’ అంటూనే గుటకాయ స్వాహా చేసేస్తాడు! మీరు తెర్రలోకి పోరే మరై? ఆల్లుడూ! ఏమాత్రం కదలకు. పైన భగవంతుడే ఉన్నాడు!” అని అడా వుడిచేస్తూ పిల్లలతోసహా ఉడత తెర్రలోకి వెళ్ళిపోయింది.\n\nఆకాశాన గరుడపక్కి రెండు చుట్టు చుట్టింది. తినటాని కేమీ కనబడలేదు. మామిడిచెట్టు మొదట్లో తువాలు ఉండ కనిపించిందిగాని అందులో తన ఆహారం ఉందని దానికి తోచలేదు. ఆది మరో ప్రాంతానికి వెళ్ళిపోయింది.\n\nచిట్టెలుక ఇప్పుడు పాడారిపోయింది. అది తువాలు ఊడవీసుకుని బయటకి వచ్చింది. తెర్రలోనుంచి ఉడత, దాని పిల్లలుకూడా బయటికి వచ్చాయి.\n\n“మీ దయవల్ల ఇవాళ నా వొళ్ళు ఆరింది, ప్రాణమూ దక్కింది. ఈ తువాలు లేకపోతే నేనేమై ఉందునో! దయ చేసి పెద కాపుగారి పాలానికి దారి చెబుతారా?” అన్నది చిట్టెలుక.\n\n“ పెదకాపుగారి పాలం ఆ కనబడే జొన్నచేను మలుపులోనే ఉంది,” అని చెప్పింది కాకి.\n\nచిట్టెలుక అందరిడగిరి రా తెలవుపుచ్చు కుని జొన్నచేనుకేసి బయలుదేరింది.\n\n* * *\n\nఅలా ఎదురుగా కనిపిస్తూనే ఉందిగాని, ఎంతోసేపు నడిస్తేనేగాని జొన్నచేను రాలేదు. దాని వెంబడి ఎంత నడిచినా ఆ జొన్నచేను తరగదు! అంత పెద్దచేను కూడా ఉంటుందని చిట్టెలుక ఎరగదు. ఎలాగైతేనేం, జొన్నచేను గడిచి మలుపు తిరిగించో లేదో వరి పాలంలో పెద్ద ధాన్యం రాశిలాంటిది కనబడింది. అదేంరాశి! అందులో ఎన్నివేల చిట్టెలుకలు కాపరం ఉండొచ్చు! అన్ని చిట్టెలుకలూ తిన్నప్ప టీకీ ఆ రాశి ఎప్పటికి తరగను!\n\nపరమానందంతో చిట్టెలుక ఆ రాశి మీడికి ఎగబాకింది. నిజానికి ఆ రాశి యావట్తూ, ధాన్యంకాదు. అందులో తప్పా, తాలూ, గడ్డీ గాపంకూడా ఉంది. అక్కడక్కడా ధాన్యం గింజలూ ఉన్నాయి. ఆ సమీపంలోనే పెద కాపుగారి ధాన్యపు కొట్లున్నాయి. ఆ ధాన్యం బోలికి ఎలుకలూ అవీ రాకుండా ఉండేందుకై పెదకాపు పనికి\n\nరాని ధాన్యమూ అదీ పాలంలో రాశిపోశాడు.\nఆ రాశి సమీపానికి వెళ్లి చిట్టెలుక అకస్మాత్తుగా ఆగింది. అక్కడ ఒక ఎలుక ధాన్యపు గింజల్ని ఎంచితీస్తూ చిట్టెలుకకు కనిపించింది.\n\n“ కాపలిస్తే బోంచెయ్యక ధాన్యపు గింజలు యెంచుకు తున్నా వెందుకు అన్నయ్యా?” అని ఆడిగింది చిట్టెలుక.\n\n“ఓ, నువు కొత్తవాడివి వచ్చా వా? అయితే ఈ ఆహారం తీసుకువచ్చే పని నీది. పదిహేడుమందికి ఆహారం కావాలి, వేగిరం పట్టుకురా! ఊఁ !” అని ఎలుక తొందర చెయ్యసాగింది.\n\nచిట్టెలుకకు చాలా ఆశ్చర్యం వేసింది.\n\n“ఆహారం కావలినిసినవాళ్ళు వచ్చి తిన\nలేరూ? ఒకరి ఆహారం ఒకరు మోసుకు\nరావటమేమిటి? నేనెక్కడా వినలేదు”\nఅన్నది చిట్టెలుక.\n\n“ఆటే వాగకు! ఇక్కడి ఎర్పాటింతే.\nకొత్తగా వచ్చినవాళ్లు పాతవాళ్లకోసం పాటు\nపడాలి. తేరగా వచ్చిందిగదా తిందామను\nకున్నావుగామాలు! మాకు చాకిరి చేస్తేనే\nనీకు తిండి! లేకపోతే ఒక్కగింజ ముట్ట\nడానికి వీల్లేదు” అన్నది ఎలుక.\n\nచిట్టెలుకకిది ఏమీ నచ్చలేదు. అది వెళ్ళి\nపోవటానికి సిద్ధపడింది, కాని రెండో ఎలుక\nదానిచెయ్యి పట్టుకుంది. రెండూ గుంజుకో\nసాగాయి. ఇంతలో ఒకపావురం ఆక్కడ\nవాలి, “ఊరుకోండి! ఊరుకోండి! పొట్లాడు\nకుంటారెందుకు? శాంతించండి!” అన్నది.\n\n“సుపు ఇల్లువిడిచి ఎందుకొచ్చావు?” అని\nఅడిగింది పావురం చిట్టెలుకను గుర్తించి.\n\n“ఇక్కడ ఆద్భుతమైన ధాన్యపురాశా\nఉందని విచ్చుకమ్మ చెబితే వచ్చాను”\nఅన్నది చిట్టెలుక.\n\n“పిచ్చివాడా! ఆ పిచ్చుకమ్మ కబుర్లు\nవిని బయలుదేరి వస్తారా? ఇదంతా పనికి\nమాలిన ధాన్యం. సుపు కష్టపడి తెచ్చుకు\nతినే ధాన్యంతో పోలిస్తే ఇది ఏపాటి? వట్టి\nతుక్కు కాదూ? దీనికోసం ఇక్కడి ఎలుక\nలన్నిటికీ అడవా చాకిరీ చేస్తావా? నేను\nమనవైపుకు పొతున్నాను. కావలిస్తే నా\nవీపుమీద ఎక్క కూచో! తీసుకుపోతాను!”\nఅన్నది పావురం.\n\nచిట్టెలుక తన ఇంటికి తిరిగివచ్చింది.\nదూరపు కొండలు సునుపనీ, తన ఇల్లు\nలాటిది ప్రపంచంలో ఎక్కడా లేదనీ\nగ్రహించింది. కాస్త కష్టపడి పనిచేస్తేనే\nసుఖం వుందని తెలుసుకుని, ఆరోజునుంచి\nలేనిపోని దురాశలకు పోక తనయింట్లో\nహాయిగా బ్రతకసాగింది.\n\nఅట్టమీదిబొమ్మ\n\nఅరణ్యవాసంలో ఉన్న ధర్మరాజు ఆనేకమైన పుణ్యకధలు వింటూవచ్చాడని చెప్పాముకద ! అందులో ఒక స్వారస్యమైన కథ ఇది—\n\nపూర్వం అంగరాజ్యానికి రోమపాదుడు ప్రభుపుగా ఉండేవాడు. ఆయన ఒకప్పుడు తన ధర్మాన్ని తప్పాడు. అందుచేత పర్షాలు కురవడం నిలిచిపోయి, దేశంలో కామం పట్టింది. తరువాత రాజు తప్పు తెలుసుకొని పశ్చాత్తాపపడ్డాడు. వెంటనే మంత్రి పురోహితులను పిలిపించి, పర్షం కురిపించడం ఎలాగా ఆని ప్రశ్నించాడు. అప్పుడు అనుభవజ్ఞులైనవారు యీవిధంగా సలహా చెప్పారు :\n\n'విభాండకుడనే ఋషి వున్నాడు. ఆయన ఆశ్రమం ఎప్పుడూ పచ్చగా, కను పండుపుగా వుంటుంది. దీనికి కారణం: ఆయన కుమారుడైన ఋష్యశృంగుడు ఆక్కడ తపస్సు చేసుకొంటూ వుండటమే. ఋష్యశృంగుడు ఎక్కడ వుంటే ఆక్కడ నెలకు మూడు వర్షాలూ కురస్తాయని దేవేంద్రుని వరం ఉన్నది. కనుక, ఆ ఋష్యశృంగుని ఎలాఐనా మన రాజ్యానికి రప్పించి యజ్ఞయాగాదులు చేసినట్టయితే, దేవేంద్రుడికి సంతోషం కలుగు తుంది. దానివల్ల సవ్యంగా వర్షాలు కురిసి దేశం సుభికీమవుతుంది.\n\n'ఐతే—ఋష్యశృంగుని రప్పించటం తేలికకాదు. ఆతని తండ్రికి తెలియకుండానే ఈ పని జరగాలి. ఋష్యశృంగుడు ఇంతపరకు స్త్రీని చూచి ఎరుగడు. కాబట్టి, అందకత్తెలైన స్త్రీలు కొందరిని పంపించి అతనిని ఆకర్షించ వచ్చు,' అని చెప్పారు.\n\nఆ ప్రకారం రోమపాదుడు కొంతమంది. అందకత్తెలను విభాండకుని ఆశ్రమానికి పంపాడు. అందరిలోనూ అత్యంత సౌందర్యంగల ఒకామె ఋష్యశృంగునిద్గగర చేరి, మధురమైన మాటలతోనూ ఉపచారాలతోనూ అతనిని మెప్పించింది. తను ఎలా చెబితే ఆలా నడుచుకొనేటట్టు చేసింది. ఆతడు ఆమెవెంబడే బయలుదేరి అంగరాజ్యం చేరుకొన్నాడు.\n\nరోమపాదుడు ఋష్యశృంగుణ్ణి చాలా గౌరవించి, తన పుత్రిక ఐన శాంతను ఇచ్చి వివాహంచేశాడు. సంతోషించి దేవేంద్రుడు పర్షాలు కురిపించాడు. అంగరాజ్యం సుభికీమయింది. ఇలా మోసం జరిగినందుకు ఆక్కడ విభాండ కుడికి కోపంవచ్చింది. కాని, ఇది సత్కార్యం కావటంచేత శాంతించాడు.\n\nమహారాష్ట్రేశంలో ఇంచూరు సంస్థానాన్ని రాణి ఆహ ల్యాబాయి పార్టించే కాలంలో వినాయక రావు గంధేకర్ అనే సంగీత వివ్వాంసుడుండేవాడు. అతడు గౌప్ప కవీ, భక్తుడూ కూడానూ. అందుచేత అతడు భక్తిరస్రధానములైన కీర్తనలు రచించి, వాటికి తానే సంగీతం జతచేసి, పాడి అందరికీ వినిపిస్తూండేవాడు.\n\nకవిగానూ, గాయకుడుగానూ గంధేకర్ కీర్తి నలుదిశలా వ్యాపించింది. నిత్యమూ ఆయన ఇంకి ఎండరో భక్తులూ, సంగీత ప్రియులూ, ధనికులూ, జమీందారూకూడా వచ్చి, కానుకలర్పించి పోతూండేవారు.\n\nఇలా వచ్చిన ధనంతో గంధేకర్ బీదసాద లకు సంతర్పణలు చేసేవాడు. ఈ విధంగా ఎంత డబ్బువచ్చినా ఖర్చయిపోతూండేది; ఎంత ఖచ్చే చేసి నా మళ్ళీ కానుకల రూపంలో వచ్చిపడుతూండేది.\n\nగంధేకర్ జీవితానికి ఏ కొరతా లేదు— సంతానం లేకపోవటంతప్ప. చివర కాయన బిడ్డలు లేకుండానే తన ఇష్టదైవమైన పాండురంగడిలో ఐక్యమయాడు. ఆఖరు కేణంలో ఆయన తన భార్యఅయిన రుక్కా బాయిని పిలిచి ఈవిధంగా చెప్పాడు:\n\n“రుక్కా, మనకు బిడ్డలు లేరు. అయితే మానవులకు బిడ్డలు మాత్రమే సంతానం కాదు. సప్తసంతానాలలో ఏ ఒకటి నేను సాధించలేదు. కనుక నా అనంతరం మనదగ్గిర ఉన్న డబ్బుతో చెరువులూ, నూతులూ, ఆలయాలూ, సత్రాలూ మొద లైనవి ఏర్పాటు చేయించు. ఇదే నా కోరిక.”\n\nభర్త పోయాక రుక్కాబాయి ఆ విధంగానే చేయ నిశ్చయించింది. కాని ఒక ఆవాంతరం వచ్చిపడింది. ఒకనాడు ఇందూరుసంస్థాన సేనాధిపతి తుకాజీ తన భటులతో వచ్చి గంధేకర్‌కు బిడ్డలు లేరు"
        },
        {
            "title": "ప్రజాహితం",
            "page_start": 50,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 48,
            "content": "గనక, శాసనంపకారం. అతని ధనం\nయావత్తూ రాణీగారికి వప్పగించమన్నాడు.\nరుక్మాబాయి తన జీవనభృతికి అందులో\nకొంతమాత్రమే మిగుల్చుకోవచ్చును.\n\nరుక్మాబాయి తుకాజీకి తన భర్త తుది\nకోర్కె వివరించి చెప్పింది. కాని శాసనం\nఆలా ఉన్నప్పుడు తుకాజీ ఏం చేయ\nగలడు ? గంధేకర్ ధనాన్ని పట్టించుకు\nపోయి రాణీగారి ఖజానాకు చేర్చాడు.\n\nరుక్మాబాయి రాణి అహల్యాబాయివద్ద\nఆర్టిపెట్టుకున్నది. రాణీగారి కొలువుకు వెళ్లి\nతన భర్తకు చెందిన ధనాన్ని తనకు తిరిగి\nఇప్పించినట్లయితే ఆయన తుది కో ర్కె\nప్రకారం చెరువులూ, బావులూ, ఆలయాలూ,\nసత్రాలూ కట్టిస్తానన్నది.\n\nరాణి అహల్యాబాయి రుక్మాబాయి\nచెప్పినదంతా విని, గంధేకర్ ఇంటినుంచి\nతెచ్చిన సొమ్ము తిరిగి ఇచ్చివేయవల\nసిందిగా తుకాజీకి ఉత్తరువు ఇచ్చింది.\n\nతుకాజీ సర్టాంతపోయి, “దేవీ, ఇది\nశాసనానికి విరుద్దం !” అన్నాడు.\n\n“ఈ సొమ్ముతో మనం ఏం చేస్తాం ?”\n\nఆని అడిగింది రాణి తుకాజీని.\n\n“చెరువులు, బావులు తవ్వించటం,\nసత్రాలు కట్టించటంవంటి ప్రజోపయోగా\nలకు ఖర్చుపెడతాం !” అన్నాడు తుకాజీ.\n\n“అపును. ఈ రుక్మాబాయికూడా ఈ\nధనాన్ని అందుకే ఖర్చుపెడుతుంది. ఇక\nతేడా ఏమంటే మన ఆధికార్లు కేవలం\nజీతాలకొరకు పని చేస్తారు. ఈ మె ఆలాకాక,\nతన భర్తమీది భక్తితో ఇవే పనులు\nస్వయంగా చేయిస్తుంది. ఇందులో ఒక్క\nచిల్లిగవ్వ కూడా జీతంకంద పుచ్చుకోదు.\nకనుక ఆ ధనం ఆమెకు తకుణం ఇచ్చి\nవెయ్యి!” అని రాణి అహల్యాబాయి\nతుకాజీకి అజ్ఞాపించింది.\n\nరాణి గారి తీర్పుకు అందూరుసంస్థాన\nప్రజలందరూ చాలా సంతోషించారు.\n\nరాత్రా పగలా?\n\nఐచారు వందల సంవత్సరాల కిందట\nఓరుగల్లుపట్టణ సమీపంలో వరాహగిరి అనే\nచిన్న పల్లె ఒకటి వుండేది. ఆ పల్లెలో కడు\nబీదవాడైన ఒక కమ్మరి వుండేవాడు. ఊహ\nతెలిసినప్పటినుంచి అతడు ఆ వృత్తిలో\nవున్నా కూడబెట్టిన ధనం యేమీలేదు.\n\nకమ్మరిక తన ఈ బీదస్థితినిగురించి\nఆలోచించినప్పుడల్లా ఎంతో భయం కలుగు\nతూండేది. ‘ముసలివాణ్ణయిపోతున్నానే,\nపనిచేయలేని స్థితివస్తే—యిక బ్రతకటం\nఎలా?’ అని దిగులు పడుతూండేవాడు.\n\nఒకనాడు ఇలాంటి తలపులతోనే బాధ\nపడుతూ అతడు ఓరుగల్లుకు పనిమీద\nబయలుదేరాడు. భుజాన అన్నంమూటా,\nచేతిలో ఒక పాత వంకర కర్రా—యీ\nవేషంతో అతడు ఓరుగల్లుకు సమీపంలో\nఒక వంతెన దాటుతున్నాడు.\n\nఅదే సమయంలో వంతెనకు ఆ వైపు\nనుంచి వస్తూన్న ఒక పండితుడు అతడికి\nతారసపడ్డాడు. కమ్మరి చేతిలోవున్న వంకర\nకర్ర కంటపడేసరికి పండితుడు ఆశ్చర్య\nపడ్డాడు. కాని దానిని కప్పిపుచ్చుతూ—\n\n“మీది ఏ ఊరు?” అని నవ్వుతూ\nఅడిగాడు పండితుడు. అందుకు కమ్మరి\nతను నివసిస్తూవున్నది వరాహగిరి అనే\nచిన్నపల్లె అని తెలియపరిచాడు.\n\nపండితుడు కాస్త తటపటాయించి\nకమ్మరి చేతిలో వున్న వంకర కర్ర అడిగి\nతీసుకొని పరీక్గా చూశాడు. కమ్మరికి\nపండితుడి ప్రపర్తన ఆశ్చర్యం కలిగిం\nచింది. తను పది పది హేనేళ్లనుంచి చేత\nబట్టుకు తిరుగుతున్న వంకర కర్రని\nవింతగా చూస్తాడేమా యీ చదువుకున్న\nపెద్దమనిషి అనుకొన్నాడు."
        },
        {
            "title": "రాత్రా ? పగలా ?",
            "page_start": 52,
            "author": "వి. మల్లేశ్వరరావు",
            "pdf_page": 50,
            "content": "పండితుడు కర్రని కమ్మరికి తిరిగి యిచ్చి\nవేస్తూ “ముసలాయనా, నుప్పు ఎలాంటి\nవాడివో నాకు తెలీదు. అయినా నమ్మి\nమనిద్దరికి మేలుకూర్చే ఒక రహస్యం చెప్పు\nతున్నాను. విని నేను చెప్పినట్టు చేశావో,\nమనం లక్షణికార్లం అవుతాం!” అన్నాడు.\n\nకమ్మరికి పండితుడి ఈ మాటల ధోరణి\nవిమాత్రం అర్థంకాలేదు. తన చేతనున్న\nతెల్లనేరేడు వంకర కర్రలో లక్షలు విలువ\nచేసే మహత్తు విముందా అనుకున్నాడు.\n\n“మీరనేదెమిటో నాకు తెలీటంలేదు.\nఇది మా పల్లెపక్క వున్న వాగు ఒడ్డునే\nపెరిగిన తెల్లనేరేడు చెట్టు కర్ర. అణా\nడబ్బులిస్తే మా పల్లె కర్రవాడెవడైనా\nమీకు ఇంతకంటె నిటారుగావున్న కర్ర\nకొట్టిపెడతాడు” అన్నాడు కమ్మరి.\n\nఅప్పుడు పండితుడు కమ్మరి చేయి\nపట్టుకుని వంతెనమీంచి పక్కకు తీసుకు\nపోయి యిలా చెప్పాడు :\n\n“నేను ఈ ఓరుగల్లుపట్టణ విద్యాలయంలో ఉపాధ్యాయుణ్ణి. ఈ కర్రను ఏ చెట్టునుంచి కొట్టావో ఆ చెట్టును నువు గుర్తుపెట్టుకోవటం నిజంగా మన అదృష్టమే అనాలి. తెల్లనేరేడు చెట్టు ఈ ప్రాంతంలో తేవు. ఆ వాగు పక్కనవున్న తెల్లనేరేడు\n\nఆనేసరికే నాకు రహస్యం తెలిసిపోయింది.\nఆ చెట్టు మొదట్లో అక్రంఖాన్ ఖాజానా\nఅంతా పాతి పెట్టబడి వుంది. గుట్టు\nచప్పడుగా ఆ ధనాన్ని మనం మోయగలిగి\nనంత ఎత్తుకుపోవచ్చు.”\n\n‘అక్రంఖాన్ ఖాజానా’ అన్నమాట వినే\nసరికి కమ్మరికి తన చిన్ననాటి సంగతులు\nగుర్తుకొచ్చినై. అక్రంఖాన్ ఆప్పటికి వంద\nసంవత్సరాల కిందట ఆ ప్రాంతాల్లో పేరు\nమోసిన బందిపోటు. ఆనాటి అరాజక\nస్థితిలో అతడు ఊళ్లమీదపడి దోచుకొన్నా\nడనీ, ఆ ధనమంతా ఎక్కడో దాచాడనీ,\nచాలామంది నమ్మకం.\n\nకమ్మరికి యీ సంగతులన్నీ గుర్తుకొచ్చే\nసరికి పండితుడు చెప్పినదాంట్లో నిజం\nఉండవచ్చనుకున్నాడు. ఈ విధంగానైనా\nబీదతనం పోయి భాగ్యవంతుడు కావచ్చు\nగదా అన్న ఆశ కలిగింది.\n\nఇంకేం పండితుడికి తెల్లనేరేడు చెట్టు\nచూపేందుకు అంగీకరించాడు. యిద్దరూ\nకలిసి సూర్యాస్తమయానికల్లా వరాహగిరి\nపల్లె పక్కన వాగుదగ్గరకు చేరారు. ఆ వాగు\nఅంచునే తెల్ల నేరేడుచెట్టు కనిపించింది.\n\nబాగా చీకటిపడేవరకూ ఆగి, కమ్మరి\nయింటికి వెళ్లితెచ్చిన పారాపలుగులతో ఆ\nచెట్టు మొదట్లో తవ్వసాగారు. దాదాపు ఒక\n\nగజం లోతు తవ్వేసరికి వాళ్ళకు ఒక పెద్ద\nబండ కనిపించింది. యిద్దరూ బలంగా పట్టి\nదాన్ని ఎత్తి పక్కన పెట్టారు.\n\nఆక్కడ ఆ బండకింద వాళ్ళకు పెద్ద\nసౌరంగం కనిపించింది. కాగడా వెలిగించు\nకొని యిద్దరూ ఆ సౌరంగం వెంట కొంత\nదూరం నడిచారు. ఒకచోట వేలాడుతూన్న\nపెద్దగంట కనబడింది. ఆ దాపులనే నేల\nమీద చెల్లాచెడురుగా పడవున్న బంగారు\nనగలూ, నాణ్యాలూ కనిపించినై.\n\nఆంతధనం కంటబడేసరికి కమ్మరికి\nఎక్కడలేని ఆతృతా కలిగింది. అటూ ఇటూ\nపరుగెత్తుతూ, వెంట తెచ్చుకొన్న గోతాంలో\nబంగారు నాణ్యాలూ, నగలూ వేసుకో\nసాగాడు. ఆ హడావిడిలో అతడి తల\nఆక్కడ వేలాడుతూన్న గంటకు తగిలి\nఖంగుమని మోగింది. ఆ వెంటనే గోడ\nపక్కన నీడలోనుంచి ఒక భయంకరా\nకారుడు కళ్లు నులుముకుంటూ “యిది\nరాత్రా, పగలా?” అని గర్భించాడు.\n\n“యిది పట్టపగలు, యింకా రాత్రి\nకాలేదు!” అని తొణక్కుండా పండితుడు\nజవాబిచ్చాడు. మరుకీణంలోనే ఆ భయం\nకరాకారుడు గోడపక్క నీడలో పడుకుని\nకళ్ళుమూశాడు.\n\nదీనితో కమ్మరికి హడలెత్తిపోయింది. యీ సౌరంగంలోని ధనరాసుల్ని కావలా కాస్తూ ఒకరున్నారనేది అప్పటిగాని అతడికి అవగాహన కాలేదు.\n\n“వీడెవడు? ఆ నిప్పులుచెరిగే కళ్ళూ, చేతిలో కత్తి నాకు భయంగావుంది” అన్నాడు కమ్మరి. అందుకు పండితుడు:\n\n“నీకేం భయంలేదు. ఆ వేలాడుతూన్న గంటనిమాత్రం తాకకుండా నీకు కావలసిన వెండి బంగారాలు గోతాంలో వేసుకో. నువ్వు ఒకవేళ గంటకు తగిలి శబ్దమైతే నేనిచ్చిన జవాబేయివ్వు” అని చెప్పాడు.\n\nతరవాత అరగంటకల్లా ఏ ప్రమాదం లేకుండా యిద్దరూ వెంట తెచ్చుకున్న గోతాలలో వెండి బంగారాలు నింపుకొని సౌరంగంనుంచి బయటికి వచ్చారు. ఆ చెట్టుమొదట్లో త్రవ్వితీసిన బండను యధా స్థానంలోవుంచి మన్నుకప్పారు. పండితుడు ఓరుగల్లుకూ, కమ్మరి ఇంటికీ వెళ్లిపోయారు.\n\nనాలుగైదు నెలలు గడిచినై. కమ్మరి తను తెచ్చుకొన్న ధనంతో చక్కని భవనం నిర్మించుకొన్నాడు. సేవకుల్ని నియమించుకొన్నాడు. కాలు కీందపెట్టే అవసరం లేకుండా, అన్నిసుఖాలు అనుభవిస్తున్నాడు. అయినా అతడికి తృప్తిలేదు. ' ఎంతడబ్బు\n\nవుంటే నేం? ఓరగల్లు ప్రభువుకు వున్న ధనంలో నాదేపాటి! ఆయనకున్న అధి కారం నాకెక్కడిది?' అనుకోసాగాడు.\n\nకమ్మరికి క్రమంగా దురాలోచనలు ఎక్కువయినై. అక్రంఖాన్ ఖజానాలో మిగిలి వున్న బంగారం, వెండిని యింటికి చేర వేయాలనుకున్నాడు. ఒకనాటి రాత్రి పలుగూ, పారా తీసుకొని ఆ ప్రవేశానికి వెళ్ళాడు. చెట్టుమొదట్లో తవ్వి బండను పక్కకు ఈడ్చి సౌరంగంలో ప్రవేసించాడు.\n\nగుండె బితుకు మంటున్నా, దురాశ కొందికీ అతడు సౌరంగంలో నడవసాగాడు. చివరకు ధనరానులున్నస్థలం చేరాడు.\n\nధనరాసులు చెక్కువెదరకుండా అక్కడే వున్నవి. 'సయం ఆ ఓరుగల్లాతడు ఎత్తుకు పోయాడుకాదు' అనుకొన్నాడు. వెంట తెచ్చిన గోతాంలో నగలూ నాణ్యాలు నింప సాగాడు. ఆ హడావిడిలో కమ్మరి గంట మాట మరిచేపోయాడు. అది అతడి తలకు తగిలి ఖంగుమని మోగింది.\n\nగంట మోగేసరికి కమ్మరికి గుండె అగి పోయినంత పనైంది. అంతపరకూ గోతాంలో నింపుకున్న వెండీ బంగారాలతో బయట పడదామనుకున్నాడు. అలా అనుకుని వెండీ బంగారాలతో నిండిపున్న గోతాంను ఎత్తుకొని అటుకేసి పరుగెత్తబోయేటంతలో—\n\nకత్తి చేతబట్టి గోడనీడలో కనుకు తీస్తున్న భయంకరాకారుడు కళ్లు నులుము కుంటూ లేచి—“యిది రాత్రా, పగలా?” అంటూ గర్భించి ప్రశ్నించాడు.\n\nకమ్మరికి హడలెత్తింది. గజిబిజి పడి “యిది రాత్రే!” అనేశాడు. అలా అనీ\n\nఅనకముందే ఆ భయంకరాకారుడు ముందుకు పురికి కమ్మరిని పడిసి పట్టాడు.\n\nకమ్మరి విడిపించుకునేందుకు గింజు కున్నా, ఆ భయంకరుడి గుప్పెటపట్టు సడల లేదు. చేసేదిలేక కమ్మరి నిలువుగుడ్లువేసి పూరుకున్నాడు. అప్పుడు ఆ భయంకరుడు:\n\n“అక్రంఖాన్ దోపిడీ ధనాన్ని సుప్యు దోపిడిచేస్తున్నావన్నమాట! నలపై ఏళ్ళ నుంచి నేను దీనికి కాపలా కాస్తున్నాను. నా తరవాత ఎవడా దీనికి రక్తకుడు అని చూస్తున్నాను. భలేవాడివి. దొరికావ్!” అంటూ కమ్మరిచేతికి గౌలుసులు తగిలించి, గోడను వున్న యినపకమ్మీకి బంధించాడు.\n\nఇక ఆనాటినుంచి అక్రంఖాన్ ఖాజానా కావలిపని కమ్మరిపాల పడింది. ‘దురాశ వల్లేకదా యీ దుస్థితి కలిగింది’ అనుకొని వాపోయేవాడు కమ్మరి. చుట్టూ అంతులేని ధనం వున్నా అనుభవించే యోగ్యతమాత్రం అతడు పొగొట్టుకొన్నాడు.\n\nర‌త్న‌ గోళం (అట్టచివ‌రి బొమ్మ) - 4\n\nత్ర‌స ర‌త్న‌గోళంకోసం భూత‌స‌ర్పం వె‌తుకులాడ‌తున్న సంగ‌తి విన‌గానే క‌ప్తానుకు వేగిర‌పాటు క‌లిగింద‌ని చెప్పాముక‌ద‌! ఉన్నట్టేవుండి క‌ప్తాను, 'హాఁ!—తెలిసిందిప్పుడు. ఆ భూత‌స‌ర్పంవ‌ద్ద‌నుంచి ఎలాఐనా మ‌న‌ ర‌త్న‌గోళాన్ని మ‌నం తిరిగి కాజేయాలి!' అన్నాడు.\n\n‘సముద్రంలోపలికంటా మునిగి, ఎవరైతే రత్నగోళాన్ని పట్టి తీసుకు రాగలరో వాళ్ళకు, కోరుకున్న బహుమతి ఇస్తాము,’ అని నావికులంచరకూ చెప్పాడు. కాని, భూతసర్పాసికి భయపడి, ఒక్కళ్ళూ ఈ పనికి సాహసించలేక పోయారు. కప్తాను నిస్పృహచెందాడు. ఏమైనా సరే, రత్నగోళాన్ని సాధించి తెస్తేకాని రాణిముఖం చూడకూడదనుకొన్నాడు.\n\nఅలా వెళ్ళగా వెళ్ళగా—జపాన్‌తిర ప్రాంతాలు చేరకొనేసరికి, బెస్తవాళ్లు చిన్న చిన్న పడవలమీద రావటం కనిపించింది. వాళ్ళవద్దకు పోయి, కప్తాను వాళ్లందరకూ రత్నగోళాన్నిగురించి చెప్పి, బహుమతిసంగతి వెల్లడించాడు. ఎంత ఆశ చూపినా ఒక్కళ్ళూ ఈ పనికి మొగ్గలేదు.\n\nఅందులో ఒక పడవమీద ఉన్న ఒక ముసలివాడు మాత్రం కప్తానుకు సంజ్ఞచేసి తనదగ్గరకు రమ్మన్నాడు. 'అయ్యా, కప్తానుగారూ! ప్రాణాలకు తెగించి నేను సముద్రం అడుగుకంటా వెళతాను. నీ రత్నగోళాన్ని సాధించి తెస్తాను. ఐతే, నాది ఒక్కటే ఒక్క కోరిక ఉన్నది. అది మీరు నెరవేర్చగలరా?' అని అడిగాడు.\n\nఅదేమిటని కప్తాను అడిగేసరికి, వాడు 'నేనింక అట్టే కాలం ఈ భూమి మీద బ్రతకబోయేదిలేదు. నాకు ఒక్కగానొక్క పిల్లవాడున్నాడు. వాడు నాలాగ పేదరికంతో బాధపడకుండా, గొప్పవాడై, పేరుప్రతిష్ఠలు సంపాదించుకోవాలనేది నా కోరిక. ఈ పని నెరవేర్చటం నీవల్లనపుతుందా ?' అని అడిగాడు.\n\nఅందుకు కప్తాను 'నీకే కాదు, నీ కుమారుడికైనాసరే, ఏంకావలసినా చేస్తాను. ముందు, ఆ రత్నగోళం పట్టుకువచ్చి ఇవ్వాలి' అన్నాడు.\n\n'ఐతే, నా కొడుకును నీవలెనే ఒక ఓడకప్తానుగా తయారుచేయాలి' అని కోరాడు బెస్తవాడు. 'అలానే' అని మాట ఇచ్చాడు కప్తాను. బెస్తవాడు ఆపరిమితంగా సంతోషించాడు.\n\nభయం అందే?\n\nమెరుపుల్తో వాసకూడా ఆరంభమయింది.\nఆ గాలీవాస శబ్దంవిని తల్లి మేల్కొన్నది.\nకొడుకును నిద్రలేపి \"అబ్బాయీ నాకు భయంగా వుంది. ఆ కిటికీ రెక్కలు కాస్త మూసివద్దూ,\" అని చెప్పింది.\n\nసుమంతుడు నిద్రలేచాడు. తల్లి మాటలు విన్నాడు. 'భయం' అన్న మాట వాడి జీవితంలో యిదే మొదటిసారిగా వినటం. అందుచేత \"కిటికీలు మూస్తాలే అమ్మా, 'భయం' అంటావేమిటి? అదెలా వుంటుంది?\" అని అడిగాడు.\n\nకొడుకు అడిగిన ఈ ప్రశ్నకేమీ జవా బివ్వలేదు తల్లి. 'కుర్రకుంకకి, యీ వివరాలన్నీ చెప్పేదేవిల్లే' అనుకుని తిరుగా కునుకుతీసింది.\n\nదానితో సుమంతుడికి ఆ 'భయం' అంటే ఎలావుంటుందో చూడాలనిపించింది.\n\nఇక యిలాకాదు అనుకుని, మెల్లిగా తలుపు తీసుకొని బయటికి వచ్చేశాడు. ఆ చీకట్లో గాలీవాసలో అడవివెంటపడి 'భయం! నీ వెలావుంటావ్? ఎక్కడ ఉంటావ్?' అని అరుస్తూ పోసాగాడు.\n\nఒకానొక ఆడవిలోని కొలనుపక్కన వున్నచిన్నయింటిలో ఒక పేదరాలు నివసిస్తూ ఉండేది. ఆమెకు ఒక్కగానొక్క కొడుకు. వాడిపేరు సుమంతుడు. వాణ్ణి చిన్నప్పటి నించీ ఎంతో గారాబంగా పెంచింది తలి.\n\nఒకనాటిరాత్రి సుమంతుడూ, తల్లీ తమ చిన్నయింటిలో హాయిగా నిద్రపోతున్నారు. వున్నట్టుండి గాలి ప్రారంభమై ఉరుములూ,"
        },
        {
            "title": "భయం అంటే?",
            "page_start": 58,
            "author": "ఆర్. సుగుణమణి",
            "pdf_page": 56,
            "content": "“నాయనా, వచ్చావా? వుయ్యాల ఆంచక యిందాకట్టించి ఎవరొస్తారా అని చూస్తున్నాను. నువ్వు కాస్త నన్ను భుజాల మీద నిలబడనిచ్చావంటే, వుయ్యాలనుంచి మా బాబును కిందకు దింపుతాను” అన్న జవాబు వినబడింది.\n\nసుమంతుడు సరే అని అక్కడికి వెళ్ళాడు. అక్కడ ఒక యించిలో ఒక స్త్రీ నిలబడివున్నది. పైన దూలానికి వుయ్యాల వేలాడుతోంది.\n\nనిజానికి అవిడ మానవస్త్రి కాదు, రాకసి. ఆ సంగతి తెలీని సుమంతుడు ఆమెను తన భుజాలమీద ఎక్కించు కొన్నాడు. రాకసి, సుమంతుణ్ణ తన కాళ్ళతో నలిపి చంపాలని ప్రయత్నంచేసింది. దానితో సుమంతుడికి కోపం వచ్చి రాకసి కింద పడేలా చేతులతో గుంజాడు.\n\nబ్రహ్మరాకసి బోర్లా కిందపడింది. ఆ పడటంలో నోటికోరలు రెండూ విరిగి పోయినై. కుయ్యోమొర్లో అంటూ అది అక్కడినించి పారిపోయింది.\n\nసుమంతుడు ఆయింటినించి బయటికి వచ్చాడు. అప్పటికి బాగా సూర్యోదయం ఆయింది. గాలీ వానా వెలిసినై. మరి కొంత దూరం ముందుకు నడిచాడు.\n\nఒకచోట కొండరాళ్ళమీద కూర్చొనివున్న కొందరు దొంగలు అతడికి కనిపించారు. వాళ్లు సుమంతుణ్ణి చూచి—\n\n“ఎవడవురా నువ్వు? ఇక్కడ పిట్ట ఎగర టానికే భయపడుతుంది, రాజుగారి సైన్యాలు రావటానికే జంకుతై. నువ్వేమో భయం లేకుండా యిటు వస్తున్నాప్?” అన్నారు.\n\n“ఆ భయం ఏమిటో, ఎలా వుంటుందో చూద్దామనే వస్తున్నాను!” అన్నాడు సుమంతుడు.\n\nదొంగలకు యీ జవాబు నవ్వు తెప్పించింది. వాళ్ళు ఒక పెసం, అట్టకాడా, అట్ట పిండీ సుమంతుడి చేతికిచ్చి—“ఆ చెట్లల్లో\n\nCHITRA\n\nవున్న శ్మశానంలోకి వెళ్ళి, ఈ పిండితో ఒక రొట్టె కాల్చుకురా. భయం ఆంటే ఏమిటో నీకే తెలుస్తుంది!” అన్నారు.\n\nసరే అని సుమంతుడు శ్మశానంలోకి వెళ్ళి పాయి రాజేసి పెనంమీద రొట్టె కాల్చసాగాడు. ఆ పక్కనే వున్న సమాధి లోంచి యింత పెద్ద చెయ్యి బయటికి వచ్చి—\n\n“అబ్బాయ్! నా క్షాస్త్ర రొట్టె రుచి చూపించవు?” అన్నది.\n\nపని తొందరలోపున్న సుమంతుడికి భలే చిరాకెత్తుకొచ్చింది.\n\n“రొట్టె రుచి చూపించాలా? బతికి వున్న వాళ్ళ ఆకలి తీర్చే ముందు, నీ ఆకలే\n\nతీరుస్తాను” అంటూ చేతిలో వున్న అట్ల కాడతో ఒక్కదెబ్బ వేశాడు. ఆ దెబ్బతో చెయ్యి సమాధిలో కి మాయమైంది.\n\nతరవాత రొట్టె కాల్చి సుమంతుడు దొంగలదగ్గరకు వచ్చి జరిగినదంతా చెప్పాడు. దొంగలకు సుమంతుడి నిర్భ యత్వంచూసి హడలుచ్చుకుంది.\n\n“బాబూ, నీకు భయాన్ని చూపెట్టటం మావల్లకాదు. యిక్కడినుంచి తొందరగా శెలవు పుచ్చు కో, నీపుణ్యం వుంటుంది! మమ్మల్ని యిలా బతకనియ్యి” అని బతిమలాడారు.\n\nసుమంతుడు ఆక్కణ్ణుంచి మరికొంత దూరం వెళ్ళేసరికి ఒక వృద్ధురాలు ఎదు రైంది. “ఎందుకు నాయనా, యీ అడవిలో యిలా తిరుగులాడుతున్నావ్? మీది ఏపూరు? ఏంపని?” అని అడిగింది.\n\nసుమంతుడు సంగతంతాచెప్పి “అవ్వా, భయం ఆంటే ఎలావుంటుందో చూడాలన్న కోర్కె యింకా నెరవేరలేదు” అన్నాడు. అందుకు అవ్వ నవ్వుతూ—\n\n“నీలాంటిదే నాకూ ఒక మనమరాలు వుంది. రా నాయనా, నీ కోర్కె అది నెర వేరుస్తుందే మో!” అని వెంట తీసుకు పోయింది.\n\nఆవ్వ మనమరాలు భలే జిత్తులమారి.\nసుమంతుడి కథఆంతా విని ఒక యుక్తి\nపన్నింది. వేళకాగానే సుమంతుడికి అన్నం\nవడ్డించి అంత ఎడంగా నిలుచున్నది. తీరా\nసుమంతుడు అన్నం కలుపుకొని ముద్ద నోట్లో\nపెట్టుకోబోయేసరికి—\n\n“వుండు, వుండు, పండిన కూరచట్టి\nతేవటం మరచిపోయాను” అంటూ వంట\nయింట్లోకి వెళ్ళి ఒక పెద్దచట్టి తెచ్చి అతడి\nముందు పెట్టింది.\n\nసుమంతుడు కూరవేసుకుందామని చట్టి\nమూత తెరిచాడు. ఆ వెంటనే అందులోంచి\nటపటపమనే శబ్దంవచ్చింది. 'ఆఁ' అంటూ\nసుమంతుడు భయపడి వెనక్కు ఒరిగి\nపోయాడు. చట్టిలో మూత పెట్టబడివున్న\nవిచ్చుక ఒకటి తుర్రుమంటూ బయటికి\nఎగిరిపోయింది. భయమంటే ఏమిటి తెలి\nయని సుమంతుడు, ఆ పిచ్చుకకేసిచూస్తూ\nవుండిపోయాడు.\n\nఆవ్వ మనమరాలు విరగబడి నవ్వుతూ\n“యిప్పుడు తెలిసిందా? ‘భయం’ ఆంటే\nఎలావుంటుందో?” అని అడిగింది.\n\nసుమంతుడికి సత్యం ఒప్పుకోక తప్ప\nలేదు. “అవును, భయం ఆంటే ఏమిటో\nయిప్పటికి తెలిసింది. యీక మా ఆమ్మదగ్గ\nరకు వెళ్తాను. మీ యిద్దరు కూడా మా\nయింటికివస్తే మా ఆమ్మ చాలా సంతోషి\nస్తుంది” అంటూ లేచాడు.\n\nమగదిక్కులేనివాళ్లుకనక, అవ్వా\nమనమరాలు కూడా సుమంతుడి కోరికపై\nవాళ్ళయింటిక వెళ్ళారు. సుమంతుడి తల్లికి\nమహదానందం కలిగింది. అందరూ కలిసి\nఒక కుటుంబంగా బ్రతకసాగారు. సుమం\nతుడుకూడా ఒళ్ళువంచి పనిచేస్తూ, అన్ని\nవిధాలా మంచివాడనిపించుకున్నాడు.\n\nకొన్నాళ్ల తర్వాత, సుమంతుడికి,\nయుక్తిపరురాలైన అవ్వ మనమరాలుకూ\nవివాహం జరిగింది.\n\n# వార్తలు-విశేషాలు\n\nకొస్మీరులో పెట్లల చదువు అభివృద్ధిచేయటానికి చాలా ప్రయత్నాలు సాగుతున్నాయి. మూడేళ్లు వెళ్ళినది లగాయతు హైమ్మాలుచదువు పూర్తిఅయేచాకా పెట్లలకు స్కూలు జీతాలు లేకుండాచేశారు. పెట్లలు చదువుకునేటందుకు పాఠశాలలుకూడా హెచ్చించారు. ఈ పాఠశాలలను నడపటానికి ప్రభుత్వం చేసే ఖర్చుకూడా పెంచారు.\n\n* * *\n\nమునదేశంలోని గుడ్డివారు తమకు సాధ్యమైన వృత్తులు నేర్చుకుని వాటిద్వారా బతుకు తెరువు చూసుకోవటంకోసరం కేంద్ర పథుత్వంవారు డైరోడూన్‌లో ఒక సస్యాను ఇటీవల ప్రారంభించారు. ఇందులో గుడ్డివాళ్లు వెళ్ళతో తడివి చదివే సుస్తకాలు అచ్చువేసే ముద్ర బాలయమూ, కార్డానా ఉన్నాయి. ఈ సంస్థలో గుడ్డివాళ్ళను ఉచితంగా ఉండనిస్తారు. వారికి జబ్బులుచేస్తే ఖర్చులేకుండా మందులిస్తారు. ఇక్కడ పనులు నేర్చుకునేవారు నెలకు 60 రూపాయలదాకా సంపాదించుకో గలుగుతాటం.\n\n* * *\n\nజూన్ 30న అనేకదేశాలలో సంపూర్ణ సూర్యగహణం కనిపించింది. అమెరికాలో ఈ గ్రహణాన్ని టెలివిజన్ ద్వారాకూడా ప్రసారం చేశారు. కొన్ని దేశాలలో పార్శ్వగహణం మాతమే కనిపించింది. చంద్రబింబం సూర్యగోళానికి భూమికి మధ్య ఆడ్డుగా వెళ్ళినప్పడు సూర్య గ్రహణం ఏలుగుతుంది. చంద్రుడి నీడ భూమిమీద పూర్తిగా పడిన ప్రాంతాలలో సంపూర్ణ గ్రహణం కనిపిస్తుంది.\n\n* * *\n\nఅలహాబాదు మ్యూజియంకు హమిదాలీ అనే అయనా, ఆయనభార్యా కొన్ని అపూర్వ వస్తు వులను ఇచ్చారు. చరిత్రప్రసిద్ధమైన వస్తువులను మ్యూజియములలో ఉంచుతారు. హామిదాలి ఇచ్చిన వస్తువులలో ఆక్సర్ అంతఃపురానికి చెందిన వెండినగలపెట్టి ఉన్నది. దీనిని మ్యూజియంకు ఇచ్చిన హమిదాలిగారు, ఆబ్బాన్ తయాబ్టీ అనే ప్రసిద్ధ బొంబాయి కాంగ్రెసు నాయకుని ఆల్లుడు.\n\n* * *\n\nచైనాప్రచాని చౌ-ఎన్-లాయ్ స్యూఢిల్లీకి వచ్చినప్పడు భారతప్రధాని పండిత్ నెహరూ గాంధీజీ ఉన్నాసాల రికార్డులను ఆయనకు ఒహూకరించారు."
        },
        {
            "title": "వార్తలు —విశేషాలు",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "అణుశ క్తితో భూమిమీద ఒక్క ప్రాణికూడా లేకుండాచేయటం సాధ్యమేనని ఒక అమెరికన్\nఅణుశాస్త్రవేత్త ఇటీవల ప్రకటించాడు. అందుచేత అణువు బాంబులతో ప్రపంచ యుద్ధాలు\nజరిగితే చాలా ప్రమాదం వున్నది. కనుకనే ప్రపంచ శాంతికోనరం ఆనేకమంది గప్ప\nరాజకీయవేత్తలు పాటుపడుతున్నారు. అటువంటివారిలో మన భారతుప్రధాని నెహ్రూ\nఒకరు. ఈయన ఈమధ్య చైనాప్రధాని అయిన చౌ-ఎన్-లాయని మనదేశానికి ఆహ్వానించి\nఆసియా శాంతినీ, ప్రపంచ శాంతిని కాపాడగలందులకు వర్చలు జరిపారు. ఆనియాలో గల\nఇండియా, చైనాలు ప్రపంచంలోని పెద్దదేశాలలో చేరినది. ప్రపంచ జనాభా 200 కోట్లకు\nపైగా వుంది. అందులో 96 కోట్లు చైరా, ఇండియాలలోనే ఉన్నారు. కనుక ఈ దేశాల\nనాయకులు శాంతిని కాపాడటానికి పూసుకోవబంపల్ల చాలా లాభం వుంది.\n\nహామాలయ పర్వతాలలోని అత్యున్నత శిఖరా లెక్కటానికి అనేకవేశాలవారు ఏటా\nప్రయత్నిస్తూ ఉంచారు. ఎవరెస్టు శిఖరాన్ని ఎక్కడానికి జరిగిన ప్రయత్నాలు కించటేడు\nనెగ్గాయి. ఈయేడు గౌరీశంకర శిఖరాన్ని ఎక్కటానికి ఒక జట్టు బయలుదేరనున్నది. ఈ\nజట్టుకు నాయకుడు రేమండ్ లాంబర్ట్ అనే ఆయన. ఎవరెస్టు శిఖరాన్ని ఎక్కిన షెర్పా\nటేన్సింగును ఈ జట్టువెంట తీసుకుపోవటానికి యత్నాలు జరుగుతున్నాయి.\n\nమకాలూ శిఖరాన్ని ఎక్కటానికి ప్రయత్నించిన కొందరు అమెరికనులు విఫలులై దిగి\nవచ్చారు. గాద్విన్ ఆస్టిన్ అనే శిఖరాన్ని ఎక్కటానికి ఇటాలియనుల జట్టు యత్నిస్తోంది.\nవారు పైకవెళ్ళే దారిలో ఉన్నారు.\n\nఇదవరకు ఎవరూ చూడని రెండుకొత్త శిఖరాలు హామాలయ పర్వతాలలో ఇటీవల\nకనిపెట్టబడ్డాయి. దీటిని కనిపెట్టినది భారతీయులే.\n\nమనదేశపు దేవుళ్ళలో కెల్లా భాగ్యవంతుడు తిరుపతి వెంకటేశ్వరస్వామి. ఈయనకుగల\nనగకట్టు విలవ రు. 75,66,906 - 2-0 లు అని ధర్మాదాయ బోర్డు కార్యాలయంవారు\nఅంచనావేశారు. రెండవ స్థానం శ్రీరంగంలోని రంగనాథస్వామివారిది. ఆ ఆలయానికి\nచెందిన నగకట్టు విలవ రు. 38,40,638 - 8-6 లు మాత్రమే.\n\nఇంతకుపూర్వం ప్రపంచంలో ఎవరూ నాలుగు నిమిషాలలో పూర్తికి కాలంలో మైలుదూరం\nపరిగెత్తిస్తుంది. అది సాధ్యంకాని పనిగాకూడా భావించబడింది. కాని ఈమధ్య\nబానిస్టర్ అనే బ్రిటిష్ వైద్యవిద్యార్థి 4 నిమిషాలకు అరసెకండు తక్కువ కాలంలో మైలు\nదూరం పరిగెత్తాడు. జూన్ 21 న జాన్ లాండీ అనే ఆస్ట్రేలియన్ మైలుమారాన్ని 3 నిమిషాల\n58 సెకండ్ల కాలంలో పరిగెత్తాడు.\n\nప్రపంచ స్థ్రలలో మైలుదూరాన్ని అతి తక్కువకాలంలో పరిగెత్తినది డయాన్ లీథర్\nఅనే బ్రిటిష్ స్త్రీ. ఈమె నంగా ఆయిదు నిమిషాలలో మైలు పరిగెత్తింది.\n\nచిత్రకథ\n\nదాసూ, వాసూ వాళ్ల పాఠశాల వార్షికోత్సవానికి మొసలీ, ఎలుగుబంటీ వేషాలు వేసుకు వెళ్ళారు. ఉత్సవంలో తతిమామ్మ విద్యార్థులతో కలిసి నాట్యాలుచేశారు. తరవాత ఆదే వేషాలతో యింటికి బయలుదేరారు. వీళ్లనిచూసి కొందరు పిల్లలు నిజంగానే మొసలీ, ఎలుగుబంటీ అనుకొని భయపడి పారిపోయారు.\n\nయిద్దరూ కలిసి బస్సు ఆగేచోట నిలబడ్డారు. బస్సువచ్చింది. వీళ్ల వేషాలుచూచి బస్ కండక్టరు బస్సు ఆపదలుచుకోలేదు. లాభంలేదని దాసూ, వాసూ వాళ్ల మొహాలు చూపించారు. బస్సు ఆగింది. యిద్దరూ లోపలకు వెళ్ళారు. ప్రయా ణీకులు వీళ్ళనిచూసి \"అబ్బాయిలూ, మీరు అసలు రూపాలలోకంటే, యీ మొసలీ, ఎలుగుబంటీ రూపాలలోనే బావుంటారు!\" అంటూ సవ్వసాగారు."
        },
        {
            "title": "చిత్రకథ",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 62,
            "content": "బహుమతి\nపొందిన వ్యాఖ్య\n\nఅ ను చరు లు\n\nపంపినవారు :\nవి. న. నియోగి - రాజమండ్రీ"
        }
    ]
}