{
    "book_id": "చందమామ_1954_10",
    "stories": [
        {
            "title": "టోపీ (గేయకథ)",
            "page_start": 8,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "టో పీ\n\nమామిడివరమను గ్రామమందున\nమాధవుడను నొక కురాడు!\n\nశ్రీనివాసుడను చిన్నవానితో\nషికారు వెళ్ళెను ఒకనాడు!\n\nమామిడివరము మామిడిపండ్లకు\nమంచిపేరునే గాంచినది!\n\nదారిపొడుగునా దోరపండ్లు నె\nరూరించినవి ఇరువురకు!\n\nకానీ కావలి కంచాలయ్య\nపొంచియుండె నా కంచెలలో!\n\nమాధవుడప్పుడు మాంచి “ప్లాను”తో\nకంచెవద్దనే పొంచాడు.\n\nకంచాలయ్యను అంచుకు బిలిచి\nమంచితనముతో చెప్పాడు—\n\n“శ్రీనివాసుడు చెట్టునెక్కుటకు\nసిద్ధము అదుగో” అన్నాడు.\n\nదొరికినావురా దొంగబొంగ యని\nతరుముకొనెను కంచాలయ్య—\n\nమాధవుడపుడు మాంచి సమయమని\nమామిడిపళ్ళను కోశాడు.\n\nసంచికి నింపి కంచెకావల\nనుంచినాడు ఒక పొదరింట.\n\nమాసూలెత్తిన మస్తానప్పుడు\nమామిడితోటకు వస్తూనే—,\n\nCHITRA\n\nశ్రీనివాసుడు రాగా మురియుచు\nపురిని విప్పి మరి చూశారు!\n\nసంచినిండుకూ ఎంచివేసినవి\nమంచిమంచి గుండ్డాళ్ళన్నా!\n\n“మాకీ టొపీ మీకీ కాదు\nమీకీ టొపీ ఏస్కోండి”\n\nకదలెను అంటూ పొదలో మస్తాన్\nగడ్డాం చూచి ఇద్దరును—\n\nపరుగో పరుగని ఊరుకో ఊరుకని\nఊరివైపునకు ఊరి కారు.\n\nకంచెకవతల సంచిని దాచే\nవంచకు బాలుని గన్నాడు.\nమెల్లగ వెళ్ళి పళ్ళనంతయు\nచల్లగ బైటకు తీశాడు—\nనల్లరాళ్ళను కొల్లగ వేసి\nమళ్ళీ సంచిని కట్టాడు—\nకదలక మెదలక పొదలో దాగి\nకథ చూద్దామని యున్నాడు!\nగసలు పోసుకొని కంచాలయ్య\nవిసిగిపోయి అట్టు వచ్చాడు.\n‘దొరకలేదు ఆ దొంగవెధవ’ యని\nదోరపండ్లు రెండిచ్చాడు.\nసంచి మోసికొని మాధవు డౌకచే\nటుంచి అచట గూర్చున్నాడు!"
        },
        {
            "title": "అట్టమీది బొమ",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "## అట్టమీదిబోమ్మ\n\nక్రిందటిసారి పరశురాముని పితృభక్తిని గురించి తెలుసుకొన్నాముకదా ! ఈ కథ అంతటితో ముగియలేదు. పరశురాముని తండ్రి ఐస జమదగ్ని మహర్షి తన కోపమువలన ఎంతటి ఘోరమైన కీడుమూడిందో గ్రహించి, పశ్చాత్తాపం పొంది, అప్పటినుంచి పరమ శాంతుడయ్యాడు.\n\nఒకనాడు—హైహయరాజు ఐస కార్తవీరార్జునుడు వేటకు వచ్చి, పరివారంతోసహా జమదగ్ని ఆశ్రమం చేరుకొన్నాడు. అప్పుడు పరశురాముడు సమిధెలకోసం ఆడవికి పోయిపున్నాడు. జమదగ్ని, తన హౌమధేనువు సహా యంతో రాజుకూ పరివారానికీ దివ్యమైన అతిథిసత్కారం చేశాడు.\n\nఐతే, రాజు కృతజ్ఞత చూపలేదు సరిగదా పైగా, ఆ హౌమధేనువును జమదగ్ని ఆశ్రమంనుంచి బలపంతంగా తనవెంట లాక్కుపోయాడు. కొంత సేపటికి పరశురాముడు వచ్చి జరిగిన దౌర్జస్యం గ్రహించాడు. కోపావేశంతో పోయి, కార్తవీరార్జునుణ్ణి మధ్యతోవలోనే ఎదుర్కొని, ఆతనినీ పరివారాన్ని తన పరశువుతో పథించాడు. తన తండ్రిదైన హౌమధేనువును మళ్ళీ ఆశ్రమానికి తీసుకుపచ్చాడు.\n\nకార్తవీరార్జునుడికి నూరుగురు కుమారులు. వారు తండ్రిని మించిన క్యూరులు. పరశురాముణ్ణి ఎదుర్కొనేందుకు ధైర్యంచాలక, అతడు ఆశ్రమంలో లేని సమయమందు వారు వచ్చి, తపోనిష్ఠలో వున్న జమదగ్నిని చంపివేశారు.\n\nపరశురాముడు వచ్చి, దుఃఖిస్తూవున్న తల్లిని చూచాడు. నిజం తెలుసు కొన్నాడు. 'కృత్రియులు దురహంకార పూరితులై వున్నారు. వారి వంశమే లేకుండా నిర్మూలించి, లోకానికి వాళ్ళ పీడ వదిలిస్తాను,' అని ప్రతిజ్ఞపట్టాడు.\n\nఈ ప్రతిజ్ఞ నేరవేరటంకోసమే పరశురాముడు, కార్తవీరార్జునుడి కుమారు లందరినీ చంపివేశాడు. కృత్రియులమీద పగబట్టి ఇరవైయ్యొక్కసారులు భూ ప్రదక్షణంచేసి, కృత్రియుల రక్తంతోనే తన పితరులకు తర్పణం విడిచాడు.\n\nఇంతపని చేసినతరువాత పరశురాముడు శాంతించి, కృత్రియులనుంచి తను స్వాధీనపరుచుకొన్న భూమిని బ్రాహ్మణులకు దానంచేసి, మహేంద్ర పర్వతంపైన తపస్సు చేసుకోబోయాడు."
        },
        {
            "title": "ఎవరిది పాపం ?",
            "page_start": 11,
            "author": "రవికిరణ్",
            "pdf_page": 10,
            "content": "అనగా ఆనగా కౌశికుడు అనే ఒక బ్రాహ్మణుడు ఉండేవాడు. ఆయన చాలా ఉత్తముడూ, దైవభక్తిపరాగుణుడున్ను.\n\nఒకరోజున కౌశికుడు ఒక పండితుణ్ణి విందుకు పిలిచాడు. పండితుడు సమ్మతించాడు. కౌశికుడు తమకు వాడుకగా పాలూ పెరుగూ తెచ్చే పాలమనిషిని పిలిచి, 'ఆమ్మీ! రేపు గట్టిగా తోడు పెట్టిన పెరుగు తెచ్చా వంటే, మామూలుకంటే, ఎక్కువ డబ్బు లిస్తాను' అని చెప్పాడు.\n\n# ఉపరిపెద్ది ప్రాపం?\n\nపాలమనిషి కల్తీలేని గట్టిపెరుగు తోడు పెట్టి, ఆ ముంత భద్రంగా గంపలో పెట్టు కొని మరునాడు ఉదయం బ్రాహ్మణి ఇంటికి బయలుదేరింది. ఆమె గబగబ నడుస్తూ ఉండగా, గాలి విసురుకు పెరుగుముంత మీది గుడ్డ కాస్తా తొలగిపోయింది.\n\nఇదే సమయంలో ఒక గరుడపక్కి త్రాచు పాము నొకదానిని కాళ్లతో పట్టుకుని ఆకాశ మార్గాన ఎగిరిపోతూచుంది. బాధతో గిలగిల కొట్టుకొంటూన్న ఆ త్రాచుపాము విషంకక్కింది. ఆ విషం సరాసరి పాలమనిషి నెత్తిన వున్న పెరుగుముంతలో వచ్చిపడింది.\n\nపాలమనిషి తిన్నగా కౌశికుని, ఇంటికి వెళ్ళి, పెరుగుముంత ఇచ్చేసి, చకాక్కె పోయింది. కౌశికుడు ముంత పట్టుకపోయి జాగర్త పెట్టుకొన్నాడు.\n\nవిందు సమయమయింది. వేళకు పండితుడు వచ్చాడు. పదార్థాలన్నీ చాలా రుచిగా ఉండటంచేత, సుష్మగా భోజనంచేశాడు. చివరకు ప్రత్యేకించి తోడు పెట్టించిన ఆ ముంతలో వుండే గట్టిపెరుగు తెచ్చి\n\nబ్రాహ్మణుడు ఆనందంతో వడ్డించాడు.\nపండితుడు ఆప్యాయంతో ఆరగించాడు.\n\nఐతే—భోజనమైన కొంచెం సేపటిలోనే పండితుడు గిలగిల తన్నుకొని ప్రాణాలు విడిచాడు. జరిగిన సంగతి ఏమిటో ఎవరికి మాత్రం ఏం తెలుసు? ఏదో ఆకస్మికంగా వ్యాధివచ్చి ఇలా జరిగిందనుకొని, కౌశికుడు ఎంతగానో విచారించాడు.\n\nభూలోకంలో ఇలా పండితుడు మరణంచగానే నరకలోకంలో లెక్కలు వ్రాసే చిత్రగుప్తుడికి చిక్కువచ్చింది. పండితుడిని చంపిన పాపం ఎవరికి చెందుతుంది? అనే సమస్యతో అతను తికమకలుపడసాగాడు.\n\n'పండితుడికి భోజనం పెట్టిన వాడు బ్రాహ్మణుడు. కనుక, ఈ పాపం అతనిదే' అనుకొన్నాడు. కాని, వెంటనే ఈ అభిప్రాయం మారిపొయింది. 'మంచి గట్టి పెరుగు తెప్పించి, పండితుడికి తృప్తిగా విందుచేస్తున్నాంకదా ఆని ఉత్సాహంతో వడ్డించాడు కాని, పెరుగుముంతలో పాము విషం కక్కిన సంగతి అతనికేం తెలుసు? తెలిసివుంటే వడ్డించడుకదా? బ్రాహ్మణుడు కేవలం నిర్దేషి. పాపం అతనికి అంటదు' అని తర్కించుకొన్నాడు.\n\n'పోనీ, పెరుగు తెచ్చిన పాలమనిషిది తప్పా? ఉహఁ, గంపమీద గుడ్డ ఎగిరి పోవడంకాని, ముంతలో పాము విషం పత డంకాని, ఏదీ తెలియదు ఆమెకు. అందు చేత పాలమనిషికీ పాపము చెందదు' అని నిశ్చయించుకొన్నాడు.\n\n'ఐతే, ముంతమీదినుంచి గుడ్డ తొలగ కుంటే, పాము కక్కిన విషం పెరుగులో కలియటం, పండితుడు చనిపోవటం జర గదుకదా. కనుక, గుడ్డను తొలగించిన వాయుదేవునిదా ఈ తప్ప?' అని మళ్ళీ ప్రశ్నవచ్చింది. 'కాదు. గాలి విచకుంటే ప్రాణికోటి బ్రతికేది ఎట్లా? వాయుదేవుడికి విచటం సహజగుణం. వాయుదేవుడి తప్ప'\n\nఇందులో కొంచెమైనా లేదు', ఆని చిత్రగుప్తుడు తీర్మానించుకొన్నాడు.\n\nపోతే—విషం కక్కిన పాముకి చెందు\nతుందా ఈ పాపం? ఆదీ సమంజసంగా\nకనబడలేదు. గరుడపకీ తనను గోళ్ళతో\nనొక్కిపట్టుతూపుంటే బాధ భరించలేక,\nప్రాణంపోయే సమయంలో అది విషం\nకక్కింది. ఆ విషం ఎక్కడ పడుతుందో\nదానికేం తెలుసు? విషం పోయి సరీగా\nపెరుగుముంతలోనే పడుతుందని పాము\nకలగన్నదా? కాబట్టి పాముని తప్పు పట్ట\nటానికి వీలు కనిపించలేదు.\n\nఇక మిగిలిందల్లా గరుడపకీ. దాని\nఆహారం కోసం అది తాపత్రయపడి,\nపామును పట్టుకుంది కాని, తక్కిన గొడ\nవంతా దానికేంతెలుసు? ఇంతకూ, పెరుగు\nముంతలోనే విషం కక్కమని అదేం\nపామును నిర్బంధించలేదే? అందుచేత\nగరుడపకీ పూర్తిగా నిరపరాధి.\n\nఏ విధంగా చూచినా, ఇందులో ఎవరిని\nతప్పుపట్టటానికి వీలులేకుండావుంది. ఈ\nవిషయం ఏమీ తెల్చుకోలేక చిత్రగుప్తుడు\nయమధర్మరాజువద్దకు పోయి, సలహా చెప్ప\nమని కోరాడు. యమధర్మరాజుకూ ఏమీ\nతోచక, ఆక్కడ వున్న ధర్మశాస్త్రవేత్తలను\n\nఆడిగాడు. వారూ ధర్మం నిర్ణయించలేక\nపోయారు.\n\nయముడు తిన్నగా విష్ణువుదగ్గరకు పోయి\nవిన్నవించాడు. విష్ణువుకీ పాలుపోయింది\nకాదు. సభ చేశాడు. ఎవరూ ధర్మనిర్ధారణ\nచేయలేకపోయారు. ఆప్పడు యముడు చిత్ర\nగుప్తడితో ' ఇది ఇలా తేలే విషయంకాదు.\nనేను మళ్లీ చెప్పేవరకూ ఈ పాపం ఎవరికి\nచెందినట్టూ లెక్కరాయవద్దు,' అన్నాడు.\n\nఇలా అని యముడు తన భటులను\nభూలోకానికి పంపించాడు. ఒకనాడు ఇద్దరు\nబ్రాహ్మణులు ఒక చెట్టుకింద విశ్రాంతి\nతీసుకొంటున్నారు. అందులో ఒకనికి పకీ\n\nభాష వచ్చును. ఆ చెట్టుమీదవున్న పకి\nదంపతులు ఆరోజున తాము గరుడునివల్ల\nవిన్న వృత్తాంతాలు—కౌశికుడు పండితుడికి\nవిందుచేయటం, పండితుడు చనిపోవటం,\nఇందునుగురించి యముడు తిప్పలుపడటం-\nచెప్పుకొంటున్నయి. ఇదంతా వింటున్న\nఆ బ్రాహ్మణుడు సంగతి అంతా రెండవ\nవానికిచెప్పి, 'దీనికే ఇంత బ్రహ్మాండమా ?\nనన్నడిగితే తీర్పు చెప్పేవాడిని. వస్తుపరీక్ష\nచేయకుండా అతిథికి వడ్డించటంచేతనే\nపండితుడు మరణించాడు. ఈ పాపం కౌశి\nకుడిదే!' అన్నాడు.\n\nఆ సమయంలో భూలో కానికి దిగివస్తున్న\nయమకింకరులు ఈ మాటలు విని, ఆ బ్రాహ్మణుడిని\nయమధర్మరాజు ఎదుటకు లాక్సు పోయారు.\n'ఈ మాటలు నీవు అన్నావా, లేదా?' అని యముడు బ్రాహ్మణణ్ణి\nఅడిగాడు. 'అన్నాను' అని నిర్భయంగా\nచెప్పాడు బ్రాహ్మణుడు.\n\nఅప్పుడు యమధర్మరాజు రెండు కుండల పెరుగు తెప్పించాడు. అందులో ఒకదానిలో రహస్యంగా విషం కలిపించి, బ్రాహ్మణుడిముందు పెట్టించాడు. 'బ్రాహ్మణా! ఈ రెండు కుండలలోనూ దేనిలో విషం కలిసివుందో చెప్పు' అన్నాడు.\n\nబ్రాహ్మణుడు తెల్లబోయాడు. ఆ రెండు\nకుండలల్లో, ఏది విషంకలిసినదో తెలుసుకో\nవాలంటే, తను ముందుగా రుచిచూచి పరీ\nకించాలి. ఒకవేళ అది విషం కలిసిన\nపెరుగుకుండ ఆయితే తను మరణస్తాడు.\n\nఅప్పుడు యముడు కోపించి, 'బ్రాహ్మణా!\nనీకు తెలియనప్పడు తెలియనట్టు ఉండక,\nపరులమీద నిందలాడావు. అందుచేత,\nపండితుడిని చంపిన పాపం నీకే చెందు\nతుంది' అని చెప్పి, అతనిపేరు చిత్రగుప్తుడి\nచేత లెక్కలలో వ్రాయించాడు. ఎవరికీ\nచెందని పాపం నిష్కారణంగా ఆ బ్రాహ్మ\nణుడికి అంటుకొన్నది."
        },
        {
            "title": "చీనాంబరాలు",
            "page_start": 15,
            "author": "ఆర్. చలపతిరావు",
            "pdf_page": 14,
            "content": "మహారాజు తన మంత్రులకేసి చూసి,\n“మీరు త్వరలోనే మహారాణి మనసుకు\nఉల్లాసం కలిగించే యోచనలు చేయండి.”\nఅని వెళ్ళిపోయాడు.\n\nమహారాజు తన మంత్రులకేసి చూసి,\nపట్టమహిషి చింతాకాంతురాలైఉన్న\nదన్నవార్త చక్రపర్తికి తెలిసి, తన ఇద్దరు\nమంత్రులతోసహా ఉద్యానవనానికి వచ్చాడు.\nతోటలో కంబళీవృక్షంనీడను కూర్చొనిఉన్న\nతన భార్యను సమీపించి, “రాణీ, సేకేమి\nలోటు జరిగింది? నీ లేతబుగ్గలు తడిగా\nఉన్నాయి దేనికి? నీ ఆరోగ్యం బాగాలేదా?\nదాచక చెప్పవలసింది,” అని అడిగాడు.\n\nతన పట్టమహిషి చింతాకాంతురాలైఉన్న\nదన్నవార్త చక్రపర్తికి తెలిసి, తన ఇద్దరు\nమంత్రులతోసహా ఉద్యానవనానికి వచ్చాడు.\nతోటలో కంబళీవృక్షంనీడను కూర్చొనిఉన్న\nతన భార్యను సమీపించి, “రాణీ, సేకేమి\nలోటు జరిగింది? నీ లేతబుగ్గలు తడిగా\nఉన్నాయి దేనికి? నీ ఆరోగ్యం బాగాలేదా?\nదాచక చెప్పవలసింది,” అని అడిగాడు.\n\nకాని ఇన్స్టీ ఉండికూడా సీలింగ్ షీకి\nపెద్దవిచారం పట్టుకున్నది. ఆమె కళ్లవెంట\nనిరంతరం అశుధారలు కారసాగాయి.\nఆమె దుఃఖాన్ని బాపటానికి ఎందరో\nయత్నించారు. కాని లాభం లేకపోయింది.\nఆమె దుఃఖాన్ని కారణమేమంతే, ఆమె\nఎన్నడూ తన పుట్టింటివారిని విడిచి ఉండి\nనదికాదు. అందులోనూ చిన్నపిల్ల. దూరాన\nఉన్న తన తలిదండ్రులనూ, అన్నదమ్ము\n\nలనూ తలుచు కుని ఆమె ఎల్లవేళలా\nకుమిలిపోసాగింది.\n\n“స్వామీ నాకే లోటూలేదు. మీరు విచా\nరించకండి. నామనసుకు ఉల్లాసంగాలేదు.\nఅంతకంపె మరేమీ లేదు,” అన్నది\nసీలింగ్ షీ.\n\nమహారాజు తన మంత్రులకేసి చూసి,\n“మీరు త్వరలోనే మహారాణి మనసుకు\nఉల్లాసం కలిగించే యోచనలు చేయండి.”\nఅని వెళ్ళిపోయాడు.\n\nSANKAR\n\nతమలో తాము మాట్లాడుకుంటూ మం\nత్రులుకూడా వెళ్ళిపోయారు.\n\nఇంతలోనే పరిచారికలు తేనీరు తెచ్చి\nమహారాణి ముందుపెట్టారు. ఆమె ఆచారం\nప్రకారం తానే స్వయంగా తేనీరు గిన్నెలలో\nకలిపి పాటగాళ్ళకూ, ఆటగాళ్ళకూ ఇచ్చి\nతన గిన్నె ముందుంచుకున్నది. తేనీరు\nచాలా వేడిగా ఉండటంచేతనో, దానిమీద\nఅంతగా ఇచ్చకలగకనే ఆమె దానిని వెం\nటనే తాగలేదు.\n\nఈ సమయంలో కంబళీవ్యక్తంమీద నుంచి ఏదో వస్తువు మహారాణి తేనీటి గిన్నెలో టప్పమని పడింది. తేనీరు చింది\n\nఅమూల్యమైన మహారాణి దుస్తులపై\nపడింది. పరిచారికలు నొచ్చు కుంటూ\nఆమెను సమీపించబోయారు.\n\n“నాదుస్తులకేమీ తొందరలేదు. గిన్నెలో పడిన వస్తువేమిటో చూడండి,” అన్నది మహారాణి.\n\nపరిచారికలు గిన్నెలోని తేనీటినుంచి\nచిన్న దారపు ఉండలాటి పదార్థాన్ని తీసి\nమహారాణి చేతిలో పెట్టారు. అది మరేమీ\nకాదు, పట్టుపురుగులు కంబళీ వృక్షాలమీద\nపెట్టే గుడ్డు తాలూకు పిసినికాయ. ఆలాటి\nపిసినికాయలు కంబళీవ్యక్తంమీద ఇంకా\nఆనేకం ఉన్నాయి.\n\nతేనీటిలో పడిన పిసినికాయను పరిచారి\nకల వద్దనుండి తన చేతిలోకి తీసుకొనే\nసమయాన సీలింగ్‌షీ ఒక వింత గమనిం\nచింది. ఆ పిసినికాయ విచ్చుకుని ఆతి\nసన్నని, నిగనిగలాడే పోగులు చేతిలోకి\nరాసాగాయి.\n\n“ఆహ! ఇదే దారమైతే దీనితో నేసిన\nవస్త్రాలు ఎంత అందంగా ఉండాలి!” అను\nకున్నది సీలింగ్‌షీ. మరుకుణమే ఆమెకొక\nఆలోచన తట్టింది. ఈ పోగులు మరీ\nసన్నగా ఉన్నమాట నిజమేగాని ఇవి సులు\nవుగా తెగటంలేదు. అదీగాక ఈ ఒక్క\n\nపిసినికాయలో నే ఎన్నో వేల గజాల పోగులు\nపున్నట్టు కనిపిస్తున్నది. ఈ పోగును అనేక\nపేటలు వేసి పేనినట్టయితే దారం తయారవు\nతుంది. ఆప్పుడు దానిని మగ్గంమీద నేసి,\nప్రపంచంలో ఎవరూ ఎన్నడూ చూడనంత\nఅందమైన బట్టలు తయారుచేయవచ్చు.\n\nఈ ఆలోచన రాగానే మహారాణి మనో\nవ్యాధి కాస్తా మటుమాయమయింది. ఆమె\nఉత్సాహంతో లేచి తన పరిచారికలను\nపిలిచి తన చేతిలోపున్న పోగును విప్పదీసి,\nపేటలు వేసి పేనమని చెప్పింది. వారలాగే\nసన్నని, నిగనగలాడే దారం పేని పుట్లలకు\nచుట్టసాగారు.\n\n“ఇట్లా ఎంత దారమైతే ఒక బట్టకాను?\nమీరంతా కలిసి చెట్టుమీదవున్న పిసినికాయ\nలన్నీ ఏరి తెచ్చి తేనీటిలో వెయ్యండి,”\nఅన్నది మహారాణి.\n\nఎవరికీ కేణం తీరిక లేదు. అదివరకు\nపనిపాటలు లేక కేణమొక యుగంగా గడి\nచిన మహారాణీకిప్పుడు ఘడియలు కేణాల\nలాగా సాగిపోతున్నాయి. సూర్యాస్తమయే\nలోపల చాలా కండెల దారం తయా\nరయింది. ఇంకా చేయవలిసిన పని బోలె\nడంత ఉన్నది. ఆమె పడ్రంగులను పిలి\nపించి, “ఈ దారం చూడండి. ఇంత\n\nసన్నని దారం నేయటానికి వెంటనే మగ్గం\nతయారుచేయండి. తెల్లవారేలోగా మగ్గం\nతయారయి నా గదిలో ఉండాలి,” అని\nఆజ్ఞాపించింది.\n\nమర్నాడు చక్రవర్తి తన మంత్రులను\nపిలిపించి, “పట్టపురాణి మనసు ఉల్లా\nసంగా ఉండటానికి ఏమాలోచించారు ?”\nఅని అడిగాడు.\n\n“చిత్తం, ప్రభూ! ఒక చక్కని నెమిలిని\nతెచ్చి మన ఉద్యానవనంలో వుంచినట్టయితే\nదేవిగారు దాని నాట్యం తిలకిస్తూ, దాని\nఈకల రంగులుచూసి వినోదిస్తూ...” అని\nఒక మంత్రి గౌణీగాడు.\n\nచక్రవర్తి రెండోమంత్రికేసి చూశాడు.\n\n“మన ఉద్యానవనంలో జలక్రిడలకు చిన్న తామరకొలను ఏర్పాటుచేసినట్టయితే మహారాణిగా రు అందులో ఈతలు కొడుతూ—” అన్నాడు రెండో మంత్రి.\n\nతన ఇద్దరు మంత్రులకూ సరి అయిన ఆలోచన తోచలేదని తెలుసుకుని చక్రవర్తి తన పట్టపురాణిని పిలవనాజ్ఞాపించాడు.\n\n“ప్రభూ! మహారాణిగా రింకా తమగది నుండి బయటికేరాలేదు,” అన్నారు నౌకర్లు.\n\n“ఇంత పాద్దెక్కి ఇంకా బయటికే రాలేదా?” అన్నాడు చక్రవర్తి. ఆర్భకురా లైన తన ప్రియభార్య ఆరోగ్యం గురించి\n\nఆయనకు ఆందోళన కలిగింది. ఆయన వెంటనే సింహాసనం దిగి సరాసరి రాణిగదికి వెళ్లాడు. చక్రవర్తి లోపల అడుగువేస్తూ నే చూసిన దృశ్యం ఆయనకు ఆశ్చర్యమూ, ఆనందమూ కలిగించింది.\n\nమహారాణి విచారసాగరంలో ముణ్గి ఉండకపోగా, ఒక విచిత్రమైన మగ్గం ముందు కూచుని ఎన్నడూ కనని, విన సంత అందమైన దారపు పోగులతో ధగధగ మెరిసే నాజూకైన వస్త్రం నేస్తున్నది.\n\nమహారాణి తల ఎత్తి చక్రవర్తికేసి చూసింది. ఆమె కళ్ళు ఆనందంతో మెరు స్తున్నాయి. చిరునవ్వు నవ్వింది.\n\n\"మహాప్రభూ! నా విచారంతో మీకు భాధ కలిగించాను. దానికి పరిహారంగా మీకీ దేవతావస్త్రం నేసి ఇస్తున్నాను. ఆగ్రహించరుకద?\" అన్నదామె.\n\n\"అగ్రహమా? ఇంత అపూర్వమైన వస్త్రం బహుమతి పొందుతూ ఆగ్రహించ గలనా?\" అన్నాడు చక్రవర్తి.\n\nసీలింగ్ షీ తన భర్తతో జరిగినదంతా చెప్పింది.\n\n\"తమ భార్యగా వుండి నేను పనిచెయ్యటం భావ్యంకాదు. అందుచేత ఈ సంగతి తహస్యంగా ఉంచాను\" అన్నది మహారాణి.\n\n\"దానికి నాకేమీ విచారంలేదు. నీ మనసుకు తృప్తి కలిగించినవారికి అర్ధతాజ్యం ఇవ్వటానికికూడా సిద్ధపడ్డాను. నీ విచారం తొలగిందే నాకు పదివేలు,\" అన్నాడు చక్రవర్తి.\n\n\"అయితే, మహాప్రభూ! నాకోరిక ఒకటి నెరవేర్చండి,\" అన్నది మహారాణి.\n\n\"నియెప్షంవచ్చింది కోరుకో!\" అన్నాడు చక్రవర్తి.\n\n\"వెయ్యి కంబళీవృక్షాలతో నాకోక తోట వేయించి పెట్టండి!\" అన్నది మహారాణి. చక్రవర్తి ఆమె కోరిక నెరవేర్చాడు.\n\nసీలింగ్ షీ ప్రపంచంలో మొట్టమొదటి పట్టు వస్త్రాలు నేసింది. ఇప్పటికీ చీనా భాషలో 'సీ' అంటే పట్టు. ఆమె ఆనం తరం చీనాదేశపు మహారాణులు ఆమె ఏర్పాటుచేసిన సంప్రదాయా న్ననునరించి, వీటా ఒకరోజు పట్టుపురుగులకు తమ చేతి మీదుగా ఆహారం వేస్తూవచ్చారు.\n\nకాలక్రమాన పట్టు వస్త్రాల రహస్యం చీనానుంచి ఇతరదేశాలకు పాకింది. అందు కనే మన పూర్వీకులు పట్టు వస్త్రాల ను చీనాంబరాలనేవారు. మిగతా దేశాలలో పట్టు వస్త్రాలు తయారయినాకూడా చీనా దేశపు పట్టు వస్త్రాలకు గణ్యత ఉన్నది. వీటిని మనవారు చీని చీనాంబరాలనేవారు."
        },
        {
            "title": "సింహగర్జన (జాతకకథ)",
            "page_start": 20,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "సింహ గర్జన\n\nబ్రహ్మదత్తుడు కాశిరాజ్యాన్ని పాలించే కాలంలో ఒకప్పుడు బోధిసత్వుడు ఆస్థాన పురోహితుడుగా ఉండేవాడు. ఆయన కు నాలుగు వేదాలూ, ఆరుశాస్త్రాలూ, పద్దెనిమిది పురాణాలూ క్షుణ్ణంగా వచ్చు. పైగా లోకాన్ని వశ్యంచేసుకొనే అపూర్వమైన ఒక మహా మంత్రంకూడా ఆయన నేర్చాడు.\n\nఈ మహామంత్రం ఉచ్చరిద్దామనే ఉద్దేశంతో ఒకరోజున పురోహితుడు ఏకాంత స్థలంలో ఒక శిలావేదిక మీద నిష్ణగా కూర్చున్నాడు. ఆయన ఉచ్చరించిన మంత్రం అంతా, పక్కన బొరియలో ఉండే ఒక మగసక్క విన్నది.\n\nఆనక్క సామాన్యమైంది కాదు. పూర్వ జన్మలో అది ఒక గొప్ప మంత్రవేత్త. ఏక సంఘాగాహికూడా. అందుచేత, ఒక్కసారి వినేటప్పటికి ఆ సక్కకు పురోహితుడు ఏకరుపెట్టిన మహామంత్రం కంఠతా వచ్చే\n\nసింది. వెంటనే అది తన బొరియనుంచి బయటపడి అడచికి వెళ్లిపోయింది.\n\nఅడవిలోకి వెళ్ళిపోయిన ఆనక్క మహా మంత్రం పరించి వందలకొద్ది సక్కలను తన ఆధీనంలోకి రప్పించుకొన్నది. తరు వాత అది మంత్ర ప్రభావంపల్ల అరణ్యంలో ఉండే ఏనుగులను, గురిరాలను, సింహాలను, లేళ్ళను—ఒకటేమిటి, సమస్యమైన చతు ష్పాత్తులనూ ఎదటికి రప్పించుకొన్నది.\n\nజంతువులన్నీ వచ్చి సమావేశంకాగానే, ఆ సక్క 'ఈ కేణంనుండి నేనే మీకు ప్రభువును. మీరందరూ ప్రభుభక్తి కలిగి వున్నారంటే-ముందు ముందు అనేక ఘన కార్యాలు సాధించవచ్చు. ఈనాటునుంచి నా పేరు 'శబ్దదత్తుడు' అని ప్రకటించింది.\n\nఆ మగనక్క పక్కనే ఆడనక్క రాణిగా కూర్చున్నది. రెండు ఏనుగులపైన ఒక సింహం నిలబడింది. ఆ సింహం పైన\n\nరాణిగారితోసహా సక్కరాజుగారు ఆసిను లైనారు. జంతువర్గమంతా జేజేలు కొట్టింది. ఎంతో వైభవంగా పట్టాభిషేకం జరిగింది.\n\nఇప్పుడు ఈ పదవితో సక్కరాజుగారికి తృప్తిలేకపోయింది. చెప్పలేని గర్వం పట్టు కుంది. 'ఈ అడవిలో నోరులేని నాలుగు కాళ్ల జంతువులను లొంగదీసుకోవడం గొప్ప యేముంది, కాశీరాజ్యం జయిస్తే ఘనత వుందిగానీ!' అని తలచింది. ఇటువంటి రాజ్యకాంకితో సక్కరాజు ఒకనాడు తన పరివారం అంతటినీ వెంటబెట్టుకొని కాశీ నగరంమీదికి దాడివెళ్ళింది.\n\nనగరానికి సరిగా ఆమడ దూరంలో సక్కరాజు విడిసి, కాశీరాజుకు రాయబారం పంపాడు—'మీ రాజ్యం వదులుకొని మా వశం చేసి నా సరే, మాతో యుద్ధంచేసి జయించినా సరే' అని.\n\nఈ వార్త చెవినిపడగానే కాశీనగర ప్రజలందరూ హడలిపోయారు. భీతాహంతో ఎవళ్ళమట్టుకు వాళ్ళు తలుపులు మూసు కొని ఇళ్ళలోపలే ఉండిపోయారు.\n\nఅప్పుడు ఆ సాన పురోహితుడుగా వుంటున్న బోధిసత్వుడు రాజువద్దకు వెళ్లి 'మహాప్రభూ'—మీరే మీ భయపడకండి. సక్కరాజు సంగతి నాకు వదిలేయండి.\n\nదాని పాగరు నెనణుస్తాను. దానిని లొంగ దీయగల రహస్యం నాకు తప్ప మరెవ్వరికీ తెలియదుకూడా' అని మనవిచేశాడు.\n\nతరవాత బోధిసత్వుడు ఒక కోటబురుజు మీద నిలబడి, 'ఓయో శబ్దదత్తా'—నీవు మాపైకి దండెత్తిరావటం బాగా నేవుంది. ఐతే, ఏవిధంగా మా రాజ్యాన్ని వశంచేసుకో దలిచావు?' అని సక్కరాజును అడిగాడు.\n\nఆందుకు సక్కరాజు 'దీనికేముంది!—మా సింహాలు గర్జిస్తాయి. మీ ప్రజలూ, సైనికులూ భయపడి పరుగు తెత్తుతారు. అప్పుడు మేము కోట వశం చేసుకొంటాము' అని జవాబు చెప్పాడు.\n\nఈ మాటకు బోధిసత్వుడు—‘ఆయ్యా, శబ్దచత్తా!—ఏమిటి పిచ్చిపూహలు? మృగ రాజు ఐన సింహం, నీవంటి ఒక ముసలి నక్క ఆజ్ఞకు లోబడి, నీవు గర్భించమంటే గర్భిస్తుందనుకొన్నావా?’ అని పరిహాసం చేస్తూ అన్నాడు.\n\nగర్వపోతు నక్కరాజు అహంకారంతో ‘తప్పక సింహాలన్నీ నా ఆజ్ఞను శిరసా వహిస్తాయి. కావాలంటే ఇప్పుడు ఈ సింహాన్ని ఆజ్ఞాపించి మచ్చు చూపిస్తా’ అన్నాడు కోపంగా.\n\n‘చూపించు, చేతనైతే!’ అని రెట్టించాడు బోధిసత్వుడు.\n\nతక్కణమే శబ్దదత్తుడు ‘గర్భించు’ అని సంజ్ఞచేస్తూ, తను ఎక్కికూర్చున్న సింహాన్ని వీపుమీద కాలితో తన్నాడు. సింహం ముమ్మారు, భూమి దద్దరిల్లేటట్టు గర్భించింది. సింహాన్ని తమ వీపులమీద నిలబెట్టు కొన్న ఏనుగులు రెండూ భయపడి, విడి\n\nపోయినై. నక్కరాజుగారూ రాణీగారూ దభిమని కింద పడ్డారు. ఆ కంగారు లో ఏనుగులు అటుయిటు పరుగెత్తుతూ నక్కరాజును కాళ్లతో తొక్కి వేశాయి. నక్కరాజుగారు తుక్కుతుక్కు ఐ, చచ్చి పూరుకొన్నాడు.\n\nఆ గలభాలో ఏనుగులే కాదు, తక్కిన జంతువర్గమంతా ఒకదాని నొకటి కలియ దొక్కుకొని, చాలవరకు నాశమయినై. చావక మిగిలివున్న కొద్దిపాటి చతుష్పాత్తులు కొసప్రాణాలతో పారిపోయి అరణ్యం చేరు కొన్నాయి. కాశీనగరం ఇపతల నాలుగామడ మేర జంతువుల శవాలతో నిండిపోయింది!\n\nఅప్పుడు మళ్ళీ బోధిసత్వుడు చాటింపు వేయించాడు. ప్రజలందరూ తలుపులు తెరుచుకొని, కేమంగా బయటపడ్డారు. నాటి నుంచీ కాశీరాజ్య ప్రజలు జంతువులనుంచి ఎటువంటి భయమూ లేకుండా సుఖంగా ఉంటూ వచ్చారు."
        },
        {
            "title": "తోకచుక్క (సీరియల్)",
            "page_start": 23,
            "author": "చందమామ బృందం",
            "pdf_page": 22,
            "content": "CHITRA\n\n10\n\n[చతుర్భేత్రుడు తనకూ ఏకాకి వున్న బాల్యవిరోధం, నమరసేనుడికి తెలిపాడుకదా ? ఇద్దరం ఒకే ఊరివాళ్లమనీ, ఒకనాడు ఒక లేదిపిల్లకోసం మేము తగూలాడామనీ చెప్పాడు. సింహం ఎదుర్కోగా, చెట్టుమీద దాక్కున్న తనను, పల్లెవాసులు 'డయ్యం' అనుకుని పారిపోవటం—తెల్చేనరికి, కొండకింద కోలాహలం వినబడింది. తరవాత]\n\nచతుర్భేత్రుడు, తనమీద ఏకాకి ప్రయో గించిన మాయోపాయాన్ని గురించి చెప్పే టంతలో కొండదిగువను పెద్ద కోలాహలం బయలుదేరింది. సమరసేనుడూ, సైనికులూ ఆ ధ్వని వచ్చినవేపు తలలు తిప్పారు.\n\nఅప్పటికి సూర్యాస్తమయం అయి కొద్ది సేపే అయింది. ఆ కొండప్రాంతం అంతా నల్లని చీకటి కమ్ముకుంటోంది. సమర సేనుడికి దూరంగా మనుషులు ఆరవటం తప్ప, వాళ్ళు ఎక్కడ వున్నదీ, ఎటుకేసి నడుస్తున్నదీ దృష్టిగోచరం కాలేదు.\n\nఆంతలో ఏకాకి మాంత్రికుడి కంచుకంఠం వినబడింది. 'కాలభుజంగా, కపాలా!' అని ఆరుస్తున్నాడు ఏకాకి.\n\nచతుర్భేత్రుడు ఒక్క తృటికాలం అటు కేసి దృష్టిసారించి—“సమరసేనా! ఒక వైపునుంచి మీ కుండలినీ మనుషులు, రెండో వైపునుంచి ఏకాకీ వస్తున్నారు. నావా, నాగకన్య కథ తరవాత చెప్పతాను. ముందు వాళ్ళ కంటబడకుండా తప్పకు పోవటం అన్నివిధాలా మనకు కైమమైన పని,” అన్నాడు.\n\n'చంద్రమామ'\n\nCHITRA\n\nసమరసేనుడికి ఆ పరిస్థితుల్లో అంత కంటె చేయదగింది ఏమీ లేదనిపించింది. ' కుండలినీ మనుషులు ' అనటంలోనే— వాళ్ళు ద్రోహి కుంభాండుడూ, వాడి నాయ కత్వంకింద వున్న ఆటవికులూ అని సమర సేనుడికి ఆర్టమైపోయింది.\n\n“అరగో, వాళ్ళు-యిటే వస్తున్నారు. కొండ ఎక్కుతున్నారు!” అంటూ చతు ర్చేత్రుడు తన చూపుడువేలిని కొండదిగువ ప్రాంతానికేసి ఎత్తాడు. సమరసేనుడూ, సైనికులూ ఆటుకేసి చూశారు. దాదాపు నలభై యాభైమంది మనుషులు దివిటీలు పట్టుకొని అరుస్తూ కొండ ఎక్కుతున్నారు.\n\n“ఇప్పుడు కర్తవ్యం ఏమిటి చతు ర్చేత్రా?” అని ఆడిగాడు సమరసేనుడు. “ఆ ఒక్క కుంభాండుడినే అయితే, నావద్ద వున్న యీ ఐదుగురు సైనికులతోనే ఎదుర్కోగలను. సుశికతులైన నా సైనికుల బాణాలధానికి ఆ ఆటవికులు నిలబడలేరు. కాని యీ ఏకాకి సంగతి...”\n\n“సరే, ఆ ఏకాకిపని నాకు వదులు,” అన్నాడు చతుర్చేత్రుడు. “కాని, ఒక్క విషయం గుర్తుంచుకో. నువ్వు యిప్పడే— యీ చీకట్లో కుంభాండుడిని ఎదుర్కోవటం అంత మంచిది కాదేమో. పైగా ఏకాకికంట వారుపడితే, నీవు చేయాలనుకున్న సంహారం అతడే చేస్తాడు.”\n\nచతుర్చేత్రుడి అంచనా నిజమని ధృవ పడేందుకు ఎంతోకాలం పట్టలేదు. వుత్సా హంతో కేకలువేస్తూవస్తూన్న ఆటవికులనూ, ముందుండి నడుపుతూన్న కుంభాండ ణ్ణీ ఏకాకి ఎదురై ఆటకాయించాడు.\n\n“ఇదీ కథ! యీకేణం ఎప్పుడొస్తుందా అని నేను చూస్తున్నాను,” అంటూ సమర సేనుడు పట్టరాని సంతోషంతో అన్నాడు. కాని చతుర్చేత్రుడు తలపంకిస్తూ—\n\n“సమరసేనా! తొందరపడి లేనిపోని ఆశలకు పోకు. ధనరాసులతో వున్న నావా,\n\nనాగకన్య వృత్తాంతం నీకు సరిగా తెలి\nయదు. వాటిని గురించిన నిగూఢరహస్యం\nఆఖరికి నీకయినా నేను ముందుగా చెప్ప\nలేను. పైగా ఏకాకి వదరుబోతు అయినా,\nకేవలం బుద్ధి హీ నుడు మాత్రం కాదు.\nఆ కనబడే పెద్ద బండరాతివెనక దాక్కుం\nదాం, పదండి,” అన్నాడు.\n\nచికట్లో తడబడుతూ సమరసేనుడూ,\nసైనికులూ చతుర్మేత్రుడిని అనుసరించి\nనడిచారు. కొద్దికి ణాల్లోనే వాళ్ళంతా\nకుంభాండుడు ఆటవికులతో వున్నచేటుకు\nదాపులనే ఒక పెద్ద రాతి వెనక\nదాక్కున్నారు.\n\nఏకాకిని చూడగానే, కుంభాండుడు\nభయకంపితుడయ్యాడు. అతడి వెంట\nవస్తూన్న ఆటవికులు పారిపోయేందుకు\nతయారయేంతలో ఏకాకి పకపకనవ్వుతూ-\n\n\"మీరంతా వున్నచోటునుంచి కదిలారో\nమరణం తప్పదు. నాదృష్టిలో పడినప్రాణి,\nనా ఆజ్ఞ లేనిదే కదిలేందుకు వీలులేదు.\nకాలభుజంగా, కపాలా! వీళ్ళని చుట్టు\nముట్టండి,\" అంటూ అజ్ఞయిచ్చాడు.\n\nవెంటనే కాలభుజంగం ముందుకుదూకి\nబుసలుకొడుతూ ఆటవికుల చుట్టూ తిరగ\nసాగింది. కపాలం గాలిలో కదుల్తూ వాళ్ళ\nతలలపై అడసాగింది.\n\nCHITRA\n\n“మీరెపరు? ఈ ప్రయాణం ఎక్కడికి?”\n\nఅని గర్భిస్తూ ప్రశ్నించాడు వీకాకి.\n\nఆ ప్రశ్నతో కుంభాండుడు తత్త్వరపడ్డాడు. అతడికి నిజంచెప్పాలో, లేకా అబద్ధంచెప్పి తప్పించుకోవచ్చో తెలిసింది కాదు. ఈ ద్వీపంలో వున్నమాంతికులను గురించి ఆటవికులద్వారా వినివున్నా, చూడటం యిదే మొదలు.\n\n“నేను యీ ఆటవికులకు రాజును. నాపేరు కుంభాండుడు” అని మాత్రం చెప్పగలిగాడు కుంభాండుడు.\n\n“మరియో ప్రయాణం?” ఆంటూ కన్నెర్రచేశాడు వీకాకి.\n\nఇక నిజం చెప్పక తప్పదనిపించింది కుంభాండుడికి. ఒకవేళ తను నిజందాచినా, భయంతో వణికిపోతూన్న ఆటవికులు నిజం చెప్పక మానరు అనుకున్నాడు.\n\n“ఈ కొండశిఖరం మీదినుంచి చూస్తే, సముద్రంలో ఒక నావ కనబడుతుందని విన్నాను. దానిని చూచేందుకు వెళ్తున్నాను.” అన్నాడు కుంభాండుడు భయాన్ని అణచుకుంటూ.\n\nఈ మాటలకు వీకాకి బిగ్గరగా నవ్వాడు. అతడికి యీ ఆటవికులూ, కుంభాండుడూ ఎక్కడికి, ఎందుకు వెళ్తున్నారో తెలుసు.\n\n“ఈ చీకటిలో కేవలం నావను చూచేందుకు యీ కొండశిఖరం ఎక్కుతున్నావన్నమాట? ఆహాఁ-నీ తెలివితేటలు అమోఘం. నీకు యీ అనాగరిక ఆటవికుల మీద రాజరికంకన్న, దేవతలండరిపైనా ఇంద్రపదవిలాంటిది తగినపని. నిజంచెప్పు, నీవు ఆ నావలోని ధనరాసులకోసంకదా బయలుదేరింది?” అని నిలదీసినట్లు అడిగాడు వీకాకి.\n\nకుంభాండుడు నీళ్లు నములుతూన్నట్టు కాసేపు పూరుకున్నాడు. ‘అవునా, కాదా?’ అని వీకాకి మరోసారి గద్దించి అడిగాడు. కుంభాండుడు నివ్వెరపడుతూ 'అవును,'\n\nఆన్నాడు. అప్పుడు ఏకాకి శాంతధోరణిలో యిలా అన్నాడు:\n\n“ఈ ద్వీపంలో చాలా రోజులకిందట నేను ఐదారుగురు మనుషులను చూచాను. దుస్తుల తీరునుబట్టి వాళ్ళు నీలాగేవున్నారు. వాళ్ళు నీమాదిరిగానే ఆ నావలోని ధన రాసులకోసం బయలుదేరినట్టుంది. నువ్వూ ఆ ముఠాకు చెండిన వాడివేనా?”\n\nఅసరికి కుంభాండుడికి ఏకాకి చూసిన మనుష్యులు ఎవరైందీ అర్ధమైపోయింది తనకన్న ముందుగా కుండలిని రాజ్యం నుంచి బయలుదేరిన సమరసేనుడూ, అతడి సైనికులూ అయివుంటారని గ్రహించాడు. ఆలాంటి భావం కలగానే అతడికి భయం, క్రోధంకూడా ఒక్కసారిగా కలిగినై. వాళ్ళను హతమార్చితేతప్ప లేకపొతే తనకు ప్రమాదం తప్పదని అనుకున్నాడు.\n\n“వారెపరైందీ నాకు తెలుసు!” అన్నాడు కుంభాండుడు కోపంగా. “వాళ్లు యీ ద్వీపం చేరారని తెలిసే, నేను వాళ్ళను హతమార్చటానికి బయలుదేరాను. దనాశాశరలైన ఆ ద్రోహులు తప్పక ఆ నావకోసం వెతుకుతూవుంటారనే నేను ఇటువచ్చాను. దారిలో మీరు తారసపడ్డారు!” అన్నాడు కుంభాండుడు నిజాన్ని కప్పిపుచ్చుతూ.\n\nవాళ్ళ సంభాషణ వింటూవున్న చతుర్నే త్రుడు, అదే మంచి సమయమనుకొని—\n\n“ఉలూకా, నర వానరా!” అంటూ దాక్షున్న చోటునుంచి బయటికి వురికాడు. సమరసేనుడూ, సైనికులూ బాణాలు ఎళ్ళు పెట్టి కుంభాండుడి మీదా, ఆటవికులమీదా అంబుల వర్షం కురిపించారు.\n\n‘ఉలూకా’ అన్నమాట వినబడగానే ఏకాకి నివ్వెరపాటుచెంది చుట్టూ కలయ చూచాడు. బాణాలు తాకిన కొందరు ఆట వికులు అరస్తూ కింద పడిపోయారు. కుంభాండుడు వున్నచోటునుంచి ఒక్క గంతువేసి కొండదిగువకు పరగెత్తసాగాడు."
        },
        {
            "title": "తప్పిపోయిన సిరి",
            "page_start": 31,
            "author": "టి. నరసింగరావు",
            "pdf_page": 30,
            "content": "# తప్పిపోయిన సిరి\n\nఒక చిన్నపల్లెలో మందరుడు ఆనే ఒక బీదయువకుడు ఉండేవాడు. అతడికి తల్లి తండ్రులుగాని, చుట్టపక్కాలుగాని ఎవరూ లేరు. జీవనోపాధికి అవసరమైన వివృత్తి కూడా అతడికి అలవడలేదు.\n\nఒకనాటి రాత్రి భోజనాలయిన తరవాత పల్లెవాసుల్లో కొందరు పెద్దలు, లోకాభి రామాయణం మాట్లాడుకొనేందుకు ఒక రావిచెట్టుకింద కూర్చున్నారు.\n\nమాటల సందర్భంలో పేదవాడైన మందరుడి ప్రస్తావన వచ్చింది. వాడికేదైనా వృత్తికల్పించి, వీలయితే ఒక ఇంటవాణ్ణి చేయటం పల్లెలో పెద్దలమయిన మన బాధ్యత ఆని నిర్ణయించుకొన్నారు.\n\nఆ మరుసటి రోజునుంచి పల్లెలో వున్న నూరు కుటుంబాలవారికి, కుటుంబానికి ఒక కావిడిచొప్పున చెరువులో నీళ్లు మందరుడు చేరబోయాలని అతడికి తెలియబరిచారు.\n\nఇందుకు ప్రతిఫలంగా రోజూ ఒకరి ఇంట్లో భోజనం, అందరూ కలిసి అతడికి ఒక చిన్న యిల్లు కట్టిపెట్టటం ఏర్పాటు జరిగింది.\n\nఆనాటినుంచి మందరుడు ఉదయం మొదలు సాయంకాలంవరకూ పల్లెలోని వారికి కావడితో నీళ్లు చేరబోస్తూండేవాడు.\n\nకొన్నాళ్ల తర్వాత ఒకనాటి రాత్రి ఊరి పెద్దలందరూ రావిచెట్టుకింద కూర్చుని మాట్లాడుకుంటూంటే, మందరుడుకూడా కొంచెం ఎడంగా కూర్చుని వింటున్నాడు.\n\nఆ పల్లెలో వున్న ఆతి పురాతనమైన శివాల యాన్ని గురించి సంభాషణ ప్రారంభమైంది. ఆ ఆలయంలో ఒక శాసనం వుందనీ, అందులో ఆతి చిత్రమైన విషయం చెక్కబడివుందనీ ఒక వృద్ధుడు అన్నాడు.\n\nఆ శాసనంలో: ఎవడైనాసరే శివలింగానికి నూటయాభై బిందెల నీరు ఆభిషేకం చేస్తే చక్రవర్తి అవుతాడని లిఫించబడివున్నది.\n\nటి. నరసింగరావు\n\nచెరువునుంచితెచ్చే ఓపికా, పట్టుదలా లేకనే\nవాళ్ళంతా దాన్ని గురించి యీసడింపుగా\nమాట్లాడారన్న నమ్మకం ఆతడికి కలిగింది.\n\n\" నాపనే నీళ్ళు మోయటంగదా ! నూట యాభై బిందెల నీరూ తెచ్చి ఆ శివలింగానికి అభిషేకం చేస్తాను. శాసనం ప్రకారం అయితే చక్రవర్తినౌతాను. లేదూ, ఇంత పుణ్యం అయినా రాకుండాపోతుందా ? అనుకొన్నాడు మందరుడు.\n\nఇక మరుసటి రోజున పల్లెలో వాళ్ళకు నీళ్లు చేరబోయటం అవగానే, శివలింగానికి అభిషేకం ప్రారంభించాడు. ఒకటి... రెండు... మూడు... తెక్కకట్టి నీళ్ల బిందెలా శివలింగం నెత్తిన పోయసాగాడు.\n\nసరీగా నూట నలపై బిందెల నీరు అభిషేకం చేసేసరికి మందరుడికి నిస్త్రాణ వచ్చింది. ఆయాసంతో కాళ్ళు తడబడ సాగినై. ఇంకా ఒక్క పడిబిందెల నీరేగదా కాస్త ఓపిక తెచ్చుకుంటేసరి అని దృఢ నిశ్చయం చేసుకొన్నాడు.\n\nకాని, మరి ఎనిమిది బిందెల నీరు తెచ్చే సరికి అయాసం మరీ ఎక్కువయింది. ఆయాసపడుతూ అతడు శివలింగా కేసి చూసి, తరవాత తనను తను పరీక్షగా చూసుకొన్నాడు.\n\nపెద్దల్లో ఒకడు ఆ శాసనం వట్టి కల్ల\nఅని వాదించాడు. నూట యాభై బిందెల\nనీరు శివలింగానికి అభిషేకంచేస్తేనే చక్రవర్తి\nపదవి లభ్యం అయేట్టయితే—ఆ పని ప్రతి\nవాడూ చేయగలడనీ, అందరూ చక్రవర్తులు\nకాగలరనీ వెటకారంగా మాట్లాడాడు.\n\nకొంత వాదం జరిగింతరవాత తక్కిన\nపెద్దలుకూడా ఆ శాసనం కల్ల అయివుంటుం\nదని అంగికరించారు.\n\nఈ వాదోపవాదాలన్నీ విన్న మందరుడికి\nఆరాత్రి నిద్రపట్టిందికాదు. అతి పురాతన\nమైన ఆ శాసనం కల్ల ఎలా అవుతుంది\nఅనుకొన్నాడు. నూటయాభై బిందెల నీరు\n\n\" నూట నలభై ఎనిమిది బిందెల నీరు ఆభిషేకం చేసినా నాలో చక్రవర్తి లక్షణాలు ఏమీ కనబడటంలేదు. అంత తెలిసిన పల్లె పెద్దలు ఈ శాసనం కల్ల అనటం నిజమే అయివుంటుంది. నేను వెర్రిబాగులవాణ్ణి కనకే అనవసరంగా అంత శ్రమపడ్డాను. సరే, అయిందేదో అయింది. ఈసారి కావిడి తెచ్చి ఆ రెండు బిందెలనూ శివలింగం మీద ఎత్తికొడతాను. నాకు అనవసరంగా ఇంత శరీరకష్టం కలిగించినందుకు ఈ శివలింగం బద్దలు కావలసిందే! తరవాత ఊళ్లోవాళ్లు నన్ను తిట్టనీ, కొట్టనీ, ఏమైనా సరే\" అనుకుంటూ కోపంగా మళ్లీ చెరుపుకు గబగబ వెళ్లి కావిడితో తిరిగి వచ్చాడు.\n\nముందు అనుకున్న ప్రకారం, పట్టరాని కోపంతో నీళ్లబిందెలు రెంటనీ ఎత్తి బలంగా శివలింగంమీద విసిరికొట్టాడు.\n\nఆ మరుకుణంలోనే శివలింగం రెండుగా బద్దలై ఆ మధ్యనుంచి త్రిశూలం ధరించిన\n\nశివుడు ప్రత్యక్షమైయ్యాడు. మందరుడు భయంతో పణికిపోసాగాడు. అప్పుడు శివుడు:\n\n\"ఓరి మందరా! నువ్వు మూర్ఛుడవు, మందబుద్దివి! చేయదలచుకున్నది భక్తి శ్రద్ధలతో చేసి ఫలమును వాంఛించుట బుద్ధిమంతుల లక్షణము. నీ మూర్ఛచేష్ట వలన ఫలితాన్ని పోగొట్టుకొన్నావు. ఆ రెండు బిందెల నీటినీ భక్తితో ఆభిషేకించినట్టయితే నువ్వు నిజంగానే చక్రవర్తిత్వానికి ఆర్హుడ వయేవాడివి. సరే, ఇక యిక్కడినుంచి బయటికి వెళ్ళు!\" అని మందలించాడు.\n\nమందరుడు తల పంచుకొని ఆలయా న్నుంచి బయటికి వెళ్ళేందుకు వెనుదిరిగేంతలో బద్దలైన శివలింగమూ, శివుడూకూడా ఆక్కడినుంచి మాయమయారు.\n\nమందరుడు ఈ సంగతి పల్లెపెద్దలకు చెప్పాడు. వారు ఆశ్చర్యపడి శివాలయానికి వచ్చిచూస్తే, ఆక్కడ శివలింగంగా ని, శాసనం గల రాయిగాని కనబడలేదు."
        },
        {
            "title": "చతురుడు",
            "page_start": 34,
            "author": "ఎస్. కాశయ్య",
            "pdf_page": 33,
            "content": "చతురుడు\n\nపూర్వం ఒకానొక జమీందారీ గ్రామంలో\nజ్వాలాగ్ని అనే గొప్ప శిల్పి ఉండేవాడు.\nఅతడికి నలుగురు పుత్రులు. వారిపేరు\nరామాగ్ని, భరతాగ్ని, రూపాగ్ని, కాలాగ్ని.\n\nజ్వాలాగ్ని వృద్ధుడైపొయ్యాడు. అతడు\nవయసులో పుండగా కష్టపడి సంపాదించిన\nధనమంతా సంసారాన్ని పోషించటంలోనే\nఖర్చయిపోయింది. పుత్రులకేమో శిల్పవిద్య\nపట్టుబడలేదు. అన్నదమ్ములు నలుగురూ\nశిల్పవిద్యకు బదులు బంగారపు నగలూ\nఅవీ చేయటం నేర్చుకున్నారు. కాని, తండ్రి\nబాగా సంపాయించుతున్నాడు గనక వారు\nఆ పనికూడా శ్రద్ధగా చేసేవారుకాదు.\n\nజ్వాలాగ్ని తను బాగా ముసలివాడినయి\nపోయాననీ, యిక ఆట్టేకాలం జీవించననీ\nఅనుకొన్నాడు. ఇక కొడుకులైనా కష్టించి\nపని చేసుకోకపోతే, వాళ్ళూ ముందుముందు\nకష్టాలపాలు కావలసివస్తుందని తలచాడు.\n\nఒకనాటి రాత్రి జ్వాలాగ్ని పుత్రులు\nనలుగుర్మీ దగ్గరకు చేరబిలిచి :\n\n“నాయనలారా, నేను ముసలివాళ్ళ\nయాను. మరి ఎంతోకాలం జీవించను.\nమీ కేమో నా శిల్పవిద్య పట్టుబడింది\nకాదాయె. మీరు నేర్చిన బంగారపు పనిలో\nపచ్చే చాలీచాలని ఆదాయంతో మీరెలా\nసుఖంగా బ్రతగ్గలరు ?” అని అడిగాడు.\n\nఅందుకు పెద్దవాడైన రామాగ్ని: \"నాన్నా,\nమీరు మమ్మల్నిగురించి ఏమీ చింత\nపెట్టుకోకండి. ఈ పనిలో నూ తెలివితేట\nలుంటే బాగా గిట్టుబాటు కాకపోదు. ఇక\nరేపటినుంచి నగా నట్టా చేసేందుకు నా\nదగ్గరకు ఖాతాదారులు తెచ్చే బంగారంలో\nఒకవంతు నాది, మూడువంతులు వారిది\"\nఅన్నాడు.\n\nజ్వాలాగ్ని, పెద్దకొడుకు తెలివితేటలకు\nసంతోషించాడు. ఏదోవిధంగా లోకంలో\n\nబ్రతుకుభారాన్ని మోయగలడనుకున్నాడు.\nతరవాత రెండవ కొమారుడు భరతాగ్నిని,\nరామాగ్నిని అడిగినట్టే అడిగాడు.\n\nఅందుకు భరతాగ్ని: “నాన్నా, నన్ను\nగురించి విచారపడకు. ఇక రేపటినుంచి\nనాదగ్గరకు వచ్చే బంగారంలో సగం నాది,\nసగం యిచ్చినవారిది,” అన్నాడు.\n\nజ్వాలాగ్ని సంతోషించి మూడవవాడైన\nరూపాగ్నిని అడిగాడు. అందుకు రూపాగ్ని:\n“నాన్నా, మీకెందుకు యిలాంటి విచారం?\nరేపటినుంచి నాదగ్గరకు బంగారం ఎవరు\nతెచ్చినా, మూడువంతులు నాది, ఒక్క\nవంతు వారిది,” అన్నాడు.\n\nతరవాత కడసారివాడైన కాలాగ్నిని అడిగాడు. వాడు నవ్వి, “నాన్నా, మీరు మమ్మల్నిగురించిన దిగులేమీ పెట్టుకోక హాయిగా కాలం గడపండి. ధనం కావాలంటే కొల్లలుగా సంపాయించి మీ కాళ్ళు వద్ద పొయగలను. రేపటినుంచి నాదగ్గరకు ఎవడు బంగారం తెచ్చినాసరే అదంతా నాదే!” అన్నాడు.\n\nజ్వాలాగ్ని, తన కొడుకులు ప్రయోజ\nకులే అని సంతోషించాడు. కాని అతడికి\nకడసారివాడైన కాలాగ్ని మాటలు వింతగా\nకనిపించినై. నమ్మశక్యంగాకూడా లేవు.\n\nఇలాంటి అనుమానమే, ఆరాత్రి గస్తీ\nవాళ్లతోపాటు, గ్రామంలో తిరుగుతున్న కొత్వా\nలుకుకూడా కలిగింది. గస్తీవాళ్ళ వేషంలో\nవున్న ఆ కొత్వాలు కిటికీపక్కనే పొంచి\nవుండి తండ్రి కొడుకుల సంభాషణ అంతా\nవిన్నాడు. కాలాగ్ని తన తండ్రికి చెప్పిన\nమాటను ఎలా నిలుపుకొంటాడో పరీక్షించా\nలనుకొన్నాడు.\n\nతెల్లవారగానే కొత్వాలు దగ్గర నుంచి\nకాలాగ్నికి కబురు వచ్చింది. కాలాగ్ని\nవెళ్ళాడు.\n\n“ కాలాగ్నీ, నువ్వు మంచి పనివాడివని\nవిన్నాను. నేను మన కేశవస్వామికి బం\n\nగారు కిరీటం చేయించదలిచాను. ఆ పని నీకు ఒప్పగిస్తాను. ఒక నెలరోజుల గడు వులో పని ముగించగలవా?” అని అడిగాడు కొత్వాలు.\n\n“అయ్యా, నెలరోజులుకూడా ఎందుకు? సరీగా యిరవైరోజుల్లో కిరీటం చేసితెస్తాను. బంగారం యిప్పించండి,” అన్నాడు కాలాగ్ని.\n\nకొత్వాలు ఆ శ్చర్యపడుతూ స్నట్టు కాలాగ్నికేసి చూస్తూ, “ఇరవైరోజుల్లోనే కిరీటం చేసియువ్వగలవా? ఐతే నువ్వు మాంచి ఘటికుడివోయే. ఇంకేం, పని మా ఇంట్లోనే ప్రారంభించు. స్వామివారి కిరీటం\n\nపని ప్రారంభం దగ్గిరనుంచి, ముగి సే వరకూ దగ్గర వుండి చూడాలని కోర్కెగా వుంది,” అన్నాడు కొత్వాలు.\n\nఆరోజునే కాలాగ్ని కిరీటం పని ప్రారంభించాడు. కొత్వాలు కుర్చీవేసుకొని కాలాగ్ని పక్కనే వుండి అతణ్ణి వేయికళ్లతో కనిపెట్టి చూస్తున్నాడు.\n\nకాలాగ్ని పగలల్లా అక్కడ బంగారు కిరీటం పనిచేసి, రాత్రికి ఇంటికి రాగానే, ఇంట్లో ఒక పంచలోహాల కిరీటం పని చేస్తూండేవాడు. ఇదీ ఆ కారంలో, చెక్కడంపనిలో అచ్చంగా ఆ బంగారు కిరీటంలాటిదే.\n\nఇరవైరోజులగడుపూ అయేసరికి అక్కడ బంగారు కిరీటం, ఇంటిదగ్గర పంచలోహాల కిరీటం పూర్తిచేశాడు కాలాగ్ని. తన కను గప్పి కాలాగ్ని బంగారం కాజేయలేకపోయాడని కొత్వాలు ధృవపరుచుకొన్నాడు.\n\n“కాలాగ్ని, నువ్వు అన్నప్రకారం పని ముగించావు. లాగా నేవుంది. రేపు లేదు ఎల్లుండి స్వామివారికి ఈ కిరీటం అర్పించ టోతున్నాను. ముందుగా కిరీటాన్ని కోనేటి జలంతో పవిత్రపరచాలిగదా. కనుక నువ్వు ఎల్లుండి సూర్యోదయమయేసరికల్లా రావల సిండి,” అని చెప్పాడు కొత్వాలు.\n\nకాలాగ్ని సెలవుతీసుకొని ఇంటికి వెళ్లాడు. ఆరాత్రి తను తయారుచేసిన పంచలో హాల కరీటాన్ని రహస్యంగా తీసుకు పోయి కోనేచిలో ఒకచోట దాచాడు. ఉదయమే కొత్వాలు ఇంటికి వెళ్ళాడు.\n\nకొత్వాలు బంగారు కరీటాన్ని కాలాగ్ని చేతికి యిచ్చి, పెద్ద ఊరేగింపుతో కోనేటి దగ్గరకు వెళ్లాడు. అక్కడ కొత్వాలు, పక్కన చూస్తూపుండగానే కాలాగ్ని కోనే రులో దిగి, కరీటాన్ని శుభ్రపరుస్తూన్నట్టు నిటిలో ముంచితీస్తూ, వీలుచూచుకొని బంగారు కరీటాన్ని బురదలో తొక్కి, ఆక్షడే తను రాత్రి దాచిన పంచలో హాల కరీటాన్ని బయటికి తీశాడు.\n\nనిళ్ళ ఆడుగున జరిగిన ఈ మాయ ఎవరూ గుర్తించలేకపొయారు. పంచలో హకరీటానికి, బంగారు కరీటానికి రూపంలో నూలువాసి తేడాఅయినా లేదు. కొత్వాలు శాస్త్రాక్తంగా కరీటాన్ని కేశవస్వామీకి అర్పించాడు. కాలాగ్ని ఎవరికీ తెలియ కుండా ఆరాత్రే కోనేటికి పోయి బంగారు కరీటం యింటికి తెచ్చుకొన్నాడు.\n\nవెలరోజులు గడిచినై. కొత్వాలుకు ఎదో ఆలోచనమీద, కాలాగ్ని సంగతి గుర్తు కొచ్చింది. చేయశక్యంగాని పనులు చేస్తా\n\nమని కొందరు ప్రగల్పాలు పలుకుతా రెండుకా అనుకొన్నాడు. వృద్ధుడైన తండ్రి పద్ద కాలాగ్ని ఆలా మాట్లాడవలసిందికాదు అనుకొన్నాడు. అతణ్ణి ఒకమారు పిలిచి గట్టిగా కోప్పడటం మంచిదనుకొని కాలాగ్ని కోసం కబురు పంపాడు.\n\nకాలాగ్ని వచ్చి కొత్వాలుకు నమస్క రించి చేతులుకట్టుకు నిలబడ్డాడు. అప్పుడు కొత్వాలు :\n\n“ కాలాగ్ని ! నిన్ను పిలిపించింది భూషించటానికీ కాదు, దూషించటానికీ కాదు. ఒక సలహా యిద్దామని పిలిచాను. పెద్దలదగ్గిర ప్రగల్పాలు పలకకూడదు.\n\nఅందులోనూ దైవసమానుడైన తండ్రివద్ద అలాంటిది మహా పాపం. అనాటి రాత్రి నువ్వు మీ తండ్రితో చెప్పిన మాటలు విన్నాను. ఒకవంతూ, రెండువంతులూ, మూడువంతులూ కాదు, బంగారం అంతా నాదే అన్నావు! ఈ చేయించిన స్వామివారి కరీటంలో ఒక్క చిన్నం యెత్తుకూడా నీ సొంతం చేసుకొలేకపోయావు,” అన్నాడు.\n\nకాలాగ్ని, కొత్వాలు మాటలు విని ఒక కణం మౌనం వహించి తరవాత వినయంగా యిలా అన్నాడు.\n\n“అయ్యా, మీరు ఈ గ్రామానికి రాజు వంటివారు. నా ప్రాణిత్తాలు మీచేతులో ఉన్నవి. నేను నా తండ్రికి చెప్పినది ప్రగల్భమో కాదో నిజంచెప్పాలంటే, నేను ఒకవేళ మీ దండనకు పాత్రుణ్ణి కావలసి వస్తుంది. కమించండి.”\n\nకాలాగ్ని యిలాంటి జవాబుయిచ్చేసరికి, కొత్వాలుకు అనుమానం కలిగింది.\n\n“నిన్నే మీ దండించను. నిజం చెప్పు. అభయమిస్తున్నాను,” అన్నాడు కొత్వాలు.\n\nఅప్పుడు కాలాగ్ని తనుచేసిన మోసం అంతా విప్పిచెప్పాడు. కొత్వాలు అంతావిని నష్టవ్వతూ:\n\n“కాలాగ్ని, నువ్వు దేవాంతకుడివి. స్వామివారికి పంచలోహ కరీటం కానుక మంచిది కాదు. నీదగ్గిరవున్న కరీటం ఎత్తు బంగారం యిస్తాను. అది నాకు ఇచ్చెయ్యి. నీ బుద్ధిసూక్ష్మతకూ, తెలివితేటలకూ నాకు చాలా ఆనందం కలు గుతోంది. నూరు మొహరీలు బహుమతీ యిస్తున్నాను.” అన్నాడు.\n\nకాలాగ్ని ఇంటికి వెళ్ళి తనవద్దనున్న బంగారు కరీటం కొత్వాలుకు తెచ్చి యిచ్చాడు. ఆయన యిచ్చిన కరీటం బరువు బంగారం, బహుమతీ నూరు మొహరీలు తీసుకొని నష్టవ్వకొంటూ ఇంటికి వెళ్లాడు."
        },
        {
            "title": "రెండు మహావృక్షాలు",
            "page_start": 39,
            "author": "డి. కాళేశ్వర రావు",
            "pdf_page": 38,
            "content": "రెండు మహావృక్షాలు\n\nపూర్వం ఒకప్పుడు నారదుడు భూలోక సంచారం ముగించుకొని, మహావిష్ణువును దర్శించుకొందామని వైకుంఠానికి వెళ్లాడు.\n\nమహావిష్ణువు, నారదుణ్ణి సాదరంగా ఆహ్వానించి—“నారదా! భూలోకసంచారం చేసిన వస్తున్నట్టున్నావు, విశేషాలేమిటి? ఆక్కడి ప్రజలు సర్వసంపదలు కలిగి తృప్తులై సుఖిస్తున్నారా? కలవారిలో దయా ధర్మగుణాలూ, బీదలలో నియమినిష్ఠలు వర్ణిల్లుతున్నవా?” అని ఆడిగాడు.\n\nఅందుకు నారదుడు నవ్వుతూ తల పూపి—“దేవా, మీ ప్రశ్నకు ప్రత్యుత్తరం యివ్వటానికి ఎందుకనో నాకు మనస్కరించటంలేదు. తమరే స్వయంగా ఒకసారి భూలోకసంచారానికి బయలు దేరటం ఉత్తమం,” అన్నాడు.\n\nనారదుడు ఈవిధంగా జవాబు ఇచ్చేసరికోవిష్టుమూర్తికి చాలా ఆశ్చర్యం కలిగింది.\n\nఇందులో ఏదో విశేషం వున్నదనీ, ఆందుకే నారదుడు తనను భూలోకసంచారం చేయ వలసిందిగా కోరుతున్నాడనీ భావించాడు.\n\nవిష్ణువు నారదుణ్ణి వెంటపెట్టుకొని భూలోకసంచారానికి బయలుదేరాడు. ఇద్దరూ బాటసారుల వేషాలలో భూలో కానికి దిగివచ్చారు.\n\nవారు ఒకానొక నగరం చేరి, ఆక్కడకానిపించిన ఒక పెద్ద భవనందగ్గరకు వెళ్లారు. భవనద్వారాలు మూసివున్నవి. విష్ణుమూర్తి, నారదుడూ ద్వారందగ్గరకు వెళ్ళి లోపల ఉన్నవారిని కేకవేసి పిలి చారు. లోపలనుంచి జవాబు రాలేదు.\n\nతరవాత ఇద్దరూ మరొక ఇంటికి వెళ్ళారు. ఆ ఇంటి తలుపులు బార్లా తెరిచి వున్నవి. వారు ఆక్కడకు వెళ్ళి—\n\n“మేము బాటసారులం, ఆకలిగా వుంది. ఆతిథ్యం యివ్వగలరా?” అని ఆడిగారు.\n\nది. కాళేశ్వర రావు\n\nఆందుకు ఆ ఇంటివాళ్ళు చిరచిర లాడుతూ ఏ జవాబూ యివ్వకుండానే దభాలున తలుపులు మూసుకొన్నారు.\n\nవిష్ణువుకు ఈ ప్రవర్తన చాలా భేదం కలిగించింది. నారదుడు మాత్రం తల పక్కకు తిప్పకొని ముసిముసి నఫ్వలు నవ్వుతున్నాడు.\n\nకొంతసేపు ఈ విధంగానే ఇద్దరూ మరి కొన్ని ఇళ్ళకు వెళ్లారు. 'బాటసారులం కరుణించండి' అంటూ ఆతిథ్యం కోరారు.\n\n“మీకు ఆతిథ్యంకూడానా? పట్టెడు మెతుకులుకూడా పెట్టెదిలేదు. ఫోండి, ఫోండి!” అన్నారు కొందరు.\n\n“పనిచేసుకు మాలాగే బతక్క, ముష్టిఎత్తు కోవటం ఎందుకు?” అన్నారు మరికొందరు.\n\nచివరకు విష్ణుమూర్తి, నారదుడూ ఒక పూరిగుడిసెదగ్గరకు వెళ్ళారు. గుడిసె బయట ఎవరూ లేరు.\n\nఇద్దరూ అక్కడకు వెళ్ళి గుడిసెలో ఉన్నవారిని పిలిచారు. వారి పిలుపు విని ఒక వృద్ధుడు బయటికి తొంగి చూచాడు. మరుకుణం సవ్వుతూ బయటికి పచ్చి—\n\n“రండి, నాయనలారా! మీరేదో బాట సారులలాగా వున్నారు. మేము బీవవాళ్ళ మయినా, ఉన్నంతలో మీకు ఆతిథ్యం యివ్వగలం,” అంటూ ఆహ్వానించాడు.\n\nనారదుడూ, విష్ణుమూర్తి, ఆ వృద్ధుడి వెనకనే గుడిసెలోకి వెళ్ళారు. అక్కడ ఒక వృద్ధురాలు ఉన్నది. ఆమె ఆ వృద్ధుడి భార్య. అతిథులను చూస్తూనే లేచి ఒక చింకిచాప పరిచి నవ్వుతూ పలకరించింది.\n\n“ప్రయాణబడలికతో వున్నట్టున్నారు. కాస్త ఓపిక పట్టారంటే భోజనం తయారు చేస్తాను, కూర్చోండి,” అన్నది వృద్ధురాలు.\n\nవృద్ధుడుమాత్రం ఆపూరిగుడిసెలో ఒక మూలనున్న కుండలూ అవీ వెతికి యిన్ని బిమ్మం ఒక చేటలో పోసాడు. వాటిని భార్యచేతికి యిచ్చాడు. బయకి వచ్చి గుడిసెమీద వున్న బీరతీగనుంచి నాలుగైదు కాయలు కోసి వాటినీ భార్యకు యిచ్చాడు. తరవాత అతిథులదగ్గరకు వచ్చి—\n\n“భోజనానికి కొంత ఆలస్యం అవుతుంది. ఈలోపల ఫలహారం చేద్దురుగాని, కొంత స్త్రీమితంగా వుంటుంది. ఫలహార మంటే మరేం లేదు, మా పెరట్లో కాసిన దోసపండూ, యిన్ని గేదెపాలూ,” అన్నాడు.\n\nతరవాత అతడు ఒక దోసపండు మధ్యకు కోసి విష్ణువుకూ, నారదుడికి చెరో ముక్కా యిచ్చాడు. కుండలో వున్నపాలను రెండు చిన్న ముంతలలో సండుగా పోసి వారిముందుపెట్టాడు.\n\nఈ వృద్ధదంపతులు బీదవారైనా, వారు చేసే మర్యాదకూ, అతిథిసేవకూ విష్ణు మూర్తి చాలా సంతసపడ్డాడు.\n\n“తాతా, మీకు పిల్లజెల్లలు లేరా? ఈ ముసలితనంలో మీ పోషణబాధ్యత వహించే బంధువులెవరైనా వున్నారా?” అని అడి గాడు విష్ణుమూర్తి. అందుకు వృద్ధుడు నవ్వుతూ—\n\n“మాకు పిల్లలు లేరు. ఇక బంధువుల సంగతిచెప్పనే అవసరంలేదు. మాకు మేము తప్ప, ఈ లోకంలో నా అనేవారెవరూ లేరు. ఈ వృద్ధాప్యంలో ఏదో వున్నంతలో సరిపెట్టు కొంటూ కాలం గడుపుతున్నాం” అన్నాడు.\n\nఅంతలో విష్ణుమూర్తి ముంతలోని పాలు సగం తాగి కింద పెట్టాడు. అది ఎప్పటిలా నిండుగా తయారైంది. నారదుడు దోస ముక్కను సగం కొరికి చేతిలో పట్టుకు కూర్చున్నాడు. అదీ ఎప్పటిలా సగభాగం చెక్కుచెదరకుండా వుంది.\n\nవృద్ధుడు యీ వింత చూచి అమి తాశ్చర్యం పొందాడు. వీరెవరో దేవుళ్ళో, మహాపురుషులో అనుకున్నాడు. తన భార్య దగ్గరకు వెళ్ళి \"అమ్మీ, చూచావా! మన ఇంటికి అతిథులుగా వచ్చినవారు సామాన్యులు కారు. ఇలాంటి వింత చూచాను,\" ఆంటూ భార్యకు చెప్పాడు.\n\nఇక ఆ వృద్ధురాలి ఆశ్చర్యానికి, ఆనం దానికి అంతులేదు. ఆమె చేతులు జోడించి, అతిథులు వున్న చోటుకువచ్చి—\n\n\"నాయనలారా! మీరు ఎవరైనదీ నాటోటి అజ్ఞానురాలు గ్రహించటం సాధ్యమయ్యేదికాదు. కాని, మీరు మహాపురుషులసి తెలుసుకొన్నాను. మా యీ బీద గృహాన్ని పావనంచేసేందుకు వచ్చిన మీకు మా అజ్ఞానంవల్ల ఏదైనా లోపం జరిగితే కమించండి,\" అన్నది.\n\nఅందుకు విష్ణుమూర్తి నవ్వి, \"అవ్వా, మీ ఆతిథ్యానికి చాలా ఆనందం కలుగు తోంది. పిల్లలూ, దగ్గిరబంధువులూ లేకపోయినా కనీసం ఐశ్వర్యమైనా వుంటే, మీరు కొంతలోకొంత అయినా సుఖించ గలరు. కనుక మీ అద్దరూ మాతో గుడిసె బయటికి రండి,\" అన్నాడు.\n\nవిష్ణుమూర్తీ, నారదుడూ గుడిసెబయటిక వచ్చారు. వారివెనకనే వృద్ధదంపతులు కూడా బయటిక వచ్చారు. వారికి భయాశ్చర్యాలు కొలిపే వింత కనబడింది. గుడిసెముందు కనుచూపు మేర అంతా ఒకే ఒక మైదానంలా వుంది. అంతకు ముందున్న మహాభవనాలు ఆవీ ఒక్కటి కూడా కానరాకుండా అదృశ్యమయ్యాయి.\n\nచంద మా మ\n\n“మహానుభావుల్లారా, ఏమిటి వింత ? ఇక్కడ వున్న ఇళ్ళూ, చెట్టుచే మలు ఏమయినాయి?” అని వృద్ధుడు అడిగాడు. అందుకు విష్ణువు—\n\n“అవన్నీ నేల కలిశాయి. ఆకలిగొన్న వారికి, మార్గాయాసంతో వచ్చినవారికి పట్టె డన్నంగాని, కూర్చునేందుకు ఇంత చింకి చాపగాని ఇవ్వలేని ఆ గృహస్థులు మట్టి మీద ఉన్నా, మట్టిలో ఉన్నా ఒక టే. ఇప్పుడు చెప్పండి మీ కోర్కెలేమిటో?” అని అడిగాడు.\n\n“మేము వృద్ధులం అయాము. మాకు వున్న కో ర్కె ఆల్లా ఒక్క టే, మాకు మరణం ఒకేసారి కలగాలని. అంతవరకూ దైవపూజ చేసుకొనేందుకు ఇక్కడ ఒక దేవాలయం వుం టే మేము హాయిగా జీవితాలు గడపగలం,” అన్నాడు వృద్ధుడు.\n\nమరుకుణంలోనే ఆ మైదానంలో చక్షని ఆలయం వెలిసింది. వృద్ధదంపతుల పూరిగుడి సెకు బదులు ఆ ప్రదేశం లో చక్కని భవనం వీర్పడింది. అప్పుడు విష్ణు మూర్తి ఆ దంపతులను దీవించి—\n\n“మీరే నిజమైన మానవమూర్తులు. మీరు జీవించినంతకాలం సుఖంగా జీవించి తరవాత ఆ ఆలయం ముందు గొప్ప వట వృకౌలలా కలకాలం నిలబడతారు,” అని చెప్పి నారదుడితోనహా అదృశ్యమయ్యాడు.\n\nఆ దంపతులు తమకు వచ్చిన ఐశ్వర్యంతో దానధర్మాలు చేస్తూ, ఆలయంలో పూజారులుగా చాలాకాలం జీవించారు. మరణానంతరంకూడా ఆలయం ముందే రెండు మహావట వృకౌలై వెలిశారు.\n\nఆ వృద్ధదంపతుల ధర్మసిరతీ, భక్తి శ్రద్ధలూ చాలామంది గుర్తించారు. అక్కడ వున్న దేవాలయం సాకెత్తూ విష్ణువు నిర్మించి నదే అని తెలిసిపోయింది. ఇక అప్పటి నుంచి ఆ ప్రదేశం ఒక దివ్యక్షేత్రమై తీర్థ యాత్రికులతో కలకలలాడసాగింది."
        },
        {
            "title": "దుర్జనుల సఖ్యం",
            "page_start": 44,
            "author": "పి. అక్ష్మీపతి",
            "pdf_page": 43,
            "content": "## దుర్జనుల సఖ్యం\n\nఒక ఊళ్ళో ఒక సన్యాసి ఉండేవాడు. ఊరిచివర ఒక కుటీరంలో ఆయన నివసిస్తూ ఉండేవాడు. ఆయనభక్తులు కొందరు నిత్యమూ ఆయనకు పళ్ళూ, ఫలహారాలూ, భోజనమూ తెచ్చి సమర్పించి పోతూవుండే వారు. వీటితో ఆయన జీవిస్తుండేవాడు. ఒకవేళ ఏనాడైనా ఎవరూ రాకపోతే ఆరోజు సన్యాసి పస్తుండేవాడేగాని భోజనం లేదని విచారించేవాడు కాడు. సన్యాసి అప్పుడప్పుడూ ఉపవాసాలుంటున్నాడని తెలిసి ఒక భక్తుడు గేదెనొకదానిని తెచ్చి సన్యాసి కిచ్చాడు. అది కూడా ఆ కుటీరంలోనే ఉండి సన్యాసికి పాలిస్తూ ఉండేది.\n\nసన్యాసి కుటీరంలో ఉన్న గేదెను కాజెయ్యాలని ఒక దొంగకు ఆలోచన కలిగింది. ఇదేమంత కష్టసాధ్యమైన పని కాదు. కుటీరం ఊరిచివర ఉన్నది. దానికి పెద్ద రకణ ఏమీలేదు. ఆఖరుకు తలుపుకు\n\nగౌళ్ళెంకూడా లేదు. సన్యాసి నిద్రించే సమాయంలో లోపల జొరబడి గేదెను విప్పి నిశ్చింతగా తోలుకుపోవచ్చు. ఆందుచేత ఒక చీకటిరాత్రి దొంగ, సన్యాసి కుటీరానికి బయలుదేరాడు.\n\nదారిలో దొంగకు మరొకడు తటస్థపడి వెంట రాసాగాడు.\n\n“ఎవరవు నువ్వు? నావెంట ఎందుకు వస్తున్నావు? నేను వేరే పని మీడ పోతున్నాను. నీ దారిన నువు పో!” ఆన్నాడు దొంగ.\n\nదానికా రెండోమనిషి, “నేను భూతాన్ని. ఊరిచివర కుటీరంలో ఉన్న సన్యాసిని చంపటానికి పోతున్నాను. ఈ సన్యాసి ఈ వూరికి వచ్చిందిమొదలు జనం మంచిగా ఉంటున్నారు. ఆందుచేత నా వ్యాపారం బొత్తిగా అడుగంటింది. ఊళ్లో ఆన్యాయాలూ, అక్రమాలూ, దౌర్జన్యాలూ లేకుండా\n\nపోయాయి. అందుచేత ఈ సన్యాసిని చంపి\nఊరిమీద మళ్ళీ నా పెత్తనం సాగించు\nకుంటాను. నీ ప్రయాణం ఎందాకా ?”\nఅని అడిగాడు.\n\n“నా వృత్తి దొంగతనం. నేనూ ఆ\nసన్యాసి కుటీరానికే పోతున్నాను. కాని\nనా ఉద్దేశం సన్యాసిని చంపటంకాదు. ఆ\nసన్యాసికొక భక్తుడు పాడిగేదె నొకదానిని\nఅచ్చాడు. దానిని దొంగలించబోతున్నాను,”\nఆన్నాడు దొంగ.\n\nభూతమూ దొంగా సన్యాసికి హానిచేద్దా\nమని ఒకేచోటికి పోతున్నారుగనక, వారికి\nసఖ్యం కుదిరింది. స్నేహితుల్లాగా చేతులు\n\nకలుపకుని వారు అర్థరాత్రి వేళ సన్యాసి\nకుటీరం చేరారు. ఎక్కడా చరీచప్పుడూ\nలేదు. సన్యాసి కుటీరంలోపల నిద్ర\nపోతున్నాడు.\n\nదొంగ తనలోతాను ఈవిధంగా ఆలో\nచించకున్నాడు :\n\n\"ముందుగా ఈ భూతం సన్యాసిని చంప\nబోయేపకంలో సన్యాసి అరిచి అల్లరి చేసి\nనట్టయితే నలుగురూ వస్తారు. అతరవాత\nనేను గేడెను దొంగలించటం సాధ్యపడదు.\nఅందుచేత నేనే ముందు నా పని\nముగించుకోవటం మంచిది. తరవాత\nభూతం దానిచావు అది చస్తుంది. నాకేం !\"\n\nSANKAR\n\nఅదేసమయంలో భూతంకూడా తనలో ఇలా ఆలోచించుకోవటం మొదలెట్టింది.\n\n“ఈ దొంగ ముందుగా గేదెను దొంగి లించటానికి యత్నించినట్టయితే గేచె అరవ వచ్చు. సన్యాసి లేస్తాడు, కేకవేస్తాడు. నలుగురూ వస్తారు. ఆప్పుడు నేను సన్యాసిని హత్యచేయటం సాధ్యంకాదు.”\n\nపైకి భూతం దొంగతో ఈవిధంగా అన్నది: “తమ్ముడూ, ముందు నేను సన్యాసిని చంపేస్తాను. ఆతరవాత నువు నిశ్చింతగా గేదెను తోలుకుపో. నిన్నడ్డేవారే ఉండరు!”\n\nదానికి దొంగ, “అలాకాదు, అన్నా. ముందు నన్ను గుట్టుచప్పుడు కాకుండా గేదెను తోలుకుపోనీ. తరవాత నువు సన్యాసిని యధేచ్ఛగా చంపుదువుగాని. నాది చాలా చిన్నపని!” అన్నాడు.\n\nఇద్దరూ వాదించుకోసాగారు. వాదన తగువుగా మారింది. మొదట రహస్యంగా\n\nమాట్లాడుకున్నవారు క్రమంగా గొంతు ఎత్తి 'నేను ముందు అంటే నేను ముందు' అని అరవసాగారు. అది రానురాను పెద్ద కేకల కిందికి పెడబొబ్బలకిందికి మారింది.\n\nచివరకు దొంగ ఎలుగెత్తి, “ఏమ య్యోయ్, సన్యాసీ! ఇదుగో భూతంపచ్చింది చూడు, నిన్ను చంపటానికి!” అని అరి చాడు. భూతం అంతకన్న కోపంగా, “ఇడుగోనయ్యోయ్, సన్యాసీ, దొంగ! నీ గేదెను కాజేస్తాట్టి!” అన్నది.\n\nఈ అల్లరికి సన్యాసిమాత్రమేకాక చుట్టు పక్కల ఇళ్ళవాళ్ళుకూడా కర్రలూ, కత్తులూ పట్టుకుని పరిగెత్తుకుంటూ వచ్చారు. ఆ పచ్చినవారిలో కొందరు పారిపోచూస్తున్న దొంగను పట్టుకున్నారు. ఒక భూతవైద్యుడు భూతాన్ని ఆక్కడే బంధించి మారణ హోమం చేశాడు.\n\nదుర్జనుల మధ్య సఖ్యం ఎంతోకాలం నిలవదు."
        },
        {
            "title": "రాతిసింహం",
            "page_start": 47,
            "author": "కె. జయలక్ష్మి",
            "pdf_page": 46,
            "content": "రాజు స్థించము\n\nత్రివిష్టపడేశంలో పూర్వం ఇద్దరు అన్నదమ్ములుండేవారు. వారి తండ్రి పోయాడు గాని తల్లి జీవించి ఓంది. వారిద్దరిలో అన్నయు క్తిగలవాడు, స్వార్థపరుడు. తమ్ముడు చాలా మంచివాడు, అమాయకుడు. అన్నసంపాదనమీదే ఎక్కువగా సంసారం సాగుతూ ఉండేది. తమ్ముడికి శరీరకష్టం చెయ్యటం తప్ప మరేమీ చేతకాలేదు.\n\nకొంతకాలానికి తమ్ముడితో అన్న, “ఒరే తమ్ముడూ! నారెక్కల కష్టంమీద నిన్నెంత కాలమని పోషిస్తాను? కనుక నువు రేపే బయలుదేరిపోయి నీవారిన నువు బతికే ఉపాయం చూసుకో,” అన్నాడు.\n\nఈమాటలు విని తమ్ముడు నొచ్చుకున్నాడు. అయినా వెళ్లడానికే నిశ్చయించాడు. వాడు తల్లివద్దకు పోయి జరిగిన విషయం చెప్పి, “అమ్మా, వెళ్ళివస్తాను,” అన్నాడు. ఇదంతా వినేసరికి తల్లికి పెద్దకొడుకుపై\n\nపట్టరాని కోపంవచ్చి, “నిన్ను పోషించలేని వాడు నన్నుమాత్రం పోషిస్తాడని ఏమిటి? పద, నాయనా! నేనూ నీతోనే వస్తాను,” అని తానూ బయలుదేరింది.\n\nమర్నాడు తెల్లవారుజామునే తల్లికొడుకూ బయలుదేరి కొంతమారం పోయి ఒక కొండ వద్దకు చేరుకున్నారు. ఆ కొండదిగువను వారికొక ఖాళీఇల్లు కనిపించింది. ఈ ఇల్లున్న చోటికి అంతదూరాన ఒక పెద్ద బస్తీకూడా ఉన్నది. అందుచేత తల్లికొడుకులు ఆ ఇల్లు ఆక్రమించుకుని అ రాత్రికి అక్కడే పడు కుని నిద్రపోయారు.\n\nమర్నాడు ఉదయం చిన్నకొడుకు గొడ్డలి ఒకటి పట్టుకొని కొండమీదికి వెళ్ళి కట్టెలు కొట్టాడు. సాయంకాలానికల్లా పెద్ద మోపు తయారయింది. కుర్రవాడా కట్టెలమోపును బస్తీలో విక్రయించి, తాను తెచ్చిన డబ్బులు తల్లికి చూపాడు.\n\nకె. జయలక్ష్మి\n\n“అమ్మా, రోజు ఇదేవిధంగా డబ్బు సంపాదిస్తాను. మనకు హాయిగా జరిగి పోతుంది,” అన్నాడు వాడు తల్లితో.\n\nమర్నాడు వాడు మళ్లీ కొండమీద మరొక ప్రాంతానికి వెళ్ళి కట్టెలు కొట్టుకుంటూ పోతూ ఉండగా ఒకచోట వాడికొక శిలా విగ్రహం కనిపించింది. సింహంరూపంలో అది రాతిలో మలిచిఉన్నది. దాన్ని చూసి ఆ కుర్రవాడు ఈ విధంగా అనుకున్నాడు:\n\n“ఈ కొండకు ఇదే అధిష్ఠానదేవత అయి ఉండాలి. ఈ దేవత చలవవల్లనే నాకు కట్టెలూ, డబ్బులూ దొరుకుతున్నాయి. రేపు దీపారాధన చేసి దణ్ణం పెట్టుకుంటాను.”\n\nఆదేవిధంగా వాడు మర్నాడు ఇంటి నుంచి ప్రమిదలూ, నూనే, వత్తులూ తెచ్చి, రాతిసింహం ఎదట దీపారాధన వెలిగించి, సింహంముందు సౌష్టాంగపడి, “స్వామీ, తండ్రీ! రోజూ నాకు మంచికట్టెలు దొరికే టట్టు అనుగ్రహించు!” అని కోరుకున్నాడు.\n\nమరుకుణమే ఆ రాతిసింహం నేరు తెరిచి అడిగింది:\n\n“నువ్విక్కడ ఏం చేస్తున్నావు?”\n\n“స్వామీ! నన్ను మా అన్న ఇంటో నుంచి వెళ్ళగొట్టాడు. నేనీ కొండమీద కట్టెలు కొట్టుకుని నా తల్లిని పోషించు కుంటున్నాను. నీదయవల్ల నాకు ఏలోటూ కలగకుండా చెయ్యి,” అన్నాడు కుర్రవాడు.\n\n“మంచిది. రేపు యిదేవేళకు పెద్ద బుట్ట పట్టుకురా. నీకు కాపలిసిన ధనం ఇస్తాను” అన్నది రాతిసింహం.\n\nకుర్రవాడి ఆసందానికి మేరలేదు. వాడు రాతిసింహానికి మళ్ళీమళ్ళీ దణ్ణాలు పెట్టుకుని, తాను కొట్టిన కట్టెలు బస్తీకి తీసుకు పోయి అమ్మాడు. ఆ డబ్బుతోనే బుట్ట ఒకటి కొని ఇంటికి పోయి, మర్నాడు ఆదే వేళకు రాతిసింహండగిరికి వచ్చి, భక్తితో నమస్కరించాడు. తరవాత “పచ్చాను, స్వామీ!” అన్నాడు వినయంగా.\n\n“మంచిది, నేను చెప్పినట్టు చెయ్యి!”\n\nఅన్నది సింహం. “బుట్టను నా నోటికింద పెట్టు. దాన్ని బంగారు మొహర్లతో నింపుతాను. కాని, జాగ్రత్త! ఆది నిండగానే నన్ను ఆగమని హెచ్చరించాలి. బుట్టమీది నుంచి ఒక్క మొహరు దొర్లి కిందపడినా నీకు కీడు కలుగుతుంది!”\n\nరాతిసింహం ఆజ్ఞాపించిన ప్రకారం కుర్ర వాడు బుట్టను దాని నోటికింద ఉంచాడు. సింహం నోటినుంచి బంగారు మొహర్లు ప్రవాహంగా వచ్చి బుట్ట నిండసాగింది. బుట్ట నిండబోతున్న సమయంలోనే కుర్రవాడు, “ఆగండి స్వామీ!” అన్నాడు. వెంటనే మొహర్ల ప్రవాహం నిలిఓపోయింది.\n\nకుర్రవాడు రాతిసింహనికి తన కృతజ్ఞతను తెలుపుకుని, వెయ్యి దణ్ణాలు పెట్టుకుని, బుట్ట భుజాన ఎత్తుకుని కొండదిగి ఇంటికి వెళ్ళాడు. కొడుకు తెచ్చిన బంగారం చూసి మొదట తల్లి బెంబేరుపడింది. కాని వాడు జరిగినదంతా చెప్పినాక ఆవిడ ఆనం దానికి మేరలేదు.\n\nత్వరలోనే తల్లి కొడుకూ ఆ ధనంతో కొంత పాలమూ, పశువులూ కొన్నారు. కొత్త ఇల్లు కట్టుకుని, వ్యవసాయం చేసుకుని, సుఖంగా కాలకేపచేయసాగారు.\n\nతమ్ముడు భాగ్యవంతుడైపోయాడనీ, ఆస్తి సంపాదించి తల్లిని సుఖపెడుతున్నాడనీ అన్నకు వార్తతెలిసింది. ఈ మార్పుకు కారణం ఏమిటో తెలుసుకుందామని తన భార్యతోసహా అన్న బయలుదేరి తమ్ముడింటికి వచ్చాడు. తమ్ముడు తన అన్న గారినీ, వదినెగారినీ ఎంతో ప్రేమగా ఆహ్వానించి గొప్పగా ఆతిథ్యమిచ్చాడు. తనకు డబ్బు వచ్చిన వైనమంతా అన్నకు కపటంలేకుండా చెప్పేశాడు.\n\nఇంత సులుపుగా డబ్బు దొరికేటప్పడు ఎందుకు పోస్టవ్వాలని అన్నకూ, ఆతని భార్యకూ తెచింది. అన్న ఆరోజే బస్తీకి\n\nSANKAR\n\nవెళ్లిదు కాబాలన్నీ వెతికి పెద్దఇత్తడిపాత్రా,\nదీపారాధనకు రెండు కుందులూ కొన్నాడు.\nమర్నాడుదయం వాటితోసహా కొండ ఎక్కి\nసింహంముందు దీపారాధన చేసి, సాప్టాంగ\nపడి, “స్వామీ అనుగ్రహించు !” అన్నాడు.\n\n“ ఎవరు నువు ? నీకేం కావాలి ?” అని\nఆడిగింది సింహం.\n\n“ ఒకప్పుడు తమరు నా తమ్ముడికి బంగారం దయచేశారు. నాకుకూడా అదే విధంగా దయచేయించాలి,” అన్నాడు అన్న, వినయంగా.\n\n“ మంచిది. పాత్ర నా నోటిదగ్గిర పెడితే దాన్ని బంగారంతో నింపుతాను. కాని\n\nబంగారం దానినుంచి పార్టి కిందపడితే ప్రమాదం. అందుచేత అది నిండగానే నన్ను ఆగమని చెప్పాలి,” అన్నది సింహం.\n\nఅన్నకు అనందపారవశ్యంలో మాట కూడా రాలేదు. వొణుకుతున్న చేతులతో వాడు పాత్రను సింహం నోటికింద ఉంచాడు. అందులోకి బంగారు మొహర్లు ధారగా పడ సాగాయి. ఎక్కువ మొహర్లు పట్టగలందులకు అన్న మధ్యమధ్య దానిని బాగా కుదిలిస్తూ వచ్చాడు. పాత్ర మూతిదాకా నిండినా కూడా వాడు ఆశాపాతకుడై సింహాన్ని ఆగమని చెప్పలేదు. మూతిమీద కుప్ప లేచాక చెబుదామనుకున్నాడు.\n\nకాని మొహర్లు నున్నగా ఉండటంపట్ల ఒకదానిమీద ఒకటి పడి జారసాగాయి. చివరకు ఒక మొహరు పాత్రనుంచి కింద పడిపోయింది. ఆ కణంలోనే సింహం నోటి నుంచి ధార నిలిచిపోయింది.\n\n“నాయనా, ఒక పెద్దమొహరు కంఠంలో\nఅడ్డుపడింది. నీచేత్తో దానిని బయటికి\nతీసుకో!” అన్న మాటలు రాతిసింహం\nనోటినుంచి వెలువడ్డాయి. అన్న, ఆశతో తన\nచేతిని సింహం నోట్లోకి పెట్టాడు. ఇంతలోనే\nసింహం నోరు మూసుకుపోయింది. అన్న\nచెయ్యి అందులో చిక్కుకుపోయింది.\n\nదానిని బయటికి తీసుకోవటానికి అన్న విశ్వప్రయత్నం చేశాడు, కాని ఫలితంకలగ లేదు. ఎంత వేడుకున్నా, ఎంత వీడిచినా రాతిసింహాసికి వినిపించినట్టే లేదు. పైగా పాత్రలో పడిన మొహర్లన్నీ రాళ్ళూ, మట్టి పెళ్ళలూ ఆయిపోయాయి.\n\nచీకటి పడినా తన భర్త ఇంటికి రాక పోవటం చూసి అతని భార్య అతన్ని వెతు క్కుంటూ కొండమీడికి వెళ్ళి అతనున్న చోటికి చేరుకున్నది. అన్న జరిగినదంతా తన భార్యకు చెప్పాడు.\n\nఅదిమొదలు అన్నకు అతని భార్య రోజూ అన్నం పట్టుకుపోతూ ఉండేది. సంపాదించేవాళ్ళు లేక, ఉన్న ఆస్తి అమ్ము కుని బతకవలిసివచ్చింది.\n\nకొన్ని నెలలు గడిచాయి. ఒక రోజు భార్య తన భర్త వద్దకు వచ్చి, “మన ఆస్తంతా అయిపొయింది. ఇంట్లో ఎర్రయే గానీ లేదు. అప్పుపెట్టేవాళ్ళుకూడా ఎవరూ\n\nలేరు. ఇక మనం తిండికి కూడా మాడి చావపలిసిందే!” అన్నది.\n\nఈ మాటలు వినగానే రాతిసింహానికి పట్టరాని నవ్వొచ్చింది. అది నోరు తెరిచి “ఆహ్హహ్హ!” అని నవ్వసాగింది.\n\nఇదే మంచి సమయమనుకొని అన్న సింహంనోటినుంచి తన చేతిని బయటికి లాగేసుకున్నాడు. ధనం లేకపోతే మానె ప్రాణమైనా డక్కిందని సంతోషించడు.\n\nభార్యా భర్త లిద్దరూ ఆకర్షిడినుంచి బయలుదేరి నేరుగా చిన్నవాడి ఇంటికి వెళ్ళి జరిగినదంతా చెప్పుకున్నారు.\n\n\"దురాశ దుఃఖం చేటు అని పెద్దలు ఊరికే చెప్పారా? అయినా భయంలేదు. నేను డబ్బిస్తాను. దానితో పాలం కొను క్కుని కాయకర్షం చేసుకుని సుఖంగా బతుకు,\" అని తమ్ముడు అన్నకు సలహా ఇచ్చాడు. చేసేపిలేక అన్న, తప్పుడు చెప్పిన ప్రకారమే నడుచుకొన్నాడు."
        },
        {
            "title": "రాజునుమించిన రైతు",
            "page_start": 52,
            "author": "వి. సూర్యారావు",
            "pdf_page": 51,
            "content": "రాజను మించిన\nరైతు\n\nపూర్వం గోల్కొండ రాజ్యంలో ఒక రైతుండేవాడు. ఒకనాడా రైతు తస పాలంలో విత్తులు చల్లుకుంటూండగా మా మూలు దుస్తులతో నవాబు గుర్రంమీవ అట్టుగా వచ్చాడు. కాస్త పాలంలో ఒంటరిగా పని చేసుకుంటున్న ఆ రైతు యోగక్షేమాలను తెలుసుకోవాలని నవాబుకు కోరిక కలిగింది. ఆందుచేత ఆయన గురాన్ని ఆపి, “ఏం, రైతన్నా? వ్యవసాయం గిట్టుబాటుగా ఉందా?” అని అడిగాడు.\n\nరైతు తలఎత్తి చూసి, “ఏం బాగులే, దొరా? పంట బాగా పండిన ఏడు ఎనబై రూపాయలు చేతికొస్తయి!” అన్నాడు. వాడు నవాబును గుర్తించనేలేదు.\n\n“వాటిని వివిధంగా ఖర్చుచేస్తాపు, రైతన్నా?” అని అడిగాడు నవాబు.\n\n“ఏముంది, దొరా? ఇరవైరూపాయలు పన్నులకింద పోతయి. ఇరవై బాకీకింద చెల్లవుతయి.\n\nఇరవై అప్పు పెడతాను. ఇక మిగిలిన ఆ ఇరవై రూపాయలూ గంగపాలు చేస్తాను,” అన్నాడు రైతు.\n\nఈ సమాధానం విన్న నవాబుకు చాలా ఆశ్చర్యం కలిగింది.\n\n“నాకు కాస్త వివరంగా చెప్పు, అన్నా! ఏంబాకీ చెల్లేస్తాపు, ఎవరికి అప్పు పెడతావు, సొమ్ము గంగపాలెందుకు చేస్తావు? నాకేమీ అర్థంకాలేదు,” అన్నాడాయన.\n\n“దొరా, నాతండ్రిని పోషిస్తాను; అది అప్పు తీర్చటం. నా కొడుక్కి తిండిపెడతాను; అది అప్పుపెట్టటం. నా కూతురికి అన్నంపెడతాను; అది సొమ్ము గంగపాలు చెయ్యటం” అన్నాడు రైతు.\n\nరైతు మాటలలో గల చమత్కారానికి నవాబు చాలా సంతోషించి, అతనికి కొంత ధనం ఇస్తూ, తాను నవాబునని బయట పెట్టి ఈవిధంగా అన్నాడు:\n\n. “నీ మాటలలో చాలా నిజం వుంది. కాని నాతో అన్నమాటలు నా పరోక్షంలో మరెవరితోసూ అనకు. తెలిసిందా?” అని రైతును హెచ్చరించి, నవాబు తన గుర్రం మీద వచ్చినదారినే తిరిగి వెళ్లాడు.\n\nదివాణం చేరుతూనే నవాబు తన అధికారుల నందరినీ పిలిపించాడు. అందరూ రాగానే ఇలా అన్నాడు :\n\n“ఈ ఉదయం నేను గుర్రంమీద ఉత్తరంగా వెళ్ళాను. ఊరికి ఒకమైలున్నర దూరాన ఒక చిన్న పాలంలో ఒక రైతు విత్తనాలు చల్లుతూ కనిపించాడు. వాణ్ణి నేను పలకరించి, వ్యవసాయం గిట్టు\n\nబాటుగా ఉందా అని అడిగాను. దానికి వాడు, పంట బాగా పండితే ఎనపై రూపాయలు చేతికి వస్తాయన్నాడు. వాటిని ఏవిధంగా ఖర్చుచేస్తాపని అడిగాను. ఇరవైరూపాయలు పన్నులు కడతాననీ, ఇరవై బాకీ తీరస్తాననీ, ఇరవై అప్పుపెడతాననీ, ఇరవై గంగపాలు చేస్తాననీ ఆ రైతు నాప్రశ్నకు సమాధానమిచ్చాడు. ఆరైతుకు పెద్దచదువూ, సంస్కారమూలేవు. కేవలం పాలం దున్నుకునేవాడు. అయినా వాడింత భావగర్భితంగా మాట్లాడాడు. మరిమీరంతా చదువుకున్నవారు. కాని, మీలో ఏఒకరైనా వాడి మాటలలో గల\n\nఅంతరార్థం విప్పి చెప్పి నట్టయితే ఒక\nజాగీరు బహుమతి ఇస్తాను. ఆ జాగీరును\nఎవరు సంపాదిస్తారో చూస్తాను.”\n\nనవాబిచ్చిన సమస్యకు సమాధానం\nఎవరూ చెప్పలేకపోయారు. ఒక అధికారి\nమాత్రం నవాబుతో మాట్లాడిన రైతును\nగురించి ఆరా తీసి, రైతును కలునుకుని,\n\"నువు నవాబుగారితో ఈవిధంగా ఆన్నా\nవట. నీ ఉద్దేశం ఏమిటో నాకు వివరంగా\nతెలి వినట్టయితే నీకీ రూపాయలన్నీ\nయిచ్చేస్తాను,\" అని ఒక రూపాయల సంచి\nరైతుముందు పెట్టాడు.\n\nఆ రూపాయలను చూశాక రైతు రహిస్యం దాచలేక అధికారికి తన మాటలు విప్పి చెప్పేశాడు. అధికారి నవాబువద్దకు వెళ్ళి ఆయన అడిగిన సమస్య విప్పాడు.\n\nరైతు తన ఆజ్ఞను ఉల్లంఘించాడని\nనవాబు గ్రహించి, రైతును తన నౌకర్ల\nద్వారా దివాణానికి పిలిపించి, “ఏం,\n\nరైతన్నా, నా మాటనెందుకు అతిక్రమిం\nచాపు. ఇందుకు నీకు మరణదండన\nవిధిస్తాను. ఏమి సంజాయిషీ చెప్పుకుం\nటాపు?” అని అడిగాడు.\n\nరైతు భయపత్రలేదు. అతను ధైర్యంగా,\n“దొరా, నేను తమ ఆజ్ఞను ధిక్కరించ\nలేదు. తమ సమకంలోనే నేను తమ అధి\nకారికి ఆ రహస్యం చెప్పాను. నేనా సంగతి\nతమ అధికారికి చెప్పేటప్పుడు నా ఎదట\nనూరు రూపాయలున్నయి. ప్రతి రూపాయి\nమీదా తమరున్నారు,” అని జవాబిచ్చాడు.\nఆ రైతు తనవద్దవున్న రూపాయిల్లోంచి\nమచ్చుకొక రూపాయి తీసి దానిమీదగల\nనవాబుబొమ్మను చూపాడు.\n\nరైతు తెలివితేటలకు నవాబు మళ్ళీ\nఆశ్చర్యపోయి, \"అవును, నిజమే. రూపాయి\nమీద ఉన్నది నేనే!\" అంటూ రైతును\nచాలా గౌరవించి మరికొంత ధనం బహు\nమతి ఇచ్చి పంపేశాడు."
        },
        {
            "title": "అన్యాయం మంగలిది",
            "page_start": 55,
            "author": "హెచ్. నారాయణమూర్తి",
            "pdf_page": 54,
            "content": "పూర్వం బాగ్దాద్పసగరంలో ఆలీ అనే మంగలి ఉండేవాడు. వాడు అందరు మంగళ్ళవంటివాడు కాడు. కౌరం చేయ టంలో వాడికి గొప్ప నైపుణ్యం ఉండేది. బాగ్దాదులోని ధనికులూ, పలుకుబడి గల వారూ ఆలీచేతనే కౌరంచేయించుకునేవారు.\n\nఒకనాడు ఆలీ ఇంట్లో వంటచెరుకు కావలిసివచ్చింది. అందుచేత కట్టెలవాళ్ళ కోసం చూస్తూ అతను వీధివాకిట నిల బడ్డాడు. కొద్ది సేపట్లోనే కట్టెలుకొట్టేవాడొకడు గాడిదమీద కట్టెలమోపు వేసు కుని ఆటుగా వచ్చాడు. ఆలీ వాణ్ణి పిలిచి, “నాకు నీతో బేరమాడేటందుకు తీరిక లేదుగాని, ఆ గాడిదమీద ఉన్న కర్రయావత్తూ అయిదురూపాయలకిచ్చేస్తావా?” అని అడిగాడు.\n\nబాగ్దాదులో వంటచెరుకుకు గిరాకీ హెచ్చు. సులువుగా దొర కదు కూడా.\n\nఅయినా ఆ పేదవాడు, పెద్దజేరంగవాయి, సరేనన్నాడు. వాడు గాడిదమీద కట్టెలన్నీ దింపేసి డబ్బు అడిగాడు.\n\n“గాడిదమీది కర్రయావత్తూ దించలేదు. గాడిదవీపున ఉన్న కొయ్యజీను మాట యేమిటి? అంతా కలిపే మాట్లాడాను,” అన్నాడు ఆలీ.\n\n“ఆదెల్లా?” అన్నాడు కట్టెలుకొట్టేవాడు.\n\n“ఆ జీనుమాత్రం కర్రడికాదా? గాడిదమీద ఉన్న కర్రయావత్తూ నేను అయిదు రూపాయలకి బేరంచేశాను,” అన్నాడు ఆలీ.\n\n“ఇదేం బేరమండేయో? దీనికి నే నెంత మాత్రం ఒప్పను,” అన్నాడు కట్టెలవాడు.\n\nఇది విని ఆలీ కట్టెలవాడి దవడ వాయ గొట్టి, కట్టెలూ జీనూకూడా లాక్కుని, పంపేశాడు. ఇలా దెబ్బలు తిన్న కట్టెల వాడు చెప్పలేని బాధతోనూ, దుఃఖంతోనూ\n\nఏడుస్తూ న్యాయాధి కారి వద్దకు పోయి\nజరిగినది విన్న వించుకున్నాడు. కాని\nఆ న్యాయాధికారికి కౌరంచేసేది ఆలీయే\nకావటంచేత, ఆయన కట్టెలవాడి మొర\nవినిపించుకోలేదు.\n\nకట్టెలవాడు ఇంకా పెద్ద న్యాయాధి\nకారి దగ్గిరికి వెళ్ళి మొరపెట్టుకున్నాడు.\nకాని ఆయనకూ ఆలీయే మంగలి. కట్టెల\nవాడి మొర ఆయనకూడా పెడచెవి పెట్టాడు.\n\n“నాకెవరూ సహాయంచేసేవాళ్లు లేరు.\nనా గతి ఇంతే!” అనుకుంటూ కట్టెలవాడు\nఇంటిదారి పట్టాడు. వాడికి దారిలో ఒక\nముసలివాడు ఎదురై, “ఏమిటి, నాయనా,\n\nఆంత విచారంగా ఉన్నావు?” అని అడిగాడు.\nఅందుకు కట్టెలవాడు ముసలివాడిదగ్గిర\nతన సొద వెళ్లబోసుకున్నాడు.\n\n“దీనికే ఇంత బేజారై పోతా వెందుకు ?\nనువు మన ఖిలీఫాడగ్గిరికి వెళ్ళి చెప్పుకో.\nనీకు న్యాయం జరగవచ్చు,” అని ముసలి\nవాడు కట్టెలవాడికి సలహా ఇచ్చాడు.\n\nకట్టెలవాడు రాజభవనానికి వెళ్ళాడు.\nకొద్దిసేపట్లోనే వాడికి ఖిలీఫా దర్శనం\nలభించింది. వాడు ఖిలీఫాను సమీపించి\nఆయన పాదాలవద్ద నేలను తాకి సలాము\nచేశాడు. ఖిలీఫా వాడు వచ్చినపని విచారిం\nచాడు. కట్టెలవాడు జరిగినదంతా చెప్పాడు.\n\n“న్యాయం ఆలీపక్షమే ఉన్నది. అయినా\nనీకు ధర్మంజరిగే ఉపాయం చెబుతాను.\nవిను,” అంటూ ఖిలీఫా కట్టెలవాడి చెవిలో\nఒక రహస్యం చెప్పాడు. కట్టెలవాడు\nఖిలీఫాకు మరొకసారి సలాంచేసి నవ్వుతూ\nఇంటికి వెళ్ళిపోయాడు.\n\nకొద్దిరోజులు గడిచాక కట్టెలవాడు\nమంగలి ఆలీవద్దకు పోయి, “నాకూ, నా\nనేస్తానికి కౌరం చెయ్యటానికి వీం పుచ్చు\nకుంటావు?” అని అడిగాడు.\n\n“రెండరూపాయలిస్తే మీ యిద్దరికీ\nకౌరం చేస్తాను” అన్నాడు ఆలీ.\n\n“మంచిది. ముందునాకు కౌరంచెయ్యి”\nఆన్నాడు కట్టెలవాడు.\n\nవాడి తల నున్నగా గొంగేసినాక ఆలీ,\n“నీ నేస్తమెక్కడ?” అని అడిగాడు.\n\n“బయట ఉండవచ్చు. లోపలికి తీసు\nకొస్తాను,” అంటూ కట్టెలవాడు ఖయటకి\nపోయి తన గాడిదెను లోపలికి లాక్సొచ్చాడు\n\n“ఇదుగో నా నేస్తం. కౌరం చెయ్యి,”\nఆన్నాడు కట్టెలవాడు.\n\n“ఏమిటి? గాడిదకు కౌరం చెయ్య\nమంటావా?” అన్నాడు ఆలీ మండిపడి.\nతక్కణం వెళ్ళిపోకపోతే చావగొడతానని\nబెదిరించాడు.\n\nవెంటనే కట్టెలవాడు ఖలీఫావద్దకు\nపోయి మంగలి ఆలీ మీద ఫిర్యాదు చేశాడు.\nఫిర్యాదు విని ఖలీఫా, తన భట్టలను పిలి\nపించి, “మంగలి ఆలీని కత్తులతోసహా\nతక్కణం పట్టుకురండి!” అని ఆజ్ఞాపిం\nచాడు. వాళ్లు ఆలీని పట్టుకొచ్చారు.\n\n“ఈమనిషి నేస్తానికి కౌరం చెయ్యటానికి\nముందు మాటయిచ్చి తరవాత చేయనని\nనిరాకరించావుట, ఏమిటి కారణం?” అని\nఅడిగాడు ఖలీఫా కోపంగా.\n\nఆలీ నేలకు వంగి సలాంచేస్తూ, “ఏలిన\nవారు చెప్పినది నిజమేగాని, మనిషికి గాడిద\nనేస్తం కావటంగాని, గాడిదకు కౌరం\nచెయ్యటంగాని లోకంలో ఎక్కడైనా కద్దా?”\nఅని అడిగాడు.\n\n“నువ్వన్నదీ నిజమే. కాని జీనును\nవంటచెరుకుకింద కొనటంమటుకు ఎక్క\nడైనా కద్దా? వెంటనే ఈ గాడిదకు కౌరం\nచెయ్యి,” అన్నాడు ఖలీఫా.\n\nఆలీకి తప్పలేదు. వాడు గాడిద శరీ\nరానికి సబ్బునురుగు రాచి కౌరం చేస్తూంటె\nదర్భారులోనివారంతా విరగబడి నవ్వారు.\nఆలీ పరువంతా బుగ్గిలో కలిసిపోయింది.\nనాటినుంచీ ఎవరూ ఆతడి వద్ద కౌరం\nచేయించుకునే వారు కాదు.\n\nరత్నగోళం (అట్టచివరి బొమ్మ) - 6\n\nవృద్ధుడైన బెస్తవాడు రత్నగోళాన్ని చేతపట్టి, మరలిపోదాంకవా అని గిరుక్కున ఇటువైపు తిరిగాడు. వాడు అనుకొన్నప్రకారం, కేమంగా ఇవతలకు దాటి రావలసిందే. కాని, నిద్రిస్తున్న ఒక పీతపైన వాడి కాలు పడటంతో, అది దాని డెక్కలతో వాణ్ణి పట్టుకొన్నది. అదే సమయంలో భూతసర్పం మేలుకొన్నది.\n\nకాంతి కనబడకపొవటంతో భూతసర్పం జరిగిన సంగతి గ్రహించింది. పెద్దగా బొబ్బరించింది. ఇంతకుముందు ఎన్నడులేనంత భయంకరంగా సము ద్రంలో పడి నీటిని కలచివేసింది. కెరటాలు ఆల్లకల్లోలంగా వున్నయి. బెస్త వాడు తప్పించుకు పారిపోబోయాడు. కాని, కాలు సాగలేదు. రత్నగోళాన్ని బట్టలలోపల దాచిపెట్టి, తను ఒక రాతిగుట్టచాటున దాక్కొన్నాడు.\n\nభూతసర్పాలు ఎంతవెతికినా వాడు కనపడలేదు. అవి నిరాశచెండినై. ఐతే, కొంతసేపటికి అందులో ఒకటి బెస్తవాడి ఎదుటినుంచే ఈదుకొంటూ పోయింది. పోయేటప్పడు దాని తోకవెబ్బ, దాక్కొనివున్న వృద్ధుడి బుజంమీద పడింది. ఆ దెబ్బతో వాడికి ప్రాణం కడపట్టినంత పనిఅయింది.\n\n‘కప్తానుగారూ! కప్తానుగారూ!’ అని వాడు కేకలేసుకొంటూ ఓడ చేరుకొన్నాడు. కొసప్రాణాలతో వాడు చేరుకోగలిగేవరకే వ్యవధి ఉన్నది. వాడు తనుతెచ్చిన రత్నగోళాన్ని కప్తాను చేతిలో పెట్టి 'ఆయ్యా, నాపని ఐపోయింది. మీ వాగ్దానం మరచిపోకండి!' అంటూ, ఆక్కడనే పడిపోయాడు.\n\nకప్తాను మాట తప్పనివాడు. వెంటనే ఆయన జపానుతిరానికి తన ఓడను మళ్లించి, చీనాదేశపురాణికి జష్టదేవత ఐన ఆదేవి ఆలయానికి వెళ్లి, స్వయంగా తన చేతులతో తను, ఆమూల్యమైనటువంటి అప్పరూపమైనటువంటి రత్న గోళాన్ని పూజారిచేతికి కానుకగా ఇచ్చి, స్వదేశానికి పచ్చాడు.\n\nచీనాదేశంలో దిగు తూనే కప్తాను, రత్నగోళాన్నిగురించి తను పడిన కప్తాలు, జరిపిన సాహసకృత్యాలు, వృద్ధుడైన బెస్తవాడు ఒక్కడే ప్రాణాలర్పించి ఈ రత్నగోళాన్ని రక్తించిన విధమూ, వాడికి తను ఇచ్చిన వాగ్దానం—ఆన్నీ పూసగుచ్చినట్టు రాణికి వినికిడిచేశాడు. రాణి వెంటనే ఆ బెస్తవాడి కొడుకును పిలిపించి, వాడిని ఎంతో గౌరవించి, గొప్ప తరిఫీదు ఇప్పించింది. తరవాత చక్రవర్తి ప్రయాణంచేసే ఓడకు కప్తానుగా నియమించింది.\n\nఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1954 డిసెంబరు సంచికలో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు సరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.\n\n★ అక్టోబర్ 7-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడసుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మధ్యాసు-26.\n\n## అక్టోబరు నెల పోటీఫలితాలు\n\nమొదటి ఫోటో: వెన్నెలలో మాట | రెండవ ఫోటో: తిన్నెలలో ఆట\n\nపంపినవారు: యల్, శివరావు - కలెవరం, తెనాలి తాలూకా. (గుంటూరు జిల్లా)\n\nబహుమతిమొత్తం రు. 10/ ఈ నెలాఖరులోగా పంపబడుతుంది"
        },
        {
            "title": "వార్తలు—విశేషాలు",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "వార్తలు-విశేషాలు\n\nమసదేశంలో మొదటిసారిగా రైలుమార్గాలు వేయటం ఆరంభించినది 1853లో. అంటే మనదేశానికి రైళ్ళువచ్చి నూరేళ్ళు నిండాయి. ఈ సందర్భంలో ప్రభుత్వంవారు ఎగ్జిచిషన్ రైళ్ళను అనేకచేట్లకు పంపారు. ఈ రైళ్ళను లక్షలాది ప్రజలు చూశారు. ఈ ఎగ్జిచిషన్ రైళ్ళు మద్రాసులోకూడా కొన్నాళ్ళున్నాయి.\n\n* * * * * ప్రసన్ద కర్ణాటక గాయనీమణి అయిన శ్రీమతి ఎం. ఎస్. సుబ్బులక్ష్మికి కేంద్ర ప్రభుత్వం పద్మవిభూషణ చిరుదం బహుకరించింది. అందుకుగాను ఆమెను గౌరవించలానికై మద్రాసులోని రసికరంజనీ నభ హాలులో ఒక నభ జరిగింది. సుపీంకోర్టు న్యాయమూర్తి టి. ఎల్. వెంశటామయ్యర్ గారు ఆమె సంగీతాన్ని మెచ్చుకున్నారు. ఈ నభలో ఆమె పాటకచ్చేరికూడా చేసింది.\n\n* * * * * బ్రహ్మపుత్రాసది వరదలవల్ల ఆపారమైన నష్టం జరిగింది. జల్వాయిగురీ జిల్లాలో వెయ్యి ఎకరాల తేయాకు తోటలు కొట్టుకుపోయాయి. పదిలకిల పానుల తేయాకు నష్టమయింది. ఉత్తర దీహారులో 200 చదరపుమైళ్ళ ప్రాంతం నీటిలో ముఖీగిపోయింది. దిబుగర్ నగరానికి చాలా సష్టం కలిగింది.\n\n* * * * * భారత ఉపాధ్యక్షులు డాక్టర్ సర్వేపల్లి రాధాకృష్ణగారి 66 వ జస్మదినోత్సవం సెప్టెంబరు 5 న జరిగింది. రాధాకృష్ణగారు గొప్ప వేదాంత వంటతులు, రాజ్యాంగవేత్తలు.\n\nగశచిన సెప్టెంబరు 2 గురువారంనాడు తిరుపతిలోని శ్రీ వెంకటేశ్వర విశ్వవిద్యాలయం ఆంధ్ర ముఖ్యమంత్రి శ్రీ టంగుటూరి ప్రకారంగారిచే ప్రారంభించబడింది. దీనికి చాన్సెలర్ మద్దాసు హైకోర్టు ప్రధాన న్యాయమూర్తి. ఆంధ్రలో ఇది రెండవ విశ్వవిద్యాలయం.\n\nరాగల అక్టోబరు 1 నుంచి నాగార్జున కొండవద్ద పురావస్తుశాఖవారు తవ్వడు మొదులు పెడ తారు. ఇక్కడ దొరికే అమూల్యమైన పురావస్తువులను మరొకచోట భద్రపరుస్తారట. ఏమంటే సందికొండ ప్రాజెక్టు మూలంగా ఈ ప్రాంతం ముఖిగిపోతుందట.\n\n1854 లో మని దేశంలోని తపాలాశాఖ 28,000 ఉత్తరాలనూ, బంగీలనూ బట్టాడా చేసింది. నూరేళ్ళ ఆనంతరం ఇదే శాఖ రోజుకు 70 లక్షల వస్తువులను బట్టాడాచేస్తున్నది.\n\nచాతీతలో 100 మీటర్ల రికార్డులోగడ వార్తిమిర్ మివాష్కన్ అనే రష్యముది. అతను 100 మీటర్ల దూరం 1 నిమిషం 11.2 సెకండ్ల కాలంలో ఈదాడు. ఇప్పుడా రికార్డును భగ్నం వేసి మొటాయికి మూరా అనే జాపనీస్ వాడు కొత్తరికార్డు స్థాపించాడు. ఇతను 100 మీటర్ల దూరాన్ని 1 నిమిషం 10.6 సెకండ్ల కాలంలో ఈదాడు.\n\nఆరు భారతీయ విశ్వవిద్యాలయాలనుంచి ప్రాపెనర్లు, వివ్యార్థులూ కలిసి 26 గురుమంది రష్యా చూడటానికి సెప్టెంబరు ఆరంభంలో బయలుదేరివెళ్ళారు. సోవియట్ ప్రభుత్వం ఆహ్వానంపై వెళ్లిన వీరు రష్యాలో ఒక మానం పర్యటిస్తారు.\n\nభారతీయ భాషలలో ప్రధాన పరిశోధనలకు ప్రోత్సాహం కలిగించేందుకు పూనా దక్కన్ కాలేజి పాటుగాడ్యు ఏట్ అంతే రిసర్చి ఇన్ స్టిట్యూట్ కారు వివిధ భాషలు నేర్పే పాఠశాలలు నెలకొల్పారు. ఏటికి న్యూయార్కులోని రాక్ ఫెల్లర్ ఫ్రాండేషన్ వారు ధననహాయం చేస్తారు."
        },
        {
            "title": "చిత్రకథ",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "చిత్రకథ\n\nదాసూ, వాసూ వినాయకచనితి పండగనాటి సాయంత్రం ఒక తమాషా చేయ\nదలచుకున్నారు. 'ప్రాఫెసర్స్ దాసూ, వాసూలచే మాజిక్ చేయబడును' అని\nకాయితాలమిద రాసి పంచిపెట్టారు. ఒక పాత టోపీ తెచ్చి, దానిలో బిస్కట్లు\nవేసి, పైన ఒక ఆట్ట కత్తిరించి అడ్డంపెట్టి మాజిక్ చేసేందుకు తయారయారు.\n\nకాని, పాపం టోపీని ఒకచోట దాస్తే, ఆందులో వున్న బిస్కట్లు తినేందుకు\nచేరిన ఎలుకసంగతి వాళ్లకు తెలీదు ! 'ఇదిగో చూడండి. ఇందులో ఏమీ లేవు\nగదా ? కేణంలో బిస్కట్లు వస్తవి' ఆంటూ ఆట్ట కదిలించేసరికి, ఆందులో\nనుంచి ఎలుక బయటికి దూకింది. దాసూ, వాసూ తెల్లబోయారు.\n\nజహుమతి\nపాందిన వ్యాఖ్య\n\nతిన్నెలలో ఆట\n\nపంపినవారు :\nఎల్. శివరావు - కలెపరం"
        }
    ]
}