{
    "book_id": "చందమామ_1954_02",
    "stories": [
        {
            "title": "తాత రైలుప్రయాణం (గే)",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "తాతయ్య రైలుప్రయాణం\n\nఅవ్వా తాతా అత్యవసరముగ\nరైలుప్రయాణం చెయ్యాలి,\nపైకంమాత్రం బొటాబోటిగా\nఒక టిక్కెట్టుకె సరిపోయె ;\nఅయితే తాతది అఖించడం తెలివి\nపరుపుచుట్టలో భార్యము చుట్టి\nతొణకక బెఱకక రైలెక్కేని\nపరుపును ప్రక్కనె పెట్టి కూర్చొనె.\nఒక స్టేషన్‌లో వచ్చిన ప్లీడరు\n\nచోటులేక మన తాత పరుపును\nటాపున పెట్టి రీవిగ కూర్చొన\nనోరునొక్కుకుని తాత ఊరుకొనె.\nమరుకుణమున నొక సాహెబు వచ్చి\nపరుపుచుట్టపై ట్రంకును పెట్టి\nబహు ధీమాగా బైతాయించగ\nతాతకు యేమీ తోచకపోయెను.\nవెనుకనె వచ్చిన ఒక సినిమా నటి\nపరుపుపైన గల ట్రంకుపైనె తన\nట్రంకునుకూడా పెట్టి కూర్చొనగ\nతెలతెలపోతూ తాత ఊరుకొనె.\nట్రంకుల బరువుకు తాళగలేక\n\n( గేయ కథ )\n\nగడబిడ చాలా పెరిగింది,\nబిగిలూ గంటా వినరాలేదు\nగుఛి గుఛి రైలే వెళిపోయింది.\nపరుపే రక్తగ ప్లాట్ ఫారంపై\nఅవ్వ సుఖముగా బయటపడింది.\nపెట్టెలు తెరవగ నగలూ చీరెలు\nనోట్లకట్టలే దొరికాయి!\n\nతాత మూర్ఛమును సహించినందుకు\n‘తాతి’ అదృష్టం పండింది!\n\nపరుపుచుట్టలో వరగైపోయిన\nఅవ్వ కొంచె మట్టు వత్తిగిల్లగా\nతాతయ తలపై తార ట్రంకు పడె.\nఅత్యుగ్రంబున ఆ ట్రంకును గొని\nతాతయ బైటికి విసరివైచెను.\nతాతదె అనుకుని సాహెబు ట్రంకును\nతార దథీలున బయటికి విసరెను.\nసాహెబుకేనా శౌర్యము లేనిది\nపరుపునె బైటికి గిరాటువేసెను.\nతాతా సాహెబు తార కలబడ\nకొరియా యుద్ధం సాగింది.\nప్లేడరుకూడా నోరు చేసుకొన\n\n# అట్ట మాది బోమ్మ\n\nఅర్జునుడు తీర్థయాత్రలు చేసుకొంటూ, అనేక ప్రదేశాలు తిరిగితిరిగి, ద్వారక సమీపానికి చేరుకొన్నాడు. ఈ పర్తమానం శ్రీకృష్ణుడికి తెలిసి, వెంటనే అతనికి ఎదురు వెళ్ళాడు.\n\nకృష్ణునికి సుభద్ర అనే చెల్లెలు వున్నది. ఆమెకు తగిన భర్త అర్జునుడే అన్నసంగతి కృష్ణుడికి తెలుసు. ఐతే, అతని అన్న ఐన బలరాముడికి ఈ సంబంధం ఇష్టంలెదు. కాగా, కృష్ణార్జునులు కలసి ఒక తంత్రం పన్నారు.\n\nఆర్జునుడు సన్యాసివేషంతో 'రైవతకాద్రి'లో దిగి, మకాంచేశాడు. అతని కీర్తి ఆ ప్రాంతమంతటా ప్రచారమై, బలరామునివరకూ పోయింది. బల రాముడికి సాధువులంటే భక్తిగౌరవాలు ఎక్కువ. కనుక, సపరివారంగా వచ్చి, ఆ సన్యాసిని తోడ్కొనిపోయి, తన ఉద్యానవనంలో ఆయనకు సౌకర్యమైన చక్కటి బస ఏర్పరిచాడు.\n\nఅప్పుడు ఆ సన్యాసి 'చాతుర్యాస్రవతం' పట్టాడు. ఆయన సేవకూ శుక్రూషకూ బలరాముడు సుభద్రనే నియమించాడు. 'సన్యాసుల్ని సమ్మరాదు. సుభద్రను నియమించవద్దుసుమా' అని శ్రీకృష్ణుడు అన్నతో చెప్పాడు. ఐనా, సాధుభక్తి గల బలరాముడు ఆ మాట చెవినిపెట్టలేదు.\n\nసుభద్ర సన్యాసికి పరిచర్యచేస్తూ వుండగావుండగా ఇద్దరిమధ్యనీ పరిచయం దినదినాథి వృద్ధిపొందింది. ఆమె అర్జునుణ్ణి ఎన్నోవిధాల మెచ్చు కొంటూ వారి ప్రసంగాలలో వెల్లడించింది. అప్పుడు 'నేనే ఆ అర్జునుణ్ణి' అంటూ రహస్యం చెప్పివేశాడు సన్యాసివేషంలో వున్న అర్జునుడు. సుభద్రకు చాలా ఆసందం కలిగింది.\n\nఆమె తన మనోధీష్టాన్ని అన్న ఐన శ్రీకృష్ణునికి తెలుపగా, శ్రీకృష్ణుడు వారి రహస్య వివాహానికి వీర్పాటు చేశాడు. ఆ ప్రకారం, అర్జునుడు ఒక రథం పైన సుభద్రను కూర్చోబెట్టుకొని, ఇంద్రప్రస్థానికి దారితీశాడు.\n\nఈ సంగతి తెలిసి, బలరాముడు కుపితుడై, అర్జునుణ్ణి ఎదుర్కొన్నాడు. వారిమధ్య గొప్ప యుద్ధం జరిగింది. ఆ సమయంలో శ్రీకృష్ణుడు వచ్చి, అన్నను సమాధానపరిచి, సుభద్రార్జునులకు వైభవంగా పెళ్లి జరిపించాడు.\n\nఈ సుభద్రకు పుట్టినవాడే భారతవీరాగ్రేసరుడైన అధిమన్యుడు."
        },
        {
            "title": "ఇద్దరు విద్వాంసులు",
            "page_start": 13,
            "author": "హరిలాల్",
            "pdf_page": 14,
            "content": "ఇద్దరు విద్యాంసులు\n\nశిఖ్టులకు మహాప్రవక్త ఐసటువంటి గురు నానక్ సంగీత ప్రియుడు, దేవుడిమీద ధ్యానం కుడరటానికి మధురమైన సంగీతమే మంచి సాధన మని నమ్మినవాడు. ఆందుచేత నానక్ భక్తిభరితమైన గానం చేసి, తరుణోపాయం పొందాలెనని నిశ్చ యించుకొన్నాడు.\n\nతన మతప్రచారంకోసం నానక్, రోజు కొక ప్రదేశం సంచారం చేస్తూండేవాడు. ఆ సంచారంలో ఆయనకు సంగీతం వినిపించ టానికని భాయ్ మార్దాన ఆనే గొప్ప విద్యాంసుడు వెంటనుండేవాడు: మార్దాన ఎంతో చక్కగా భక్తికీర్తనలను పాడి, వినేవారికి తస్మయత కూర్చేవాడు.\n\nగురు నానక్ ఏర్పరచిన ఈ సంప్రదాయాన్ని శిఖ్టు గురువులందరూ అనుసరిస్తూ వచ్చారు. గురువులలో ఐదవలాడైన ఆర్జునదేవ్ తరంలో, ఆయనవద్ద శాంత,\n\nబల్వంత ఆనే ఇద్దరు విద్యాంసులు ఉండే వారు, ఆ యిద్దరూ అన్నాదమ్ములే.\n\nఇద్దరూ చాలా కాలం వారి గాన మాధుర్యంతో గురుదేవుడైన ఆర్జునదేవ్నూ, భక్తులందరసూ మెప్పించి, ఎక్కువైన ఆదరం పొందారు.\n\nఇలావుండగా కొంతకాలానికి విద్యాంసు లైన శాంత, బల్వంతులకు పెళ్ళాడుదామని బుద్ధి పుట్టింది. పెళ్ళి చేసుకోవడమంటే మాటలా? బోలెడంత డబ్బు కావాలి. సరే, సోదరులిద్దరూ ఒక నాడు గురువువద్దకు వెళ్ళి, వారి కోరికను వెల్లడించారు. ధన సహాయం కోరారు. ఈ మాట విని ఆర్జున దేవ్ చాలా సంతోషించాడు.\n\n\"ఇంతకంటే నాకు కావలిసిందేమిటి? తప్పక సాయంచేస్తాను. మీకు ఎంత ధనం కావాలో చెప్పండి” అన్నాడు గురుదేవ్. ఆందుమీదట వారిద్దరూ కూడబలుకుకొని\n\n“గురూజీ!—ఈ రోజు సాయం కాలం భజనసమయంలో భక్తులు అర్పించే ధనం ఇస్తే మాకు సరిపోతుంది” అన్నారు.\n\nవారి కోరికప్రకారం, అనాటి సాయంత్రం భక్తులవల్ల పోగైన కానుకలను గురుదేవ్ వారికిచ్చాడు. చూడగా, అనాడు పోగైన ధనం చాలా కొద్దిగా వున్నది. 'ఈ గురుదేవ్ కావాలనే ఇలా చేసివుంటాడు. ముందుగా, ఏదో ఏర్పాటు చేయటంపల్లనే ఇవాళ ఇంత స్వల్పధనం పోగయింది. లేకపోతే ఏమిటి?' అని ఆపోహపడి, వాళ్లిద్దరూ చిరచిరలాడుతూ భజనకూటంనుండి లేచి వెళ్ళిపోయారు. మరు నాడు మామూలు వేళకు శాంత,\n\nబల్వంతులు భజనకు రాలేదు. అర్జునదేవ్ వారికి కబురంపాడు. 'ససీమిరా, రాము' అన్నారు వాళ్ళు. అలా అని ఊరుకోలేదు. 'మేము చేసే మధురగానంపల్లనే భజనకు ఇంతమంది జనం వస్తున్నారు. మావల్లనే గురువుకూ ఖ్యాతి వస్తున్నది. ఇప్పుడే కాదు. మొట్టమొదటి శిబ్జుగురువైన నానక్కూడా, తన సంగీత విద్వాంసుడైన భాయ్మార్ధన పల్లనే యశస్సు ఆర్టించాడు' అన్నారు.\n\nఈ ప్రసంగానికి, అర్జునదేవ్ చాలా భేద పడ్డాడు. వెంటనే తను శాంత, బల్వంతుల ఇంటికి స్వయంగా వెళ్లి పిలిచాడు. కాని, వాళ్లు గురువుకుకూడా అదే సమాధానం ఇచ్చారు. మహామహుడైన గురు నానక్ను కించపరుస్తూ మాటాడటంతో, ఆ సోదరుల మీద అర్జునదేవ్‌కు కోపం వచ్చింది.\n\n\"దేవుని స్తుతించటానికి వినియోగించని మీ సంగీత విద్య మీకు పనికిరాకపోవుగాక!\" అని శపించి వేశాడు. గురుదేవుని వాక్యుద్దివల్ల అప్పటినుంచి ఆ సోదరులకు నాలు కలు స్వాధీనం తప్పినై. వాళ్ళు యాతనపడ్డారు. తిండి నోటికి పోవటంకూడా కష్టమైపోయింది.\n\nఅక్కడ అర్జునదేవ్—భజనకు వచ్చిన వారందరితో \"నిశ్చలభక్తితో దైవప్రార్థన\n\nచేయండి. మీమీ ఇప్పమైన వాద్యాలు చేత\nపట్టుకుని కీర్తనలు పాడండి” అని ఆదే\nశించాడు. ఆ మాటలతో అక్కడ సమావేశ\nమైన అందరూ—ఒక్కొక్కరు ఒక్కొక్క\nవాద్యాన్ని తీసుకొని, గొంతెత్తి భగవన్నామ\nస్మరణ ప్రారంభించారు. గురుదేవ్ చెప్పి\nనట్టుగానే, అక్కడ సంగీతం ఏమీ చేతకాని\nవాడు సైతం ఎంతో అద్భుతంగా, అనుభ\nవజ్ఞుడిలాగా పాడగలిగాడు. ఎప్పడూ చూచి\nఎరగని వాద్యాలుకూడా వారు ఎంతో చక్కగా\nవాయించగలిగారు!\n\nకొంతకాలానికి శాంత, బల్వంతులు తమ\nతప్పు తెలుసుకొన్నారు. గురుదేవుని ఎదట\n\nపడటానికి మొహం చెల్లక, స్నేహితులద్వారా\nకమాపణ చెప్పకొన్నారు. అందుకు గురు\nదేవుడు ఉగ్రుడై—\n\n‘భగవంతుడు ప్రసాదించిన కంత\nమాధు ర్యాన్ని, భగవంతునికోసం పాడే\nగీతాలకు వినియోగించటానికి నిరాకరించిన\nవాళ్లకు కమాపణ యేమిటి? ఇటుపైన ఈ\nవిషయంలో నాతో మాటాడటానికి ఎవరైనా\nవస్తే, ఆలాంటివారి ముఖానికి మనిపూసి,\nగాడిదను ఎక్కించి ఊరేగింపు చేయిస్తా’\nఅన్నాడు.\n\nఅర్జునదేవ్ ఇలా అనేసరికి, ఎవళ్ళూ\nఎదటికి వెళ్ళలేకపోయారు. ఏమీ లాభం\n\nలేదని తేలిపోగానే శాంత, బల్వంతులు లాహోరు పోయి 'లాధాజీ' అనే మహాను భావుని శరణు చొచ్చారు. లాధాజీ ఆ ప్రాంతంలో పేరు పొందిన పరోపకారి, పరోపకృతికోసం ఎంతటి త్యాగాన్నయినా చేయగల పుణ్యాత్ముడు. ఆ సోదరులు పోయి తమకు కలిగిన పరాభవం చెప్పుకో గానే, లాధాజీకి కరుణ కలిగింది. 'సరే, మీరు వెళ్ళండి. నేను కనుక్కొంటాను' అని చెప్పి వాళ్లను పంపించివేశాడు.\n\nవాళ్ళు వెళ్లగానే లాధాజీ ముఖమంతా మసి పూసుకొని, గాడిదనెక్కి ఊరేగుతూ అర్జునదేవ్‌పద్దకు బయలుదేరాడు. లాధాజీ అమృతసర్ చేరుకొనేసరికల్లా గొప్ప కోలా హలం ప్రారంభమయింది. పురు ఘలు, స్త్రీలు, పిల్లలూ గుంపులు గుంపులుగా చేరి పెద్దగోలచేయసాగారు. ఇదేమిటా హడావుడి అని కనుక్కోగా, ఆ వేషంతో వస్తున్న\n\nలాధాజీని చూచి అందరూ ఆశ్చర్యపోయి నట్టు తెలియవచ్చింది. వీధులలో ఊరేగు తున్న ఆ మహానుభావుణ్ణి ఈ రూపంలో చూడగానే ప్రజలు విస్మయంతో, పోయి గురుదేవునితో చెప్పారు.\n\nఆందరితో పాటు అర్జునదేవునకూ ఆశ్చర్యంకలిగింది. భాయ్ లాధాజీ కనబడి చిన పరోపకారబుద్ధికి అపరిమితంగా సంతో షించాడు. ఆయనకు దర్పారులో సమస్తా మైన మర్యాదలూ చేసి, శాంత, బల్వంతులను క్షమించి లాధాజీని సంతోషపెట్టాడు.\n\nఆనాటినుంచి శాంత, బల్వంతులు బుద్ధి తెచ్చుకొని, వారి సంగీతప్రజ్ఞను దైవ సంకీర్తనకోసమే వినియోగించి, ధన్యులయ్యారు. నాటినుంచి మహానుభావుడైన లాధాజీకి 'లాధా పరోపకారీ' అనే బిరుదు సార్థకమై నిలిచింది. శాంత బల్వంతులలో గొప్ప పరివర్తన కలిగింది."
        },
        {
            "title": "జ్ఞాతివైరం (జాతకకథ)",
            "page_start": 17,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "జ్ఞాతివైరం\n\nపూర్వకాలమందు కాశిఖండాన్ని ఏలినటు\nవంటి బ్రహ్మదత్తుడికి నూరుగురు కొడు\nకులు. నూరుగురు కొడుకులలో కడసారి\nవాడు 'సంవరుడు'. తన కొడుకులు\nఒక్కొక్కళ్ళను ఆరాజు ఒక్కొక్క\nగురువుకు వప్పగించి విద్యలు నేర్పించాడు.\nసంవరుడి గురువు బోధిసత్వుడు.\n\nబోధిసత్వుడం టే సామాన్యుడా?—\nఆయన మహాజ్ఞాని. రాజపుత్రునికి పితృశమా\nనుడుగా ఉంటూ, కనిపెడుతూ వచ్చాడు.\nసంవరుడున్నూ గురుభక్తి కలిగి, బోధి\nసత్యుని మాట దాటక నడచుకొంటున్నాడు.\n\nకొంతకాలానికి గురువులందరూ తమ\nతమ శిఘ్యులను వెంటబెట్టుకు వచ్చి,\n‘మహారాజా !—తమ పిల్లవాళ్ళు సకల\nవిద్యాప్రవీణులయారు' అని చెప్పి, రాజుకు\nవప్పగించి, ప్రభువువల్ల సన్మానాలు\nపొందారు. కొడుకుల ప్రజ్ఞులకు మెచ్చుకొని\n\nరాజు సంతోషించాడు. ఒక్కొక్క కుమా\nరుడికి ఒక్కొక్క రాజ్యం ఇచ్చాడు.\n\nకడసారి వాడైన సంవరుడు విద్యలు\nపూర్తి ఐనతరువాత, గురువును దర్శించి\n“నా తండ్రి నాకేదైనా రాజ్యం వప్పగిస్తే\nనేనేంచేయాలి?” అని ప్రశ్న వేశాడు.\n\nఅందుకు బోధిసత్వుడు \"కుమారా !—\nనీకే నీ తండ్రి రాజ్యం ఈయబోతే నీవు\nఇలా చెప్పాలి: 'ప్రభూ!—నే సందరి\nకంపె పిన్న వాడను. నేనూ రాజ్యం\nపంచుకుపొతే నిన్ను కనిపెట్టుకొని ఉండేవా\nరెవరు? నాకు రాజ్యంతో పనిలేదు. నీ పద\nకమలములు కనిపెట్టుకునివుంటా. ఇదే\nనాకు విధి' అని”.\n\nఒకనాడు, రాజు బోధిసత్వుని ఆశ్రమానికి వచ్చాడు. సంవరుడు తండ్రికి సమస్కరించి ఒకపక్షగా నిలబడ్డాడు. అతని 'నీ విద్య పూర్తిఅయిందా, కుమారా !'\n\nఅని అడిగాడు రాజు. అందుకు బదులుగా\n'పూర్తిఅయింది తండ్రి!' అని వినయంగా\nబదులు చెప్పాడు సంవరుడు.\n\n‘అయితే, నీకు ఇష్టమొచ్చిన రాజ్యం\nకోరుకో’ అన్నాడు రాజు.\n\nఅందుకు సంవరుడు 'తండ్రి'—నే\nనందరికంటె కడసారివాడను. నేనూ\nరాజ్యం పంచుకుపోతే నిన్ను కనిపెట్టుకొని\nఉండేవారెవరు? నాకు రాజ్యంతో పనిలేదు.\nనీ పదకమలములు కనిపెట్టుకొని వుండ\nటమెనాకు కావలసింది' అని చెప్పాడు.\n\nపసివాడి మాటలకు రాజు సంతోషించి,\n‘సరే’ అన్నాడు. ఆ మాట ప్రకారం\n\nసంవరుడు తండ్రిని కనిపెట్టుకొని తండ్రి\nసమక్షమందే ఉంటూవచ్చాడు. ఐతే,\nఎల్లప్పుడూ గురువరుడైన బోధిసత్వుని\nసలహా పొందుతూనే వుండేవాడు.\n\nఒకరోజున సంవరుడు మళ్ళీ బోధి\nసత్వుణ్ణి అడిగాడు: 'నాయనా!—ఇంకా\nనేను చేయవలసిన పని విమిటి?' అని.\n\nబోధిసత్వుడు చెప్పగా, గురువు ఆజ్ఞను\nఅనుసరించి, సంవరుడు తండ్రిని అడిగి ఒక\nబంజరు తీసుకొన్నాడు. ఆ బంజరును\nచక్కటి ఉద్యానపసముగా తయారుచేశాడు.\nఊరిలో పెద్దపెద్దలనందరినీ ఆ వుద్యానానికి\nరప్పించాడు. ఈ విధంగా సంవరుడికి\nఎందరితోనే పరిచయం కలిగింది.\n\nతరువాత—తండ్రి అనుఙ్ఞ తీసుకొని,\nసంవరుడు నగరంలోని చాతుర్వర్ణాలకూ-\nసంతర్పణలు చేయించాడు. మరిఒక\nరోజున ప్రత్యేకించి, రాజాశ్రితులకూ పరివా\nరానికంతటికీ సమారాధన చేయించాడు.\nఆ పిమ్మట రాజ్యంలోని పటాలాలకూ,\nఆశ్వదళాలకూకూడా పుష్కలంగా విందు\nచేయించాడు.\n\nతరువాత-గురువాజ్ఞప్రకారం సంవరుడు\nతండ్రి అనుఙ్ఞ పడని, పైదేశాలనుండి రాజ\nభవనానికి వచ్చే రాయబారులకూ, వర్తక\n\nప్రముఖులకూ తగిన చక్కటి పసతులూ ఆవ్వీ, తనే స్వయంగా యేర్పాట్లుచేశాడు.\n\nతండ్రి సమక్షమందే వుంటూ, ఇటు పంటి మంచి ప నుల ను నిర్వహిస్తూ, సంవరుడు రాజ్యంలో అందరకూ 'తలలో నాలుక'గా మసులుకోసాగాడు.\n\nకొంతకాలానికి, వృద్ధుడైన రాజుకు అవ సానకాలం ప్రాప్తించింది. ఆప్పుడు మంత్రులు వచ్చి 'ప్రభూ!—తమ తద సంతరం ఛత్రాధిపత్యం ఎవరిది? యేలిక ఉద్దేశం ప్రకారం నడుచుకొంటాము. సెలవీయండి' అన్నారు.\n\nఅందుకు రాజు 'మంత్రులారా!—నా నూరుగురు పుత్రులకూ ఛత్రాధిపత్యం పొందే హక్కున్నది. అందులో మీ కెవరు నచ్చితే వానికి పట్టం కట్టండి!' అన్నాడు.\n\nతరువాత మంత్రులండరూ సమావేశమై, ఈ విషయం బాగా చర్చించారు. అందరి మనసూ సంవరునిమీదనే లగ్నమయింది. ఆప్రకారం సంవరునికే ఆతి వైభవంగా పట్టంకట్టారు.\n\nగురువర్యుడైన బోధిసత్వుని సలహాలు పొందుతూ, సంవరుడు న్యాయమార్గాన రాజ్యపాలన చేయసాగాడు. ఇలా వుండగా— తండ్రి తదనంతరం సంవరుడు ఛత్రాధి\n\nపత్యం వహించిన వార్త తక్కిన తొంబై తొమ్మండుగురికి తెలిసింది. 'పెద్దవాళ్ళం మనమందరమూ ఉంటూపుండగా, శళ్ళు తెరవని పసికూన—వాడికి ఛత్రాధిపత్యం ఎలా చెందుతుంది?' అంటూ వాళ్లలో వాళ్లు వాదులాడుకోబొచ్చారు.\n\nసోదరులంతా ఒక్కటయారు. 'ఛత్రాధి పత్యం వదులుకుంటావా? మాతో యుద్ధం చేసి గెల్చుకొంటావా?' అని చిన్నవాడికి రాయబారం పంపారు. ఆంతేకాదు, సైన్యా లతో తరలివెళ్లి కోట ముట్టడికూడా వేశారు.\n\nఈ వార్త పట్టుకువెళ్లి సంవరుడు గురు వుకు తెలియజెప్పాడు. అప్పుడు బోధి\n\nసత్యుడు “ధర్మప్రభూ!—నీపు నీ సోదరులతో ఎన్నడూ కయ్యం పెట్టుకోకూడదు. నీ తండ్రి ఆ స్తిని సూరువాటాలుగా పంపకం వెయ్యి. నీ సోదరులకు చెందవలసిన భాగాలు పంచి పెట్టుతూ 'మీకు రావలసిన భాగం ఇదిగో, తీసుకోండి. తోడి సోదరులైన మీతో నాకు పోరు వద్దు' అని వ్రాసి పంపించు” అని చెప్పాడు.\n\nఅలానే నడుచుకొన్నాడు సంపరుడు.\n\nఅప్పుడు సోదరులందరిలో జ్యేష్ఠుకైన 'ఉపోసతుడు' తక్కినవారినందరినీ సమా వేశపరిచాడు. 'తమ్ముల్లారా!—ఈ విన్న వాడు నిజానికి మనకు బద్ధశ్రువే, వైరి\n\nవర్గంలోనివాడే. కాని, అలా పరిగణించటానికి మన కతడు అవకాశ మివ్వలేదు. అతని చర్యలన్నీ జనసమృద్ధింగా వున్నాయి. తోడిసోదరులమైన మనతో తనకు పోరు వద్దన్నాడు. రాజ్యంలో మనవంతు మనకు సమంగా పంచిపెట్టివేశాడు. ఇటువంటి గుణవంతుడిని ఏమనగలం? వానిలో ఏమని తప్పు ఎంచడం?\n\n'అది అటుంచి—మనందరకూ ఛత్రాధి పత్యం వహించే హక్కున్న మాట నిజమే. ఐనా, అందరమూ ఒక్కసారిగా దానిని పొందలేముకదా. ఈ పరిస్థితులలో మనలో ఈ ఒక్కడినే ఛత్రాధిపతిగా చేసి, ఆస్తులన్నీ మళ్ళీ రాజ్యానికే చెందజేయటం ఉత్తమ మని నాకు తోస్తుంది' అన్నాడు.\n\nఈ మాటలకు సోదరులందరూ ఏకీభవించారు. వారందరూ ఇప్పుడు సేనలతో సహా నగరంలో ప్రవేశించారు. ఐతే, ముట్టడించే ఉద్దేశం తో కాదు—సోదరుడైన సంపరుణ్ణి గౌరవించే సంకల్పంతో!\n\nసంవరుడు అన్నలందరకూ ఘనమైన స్వాగతమిచ్చాడు. వారందరూ ఉచితస్థానాలను ఆలంకరించగా, ఛత్రాధిపతి అయిన సంవరుడు గద్దెపైన రాజహందాతో ఆసీనుడైవున్నాడు.\n\nచిన్నితమ్ముడైన సంవరుణ్ణి చూచి జ్యేష్ఠుడైన ఉపోసతుడు ఇలా తలిచాడు: 'తన తరువాత సింహాసనం ఆక్రమించగల అర్హత సంవరునికే వున్నట్టు మా తండ్రి ముందు గానే నిశ్చయించివుంటాడు. ఈ ఉద్దేశంతోనే మా ఆందరకూ తలకొక రాజ్యమూ ఇచ్చి, అప్పటిమట్టుకు చిన్నవానికేమీ ఇవ్వకుండా ఊరుకొన్నాడు.'\n\nఇలా అనుకొన్నతరువాత ఉపోసతుడు తమ్మునివైపు తిరిగి 'ధర్మప్రభూ!—అందరి లోనూ మంచిగా పుండగల ఇంతటి శక్తి నీ కలా కలిగింది? ఇదేమన్నా మంత్రమా? మహిమా?' అని ఆశ్చర్యంతో ప్రశ్నించాడు.\n\nబదులుగా సంవరుడు: 'అన్నా!— నాకు మంత్రాలూ మహిమలూ తెలియవు. పెద్దలను పూజిస్తాను. యతీశ్వరులను సేవిస్తాను. ఎక్కడ వున్నా మంచి గ్రహిస్తాను. ఎవరినీ ద్వేషించను. పరివారానికి జీతాలు పూర్తిగా ఎప్పటికప్పుడు ఇచ్చే స్తాను. నా రాజ్యానికి వచ్చే వర్తకులనూ రాయబారులనూ తగినట్టుగా గౌరవిస్తాను. ఇదే మొదటినుంచి నా రాజ్యంలో జరుగుతున్న పని. ఇంతకు మించి మరేమీ లేదు' అని చెప్పాడు.\n\nఅప్పుడు తమ్ముని గుణాలను మెచ్చు కొన్న ఉపోసతుడు మళ్ళీ ఇలా అన్నాడు: 'తమ్ముడూ, సంవరా!—ఇదేవిధంగా ధర్మపద్ధతిని నీపు రాజ్యం పాలించి, పేరు గడించు. నీ సోదరులమైన మేమందరమూ నిన్ను దీవిస్తున్నాము. నీకు శత్రుభయమేమీ లేదు. నిన్నూ నీ ఆస్తులనూ మేము వేయి కన్నులతో కాపాడతాము. భూలోకమందు నీపు దేవేంద్రపదవి అనుభవించు.'\n\nఆన్నలందరూ కాశీరాజ్యమందు ఒక మండల మురోజులుండి, తమ్మునివల్ల సమస్త మర్యాదలూ పొంది, పిన్నవానిని ఆశీర్వదించి, ఎవ శ్భ రాజ్యానికి వారు సంతృప్తితో వెళ్ళిపోయారు."
        },
        {
            "title": "దావాషా సమాధి",
            "page_start": 22,
            "author": "సుంకర రామకోటి",
            "pdf_page": 23,
            "content": "దాదాపా సమాధి\n\nఅనేకపందల సంవత్సరాల క్రిందట— బీదర్ అనే గ్రామంలో ఒక చిన్న మఠం వుండేది. ఆ మఠంలో దాదా అనే ఒక భక్తుడూ, వుస్సేన్ అనే అతని శిఘ్యుడూ, ఒక చిన్న గాడిదపిల్లతో సహా ఉంటూ వుండేవాళ్ళు.\n\nఆ దరగా—అంటే సాయిబుల మఠం అన్నమాట—మకాక్కకు పోయే దారిలో ఉండటంపల్ల మకాక్క యాత్రీకులందరూ ఆ దరగాలోకి పోయి వాళ్లవాళ్ల భక్తికొద్దీ కానుకలు వేసి వస్తుండేవాళ్ళు.\n\nఆ పచ్చిన కానుక లవల్ల గురువూ శిఘ్యుడూ జీవిస్తూవుండేవాళ్ళు. ఆ మఠంలో 'జీవనమాధి' ఆయినట్టుగా చెప్పి, తన గురువుగారిని గురించి దాదా పెద్దపెద్ద పాటలూ తత్వాలూ పాడుతూఉండేవాడు. తన శిఘ్యుడు వుస్సేన్‌కుకూడా అవన్నీ చక్కగా నేర్పాడు.\n\nకొన్నాళ్ళయేసరికి వుస్సేన్‌కు మనసులో ఒక కోరిక పుట్టింది. గురువుగారిదగ్గరికి వెళ్లి ఇలా అడిగాడు: 'ఇంతమంది సాయిబులు మకాక్క పోయి పుణ్యం సంపాయించుకుని వస్తున్నారుగదా. మరి నేనుకూడా వెళ్లి వస్తాను గురూ. అనుజ్ఞ యిప్పించండి' అన్నాడు వుస్సేన్.\n\n'సరే నాయనా, నీపు చేసిన సేవకు మెచ్చాను. కాని ఫకిరును కావటంపల్ల నా దగ్గర ఏమీ లేదు. ఆయినా నీకు నేనిచ్చే బహుమతీ ఒక్కటుంది. అదే మన గాడిద పిల్ల. దీనిని శ్రద్ధగా గురువుగారు యిచ్చిన కానుకగా స్వీకరించి తీసుకుపో' అని హితపు చెప్పాడు దాదా.\n\nసరే. ఒక మంచిముహూర్తం చూచుకొని, దారిలోకి కాస్త రొట్టె వగైరాలు తీసుకుని గాడిదపిల్లను వెంటబెట్టుకుని మకాక్కకు బయలుదేరాడు వుస్సేను. పది పదిహేను\n\nమజిలీలు చేసినతరువాత ఒక పెద్ద ఎడారి దాటవలసి వచ్చింది. గాడిదపిల్లకు ఎప్పుడూ ఇంత దూరం నడవటం అలవాటు లేక పోవటంపల్ల, నడవ లేక నడవలేక కూల బడటం మొద్దులు పెట్టింది.\n\nఅయ్యో, గురువుగా రిచ్చిన బహుమతీ ఇలా అయిపోతున్నదే అని విచారించి, వుస్సేసు గాడిదపిల్లను మెడమీద వేసు కుని రెండు మూడు మజిలీలు దాటాడు. కాని పాపం గాడిదపిల్ల, సరిగా మేత లేక, వడదెబ్బకు తట్టుకోలేక, ఒకరోజున పాపం, చచ్చి పూరుకుంది.\n\nఅది చచ్చినా బ్రతికినా గురువుగారి బహుమతీ కావటంపల్ల ఆ శవాన్నే బుజాన వేసుకుని మర్నాడు ప్రాద్దుపాడిచేసరికి ఒక నీళ్ళు వుండే ఖర్జూర పు గు బురు వద్దకు చేరాడు వుస్సేసు. శవం కంపు కొడుతుంది, యిక లాభం లేదనుకుని ఒక లోతైన గొయ్యి తీసి అడుగున కొన్ని ఖరూరపు మండలు పరిచి గాడిదపిల్ల శవాన్ని పెట్టి, పైన మళ్లా మండలు వేసి యిసకతో దానిని బాగా కప్పి వేశాడు.\n\nఇంతలో ఆ రాజ్యాన్ని ఏలే సుల్తానుగారి సిపాయిలు కొంతమంది వచ్చి ఏమిటిదని అడిగారు. వుస్సేస్ తత్త్వపోయి 'అయ్యా\n\nఇది మా గురువులైన దాదాపాగారి జీవ సమాధి అండీ. ఒక గంటక్రిందలే ఆ మహానుభావులు సమాధిఅయ్యారండీ' అని పణికి పోతూ చెప్పాడు. భక్తితో వాళ్ళు సమాధికి సమస్కరించి వెళ్లిపోయారు.\n\nవుస్సేస్‌కు అక్కడ వుంటేనే మంచిదని పూహతట్టింది. నాలుగైదు కర్రలు సంపాదించి చిన్న గుడిసె వేశాడు. ఆ సమాధి మీద వచ్చి పొయేవాళ్ళకు కనబడేటట్లు ఒక రాతిపలకమీద 'దాదాపా జీవసమాధి మందిరము' అనివ్రాసి, తత్వాలు పాడుతూ అక్కడే కూర్చున్నాడు. ఇలా వుండగా, క్రమేణా ప్రయాణీకులు ఆ గుడిసెకు\n\nరావటం, కానుకలు సమర్పించుకోవటం\nజరుగుతూవచ్చింది. కొన్నాళ్లకు వుస్సేన్\nబాగా డబ్బు వెనకేసి, చక్కటి భవనమే\nకట్టించాడు ఆ యెడారిలో. ఇట్లా దాదా\nకీర్తి చాలాదూరం వ్యాపించింది.\n\nఅది పోయిపోయి 'బీదర్'లో ఉంటున్న\nఅతని గురువు దాదాపాగారిపరకూ ప్రాకింది.\nఈమహానుభావుడు ఎవరై ఉంటాడో చూద్దా\nమని బుద్ధిపుట్టి దాదాగారు కొన్నాళ్లకల్లా\nఆ భవనంపద్దకు చేరుకొన్నాడు. ఆ\nగురాలను, ఒంటెలను, ఆ భవనాన్ని\nచూచి ఆశ్చర్యపడ్డాడు. లోపలికి వెళ్ళాడు.\nఇంకా ఆశ్చర్యపడ్డాడు.\n\nలోపల హుకాక్కా త్రాగుతూ, శిష్యులు\nకొలువగా పట్టుపరుపులపై సవాబుద్దూ వెలి\nగిస్తున్న తన శిష్యుణ్ణి చూచి దాదాగారు\nనిశ్చేష్టుడయ్యాడు. వెంటనే శిష్యులందరినీ\nవుస్సేన్ బయటకు పామ్మనిచెప్పి, గురువు\nగారి కాళ్లపై బడ్డాడు.\n\n‘ఏమిటి నాయనా, ఇదంతా ?’ అన్నాడు\nఅత్రంతో దాదాగారు.\n\n‘ఏంచెప్పను గురూ. ఇదంతా మీదయ.\nమీరిచ్చిన గాడిదపిల్ల చచ్చింది. దానిని\nఇక్కడే పూడ్చాను. తలవని తలంపుగా\nరాజభటులు వచ్చారు. ఎప్పడూ ఎరగని ఆ\nరాజభటుల్ని చూడగానే భయపడి, గభీమని\nమీ పేరు చెప్పివేశాను. మీ పేరుమీదనే\nఇంతవరకు ఈ సమాధి నడచిపోతున్నది.\nతీరా ఇప్పుడు కొంపతీసి మీరు ఫలానా అని\nతెలిస్తే, మనిద్దరికీ మొప్పమే వస్తుంది. మరి\nఅటుపైన మీదయ!’ అన్నాడు, వుస్సేన్.\n\nఅందుకు దాదా 'నాయనా! నేను చెప్ప\nలేదా గాడిదఐతేనేం, ఎప్పటికైనా ఎందుకైనా\nపనికివస్తుందీ అని. అక్కడ నేను పూజించే\nసమాధిమాత్రం ఏమిటనుకొంటున్నావు ?\nఅది దీని తల్లివే!' అన్నాడు.\n\nఈకీలకం ఇప్పుడు తెలియగానే నిర్వాంత\nపోయాడు శిష్యుడు వుస్సేన్."
        },
        {
            "title": "తోకచుక్క (సీరియల్)",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "CHITRA\n\n2\n\n[ కుండలినిద్వీవరాజైన చిత్రసేనుడు కి డ్రికాంకతో ప్రజలపై పన్నులు నగానికి సగం తగ్గించి వేశాడు. ఫలితంగా ధనాగారం వట్టిపోయింది. సేనాని నలహాపైన ధనం దోచుకువచ్చేందుకు కుండలిని సైన్యాలు ఓడలలో బయలుదేరినై. అదే నమయంలో దక్షిణదిశను తోకచుక్క కనబడింది. ]\n\nఏమయితేనేమి, కుండలి నీరాజ్య సైనికులతో బయలుదేరిన ఓడలు తీరం వదిలి సముద్రంలోపలకు పోసాగినై. అప్పుడు సముద్రం ప్రశాంతంగానూ, గాలి ఎంతో అనుకూలంగానూ ఉన్నయి.\n\nసైనికులందరూ ఆనందంగానే వున్నారు. కాని, సేనాధిపతిఐన సమరసేనుడుమాత్రం తన ఓడపైన ఒక మూలగా ఆసనం ఏర్పరు చుకొని, దక్షిణ దిక్కున మెరిసే అతోక చుక్కవైపే చూడసాగాడు. ఇంతకుముందు ఆస్థానదైవజ్ఞుడు 'బయలుదేరవద్దు.\n\nఅశుభం! అశుభం!!' అని స్పష్టంగా చెబితే, ఆ మాట చెవికెక్కలేదు. ఇప్పుడు తోకచుక్కను చూడగా చూడగా సమర సేనుడికి తీరని భయం పట్టుకొన్నది.\n\nకలవరపాటుతో అలా చూస్తూస్నంతలో అల్లంత ఎత్తున కారు మేఘాలు గబగబ వచ్చి, తోకచుక్కను కమ్మివేసినై. కటిక చీకటి అలముకొన్నది. సముద్రుడు గర్జింప సాగాడు. సైనికులు భయకంపితులయ్యారు.\n\nసమరసేనుడు కూర్చుని అలా చూస్తూనే వున్నాడు. అంతలో నౌకాధిపతి వచ్చి—\n\n'చందమామ'\n\nచేశాడు. అందరూ కూడా—తమ సేనా నాయకునిమీదా, ఇలువేల్పు ఐనటువంటి కుండలినీదేవిపైనా పరిపూర్ణ నమ్మకమున్న దన్నట్టుగా తలలు పూపారు.\n\nఐతే, కొత్తమార్పు ఏమీ లేదు. ఇంకా సముద్రం అల్లకల్లోలంగానేవుంది. ఆకాశ మంతా కారుమేఘాలతో నిండింది. భయం కరమైన పెనుగాలికూడా ప్రారంభమైంది.\n\nఇది చూచి సైనికులకు గుండెనిబ్బరం సడలింది. ప్రతి ఒక్కరికీ వళ్ళు కంపించ సాగింది. ఆ వాయువేగానికి ఓడలు, ఒక దారీతెన్నూ లేకండా, తలకొక దిశకూ చెదరిపోయినై. ఈ స్థితిలో ఎవడికి వాడు, ఏ ఆసరా దొరికితే అది చేతపట్టుకొని, ప్రాణరక్షణకోసం పెనగులాడజొచ్చాడు.\n\nరాత్రి అవుతున్నకొద్దీ గాలి తీవ్రతర మవుతూవుంది. నావికుల స్వాధీనం తప్పిన ఆ ఓడలు ఒకదానికొకటి ఢికొని ఛిన్నా భిన్నం కాసాగినై.' తక్కిన ఓడలన్నీ దెబ్బ తిన్నాయికాని, సమర సేనుడు ఎక్కి వున్న ఓడమట్టుకు పటిష్ఠంగా నిర్మింప బడిందికావటంచేత, ఆలలమీద తేలి పోతూనేవుందికాని, శిథిలంకాలేదు.\n\nసూర్యోదయం ఐతేగాని, ఎన్ని ఓడలు మునిగినయో, ఎంతమంది చచ్చిపోయారో\n\n\"మహాసేనానీ! మన సైనికుల లో కోలాహలం బయలుదేరింది. ఒక్కొక్కరూ తిరుగుబాటు స్వభా వాన్ని కనబరుస్తు న్నారు” అని చెప్పాడు.\n\nకూర్చున్న చోటునుంచి లేచాడు సమర సేనుడు. ఒకమారు ఆకాశంకేస్, ఒకమారు సముద్రంకేస్ చూచాడు.\n\n' కుండలినీదేవి కరుణిస్తే, త్వరలోనే అంతా అనుకూలమవుతుంది. సమరసేనుడి నాయకత్వంకింద సైనికులకు, ఎన్నటికీ చెరుపు లేదని చెప్పండి !' అన్నాడు.\n\nనౌకాధిపతి పోయి, సమర సేనుడు చెప్పిన మాటలను అందరకూ వినికిడి\n\nలెక్క దొరకదు. సమరసేనుడుమాత్రం ఏం\nచెయ్యగలడు? తన ఓడలో ఉండే కుండ\nలి నీదేవి విగ్రహం ముందు మోకరిల్లి,\nభక్తితో ప్రార్థిస్తున్నాడు.\n\nచిత్రమేమీటోకాని, ఆకస్మికంగా\nబయలుదేరిన గాలీ మబ్బులూ, వచ్చినవి\nవచ్చినట్టుగానే మాయమైపోయినై. దేవి\nవిగ్రహంముందు తపోనిష్ఠలో కూర్చొనివున్న\nసమరసేనుఁట్టి సైనికులు అత్రంతో పిలి\nచారు: ' ఆలజడి తగ్గింది. సూర్యోదయ\nమయింది. ఒక్కసారి వచ్చి దర్శనమిప్పిం\nచండి ' అంటూ.\n\nబ్రహ్మండమైన బరువు దించుకున్నట్ట\nయింది సమరసేనుడికి. ఒక్కసారి పెద్దగా\nనిట్టూర్చి, పైకి వచ్చాడు. తన ఓడలలో సగా\nనికి సగం సముద్రంలో కలిసిపోయినై, మిగి\nనవయినా ఒకచోట లేవు. రెండుమూడు\nమైళ్ళ కైవారంలో నడి సముద్ర మందు\nఆవన్నీ తేలి ఆడుతున్నయి.\n\nచచ్చినవాళ్లు చావగా, మునిగిన ఓడలు\nమునిగిపోగా, ఉన్నవాటినైనా ఒక్కచోట\nచేర్చటమే కర్తవ్యమని నిశ్చయించాడు.\nవెంటనే తన ఓడకు లంగరు వేయించాడు.\nఓడలమీద మనుషులను పంపి, దూరాన\nవుండే అందరనూ రప్పించాడు.\n\nక బురు వెళ్ళి వెళ్ళటంతోనే చెదరి\nపోయిన ఓడలన్నీ ఒక్క చిటుకసేపటిలో\nవచ్చేసి, సేనానివుండే పెద్దఓడ చుట్టూ\nచేరుకొన్నయి. సైనికులందరూ ఓడలపైకి\nవచ్చి నిలబడి, సేనానికి తలలువంచారు.\n\nఆ నిలబడినవారిలో ప్రతి ఒక్కడూ,\nరాత్రి తుపానుదెబ్బకు నానా యాతనలూ\nపడి, అదృష్టవశాన బతికి బయటపడ్డవాడే!\nఇంకా యేమి కీడు మూడబోతుందోనని\nగుండెబెదురుతో భయపడుతూనేవున్నారు.\n\nపరిస్థితి అంతా ఇట్టె పసికట్టాడు సమర\nసేనుడు. రాత్రికలిగిన ఉడుటుకు, సముద్ర\nమంటే సైనికులందరూ హడలిపోతున్నారు.\n\nఆందుచేత, ఇంకా సముద్రంమీదనే కాలం\nగడపడమనేది కానిపని. చూడగా తామి\nప్పడు ఎక్కడవున్నది, జాడ తెలియటమే\nలేదు. వెంటనే ఒకరిని తెరచాపకొయ్య శిఖ\nరానికంటా ఎక్కి చూడమన్నాడు సమర\nసేనుడు.\n\nసేనాని ఆజ్ఞప్రకారం ఒకడు శిఖరం\nఎక్కాడు. తక్కిన అందరి దృష్టీ ఆతని\nమీదనే లగ్నమైపుంది. ఆ యెక్కినవాడు\nకొంతసేపు చుట్టూ పరికించి, “దగ్గరలో\nఎక్కడా భూప్రదేశం కనపడటంలేదు.\nకాని...తూర్పుదిక్కున చాలా దూరంలో\nపకులు ఎగురుతున్నట్టుగా నా దృష్టికి గోచ\nరిస్తున్నది,” అన్నాడు.\n\nఈ మాట చెవినిపడగానే సమరసేనుడు\n“జై—కుండలినీ మహాదేవికి జై” అంటూ\nఉత్సాహంతో కేకలుపెట్టాడు. ఆతనితోపాటు\nసైనికులందరూ ‘కుండలినీ మహాదేవికి జై!’\nఅని పెద్దగా విజయధ్వానాలు చేశారు.\n\nపకులెగురుతున్నవని వినగానే, రకణ\nదొరికినట్టే సంతోషించాడు సమరసేనుడు.\nసమరసేనుడితోపాటు సైనికులు కూడా\nసంతోషించారు.\n\nసేనాని ఆజ్ఞప్రకారం ఓడలన్నీ ఆ\nపకులు ఎగురుతున్న దిక్కుకే పోసాగినై.\n\nతెరచాప కొయ్యపైకి ఎక్కిన సైనికుడు అక్కడనే పుండి, ఓడలన్నిటికి దారి చూపుతున్నాడు. ఎరతకూ భూమి ఆనవాలు దొరక నందున సైనికులలో మళ్ళీ నిరాశ అలము కొన్నది. సూర్యాస్తమయం కాబోతున్నదనే సరికి, 'అయ్యో !—ఇంకాస్సేపటిలో చీకటి పడిపోతుందే!—ఈ మహాసాగరంలో నడు మధ్యని దారీ తెన్నూ కానక తపించాలి కదా !—' అని భీతి చెందసాగారు.\n\nఅటువంటి సమయంలో శిఖరంమీద ఉన్న సైనికుడు \" అదిగో !—ఆదిగో !— భూప్రదేశం! దగ్గరలోనే వుంది,\" అని ఎలు గెత్తి అరిచాడు. అందరూ సంతోషించారు.\n\nఓడలన్నీ అదే దిశకు సాగిపోతున్నవి. అంతలోనే సూర్యాస్తమయ మయింది. అయ్యోసరికే ఓడలన్నీ ఒకానొక భూప్రదేశానికి చేరుకున్నాయి. అది ఒక ద్వీపమని తెలిసింది. భూమిమీద అడుగుపెట్టాలని ప్రతీసైనికుడి మనసూ ఉరకలు వేస్తున్నది. కాని, 'ఒకళ్ళూ ఓడ దిగవద్దు' అని ఆజ్జ ఇచ్చాడు సమరసేనుడు.\n\nఇప్పుడు వారు చేరుకున్నది ఒక ద్వీపం. భయంకరమైన ఒక మహాద్వీపం. సముద్రం లోపలికంటా ఒరుసుకువచ్చిన పర్వతపంక్తులు. వాటిపైన ఇచ్చవచ్చినట్టు\n\nపెరిగిన మహావృక్షాలు. పైగా-వింతవింతల వన్యమృగాలు—ఇటువంటివాటితో కూడు కొన్న ఆ కొత్తపదేశం ఎలాటిదో తెలుసు కోకుండా సైనికులు దిగటం ప్రమాదం కదా !—అందుకనే ఒక్కళ్ళనూ ఓడ దిగ వద్దన్నాడు సమరసేనుడు.\n\nఐతే, తన సైన్యాన్ని రెండుపాయలుగా విడదీశాడు. అందులో కొంతమండిని చిన్న చిన్న పడవలలో ఆ ద్వీపంయొక్క తీరానికి పంపడం మంచిదని తలిచాడు. వీరు పోయి, మంచిచెడ్డలు తెలుసుకువచ్చాక, తక్కిన వాళ్ళు పోయి రావచ్చునని ఆతని వుద్దేశం. ఐతే—ముందుగా ఆ ప్రదేశానికి పోయి\n\nరావటానికి సమర్థత గల ఆ సైనికు లెవరు?\nఅటువంటి కొత్తప్రదేశానికి పోయి సంగతి\nసందర్భాలు తెలుసుకోవాలంటే ధైర్యమూ\nసాహసమూ మాత్రమే చాలదు; సమయో\nచితమైన యోచనా, యుక్తీ కావాలి.\n\nఇంతగా ఆలోచించిన తర వాత,\nస్వయంగా తను వెళ్లిరావటమే అన్నివిధాలా\nత్రేయస్కరమని తోచింది సమరసేనుడికి.\nఎంతటివాడికైనా ఒంటరిగా వెళ్లటంప్రమాద\nకరమే. అందుకని, ఆరితేరి అనుభవం\nగడించిన ఆరుగురు సైనికులను యెంచి,\nవెంటతిసుకొని ఆ కొత్తద్వీపానికి బయలు\nదేరాడు. సమర సేనుడూ, ఆరుగురు\n\nయోధులూ చిన్న పడవలెక్కి, కొంచెం సేవాలో తీరం చేరుకొన్నారు.\n\nతీర ప్రాంత మంతా నిర్ణసంగా వుంది.\nఎక్కడా మానవుడు మసిలిన అలికిడే\nలేదు. అంతమాత్రాన సమరసేనుడు ఏమరి\nపాటు చెందలేదు. ఆయుధహస్తుడై సిద్ధం\nగానే వున్నాడు. 'ఏ చెట్టు చాటునించో,\nహాతాత్తుగా ఒక బాణం రావచ్చుకదా...'\nఅని అనుమానం కలిగింది సమరసేనుడికి.\n\nఅనుమానిస్తూ ముందుకు కదులుతూ\nవున్న అతనికి భయంకర గర్జన వినబడింది!\n\n'సేనాసీ! ఈ గర్జన సామాన్యమయింది\nకాదు. ఇటువంటి వికృతమైన, భీతావహ\nమయిన గర్జన మా జీవితంలోనే విని\nఉండలేదు', అన్నారు యోధు లారుగురూ,\nకంపించిపోతూ.\n\nఈ మాట నిజమని తోచింది సేనానికి.\n\nముందుకు నడిచాడు సమరసేనుడు.\nఆయుధహస్తులైన యోధులారుగురూ అతని\nవెంబడే నడవసాగారు. కాస్సేపటిలో చెట్ల\nమధ్యకు చేరుకొన్నారు. వారిముందున్న\nపెద్ద కొలనుకేసి చూచారు.\n\nఅక్షరాద్భశ్యానికి వారు నిశ్చేష్టులయారు.\nఏమీ?—అనుకొన్నట్టుగానే, అది ఒక\nభయంకొలిపే వింతజంతువుల పోరాటం!\n\nచంద్రమామ\n\nCHITRA\n\nవిచిత్ర రూపాలతో మరి ఎన్నెన్నో మృగాలు చుట్టుపక్కలనుండి ఆ పోరా టాన్ని తిలకిస్తున్నాయి. దరిదాపుల చెట్ల కొష్టులపైన మనుష్యాకారంలో వుండే, పెద్ద పెద్ద నరవానరాలు రణరంగాన్ని చూస్తూ, వాటిలో అవి మాటాడుకొంటున్నయి. శిల లతో తయారైన ఆయుధాలను అవి చేతు లలో ధరించివున్నాయి.\n\nసమరసేనుడు, తోడి యోధులతో ఇలా అన్నాడు: 'నిజంగా ఇవన్నీ వింతజంతు వులే. ఆ చెట్లపైనున్నది నరులూ కాదు, వానరాలూ కాదు. రాతియుగంలో నివసించిన మానపులను మనం చూస్తున్నామన్నమాట. ఇప్పుడి జంతువులు ఎన్నోలకెల సంవత్సరాలకు పూర్వపువి.' ఏమి చెప్పటానికి సైనికులకు తోచలేదు. ఇంతటి భయంకరమైన ద్వీపంనుండి దోచుకుపోదా మంటే వాళ్ళకు ధనరాసులేం దొరుకుతై?\n\nసరీగా ఇదే ఆలోచన, సమరసేనుడికి కలిగింది. కుండలినీరాజ్యపు ధనాగారాన్ని నింపటానికిగాను పరరాజ్యాలు కొల్లగొట్టే వుద్దేశంతో బయలు దేరాడాయి తను. ఆందుకు బదులు ఇప్పుడి భయంకరమైన ద్వీపం తగిలింది. ఏమిటి కర్తవ్యం?\n\nఇలా అతని ఆలోచన సాగిపోతూ వుండగా ఆ వింత జంతువుల పోరాటం భయంకరం కాజొచ్చింది. చుట్టూ వున్న చెట్ల చాటునుంచి ఏనుగులు ఘంకరిస్తూ దూరంగా పారిపోసాగినై. వాట్లలోనుంచి ఒక ఐరావతంలాంటి ఏనుగు వేరుపడి సమర సేనుడు దాగివున్న వైపుకే గబగబ పరగెత్తి రాజొచ్చింది.\n\nసైనికులను హెచ్చరించి సమరసేనుడు చెట్టుపైకి ఎగబాకాడు. అదే సమయంలో గర్జిస్తూ రెండు సింహాలు ఆ ఏనుగుమీదికి ఎగసివచ్చినై.\n\n—[ఇంకా వుంది]"
        },
        {
            "title": "వంతం",
            "page_start": 33,
            "author": "జి. మనోరమ",
            "pdf_page": 34,
            "content": "# పంతు\n\nSANKAR\n\nసిరిపుర రాజ్యానికి ప్రభువు ప్రదీపుడు.\nప్రదీపుని ఆస్థానంలో రాజుకంటే ఎక్కువ\nప్రతాపం కలవాడు రాజగురు. రాజగురు\nమాటకు ప్రదీపుడు ఎన్నడూ ఎదురాడి\nయెరుగడు.\n\nవీమీ అంటే—ఈ రాజగురు మామూలు\nపురోహితు లందరివంటివాడు కాదు. మహా\nతపశ్శాలి. ‘సంజీవి’ విద్య ను కూడా\nసాధించి, సిద్ధిపొందినవాడు. ఇటువంటి\nమహిమ కలిగిపుండటంచేతనే, రాజగురు\nనకు ప్రదీపుడు లొంగిపుండటం, ప్రదీపునికి\nసామంతులందరూ తల ఒగ్గటమున్నూ.\n\nప్రదీపునికి ఒకే ఒక్క కుమార్తె సుధి\nమణి. రాజగురునకూ ఒక కూతురున్నది—\nసౌమ్య. బాలికలిద్దరూ సమవయస్కులు.\nఒక కంచాన తిని, ఒక మంచాన పండు\nకొంటూపున్న ప్రాణస్నేహితులు. ఎన్నడు\n\nగాని, ఇద్దరూ ఒకరిని విడిచి ఒకరు ఉండ\nలేకపోయేవాళ్ళు.\n\nఇటువంటి నేస్తులు, ఒకరోజున ఉద్యాన\nవనంలోని కొలనుకు జలకమాడబోయారు.\nదుస్తులు తీసి గట్టుపైన పెట్టుకొని, నీటిలో\nదిగారు. వాళ్ళు దిగిన కొంచెంసేపటిలోనే\nఆకస్మాత్తుగా పెద్ద గాలి వచ్చి, వాళ్లు పెట్టు\nకొన్న దుస్తులన్నీ తారుమారయిపోయినై.\nగాలివేయటంపల్ల వాళ్లు వెంటనే జలక్రీడలు\nముగించుకొని, గట్టుమీదికి వచ్చేశారు.\nముందుగా వచ్చిన రాజకుమారి తొందరలో\nసౌమ్యచీరను కట్టేసుకుంది.\n\nఇది చూచి సౌమ్య “ఆక్కా!—నువ్వు\nకట్టుకొన్నది నా చీరసుమా!” అన్నది.\nఇందుకు రాజకుమారి ఆదొకలాగ ముఖం\nపెట్టి, “నీచీర యేమిటే, నీ చీర? అంతా\nమా సౌ మ్మేకదా?” అని వ్యధికరణంగా\n\nజి. మనోరమ\n\nమాటా డింది. ఈ మాటకు సహించ\nలేక, సౌమ్య బదులుచెప్పింది.\n\nసామ్య అలా బదులుచెప్పిన కొద్దీ రాజ\nకుమార్తి రాజసం ఎక్కువ కాసాగింది.\n\"మా సామ్ము తిని బతుకుతూ మమ్మలినే\nతూలనాడతావా ? అంత కళ్ళు నెత్తిమిదికి\nవచ్చిన యా?\" అంటూ, సుధీమ ణి\nసౌమ్యను కొట్టి, పక్కనున్న పాడు\nనూతిలోకి తోసివేసి, తనమానాన తను వెళ్లి\nపొయింది. ఇంత గెడవ జరిగినా, రాజుకు\nగాని, రాజ్యంలో మరెప్పుకగాని కాస్తం\nతయినా తలియనే తలియుచు. సౌమ్య,\nపాపం—ఆ పాడునూతిలోనే పడిచున్నది!\n\nఇలా పుండగా, వేటకోసమని మౌసల\nరాజకుమారుడు ఆ ప్రాంతానికి వచ్చాడు.\nపాడునూతిలోపలినుంచి మనిషి కంఠస్వరం\nవినిపించేసరికి, పొయి తొంగి చూచాడు.\nచూచి, సౌమ్యను వెంటనే పైకి తీసి, కుశల\nప్రశ్నలు వేశాడు. ఆమె ఫలానా గురుపుత్రి\nఆని తెలుసుకొని చాలా విచారించాడు.\n\nసౌమ్య, తన కథను అతనితో వలపోసు\nకొని, తనను రాణిగా చేసుకోమని ప్రాధేయ\nపడింది. సౌమ్య అతనిని ఆకర్షించిన మాట\nనిజమే. కాని, ఆమె కోరికను మన్నించ\nటానికి అతను సాహసించలేకపోయాడు.\n\nఏమీ?—‘సంజీవి’ మహిమలో నిద్దు\nడైన రాజగురు కూతురాయె ఆమె! అందు\nచేత మారుచెప్పకనే మరలిపోయాడు.\n\nపరిస్థితులు ఎదురెత్తుగా ఉండటం\nచూచి, సౌమ్య నిరాశతో ఒక చెట్టుకింద\nకూర్చొని ఏడుపసాగింది.\n\nఇంతలో అక్కడ—రాజగురు, తన\nకూతుపు కనబడకపోవటంతో, కలపరపడి\nరాజువద్దకు వెళ్ళాడు. రాజుకూ అగమ్మం\nగానే తోచింది. వెంటనే భటులనూ, పరి\nచారికలనూ పంపించి గురుపుత్రిని వెతుక్కు\nరమ్మన్నాడు ప్రదీపుడు. వారు పోయి\nవెతకగా వెతకగా, కొంతమంది పరిచారి\n\nకలకు చెట్టుకింద విలపిస్తున్న సౌమ్య\nకంటబడింది. కాని, ఎన్ని విధాల బతి\nమాలినా ఆమె ఇంటికి రాసన్నది.\n\nఈ మాట వచ్చి చెప్పిసరికి, రాజగురు\nఉగ్రుడయ్యాడు. రాజు కంగారుపడ్డాడు.\nఉన్నపాటున ఆద్దరూ, పాదచారులై ఆ చెట్టు\nకిండికి పోయి, సౌమ్యవల్ల సంగతి సంద\nర్భాలు తెలుసుకొన్నారు.\n\nరాజు విచారానికి అంతు లేకపోయింది.\nగురువు పాదాలకు నమస్కరించి,\n“మహత్మా!-ఇది నా తప్పు. నన్ను ఆను\nగ్రహించి పిల్లను కి మించండి. దాసాను చాసు\nడను ..” అంటూ ప్రార్థింపసాగాడు.\n\nఅప్పుడు రాజగురు తన కుమార్తెను\nఇంటికి రమ్మంటే, ఆమె రెండు కోరికలు\nకోరింది: మొదటిది-తను ఫలానా మౌసల\nరాజపుత్రునికి భార్య కావటం. రెండవది-\nరాజకుమారి ఐన సుధీమణి తనవెంట\nఆ రాజ్యానికి చెలికత్తెగా రావడం.\n\nరాజువైపు చూచాడు రాజగురు. రాజు\nతనవల్ల కావలసిన ఏపని ఐనాసరే చేసే\nతీరుతానని వాగ్దాసం చేశాడు. అంతట—\nతండ్రి అనుజ్ఞ ఇవ్వగా, సౌమ్య మౌసల\nరాజపుత్రుని పెళ్ళాడటమూ, ఆమె వెంట\nనుధీమణి వెళ్ళటమూ, అనుకొన్న ప్రకారం\n\nజరిగింది. ఇప్పుడు సౌమ్యవశంలో ఉన్న\nసుధీమణి, ఇష్టమున్నా లేకున్నా, ఆమె\nచెప్పిన పనులన్నీ చేసేతీరపలసి వచ్చింది.\nసుధీమణికి ఇటువంటి ఒత్తిడితో కాల\nమానం గడచిపోతూపుంది.\n\nకొంత కాలానికి సౌమ్య కొడుకును\nకన్నది. కొడుకు పుట్టినప్పటినుంచి సౌమ్య\nసుధీమణిని కోడరికం పెట్టడం మరీ ఎక్కు\nవెంది. ఇది చూచి రాజపుత్రుడు సహించ\nలేకపోయాడు.\n\nఆమెను ఈ చిక్కునుండి విడిపించ\nటానికే రాజపుత్రుడు నిశ్చయించుకొన్నాడు.\nఈ సంకల్పంతో రాజపుత్రుడు సుధీమణిని\n\nవప్పించి, దూర ప్రదేశం తీసుకపోయి,\nఆమెను పెళ్లిచే సేసుకొన్నాడు.\n\nఇది ఎలా ఐతేనేం, సౌమ్యకు తెలి\nసింది. ఆమె తండ్రివద్దకు పోయి గోల\nపెట్టింది. తండ్రి ఐస్తార్జాగురు ఊగ్రుడై,\nవెంటనే 'రాజపుత్రుడు వృద్ధుడుగా మారి\nపోవుగాక!' అని శపించాడు. శాపం తగిలి,\nతకుణమె మౌసల రాజపుత్రుడు ముసలి\nవాడుగా మారిపోయాడు.\n\nఇలా మారిపోయిన రాజపుత్రుడు మామ\nఅయిన రాజగురువద్దకు పోయి, అన్ని\nసంగతులూ వెల్లడించి, న్యాయం పాలించ\nమని వేడుకొన్నాడు.\n\nకుణం సేపు ఆలోచించాడు రాజగురు;\n'శాపమా తిరుగులేనిది. ఐతే, ఎవరైనా కోరి\nతీసుకొంటే నీ ముసలితనం పోతుంది!'\nఅని సర్ది చెప్పాడు.\n\nఎవళ్ళూ కోరి ముసలితనం తమపైకి\nతీసుకోరనే ధీమాతోనే ఇలా అన్నాడు.\n\nఅంతా బాగానే వుంది. కాని, రాజగురు\nతలచినట్టుగానే, ముసలితనం తీసుకోవ\nటానికి ఒక్కళ్ళూ ఇష్టపడలేదు. రాజ\nపుత్రుడు ఈదిగులుతో వుండగా, అతని\nకొడుకు, ఎవరికీ తెలియకుండా, వృద్ధాప్యం\nతనకు రావాలని కోరుకొన్నాడు.\n\nఆకస్మికంగా తన రూపం మారిపోవ\nటంతో రాజపుత్రుడు ఆశ్చర్యపోయాడు.\nఇదేమిటా అని పరిశీలించగా, ముసలి\nరూపంలో వున్న తన పసివాడు ఎదుట\nపడ్డాడు. తండ్రి మనోవేదనకు అంతు లేక\nపోయింది.\n\nఇదంతా రాజగురునకు తెలిసింది.\nముద్దుల మనమడిని ఆ రూపంలో చూచి ఏ\nతాత సహించగలడు? మనమడి త్యాగాన్ని\nమెచ్చుకొని, వెంటనే శాపం ఉపసంహ\nరించుకొన్నాడు. నాటి నుంచీ సౌమ్య,\nసుధీమణులు చిన్నప్పటిలాగే కలసిమెలసి\nసుఖంగా వుంటున్నారు.\n\nచిన్న ప్పుడు\n\n## 1. బడిలో నా ఆల్లరి\n\nఅల్లరి అంటే సామాన్యంగా చెడ్డపని అని అనుకొంటారు చాలామంది. నిజానికి అల్లరి అనేది బాలబాలికల ఉత్సాహానికి, పయ ముకూ తగినటువంటి స్వభావసిద్ధమైన ఒక ఆలంకారం. చిన్నబిడ్డలు చేసే ఆల్లరిలో చక్కటి యోచనా, కల్పనా, యుక్తి, ధైర్యమూ ఎన్నో ఇమిడివుంటాయి. అయితే మోతాదు మించిన ప్పుడు వెగటుగా వుంటుంది కాని, హద్దులో చేసే పిల్లల అల్లరి ముద్దుగానే వుంటుంది. చిన్న పిల్లలు చేసే అల్లరి పెద్దవాళ్ళకు చేత కానేకాదు. ఒకవేళ వారు చేయబోయినా, అది అసహజమనిపిస్తుంది.\n\nమీ ఆల్లరిచేష్టలు ఇంటిలో—బడిలో— ఆటస్థలాలలో—ఎన్నో రకాలు వుంటయి. ఇప్పుడు మీరు—బడిలో చేసివున్న ఒక చక్కటి ఆల్లరి ఘట్టాన్ని గురించి మన చందమామలో ఒక పేజీకి సరిపోయేటట్టు ఉన్నది ఉన్నట్టుగా వ్రాసి పంపించండి. మీరు పంపే కవరుమీద 'వ్యాసరచనపోటీ' అని వ్రాయాలి.\n\n## సమస్యలు\n### సింహం మృగరాజు\n\nఅనేది ఒక లోకసత్యం. ఐతే, సింహమే ఎందుకు రాజుగా ఉండాలి? అపుగాని, మేకగాని ఎందుకు ఉండకూడదు? ఉండవచ్చును. ఈవిషయంలో మీ వాదాల్ని సమర్థిస్తూ చందమామలో ఆర్ధ పేజీకి మించకుండా వ్రాసి పంపండి.\n\n* పై రెండు శీర్షికలకూ సంబంధించిన రచనలను ఒకే కవరులో పంపవచ్చు.\n\n* ఈ పోటీలకు పంపే రచనలు ఫిబ్రవరి 10-వ తేదీలోగా మాకు చేరాలి.\n\n* ఈ పోటీలకు బహుమతు లున్నవి.\n\nపంపవలసిన చిరునామా:—\n\nకథల తాతయ్య, చందమామ, మదరాసు - 26"
        },
        {
            "title": "ఉపచారం",
            "page_start": 38,
            "author": "డి. నారాయణస్వామి",
            "pdf_page": 39,
            "content": "ఉపచారం\n\nకోదండపాణి గొప్ప వ్యాపారస్తుడు. బజా రులో ఆంగడి గాక అతనికి గొప్ప భవన మున్నది. ఆ భవనంలో ఎలెక్ట్రిక్ దీపాలూ పంకాలూ ఉన్నవి. రాత్రిపూట కొట్టు మూసి వేసి ఇంటికి రాగానే, రోజువారీ ఆదాయం ఎంతో తే ల్పు కోవటానికని, డబ్బంతా కుమ్మరించి, నోట్లకు నోట్లు, చిల్లరకు చిల్లర వేటికవి విడమర్చి లెక్కపెట్టటం అతనికి మామూలు.\n\nఒకనాట రాత్రి పదిగంటలకు ఆలానే రొఖ్ఖం లెక్కిస్తూవున్న సమయంలో, ఎవరో తలుపు తట్టి పిలి చినట్టయింది. పిలుపు ఆందుకొని బదులు చెప్పకుండావుం తే బాగుండదుకద. ఆందుచేత, పరిచిపున్న రొఖ్ఖంమీద రుమాలు కప్పి, గధీమని వెళ్ళి తలుపు తీశాడు.\n\nచూడగా—ఆ వచ్చినతను గురవయ్య. గురవయ్య కోదండపాణి ఆంతరంగికులలో\n\nఒకడు. వానికి గల చనవునుబట్టి అతను సరాసరి కోదండపాణి డబ్బు లెక్కిస్తున్న గదిలోకే వచ్చేశాడు.\n\nకుశలప్రశ్నలయినై. తరువాత గురవయ్య 'మామా'— నాకు ఇప్పుడొక పెద్ద చిక్కువచ్చిపడింది. ఎలాఐనా ఒక్కపాతిక రూపాయలు సర్దలాటు చేయాలి. అని అడిగాడు.\n\nకోదండపాణి ఆలోచనలో పడ్డాడు. తన వ్యాపారపు చిక్కులూ, డబ్బు ఇబ్బందులూ, అన్ని పూసగుచ్చినట్టు-మనసుకు నచ్చేటట్టు వివ్విచెప్పాడు చాలాసేపు.\n\n'అలాకాదు. ఎంత వడ్డుకైనాసరే, ఎక్కడి నుంచి ఐనాసరే, తెచ్చి పెట్టక తప్పదు' అంటూ బలవంతపెట్టసాగాడు గురవయ్య. మాట తీసెయ్యటానికి వీలులేని పరిస్థితి వీర్పడింది కోదండపాణికి. ఇదిలా వుండగా—వాళ్ళిద్దరూ ఇలా ప్రసంగించుకొంటూ\n\nవుండగానే ఆకస్మికంగా లైటు ఆరిపోయి,\nగదిఅంతా చిమ్మచికటి ఐపోయింది.\n\nవెంటనే కోదండపాణి ఆప్యాయంగా\nగురవయ్య చేతులు రెండూ పట్టుకొని,\n‘ మామా ! — మరేమీ అనుకోపద్దుసుమా.\nనివంటవాడు ఈ రాత్రివేళ వస్తే మాట\nతక్కించలేకపోయానుకదా అని మనసులో\nఎంతో బాధగా వుంది ’ అని సానుభూతితో\nమాటలు సాగించాడు.\n\nపైగా ‘రాకరాక వచ్చావు. భోజనంచేసి\nవెళుదువుగాని ’ అంటూ కోదండపాణి గుర\nవయ్యను రెండుచేతులూ పట్టుకొని బతిమ\nలాడసాగాడు. ‘అహ-వద్దు, పద్దు. పొళ్లొస్తా’\nనని గురవయ్య అంటే, కోదండపాణి ఇంకా\nబలవంతపెట్టాడు.\n\nఅంతలో గుప్పుమని లైటు వెలిగింది.\nఇదేమిటా గౌడవ చూదామని ఇంటావిడ\nఅక్కడికి వచ్చింది. ఆమట్టున కోదండ\n\nపాణి గురవయ్య చేతులు విడిచిపెట్టి,\n‘ఐనా, గురవయ్య మామా ! — మేము\nకోరటమే కాని, మాలాటి వాళ్ల ఇళ్లలో మీరు\nభోంచేస్తారా ! సరేలే, కానీ .. ’ అని తెలికగా\nఅనేశాడు.\n\nగురవయ్య సెలవుతి సుకొని వెళ్ళి\nపోయాడు. ‘వాడిని భోజనానికి ఉండమని\nఎందుకండి అలా బతిమాలుతున్నారూ ?’\nఅని కోపంతో అడిగింది కోదండపాణి భార్య.\n\nఅందు కతడు ‘ఓసి ఆమాయకురాలా!-\nవాడి నెవడు ఉండమంటాడు, ఈ అప\nరాత్రివేళ భోజనానికి ! లైటు ఆరిపోవటం\nచేత, వాడు డబ్బు కాజేసిపోతాడేమోనని\nఇంత నాటకం ఆడవలసివచ్చింది ’ అని\nసమాధానం చెప్పాడు.\n\nభర్త తెలివితేటలకూ, సమయోచితమైన\nయుక్తికీ చాలా సంతోషించింది కోదండ\nపాణి భార్య."
        },
        {
            "title": "సింహం పోయింది!",
            "page_start": 40,
            "author": "పాలంకి వెంకటరామచంద్రమూర్తి",
            "pdf_page": 41,
            "content": "సింహం పోయింది!\n\nమొగుగలాయి చక్రవర్తి ఐస్ బౌరంగజేబుకి\nమహమ్మదీయ మతం అంటే ఎంత ఆభి\nమానమో ఇతర మతాలంటే అంత ద్వేషం.\nఅందులోనూ హిందూమతమంటే మరీను.\n\nచక్రవర్తి బారినుండి హిందూమతాన్ని కాపాడి, దేశాన్ని తిరిగి వశంచేసుకుని స్వత్రంత హిందూసామ్రాజ్యాన్ని స్థాపించాలని మహరాష్ట్ర నాయకుడైన శివాజీ కంకణం కట్టుకున్నాడు. కట్టుకొని, ఒక్కొక్క కోటనే వశంచేసుకోవడం ప్రారంభించాడు.\n\nశివాజీకి ఇటువంటి దేశాభిమానం కలగ\nటానికి కారణం ఆతని మాత జిజీబాయి.\n\nజిజీబాయి ప్రతాపగడ కోటలో ఉంటున్నది. ఆ కోటకు కొంచెం దూరంలోనే సింహగడమనే మరొక కోట ఉంది. ఒకనాడు ఏదో ఆలోచిస్తూ అటు చూచేసరికి, జిజీ బాయికి ఆ కోటబురుజులు కనపడ్డాయి. ఆ కోట మొగులాయిల వశంలో వున్నది.\n\nఉదయభానుడనే రాజపుత్ర వీరుడు దానిని\nకాపాడతున్నాడు. దానిని ఇంకా శివాజీ\nవశంచేసుకోకపోవటం ఆమెకు నచ్చలేదు.\nవెంటనే కుమారునికి కబురుచేసింది.\n\nశివాజీ అప్పుడు రాజగడ కోటలో\nఉన్నాడు. తల్లి కబురుచేసిందనగానే అతడు\nగుణ్ణం ఎక్కివచ్చి, ప్రతాపగడం చేరుకుని\nతల్లికి నమస్కరించి, 'అమ్మా!—విమిటి\nసెలవు?' అన్నాడు.\n\nఆమె నవ్వుతో, 'నాకిక్కడ ఉటుసు\nపోవటంలేదు, చదరంగం ఆడుకుందామని\nపిలిచాను. ఒక్క ఎత్తు వేద్దామా' అన్నది.\nశివాజీ ఆశ్చర్యపోయాడు. తల్లి కోరిక\nప్రకారం ఆటకు కూర్చున్నాడు.\n\nఆటలో జిజీబాయే నెగ్గింది. 'నేను\nగెలిచాను కనుక నువ్వు విమిస్తావు శివా?'\nఅంది. 'అమ్మా, నువ్వేమి కోరుకుంటే\nఅదే ఇస్తాను' అన్నాడు శివాజీ. ఆమె\n\nవెంటనే దూరాన కనబడుతూపున్న సింహ గడ కోటను చూపించి 'శివా, ఆ కోట మహారాష్ట్రుల వశమయేవరకూ నాకు నిద్ర పట్టదు. వెంటనే మన వశం కావాలి!' అంది.\n\nశివాజీ నిర్ఘాంతపోయాడు. 'అమ్మా, ఉదయభానుణ్ణి ఓడించి, కోట వశం చేసు కోవడం సులభమైన పని కాదు' అన్నాడు.\n\nజిజీబాయి వినిపించుకోలేదు. 'ఏ మి కోరుకుంటే అదే ఇస్తానన్నాపుగా!' అని అతని వాగ్దానం జ్ఞాపకం చేసి లోపలకు వెళ్ళిపోయింది.\n\nశివాజీ తిరిగి రాజగడం చేరుకున్నాడు. కొలువులో ఉన్న వీరుల సందరినీ రప్పించి తల్లి అజ్ఞను తెలియవరిచాడు. వాళ్ళంతా ఏకకంఠంతో, 'దీనిని సాధించటానికి ఒక్క తానాజీయే సమర్థుడు' అన్నారు.\n\nఅప్పుడు తానాజీ అక్కడ లేడు. కుమా రుని పెళ్ళికి తరలివెళ్ళాడు. ఉన్నపళాన రావలసిందని తానాజీకి కబురు వెళ్ళింది.\n\nశివాజీ పంపిన దూత, ఇంకొక ఘడి యలో లగ్నం అనగా పెళ్లిపందిరి చేరుకొని ప్రభువుల అజ్ఞ తానాజీకి తెలిపాడు.\n\n‘ఆ మూడు ముళ్ళూ పడగానే వెళ్లు దురుగాని’ అన్నాడు కన్యాప్రదాత. ‘కేణం కూడా ఆ గటానికి వీలు లేదు’ అంటూ\n\nతానాజీ గుణ్ణం ఎక్కి, ఒక్క పరుగున వెళ్ళి రాజగడం చేరుకున్నాడు.\n\nశివాజీ అతనికి రాజమాత జిజీబాయి కోర్కెను తెలియచేశాడు. “సింహగడం మహరాష్ట్రుల వశమయేవరకూ నాకు నిద్ర పట్టదు” అంది మాతాజీ. నువ్వే నేనో ఇందుకు పూణుకోవాలి.”\n\nతానాజీకి శక్యంగాని పని లేదు. ‘రాజమాత అజ్ఞ పాటించటంకోసం, హిందూ సామాజ్య స్థాపనకోసం ప్రాణమైనా బలి ఇప్పటానికి నేను సిద్ధంగా వున్నా’నంటూ తానాజీ తన సైనికదళాలకు కబురుచేశాడు. ఆ రాత్రి—సింహగడంలో అంతా గాఢ\n\nనిద్రలో పున్నారు. ఉదయభానుడు కూడా, ఆ సమయంలో సింహగడంచుట్టూ తానాజీ సైనికులు చేరి కోటలో ప్రవేశించటం ఎలాగ? ఆని ఆలోచిస్తున్నారు.\n\nతానాజీపద్ద ఒక ఉడుము పున్నది. దానిని అతడు 'యశోపంతు'డనే పేరుతో పిలిచేవాడు. దాని నడుముకు ఒక తాడు కట్టి, 'పైకి పొమ్మ'ని అజ్ఞాపించేసరికి, అది చరచరా కోటగోడను ఎక్కిపోయింది. అది అలా వెళ్ళి కోటగోడలో ఏదో రాయిని కరిచిపట్టుకోవటం, దాని నడుముకు వేలాడే తాడు దొరకపుచ్చుకుని తానాజీ కోటగోడ ఎక్కి, ఆ తాడును తర్వాత ఏ రాటకో కట్టి, దానిద్వారా ఒక్కొక్కళ్ళనే కోటపైకి రప్పించటం మామూలు. సింహ గడాన్నికూడా అలాగే పశం చేసుకోవాలన్న ఉద్దేశంతో తానాజీ 'యశోపంతుణ్ణ' యధా ప్రకారం పైకి పదిలాడు.\n\nఐతే, ఉడుము ఆ రాత్రి మామూలు ప్రకారం పైకి పోయినవెంటనే ఏ రాతినో కరిచిపట్టుకోక వెనక్కిత్తిరిగి వచ్చేసింది. అది అలాగ తిరిగి వచ్చేసినందుకు తానాజీ కోపంతో దాన్ని కసిరితిట్టేడు. అతని దండ నాయకులలో ఒకడు తానాజీతో 'తగినంత కారణం లేందే ఇది తిరిగిరాదు'. కోట\n\nలోపల ఏదో అలికిడైపుంటుంది. ఆ సంగతి\nత మకు తెలియపరచడానికే అది తిరిగి\nవచ్చిపుంటుంది' అన్నాడు.\n\n‘ఏమైనాసరే తెల్లవారేలోగా సింహగడం\nమహారాష్ట్రుల వశం కాకతప్పదు’ అంటూ,\nఉడుముతో తానాజీ, ‘ఛలో’ అన్నాడు.\nఉడుము యజమానుని నిశ్చయాన్ని అర్థం\nచేసుకున్నదానికి మల్లె ఒక్కమారు తల\nఆడించి చరచరా పైకి పోయి రాతిని కరిచి\nపట్టుకుంది. ఆ తాడు పట్టుకొని వెంటనే\nతానాజీ కోటపైకి ఎక్కాడు. మరొక ఘడి\nయలో అతని సైనికులందరూ ఎక్కివచ్చి\nఅతని వెనుక నిలబడ్డారు.\n\nఉడుము మొదట తిరిగి రావటానికి\nకారణం వుంది: కోటలోపల ఫారావాళ్ళ\nఅలికిడి వినపడి, అది యజమానికి ఆ\nసంగతి తెలియపరచటానికి వచ్చింది. కోట\nగోడమీద మహారాష్ట్ర వీరుల అడుగుల\nచప్పడు వినపడటంతోనే కోటలోపలి పహరా\nవాళ్ళు కొమ్ముబూరాలు ఊది, లోపలివాళ్ళ\nనందరినీ లేపేశారు.\n\nఅలా లేపిన మరొక్క ఘడి యలో\nఊదయభానుడు రాజపుత్ర వీరులతోనూ,\nమొగాలాయీ వీరులతోనూ పచ్చి, తానాజీని\nఎదుర్కొన్నాడు. రెండు పకాలకూ ఘోర\n\nయుద్ధం జరిగింది. 'భవానీదేవికీ జై శివాజీ\nమహారాజుకీ జై !' అంటూ ఒక్కొక్క మహారాష్ట్ర\nవీరుడూ పదేసిమందిని పొడిచి చంపాడు.\nమొగలాయిసేనకన్న మహారాష్ట్ర వీరుల\nసంఖ్య తక్కువే. ఐనా, నాటి యుద్ధంలో\nమహారాష్ట్రులకే విజయం లభించింది.\nఅందుకు కారణం వాళ్ల నాయకుడైన\nతానాజీయే. ఆ యుద్ధంలో ఎక్కడ చూచినా\nఅతడే కనపడి, జయజయధ్యానాలతో తన\nవాళ్ల పారుషాన్ని పదిరెట్లు పొంగచేశాడు.\n\nఎదురైన శత్రువునల్లా కూల్చి, తెల్ల\nవారకుండా సింహగడం వశం చేసు\nకొన్నాడు. కాని ఆయుద్ధంలో తానాజీకి వంటి\n\nనిండా గాయాలు తగిలాయి. ' నా ప్రాణాలు ఇంక ఎంత సేపో నిలబడవు. సన్ను శివాజీ మహారాజు వద్దకు తీసుకుపొండి' అన్నాడు.\n\n‘మహారాజే ఇక్కడకు వస్తున్నారు!—’ అన్న కంతస్వరం వినిపించింది తానాజీకి, ఆ గొంతుక, అతని కుమారుడూ పెండ్లి కుమారుడూ ఐస్తాయి. ‘నాయనా పెండ్లిపీట వదిలి ఎందుకు వచ్చావు?’ అన్నాడు తానాజీ.\n\n‘మహారాష్ట్రవీరులంతా ఇక్కడ ప్రాణాలు బలి ఇవ్వటానికి వస్తూంటే, తానాజీ కుమా రుడు పెళ్ళివిందులకోసం నిలిచిపోతాడా ? అసంభవం!’ అన్నాడు బాబూజీ. అమాటకు తానాజీ సంతోషించాడు. ‘నా తరువాత మహారాజును భక్తివిశ్వాసాలతో సేవించు. దేశంకోసం ప్రాణమైనా అర్పించు’ అన్నాడు.\n\nఅంతలో శివాజీ అక్షడకు చేరుకొన్నాడు. ‘మహారాజ్, సింహగడం మహారాష్ట్రుల పశం చేసివేశాను. రాజమాత కోరిక చెల్లింది’\n\nఅంటూ, ఆ మహావీరుడు శివాజీ ఒడిలోనే ప్రాణాలు వదిలేశాడు.\n\nతానాజీ పోవటంతోనే శివాజీ బాలునికి మల్లే యేడ్చాడు. శివాజీ వెళ్ళి ‘అమ్మా, సింహగడం దక్కింది గాని సింహం పోయింది!’ అని విలపించాడు.\n\nజిజీబాయి కుమారుణ్ణి ఓదారుస్తూ, “శివా, తానాజీ అశాశ్వతమైన దేహాన్ని మాత్రమే వదిలాడు; శాశ్వతమైన కీర్తిని గడించి తక్కిన మహారాష్ట్రులందరుకు మార్గదర్శకు డయ్యాడు!” అంది.\n\n“తానాజీ ఏ మహారాష్ట్రంకోసం ప్రాణాలర్పించాడో, ఆ దేశంకోసమే నువ్వు నీ ప్రాణాలు నిలుపుకోవాలి. ధైర్యం వహించు. లే. బాబూజీ వివాహాన్ని మనం వెళ్లి చేయించాలి” అంది జిజీబాయి. శివాజీ బాబూజీకి కొన్ని జాగీర్లను కానుకలుగా ఇచ్చి, వంశ పారంపర్యా రాజదర్శారులో గౌరవం జరిగే హక్కులు ప్రసాదించాడు.\n\nSANKAR..."
        },
        {
            "title": "భయస్థులు",
            "page_start": 45,
            "author": "యస్. శేషమాంబ",
            "pdf_page": 46,
            "content": "భయస్థులు\n\nSANKAR...\n\nసుమారు రెండుపందల యేళ్ళకిందట\nమళయాళదేశంలోని 'తాలంగోడు'\nగ్రామంలో పార్వతమ్మ అనే ఒక ఇల్లాలు\nఉండేది.\n\nఆమె భర్త 'రామకుట్టి' అనే ఆయన\nరాజాస్థానంలో ఒక ఉద్యోగి. ఒకసారి\nఅతను ఆస్థానంలోకి వెళ్ళాడంటే తిరుగా\nఇంటికి ఎప్పుడు పస్తాడో చెప్పటం కష్టం.\nఆ వుద్యోగమే అటువంటిది. అంధుచేత,\nఅటువంటప్పుడు ఇంటిదగ్గర పార్వతమ్మ\nఒక్షర్తే కాలం గడపవలసివచ్చేది.\n\nపార్వతమ్మకు సుబ్రహ్మణ్యేశ్వరుడంటే\nచాలా భక్తి. ఊరువెలుపల గల సుబ్రహ్మణ్య\nఆలయానికి పోయి, రోజూ ఆమె మైమరచి\nప్రార్థన చేసుకునేది. 'స్వామీ, సుబ్రహ్మణ్యా!\nదర్శన మిప్పించవా? నేను సమర్పించే ఈ\nప్రసాదాలు స్వీకరించవా?' అని చెప్పి\nదేవుణ్ణి మరిమరి వేడుకొనేది.\n\nఇలా ఆమె రోజూ ప్రార్థించటం గుడిలో\nపూజారి కనిపెట్టుతూ, ఆమె అమాయ\nకత్వానికి లోలోపల నవ్వుకొనేవాడు. ఒక\nరోజున ఆమె మామూలు ప్రకారం ప్రార్థిస్తూ\nవుండగా పూజారి, విగ్రహంవెనుక దాగొని\nవుండి, 'భక్తురాలా! నీ సేపకు మెచ్చాను.\nఇవాళ పాద్దుగ్రుంకే సమయాన నీ కోరిక\nతీరుస్తాను' అని పలికాడు.\n\nఇవి కేవలమూ ఆ స్వామివారు పలికిన\nపలుకులే అని నమ్మి, పార్వతమ్మ చాలా\nసంతోషించింది. వెంటనే ఇంటికి చేరుకొని,\nభక్తికొద్దీ ఇల్లు శుభం చేసుకొని పంచభక్ష్య\nపరమాన్నాలు తయారుచేసి, స్వామికోసం\nవేచివున్నది.\n\nఅంతలో సాయంకాలం అయేసరికి, ఒక\nభిక్జకుడు—వాళ్లనే ఆదేశంలో 'పండారం'\nఅంటారు—‘జై-సుబ్రహ్మణ్యా!’ అంటూ\nవచ్చాడు. అతనిని చూడగానే పార్వతమ్మ\n\nస్వామి ఈరూపంతో వచ్చాడనుకొని, 'రండి, స్వామీ, రండి, ఈ దీనురాలి ఆతిథ్యాన్ని స్వీకరించండి !!' అంటూ పలిచింది. వాడు ఆశ్చర్యపొయాడు. 'నేను భిక్షకుణ్ణి' అన్నాడు. ఎంత చెప్పినా ఆమె వినక, నిర్వంధించేసరికి, గత్యంతరం లేక వాడు లోపలికి వెళ్ళాడు.\n\nఆ భిక్షకుణ్ణ పీట వేసి కూర్చోబెట్టి, చక్కగా భిక్ష చేసింది పార్వతమ్మ. దొరికిందే చాలునని వాడు బాగా ఆరగించాడు. ఐతే, ఎవరైనా పచ్చి, ఈరూపంలో వున్న తనను చూస్తే ప్రమాదమని ఒకవంక భయపడు తూనే, వాడు భోజనం పూర్తిచేశాడు.\n\nభిక్షనుడు భోజనం చేస్తూన్నంతసేపూ ఆమె భక్తికొద్దీ గానం చేసింది. అంతలో పాద్దు గ్రుంట్టం చూచి, పార్వతమ్మ దీపా రాధన చేసింది.\n\nఅప్పుడు 'ఓ నా భక్తురాలా !—తలుపు తియ్య' ఆనే పిలుపు వినపడింది. చూడగా- విభూతిరేఖలు దండిగా ధరించిన గుడి పూజారి-ప్రత్యక్షమయ్యాడు. 'ఓహో, ఇప్పుడు వచ్చిన ఈయనే నిజంగా స్వామి. ఇంతకుముందు వచ్చినది బిచ్చగాడె...' అనుకొని, 'పండారా'న్ని చికచిగా వుండే అటకపైన దాక్కోబెట్టింది పార్వతమ్మ.\n\nపూజారిని ఎంతో భక్తితో లోపలిక పలు చుకు వచ్చి, ఆతనికి సమస్తమైన ఉప చారాలు చేసి, సత్కరించింది. ఇప్పుడు కూడా ఈ స్వామి మెచ్చుకోవాలని ఆమె భక్తితో గానంచేసింది.\n\nఆ సమయాన బైట, గుర్రం వచ్చే శబ్దం వినిపించింది. చూస్తే, ఆ గుర్రంమీద దిగిన వాడు ఆమె భర్తే ! వెంటనే ఆమె పూజారి దేవడికి సమస్కరించి 'స్వామీ !—నా భర్తకు దేవుడంటే విశ్వాసం లేదు. పైగా చాలా కోపష్టి. వారు శాంతించేపరకూ మీరు కాస్త ఆ అటకమెద ఉండండి !' అంటూ, అతనికి కూడా దాక్కోబెట్టింది.\n\nఎటు పారిపోదామన్నా దోవా తెన్నూ కనబడక, పూజారికూడా అటక ఎక్కి ఒక పక్కన పడుకున్నాడు. పండారానికి కడుపు నిండింది కనుక, ఇట్టై నిద్ర పట్టేసింది. వాడు మరొకమూల ఉండటంచేత, పూజారి వచ్చిన సంగతి వాడికి తెలియదు. మరి కొంచెంసేపటిక పూజారికీ నిద్రపట్టేసింది.\n\nపార్వత మ్మ భర్త భోజనం చేస్తూ 'ఇదంతా ఏమిటి, ఈ అట్టహాసం!' అని అడిగాడు. అందుకామె 'మీరవాళ వస్తారని నాకు రాత్రి కల వచ్చింది. అందుకనే ఇవన్నీ చేశాను' అని సర్దిచెప్పింది. అతడు సంతోషించి, విశ్రాంతి తీసుకొని, వెంటనే పడుకొన్నాడు.\n\nఅర్ధరాత్రి అయింది.\n\nపాట్టనిండా అపూర్వమైన భక్యొలు పట్టించిన పండారానికి దాహంవేసింది. 'మంచినీళ్ళు! మంచినీళ్ళు!!' అని పెద్దగా అరిచాడు. ఈ అరుపు చెవినిబడి పార్వతమ్మ భర్తకు మెలకువ వచ్చింది. 'ఏమిటిది?' అని అడిగాడు.\n\nఇందుకు ఆమె 'మనం, మరి వితృ దేవతలకు చేయవలసిన కర్మలు ఆచరించటంలేదుకదా. అందుకనే వాళ్లు రెండు రోజులాయె ఇలా ప్రత్యక్షమవుతున్నారు!'\n\n> ANKAR...\n\nఅని యుక్తిగా సమాధానం చెప్పింది. అప్పుడు రామ కుట్టి చేతులు జొడించి, పైకి చూస్తూ 'ఓ పెద్దలార !—ఇటుపైన మీకు జరపవలసిన కర్మకాండలన్నీ యధా విధిగా తప్పక జరిపిస్తాము. మన్నించండి' అంటూ ప్రార్థించాడు.\n\nఅక్కడ పండారానికి గొంతు ఎండుక పొవడం వేత, 'నీళ్ళు! నీళ్ళు!!' అని మళ్ళీ ఒకసారి అరిచాడు.\n\nపార్వతమ్మ అప్పుడు అటకవైపు తిరిగి, 'ఓ దైవమా! తూప్పుడిక్కున సెంకాయ వున్నది. అక్కడనే రిట్పురాయ వున్నది. దానితో కాయకొట్టుకొని ఆ నీళ్ళు తాగి,\n\nశాంతించు !' అన్నది ప్రాధైయపడుతూ. ఈ మాటలోని ఆర్థాన్ని గ్రహించిన పండారం అటకమీద తూర్పుదిక్కున వెతకగా, చెప్పి నట్టుగానే టెంకాయ 'దొరికింది. తరువాత రాయికోసం వెతికేసరికి, పండుకొనివున్న పూజారి గుండు ఆచీకటిలో చేతికి తగిలింది. అదే రాయి అనుకుని పండారం వెంటనే టెంకాయను దానిమీద కొట్టాడు.\n\nతల చితికేసరికి 'అయ్యో! అయ్యో!' అంటూ పూజారి గోల పెట్టాడు. ఏమీ తెలియక, ఆచీకటిలో కంగారుతో తడుము లాడేసరికి, అతనికి పండారం చెయ్యి దొరికింది. ఇద్దరూ కలియబడ్డారు.\n\nకింద వున్న రామకుట్టి ఈ గోల విని భయపడ్డాడు. పార్వతమ్మ హడిలి పోతూ 'హయ్యో, దేవతలకు అవాళ ఉగ్రం వచ్చేసి నట్టుంది. రోజూ మీరు వచ్చేవరకూ శాంతంగా ఉండండి అని వేడుకొంటే అలానే ఉండేవాళు. అవాళ మీరు వచ్చారని తెలిసి\n\nకాబోలు, వాళ్ళు ఆగ్రహం చెందినట్టుంది' అని చెప్పింది.\n\nఅంతలో ఆటుకపైనుంచి వాళ్ళిద్దరూ దభిమని కింద పడటం చూచాడు రామకుట్టి. చూచి, హడులుకొంటూ, గురం యెక్కి వుడాయించాడు. ఆ తొందరలోనూ కంగారులోనూ అతను కమ్మీతో గురాన్ని కొడుతూవుంటే, కమ్మీ కొస అతనికే వీపు మీద తగులుతూపచ్చింది.\n\nఇది చూచి ఆ దేవతలే తనను వెంటాడు తున్నారనుకొని, 'బాబూ! నన్ను విడిచి పెట్టండి! మీకు ఏటా చేయవలసిన కర్మలన్నీ చేస్తా!' అని బతిమలాడుకొంటూ పోసాగాడు.\n\nఈ అదనులో పండారమూ, పూజారీ వాళ్ళదారిని వాళ్ళు వెళ్ళిపోయారు.\n\nవీం చెయ్యగలదు పాపం, పార్వతమ్మ! నమ్మిన డేవుళ్ల లీలలకు విస్తుపోయింది. ఆమె భక్తి చివరకు ఇలా ఫలించింది.\n\nచేసిచూడు\n\nదళసంగా వుండే అట్ట ఒకటి\nతీసుకె. దానిని ఒకటవ బొమ్మలో\nచూపినట్టు కత్తిరించు. ఆ అట్ట\nముక్కక ఒక వైపు చిలుకబొమ్మను\nవెయ్యు.\n\nఅట్టముక్కను రెండవ పక్కకు\nతిప్పి పంజరం బొమ్మను తల\nక్రిందుగా గీయి. (రెండవ\nబొమ్మలో మోస్తపుగా.)\n\nతరువాత అట్టముక్కకి\nబొమ్మలో చూపించిన చోట్ల రెండు\nబెజ్జాలు ఏర్పరుచు.\n\nఅలా ఏర్పరిచిన అరంధాల\nగుండా రెండు పాడుగువాటి\nదారపు ముక్కలు దూర్చ\n(మూడవ బొమ్మలో లాగా). దారపు\nముక్కల రెండు చివరలనూ\nరెండు చేతులతో పట్టుకొని దారా\nనిక పురెక్కించి వదిలిపెట్టు.\n\nఅప్పుడు అట్టముక్క కంది\nనించి మీడికి గిరగిరా తిర గు\nతుంది. పంజరం బొమ్మా చిలుక\nబొమ్మా అట్టకి చెరొక పక్కా\n\nఉన్నప్పటికీ, అట్టముక్క గిరగిర\nతిరగడంలో రెండు బొమ్మలూ\nఒకే వైపు ఉన్నట్టు అనిపించి పంజ\nరంలో చిలుక బొమ్మ కనిపిస్తుంది\n(నాల్గవ బొమ్మలో మాదిరిగా).\n\n— తా వెంకటరమణ"
        },
        {
            "title": "ఏటబడ్డ శెట్టి (గేయం)",
            "page_start": 50,
            "author": "కె. ఎస్. రామశర్మ",
            "pdf_page": 51,
            "content": "సంతకు బోయిన సుబ్బయశెట్టి\nనరకుల సంచులు నింపుకొని\nఆల్లన 'గొల్లలవాగు'ను చేరి\n'సంగడి' కోసం చూచాడు.\n\nకార్తికమాసపు కారుమబ్బులకు\nకడవలపోతగ కురిసిన వర్షం\nకనుమల, కొండల, గుట్టల దాటి\nనింపెను వాగును నిలువుల బంటిగ.\n\nచెట్టు గుట్టలను నెట్టుకొని\nకట్టలు తెంచిన వేగముతో\nపచ్చని చేలపు వాలులగుండ\nతెచ్చెను వరదల 'గొల్లలవాగు'కు.\n\n'సంగడి' కోసం చూచుచు సుబ్బయ\nసంచులు క్రిందకు దించుకొని\nచూపుదూరమున 'సంగడి' కానక\n\nచతీస్థబడియెను సరచలపై.\nచుక్కలు పొడిచే సమయము మీరిన\n'సంగడి' చేరిన జాడలు లేవు\nగట్టులు నిండిన వాగును దాటే\nగమనము తోచక చూచుచునుండె.\n\nనిలువున నీరై నిలచిన శెట్టికి\nనీడను పొలన రూప మదేదో\nచల్లన కదలుచు నీడి ఆలాలపై\nదొంతర, దొంతర తిరుగుచు వచ్చె.\n\nరూపము చూచిన సుబ్బయశెట్టి\n'సంగడి' గట్టును చేరెనటంచు\nసంచులు చంకను బెట్టుకొని\nచల్లగ రేవులగట్టును చేరెను.\n\n'సంగడి' కాదది, గింగడి కాదు\nవాగుల వేగపు దాడికి ఆగక\n\nశ్రేళ్ళను తెంచుక నీటను బడిన\nసల్లని తుమ్మకర్రల చెట్టది.\n\nచెట్టును చూచిన నుబ్బయశెట్టికి\nతొట్టలు వేసిన చెడ్డమనన్ను\nగట్టుల తెంచుక పారిన ఏరుగ\nపట్టు విడచి పరుగెత్తింది.\n\nచెడ్డగ నమ్మిన దొడ్డగు దుడ్డు\nవడ్డికానులతో సంచిన చేరు\nగొడ్డలి కొట్టిన పేళ్ళకుకూడ\nదుడ్డుకు చావే లేదనుచు.\n\nకళ్ళెము విడిచిన గుణ్మమువేలె\nపళ్ళు పులిసిన తలపులతో\nవళ్ళుతెలియని పరవశమందు\n“దం”మ్మని నీటను దూకాడు.\n\nచాపు బ్రతుకులుగ చెట్టును చేరి\nచేతుల కొమ్మల గట్టిగ పట్టి\n\nచెట్టుతో పాటుగ మునుగుమ, తేలుచు\nకొట్టుకపొయెను వాగులగుండ.\n\nకొట్టుకుపోవుచునుండిన శెట్టికి\nకొంచె మీ దూరము ఏగగనే\nకాంచన గర్భపు దేవతపోలె\nగట్టొక టడ్డము వచ్చింది.\n\nగట్టును గట్టిగ పట్టుకొని\nచెట్టును బయటకు లాగాడు\nగుట్టుగ చెట్టును కొట్టించేసి\nకొట్టుకు చేర్చి అమ్మాడు.\n\n*\n\nఅమ్మిన గుట్టును తెలిసిన కొందరు\nసామ్మును చేసిన శెట్టి చూచి\n‘లాభము లేఏదె వరదను దూకున ?’\n\nలోధివానికే లాభ మెప్పుడని\nలోకపు తీరుకు కుమిలారు.\n\n## ముగ్గురు నేస్తాలు (పంగులబొస్తు కథ) - 2\n\nతీరాచుస్తే—ఆ వచ్చింది కురపన్నతల్లి. 'తలుపు తీయరా నాయనా!' ఆంది. కురపన్న తలుపు సందులొసించి మెల్లగా \"నేస్తాలతో ఆడుకొంటున్నానమ్మా!\" అన్నాడు.\n\n\"నేస్తాలు—నేస్తాలు ఆంటున్నావు. వాళ్ళు మంచివాళ్ళనా?\" ఆని మళ్ళీ అడిగింది వాళ్లమ్మ. \"ఓ. చాలా మంచివాళ్ళు\" అన్నాడు కురపన్న.\n\n\"ఆలా కాదురా అబ్బాయి!\"—ఆడవిలో ఆడరూ మనకు నేస్తాలు కారు. సిజమైన నేస్తాలు కొద్దిమందే ఉంటారు. నీ నేస్తాలలో మోసకారి మొసలి లెదుకద?' అన్నది. \"లెదు\" అన్నాడు కురపన్న నఫ్ఫుతూ. \"సమ్మరాని నల్లచిరుతపులి లెదుకద?\" ఆని మళ్ళీ అడిగింది. \"ఉపాయి\" అన్నాడు కురపన్న. \"పగఒట్టే పాము లెదుకద?\" ఆని ఇకా అడిగింది. \"లెదమ్మా. లెదు\" అన్నాడు కురపన్న. \"సలివిడైన కొతి, చిత్రమైన చలకా, కమ్మగా వాడె కొవిలా నా నేస్తాలు\" అన్నాడు.\n\nకురపన్న నేస్తాలతో ఆడుకుందామనుకొని వాడని కూర్చోమన్నాడు. కాని, ఎంత చెప్పినా కోతిక కుదురు లెకపాయింది. ఆది ఒకచొట ఇమిడికగా కూర్చో లెదు. చెంగు చెంగుమని గెతులెసింది. ఉట్టలెక్కింది. దాని గంతులకు పాలు, మజ్జిగలు వొల్లపాయినై. తట్టలు తిరగఒడనై. ఇలా చిందరవపర చెసి, ఇల్లు తీసి పండరి పెసేంటటి ఆల్లపెసింది!\n\nకొతి చెసే ఆల్లరిక కురపన్న భయపడైఁడు. వాళ్ళ ఆమ్మా, నాన్నావచ్చ కోప్పడతా రెమోనని హడిలివాయడు. పంతగానే చెప్పచుచాడు కొతినేస్తాసిక. కాఁ, చెప్పినకొద్దీ కొతిచెప్పులు మరి ఎక్కువయినై.\n\n\"కొతి! కొతి!! ఇప్పుడూ కూడా ఆడె ఆటలు కావు. వాన తగ్గినతరువాత ఆవతల పెరటోసూ చెట్టమిదా ఆడుకొద్దాం\" ఆంటూ నచ్చజెచ్చాడు.\n\nఆంటలొనే మన కొతికి ఇంటించట, కొడమూకల కచకిషలు విని పించినై. ఆది కురపన్న నేస్తాన్నికదా అనె మాటనే మరిచిపాయింది. 'మాతృపత్యంతా ఎక్కడికొప్పుత్తారు. చూడలి' ఆంటూ. గడిసెల్ సించి గదీ మని దూక, మూకలొ కలిసిపాయి, ఆడవలయించి ఎక్కడికొప్పాయింది. పాటే, గుడిసెల్—తక్కిన సంగతి సందర్భాలు—"
        },
        {
            "title": "మరచిపోయిన పెళ్ళి",
            "page_start": 53,
            "author": "సి. నారాయణరావు",
            "pdf_page": 54,
            "content": "మరచిపోయిన\nపెళ్లి\n\nపూర్వ కాలమందు, మారవాడదేశంలో\nపుంగళ అనే పట్టణానికి పింగళు డనే\nరాజు ఉండేవాడు. ఆదేశంలోనే మరిఒక\nపట్టం ఉన్నది. ఆ పట్టణానికి రాజు\nసామంతసింహుడు.\n\nసామంతసింహునికి ఉమాదేవి అనే\nచక్కదనాల కూతురున్నది. పింగళుని\nశక్తిపామర్థ్యాలు వినిపున్న సామంత\nసింహుడు తన కూతురును ఇచ్చి పెళ్ళిచేస్తా\nనని పింగళుడికి కబురు పంపాడు.\n\nజతే, అంతకుముంచే ఉమాదేవిని\nగుజరాతిదేశంలో ఉండే పాటణరాజుకూ\nజనాగడరాజుకూ ఇయ్యాలెనని ఒకప్పుడు\nనిచ్చయమయివుంది. కాసి, రాణమబుకు\nతన కూతురును గుజరాతి దేశంలో ఇవ్వ\nటానికి ఎంతమాత్రము ఇష్టపడలేదు.\n\nఆందుచేత, ఎమనుకొన్నాసరే అనుకొని,\nరాణితనభర్తతో 'గుజరాతిదేశంలో నాబిడ్డను\n\nనేసిచ్చేదిలేదు' అని సిష్టర్షగా చెప్పింది.\nచెప్పినంత మాత్రాన లాభమేముంది?-\nఒకసారి విగ్గానం జరిగిపున్నదాయె. తప్పు\nకోవటం అంత తేలిక కాదుకవా! ఆయితే,\nఆమె తెలిపమంతురాలు కావటంచేత ఒక\nచక్కటి ఉపాయం పన్నింది: పాటణ\nరాజు ప్రయాణంచేసి రావటంలో, ఇక్కడికి\nసమయానికి చేరు కోవీలు కానట్టుగా\nసుముహూర్తం పెట్టించింది.\n\nఆమె పెట్టించినటువంటి ఆ సుముహూర్త\nసమయానికి అక్కడ పింగళుడు ఒక్కడే\nఉన్నాడు. ఈ అదునులో వారి ఇష్టపకారం\nఉమను ఆ రాజుకచ్చి పెళ్ళిచేసేశారు.\n\nఉమాదేవికి పెళ్ళి ఆయిన కొద్దికాలానికే\n‘మారువాణీ’ అని ఒక కూతుకు పుట్టింది.\nఆమెను ‘మారూ’ అని ముద్దుగా పిలిచే\nవారు. ఆ పిల్ల యేణుర్తం వయస్సులో\nఉండగా, ఆ దేశాన గొప్ప కరవు పట్టింది.\n\nకాటకానికి భయపడి, పింగళుడు తన\nభార్యా బిడ్డలతోనూ, ప్రజలతోనూ దేశం\nవిడిచి పుష్కరతిర్ఛానికి వెళ్ళాడు.\n\nఆ తిర్ణానికి 'నలపిరఘడం' పాలించే\n'నలుడు' అనే రాజు యాత్ర చేసుకొంటూ,\nతన రాణీతోనూ, మూడెండ్ల ప్రాయపు\nకొడుకుతోనూ అక్కడికి పచ్చాడు. ఆ పిల్ల\nవాని ముద్దుపేయ' ఢోలా.'\n\nఅక్కడ నలుడికి పంగళుడికి స్నేహం\nకుదిరంది. ఆ స్నేహం ఎంత గాఢమయిం\nదంటే—యేణ్ణర్థం వయస్సుగల మారూసు,\nమూడేళ్ళ ఢోటడి కిచ్చి పెళ్ళిచేశారు!\n\nఆ తరువాత నలుడు, తన రాణీతోనూ\n\nకొడుకుతోనూ తన రాజ్యానికి పెళ్ళి\nపోయాడు. పెళ్ళిపోవటం బాగానే వుంది.\nకాని, చిత్ర మేమిటంటే—ఎక్కడో దూర\nదేశాస, తన రాజ్యంకాని రాజ్యంలో ఈ\nసంఘటన జరగటంచేత కొంత కాలానికి\nఈ మాటనే మరిచిపోయాడు ఆ రాజు.\n\nఢోలుడు పెరిగిపెద్దవాడయ్యాడు. తనకు\nపెళ్ళిఅయిన సంగతి వానికి తెలియనే\nతెలియదు. తరువాత వానికి మాళవదేశ\nరాజకుమార్తె అయిన 'మాళవణి' అనే\nఆమ్మాయిని ఇచ్చి పెళ్లి చేశారు.\n\nఢోలుడికి గుర్రాలంటే చాలా ఇష్టం.\nజాతి ఐన గుర్రాలను ఎందరెండరో దేశ\nదేశాలనుంచి ఢోలునివద్దకు తీసుకువచ్చే\nవారు. అలానే ఒకప్పుడు గుర్రాలను అమ్మే\nవాడొకడు మాళవదేశంనుండి వచ్చి, ఢోలా\nనికి కొన్ని మేలుజాతి అశ్వాలను చూపించి\nవిక్రయించాడు.\n\nఆ ఆశ్వవర్తకుడే మరి కొంతకాలానికి\nపుంగళపట్టణం పోయి పింగళునితో, తమ\nరాజుగారి కూతురును ఫలానా ఢోలుని\nకిచ్చి పెళ్ళిచేశారనే వార్త చెప్పాడు. ఈ\nసంగతి వెంటనే రాజపుతి మారూకి తెలి\nసింది. బాల్యమందే తలిదండ్రులు ఆమెకు\n\nఢోలునితో పెళ్ళి అయిన సంగతి చెప్పటం చేత, ఆమె పెద్దవపుతున్నకొద్దీ ఢోలుడే తనకు మగడని నమ్ముకొని, వానిమీదనే మనసు పెట్టుకొని ఉన్నది.\n\nఇప్పుడు గుర్రపువ రకుడు వచ్చి ఈ సంగతి చెప్పగానే ఆమె దుఃఖించి మునిగి పోయింది.\n\nఅక్కడ, సలవీరఘడ రాజ్యంలో సంగతిసందర్భాలు ఎలా వున్నాయంటే—\n\nఢోలుని తల్లి ఒకనాడు నెరుజారి, చిన్న తనంలో మారూను ఇచ్చి పెళ్లిచేసిన సంగతి కొడుకుఎడట చెప్పంది. ఆ మాట విని మాళవణి సవతిమిద కోపం తెచ్చుకొన్నది.\n\nపుంగళరాజ్యంనుంచి మారూ దూతలను పంపించింది. మారూ పంపిన సందేశం ఢోలునికి చేరకుండా చేసింది మాళవణి.\n\nతన దూతలు తిరిగి రాలెదు ఏమా అని నిరాశచెంది పింగళుడు ఆశ్చర్యంపాందాడు. మారూ మాత్రం ఆంతరితో ఊరుకోలేదు. కొంతమంది భట్టాజులద్వారా ఢోలునికి మళ్లీ తన సందేశం పంపించింది. వారు సలవీరఘడం వెళ్ళి ఢోలునితో మాటాడారు.\n\nనిజాసజాలు ఎప్పుడైతే వెల్లడయినయో, తక్కణమే పుంగళకు పొవటానికని ఢోలుడు వేగిరపడి బయలుదేరాడు. 'అక్కడికి వెళ్ల\n\nవద్దు', అని మాళవణి భర్తను బతిమాలు కుంది. ఢోలుడు వినలేదు. అప్పుడు మాళవణి, ఢోలుడు ఎక్కి వెళ్ళే ఒంటెతో రహస్యంగా \"ఒంటే, ఒంటే!—కుంటిగా వున్నట్లు నటంచే. నామీద కనికరించే” అన్నది. కాని, ఆమె కోరిక ఫలించలేదు.\n\nచివరకు మళ్ళీ భర్తవద్దకు వచ్చి 'పోని, నేను మేలుకొనివున్నప్పుడు పొసని మాట ఇవ్వండి' అని దీనాలాపాలాడింది మాళవణి. ఢోలుడు ఈ మాటకు ఒప్పుకొన్నాడు.\n\nభర్త వెళిపోతాడే మోననే భయంతో ఆప్పటినుంచీ మాళవణి నిద్రపోపటం మాని వేసింది. కాని, నిద్రలేకుండా ఎన్నాళ్ళని\n\nఉంకగలమ? ఒకనాడు ఆమెచు నిద్రాదేవి\nఆవహించింది. ఈ సమయం చూచి\nఢోలుడు వెళిపోయాడు. కొంతసేపటికి మాళ\nవణి లేచింది. ఢోలుడు వెళ్ళిన సంగతి\nతెలుసుకొని ఎంతగానే దుఃఖించింది.\n\nతమవాత ఒక చిలుకచేత తన మగనిని\nతిరుగా రమ్మసి కబురుపంపింది. చిలుక\nపోయి ఢోలునితో చెప్పేసరికి, ఢోలుడు\nఉగ్రుడై, 'పోయి ఇన్ని కట్టెలు పోగుచేసి,\nమంట పెట్టి, మాళవణిని ఆందులో పడి\nచావుమను' అన్నాడు.\n\nకాగా, ఢోలుడు పుంగళపట్టణం చేసుకూ\nవుండే సమయాన, చకలో కడవ పెట్టు\nకొని సిళ్లకు వెళుతూపున్న మారూ అతని\nకంటబడింది.\n\nమాటల సందర్భంలో వారు ఒకరి\nనొకరు గుర్తించుకొన్నారు. ఇద్దరూ కలిసి\nఇంచికి వెళ్ళారు వీరిని చూచి మారూ తలి\nదండ్రులు ఎంతగానో సంతోషించారు.\n\nమారూ తల్లివద్దకు వెళ్లి ' అమ్మా. ఎవరి\nకోసమైత నేనింతకాలంనుంచి కసిపెట్టుకొని\nవున్నానో. ఆ నా దైవం నేటికి ప్రత్యక్ష\nమయారు. ఇల్లు నవ్వుతున్నది. స్త్రంభాలు\nనాట్యంచేస్తున్నవి. మంచాలు ఆనందంతో\nగిర్రున తిరుగుతున్నయి' అన్నది.\n\nకొన్నాళ్లీవివంగా సంతోషంగా గడచిన\nతరువాత, మారూ ను వెంట బెట్టుకొని\nఢోలుడు తన దేశానికి బయలుడరాడు.\n\nపిన్నవాడైనా, ఢోలుడు మంచి యుక్తి\nపరడు. సమయం తెలిసి మసులకో\nగలడు. తన రాజ్యం చేరకొన్నాక తల్లినీ\nతండ్రినీ సమాధానపరిచి, భార్య ఐన మాళ\nవణిని బుజ్జగించి. ఆందరినీ సతోష\nపెట్టాడు అప్పటినించి మారూనూ, మాళ\nవణి ఢోలుడు సమానంగా చూచు\nకొంటూ, వారితో అచ్చిక బుచ్చిక లాడురూ\nవుంటున్నాడు. మాళవణి, మారులుకూడా\nస్నేహభావంతో మెలగులూ వచ్చారు.\n\nచందమామ కథల పోటీ\nబహుమానం రు. 50/లు\n\n★ చందమామ పాఠకు లందరూ ఈ పోటీలో పాల్గొనవచ్చు.\n\n★ పోటీక పంపే కథ పాఠకాలఁనాటికి చెందినదైనాసరే, ఈనాటిదైనాసరే— ఇంతకుముందు ప్రచురిపటిడని కొత్త ధోరణిలో వుండాలి. కథ శుభాంతం కావచ్చు. దుఃఖాంతం కావమ్మ. సాహసకృత్యమై ఉండవచ్చు, సున్నితమైన హస్యఫక్కిలో సాగవచ్చు.\n\n★ ఒక్కొక్కరు ఎన్ని కథలైనా పంపవచ్చు. కథ చందమామలో 8 పేజీలకు మించకూడదు.\n\n★ పోటీకథలు 1954 మార్చి 15-వ తేదీలోగా మాకు చేరాలి. ఆటుతరువాత ఆంగ్రీచింతపఒడవు.\n\n★ మేము ఎన్నుకున్న ప్రతి ఒక్క కథకూ రు. 50/-లు బహుమతి ఇవ్వ బడును. తక్కిన కథలలోకూడ అర్హమైనవాటికి యధోచితమైన పారితోషికా లివ్వబడును.\n\n★ బహుమతి పొందిన కథలు వీలువెంట చందమామలో వెలువడును. వెలువడిన తరువాత బహుమానం పంపబడును.\n\n★ బహుమతి పొందిన కథల హక్కులన్నీ 'చందమామ'వి. కథలు ఎన్ను కొనుటలో చందమామ సచాలకునిదే తుదినిర్ఘయం. ఇందును గురించి ఎట్టి ఉత్తరమ్మత్తిత్తరములూ జరుపఒడవు.\n\nకథలు పంపవలసిన చిరునామా:\n\nచందమామ కథల పోటీ \"వడపళ్ళని \" మదరాసు-26.\n\n## ము చ్చటిన ఐదు టైఫు చిత్రాలు"
        },
        {
            "title": "పదహారువేల రూపాయలు",
            "page_start": 59,
            "author": "వై. జయలక్ష్మి",
            "pdf_page": 60,
            "content": "పదహారువేల రూపాయలు\n\nగన్నవరంలో గవర్రాజు ఒక గృహస్తు.\nవెంకటేశం, శోభనాద్రీ అని ఆయనకు\nఇద్దరు స్నేహితులు ఉండేవారు.\n\nగవర్రాజు ధనవంతుడు. ఈ సంగతి\nకనిపెట్టే వెంకటేశం, శోభనాద్రీ ఆయనతో\nస్నేహం చేశారు. ‘మీ డబ్బును పెట్టెలో\nపెట్టి దాస్తే యేమిటి లాభం? దాన్ని పెట్టు\nబడిగా పెట్టి వ్యాపారం చేస్తే, రూపాయకు\nపదిరూపాయలు చొప్పున లాభం వస్తుంది’\nఅని సలహా చెప్పారు. ‘నాకు వివ్యాపారము\nచేతకాదు’ అన్నాడు గవర్రాజు. ‘మీరు\nపెట్టుబడి పెట్టండి. వ్యాపారమంతా మేము\nనడుపుతాము’ అన్నారు వాళ్ళు.\n\nగవర్రాజుగారి సామ్ము తో వ్యాపారం\nప్రారంభమయింది. స్నేహితుల నిద్దరినీ\nనమ్మి, ఆయన అంతా వాళ్ళపైన వదిలి\nపెట్టేశాడు. వాళ్లు ఆసలూ, లాభమూ అపహ\n\nరించి వేసి, వ్యాపారంలో నష్టం వచ్చిందని\nచెప్పి ఆయనను దివాలాతీయించారు.\n\nతన సామ్ము అపహరించి, చెరిపక ఐదు\nవేలూ బ్యాంకులో వేసుకున్నారని గవర్రాజు\nగారికి ఆఖరునగాని తెలిసింది కాదు. వారు\nతనకు ద్రొహంచేశారని తెలిసీకూడా ఆయన\nవాళ్ల నేమీ అనలేదు. వాళ్ళను ఎప్పటిలాగా\nస్నేహభావంతో నె చూస్తూ వచ్చాడు.\n\nకొంతకాలానికి ఆయన లు జబ్బుచేసి\nమంచంపట్టాడు. ఇంక ఎన్నాళ్ళో బ్రతకనని\nతేచి ఆయన శోభనాద్రిని రమ్మని కబురు\nపంపించాడు. ఆతడు రచటంతో నే ఆయన,\n‘శోభనాద్రి!—నుప్పు నాకోక ఉపకారం చేసి\nపెట్టాలోయే’ అన్నాడు.\n\n‘ఏమిటి?’ అని అడిగాడు శోభనాద్రి.\n\n‘నారోజులు దగ్గిరపడ్డాయి. నేను పోయే\nముందు విసామ్ము యొక్కడ పున్నది నా\n\nవై. జయలక్ష్మి\n\nభార్యకు చెప్పవలసిన సమయం వచ్చింది.\nకాని, మా ఆవిడ వఠ్ఠి దుబారామనిపి.\nసొమ్ము చేతికివస్తే మూడునిమిషాలలో\nఖర్చు చేసేస్తుంది' అన్నాడు.\n\nఆయనపద్ద ఇంకా సొమ్ము పుండని తెల\nవటంతో శోభనాద్రికి నోరూరింది. 'ఇన్నాళ్ల\nనుంచి చెప్పాడుకాడే!' అనుకుని, \"నిజమే.\n'ఆడవాని చేతి అర్ధమూ, మగవానిచేతి\nబిడ్డా మన్నపు' అన్న సామ్యం ఊరికే\nపుట్టందా ?' అన్నాడు.\n\n' వ్యాపారంలో పోయింది పోగా నాపద్ద\nఇంకా పదహరు వేలవాకా వుంది. ఆరుపా\nయలను వెయ్యి వెయ్యి చొప్పున ముంతలలో\n\nపోసి, మాయింటి నాలుగు గదులలోనూ\nఒక్కొక్క ముంత ఒక్కొక్క మూలని\nపాతిపెట్టాను. పదహారు ముంతలున్నాయని\nనా భార్యకు ఒక్కమాటుగా తెలియనివ్వ\nకూడదు. నుప్పు చెయ్యవలసిన ఉపకార\nమేమిటంటే.'ఆని పూరకొన్నాడు గవర్నరాజు.\n\n'చెప్పండి, చెప్పండి!' అంటూ తొందర\nపెట్టడు శోభనాద్రి.\n\n' మధ్మమచ్య మా యింటి పరిస్థితులు\nకనుక్కుని వెడుతూఁండు. నా భార్య డబ్బు\nలేక ఇబ్బందీపడుతోంది ఆని తెలియటం\nతోనే ఒక ముంత మాట చెప్పి ఆ సొమ్ము\nతప్పుకోమను. ఆ సొమ్ము పూర్తి అయే\nవరకూ దానికి తక్కిన ముంతల మాట\nచెప్పవద్దు' అన్నాడు గవర్నరాజు.\n\n' ఈ ముంతల రహస్యం నుప్పు ఎవరికి\nతెలవనివ్వకూడదు. వెంకటేశాసికికూడా\nచెప్పకు. వాడం లే నాకు నమ్మకం\nపోయింది. అందుకే నీతో చెప్పి. ఈ ఉప\nకారం చెయ్యవలసిందని కోరతున్నాను'\nఅనికూడా అన్నాడు గవర్నరాజు.\n\n' తప్పకుండా చెస్తాను. మీరు నన్ను\nనమ్మకుని ఇంక నిస్చింతగా ఊండవచ్చు.\nఈపొటి దానికే గా ఇంత అత్రం!' అని\nచెప్పి, శోభనాద్రి వెళ్ళి పోయాడు.\n\nఆ సాయంత్రమే గవర్ణాగారు దెండవ స్నేహితుడైన వెంకటేశన్ని రప్పించి, ఆ ముంతల రహస్యాన్ని వాడితోకూడా చెప్పి, శోభనాడ్రిని కోరిసట్లే, 'ఈ ఉపకారం నాకు నుప్పు చెయ్యాలి. ఈ రహస్యాన్ని నుప్పు శోభనాడ్రికి కూడా తెల వనివ్వ కూడదు. వాడటే నాకు నమ్మకం లెకనే నీకు కబురు చేయించాను' అన్నాడు.\n\n‘వాడికెందుకు తెలవస్తాను?...ఇంక మీరు నిశ్చింతగా ఉండవచ్చు. వ్యవహార మంతా నెను చూసుకుంటాను’ అని నమ్మకగా అన్నాడు వెంకటేశం.\n\nకొన్నాళ్ళయాక గవర్ణాగారి భార్య కావమ్మగారు శోభనాడ్రితో, 'డబ్బుకి చాలా ఇబ్బండగా వుంది. ఒక్క వాతికయాపాయలు బదులు కావాలి' అని ఆడిగింది.\n\n‘నాడగ్గిర సొమ్ము ఎక్కడిది? ఆంతే గాకుండా మీరుమ్మాత్రం ఆప్పచేసి ఎన్నాళ్లు గడపగలమ? మీ యిల్ల అమ్మేస్తే ఒక వెయ్యురూపాయలు వస్తుంపే. ఆలా చెయ్యు కూడవా?’ అన్నాడు శోభనాడ్రి.\n\n‘నాకీ ఆలోచన తోచించెకాదు. అమ్మే టట్లయితే రాత్రి నిశ్చయించకు చెబుతాను’ అన్నది ఆండ. ఈ సంగతి ఇలా ఉండగా, ఆ సాయంత్రమే వారింటికి వెంకటేశం\n\nవెళ్లాడు. 'శోభనాడ్రి ఇల్లు అమ్మితే వెయ్యి రూపాయలు వస్తుంచన్నాడు' అని ఆచిడ ఆ సుగతి అతడితో చెప్పింది. ఆందుకు వెంకటేశం, 'వెయ్యేమిటి? మీరే అమ్మ దలు చుకుంటే నెను పది హేనువంచ లిస్తాను' అన్నాడు.\n\nమర్నాడు ప్రాద్దుట మళ్లీ వచ్చిన శోభనా ద్రితో కాఎమ్మ వెంకటేశం సంగతి చెప్పింది.\n\n‘నెను రెండవేలిస్తాను’ అన్నాడు శోభ నాది. పడహారువేల రూపాయలు ముంత లలో వున్న ఇంటిని రెండువేలిచ్చి కొంటే నష్టమేమిటిగనుక? మామూలు ప్రకారం ఆ సాయంత్రం వచ్చిన వెంకటేశం రెండు\n\nవేల ఐదుపందలవరకూ ఇస్తానన్నాడు.\nఈవిధంగా రోజురోజుక వాళ్ళిద్దరిమధ్యా\nపొటీవచ్చి పాట పెరిగింది. ఆఖరిక శోభనాద్రి\nపథివేలు ఇస్తానన్నాడు. పవహారువేలలో\nపదివేలు పొతే ఆరువేలున్నాయిగా మరి!\n\nకావమ్మగారు తెలివితక్కువది కాదు.\nవెంకటేశం ఇంకా ఏమైనా ధర పెంచు\nతాడేమో అని చూచింది.\n\nవెంకటేశం ఫర పెంచలేదు. శోభనాద్రిని\nకలుసుకుని, 'వీమిరా, ఆయింటి పదివే\nలిస్తానన్నావుట! వీం పాముకుందా మని?''\nఅన్నాడు మందిరిస్తూ.\n\n‘నువ్వేం పాము కుందా మని ధర\nపెంచావు?’ అని ముదలకించాడు శోభనాద్రి.\n\nవాళ్ళు ఒకళ్లనొకళ్ళు చూసి చిరునవ్వు\nనవ్వుకున్నారు. అసలు రహ్యాసం వాడి కెలాగో\nతెలిసిపొయిందని వీడూ, వీడికెలాగో తెలిసి\nపొయిందని వాడూ గ్రహించారు. ఆఖరికి\n\nవెంకటేశం, 'పదివేలు ఎక్కడ నుంచి\nతెస్తావు? బ్యాంకులో నీకు ఐదువేలేకదూ\nఉన్నాయి?' అన్నాడు.\n\n'నీకుకూడా బ్యాంకులో ఐదువేలున్నా\nయిగా? ఆ సొమ్ము నాకు బదులియ్యి.\nవారంలో తీర్చేస్తాను' అన్నాడు శోభనాద్రి.\n\n'అదేమీ కుదరదు. నీ ఐదువేలూ, నా\nఐదువేలూ చేర్చి, ఆ యింటిని మనిద్దరి పైనా\nరాయించుకుందాం' అన్నాడు వెంకటేశం.\n'సరే' అన్నాడు శోభనాద్రి.\n\nఅదివరలో గవరాజును ద్రోహంచేసి\nఅపహరించిన ఆ పడివేలూ తెచ్చి వాళ్లిద్దరూ\nకావమ్మగారి ఒడిలో పొసి, ఇల్లు రాయించు\nకొన్నారు.\n\nతరువాత వాళ్లిద్దరూ చెరిఒక గునపం\nచేతపుచ్చుకుని గది మూలలు తవ్వటం\nమొదలెట్టారు. ఎంత తవ్వినా ఒక్కముంత\nయినా కనిపిస్తేగా!\n\nSANKAR\n\nఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1954 ఏప్రిల్ నెల సంచికలో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు సరిఐస వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. రెండు వ్యాఖ్యలకూ సుబంధం వుండాలి.\n\n★ ఏఐబవరి 10-వ తేదీలో గా వ్యాఖ్యలు మాకు చేరాలి తరువాత చేరే వ్యాఖ్యలు ఎంతమాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/-లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ ఆడనుకు పంపాలి:—చందమామ పోటో వ్యాఖ్యల పోటీ, మద్రాసు—26.\n\n## మార్చినెల చందమామలో\n\nప్రచురింపబడే ఫోటోలకుగాను, ఈ దిగువ ఉత్తమవ్యాఖ్యలకు బహుమతి యివ్వడమైనది.\n\nమొదటి ఫోటో: మెడవంకర | రెండవ ఫోటో: జై-శంకర!\n\nపంపినవారు : పితాంబరం సీతమ్మ-బారువారి వీధి-ఆనకాపల్లి (విశాఖపట్టణం జిల్లా)\n\nఅహుమతిమొత్తం రూ. 10/- మార్చి సంచిక వెలువడిన వెంటనే పంపబడుతుంది\n\nనేడేచూడండి\nదక్కిణ డెస్మంతటా 100\nథియేటర్లలో పిజయవంతంగా\nప్రదర్శింపబడుతున్న\n\nవిజయ వారి\nచంద్రహోరం\n\nడైరెక్టర్\nకె. కామేశ్వరరావు\nచి.ఐ.\n\nనాగిరిడ్డి & చక్రపాణి\n\nPrinted by F. NAGI REDDI at the F. N. K. Press Ltd, Madras 26. and Published by him for Chandamama Publications, Madras 20, Controlling Editor: 'SRI CHAKRAPANI'\n\nబహుమతి\nసాందిన వ్యాఖ్య\n\nచెఱువు లేక\n\nపంపనవారు :\nఎన్. ఎన్. ఎన్. రావు - కొంతంగి\n\nCHANDAMAMA (Telugu)\n\nFEBRUARY 1954\n\nRegd. No. M. 4854\n\nCHITRA\n\nరంగులబొమ్మ కథ — 2 · పబొమ్మ"
        }
    ]
}