{
    "book_id": "చందమామ 1963 09",
    "stories": [
        {
            "title": "రిమి స్టేట్స్ ఫిట్ట్",
            "page_start": 4,
            "pdf_page": 4,
            "content": "# రిమి స్టేట్స్ ఫిట్ట్\n\nAukan\n\nRemy\nరిమి రిట్స్ ఫిట్ట్\n\nChandamama [ Telugu ]\n\nSeptember '63\n\nపరమానందము\n\nఅనలైన గొల్లధామ డబ్బాలై మూతమీద ఎంటాన్ ముర్ర ఉంటుంది.\n\nగమనిక, డబ్బా మూతమ పూర్తిగా తీయండి. లోపల పాంపు గాజు బాదీ లోకో గిన్ని లోకో వంచండి.\n\nగొల్లధామ మార్కు గడ్డ పాం డబ్బా మూత తీయండి - ఉత్తేశాన్ని కల్గించే పుష్టికర పదార్థము చిందాగం డబ్బాను రెరిదారస్నమాట. ఎందుకంటే ప్రతి గొల్లధామ డబ్బా కుద్దమైన తీయవి శాశా పాలు రుచికరంగా మీగడంత చిక్కగా గట్టివరచచిడి చిండి తోటికిప లాడుతూంటుంది కుటుంబంలో ఆందరికి ఇష్టమై కుద్దమైన పాం చెత్తుచను రుచికరంగా ఆముదవించడానికి, ఉత్తేశాన్ని కల్గించి పరమావందాన్ని పొందించడానికి గొల్లధామ గడ్డ పాలు విశిష్టమైనవి :\n\nగొల్లభామ మార్కు\nపూర్తి మిగడగల తియ్యని గడ్డ పాలు\n\nNESTLE\n\nనెన్సల్ ఉత్పాదన,\n\nనాణ్యత నెతిగి...\nన్యూట్రిన్ కొనండి\n\nNutrine\nSweets\n\nన్యూట్రిన్ కన్ఫెక్షనెరీ కంపెనీ ప్రైవేట్ లిమిటెడ్\nచిత్తూరు, ఆం.ప్ర.\n\n...అంతరాత్రియ ఖ్యాతిగాంచిన భారతీయ నృష్యతార\n\nకమలాలకంబ్రెస్\n\nవారమెచ్చికు వాత్రమెమిటి\n\nనన్నెలు..\n\nనగరికత..\n\nశ్రీ వెంకటేశ్వర\nసిల్క్‌చీరలు\n\nశ్రీ వెంకటేశ్వర\nనిల్క్‌పాలెన్\n\nస్త్రీం ఉద్యోగమెన్ మిట్లాందు\nరమ్మమెన్ కృషిం\n\n284/1 చిక్కువేది, దెంగళూరు-2\n\nతో. 6440\n\nపెరిగం: \"ఒప్పంద్రా\"\n\nచంద్రమామ\n\nఇప్పుడు 6 భాషలలో ప్రతినెలా వెలువడుతున్నది :\n\nతెలుగు - కన్నడము - తమిళము\n\nహిందీ - మహరాష్ట్ర - గుజరాతీ\n\n*\n\nచందమామ నెలనెలా 2,50,000 గృహాలను అలంకరిస్తుంది\n\n*\n\nమీ వ్యాపార సందేశాన్ని అందించటానికి\n\nఇది శక్తివంతమైన ప్రచారసాధనం\n\nవివరములకు :\n\nచంద్రమామ పబ్లికేషన్\n\nవడపళని :: మదరాను - 26."
        },
        {
            "title": "‘సన్’ వ్యాక్యూమ్ జాడీ",
            "page_start": 8,
            "pdf_page": 8,
            "content": "# ‘సన్’ వ్యాక్యూమ్ జాడీ\n\nఈనాటి గృహిణికి వర్ణపసాదము.\n\n....కాగా—పాండవుల అరణ్యవాసకాలంలో ఎంతో మంది మునీశ్వరులు, వారి శిఘ్యులు, అతిథి అభ్యాగతులు వారిని దర్శించటానికి వచ్చేవారు. అందరకూ ద్రౌపది ఆ అద్భుతమగు 'అక్షయ పాత్ర' నుండి వడ్డించేది. పాండవులే తిండికి కటకటలాడిపోయారు; సూర్యభగవానుడు వరమే ప్రసాదించకపోతే ద్రౌపది భరింపరాని పాట్లు పడి ఉండేది.\n\nఅతిథి నత్కారానికి, ఇంట అందరకూ వడ్డనచేయటానికి 'సన్' వ్యాక్యూమ్ ప్లొస్కు అథునిక 'అక్షయపాత్ర' వంటిది. నిజంగా ఇది ఈనాటి గృహిణికి వర్ణపసాదమే.\n\nవిక్టరీ ఫ్లాస్క్ కంపెనీ ప్రైవేట్ లిమిలెడ్\nబొంబాయి - కలకత్తా - ఢిల్లీ - మదరాను\n\nChandamama [ Telugu ]\n\nSeptember '63"
        },
        {
            "title": "సస్య భూమి సమర భూమి",
            "page_start": 9,
            "pdf_page": 9,
            "content": "# సస్య భూమి సమర భూమి\n\nసన్యభూమిలో శాంతరస లాస్యం. సమరభూమిలో బీభత్సతాండవం. ఇంత వ్యత్యస్తం మరి వి రెంటిలోనూ కనబడదు. సన్యభూమికి, సమరభూమికి సంబంధం ఏమిటి అని మీరు అన వచ్చు. వాటికి చాలా సంబంధం ఉంది—కాదు, సాన్నిధ్యమే ఉంది ఈనాడు. సమరభూమిలోని సైనికుని సింహనాదం సన్యభూమిలోని కర్ఘకునికి వినబడుతోంది. సన్యభూమిలోని కర్ఘకుని సాధువాదం సమరభూమిలోని సైనికునికి వినబడుతోంది. ఒకరి కొకరు ఓజన్సును ఆందించుకుంటున్నారు.\n\nఆత్యయిక పరిస్థితి కారణంగా, వ్యవసాయి కోత్పత్తికి మరింత ప్రాధాన్యం వచ్చింది. వర్తమాన (౧౬౬౩-౬౪) సంవత్సరానికి మన రాష్ట్రంలో కృషి కార్యక్రమాలకు గాను వ్యయం నూటికి ఏభయి వంతులు హెచ్చింపబడింది. ముఖ్యమైన పంటలన్నింటికి పాకేటి పథకం అమలు జరపడానికి నిశ్చయింపబడింది.\n\nప్రణాళికా బద్ధమైన ప్రగతి\nరకణ సన్నాహంలో అంతర్భాగం.\n\nన. పొ. నం. శా. అం. ప్ర.\n\nమనోహరమైన\nముఖిలా వణ్యమునకు\n\nనేషనల్ వారి\nకాశ్మీర్ స్టో\n\nసినిమా తార\nలందరకు నచ్చినది\n\nది నేషనల్ ట్రేడింగ్ కంపెని, బొంబాయి-2*మదూసు\n\nసెప్టెంబర్ 1963\n\n“యుక్తి గల కళాను”, “దుష్టులతో నహి వాసం”, “పొడుపు కథ” మున్నగునవి చక్కగా నున్నవి. సీరియల్ “రాకాసిలోయ” చదివిన కొలది చదవవలెనని ఉంది.\n\n—రుద్దరాజు వెంకటసూర్యనారాయణ రాజు, గంపవరం “ఉల్కలు” యెంతో ఆనక్తితో చదివాను. “భారత చరిత్ర” చదువుతుంటే దేశభక్తి పుట్టు కొస్తోంది.\n\n—తాతిని వెంకటగిరి నరసింహమూర్తి, మోర్త “చందమామ” వడ్డాది పాపయ్యగారి ముఖచిత్రాలంకరణతో చూడ ముచ్చటగా ఉంది. “రాజకుమార్ జులేకా”, “దుష్టులతో సావాసం”, “పొడుపు కథ” చాలా బాగున్నాయి. “రాకాసిలోయ” నంగతి ఇంక చెప్పే ఆక్కరలేదు.\n\n—వై. వి. యస్, ఏలేశ్వరం “యుక్తి గల కళాను”, “దుష్టులతో నహి వాసం”, “భారత చరిత్ర”, “పొడుపు కథ” చాల బాగున్నాయి. ఇటువంటి కథలు ప్రతి నెల ప్రచురిస్తారని ప్రార్థిస్తున్నాం.\n\n—ఆర్. సుధాకర్రావు, వెలికట్టె అన్ని కథలకన్నా “రాకుమార్ జులేకా” అనే కథ నన్నెంతో ఆకర్షించినది. “పొడుపు కథ” గమ్మత్తుగ ఉన్నది. “దుష్టులతో నహివాసం” చాలా బాగున్నది.\n\n—వక్కలగడ్డ సత్యనారాయణ, బాపట్ల\n\nఆరోగ్య సుఖపూరిత\nకుటుంబంలో సహచారి\n\nధూత్ పాపేశ్వర్\n\nస్వామీల\n\nఆయుర్వేదీయ అభినవ సంయుక్త కల్చ\n\nధూత్ పాపేశ్వర్\nఇండస్ట్రీస్\nలిమిటెడ్\nప5వెల్-బాంబాయి\n\nmay/62/dil 8 telugu.\n\nఆందుచందాలతో నిండి ఆనందమిచ్చే “చంద మామ”లోని “రాకాసిలోయ ” చదువుతుంటే సింహలీక భయం నన్ను కూడ పేకుతుంది. “దుష్టులతో నహవాసం” చాలా హృద్యంగా ఉంది. “మృత్యులోయ” (ప్రపంచవు వింతలు) చాలా బాగుంది. “కిష్కింధాకాండ”లోని శంకర్ వర్ణచ్ఛితాలు కన్నులపండువుగా ఉన్నాయి.\n\n—యం. విజయలక్ష్మి, రాగంపేట\n\n“దుష్టులతో నహవాసం” అన్న బేతాళ కథలో పిశాచాలు దుష్టపని చెయ్యలేదు. మరి ఆ కథకు ఆ పేరెందుకు పెట్టారు. తెలియదు...ఉల్కలను గురించి బాగా విపులంగా వ్రాశారు, నాకు చాలా నంతోషం.\n\n—ఆరిమండ్ల కృష్ణ, భద్రిరాజుపాలెం\n\nఈ నెల “చందమామ” ఆత్యంత ఆకర్షణా యంగా ఉంది. ముఖ్యంగా “యుక్తి గల కళాను”, గుండుభీమన్న కథలు నన్నెంతో ఆక ర్షించాయి. “దుష్టులతో నహవాసం” ఏమీ బాగుగా లేదు. “రాకాసిలోయ” సీరియల్ చదువుతున్నంతసేపు ఉత్సాహాన్ని ఉప్పాంగి స్తుంది.\n\n—కె. కనకలింగేశ్వరరావు, ఏలూరు\n\nఆగస్టు సంచికలో అన్ని కథలకంటె “రాజ కుమారి జులేకా” రసవంతంగా ఉండి, ఆకర్షించినది. “రాకాసిలోయ”, “దుష్టుల నహవాసం”, “రామాయణం” చాల బాగున్నాయి. భీమన్న యీసారి యువరాజునే మించిపోయాడు.\n\n—ఆరసవెల్లి వెంకటనరసయ్య, శ్రీకాకుళం\n\nమీ ఉపాహార, భోజనం కుతూహలముగా నుండుటకు\n\nశుద్ధమైన కాఫీ\n\nస్టేస్\n\nది యునైటెడ్ కాఫి సప్టై కంపెనీ లి.,\nతపాలు పెట్టె నం. 12, కోయంబత్తూరు.\n\nడిపోలు: { 40, సౌత్ మాడాస్ట్రీట్, మైలాపూర్. మెసర్స్. సేవాయ్, 154, పురశువాకం హైరోడ్, వెపేరి, మిద్రాస్-7.\n\nవాటర్‌బరీస్\n\nవిటమిన్\n\nకాంపాండ్‌ను\n\nమిరు ఎపుడు తీసుకోవాలి?\n\nవాటర్ బరీస్ విటమిన్ కాంపౌండు, పిల్ల\nలకు పెద్దవారికి, అన్ని వాతావరణములోను...\nసంవత్సరములో అన్ని కాలములందు ... సిఫారసు చేయబడిన సాధారణమైన టానిక్.\n\n■ ఎక్కువగా విటమిన్ బి కాంప్లెక్స్. మాల్డ్ ఎక్స్ట్రాక్టు మరియు ఆరోగ్యమునకు, సత్తువకు ముఖ్యావసరమైన ఇతర పదార్థములు కలిగి వాటర్ బరీస్ విటమిన్ కాంపౌండు ఆకలిని పుట్టించి సుఖముగా నుంచును.\n\nవాటర్ బరీస్\n\nవిటమిన్\n\nకార్పోండు\n\nవార్మర్. లేంబర్ట్ పార్మసూటికల్ కంపెనీ (పరిమితమైన బాధ్యతలలో యు. ఎస్. ఎలో స్థావితము)\n\nWLY-9 TEL\n\nఎక్కడ\nలైఫ్బాయ్ ఉన్నదో\nఅక్కడ ఆరోగ్యము ఉన్నది\n\nలైఫ్ బాయ్ సబ్బు మురికిది మురికిలోగం క్రిములను కడిగి వేయును. లైఫ్ బాయ్ చల కుటుంబములో ఆందరికీ తీవ్రశం ఆరోగ్యచంతం !\n\nహిందుస్తాన్ లేవర్ ఉప్పుత్తి\n\nL40-77.TL\n\nచంద్రమామ\n\nసంచాలకుడు : 'చక్రపాణ'\n\nగత మాసపు సంచికలో తాతయ్య కథలూ, రామ తీర్థ కథలూ నిలిపి వేశాము. ఈ సంచికలో మరి ఒక మార్పు చేశాము. మహాభారతం కథ నాలుగు పేజీ లకు పెంచాము.\n\n\"గుండు భీమసన్న\" కథలు ఈ సంచికతో సమాప్తమవుతున్నాయి. అదేవిధంగా \"రాకుమారి జులేకా\" కూడా అంతమవుతున్నది. దాని స్థానంలో పై సంచిక నుంచి \"చందమామ మందహాసం\" అనే మరొక అరబ్బీ కథ ప్రారంభ మవుతుంది.\n\nశీర్షికలు తగ్గించటం వల్ల పాఠకులకు విడి కథలు హెచ్చుగా అందించే అవకాశం కలుగుతుంది గనక ఈ మార్పులు పాఠకులకు ఆమోదకరం కాగలవని నమ్ముతున్నాము.\n\nసంపుటి: 33 - సెప్టెంబర్ 1963 - సంచిక: 3\n\nభారత\nచరిత్ర\n\nఅలాఉద్దీన్ విశ్వాసాన్ని చూరగొస్తు కొట్టూ వాడు కాపూర్ విద్రోహంలో తసు యజమా నికి ఏమాత్రమూ తీసిపోడు. అలాఉద్దీన్ చనిపోయిన మరుకుణమే అతను అధికారం హస్తగతం చేసుకొనడానికి కుట్ర ప్రారంభించాడు. సుల్తాను చచ్చిన, మర్నాడే కాపూర్ సుల్తాను మరణశాసనం ఒకటి బయటపెట్టాడు. ఇది కృతిమ పత్రమైనా కావాలి, లేక సుల్తానును ఒత్తిడి చేసి తయారు చేయించినదైనా కావాలి. ఈ శాసనం ప్రకారం ఖిర్జీఖానుకు రాజ్యార్హత లేకుండా పోయింది. అయిదారేళ్ళ ప్రాయం గల షిహాబుద్దీన్ ఉమర్ సింహాసనానికి వారనుడుగా పేర్కొనసబడ్డాడు!\n\nఈ కురవాడికి పట్టం కట్టి, తాను రాజ ప్రతినిధి అయి, కాపూర్ నిరంకుశ పరిస్థితి సాగించాడు. రాజ్యలోభంతో అతను అనేక ఘాతుక కృత్యాలు చేశాడు. అలా\n\nఉద్దీన్ పెద్ద కొడుకులైన ఖిర్జీఖాన్, షాదీ ఖాన్ల కళ్ళు తీయించాడు; రాజమాత్రప్రవ్యమంతా అపహరించి, ఆమెను కారా గృహంలో పెట్టించాడు; అలాఉద్దీన్ మూడవ కొడుకైన ముబారక్ ను ఒక భవసంలో నిర్బంధించి, అతని కళ్ళు కూడా తీయించాలని చూశాడు. కాని 35 రోజుల దుష్పరిపాలనకే కాపూర్ పాపాలు పండాయి. అలా ఉద్దీన్ మాజీ భృత్యులు అతణ్ణ హత్య చేసేశారు. అప్పుడు ఢిల్లీలోని పెద్దలు ముబారక్ ను చెరవిడిపించి తెచ్చి, బాలుడైన ఉమర్ కు రాజప్రతినిధిగా ఏర్పాటుచేశారు. ముబారక్ 64 రోజులపాటు రాజప్రతినిధిగా ఉండి, 1316 ఏప్రిల్ లో తస తమ్ముణ్ణి అంధుణ్ణ చేసి, కుతుబుద్దీన్ ముబారక్ షానే పేరుతో ఢిల్లీ సింహాసనం ఎక్కాడు.\n\nకుతుబుద్దీన్ ముబారక్ పరిస్థితి కొద్ది కాలంపాటు విజయవంతంగానే సాగింది.\n\nతన తండ్రి చేసిన కరిణ శాసనాలు కొన్నిటిని\nఅతను రద్దు చేశాడు, రాజకీయ ఖైదీలను\nవిడిపించాడు; ఊడలాకున్న మాన్యాలను\nతిరిగి ఇచ్చేశాడు; నిర్ఘంధ సుంకాలను\nఎత్తివేశాడు. ఈవిధంగా ముబారక్ ప్రజా\nరంజకుడయినాడన్న మాకేగాని, ప్రజలలో\nరాజభీతీ, గౌరవమూ సన్నగిల్లాయి.\n\nదీనికి తోడు ముబారక్ త్వరలోనే\nరాజకీయాలు విస్మరించి భోగలాలనుడై\nపోయాడు. అతను పరిపాలించిన నాలుగేళ్ల\nనాలుగు మాసాల కాలంలోనూ 'అతనికి\nతాగుడూ, సంగీతమూ, వినోదాలూ, కాను\nకలు వెదజల్లటమూ తప్ప మరై 'పనీ లేక\nపోయిందని ఆనాటి చరిత్రకారుడు వ్రాశాడు.\n\nసుల్తాను, ఖుస్రవ్భాస్ అనే ఒక నీచుడి\nచేతిలో కీలుబొమ్మ అయాడు. ఈ ఖుస్రవ్\nఖాన్ మతం మార్చుకున్న ఒక హీనబాతి\nగుజరాతీవాడు. ఎప్పటికైనా రాజు కావాలనే\nదురాశతో అతను సుల్తానుకు నీచమైస\nఅభిరుచులు మప్పాడు.\n\nముబారక్ హయాములో మంగోలులు\nదండయాత్రలు చెయ్యకపోవటం భారత\nదేశాని కొక గొప్ప మేలయింది. గుజరాతు\nలోనూ, దేవగిరి (పక్కను)లోనూ రెండు\nతిరుగుబాట్లు మాత్రమే జరిగాయి. గుజరాతు\n\nతిరుగుబాటు అణచబడింది, సుల్తాను మామ\nగారు గుజరాతులో గవర్నరుగా నియమించ\nబడ్డాడు. దేవగిరి పైకి సుల్తాను స్వయంగా\nసేనలను సడిపించాడు. దేవగిరి రాజైస\nహరపాలదేవుడు పారిపోవ యత్నించి,\nచికిత్సోయి, దుర్మరణంపాలయాడు.\nమలిక్ యక్లకీ అనేవాడు దేవగిరికి గవర్న\nరుగా నియమించబడ్డాడు. ఈ విధంగా\nయాదవరాజ్యం నేరుగా సుల్తాను పరిపాలన\nకిందికి పచ్చింది. సుల్తాను తెలంగాణం పైకి\nఖుస్రవ్భాస్ సు పంపి, తాను ఏడాదిపాటు\nదేవగిరిలోనే ఉండి, అక్కడ ఒక పెద్ద\nమసీదు కట్టించి, ఢిల్లీకి తిరిగి వచ్చాడు.\n\nముబారక్ ఖలీఫాల అధిక్యతను తోసి\nవేసి, అస్థాము మతానికి తానే అధిపతిననీ,\nస్వర్గంలో ఉన్న దేవుడి ఖలీఫాను తానేననీ\nప్రకటించి, “ఆల్‌వాసిక్ బిల్లా” అనే\nబిరుదు కూడా తగిలించుకున్నాడు.\n\nఖుస్రవ్ సుల్తానును హతమార్చటానికి\nయత్నాలు చేస్తున్నట్టు మిత్రులు చెప్పినా\nలాభంలేకపోయింది. అతను ఖుస్రవ్ను\nపూర్తిగా సమ్మి మోసపోయాడు. 1320\nవీఠిల్ మాసంలో ఒకనాటి రాత్రి ఖుస్రవ్\nభృత్యులలో ఒక హీనజాతివాడు సుల్తానును\nపొడిచి చంపాడు. అంతటితో 30 ఏళ్ళ\nఖిల్జిల పరిస్థితి అంతమయింది.\n\nఖుస్రవ్ “నాసిరుద్దీన్ ఖుస్రవ్ షా”\nఅనే పేరుతో ఢిల్లీ సింహాసనం ఎక్కి, తనకు\nసహాయపడిన బంధువులకూ, ఆటవికులకూ\nబహుమానాలు పంచాడు. తన అధిపత్యం\nఆమోదించిన పెద్దలకు లంచాలు పెట్టడం\nకోసం ఢిల్లీ ఖజానా ఖాళీ చేశాడు. సుల్తాను\n\nమిత్రుల పైనా, భృత్యుల పైనా దారుణ\nహింసాకాండ సాగించి, అతని కుటుంబాన్ని\nఅవమాసంపాలు చేశాడు. అతను హిందు\nవుల పట్ల పక్షపాతం చూపాడు. అతని పరి\nపాలన సాగిన నాలుగు నెలల కొద్ది రోజుల\nకాలంలో హిందువులు ఉన్నతస్థానాలలోకి\nవచ్చారు. ఇదే కారణంచేతనే కావచ్చు,\nఅలాయ్ కులీనులకు ఖుస్రవ్ ధోరణి నచ్చ\nలేదు. ఘాజీమలిక్ అనే వాడి నాయకత్వం\nకింద వారు సుల్తానును ప్రతిఘటించ సమ\nకట్టారు. ఘాజీమలిక్ దిపాల్పార్ నుంచి\nబయలుదేరి వచ్చి 1320 సెప్టెంబరు 5 న\nఢిల్లీ వద్ద ఖుస్రవ్ను ఓడించాడు. ఖుస్రవ్కు\nశిరశ్చేదం చేశారు. ఘాజీమలిక్ సుల్తాను\nకావాలన్నకాంక్ష కనబరచలేదు. తనకు\nసింహాసనం వద్దని కూడా అన్నాడు. కాని\nఢిల్లీ పెద్దల కోరికపై ఘియాసుద్దీన్ తుప్పుక్\nఅన్న పేరుతో అతను 1320 సెప్టెంబరులో\nఢిల్లీ సింహాసనం ఎక్కాడు.\n\nమంత్రముఖ్యాంతం\n\nధృతరాష్ట్రుడు ఆశ్రమవాసానికి బయలు\nదేరటానికి అవసరమైన ప్రయత్నాలకు ధర్మ\nరాజు ఉత్తరు విచ్చాడు. ఈ వార్త త్వర\nలోనే హస్తినాపుర మంతటా వ్యాపించింది.\nనగరంలోని పౌరులు అన్ని వర్గాల వారూ\nరాజభవనం వెలపల గుంపులు కూడారు.\n\nఅప్పుడు ధృతరాష్ట్రుడు గాంధీరితో\nకూడా అంతఃపురం నుంచి బయటికి వచ్చి\nప్రజలతో, “ప్రజలారా, నేనూ గాంధీరీ\nకలసి అరణ్యానికి పోవ నిశ్చయించాం.\nఇందుకు వ్యాసమహర్షీ, మా ధర్మరాజు\nకూడా సమ్మతించారు. మీరు కూడా సమ్మ\nతిస్తారని సమ్ముతున్నాను. మీకూ నాకూ\nఉండే అన్యోన్యం శాశ్వతమైనది. నేను\nముసలితనం వల్లా, కొడుకులను పోగొట్టు\nకునీ కృశించి ఉన్నాను. రాజ్యభారం ధర్మ\nరాజు మీద పెట్టి తేలికపడాలని ఉన్నది.\nదుర్యోధనుడి పాలస కంటె ధర్మరాజు\n\nపాలస చాలా మేలని నా సమ్మకం.\nఈ స్థితిలో వనవాసం కన్న నాకు ఉత్తమ\nమైనది లేదు. అందుకు మీరు అనుమతిం\nచాలి,” అన్నాడు.\n\nఈ మాటలు విని ప్రజలు దుఃఖార్తులై\nతలా ఒక మాటా అన్నారు. ధృతరాష్ట్రుడు\nవారితో మళ్ళీ, “ఈ దేశాన్ని శంతనుడు\nపాలించాడు; భీమ్ముడూ, విచిత్రవీర్యుడూ\nపాలించారు. మా తమ్ముడు పాండురాజు\nపాలించాడు. ఏదో నేను కూడా కొంత సేవ\nచేశాను. ఆ సేవలో తప్పులు జరిగితే కీమిం\nచండి. మా దుర్యోధనుడు ఈ రాజ్యాన్ని\nనిష్కంటకంగా అనుభవించి, అహంకారి\nఅయి కీత్రియ వంశాలమధ్య గౌప్ప యుద్ధం\nతెచ్చి పెట్టాడు. అందులో నా తప్పుకూడా\nకొంత ఉండి ఉండవచ్చు. మీరు దానిని\nమరచిపొండి. ఇప్పుడు కౌరవులకు కూడా\nధర్మరాజే రాజు. తన సలుగురు తమ్ములూ\n\nణుడు ధృతరాష్ట్రుడితో, “రాజా, ఈ ప్రజల పక్షాన నేను చెప్పేదేమంటే, మీ పూర్వు లందరూ మమ్మల్ని ఎంతో ప్రీతితో పాలించారు. నీపూ మిత్రుడులాగే మమ్మేలావు. మీ దుర్యోధనుడు మా కెలాటి ఆపకారమూ చేసి ఉండలేదు. వ్యాసమహర్షి ఆమో దించిస పని తప్పక చేయదగినదే. కాని నీ వియోగం మాకు చిరకాలం బాధాకరం గానే ఉంటుంది. ధర్మరాజు వెయ్యేళ్ళు పరిపాలించాలని కోరు కుంటు న్నాము,” అన్నాడు.\n\nతరవాత గాంధీరీ ధృతరాష్ట్రులు ప్రజల పద్ద సెలపు పుచ్చుకుని అంతఃపురానికి తిరిగి వచ్చారు.\n\nఆ రాత్రి గడిచింది. మర్నాడు ధృత రాష్ట్రుడు పంపగా విదురుడు ధర్మరాజు ఇంటికి వచ్చి, “ధృతరాష్ట్రుడు ఈ కార్తిక మాసంలో పనవాసానికి ప్రయాణం నిళ్ళయించాడు. ఆయన భీష్మ ద్రోణులకూ, తస్తోడుకులకూ, సైంధపుడికీ, ఇతర మిత్రులకూ శ్రాద్ధాలు పెడతాడట, కొంత ధసం కోరుతున్నాడు,” ఆని చెప్పాడు.\n\nధన మిప్పటానికి ధర్మరాజు, అర్జునుడూ సంతోషంతో ఒప్పుకున్నారు. కాని భీముడు అభ్యంతరం చెప్పాడు. అర్జునుడు భీము\n\nమంత్రులుగా అతను మిమ్మల్ని పాలిస్తాడు. అతన్ని మీకూ, మిమ్మల్ని అతనికీ అప్పిగిస్తున్నాను. నా కొడుకులు చేసిన అపరాధాలన్నీ కమించమని నేనూ కుంతి మిమ్మల్ని వేడుకుంటు న్నాం. మా ప్రయాణానికి అనుమతించండి. మీ కందరికీ నమస్కారం,” అన్నాడు.\n\nఈ మాటలు వింటుంటే ప్రజలకు దుఃఖించి అగలేదు. కొంత సేపయాక వారు తమ ప్రతినిధిగా మాట్లాడటానికి ఒక బ్రాహ్మణుణ్ణి నియోగించారు. ఆ బ్రాహ్మణుడు చంద్రమామ\n\nడితో, “ఆయన శ్రాద్ధాలు జరిపేది భీష్మాదు లకే కద. కాలపరిస్థితిని బట్టి ఆయన మనని ధనం యాచించవలసి వచ్చింది. మనం ఒకప్పుడు ఆయనను యాచించిసి వాళ్ళం కామా? అందుచేత ధనం ఇవ్వటానికి నీపు కూడా ఒప్పుకో. లేకపోతే నీకే అపకిర్తి. నా మాట సమ్మక పోతే ధర్మరాజు సడుగు,” అన్నాడు.\n\nభీముడు కోపంతో, “భీమ్ముడు, ద్రోణుడు మొదలైన వారి శ్రాద్ధాలకు మనం ధనం ఇవ్వవచ్చు. కాని ఈ ధృతరాష్ట్రు డిప్పుడు శ్రాద్ధాలు చెయ్యవలసిన అవసరమేమిటి ? దుర్యోధనాదులు ఉత్తమ లోకాలు లేక అలమటించనీ! కులనాశకులు భూమి యావత్తూ నాశనం చేసిపెట్టారు. నీవు పడ్డ కష్టాలన్నీ ఎలా మరిచాపు ? మనం కష్టాలు పడ్డ కాలంలో ఈయన మన కెలా పెత్తండ్రి కాకపోయాడో ! జూదమప్పుడు ఈ ముసలి వాడు ఈ విదురుణ్ణే, ‘మనవాళ్ళు గెలుస్తున్నారా?’ అని అడగ లేదా ?” అని అర్జునుడితో అన్నాడు.\n\nధర్మరాజు అతన్ని, “చాల్లె, ఊరుకో!” అని మందలించాడు. ఆయన విదురుడితో, “ధృతరాష్ట్రుడు శ్రాద్ధాలకుగాను కోరే డబ్బంతా నేనే ఇస్తాను. భీముడు దిగులు\n\nపడ సపసరంలేదు. అతను తాను పడిన కష్టాలను తలచుకుని ఏమేమో అన్నాడు, ఆ మాటలు పాటించ సపసరం లేదు,” అన్నాడు.\n\nవిదురుడు ధృతరాష్ట్రుడి పద్దకు తిరిగి వెళ్ళి, జరిగినదంతా చెప్పి, “ధర్మరాజూ, అర్జునుడూ కూడా అవసరమైన ధనం ఇవ్వటానికి సిద్ధంగా ఉన్నారు. బ్రాహ్మణులకు దానాలు చేయవచ్చు,” అన్నాడు.\n\nధృతరాష్ట్రుడీ మాటలకు సంతోషించి, బ్రాహ్మణులనూ బుహలనూ పిలిపించి,\n\nచనిపోయిన భీష్ముడు మొదలైన వారందరి\nపేరా అన్నపానాలూ, యానాలూ, వాహ\nనాలూ, కేత్రాలూ, గజాశ్వాలూ, కన్యకలూ\nమొదలైన వాటిని దానా లిచ్చాడు.\n\nధృతరాష్ట్రుడు చనిపోయిన వారందరికి\nపెద్ద ఎత్తున శ్రాద్ధయజ్ఞం చేస్తూంటే, ధర్మ\nరాజు పంపిన గణకులూ, లేఖకులూ దగ్గిరే\nఉండి, ఆయన ఎవరి కేమి ఇవ్వమంటే\nఅది అంతా ఇస్తూ పచ్చారు.\n\nమర్నాడు ధృతరాష్ట్రుడు పాండవులను\nవిలిపించి, కార్తిక యజ్ఞం చేసి, వసవాస\nదీక్ష బూని, వల్కలాజినాలు, ధరించి,\nబంధుజన పరివృతుడై గాంధీరీ సమేతంగా\nఇంటి నుండి బయలుదేరాడు. ఆయన\nవెంట కౌరవ పాండవ స్త్రీలూ, పంచపాండ\nవులూ, విదుర సంజయులూ, యుయు\nత్సుడూ, గౌతముడూ, ధౌమ్యుడూ నడి\nచారు. గాంధీరి చెయ్యి తన భుజాన వేసు\nకుని కుంతి ఆమెను సడిపించింది. ధృత\n\nరాష్ట్రుడు గాంధీరి భుజంమీద చెయ్యి వేసి\nతాను సడిచాడు. ద్రౌపదీ సుభవ్రల వెంట,\nపిల్లవాణ్ణి ఎత్తుకుని ఉత్తర కూడా సడి\nచింది. వీరందరి వెనకగా పౌరులు వచ్చారు.\nఅందరి మనసులూ శోకంలో ముణీగి\nఉన్నాయి. ఆ నాడు పాండవులు జూదంలో\nఓడిపోయి వెళ్ళేటప్పుడు ఉండిన స్థితి\nఈనాడు మళ్ళీ హస్తినాపురంలో ఏర్పడింది.\n\nఅందరూ సింహద్వారం చేరగానే ధృత\nరాష్ట్రుడు పౌరులను ఇక ఉండమని\nచెప్పాడు. ధృతరాష్ట్రుడి వెంట వెళ్ళటానికి\nవిదుర సంజయులకు మాత్రమే అనుమతి\nలభించింది. యుయుత్సుణ్ణీ, కృష్ణుణ్ణీ,\nఅంతఃపుర స్థ్రీలతో సహా ధర్మరాజునూ\nధృతరాష్ట్రుడు వెనక్కు వెళ్ళిపామ్మన్నాడు.\nఅందరూ నిలిచారు. ధర్మరాజు కుంతితో,\n“అమ్మా, నేను వీరి వెంట వెళతాను. నీవు\nఆడవాళ్ళను తీసుకుని అంతఃపురానికి తిరిగి\nవెళ్ళు,” అన్నాడు.\n\n27\n\n[ కేశవుడూ అతడి అనుచరులు నిప్పలు కక్కే సింహం గుహ ప్రవేశించారు. వాళ్ళకు రాతి గద కనిపించింది. సింహం మీదికి రాగా గోమాంగ్ దానిని గదతో కొట్టాడు. ఆది గుహ విడిచి, రెక్కల మనుషులూ, బ్రహ్మదండి మాంత్రికుడూ వున్న ప్రదేశాని కేసి పరిగెత్తసాగింది. బ్రహ్మదండి హుం ఫట్ అంటూ అరవసాగాడు. తరవాత—]\n\nబ్రహ్మదండి పెట్టే కేకలతో, రెక్కల మనుషులు చెల్లా చెదరుగా పారిపోతూ, ప్రాణభీతితో అరిచే అరుపులతో, మైదాన ప్రదేశమంతా దద్దరిల్లి పోయింది. నిప్పులు కక్కే సింహం మాత్రం రెక్కలమనుషుల జోలికి పోక, అల్లంత దూరంలోపున్న అడవి కేసి సూటిగా పరిగెత్తసాగింది.\n\nసింహం బాగా బెదిరి పోయిందనీ, అది తన ప్రాణరక్షణకు అడవి కేసి పారి\n\nపోతున్నదనీ ముందుగా గ్రహించినవాడు, బ్రహ్మదండి మాంత్రికుడు. ఆ వెంటనే అతడు మంత్రదండాన్ని సింహం కేసి ఝుళి విస్తూ, “జై కాలభైరవా! ఫట్ ఘట్ హుం... సింహాన్ని చెవులు పట్టుకుని, అడవి లోకి లాగెయ్, ఉపాసకుల ఊడల మర్రీ!” అంటూ ఒక పెనుకేక పెట్టి, “హేయ్, జితా శక్తి! మీ రెక్కడ? రండి, రండి, భయం లేదు. సింహాన్ని కానసంలోకి\n\n'చంద్రమామ'\n\nతరిమేస్తున్నాను,” అంటూ తస అంగరక్షకు లను పిలిచాడు. కేక వింటూనే జిత, శక్తి వర్మలు ఒక చెట్టు చాటు నుంచి తొంగి చూసి, నిప్పులు కక్కే సింహం అరణ్యం కేసి దౌడు దీస్తున్నదని గ్రహించి, కత్తులు దూసి, గిరగిరా తిప్పుతూ, “అఁ వచ్చాం, వచ్చాం, బ్రహ్మదండీ! సింహం మా కత్తి వేటుకు అందకుండా తప్పుకున్నది. అరణ్యంలోకి జొరబడి దాన్ని వేటాడ మంటావా?” అని అడిగారు.\n\n“బ్రహ్మదండి పెద్దగా నవ్వుతూ, “మీ ధైర్య సాహసాలు నాకు తెలియనివా? ఆయినా, సింహాన్ని యిప్పుడు అరణ్యంలోకి\n\nవెళ్ళి వేటాడటం కేమం కాదు. ముందు రెక్కల పురుగుగాళ్ళకు ధైర్యం చెప్పి మంద వేయటం అవసరం. వాళ్ళ నాయకుడు... ఆ గూబ ముఖం వెధవ ఎక్కడ? వాణ్ణి వెంటనే యిక్కడికి పిలుచుకు రండి, లేక పొతే నేనే వాడున్న చోటుకు పస్తాను. నా అనుమానం రూఢి అయింది! ఆ కేశవుడి జుట్టు మన చేతికి దొరికినట్టే!” అన్నాడు.\n\nకేశవుడి పేరు వింటూనే జితశక్తివర్మలు ఊలిక్కి పడి చుట్టూ కలయ చూస్తూ, “కేశవుడా? ఎక్కడ?” అంటూ బ్రహ్మ దండి కేసి అనుమానంగా చూశారు.\n\nబ్రహ్మదండిమాంత్రికుడు ఏ మాత్రం తొణకుండా, “జితా, శక్తి! మీరు తొందర పడకండి! వాడెక్కడో యీ ప్రాంతాలనే తన అనుచరులతో తిరుగు తున్నాడు. మనం జాగ్రత్తగా తిరుగులేని పథకం ఒకటి వేసి వాళ్ళందర్నీ పట్టేయాలి? ముందు నేను చెప్పిన పని చెయ్యండి,” అన్నాడు.\n\nజిత, శక్తివర్మలు వెళ్ళేసరికి రెక్కల మనుమల నాయకుడు తన అనుచరు లందర్నీ ఒక చోటుకు చేర్చి, వాళ్ళు సింహాన్ని చూసి అంతగా హడలి చెల్లా చెదరైనందుకు కూకలు వేస్తున్నాడు: “మనది గరుడ వంశం! మన శక్తికీ,\n\nధాటికి యీ లోకంలో తిరుగు లేదు. మన వంశం వాళ్ళు తప్ప, ఆకాశంలోకి పక్షిలా ఎగర గలిగిన వాళ్ళు యింకెవరున్నారు? ఆ నిప్పులు కక్కే సింహాన్ని మీరు ఎగిరి వెళ్ళి, గరుడపక్ష సర్పాన్ని తన్నిసట్టుగా తన్ని ముక్కలు ముక్కలు చేయవలసింది. అది, చేయకపోగా పిరికివాళ్ళలా పారి పోతున్నారు!” అంటున్నాడు వాడు.\n\nజిత, శక్తివర్మలు అతణ్ణ సమీపించి బ్రహ్మదండి అతడి కోసం ఎదురు చూస్తున్నట్టు తెలియపరిచారు. బ్రహ్మదండి పేరు వింటూనే రెక్కల మనుషుల నాయకుడు, ముఖం కందగడ్డలా ‘చేసుకుని, “మీ బ్రహ్మదండి మాంత్రికుడంటే నాకు అపనమ్మకం కలుగుతున్నది. తన మంత్ర శక్తితో ప్రతిదాన్నీ భస్మం చేయగలనని చెప్పతూంటాడే, ఆ సింహాన్ని ఎందుకని భస్మం చేయలేదు? అది అరణ్యంలోకి పారిపోయింది. అది ఏ కణాన్నయినా తిరిగి వచ్చి, మావాళ్ళ వ్యాయామ క్రీడల్ని పాడు చేయవచ్చు,” అన్నాడు కోపంగా.\n\nజిత, శక్తివర్మలు వంగి వంగి దణ్ణాలు పేడుతూ, “ఆ నిప్పులు కక్కే సింహం కంటె కూడా ప్రమాదకరులైన వాళ్ళ వల్ల మనకు కీడు రానున్నది,” అని చెప్పారు.\n\nరెక్కల మనుషుల నాయకుడు తలకు తగిలించుకున్న గద్దముక్కుడు కుళాయిని ఒకసారి పైకెత్తి, “మనకు కీడు రానున్నదా? ఎవర్నించి? ఆ బిడాలీ, శ్వాసకర్ణి ముఠాలు ఏకమై మన మీదికి దండు రావటం లేదు గదా?” అన్నాడు కొంచెం బెదురుగా.\n\n“ఆ వివరాలు మాకు తెలియవు. మీరొక్కసారి దయ చేయండి. సర్వం బ్రహ్మదండి దీరుక పరుస్తాడు,” అన్నారు జిత, శక్తివర్మలు.\n\nరెక్కల మనుషుల నాయకుడు బ్రహ్మదండి మాంత్రికు డున్న చోటుకు బియలు దేరాడు. అతణ్ణి అంత దూరాన రావటం\n\nచూస్తూనే బ్రహ్మదండి కూచున్న రాతి\nమీది నుంచి లేచి, అతడికి ఎదురు వెళ్ళి,\n“పులుగురాయా! దయ చేయండి, దయ\nచేయండి,” అంటూ అహ్వానించాడు.\n\nపులుగురాయా, అన్న పిలుపుతో ఉచ్ఛి\nపోయిన రెక్కల మనుషుల నాయకుడు,\nబ్రహ్మదండిని సమీపిస్తూ గాలిలోకి కొంచెం\nఎగిరి పెద్దగా నవ్వుతూ, “బ్రహ్మదండి,\nఏమిటి మనకు రానున్న కీడు? నీ వాలకం\nచూస్తే, అలాంటి ప్రమాదం ఏమీ వున్నట్టు\nలేదే,” అన్నాడు.\n\n“కీడా? అలాంటిదేమీ లేకపోగా, మనకు\nగొప్ప మేలు కలిగే లక్షణాలు కనబడు\n\nతున్నవి. అడవిలో నీ అనుచరుల నుంచి\nదేవతకు బలి యివ్వనున్న యిద్దరు గుహ\nవాసులను విడిపించిన ద్రోహుల ముఠా,\nఆ కొండ గుహల్లో ఎక్కడో దాగి వున్నదని,\nనాకు గట్టి నమ్మకం కలిగింది. నిప్పులు\nకక్కే సింహం వెనకా ముందులు చూడ\nకుండా, మన జనాల్లో పడి పారిపోయిన\nతీరు చూస్తే, ఆ దుర్మార్గులు దాన్ని\nచంపేందుకు ప్రయత్నించారనీ, అది\nతప్పించుకు పరిగెత్తిందనీ తెలియటం\nలేదా?” అన్నాడు బ్రహ్మదండి\nఉత్సాహంగా.\n\nబ్రహ్మదండి యిలా అనగానే, పులుగు\nరాయుడు ఎగిరి గంతేసి, “కేశపుడూ, వాడి\nఆనుచరులా! ఇంక కావలసిం దేమిటి?\nనాకు అర్ధరాజ్యమూ, నీకు రాకాసిలోయులో\nవున్న వెండి బంగారాలూ! చూస్తారేం,\nపదండి, వాళ్ళనిప్పడే కొండ గాలించి\nపట్టెద్దాం,” అన్నాడు.\n\nబ్రహ్మదండి మాంత్రికుడు తనకు ప్రాణా\nపాయం కలిగినప్పుడల్లా, తనను పట్టుకున్న\nవాడికి అర్ధరాజ్యం యిప్పిస్తానని వాగ్దానం\nచేశాడు. చండమండూకుడి నుంచి బయట\nపడేందుకు అతడికి, తరవాత రెక్కల\nమనుషుల నాయకుడైసే పులుగురాయుడికి\n\nదొరికి అతడికీ, మీకు అర్ధరాజ్యం వస్తుందని మాట యిచ్చేశాడు. పైగా, చండమండూకుడి సరమాంస భక్తకులకు దొరికిన స్థూల కాయుణ్ణి, తనకు తోడుగా పుంటాడని చెప్పి, మండూకుణ్ణించి ఆ బానిస యజమానిని కాపాడి, తన వెంట తెచ్చుకున్నాడు.\n\nపులుగురాయుడి తొందరపాటు చూసి బ్రహ్మదండి మాంత్రికుడు ముఖం చిట్లించి, “పులుగురాయా, యిది వేగిరపాటుకు సమయం కాదు. కేశవుడూ, అతడి వెంట వున్న జయమల్లు, కోయవాడూ మహాజిత్తులమారి వెధవలు. మనం ఒక్కుమ్మడిగా కొండ గుహల కేసి వెళ్లితే, వాళ్ళుగుహ కందరాల్లో పడి మనకు చిక్కకుండా పారిపోగలరు. వాళ్ళను గుహలు విడిచి వచ్చేలా చేయాలి. అప్పుడు మనం వాళ్ళను చేజిక్కించుకోవచ్చు,” అన్నాడు.\n\n“అదెలా సాధ్యం? నువ్వు చెప్పేదాన్ని బట్టి చూస్తే వాళ్ళేమీ అమాయకులు కాదే,” అన్నాడు పులుగురాయుడు.\n\n“వాళ్ళ జిత్తులమారి తనాన్ని, కాల భైరవుడి కరుణాకటాకం వల్ల నేను జయిస్తాను. దానికి మన స్థూలకాయుడు... ఆ బానిస యజమాని వున్నాడే... వాడి సహాయం అవసరం. ఆ మాంసం పోగును\n\nపిలిపించండి,” అన్నాడు బ్రహ్మదండి. వెంటనే పులుగురాయుడు తన అనుచరులను బానిస యజయజమాని కోసం పంపాడు. ఈ లోపల బ్రహ్మదండి, తన అంగరక్కకు లైన జిత, శక్తివర్మలతో బయలుదేరి, కొంత దూరం వెళ్ళి, చెట్ల చాటుస వున్న ఒక గుడిశె ముందు నిలబడ్డాడు.\n\n“నీ ఎత్తుగడ ఏమిటి బ్రహ్మదండి? మళ్ళీ ఏదో కొంప మీదికి తెచ్చేట్టున్నావు. ఆ మహాకాయుడికి ఎలాంటి పని ఒప్పచెప్ప బోతున్నావు?” అని అడిగాడు జితపర్మ.\n\n“నీ చచ్చు ప్రశ్నలతో నా ఆలోచన చెడకొట్టకు. ఆ బానిస యజమానిని నర\n\nభక్తకులు తినకుండా కాపాడింది, నేను.\nఆ కారణం వల్ల వాడు నా బానిస కింద లెక్క. నేను యిష్టమొచ్చిన విధంగా వాణ్ణి ఉపయోగిస్తాను,” అన్నాడు బ్రహ్మదండి మాంత్రికుడు విసుగ్గా.\n\n“వాడు, నీ బానిస ఎలా అపుతాడు? వాడికి అర్ధరాజ్యం యిప్పిస్తానని ప్రమాణం చేశావుగదా?” అని అడిగాడు శక్తివర్మ.\n\n“వాడికి అర్ధరాజ్యం యిప్పిస్తానని, ప్రమాణం చెయ్యలేదు. అర్ధరాజ్యంలో తనకు నచ్చిన వాళ్ళను బానిసలుగా పట్టుకు పోయి అమ్ముకు నే అధికారం యిస్తా నన్నాను,” అన్నాడు బ్రహ్మదండి కోపంగా.\n\nఆ సమయంలో పులుగురాయుడు వాళ్ళను సమీపించి, “ఏమిటి, మీలోమీరు పోట్టాడు కుంటున్నారులా వుంది?” అని ప్రశ్నించాడు.\n\nబ్రహ్మదండి చప్పున అతడి కేసి తిరిగి చిరునవ్వు సవ్వుతూ, “పోట్టాట కాదు. నా అంగరక్కకు లిద్దరూ స్వయంగా కొండ గుహల్లోకి వెళ్ళి, ఆ కేశవుడి ముఠాను పట్టుకొస్తామంటున్నారు. నేను తొందర పడ వద్దని చెప్పుతున్నాను,” అన్నాడు.\n\nఆ తరవాత ఒకటి రెండు నిమిషాలకు స్థూలకాయుడు రెక్కల మనుమల వెంట బ్రహ్మదండి-పున్న చోటుకు వచ్చి, “ఏం, మహామాంత్రికా! నాతో కావలసిన పనేమిటి?” అంటూ భుజాన వేళాడుతున్న కొరడా చేతిలోకి తీసుకున్నాడు.\n\nబ్రహ్మదండి, స్థూలకాయుణ్ణి దూరంగా తీసుకుపోయి రహస్యంగా అతడితో కొంత సేపు మాట్టాడాడు. మాంత్రికుడి మాటలకు అతడు మొదట్లో భయం బెదురూ కన బరిచినా, ఆఖరుకు తృప్తుడైనట్టు ముఖం పెట్టి, కొరడాను పైకెత్తి పెద్దగా రుణిపించి, కోర మీసాలను మెలి వేసి, ఒక రంకె వేశాడు.\n\nబ్రహ్మదండి, పులుగురాయుడి దగ్గిరకు వచ్చి, “పులుగురాయేంద్రా! కేశవుడు యిక మన అరచేతి ఆమలకం, తిరుగు\n\nలేదు. తమరూ, తమ అనుచరులు కొద్ది మందీ మాతో కలిసి, ఆ రాతి గుట్టలున్న ప్రదేశానికి రండి. స్థూలకాయుడు ఒక నాటకం ఆడబోతున్నాడు. అంతా ఒక్క నిమిషం పని. విపరాలు యిప్పుడడక్కండి,” అన్నాడు ప్రాథేయపడుతున్నట్టు.\n\nఆ వెంటనే పులుగురాయుడు నలుగు రైదుగురు అనుచరులతో బ్రహ్మదండి చెప్పిన గుట్టల ప్రదేశానికి బయలుదేరాడు. బ్రహ్మదండీ, జిత శక్తివర్మలు అతణ్ణి అనుసరించారు. స్థూలకాయుడు కొరడాను గాలిలో గిర్రున తిప్పుతూ, వాళ్ళ వెనగ్గా నడిచి వెళ్ళి, గుట్టలలో పున్న ఓక పెద్ద\n\nరాతి మీద ఎక్కి, బ్రహ్మదండి ముఠా దగ్గిరకు రాగానే, వాళ్ళను కొట్టబోతున్న వాడిలా కొరడా ఝుళిపిస్తూ, “ఏయ్, బ్రహదండీ, జితాశక్తి, పులుగురాయా! యిక మీరు నా నుంచి పారిపోలేరు. మిమ్మ ల్నందర్నీ, ఆ కేశవుడికి అమ్మేస్తాను. అతడి చేతిలో మీకు చిత్రవధ తప్పదు. మీరు చావగానే, ఆ కేశవుడు నిరాటంకంగా రాకాసిలోయకు వెళ్ళి ధనరాసులు తెచ్చు కుంటాడు. నేనూ అతడి వెంట వెళతాను,” అంటూ కొండలు మార్మోగేలా అరవసాగాడు.\n\nగుహ కప్పలో పున్న కంత కుండా యిదంతా చూస్తున్న కేశవుడికీ, జయ\n\nమల్లుకూ, కోయగో మాంగ్ కూ చాలా ఆశ్చర్యం కలిగింది. మహాక్రారుడైన స్థూల కాయుడు బతికి వుండటమేగాక, వాడు బ్రహ్మదండినీ వాడి అనుచరులనూ బాని సలుగా పట్టుకున్నాడంటే, వాళ్ళకు నమ్మ శక్యం కాకుండా వున్నది.\n\n“కేశవా, యిందులో ఏదో పెద్ద మోసం వున్నది,” అన్నాడు జయమల్లు. కేశపుడు ఏదో జవాబు చెప్ప టోయేంతలో, స్థూల కాయుడు కొరడాను తపీ మని ఒకసారి మోగించి, “యిక మీరంతా వెళ్ళండి, బ్రహ్మదండి! జాగర్త, ఆ చీకటి గుడిశె దాటిపోయారో, నా నౌకర్లు మిమ్మల్నందర్నీ నిలువునా కోసేస్తారు,” అంటూ గాపు కేక పెట్టాడు. ఆ తరవాత బ్రహ్మదండి వాళ్ళు వెళ్ళి పోవటం కేశపుడికీ అతడి అనుచరు లకూ కనిపించింది. స్థూలకాయుడు మాత్రం యింకా రాతి మీదే నిలబడి మీసాలు మెలి\n\nవేస్తూ, కొరడాను గాలిలో తిప్పతూ చెళ్ళు చెళ్ళుమనిపిస్తున్నాడు.\n\n“మల్లూ! యిదే మనకు మంచి అదను. స్థూలకాయుణ్ణి పట్టుకుని అసలు రహస్య మేమిటో తెలుసుకుందాం. ఒకవేళ బ్రహ్మ దండి, రెక్కల మనుషులూ మన మీదికి దాడి చేయవస్తే, తిరిగి యిదే కంతకుండా గుహలో ప్రవేశించి కనబడకుండా మాయం కావచ్చు,” అంటూ కేశపుడు కంత నుంచి బయిటికి వచ్చి, నేల మీద పాకుతూ స్థూల కాయుడు నిలబడి వున్న రాతి కేసి బయలు దేరాడు. జయమల్లు కేశవుణ్ణి తొందర పడ వద్దని హెచ్చరించబోయాడు. కాని, కేశపుడు ఆసరి కే అయిదారు గజాల దూరం ముందుకు వెళ్ళిపోయాడు.\n\nఇక చేసేదిలేక జయమల్లూ, కోయ గోమాంగ్‌లు కూడా కేశపుడి వెనక పాకుతూ బయలుదేరారు.\n—( ఇంకా వుంది)",
            "author": "( ఇంకా వుంది)"
        },
        {
            "title": "హృదయ పరిషర్థన",
            "page_start": 30,
            "pdf_page": 30,
            "content": "# హృదయ పరిషర్థన\n\nవిసుగు చెందిని విక్రమా ర్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడపసాగాడు. ఆప్పుడు శవంలోని బేతాళుడు, “రాజా, నీవు ఆసాధ్యమైన పనికి పూణుకుని ఎంతో శ్రమ పడుతున్నాపు. నీకు శ్రమ తెలియ కుండా ఉండగలందులకు ఒక చిన్న కథ చెబుతాను విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\nపూర్వం ఉజ్జయినీవురాన్ని వీరసింహుడు అనే రాజు పాలించేవాడు. ఆయన పేరుకు తగినట్టు గొప్ప వీరుడే గాని పరిపాలన నిర్వహించటంలో ఆయన కు ఏమా శ్రము ఆసక్తి లేదు. అందుచేత రాజ్యభారమంతా మంత్రులకూ, ఇతర ఉద్యోగులకూ పదిలి పెట్టి తాను నిశ్చింతగా కాలం గడపసాగాడు.\n\nఇలా ఉండగా వీరసింహుడికి ఒక రాత్రి విచిత్రమైన కల వచ్చింది. ఆ కలలో\n\nబేతాళ్ల కథలు\n\nఆయనకు పురవీధులు కనిపించాయి.\nవాటిలో మనుషులకు బదులు సక్కలు\nతిరుగుతున్నాయి. ఈ కలను గురించి ఎంత\nఆలోచించినా దాని భావం తెలియరాలేదు.\nఆయన తన మంత్రులనూ, ఆస్థాన పండితు\nలనూ, జ్యోతిమ్కులనూ ఆ కలకు అర్థ\nమేమిటని అడిగాడు. ఎవరికి తేచిన\nవిధంగా వారు చెప్పారు. రాజుకు తృప్తి\nకలగలేదు. తనకు పచ్చిన కలకు అర్థ\nమేమిటో చెప్పిన వారికి మంచి బహుమానం\nఇస్తానని ఆయన చాటింపు వేయించాడు.\n\nఉజ్జయినీ పరిసరాలలో డడ్డరు డనే ఒక నిరుపేద వాడుండేవాడు. వాడు రోజు\n\nఅడవికి పోయి, ఎండు కట్టెలు కొట్టి తెచ్చి,\nవాటిని అమ్మి తన కుటుంబాన్ని పోషించు\nకునేవాడు. డడ్డరుడు ఒక నాడు తన\nఅలవాటు చొప్పున అడవికి పోయేసరికి వాన\nవచ్చింది. వాడు ఒక చెట్టు కింద నిలబడి,\nతానూ, భార్యా బిడ్డలూ ఆ రోజుకు పస్తుండ\nపలిసిందేనని దిగులు పడసాగాడు.\n\nడడ్డరుడు వ ర్హాన్ని తిట్టుకుంటూ,\nవిచారంలో మున్టిగి ఉండగా, “ఎవరు\nనీపు?” అన్న ప్రశ్న వినిపించింది. వాడు\nనిర్హాంతపోయి చుట్టూ చూసేసరికి ఒక\nపాము కనిపించింది. అది డడ్డరుడి కేసి\nచూస్తూ మనిషి భాషలో, “ఎందుకలా\nవిచారంగా ఉన్నాపు?” అని అడిగింది.\n\nడడ్డరుడు ఆ పాముకు తన కథ చెప్పాడు.\n“ఈ వాన మూలంగా నా కివాళ ఎండు\nకట్టెలు దొరకవు. ఈ రోజు నేనూ, నా\nభార్యా, నా పిల్లలూ ఇంత గంజీ కూడా\nలేకుండా పస్తుండవలిసిందే. ఈ స్థితిలో\nవిచారం కాక ఏమున్నది?” అని వాడు\nపాముతో అన్నాడు.\n\n“నీకు చాలా ధనం దొరికే ఉపాయం\nచెబుతాను. అందులో సగం తెచ్చి నా\nకిస్తానని మాట ఇస్తావా?” అని పాము\nఅడిగింది.\n\nడడ్డరుడు సంతోషంతో అంగీకరించి,\n“ఏమిటా ఉపాయం?” అని పామును\nఅడిగాడు.\n\n“రాజుగారికి, నగరమంతటా నక్కలు సంచరిస్తున్నట్టు కల వచ్చింది. ఆ కలకు ఎవరూ అర్థం చెప్పలేకపోయారు. అర్థం చెప్పిన వారికి మంచి బహుమాన మిస్తానని ఆయన చాటింపు కూడా వేయించాడు. అయినా ప్రయోజనం లేకపోయింది. ఆ కలకు అర్థమేమిటో నేను చెబుతాను. నీఫు వెళ్ళి రాజుగారికి ఆ అర్థం. చెప్పి, బహుమానం పుచ్చుకుని, అందులో సగం తెచ్చి నా కియ్య,” అన్నది పాము.\n\n“తప్పక ఇస్తాను. ఇంతకూ రాజుగారి\nకలకు అర్థమేమిటి?” అని డడ్డరుడు\nపామును అడిగాడు.\n\n“విను. రాజుగారికి గొప్ప శౌర్య\nపరాక్రమాలయితే ఉన్నాయి గాని,\nఆయనకు పరిపాలన చెయ్యటం చేతకాదు.\nఅందుచేత రాజకీయ వ్యవహారిలో\nమంత్రులకే పదిలేసి ఊరుకున్నాడు. చాలా\nకాలంగా ఆ మంత్రులు రాజభయమన్నది\nలేక తామే రాజుల్లాగా ప్రవర్తిస్తూ, లంచ\nగొండులై, అవినీతిగా తమ బొక్కసాలు\nనింపుకుంటూ, అధికారాన్ని పూర్తిగా\n\nదుర్వినియోగపరుస్తూ వస్తున్నారు. వారిని\nబట్టి వారి కింది అధికారులూ అదే విధంగా\nచేస్తున్నారు. చివర కీ అవినీతి ప్రజలలోకి\nకూడా వ్యాపించింది. ఎవరికీ ఒక ధర్మం\nగాని, నీతిగాని, శాసనంగాని లేదు. అందుకే\nరాజుకు కలలో పురవీధుల వెంబడి\nమనుషులకు మారుగా నక్కలు సంచ\nరించటం కనబడింది,” అన్నది ‘పాము.\n\nడడ్డరుడు పాము చెప్పినదంతా బాగా\nగ్రహించి రాజుగారి వద్దకు వెళ్ళి, “మహా\nరాజా, మీకు వచ్చిన కలకు అర్థం నేను\nచెబుతాను,” అన్నాడు. రాజు చెప్ప\nమన్నాడు. పాము చెప్పినదంతా డడ్డరుడు\n\nరాజుకు చెప్పాడు. రాజు రహస్యంగా ఆచోకీ తీసిన మీదట డడ్డరుడు చెప్పినమాట అక్కరాలా నిజమని తేలింది. ఆయన డడ్డరుడికి మంచి బహుమానం ఇచ్చి పంపేశాడు. ఆ బహుమానంతో డడ్డరుడి దారిద్యుం తీరిపోయింది.\n\n“ఈ డబ్బంతా నేనే ఉంచుకుంటే నా కుటుంబం ఎంత కాలమైనా సుఖంగా బతకవచ్చు. ఇందులో పాముకు సగం ఇవ్వటం దేనికి? పాము నే నిచ్చే డబ్బు ఏం చేసుకుంటుంది. నాకు దానితో అవసరం కూడా తీరిపోయిందా యె,” అనుకుని డడ్డరుడు పాముకు మాట ఇచ్చిన ప్రకారం తన బహుమానంలో సగం వాటా ఇవ్వలేదు. ఈలోపుగా రాజుగారు లంచగొండులూ, అవి నీతిపరులూ అయిన వారిసందర్శినీ పదవు లలో నుంచి తొలగించి కొత్తవారిని ఏర్పాటు చేసి తానే స్వయంగా రాజ్యవ్యవహారాలన్నీ చూడసాగాడు.\n\nకొద్ది రోజులకు రాజుకు మరొక కల వచ్చింది. ఆ కలలో ఒక పెద్ద కత్తి మాత్రమే కనిపించింది. ఈ కల కూడా రాజుకు అర్థం కాలేదు. అందుచేత ఆయన డడ్డరుడి వద్దకు మనిషిని పంపి, తనకు వచ్చిన కలకు అర్థమేమిటో చెప్పి పామ్మని కబురు చేశాడు.\n\nడడ్డరుడి నెత్తిన పిడుగు పడ్డట్టయింది.\nమళ్ళీ వాడు పామును ఆశ్రయించక\nతప్పదు. అందుచేత వాడు పాముకు ఏదో\nవిధంగా కేమాపణ చెప్పుకుని, సహాయం\nపొంద నిశ్చయించాడు. వాడు రాజుగారి\nమనిషితో, “నేను త్వరలోనే వస్తున్నాను.\nనీపు వెళ్ళు,” అని చెప్పి పంపేసి, తిన్నగా\nఅడవికి వెళ్ళి పాము కనిపించిన చోటికి\nచేరుకున్నాడు.\n\nఆ సమయానికే పాము తన పుట్టలో\nనుంచి బయటికి వచ్చి, డడ్డరుడు రావటం\nచూసి, “మళ్ళీ ఎందుకు వచ్చావు?” అని\nప్రశ్నించింది.\n\n“రాజుగారికి మరొక కల వచ్చిందట.\nదానికి కూడా అర్థం చెప్పావంటే మళ్ళీ\nబహుమానం ఇస్తారు. రెంటికీ కలిపి నీ వాటా\nఇచ్చేస్తాను. దయ వుంచి ఆ కలకు అర్థం\nచెప్పు,” అని డడ్డరు డడిగాడు.\n\n\"రాజుగారికి కలలో పెద్ద కత్తి కని\nపించింది. దాని అర్థం చెబుతాను విను.\nరాజుగారు తన మంత్రులనూ, అవినీతి\nపరులైన ఉద్యోగులనూ తొలగించాడన్న\nమాటేగాని, వారిని తగిన విధంగా శికించ\nలేదు. వారంతా రాజుగారిపై కుట్ర పన్ని,\nపారుగు రాజుతో కూటం జరిపి యుద్ధానికి\nయత్నాలు చేస్తున్నారు. ఆ రాజు ఎప్పుడో\n\nఆకస్మికంగా వచ్చి పడతాడు. పదవులు పోయిన అధికార్లందరూ శత్రు రాజుకు సహాయం చేస్తారు. ఇదే రాజుగారి కలకు అర్థం,” అన్నది పాము.\n\nడడ్డరుడు అక్కడి నుంచి తిన్నగా రాజు గారి పద్దకు వెళ్ళి, “మహారాజా, తమకు కలలో పెద్ద ఖిర్గం కనిపించింది. దాని అర్థం ఇదీ,” అంటూ పాము చెప్పినదంతా పూస గుచ్చినట్టు రాజుతో చెప్పాడు.\n\nఈసారి డడ్డరుడు తనకు వచ్చిన కల కూడా గ్రహించినందుకు రాజు ఆశ్చర్యపడి, మరింత పెద్ద బహుమానం ఇచ్చి వాణ్ణి పంపేసి, అప్పటికప్పుడే తన పాత ఉద్యోగుల\n\nనందరినీ కారాగృహంలో పెట్టించి, సేనలతో వెళ్ళి పారుగు రాజుపైన పడి ఓడించి, ఆ రాజ్యం కూడా తన రాజ్యంలో కలుపుకున్నాడు. ఈలోపుగా డడ్డరుడు తన బహుమానం పుచ్చుకుని ఇంటికి వెళ్ళి, పాముకు దాని వాటా ఇవ్వ నవసరం లేదనీ, ఇక తాను దాని చాయలకు వెళ్ళి నవసరం ఉండదనీ, అదే వాటా కోసం తనను వెతుకుక్రంటూ వస్తే దాన్ని చంపేద్దామనీ గట్టిగా తీర్మా నించుకున్నాడు.\n\nయుద్దం ముగిసిన కొద్ది కాలానికి రాజు గారికి మరొక కల వచ్చింది. ఆ కలలో ఆయనకు పచ్చిక బీళ్ళూ, అందులో ఆవుల మందలూ కనిపించాయి. ఆయన మళ్ళీ డడ్డరుడి కోసం కబురు పెట్టాడు.\n\nరాజుగారికి మళ్ళీ కల వచ్చిందనగానే డడ్డరుడికి కాళ్ళూ, చేతులూ చల్ల బడ్డాయి. ఎప్పటికప్పుడు తనకు పాముతో పని తీరిందనుకుంటూంటే మళ్ళీ మళ్ళీ దాని సహాయం అవసరమవుతున్నది. రాజుగారితో నిజం చెప్పేద్దామంటే ఇచ్చిన బహుమానాలు లాకుక్రంటాడేమోనని భయం! పాముకు రెండుసార్లు వాటా ఎగగొట్టి మూడో సారి దాని మొహం చూడటానికి డడ్డరుడికి మొహం చెల్లలేదు.\n\nఅయినా తప్పదు గనక డడ్డరుడు రాజు గారి మనిషిని పంపేసి, తాను అడవిలో పాము పుట్ట ఉన్న చోటికి వెళ్ళాడు. పాము పుట్టలో నుంచి బయటికి వచ్చి, వాడు వచ్చిన పని అడిగింది.\n\n“నేను ఇదివరకే వచ్చి నాకు ముట్టిన బహుమానంలో వాటా ఇచ్చి ఉండవలసింది. అలా చేయనందుకు మన్నించాలి. మళ్ళీ నాకు నీ సహాయం కావలిసి వచ్చింది. రాజుగారికి మళ్ళీ కల వచ్చిందట, అర్థం చెప్పమని కబురు చేశారు. మళ్ళీ బహుమానం ఇస్తారు. మూడు బహుమానాల తాలూకు నీ వాటా తెచ్చి నీ కిస్తాను. దయ వుంచి రాజుగారి కలకు అర్థ మేమిటో చెప్ప,” అన్నాడు డడ్డరుడు.\n\n“రాజుగారికి కలలో ఆవుల మందలు కనిపించాయి. దేశమంతా సుభిక్షంగా ఉన్నదనీ, ధర్మం చక్కగా సడుస్తున్నదనీ దాని అర్థం,” అని చెప్పి పాము పుట్టలోకి వెళ్ళిపోయింది.\n\nడడ్డరుడు వెళ్ళి రాజుగారితో ఆయనకు వచ్చిన కలా, దాని అర్థమూ కూడా చెప్పాడు. రాజుగారు డడ్డరుడికి పూర్వం కన్న హెచ్చు బహుమానం యిచ్చి అతనికి తన కొలువులో చిన్న ఉద్యోగం కూడా ఇచ్చాడు.\n\nడడ్డరుడు ఆ బహుమానం తీసుకుని తిన్నగా అడవికే వెళ్ళాడు. ఈసారి వాడికి పాము కనిపించలేదు. డడ్డరుడు పిలిచిన మీదట పాము పుట్టలో నుంచి బయటికి వచ్చి, “ఈసారి దేనికి వచ్చాపు?” అని అడిగింది.\n\n“ఇదుగో, రాజుగారి బహుమానం. ఇది నీ వాటాకు మించే ఉన్నది. . అంతా నీవే తీసుకో! రాజుగారు నాకు తన కొలువులో ఉద్యోగం కూడా యిచ్చారు. నీ మేలు ఎన్నటికీ మరవను,” అన్నాడు డడ్డరుడు.\n\nపాము ఆ బహుమానాన్ని తీసుకోలేదు. “ఆ బహుమానం కూడా నీవే ఉంచుకో,”\n\nఅని డడ్డరుడితో చెప్పి పుట్టలోకి వెళ్ళింది. బేతాళుడీ కథ చెప్పి, “రాజా నా కొక్క సందేహం? రెండుసార్లు పాముకు వాటా ఇవ్వని డడ్డరుడు, దానిని చంపటానికి కూడా తీర్మానించుకున్నవాడు, మూడవసారి పాము కెందుకు వాటా ఇవ్వ చూపాడు? పాము ఆవాటాను ఎందుకు నిరాకరించింది? మొదటి రెండుసార్లూ ఇవ్వసందుకు పాము డడ్డరుడి పై అలిగిందా? ఈ సందేహానికి సమాధానం తెలిసికూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “పాము డడ్డరుడి పై అలగ లేదని స్పష్టమచుతూనే ఉన్నది. అది అలిగిసట్టయితే డడ్డరుడికి రెండవసారీ, మూడవసారీ సహాయం చేసి ఉండదు. డడ్డరుడు పాముకు మొదట వాటా ఆవ్వక పోవటానికీ, తరవాత ఇవ్వటానికీ కూడా కారణాలు కనిపిస్తూనే ఉన్నాయి. మొదటిసారి వాడు పాము నుంచి రాజు కలకు అర్థం తెలుసుకున్న నాటికి ప్రజలలో నక్క స్వభావం వ్యాపించి ఉండింది. ఆ స్వభావం వాణ్ణికూడా పట్టి ఉన్నందున వాడు మొదటి బహుమానంలో పాముకు వాటా ఇవ్వలేదు. వాడు పాము నుంచి రెండో కలకు అర్థం తెలుసుకున్న సమయానికి దేశంలో రాజ ద్రోహబుద్దీ, దౌర్జస్వ స్వభావమూ ఉండింది. అందుచేత నే డడ్డరుడు పామును చంపాలన్న దాకా ఆలోచించాడు. రాజుకు మూడవ కల వచ్చే నాటికి రాజ్యం సుభిక్షమయిరది. ప్రజలలో స్వార్ధ చింతలేదు, భవిష్యత్తు గురించి భయంలేదు. అందుచేత డడ్డరుడు పాముకు ఉదారంగా, ఇవ్వవలసిన దానికన్న హెచ్చు గానే ఇవ్వబోయాడు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌసభంగం కలగ గానే బేతాళుడు శవంతో సహా మాయమై మళ్ళీ చెట్టెక్కాడు.\n\n[పి. రమేష్చందర్ రచన ఆధారంగా]\n\nత్రిపీడలు\n\nఒకనాడు కుందెలు ఒంటరిగా కూచుని తనకు తానే ఈ విధంగా చెప్పకున్నది:\n\n“ప్రాణికి మూడు రకాల పీడలు కలుగుతాయి. మొదటివి ప్రకృతి నిద్ధమైనవి; భూకంపాలూ, తుపానులూ మొదలైనవి. రెండోవి తాత్కాలికమైనవి; అతిపృష్టి, అనాపృష్టి, కరువుకాటకాలూ మొదలైనవి. మూడోవి మానవ కల్పితాలు; వేటగాళ్ల వల్లు, చోరుల వల్లు కలిగేవి.”\n\nకుందెలు అనుకున్న ఈ మాటలను ఒక తీతువుపిట్టా, ఒక వానపామూ, ఒక కోతి విన్నాయి. వాటికి భయం పట్టుకున్నది.\n\n“అకాశం విరిగి నా మీద పడితే నేనేం కావాలి. మేలుకుని వుండగా పడితే ఫరవా లేదు. నిద్రపోతూండగా పడితే పచ్చడి అయిపోనా ?” అనుకుని తీతువుపిట్ట ఆది మొదలు కాళ్లు పైకి పెట్టి, వెల్లికలా పడుకుని నిద్రపోవటం అలవాటు చేసుకున్నది.\n\n“కరువు వచ్చి నా ఆహారమైన మట్టి కాస్తా లేకుండా పోతే నా గతి వింకాను ?” అనుకుని వానపాము అదిమొదలు, తిన్న మట్టిని మళ్ళీ కక్కటం అలవాటు చేసుకున్నది.\n\nచెట్టు మీద పడుకునే కోతి తన సౌత్రయిన భూమిని దొంగలు అపహరించుకు పోతారేమో నని ప్రతి రాత్రి రెండు మూడుసార్లు చెట్టు పై నుంచి దిగి వచ్చి చూసుకోవటం అలవాటు చేసుకున్నది."
        },
        {
            "title": "మొదలాడిన హరికథ",
            "page_start": 39,
            "pdf_page": 39,
            "content": "## మొదలాడిన హరికథ\n\nభీమన్న భార్య మహలక్ష్మ తొలిచూలు గర్భవతి అయి సకాలంలో మగ పిల్లవాణ్ణి కన్నది. జమీందారుగారికి మనవడు పుట్టాడని ఊరంతా సంబర పడ్డారు. ఇక భీమన్న సంతోషానికి మేరే లేదు. ఆటు వచ్చీ, ఇటు వచ్చీ పురిటి పిల్లవాణ్ణి చూసి అతను తెగమురిసి పోయేవాడు.\n\nఒకరాత్రి పురిటి గదిలో పిల్లవాడు అకారణంగా పోరు పెట్టి ఏడవసాగాడు. వాడి ఏడుపు మాన్పటానికి మహలక్ష్మ ఏమి చేసినా ప్రయోజనం లేకపోయింది.\n\nఇంతలో గుండు భీమన్నకు ఒక విషయం జ్ఞాపకం వచ్చింది; పిల్లలు అకారణంగా ఏడిస్తే దయ్యాలు పారిపోతాయిట. దయ్యం ఎటుగా పారిపోతుందో చూద్దామని భీమన్న మిద్దె మీదికి ఎక్కి నాలుగు వైపులా పరికిరచి చూడసాగాడు. ఆ సమయంలో సామాన్య కొట్టువేపు నుంచి తపాతపా మంటూ\n\nశబ్దం విన వచ్చింది. ఒక ఎలుక ప్రమాద వశాన ఒక కాళీ బాడీలో పడి, పైకి రావ టానికి ఎగిరి మళ్ళీ మళ్ళీ లోపలే పడుతున్నది. అదే భీమన్న విన్న శబ్దం.\n\nకాని భీమన్నమటుకు దయ్యమే బాడీలో దాగి చప్పడు చేస్తున్నదనుకుని, బాడీని తన పై పంచతో కప్పి, బాడీని అలాగే ఎత్తుకుని తోటకు వెళ్ళి, అక్కడ బాడీని పక్కకు పంచి, “ఏయ్, దయ్యమా! ఇదే నీ చోటు. ఇక్కడే ఉండు. ఈమారు ఇంటి కేసి వచ్చావో నిన్ను మారణ హోమం చేయిస్తాను,” అని అరిచాడు.\n\nబాడీలో ఉన్న ఎలుక ప్రాణాలతో బయట పడ్డందుకు సంతోషిస్తూ, చీకటిలో ఎటో పారిపోయింది.\n\nభీమన్న ఎంతో గొప్ప ఘనకార్యం చేసిన వాడిలాగా ఇంటికి తిరిగి వచ్చేసరికి పురిటి పిల్లాడు ఏడుపు మానేశాడు.\n\nభిమన్న తన భార్య వద్దకు పోయి,\n“చూశావా, మన అబ్బాయి అకారణంగా\nఏడిచే సరికి దయ్యం కాస్తా పారిపోయింది.\nదాన్ని బాడీలో బంధించి తీసుకుపోయి\nతోటలో వదిలేశాను,” అన్నాడు.\n\n“పిల్లవాడు అకారణంగా ఏమీ ఏడప\nలేదు. వాడికి చీమ కుట్టింది. మీరు ఏ\nఎలుకనో పట్టుకుపోయి ఉంటారు.\nదయ్యమూ లేదు, భూతమూ లేదు,”\nఅన్నది మహలక్కి.\n\nఆమె ఆ మాట అన్నాక భిమన్నకు\nకూడా బాడీలో నుంచి పారిపోయినది\nఎలుక రూపంలో ఉండినట్టే అనిపించింది.\nఅతను తన భార్య తెలివి తేటలకు ఎంతో\nఆశ్చర్యపోయాడు.\n\nజమీందారుగారు తన మనవడి బార\nసాలకు అందరికీ ఆహ్వానాలు పంపి,\nవచ్చే అతిథుల కోసం రోజు కొక వినోదం\nఏర్పాటు చేశాడు.\n\nరేపు బారసాల అనగా సాయంత్రంవేళ\nహరికథ ఏర్పాటయింది. పందిట్లో హరిదాసు\nగారు హరికథ ప్రారంభించాడు. ఊళ్ళో\nవాళ్ళు చాలామంది కథ వినటానికి వచ్చారు.\nపిల్ల లందరూ చేరి కేకలు పెట్టి అల్లరి\nచేస్తున్నారు.\n\nతన గదిలో కూచుని కాగితాలు చూసు\nకుంటున్న జమీందారుగారికి హరికథ కన్న\nపిల్లల అల్లరి హెచ్చుగా వినవస్తున్నది.\nఅందుచేత ఆయన ఒక నౌకరును పిలిచి,\n“ఆ పందిట్లో చేరినవాళ్ళకు అల్లరి చెయ్యక\nకథ వినమని చెప్పు,” అని పంపాడు.\n\nపనివాడు వెళ్ళి, “అల్లరి చెయ్యకండి,\nబాబో! అయ్యగారు కోప్పడుతున్నారు!”\nఅని ఎంత అరిచినా ఎవడూ వినిపించుకో\nలేదు. అప్పుడు జమీందారుగారు భీమన్నతో,\n“అబ్బాయి, నౌకర్లమాట వినేటట్టు లేరు,\nఆ పందిట్లో మూకను నిశ్శబ్దంగా ఉండమని\nకేక వేసి రా!” అన్నాడు.\n\nభీమన్న పందిట్లోకి వెళ్ళి, “అరవకండి!\nనిశ్శబ్దం! ఎవరన్నా నోరు మెదిపారంపే\nబయటికి విసిరేస్తాను!” అని రంకెలు\nపెట్టాడు. వెంటనే అంతా సద్దు మణిగింది.\n\nఆంతసేపటికి సభికులు ఒక దారికి వచ్చి\nసందుకు సంతోషిస్తూ హరిదాసుగారు మేళ\nతాళాలతో ఒక పాట ఎత్తుకున్నాడు.\n\nలోపలికి వెళ్ళి పోతున్న భీమన్న\nగిరుకుక్కన వెనకుక్క తిరిగి, హరిదాసుతోనూ\nవాద్య బృందంతోనూ, “మీకు వేరే చెప్పాలా\nవిమిటి? నిశ్శబ్దంగా ఉండమంపే, మీకు\nకాదూ? చీమ చిటుకుక్క మనటానికి వీల్లెదు,\nఅంతే!” అన్నాడు.\n\nహరిదాసుగారు కొయ్యబారిపోయాడు.\nఆయన కేం చెయ్యాలో తెలియలేదు. కథ\nవినటానికి చేరినవారిలో పెద్దలకు కూడా\nఅల్లుడుగారి ధోరణి అర్థం కాలేదు. వినే\nవాళ్ళను గప్చుప్గా ఉండమనటంలో\nఅర్థం ఉన్నదిగాని, హరిదాసుగారినీ, వాద్య\n\nగాళ్ళనూ నిశ్శబ్దంగా ఉండమనటంలో అర్థ\nమేమిటీ? అదృష్టవశాత్తూ అదే కణంలో\nబామ్మ బండి దిగి లోపలికి వచ్చింది.\n\n“ఓహో, బామ్మ వచ్చిందే!” అన్నాడు\nభీమన్న పరమానందంతో. జమీందారుగారి\nనౌకర్లు బామ్మకు మర్యాదలు చేశారు.\n\nమిగతా అతిథులకు భీమన్నపై కలిగిన\nఅపోహ తొలగిపోయింది. బామ్మ వచ్చిందనే\nజమీందారుగారి అల్లుడుగారు హరికథ\nనిలుపు చేయించారు!\n\nఅంతేకాదు, హరిదాసుగారి అనుమానం\nకూడా తొలగిపోయింది. “ఆ వచ్చినవారు\nఅల్లుడిగారి బామ్మగారా? ఇకనేం? వారి\nకోసం కథ మళ్ళీ ప్రారంభింతాం!” అన్నాడు\nహరిదాసుగారు.\n\nబామ్మ లోపలికి వెళ్ళి కాళ్ళూ చేతులూ\nకడుకుక్కని వచ్చి కూచోగానే హరికథ మళ్ళీ\nప్రారంభమై, సవ్యంగా సాగిపోయింది.\n\n(సమాప్తం)\n\nగుండ్రాయి మహామ\n\nఒక ముసలిది చనిపోతూ తన ఇద్దరు మనవలనూ పిలిచి, “నాయనలారా, నాదగ్గిర వెండి బంగారాలు లేవు. వంట ఇంటో సన్ని కల్లూ, గుండ్రాయి ఉన్నాయి. సన్నికల్లు పెద్దవాడూ, గుండ్రాయి చిన్నవాడూ తీసు కోండి. సుఖంగా కాలం గడషండి,” అని చెప్పి ప్రాణాలు వదిలింది.\n\n“సన్నికల్లు నా కెందుకూ? నేనేమన్నా వంటలు చేసుకు బతకాలా?” అనుకుని పెద్దవాడు మరొక గ్రామానికి వెళ్ళి, ఒళ్ళు వంచి పనిచేసి బాగుపడ్డాడు. చిన్నవాడు మటుకు, “ఈ గుండ్రాయి వల్ల ఏదో ఉప యోగం లేకపోతే అవ్వ దీన్ని నా కివ్వదు,” అనుకుని, అస్తమానమూ దానిని తన వెంటే పెట్టుకు తిరిగాడు. వాడా గుండ్రాయిని వెంట బెట్టుకు తిరగటం చూసి ఊళ్ళో వాళ్ళంతా వెటకారం చేసేవాళ్ళు. వాడు రోజూ అడవిలో చితుకులు పోగుచేసి\n\nతెచ్చి, ఊళ్ళో వాళ్ళకమ్మి పాట్టపోసు కుంటూ ఉండేవాడు.\n\nఒకనాడు వాడు అడవిలో చితుకు లేరు తూండగా ఒక పెద్ద తోడేలు వాడి కేసి వచ్చింది. వాడు బెదిరిపోయి సమీపంలో ఉన్న చెట్టకాక్కడు.\n\nతోడేలు తనతో మాట్లాడటం చూసి వాడికి ఆశ్చర్యం కలిగింది.\n\n“భయపడకు, నేను నీ కేమీ హాని చేసేందుకు యిక్కడికి రాలేదు. నీ దగ్గిర ఉండే గుండ్రాయి ఒక్కసారి అరు వియియ, చాలు,” అన్నది తోడేలు.\n\n“దానితో నీ కేం పని?”. అని వాడు తోడేలు నడిగాడు.\n\n“నా జతతోడేలు ఇంతకుముందే చచ్చిపోయింది. నీ గుండ్రాయి ఒక్కసారి దాని ముక్కుల దగ్గిరపెడితే అది మళ్ళీ బతుకు తుంది,” అన్నది తోడేలు.\n\n“నా గుండ్రాయికి అంత మహత్తున్నదా?\nనాకు తెలియదే?” అన్నాడు వాడు.\n\n“నా వెంట వస్తే నీకే తెలుస్తుందిగా!”\nఅన్నది తోడేలు.\n\nవాడు చెట్టు దిగి తోడేలు వెంట బయలు\nదేరాడు. అడవిలో ఒక చోట చచ్చిన\nతోడేలున్నది. ముసలమ్మ మనవడు తన\nగుండ్రాయి తీసి ఆ తోడేలు ముక్కు దగ్గిర\nపెట్టాడు. వెంటనే దానికి మళ్ళీ ప్రాణం\nవచ్చింది.\n\n“నీ గుండ్రాయి మహిమ అంతా దాని\nవాసనలో ఉన్నది. ఈ రహస్యం ఎవరికీ\nతెలియనంత కాలమూ దానికా, మహిమ\n\nఉంటుంది,” అని మొదటి తోడేలు వాడికి\nచెప్పింది. తరవాత రెండు తోడేళ్ళూ తమ\nదారిన తాము వెళ్ళిపోయాయి.\n\nచిన్నవాడు తన గుండ్రాయితో సహా\nగ్రామానికి బయలుదేరాడు. దారిలో ఒక\nకుక్క కళేబరం కనిపించింది. వాడు తన\nగుండ్రాయి తీసి చచ్చిన కుక్క ముక్కుల\nదగ్గిర ఉంచాడు.\n\nకుక్కకు వెంటనే ప్రాణం వచ్చింది.\nఅది లేచి నిలబడి తోక ఆడిస్తూ చిన్నవాడి\nవెంట బయలుదేరింది.\n\nత్వరలోనే చిన్నివాడి ఖ్యాతి గ్రామ\nమంతా పాకింది. వాడు ప్రాణాలుకూడా\n\nపోయగల ఘన వైద్యుడయాడు. అయితే ప్రాణాలిచ్చే శక్తి ఉన్నది వాడి గుండ్రా యిలో నన్న విషయం ఎవరికీ తెలియదు.\n\nకొంతకాలానికి రాజుగారి ఏకైక సంతాన మైన కూతురు కాస్తా చనిపోయింది. చిన్న వాడు వెళ్ళి ఆమెను మళ్ళీ బతికించాడు. రాజుగారు కృతజ్ఞతతో తన కుమా రైను వాడి కిచ్చి పెళ్ళి చేసి రాజ్యానికి వాణ్ణి వారసుణ్ణో చేశాడు. రాజుగారి అల్లుడై కూడా చిన్నవాడు చచ్చిపోయన వారికి ప్రాణందానం చెయ్యటం మాన లేదు. అందుచేత ఆ రాజ్యంలో ఎవరికీ చావు భయం అన్నది లేకుండాపోయింది.\n\nఒక రోజు చిన్నవాడి కొక ఆలోచన వచ్చింది: తన గుండ్రాయి వాసనతో పోయిన ప్రాణాలు రాగా లేందీ, వార్ధక్యం రాకుండా ఎందుకుండదు? ఇది నిజమో కాదో తేల్చుకుందా మని వాడు రోజూ గుండ్రాయిని తాను వాసన చూస్తూ తన భార్యసు కూడా వాసన చూడమన్నాడు. గుండ్రాయి వాసన చూడటం రాజు కుమా రైకు అర్థం లేని పనిగా తోచింది. అయినా తన భర్త ఘన వైద్యుడు గనక, ఏదో ఉద్దేశంతో ఆలా చెప్పి ఉంటాడనుకుని తాను కూడా రోజూ గుండ్రాయిని వాసన చూస్తూ వచ్చింది.\n\nదీని ఫలితంగా, వాడు ఊహించినట్టే, చిన్నవాడూ, వాడి భార్యా నిత్య యౌప నులుగా ఉండిపోయారు.\n\nవారిని చూసి చంద్రుడు అసూయ పడ్డాడు. నిత్య యౌపన మనేది తనకు తప్ప మరెవరికి ఉండరాదని చంద్రుడి ఉద్దేశం. అందుచేత చంద్రుడు చిన్నవాడి గుండ్రాయిని కాజెయ్యటానికి అవకాశం కోసం ఎదురు చూడసాగాడు.\n\nఒకనాడు చిన్నవాడు తన గుండ్రాయి కేసి-చూసే సరికి అది పాచి పట్టి, వెలవెల పోతూ ఉండటం కనిపించింది. పాచి పోగొట్టటానికి వాడు దాన్ని ఎండలో ఉంచి, ఎవరూ ఎత్తుకు పోకుండా తానే కాపలా కూచున్నాడు.\n\nఅది చూసి రాజకుమార్తె, “కాబోయే రాజువుగదా, ఇదేం పని? గుండ్రాయికి నీవే కాపలా కాయాలా? ఎంతమంది భటులు లేరు?” అన్నది.\n\n“నేను నా కుక్కను తప్ప ఇంకెపరినీ సమ్మలేను,” అంటూ వాడు తన కుక్కను గుండ్రాయికి కాపలా పెట్టి తాను లోపలికి వెళ్ళిపోయాడు.\n\nఇదే సమయమనుకుని చంద్రుడు ఆ గుండ్రాయి ఉన్న చోటికి దిగి వచ్చి, గుండ్రాయి ఎత్తుకుని పారిపోసాగాడు. అమావాస్య చంద్రుడు కావటంచేత కుక్క అతణ్ణ చూడలేకపోయింది. అయితే గుండ్రాయి వాసన దానికి తెలుసు గనక ఆ వాసనను బట్టి తరుముకు, వెళ్ళింది.\n\nఆ కుక్క ఇంకా చంద్రుణ్ణ తరుము తూనే ఉందంటారు బర్మావాళ్ళు. చంద్ర గ్రహణం కలిగినప్పుడు, “అదుగో చంద్రుణ్ణ కుక్క మింగింది,” అంటారు. గ్రహణం విడవగానే, “కుక్క చంద్రుణ్ణ కక్కింది,” అంటారు. కుక్క చాలా చిన్నది కావటం చేత చంద్రుడు దానికి మింగుడు పడడని వారి అభిప్రాయం!\n\nCHITRA\n\nరాకుమారి జులేకా\n\n2\n\nహసన్ తాను రాజభపనం వెలపలికి చేరు కున్నట్టు గ్రహించాడు. అప్పటికే కొంత పొద్దెక్కింది. హసన్ ముఖద్వారం, వద్దకు వచ్చి పహారాళ్ళకు కనబడేలాగా రాజు భవనంలోకి ప్రవేశించాడు. అతను తిన్నగా పజీరు వద్దకు వెళ్ళాడు.\n\n“ ఏమైపోయావో అని ఎంత దిగులు పడ్డాను! ఎక్కడికి వెళ్ళావు, నాయనా? ”\nఅని పజీరు హసన్ను అడిగాడు.\n\n“ డమా స్కన్ పర్తకు డౌకడు కని పించాడు. అతను షీరాజ్ నుంచి బ్రసాకు బయలుదేరుతున్నాడట. రాత్రికి తన అతి థిగా ఉండి పామ్మని నిర్పంధించాడు, ”\nఅని హసన్ బొంకాడు.\n\nఆ పగలల్లా, రాత్రి అంతా హసన్ కైరీయాను తలుచుకుంటూ అనందంగా\n\nగడిపాడు. మర్నాడు ఉదయం అంతః పురం నుంచి ఒక కొట్టావాడు వచ్చి అతని చేతి కొక ఉత్తరం ఇచ్చి వెళ్ళి పోయాడు. ఆ ఉత్తరంలో ఎవరు రాసినదీ లేదుగాని, ఆ రాత్రికి ఉద్యానంలోకి రమ్మని ఆహ్వానం ఉన్నది. “ చంద్రోదయ మయే సమయానికి చెట్ల మధ్యకు వస్తే నిన్ను ప్రేమించిన మనిషి నీతో ఒక విషయం మాట్లాడుతుంది, ” అని ఆ ఉత్తరంలో ఉన్నది. అంతదాకా హసన్‌కు కైరీయా తనను నిజంగా ప్రేమించిందన్న సమ్మకంలేదు. అంతఃపుర స్త్రీలు తనతో కాస్సేపు వినోదం పొందారని మాత్రమే అతను అనుకున్నాడు. ఈ ఉత్తరం చూచాక అతనికి తన అదృష్టం మీద విశ్వాసం పుట్టింది. అతను పజీరు దగ్గిరికి వెళ్ళి, “ ఇవాళ రాత్రి మళ్ళీ నేను\n\nని. మాధవరావు\n\nబయటికి వెళ్ళాలి. అనుమతి ఇవ్వండి.\nమక్కా నుంచి వచ్చిన ఒక దర్వీమ\nస్నేహితుడు ఆహ్వానించాడు,\" అని\nచెప్పాడు. వజీరు సరే నన్నాడు. హసన్\nఇంటికి తిరిగి వచ్చాడు. తన వద్ద ఉన్న\nవివిధ రత్నాలలో ఉత్తమమైనవి ఏరి, వాటిని\nఒక బంగారు తీగకు గుచ్చి హారం తయారు\nచేసి, ఒక చిన్న ద్వారం కుండా ఉద్యానం\nలోకి ప్రవేశించి, తాను పడుకుని నిద్ర\nపోయిన చోట తన ప్రియురాలి కోసం నిరీ\nకీచ్తూ నిలబడ్డాడు.\n\nకొంతసేపైనాక కైరీయా వచ్చింది. హసన్\nఆమె ముందు మోకరించాడు.\n\n\"లే, హసన్. మిగిలిన వారందరి కన్నా\nనేను నీకు నిజంగానే అందంగా కని\nపించానా? నీ నోట ఆ మాట మళ్ళీ వింటే\nగాని నాకు సమ్మకం కలగదు,\" అన్నది\nకైరీయా, అతన్ని లేవదీస్తూ.\n\n\"నీవు నా పాలిటి దేవతవు. చూడు నీ\nకోసం ఈ అల్పమైన కానుక తెచ్చాను.\nదీనితోబాటు నా హృదయాన్నికూడా నీకు\nఅర్పణ చేస్తున్నాను,\" అన్నాడు హసన్.\n\n\"నీ మాటలు విని సంతోషించాలో,\nవిచారించాలో నా కు తెలియటంలేదు,\"\nఅంటూ కైరీయా దీర్ఘంగా నిట్టూర్చింది.\n\n\"నీ కీ సంతోష సమయంలో విచారం\nదేనికి? మనకు రాబోయే అపద ఏమున్నదీ?\"\n\nఆని హసన్ ఆమెను అడిగాడు.\n\n\"రాకు మారి జులేకా రహస్యంగా\nనిన్ను ప్రేమిస్తున్నది. ఈ సంగతి నీతో చెప్పే\nఅవకాశం కొరకు వేచి ఉన్నది. ఆమెకు\nఏమి సమాధానం చెప్పకుంటావు? ఆమెను\nకాదని నన్ను ప్రేమించగలవా? ఆమె ద్వారా\nలభించే కీర్తి ప్రతిష్ఠలను కాలదన్నటం నీకు\nసాధ్యం అవుతుందా?\" అన్నది కైరీయా\nవిచారంగా.\n\n\"ఆ భయం నీకు వద్దు. నా హృదయంలో నీ కుండే స్థానాన్ని వెయ్యిమంది\n\nరాజకుమార్తెలు కూడా అపహరించలేరు.\nనీపై గల ప్రేమను రుజువు చెయ్యటానికి\nఎంత పెద్ద అపద వచ్చినా వెనకాడను.\nరాజుగారు సాబూర్ షా చచ్చిపోయి తన\nరాజ్యం జులేకాను పెళ్ళాడే వాడి కిచ్చినా\nనా మనసు మారదు,” అన్నాడు హసన్.\n\n“నేను జులేకాకు బానిస సన్న మాట మరిచిపోకు, హసన్. జులేకాకు ఆగుతం తెప్పించటం మన ఇద్దరికీ క్షేమం కాదు. ఆమె తలచుకుంటే మన ప్రాణాలు రాగి డబ్బు విలువ చెయ్యవు. అందుచేత మనం మన ప్రేమకు ఇన్ని కన్నీళ్ళు పదలటమే క్షేమం,” అన్నది కైరీయా.\n\nహసన్ ఈ మాటలు భరించలేకపోయాడు.\n“ఇటువంటి భయాలతో సన్ను వేధించకు.\nనీకు ఏమాత్రం ప్రమాదం కలుగుతుందని\nతోచినా నా వెంట వచ్చెయియ్య. మా దేశానికి\nపారిపోయి ఏ నిర్జనమైన లోయలోనో\nకాపరం పెడదాం. నేను బీదవాణ్ణ కాను.\nమనం బతికినన్నాళ్ళు మహారాజుల్లాగా\nబతకటానికి తగినంత ధనం నా వద్ద\nఉన్నది,” అన్నాడతను.\n\nకైరీయా ఈ మాటతో సంతృప్తి పడి,\n“హసన్, నీ ప్రేమలో నా కిప్పటికి విశ్వాసం\nకలిగింది. ఇంక నిన్ను మోసం చెయ్య\n\nలేను. నేను కైరీయాను కాను, రాజ\nకుమార్తె జులేకాను. జులేకా అని చెప్పు\nకుంటున్నది నా ఇష్టసఖి కైరీయా. ఆమెను\nపిలుస్తా నుండు,” అంటూ సన్నగా ఈల\nవేసింది. ఈ ఈల వినగానే జులేకాలాగా\nనటిస్తున్న కైరీయా వచ్చి జులేకాకు\nవందనం చేసింది.\n\nజులేకా హసన్ కేసి తిరిగి, “ఇన్నాళ్ళు\nనేను అడిన నాటకం గురించి అపోహ\nపడకు, హసన్. ఆ రాత్రి వెన్నెలలో చెట్టు\nకింద నిదపోతున్న నిన్ను చూసిన కణం\nలోనే నా హృదయం చలించింది. నిన్ను\nప్రేమించాను,” అన్నది.\n\nCHITRA\n\nఆ ముగ్గురూ ఆ రాత్రి కబుర్లతో గడిపి\nతెల్లవారుజామున ఎవరిదారిన వారు వెళ్ళి\nపోయారు. హసన్ మనసు మనసులో\nలేదు. అతను రెండు రోజుల అనంతరం\nపగటివేళ ఉద్యానం కేసి వెళ్ళేసరికి\nఅక్కడ చెట్టు కొక సిపాయి, పుట్ట కొక\nసిపాయి కనిపించాడు. గుండె గుటేలు\nమని హసన్ ఇంటికి తిరిగి వచ్చాడు. అక్కడ\nఒక కొట్టావాడు అతని కోసం వేచి ఉండి,\nఅతన్ని చూడగానే చేతిలో ఒక చీటి పెట్టి,\nఎవరో తరుము కొస్తున్నట్టుగా పారిపోయాడు.\n\nఆ చీటిలో కూడా సంతకం లేదు, కాని\nఅది జులేకా నుంచే వచ్చినట్టు హసన్\n\nగ్రహించాడు. తన వెంట వేటగాళ్ళు పడ్డారని,\nఇంక తాము కలుసుకునే అవకాశం ఉండ\nదనీ, హసన్ తొందరపడి తమ రహస్యం\nబయటపెట్టగూడదనీ, ఎంత దుర్వార్త విన\nవచ్చినా సరే అతను నిబ్బరంగా ఉండాలనీ\nజులేకా అతన్ని హెచ్చరించింది.\n\nఈ ఉత్తరం చూడగానే అతనికేదో\nగుబులు పుట్టుకొచ్చింది. మర్నాడు ఉద\nయానికే రాకుమారి జులేకా మరణం\nచిందన్న వార్త కార్చిచ్చులాగా దివాణ\nమంతటా వ్యాపించింది.\n\nఈ వార్త వినగానే హసన్ కళ్ళు చీకట్లు\nకమ్మాయి. అతను స్పృహ తప్పి పజీరుగారి\nచేతుల్లో మూర్ఛ పోయాడు.\n\nపజీరు వారం రోజులపాటు పరిచర్యలు\nచేయించిన మీదట హసన్ కోలుకున్నాడు.\nకాని అతనికి జీవితం మీద ఇచ్ఛ లేకుండా\nపోయింది. దివాణం మీద రోత పుట్టింది.\nఅవకాశం చూసుకుని ఏ ఎడారిలో కో\nఒంటరిగా పారిపోవాలనిపించింది.\n\nచీకటి పడగానే హసన్ తన రత్నాలన్నీ\nతీసుకుని, ఆ నాడు చెట్టుకు ఉరి పోసు\nకున్నప్పుడే ప్రాణాలు వదిలితే బాగుండే\nదను కుంటూ, చల్లగా షీరాజ్ నగరం\nనుంచి బయటపడి ఎడారి కేసి ప్రయాణ\n\n\n\nమయాడు. అతను ముక్కు సూటి గా ఆ రాత్రంతా నడిచాడు, మర్నాడు పగలల్లా సడిచి సాయంకాలానికి చిన్న నీటి గుంట ఉన్న చోటికి చేరాడు.\n\nఅంతలోనే వెనక నుంచి గుర్రపు డెక్కల ధ్వని వినవచ్చింది. హసన్ పడమరగా చూసేసరికి ఒక యువకుడు గుర్రమెక్కి వస్తూ కనిపించాడు. ఆ స్తమయ సూర్య కాంతిలో అతనొక రాజకు మారుడు లాగున్నాడు. హసన్ చేసిన అభివాదానిక తను చెయ్యెత్తి సలాము చెయ్యటం తప్ప నోటితో ఏమీ అనకపోవటం చూసి ఆ యువ కుడు ముసల్యాను కాడని తోచి, హసన్‌కు విచారం కలిగింది.\n\n“ కాస్త చల్ల గాలి తిరిగింది. ఇక్కడ చల్లని మంచి నీరున్నది. తమకు బడలిక తిరుతుందను కుంటాను,” అని హసన్ ఆ యువకుణ్ణ పలకరించాడు. ఆ యువకుడు నప్పుతూ గురం దిగి, గురాన్ని నీటి\n\nమడుగు సమీపంలో కల్టేసి, హసన్ వద్దకు వచ్చి, ఆకస్మికంగా అతన్ని ఆలింగనం చేసుకున్నాడు. ఆ యువకుడు జులేకాయే అని అప్పటికగాని హసన్ గుర్తించలేదు.\n\nజరిగినదంతా జులేకా అతనికి చెప్పింది. ఆమె కైరీయా సహాయంతో చనిపోయినట్టు నటించింది. హసన్ షీరాజ్‌నగరాన్ని పదిలిన దాకా అజ్ఞాతంగా ఉండి, తరవాత మారు వేషంలో అతన్ని అనుసరించి వచ్చింది. ఆమె హసన్ కోసం తన తండ్రినీ, రాజ్యాన్నీ, సమస్త భోగాలనూ విడిచి పుచ్చింది!\n\nఆ రాత్రి వారు ఆ నీటి గుంట వద్దనే విశ్రమించి, మర్నాడు ఉదయం జులేకా ఎక్కి వచ్చిన గురం మీద ఇద్దరూ ఎక్కి కాలక్రమాన డమాస్కన్ చేరుకున్నారు. అక్కడ ఉంటూండగానే హసన్ అక్కడి ఖలీఫా ప్రాపకం సంపాదించి, వజీరుగా నియమించబడి, గొప్ప జ్ఞాని అని కీర్తి గడించాడు."
        },
        {
            "title": "గుర్రానికి కిరాయి",
            "page_start": 52,
            "pdf_page": 52,
            "content": "# గుర్రానికి కిరాయి\n\nఒక గ్రామంలో ఇద్దరు కాపు లుండేవారు. వారిద్దరిని గురించి ఆ ప్రాంతంలో ఎరగని వారు లేరు. వారిలో ఒకడు అమిత సాధువు, మందబుద్ది కలవాడు కూడా.\n\nరెండోవాడు జిత్తులమారి, చురుకైనవాడు. వాడు ఎంత తెలివిగల వాడంటే, 'వాడి చేత ఒకసారి మోసపోయిన వాళ్ళే మళ్ళీ మళ్ళీ మోసపోతూండేవారు.\n\nమందబుద్ది చాలా పేదవాడు. వాడికి బండి లేదు సరేకదా, ఒక కంచరగాడిదా యినా లేదు. ఒకసారి వాడు తాను పండించిన పెండలాన్ని బస్తీకి తీసుకు పొయేందుకు తన స్నేహితుడైన మరొక కాపు పద్దకు వెళ్ళి, \"రేపు నీ కంచర గాడిదను అరువిస్తావా?\" అని అడిగాడు.\n\n\"నా కంచరగాడిద నిన్న మధ్యాన్నమనగా ఎటో పోయింది. ఇంతవరకు దాని జాడ లేదు,\" అన్నాడు స్నేహితుడు.\n\n\"ఇప్పుడేం చేసేటట్టు? రేపు నా పెండలాన్ని బస్తీకి తీసుకు పోదామనుకున్నాను,\" అన్నాడు మందబుద్ది.\n\nగ్రామం అవతలి చివర మరొకడున్నాడు. వాడు పెద్ద లోభి. వాడి దగ్గిర ఒక గురం ఊన్నది. దాన్ని అరువు తెచ్చుకోమని స్నేహితుడు మందబుద్దికి సలహా ఇచ్చాడు.\n\nమందబుద్ది సరేనని లోభివాడి దగ్గిరికి వెళ్ళి, \"రేపు నీ గుర్రాన్ని అరువిస్తావా?\" అని అడిగాడు.\n\nలోభివాడు ఆలోచించి, \"గుర్రాన్ని ఇస్తే కిరాయి ఏమిస్తావు?\" అని అడిగాడు.\n\n\"నా దగ్గిర చిల్లి గవ్వ లేదు. ఒక్క రోజు పని గనక ఊరికేనే ఇస్తావేమో సనుకున్నాను,\" అన్నాడు మందబుద్ది.\n\n\"అదంతా వీలు పడదు. నా గురం కిరాయి రోజుకు పది హేను గుమ్మడి కాయలు,\" అన్నాడు లోభి.\n\nరాత్రివేళ తిరిగి వచ్చింది. నీ సరుకు దీని\nమీద వేసి బస్తీకి చేర్చుకో,” అన్నాడు.\n\n“నేనా లోభివాడి గుర్రాన్ని మాట్లాడు కున్నాను,” అన్నాడు మందమతి.\n\n“నా గాడిద దొరికింది గద, అంక వాడి గుర్రంతో ఏం పని?” అన్నాడు స్నేహితుడు.\n\n“వాడికి అయిదు గుమ్మడికాయలు బయానా కూడా ఇచ్చుకున్నాను. ఇప్పుడు నాకు గుర్రం పద్దంటే ఆ గుమ్మడికాయలు తిరిగి ఇవ్వడు,” అన్నాడు మందమతి.\n\n“చిక్కే వచ్చిందే! ఏమిటి ఉపాయం?” అన్నాడు స్నేహితుడు.\n\nసరిగా ఆ సమయంలోనే జిత్తులమారి అక్కడికి వచ్చాడు. సంగతంతా తెలుసు కుని, “గుర్రం అక్కర్లెదని చెప్పి నీ గుమ్మడికాయలు నువు తెచ్చుకో. ఆ లోభి వెధవకు భయపడతా వేమిటి?” అన్నాడు.\n\n“నాకు వాడంటే భయమే,” అన్నాడు మందమతి.\n\n“అయితే నా వెంటరా. గుమ్మడికాయ లెందుకివ్వడో చూస్తాం,” అంటూ జిత్తుల మారి వాడు మందబుద్దిని అక్కణ్ణుంచి బయలుదేర దీశాడు.\n\nఏంజరుగుతుందో చూద్దామని స్నేహితుడు కూడా వారి వెనకే వెళ్ళాడు.\n\n“నా దగ్గిర ప్రస్తుతం అయిదు గుమ్మడి కాయలే ఉన్నాయి. మిగిలిన పదీ కొన్నాళ్ళయితేగాని ఇచ్చుకోలేను,” అన్నాడు మందమతి.\n\n“ఇప్పుడున్న అయిదూ ఇచ్చెయి్య. మిగిలిన పదీ ఇచ్చినాక గుర్రాన్ని తీసుకు పో,” అన్నాడు లోభి.\n\nమందమతి సరేనని అంటికిపోయి తన వద్ద వున్న అయిదు గుమ్మడికాయలూ లోభికి తెచ్చి యిచ్చాడు.\n\nమర్నాడు తెల్లవారుతూనే స్నేహితుడు తన కంచరగాడిదను మందమతి దగ్గిరికి తెచ్చి, “ఇదుగో, నా కంచరగాడిద. అర్ధ\n\nవాళ్ళను చూసి లోభివాడు, “ఏం\nవచ్చారు?” అని అడిగాడు.\n\n“గురం కోసమే, ఏదీ నీ గురం?”\nఅన్నాడు జిత్తులమారి.\n\n“అదుగో, ఆ కనిపించేదే. అయితే మట్టుకు, మిగిలిన పది గుమ్మడికాయలూ అవ్వందే గురాన్నివ్వను,” అన్నాడు లోభి.\n\n“అంత తొందరపడతావేం? గురం\nచాలుతుందో లేదో ముందు చూడనీ!”\n\nఅన్నాడు జిత్తులమారి.\n\n“చాలట మేమిటి? గురమస్న తరవత గురమే. గురానికి చాలటమూ, చాలక పోవటమూ ఉంటుందా?” అన్నాడు లోభి.\n\n“అంతేనా నీకు తెలిసింది? ఇప్పుడు కొలిచి చూస్తాంగద!” అంటూ జిత్తులమారి వాడు గురం వీపును తస జానతో కొలప నారంభించి, మందమతితో, “ఎంతలేదన్నా నీకు రెండు జానల చోటు కావాలి. నిన్ను మధ్య కూచోబెడతా మనుకుందాం. నాకు జానా బెత్తాచాలు, నీ వెనక కూచుంటానను కుందాం. నా భార్య నా వెనక కూచోవచ్చు. దానికీ రెండు జానలు కావాలి. నీ భార్యకు కనీసం రెండు జానలపైస్తా ఒక బెత్తెడు చోటు కావాలి. అవిణ్ణి ముందు కూచో బెడతాం. పొతే పిల్లలకు చోటు చూడాలి.\n\nనీ కూతురు చిన్నదే గసక గురం మెడమీద\nకూ చోవచ్చు. చిన్నవాడు దాని ఒళ్ళో\nకూ చుంటాడు...” అంటూ చెప్పకు\nపోసాగాడు.\n\nలోభివాడి కీ మాటలు వింటుంటే దడ\nపుట్టుకొచ్చింది. “ఆగండి! మీ కేమన్నా\nమతులు పొయాయా ఏం? గురం\nఅంతమందిని మోస్తుందా ఎక్కడన్నా?”\n\nఆ సంగతి గురం చూసుకుంటుంది.\nఅది దాని సమస్య. మా సమస్య అంద\nరమూ ఈ గురం మీద తీర్ధానికి వెళ్ళ\nగలమా అని!” అన్నాడు జిత్తులమారి.\n\n“అయితే, మీరంతా నా గుర్రం మీద ఎక్కి తీర్ధానికి పోతారు?” అన్నాడు లోభి.\n\n“కొంచెం అరుకవుతుందన్న మాటేగాని గుర్రం మీద చోటున్నది!” అన్నాడు జిత్తులమారి.\n\n“ఆంకా నయం! నే ననలు మీకు గుర్రాన్ని కిరాయికివ్వను,” అన్నాడు లోభి.\n\n“మాట అనుకున్నాక వెనక్కు పోగుడదు. అది పెద్దమనిషి లక్షణం కాదు. ...అన్నట్టు, మీ అమ్మ మాటే మరిచాం! అవిణ్ణ ఎక్కడ కూచోబెట్టేటట్టు? కోళ్ళకూ, మేకలకూ చోటేది?” అన్నాడు జిత్తులమారి నిస్పృహ అభినయిస్తూ.\n\nలోభికి వెర్రెత్తిపోయింది. వాడు గట్టిగా అరుస్తూ, “నా గుర్రాన్ని చంపుతారా ఏం? నేను మీకు గుర్రాన్ని ఆవ్వను,” అన్నాడు.\n\n“అనుకున్న బేరం వెనక్కు లాగావంటే నిన్ను న్యాయస్థానానికి ఈడుస్తాను, ఏమను కున్నావో!” అన్నాడు జిత్తులమారి.\n\n“మీ అయిదు గుమ్మడికాయలూ మీరు పట్టుకుపొండి. నాకీ బేరం వద్దనే వద్దు,” అన్నాడు లోభి.\n\n“మాట్లాడుకున్నది పదిహేను గుమ్మడి కాయలైతే అయిదు గుమ్మడికాయలంటా డేమిటి? మోసం!” అన్నాడు జిత్తులమారి.\n\n“నాకు మీ రిచ్చింది అయిదు గుమ్మడి కాయలేగద,” అన్నాడు లోభి.\n\n“అయిదు గుమ్మడికాయలకు నువు గుర్రాన్నిచ్చావా ఏం? పదిహేను గుమ్మడి కాయలూ ఆస్తేనేగాని గుర్రాన్ని కిరాయి కివ్వ నంటివిగా? బేరం మానుకో దలుచుకుంటే పదిహేను గుమ్మడికాయలూ నువ్విచ్చుకోక తప్పేదేముందీ?” అన్నాడు జిత్తులమారి.\n\nలోభి అంట్లోకి పరిగెత్తి పదిహేను గుమ్మడి కాయలు తెచ్చి, “వీటిని తీసుకుని పొండి. మీకూ, మీ బేరానికి ఒక దణ్ణం!” అన్నాడు.\n\nవాటిని తీసుకుని ముగ్గురూ తమ అళ్లకు బయలుదేరారు.\n\nరాజధాములు\n\nపూర్వం ఒక రాజుండేవాడు. ఆ రాజంపే\nప్రజలకు చాలా ఇష్టం. దానికి కారణ\nమేమంటే ఆయన ప్రజల కష్టనుఖాలను\nవెయ్యి కళ్ళతో కనిపెట్టేవాడు, ప్రజలు\nచేసుకునే విన్నపాలను శ్రద్ధగా విని, వారికి\nన్యాయం చేసేవాడు. అయితే ప్రజలు\nఅబద్దాలు చెప్పి ఆయనను మోసగించటం\nఅసాధ్యంగా ఉండేది. తన రాజ్యంలో\nవీ మూల ఏది జరిగినదీ, ఎపరు విమేమి\nఅనుకున్నదీ ఆయన స్వయంగా చూసి\nనట్టూ, విన్నట్టూ కనిపించేవాడు.\n\nదీనికి కారణం లేకపోలేదు. ఆయన\nమధ్యాన్నం దాకా సభ చేసి, మరి\nఆ రోజుల్లా ఎవరికీ దర్శస మిచ్చేవాడు\nకాడు. ఆయన తన మంత్రితో సహా మారు\nవేషం ధరించి, ఒక రహస్య ద్వారం కుండా\nనగరపు వీధులలోకి వచ్చి, సందులూ\nగొందులూ కలయతిరిగే వాడు.\n\nఒకరోజు రాజూ, మంత్రీ మారు వేషాలలో\nనగరం పర్యటించి రాజభవనానికి తిరిగి\nవస్తూండగా, ఒక వీధి వర్తకుడు వారిని\nఆపి రాజుకు ఒక నగల బరిణలాటిది\nచూపాడు. ఆదేమిటని రాజు అడిగాడు.\n\n“సువాసన పాడి, మహారాజా!” అన్నాడు\nవర్తకుడు.\n\nతనను వాడు గుర్తించి సందుకు రాజు\nచకితుడయాడు; అయినా పైకి ఆశ్చర్యం\nతెలియనివ్వక, “దీని వెల ఎంత ?” అని\nఅడిగాడు.\n\n“ఒక బంగారు కాసు విలవ చేస్తుంది,”\nఅన్నాడు వీధి వర్తకుడు.\n\nరాజు వాడి చేతిలో రెండు బంగారు\nకాసులు పెట్టి ముందుకు సాగాడు. ఆయనా\nమంత్రీ వెంటనే రాజభవనానికి తిరిగి\nవెళ్ళక, సాయంశోభ ఆనందించటానికి\nనగరం బయట ఉన్న సరస్సు వద్దకు\n\nభద్రంగా ఉంచి, పాడిని ఆఘాణించి—\nకొంగలుగా మారిపోయారు!\n\nవారు సరస్సు అవతలి గట్టుదాకా ఎగిరి\nవెళ్ళి, తరవాత నగరం మీద, ఇళ్ళ కప్ప\nలకు పైగా ఎగిరారు.\n\nచీకటి పడింది. రాజూ మంత్రి తమ\nయథా రూపాలు పొందటానికి నిశ్చయించు\nకుని, “క్సలవేర్,” అన్నారు. కాని వారి\nరూపాలు మారలేదు. పక్షి రూపాలు పోగొట్టు\nకోవటానికి ఎంతో యత్నించి, ప్రాణంపిసిగి,\nవారిద్దరూ సరస్సు ఒడ్డున ఆ రాత్రి నిద్ర\nపోవటానికి నిశ్చయించుకున్నారు.\n\nమర్నాడు తెల్లవారుతూనే ఇద్దరూ నిద్ర\nలేచి, నీటిలోని చేపలను తిని కడుపునించు\nకుని, రెక్కలను ముక్కులతో దువ్వుకుని\nరాజభవనం కేసి ఎగిరి వెళ్ళి, ఒక కప్పు\nమీద వాలారు.\n\nరాజూ, మంత్రి కనిపించటం లేదని అధి\nకార్లు కలపర పడటం వారి కళ్ళపడింది.\n“మీరు వెతికేది మా కోసమే,” అని వారు\nచెప్ప యత్నించారు. కాని ఆ కొంగ భాష\nఎవరికీ అర్ధంకాలేదు. చేసేదిలేక వారిద్దరూ\nసరస్సు వద్దకు ఎగిరిపోయారు.\n\nరాజుగారు కనబడటం లేదన్న వార్త\nరాజభవనం నుంచి నగరానికి పాకింది.\n\nనడిచారు. అక్కడ రాజు బరిణను\nతెరిచాడు. అందులో ఒక చిన్న కాగితం పై\nఇలా రాసి ఉన్నది:\n\n“దీన్ని వాసన చూస్తే రెక్కలు వస్తాయి,\n‘క్సలవేర్’ అంటే చేతులు వస్తాయి.”\n\nరాజు మంత్రితో, “చూశావా, ఇది\nమామూలు సువాసన పాడి కాదు, మంత్రపు\nపాడి. దీన్ని పీల్చితే మనం పకుల\nమవుతాం. ‘క్సలవేర్’ అనగానే మళ్ళీ\nమనుష్యుల మవుతాం. కొంచెం పీల్చి\nచూతామా ?” అన్నాడు.\n\nరాజూ, మంత్రి చెరొక చిటికెడు పాడీ\nవేళ్ళతో తీసుకుని, బరితెను ఒక చోట\n\nప్రజలు హాహాకారాలు చేశారు. వాళ్ళ ఆర్త నాదాలు విని రాజూ, మంత్రీ ఎంతో దుఃఖించి, ప్రజలను ఊరడించటానికి అరుస్తూ సగరమంతటా ఎగిరారు. ప్రజలు వారిని చూసి, “రాజుగారి కోసం చివరకు కొంగలు కూడా ఆక్రందన చేస్తున్నాయి!” అన్నారు, కాని నిజం తెలుసుకోలేకపోయారు.\n\nఒకనాటి ఉదయం వారు సగరం మీచ ఎగురు తూండగా ఒక ఊరేగింపు రాజవీధి వెంట వస్తూ కనిపించింది. ఆ ఊరేగింపులో రాజదుస్తులు ధరించి ఒక యువకుడు ఉన్నాడు. వాడికి రాజలాంఛనాలన్నీ ఉన్నాయి. ఊరేగింపు వెంట సడిచే పౌరులు, “మహారాజుకు జై!” అని పెద్దగా కేకలు పెడుతున్నారు.\n\nసగరానికి కొత్తగా రాజైనవాడు సేనాపతి కొడుకు. వాడు పరమ దుర్మార్గుడు. “వీడు రాజైతే నా ప్రజలకు సుఖమనేది ఉండదు,” అన్నాడు రాజు మంత్రితో.\n\nఆ రోజే సేనాపతి కొడుక్కు రాజ్యాభి షేకం జరిగింది. ఆ తంతు కళ్ళారా చూసి రాజూ, మంత్రీ విచారంగా సరస్సుపద్దకు తిరిగి వెళ్ళిపోయారు.\n\n“ఇప్పడంతా తెలిసిపోయింది. మనని ఇలా చేసినది సేనాపతే!” అన్నాడు రాజు\n\nమంత్రితో. ఆ కుట్టమే వారిద్దరూ కూడ బలుక్కుని సరస్సు అవతలి తీరాన అరణ్యంలో నివాసం ఏర్పరచుకోవటానికి నిశ్చయించుకుని, నిర్జనమైన ఆ అరణ్యానికి ఎగిరిపోయారు.\n\nవారాలూ, నెలలూ గడిచాయి. రాజూ, మంత్రీ తమ కొంగ జీవితాలను అరణ్యం లోని మడుగుల వద్ద గడిపేస్తున్నారు. వారు కప్పలనూ, చేపలనూ వేటాడుతూండగా వారి కొక వింత దృశ్యం కనిపించింది. ఒక వడ్రంగిపిట్ట పురుగుల కోసం ఒక చెట్టు బోదెను ముక్కుతో కొట్టుతూ మధ్యమధ్య కన్నీరు కారుస్తున్నది.\n\nరాజు కాస్సేపు ఈ వింత గమనించి,\n“ఓ వడ్రంగిపిట్టా, నీకు మా భాష తెలు\nస్తున్నదా?” అని అడిగాడు.\n\n“తెలుస్తున్నది,” అన్నది వడ్రంగిపిట్ట,\nకొంగల కేసి వింతగా చూసి.\n\n“అయితే చెప్పు, ఎందు కలా కన్నీరు\nకారుస్తున్నావు?” అని రాజు అడిగాడు.\n\n“మీరు జన్మతహా పకులు, నా బాధ\nమీ కెలా అర్థమవుతుంది? నేను ఒకప్పుడు\nమనిషినై ఉండి ఈ పిట్టరూపు ధరించ\nవభిసి వచ్చింది,” అన్నది వడ్రంగిపిట్ట.\n\n“నీ కథ అంతా చెప్పు, మేము అర్థం\nచేసుకోగలం,” అన్నాడు రాజు.\n\n“ఈ సరస్సు అవతల ఉండే నగరాన్ని\nపాలించే సేనాపతి నన్నిలా చేశాడు. నేను\nఈ పారుగు రాజు కుమార్తెను. మా తండ్రి\nఅనంతరం రాణి కావలిసిన దాన్ని. తన\nకొడుకును పెళ్ళాడమని సేనాపతి నన్ను\nకోరాడు. ఆ నీచుణ్ణి పెళ్ళాడ నిరాక\nరించాను. అందుచేత మంత్రప్రయోగం\nచేయించి నన్ను వడ్రంగి పిట్టగా మార్చాడు.\nనన్ను ఒక మనిషి భార్య కమ్మని అడిగి,\nఅందుకు నేను సమ్మతించి నప్పుడు నాకు\nమనిషి రూపు వస్తుందని వాడన్నాడు. నాకీ\nవడ్రంగిపిట్ట జీవితంపై రోతపుట్టి మనిషి\nకావాలన్న కోరిక బలంగా కలిగినప్పుడు\nవాడు తన కొడుకును పంపిస్తాడనుకుం\nటాను. ఈలోపుగా నాకు మనిషికావాలని\nపించేటట్టు చేయటానికి ప్రతి రాత్రీ ఎవరో\nముగ్గురు మనుములు వచ్చి, నా ప్రజలను\nతాము ఎన్నెన్నిపాట్లు పెడుతున్నదీ నేను\nవినేలాగా మాట్లాడుకుంటారు. వారి మాటలు\nనాకు కర్ణశల్యాలలాగా ఉంటున్నాయి. అవి\nతలుచు కున్నప్పుడల్లా నాకు ఆగకుండా\nదుఃఖం వచ్చేస్తుంది,” అని వడ్రంగిపిట్ట\nచెప్పింది.\n\n“నువు చెప్పే ముగ్గురు మనుములూ\nప్రతి రాత్రీ ఎక్కడ కలుస్తారు?” అని రాజు\n\nఆడిగాడు. వడ్డంగిపిట్ట కొంగలకు అరణ్యం మధ్య ఒక చిన్న ఖాళీ స్థలం చూపింది.\n\nఆ సాయంకాలం చీకటి పడబోయే సమయానికి రాజు, మంత్రీ ఎగిరి వెళ్ళి ఆ ఖాళీ స్థలం చుట్టూ ఉండే పాదలలో దాక్కున్నారు. ఆ మనుమలు మాట్లాడుకునేది తమకు ఏవిధంగానైనా లాభించవచ్చునని రాజు ఆశ. చీకటిపడ్డాక ముగ్గురు మనుమలు అక్కడికి వచ్చారు. వారు వచ్చిన కాస్సే పటికి మరి ఇద్దరు వచ్చారు. వెనకగా వచ్చిన మరి యిద్దరూ ఎవరోకాదు, సేనాపతీ వాడి కొడుకెన కొత్త రాజునూ.\n\nమొదట వచ్చిన ముగ్గురూ, “మహారాజులవారికి జయం! తమ పరిపాలన ఎలా సాగుతోంది? ప్రజలేమంటున్నారు?” అని అడిగారు.\n\n“మొదట్లో నన్ను చూసి సంతోషం కనబరిచారు గాని, క్రమంగా అది తగ్గిపోయింది. వాళ్ళు తమ పాత రాజును ఇంకా మరిచిపోయినట్టు లేదు,” అన్నాడు సేనాపతి కొడుకు.\n\n“వాళ్ళు మూర్ఛులు. వాళ్ళకు పాత రాజు మరి దక్కడు. నేను అందుకు తగిన యుక్తే చేశాను,” అన్నాడు ముగ్గురిలో ఒకడు. వాడే రాజుకు సువాసన పాడి\n\nఅమ్మిన వాడు. వాడూ, వాడి వెంట ఉన్న మరి ఇద్దరూ కూడా మంత్రగాళ్ళే.\n\n“జౌనౌను! రాజునూ, మంత్రినీ రూపు లేకుండా మాయం ఎలా చేశావో కాస్త మాకు కూడా చెబుదూ?” అన్నారు మిగిలిన ఇద్దరు మాంత్రికులు.\n\n“నేను వీధి పర్తకుడి వేషం వేసుకుని రాజుకూ, మంత్రికీ మంత్ర భస్మం అమ్మాను. అది పీలిస్తే పకులైపోతారు. ఆ పాడి ఉన్న డబ్బీలో దాని ఉపయోగం రాసిన చీటీ ఉంచాను. ‘క్షలవేర్’ అన్నట్టయితే పకులైనవారికి నిజరూపు వచ్చేస్తుంది. కాని నేను చిన్న మార్పు చేసి ‘క్షలవేర్’\n\nఅనటానికి బదులు ‘క్సలవేర్’ అనాలని అందులో రాశాను. వాళ్ళు నోళ్ళు పడి పోయినదాకా ‘క్సలవేర్’ అననీగాక, వారి రూపు మారదు. ఆ కొద్ది మార్పు చెయ్యాలని వారికి చచ్చినా తెలీదు,” అన్నాడు మొదటి మాంత్రికుడు. ఇది విని మిగిలిన వాళ్ళు కడుపు చెక్కలయేట్టు నవ్వారు.\n\nరాజు, మంత్రీ ఈ మాటలు విని, తమ రహస్య ప్రదేశం నుంచి మెల్లిగా అవతలికి వెళ్ళి, అక్కడి నుంచి వడ్డంగి పిట్ట ఉండే చోటికి ఎగిరి వెళ్ళారు. ఆ పిట్ట ఇంకా చెట్ల బోదెలను కొడుతూనే ఉంది.\n\nరాజు మంత్రీ, “క్షలవేర్,” అనగానే వారికి మామూలు రూపాలు వచ్చేశాయి. రాజు వడ్డంగి పిట్టను సమీపించి, “సన్ను పెళ్ళాడతావా? నీకు సమ్మతమైతే—” అని మాట పూర్తి చేసే లోపునే వడ్డంగి పిట్ట మాయమై ఒక చక్కని రాజకుమార్తె వారి ఎదట ప్రత్యక్షమయింది.\n\nవారు ముగ్గురూ ఆ చీకటిలోనే ప్రయాణించి, సూర్యోదయం వేళకు నగర ద్వారం ప్రవేశించారు. ద్వార పాలకులు మొదలు కొని ప్రతి ఒక్కరూ తమ రాజును గుర్తించారు. “రాజుగారు తిరిగి వచ్చారు!” అన్న వార్త అంచెల మీద నగర మంతటా వ్యాపించింది. ప్రజలు గుంపులు గుంపులుగా వచ్చి రాజుకూ, మంత్రికి, వారి వెంట ఉండే పొరుగుదేశపు రాణీకి స్వాగతం చెప్పారు. నగరమంతా గుడి గంటలతోనూ, మంగళ వాద్యాలతోనూ మార్మోగింది.\n\nతరవాత సేనాపతీ, కొడుకూ సగరంలోకి వస్తూనే రాజభటులకు బందీలుగా చికికి పోయారు. ఇద్దరికీ సంకెళ్ళు వేసి కారా గృహంలో పడేశారు.\n\nరాజుకూ పొరుగు రాణీకి వైభవంగా వివాహం జరిగింది. ఆ సందర్భంలో ఒక బ్రహ్మాండమైన విందు జరిగింది. అందులో సగరంలోని పొరులందరూ పాల్గొన్నారు.\n\nకీష్టింథా కాండ్డ\n\nవానరులు తిరిగి తిరిగి అలిసిపోయి,\nఆకలి దప్పులతో అలమటిస్తూ, మయుడు\nనిర్మించిన ఋకీబిలం వద్దకు చేరుకున్నారు.\nఆందులోనుంచి పక్కులు ఎగిరి వస్తున్నాయి,\nసువాసనలు వెలువడుతున్నాయి. కాని\nబిలానికి అడ్డంగా లతల పాదలు ఉండటం\nచేత లోపలికి వెళ్ళటం కష్టంగా ఉన్నది.\n\n“ఈ బిలం లోపలినుంచి పక్కులు రావటం చూస్తేనూ, బయట ఉన్న పాదలు నవనవలాడుతూ ఉండటం చూస్తేనూ దీని లోపల బావో, చెరువో ఉంటుందని తోస్తుంది,” అన్నాడు హనుమంతుడు.\n\nవెంటనే వానరులు ఆ బిలం లోపలికి\nప్రవేశించారు. లోపల గాఢాంధకారం.\n\nఆ కటిక చికటిలో వారు ఒకరి చేతు లొకరు\nపట్టుకుని ముందుకు పోగా పోగా ఒక\nఅద్భుతమైన ప్రదేశం వచ్చింది. ఆ ప్రదేశం,\nకాంతివంతంగా ఉన్నది. పెద్ద పెద్ద\nచెట్లున్నాయి. వెండి బంగారాలతో చేసి\nరత్నాలతో అలంకరించిన ఇళ్ళున్నాయి.\nబంగారు, వెండి, కంచు పాత్రలు రాసు\nలుగా పోసి ఉన్నాయి. అలాగే అగరు\nచందనాలూ, ఫలాలూ, పానీయాలూ,\nబట్టలూ, రత్న కంబళ్ళూ, తోళ్ళూ, బంగా\nరమూ పెద్ద పెద్ద రాసులలో కనిపించాయి.\n\nదగ్గిరలోనే ఒక స్త్రీ కృష్ణాజినమూ, నార\nబట్టలూ ధరించి, కాంతితో వెలిగిపోతూ\nతపస్సు చేసుకుంటున్నది.\n\n“దానపుల విశ్వకర్మ అయిన మయుడు ఇక్కడ నివసించేచాడు. ఆయన దీర్ఘ తపస్సు చేసి బ్రహ్మ నుంచి గొప్ప వరాలు పొందాడు. ఆయనే తన శక్తిచేత ఈ ప్రదేశం సృష్టించి, హేమ అనే అప్పరతో ఇక్కడ సుఖంగా జీవిస్తూ వచ్చాడు. అది చూసి సహించలేక దేవేంద్రుడు మయుడిపై వజ్రాయుధం ప్రయోగించాడు. తరవాత బ్రహ్మ ఈ ప్రదేశం హేమ కిచ్చేశాడు. హేమ నా ఇష్ట సఖి. నేను మేరుసావర్ణి కుమార్తెను. నా పేరు స్వయం ప్రభ. ఈ ప్రదేశాన్ని రక్తిస్తూ ఇక్కడ ఉన్నాను. మీ రిక్కడికి ఏ పని మీద వచ్చారు? ఇక్కడి ఫలాలూ నీళ్ళూ పుచ్చు కుని మీ ఆకలి దప్పలు తీర్చుకుని మీ పృత్తాంతం చెప్పండి.”\n\nహను మంతు డా మెను సమీపించి\nనమస్కరించి, “నీ వెవరు? ఇదేమి బిలం?\nమేము చాలా దూరం ప్రయాణించి, ఆకలి\nదప్పులతో అలమటిస్తూ నీరు దొరుకుతుం\nదనే ఆశతో తొందరపడి ఈ బిలం ప్రవే\nశించాం. ఇక్కడి వింతలన్నీ చూస్తే ఇదంతా\nరాక్షసమాయేమో ననివిస్తున్నది. ఈ ఇళ్ళూ,\nఈ పళ్ళూ ఎవరివి? ఇక్కడి నీళ్ళలో\nబంగారు కమలాలూ, బంగారు చేపలూ,\nబంగారు తాబేళ్ళూ ఎవరి మహిమ చేత\nకలిగాయి?” అని అడిగాడు.\n\nదానికి ఆ తపస్విని ఈ విధంగా సమా\nధానం చెప్పింది :\n\nవానరులందరూ పళ్ళు తిని నీరు తాగి\nసంతృప్తులయినాక హనుమంతుడు స్వయం\nప్రభకు తమ పూర్వోత్తరాలు ఇలా\nచెప్పాడు :\n\n“దశరథ మహారాజు కొడుకు రాముడు\nత్రిలో కాధిపతి అయిన ఇంద్రుడితో\nసమానుడు. ఆతను తన తమ్ముడైన\nలక్ష్మణుడితోనూ, భార్య అయిన సీతతోనూ\nదండకారణ్యానికి వచ్చాడు. వారు జన\nస్థానంలో ఉండగా సీతాదేవిని రావణుడు\n\n\n\nమాకు తటస్థపడి మా ఆకలి తీర్చి, మేలు చేశావు.”\n\nహనుమంతుడు స్వయం ప్రభకు ఈ విధంగా తమ వృత్తాంతమంతా చెప్పి, “నీపు మాకు ప్రాణధానం చేశావు. దీనికి ఏ ప్రత్యుపకారం కోరినా చేస్తాము. మేము ఈ బిలంలో ప్రవేశించామేగాని ఇందులో నుంచి ఎలా బయట పడాలో తెలియటం లేదు,” అన్నాడు.\n\nస్వయంప్రభ తన కేమీ ప్రత్యుపకారం అవసరం లేదనీ, వానరులంతా కళ్ళు మూసుకుంటే వారిని తన తపశ్శక్తిచే బిలం వెలుపల చేర్చుతాననీ అన్నది. వానరు లందరూ కళ్ళు మూసి తెరిచేసరికి బిలం వెలపల ఉన్నారు. స్వయంప్రభ వారున్న చోటికి కొండ గుర్తులు చెప్పి బిలంలోకి వెళ్ళి పోయింది.\n\nవింధ్య పర్వతపు పడమటి పార్శ్వపు టంచున కూచుని, పశ్చిమ సముద్రాన్ని చూస్తూ తమ గడువు ముగిసింధనీ, శిశిరం వెళ్ళి వసంతం కూడా రాబో తోందనీ గుణించుకుని వానరు లందరూ చింతలో ముణిగిపోయారు.\n\nఅప్పుడు అంగదుడు మిగిలిన వానరు లతో, “మనమంతా సుగ్రీవుడి అజ్జికు\n\nబలాత్కారంగా తీసుకుపోయాడు. 'రాముడి మిత్రుడైన నుగ్రీవుడు సమస్త వాసరులకు రాజు. ఆయన సీతాదేవిని వెతికే నిమిత్తమై మమ్మల్ని దక్షణ దిశకు పంపాడు. మేము దక్షణ దిశ అంతా కలయ వెతికి, ఆకలి చెంది, అలసిపోయి ఒక చెట్టు కింద కూచుని ఉండగా లతలు కప్పి ఉన్న గొప్ప అంధకార బిలం కనిపించింది. తడి విది లించుకుంటూ ఈ బిలం నుంచి పక్కులు బయటికి రావటం చూసి నేనే ఈ వానరు లందరినీ ప్రోత్సహింప జేసి బిలంలో ప్రవేశించమన్నాను. మేము ఇలా వచ్చి ఇక్కడ చేరుకున్నాం. అదృష్టపశాస నీపు\n\nలోబడి వచ్చాం. ఆయన చెప్పిన గడువు లోపల సీత బాడ తెలుసుకోలేక పోయాం. ఇప్పటికే ఆయన ఆజ్ఞ మీరిన వాళ్ళ మయాం. సుగ్రీవుడు చాలా క్రూరుడు, మీదుమిక్కిలి రాజు. మనని క్షమించడు. ఆయన వద్దకు తిరిగి పోవడం కన్న అన్న పానాలు మాని ప్రాయోప వేశం చేసి చావటం మేలు. కావటానికి నేను యువ రాజునే కాని సన్ను యువరాజు చేసినది సుగ్రీవుడు కాదు, రాముడు. సుగ్రీవుడికి నా మీద చాలా పగ ఉన్నది. నేను ఇప్పుడు అతడికి దొరికితే సన్ను ప్రాణాలతో వదలడు,” అన్నాడు.\n\nమిగిలిన వానరులు కూడా ఇలాగే భావించారు. కనీసం సీత వార్త అయినా తెలిస్తే రాముడు సంతోషించి, గడువు దాటి నందుకు శిక్ష పడక్కుండా. చూస్తాడేమో! కాని సీత బాడ తెలియక, గడువు దాటి కిష్కింధకు వెళ్ళటం కన్న ఇక్కడే ఉండి పోవటం మేలని వారు భావించారు. ముఖ్యంగా తారుడు వారితో, “ఇంత ఆలోచన దేనికి? మీ కిష్టమైతే ఈ బిలం లోనే ఉండి పోదాం,” అన్నాడు.\n\n“అబ్బో, వీడు సుగ్రీవుడి రాజ్యం కాజేసే లాగే ఉన్నాడే!” అనుకుని వానరులకూ అంగదుడికి మథ్య భేదం కలిగించటానికి గాను, “అంగడుడా, వానరులకు ఈ కుణం ఉన్న ఆలోచన మరుకుణం ఉండదు. వీరందరూ భార్యలనూ బిడ్డలనూ వదిలేసి నీ ఆజ్ఞలు పాలిస్తూ నిజంగానే ఇక్కడ ఉండి పోతారని సమ్ముతున్నావా? ఉన్న మాట చెబుతాను విను. నేను గాని, ఈ జాంబవంతుడుగాని, నీలుడుగాని, సుహోత్రుడుగాని సుగ్రీవుణ్ణి విడిచి నిన్ను అనుసరించటం కల్ల. అదీగాక బలవంతుడితో వైరం కూడదు. ఈ బిలం నిన్ను లక్ష్మణ అంగదుడి మాట కారితనమూ, ధోరణి గమనిస్తున్న హను మంతుడు తనలో,\n\nబాణాల నుంచి కూడా రక్తంచ లేదు. తగ\nబడి యుద్ధమే చెయ్యాలికైనా నీవు వాలి\nకన్న బలశాలివి కావుగదా ! ఈ వానరు\nలందరూ నీ మాట అనుసరిస్తారని భ్రమ\nపడితే త్వరలోనే ఒంటరిగాడివై పోతావు.\nసుగ్రీవుడికి నీ పైన పగ అన్నది నిజం కాదు.\nనీ తల్లి పై ఆయనకు ప్రేమ గనక ఆమెను\nబట్టి నీ పైన కూడా ప్రేమే,” అన్నాడు.\n\nఈ మాట లేవీ అంగదుడి చెవికెక్క\nలేదు. అతను కోపావేశంతో, “సుగ్రీవుడికి\nస్థిరబుద్ధి, ఆత్మశుద్ధి, చిత్తశుద్ధి, దయా,\nపరాక్రమమూ, గాంభీర్యమూ ఏ కోశానా\nలేవు. అన్న బతికి ఉండగానే తల్లిలాటి\n\nపదినెను భార్యను చేసుకున్న పాపి. రాక్ష\nసుడితో పోరటానికి బిలంలోక దూరిన తన\nఅన్న బయటికి రాకుండా చిలానికి కొండ\nరాయి అడ్డం పెట్టిన ద్రోహి. తనకు రాజ్య\nదానం చేసిన రాముణ్ణే మరిచిన కృతఘ్నుడు.\nలక్ష్మణుడి భయం కొద్దీ సీతాన్వేషణకు\nగాను మనని పంపాడేగాని అతనికి అధర్మ\nభయం ఎక్కడిది? అటువంటివాడు, తన\nకొడుక్కు రాజ్యమిస్తాడుగాని నా కిస్తాడా?\nతన ఆజ్ఞ మీరిన వంక పెట్టి నన్ను తప్పక\nఉరి తీయిస్తాడు. నేను తిరిగి రాను; ఇక్కడే\nప్రాయోపవేశం చేస్తాను. నన్ను పదిలి\nమీరంతా వెళ్ళండి. రామ లక్ష్మణులకూ,\nమా పినతండ్రికీ, పినతల్లి రుమకూ నా\nనమస్కారాలు చెప్పండి. నేనంటే ప్రాణం\nకన్న ఎక్కువగా చూసే నా తల్లిని ఊర\nడించండి. ఆమె ఎలాగూ నాకోసం ప్రాణాలు\nవిడుస్తుంది,” అని మిగిలిన వానరులకు\nనమస్కారాలు చేసి, భూమి మీద దర్భలు\nపరుచుకుని వాటిపై ఏడుస్తూ పడుకున్నాడు.\n\nఅంగదుణ్ణి చూసి వానరులందరికీ ఆగ\nకుండా దుఃఖం వచ్చింది. వాళ్ళు వాలిని\nమెచ్చుకుని సుగ్రీవుణ్ణి తిట్టుతూ, తాము\nకూడా ప్రాయోపవేశం చేయ నిశ్చయించారు.\nసముద్రంలో స్నానం చేసి తీరాన దర్భలు\n\nపరిచి వారంతా తూర్పు ముఖంగా పడు\nకున్నారు. అలా పడుకుని వారు రాముడు\nఅరణ్యవాసానికి బయలుదేరినది మొదలు\nజరిగిన సంఘటనలన్నీ చెప్పుకుంటూ\nఉండగా ఒక భయంకరమైన ఆకారం గల\nగద్ద వారికి కనిపించింది. దానిని చూస్తూనే\nభయంతో వారు పెట్టిన కేకలకు గుహలన్నీ\nమారుమోగాయి.\n\nఆ వచ్చినది జటాయువు అన్న అయిన\nసంపాతి. అతను వింధ్య పర్వతం మీది\nఒక గుహలో ఉంటున్నాడు. అతను గుహలో\nనుంచి వెలికి వచ్చి, “దేవుడి దయ వల్ల\nఅవాళ నాకు కాపలిసినంత ఆహారం! ఈ\n\nవానరులందర్నీ వరసగా చంపి కడుపు\nనింపుకుంటాను,” అన్నాడు.\n\nఆ మాటలు విని అంగదుడు హను\nమంతుడితో, “మన కెలాటి గతి పట్టింది?\nయముడు ఈ గద్ద రూపంలో మనని కడ\nతేర్చ వచ్చాడు. మనమా రాముడి పని\nతీర్చినవాళ్ళమూ కాలేదు, సుగ్రీవాజ్ఞ నిర్వ\nర్తించిన వాళ్ళమూ కాలేదు. మన కన్న\nఆ జటాయువు మేలు; అతను రాముడి\nకోసం ప్రాణాలు వదిలాడు. మనం రామ\nకార్యం మీద బయలుదేరామన్న మాటేగాని\nఅది చెయ్యకుండానే ఈ గద్ద నోట పడ\nబోతున్నాం. మన చావుకు ఎన్ని కలిసి\n\nవచ్చాయో! జటాయువు ప్రాణాలు వదలక\nపొతే మనకు సీతను వెతక వలిసిన పనే\nఉండేది కాదు; రావణుడి సంగతి అతనే\nచెప్పేవాడు. రావణుడు సీత నెత్తుకు పోక\nపొతే ఆమె కోసం వెతికే పనే ఉండేది కాదు.\nదశరథుడు చావకపొతే ఏనాడో రాముణ్ణి\nపిలి పించు కుని ఉండేవాడు. ఆసలు\nదశరథు డా కై కేయికి వరాలే ఇవ్వకపొతే\nఏ బెడదా ఉండకనేపోను. ఇవన్నీ మన\nవాసరు లందరి ప్రాణం తియ్యటానికే\nజరిగాయి,” అన్నాడు.\n\nసంపాతి గట్టిగా, “ఎవడది? నా\nతమ్ముడు చచ్చిపోయినట్టు మాట్లాడు\nతున్నాడు! ఇంత కాలానికి నా తమ్ముడి\nపేరు విన్నాను గదా అని సంతోషించాను.\nనాయనలారా, నా రెక్కలు సూర్య కిరణా\nలకు కాలిపొయాయి. నేను మీ దగ్గిరికి\nరాలేను. దయచేసి సన్ను మీరున్న చోటికి\nదించండి,” అని అరిచాడు.\n\nవాసరులు ఇదంతా దొంగ ఎత్తను\nకున్నారు. అయినా తాము చావటానికి సిద్ధ\nమయే ఉన్నారు గనక ఆ చావు ఈ విధంగా\nత్వరగా రావటం కూడా మేలేనేమోనని\nవారికి తోచింది. అంగదుడు మాత్రం లేచి\nవెళ్ళి సంపాతిని కొండ మీది నుంచి దించి\nకిందికి తెచ్చాడు.\n\nఅతను సంపాతితో రాముడు అరణ్య\nవాసం రావటమూ, జనస్థానంలో ఉన్న\nసీతను రావణుడు అపహరించటమూ, అది\nచూసి జటాయువు రావణుడితో ఘూర\nయుద్ధం చేసి చని పొవటమూ, రామ\nలక్ష్మణులు సీతను వెతుక్కుంటూ బుశ్య\nమూకానికి వచ్చి, సుగ్రీవుడి స్నేహం చేసి,\nవాలిని చంపి, వానర రాజ్యాన్ని సుగ్రీవుడి\nకివ్వటమూ, సుగ్రీవుడు సీతా న్వేషణకై\nతమను పంపటమూ, తాము విఫలులై,\nతిరిగి వెళ్ళలేక ప్రాయోపవేశం చెయ్యటమూ\nవివరించి చెప్పాడు.\n\nప్రవంచపు వింతలు: 22. బోరో బుదుర్ శిల్పాలు\n\nజొవా ద్వీపం నడిమి ప్రాంతంలో తొమ్మిదవ శతాబ్దం నాటి అద్భుత శిల్పాల శిధిలా లున్నాయి. బోరో బుదుర్ పద్ద గల ఈ శిధిలాలు మలేసియా కంతటికి ప్రసిద్ధమైనవి. ఈ శిల్పాలు ఇక్కడ ఉండిన హిందూ బోద్ద నాగరికతకు చెందినవి. ఈ నాగరికతను 15వ శతాబ్దంలో అరబ్బులు తుడిచి పెట్టేశారు.\n\nఈ శిల్పాలను ఒక చిన్న గుట్టపై, పిరమిడ్ ఆకారంలో, నిర్మించారు. ఇవి అంతస్థులవారీగా కొండ శిఖరం దాకా అమర్చి ఉన్నాయి. మొత్తం ఆయిదు అంతస్థు లున్నాయి. ఇక్కడి శిల్పాలు ఈ నాటికి అంతగా చెక్కు చెదరక, బోరో బుదుర్‌కు జగద్విఖ్యాతి కలిగించాయి.\n\nదేవాలయం చుట్టా జంట వరుసలో రాతి పలకలు అమర్చి వాటిపై శిల్పాలు చెక్కారు. రాళ్ళ మధ్య సిమెంటుగాని, సున్నంగాని లేదు. 1500కు పైగా రాతి పలకలు ఈ చెక్కడాల కొరకు వినియోగించారు. వాటిపై చెక్కిన శిల్పాలు బుద్ధుడి జీవిత దృశ్యాలు. ఈ చెక్కడాల నిడివి మూడు మైళ్ళకు పైబడి ఉన్నదని, ఈ ఆలయు నిర్మాణం పెద్ద పిరమిడు [ ప్రజలవరి 62 ] నిర్మాణం కన్న కష్టతరమై ఉండవచ్చుననీ భావించబడుతున్నది.\n\n1. ఎన్. ఆనందరాం, తిరుమల\n\nఆగస్టు నెల సంచికలో తాతయ్య కథలు, రామతీర్ధ కథలు గాని ప్రచురించలేదు. ఎందువలన?\n\nఅవి అయిపోయాయి.\n\n2. ఎస్. ని. హెచ్. బి. ప్రసాద్, శ్రీకాకుళం\n\nవాలికి, మండోదరికి అంగదుడు పుట్టాడని కొంద రంచారు. (అంగదుడు) తార కొడుకా, మండోదరి కొడుకా?\n\nఅంగదుడు మండోదరికి పుట్టాడన్నది ఒక ప్రవాదులాటిది. అతను తార కొడుకేనని మనం అనుకోవాలి.\n\n3. ఇ. యస్. వాసులు, బళ్ళారి\n\nసీత లంకలో ఉండినట్లు మొదటి నుంచి తెలియుచున్నది గదా, సీతను వెదకడానికి వానరులను సలుదిక్కులకు పంపుటలో గల ఆర్థమేమి?\n\nరావణుడు లంకకు రాజని తెలుసును కాని సీత లంకలోనే ఉన్నదని, రావణుడు ఆమెను మరొక చోట దాచ లేదని సుగ్రీవుడికి ఏమి తెలుసు? సీత లంకలో ఉండే ఆవకాశమే హెచ్చు గనక దక్షణంగా వెళ్ళే కోతులకే రాముడి ముద్రిక అవ్వబడింది.\n\n4. సి. నారాయణ, అనంతపూరు\n\nహనుమంతుడి తండ్రి కేసరియా, లేక వాయుదేవుడా? లేక అద్దరూ ఒకటేనా?\n\nకేసరి అనుమతితో అతడి భార్య అంజన వాయుదేవుడికి హనుమంతుణ్ణి కన్నట్టు హనుమంతుడి కథలో చదవ లేదా? హనుమంతుడికి అద్దరు తండ్రులు. ఇదే విధంగా పాండవు లందరికి అద్దరు తండ్రులు నున్నారు. అర్జునుడికి ఒక తండ్రి పాండురాజు, ఇంకో తండ్రి దేవేంద్రుడు. పురాణాలలో ఇది పరిషాటి.\n\n5. ఎ. శేషగిరిరావు, యెమ్మిగనూరు\n\nసృష్టిలో ముందు సూక్ష్మ జీవులు, తరువాత చిన్న చిన్న జంతువులు, తరువాత కోతులు ఉద్భవించి, పిదప కోతుల నుంచి మానవుడు పుట్టాడని శాస్త్రకారుల అభిప్రాయముకదా, మరి మానవుల నుండి మరి యింకొక కొత్త రకం జీవి ఎందుకు పుట్టకూడదు ?\n\nశాస్త్రకారుల అభిప్రాయం కోతుల నుంచి మనుషులు పుట్టారని కాదుగాని, “నాచురల్‌ సెలెక్షన్‌” ద్వారా ప్రాణి విజాతులు ఏర్పడి పరిణామం సాగిందని. మానవుడు అవతరించినాక “నాచురల్ సెలెక్షన్” అనేది వెనుక పడింది; మానవుడు సాంఘిక పరిణామాన్ని సాగిస్తున్నాడు. ఆందుచేత సహజ పరిణామానికి ఇంక అవ కాశం ఉన్నట్టు కనబడదు.\n\n6. ఆర్. బలదేవురెడ్డి, హనుమకొండ\n\nజులై సంచికలో భారత ఛరిత్రయందు చితోడ్ రాణి పద్మిని యొక్క భర్త రాణా రతన్‌సింగ్ అని ప్రచురించారు. కాని చరిత్రలలో భీమసింగ్ అని వ్రాయబడి యున్నది ?\n\nపద్మినికి సంబంధించిన కథలలో ఆమె భర్త పేరు రాణా భీమసింగ్ అని ఉండ వచ్చు. రాజస్థాను కథలలో “టాడ్” కూడా పద్మిని భర్త పేరు భీమ్సి అని అన్నాడు. కాని చరిత్రలో ఉండే పద్మిని భర్త పేరు రాణారతన్ సింగే.\n\n7. బుద్ధిరాజు సుబ్బలక్ష్మి, ఏలూరు\n\nఅన్నయ్యా, “దుష్టులతో సహవాసం” [బేతాళ కథ] లో పిశాచీలు లంక రాజుకి కనిపించలేదు అనీ, సమయస్ఫూర్తికి కనిపించినవి అనీ వ్రాశారు. మరి వాళ్ళిద్దరూ మానవులేగా? ఒకళ్ళకు కనిపించి రెండప వారికి కనిపించ కుండా పోవుటకు కారణం ఏమిటి ?\n\nపిశాచాలు మానవులకు కనిపించక పోవటమే స్వాభావికం. అయినప్పటికి అవి సమయస్ఫూర్తికి కావాలనే కనిపించాయి. అంతే కాకుండా అతను ఇతర మానవులకు కనిపించకుండా కూడా చేశాయి. కథ చదివితే ఈ విషయం స్పష్టం కాలేదా ?\n\n8. ఎం. బాబ్జీ, మచిలిపట్నం\n\nఫోటో వ్యాఖ్యాల పోటీకి మేము ఫోటోలు పంపవచ్చునా ?\n\nమంచి ఫోటోలు ఎవరైనా పంపవచ్చు. కాని మా వద్ద కొన్ని ఏళ్ళకు సరిపోయే ఫోటో లున్నాయని తెలపటం అవనరం.\n\nఐహుమతి\nపొందిన వ్యాఖ్య\n\nఆనాటి తంత్రం\n\nపంపినవారు,\nపై. సత్యనారాయణ, బంకార\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nఈనాటి యంత్రం\n\nపంపినవారు :\nవై. సత్యం రాయణ, బంకార"
        },
        {
            "title": "అగ్నిగోళాలు",
            "page_start": 75,
            "pdf_page": 75,
            "content": "# అగ్నిగోళాలు\n\n* అగ్నిగోళాలు దిగువ గాలిపొరలో ప్రవేశించినప్పుడు వాయుతరంగాలు సృష్టి ఆయి గొప్ప ధ్వని పుడుతుంది. వాటి వెంటవచ్చే అపారమైన కాంతి, ఊరుములాటి శబ్దమూ, ఆకాశంలో గంటల తరబడి నిలిచి కనిపించే పొగమబ్బులూ ఒకసారి కళ్ళార చూసిన వారు జన్మలో మరవలేరు.\n\n* కొన్ని అగ్నిగోళాలు సాంతం కాలిపోకుండానే నేలపై పడతాయి. ఇవి రాళ్ళముక్కలూ, ఇనపముక్కలూ రూపంలో ఉంటాయి. వీటిని “మిటియలైట్” (ఉల్కకా) లంటారు. వీటి రసాయన స్వరూపాన్నిబట్టి సౌరకూటంలో ఉండే పదార్థంయొక్క స్వభావం గురించి బోలెడంత జ్ఞానం లభించింది.\n\n* 1929 ఏప్రిల్ 22న బష్కరియాలో ముగ్గురు వ్యక్తులు వేటకు వెళ్ళారు. దేవదారు అరణ్యాంలో చడి చప్పడూ లేదు. ఆకాశాన గుడ్డి వెన్నెల మాత్రం ఉన్నది. ఆకస్మి కంగా వేటగాళ్ళున్న ప్రాంతమంతా విద్యుద్యీపాలు వెలిగించినట్టు కాంతివంతమై పోయింది. ఆ సమయానికి వారౌక మిట్ట మీద నిలబడి ఉండి, ఆ కాంతికి నిశ్చేష్టులై పోయారు. ఆ వెలుగులో హోరికి దేవదారు వృక్షాలు ఆకు పచ్చరంగుగా కనిపించాయి. ఆ చుట్టు పక్కల ఉండే రాళ్ళూ. సెలయేళ్ళూ పగటి కాంతిలోలాగా కనిపించాయి. కళ్ళు మిరుమిట్లు గెలిపే అగ్నిగోళం ఒకటి ఆకు పచ్చ కాంతితో వెలుగుతూ, రవ్వలు చిమ్ముతూ ఆకాశానికి అడ్డంగా పరిగెత్తి చూస్తూండగానే సమసిపోయింది. అది నడిచిన దారి కొంతసేపు కాంతివంతంగా ఉండింది. తిరిగి ఆ ప్రదేశం అంధకార మయమై పోయింది. ఇది జరిగిన ఒకటిన్నర, రెండు నిమిషాలకు, ఎక్కడో ఫిరంగి పేరినట్టుగా, పెడుగుపాటు ధ్వని వినిపించింది, దాని ప్రతి ధ్వని కూడా వినిపించింది. ఇదంతా కళ్ళారా చూసిన ముగ్గురు వేటగాళ్ళలో ఒకడు మర్నాడు తన ఆనుభవాన్ని లోకానికి వెల్లడించాడు.\n\n* 1929 మార్చి 1న ఓమ్స్క్ ప్రాంతంలో తరాజిక్లాలో పడిన అగ్నిగోళం చేసిన ధ్వనులు 125 కిలో మీటర్ల దూరాన రికార్డు ఆయాయి. వాటి తాలూకు ప్రతి ధ్వనులు 250 కిలో మీటర్ల దూరాన వినిపించాయి.\n\n* అగ్నిగోళం గాలిపై పొరల నుంచి సాంద్రమైన కింది పొరలకు దిగి వచ్చేటప్పుడు దాని జ్వలసంలో మార్పు కలుగుతుంది. దాని చుట్టూ ఉండే జ్వలిత వాయువుల ప్రమాణం అపారంగా పెరుగుతుంది. ఎగువ పొరలలో నీలంగానూ, ఆకు పచ్చగానూ ఉండే కాంతి దిగువ పొరలలో పనుపు పచ్చ రంగుకూ, ఎర్ర రంగుకూ మారుతుంది.\n\nసాధారణంగా అగ్నిగోళపు కేంద్రం తెల్లగా విద్యుద్దీపంలా ప్రకాశిస్తుంది. దాని చుట్టూ ఉండే వాయువు యొక్క అంచున ఎర్ర కాంతి కానవస్తుంది.\n\n★ అగ్నిగోళంలో ఉత్పత్తి అయే వేలాది డిగ్రిగిలేడికి మధ్య ఉండే ఉల్క కరిగి, అవిర్భక్తం కూడా కావచ్చు. కరిగిన ఇనుము చిన్న చిన్న గుండ్లుగా తిరిగి మనీభవిస్తుంది. ఈ గుండ్లు గట్టిగా ఉండక, లోపల డొల్లగా ఉంటాయి. అవి ఏర్పడిన సమయాన ఇనుము సలనలా మరుగుతున్నదని దీనిని బట్టి తెలుస్తుంది. ఆవిర్భయిన ఇనుము సన్నని ధూళి నలునులుగా వీర్పడి అగ్నిగోళం వెళ్ళిన దారిలో అనేక గంటలపాటు నిలిచి ఉండిన సమయాలున్నాయి. మామూలుగా ఉల్కలు ఎగువ గాలి పారలలో చేసే కాంతి చారలు మాయమైనంత శీఘ్రంగా అగ్నిగోళాలు దిగువ పారలలో చేసే చారలు మాయం కావు.\n\n★ స్పూత్నిక్‌లను మనం కృత్రిమ ఉపగ్రహాలంటున్నాం. అవి కృత్రిమ అగ్నిగోళాలు కూడానూ! ఎందుచేత నంటే, అవి భూమి చుట్టూ పరిభ్రమించే ఎత్తున కొంత గాలి ఉంటుంది; ఈ గాలి పారలు క్రమంగా స్పూత్నిక్ గమనాన్ని కొద్ది కొద్దిగా నిరోధించి వాటి వేగాన్ని తగ్గిస్తాయి. వేగం తగ్గుతున్న కొద్దీ స్పూత్నిక్ భూమికి చేరువగా వస్తుంది. క్రమంగా అధికాలు మండే గాలి పారలను చేరుకుని తానే ఒక బ్రహ్మాండమైన ఉల్కగా (అగ్నిగోళంగా) తయారవుతుంది. ఇలా ఏర్పడిన అగ్నిగోళాన్ని కంటితో పరిశీలించటం సాధ్యం కాదు, కాని రాడారుతో పరిశీలించ వచ్చు. సహజమైన అగ్నిగోళాలను పరిశీలించటం కన్న ఈ కృత్రిమ అగ్నిగోళాలను పరిశీలించటం హెచ్చు ఫలపదం. ఎందుకంటే స్పూత్నిక్ ఆకారమూ, బరువు, వేగమూ పరిశోధకులకు తెలిసి ఉంటుంది.\n\n★ 1957 అక్టోబరు 4న రష్యనులు ప్రయోగించిన మొదటి స్పూత్నిక్ 1958 జనవరి 3న కృత్రిమ అగ్నిగోళంగా మారింది; మొదట అది రెండు ముక్కలై, తరవాత 8 ముక్కలయింది. రెండవ స్పూత్నిక్ 1958 ఏప్రిలు 14న బ్రెజిల్ మీదా ఆట్లాంటిక్ సముద్రం మీదా పోతూ ఉండగా నిర్మూల మయింది. ఈ కృత్రిమ ఉల్కలను పరిశోధించటం ఇటీవలనే ఆరంభ మయినప్పటికీ, ఈ పరిశోధనల ద్వారా ఉల్కలను గురించి ఎన్నో విషయాలు తెలిశాయి.\n\n★ కాలగా మిగిలిన అగ్నిగోళాల శకలాలు వివిధ ప్రమాణాలలో ఉంటాయి. సిఖోతి అరిన్ అగ్నిగోళశకలాలలో పెద్దది. 1,745 కిలోగ్రాముల బరువున్నది. ఆఫ్రికాలో 60 టన్నుల బరువుగల ఇనప “ఉల్కకం” (మిటియలైటు) పడింది. లాంగ్ ఐలండ్‌లో 564 కిలోగ్రాముల బరువు గల రాతి ఉల్కకం పడింది."
        },
        {
            "title": "సెప్టెంబర్ నెల పోటీ ఫలితాలు",
            "page_start": 77,
            "pdf_page": 77,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\nఈ ఫొటోల వ్యాఖ్యలు 1963 సపంబర్ నెల సంచికల్ ప్రకటంపబడును.\n\n★ పై ఫోటోలకు సరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ సెప్టెంబర్ నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడసుకు పంపాలి:-చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాను-26.\n\n## సెప్టెంబర్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: అనాటి తంత్రం\n\nరెండవ ఫోటో: ఈనాటి యంత్రం\n\nపంపినవారు: వై. సత్యనారాయణ,\nబంకార, (హౌరా జిల్లా.)\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖిరులోగా పంపబడుతుంది\n\nఅద్వితీయమైన\nవినోదం!\n\nమోడల్ లి ఎక్స్ ఎస్-338 (చులకనైనది)\n8 - ట్రాన్పిష్టర్లు 2 - ద్యాండులు\nస్వర నియంత్రణ\nరు. 365 ఎకైలు మంకముతో నహా\n(వస్తుంబ ఆదనము) పబ్లికునే నందికి ఆదనము\n\nమోడలు యుని-143 (టేముల్ మోడలు) ని\n4 - ట్యూటులు 3 - ద్యాండ్లు\nప్రత్యేక రష్యక కమాను\nరు. 210 ఎకైలు మంకముతో నహా\n(వస్తుంబ ఆదనము)\n\nమోడల లి జడ - 490 (చుంకనైనది)\n9 - ట్రాన్పిష్టర్లు 4 - ద్యాండులు మన్నిత\nమైన ట్యూవింగ్ అండ రేడికేటర్\nరు. 415 ఎకైలు మంకముతో నహా\n(వస్తుంబ ఆదనము) పబ్లికునే నందికి ఆదనము.\n\nశిఫ్ట\nJHANKAR\n\nహయకావా ఎలక్ట్రిక్ కం లి.,\nజహాను వారి సాంకేతిక సహా\nయంతో నిర్మితము\n\nప్రాన్పిష్టర్ రేడియోంతో అగ్రగణ్యాల\nరేఓయో డివిజన, ఇండియోన్ స్టాప్టిక్ 0.,\nటొందాయి-67\n\nASP/18-60 TEL\n\nమీ నమీపపు షార్ప్ - ఝంకార్ డిలరును నంప్రదించండి\nఆంధ్రప్రదేశ్, మద్రాసు, మైసూర్, కేరళ\n\nప్రాంతీయ పంపకదారులు : జే - ఒ - ఫోన్ కంపెనీ,\n13, మింట్ స్ట్రీట్, మదరాను.\n\nమీరు మీ ఊరిలో మా “చందమామ” అమ్మే చిన్న ఏజంటుగా ఉండవచ్చును. దీనికి మీరు మనిఆర్డరు ద్వారా రు. 3-60 పంపిన 8 “చందమామ” కాపీలు మీకు సప్లయి చేస్తాము. లేదా ప్రారంభంలో 4 కాపీలు మాత్రం చాలంటే రు. 1-80 పంపండి. ప్రతి ఒక్కింటికి 15 న.పై. చొప్పున మీకు లాభిస్తుంది. అయితే డబ్బు పంపేముందు మీ ఊరిలో ఇప్పటికే మా ఏజంటు ఎవరూ లేరు అనే విషయం రూఢిచేసుకోండి.\n\nచందమామ పబ్లికేషన్సు\n\nవడపళ్ళని :: మదదరాసు - 26\n\nనేడూ ప్రతి రోజూ కూడా\n\nఅందమైన కురులు వంశపరంపరగానే రావచ్చు, కాని ముఖ్యముగా అది కేశవర్ధిని పైనా, చిన్న ప్పటినుంచి జీవితమంతా జూగత్త తీసికొనుట పైనా ఆధారపడి వున్నది. మీ బిడ్డల కేశముల ఆరోగ్యమునకు చిన్నప్పుడే కేశవర్ధినితో పునాది వేసినచో, అకాలముగ కురులు నెరయుటనుండి, బట్టతలనుండి వారు తప్పించుకోగలరు. ఇప్పుడే మీ బిడ్డకు చక్కటి కేశములు పెంచ గల అవ కాశమున్నది, ఇతరుల బిడ్డలను చూచి అనూయ ఎందుకు ? మీ బిడ్డ కేశముల గురించి ఉపేక్ష చేయక, కేశవర్ధిని వాడండి.\n\nకేశవర్ధిని\n\nకురులను పెంచి, పోషించి, అందముగ చేయును\nకేశవర్ధిని షాంపూ\n\nపరిమళము నిచ్చి, పరిశుభము చేసి, కేశములను\nపెంపాందించును\n\nతయారుచేయువారు : కేశవర్ధిని ప్రాడక్ట్సు\nక్రాస్కట్ రోడ్, కోయంబత్తూరు.\n\nచెలాక్తెనవారు వాడేది\nబ్లేక్బర్డ్ పెన్ను\n\nప్రపంచమంతటా\nప్రష్యాతి\nగాంచినది\n\nపెల్స్-ఫిల్లింగ్\nమరియు రెగ్యులర్\nపెన్నులు వివిధ\nరకములవి బంగారు\nపాఠీలతో లభిస్తున్నాయి\nరు. 8.75\n\n100 ఏళ్లాయి బాగుగా\nవ్రాసేవని పేరుగాంచింది\n\nస్వాన్ ఇండియా ప్రైవేట్ లిమిటెడ్\nఅద్వాని చేంబర్స్. సర్. పి. ఎమ్. రోడ్. బొంబాయి.1.\n\nF140S-1024\n\nబిన్జీవారి\nకేస్‌మెంట్\nబట్ట B. 5586\n\nJWT-BM-CC-2133\n\nస్కూలు\nయూనిఫారమ్‌లకు\nఉత్కృష్టము\n\nదిట్టమైనప్పటికి మెత్తని తఔ బట్ట స్కూలు యూని\nఫారమ్‌లు, ట్యానిక్‌లు, స్కర్డులు మరియు\nషార్డులకు పెరుగుతూన్న ఆవసరాలను తీర్చడానికి\nవశ్యేకముగా డిజైను కావింపబడినది.\n\nచి బెంగుళూరు ఉలెన్, కాటన్ &\nశిల్క్ మిల్స్ కంపెనీ లిమిటెడ్, అగ్రహారం కోడ్డు, బెంగుళూ 23 చిన్నీ & కంపెనీ (మధ్యాసు) లిమిటెడ్ వారికా\n\nChandamama [ Telugu ]\n\nSeptember '63\n\nWITH AN EXPERIENCE OF\nOVER 30 YEARS\n\nTHE\nB. N. K. PRESS\n\nPRIVATE LIMITED,\n\n\"CHANDAMAMA BUILDINGS\"\n\nMADRAS-26 (PHONE: 41851-4 LINES)\n\nOFFER\n\nBEST\nSERVICES\n\nIN\n\nCOLOURFUL PRINTING &\nNEAT BLOCK MAKING\n\n*\n\nFAMOUS FOR PRECISION\nAND PROMPTITUDE\n\nమహాధారణ"
        }
    ]
}