{
    "book_id": "చందమామ 1963 11",
    "stories": [
        {
            "title": "పెంచినప్పుటు",
            "page_start": 8,
            "pdf_page": 8,
            "content": "రామాసిక\n\nఈ చిత్రంలో\nశ్రీమతి భానుమతి నటన\n‘ నభూతొ నభువిష్యతి ’!\n\nశ్రీకృష్ణసాయి\nఫిలింస్ వారి\n\n# పెంచినప్పుటు\n\nశ్రీఫిలింస్\n\nనిర్మాత..యర్రాఅప్పారావు + దర్శకత్వం..కృష్ణన్ ఏంజు\nస్ఫూడియా..ఏది.ఎమ్.\n\nNVKR\n\nఎక్కడ\nలైఫ్బాయ్ ఉన్నదో\nఅక్కడ ఆరోగ్యము ఉన్నది\n\nలైఫ్ దాయు నట్టు మురికిలో గల క్రిములను కడిగి చేయము.\nలైఫ్ దాయు చల్ల-కుటుంబములో ఆందరి జీవిశం ఆరోగ్యవంశం!\n\n39-77 TL\n\nహిందుస్తాన రీవర్ తీవ్రత్రి\n\nసవంబర్ 1963\n\nఈ నెల కథలన్ని బాగున్నవి. “చందమామ మందహాసం” సన్నెంతో ఆకర్షించినది. గుండు భీమన్న కథ ప్రచురించకపోవడం ఏదో వెల్తిగా నున్నది.\n\n—ఎస్. నరసింహారావు, తిరుమల ఈ నెల “చందమామ” నాకు బాగా నచ్చింది... “ముగ్గురు మూడులు” నాకు నచ్చలేదు.\n\n—ఎస్. ధనేష్, ఉయ్యూరు ఈ నెలలో పచ్చినటుపంటి ఉత్తమమైన కథలు ఇదివరలో ఎప్పుడు రాలేదు.\n\n—వి. ఎస్. కృష్ణయ్య, కోలార్ అట్టమీద నున్న హనుమంతుని చిత్తము సందలి రంగులు చాలా బాగున్నవి.\n\n—గొట్టుముక్కల ప్రభాకరరావు, విజయవాడ “చందమామ”తో సమానమైన పత్రిక నిజంగా మన దేశంలో లేదు.\n\n—ఎ. సత్యనారాయణర్మ, నెల్లూరు “మూడు నూతాలు” చాలా బాగున్నది. “రాకాసిలోయ” చాలా ఆకర్షణీయంగా ఉన్నది. రచయితకు నా ధస్యవాదాలు.\n\n—కె. వెంకటేశ్వరమ్మ, సోమిదేవరపాలెం “రాకాసిలోయ” రసపంతముగా సడుస్తున్నది. “అభూతకల్పనలు”, “మూడు నూతాలు”, “ముగ్గురు మూడులు” చాలా నైస్గా ఉన్నాయి.\n\n—జి. లక్ష్మణరావు, విశాఖపట్నము\n\nఆరోగ్య సుఖపూరిత కుటుంబంలో సమాచారి\n\nధూత్ పాపేశ్వర్\n\nస్వామీలు\n\nఆయుర్వేదీయ అభినవ సంయుక్త కల్ప\n\nధూత్ పాపేశ్వర్\nఇండస్ట్రీస్\nలిమిటెడ్\nపవనెట్-బోయిన్\n\nmay/62/dll 8 telugu."
        },
        {
            "title": "సత్చలితాలు పాందండి",
            "page_start": 11,
            "pdf_page": 11,
            "content": "# నోపిన్ అమోఘంగా పనిచేసే పెయిన్ బామ్ నరిగా వాడి\n## సత్చలితాలు పాందండి\n\n* నోపిన్ ఎంతో సెవాసంగా వుండి నొప్పని యిట్టే పోగొట్టును - చెమట పట్టి చికాకుగా బాధగా వుండదు. తేడా కనిపెట్టండి.\n\n* నోపిన్ వల్ల చర్మంమీద పాక్కులెక్కదు. చిట చిట, దురద వుండదు. మందు ఆలవాటేమీ అవదు.\n\n* నోపిన్ లోని ఓషధులు ప్రఖ్యాత వైద్యులు, శాస్త్రవేత్తలూ పరిశోధించి చేర్చినవి. సీల్చ ట్యూబులలో వున్నందున ఎప్పుడూ తాజాగానే వుంటుంది.\n\n## నోపిన్\n\nపెయిన్ బామ్\n\nదీ. కలకత్తా కెమికల్ కం. లిమిటెడ్, కలకత్తా-29.\n\nకోటాను కోట్లు | వాడుక చేసారు\n\nనొప్పలకు, బాధండి\nబెఱుకులకు కండి\nరవు నొప్పలకు\nనడుం నొప్పికి\nకుంటి నొప్పికి\nరొమ్ము పడి\nశానికి (జిల్లా)\nఅమోచంగా\nపనిచేసింది\n\nఎల్లప్పుడూ ఒక\nట్యూబు నోపిన్ ను\nఆందుబాటులో\nవుండుకోండి\n\nదక్కణ అండియా ఆఫీసు: 5/149, బ్రాడ్వే, మద్దాసు - 1.\n\n## ఐ కోల్డ్ లోపషన్-\n\nఈ బిందువులు అన్ని రకముల కంటి జబ్బులను నివారించును. ఇవి కండ్లకు హానిలేక చలువ చేయును. రాత్రి నిదురించుటకు ముందు ఒక చుక్క కండ్లలో వేసుకొనిన మంచి నిద్ర నిచ్చును; మరియు కండ్లను తాజాగా, కాంతివంతముగా చేయును.\n\nTHE EYE COLD\nLOTION DEPOT\n\nP. O. Box No. 2,\nPRODDATUR\nANDHRA PRADESH\n\nEYE\nCOLD\nLOTION\n\nCOLD LOTION"
        },
        {
            "title": "క్యాడ్ బరీస్",
            "page_start": 12,
            "pdf_page": 12,
            "content": "# పాలయెక్కగుణములుగలిగిన...\n\nCFY-8-TEL\n\n## క్యాడ్ బరీస్\nమిల్క చాక్ లెట్\n\nమిఠాయిని మించినది ... ఆ హారుడు!\n\nChandamama [ Telugu ]\n\nNovember '63\n\nకె. ఆర్. & కంపెనీ\n\n16, స్ట్రింగర్స్ స్ట్రీట్\n\nమదరాసు-1\n\nఫోన్: 23019 & 23526\n\nతంతి: \"PRESUNDRY\"\n\n(అండెంటింగు ఏజెంట్లు, దిగుమతిదారులు, కాగితం వ్యాపారులు)\n\nస్టాకునుండి :\n\nఅన్ని రకముల కాగితములు,\n' కోట్స్ ' అచ్చు సిరాలు,\nముద్రణాలయములకు ఇతర\nపరికరాలు.\n\nఇండెంట్లు :\n\nకాగితములు, ప్రాసెస్ కు\nతుత్తనాగం (జింక్) రాగిషీట్లు,\nముద్రణ యంత్రాలు, ఇనప\nసామానులు, ఆగ్టిపెట్టెలకు\nరసాయన ద్రవ్యాలు, స్టెయన్\nలెస్ స్టీల్, \"కె. జి.\" జిప్\nఫాసెనర్సు.\n\nపొలితెలిన్ ట్యూబులు, షీట్లు మొదలైనవి తయారుచేయువారు\n\nవాటర్ బరీస్\n\nవిటమిన్ కాంపాండ్ ను\nమిరు ఎపుడు తీసుకోవాలి?\n\nవాటర్ బరీస్ విటమిన్ కాంపొండు, పిల్ల\nలకు పెద్దవారికి, అన్ని వాతావరణములలోను...\nసంవత్సరములో అన్ని కాలములందు ...\nసిఫారసు చేయబడిన సాధారణమైన టానిక్.\n\nఎక్కువగా విటమిన్ బి కాంప్లెక్స్. మాల్ట్\nఎక్స్ట్రాక్టు మరియు ఆరోగ్యమునకు, సత్తువకు\nముఖ్యావసరమైన ఇతర పదార్థములు కలిగి\nవాటర్ బరీస్ విటమిన్ కాంపొండు ఆకలిని పుట్టించి\nసుఖముగా నుంచును.\n\nవాటర్ బరోస్\n\nవిటమిన్\n\nకార్యాపండు\n\nవర్మర్. లేంబర్ట్ పార్మసూటికల్ కంపెనీ (పరిమితమైన బాధ్యతలలో యు. ఎస్. ఎలో స్థాపితము)\n\nWLY-9 TEL\n\nఫిటిప్పు\n\nశంగితములా\n\nతొవ్వమైనవి. పనిలాగునమ్మశకమైనవి.\n\nరేడియోలు\n\nదపములు\n\nఫిట్టింగులు\n\nశిశ్వర్లు జిల్లా\n\nమోడరన్ ఆటోస్టోరు\n\nకొన్వెంటు విది.... విజయవాడ-1.\n\nప్రకౌశం రోడ్డు.... విజయవాడ-2.\n\nపోస్టాఫీస్ రోడ్డు...... గుడివాడ.\n\nNVKR"
        },
        {
            "title": "వాక్యూమ్ ప్లాస్క్",
            "page_start": 16,
            "pdf_page": 16,
            "content": "## వాక్యూమ్ ప్లాస్క్\n\nఆదర్శిపాయమైన\nదీపావళి\nకానుక.\n\nఅటుపంటప్పుడు బహుమతులు ఎంచు\nకొను నమస్యలను గురించి మీ కెందుకు\nహృదయాందోళన ?\n\nదీపావళి పర్వసమయాన మీ కమనియమైన\nసందేశాలను శుభాకాంక్షలను సన్ వాక్యూమ్\nప్లాస్కుల ద్వారా అందజేయండి.\n\nవిక్టరీ ప్లాస్క్ కంపెనీ ప్రై. లి.,\nబొంబాయి - కలకత్తా - థిల్లీ - మదరాను\n\nబిన్నీవారి\nనూవా\n\nస్కూలు యూనిఫారములకు\nసరికొత్త లాంగ్ క్లాట్\n\nగట్టిగా మన్ని అతర బిన్నీ బట్టలాగె\nనూవా పిల్లల దినవడి స్కూలు\nయోనిఫారములకు చాలా\nఆదర్శమైనది.\n\nసరసమైన ధరలో బిన్నీవారి\nనూవా రకరకాల లేత\nరంగులలోను, మీడియం\nమరియు ముదర రంగులలోను\nతెలుపులోసూ లభిస్తుంది.\n\nJWT/8M/N/2328\n\nది బెంగుళూరు ఉలెన్ కాటన్ & నిల్కు మిల్చ్ కంపెన్ లిమిటెడ్, అగ్రహారం రోడ్డు, బెంగుళూరు-23\nలెస్సీ & కంపెన్ (మద్రాను) లిమిటెడ్ వార్తా కాఫి\n\nఅర్. ఆర్. పిక్షర్స్ వారి\n\nరామన్నం ఆచార్య ఆత్రేయం విశ్వనాథం-రామముల్లించి\n\nTARHKA\n\nవర్ణకత్వం\n\nమాటలు, పాటలు\n\nసంగీతం\n\nకెమెరా\n\nరామమూల్చి\n\nM.A. రెహమాన్\n\nవిజయ\nరిజిస్ట్రే"
        },
        {
            "title": "విటమిను ఎ",
            "page_start": 19,
            "pdf_page": 19,
            "content": "# అమూల్ పాల ఆహారమందున్న ఏడు విటమినుల ప్రభావం\n\n## విటమిను ఎ\n\nచర్మమును సున్ని తంగా కళ్లను ప్రకాశ వంతంగా పుంచి పెరుగుదలను వృద్ధి చేయును.\n\n## విటమిను బి 1\n\nవరాలను బలపరచి, హృదయ కండరాలను నమంగా పుంచును.\n\n## విటమిను బి 2\n\nపోడును ఆరోగ్యవంతంగా పుంచును.\n\n## విటమిను బి 6\n\nకండరాలను నడలించును.\n\n## విటమిను సి\n\nఅంటురోగాలను వివారించి శీరాదనమును నిరోధించును.\n\n## విటమిను డి\n\nబలమైన ఎముకలను, ఆరోగ్య మైన వండ్లను పుంచి పిల్ల రోగాలను వివారించును.\n\n## నయాసినమైడ్\n\nజీర్ణవృద్ధి, బలమైన నరాలను పెంపొందించి చర్మమును కృత్యంగా పుంచును.\n\nఅమూల్ పాల ఆహారములో యీ 7 విటమినులేగాశ, మాంప కృత్తులు, కార్పొరైరేటులు, క్రోవ్వు, కాల్పియం, దాస్యరంపర సమ పాక్షలో పున్నపి. అమూల్ ప్రశ్నలమైన ఆహార విలువలే ఆధునిక తల్లులకు మన్నిక. మీ బిడ్డకు ఎంతో మంచిది.\n\n## అమూల్ పాల ఆహారంలో మీ నిద్దకు వలసిన 7 విటమినులు కలవు.\n\nAmul\n\nAmul\n\nAmul\n\nAmul\n\nAmul\n\nAmul\n\nAmul\n\nASP/ASR-51\n\nమోడల్ యు డబ్ల్యు - 153\n\n★ ఆల్ వేచ్ ఎ/ని\n\n★ 3 బ్యాండ్లు, పయాసో స్వరముల చేర్పుతో\n\n★ స్వరనియంత్రణకు నూతన మెల్లో న్యిచ్\nరు. 360.00\n\n(ఎక్సెజు సుంకముతో నహా - స్టానిక పస్సులు అదనము)\n\nక్రొత్త మోడల్\n\nమహత్తర వినోద మిచ్చునది\n\nషార్ప్ - రుంకార్ విడనాడజాలని అద్భుతమైన\nజోడు. విచక్షణపరుల సొత్తు. ఇది మీకు ఉండే\nతీరాలి.\n\nశార్ప్\nJHANKAR\n\nట్రాన్సిప్టర్ రేడియోలతో అగ్రగట్టులు\nరేడియో డివిజన్:\nఇండియన్ ప్లాస్టిక్స్ లి., బొంబియి-67.\n\nహయకావా ఎలక్ట్రిక్ కం. లి., జపాను వారి సాంకేతిక సహకారంతో నిర్మితము.\n\nTEL\n\nమీ నమీపపు, షార్ప్ - రుంకార్ డీలరును సంపదించండి\nఆంధ్రప్రదేశ్, మద్రాను, మైసూర్, కేరళ\n\nప్రాంతీయ పంపక్కారులు : జే - ఒ, ఫోన్ కంపెనీ,\n13, మింట్ స్ట్రీట్, మదరాను.\n\nఒక రోజు నిందిసి\n\nవరుసలో...\n\nమన స్రీనికులో కాకు ఉచ్ఛాహాములు కొడుకె\nపేరు తురియ కుటుంబమైన, గేట్టె మయిన\nమరియు కాక్షరాయికమైన వె.లి. మంఘారాప్పు\nలిన్నెట్లు మరియు మిశాయిలు వారికి ఉచ్ఛాహాము\nతురియు అర్థం కాక్షరాయిని యిస్తాయి. వారికి కటినమైన\nతీవ్రములో యిచి వర్ణసాదము!\n\nజె.చి. మంఘారా ఆండ్ కం.\nగ్యాలియర్ అండ్ స్పాదరాబాదు\n\nపిల్ల కనుమల లిన్కుట్ల మరియు కన్ పెకనరీ తయారులో\nఅత్యంత మనసైనిక దాటిదయినంప.\n\nO-10A TEL\n\nచంద్రమామ\n\nసంచాలకుడు : 'చక్రపాణ'\n\nఈ నెల “ప్రపంచపు వింతలు” శీర్షికలో ప్రచురించిన\nఅబూ సింబెల్ ఆలయాన్ని గురించి ప్రస్తుతం అంతర్జా\nతీయ కృషి జరుగుతూన్నది. అశ్వాన్ డామ్ నిర్మాణం\nవల్ల ఈ కట్టడాలను ఉన్నచోటు నుంచి తొలగించి,\nఎత్తుగా కొండ పైన పునర్విర్మించాలి. ఇందుకు\nసుమారు 15 కోట్ల రూపాయలు ఖర్చవుతుందట.\nఇందులో 5 కోట్లు యునైటెడ్ అరబ్ రిపబ్లికు భరిస్తుం\nదట. యునెస్కోలో సభ్యత్వం గల 43 దేశాలు ఇప్పటికి\n3 కోట్ల చిల్లర రూపాయలు వాగ్దానం చేశాయి. అంచ\nనాలను మించకుండా ఈ కట్టడాల ఉద్దరణ జరిగే\nపకంలో అమెరికా మొత్తం ఖిర్చులో మూడవ పంతు\nఇవ్వటానికి సిద్ధంగా ఉన్నది. ఈ పని 1969 ఈ\nపూర్తి అవుతుందట.\n\nసంపుటి: 33 - నవంబర్ 1963 - సంచిక: 5\n\nభారత\nచరిత్ర\n\nఫియాసుద్దీన్ మరణించిన మూడు రోజుల అనంతరం రాజకు మారుడు జొస ముహమ్మద్ బిన్ తుప్పుక్ అనే పేరుతో తాను సుల్తానుగా ప్రకటించుకుని, మరి 40 రోజులకు థిల్లీకి వచ్చి అత్యంత వైభవంగా రాజ్యాభిషేకం చేసుకుని, ప్రజలకు, వెండి బంగారాలూ, అధికార్లకు బిరుదులూ పుష్కలంగా అర్పించాడు.\n\nఇతను అతి విచిత్రమైన వ్యక్తి. ఇతను మహా మేధావో, విచ్చివాడో, రక్తదాహం కలవాడో, సాధువో నిర్ణయించటం కష్టం. అతనికి అనేక శాస్త్రాలలో అసమాన పాండిత్యం ఉన్న మాట ఖాయం. యోధుడుగా కూడా అతని అపజయాలు బహుకొద్ది, విజయాలు అధికం.\n\nనిత్య జీవితంలో కూడా అతనికి ఆ కాలపు వ్యసనా లేమీ లేవు. అంతు లేకుండా దాన ధర్మాలు చేసేవాడు. అయితే\n\nఅతనికి పుస్తక జ్ఞానం ఉన్నంతగా జీవితానుభవ జ్ఞానం లేకపోయింది. అయన పథకాలు సిద్ధాంత రీత్యా అధ్భుతంగా ఉండేవి, కాని వాటిని అమలు చేసేసరికి ఉపద్రవాలు కలిగేవి. దీనికి తగ్గట్టుగా అతను ముక్కోవి, తొందరపాటు గలవాడు, ఎదురు చెబితే సహించేవాడు కాడు. తన విధానాలు విఫలమైన కొద్దీ అతని మనస్సు మరింత గందరగోళం చెందింది. ప్రజలకు మేలు జరగాలని ఏవో చర్యలు చేసి, వాటి వల్ల ప్రజలకు అనందం కలగక పొయే సరికి, వారిని కృతఘ్నులని నిందించి వారి పట్ల క్రూరంగా ప్రవర్తించాడు.\n\nగంగా యమునల మధ్య ఉండే “దో ఆబ్”లో తుప్పుక్ పన్నులు హెచ్చించాడు. అది సారపంతమైన ప్రాంతం. కాని అక్కడ కరువు పచ్చిన సమయంలో ఈ అదనపు పన్నులు వచ్చి పడ్డాయి.\n\n26. “విచ్చి” తుప్పుక్\n\nవాటిని అధికారులు క్రూరంగా వసూలు చేశారు. రైతులు పాలాలు వదిలి పెట్టి పారి పోయారు. వారిని తిరిగి రప్పించటానికి సుల్తాను క్రూరమైన శిక్షలు అమలు చేశాడు.\n\nతుప్పుక్ (1327) తన రాజధానిని ఢిల్లీ నుంచి దౌలతాబాద్‌కు (దేవగిరికి) మార్పటం కూడా సదుద్దేశంతో చేసిన పనే. దో ఆబ్, పంజాబు, లాహౌరు మైదానాలూ, ఉత్తర తీరాన గుజరాతు, తూర్పున బెంగాలు, దక్షిణాన దక్కను చేరి ఉన్న రాజ్యానికి ఢిల్లీ కన్న దేవగిరి కేంద్రస్థానం.. అదీగాక, ఢిల్లీలాగా అది మంగోలుల దాడికి గురికాదు.\n\nరాజధాని చేసే నిమిత్తం, దేవగిరిలో తుప్పుక్ అద్భుతమైన భవనాలు కట్టించాడు. విశాలమైన రహదారి వేయించి దాని కిరు వైపులా నీడ నిచ్చే చెట్లు నాటించాడు. ఢిల్లీ దౌలతాబాదుల మధ్య తపాలా ఏర్పాటు చేయించాడు. దౌలతాబాదుకు వలస వెళ్ళే వారికి పుష్కలంగా ధసం ఇచ్చాడు.\n\nకాని ఢిల్లీ వాసులు కొందరు తమ ఇళ్ళు వాకిళ్ళు వదిలి వెళ్ళటం బాధగా ఉన్నదనే సరికి సుల్తాను వెరైతిపోయి, ఢిల్లీలోని వారందరూ తమ సామాన్యతో సహా దౌలతా బాదుకు ప్రయాణం కావాలని ఆజ్ఞాపించాడు. ఈ ప్రయాణంలో జరిగిన ఘోరాలన్నిటినీ\n\nమనం సమ్మకపోయినా, 700 మైళ్ళ ప్రయాణం ఎంతో కష్టమైనదై ఉండాలి. దారిలో చాలామంది చచ్చారు. దౌలతాబాదు చేరిన తరవాత కాందిశికుల మససత్వం ఏర్పడి మరికొందరు చచ్చారు.\n\nఅప్పటిక సుల్తాను తన పారపాటు గ్రహించి, తన రాజధానిని తిరిగి ఢిల్లీకి మార్చి, ప్రజలను తిరిగి పొమ్మని ఆజ్ఞా పించాడు. ఢిల్లీకి ప్రాణాలతో తిరిగి వచ్చిన వారు బహుకొద్దిమంది. ఢిల్లీ శోభ అంతా పోయి పాడుబడినట్టయిపోయింది. దానికి తిరిగి కళాకాంతులు రావడానికి చాలా కాలం పట్టింది.\n\n1329-1330 మధ్య నుల్తాను రాగితో చేసిన సంకేత నాణాలు ప్రవేశపెట్టాడు. ఇది గొప్ప విల్లవచర్య. అయితే ఈ నాణాలు ప్రభుత్వ టంకసాలలో మాత్రమేగాక ఎవరు పడితే వారు ఇళ్ళలో కుప్ప తెప్పలుగా తయారు చెయ్యటం చేత ఆర్థిక దుస్థితి వీర్పడింది. “ప్రతి హిందువుడి ఇల్లూ ఒక టంకసాల అయింది. సంకేత నాణాలు లకీల, కోట్ల సంఖ్యలో ఉత్పత్తి అయాయి. గ్రామాధికారులూ, భూస్వాములూ అపార ధనికులయిపోయారు. ప్రతి కమసాలీ రాగి నాణాలు చేశాడు. వీటితో ఖిజానా నిండి పోయింది,” అని చరిత్రకారులు రాశారు.\n\nఈ ఘోరం నాలుగేళ్ళ పాటు సాగినాక తన తప్పు తెలుసుకుని తుమ్మక్ రాగి నాణాలన్నిటినీ వెండి బంగారాలతో కొన యత్నించాడు. అయన పోగు చేసిన రాగి నాణాల రాసులు నూరేళ్ళ తరవాత కూడా తుమ్మకాబాదులో గుట్టలు గుట్టలుగా కానవచ్చాయి.\n\n1328-29 లో ట్రాన్స్ ఆక్సియానా నుంచి చఘాతయా నాయకుడు, తర్మాషీరీన్ ఖాన్ అండియా పై దండెత్తి వచ్చాడు. ఈ దాడి ఎలా జరిగిందో అలాగే అంత మయింది. తుమ్మక్ శత్రువును ఒడించాడో, లంచం పెట్టి పంపేశాడో స్పష్టంగా తెలియదు.\n\nఅండియాకూ, చీనాకు మధ్య ఊండే కరజల్ పర్వతాన్ని పట్టుకోవటానికి 1337-38 లో తుమ్మక్ ఒక పెద్ద సేనను పంపాడు. అననుకూలమైన ప్రదేశం కావటం వల్లా, వర్షాల వల్లా, సరఫరాలు తరిగిపోయా ఢిల్లీ సేనలు చివరకు అగచాట్లకు గురి అయి, విపరీత నష్టం పాందాయి. తిరిగి వచ్చిన వారి సంఖ్య పదిమంది అని ఒకే చరిత్రకారుడూ, ముగ్గురేనని మరొక చరిత్ర కారుడూ చెప్పారు. అయితే దాడి ఆశయం నెరవేరింది. ఆ ప్రాంతపు కొండవారు ఢిల్లీ ఆధిపత్యం ఆమోదించి, కప్పం చెల్లించారు."
        },
        {
            "title": "ముఖశిబ్జారతం",
            "page_start": 26,
            "pdf_page": 26,
            "content": "# ముఖశిబ్జారతం\n\nగాంధీరీ ధృతరాష్ట్రులు వనవాసం వెళ్ళటంతో హస్తినాపురం కళా కాంతీ లేని దయినట్టయింది. పాండవులు రాజ్యపాలనా, వేదపతనమూ మానేసి ఆస్త్రమానమూ దిగులులో ముణిగి ఉండి, ప్రత్యేకించి తమ తల్లి అయిన కుంతిని తలుచుకుని లోపల కుళ్ళసాగారు. నగరంలోని పౌరులు కూడా మాట్లాడుకునేటందుకు మరేమీ లేనట్టు ముసలి రాజును గురించి, అయనకు కలిగిన పుత్రశోకం గురించి, కుంతి గాంధీరీలను గురించి, విదుర సంజయులను గురించి కథలు చెప్పుకుంటూ సంతోషం లేకుండా ఉండిపోయారు.\n\nముసలివాళ్ళు వెళ్ళిపోయేసరికి పాండ వులకు ముందూ, వెనుకా కూడా శూన్యం షర్పడింది. అభిమన్యుడూ, ఉపపాండ వులూ యుద్ధంలో పోయారు. వారిని తలుచు కున్నా దుఃఖమే, తమ ముందు తరానికి\n\nచెందిన వాళ్ళమో అరణ్యానికి వెళ్ళి పోయారు. వారు బతికున్నారో, చచ్చారో కూడా తెలీదు. వారిని తలుచుకున్నా బాధే. ఈ బాధల మధ్య ఒక్క పిసరు ఆనందం అవ్వబానికి పరీక్షిత్తు ఒక్కడే ఉన్నాడు.\n\nచిట్టచివరకు అందరి మనస్సులోనూ ఉన్న గాఢమైన వాంఛను సహదేపుడే పైకి లాగాడు. అతను ధర్మరాజుతో, “అన్నా, నీకు ఆడవికి వెళ్ళి మనవాళ్ళను చూడాలని ఉన్నది, నాకు తెలుసు. నాకు అమ్మను చూడాలని ఉన్న కోరికను బయట పెట్టటానికి భయపడ్డాను. అవిడ ఎలా ఉన్నదే! ఏం కష్టాలు పడుతున్నదే!” ఆన్నాడు.\n\nవెంటనే ద్రౌపది కూడా బలంగా మాట వేసింది. “అత్తయ్యను ప్రాణాలతో మళ్ళీ చూస్తామా? నేనే కాదు, స్త్రీ జనమంతా గాంధీరీ ధృతరాష్ట్రులనూ, కుంతిదేవిని చూడాలని తహ తహ లాడుతు న్నారు.\"\n\nప్రయాణం కోసం వారు ముని వేళ్ళ మీద ఉన్నారు,\" అన్నది.\n\nధర్మరాజు వెంటనే ప్రయాణ సన్నాహ లకు ఉత్తమ విచ్చాడు. పారులలో ధృత రాష్ట్రుణ్ణి చూడగోరిన వారందరూ బయలు దేరవచ్చుననీ, రేపే ప్రయాణమనీ చాటింపు వేయించాడు. ఈ చాటింపు విని స్త్రీలూ, వృద్ధులూ కూడా ప్రయాణమయారు. అందరూ చేరటానికి నగరం వెలపల అయిదు రోజులుండి, తరవాత అందరూ ఆరణ్యానికి బయలుదేరారు. వారి వెంట పెద్ద సేనకూడా కదిలింది. దానికి కృషణాల కోసం వారు ముని వేళ్ళ మీద ఉన్నారు,\" అన్నది.\n\nచార్యుడు నాయకత్వం వహించాడు. రథాల మీదా, ఏనుగుల మీదా, గుర్రాల మీదా, ఒంటెల మీదా, కాలినడకనా జనం ప్రయాణించారు. ద్రౌపది మొదలైన స్త్రీలు పల్లికి లలో ఎక్కి దారివెంట దాన ధర్మాలు చేస్తూ వెళ్ళారు. అందరూ బయలుదేరి పోతూ ఉంటే యుయుత్సుడూ, ధౌమ్యుడూ నగర రక్షణకు ఉండిపోయారు.\n\nఅందరూ కురుక్కేత్తం చేరారు. శత యూపుడూ, ధృతరాష్ట్రుడూ ఉంటున్న వసం అంత దూరాన ఉండగానే రథాలూ, వాహనాలూ దిగి, స్త్రీలతో సహా కాలినడకన ఆశ్రమానికి వచ్చారు. ఆశ్రమం అరటి తోటలతో ప్రశాంతంగా ఉస్సది. అక్కడ ఎవరూ లేరు. పాండవులు వచ్చినట్టు తెలిసి పరిసరాలలో ఉండే తాపసులు కొందరు వచ్చి, ధృతరాష్ట్రుడు యమునా సదికి స్నానం చెయ్యటానికి వెళ్ళినట్టు చెప్పారు.\n\nఅప్పుడు పాండవు లయిదుగురూ వారు చెప్పిన మార్గాన కొంత దూరం వెళ్ళేసరికి దూరంగా ధృతరాష్ట్రుడూ, గాంధీరీ, కుంతి కనిపించారు. సహదేవుడు అందరికన్నా ముందు పరిగెత్తి వెళ్ళి కుంతిని చేరి ఆమె కాళ్ళు పట్టుకుని బావురుమని విడ్చాడు. కుంతి కూడా కన్నీరు కార్చుతూ సహదేవుణ్ణి\n\nలేవదీసి కౌగలించుకుని, గాంధారితో,\n“సహదేవుడు వచ్చాడు,” అని చెప్పింది.\nతరవాత ఆమెకు మిగిలిన పాండవ్వలు\nకూడా వస్తూ కనిపించారు.\n\nకుంతి తాను ముందు నడిచి, గాంధారీ\nధృతరాష్ట్రులను నడిపిస్తూ తన కొడుకులను\nసమీపించింది. పాండవ్వలు ముసలివాళ్ళు\nతెస్తున్న జల పాత్రలను తాము తీసుకుని\nవారితోపాటు తిరిగి వచ్చారు. వారందరూ\nకలిసి పౌరులూ, స్త్రీలూ ఉన్న చోటికి\nవచ్చారు. ధర్మరాజు వారందరినీ నామ\nగోత్రాలతో సహా ధృతరాష్ట్రుడికి వివరించి\nచెప్పాడు. వారంతా తన చుట్టూ ఉంటే\nధృతరాష్ట్రుడికి తాను మళ్ళీ హస్తినాపురం\nలోనే ఉన్నట్టు తోచింది.\n\nస్త్రీలందరూ గాంధారికీ, కుంతికీ నము\nస్మారాలు చేశారు. తరవాత అందరూ\nఆశ్రమం ప్రవేశించారు. చుట్టుపక్కల\nనుండి పాండవులను చూడవచ్చిన తాపసులు\nకోరిన మీదట సంజయుడు పంచపాండవు\nలనూ, వారి భార్యలనూ, ఉత్తరనూ, ధృత\nరాష్ట్రుడి కోడళ్ళనూ వేరువేరుగా చూపాడు.\nతరవాత కుశల ప్రశ్నలు జరిగాయి.\nధృతరాష్ట్రుడు ధర్మరాజు రాజ్యాపాలనను\nగురించి అడిగాడు. వాటికి తగిన విధంగా\n\nసమాధానాలిచ్చి ధర్మరాజు ధృతరాష్ట్రుడి\nవనవాసం గురించి అడిగాడు. ఆ తరవాత\nఆయన, “విదురు డెక్కడా కనిపించలేదే?\nవిమైనాడు?” అని అడిగాడు.\n\n“నాయనా, విదురుడు మహా ఘోరమైన\nతపస్సు చేసి కృశించి ఎక్కడెక్కడో తిరుగు\nతున్నాడు. ఈ అరణ్యంలో అప్పుడప్పడూ\nకనిపిస్తాడని బ్రాహ్మణులు చెప్పారు,” అని\nధృతరాష్ట్రుడు జవాబు చెప్పాడు. ఆయన\nఆ మాట అంటూండగానే వారికి చాలా\nదూరాన విదురుడు కానవచ్చాడు. ఆయన\nశరీరం బాగా దుమ్ముకొట్టుకుని ఉన్నది.\n\nవెంటనే ధర్మరాజు బయలుదేరి విదు\nరుడి కేసి వెళ్ళాడు. విదురుడు దట్టమైన\nఅడవిలో ప్రవేశించి మధ్యమధ్య కనిపిస్తూ\nఅంతలోనే కనిపించకుండా పొసాగాడు.\n“విదురా, నేను ధర్మరాజును. నీ దర్శనం\nకోసమే వస్తున్నాను,” అని కేకలు పెడుతూ\nధర్మరాజు ముందుకు పరిగెత్తాడు.\n\nచిట్ట చివరకు విదురుడు ఒక నిర్ణన\nప్రదేశంలో నిలబడి ఉండి ధర్మరాజుకు\nకనిపించాడు. ఆయనను విదురుడని\nపొల్చటం కూడా కష్టంగా ఉన్నది. ధర్మ\nరాజు, “మహాత్మా, నేను ధర్మరాజును,”\nఅంటూ విదురుడికి ఎదురుగా నిలబడ్డాడు.\nఅప్పుడొక అపూర్వమైన విషయం జరిగింది.\nవిదురుడు రెప్ప వెయ్యకుండా ధర్మరాజు\nకేసి చూడసాగాడు. ఆతని చూపులు ధర్మ\nరాజు చూపులతో కలిశాయి. తరవాత\nవిదురుడి ప్రాణాలు తన ప్రాణాలలోనూ,\nవిదురుడి శరీరం తన శరీరంలోనూ ప్రవే\nశించినట్టు ధర్మరాజుకు తోచింది.\n\nతరవాత కొంచెం సేపటికి ధర్మరాజు\nచుట్టూ చూడగా విదురుడి శరీరం మూసిన\nకళ్ళతో ఒక చెట్టు నాని పడి ఉండటం కని\nపించింది. అది కళేబరం మాత్రమే.\nవిదురుడు తనలో కలుస్తాడని వ్యాసుడు\nఒకప్పుడు చెప్పిన మాటలు ధర్మరాజుకు\nజ్ఞాపకం వచ్చాయి. ఆయన విదురుడి\nకళేబరానికి దహన సంస్కారాలు చేసే\nయత్నంలో ఉండగా ఆశరీరవాణి, “ధర్మ\nరాజా, యతుల కళేబరాలకు దహన\nసంస్కారం చెయ్యారాదు. దేహం చాలించిన\nయతి కొరకు దుఃఖించరాదు,” అని\nచెప్పింది. వెంటనే ధర్మరాజు ఆ కళేబరాన్ని\nఅక్కడే పదిలేసి, ఆశ్రమానికి తిరిగి వచ్చి\nధృతరాష్ట్రుడికి జరిగిన దంతా చెప్పాడు.\nధృతరాష్ట్రుడు చాలా సంతోషించాడు.\nఆతిథులు ఆ పగలూ, ఆ రాత్రి ధృత\nరాష్ట్రుడిచ్చిన కందమూలఫలాల ఆతిథ్యం\nస్వీకరించి చెట్ల కింద పడుకుని సుఖంగా\nనిదిపోయారు.\n\n29\n\n[ కేశవుడూ అతడి అనుచరులను పట్టుకునేందుకు, బ్రహ్మదండి మాంత్రికుడు చేసిన తంత్రం పారింది. బ్రహ్మదండి, వులుగురాయుడూ తమ ఆనుచరులతో, కేశవుణ్ణి అతడి స్నేహితు లిద్దర్శి చుట్టు ముట్టారు. బ్రహ్మదండి కేశవుణ్ణి ప్రాణాలతో పట్టుకుని, తతిమ్మా యిద్దర్శి నిలువునా నరికి వేయమని కేకపెట్టాడు. తరవాత—]\n\nబ్రహ్మదండి మాంత్రికుడి కేక వింటూనే కేశవుడు, ఆ ధ్వని వచ్చిన వైపుకు తల తిప్పాడు. తనకు అడ్డంగా వున్న రెక్కల మనుషులను పక్కకు తొలగ తోస్తూ, మాంత్రికుడు ముందుకు వచ్చాడు. ఆతడికి యురు వైపులా జిత, శక్తివర్మలు కత్తులు దూసి నిలబడి వున్నారు. బ్రహ్మదండిని చూస్తూనే కేశవుడు కళ్ళెర్ర చేసి ముందుకు ఉరక టోయాడు. అంతలో నలుగు రైదు గురు రెక్కల మనుషులు అతడి మీద పడి\n\nఆయుధాలన్నీ లాగి వేశారు. ఆ తరవాత జయమల్లూ, కోయగోమాంగ్ కూడా నిరా యుధులుగా చేయబడ్డారు.\n\nనిస్సహాయంగా నిలబడి వున్న ఆ ముగ్గురి కేసీ చూసి, జిత, శక్తివర్మలు వికటంగా ఒక పెద్ద నవ్వు నవ్వి, కత్తులు పై కెత్తుతూ, “ఆహా, కత్తుల్ని యింతకు ముందే బాగా సాన పట్టి వుంచటం మంచిదయింది. ఒక్క వేటుతో రెండు తుండేలు చేయగలం!” అంటూ ముందుకు రాటోయారు. కాని,\n\n'చంద్రమామ'\n\nకున్నావ్. ఆ కొన్న వర్తకులు చచ్చారు కూడా!” అన్నాడు.\n\n“ఆ వర్తకులు చచ్చారు గనకే, నా వస్తుపులు తిరిగి నా పరం అయినై. నీ కీ పాటి వ్యవహార జ్ఞానం కూడా లేదా? ఆయ్యో, ఆనాగరిక మానవుడా!” అన్నాడు స్థూలకాయుడు.\n\nజిత, శక్తివర్మలు రెచ్చిపోయి, కత్తులు జార విడిచి స్థూలకాయుడి మీద కలియ బడ్డారు. స్థూలకాయుడు వాళ్ళను పిల్లి ఎలుకను పట్టినంత ఒడుపుగా పట్టుకుని నేల కేసి కొట్టాడు.\n\nఅంతవరకూ వినోదం చూస్తున్న వాడిలా నిలబడిన బ్రహ్మదండి మాంత్రికుడు, తన మంత్ర దండాన్ని పైకెత్తి ఒకసారి ఛి అంటూ చీదరించుకుని, పులుగురాయుడి కేసి తల తిప్పి, “పులుగేశా! యిక మనం చూస్తూ పూరుకుని లాభం లేదు. ఈ మతి లేని వెధవలు ముగ్గురూ కుక్కల్లా కాట్లాడు కుని, ఆ కేశవుణ్ణి కూడా చంపటమో, లేక వాడు తన అనుచరులతో పారిపోయేందుకు అవకాశం కలిగించటమో చేస్తారు. ముందు ఆ కాట్ల కుక్కల్ని విడదీయండి,” అన్నాడు.\n\nపులుగురాయుడు తన చేతిలో వున్న ఈటెను పోట్లాడుకుంటున్న వాళ్ళ కేసి\n\nఅంతలో స్థూలకాయుడు తన కొరడాను పై కెత్తి పెద్దగా రంకె పెట్టి, వాళ్ళ కత్తుల్ని కొరడాతో చుట్ట బెడుతూ, “ఏయ్ఁ, జితా, శక్తి! ఆగండి. వాళ్ళను చంపేందుకు వీలులేదు. వాళ్ళు ఒకప్పుడు నా బానిసలు. అరవై బంగారు కాసుల విలువ చేస్తారు. ఆ డబ్బు ముందు నా కిచ్చి తరవాత మీ యిష్టం వచ్చినట్టు చంపుకోండి,” అన్నాడు.\n\nస్థూలకాయుడి మాటలకు జితవర్మ తోక తొక్కిన తాచులా లేచి, “ఓయ్ఁ మాంసం పోగూ! ముందు నువ్వు ఆ కొరడాను నా కత్తికి అడ్డం తియ్యి. వాళ్ళిప్పుడు నీ బానిసలు కారు. వాళ్ళ నెప్పుడో అమ్ము\n\nగురి పెట్టి, “జితా, శక్తి! మీరిక ఆ ఎను బోతుగాణ్టి పదలండి. ఈ దొరికిన ముగ్గురూ నా వాళ్ళు. వాళ్ళను పట్టుకున్నది, నేను. తెలిసిందా?” అన్నాడు రౌద్రంగా.\n\nపులుగురాయుడి హెచ్చరిక వింటూనే జిత, శక్తివర్మలు స్థూలకాయుడి పట్టు విడిపించుకుని, కింద పడి వున్న తమ కత్తుల్ని తీసుకుని, దూరంగాపోయి, పళ్ళు కొరుకుతూ నిలబడ్డారు.\n\nస్థూలకాయుడు రొప్పతూ తన కొరడా భుజాన వేసుకుని బ్రహ్మదండి మాఘితికుడి కేసి గుడ్డురుముతూ చూశాడు.\n\nబ్రహ్మదండి కేశవుణ్ణి సమీపించి అతడి భుజం పట్టుకుని కుదుపుతూ, “చత్సా, కేశవా! నీ మేలుకోరే సన్ను, నా శష్య ద్రోహి జయమల్లు చెప్పడు మాటలు విని ఎంత అపార్ధం చేసుకున్నావో, ఆలోచిస్తూంటే నా ఆత్మ గిలగిల కొట్టుకుంటున్నది. నిన్ను కోటిశ్వరుణ్ణి చేయటమేగాక, లోకానికే అధి పతిని చేద్దామనుకున్నాను. ఇది, నా కోర్కె మాత్రమే కాదు; ఆ ఉపాసకుల ఊడల మర్రి కాలభైరవుడి అజ్ఞ! ఆ శత్రుల పాలిటి బ్రహ్మజెముడే నిన్ను తిరిగి నా పరం చేశాడు. మన యిద్దరం ఏక మవటం అంటే అగ్నికి వాయువు తోడైనట్టే. మన దెబ్బకు\n\nతిరుగు వుండదు. ఏమంటావ్?” అని ప్రశ్నించాడు.\n\nబ్రహ్మదండి మాటలు వింటూంటే కేశ వుడికి ఒళ్ళు మండి పోయింది. అతడు మాంత్రికుడి చేతిని తన భుజం మీది నుంచి విసురుగా లాగి వేసి, “బ్రహ్మదండీ, నీ కల్ల బొల్లి మాటలు నేను సమ్ముతా సనుకోకు. నీ వేపాటి మంత్ర శక్తి గల వాడవో నాకు తెలుసు!” అన్నాడు ఉద్రేకంగా.\n\nబ్రహ్మదండి లోపల పాంగే కోపాన్ని అణుచుకుంటూ, “కేశవా, యీ ఒక్క సారికి నీ యీసడింపు మాటలను సహిం చాను. మరోసారి నా మంత్ర శక్తిని కించ\n\nపరుస్తూ మాట్టాడావో, నిన్ను నిలువునా బూడిద చేసి, ఆది శరీరానికి రాసుకుని ఆ కనబడే మొసళ్ళ మడుగులో స్నానం చేసి, నా కాలభైరవుడి దగ్గిరకు వెళ్ళి పోతాను. ఈ జయమల్లు శుంతకు ఒక్క చారల గాడిద వేషం వేసే మంత్రం తప్ప మరేం తెలుసు?” అంటూ జయమల్లు కేసి తిరిగి, “ఈ ద్రోహినీ, ఆ కోయ వెధవనూ ఈ టెలప్టో శరీరాలు తూట్లు తూట్లుగా పాడిచి, గద్దలకు ఆహారంగా వెయ్యండి,” అన్నాడు పళ్ళు పటపట కొరుకుతూ.\n\nబ్రహ్మదండి మాంత్రికుడు మాట ముగించే లోపలే జిత, శక్తివర్మలు కత్తు\n\nలెత్తి జయమల్లునూ, కోయగోమాంగ్‌నూ పాడవ టోయేంతలో, పులుగురాయుడు తన ఈటెతో వాళ్ళ కత్తులను కింద పడేలాకొట్టి, “ఆగండి, ఆగండి! 'గద్దలకు ఆహారం' అన్న మాట వింటూనే నాకో ఆలోచన వచ్చింది. వీళ్ళిద్దరి రూపు రేఖలూ చూస్తూంటే వీళ్ళు గద్ద జాతి మాసవుల్లా కనిపిస్తున్నారు. మా గరుడ జాతి వాళ్ళకు, గద్ద జాతి వాళ్ళు సర్వ కాలాల్లో సేవకా వృత్తి చేసి బతకాలని శాస్త్రం పున్నట్టు విన్నాను. కనక, వీళ్ళిద్దరూ నా సేవకులు,” అంటూ తన అనుచరుల కేసి తిరిగి, “ఒరేయ్, వీళ్ళను నా గృహానికి తీసుకు పోయి జాగర్తగా కాపాడండి. నా ఉడు పులూ అవీ చెదలు పట్టకుండా దులిపి ఎండ వేసే పని నేర్పండి. వాళ్ళు పారిపోయారో, మీ ప్రాణాలు తీస్తాను,” అన్నాడు.\n\nపులుగురాయుడి అనుచరులు జయమల్లునూ, కోయగోమాంగ్‌నూ భుజాలు పట్టుకుని యీడ్చుకు పోటోయేంతలో, బ్రహ్మదండి వాళ్ళకు అడ్డు పడి, పులుగు రాయుడితో, “పులుగు ప్రభో! మీరు అతిగా తొందర పడకండి. వీళ్ళ సంగతి మీకు ఆపగింజంత కూడా తెలీదు. వీళ్ళు పారిపోతారనే భయం మీ కొద్దు. వాళ్ళు పారి\n\nపోదలీస్తే, మీ ప్రాణాలు తీసిం తరవాతే\nపారిపోతారు. నా మాట విని, వీళ్ళ నిక్కడే\nముక్కలు ముక్కలుగా నరికించి కాకులకు\nమేతగా వేయండి,” అన్నాడు.\n\nబ్రహ్మదండి యిలా ఆసగానే పులుగు\nరాయుడు చిదరించుకుంటున్న వాడిలా\nముఖం పెట్టి, “ఏం, బ్రహ్మదండి! ప్రతి\nస్వల్పానికీ నువ్వు కనబరచే భయం, చేసి\nగలా చూస్తూంటే, నువ్వు కాకి జాతి\nమానవుడిలా కనిపిస్తున్నావు. గద్ద జాతి\nమానవులకు, కాకి జాతి మానవులు అన్ని\nవేళలా ఊడిగం చేస్తూ జీవించాలని శాస్త్ర\nపుస్తకాల్లో పుంది. ఆ సంగతి నీకూ తెలుసు!\nకనక నిన్ను ఈ యిద్దరికీ సేవకుడిగా నియ\nమిస్తున్నాను,” అన్నాడు.\n\nపులుగురాయుడి మాటలతో బ్రహ్మదండి\nశివమెత్తిన వాడిలా ఆయిపోయి, గంతులు\nవేస్తూ, మంత్ర దండాన్ని గిరున తిప్పుతూ,\n“పులుగు దెరా, ఈ కాలభైరవో పాసకుణ్ణి\nఎంత మాటన్నారు! సరే, నేను నా కేశవుణ్ణి\nవెంట బెట్టుకుని రాకాసిలోయకు వెళ్ళి\nపోతాను. మీకు వాగ్దానం చేసిన విధంగా,\nమీ దేవతకు బలి మనుమల్ని తప్పక\nపంపుతాను. రేపు సూర్యోదయంతోనే, నా\nప్రయాణం,” అన్నాడు.\n\n“అందుకు నా అభ్యంతరం ఏమీ లేదు.\nయీక కదలండి,” అంటూ పులుగురాయుడు\nబయలుదేరాడు. అతడి వెంట అందరూ\nకదిలారు. కేశవుణ్ణి, జయమల్లునూ, కోయ\nగోమాంగ్‌నూ పది మంది రెక్కల మనుమలు\nముందూ వెనకా కాపుండి సడిపించారు.\nబ్రహ్మదండి, స్టూలకాయుడికి సౌంజ్ఞ చేసి\nగుంపు నుంచి పక్కకు తీసుకుపోయి\nరహస్యంగా, “వీర చూడామణీ! నే చెప్పేది\nశ్రద్ధగా విను. యీక మనం ఈ పక్తి ముఖం\nవెధవ దగ్గిర వుండటం ప్రమాదకరం. రేపు\nతెల్లవారుతూనే, నేనూ, జిత, శక్తివర్మలూ,\nనువ్వు కలిసి, ఆ కేశవుణ్ణి తీసుకుని రాకాని\n\nలోయకు వెళ్ళి పోదాం. ఆ కేశవుడు పారిపోకుండా జాగ్రత్త పడ్డామంటే, రాకాని లోయలోని ధనరాసులన్నీ మనవే. వాడు వెంట లేకుండా అక్కడ మనం ఒక గుడ్డి గవ్వకు కొరగాం. అదీ సంగతి,” అన్నాడు.\n\n“ఆ వెధవ కురకుంకను గురించి సువ్వంతగా వాపోవటం ఏం బాగా లేదు. నా లెక్కన వాడు ఇరవై బంగారు కాసుల కన్న ఎక్కువ విలువ చెయ్యుడు,” అన్నాడు స్థూలకాయుడు పెదాలు చప్పరిస్తూ.\n\n“అన్నన్నా, ఎంత మాట! అకేశవుడు సామాన్య నుండనుకు న్నావా? వాడు రాజయోగాన్ని భుజాన వేసుకుని పుట్టాడు. వాడి\n\nమూపు మీద పడగ విచ్చిన పాము ఆకారం గల మచ్చ చూస్తే, నువ్విలా మాట్టాడవు. దాన్ని స్వయంగా ఆ కాలభైరవుడే అచ్చు గుద్దాడు, తెలిసిందా?” అంటూ బ్రహ్మ దండి మాంత్రికుడు చెంపలు వేసుకున్నాడు.\n\n“వాడు బ్రహ్మపురానికి రాజైన నాడు గాని, సుప్వు చెప్పేది నేను సమ్మను. ఏదెలా అయితే నాకేం? నాకు చేసిన వాగ్దానం మాట మరవకు,” అన్నాడు స్థూలకాయుడు.\n\nబ్రహ్మదండీ, స్థూలకాయుడూ రహిస్యంగా మాట్టాడుకోవటాన్నేగాక, అంతకు ముందు జరిగిన సంఘటనలన్నీ కూడా బిడాలి, శ్వానకర్ణి నియమించిన వేగుల వాళ్ళు, కొండ రాళ్ళ చాటు నుంచి గమనించారు. వాళ్ళు కేశవుడూ, అతడి అనుచరులు పులుగురాయుడికి పట్టు బడటం దగ్గిర నుంచి సర్వం ఎప్పటి కప్పుడు తమ నాయకులకు తెలియపరుస్తూనే పున్నారు.\n\nకేశవుడూ వాళ్ళు గుహలో ప్రవేశించిన తరవాత నిప్పులు కక్కే సింహం పారిపోవటాన్ని గురించి విన్న బిడాలీ, శ్వానకర్ణి యిక తమకు వచ్చిన ప్రమాదం ఏమీ లేదని నిశ్చయించుకుని, గుహలో ప్రవేశించి, కొంత సేపటికి కోయగోమాంగ్ వదిలిపోయిన రాతి\n\nగదను చూశారు. ఆ తరవాత వాళ్ళు కాలి\nగుర్తులను అనుసరిస్తూ నడిచి, సౌరంగం\nపైన పున్న కంత స్తుంచి బయట జరుగు\nతున్నదంతా గమనించారు.\n\n“అంత మంది దుర్మార్గుల్ని వాళ్ళ స్వస్థలంలో ఎదిరించి గెలవటం కష్టం. పైగా, ఈ లోపల వాళ్ళు కేశవుణ్ణీ అతడి స్నేహితులనూ చంప వచ్చు,” అన్నాడు బిడాలి.\n\nశ్వాసకర్ణి తన మూల పురుషుడి రాతి గదను కళ్ళు కోసారి ఆద్దుకుని, “ఇక, నా ముఠాకు అపజయ భయం లేదు. మన మిత్రులైన ఆ ముగ్గుర్నీ రక్తించే భారం నాది. తరవాత, వాళ్ళ సాయం కూడా తీసుకుని, మొత్తం ఈ రెక్కల పకిగాళ్ళను దుంపనాశం చేస్తాను,” అన్నాడు.\n\n“వాళ్ళను రక్తించే భారం నా మీద కూడా కొంత పున్నది. రెక్కల మనుషుల దేపతకు బలికా నుస్ర్య నా ముఠావాళ్ళను ఆ ముగ్గురూ రక్తించారు. అంతకూ నీ ఆలోచన విమిటి?” అని అడిగాడు బిడాలి.\n\nబిడాలి అలా ప్రశ్నించగానే శ్వాసకర్ణి తల పంకిస్తూ కాసేపు పూరుకుని, తరవాత అంత దూరంలో పున్న తన ముఠా వాళ్ళలో యిద్దర్ని దగ్గిరకు పిలిచి, “మీరు చీకటి పడుతూనే, ఈ కంత స్తుంచి బయిటికి\n\nపోయి అక్కడ పడి పున్న పకి రెక్కలు తగిలించుకుని, రెక్కల మనుషుల్లా నటిస్తూ, పులుగురాయుడు నివసించే ప్రాంతాలకు వెళ్ళి, కేశవుడూ వాళ్ళ స్థితి ఎలా పున్నదో తెలుసుకు రావాలి,” అని ఆజ్ఞాపించాడు.\n\n“అదా నీ ఎత్తుగడ? బాగానే వుంది. నీ ముఠా వాణ్ణొకణ్ణీ, నా ముఠా వాణ్ణొకణ్ణీ పంపుదాం. అది న్యాయంగా వుంటుంది,” అన్నాడు బిడాలి. అందుకు శ్వాసకర్ణి అంగీకరించాడు.\n\nతరవాత కొంత సేపటికి సూర్యాస్తా మానమై క్రమంగా చీకటి పడింది. శ్వాసకర్ణి బిడాలి ముఠాల అడవిమనుమ లిద్దరూ\n\nసారంగాన్నుంచి బయిటికి పాకిపోయి,\nఅక్కడ మధ్యాస్నం జరిగిన తన్ను లాటలో\nరెక్కల మనుమలు వదిలిపోయిన పక్షి\nరెక్కల్లో తమకు కావలసినవి ఏరుకుని,\nచేతులకు తగిలించుకుని పులుగురాయుడు\nనివసించే ప్రాంతాలకు వెళ్ళారు.\n\nదారిలో ఆ యిద్దర్నీ ఎవరూ అను\nమానించి అటకాయించ లేదు. వాళ్ళు\nఒక్కొక్క గుడారాన్నే దాటిపోతూ, చివరకు\nబ్రహ్మదండి, స్థూలకాయుడూ వున్న\nగుడారం ముందు నుంచి వెళ్ళేటప్పుడు,\nకాగడాల వెలుగులో వాళ్ళుద్దర్నీ గుర్తించి,\nఆ పక్కనే కేశవుడూ అతడి అనుచరు\nలుండవచ్చని ఊహించారు. తరవాత 'నాలు\nగడుగులు ముందుకు వెళ్ళేసరికి వాళ్ళు\nఊహించినది నిజమని తేలిపోయింది. ఒక\nగుడారం ముందు జిత, శక్తివర్మలు కత్తులు\nపట్టుకుని కాపలా కాస్తున్నారు. లోపల\nకేశవుడూ, జయమల్లూ, కోయగోమాంగ్\n\nచాపల మీద కూచుని మాట్టాడు\nకుంటున్నారు.\n\nఅడవిమనుషు లిద్దరూ జంటగా జిత,\nశక్తివర్మలను సమీపించి, “దారి తొలగండి!\nలోపల వున్న ఆ ముగ్గురు దుర్మార్గుల్ని తన\nవద్దకు తీసుకు రమ్మని పులుగుదొర ఆజ్ఞ\nఅయింది,” అన్నారు.\n\nజిత, శక్తివర్మలు పక్కన వెలుగుతున్న\nకాగడాలతో అడవిమనుషుల ముఖాలను\nపరీక్షగా చూసి, దారి యిచ్చారు. కాని,\nఅంతలో జితవర్మ కేదో ఆనుమాసం తగిలి,\n“వీళ్ళు రెక్కల మనుమల బాతి వాళ్ళలా\nలేరు, అడవి మనుమల ముఖి లకీదాలు\nకనబడుతున్నవి,” అన్నాడు.\n\n“అపునవును, నాకూ అదే ఆనుమానం\nకలిగింది, సుమా!” అంటూ శక్తివర్మ కత్తి\nదూసి, “ఏయ్, మీరెవరు? ఆగండి!”\nఅంటూ ముందుకు వెళ్ళాడు.\n\n—( ఇంకా వుంది)\n\nCHITRA\n\nచందమామ మందహాసం\n\n2\n\nచంటిబిడ్డకు బర్డ్‌బసీమ్ అని నామకరణం జరిగినాక, అతడి మేసమామా, గుల్నార్‌కు అన్నా అయిన సాలిహ్, వాణ్ణి చేతులలోకి తీసుకుని ముద్దు లాడుతూ, మధ్య మధ్య పైకి ఎత్తుతూ, గదిలో ఆటూ ఇటూ పచార్లు చేశాడు. అతను ఉన్నట్టుండి ఒక్క ఎగురున గవాకంలోకి ఎక్కి, చంటివాడితో సహా సముద్రంలోకి దూకి మాయమైపోయాడు.\n\nరాజు పారిమాన్ పాలి కేకలు పెట్టి, నెత్తి, బాదుకుని, ప్రాణం కడబట్టినంత పని చేశాడు. గుల్నార్ ఆయనను అనునయిస్తూ, తాపిగా, “బిడ్డ కోసం ఏమాత్రమూ బెంగ్ల పడకండి. కడుపున మోసి కన్నదాన్ని నాకు లేని భయం మీకు దేనికి? మా అన్న వాడికే అపాయమూ రానివ్వడు. బిడ్డ తడవనైనా తడవడు, చూస్తూ ఉండండి. వాడిలో మీ\n\nరక్తం సగం ఉన్నప్పటికీ, నా నుంచి వాడికి నీటిలో జీవించే గుణం అబ్బింది. మా అన్న ఇప్పుడే తిరిగి వచ్చేస్తాడు లెండి,” అన్నది. మిగిలిన సముద్ర స్త్రీలు కూడా అదే చెప్పారు. అయినప్పటికీ, సాలిహ్ బిడ్డతో తిరిగి వచ్చినదాకా రాజు మనస్సు కుదట పడలేదు. సాలిహ్ సముద్రంలో నుంచి ఒక్క గెంతున గవాకం మీదికి వచ్చి గదిలోకి దిగాడు. అతని చేతిలో ఉన్న బిడ్డ చెక్కు చెదరక శాంతంగా ఉండటమేగాక, నవ్వుతున్నాడు కూడా.\n\n“నేను సముద్రంలోకి దూకి నవ్వుడు మీరు కంగారు పడ్డారనుకుంటాను?” అని అతను రాజు నడిగాడు.\n\n“కంగారా? బిడ్డ మళ్ళీ కళ్ళ బడతా డనుకోలేదు,” అన్నాడు రాజు.\n\n“అక వీడికి నీటి భయం లేదు. నేను వీడికి చేయవలసిన మంత్రతంత్రాలన్నీ చేశాను. ఈ జీవిత మంతా వీడు నేల మీద నివసించి నంత తేలికగా నీటిలో కూడా నివసించ గలడు. సముద్ర మానవులకుండే హక్కులన్నీ వాడికి కూడా ఉన్నాయి,” ఆని సాలిహ్ అన్నాడు.\n\nఅతను బిడ్డను తల్లికి తిరిగి ఇచ్చి, ఒక సంచీ తీసి అందులో ఉన్నదంతా తివాసీపై కుమ్మరించాడు. వాటిలో పావురాయి గుడ్లంత వజ్రాలూ, ఆరంగుళాల నిడివిగల పచ్చల పలకలూ, పెద్ద ముత్యాల చేర్లు, వింత ఆయిన ఎరుపు రంగు గల కెంపులూ,\n\nఅంకా అనేక రకాల సముద్ర రత్నాలూ ఉన్నాయి. వాటి కాంతులు గది అంతా వెలిగించాయి.\n\n“పట్టి చేతులతో బయలువేరటం ఇష్టం లేక దొరికినవి తెచ్చాను. ఈసారి వచ్చే టప్పడు మేలైన రత్నాలు ఎంచి తెస్తాను,” అన్నాడు సాలిహ్ రాజుతో.\n\nతన బాపమరిదికి తన కృతజ్ఞత ఎలా తెలపాలో తెలియక, రాజు తన భార్య కేసి తిరిగి, “మీ అన్న చేసిన బహుమానాలతో నా మతి చెడింది. ఇందులో ఒక్కొక్కటి నా రాజ్యం విలువ చేస్తుంది,” అన్నాడు. గుల్నార్ తన అన్నకు కృతజ్ఞత తెలివి, తన\n\nభర్తతో, “ఇవి నిజంగా మీ యోగ్యతకు తగవు. మీరు మాకు చేసిన మేలు జన్మలో తీరేదికాదు,” అన్నది.\n\nరాజు తన బావమరిదిని కౌగలించుకుని, అతనూ, అతని వెంట వచ్చిన స్థీలూ నలభై రోజులపాటు తన ఇంట ఉండి విందు లారగించాలని కోరాడు.\n\nసలభై రోజులూ గడిచినాక సాలిహ్ రాజును తమ ప్రయాణానికి అనుమతి కోరాడు. తమకు ఇంటి మీద బుద్ధి మళ్ళీందనీ, జలవాసులు దీర్ఘకాలం భూమి మీద ఉండటం ఆరోగ్యానికి అంత మంచిది కాదనీ అతనన్నాడు. అప్పుడప్పుడూ తాము\n\nవచ్చి తన చెల్లెలిని, మేనల్లుణ్ణీ చూసి పోతూ ఉండగలమని కూడా అతను రాజుకు చెప్పాడు.\n\n“నాకు కూడా మీ రాజ్యానికి రావాలనే ఉన్నదిగాని, ఆది సాధ్యం కాదు. నాకు మొదటి నుంచి నీరంటే తగని భయం కూడానూ,” అన్నాడు రాజు.\n\nతరవాత గుల్నారు బంధువులు సముద్రం లోకి దూకి, వచ్చినట్టుగానే వెళ్ళిపోయారు...\n\nబద్రుబనీమ్‌కు నాలుగేళ్ళు నిండేదాకా గుల్నార్ తానే పాలిచ్చింది. అందుచేత అతనికి ఆ పాలతోబాటు సముద్ర మానవుల గుణాలు బాగా వంట బట్టాయి. తల్లి పాలు\n\nఆతనికి ఘంచి ఆరోగ్యమూ, అరదమూ కూడా చేకూ రచ్చాయి. పదిహేనేళ్ళ కల్లా అతను ఘంచి దృఢకాయుడూ, మేధావీ, విద్యాధికుడూ, వివేకి అయాడు.\n\nరాజు మునలివాడైపోయాడు. తాను జీవించి ఉండగానే తన కొడుకును రాజు చేయాలని ఆయన సంకల్పించాడు. ఆయనకు తన కొడుకుపై ఆపారమైన ప్రేమ ఉండటం అలా ఉంచి, వాడిలో ఆయనకు రాజు లక్షణాలనేకం కనిపించాయి. అందు చేత, ఒకనాడాయన బద్రుబనీమ్‌ను రాజు సభకు తీసుకుపోయి, రాజుగా ప్రకటించి, సింహాసనం మీది నుంచి తాను దిగి, తన\n\nకరీటం అతని నెత్తిస పెట్టి, అతన్ని సింహాసనం మీద కూచోబెట్టి, అతని కుడి పక్కసతాను సామాన్యుడిలా నిలబడ్డాడు.\n\nవెంటనే బద్రుబనీమ్ అనాటి సభను తానే స్వయంగా నిర్వహించి, రాచకార్యాలన్నీ దక్షతతో నిర్వర్తించి, తన తండ్రికి, మంత్రులకూ ఆశ్చర్యం కలిగించాడు. ఆ మధ్యాన్నం అతను తండ్రితోబాటు ఇంటికి వెళ్ళి తన తల్లికి కనిపించాడు. ఆమె అతని తలపై కరీటం చూసి అనందాశుపులు రాల్చి, దీవించింది.\n\nఒక ఏడాదిపాటు ముగ్గురూ అనందంగా జీవించారు. ఆ తరవాత రాజుకు అవసాన కాలం వచ్చేసింది. ఆయన ఒక్కసారి తన భార్యనూ, కుమార్ణీ ఆలింగనం చేసుకుని ప్రాణాలు వదిలాడు.\n\nతల్లి కొడుకులు రాజు కోసం నెల రోజులు మైల పట్టి ఎవరినీ చూడలేదు. తరవాత వారు రాజుకు గొప్ప సమాధి కట్టించి, దాని పేర పెద్ద నిధి ఏర్పాటు చేసి, పేదలకూ, వితంతుపులకూ, ఆనాథలకూ దానధర్మాలు జరిగేటట్టు చేశారు.\n\nసముద్రలోకం నుంచి గుల్నార్ బంధు పులు వచ్చారు. ఆ మధ్యకాలంలో వారు చాలాసార్లు వచ్చి వెళ్ళారుగాని, రాజుగారి\n\nఆఖరు ఘడియలలో తాము దగ్గిర లేనందుకు వారు చాలా విచారించారు. ఏడుపులతోనూ, ఓదార్చటాలతోనూ కొన్ని వారాలు గడిచిన మీదట బర్డ్-బసీమ్ తిరిగి రాజలాంఛనాలూ, కిరీటమూ ధరించి దర్పారు జరపసాగాడు. ఈ విధంగా మరొక సంవత్సర కాలం గడిచిపోయింది.\n\nఒకనాటి అపరాహ్నం తలవని తలంపుగా సాలిహ్ సముద్రంలో నుంచి తన చెల్లెలినీ, మేనల్లుట్టీ చూడ వచ్చాడు. బర్డ్-బసీమ్ ఒక మంచం మీద పడుకున్నాడు: అన్నా చెల్లెళ్ళు ఏవేవో విషయాలు మాట్లాడు కున్నారు. మాటల సందర్భంలో సాలిహ్ తన మేనల్లుడి గుణ గణాలను గురించి ఘనంగా మాట్లాడసాగాడు. ఆ మాటలు తాను వింటున్నట్టు తెలియటం బాగుండదని బర్డ్-బసీమ్ కళ్ళు మూసుకుని, నిద్ర పోతున్నట్టు పడుకున్నాడు.\n\nతన మేనల్లుడు నిద్రపోతున్నాడనుకుని సాలిహ్ అతని పెళ్ళి ప్రస్తావన తెచ్చి, “నీ కొడుక్కు పెళ్ళి యీడు వచ్చింది. వాడికి తగిన సముద్ర రాజకుమార్తెను ఒకతెను చూసి సాధ్యమైనంత త్వరలో పెళ్ళి చేసెయ్యటం మంచిదనుకుంటాను,” అన్నాడు.\n\n“నాకైనా అంతకన్న కావలిసిందే ముందీ? నాకా ఒక్కడే కొడుకు. వాడికి సంతానం కలిగితే చూడాలని నాకూ కోరిక గానే ఉంది. అయితే పెళ్ళి యీడు గల సముద్ర కన్య లెవరెవరున్నారో చెప్పు,” అన్నది గుల్నార్.\n\nసాలిహ్ అనేకమంది కన్యలను గురించి చెప్పాడు. గుల్నార్ వారి నెరగకపోయినా, వారి తలి దండ్రులను ఎరుగును. ఒకతె తండ్రి మంచివాడు కాదనీ, ఒకతె తల్లి చెడ్డదనీ, మరొకతెది మంచి వంశం కాదనీ, ఇంకొకతె చెడ్డ సంప్రదాయం నుంచి వచ్చిన దనీ చెప్పి అందరినీ గుల్నార్ కోట్టిపారేసింది.\n\n“నీ కొడుక్కు చేసుకోబోయే పిల్లను గురించి నీకు పట్టుదల లుండటం మెచ్చుకో దగిన సంగతే. ఇంకొక్క పిల్లను గురించి చెప్పాలి—కాని మనవాడు ఆ పిల్లను గురించి వినటం అంత క్షేమం కాదు; వాడు నిద్రపోతున్నాడో, లేదో ముందు చూడాలి,” అన్నాడు సాలిహ్.\n\nగుల్నార్ లేచి వెళ్ళి తన కొడుకును చూసి, అతను నింపాదిగా ఊపిరి తీస్తూండ టాన్నిబట్టి నిద్రపోతున్నాడనుకుని, తిరిగి వచ్చి, “చెప్పు,” అన్నది.\n\n“ఆమ్మాయీ, ఈ సంగతి రహస్యంగా ఎందుకు చెప్పవలిసి వచ్చిందంటే, ఒక\n\nరాజకుమార్తె ఉన్నది. దాన్ని మనవాడికి భార్యగా సంపాదించటం దాదాపు ఆసం భవం. దాని తండ్రి చచ్చినా ఒప్పుకోడు. సంబంధం ఖాయమైతే తప్ప నా మేసల్లుడు ఆ పిల్లను గురించి వినటం అంత మంచిది కాదు. ప్రేమ అనేది చెప్పల ద్వారా అతి సులువుగా ప్రవేశిస్తుంది. ఆ ప్రేమ తల కెక్కినాక తీరిందా అమృతం, తిరస్కారం పాందిందా హాలాహలం,” అన్నాడు సాలిహ్.\n\n“ఇంతకూ ఆ పిల్ల ఎవరు? దాని తండ్రి ఎవరు?” అని గుల్నార్ ఆడిగింది.\n\n“పిల్ల పేరు జహ్నారా. సమందల్ రాజు కూతురు. దానిని పొలిన అందగత్తి భూమి\n\nమీద లేదు, సముద్రంలోనూ లేదు. దాని\nశరీరచ్ఛాయ, దాని జుట్టు, దాని కళ్ళు,\nదాని కుదిరిక నిజంగా వర్ణనాతీతం!”\nఆన్నాడు సాలిహ్.\n\n“పేరుకు తగ్గ పిల్లే నస్సమాట! దాన్ని\nనా కొడుక్కు చేసుకుంటాను,” అన్నది\nగుల్నార్ సంతోషంగా.\n\n“బాగానే ఉంది. కాని దాని తండ్రి\nమాటేమిటి? ఆ సమందల్ ఒట్టి పశువు,\nరాకేసుడు. తస కూతుర్షి చేసుకుంటామని\nవచ్చిన ఎందరో రాజకుమారులను చావ\nగొట్టించి, అవమానించి పంపాడు. మనం\nవెళ్ళి ఆడిగితే ఏం చేస్తాడో,’ తలుచు\n\nకోవచానికే నాకు భయంగా ఉంది. అందుకే\nనేను యింతగా తటపటాయిస్తున్నాను,”\nఆన్నాడు సాలిహ్.\n\n“అలా అయితే మనం తొందర పడ\nరాదు. జాగ్రత్తగా ఆలోచించి పథకం\nవెయ్యాలి,” అన్నది గుల్నార్.\n\n“నీవు కూడా ఆలోచిస్తూ ఉండు. కార్యం\nనెరవేరేందుకు ఏదో ఒక మార్గం దొరకక\nపోదు,” అన్నాడు సాలిహ్.\n\nఈ సంభాషణ పూర్తిగా విన్న బర్ద్\nబసీమ్, అప్పుడే నిద్ర మేలుకున్నట్టు కని\nపించటంతో వారా విషయం కట్టి పెట్టారు.\nకాని జరగవలిసిన మోసం జరిగేపోయింది.\n\nబర్డ్‌బ‌సీమ్ హృదయం జహ్నరా రాజు కుమార్తె కోసం ఆవేదన పొందసాగింది. అతను ఈ సంగతి తన తల్లికీ, మేన మామకూ తెలియనివ్వలేదుగాని, తెల్లవార్లు మేలుకుని ఉండి తన కోరిక తిరేదెలాగా అని దీర్ఘంగా ఆలోచించాడు.\n\nఅతను తెల్లవారు ర్యూమునే లేచి, తన మేనమామను లేపి, “మామా సముద్రం ఒడ్డున షికారుకు పోదామచిస్తున్నది. నీపు కూడా వస్తావా ఏం?” అని అడిగాడు. సాలిహా సరే నన్నాడు. ఇద్దరూ సముద్ర తీరానీకి వెళ్ళారు. ఇద్దరూ ఎంత సేపు ఇసరలో సడిచినా బర్డ్‌బసీమ్ తన మేస\n\nమామతో ఒక్క మాటకూడా మాట్లాడ లేదు. చివరకు ఆతనొక రాతి మీద కూచుని, నిట్టార్పులు పుచ్చుతూ, సమందల్ రాజు కూతురైస జహ్నరా పైన ఒక ప్రేమ గీతం పాడాడు.\n\nఆ గీతం వింటూనే సాలిహా, “అంతా అల్లా ఇచ్చ! అయితే నేను మీ ఆమ్మతో అన్న మాటలన్నీ విన్నావస్న మాట! ఆ సంబంధం గురించి ఇంకా మాటలైనా బరగక ముందే నీ వా పిల్లకు హృదయం అర్పించి కూచున్నావు. ఇందుకు నాకు చాలా విచారంగా ఉంది,” అన్నాడు.\n\n“ఆమె లేకుండా నేను బతకలేను,” అన్నాడు బర్డ్‌బసీమ్.\n\n“సరే అయితే ఇంటికి వెళ్ళి, మీ అమ్మతో చెప్పి, సమందల్ రాజు వద్దకు పోదాం పద,” అన్నాడు సాలిహా.\n\n“మా అమ్మ నడగను. ఆమె ఎలాగూ అనుమతి ఇవ్వదు. సమందల్ పశు ప్రాయుడు గనక నన్నేమి చేసిపోతాడే అని భయపడుతుంది. నేను వెళితే రాచ కార్యాలు నిలిచి పోతాయనీ, శత్రువులు నా సింహాసనం కాజేస్తారనీ ఆడ్డంకులు చెబుతుంది. మా అమ్మ సంగతి నే నెర గనా?” అన్నాడు బర్డ్‌బసీమ్. అతను\n\nవెంటనే సమందల్ రాజు పద్దకు బయలు\nదేరాలనీ, తాను వెళ్ళినట్టు తల్లికి తెలిసే\nలోగా తిరిగి రానే రావచ్చుననీ అన్నాడు.\n\nచేసేదిలేక, సాలిహ అల్లా పై భారం\nఉంచి, తన మేనల్లుడికి రక్జగా ఉండచానికి\nఒక ఉంగరం ఇచ్చి, అతనితోబాటు తాను\nకూడా సముద్రంలోకి దూకాడు.\n\nసాలిహ తన మేనల్లుణ్ణి ముందు తన\nఇంటికి తీసుకుపోయాడు.\n\nమనవణ్ణి చూసి అమ్మమ్మా, అతర\nస్త్రీలూ ఎంతో సంబరపడ్డారు.\n\n“అవాళ ఎంత మంచిరోజు రా,\nనాయనా! ఎంత పండగరా, మాకు!\nమీ అమ్మ కులాసాగా ఉన్నదా?” ఆని\nగుల్నార్ తల్లి మనవణ్ణి ఆడిగింది.\n\n“ఆ, మిమ్మల్నందరినీ ఆడిగానని చెప్ప\nమన్నది,” ఆని బ్రద్ర్ బసిమ్ బొంకాడు.\n\nమిగిలిన ఆడవిల్లలు బ్రద్ర్ బసిమ్ను\nతమ ఇల్లు చూపించటానికి తీసుకుపోయి\nనప్పుడు, సాలిహ తల్లికి జరిగినదంతా\nదాచకుండా చెప్పాడు.\n\nతల్లి అతన్ని బాగా చివాట్లు పెట్టింది.\n\"సమందల్ ఎటువంటి ధూర్తుడో నీకు\nతెలుసు. వాడికి బుద్ధిశూన్యమూ, అహంకారం\nజాస్తీనూ. అలాటప్పుడు ఆ దుర్మార్గుడి\n\nకూతురును గురించి కుర్రవెధవ వినేలాగు\nమాట్లాడ వచ్చునా? దాని పేరైనా వాడి\nదగ్గిర ఉచ్చరించటం ప్రమాదం గదా!”\nఅన్నదామె.\n\n\"నిజమే ననుకో. కాని అయిన దానికి\nచింతించి ఏం లాభం? సమందల్ అభ్యం\nతరం చెప్పటానికైనా ఏముంటుంది? బద్ర్\nబసిమ్ అందంలో ఆ పిల్లకు, తీసిపోడు.\nవాడి వంశమా ఎంతో గొప్పది. వాడు\nస్వయంగా గొప్ప సామ్రాజ్యానికి అధిపతి.\nఇలాటి సంబంధం దొరకటమే పదివేలని\nనేను సమందల్ను ఒప్పించగలను. పార\nపాటు నా వల్ల జరిగింది గనక మధ్యవతిగా\n\n\n\nనేనే వెళ్ళటం మంచిది. విరిగితే నా ఎము కలే విరుగుతాయి,” అన్నాడు సాలిహ్.\n\nఆతను రెండు సంచుల నిండా కానుకలు నింపుకుని, బానిసల చేత వాటిని మోయించు కుంటూ సముద్రమార్గాన సమందల్ రాజ భవనాన్నికి బయలుదేరి వెళ్ళాడు.\n\nరాజభవనం చేరుతూనే సాలిహ్ రాజ దర్శనం అర్థిస్తూ లోపలికి కబురు పంపాడు. రావచ్చునని లోపలి నుంచి అనుమతి వచ్చింది. లోపల హాలులో, రత్నాసనంపై కూచుని ఉన్న సమందల్ రాజుకు సాలిహ్ అత్యంత గౌరవంతో ఆభివాదనం చేసి, తాను తెచ్చిన రెండు సంచలూ ఆయున పాదాల వద్ద ఉంచాడు.\n\n“ కూచే, సాలిహ్. నీవు కనిపించి చాలా కాలమయింది. నీవు వచ్చిన పని ఏదో వెంటనే చెప్పెయ్యి. కానుకలు తెచ్చేవారు వాటికి తగిన ప్రతిఫలం అపేక్షిస్తారు. చెప్పు, చెయ్యటం నాకు సాధ్యమవుతుందేమో చూస్తాను,” అన్నాడు సమందల్.\n\nసాలిహ్ వంగి సలాము చేసి, “నేనుక పని మీద వచ్చిన మాట నిజమే. అది అల్లా కరుణ వల్లా, తమ కటాకం వల్లా కావాలి. తమ ఈవీ, శౌర్యపరాక్రమాలూ, సౌజ స్యమూ, కీర్తీ, మర్యాదా, ఘనతా సాటి లేనివి. వాటిని గురించి సముద్రంలో ఉండే వారూ, భూమి మీద ఉండే వారూ కూడా చెప్పుకుంటారు. సార్థవాహులు సాయం కాలపు తీరిక సమయాలను తమ కథల తోట గడిపేస్తారు,” అన్నాడు.\n\n“ నీకు కావలినిందే మిటో అడుగు, సాలిహ్. సానుభూతితో వింటాను. సాధ్యమైతే తప్పకుండా తీరుస్తామ, కాకపోతే మర్యాదగా కాదని చెప్పేస్తాను,” అన్నాడు సమందల్ రాజు.\n\nసాలిహ్ ఈసారి మరింత పంగి సలాము చేసి, “నా కోరిక తీర్చడాన్నికి సామర్థ్యం తమ ఒక్కరికే ఉన్నది. మీ కుమార్తె\n\nజహ్నరాను నా మేనల్లుడైన బర్డ్‌బసీమ్ కిచ్చి చెయ్యండి. అతను పారిమాన్ కుమారుడు. పర్షియా సరిహద్దు నుంచి ఖురాసాన్ కొన దాకా వ్యాపించి ఉన్న సామాజ్యాని కతను రాజు,\" అన్నాడు.\n\nఈ మాటలు వింటూ నే సమందల్ పాట్ట చెక్కలయేటట్టు విరగబడి నవ్వాడు. ఆ నవ్వు తెర ఆయిపోయినాక ఆయన సాలిహ్ కేసి కాస్సేపు గంభీరంగా చూసి, \"హౌ, హౌ!\" అంటూ మళ్ళీ విరగ బడి నవ్వాడు.\n\nఆ నవ్వు సంబారించుకున్న తరవాత ఆయన, \"సాలిహ్, నువ్వేమో జుద్ది మంతుడ వనుకున్నాను. పారపాటని రుజు పయింది. నీ అసంగతమైన కోరికకు అర్థ మేమైనా ఉన్నదా?\" అన్నాడు.\n\n\"ఒక్కటి ఖాయంగా చెప్పగలను. బర్డ్‌బసీమ్ రాజు ఆందంలో గాని, సంపదలోగాని, పుటకలో గాని మీ అమ్మాయి\n\nకే మాత్రమూ తీసిపోడు. మీ విల్ల అలాటి వరుణ్ణి చేసుకోకపోతే ఇంకెలాటి వరుణ్ణి చేసు కుంటుందో నాకు బోధపడకుండా ఉంది. ఆడదానికి పెళ్ళో, గోరీయో రాసి పెట్టి ఉంటుందంటారు. మీ విల్లను గోరీ పాలు కాకుండా చేసే ఉపాయం నేను చెబుతున్నాను. ఈ అవకాశం పోనివ్వ వద్దు,\" అని సాలిహ్ అన్నాడు.\n\nసమందల్ రాజుకు అగ్రహావేశం వచ్చింది. ఆయన, \"కుక్కా, నా కూతురి పేరెతుతావురా? నీ మేనల్లు డెవడు? వాడి తండ్రి ఎవరు? అంతా కుక్కలు!... ఎవడ్రా అక్కడ? ఈ నీచుణ్ణి పట్టుకుని ఎముకలు విరగగొట్టండి!\" అని అరిచాడు.\n\nసమందల్ భట్టులు సాలిహ్ పైకి కమ్ముకున్నారు. కాని అతను చలాకీగా, మెరుపు లాగా, వారి మధ్యగా తప్పించుకుని, తెరిచి ఉన్న సింహద్వారం కుండా బయటికి పరిగెత్తాడు. [ముగింపు వచ్చే సంచికలో]",
            "author": "( ఇంకా వుంది)"
        },
        {
            "title": "పెట్టినవారికి పెట్టుకున్నంత",
            "page_start": 50,
            "pdf_page": 50,
            "content": "# పెట్టినవారికి పెట్టుకున్నంత\n\nపూర్వం ఒక గ్రామంలో అద్దరు అనాధ స్త్రీలు ఒకే చోట ఉండేవారు. వాళ్ళ ఇళ్ళు వేరైనా, ఇళ్ళ కప్పలు కలిసి, ఉండేవి. అద్దరూ అంచుమించు ఒకే పయనువారు. అద్దరికి ఎవరూ లేరు. ఆయితే వారిలో ఒక పెద్ద తేడా ఉండేది: ఒకతే ఆచ్చగా తన సౌఖ్యమూ, తన కైమమూ చూసుకునేది, రెండవ స్త్రీ ఎప్పుడూ అతరుల సుఖం కోరేది, ఎవరికే కష్టం పచ్చినా ఆదుకునేది.\n\nఈ స్త్రీలుండే ఇళ్ళు కెదురుగా ఒక బొద్ద సన్యాసుల మఠం ఉండేది. అందులో ఉండే భిక్కువులు ఆస్తమాసమూ ధ్యానం చెయ్యటమో, తమ ఆవరణలో తోట పనులు చెయ్యటమో, ప్రజలకు సహాయ పడటమో చేస్తూండేవారు. ఈ అనాధ స్త్రీలకు కూడా వాళ్ళు సహాయ పడుతూండేవాళ్ళు.\n\nఒకనాటి రాత్రి పెద్ద గాలివాన సాగింది. స్వార్ధం గల స్త్రీ భోజనానికి కూచుని ఉండగా\n\nఎవరో తలుపు తట్టారు. ఆమె గబ్బగా పంట పాత్రలు దాచి పెట్టేసి వచ్చి తలుపు తెరిచింది. “ఈ గాలివానలో ఎవడో తల దాచుకోను వచ్చి ఉంటాడు. భోజన పదా ర్థాలు వాడి కళ్ళు పడ్డాక తినమనకుండా ఉంటే బాగుండదు,” అనుకుళ్ళ దామె.\n\nకాని తీరా తలుపు తెరిచేసరికి బొద్ద సన్యాసి ఒకడు లోపలికి వచ్చాడు. వానకు తడవ కుండా అతనొక గూడ కప్పకుని ఉండటం చేత ఆమెకు అతని ముఖం సరిగా కనిపించ లేదు. “నీ భోజనానికి అంతరాయం కలిగించినట్టున్నాను!” అన్నా డతను.\n\nఈ సంగతి అతనికి ఎలా తెలిసిందా అని ఆచ్చర్యపడుతూ ఆమె అతనిని భోజనం చెయ్యమని ఆ హ్వానించింది. తనకు పదింతలుగా ప్రత్యుపకారం జరుగుతుందన్న నమ్మకం ఉన్నప్పుడు ఆమె చాలా దాతృత్వం కనబరిచేది.\n\nసన్యాసి తనకు భోజనం వద్దన్నాడు.\nఅతను తన కోసం ఏమైనా తెచ్చాడేమోసని\nఆమె అతన్ని చాలా శ్రద్ధగా పై నుంచి\nకిందికి పరీక్షించింది. కాని అతని చంకలో\nగాని, చేతిలోగాని ఆమెకు మూట లాటిదేమీ\nకనిపించ లేదు. ఇప్పడామె అతని ముఖం\nకేసి చూసింది. అది ఆమెకు పరిచితమైన\nముఖం కాదు. ఆ ముఖం కొత్తగా కని\nపించటమేగాక, మామూలు బౌద్ధ సన్యాసుల\nముఖాలలాగా మొరటుగా కూడా లేదు;\nగుడ్డి వెలుతురులో కనిపించి సంతమటుకు\nఅది నేవళంగానూ, ప్రకాశపంతంగానూ\nఉండి బుద్ధభగవానుణ్ణి జ్ఞాపకం చేస్తున్నది.\n\nఆయితే ఆమెకు బౌద్ధ సన్యాసి ముఖం\nకంటె అతను తనకు ఏ విధమైన సహాయం\nచెయ్యగోరి గాలివాసలో పడి వచ్చాడే\nతెలుసుకోవాలన్న తహతహ జాస్తి అయింది.\n\n\"గాలివాస చాలా దారుణంగా ఉన్నది. ధనికుల ఇళ్ళు ఎంత సుఖవంతంగా ఉంటాయో ఇలాటి సమయంలో తెలిసి వస్తుంది. కాని, పాపం, దిక్కులేని వాళ్ళ ఎముకల్లో గుంజు కూడా ఈ వానకు కరడు గట్టి పోతుందిగద!\" అన్నాడు సన్యాసి.\n\n\"కాదా మరి? దయాపరులు సహాయం చెయ్యకపోతే ఇలాటప్పుడు అనాధల గతి ఏం కాను?\" అన్నది ఆమె.\n\n\"బిడ్డా, ఆ ఉద్దేశంతోనే నేనీ వాసలో\nపడి ఇక్కడికి వచ్చాను,\" అన్నాడు సన్యాసి.\n\n\"పుణ్యాత్ముడపు, తండ్రీ!\" అన్నదామె.\n\n\"దాసం చేసిన వారే పుణ్యాత్ములు. అమ్మా, నీకు పుణ్యం సంపాదించుకునే అవకాశం వచ్చింది. నీ కన్న హెచ్చు కష్టంలో ఉన్న వాళ్ళను నీవీ రాత్రి. ఆదు కోవాలి. ఇద్దరు దిక్కులేని వ్యక్తులు మఠానికి చేరుకున్నారు. పిడుగు పడి వారి ఇల్లు కాలిపోయింది. వారికి గల సమస్తమూ కాలిపోయింది. వాళ్ళు వయస్సు మళ్ళిన వాళ్ళు, దిక్కు లేనివాళ్ళు, ఈ గాలివాసలో\n\nచిక్కుపడిపోయారు. వాళ్ళ కివ్వాలంటే\nమా మతంలో ఏమి లేదు. ఈ రాత్రి వాళ్ళు\nసుఖంగా వడుకునేటందుకేమైనా ఇస్తే, తెల్ల\nవారగానే నీ వస్తువులు నీకు అప్పగిస్తాం,”\nఆన్నాడు సన్యాసి.\n\nఆమె తన చిరాకును దాచుకోలేక,\n“పేదరాలిని, అనాథను! ఎవరన్నా ఇస్తే\nపుచ్చుకోవలిసిన దాన్నేగాని, నే నేమి ఇవ్వ\nగలను, నాయనా? నా కంటె కలిగిన\nవా రెవరూ నీ కి ఊళ్ళో కనిపించనే\nలేదా?” అన్నది.\n\n“కనీసం ఒక కంబళి ఇవ్వలేవా?\nవాళ్ళింతసేపూ వాసలో చీకి, ఉన్నారు,\nపాపం!” అన్నాడు సన్యాసి.\n\nఆవిడ గతుక్కుమన్నది. కొద్ది రోజుల\nక్రితం శ్రేష్ఠిగారి కూతురు పెళ్ళి జరిగి\nనప్పుడు ఆమె కొక మంచి కంబళి దాసం\nచేశారు; ఆ సంగతి సన్యాసికి తెలిసింది\nకాబోలనుకున్నది. నూరు ఆరైనా దాన్ని\nసన్యాసికి ఆమె ఇవ్వదలచ లేదు; పాత\nదుప్పటి ఏదైనా దొరుకుతుందేమో చూడ\nటానికి ఆమె లోపలి గదిలోకి వెళ్ళింది.\n\nరెండు మూడు దుప్పట్లున్నాయి, కాని\nఅన్నీ గట్టివి. ఇంకా చాలా కాలం\nమన్నుతాయి. ఆ అనాథలు మురికివాళ్ళో,\n\nఆలగావాళ్ళో, రోగిష్ఠివాళ్ళో! మంచి\nదుప్పట్లు మళ్ళీ వస్తాయిగదా అని వాళ్ళ\nకిస్తే తిరిగి ఏ రూపంలో వస్తాయో!\n\nఇంతలో ఆమెకు తన చింకి గుడ్డల\nబొంత జ్ఞాపకం వచ్చింది. దాన్ని తాను\nవాడటం మానేసి చాలా కాలమయింది.\nతీరా దాన్ని తీసి దులిపి, మడుస్తూండగా,\n“ఇది కూడా అవసరానికి నిక్షేపంగా పనికి\nవస్తుంది! చూస్తూ చూస్తూ ఎలా ఇవ్వటం?”\nఅనిపించిందామెకు.\n\nఅయినా సన్యాసి వాణ్ణి ఉత్త చేతులతో\nపంపటానికి లేదుగనక, దాన్ని అతని కిస్తూ,\n“దీన్ని పక్కకు వేసుకుంటున్నా, నాయనా!\n\nపెద్దదాన్ని, కీళ్ళ నొప్పలు రాకుండా ఇదే కాస్తున్నది,” అన్నది.\n\n“అమ్మా, వాళ్ళు కూడా నీ వయసు వాళ్ళె. పై పెచ్చు వాళ్ళకున్నదంతా పోయింది. ఇది తప్ప ఇంకేమీ ఇవ్వలేవా?” అన్నాడు సన్యాసి. తన దగ్గిర ఇవ్వటానికి ఇంకేమీ లేదని ఆమె ప్రమాణాలు చేసిన మీదట సన్యాసి వెళ్ళిపోయాడు.\n\nఅతను రెండవ స్త్రీ ఇంటి తలుపు తట్టి, లోపలికి వెళ్ళి ఆమెతో కూడా ఈమెకు చెప్పినట్టే చెప్పాడు. వెంటనే అవిడ తనకు శ్రేష్ఠిగారి కూతురి పెళ్ళికి వచ్చిన కంబళి, తన వద్ద ఉన్న పక్కా, దుప్పట్లూ, అన్నీ తెచ్చి సన్యాసి ముందు పెట్టి, “ఇంకేమన్నా కావాలా, నాయనా?” అని అడిగింది.\n\n“ఆది పని కొస్తుంది, ఇది పనికొస్తుంది,” అంటూ సన్యాసి, అవిడకు ఒక్క చింకి చాప మాత్రం పడుకోవటానికి ఉంచి ఇంట గల వస్తువులన్నీ తీసుకుని వెళ్ళిపోయాడు.\n\nఅతను వెళ్ళినాక గాలివాస మరింత తీవ్రమయింది. ఒక రాత్రివేళ ఆకాశం విరిగినట్టు పెళాపెళా మని చెప్పలు పగిలే చప్పడయింది. ఆనాథ స్త్రీ లుండే ఇంటి కప్పు పైన పిడుగు పడి కప్పు అంటూ కున్నది. స్త్రీ లిద్దరూ ఎలాగో ప్రాణాలు దక్కించుకుని వానలోకి పరిగెత్తారు. అంతకు పూర్వం వచ్చిన సన్యాసి వారిద్దరికీ ఎదు రొచ్చి, చెరొక చెయ్యాయి, “మఠంలోకి రండి!” అన్నాడు.\n\nమరుకుణం వాళ్ళిద్దరూ మఠం లోపల ఉన్నారు; తాము అక్కడికి ఎలా చేరింది వాళ్ళకే తెలియదు.\n\n“బిడ్డలారా, మీ వస్తువులు మీరే తీసు కోండి,” అన్నాడు సన్యాసి.\n\n“పాపం, ఆ వానలో వచ్చిన అనాథులో?” అన్నది రెండవ స్త్రీ అతనితో.\n\n“మీరే ఆ అనాథలు!” అంటూ సన్యాసి మాయమయాడు.\n\n"
        },
        {
            "title": "బేతాళ కథలు",
            "page_start": 55,
            "pdf_page": 55,
            "content": "# శిలాపగ్రహం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టు పై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే శ్మశానం కేసి మౌనంగా నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, “రాజా, ఆలవిగాని పనిని నెత్తిన వేసుకొన్న చిన్ను చూస్తే తన శిల్పంతో తన కీడు తానే తెచ్చుకున్న శ్రీధరుడి కథ జ్ఞాపకం వస్తున్నది. శ్రమ తెలియకుండా అతడి కథ చెబుతాను విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\nఅమరావతీ నగరంలో నయసాగరుడు తాను మహామంత్రిగా ఉండిన కాలంలో, బంధుప్రియుడు కావటంచేత తన బంధువు లను ఎందరనో చేరదీసి, వారి వారి శక్తి సామర్ధ్యాలనూ, ఆర్హతలనూ బట్టి రాజుగారి కొలువులో చిన్న, పెద్ద ఉద్యోగా. లిప్పించాడు. ఉద్యోగార్హత లేని వారికి తన అంటనే ఏవో పనులు కల్పించి వారిని తానే పోషిస్తూవచ్చాడు.\n\n## బేతాళ కథలు\n\nఅలా సయసాగరుడు చేరదీసిన వారిలో శ్రీధరుడనే యువకుడాకడుండే వాడు. వాడు చూడటానికి అందంగా ఉండే వాడు, మాట్లాడటం కూడా తెలివిగా మాట్లాడేవాడు. అన్ని విధాలా మంచివాడే గాని, శ్రీధరుడికి చదువు సంధ్యలు లేవు, ఏ ఒక్క విద్య లోనూ ప్రావిణ్యం లేదు. మహామంత్రి శ్రీధరుడికి చదువు చెప్పింతామనీ, ఏదైనా ఒక విద్య నేర్పింతామనీ యత్నించాడు, కాని శ్రీధరుడు అలాటి వాటిల్లో కొంచెం కూడా ఆసక్తికనబరచలేదు. ఇంటి పనులు చేసే వారి మీదా, తోట పని చేసే వారి మీదా పెత్తనం చెయ్యమని చెచితే అది కూడా ఉపేక్షించి ఏ కొండ వాగు ఒడ్డుకో వెళ్ళి అక్కడి పరిసరాలు చూస్తూ గంటల తరబడి గడిపే వాడు.\n\nఅదంతా కూడా మంత్రిగారు సహించాడు. ఎందుకూ పనికరాని వాడేనని రుజువైనప్పటికీ శ్రీధరుడంటే ఆయనకు వాత్సల్యభావం ఉండేది. కాని శ్రీధరుడు మంత్రిగారి ఏక పుత్రిక అయిన వత్సలను తాను ప్రేమించటమేగాక, ఆమె ప్రేమను సంపాదించటానికి కూడా యత్నెస్తున్నట్టు స్పష్టమయింది. శ్రీధరుడు అమరావతి సగరానికి వచ్చినప్పుడు వత్సల చిన్న విల్ల. మొదటి\n\nనుంచీ ఆమె శ్రీధరుడి తోనే ఎక్కువగా తిరిగేది. కాని అప్పుడు వత్సల ఈడేరిన పిల్ల. రాజుగారి కూతురు వత్సల ఈడుదే; ఆమెకు ఆప్పుడే పెళ్ళి ప్రయత్నాలు జరుగుతున్నాయి. రాజకుమార్తె పెళ్ళి అయిన మరుక్కణం వత్సలకు కూడా పెళ్ళి చేసే ఆలోచనలో ఉన్నాడు మంత్రిగారు.\n\nఅందుచేత ఆయన ఒకనాడు వత్సలను పిలిచి, ''అమ్మా, నీవు వెనకటి లాగా శ్రీధరుడి వంటి ఎదిగిన మగపిల్లలతో తిరగటం అంత భావ్యం కాదు. నేడో రేపానీ కొక మంచి సంబంధం చూసి పెళ్ళి చెయ్యవలసిన భారం నా పైన ఉన్నది.\n\nని వివాహం అయేదాకా నిన్నెవరూ వేలు\nపెట్టి చూపే అవకాశం కలగకుండా\nమనులుకో,” అని చెప్పాడు.\n\nవత్సల అమాయకత్వం చేత, “శ్రీధరుడు మంచి మంచి కథలూ, కబుర్లూ చెబుతాడు. నవ్విస్తాడు. అతనితో మాట్లాడటం తప్పా, నాన్నగారూ?” అని అడిగింది.\n\nతాను చేసిన హెచ్చరిక అర్థం చేసుకునే పాటి లోక జ్ఞానం తన కుమార్తెకు లేదని గ్రహించి మంత్రిగారు శ్రీధరుణ్ణి ఎక్కడి కైనా పంపించి వెయ్య నిశ్చయించాడు. ఆయన ఆ కుర్రవాణ్ణి విలిచి, “నాయనా, నీ విక్కడ సుఖంగా ఉండటం నా క్షిష్టమే\n\nగాని, ఇక్కడ ఏమీ నేర్చుకోక నీ జీవిత మంతా నిరుపయోగమవుతున్నది. అందు చేత, నీకు పుష్కలంగా డబ్బిస్తాను, ఎక్కడికైనా వెళ్ళి నీకు నచ్చిన బతుకు తెరువు నేర్చుకుని, గొప్ప వాడివై తిరిగి రా,” అని చెప్పాడు.\n\nశ్రీధరుడు వెళ్ళిపోయే ముందు వత్సలను కలుసుకుని, “నే నెందుకూ పనికి రాసని మీ నాన్న అనుకుంటున్నాడు. చూస్తూ ఉండు, నా కీర్తి దేశదేశాల పాకేట్టు చేస్తాను,” అని చెప్పి వెళ్ళిపోయాడు.\n\nఅతను కొన్ని రోజులపాటు దారీతెన్నూ పట్టించుకోకుండా ప్రయాణం చేసి ఒక\n\nగ్రామం చేరుకున్నాడు. అది శిల్పులుండే గ్రామం. కొందరు మట్టి బొమ్మలు చేసి, కాల్చి, వాటికి రంగులు వేస్తున్నారు. మరి కొందరు కొయ్య బొమ్మలు చేస్తున్నారు. కాని అందరి కన్న శ్రీధరుడికి నచ్చినవారు నల్లరాయి, పాలరాయి చెక్కి విగ్రహాలు తయారు చేసేవారు. అతను ఆ గ్రామం లోనే నివాసం ఏర్పాటు చేసుకుని రోజూ రాతి విగ్రహాలు చేసే వారి పద్దకు వెళ్ళి కూచుని, వాళ్ళకు సరదాగా కబుర్లు చెబుతూ, వారు చేసేదంతా చూసేవాడు. రాత్రిపూట తాను కూడా చిన్న చిన్న పాల రాళ్ళు తీసుకుని వాటిని తనకు నచ్చిన\n\nవిధంగా చెక్కి తేలికైస బొమ్మలు తయారు చేసి చూసుకుంటూ పచ్చాడు.\n\nశ్రీధరుడు ఎపరి వద్దా శష్యత్వం చెయ్య కుండా, ఎపరినీ అనుకరించకుండా, తనకు తానే గురువై శిల్ప విద్య నేర్చుకున్నాడు. అతనికి శిల్పంలో నిజమైన ప్రావిణ్యం ఉన్నది. ఆరంభ దశలో అతను చేసిన కప్పలూ, పిల్లులూ మొదలైన బొమ్మలలో కూడా జీవం ఉట్టి పడుతూ ఉండేది. అతను నల్ల రాతితో కూడా బొమ్మలు చేశాడు గాని అతనికి నిజంగా నచ్చినది పాలరాయి. పాలరాయి తాను చెప్పినట్టు మలుగుతుందని ధైర్యం తోచినప్ప డతను\n\nలేరు. తాను అసమర్థుడని ఇప్పుడిక ఎవరూ అనలేరు. ఆ సమ్మకంతో అతడు తాను తయారు చేసిన విగ్రహాన్ని వెంట పెట్టుకుని అమరావతికి వెళ్ళాడు.\n\nశ్రీధరుడు తిరిగి వచ్చినందుకు అందరికన్న మంత్రి హెచ్చుగా సంతోషించాడు. ఎందుకంటే, తానే వాణ్ణి వెళ్ళగొట్టానన్న భావం అయనను బాధించింది. శ్రీధరుడు తిరిగి రావటమేగాక ఒక అపూర్వమైన శిల్పాన్ని తెచ్చాడని తెలిసి ఆయన మరింత సంతోషించాడు. శ్రీధరుడు తాను తెచ్చిన రాతి బొమ్మను ఒక బల్ల మీద పెట్టి అందరిని చూడనిచ్చాడు. అది శ్రీధరుడే చేశాడని మొదట మంత్రిగారు నమ్మనే లేదు. కాని ఇంతలో ఎవరో, \"ఇది అచ్చు మన వత్సలే!\" అన్నారు. దానితో బొమ్మ చేసిన వాడు శ్రీధరుడేనని రుజుపయింది.\n\nసరిగా ఆ సమయానికే రాజకుమారై వివాహం జరిగింది. మంత్రిగారు పెళ్ళి కూతురికి శ్రీధరుడి విగ్రహం కొనుకగా ఇచ్చాడు. దాన్ని చూసి అందరూ మెచ్చు కున్నారు. ఈ విధంగా శ్రీధరుడి కీర్తి రాజ భవనంలోకి పాకింది.\n\nఆయినప్పటికీ శ్రీధరుడు వత్సలను పెళ్లి చేసుకునే అవకాశం ఏమి పెరగ లేదు.\n\nపెద్ద పాలరాయి ఒకటి కొని దానితో ఒక స్త్రీ విగ్రహం, మూరెడు ఎత్తున్నది తయారు చేశాడు. విగ్రహంలో ఉన్న స్త్రీ చిరునవ్వు నవ్వుతూ ఏదో వింటున్నట్టుగా కూచుని ఉన్నది. అది ముమ్మూర్తులా వత్సలే. తాను కబుర్లు చెబుతూంటే వత్సల అలాగే కూర్చుని ఆలకించేది. తన కబుర్లు వినే వత్సల రూపం అతని మనస్సులో శాశ్వ తంగా అలాగే ఉన్నది. ఆమెనే అతను బొమ్మగా మలిచాడు.\n\nఆ బొమ్మ శ్రీధరుడికి పరిపూర్ణమైన సంతృప్తి నిచ్చింది. ఎంత పేరుమోసిన శిల్పులుకూడా రాతికి అలా ప్రాణం పాయ్య\n\nచంద్రమామ\n\n“నా కూతురిని రాళ్ళు చెక్కుకునే వాడి\nకిచ్చేది కల్ల—ఎంత నేర్పరి అయితేనేం\nగాక!” అన్నాడు మంత్రిగారు. వత్సల\nఈ మాట విని చాలా దుఃఖించింది.\nశ్రీధరుడు వెళ్ళిపోయిన మీదట ఆమెకు\nఅతని ఎడబాటు దున్నహమయింది. అతను\nతిరిగి వచ్చినాక ఆమెకు అతని పైన ప్రేమ\nరెట్టింపయింది. అతను తన బొమ్మ అంత\nబాగా తయారు చేసినాక అతన్ని తప్ప\nయితరుణ్ణ పెళ్ళాడరాదని ఆమె గట్టిగా\nనిశ్చయించుకున్నది.\n\nబహిరంగంగా కలుసుకునేటందుకు లేదు\nగనక వారిద్దరూ ఏ అర్ధరాత్రి వేళనో ఇల్లు\nవదిలి వెళ్ళిపోవడానికి నిశ్చయించు\nకున్నారు. ఇలాటి దేదో జరుగుతుందనే\nమంత్రిగారు, తనను చిన్నతనంలో ఎత్తుకుని\nమోసిన ఒక ముసలివాణ్ణ తన కుమార్తె పై\nరాత్రివేళ ఒక కన్ను ఉంచమని రహి\nస్వంగా హెచ్చరించాడు.\n\nవత్సలా శ్రీధరులు అర్ధరాత్రి ఇల్లు కదిలి\nవెళ్ళి పోతూండగా ఈ ఎనటై ఏళ్ళ ముసలి\nవాడు ఉద్యాసపన ద్వారం వద్ద వారికి\nఅడ్డుపడి, “అమ్మాయిగారూ, ఇలాటి పని\nచేసి నాన్నగారికి కళంకం తీసుకురాకండి.\nనా బొందెలో ప్రాణం ఉండగా మిమ్మల్ని\n\nపోనివ్వను,” అని వత్సల చేతులు రెండూ\nపట్టుకున్నాడు. శ్రీధరుడికి ఏం చెయ్యాలో\nతోచలేదు. ఈ ప్రయత్నం విఫలమైతే మరొక\nప్రయత్నానికి అవకాశం దొరకదు. నేడో\nరేపో వత్సలకు ఏదో ఒక సంబంధం స్థిరం\nకూడా కానున్నది. అందుచేత శ్రీధరుడు\nముసలివాడి చేతులు రెండూ పట్టుకుని,\nబలంకొద్దీ వాణ్ణి వెనక్కు తోశాడు.\n\nఆ తోపుతో ముసలివాడి తల తపమని\nద్వారబంధానికి తగిలింది. వాడు కిందపడి\nమరి కదలలేదు.\n\nతరవాత వత్సలా శ్రీధరులు చాలా\nరోజులు ప్రయాణం చేసి ఒక దూరదేశం\n\nచేరారు. వత్సల వంటి మీది నగలు అమ్మి కొంతకాలం జీవించిన మీదట, “నా చేతిలో విద్య ఉన్నది. అమ్ముకు తింపే నీ నగలు మాత్రం ఎంతకాలం వస్తాయ?” అన్నాడు శ్రీధరుడు. అతను నల్లరాయీ, పాలరాయీ, ఏది దొరికితే అది కొని, చిన్న చిన్న బొమ్మలు, అలంకారార్డం గూళ్ళలోనూ, ద్వారాలపైనా పెట్టుకునేవి చేసి వాటితో కాలకేపం చేశాడు. నలుగురూ కొసటానికి వీలుగా అతను వాటిని చౌకగానే అమ్మేవాడు.\n\nవారు పచ్చి ఎంతోకాలం కాకముందే వారి కొక వార్త తెలిసింది: శ్రీధరుడి పై హత్యానేరం ఆరోపించబడింది, అతనికి\n\nమరణదండన కూడా ప్రకటించారు, అతని కోసం వెతుకుతున్నారు. ఈ వార్త తెలియ గానే శ్రీధరుడు వత్సలతో సహా దక్షిణ దేశానికి బయలుదేరాడు. పత్సల గర్భవతి. ప్రయాణం చాలా నింపాదిగా చెయ్యవలసి వచ్చింది. ఎన్నో శ్రమలుపడి మూడు మాసాల అనంతరం వారొక పెద్ద నగరం చేరు కున్నారు.\n\n“ఇక్కడ మనని ఎవరూ తెలుసుకోలేరు. పూర్వంలాగా నా విద్యను యిక మరుగుపరుచుకో నవసరం లేదు,” అన్నాడు శ్రీధరుడు.\n\nఇక్కడ అతనికి జీవితం సుఖంగానే ఉన్నది. అయితే అతనికి పాలరాయి బహు అరుదుగా దొరికేది. అందుచేత దొరికిన రాళ్ళతోనే విగ్రహాలు చేసి మంచి శల్పి అని పేరు తెచ్చుకున్నాడు.\n\nవత్సల మగబిడ్డను ప్రసవించింది. ఆమె సుఖానికి ఇప్పుడే లోటూ లేదు. తన కొడుక్కు ఒకొక్కక్క నెలే గడిచిన కొద్దీ ఆమె అనందం హద్దు మీరి ప్రవహిస్తున్నది. ఈ సమయంలో శ్రీధరుడొక పాలరాయి సంపాదించి దానితో తన భార్యా బిడ్డల విగ్రహం తయారు చేశాడు. బిడ్డను చేతిలో పట్టుకుని వాడితో పాటు తానుకూడా న వ్యుతున్న\n\nవత్సల విగ్రహంలో అవతరించింది.\nవిగ్రహం పూర్తి ఆయినదాకా అతను దాన్ని\nవత్సలకు చూపలేదు. తీరా చూసినాక\nఆమెకు సంతోషంతో బాటు భయం కూడా\nపట్టుకున్నది. దాన్ని ఎవరైనా చూస్తే, మారు\nపేరుతో బతుకుతున్న శ్రీధరుణ్ణి తెలుసు\nకుంటారు. అందుచేత ఆమె ఆ విగ్రహాన్ని\nఆటక మీద దాచేసింది.\n\nఒకరోజు శ్రీధరుడి దుకాణానికి ఒక\nఉత్తర దేశస్థుడు వచ్చాడు. అతను\nశ్రీధరుడి శిల్పాలన్నీ ఎంతో పరీక్షగా చూసి,\n\"మా ఉత్తర దేశపు శిల్పాల కివి ఏ మాత్రం\nచాలపు!\" అన్నాడు.\n\nశ్రీధరుడికి రోషం వచ్చి లోపలికి వెళ్ళి\nఆటక మీద ఉన్న బామ్మ తెచ్చి, \"మీ\nఉత్తర దేశంలో ఇంత కన్న సజీవంగా\nవిగ్రహాలు చెక్కుతారా?\" అని ఆడిగాడు.\n\n\"అద్భుతం! అద్భుతం! దీన్ని ఎంతకు\nఅమ్ముతారు?\" అన్నాడు ఉత్తర దేశస్థుడు.\nతన ఎత్తు ధసం పోసినా దాన్ని అమ్మ\nనన్నాడు శ్రీధరుడు.\n\nఉత్తర దేశస్థుడు వెళ్ళిపోయాడు. మరి\nకొంచెం సేపటికి అతను కొందరు భట్టులతో\nతిరిగి వచ్చి, \"ఇతడే హంతకుడు శ్రీధరుడు!\nఇతన్ని పట్టుకుని అమరావతికి తీసుకు\nపోండి,\" అన్నాడు. అతను శ్రీధరుడికి\n\nరాజుగారి ఫర్మానా చూపి, “నేను నిన్ను గుర్తించలేదు గాని, విగ్రహంలో వున్న మంత్రిగారి కుమార్తె పోలికలు గుర్తిం చాను,” అన్నాడు.\n\n“నేను మీ వెంట రావటానికి సిద్ధంగానే ఉన్నాను. నా భార్యతే సామాన్యు సర్దుకుని రెండు ఘడియలలో సిద్ధమవుతాను,” అంటూ శ్రీధరుడు లోపలికి వెళ్ళాడు. అతను భార్యకు శాశ్వతంగా వీడ్కేలు చెప్పి, దొడ్డి దారిన ఎటో పారిపోయాడు. అతని బాడ మరి తెలియరాలేదు.\n\nరాజోద్యోగి వెంట వత్సల తన కొడుకుతో సహా తండ్రి ఇంటికి వచ్చేసింది. ఆమె యావ జ్ఞీపమూ అక్కడే ఉండిపోయంది. మంత్రిగారి హాలు మధ్య బల్ల మీద పెట్టి ఉన్న విగ్రహాన్ని అందరూ ఆశ్చర్యంతో చూసి అనందించే వాడు. “దాన్ని చేసింది నా ఆల్లుడే! గొప్ప ఇల్పి!” అని మంత్రి అనే వాడు.\n\nబేతాళుడి కథ చెప్పి, “రాజా, నా కొక్క సంచేహం. శ్రీధరుడు తన శిల్పాన్ని యితరు లెవరికీ చూపెట్టకుండా దాచుకున్నట్టయితే ఆతనికి బోలెడంత సుఖం దక్కేది గద! తన సుఖాన్ని తన చేతులారా ఎందుకు మట్టు పెట్టుకున్నాడు? దీనికి సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “మానవుడు కేవలమూ సుఖం కొరకే బతకలేడు. ప్రతి భావంతుడు తన ప్రాణం కన్నా ప్రతిభనే హెచ్చుగా పరిగణిస్తాడు. సుఖం లాగా కాక ప్రతిభ శాశ్వతమైనది. దాని కోసం ప్రతి భావంతుడు సుఖాన్ని, ప్రాణాలనూ కూడా త్యాగం చెయ్యటం ఎంత మాత్రం అస్వా భావికం కాదు,” అన్నాడు.\n\nరాజు కీ విధంగా మౌసభంగం కలగగానే బేతాళుడు శవంతో సహా మాయమై మళ్ళీ చెట్టెక్కాడు. ( కల్పితం )"
        },
        {
            "title": "మూడుడూ-మోసగాడూ",
            "page_start": 64,
            "pdf_page": 64,
            "content": "CHYTAJA\n\n# మూడుడూ-మోసగాడూ\n\nఒక మూడుడు ఒక మోసగాడితో స్నేహం కట్టి సహజీవనం సాగించాడు. దానినిబట్టే వాడు మూడు డనుకోవచ్చు. మూడుడి దగ్గిర కొంత డబ్బుస్నది, మోసగాడి దగ్గిర ఏమీ లేదు.\n\n“మన డబ్బు ఒకేసారి ఖర్చుపెడితే, ఒకరు ఎక్కువ ఖర్చుపెట్టారనీ, ఒకరు తక్కువ ఖర్చుపెట్టారనీ తగాదా వస్తుంది. అందుచేత ముందు నీ డబ్బు ఖర్చుచేసి, అది అయిపోయినాక నాది ఖర్చుచేద్దాం,” అన్నాడు మోసగాడు. ఇందుకు మూడుడు సరే నన్నాడు.\n\nత్వరలోనే మూడుడి డబ్బు ఖర్చయి పోయింది. “నా డబ్బు ఒకచోట పాతి పెట్టాను, తెస్తా నుండు,” అని వెళ్ళిన మ్మాసగాడు తిరిగివచ్చి కోకాలుపెడుతూ, “అయ్యో, నా డబ్బంతా ఎవరో కాజేశారు. ఇప్పుడేం చెయ్యాలి?” అన్నాడు.\n\n“ఏడవకు ! ఏంచేస్తాం ? డబ్బు పంచు కున్నట్టే పేదరికం కూడా పంచుకుందాం. అయితే మనం ఏదైనా పని చేసుకుంటే తప్ప జరుగుబాటు కాదు,” అన్నాడు మూడుడు.\n\n“నీ మాట నిజం. నీకేం పని చేత సవును ? పాలం పని చెయ్యగలవా ? కుండలు గాని, వడ్రంగం గాని, నేత గాని చెయ్యగలవా ? తాపీ పనీ, దర్జీ పనీ, రంగులు వేసే పనీ వచ్చునా ?” అని మోసగాడు ఆడిగాడు.\n\nతనకు ఏదీ రాదని మూడుడు చెప్పాడు.\n\n“నాకు కూడా నీలాగే ఏ పనీ చేతకాదు. అందుచేత మనం బతుకు తెరువు వెతు క్కుంటూ దేశం మీద పోదాం,” అన్నాడు మోసగాడు.\n\nఅద్దరూ కలిసి బయలుదేరారు. పోగా పోగా ఒక కొండ వచ్చింది. కొండ దిగువన\n\nఒక విరిగిన బండి ఉన్నది. దాని మీద పెద్ద పెట్టె ఉన్నది. బండి పక్క ఒక ధనికుడు నిలబడి ఉన్నాడు. ఆ ధనికుడు వీళ్ళను చూసి, “బలంగా కనిపిస్తున్నారు. ఈ పెట్టెను కొండ ఎక్కించి అవతలి పక్క దించితే మీకు చెరొక బంగారు కానూ ఆస్తాను,” అన్నాడు.\n\n“చూశావా, పని దొరికింది. పెట్టె ఎత్తు,” అన్నాడు మోసగాడు.\n\nఅద్దరూ పెట్టెను భుజాల మీదికి ఎత్తు కుని సడవ నారంభించారు. “మనిద్ద రమూ స్నేహితులం. అందుచేత నీకు ఆన్యాయం జరగటం నేను సహించలేను.\n\nమనం కొండ ఎక్కాలి, తరవాత దిగాలి. ఎక్కటం కష్టం దిగటం తేలిక. అందు చేత కొండ ఎక్కేటప్పుడు నేను ముందు నడుస్తాను. దిగేటప్పుడు నుపు ముందు నడు,” అన్నాడు మోసగాడు.\n\nవాడు చెప్పిన ప్రకారం ఎక్కేటప్పుడూ, దిగేటప్పుడూ కూడా తన మీదనే ఎక్కువ బరువు పడుతుందని తెలియక, మూఢుడు తన మిత్రుడి బెదార్యానికి ఎంతో సంతో షించాడు. బరువులో మూడు పంతులు వాడి పైనే పడింది. కొండ అవతల ఒక సత్రం ఉన్నది. పెట్టెను సత్రంలోకి చేర్చగానే ధనికుడు వాళ్ళకు రెండు బంగారు కానులిచ్చాడు.\n\nసత్రంలో సుఖంగా ఉండటంచేత మిత్రులిద్దరూ ఆ రెండు కానులూ ఖర్చయి పోయినదాకా సత్రంలోనే ఉన్నారు. ఆ తరవాత సత్రం యజమాని దగ్గిర అప్పుపెట్టారు. ఇక అప్పు కూడా పుట్టదని తెలిసి నాక ఒకనాడు చీకటితో, సత్రం యజమాని యింకా నిద్రలేవక మునుపే, లేచి ప్రయాణం సాగించారు.\n\nతిండిగాని, పనిగాని దొరకకుండా వాళ్ళుచాలా దూరం ప్రయాణించినాక ఒక చోట దారి పక్కన ఒక మనిషి రాళ్ళు పగల\n\nగెట్టుతూ కనిపించాడు. వాడి పక్కన ఒక\nదుత్తలో చద్ది, చిన్న గరిటే ఉన్నాయి.\nఆ మనిషి వాళ్ళ కేసి చూసి, “ఆకలి మీద\nఉన్నట్టున్నారు. నాకు మరొ చోట పని\nఉన్నది. మీరీ రాళ్ళ కుప్ప అంతా పగల\nగొట్టి ఈ దుత్తలో చద్ది తినెయ్యండి.\nతరవాత దుత్తా, గరిటే ఆ కనబడే కంచె\nదగ్గిర పెట్టెయ్యండి, నేను వచ్చి తీసు\nకుంటాను,” అన్నాడు.\n\nఇందుకు ఇద్దరూ సమ్మతించారు.\nఆ మనిషి వెళ్ళిపోయాడు.\n\nమోసగాడు మూఢుడితో, \"ఆకలి వల్ల నీరసంగా ఉన్నాం. ముందు తిండి తిని, బలం తెచ్చుకుని, తరవాత రాళ్ళు కొట్టుదాం. న్యాయం న్యాయమే. ఉన్నది ఒక గరిటే గనక ఒకరి తరవాత ఒకరం తిందాం. నువ్వేన్ని గరిటెలు తింటే నేనూ అన్నే తింటాను. కొండ దిగినప్పుడు నువు ముందున్నావు, చూడూ. అందుచేత ఇప్పుడు ముందు పంతు నా కిచ్చెయియి,\" అన్నాడు.\n\n“అది న్యాయమే!” అన్నాడు మూఢుడు.\n\nమోసగాడు ఒక్కొక్క గరిటే లెక్కపెట్టి\nచద్ది తింటూ, దుత్తలో మూడే పంతు\nకాగానే, \"ఇక నీ వంతు,\" అని గరిటెనూ,\nదుత్తనూ మూఢుడి కిచ్చేశాడు. మూఢుడు\n\nకూడా గరిటెలు ఎంచుతూ తన మిత్రుడు\nతిన్నన్ని గరిటెలే తిని దుత్తను వాడి కిచ్చేసి,\n\"నీ వంతు,\" అన్నాడు. మోసగాడు కూడా\nగరిటెలు ఎంచుతూనే తిన్నాడుగాని, తీరా\nమూఢుడి పంతు వచ్చేసరికి దుత్తలో ఏమీ\nలేదు. తనకు జరిగిన మోసమేమిటో కూడా\nమూఢుడికి తెలియరాలేదు.\n\nతరవాత రాళ్ళు కొట్టే పని వచ్చింది.\n\n“సుత్తె ఒకటే గనక ఒకరి తరవాత ఒకరం రాళ్ళు కొట్టాలి. కిందటిసారి నాది మొదటి చంతు గనక ఈసారి నీది మొదటి వంతు. నువు కొన్ని రాళ్ళు కొట్టాక నేను సుత్తె తీసుకుంటాను. నా తరవాత మళ్ళీ\n\nనీపూ, నీ తరవాత మళ్ళీ నేనూ—ఆలా రాళ్ళయిపోయినదాకా కొడదాం,” అన్నాడు.\n\n“నిజంగా నీది ఎంత న్యాయ బుద్ధి!”\n\nఅని మెచ్చుకుంటూ మూడుడు రాళ్ళు కొట్టటానికి కూచున్నాడు. రాళ్ళలో మూడో వంతు కాగానే మోసగాడు సుత్తె తీసుకుని తాను కూడా ఒక మూడో వంతు కొట్టాడు. తరవాత మళ్ళీ మూడుడి వంతు వచ్చింది. తిరిగి మోసగాడి వంతు వచ్చేసరికి రాళ్ళన్నీ ఆయేపోయాయి.\n\nవాళ్ళు అక్కడి నుంచి బయలుదేరి నడక సాగించారు. కొంత దూరం వెళ్ళాక\n\nఒక చేనులో ఒక రైతు కనిపించాడు. అతను వాళ్ళను చూసి, “మీ యిద్దరూ పాద్దు గుంకిన దాకా చేలో పిట్టలను తోలా రంపే రాత్రికి తిండి పెట్టి, పడుకునే టండుకు చోటిస్తాను,” అన్నాడు.\n\n“నేను చేను బయట ఉండి పిట్టల్ని దూరం నుంచే తరిమెస్తాను. నువు చేను మధ్య ఉండి, నన్ను తప్పించుకు వచ్చిన పిట్టలను తరిమెయియ్య,” అన్నాడు మోసగాడు. మూడుడు సరేనన్నాడు. మోసగాడు పాలం చివరకు వెళ్ళి, కంచె నీడన పడుకుని హాయిగా నిద్రపోయాడు. సాయంకాలం దాకా మూడుడు చప్పట్లు చరచలేకా, కేకలు పెట్టలేకా సతమత మయాడు.\n\nరాత్రి ఇద్దరూ భోజనం చేసేటప్పుడు మూడుడు మోసగాడితో, “అమ్మో, ఈ పని చాలా కష్టం. రైతుతో గ్రెరెల్ని కాచ నివ్వ మందాం. అది తేలిక పని. రోజల్లా కొండ మీద పడుకోవచ్చు. పకులు వచ్చి గ్రెరెల్ని ఎత్తుకుపోవు. చప్పట్లూ, కేకలూ అవసరం లేదు,” అన్నాడు.\n\nమోసగాడు ఈ సూచనను సంతోషంతో ఆమోదించాడు. మర్నాడు ఇద్దరూ గ్రెరెల వెంట గుట్టల మీదికి వెళ్ళారు. గ్రెరెలు మేత ఆరంభించాయి. గ్రెరెల కాపరి కుక్క\n\nఒక చోట కూచున్నది. ఇద్దరూ వెళ్లికిలా\nపడుకుని నిద్రపోయారు.\n\nవాళ్ళు సాయంకాలం లేచి చూసేసరికి\nకనుచూపు మేరలో ఒక్క గొర్రెలేదు. వాటిని\nమళ్ళించుకు రావటానికి కుక్క కూడా\nవాటితో వెళ్ళింది.\n\n\"గొర్రెలను నువ్వటు నుంచి మళ్ళెయి్య,\nనే నీటు వెళ్ళి మళ్ళెస్తా. అంతకన్న\nఉపాయం లేదు. తిరిగి ఇద్దరమూ మళ్ళీ\nఇక్కడే కలుసుకుందాం,\" అన్నాడు\nమోసగాడు.\n\nఇద్దరూ చెరొక వైపూ బయలుదేరారు.\nమోసగాడు వెళ్ళినట్టే కొంతదూరం వెళ్ళి,\nమళ్ళీ వెనక్కు తిరిగి వచ్చి యథాస్థానంలో\nపడుకున్నాడు. కొంతసేపటికి కుక్క గొర్రె\nలన్నిటినీ మళ్ళించి తెచ్చింది. తరవాత\nమూడుడు రాగానే, “ఏమైనాపు? గొర్రె\nలన్నిటినీ నేనే తెచ్చాను,” అన్నాడు\nమోసగాడు.\n\nఆ రాత్రి మూడుడు తన మిశ్రణించి,\n“నాకీ పని కూడా కష్టమే అనిపిస్తున్నది.\nఇంత కన్న తేలికైన పని ఏమీ ఉండదా?”\nఆని అడిగాడు.\n\n“ముప్పైత్తగలవా? అంతకన్న సుఖమైన\nవృత్తి ఉండదు. నడవటమూ, వాగటమూ\n\nతప్ప మరే శ్రమా ఉండదు. నడకైనా\nనీ యిష్టం వచ్చినప్పుడే నడవచ్చు, అడిగే\nవాడుండడు. మాట్లాడట మంటావా, ఒకింటి\nదగ్గిర పాడిన పాటే అన్ని ఇళ్ళ దగ్గిరా\nపాడవచ్చు. హెచ్చు తగ్గు లుండకుండా\nనువ్వు ఇంటి ముందు ముప్పెత్తు, నే నింటి\nవెనక ముప్పెత్తుతా,” అన్నాడు మోసగాడు.\n\nమూడుడు సరే నన్నాడు. వాడు బక్క\nచికికి ఉండటం చేత దాతలైన వాళ్ళు వాడికి\nముష్టి వేశారు. ఈ లోపుగా మోసగాడు\nఇంటి వెనక పక్కకు వెళ్ళి ఒక కోడినో,\nబాతునో, ఏది దొరికితే అది దొంగిలిం\nచాడు. ఇద్దరూ కలుసుకున్నప్పుడు వాడు\n\nమూడుడితో, \"ముప్పి రాగి డబ్బులు సంపాదించావా? నేను చూడు ఏం సంపాదించానే!\" అన్నాడు.\n\nఈ విధంగా రెండు మూడు చోట్ల జరిగినాక మోసగాడు తన సంపాదనలో తన మిత్రుడికి వంతివ్వ నిరాకరించి, \"నీకు బచ్చ మెత్తటం ఏమీ చేత కాలేదు. అస్తమాసమూ నేనే నిన్ను పొషించట మచ్చు తున్నది,\" అన్నాడు.\n\nమూడుడు విచారంతో కుంగిపోయి, \"పొని ఇక నుంచి నీవే ఇళ్ళ ముందు ఆడుక్కో, నేను దొడ్ల వెంట ఆడు క్కుంటాను,\" అన్నాడు. అందుకు మోసగాడు సరే నన్నాడు. అలా చేసినా కూడా మూడుడు ముప్పైత్తిన దాని కన్న మోసగాడు దొంగిలించినదే బాసిగా ఉంటూ వచ్చింది.\n\nఒకనాడు వాళ్ళు పాలాల మధ్య ఉన్న ఒక ఇంటికి వెళ్ళారు. మూడుడు ఇంటి ముందు నిలబడి బచ్చం వెయ్యామని ఆరిచాడు.\n\nఈలోపుగా మోసగాడు వెనక పక్కకు వెళ్ళి ఒక బాతునూ, వేరుశనగా కాయలనూ దొంగిలించాడు.\n\nమూడుడు ఉత్త చేతులతో రావటం చూసి మోసగాడు, \"నీకీ బాతులో కొంచెం కూడా ఇవ్వను. వట్టి సోమరి వెధవపు! ఆడుక్కోను కూడా లేవు! పో, నీ తిండి నువు తెచ్చుకో!\" అంటూ ఒక చోట కూచుని, వేరు శనగా కాయలు ఒలుచుకుని తినసాగాడు. మూడుడు ముందుకుసాగాడు.\n\nఈలోపుగా మోసగాడు చేసిన దొంగతసం ఇంటివాళ్ళు కనుక్కున్నారు. వాళ్ళు పాలాల్లో పని చేసే వాళ్ళని పదిమందిని కేకేసి పరిగెత్తుకుంటూ వచ్చారు. మోసగాడు వాళ్ళకు దొంగిలించిన వస్తువులతో సహా దొరికి పోయాడు. నలుగురూ చేరి వాణ్ణి మెత్తగా తన్ని న్యాయాధికారి దగ్గిరికి తీనుకు పోయారు. న్యాయాధికారి వాడికి జైలు శిక్షివిధించాడు."
        },
        {
            "title": "సుందరకాండ",
            "page_start": 70,
            "pdf_page": 70,
            "content": "## సుందరకాండ\n\nజొంబవంతుడు ప్రోత్సాహం ఇవ్వగా హను మంతుడు రామముద్రికతో సహా లంకకు దాటి, రావణుడు సీతను ఉంచిన స్థలం కనిపెట్ట నిశ్చయించుకున్నాడు. అతను శరీరాన్ని పెంచి, మహేంద్రగిరి పైన అటూ అటూ తిరుగుతూ, పెద్ద వృక్షాలను తన రొమ్ముతో కూలదోస్తూ, మృగాలను చంపుతూ కొంత సేపు సంచరించాడు. బయలుదేరే ముందు అతను సూర్యుడికి, ఇంద్రుడికి, వాయుదేవుడికి, బ్రహ్మకూ సమస్కారాలు చేసి, మహేంద్రపర్వతం మీద చేతులూ, కాళ్ళూ ఆనించి ఒక్క ఊపు ఊపాడు. చలనం ఎరగని మహేంద్ర పర్వతం ఆ ఊపుకు కంపించిపోయింది.\n\nదాని మీది శిలలు బద్దలయాయి. గుహలలో ఉండే ప్రాణులు ఆర్తనాదాలు చేశాయి. పర్వతం మీద ఉండే విద్యాధరులు కంగారు పడి ఆకాశంలోకి ఎగిరారు. ఋషులూ, చారణులూ, సిద్ధులూ హనుమంతుడు సముద్రాన్ని లంఘించి లంకకు వెళ్ళే యత్నంలో ఉండటం గురించి మాట్లాడు కోసాగారు.\n\nహనుమంతుడు తన శరీరం మీది రోమా లను విదిల్చి, ఒక్క పెడబొబ్బ పెట్టాడు; ఒకసారి దూరం కేసీ, ఒకసారి ఆకాశం కేసీ చూసి, తన సమీపంలో ఉన్న జాంబ వంతుడు మొదలైన వారితో, \"నేను రామ బాణం లాగా వేగంతో లంకకు పోతాను,\"\n\nఅక్కడ సీత కనిపించకపోతే అదే వేగంతో స్వర్గానికి వెళతాను. అక్కడ కూడా సీత లేని పకంలో తిరిగి లంకకు వెళ్ళి, ఆ రావ ణుణ్ణి బంధించి అక్కడికి తెస్తాను. అదృష్టం కలిసివస్తే సీతను తెస్తాను. లేదా, రావ ణుడితో సహా లంకనే పెల్లగించి యిక్కడికి తెస్తాను,\" అన్నాడు.\n\nఈ మాట చెప్పి హనుమంతుడు ఆకాశం లోకి ఎగిరిచాడు. హనుమంతుడు ఎగిరిని వేగానికి పెద్దపెద్ద మానులు అతని వెస్తు కాగా గాలిలో లేచి కొంతదూరం ఎగిరి, తర వాత సముద్రంలో పడిపోయాయి. దూర ప్రయాణం మీద బయలుదేరే వాణ్ణి బంధు\n\nప్రలు కొంతదూరం సాగనంపినట్టుగా ఆ చెట్లు హనుమంతుణ్ణి వెంబడించాయి. అవి పడిపోయిన తరవాత కూడా వాటి పూలు మరికొంత దూరం హనుమంతుడి వెంట వెళ్ళాయి.\n\nదకిణ దిక్కుగా హనుమంతుడు అతి వేగంగా సముద్రం మీదుగా పోతూ ఉంటే, అతని చేతుల సందుగా వెళ్ళే గాలి గొప్ప రొద చేసింది. అతను లంకకు చేటు నూచించే తోకచుక్కలాగా లంక కేసి వెళ్ళాడు. అతని వేగానికి అతనికి దిగువగా ఉండే సముద్రంలో పెద్ద తరంగాలు కల్లో లంగా లేచాయి. అతని నీడ సముద్రం మీద పది ఆమడల వెడల్పునా, ముప్పై ఆమడల పాడుగునా పడింది.\n\nఅలా సముద్రం మీదుగా వెళ్ళే హను మంతుణ్ణి చూసి దేవతలు మెచ్చారు. సముద్రుడికి కూడా హనుమంతుడికి తోడ్ప డాలనే ఆలోచన కలిగింది. ఎందుకంటే సముద్రుణ్ణి వృద్ధిపొందించిన సగరుడు అక్వ్వాకువంశం వాడు. అదే వంశంలో పుట్టిన రాముడి పని మీద హనుమంతుడు వెళ్లు తున్నాడు. అక్వ్వాకు వంశానికి తన కృతజ్ఞత చూపుకోవాలంటే సముద్రుడికి యిది మంచి అవకాశం.\n\nఅందుకని సముద్రుడు తనలో దాగి ఉన్న మైనాకపర్వతంతో, “ఓ మైనాకుడా, పాతాళంలోని రాకునులు పైకి రాకుండా అడ్డం ఉన్న నీకిప్పుడు చిన్నపని చెబుతాను. వాసర శ్రేష్ఠుడైన హనుమంతుడు రాముడి పని మీద అత్యంత సాహసంతో లంకకు ఎగురుతూ ఇటుగా వస్తున్నాడు. నీకు పైకి, పక్కలకూ కూడా పెరిగే శక్తి ఉన్నది గనక, నీటి పైకి పెరిగి ఆ హను మంతుడికి కాస్సేపు విశ్రాంతి ఇయ్యి. నీ పైన కాస్సేపు విశ్రమించిన మీదట హనుమంతుడు మిగిలిన దూరం మరింత తేలికగా వెళ్ళగలడు,” అన్నాడు.\n\nఅప్పుడు బంగారు శిఖరాలు గల మైనాక పర్వతం సముద్రుడు కోరిన ప్రకారం ఆకాశంలోకి పెరిగింది. దాని బంగారు శిఖ రాలు నూరు సూర్యుళ్ళలాగా వెలిగాయి.\n\nఆకస్మికంగా తన దారికి అడ్డంగా పెరిగిన ఆ మైనాకాన్ని చూసి హనుమంతుడు, “ఇది నా పనికి విఘ్నంచెయ్యాలనే దుర్భు ద్రితో నా దారికి అడ్డంగా లేచింది,” అనుకుని ఆ పర్వతాన్ని తన రొమ్ముతో ఒక్కతోపు తోసేసరికి, అది పక్కకు పడిపోయింది.\n\nతనను సునాయాసంగా పడదోసిన హను మంతుడి వేగానికి మైనాకు డెంతో సంతో\n\nషించి, మానవరూపం ధరించి ఒక శిఖరంపై నిలబడి, “వాసరవీరుడా, నీపు అసాధ్యమైన సముద్ర లంఘనం చేస్తూ కూడా, కొంచెమైనా అలియకపోగా, నన్ను పడ దోశావు. నా శిఖరం మీద కాస్సేపు విశ్రమించు. ఒకప్పుడు రాముడి పూర్వీకుడైన సగరుడూ, అతని కొడుకులూ సముద్రుడికి మహోపకారం చేశారు. అందుచేత రాముడి పని మీద వెళ్ళే నీకు కొంత సహాయంచేసి అక్వాకులకు ప్రత్యుపకారం చెయ్యాలని సముద్రుడి కోరిక. అందుచేత నీకు విశ్రాంతి కలిగించమని సముద్రుడు నన్ను కోరాడు. నా మీద నిలిచి, అలసట\n\nతీర్చుకుని కందమూలఫలాలు ఆరగించి\nమరీ వెళ్ళు. ఏ అతిథి అయినా పూజ\nనీయుడే అన్నప్పుడు, నీ వంటి అతిథి మాట\nవేరే చెప్పాలా? నీవు మహాపండితుడవు,\nఅది ఆలాగుంచి, వాయుదేవుడి కుమారు\nడవు. నేను వాయుదేవుడికి ఋణ పడి\nఉన్నాను. ఎలాగంటే: కృతయుగంలో\nపర్వతాలన్నిటికీ రెక్కలుండేవి. ఆవి\nవేగంగా గాలిలో ఎగురుతూ ఉండేవి.\nఅందుచేత వాటిని చూసి దేవతలూ,\nఋషులూ కూడా భయపడ్డారు. అప్పుడు\nదేవేంద్రుడు వజ్రాయుధంతో పర్వతాల\nరెక్కలు అనేకవేల సంఖ్యలో తెగవేశాడు.\n\nనా రెక్కలు కూడా తెగవేయటానికి\nఇంద్రుడు రాగా, నీ తండ్రి అయిన వాయు\nదేవుడు నన్ను అతివేగంగా తీసుకుపోయి\nఇంద్రుడి బారిసుండి కాపాడాడు. ఆయన\nదయ వల్ల నా రెక్కలు దక్కాయి. అందు\nచేత నీవు కాదనకుండా, నేనూ, సము\nద్రుడూ చేసే అతిధ్యాన్ని స్వీకరించాలి,”\nఅని చెప్పాడు.\n\nదానికి హనుమంతుడు, “చాలా\nసంతోషం! నీ మాటలే నాకు ఆతిథ్యం.\nమీ ఆతిధ్యాన్ని నిరాకరించి సందుకు మీరు\nకోపగించ పద్దు. కార్యార్థినైన నేను విశ్రాంతి\nతీసుకోపటం అసాధ్యం. రామబాణంలాగా\nలంకకు పోతానని వాసరులకు మాట\nఇచ్చాను,” అంటూ మైనాకుణ్ణి తన చేతితో\nతాకి, సంతోషం తాండవించే ముఖంతో\nముందుకు సాగాడు. “నీకు కార్యసిద్ధి\nఅగుగాక!” అని సముద్రుడూ, మైనాకుడూ\nఅతన్ని దీవించారు.\n\nహనుమంతుడు అక్కడి నుంచి ఆకాశం\nలోకి మరింత ఎత్తుగా ఎగిరి ముందుకు\nసాగాడు. మైనాకు డిచ్చిన ఆశ్రయాన్ని\nనిరాకరించి దీక్షతో లంకకు వెళ్ళే హను\nమంతుడికి దేవతలు పరీక్షపెట్ట గోరి, పాము\nలకు తల్లి అయిన సురస వద్దకు వెళ్ళి,\n\n\n\n“ వాయుపు త్రుడైన హను షుంతుడు సముద్రం మీదుగా ఎగురుతూ లంకకు పోతున్నాడు. నీపు భయంకరాకారం ధరించి అతని దారికి అడ్డం తగులు. అతను నిన్ను బయించి పోతాడో, నిన్ను చూసి భయపడ తాడో చూడగోరుతున్నాం. అతని పరాక్రమం ఎంతటిదో తెలుసు కోవాలని మా అందరి కోరిక,” అన్నారు.\n\nసురస వారి కోరిక తీర్చటానికై కొండంత రాకీసరూపం ధరించి, పెద్ద కోరలతోనూ, గోరోజునం రంగుగల కళ్ళతోనూ భయంక రంగా తయారై, హనుమంతుడి దారికడ్డంగా నిలబడి, “హనుమంతుడా, నిన్ను భక్తించ\n\nటానికి దేవతలు నాకు అనుజ్ఞ ఇచ్చారు. కనక నీపు నా నోట్లోకి ప్రవేశించు,” అన్నది.\n\nహనుమంతుడు సురసకు సమస్కారం చేసి, సప్పుతూ, “రాముడు వనవాసం చేస్తూండే సమయంలో, ఆయన లేనప్పుడు రావణుడు ఆయన భార్య అయిన సీతను ఎత్తుకు పోయాడు. నేను రాముడి దూతగా ఇప్పుడు సీత పద్దకు పోతున్నాను. రాముడి రాజ్యంలో ఉండే దానివే గనక నీపుకూడా రామకార్యానికి తోడ్పడాలి. కాదంటావా, రాముడి పద్దకు వెళ్ళి అనుమతి పొంది, నీ నోట ప్రవేశిస్తాను. ఇందుకు నా కేమీ అభ్యంతరం లేదు,” అన్నాడు.\n\nసురస ఆ మాటకు జవాబిప్పక, “నన్ను దాటి ఎవరూ వెళ్ళలేరు. ఆ విధంగా నాకు పరం ఉన్నది. నా నోటి ముందుకు వచ్చిన వాడు తప్పించుకు పోలేకుండా నాకు బ్రహ్మ వరమిచ్చాడు. కనక నా నోట ప్రవేశించు,” అంటూ నోరు తెరిచి హను మంతుడి ముందు నిలబడింది.\n\nఈ మాటకు హనుమంతుడు అలిగి, “అయితే నన్ను మింగేటంతగా నోరు తెరు!” అంటూ, తన శరీరాన్ని పది ఆమడల ప్రమాణానికి పెంచాడు. వెంటనే సురస తన నోటిని ఇరవై ఆమడల ప్రమాణానికి\n\nపెంచింది. హనుమంతుడు కోపంతో తన\nదేహన్ని ముప్పై ఆమడలకు పెంచాడు.\nసురస తన నోటిని నలభై ఆమడలు చేసింది.\nహనుమంతుడు తన శరీరాన్ని యాభై ఆమ\nడలకు పెంచాడు.\n\nఈ విధంగా పోటీ పడటంలో హను\nమంతుడి శరీరం తొంభై ఆమడలూ, సురస\nనోరు నూరామడలూ ఆయాయి.\n\nఅకస్మాత్తుగా హనుమంతుడు తన శరీ\nరాన్ని వేలంతదిగా చేసి, తూనీగలాగా సురస\nనోట్లో ప్రవేశించి మళ్ళీ బయటికి, వచ్చి,\n“ఓ సురసా, బ్రహ్మదేవుడు నీ కిచ్చిన\nవరం సార్థక మయింది. నీ నోటి ఘుందుకు\nవచ్చిన నేను నీ నోట ప్రవేశించాను. ఇంత\nటితో నన్ను వదిలిపెట్టు. నీత ఉండే చోటికి\nవెళ్ళాలి,” అన్నాడు.\n\nసురస రాకస రూపం విడిచిపెట్టి\nమామూలు రూపు ధరించి, “వెళ్ళి రా,\nనాయనా. నీకు విజయం కలుగుతుంది.\nరాముణ్ణీ సీతనూ తిరిగి కలుపు!” అని\nచెప్పి తన నివాసానికి వెళ్ళింది.\n\nహనుమంతుడు తిరిగి ప్రయాణం సాగిం\nచ్ఛాడు. ఆకాశంలో ఎగిరి పోయే హనుమం\nతుణ్ణి సింహిక అనే రాకస జంతువు\nసముద్రంలో ఉండి చూసింది. అది ఆక\n\nలితో ఉండటం చేత హనుమంతుణ్ణి తిన\nగోరి, అతని నీడను పట్టుకుని ఈడ్చింది.\nతనను ఎవరో వెనక్కు లాగేస్తూండటం\nగమనించి హనుమంతు డాశ్చర్యపోయి,\nఅటూ, ఇటూ, అన్ని పక్కలా చూసేసరికి\nసముద్రం మీద సింహిక కనిపించింది. అది\nతన నీడను పట్టుకుని ఉండటం చూడగానే\nహనుమంతుడికి సుగ్రీవుడు ఎప్పుడో అన్న\nమాట జ్ఞాపకం వచ్చింది. దక్షిణ సముద్రంలో\nఒక నింత జంతు వున్నదనీ, అది నీడను\nపట్టుకోగలదనీ సుగ్రీవు డన్నాడు. అదే\nఇది అయి ఉంటుందని హనుమంతు\nడనుకున్నాడు.\n\nసింహిక శక్తి ముందు హనుమంతుడి\nపరాక్రమం ఎందుకూ పనికి రాలేదు. ఆది\nఆతన్ని తన కేసి ఈడ్చుకున్నది. హనుమం\nతుడు తన శరీరాన్ని అపారంగా పెంచాడు.\nఅందుకు తగ్గట్టుగానే సింహిక కూడా భయం\nకరంగా నోరు తెరిచింది. ఆ తెరిచిన నోటి\nకుండా హనుమంతుడు దాని శరీరంలోని\nమర్మస్థానాలు గమనించి, తన శరీరాన్ని\nచిన్నదిగా చేసి, లోపలికి ప్రవేశించి, సింహిక\nమర్మాలు చీల్చేసి, ఆది తిరిగి నోరు మూసే\nలోపుగా బయటికి వచ్చేసి, తన శరీరాన్ని\nపెద్దది చేసుకున్నాడు. సింహిక గుండెలు\nచీలిపోయి స్పృహ తప్పి చచ్చి, నీటిపై\nతేలింది. చచ్చిన సింహికనూ, చంపిన హను\nమంతుణ్ణీ చూసి ఆకాశంలో సంచరించే\nభూతాలు ఎంతో సంతోషించి, హనుమం\nతుణ్ణి కీర్తించాయి.\n\nహనుమంతుడు మళ్ళీ బయలుదేరాడు.\nకొంత సేపటికి అతనికి స్తముద్రపు అవతలి\n\nతీరం కనిపించింది. అక్కడ అడవు\nలున్నాయి. పోయిన కొద్దీ లంకా ద్వీపమూ,\nఅక్కడి వనాలూ, చెట్లూ మరీంత బాగా\nకనిపించాయి. లంకలోని నదులు సము\nద్రంలో వచ్చి పడటం కనిపించింది.\n\nతన దేహం అంకా పెద్దదిగానే ఉండటం\nహనుమంతుడికి జ్ఞాపకం వచ్చింది. లంక\nలోని రాకునులు అంత శరీరంతో ఉన్న\nతనను చూశారంటే హాహాకారాలు చేసి,\nఅందరికీ చెబుతారు; అప్పుడు తాను\nవచ్చిన పని కాస్తా పాడైపోతుంది. అందు\nచేత హనుమంతుడు తన దేహాన్ని చిన్న\nదిగా చేసుకున్నాడు.\n\nఆ శరీరంతో అతను ఆలంబపర్వతం\nమీద దిగాడు. దాని మీద విరిగిచెట్లూ,\nమొగలి పాదలూ, కొబ్బరిచెట్లూ ఉన్నాయి.\nఎత్తుగా త్రికూటపర్వతం పైన లంకానగరం\nకనిపిస్తున్నది. ఆది దేవేంద్రుడి ఆమరావతి\nనగరంలాగుస్నది.\n\nప్రవంచవు వింతలు:\n\n24. అబూ సింబెల్\n\nఈజిప్టు దక్షిణవు కొనను గల అబూ సింబెల్ దేవాలయాలు. (రెండు) ప్రాచీన ఈజిప్టను శిల్ప కళకు అమోమ నిదర్శనాలు. కొండలో మలిచిన ఆలయ ద్వారాలలో గల ప్రతిమలు రెండవ రామిసెన్ వి. వాటి ఎత్తు 65 అడుగులు. దాదాపు 3,200 ఏళ్ళ క్రితం రామిసెన్ ఈ ఆలయాలు చెక్కించాడు. రెండవ రామిసెన్ క్రి. పూ. 1318 లో జన్మించి 1232 లో 86 వ వీట మరణించాడు.\n\n1. జి. హనుమంతరావు, శ్రీకాకుళం\n\n“గద్ద జాతివాణ్ణి కావటంచేత ఇక్కడి నుండే రావణుణ్ణీ, సీతనూ చూడ గలుగుతున్నాను,” అని సంపాతి అన్నాడు. గద్దలకు కూడా ఆ కాలంలో దూర దృష్టిగలదా?\n\nఏ కాలంలోనైనా గద్దలకు దూరదృష్టి ఉన్నది. దూరదృష్టి అంటే దివ్యదృష్టి కాదు.\n\n2. ఆర్. రామారావు, విఠాపురం\n\n“రాకాసిలోయు”, “కిష్కింధాకాండ”——ఈ రెండు కథలు చదివిన తరువాత గాని ఉన్న కథలు చదప బుద్ధికావటంలేదు. కాని మీరు ఈరెండు కథలు చాలా తక్కువగా ప్రచురించుచున్నారు. ఈ కథలు కాస్త హెచ్చించ మని మా స్నేహితుల తరఫున నేను కోరుచున్నాను.\n\nఈ రెండూ రంగుల బొమ్మల కథలు. వాటిని ఎనిమిదేసి పేజీలు వెయ్యటానికి మాత్రమే మాకు సౌకర్యం ఉంది.\n\n3. జి. ప్రమిలాదేవి, ఎడ్లపల్లి\n\nచందామామా, నీవూ (?), సూర్యుడూ ఎల్లప్పుడూ కర్కట మఖరరేఖల మధ్యే తిరుగుతారు. ఆ రేఖలను దాటి పోరేమిటి?\n\nతిరుగుతున్నది మార్య చంద్రులు కావు, భూమే. దాని ఇరును ఒరిగి ఉండటంచేత అది సూర్యుణ్ణి చుట్టి వచ్చేటప్పుడు ఒక సమయంలో కర్కట రేఖా, మరొక సమయంలో మకర రేఖా సూర్యుడికి సూటిగా రావటం జరుగుతుంది. మార్య చంద్రులు ఈ రేఖలను దాటి పోయినట్టు కనిపించాలంటే భూమి ఇరును ఇంకా ఏటవాలుగా ఉండాలి.\n\nఇతర గోళాల నుంచి చూస్తే (ఒకవేళ మనుష్యులుంటే !) భూమికూడా మెరుస్తూ కనబడుతుందా?"
        },
        {
            "title": "4. జి. వి. శ్రీహర్, మదదాసు",
            "page_start": 80,
            "pdf_page": 80,
            "content": "కనబడుతుంది. భూమి ప్రతిఫలించే సూర్యకాంతి నహాయంతోనే మనం శుద్ధ విదియ, తదియలలో చంద్రగోళాన్ని పూర్తిగా చూడగలుగుతున్నాం.\n\nచంద్రునిలో లాగా సూర్యునిలో కూడా మచ్చ ఉన్నదా ?\n\nచంద్రుడిలో ఉండే మచ్చలకూ, సూర్యుడిలో ఉండే మచ్చలకూ చాలా తేడా ఉన్నది. చంద్రుడిలో మచ్చలు నైసర్గిక స్వరూపాన్ని సూచించేవి; సూర్యుడిలో మచ్చలు నుండి గుండాల లాగా ఏర్పడి మళ్ళీ సమసిపోయేవి.\n\n### 4. జి. వి. శ్రీహర్, మదదాసు\n\nమామా! ఈసారి “చందమామ” దీపావళికి ప్రత్యేక సంచికగా వెలువడే సూచనలేమీ కనబడలేదు, కారణం ?\n\nఈసారి “చందమామ” దీపావళి ప్రత్యేక సంచిక వెయ్యటంలేదు.\n\n### 5. వేముల మల్లయ్య, గుడేవాడ\n\nఅన్నయ్యా, ఫిబ్రవరి 1962 సంచికలో “రాకాసిలోయ” 1962 ఆఖరుకు అయిపోతుందని చెప్పియున్నారు. అప్పుడే ఎందుకు పూర్తి చేయలేదు.\n\n“రాకాసిలోయ” ముగించ వద్దని ఇప్పటికి కూడా డజన్లకొద్దీ ఉత్తరాలు వస్తున్నాయి.\n\n### 6. ఎస్. ఎన్. ఎం. సాహెబ్, తాటిపాక\n\nఇదివరకు మీరు అట్టమీది బొమ్మ కథ వ్రాసేవారు, మానేసినారేమండీ?\n\nరామాయణం అట్టమీది బొమ్మ కథే.\n\n### 7. తటవర్తి చంద్రశేఖరరాఫు, నడిగూడెం\n\nఆగస్టు నెల “చందమామ”లో ప్రచురించబడిన “యుక్తిగల కళాను” కథ కాపీ కథ. ఈ కథ 7-11-1956 వ తేదీగల—ప్రతికలో “మాయ కత్తి” అనే పేర శ్రీ—గారు రచించినారు.\n\nఅది ఈ దేశంలో ఎవరు రచించినదీ కాదు, బర్మా కథ. ఆ విషయం “యుక్తిగల కళాను”లోని మొదటి వాక్యమే స్పష్టం చేస్తున్నదిగద.\n\n### 8. ఎన్. సీతా మహాలక్ష్మి, విజయవాడ\n\nరామాయణ మంతయు ఒక పుస్తకముగా అచ్చు వేయించి ఉన్నారా?\n\nడబ్బు పంచినచో నా కొక ప్రతి పంపగలరా ?\n\nరామాయణం ఇంత త్వరలో పుస్తకంగా వెలువడదు. “చందమామ” సంచికల నుంచి ఎవరి రామాయణం వారు తయారు చేసుకోవటం మంచిది.\n\nఖసమతి\nపొందిన వ్యాఖ్య\n\nనిన్ను విడువదు నీడ\n\n60\n\nపంపినవారు :\n6. అందిరాదేవి, గుంటూరు\n\nఖసుమతి\nపాంచిన వ్యాఖ్య\n\nచింగి కెగిరిన కూడ\n\nపంచినవారు:\nకె. ఇందిరాజేవి, గుంటూరు\n\nఆకాశానికి ఫాటోలు\n\nఅమెరికాలో పాలోమార్ పర్వతం మీద ప్రపంచంలో కెల్లా పెద్దదైన “200 అంగుళాల” హేల్ బెలిస్కోవు వున్నది. దాని నహాయంతో 100 కోట్ల కాంతి సంవత్సరాల దూరాను ఉండే సక్షత కూటాలను కూడా చూడవచ్చు. ఫాలోమార్ పర్వతంపైనే 48 అంగుళాల బెలిస్కోవు గల ష్మిత్ కామెరా ఉన్నది. ఈ కామెరాతో ఆకాశంలో ముప్పాతిక భాగానికి 1758 ఫాటోలు తీశారు. ఇవి తీయటానికి 7 సంవత్సరాలు పట్టింది. 600 కాంతి సంవత్సరాల దూరంలో—అంటే 3 కోట్ల 60 లక్షల కోట్ల కోట్ల మైళ్ళ దూరంలో—ఉండే ప్రతి సక్షతమూ ఈ ఫాటోలలో ఉన్నది. ఉత్త కంటికి కనిపించే అతి తక్కువ కాంతి గల సక్షశ్రాల కన్న పది లక్షల రెట్లు తక్కువ కాంతి గల సక్షశ్రాలు ఈ ఫాటోలలో ఉన్నాయి.\n\nచాలా హెచ్చు దూరం చూడగల హేల్ (200 అంగుళాల) బెలిస్కోవు ఉండగా, ఆకాశానికి ఫాటోలు తియ్యటానికి ష్మిత్ కామెరా బెలిస్కోవును ఎందుకు ఉపయోగించారు? దానికి కారణం లేకపోలేదు. హేల్ బెలిస్కోవు ఎక్కువ దూరం చూస్తుందన్న మాటే గాని, ఆకాశంలో బహు కొద్ది మేర మాత్రమే చూస్తుంది. దానితోనే ఆకాశాన్ని ఫాటోగావు చేసి నట్టయితే, ఈ పని 7 ఏళ్ళలో గాక 10,000 ఏళ్ళలో ముగిసి ఉండేది.\n\nతెలి అంచనాల ప్రకారం ఈ ఫాటోలు తయారు చెయ్యటానికి 4 ఏళ్ళే పట్టి ఉండ పలసింది. కాని అనేక అవకతవకలు జరిగాయి. ఈ ఫాటోలు తీయటానికి పూచుకున్నవారు ప్రతి ఫాటో కూడా స్పష్టంగానూ, నిర్దుప్పంగానూ ఉండాలని పట్టు పట్టారు. తీసిన ఫాటోలలో నూరింట 45 అవతల ఫారేశారు.\n\nఆకాశానికి ఫాటోలు తియ్యాలన్న యోచన డా. బొవెన్ అనే స్ముపనిద్ద సక్షత శాస్త్ర వేత్తది. ఆయన పర్వవేక్షణ కందనే ఫాటోలు తయారయాయి. డా. ఆల్పర్ట్ విల్సన్, రాబర్ట్ హారింగ్టన్, బార్ట్ బీబెల్ మొదలైన వారు స్వయంగా ఫాటోలు తీశారు. ఈ ఉద్యమంలో అమెరికాలోని నేషనల్ జియోగాఫిక్ సాసెటీ వారి నహకారం ఉండింది. ఈస్టమన్ కౌడాక్ కంపెనీ వారు ఫాటోలు తీయడానికి ప్లేట్లు తయారు చేసి ఇచ్చారు.\n\nఈ ఫాటోల వల్ల ఉపయోగం ఏమిటి? ఒక ఉపయోగం కాదు, అనంతమైన ఉపయోగాలున్నాయి. వాటిలో ఒకటి రెండు తెలుసుకుందాం.\n\nఉన్నట్టుండి మామూలు సక్షతం ఒకటి “పేలుతుంది.” దాని కాంతి పూర్వం ఉండిన ద్వానికి కొన్ని కోట్ల రెట్లు హెచ్చుతుంది. వాటిని “సప్ప్య తారలు” అంటారు. ఆలాటి తార యొక్క పేలుడు శక్తి హైడ్రెజెన్ బాంబు పేలుడు శక్తి కన్న 10 వెల కోట్ల, కోట్ల, కోట్ల రెట్లుండవచ్చు! ఉదాహరణకు, 1952లో ష్మిత్ కామెరాతో “ఎన్. జి. 5668” అనే నంకేతం గల గెలాక్సిని (సక్షత కూటాన్ని) ఫాటోగావు చేశారు. 1954లో హేల్ బెలిస్కోవు అదే గెలాక్సిలో ఏర్పడిన సవ్యతారను ఫాటోగావు చేసింది. ఈ విధంగా భవిష్యత్తులో\n\nసవ్యతారలు ఏర్పడ\nటం నష్టత పరిశీల\nకులు గమనించి\nఫాటోలు తీసినప్పుడు,\nపూర్వం వాటి కుండిన\nకాంతి తెలియటం వల్ల\nవాటి “పేలుడు”కు\nకారణాలు గ్రహించే\nఅవకాశం ఉంటుంది.\nపైన చెప్పిన అకాశపు\nఫాటోలు అందుకు\nఉపకరిస్తాయి.\n\nఈ 1758 ఫాటోల\nలోనూ అకాశం 20 వ\nశతాబ్ది మధ్యకాలంలో\nఎలా ఉండింది శాశ్వ\nతంగా రికార్డయి\nఉన్నది. భవిష్యత్తులో\nనష్టతాల పొందిక\nమొదలైన వాటిలో\nకలిగే మార్పులన్నీ ఈ\nఫాటోల నహాయంతో\nతెలుసుకోవచ్చు. ఈ\n\nఫాటోలు ప్రపంచంలోని\nనష్టతవేత్త లందరికి\nసూరేళ్ళపాటు పని\nకలిగిస్తా యంటున్నారు.\nఅందులో అతిశయోక్తి\nలేక పోవచ్చు. ఎందుకంటే,\nఅనేక కోట్ల కొత్త నష్టతాలూ,\nనష్టత\nకూటాలూ, “తేజో మేఘాలూ”\nమొట్ట మొదటి సారిగా\nఫాటోగాపు అయాయి.\n\nబాణం గుర్తుగల “నవ్యతార” 1954 లో ఏర్పడినది.\n\nఆకాశంలో నష్టతాలు గెలాక్సీలుగా కూడుకుంటాయి. ఇలాటి గెలాక్సీలు కొన్ని చేరి\nఒక నముదాయంగా ఏర్పడతాయి. ఆకాశం నిండా ఈ గెలాక్సీల నముదాయా లున్నాయి.\nఇవి ఏ సూక్తం మీద ఏర్పడతాయో ఎవరికి తెలియదు. ఆ రహన్యం తెలుసుకోవటానికి\nఈ ఫాటోలు నహాయపడవచ్చు.\n\nరేడియో టెలిస్కోవపుల ద్వారా భూమికి ఊహకు అందనంత దూరాల నుంచి\nధ్వనులు వస్తున్నవి. ఈ ధ్వనులను చేసే ప్రాంతాలు అదృశ్యంగా ఉన్నట్లు కనిపిస్తాయి.\nకాని ఒక్కొక్కప్పుడు వాటిని కనిపెట్టి ఫాటోగాపు చేయవచ్చు."
        },
        {
            "title": "నపంబర్ నెల పోటీ ఫలితాలు",
            "page_start": 85,
            "pdf_page": 85,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\nఈ ఫోటోల వ్యాఖ్యలు 1964 జనవరి నెల సంచికల్ ప్రకటింపబడును.\n\n★ ప్రై ఫోటోలకు నరిబిన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ సపంబర్ నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో ఆత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ ఆడనుకు పంపాలి:-చందమామ ఫోటో వ్యాఖ్యల పోటీ, మధ్యాసు-26.\n\n## నపంబర్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: నిన్ను విడువదు నీడ\n\nరెండవ ఫోటో: నింగి కెగిరిన కూడ\n\nపంపినవారు: కె. ఇందిరాదేవి,\nమెడికల్ కాలేజి, గుంటూరు.\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nదేవిక\nసౌందర్య రహాస్యం...\n\n‘లక్స్‌వల్ల నాచర్మ సౌందర్యం అతిమనోహరం’\nఅనుచున్నది ఈ సుందర తార\n\nలక్స్ టాయ్‌లెట్ సబ్సు\nసినీమా తారలకు సౌందర్యమునిచ్చే కుద్దమైన, సౌమ్యమగు సబ్సు\n4 వానవెల్లి రంగులలోను, తెలుపులోను వున్నది.\n\nహిందుస్తాన రీఎర్ ఉత్పత్తి\n\nLTS. 146-77 TL\n\nదీపాపతీ శుభసమయాన\nమా అభిమాను లందరకూ\n\nఅభినందనము లర్పిస్తున్నాము\n\nఅందమైన ముద్రణకు\n\nనెల్ సన్ టైవులనే\n\nఉపయోగించండి\n\nనెల్ సన్ అండ్ కో\n(దిఫైన్ ఆర్ట్ టైప్ ఫొండ్రీ)\n\nస్థాపితము : 1916\n\nచూలై: మద్రాసు - 7. ఫోన్: 33122\n\nఫ్యాట్టరీ:—నం. 1, నెల్సన్ మాణిక్యమొదలియార్ రోడ్డు,\nఅమింజికరై, మద్రాసు - 29. ఫోన్: 62036\n\n★\n\n“చంద్రమామ” నెల్సన్ టైవులతోనే ముద్రింపబడుతున్నది.\n\nబ్రిటానియా\nగోల్డెన్ పఫ్\n\nప్రిటానియా వారే ప్రత్యేకంగా తయారుచేసే యా\nగోల్డెన్ పచ లివ్క్-ట్లు శాఠిగా కరకరలాడుతూ\nపుండి చూస్తిచిట్టును. కాపీ. డి. త్రాగేటప్పుడు\nపేచించుటిది అనువైపవి. శామీ. వెన్న. జాస్మంతో\nతార పేచించవడ్డును. రుచి తూడండి — నోట్లో\nకరిగిపోయింది. వేడే కొనుండి. కమ్మగా రుచిగా\nఉండే యా శాఠి ప్రిటానియా గోల్డెన్ పచ\nఉత్కెద్దిను పేచింది ఆనందించండి.\n\nజీఎస్ 9918 A\n\nజీఎస్ 9918 A\n\nబ్రిటానియా\nబిస్కుట్లు\n\nపెప్స్\nలోక ప్రసిద్ధయిన\nగొంతు\n\nమరియు\nగుండె\nబిళ్లలతో\nరొమ్ము పడి శెము\n\nత్వరితంగా నివారించ బిడినది\nగొంతు నోప్పి, రొమ్ము పడి శెము దగ్గుళు,\nజలుబులు, గొంతు మరియు గుండె దీళ్ల లైన\nపెప్స్ లో త్వరితంగా వివాదణ యొగును.\nపెప్సుకు ఉప్పరించి, నోప్పిని నివారించి\nక్రిములను నిర్మూలించే చర్యను జరుపునర్జి..\nఆందరిశీలిస్తునకర ఆవిరులను ఆస్థానించండి.\n\nపెప్స్\nగొంతు మరియు\nగుండె బిళ్లలు\n\nమండుల వ్యాపారు\nలందరి వచ్చునూ\nదొరకును\n\nసి. ఇ. పుల్ ఫోర్ట్ (ఇండియా) ప్రైవేట్ లి.\n\nFPY-56-TEL\n\nసోల్ ఏజంట్లు :\nదాధా & కంపెనీ,\n86, నైనియప్ప నాయక్ వీధి,\nమదధాను - 3\n\nఇప్పుడు!\n\nవిమా ప్రియమైన\n\n(పామేడ్ రూపంలో)\n\nట్యూబ్\n\nస్యాకింగ్ లో కూడా లచించుచున్నది\n\n* ఎండి పోత\n\n* పాతు పోడు\n\n* పగిలి పోడు.\n\nకొద్ది తిగట్టగండి గనుక వచితలను\nకూడా మంచిది\n\nసోర్ ఏజంట్లు మరియు ఎగుమరి దాప్తం:\nఎమ్.ఎమ్ బింతట్ వాలా, ఆహామరాలోద్.1\n\nఏజెంట్లు:\nసి. నరోతమ్ ఆండ్ కొ. బొందాయి-2స్.\n\nసంవత్సర\nబహుమానం\n\nలభిషేయాలో కూడు మెషీన్లు బహుమానంగా\n\nయిచ్చే ఈ క్రొత్త ఆలవాటు ఎందుకు ఏర్పడింది? మీ కుటుంబము వాటిమీద మోజుపడి వాటిని పొగడుతారనా?\n\nమీ ప్రేమ సాత్రులు వాటిని మెచ్చుకొని, ప్రేమించి, వాటితో కాలపేచేము చేస్తారనా? తప్పకుండా, చిజమేను, అంతేకాక.\n\nఇవి ధాగ్యపు చిహ్నాలు, తరుణమునకు తగిన బహుమానము—\n\nమీ కుటుంబమునకు. ఈ సంవత్సరము క్రొత్త ఉషా స్త్రీములైన్డ్ మాడెలుతో మీ కుటుంబమునకు ఆశ్చర్యము కలుగజేయుడు—ఇవి నలభయికి ఎక్కువ విదేశములలో వాటి సొగ్గవైన డితెముకు, కార్యపటుత్వమునకు పొగడ్డ నందినవి.\n\nధారతదేశమందిప్పుడు మొదటి సొరిగా అమ్మబడుచున్నటి.\n\nకుట్టు మెషీను\n\nజే ఇంజనీరింగ్ వర్స్స్ లిమిటెడ్, కలకత్తా—31.\n\nJESU S\n\nNovember '63\n\nPlease! DON'T RUN AROUND...\n\n... the Planet...\n\nCOME STRAIGHT\nTO\nTHE STANDARD PRINTING MACHINERY CO.,\n9, Mount Road, MADRAS-2 Phone: 81845\nor\nTHE STANDARD TYPE FOUNDRY PRIVATE LTD.,\nDELHI :: BOMBAY :: CALCUTTA\n\nFor\n\nG.D.R. make Planeta Super Offset\nPrinting Machines, available in various\nsizes... Also Reproduction Cameras...\nAniline Printing Machines ... W E B\nOffset and Gravure, Platen Varnishing,\nCalendaring Machines."
        },
        {
            "title": "అమృతాంజనము",
            "page_start": 92,
            "pdf_page": 92,
            "content": "తలనొప్పి\nసోగొట్టుకోండి ఇదుగో\n## అమృతాంజనము\n\nఅమృతాంజన్ లో 10 రకాల శమనం కల్గించే బౌషధాలు చేరడంచేత ఇది శిఘ్రంగా ఆమోమంగా నివారణను కలిగిస్తుంది. ప్రతీసారి పినరంత చాలు కాబట్టి ఒకే నీసా నెలల తరబడి వస్తుంది. 70 ఏళ్ళ ప్రశ్నినిగన్న, ఇంటి మందు. అమృతాంజన్ కండల నొప్పి, బెఱుకు, గుండె జలుబు ఇంకా ఇతర నొప్పులు, జలుబులు మరియు ఇతర బాధలకు ఆమోమైనది.\n\nవాతావరణం మార్పు సంసారంలో తాపత్ర యాలు, నొప్పులు, జలుబులు మరియు బాధలు కలిగిస్తాయి. ఎప్పుడూ అవసరానికి ఆందుబాటుగా అమృతాంజన్ ఉంచుకోండి.\n\nఅమృతాంజన్ 10 రకాల,\nబౌషధాలు చేరిన మందు\n\nఅమృతాంజన్ క్రోత్తగా అట్ట పెట్టెలో వస్తూంది. నీసా 'అలూ' క్యాప్చతో నీలు చేయబడింది.\n\nఅమృతాంజన్ లిమిటెడ్\nమధ్యాసు - డొంబాయి - కలపక్తా - ధిల్లీ\n\nJWT/AN/2329\n\nChandamama [ Telugu ]\n\nNovember '63\n\nపరమానందము\n\nఆనలైన\nగొల్లధాను దచ్చాలిక\nమూఠమీద\nఎందాన్ ముద్ర\nఉంటుంది.\n\nగొల్లధాను మాక్కు గడ్డ పాం దచ్చా మూత తీయండి –\nఉత్తేశాన్ని కల్గించే పుష్టికర పథార్థము నింధాగల దచ్చాను\nతెరిధారన్నమూల. ఎందుకంటే ప్రతి గొల్లధాను దచ్చా\nశర్మమైన తీయంది తాజా పాటు రుచికరంగా మీగడంత\nచిక్కుగా గట్టేషనరుడి నిండి తోణికిన లాడుతూంటుంది\nకుటుంబంలో ఆందరికి ఇప్పమై శుద్ధమైన పాం నన్తుచను\nరుచికరంగా అనుభవించడానికి. ఉత్తేశాన్ని కల్గించి\nపరమానందాన్ని పొందించడానికి గొల్లధాను\nగడ్డ పాటు విశిష్టమైనని:\n\nగొల్లభామ మార్కు\nపూర్తి మీగడగల తెయ్యాని గడ్డ పాలు\n\nనెస్సల్ ఉత్పాదన,\n\nగడునికి: దచ్చా మూతము\nపూర్తిగా తీయండి. లోపల\nపాంచు గాయి తాడీ లోపో\nనిన్ని లోకో చంద్రండి.\n\nమనోహరమైన\nముఖిలా వణ్యమునకు\n\nనేషనల్ వారి\nకార్డోర్ స్టో\n\nKashmir\n\nసినిమా\nతార లందరకు\nనచ్చినది\n\nది నేషనల్ ట్రేడింగ్ కంపెని, బొంబాయి-2·ముదరాసు\n\nదగ్గును దూరం దేసు కొనండి\n\nసేవించండి.\n\nవాటర్‌బరీస్ కాంపొండు | ఎర్ర లేబిలు\n\n- కేవలం నివారిణియే కాదు\n\nనమ్మికమైన టానిక్కు కూడా!\n\nవాటర్‌బరీస్ కాంపొండు మీద, తరతరాలుగా, కుటుంబాలు నమ్మకముంచి ఆధారపడడానికి గల అనేక మంచి కారణాలలో నాలుగింటిని ఈ క్రింద ఉదహరిస్తున్నాము.\n\n1. వాటర్‌బరీస్ కాంపొండు దగ్గులను సర్వరం ఫలప్రదంగా నిర్మూలిస్తుంది.\n\n2. వాటర్‌బరీస్ కాంపొండులో క్రియోసోట్ మరియు గయాకోల్ గలవు. అవి వాయు తిత్తులను శుభ్రపరుస్తాయి.\n\n3. వాటర్‌బరీస్ కాంపొండు నివారిణియేగాక నమ్మకమైన టానిక్కు కూడా. శరీరప్రతిఘటన శక్తిని పెంపొందించడంలో సాయపడుతుంది.\n\n4. వాటర్‌బరీస్ కాంపొండు ఆకలిపుటిస్తుంది. జీర్ణమ గుటలో సాయపడుతుంది. రశమాను శుభ్రపరుస్తుంది. మరియు ఖనిజలవణముల నష్టమును, భోర్తీ చేస్తుంది.\n\nWCRY-S TEL\n\nవాటర్‌బరీస్\nకాంపొండు\n\nఎర్ర\nలేబిలు\n\nవార్పర్. లేంబర్ట్ పార్మసూటికల్ కంపెనీ (పరిమితమైన బాధ్యతలలో యు ఎస్ ఎలో స్థాపితము)"
        },
        {
            "title": "ఆంధ్రప్రదేశ్",
            "page_start": 95,
            "pdf_page": 95,
            "content": "రక్షణ కృషికి సంబంధించిన విషయాలకై చదవండి...\n\n## ఆంధ్రప్రదేశ్\n\nఅటీవల ప్రవేశ పెట్టిన అనేక నూతన శర్షికలకు తోడు రాష్ట్రంలోని ఉన్నతాధికార వర్గంయొక్క యదార్థాశిప్రాయాలను, అంగ్లీషు, తెలుగు, ఉర్దు, హిందీ భాషలలో వెలువడే ఆంధ్రప్రదేశ్ మాస పత్రికలో ప్రచురించడం జరుగుతున్నది.\n\nదేశరకీణ సన్నాహం కృషికి, వివిధ రంగాలలో ప్రజలు జరుపుతున్న కృషికి సంబంధించిన అనేక వ్యాసాలు కూడా అందులో ఉంటాయి.\n\nవీటికితోడు ఉత్తేజాన్ని, ఆనందాన్ని, కలిగించే కథలు, గేయాలు మొదలైన అనేక అంశాలుకూడా ఉంటాయి.\n\nదాదాపు వందమంది ఏజంట్లతో రాష్ట్రంలోని అన్ని జిల్లాలలోనూ, మారుమూల గ్రామీణ ప్రాంతాలలో కూడా 'ఆంధ్రప్రదేశ్' పత్రిక అధికంగా సర్కులేటు అవుతున్నది. అంతేకాక దేశంలోని ఇతర రాష్ట్రాలకూ, విదే శాలకూ ఎక్కువ సంఖ్యతో ప్రతులు వెళ్తున్నాయి. అందువల్ల అన్నిరకాల ఉత్పత్తులకు చెందిన ప్రకటనలకు అది లాభం చేకూర్చుతుంది.\n\nవార్షిక చందా రు. 3-00 మాత్రమే. ఏజంట్లవద్ద గానీ, పైద్రాబాదు లోని సమాచార పౌర సంబంధాల శాఖనుంచి గానీ పత్రికను పొందవచ్చు. జిల్లాలలోని జిల్లా ప్రజా సంబంధాధికారులకు కూడా మీ చందా చెల్లించవచ్చు.\n\n—స. పా. సం. శా. ఆం. ప్ర.\n\nశ్రీహాశం ఉంటుకోండి మాట్లాడేదా\n\nదీర్ఘకాలం కాండిపంచంగా ఉంటాంచి\n\nమాజ్జ దీపాలతో\nదీపావలసి\nశోభాయమానం చేసుకోండి\n\nChandamama [ Telugu ]\n\nNovember '63",
            "author": "స. పా. సం. శా. ఆం. ప్ర."
        },
        {
            "title": "నర్థనశాల",
            "page_start": 97,
            "pdf_page": 97,
            "content": "తప్పక చూడండి!\n\nరాజ్యం పిక్చర్స్ వారి...\n\n# నర్థనశాల\n\n(మాసు పద్మము)\n\nసైద్ధము, శ్రీధరరావు, రాజ్యం, సైక్యశ్వరె. కామెచ్చరరావు..\n\nWITH AN EXPERIENCE OF\nOVER 30 YEARS\n\nTHE\nB. N. K. PRESS\n\nPRIVATE LIMITED,\n\"CHANDAMAMA BUILDINGS\"\nMADRAS-26 (PHONE: 41851-4 LINES)\n\nOFFER\nBEST\nSERVICES\n\nIN\nCOLOURFUL PRINTING &\nNEAT BLOCK MAKING\n\nFAMOUS FOR PRECISION\nAND PROMPTITUDE\n\nCHANDAMAMA (Telugu)\n\nNOVEMBER 1963\n\nRegd. No. M. 4854\n\nమహాభారతం"
        }
    ]
}