{
    "book_id": "చందమామ_2001_11",
    "stories": [
        {
            "title": "కాలంవిలువ",
            "page_start": 6,
            "author": "కోలపల్లి ఈశ్వర్",
            "pdf_page": 6,
            "content": "కాలంవిలువ\n\nదీక్షితులు ఆ ఊరిలో పేరుగాంచిన వైద్యుడు. చాలా తెలివైనవాడనీ, వైద్యం చేయడంలో ఆరితేరిన వాడనీ అందరూ అంటూంటారు. ఇరుగు పారుగు గ్రామాల నుంచి కూడా రోగులు చికిత్సకోసం ఆయన దగ్గరకు వస్తూ ఉంటారు. ఒక రోజు ఆ ఊళ్ళోని కన్నయ్య అనే వడ్డీ వ్యాపారి ఆయన్ను చూడడానికి వెళ్ళాడు.\n\nఏవో మాత్రలు పాట్లాలు కడుతున్న దీక్షితులు, కన్నయ్యను చూస్తూనే, “కూర్చోండి! ఒక్క నిముషం,” అంటూ మందు పాట్లాలను బల్ల సౌరుగులో భద్రపరచి, “ఆ, ఇప్పుడు చెప్పండి!” అన్నాడు.\n\nఆ మరుక్షణం, “అయ్యా, కుంటివాణ్ణి నడవలేను. రెండుకళ్ళూ లేవు. చూడలేను. పుణ్యం ఉంటుంది. ఏదైనా ధర్మం చేయండి, బాబయ్యా!” అంటూ బయట నుంచి బిచ్చ గాడొకడు అడిగాడు.\n\nదీక్షితులు వెళ్ళిపో అన్నట్లు సైగచేశాడు. వాడు వెళ్ళిపోయాడు.\n\nకన్నయ్య ఏదో చెప్పేందుకు గొంతు సవ రించుకుంటూండగా, మళ్ళీ బయటి నుంచి బిచ్చగాడొకడు, “అయ్యా, ముసలి వాణ్ణి. ఏపనీ చేయలేను. ఇంత ధర్మంచేసి పుణ్యం కట్టుకోండి, బాబూ!” అంటూ కేక పెట్టాడు.\n\nదీక్షితులు కాస్త కటువుగా, “ఏమీ లేదు పో!” అనగానే, ఆ ముసలివాడు వెళ్ళిపోయాడు.\n\nఅప్పుడు కన్నయ్య, “దీక్షితులు గారూ! నేనొచ్చిన పనేమంటే...” అని మొదలు పెట్ట బోతూండగా, బయట ఒక భయంకరమైన డోలు శబ్దం వినిపించింది.\n\nఒక బాగా బలిసినవాడు ముఖానికి రంగులు పూసుకుని, కొరడాతో వంటిపై చరు చుకుంటూండగా, అతడి పక్కన వున్న స్త్రీ, రెండు పుల్లలతో డోలు నొకదాన్ని కీర్రూ\n\nకిర్రూ అనిపిస్తూ, ఆగకుండా వాయిస్తున్నది.\nవాళ్ళను చూస్తూనే దీక్షితులు చప్పన లేచి\nగబగబావెళ్ళి, జేబులో వున్న రూపాయి\nనాణేన్ని తీసి ఆ స్త్రీకిచ్చాడు. వెంటనే వాళ్ళు\nఅక్కడినుంచి వెళ్ళిపోయారు. దీక్షితులు\nతిరిగి వచ్చి తన కుర్చీలో కూర్చుంటూ,\n“సరి, ఇప్పుడు చెప్పండి, కన్నయ్యగారూ!”\nఅన్నాడు.\n\nఈ జరిగినదానికి కన్నయ్య ఆశ్చర్య\nపోతూ, “అయ్యా! ఒక చిన్న సందేహం,\"\nఅన్నాడు.\n\n“సందేహం అంటే సందేహమే! వాటిల్లో\nచిన్నాపెద్దా అంటూ వుండవు. సరే, చెప్పండి,\nకన్నయ్యగారూ!” అంటూ దీక్షితులు చిన్నగా\nనవ్వాడు.\n\n“మీరు ముందు వచ్చిన ఇద్దరు బిచ్చ\nగాళ్ళకూ డబ్బులు వేయకుండా, వచ్చీరాగానే\nఆ కొరడా, డోలూవాళ్ళకు రూపాయి దానం\nచేసి వచ్చారు. ముందు వచ్చిన కుంటివాడూ,\nముసలివాడూ అశక్తులు, బక్కచిక్కి వున్న\nవాళ్ళు. వీళ్ళేమో కాలూ చేయో బాగానే వుండి,\nదాఎడ్దుల్లా పున్నారు. అషురులో పున్నవాళ్ళను\nవదిలి, అర్హత లేనివాళ్ళకు బిచ్చం వేయడంలో,\nమీ ఆంతర్యం ఏమిటో సెలవిస్తారా?” అని\nఅడిగాడు కన్నయ్య.\n\n“మంచి ప్రశ్నే అడిగారు, కన్నయ్యగారూ!\nఅసలు బిచ్చం వేయడమే అనవసరం.\nఇప్పుడు నేనెవరికీ బిచ్చం వేయనే లేదు.\nఇకపోతే, కుంటివాడూ, ముసలివాడూ నేను\nబిచ్చం వేయకపోతే చచ్చిపోయేంత దీన\n\nస్థితిలో లేరు. మరి కాస్తముందుకు వెళ్ళి\nవేరే ఎవరినైనా అడుక్కుంటారు. చివరగా\nవచ్చిన డోలువాళ్ళకు నే వేసింది బిచ్చం\nకానేకాదు,” అన్నాడు దీక్షితులు.\n\n“మరి, దాన్మేమంటారు?” అన్నాడు కన్నయ్య.\n\n“వినండి! ఆఖరుగా వచ్చిన ఇద్దరూ మొండి బిచ్చగాళ్ళు. అలా మనం వినలేని విధంగా వుండే సంగీతాన్ని మోగిస్తూ, చరాడలేని విధంగా కొరడాతో కొట్టు కున్నట్టు చేస్తారు. డబ్బు ఇవ్వకపోతే కనీసం ఒక పావుగంట ఇబ్బంది పెడతారు. చివరకు అసభ్య పదాలతో మన తలవాచి పోయేలా తిడుతూ వెళ్తారు. అందుకే, వాళ్ళు రాగానే వెళ్ళి రూపాయి వాళ్ళ మొహానొట్టి, ఒక పావు గంట కాలాన్నీ, మనశ్శాంతినీ కాపాడు కున్నాను,” అని విమరించాడు దీక్షితులు.\n\nవెంటనే కన్నయ్యకు ఏదో స్ఫురించి,\nతనజేబులు పెదికి ఒకరూపాయి బిళ్ళను\nబయటికి తీసి, దీక్షితులు ముందుంచి,\n“నా ప్రశ్నకు జవాబు ఇచ్చేందుకు, మీ\nవిలువైన కాలాన్ని వాడారుకదా!” అన్నాడు\nవినయంగా.\n\nదీక్షితులు రూపాయిని తీసుకోకుండా\nకన్నయ్య ముందుకు తోస్తూ నవ్వి,\n“చూడండి, కన్నయ్యగారూ, మీరు పార\nబడ్డారు. నేను కొనుక్కున్నది బిచ్చగాడి\nకాలాన్ని. వాడు పావు గంటసేపు గింజు\nకున్నాక, చివరకు నేను ఒక రూపాయి కంటే\nఎక్కువ ఇవ్వను; కాబట్టి రూపాయే ఖర్చు\nపెట్టాను. కానీ మీరు కొన్నది మైద్యం చేయ\nడంలో ఆరితేరిన వాడని పేరుగాంచిన\nవైద్యుడి నైననా కాలాన్ని! కాబట్టి రూపాయి\nసరిపోదు. దాని ఖరీదు ఎంతో మీరొచ్చిన పని\nచెప్పాకనిర్ణయించి మీవద్ద తీసుకుంటాను,”\nఅన్నాడు.\n\nఅప్పుడు కన్నయ్య తను వచ్చిన పనే\nమిటో మరిచిపోయినవాడిలా, దీక్షితుల\nకేసి క్షణకాలం చూసి, వేళ్ళతో నుదురు\nరుద్దుకోసాగాడు.\n\nదీక్షితులు పెద్దగా నవ్వి, “మీరు వచ్చింది\nమతిమరుపుకు మందుకోసం, అవునా?”\nఅని ప్రశ్నించాడు. కన్నయ్య సంతోషంగా,\n“హా, బాగా గుర్తుచేశారు, దీక్షితులుగారూ!\nఈమధ్య కొంత కాలంగా నాకు మతిమరుపు\nఎక్కువైంది,” అన్నాడు.\n\nపూరీ పట్టణం పర్యాటకులకు విభిన్నమైన ఆకర్షణలను కలిగి ఉంది. మీరు మత సంబంధమైన విషయాలపట్ల ఆసక్తిగలవారయినట్టయితే జగన్నాథ ఆలయాన్ని తప్పక దర్శించాల్సిందే. మీకు సముద్రతీరం అంటే ఇష్టమా? గోల్డన్ బీచ్ని మిస్కాకండి. మీరు ఆహార ప్రియులా? మీ కోసమై ఉంది పూరీ పుడ్ మార్కెట్!\n\nమనదేశంలోని చాలా అందుమైన సముద్రతీరాలలో ముఖ్యమైనది పూరీ సముద్రతీరం. ఈదడానికీ, సర్ఫింగ్ కూ ఇది అనుకూలమైన స్థలం.\n\nదేవాలయాలకు ప్రసిద్ధిగాంచిన పట్టణం పూరీ. ప్రత్యేకంగా సుందరమైన జగన్నాథ దేవాలయం గురించి ఇక్కడ చెప్పుకోవాలి. ఇది 12 వశతాబ్దంలో నిర్మించబడింది. 65 మీ. ఎత్తయిన శజ్ఞాకార గోపురం దీని విశిష్ట ఆకర్షణలలో ఒకటి. నీలాచల పర్వతం మీద నిర్మించబడి వున్న ఈ దేవాలయం సుప్రసిద్ధ విష్ణుకేత్రం.\n\nఆలయ ప్రవేశద్వారాన్ని అలంకరిస్తూన్న 8 మీ.\n\nఎత్తయిన అందమైన సూర్యస్తంభం, ఒకప్పుడు కోణార్క సూర్యదేవాలయంలో ఉండేది.\n\nఏటా జరిగే రథోత్సవం; ప్రపంచంలోనే అతి పెద్దదైన ఆనందబజార్ పుడ్ మార్కెట్ - జగన్నాథ మందిరం రెండు ప్రధాన అంశాలు. ఈ దేవాలయం దాదాపు 20,000 మందికి జీవనోపాధిని కల్పిస్తోంది.\n\nవివిధ వస్తువులను కొనాలనుకునేవారికి ఆసక్తిని రేకెత్తించి, ఆనందం కలిగించే పట్టణం పూరీ. మిని యేచర్ రాతిశిల్పాలు, కొయ్యబొమ్మలు, గవ్వలతో తయారుచేసిన అందమైన వస్తువులు, బట్టల మీద నేసే 'పట్టా' చిత్రాలు, అప్లిక్ వర్క్ నిండిన మస్తువులు ఇక్కడివారి హస్తకళా నైపుణ్యాన్ని వేనోళ్ళ చాటు తున్నాయి.\n\nఇక్కడికి చేరుకోవడం ఎలా? భువనేశ్వర్‌కు 60 కి.మీ; కోణార్క నుంచి 35 కి.మీ. దూరంలో పూరీ పట్టణం ఉంది. రోడ్డుమార్గం గుండా ఇక్కడికి చేరుకోవచ్చు.\n\nమీకు ఒక క్విజ్\n\n14- ఏళ్లు లోపు పిల్లలకు\nపోటీ-3\n\n1. రథయాత్రలో జగన్నాథుడితోపాటు ఊరేగే చెల్లెలు, అన్నయ్య పేర్లేమిటో మీకు తెలుసా?\n\n2. రథయాత్ర సమయంలో, విగ్రహాలను ఒక వారంపాటు ఉంచడానికి 2 కి.మీ. దూరంలో ఉన్న చిన్న ఆలయానికి తీసుకువెళతారు. ఆ దేవాలయం పేరేమిటి?\n\n3. ప్రత్యేకంగా 64 మంది యోగినులకోసం భారతదేశంలో నిర్మించబడిన నాలుగు దేవాలయాలలో ఒకటి ఒరిస్సాలో ఎక్కడ ఉందో మీకు తెలుసా?\n\nమీ సమాధానాలను చుక్కలతో చూపినచోట స్పష్టంగా రాసి, కూపన్‌ను నింపి ఎంట్రీలను కింది చిరునామాకు పంపండి:\n\nOrissa Tourism Quiz Contest\nChandamama India Limited\nNo.82, Defence Officers Colony\nEkkatuthangal, Chennai - 600 097.\n\nపేరు\n\nవయసు\n\nచిరునామా\n\nపిన్\n\nఫోన\n\nWinners picked by Orissa Tourism in each contest will be eligible for 3-days, 2-night stay at any of the OTDC Panthanivas, upto a maximum of four members of a family. Only original forms will be entertained. The competition is not open to CIL and Orissa Tourism family members. Orissa Tourism, Paryatan Bhaven, Bhubaneswar - 751 014. Ph : (0674) 432177, Fax : (0674) 430887, e-mail : ortour@sancharnet.in. Website : Orissa-tourism.com"
        },
        {
            "title": "యక్షపర్వతం",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "యక్షపర్వతం\n\n11\n\n[కొండకోటవద్ద వీరపుర ఆశ్వికులచేత ఓడింపబడిన స్వర్ణాచారి, కొద్దిమంది ఉష్ణయోధులతో అరణ్యంలోకి పారిపోయాడు. అక్కడ అతడికి ఖఢగజీవదత్తులూ, సమరబాహూ కనిపించారు. గురుభల్లూకుడు తన శిష్యుల గురుభక్తిని రుజువుచేసేందుకు, వాళ్ళల్లో ఒకణ్ణి చెట్టుమీది నుంచి కిందికి దూకమన్నాడు. గురుభల్లూకుడి మాట ముగియకముందే వాడి శిష్యుడొకడు పరుగు పరుగున పోయి, దాపుల గల ఎత్తైన చెట్టుపైకెక్కి కిందికి దూకాడు. — తరవాత]\n\nగురుభల్లూకుడి శిష్యుడు నూరడుగుల ఎత్తున్న చెట్టుమీదినుంచి దూకటం చూస్తూనే జీవదత్తుడు పరిగెత్తుకుంటూ పోయి, వాడింకా నేలకు పదీపస్నెండడుగుల దూరులో వుండగా, తన దండం అడ్డు పెట్టాడు. ఎలు గ్గొడ్డు వాడు తన గురువు పేరును స్మరిస్తూ, వేగంగా వచ్చి దానిమీదపడగానే, జీవదత్తుడు వాణ్ణి ఒడుపుగా పట్టుకుని భూమిమీద నిలబెట్టాడు.\n\nఎలుగ్గొడ్డువాడు తన గురుభక్తిని రుజువు చేసుకునే అవకాశం పోయినందుకు ఎంత గానో దిగులు పడిపోతూ, “మీరు నన్నునేల\n\nతాకి ప్రాణం పోకుండా కాపాడారేమోగాని, నేను చచ్చి స్వర్గంచేరే అవకాశాన్ని చెడ గొట్టారు!” అన్నాడు.\n\nఆ మాటలకు జీవదత్తుడు నవ్వి, “ఒరే, నువ్వు స్వర్గం చేరేవాడివో లేక నరకానికి పోయేవాడివో ఎవరు చూశారు? ఎలాగో చావు తప్పించుకుని బతికి బయటపడ్డాపు. ఇప్పుడు నువ్వు, నీ గురువుకూ, అతడిద్వారా సమరబాహుకూ చేయవలసిన సాయం చాలా వుంది,” అన్నాడు.\n\nఆ సరికి అక్కడికి గురుభల్లూకుడూ, సమరబాహూ, ఖఢగవర్మా వచ్చారు. గురు\n\n“చందవూమ”\n\nభల్లూకుడు ఆనందం పట్టలేక ఖడ్గజీవ దత్తులతో, “అయ్యలారా, నా శిష్యుల గురు భక్తిఎలాంటిదో స్వయంగా చూశారు గదా?” అన్నాడు.\n\n“అవును, తిరుగులేని గురుభక్తి! వీడూ, నీ శిష్యుల్లో మరొకడూ కలిసి, నే చెప్పబోయే కార్యం సాధించుకు రావాలి,” అన్నాడు జీవ దత్తుడు.\n\nగురుభల్లూకుడు మరొక శిష్యుణ్ణి దగ్గరకు పిలిచాడు. అప్పుడు జీవదత్తుడు వాళ్ళతో, “చుట్టుపక్కల ఎక్కడో వీరపుర ఆశ్వికులు వుంటారు. మీరు అజాగ్రత్తవల్ల దొరికి పోయినట్టు నటించి వాళ్ళను కలుసుకోవాలి. తరవాత వాళ్ళతో—కొండకోటనుంచి పారి పోయిన సమరబాహు అనుచరులందరూ, మీ గురువుదైన బిలదుర్గంలో దాక్కుని\n\nవున్నట్టు నమ్మబలకాలి. అర్థమైందా?” అన్నాడు.\n\n“అయ్యా, అర్థమైంది. ఇది గురుకార్యం, రాచకార్యంకూడా! మీరు చెప్పినవిధంగా చేసి పని నెరవేర్చుతాం,” అన్నారు భల్లూకుడి శిష్యులిద్దరూ.\n\nతర్వాత వాళ్ళు, అక్కణ్ణించి బయల్దేరి, అరణ్యంలో చాలాసేపు తిరిగి, సూర్యుడు పడమటి దిక్కుకు వాలుతున్న సమయంలో, ఒకచెట్టుకింద వీరపుర ఆశ్వికుల్ని చూశారు. వెంటనే శిష్యులిద్దరూ ఒక్క క్షణకాలం సంప్రతించుకుని పెద్దగా గొంతులెత్తి, “గురుభల్లూకా, తమరెక్కడ? మేం ఇక్కడున్నాం!” అంటూ నాలుగైదుసార్లు గట్టిగా కేకలు వేశారు.\n\nఆ కేకలు విని వీరపుర ఆశ్వికులు అదిరి పడ్డారు. వాళ్ళ దళనాయకుడు చప్పున కత్తి దూసి, తన అనుచరులతో, “ఎవరా కేకలు పెట్టేది? మనం ఆ మధ్య విన్న ఎలుగొడ్డు ముఠావాళ్ళలా వున్నారు. మన ప్రాణాలకు ఇదొక కొత్త బెడద! రండి,” అంటూ గుర్రం ఎక్కి భల్లూకుడి శిష్యులున్న వైపుకు పరిగెత్తించాడు.\n\nఆశ్వికుల్ని చూస్తూనే భల్లూకుడి శిష్యులు ఈటెలను కిందుపడవేసి, “అయ్యా, మమ్మల్ని చంపకండి, లొంగిపోతున్నాం. మా గురువును శత్రువులు పట్టుకున్నట్టున్నది. ఇంక మేం ఎవరికోసం బతకటం!” అన్నారు.\n\nదానికి దళనాయకుడు ఆశ్చర్యపడిపోతూ, “మీ గురువును శత్రువులు పట్టుకున్నారా? ఎప్పుడు పట్టుకున్నారు? ఎవరా శత్రువులు?” అని అడిగాడు.\n\nఆ ప్రశ్నకు భల్లూకుడి శిష్యుల్లో ఒకడు,\n“అయ్యా, ఈ ఉదయం, ఒంటిలమీద\nస్వారీచేసేవాళ్ళు హఠాత్తుగా వచ్చి మా బిల\nదుర్గంలో జొరబడ్డారు. ఆ సమయంలో\nఅందరం దేవీపూజలో ఉన్నందున, వాళ్ళను\nఎదిరించి పోరాడలేకపోయాం. ఆ దుర్మా\nర్గులు చంపగా మిగిలినవాళ్ళం, మా\nగురువుతోపాటు అరణ్యంలోకి పారిపోయి\nవచ్చాం,” అన్నాడు.\n\nదళనాయకుడు ఇద్దరు ఆశ్వికుల్ని కొండ\nకోటకు పామ్మని అజ్ఞాపించి, “శతువులు ఈ\nప్రాంతాల ఉన్న బిలదుర్గంలో ఉన్నారని\nచెప్పండి!” అని, భల్లూకుడి శిష్యులతో, “మీరు\nమా శతువులెక్కడ ఉన్నదీ చెప్పి మాకు చాలా\nగొప్పసాయం చేశారు. సేనాని రాగానే మీకు\nతగిన బహుమతి ఇప్పిస్తాను,” అన్నాడు.\n\nభల్లూకుడి శిష్యులు అయిష్టంగా తల\nలాడించి, “దేవీ ఉపాసకులమైన మాకు,\nమీ బహుమతులెందుకు! సెలవు, వస్తాం!”\nఅంటూ బయలుదేరారు.\n\nదళనాయకుడు, వాళ్ళకేసి కోపంగా చూసి,\n“ఆగండి! ఆ బిలదుర్గాన్ని చూపించే బాధ్యత\nమీది, తెలిసిందా? మీరీ చెట్టుకిందే నిల\nబడండి,” అని అజ్ఞాపించాడు.\n\nఈ లోపల దళనాయకుడు పంపిన ఇద్దరు\nఆశ్వికులూ, సేనానికి ఒంటిలవాళ్ళు ఒకానొక\nబీలదుర్గంలో దాక్కుని ఉన్నారని చెప్పగానే,\nసేనాని ఎక్కడలేని ఆనందంతో, “ఆ రాజ\nద్రోహులందరూ కట్టకట్టుకుని ఒకేచోట\nవున్నారన్నమాట!” అని, కొందరు ఆశ్వికుల్ని,\nకాల్బల సైనికులనూ వెంటబెట్టుకుని ఉత్సా\nహంతో దళనాయకుడున్న చోటుకు వచ్చాడు.\n\nదళనాయకుడు, సేనానికి జరిగినదంతా\nచెప్పాడు. ఆ వెంటనే సేనాని, భల్లూకుడి\nశిష్యులిద్దర్శీ ముందుండి బిలదుర్గానికి దారి\nతీయమన్నాడు. పావుగంట కాలం గడిచీగడపక\nముందే అందరూ బిలదుర్గాన్ని చేరారు.\n\nసేనాని గుర్రం దిగి బిలదుర్గం ముందుకు\nపోయి, దిగువకు తొంగిచూస్తూ పెద్దగొంతుతో,\n“బరే, నేను వీర్పుర సేనానిని, పెద్దసైన్యంతో\nవచ్చి వున్నాను. మీరందరూ ఆయుధాలను\nబిలంలోనే వదిలి పైకి వచ్చి, రెండుమూడు\nనిమిషాల్లో లొంగిపోకపోతే, నేనే స్వయంగా\nబిలంలోకి దిగి మిమ్మల్ని చిత్రవధ చేస్తాను,”\nఅని కేకపెట్టాడు.\n\nపావుగంట గడిచినా బిలంలోంచి ఎలాంటి\nజవాబూ రాలేదు. సేనాని కోపంతో పళ్ళు\nకొరుకుతూ, తన గుర్రపురౌతులందరినీ,\n\nగుర్రాలను చెట్లకింద మందవేసి కాపలాపెట్టి, తన దగరకు రమ్మన్నాడు. వాళ్ళలా చేసి రాగానే, వాళ్ళతోపాటు కాల్పల సైనికుల్ని కూడా వెంటబెట్టుకుని జాగ్రత్తగా బిలంలోకి దిగుతూ, భల్లూకుడి శిఘ్యులను ముందు నడవమన్నాడు.\n\nవాళ్ళంతా బిలంలోకి దిగగానే, హఠాత్తుగా పాదలచాటునుంచి నలుగురు ఎలుగ్గొడ్డు వాళ్ళు బయటికి వచ్చి, గుర్రాలకు కాపలా వున్న ఇద్దరు వీరపుర సైనికులను పట్టుకుని కాళ్ళూ చేతులూ కట్టి, దూరంగావున్న గచ్చ పాదల్లోకి విసిరివేశారు. ఆ సమయంలో అక్కడికి ఖఢగజీవదత్తులు, సమరబాహూ, గురుభల్లూకుడితో పాటు వచ్చారు. జీవ దత్తుడు, గురుభల్లూకుడితో, “ఇప్పుడు వీరపుర సేనానిని ప్రాణాలతో ఎలా పట్టుకోవాలన్నదే గడ్డుసమస్య. బిలంలో వున్నవాళ్ళను హడలగొట్టేందుకు, దాని ద్వారందగ్గర ఎండు కట్టెలూ ఎండు పుల్లలను కాల్చి, ఆ పొగ కొంత లోపలికిపోయేలా చేద్దాం. ఆ పని నీ\n\nశిఘ్యులకూ, సమరబాహు అనుచరులకూ అప్పగించాను,” అన్నాడు.\n\nగురుభల్లూకుడు సంగతి చెప్పగానే, వాళ్ళు, ఆ చుట్టుపక్కల దొరికిన ఎండు పుల్లల్ని పోగుచేసి, బిలద్వారం అంచున వేసి నిప్ప ముట్టిస్తూండగా, జీవదత్తుడు బిలం లోకి తొంగిచూస్తూ, “ఓ, వీరపుర సేనానీ! నువ్వూ, నీ సైనికులూ ఆయుధాలను బిలం లోనే వదిలి రెండు మూడు నిమిషాల్లో బయటికి రావాలి. అలా చేయకపోయావో, బిలానికి నిప్పుపెట్టి, మరికొన్ని క్షణాల్లో మీ అందర్నీ అగ్నికి ఆహుతి చేస్తాం!” అని కేకపెట్టాడు.\n\nబిలదుర్గంలో శత్రువులకోసం వెతుకు తున్న వీరపుర సేనానికి, పైనుంచి జీవదత్తుడు చేసిన హెచ్చరిక వినిపించింది. అతడు బిలం లోని ఎన్నిగదులు వెతికినా, ఒక్కగానొక్క మనిపైనా కనిపించలేదు. గురుభల్లూకుడి శిఘ్యులు తనను తేలిగ్గా మోసంచేశారని గ్రహించాడు.\n\nఇప్పుడేం చేయడమా అని అతడు ఆలోచి\nస్తున్నంతలో, పైనుంచి కాలుతున్న కట్టెలూ,\nభగభగమంటూ మంటలు రగులుతున్న\nపుల్లలూ, ఎండుటాకులూ వాళ్ళున్న ప్రాంతాన\nపడసాగినై. అది చూసిన సేనానికి తాసెంత\nగడ్డుచిక్కులో పడిందీ అర్థమైంది. అతడు\nకత్తిని నేలమీద పడవేసి, సైనికులందరికీ\nఆయుధాలు కిందపెట్టమని ఆజ్ఞ ఇచ్చి,\nబిలద్వారంకేసి తలెత్తి, “వీరపుర సేనానినైన\nనేను, నా సైనికులతోపాటు లొంగిపోతు\nన్నాను. ఆయుధాలు లేకుండా బిలంపైకి\nరాబోతున్నాను,” అని కేకపెట్టాడు.\n\n“ఖడ్గా, సేనాని అన్నమాటల్లో మోసం\nఏమీ వున్నట్టు లేదు. ఇక వాళ్ళందర్నీ బిలం\nపైకి రమ్మందామా?” అన్నాడు జీవదత్తుడు.\n\nఖడ్గవర్మ జవాబు చెప్పేలోపలే గురు\nభల్లూకుడు, “అయ్యా! రాజులూ, వాళ్ళ\nబంట్లూ నమ్మదగిన మనుషుల లెక్కలోకి\nరారు. ముందుగా నా శిష్యుల్ని పైకి రమ్మని,\nసంగతి తెలుసుకుందాం,” అన్నాడు.\n\n“కుటిలుడికి, కుటిలుడే సరైన ఉజ్జీ!”\nఅంటూ జీవదత్తుడు నవ్వి, “భల్లూకా! నీ\nశిష్యుల్ని ముందుగా పైకి రమ్మని కేకపెయ్యి,\nఅన్నాడు.\n\nగురుభల్లూకుడు ఈటిను పైకెత్తి, “వృకే\nశ్వరీమాతకూ, జై!” అంటూ బిలద్వారం\nదద్దరిల్లేలా కేకపెట్టి, “ఒరే, శిష్యుల్లారా!\nముందుగా మీయిద్దరూ పైకి రండి. అంత\nవరకూ ఆ రాజభృత్యుల్ని ఉన్నచోటనే ఆగ\nమనండి,” అని సమరబాహుకు కనుసైగ\nచేసి, “ఇది, కొండకోట సమరబాహు మహా\nరాజుగారి ఆజ్ఞ!” అన్నాడు.\n\nగురువు ఆజ్ఞ వింటూనే శిష్యులిద్దరూ\nబిలం పైకి వచ్చారు.\n\nలోపలవున్న వీరపుర సేనానికి, తను ఒక\nరాజుకూ, ఇద్దరు యువ క్షత్రియయోధు\nలకూ, భయంకరులైన ఎలుగ్గొడ్డుముఠా\nవాళ్ళకూ బందీనైపోయానన్న భయంతో\nముచ్చెమటలు పోశాయి.\n\nభల్లూకుడి శిష్యులు బిలంలో జరిగిన\nదంతా చెప్పారు. అప్పుడు ఖడ్గజీవదత్తులు,\nవీరపు సేనానిని బయటికి రావలసిందిగా\nఆజ్ఞాపించారు. వీరపుర సేనాని బిలంపైకి\nవస్తూనే ఖడ్గజీవదత్తులకు నమస్కరించ\nబోయేంతలో, జీవదత్తుడు అతడికి సమర\nబాహును చూపించి, “ఈయన ఈ ప్రాంతా\nలకు రాజు, ఉత్తమ చంద్రవంశస్థుడు.\nమీరు లొంగిపోవలసింది, ఈ మహారాజుకు!”\nఅన్నాడు.\n\nచాలుచూసి, ఖడగజీవదత్తులు ఆశ్చర్య పోయారు. “చిన్న విజయం, పిసరంత అధి కారం, క్షణాలమీద బందిపోటు సమర బాహులో ఎంత మార్పు తెచ్చింది!” అన్నాడు ఖడగవర్మ, జీవదత్తుడితో మెల్లిగా.\n\nఅంతలో సమరబాహు, ఖడగజీవదత్తులతో, “క్షత్రియయోధుల్లారా! ఇక మన కోటకు బయల్దేరిపోదామంటారా?” అన్నాడు.\n\n“రాజాజ్ఞకు తిరుగేముంది! అలాగే బయలుదేరదాం,” అన్నాడు జీవదత్తుడు.\n\nఒంటెలమీదా, గుర్రాలమీదా ఎక్కిన సమరబాహు అనుచరులు, బందీలైన వీరుర సైనికుల్ని కొండకోటకేసి నడిపించారు.\n\nఅందరూ కొంతసేపటికి కొండకోటను చేరేసరికి, పర్వతం దిగువనున్న చెట్లకింద ఒక చిన్న గుడారమూ, దానిముందు ఎత్తయిన ఆసనంమీద కూర్చునివున్న ఒక వృద్ధుడూ, అతడి చుట్టూ చిన్నపరివారమూ ఖడగజీవ దత్తుల కంటపడింది.\n\nఎవరీ వృద్ధుడు అని ఖడగజీవదత్తులు ఆశ్చర్యపడేంతలో, ఇద్దరు సేవకులు వెంట రాగా వృద్ధుడు, వాళ్ళను సమీపించి, “నేను వీరపురరాజుగారి ప్రధానమంత్రిని. మా చారులు వర్ణించినట్టు, మీరు మహాయోధు లైన ఖడగజీవదత్త నామధేయులయి ఉంటా రనుకుంటాను!” అన్నాడు.\n\nఅవునన్నట్టు తల ఊపి ఖడగజీవదత్తులు, ఆ వృద్ధమంత్రికి నమస్కరించారు. అంతలో గుర్రాలు దిగి అక్కడికి వచ్చిన సమర బాహునూ, స్వర్ణాచారినీ ఆయనకు పరిచయం చేస్తూ, “వీరు కొండకోట రాజుగారు సమరబాహు, ఆయన వారి మహామంత్రి స్వర్ణాచారిగారు!” అన్నాడు జీవత్తుడు.\n\nవీరురసేనాని తలవంచి సమరబాహుకు నమస్కరించాడు. అంతలో సైనికులందరూ నిరాయుధులుగా బిలంపైకి వచ్చారు. సమర బాహు, స్వర్ణాచారితో, “మహామంత్రీ! ఈశత్రు వుల్ని ఎలా శిక్షిద్దామంటారు?” అని అడిగాడు.\n\nస్వర్ణాచారి, ఖడగజీవదత్తులతో చిన్నగా ఏదో సంప్రతింపులుచేసి, “మహారాజా! వీళ్ళను ఎలా శిక్షించాలన్నది, వీరపురరాజు మనపట్ల అనుసరించబోయే విధానాన్నిబట్టివుంటుంది. ముందు వీళ్ళందర్నీ మన కొండ కోట కారా గాఠంలో బంధిద్దాం,” అన్నాడు.\n\n“సరి, సరి, యుక్తియుక్తమైన ఆలోచన!” అన్నాడు సమరబాహు.\n\nఆ క్షణంవరకూ కేవలం బందిపోట్ల నాయకుడైన సమరబాహు మాటల్లోనూ, హావభావాల్లోనూ వచ్చిన రాజోచితమైన లక్ష\n\nవృద్ధమంత్రి తలాడించి, “స్వశక్తితో జయించుకున్న ఈ ప్రాంతాలను సమర బాహురాజుగారు నిశ్చింతగా ఏలుకోవచ్చు. ఈ మాట మా మహారాజుగారి పరంగా, వారి ప్రధానమంత్రినైననేను చెబుతున్నాను. కానీ, నేను వచ్చింది మీ ఇద్దరికోసం.. ఏకాంతంగా మాట్లాడాలి,” అన్నాడు.\n\nతాను ఇంత సులువుగా రాజైనందుకు తన్మయుడైపోతూ సమరబాహు, వీరపుర సేనానితో, “మీరూ, మీ సైనికులూ-అందరూ ఈరోజు నాకు అతిథులు! రేపు ఉదయాన్నే బయల్దేరి మీ రాజధానీ నగరానికి వెళ్ళిపోవచ్చు,” అన్నాడు.\n\nవీరపుర ప్రధానమంత్రి, సమరబాహు కేసి చూసి చిరునవ్వు నవ్వి, ఖడ్గజీవదత్తులను వెంటబెట్టుకుని కొంచెం దూరంగాపోయి, “ఖడ్గజీవదత్తుల్లారా! మిమ్మల్నిగురించిన సమాచారం, మా చారులనుంచి విన్నదానికన్న, అనుకోకుండా ఒకానొక యక్షుడివల్ల గడచిన రాత్రి ఇంకా ఎంతగానో తెలుసుకున్నాము,” అన్నాడు.\n\n“యక్షుడా! ఎవరా యక్షుడు?” అంటూ జీవదత్తుడు ఎక్కడలేని ఆశ్చర్యంపాంది,\n\nఖడ్గవర్మతో, “ఖడ్గా! మంత్రిగారు చెప్పే ఈ యక్షుడు, పద్మపురం రాకుమార్తె పద్మావతిని అపహరించుకు పోయినవాడు కాదుగదా?” అన్నాడు.\n\nఖడ్గవర్మకూడా ఆశ్చర్యంతో తలమున కల్తె ఉన్నాడు. వీరపుర మంత్రి వాళ్ళిద్దరికీ ఎలాంటిసమాధానం చెప్పుకుండా ముందుకు నడుస్తూ పోయి, ఎదురైన ఒక చిన్న గుట్ట మీద నిలబడి, దిగువనున్న నదికేసి చేయి చూపుతూ, “ఖడ్గజీవదత్తుల్లారా! రథాకారంలో నదిలో కనిపించే ఆ పడవను పరిశీలనగా చూడండి!” అన్నాడు.\n\nఖడ్గజీవదత్తులు, మంత్రిచెప్పిన పడవకేసి చూశారు. అది తాము పద్మపురంలో విన్నదీ, అరణ్యపురంలో చూసినదీ అయిన రాతిరథ ఆకారంలో వున్నది.\n\nజీవదత్తుడు ఉత్సాహంగా తన చేతిలోని దండాన్ని పైకెత్తి పట్టుకుని, “ఆహా, ఇన్నా శ్చకు ఆ దుర్మార్గుడైన యక్షుడు మనతో ముఖాముఖి పోరాటానికి సన్నద్ధుడై వచ్చా డన్నమాట! బావుంది. మనశక్తి ఎలాంటిదో వాడికి చూపెడదాం,” అంటూ నదికేసి బయలుదేరాడు.\n\n—(ఇంకావుంది)\n\nచీకటికొట్టు అనుభవం\n\nదొంగ ఒకడు, ఒక రాత్రి రాజభవనంలో దొంగతనానికి పోయి, భటులకు చిక్కిపోయాడు. అయితే, ఈలోపల వాడు ఒక భటుణ్ణి బాగా గాయపరిచాడు. భటులు వాణ్ణి అప్పటిక్కుడు రాజుదగ్గరకు లాక్కుపోయి సంగతి చెప్పారు.\n\nరాజు అగ్రుంచి, “వీణ్ణి అయిదేళ్ళపాటు చీకటికొట్లో పడేయండి. ఒకవేళ వీడు అయిదేళ్ళ తర్వాత ఇంకా బతికిపుంటే, విడుదల రోజున నా దగ్గరకు తీసుకురండి,” అని అజ్ఞాపించాడు.\n\nఅయిదేళ్ళకాలం ఇట్టే గడిచిపోయింది, భటులు వాణ్ణి రాజుదగ్గరకు తీసుకుపోయారు. బక్కచిక్కిపోయి రోగిగిప్పుడిలావున్న దొంగను చూడగానే, రాజుకు ఎంతో జాలి కలిగింది. ఆయన వాడితో, “చీకటికొట్లో చాలా కష్టాలనుభవించినట్టున్నది. సరే, ఈరోజుతో నిన్ను విడుదల చేస్తున్నాం,” అన్నాడు.\n\nఅందుకు దొంగరెండుచేతులూ జోడించి, “మహారాజా! చీకటికొట్లో మొదట బాధగావున్నా, తర్వాత తర్వాత అంతా సుఖంగానే జరిగిపోయింది. తెల్లవారుతూనే నిద్రలేవడం, ఆకలిబాధకు ఎక్కడ ఏది ఎలా దొంగిలించడమా అని, నాలుగు వీధులూ తిరిగే బాధతుప్పింది. అన్నిటికన్నా-వెలుగునూ, చల్లచల్లగా వీస్తున్న పిల్లగాలుల్నీ నేను భరించలేను. దయతలచి నన్నుమళ్ళీ ఆ చీకటికొట్లోకే పంపండి,” అన్నాడు.\n\nఆ జవాబుతో రాజుకు, మనుషులు ఎంత క్ష్టానికైనా ఓర్చి పరిస్థితులకు క్రమంగా ఎలా అలవాటు పడిపోతారో అర్థమైంది. ఆయన వాడికి నాలుగు ఓదార్పు మాటలు చెప్పి, “భయపడకు, క్రమంగా నువ్వీస్వేచ్చా జీవితానికి కూడా అలవడిపోతావు,” అని, వాణ్ణి తన తోటమాలి వెంట వుంటూ, తోచిన పనేదో చేస్తూండమని పంపేశాడు."
        },
        {
            "title": "అనుభవం",
            "page_start": 18,
            "author": "చందమామ బృందం",
            "pdf_page": 18,
            "content": "బేతాళ\nకథలు\n\nవిశ్వసేనుడి\nదిగ్భాంతి!\n\nఅధారం: బళ్ళారి\nపి.పవన్‌కుంటూర్\nరచన\n\nపట్టువదులని విక్రూర్కుడు చెట్టుచ్చుకు\nతిరిగిపెళ్ళి, చెట్టుపైనుంచి శవాన్ని దించి\nభుజానేసుకుని, ఎప్పటిలాగే మౌనుగా\nశృశానంకేసి నడవసాగాడు. అప్పుడు\nశవంలోని బేతాళుడు, “రాజా, ఇంత\nఅర్ధరాత్రివేళ, భూతప్రేతాలకు అవాస\nమైనఈశ్శానులో, నువ్వు నానా ఇక్కట్లకూ\nలోనుపుతూతిరుగుతూండడం, ఏమాత్రం\nక్షతియోచితం అనిపించుకోదు. అయితే,\nనువ్వు రాజ్యవిస్తరణ కాంక్షతో సైనిక"
        },
        {
            "title": "విశ్వసేనుడి దిగ్భ్రాంతి (బే.క)",
            "page_start": 19,
            "author": "పి.పవన్ కుమార్",
            "pdf_page": 19,
            "content": "సైనికులను వెంటబెట్టుకుని, అరణ్యానికి వెళ్ళి, రెండు రోజులపాటు రకరకాల జంతువు లను వేటాడడంలో ఉత్సాహంగా కాలం గడిపాడు.\n\nమూడవనాడు తిరిగి రాజధానికి బయలు దేరబోతూండగా, సైనికుల్లో ఒకడు మరొక సైనికుడితో, ఆ చుట్టుపక్కలగల ఋష్యాశ్రమాల గురించి చెప్పడం విని, తాను ఆ ఆశ్రమాలను దర్శించాలనుకున్నాడు. ఆయన మెంటమచ్చిన సైనికులతో, “నా మెంట మీరెవరూ రానవసరం లేదు. నేను ఈ ప్రాంతాలగల ఋషులను దర్శించి, సూర్యాస్తమయంలోపల తిరిగివస్తాను,” అని బయలుదేరాడు.\n\nగతరెండు సంవత్సరాలుగా సరైన వర్షాలు లేక, పంటలు పండక కరువు పరిస్థితులకు గురికానున్న తన రాజ్యాన్ని గురించి ఆలోచిస్తూ, రాజు నడుస్తూండగా, ఒక చెట్టు కొమ్మపై నుంచి కోతిపిల్ల ఒకటి దభీమంటూ కిందపడి బాధతో కీచుకీచుమనసాగింది.\n\n“పాపం, తల్లిని పోగొట్టుకుని, ఇంతచిన్న వయసులో చెట్ల కొమ్మలమీద తిరగడం అంతగా అలవడకజారి కిందుడి వుంటుంది! దీన్ని ఇప్పుడు వెంట తీసుకుపోయి ఏ సైనికు డికో ఇచ్చి సాకమనడం మేలవుతుంది,” అని విశ్వసేనుడు జాలిపడుతూ, కోతిపిల్లను పట్టుకోబోయాడు. అంతలో కొమ్మల్లోంచి తల్లికోతి కుప్పించి కిందికిదూకి, కిచకిచమంటూ రాజు చేతిని గోళ్ళతో గీరి పిల్లను పాదివి పట్టుకుని చెట్టుకొమ్మల్లోకి పారిపోయింది.\n\nఈ జరిగినది రాజు మనసును చాలా కలతపరిచింది. ఆయన మరికొంత దూరం నడిచి ఒక ఋష్యాశ్రమాన్ని చేరుకున్నాడు.\n\nఋషి, రాజును సాదుంగా ఆహ్వానించి, “రాజా, రాజధానినుంచి వేటకైఇంతదూరం వచ్చిన మీ ముఖంలో ఆనందమేమీ కనిపించడం లేదు. కారణమేమైవుంటుంది!” అన్నాడు.\n\nఅందుకు విశ్వసేనుడు పెద్దగా నిట్టూర్చి, కోతిపిల్లను రక్తించబోతే, దాని తల్లికోతి తన చేతులను రక్కడం గురించి చెప్పి, “ఋషి వర్యా! లోకంలో, మనిషి దయాదాక్షిణ్యాలు కనబరచడానిక్కూడా జంకులసినపరిస్థితులు దాపురించినట్టు కనబడుతున్నది,” అన్నాడు.\n\nఆ మాటలకు ఋషి మందహాసంచేసి, “రాజా, నువ్వు దేనిని గురించీ కొంత లోతుగా తర్కించే స్వభావంకలవాడివిగా కనిపించడం లేదు. నువ్వు వేటలో ఎన్నో లేళ్ళనూ, దుప్పులనూ ఇతర అమాయక జంతువులనూ హతమార్చివుంటావు. అప్పట్లో వాటి పిల్లలను గురించిన ఆలోచన నీకేమాత్రం రాలేదు. ఇప్పుడీ కోతిపిల్లను గురించి అంతగా మనస్సును వికలంచేసుకోవడం ఆశ్చర్యంగా వున్నది. సరే, గత రెండేళ్ళుగా వర్షాభావంవల్ల దేశంలో కరువుకాటకాలు ఏర్పడే పరిస్థితులు ఎదురుకాబోతున్నవి. అందుకు తగిన నివారణోపాయం చూడడం, రాజుగా నీ బాధ్యత,” అన్నాడు.\n\nఋషి ఇలా అనేసరికి విశ్వసేనుడు వెలవెలపోయి, “ఋషివర్యా! ప్రతి నాలుగై దేళ్ళకొకసారి తరుణంలో వర్షాలు కురవక దేశం కాటకం పాలవడం, మాపూర్వులకాలం నుంచి జరుగుతున్నదే!” అన్నాడు.\n\n“ఐతే దీనికేమీ తరుణోపాయంలేదా?”\n\nఅన్నాడు ఋషి కాస్తకటువుగా.\n\nవిశ్వసేనుడు ఒకటిరెండు క్షణాలు మౌనుంగా\n\nవూరుకుని, తర్వాత ఋషికి తలవంచి నమస్కరిస్తూ, “ఇందుకు తరుణోపాయం లేకేం, ఉన్నది మహర్షీ! తగు ధనం ఆర్జించి, దానితో సైనికబలాలను సమకూర్చుకుని, ఇతర రాజ్యాలను జయించడం. అది సాధ్యమయ్యాక ఆయాప్రాంతాల గల ధాన్యం, ఇతు వస్తుసామగ్రిని కొరవడిన ప్రాంతాలకు తర లించడం!” అన్నాడు.\n\n“చాలా గొప్ప ఆలోచన రాజా! ధన సైనిక బలంతో చక్రవర్తివి కావాలన్నది, నీ ఆకాంక్ష! అలా అయితే, ఇక్కడినుంచి నాలుగు కోసుల దూరం ఉత్తరంగా ప్రయాణించావంటే, నీకు వెండికొండలు కనిపించగలవు. అప్పుడు నీక్కామలసినంత వెండిని నీ రాజ్యానికి తరలిం చుకుపోవచ్చు,” అన్నాడు ఋషి నవ్వుతూ.\n\nవిశ్వసేనుడు, ఋషి చెప్పినవిధంగానే నాలుగుకోసులదూరి పోయేసరికి, ఎదురుగా\n\nసూర్యకాంతిలో మిలమిలా మెరిసిపోతున్న\nవెండికొండలు కనిపించినై. వాటిని చూస్తూనే\nమైమరచిపోయి, “ఆహా, ఎంతవెండి! ఎంత\nవెండి! దీనిని రాజధానికి తరలించేందుకు\nఎన్నివందల వాహనాల అవసరం కలుగు\nతుందోగదా!” అంటూ వెనుదిరిగేందుకు\nతలతిప్పాడు విశ్వసేనుడు.\n\nఆ సమయంలో అతడికి దాపులవున్న\nఒక ముని పర్ణశాల కనిపించింది. ముని\nరెండు లేడిపిల్లలకు పచ్చికపరకలూ, లేత\nఆకులూ తినిపిస్తున్నాడు. కొంచెం దూరంలో\nరెండు లేళ్ళు తమ పిల్లలకేసి చూస్తూ తల\nలాడిస్తున్నవి. ఆ దృశ్యం చూసిన విశ్వసేనుడి\nమనస్సు చివుక్కుమనగా, “అయ్యో! ఈ\nఅమాయకజీవుల్ని వేటాడేందుకానేను, రాజ\nధానినుంచి మందీ మార్బలంతో అరణ్యానికి\nవచ్చింది!” అనుకుని, ముందుకడుగేసేందుకు\n\nసంశయిస్తూండగా, ముని అతణ్ణి చూసి,\n“రాజా, సంశయిస్తున్నాపెందుకు, రా! వెంట\nఅంగక్షకులు లేకుండా ఇంతదూరం ఎందుకు\nమ్చినట్టు?” అని అడిగాడు ప్రశాంతమయనుతో.\n\nవిశ్వసేనుడు, ఆయనకు ప్రణామంచేసి,\nమహామునుల దగ్గర దాపరికం కార్యహానికి\nదారితీస్తుందని భావించి, అంతకు ముందు\nబుషి వెండికొండల గురించి చెప్పిన సంగతి\nవివరించాడు.\n\nఅంతా విన్న ముని, విశ్వసేనుడికేసి పరీక్షగా\nచూసి, “రాజా, ఈ వెండికొండలకే అంతగా\nతబ్బిబ్బవకు. ఉత్తరంగా మరొక నాలుగు\nకోసుల దూరం వెళ్ళావంటే, నీకు బంగారు\nకొండలు లభ్యం కాగలవు!” అన్నాడు.\n\nబంగారు కొండలమాట వింటూనే విశ్వ\nసేనుడు మహదానందంచెంది, మునికి నమ\nస్కరించి, అక్కడినుంచి కదలి కాలిబాటమెంట\nనడిచి కొంతసేపటికి బంగారుకొండలున్న\nప్రదేశాన్ని చేరాడు.\n\nబంగారు కొండలు పచ్చని కాంతులు వెద\nజల్లుతూ ధగద్ధగలాడుతున్నవి. విశ్వసేనుడు\nఆశ్చర్యానందాలలో మునిగిపోయి, పెద్దగా,\n“ఆహా, నా జీవితం ధన్యం. ఈ బంగారు\nకొండలన్నీ నా సాంతసాత్తు!” అంటూ చిన్నగా\nకేకేశాడు.\n\nఅల్లంతదూరంలోగల ఒక సరస్సులో\nస్నానంచేసి బయటికి షస్తున్న ఒకయోగి, రాజు\nమాటలు విని, చేతిలోని దండంపైకెత్తి, “రాజా,\nఈ బంగారుకొండలు కంటబడిన మాత్రానే,\nఅంతగా మైమరిచిపోకు. మరొక్క నాలుగే\nనాలుగు కోసులు ఉత్తరంగా వెళ్ళావంటే, నీకు\nవజ్రాల గనులు దర్శనమిస్తాయి,” అన్నాడు.\n\n“నిజమా, మహాయోగింద్రా!” అంటూ విశ్వసేనుడు, ఆయనకు రెండు చేతులూ ఎత్తి నమస్కరించి, క్షణంకూడా అక్కడ నిలవలేక వేగంగా ఉత్తరదిశకేసి పోయాడు.\n\nయోగి చెప్పినట్టుగానే, విశ్వసేనుడికి వజ్రాల గనులు దర్శనమిచ్చినై. ఆ వజ్రాలపై సూర్యకాంతి ప్రతిఫలించి రంగురంగుల కాంతిరేఖలు చుట్టూ అలముకుంటున్నవి. ఆ వజ్రాలమీద అక్కడక్కడా పడగలు విప్పిన మహాసర్వాలు తిరుగాడుతున్నవి.\n\nవిశ్వసేనుడు, ఆ వజ్రాల గనులను చూస్తూనే భరించలేనంతగా ఆనందంతో ఉక్కిరి బిక్కిరైపోతూ, వణుకుతున్న గొంతుతో, “సుశిక్షతులైన నా సైనికులు ఒక్కొక్క బాణంతో రెండు, మూడు మహాసర్పాలను చంపగలరు. ఈ వజ్రాలన్నీ నా రాజ్యానికి ఏసుగులమీదా, రథాలమీదా తరలించి, రాజ్యాన్ని సుభిక్షం, సుసంపన్నం చేస్తాను. సైనికబలాన్ని అపారంగా పెంచి చుట్టుపక్కల గల రాజ్యాలన్నీటినీ జయిస్తాను. మొత్తం దేశానికి చక్రవర్తినై, ఏకచ్ఛుత్రాధిపతిగా పాలి స్తాను. నా కలలన్నీ నిజమయ్యాయి. నాకంటే గొప్పవాడు, ఈ ప్రపంచంలోనే లేడు!” అంటూ అరవసాగాడు.\n\nఉన్నట్టుండి అప్పుడు, ఒక కంచు కంఠం మార్గోగింది: “రాజా, నీకంటే సంపన్నులు, నీకంటే అదృష్టవంతులు, నీకంటే గొప్ప వాళ్ళు ప్రపంచంలో ఎంతోమంది వున్నారు. వాళ్ళల్లో నేనొకణ్ణి!” అన్నమాటలు వినిపించి, విశ్వసేనుడు ఉలిక్కిపడ్డాడు.\n\nఆ మరుక్షణం దివ్యతేజస్సుతో వెలిగిపోతున్న, ఒక ఆకారం విశ్వసేనుడి ముందు ప్రత్య\n\nక్షమైంది. రాజు, దిగ్భాంతి చెంది, స్థాణువులా నిలబడిపోయాడు.\n\nఅప్పుడు తేజస్వి తీవ్రస్వరంతో, “నీ కలలు ఫలించినైగదా! వెండి, బంగారం, వజ్రాలు-అపారధనాన్ని నీ రాజధానికి తరలించి, గొప్ప సైన్యాన్ని సమకూర్చుకుని, ఎక్కడెక్కడి రాజులనూ యుద్ధంలో ఓడించి చక్రవర్తివి కావాలనుకుంటున్నావు. మరి, యుద్ధాలవల్ల ఎంతో ధననష్టమే కాక, జనక్షయం కూడా కలుగుతుందన్న సత్యాన్ని నువ్వు గ్రహించ లేదా?” అని అడిగాడు.\n\nదానికి విశ్వసేనుడు నిబ్బరంగా, “మహాపురుషా! రాజ్యకాంక్ష క్షాత్రధర్మమనేది తమకు తెలియందికాదు!” అన్నాడు.\n\nఅందుకా తేజస్వి చిరుస్త్వ నవ్వి, “ప్రజా క్షేమానికి హానికలిగించేదేదీ ధర్మం అనిపించు కోదు. ప్రతి రాజ్యపాలకుడూ క్షాత్రధర్మం పేరుతో\n\nపరాజ్యాలనుకబళించాలనిచూస్తే ప్రజలస్థితి\nఎంతదారుణమైనస్థాయికి దిగజారిపోతుందో,\nనువ్వు ఊహించలేవా? పైగా, యుద్ధంలో\nగెలుపోటములనేవి, పుట్టుగుడ్డి చేతిలోని\nపాపలు. సరి, రాజా! యుద్ధులో అయినా లేక\nనీ రాజ్యంలో మరేనాడూ కరువుకాటకాలు\nరాకుండాచేసే నీ ప్రయత్నంలో అయినా- ఈ\nరెంటిలో ఏదో ఒకదానిలోమాత్రం నువ్వు పూర్ణ\nవిజయుడివికాగలమి దీవిస్తున్నాను,”అంటూ\nఆతేజస్వి అంతర్ధామయ్యాడు.\n\nరాజు విశ్వసేనుడు మరుక్షణం మెనుదిరిగి,\nతాను పూర్వం మచ్చిన మార్గాస్కాక మరొక మార్గాన\nతన సైనికులనుచేరి, వాళ్ళతో, “ఈనాటినుంచీ\nమీరు అన్నిరకాల ఆయుధాలను ఇళ్ళల్లో\nభద్రురిచి, ప్రతిఒక్కరూ రాజ్యంలోని గ్రామా\nలకుపోయి, అక్కడి పరిస్థితులెలావున్నవీ,\nనాకు వర్తమాసం పంపుతూండాలి; ఇక రాజ\nధానికి బయలుదేరండి,” అన్నాడు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, విశ్వ\nసేనుడు ఎంతోకాలంగా అపారధనం సంపా\nదించి, సైనికబలాన్ని కూడగట్టుకుని రాజ్యా\nలన్నిటినీ జయించాలన్న ఆలోచనలో వున్నాడు\nగదా? అలాంటివాడికి గొప్ప సంపదలు లభ్య\nమయినై. అంతేకాక, ఆ తేజస్వి, అతణ్ణి\n\nయుద్ధులోగాని, రాజ్యంలో కరువుకాటకాలను\nరూపుమాపటంలోగాని, ఏదోఒకదానిలో మాత్రం\nపూర్ణవిజయుడివి కాగలవని దీవించాడు.\nఅలాంటప్పుడు విశ్వసేనుడు తన చిరకాల\nవాంఛ అయిన యుద్ధంలో విజయాన్ని\nఎందుకు కోరుకోలేదు? ఈ సందేహాలకు\nసమాధానం తెలిసికూడా చెప్పుక పోయావో, నీ\nతలపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ధన కీర్తి కాంక్ష\nలతో పరితపించే ప్రతిమనిషిలోనూ, మాన\nవత్వం, దయాదాక్షిణ్యాలూ మృగ్యమను\nకోవడం సర్వత్రా సరికాదు. కోతిపిల్లను\nరక్తించే ప్రయత్నంలో, ఋషి సాకుతున్న\nలేడి పిల్లలను చూసినప్పుడు, అతనిలో\nకలిగిన మనోవ్యధనుబట్టి, విశ్వసేనుడిలో\nమానవత్వం ఎక్కడో దాగివున్నదని మనం\nగ్రహించవచ్చు. అంతేకాక, తేజస్వి యుద్ధంలో\nగెలుపోటముల గురించి చెప్పిన అనుభ\nవోక్తితో సత్యం అతడు గ్రహించాడు. ఆ\nకారణంగానే అతడు రాజ్యక్షేమానికి అంకితం\nకాదలిచాడు,” అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతోసహా మాయమై,\nతిరిగి చెట్టెక్కాడు.\n— (కల్పితం)\n\nకుందేలు\nప్రతీకారం\n\nకథ: ఎం.శంకరావు\nవిజయనగరం\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nఅప్పుడు ఇంటి కూడా వచ్చిన విజయనగరం విజయనగరం ఉన్నది?\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచికరంగా ఏదైనా తినాలనుకున్నది.\n\nమల్లు మరింత రుచిక"
        },
        {
            "title": "కుందేలు ప్రతీకారం",
            "page_start": 25,
            "author": "ఎం.శంకరరావు",
            "pdf_page": 25,
            "content": "అయితే, రోజూ కుందేళ్ళనే తినడంవల్ల నీ నాలుక చవిద్యప్రాపేదా?\n\nఎలుగుబంటి వండిన ఆహారం ఎందుకు రుచి చూడకూడదు?\n\nఆ... నువ్వస్తదీ నిజమే! కొత్త ఆహారం కోసం ప్రయత్నంచడంలో తప్పులేదు\n\nకుందేలూ, నక్కా డాక్టర్ భోలా ఇంటికేసి నడిదాయి. ఉన్నట్టుండి నక్క కిందపడి కదుపు పట్టుకుని బాధ, బాధ అంటూ మూలిగింది.\n\nకుందేలు దానికి ఒక మార్గం చెప్పింది.\n\nదానికి సరైన పథకం ఆలోచించాను. నేను చెప్పినట్టు చెయ్యి. కొంతసేపట్లో మనం భోలా వంటగదిలో ఉంటాం.\n\nకుందేలు పరుగునుళ్ళి డాక్టర్ భోలాను వెంట బెట్టుకుని వచ్చింది.\n\nనక్క భోలా ఇంటికి చేరి ఒక ఊయల మంచంపై పడుకున్నది. కుందేలు దానికి తోడుగా ఉంటోంది.\n\nవెలుగుబంటి భార్య వంటగదిలో మధ్యాప్తా భోజనానికి వంటచేస్తోంది. ఘుమచుచుమలాడే వంటబాహుతున్న నక్కా, కుందేలూ పులకరించిపోయాయి!\n\nకొంతసేపయ్యాక, ఎలుగుబంటి డాక్టర్ భోలో, దాని భార్యా ఆదవిలోకి పికారుకు వెళ్ళాయి. అప్పుడు ...\n\nనక్క వంట ఇంట్లోకి జొరబడి, ఎలుగుబంటి వండిన చేపలకూరను తినసాగింది.\n\nకుందేలు ఆశతో దానిని సమీపించింది. అయితే, నక్క కోసిరికొట్టింది.\n\nతినడం పూర్తయ్యాక, నక్క చిగ్గరగా తేన్నింది!\n\nకుందేలు తనకు జరిగిన అన్యాయానికి కుమిలిపోయింది. నక్క స్వార్థంచూని ఆగ్రహం చెందింది:\n\nఆపేసు ముళ్ళను వంట వండిన కుండనుంచి నక్క పడుకున్న ఊయల మంచం వరకు వేస్తూ వెళ్ళింది.\n\nనక్కకు ఈసంగతి తెలియదు. గరుపెట్టి నిద్రపోసిగింది.\n\nకుందేలు వంట గదిలో కి వెళ్ళి, నక్క తిని పారేసిన చేపల ముళ్ళు ఏరుకుంది.\n\nఎలుగుబంటి డాక్టర్ భోలా, దాని భార్యా వెళ్ళిన పని పూర్తిచేసుకుని ఇంటికి వచ్చాయి.\n\nకుండ భాళిగా ఉండడం చూసి ఎలుగుబంటి భార్య ఆశ్చర్యపోయింది.\n\nకుండ దగ్గరినుంచి ఊయలవరకు పడివున్న చేపల ముళ్ళను అది పసిగట్టింది.\n\nఎలుగుబంటి డాక్టర్ భోలా, దాని భార్యా కలిసి నక్కను తుక్కుగా బాదాయి.\n\nఅత్యాశ హానికరం!\n\nఅయిపోయింది"
        },
        {
            "title": "పామువరాలు",
            "page_start": 27,
            "author": "చందమామ బృందం",
            "pdf_page": 27,
            "content": "పామువరాలు\n\nఉత్తరప్రదేశ్‌లోని రాంపూర్ అనే చిన్న గ్రామంలో రమ అనే ఒక అమ్మాయి ఉండేది. ఆమెకు చిన్నప్పుడే తల్లి చనిపోయింది. సవతి తల్లి ఆమెను రాచి రంపాన పెట్టేది. సవతి చెల్లెలు శ్యామల కూడా రమను చీటికీ వూటికీ తిట్టి పోసేది. ఇంటెడుపనీ రమ ఒక్కతే చేయవలసి వచ్చేది.\n\n“ఏమే సోమరిపోతుదానా! బట్టలు తకమంటే ఏమిటా కునుకుపాట్లు? తొందరుగా కానీ.. అవతల అంట్లుతోమాలి, వంట చేయాలి, మీ అయ్యకు పాలానికి తిండి తీసుకుపోవాలి, మహారాణిలా కూర్చోవద్దు!” అంటూ సవతి తల్లి పెట్టే చీవాట్లు వినడం రమకు అలవాటైపోయింది. అయితే రమమాత్రం ఎదురుతిరిగి పల్లెత్తుమాట అనేదికాదు.\n\nఒకనాడు రమ తండ్రికి భోజనం తీసుకుని పాలాలగుండా వెళుతున్నది. దారిలో వున్న చెట్టుపై నుంచి ఏదో ఉన్నట్టుండి ఆమెపై పడింది. బాధతో ఏడుస్తూ పైకి చూసింది రమ. అప్పుడే అటుగా వచ్చిన ఒక పాము అక్కడే\n\nఆగి, “ఎందుకమ్మా ఏడు స్తున్నావు?” అని అడిగింది.\n\nరమ కళ్ళు తుడుచు కుంటూ జరిగింది చెప్పింది. ఆ మాటవిన్న పాము, “సరే. దానిని అలా ఉంచు. నువ్వు నాకొక సాయంచేస్తే నీ కష్టాలు పోగొడతాను,” అన్నది.\n\nరమ “ఏమిటి?” అన్నట్టు చూసింది.\n\n“మా చెల్లెలు యేపు ఒక పూజకు వెళ్ళాలి. అందు కామెకు ఒక పూలమాల కావాలి. నువ్వొక్కపూలమాల కట్టి ఇస్తే బావుంటుంది!” అన్నది పాము.\n\nరమ సరేనని, చుట్టుపక్కల పాలంగట్ల మీదఉన్న పూలనుకోసి, అందమైన పూలమాల కట్టి తీసుకువచ్చింది. దానిని చూడగానే పాము చాలా సంతోషించింది. “పామునైనప్పటికీ నా మాట నువ్వు గౌరవించావు. చాలా సంతోషం! నీకు నేను రెండు వరాలు ఇస్తాను. నువ్వు ఇల్లు చేరేలోగా చాలా అందంగా మారిపోతావు. నీకు మృదు మధురమైన కంఠస్వరం వస్తుంది, కానీ నేను వరాలు ఇచ్చిన సంగతి ఎవరికీ చెప్పువద్దు,” అని చెప్పి, పాము మాల తీసుకుని వెళ్ళిపోయింది.\n\nఇంటికి చేరగానే రమ అందంలోనూ, కంఠస్వరంలోనూ వచ్చిన మార్పును చూసి సవతి తల్లి అమితాళ్ళర్యం చెంది ఏం జరిగిందని అడిగింది. రమ, పాము తన సంగతి ఎవరికీ చెప్పవద్దని హెచ్చరించిందిగనక, దాని ఊసెత్తకుండా చెట్టు మీది భూతం సాయంచేసినట్టు చెప్పి, మిగిలిన దంతా పూసగుచ్చినట్టు వివరించింది.\n\nజయంతా సందా\nసాంబల్‌పూర్\n\nపి. అభివేక్\nహైదరాబాద్\n\nమరునాడు, సవతి తల్లి తనకూతురు శ్యామల చేతికి భోజనం ఇచ్చి, పాలంలో పనిచేస్తున్న తండ్రికి తీసుకువెళ్ళమని చెప్పింది. దారిలో శ్యామలకు కూడా పాము కనిపించింది. రమకు వరాలిచ్చిన పాము అదేనని శ్యామలకు తెలి యదు. చెట్టుపైనున్న ఏ భూత్మో, దయ్యమో ఆ వరాలు ఇచ్చి ఉంటుందని శ్యామల అనుకున్నది. అందువల్ల పాము పూలమాల కావాలని అడిగి నప్పుడు, శ్యామల కోపంగా తిడుతూ దానిని అవతలికి తోసి ముందుకు వెళ్ళింది.\n\nపాముకు కోపం వచ్చి, “ప్రపంచంలోనే అతి వికారమైనముఖం కలిగి ఉంటావు! ప్రతి ఒక్కరూ నిన్ను తిట్టిపోస్తారు!” అని చోపించింది.\n\nఇంటికి తిరిగి వచ్చినశ్యామల వికారముఖం\n\nచూసి తల్లి దిగ్గ్రాంతిచెందింది. ఏం చేయాలో ఆమెకు పాలుపోలేదు. వాళ్ళ బాధ చూసి, రమకూడా బాధపడింది. మళ్ళీ వెళ్ళి పామును కలుసుకుని శ్యామలకిచ్చిన శాపాన్ని తొల గించమని ప్రార్థించింది. “తల్లీ కూతుళ్ళ చేత నానాబాధలు అనుభవిస్తూ కూడా వాళ్ళ మంచి కోరుకుంటూన్న నీ మనసు చాలా దొడ్డది. అలాగే నీ కోరిక నెరవేరుస్తాను,” అని పాము కొంతసేపు ఆగి మళ్ళీ ఇలా అన్నది: “నీ కరుణకు మెచ్చి\n\nఇంకొక కానుక ఇస్తాను. వచ్చేవారం ఈ రాజ్యాన్నేలే రాజు, మీ గ్రామంగుండా వెళ్ళనున్నాడు. నీ మధురమైన కంఠస్వరంతో ఒక పాటపాడి వినిపించావంటే, నిన్ను రాజు ఆదరించగలడు. త్వరలో నువ్వు యువ రాణివి కాగలవు!”\n\nరమ ఇంటికి తిరిగి వచ్చింది. శ్యామలకు పూర్వరూపం వచ్చింది. అంతేకాదు; పాము చెప్పినట్టే వారం తిరిగేసరికి, ఆ దేశపురాజు ఏదో పనిమీద ఆ గ్రామం గుండా వెళ్ళు వలసి వచ్చింది. రాజుగారి రాక గురించి తెలియ గానే గ్రామ పెద్దలు ఆయనకు స్వాగతం పలక డానికి సభ ఏర్పాటుచేశారు. కార్యక్రమం ప్రారంభంకావడానికి ముందు రమను ప్రార్థనా గీతం పాడమన్నారు. రమ ఆలపించిన మృదు మధురమైన ప్రార్థనాగీతాన్ని విన్న రాజు మనసు పరాశించింది. రాజు రమను ఆప్యాయంగా ద్గగికి పిలిచాడు. ఆమెను తనమెంట తీసుకుపోయి దత్తత చేసుకుంటానని రమ తండ్రికి చెప్పాడు. ఆయన సంతోషించాడు. అయితే రమ మాత్రం అందుకు ఒప్పుకోకుండా, “మా తండ్రినీ, తల్లినీ, చెల్లెలినీ ఇక్కడే వదిలి నేనుమాత్రం రాజధానికి రాలేను, క్షమించండి,” అన్నది వినయంగా.\n\nఅందుకు రాజు చిన్నగా నప్పి, “మీ కుటుంబమే రాజధానికి రావచ్చు. మీ తల్లి తండ్రులు రాజభవనంలోనే చేతసైన పనులు చేసుకుంటూ నీ కళ్ళ ఎదుటే కాలం గడపవచ్చు. త్వరలో నువ్వే ఈ రాజ్యానికి యువరాణివి అవుతావు!” అన్నాడు రమతో.\n\nఆమె అందుకు అంగీకరించింది. రమ సవతి తల్లీ, కూతురు శ్యామలా అన్ని రోజులు రమను హింసించినందుకు పశ్చాత్తం చెంది క్షమించమని ఆమెను వేడుకున్నారు.\n\nకరుణ, కఠిన హృదయాలను కూడా జయిస్తుంది!"
        },
        {
            "title": "గాడిదకు గుణపాఠం",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "గాడిదకు గుణపాఠం\n\nవాసు ఒక కోడినీ, కుక్కవిల్లనూ, గాడిదనూ పెంచేవాడు. గాడిదను ఇంటి వెనక ఉన్న చావడిలో గుంజకు కట్టి, అక్కడే మేత వేసేవాడు. కుక్కను వాకిట్లో కట్టి ఉంచే వాడు.\n\nవాసు తన పనంతా ముగించుకుని ఇంటికి రాగానే, కుక్క తోక ఆడిస్తూ, కిందామీదా దూకుతూ వచ్చి అతనికి స్వాగతం పలికేది. వాసు కూడా కుక్క పిల్లను ఎంతో ఆప్యాయంగా ఎత్తుకుని, సుతారంగా వీపు నిమిరి దాంతో కొంతోసేపు అడుకునేవాడు. దానికి రొట్టెముక్కలు వేసేవాడు. కుక్కపిల్ల వాటిని తిని ఉత్సాహంతో ఇల్లంతా తిరిగివచ్చేది.\n\nగాడిద రోజంతా కష్టపడేది. ఇంటినుంచి పాలాలకు వ్యవసాయ పనిముట్లను మోసుకు పోయేది. అడవినుంచి ఇంటికి కట్టెలు మోసుకు వచ్చేది. యజమాని అప్పుడప్పుడూ గాడిదను నూనె గానుగకు కట్టేవాడు.\n\nతన పరిస్థితిని తలుచుకుని గాడిద ఒకనాడు విషాదంలో మునిగిపోయింది. తనకు ఎన్ని కష్టాలు! పాద్దున లేస్తే క్షణం తీరిక లేదు. ఒళ్ళు\n\nహూనం అయ్యేలా కష్టపడాలి. అయినా ఏ ఒక్క పనీ చేయకుండానే కుక్క పిల్ల, యజమాని చేతిలో ఎంతగానో సుఖపడి పోతున్నదని అసూయ పడింది. సాయంకాలం కుక్కను దగ్గరికి పిలిచి గాడిద తన అక్కసు వెళ్ళు బోసుకుంది: “నువ్వు ఒక్కపనికూడా చేయవు. అయినా, నీకుమంచి తిండి దొరుకుతోంది. నేనేమో బండెడమోతలు మోస్తాను. అయినా మన యజమాని రుచీపబీలేని గడ్డిపెడతాడు.\n\nఈ అన్యాయానికి అంతం అంటూ లేదా?”\n\n“నా బతుకు నువ్వనుకునేటంత సులువు కాదు. నేను రాత్రి తెల్లవార్లూ మేలుకుని ఇల్లు కాపలా కాయాలి. అప్పుడే నన్ను వదిలిపెడతారు. పగలంతా వాకిట్లో కట్టుబానిసలాపడి ఉంటాను. నువ్వేమో పగలంతా స్వేచ్ఛగా తిరుగుతావు.\n\nప్రపంచాన్నంతా చూస్తావు. పైగా మన యజమాని పాద్దస్తమానం నీన్ను కని పెట్టుకునే ఉంటాడు కదా? ఆ భాగ్యం నాకుందా? ఈ దిగులెందుకు మరి!\n\nఅన్నది కుక్క.\n\nఅయినా గాడిదకు మనసొప్ప లేదు. వాళ్ళ మాటలను విన్న కోడి వికవికా నవ్వి, “మిత్రులారా! మనం మన పనులుసక్రమంగా నెరవేర్చాలే గానీ, ఇతరులతో పోల్చుకుని కుమిలి పోకూడదు. నేను గుడ్లు పెడతాను. వాటిని యజమాని తీసుకు వెళతాడు. గుడ్లు పెట్టడం వరకే నా బాధ్యత. ఆ బాధ్యతను నేను సంతోషంగా\n\nనెరవేరుస్తున్నాను. నేనెందుకు మరొకరిలా ఉండడానికి ఉబలాట పడాలి? నేను గుడ్లు పెట్టడం మానేస్తే కోసుకు తినేస్తారని నాకు తెలుసు. అయినా, ఎదుటివారిని చూసి ఈర్ఘ పడడంవల్ల ఒరిగే దేమిటి?” అన్నది.\n\nఆ మాటలు గాడిదకు ఏమాత్రం రుచించ లేదు. దానికి కుక్కపట్ల రోజు రోజుకూ అసూయ పెరిగిపోయింది. పెచ్చుపెరిగిపోయిన ఈర్ఘ్యతో కుదురుగా ఒకచోట ఉండలేకపోయింది. ఒకనాడు ఉన్నట్టుండి తోక ఆడిస్తూ యజమాని ఇంట్లోకి జొరబడింది. కూర్చుని ఉన్నయజమాని చుట్టూ కొంతసేపు గెంతింది. అతడికాళ్ళు నాకడానికి ప్రయత్నించింది. అంతేకాదు, యజమాని ఒళ్ళో కూర్చోవడానికి ప్రయత్నించి వెల్లకిలా పడిపోయింది. లేచి నిలబడి మళ్ళీ మామూలుగా కుక్కపిల్ల చేసే పనులన్నీటిని చేసి, యజమాని ప్రేమను సంపాయించాలని రకరకాలుగా తంటాలు పడసాగింది.\n\nఅయితే, దాని పేట్టలు చూస్తూంటే యజమానికి అరికాలిమంట నెత్తికెక్కింది. గాడిద ఇల్లంతా గెంతడంమూలాన ఇంట్లోని వస్తువులు చిందరవందరయ్యాయి; పగిలిపోయాయి. కుర్చీలు, మేజాలు తుల్లకిందులయ్యాయి. గాడిద\n\nకాళ్ళ మీది మురికితో యజమాని దుస్తులన్నీ మురికయ్యాయి. ఈ గందర గోళంలో యజమానికి చిన్నదెబ్బ కూడా తగిలింది. గాడిద చేష్టలనూ, యజమాని అవస్థనూ చూసి ఇద్దరు పనివాళ్ళు ఆయనకు సాయంగా పరిగెత్తుకు వచ్చారు. దుడ్డుకరలతో గాడిదను నాలుగు బాది బయటకు తరిమారు. దానిని చావడిలో గుంజకు కట్టేసి నాలుగు తగిలించారు.\n\nగాడిద బాధతో ఓండ్రపెట్టి, ఆ తరవాత అరవలేక కదలా మెదలక ఉండిపోయింది.\n\nబాగా చీకటిపడ్డాక, పక్కన ఏదో రెక్కల చప్పుడు విని, గాడిద అటుకేసి చూసింది. కోడి దానిని సమీపించి, “అసూయ పనికిరాదని నేను ఎప్పుడో చెప్పాను. నామాట వినిపించుకున్నావు కావు. ఇప్పుడు బాగా అనుభవించావు. ఇతరులను చూసి వాళ్ళలా అయిపోవాలని ఉబలాట పడడం ప్రమాదకరం. మనం మన పనులను సక్రమంగా చేద్దాం. అదే మనకు క్షేమం!” అన్నది.\n\nకోడి మాటల్లోని నిజాన్ని ఇప్పటికి అర్థం చేసుకున్న గాడిద, అవునన్నట్టు మౌనంగా తల ఆడించింది!\n\nఅసూయ\nఅనర్థాలకు\nమూలం!"
        },
        {
            "title": "ఒంటరిచెట్టు",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "ఒంటరిచెట్టు\n\nఅది 2999 వ సంవత్సరం. తేదీ డిసెంబర్ 31. సమయం సాయంకాలం 8 గంటలు. రేపే నవ సహస్రాబ్ది నూతన సంవత్సరారంభం. లండన్ రాత్రి ఆకాశం మిరమిట్లు గొలిపే బాణా సంచాతో వెలిగిపోతున్నది. రాకీ కిటికీ దగ్గర కూర్చుని ఏదో తీవ్రంగా ఆలోచిస్తున్నాడు. దానిని గమనించిన వాడితల్లి, “రాకీ దేన్ని గురించి ఆలోచిస్తు న్నావు?” అని అడిగింది.\n\n“అమ్మా మా ఆర్ట్స్ టీచర్ కంప్యూటర్లో చెట్టు బొమ్మను గీయమన్నది. చెట్టు అంటే ఏమిటమ్మా? అది ఎలా ఉంటుందో నాకు తెలియదు,” అన్నాడు రాకీ.\n\n“రాకీ, నువ్వు ముందు ప్రోటీన్, విటమిన్ మాత్రలు వేసుకుని రా. ఆ తరవాత చెబుతాను,” అన్నది తల్లి.\n\nరాకీ అలాగే వెళ్ళి రెండు మాత్రలు వేసు కుని తల్లి ఎదుట వచ్చి కూర్చుంటూ, “ఇప్పుడు చెప్పమ్మాచెట్టు గురించి,” అన్నాడు.\n\n“బాబూ, మీ ముత్తాత చెట్టను గురించిన విషయాలు నాకు చెప్పాడు. అయితే, నేనెప్పుడూ నా జీవిత కాలంలో ఒక్క చెట్టును కూడా చూడలేదు. ఆ మాటకొస్తే మీ ముత్తాత కూడా చూడలేదే మో! అయితే, ఇప్పుడు లండన్ మ్యూజియంలో ఒక చెట్టు ఉంది. చాలా కాలం కిందట దానికి కాండం, కొమ్మలు, రెమ్మలు, ఆకులు ఉండేవి.\n\nఆకులు పచ్చరంగు తోనూ, కాండం ఊదా రంగుతోనూ ఉండేవి. వేల సంవత్సరాలకు పూర్వం ప్రపంచమంతటా రకరకాల చెట్టు ఉండేవి. దురదృష్టవశాత్తు ఇప్పుడు చెట్టు అన్నదే లేకుండా పోయింది. మ్యూజియం లోని చెట్టు మాత్రమే మిగిలింది. నిజానికి చెట్టు లేకుంటే వర్షాలు పడవు. అయితే, ఇవాళ\n\nకార్రకీ రామస్వామీ చెన్నయ్\n\nవిజ్ఞానవేత్తలు కృత్రిమంగా వర్షాలు కురిపించ\nడానికి నూతన మార్గాలు కనుగొన్నారు. నీళ్ళు\nలేకుండా మనిషి బతకలేడని నీకు తెలుసు\nకదా?” అన్నది తల్లి.\n\n“అవునూ, పూర్వకాలంలో మనుషుల్లో శాకాహారులు, మాంసాహారులు అని రెండు రకాలు ఉండేవారని ఒకపాత్రపుస్తకంలో చదివాను. ఎవరువాళ్ళు?” అని అడిగాడు రాకీ.\n\n“అవును బాబూ, నిజమే. శాకాహారులంటే వృక్ష సంబంధమైన ఆహారాన్ని మాత్రవే తీసుకునేవాళ్ళు. తమ ఆహారానికి జంతువుల మీద ఆధారపడేవాళ్ళు మాంసాహారులు,” అన్నది తల్లి.\n\n“అలాగా!” అన్నాడు రాకీ ఆశ్చర్యంగా.\n\n“ఇక్కడనీకు మరొకవిషయంచెప్పాలి. లండన్ మ్యూజియంలో ఉన్న చెట్టుపూయడం, కాయడం లేదు. అంటే, పునరుత్పత్తి ఆగి పోయిందన్నమాట. ఎందుకో తెలుసా? ఆ చెట్టుకు వయసైపోయింది. పైగా ఒకే ఒక్క చెట్టు మాత్రమే ఉంటే పునరుత్పత్తి\n\nసాధ్యం కాదు. ఆ చెట్టు పూయాలి.\nపుత్వలు కాయలుగా మారాలంటే,\nగాలి లేదా కీటకాలు పరపరాగ\nసంపర్కానికి దోహదం చేయాలి.\nకాచినకాయలు పండాలి. ఆపండు\nవిత్తనాలను పక్షులు దూరంగా\nతీసుకు వెళ్ళాలి. అక్కడ విత్తాలు\nమొలకెత్తాలి. పునరుత్పత్తి జరగా\nలంటే ఇన్ని ఉన్నాయి. ఒంటరి\nచెట్టుతో అది సాధ్యమయ్యే పని\nకాదు,” అన్నది తల్లి.\n\n“అలాగా! మరి చెట్లవల్ల ఇతర ప్రయోజనాలు ఏమిటమ్మా?” అని అడిగాడు రాకీ.\n\n“సకాలంలో వర్షాలు కురుస్తాయి. ప్రవాహానికి మన్ను కొట్టుకుపోకుండా కాపాడుతాయి. పర్యావరణ రక్షణకు దోహదపడతాయి. పక్షులకూ, జంతువులకూ చెట్లు ఆశ్రయమిస్తాయి. చెట్ల కలపను మనం రకరకాలుగా ఉపయోగించుకోవచ్చు,” అంటూ తల్లి చెట్ల ఉపయోగాలను వివరించింది.\n\nఅంతవరకు ఉత్సాహంగా విన్న రాకీ, “అమ్మా చాలా విషయాలు తెలుసుకున్నాను. నువ్విప్పుడు నాకు ల్యాప్‌టాప్‌లో చెట్టుబొమ్మ వేసి పెట్టమ్మా!” అని అడిగాడు.\n\n“అలాగేబాబూ! ఇప్పుడే వేసి\nఇస్తాను. అంతేకాదు, రేపే నిన్ను\nలండన్ మ్యూజియంకు తీసుకు\nపోయిచెట్టును చూపిస్తాను, సరేనా?”\nఅన్నది తల్లి.\n\n“అయిత్నాలాగో” అంటూ ఆనందుతో ఎగిరి గంతేశాడు రాకీ.\n\nచెట్లను కాపాడుదాం!\nభావితరాలకు\nభద్రత కల్పిద్దాం!!\n\nతాళంచెవి కనుక్కోండి\n\nవృత్తులోనితాళం చెవి పెట్టేను తెరవ గలదు. మరి మీరు మారుతాళం చెవి కనుగొన గలరా?\n\nసమాధానం - జి\n\nఎ. అనితారాణి,\nధానే.\n\n8 : J. E. M. SHIV"
        },
        {
            "title": "రంగుల హరివిల్లులు",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "రంగుల హరివిల్లులు\n\nపిల్లల ప్రత్యేక సంచికల్ ప్రచురించే కథలకు చిత్రాలు వేయడానికి బాలచిత్రకారులను ఎంపికచేయడంకోసం చిత్రాలను ఆహ్వానించిందే తడవుగా దేశం నాలుగు చెరగులనుంచి అసంఖ్యాకంగా ఎంట్రీలు వచ్చాయి. ఇవి మేము ఎదురుచూసినవాటికన్నా చాలా ఎక్కువ. బాలచిత్రకారుల ఉత్సాహం మాకు ఆనందాళ్చర్యాలు కలిగించాయి. వచ్చిన ఎంట్రీలనుంచి ఉత్తమమైనవాటిని ఎంపికచేయడం కూడా కష్టమనిపించింది. అతికష్టంమీద వేరువేరు ప్రాంతాలనుంచి ఐదుగురిని చెన్నయ్‌కి ఆహ్వానించాం. అనివార్యకారణాలవల్ల వారిలో ఇద్దరు రాలేకపోయారు. అయినా, వారు పంపిన చిత్రాలను ఈ పేజీలలో చూడవచ్చు!\n\nమన కార్యాలయానికి వచ్చినప్పుడు తీసిన బాలచిత్రకారుల ఫోటోలతోపాటు, వాళ్ళు పోటీకి పంపిన చిత్రాలనూ మీ కోసం ఇక్కడ ప్రచురిస్తున్నాం!\n\nఅభిషేక్ పి.\n\nహైదరాబాద్\n\nఅతడు పంపిన చిత్రం\n\nఅంజుల్ లూనియా\n\nముంబై\n\nఆమె పంపిన ఎంట్రీ\n\nఅషిష్ షెట్టి\nముంబై\n\nఅతడి చిత్రం\n\n(వీరిద్దరూ చెన్నయ్‌కి\nరాలేకపోయారు)\n\nప్రేతమ్దాస\nనార్త్ 24 పరగణాస\n\nప్రత్యేక ప్రశంసలు!\n\nఎస్.వి.ఎస్. భీమేశ్వర్\nముంబై\n\n(7 సం.)\n\nశుతి చౌదరి (10 సం.)\nహైదరాబాద్\n\nరాష్ట్రీ రంజన్ దేవత\nకటక్\n\nఈ పోటీలో పాల్గొన్న అతిపిన్న\nవయసు చిత్రకారులను\nప్రత్యేకంగా ప్రశంసిస్తున్నాము.\n\nఅందరికీ\nఅ భి\nనందనలు!"
        },
        {
            "title": "చెరపకురా చెడేవు!",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "చెరపకురా చెడేవు!\n\nచౌలాకాలం కిందట ఒక అడవి ప్రాంతం లోని పెద్దచెట్టుమీద పావురాల జంట ఒకటి గూడుకట్టుకుని నివసిస్తూ ఉండేది. పావురాలు రెండూ కలిసి పగటిపూట ఆహారం కోసం వెళ్ళి వచ్చి, గూట్లో హాయిగా, ప్రశాంతంగా జీవించేవి. అదే చెట్టుకు అడుగున ఉన్న పెద్ద తొర్రలో ఒక పాము నివసిస్తూ ఉండేది. సంతోషంగా ఉన్న పాత్రరాల జంటను చూస్తే పాముకు ఎందుకో ఈర్ష్యగా ఉండేది. వాటి సంతోషాన్ని ఎలాగైనా చెడగొట్టాలని పాము సరైన అవకాశం కోసం ఎదురుచూస్తూ రోజులు లెక్కపెట్టసాగింది.\n\nఆడపావురం గూట్లో రెండు గుడ్లు పెట్టింది. ఒకనాడు ఆహారం కోసం పావురాలు ఎప్పటిలాగే ఎటో ఎగిరి వెళ్ళాయి. అదే అడనుగా పాము చరచరా చెట్టుమీదికి ఎగబ్రాకి పోయి, గూట్లో ఉన్న రెండు\n\nగుడ్లు కిందికి పడదోసి పగల గొట్టింది. ఆ తరవాత చెట్టు దిగి వచ్చి తన తొర్రలో తృప్తిగా పడుకున్నది.\n\nమరికొంతసేపటికి పావురాలు రెండూ తిరిగి వచ్చాయి. గూడు ఖాళీగా ఉండడం చూసి ఆడ పావురం గుండె విలవిలలాడింది. భోరున ఏడ్చింది. మగపావురం దానిని ఓదార్చలేకపోయింది. తొర్ర నుంచి మెల్లగా బయటకు తొంగిచూస్తూన్న పామును చూసి ఆడపావురం, “నా ఇల్లు కొల్లబోయింది. నేను పెట్టిన గుడ్లు నాశనమై పోయాయి. పాద్దుటి నుంచి నువ్వు ఇక్కడేకదా ఉన్నావు. ఇక్కడికేదైనా జంతువు రావడం నీ కంట బడిందా? ఈ దుర్మార్గా నికి పాల్పడినా కడుపులో చిట్చుపెట్టిందెవరో చూశావా? నా గుడ్లకు ఏమయిందో ఏమో!” అని దీనంగా వాపోయింది.\n\nపావురం ఏడ్వడంచూసి పాము లోపల సంతోషించింది. ఈ దుష్ట కార్యం చేసింది తనేనని పావురం అనుమానించనందుకు పాము మనసు కాస్త కుదుటపడింది. తనే ఆ పని చేసిందని పావురాలు పసిగట్టేలోగా ఆ నిందను మరెవ్వరిమీదికైనా తోసియ్యాలని పాము ఆలోచించింది. క్షణాలలో ఒక నిర్ణయానికి వచ్చి, “అదిగో, ఆ వయోడోచెట్టు మీద ఉంటూన్న గద్ద, ఇంతకుముందు మీ గూటిదగ్గర ఉండడం గమనిం చాను. దాని ముక్కుకు గుడ్లున్నాయి. నన్ను చూడగానే ఆ గద్ద, పేలెడంత పేరు, ఈ పాత్రరాలు. వీటికిరెండు గుడ్లు! ఎలా పిల్లలు చేస్తాయో చూస్తాను. అవంటేనే నాకు గిట్టదు, అన్నది. నేను పగలగొట్టవద్దని అడ్డుకోబోయాను.\n\nదూకి, పామును కాలిగోళ్ళతో పట్టి పైకెత్తి, వేగంగా నేలకేసి విసిరింది. ఆదెబ్బతో పాము చచ్చింది. ఆ తరువాత గద్ద పావురాలతో — తనకూ, వాటి గుడ్లు పగలడానికీ ఎలాంటి సంబం ధంలేదనీ, నీచ స్వభావంగల ఆ పాము కావాలనే ఆ నిందను తనపై వేసిందనీ అనవసరమైన కడుపు మంటతో, నిష్కారణ ద్వేషంతో అదే గుడ్లను కిందికి తోసి ఉంటుందనీ చెప్పింది.\n\nకాని బలహీనుణ్ణి, ఆపలేకపోయాను. ఆ గద్ద అమాంతం గుడ్లను కింద పడవేసింది. ఆ మాట చెప్పడానికి నాకు నోరు రావడంలేదు, చెల్లెలా,\" అన్నది పాము నీలికన్నీరు కారుస్తూ.\n\nఅదే చెట్టుపైన మరొక కొమ్మమీద ఆ గద్ద కూర్చుని ఉన్నదనికానీ, తాను దానిమీద మోపు తున్న నిందను అది వింటున్నదనికానీ, పాముకు తెలియదు. పాము మాటలు విన్న గద్ద పట్టరాని ఆగ్రహంతో, చెట్టుపైనుంచి ఒక్క ఊపుతో కిందికి గద్ద మాటల్లో నిజం ఉందని పావురాలు గ్రహించాయి. శోకాన్ని దిగమింగి, రోజులు గడిచే కొద్దీ దుఃఖి నుంచి కోలుకు న్నాయి. మళ్ళీ ఆడపావురం మరిన్ని గుడ్లు పెట్టింది. వాటినుంచి అందమైన పిల్లలు పుట్టుకు వచ్చాయి. అన్నీ కలిసి హాయిగా జీవించాయి. పారుగున ఉన్న దుష్టబుద్ధిగల పాము నుంచి తమకు విముక్తి కలిగించినందుకు దేవుడికి కృతజ్ఞతలు చెప్పు కున్నాయి!\n\nముగ్గురు ఉపాధ్యాయినులు!\n\nముగ్గురు ఉపాధ్యాయినులు నడిచి వెళుతున్నారు. వాళ్ళ పక్కనే నడిచి వెళుతున్న ఒక స్త్రీనుంచి పర్స్ కొట్టేసి ఒకడు పారిపోతున్నాడు. దానిని చూసిన తెలుగు ఉపాధ్యాయిని, “దొంగ,దొంగ,” అని అరిచింది. హిందీ అధ్యాపకురాలు “చోర్..చోర్,” అని అరవసాగింది. కొంతసేపు ఆలోచించిన లెక్కలమేడమీ, “420, 420,” అని బిగ్గరగా కేక వేసింది.\n\n— ఎం.సి.నిఖిలేష్, బెంగుళూరు\n\nకొనడానికి వచ్చిన వ్యక్తి : ఈ కుక్క విశ్వాస మైందని రూఢిగా చెప్పగలవా?\n\nకుక్కల వ్యాపారి : గట్టిగా చెప్పగలను. దీన్ని ఐదుసార్లు అమ్మాను. వెంట వెంటనే తిరిగి వచ్చేసింది!\n\n— ప్రశాంత్ పాండే, ముంబై\n\nచెడుబుద్ధి\nచేటు\nతెస్తుంది!"
        },
        {
            "title": "మాయావేణువు",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 37,
            "content": "మాయావేణువు\n\nనిరుపేద అయిన సుమనుడికి పధ్నాలు గేళ్ళు. వృద్ధురాలైన బామ్మతప్ప వాడికి ప్రపంచంలో నా అనేవాళ్ళు లేరు. బామ్మ మరీ ముసలిది కావడంపల్ల ఏపనీ చేయలేక పోయేది. ఒంట్లో ఓపిక ఉన్నప్పుడు అడవికివెళ్ళి ఎండు కట్టెలు ఏరి, వాటిని అమ్మి గంజి కాచుకుని మనవడికింతపోసి, తాను తాగేది. అదీ లేనప్పుడు బామ్మా, మనవడూ పస్తుల తోనే అలమటించేవాళ్ళు. తనేదైనా పనిచేసి బామ్మకు సాయపడదామను కుంటే, సుమనుడికి ఎవరూ పని చెప్పేవాళ్ళు కారు. వాడింకా పసి వయసు దాటలేదు. తన నిస్సహాయతను తలచుకుని వాడు తరచూ బాధపడేవాడు.\n\nఒకనాడు సుమనుడు అడవిలోని ఒక\n\nచెట్టుకిందకూర్చుని, తన దుస్థితిని తలుచుకుని ఏడుస్తూ అలాగే నిద్ర పోయాడు. ఉన్నట్టుండి ఎవరో తట్టి లేపడంతో ఉలిక్కిపడి కళ్ళు తెరి చాడు. ఎదురుగుండా అందమైన దేవత! “నేను కొన్నాళ్ళుగా నిన్ను గమనిస్తున్నాను. నువ్వె ప్పుడూ విచారంగా కనిపిస్తున్నావు. అయినా నీకు వచ్చిన కష్టం ఏమిటి? నీ కష్టాలు తీర్చి రమ్మని దేవుడు నన్ను పంపాడు,” అన్నది దేవత.\n\nసుమనుడికి ఆశ్చర్యంతో ఒక్క క్షణం నోట మాట రాలేదు. ఆ తరవాత తేరుకుని తన కష్టాలను దేవతతో చెప్పుకున్నాడు.\n\nసుమనుడి కష్టాలు విని, దేవత జాలి పడింది. బామ్మకు సాయపడాలనే వాడి మంచి మనసుకు సంతోషించింది. వాడికి ఒక పిల్లన గ్రోవిన ఇచ్చి, “ఇది ఒక మాయా వేణువు. తప్పు చేస్తున్న వాళ్ళ ఎదుట దీనిని ఊదావంటే వాళ్ళు శిలలుగా మారి పోతారు. దీనిని రెండవసారి ఊదావంటే వాళ్ళు మళ్ళీ మామూలు మానవ రూపాలు పొందుతారు. నువ్వు న్యాయ బద్ధంగా నడుచుకున్నంత కాలం ఇది నీకు ఉపయోగకరంగా ఉంటుంది!” అని చెప్పి దేవత మాయమయింది.\n\nసుమనుడు పడుమానందుంచెందాడు. నలుగురికీ ఏదైనా మంచి చేయాలన్న ఆలోచనతో అక్కడినుంచి బయలు దేరాడు. వాడు కొంతదూరం వెళ్ళేసరికి, వేగంగా షస్త్రూప గుర్రాల డెక్కల చుప్పుడు వినిపించింది. వాడు చటుక్కున పొదల చాటుకు వెళ్ళి దాక్కుని ఎవరా అని తొంగిచూశాడు. బందిపోటుదొంగలు\n\nతాను, ధనమూ దొంగిలిస్తున్నారు.\nకాపలా భట్టులు ఎంత ప్రయత్నించినా వాళ్ళను పట్టుకోలేక పోతున్నారు. నీ మాయావేణువు సాయంతో వాళ్ళను పట్టుకోగుమే౯ ప్రయత్నించి చూడు,” అన్నాడు.\n\n“అలాగే, ప్రభూ! అయితే ఈ విషయంలో తమరూ నా వెంట వుండి, నాకు సాయం చేయాలి,” అన్నాడు సుమనుడు.\n\nరాజు సంతోషంగా అందుకు అంగీకరించాడు.\n\nఆ రోజు రాత్రే, మరెవ్వరికీ తెలియకుండా రాజూ, సుమనుడూ ఖజానా సమీపంలో దాక్కున్నారు. అర్ధరాత్రి సమయంలో ఖజానా అధికారీ, దళనాయకుడూ కలిసి వచ్చి ఖజానాలోని నిధులను దొంగిలించడం చూసి రాజు ఆశ్చర్యంతో అవాక్కయిపోయాడు. సుమనుడు మాయావీణను ఊదాడు. దొంగతనానికి వచ్చిన ఇద్దరూ శిలలుగా మారిపోయారు. అంతలో అక్కడికి కాపలా భట్టులు వచ్చారు. రాజు సుమనుణ్ణి మళ్ళీ ఒకసారి వేణువును ఊదమన్నాడు. సుమనుడు వేణువును ఊదగానే ఖజానాధికారీ, దళనాయకుడూ యధా రూపాలు పొంది, సిగ్గుతో తలవంచుకుని నిలబడ్డారు. కాపలా భట్టులు వాళ్ళను బంధించి చెరసాలకు లాక్కుపోయారు.\n\nరాజు సుమనుడి సాయానికి అనందించి వాణ్ణి రాజభవనంలోనే ఉండమన్నాడు. వాడు బామ్మగురించి చెప్పగానే, రాజు ఆమెను కూడా రాజభవనానికి ర్పొంచాడు. సుమనుడికి విద్యారుప్పులు నేర్పించాడు.\n\nయువరాణి వివాహానంతరం ఆ రాజ్యానికి రాణి అయింది. సుమనుడు ఆమెకు ప్రధానసలహాదారు అయ్యాడు. రాణికి మంచి సలహాలిస్తూ ధర్మప్రాలన సాగించడానికి సాయపడ్డాడు!\n\nచందమామ\n\nమంచి బుద్ధి\nమంచి జీవితానికి\nపునాది!"
        },
        {
            "title": "స్నేహం",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "స్నేహం\n\nఅందమైన కొల్‌కతా నగర సమీపంలో ఒక చిన్నపల్లె. ఆపల్లెలో జాఫర్ అనే కుర్రవాడు తల్లి లజ్జీబేగం, చెల్లెలు నీలిమతో కలిసి ఉంటున్నాడు. ఆటలాడుకునే అతిపిన్న మయసులోనేవాడికి కుటుంబ బాధ్యతలను మోసే జ్ఞిసామర్థ్యాలు అబ్బాయి. ఐదేళ్ళ నాడేవాళ్ళ నాన్న పోయాడు. అప్పటినుంచి వాడే కుటుంబ శక్తాన్ని లాక్కొస్తున్నాడు.\n\nతూరుపు తెల్లవారకముందే, జాఫర్ పట్టణంలోని సంపన్న గృహస్థ రమాపతి బాబు ఇంటికి పనికి బయలుదేరాడు. పట్టణంలో పూలమొక్కల విత్తనాల ప్యాకెట్లు కొని సంచీలో వేసుకుని, “ఈ పని దొరకడం నా అదృష్టం. ఖాన్‌చాచా దగ్గర తోటపని గనక నేర్చుకోకుండా ఉన్నట్టయితే నాగతి ఏం కాను? రమాపతి బాబు నన్నీపపనికి పెట్టుకునేవాడేనా?” అని ఆలోచిస్తూ ముందుకు నడవసాగాడు. తన యజమాని రమాపతి బాబునూ, ఆయన భార్య మౌసుమీనీ తలుచు కున్నాడు. తన అదృష్టంకొద్దీ వాళ్ళంతో దయా మయులు అని లోలోపల పాంగిపోయాడు.\n\nరయాపతిబాబు ఇంటి గుమ్మంలో నిలబడి వాడి\n\nకోసం ఎదురుచూస్తున్నాడు. ఆయన్ను చూడగానే జాఫర్ చిన్నగా నవ్వుతూ, “నమస్కారం బాబూ మోషాయ్! కొన్నిరోజుల్లో చూడండి, మన తోట అందుంగా కళకళలాడబోతోంది. అవునా,” అన్నాడు.\n\nఅప్పుడే వాడి దృష్టి యజమాని పక్కన నిలబడి ఉన్న కుర్రవాడిమీద పడింది. దానిని గమనించిన రమాపతిబాబు, “జాఫర్, వీడు మా అబ్బాయి అర్జున్. నగరంలో ఓ స్కూల్లో చదువుతున్నాడు. ఈరోజే వచ్చాడు. మరికొన్ని వారాలు ఇక్కడే ఉంటాడు. నువ్వు వాణ్ణి ‘చోటాబాబూ’ అని పిలవవచ్చు,” అని చెప్పి, కొడుకుకేసి తిరిగి, “వీడు జాఫర్! మన తోటలో పనిచేస్తాడు,” అన్నాడు.\n\nఇద్దరు కుర్రవాళ్ళూ ఒకరినొకరు చూసు కున్నారు. అంతలో రమాపతిబాబు కొడుకుతో, “అర్జున్! లోపలికిమెళ్ళు. పాద్దున్న ఇచ్చానే ఆ పుస్తకం చదువు. నేను ఇప్పుడే మస్తాను,” అన్నాడు. ఆ తరూత జాఫర్‌కేసి తిరిగి తోటపని గురించి సూచనలివ్వ సాగాడు. అంతలో అర్జున్, “బాబా! నేను జాఫర్‌తో\n\nసచీనా యస్కిన్,\nనార్త్\n24 పరగణాస్\n\nమాట్లాడి వెళతాను,\"అన్నాడు. అయితే రమాపతి బాబు, \"అర్జున్, నేను చెప్పినట్టు చెయ్. లోపలికి వెళ్ళు!\"అన్నాడు.\n\nఅర్జున్ అయిష్టంగా లోపలికి వెళ్ళాడు.\n\nజాఫర్ యజమానిచెప్పే సూచనలను మౌనంగా విన్నాడేతప్ప, అర్జున్ను చూసినప్పుడు వాడిలో కలిగిన ఉస్సాహమంతా నీరుగారి పోయింది.\n\nజాఫర్ ఆ రోజంతా కష్టపడి పనిచేశాడు. మనసులో మాత్రం అలలు అలలుగా ఆలోచనలు: \"అర్జున్ కూడా నా ఈడువాడే... అయినా ఎంత అందంగా, హుందాగా ఉన్నాడు! వాడితో మాట్లాడాలనే అనుకుంటాను. అలాంటివాడితో మాట్లాడ్డం, స్నేహం చేయడం తనకు సాధ్యమయ్యే పనేనా? ఇద్దరిమధ్యా పెద్ద అగాధం ఉందికదా! నేనేమో పనిచేస్తే తప్ప కడుపు నింపుకోలేని కటిక దరిద్రుణ్ణి! అర్జున్ ధనికుడు.. తాను సేవకుడు.. అతడు యజమాని!\" ఇలా రకరకాల ఆలోచనలు!\n\nఆ రోజు సాయంకాలం ఇంటికి బయలుదేర డానికి సిద్ధమవుతూండగా, అర్జున్ నవ్వుతూ తనకేసి రావడంచూసి జాఫర్ ఆశ్చర్య పోయాడు. \"జాఫర్! ఉదయమే నీతో మాట్లాడనందుకు బాధగా ఉంది. నిన్ను, ఒకవిషయం అడగాలని వచ్చాను,\" అన్నాడు అర్జున్.\n\nజాఫర్ ఏమిటి అన్నట్టు చూశాడు.\n\n“నువ్వు. నాకు స్నేహితుడిగా ఉంటావ?” అంటూ అతన్ని సమీపించి చేయి అందించాడు.\n\nజాఫర్ ఏం చెప్పాలో తెలియక అలాగే నిల బడ్డాడు. మౌనాన్ని అంగీకారంగా భావించి, అర్జున్ వాడిచేయి అందుకుని, “జాఫర్ ఇప్పుడు నాకెంతో సంతోషంగా ఉంది. నేను మంచి స్నేహితులకోసం తహతుహలాడుతున్నాను. స్కూలు హాస్టల్లో నాకు ఒక్క స్నేహితుడుకూడా లేడంటే నమ్ము,” అన్నాడు.\n\nఇద్దరిమధ్యా మాటా, మాటా కలిసి స్నేహం మొగ్గుతొడిగింది. ఇద్దరి మనసులూ కలిశాయి.\n\nఆటపాటలు కొనసాగాయి. అయితే, తమ తోటలో పని చేసే కుర్రవాడికీ, తన కొడుక్కూ వమ్మ పెరుగుతూన్న చెలిమిని అర్జున్ తల్లి హెచ్చరికతో గమనించసాగింది. తన తల్లి దండ్రుల మిత్రుల పిల్లలతో ఆడుకోవడానికి అర్జున్ ఆసక్తి కనబరిచేవాడు కాదు. ఆ విషయంగా అర్జున్ తల్లి వాణ్ణి ఒకనాడు హెచ్చరించింది. అందుకు అర్జున్, “అమ్మా! జాఫర్ చాలా\n\nమంచివాడని నువ్వేకదా చెప్పావు. వాడంటే నాకు చాలా ఇష్టం!” అన్నాడు.\n\nఇలా కొన్ని రోజులు గడిచాయి. ఒకనాడు అర్జున్, జాఫర్ వుండే పల్లెను చూడాలన్నాడు. వెంటనే ఇద్దరు మిత్రులూ కలిసి కాలి నడకనే బయలు దేరారు. జాఫర్ తల్లీ, చెల్లెలూ అర్జున్ను ప్రేమతో పలకరించారు. అతడి ఆప్యాయతకు వాళ్ళు పొంగిపోయారు. వాళ్ళు అమిత ప్రేమతో పెట్టిన ఫలహా రాన్ని అర్జున్ చాలా ఇష్టంగా తిన్నాడు. నలుగురూ కలిసి రోజంతా హాయిగా గడిపారు.\n\nస్నేహానికి లేవు\nఅడ్డుగోడలూ,\nఅగాధాలూ!\n\n“అర్జున్! ఆలస్యమవు తోంది. మనం ఇప్పుడు బయలు దేరితేనే పొద్దుగూకేకల్లా మీ ఇల్లు చేరుకోగలం,” అని హెచ్చరించాడు జాఫర్.\n\nజాఫర్, అర్జున్తో కలిసి తిరుగు ప్రయాణ మవుతూ - అర్జున్న తన పల్లెకు తీసుకు వెళ్ళినందుకు అతని తండ్రికి కోపం వస్తుందేమోనని అనుమానించాడు. అనుకున్నదే తడవుగా బయలుదేరడం వల్ల, అర్జున్ తల్లిదుండ్రుల నుంచి అను మతికూడా తీసుకోలేదు. పొరబాటు జరిగిపోయింది. ఆ మిషయం తుఁచుకుంటే వాడికి ఒకవిధ్యెన భయం కలగసాగింది.\n\nజాఫర్ అనుమానం నిజమయింది.\n\nఅర్జున్ కనిపించకపోయేసరికి వాడి తల్లి తండ్రులు విచారంతో ఒకచోట నిలబడలేకపోయారు. పిల్ల లిద్దరూ గబగబా వస్తూండడం చూడగానే రమాపతి బాబుకు జాఫర్మీద కోపం కట్టలు తెంచుకున్నది. “ఎక్కడికి వెళ్ళివస్తున్నారు? మాతో ఒక్కమాటైనా చెప్పకుండా మావాణ్ణి తీసుకెళ్ళడానికి నీకెంత ధైర్యం? అసలు నిన్నుగురించి నువ్వేమనుకుంటు న్నావు? వెళ్ళు.. నీ ముఖం నాకు చూపకు..” అని పిడుగులా ఉరిమాడు రమాపతిబాబు.\n\nఒక్క నిమిషం నిశ్చబ్దం చోటు చేసుకున్నది. ఆ తరవాత అర్జున్ సెమ్మదిగా, “బాబా! ఇందులో జాఫర్ తప్పేమీలేదు. సేనే వాళ్ళపల్లెటూరు చూడాలని వాణ్ణి వెంటబెట్టుకు వెళ్ళాను. వాణ్ణి పనిలోకి రావద్దని\n\nచెప్పకుండి, బాబా! బాబా, జాఫర్ను పంపేయకుండి!” అని అన్నాడు.\n\nఅయినా వాడిమాటలు తండ్రి వినిపించుకోలేదు. జాఫర్ను నానామాటలంటూ ఇంటినుంచి గెంటేశాడు. అర్జున్ వేదనతో ఏడ్వసాగాడు. యజమాని ఎన్నిమాటలన్నా జాఫర్ నోరు విప్పలేదు. మౌనంగా అక్కడినుంచి లేచి వెళ్ళిపోయాడు.\n\nఏడ్చి, ఏడ్చి అర్జున్ స్పృహ కోల్పోయి పడి పోయాడు. దానిని చూసి వాడితల్లి మౌసుమీ, దుఃఖంపట్టలేక బావురుమంది. ఆ కేక విని రమాపతిబాబు లోపలికి వెళ్ళి చూసి, కంగారుగా డాక్టర్‌ను పిలిపించాడు.\n\nరాజు: “యీ, చాలా బలమంతుడైన మనిషి ఎవరో తెలుసా?”\n\nరవి: “ట్రాఫిక్‌పోలీసు. ఒకచేత్తోనే వాహనాలన్నిటినీ ఆపేస్తాడుకదా?”\n\n- విజేంద్రసింగ్, కోట.\n\nడాక్టర్ చటర్టీ వచ్చాడు. అర్జున్ను పరీక్షించి\nచూశాడు. విపరీక్షించిన జ్వరు. ఒళ్ళు కాలిపో తున్నది.\nడాక్టర్ ఇంజక్షన్ చేసి, మందులిచ్చి వెళ్ళాడు.\nమరునాటికల్లా జ్వరమయితే తగ్గింది గాని, అర్జున్\nకళ్ళు తెరవలేదు. అప్పుడప్పుడూ ఏదో పలవరిస్తు\nన్నాడు. డాక్టర్ అతన్ని బాగా పరీక్షించాక, తండ్రితో,\n“రమాపతిబాబు! ఏమయింది అర్జున్నకి. మాన\nసికంగా పెద్దషాక్ తిన్నట్టున్నాడు,” అని అడిగాడు.\n\nఅర్జున్ మాటిమాటికీ, “బాబా! జాఫర్ను\nపంపేయకండి! జాఫర్ను పంపేయకండి!” అని\nపలవరిస్తున్నాడు.\n\nముగ్గురూ కొంతసేపు దాణ్ణి నిస్సహాయంగా\nచూస్తూ నిలబడ్డారు.\n\nడాక్టర్, యాపతిబాబును పక్కకు తీసుకుపోయి,\n“అర్జున్ షాక్‌నుంచి తేరుకుని, ఆరోగ్యం కుడుపడా\nలంటే, మెంటనే ఆ జాఫర్‌ను పిలిపించుడి,” అన్నాడు.\n\nభార్యకు ఇప్పుడే వస్తానని చెప్పి, రమాపతిబాబు\nజాఫర్ వాళ్ళ పల్లెకేసి వెళ్ళాడు. జాఫర్ను చూడగానే\nఆయన, “ఏమీ అనుకోకు బాబు! కోపంతో ఏం\nమాట్లాడుతున్నానో తెలియక నిన్ను అనరానిమాట\nలన్నాను, నువ్వు ఇప్పుడే నాపెంట రావాలి. అర్జున్\nనిన్ను చూడాలంటున్నాడు,” అంటూ జరిగింది\nచెప్పాడు. జాఫర్‌నూ, వాడితల్లినీ, చెల్లెలనూ తనమెంట\nరమ్మని పిలిచాడు. అందరూ బయలుదేరారు.\n\nజాఫర్, అర్జున్ పడకదగ్గర నిలబడి, “అర్జున్,\nనేను జాఫర్మి వచ్చాను. కళ్ళు తెరువ్వ... నన్ను చూడు.\nబంధూ అర్జున్!” అన్నాడు ఎంతో ఆప్యాయంగా.\n\nఅర్జున్ తన మిత్రుడి కంఠస్వరాన్ని గుర్తించి\nమెల్లగా కళ్ళు తెరిచాడు. జాఫర్ మళ్ళీ పిలిచాడు.\nఅర్జున్ మరింత పెద్దగా కళ్ళు తెరిచాడు. జాఫర్ను\nచూసి మెల్లగా నవ్వుతూ లేచి కూర్చోవడానికి ప్రయ\nత్నించాడు. ఇద్దరు మిత్రులూ ఒకరి చేయినొకరు\n\nపట్టుకోవడంచూసి రమాపతిబాబు, మౌసుమీ,\nలజ్జో, నీలిమ అందరూ ఆనందబాష్పాలు రాల్చారు.\n\nఈ సంఘటన తరవాత అంతా\nమారిపోయింది. చాలాపనులుచకచకా\nజరిగాయి. రమాపతిబాబు, జాఫర్\nకుటుంబాన్ని పెరట్లో ఉన్న తమ అవుట్\nహౌస్‌లో ఉండమన్నాడు. జాఫర్‌నూ,\n\nఅంకెల తమాషా\n\nఈ చిన్ని బాతులోదాగివున్న అంకెలను\nకనుక్కోండి చూద్దాం.\n\n:ణంత్రణా\n‘ద్రిగ్గితి\n‘ద్రగ్గాల్\n‘ణి\n‘ణి\n‘ణి\n‘గుగా\n‘ణి\n‘ణి\n‘ణి\n‘ణి\n‘ణి\n\n- ఎ. అనితారాణి, థానే.\n\nనీలిమనూ బడిలో చేర్పించాడు.\nఅర్జున్‌మనుస్రులో, ఇంట్లో అనుము\nవెల్లివిరిసింది. ఆ తరూత అర్జున్ - \nజాఫర్‌లు స్నేహాన్ని ఏ అగాధాలు\nవిడదీయలేకపోయాయి!\n\nస్నేహానికి లేవు\nఅడ్డుగోడలు,\nఅగాధాలు!"
        },
        {
            "title": "మత్యు పర్వతం",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "మత్యు పర్వతం\n\nజిపానుదేశంలో ఒకానొకప్పుడు ఒక శాసనం అమలులో ఉండేది. డెబ్బె ఏళ్ళు నిండిన వృద్ధులను తీసుకెళ్ళి దూరంగా ఉన్న కొండల మీద వదిలిపెట్టి రావాలి. అదీ శాసనం. కళ్ళు కనిపించక, చెవులు వినిపించక శారీరకం గానూ, మాసికంగానూ బలహాస్మెపోయి, ఎలాంటి ప్రయోజనమూ లేకుండా ఉండే వయోధికుల భారం కుటుంబం మీదా, సమాజం మీదా పడకుండా ఉండాలన్న ఉద్దేశంతో ఆ శాసనం చేయబడింది.\n\nఆ కాలంలో ఒక గ్రామంలో ఇచితో, చిరో అనే ఇద్దరన్నదమ్ములు సుమీ అనే తమ తల్లితో కలిసి నివసిస్తూండేవాళ్ళు. పగలంతా పాలంలో కష్టపడి పనిచేసివచ్చే పిల్లలను, తల్లిచిరునవ్వుతో పలకరించేది. వాళ్ళకు వండిపెట్టేది. అయితే రోజులు గడిచేకొద్దీ అన్నదమ్ముల మనసుల్లో విషాదం గూడుకట్టుకో సాగింది. తమ తల్లికికూడా డెబ్బె ఏళ్ళు నిండనున్నాయి! వాళ్ళు రోజూ దూరంగా ఉండే మంచుతో కప్పబడివున్న కొండకేసి కిటికీగుండా మౌనంగా చూసేవారు. వయోధికులు ఏళ్ళతరబడి గడించిన అనుభవజ్ఞానం; వీవేకు—భావితూలకు ఉపయోగకరంగా ఉండగలవన్ను\n\nసత్యాన్ని, ఆ నీతిలేని చట్టం మరిచిపోయిందని వాళ్ళు తరచూ భావించేవాళ్ళు.\n\nఒకనాటి సాయంకాలం తల్లి ఇద్దరు కొడుకులనూ దగ్గరికి పిలిచి, “నాన్నలారా! ఈరోజుతో నాకు డెబ్బె ఏళ్ళు నిండాయి. రేపే నన్ను తీసుకు వెళ్ళి కొండలమీద వదిలి పెట్టండి. శాసనాన్ని ధిక్కరించకూడదు,” అన్నది.\n\nఅన్నదమ్ముల మనసులు విలవిలలాడాయి. ఇరువురూ అంతులేని విషాదానికి లోన య్యారు. అయినా శాసనం ఉల్లంఘించరానిదని తల్లి వాళ్ళకు నచ్చజెప్పింది. మరునాడు తెల్లవారేసరికి ప్రయాణానికి బట్టలు సర్దుకున్నది. ఆఖరుసారిగా వంట వయిగించింది. భోజనాలయ్యాక ఇద్దరు కొడుకులూ వెంటరాగా మృత్యుపర్వతంకేసి బయలు దేరింది.\n\nఅందరూ చాలాదూరం ప్రయాణంచేసి ఆ కొండ పాదతలం చేరుకున్నారు. ముగ్గురూ మెల్లగా కొండ ఎక్కసాగారు. దారికి ఇరువైపులా పెరిగి ఎండిపోయి వున్న రెల్లుకొసలు విరుస్తా నడిచింది తల్లి. తనేమో తిరిగి రావడంలేదు. అయినా తిరిగి వెళ్ళేప్పుడు తన పిల్లలకు ఆనూలుగా ఉంటుందని ఆమె అలా చేసేంది. కొంతసేపటికి ముగ్గురూ కొండశిఖరాన్ని చేరుకున్నారు. తల్లిని అక్కడ వదలలేక వదిలి, కొడుకులు బాధతో తిరిగి తిరిగి చూస్తూ కిందికి నడవసాగారు.\n\nకొద్దిసేపటికి పొద్దుపోయి చీకటి కమ్ముకోవడమే కాక మంచు కురవడం ఆరంభమయింది. అన్న దుమ్ములు వేగంగా కిందికి దిగసాగారు. ఉన్నట్టుండి మంచువాన ఉధృతమయింది. మంచుగడ్డలు పడ సాగాయి. అన్నదమ్ములు దారితప్పారు. ఎటు వెళ్ళాలో తెలియక వెనుదిరిగి మళ్ళీ కొండపైకివెళ్ళి 'అమ్మా'\n\n‘అమ్మా’ అని అరిచారు. ఆసరాకే మంచులో తడిసి\nముద్దయిపోయి, సగం చచ్చిన స్థితిలో ఉన్న వృద్ధురాలికి\nకొడుకుల కంఠస్వరం వినగానే ప్రాణం లేచివచ్చినట్ట\nయింది. వాళ్ళు తమకు ఇంటికి వేళ్ళే దారి తెలియ\nలేదన్నారు. ఆమె లేచి, కొండమీదికి వచ్చినప్పుడు\nతాను తుంచిన రెల్లుపోచల ఆనవాలుగా దారి చూపు\nకుంటూ కొడుకుల వెంట ఇల్లుచేరింది.\n\nఇకపై తమ తల్లిని ఆ కొండమీదికి పంపకూడ దని కొడుకులు నిర్ణయించారు. ఆమెను తమ ఇంటి వెనకున్న చిన్న గుడిసెలో దాచిపెట్టి, న్యాయాధి కారుల ఎవరికంటా పడకుండా జాగ్రత్తలు తీసుకున్నారు. ముగ్గురూ సంతోషంగా కాలంగా గడపసాగారు.\n\nకొన్నాళ్ళకు ఆ ప్రాంతాన్ని పాలించే రాజుకు ఒకవింత కోరిక కలిగింది. ఆ రాజ్యంలోని పురుషులందరినీ పిలిపించి, కొన్ని పరీక్షలు పెట్టాలని నిర్ణయించాడు. తనుచెప్పే పనులను సక్రమంగా చేయనివారికి జరిమానా విధిస్తానని హెచ్చరించాడు. “మొట్టమొదటి పరీక్ష! నాకోక బూడిద తాడు కావాలి! తీసుకురండి!” అని ఆజ్ఞాపించాడు.\n\nఇదేమి వింతురీక్ష అని అందరూ విస్తుపోయారు.\nఇచిరో, చిరో అన్నదమ్ములు ఇంటికి వెళ్ళి తల్లికి సంగతి\nచెప్పారు. అంతా విన్న సుమీ, “ఇది చాలా సులభం.\nఒకతాడు తీసుకుని ఉప్పునీళ్ళల్ బాగా తడపండి.\nఆ తరవాత దానిని ఒకలోహపు పశ్చెంలో ఉంచి,\nనిప్పంటించండి. అది కాలి బూడిదవుతుంది. అయితే\nఅందులోని ఉప్పు దానిని అలాగే తాడు రూపంలోనే\nబిగువుగా పట్టి ఉంచుతుంది!” అన్నది.\n\nఇద్దరన్నదమ్ములు తప్ప, మరెవ్వరూ ఆ పరీక్షలో\nనెగ్గలేకపోయారు.\n\n“ఇక రెండవ పరీక్ష! నూలుదారం గుచ్చిన శంఖం కావాలి!” అని ఆజ్ఞాపించాడు రాజు.\n\nదీనికికూడా సుమీ ఒక ఉపాయం చెప్పింది.\n“మొదట ఒక చీమను పట్టుకోండి. దాని వీపుకు\nసన్నటి నూలుదారం కొసను కట్టండి. ఆ తరవాత\nశంఖం ఉపరిభాగంలో ఉన్న రంధ్రంగుండా అది\nలోపలికి వెళ్ళేలా చేయండి. ఆ తరవాత శంఖం\nఅడుగుభాగం ఉన్న రంధ్రం దగ్గర కొన్ని బియ్యపు\nగింజలుంచండి. బియ్యపు గింజలచేత ఆకర్షించబడే\nచీమ శంఖంలో జొరబడి వెలుపలికి మస్తుంది. దాంతో\nపాటు, దానికి కట్టిన నూలుదారం కూడా ఇవతలికి\nవస్తుంది,” అని వివరించింది తల్లి.\n\nఅన్నదమ్ములు తెచ్చిన నూలు దారంగుచ్చిన శంఖాన్ని చూసి రాజు ఎంతగానో సంతోషించాడు.\n\n“ఇక మూడవ పరీక్ష. కొట్ట కుండానే శబ్దంచేసే ధమరుకం కావాలి!” అన్నాడు రాజు.\n\nఅన్నదమ్ములు ఇంటికి వెళ్ళి, తల్లికి సంగతి చెప్పారు. ఆమె,\n“రెండువైపులా తెరిచి ఉన్న ఒక కూజాను తీసుకోండి.\nదాని రెండు మైపులా శబ్దంచేసే జంతుచ్ఛూలను బిగించి,\nఅతికించండి. అలా అతికించే ముందు కొన్ని తెస్టీగలను\nఅందులో వేయండి. మీరా ధమరుకాన్ని తీసుకువెళ్ళి\nరాజుగారికి ఇవ్వండి. ఆయన దాన్నిచేత్తో పైకెత్తినప్పుడు\nఅది కదలడంవల్ల, లోపల ఉన్న తేనెటీగలు\nరెక్కలువిప్పుకుని వెలుపలికిరామానికి ప్రయత్నిస్తాయి.\nఅప్పుడవి చర్మాలకు తగలడంతో, ధమరుకం కొట్ట\nకుండానే శబ్దంచేస్తుంది!” అన్నది.\n\nఅన్నదమ్ములు అలాగే చేశారు. తాను పెట్టిన\nమూడు పరీక్షలలోనూ విజయం సాధించినందుకు,\nరాజు పరమానందంచెంది, అన్నదమ్ములను అభినందిం\nచాడు. అప్పుడు అన్నదమ్ములు, “ప్రభూ! ఈ అభినంద\nనలు, బహుమానాలు మాకు కాదు; మా ఇంటి వెనక\nఅజ్ఞాతంగా ఉన్న మా తల్లిగారికే చెందాలి!” అంటూ\nఅసలుసంగతి బయటపెట్టారు. విషయంమంతా\nవివరించి, “మా తల్లికి ఇప్పుడు డెబ్బె ఏళ్ళు దాటినై.\nఅయినా మేము ఆమెను మృత్యుపర్వతానికి చెర్చలేదు,\nప్రభువులు క్షమించాలి!” అని వేడుకున్నారు.\n\n“మనం వృద్ధులను ఆదరించాలి. వాళ్ళ అనుభవ\nజ్ఞానాన్ని సక్రమంగా ఉపయోగించుకోవాలి. ఈ రెండు\nలక్ష్యాలకూ గొడ్డలిపెట్టులా ఇన్నాళ్ళూ కొనసాగుతూ\nవచ్చిన ఆ నీతిలేని శాసనాన్ని ఈ\nక్షణమే రద్దుచేస్తున్నాను. మీ తల్లిని\nతీసుకురండి!” అన్నాడు రాజు.\n\nతరవాత ఆయన సుమీని\nతన సలహాదారుగా నియమించి\nగౌరవించాడు.\n\nవృద్ధులను\nఆదరిద్దాం! పెద్దల\nఅనుభవజ్ఞానాన్ని\nగౌరవిద్దాం!!"
        },
        {
            "title": "భారత సంస్కృతి-చరిత్ర- 22",
            "page_start": 46,
            "author": "విశ్వావసు",
            "pdf_page": 46,
            "content": "భారత సంస్కృతి-చరిత్ర- 22\n\nఒక గొప్ప నాగరికతలోని ఘట్టాలు\nతరతరాలుగా సత్యం కోసం జరిగిన అన్వేషణ!\n\n22. ఆస్తికుడు - నాస్తికుడు!\n\nసందీపుడు వచ్చి విషయం చెప్పుగానే, అతడితల్లి జయశ్రీ మండిపడి, “అసలు నువ్వెందుకు ఆ సమావేశానికి వెళ్ళావు? వాళ్ళల్లో కొందర్ని నేను ఎరుగుదును. ఏమీ తెలియకపోయినా, సర్వం తెలిసినట్టు విర్రవీగేరకం మనుషులు!” అన్నది కోపంగా.\n\n“అమ్మా! నేను అక్కడికి వెళ్ళానేతప్ప వాళ్ళ అభి ప్రాయాలతో ఏకీభవించలేదు. పైగా వ్యతిరేకించాను. గోడకు వేలాడుతున్న చిత్రుటాన్ని చూపించి, ‘ఇక్కడ చిత్రుం ఉందంటే, ఆ చిత్రాన్ని గీసినచిత్రకారుడు ఉన్నట్టే, ప్రపంచ సృష్టికి ఆధారంగా సృష్టికర్త తప్పక ఉండి తీరాలి’ అని వాదించాను,” అన్నాడు సందీపుడు.\n\nఅప్పుడే గదిలోకి అడుగుపెట్టిన దేవనాథుడు, తల్లీకొడుకులమధ్య జరుగుతూన్న ఆసక్తికరమైనచర్చ ఎలా ఆరంభమయిందని అడిగాడు. సందీపుడు కారణం చెప్పాడు:\n\nసందీపుడు చదువుతూన్న బడిలో హేతువాదీ, నాస్తికుడూ అయిన ఒక ఉపాధ్యాయుడు ఉన్నాడు. నెలానెలా ఒక ఆదివారం సాయంకాలం ఆయన మిత్రులనూ, విద్యార్థులనూ తమ ఇంటికి ఆహ్వా నించి, హేతువాదం గురించీ, నాస్తికత్వం గురించీ చర్చలు జరుపుతూ ఉంటాడు. అలాంటి సమావేశానికి వెళ్ళివచ్చినందుకే సందీపుణ్ణి జయశ్రీ మందలిస్తున్నది.\n\n“సందీపా! ప్రతిచిత్రం వెనకా ఒక చిత్రకారుడు ఉంటాడన్న నీ వాదం వింటూంటే, వెనకటికి ఒక శాస్త్రవేత్తకూ, ఆయన స్నేహితుడికీ మధ్య జరిగిన ఒక సంఘటన నాకు గుర్తుకు వస్తున్నది. విజ్ఞాన శాస్త్రవేత్త ఆస్తికుడు. అంటే, దేవుడు ఉన్నాడని నమ్మేవాడు. అయితే, ఆయన స్నేహితుడికి దేవుడున్నాడనే నమ్మకంలేదు. పరమ నాస్తికుడు. ఈ సమస్య గురించి వాళ్ళు తరథూ వాదేపవాదాలకు దిగేవాళ్ళేగాని, ఆమోద\n\nయోగ్యమైన పరిష్కారం మాత్రం లభించేదికాదు.\n\nఒకనాడు శాస్త్రవేత్త గదిలోకి ఆయన స్నేహితుడు వచ్చాడు. శాస్త్రవేత్త బల్లమీద మెరిసే లోహంతో తయారుచేయబడిన సౌరమండలం నమూనా ఒకటి కనిపించింది. దానిని చూడగానే స్నేహితుడు, “చాలా అందంగా ఉంది. దీనిని ఎవరు తయారు చేశారు?” అని అడిగాడు శాస్త్రవేత్తను.\n\n“ఎవరూ తయారుచేయలేదు. దానంతట అదే తయారయింది,” అన్నాడు శాస్త్రవేత్త.\n\n“హాస్యాకులు తరవాత. దీన్ని ఎవరు తయారు చేశారో చెప్పు. చాలా బావుంది. నేనూ ఒకటి కొను క్కుంటాను,” అన్నాడు స్నేహితుడు.\n\n“మిత్రమా! సూర్యచంద్రులతో, గ్రహాలతో, అసంఖ్యాకమైన నక్షత్రాలతో మహాద్భుతంగా కనిపించే అసలైన సౌరమండలమై దానంతట అది రూపొందించి దని వాదించే నువ్వు - కేలుం దాని నుమూనా దానంతట అదే తయారయిందని చెబితే మాత్రం నమ్మనంటాపెందుకు?” అని అడిగాడు శాస్త్రవేత్త.\n\nస్నేహితుడు సరైన సమాధానం చెప్పలేక మౌనంగా ఆలోచించసాగాడు. శాస్త్రవేత్త చెప్పిన ఆ ఒక్కమాటతో\n\nవాళ్ళిరువురిమధ్యా అంతకాలం కొనసాగుతూ వచ్చిన వాదోపవాదాలు అంతమయ్యాయి,” అన్నాడు దేవనాథుడు.\n\n“అయినా, దేవుడున్నాడని విశ్వసించని మనుషులు ఉన్నారంటేనే నాకు నమ్మశక్యం కావడంలేదు. ఆలోచనాపరుడైన మనిషి దేవుణ్ణెలా లేడనగలడు?” అని అడిగింది జయశ్రీ ఆశ్చర్యంగా.\n\n“అమ్మా దేవుడు ఉన్నాడు అని మాట్లాడడం ప్రారంభించిననాడే, దేవుడు లేడు అని చెప్పేవాళ్ళు బయలుదేరారు. ఇక్కడ నువ్వు ఒక విషయం గమనించాలి. దేవుడిపేరు చెప్పే పాళ్ళందరూ నిజం గానే దేవుణ్ణి నమ్ముతున్నారని అనుకుంటున్నావా? దేవుడిమీది నమ్మకం అన్నది ఒక అలవాటుగా, ఆదారంగా, చెప్పాలంటే ఒక మూథవిశ్వాసంగానే వస్తున్నది. నాస్తికులకు ఒక విధమైన అజ్ఞానం అనుకుంటే, ఆస్తికులూ మరొకవిధమైన అజ్ఞానంతోనే బతికేస్తున్నారు. అందువల్ల, వివేకంలోగానీ, తెలివి తేటల్లోగానీ, మనస్సాక్షితో మసలుకునే జీవన విధా నంలోగానీ, ఆస్తికులని చెప్పుకునేవాళ్ళు నాస్తికుల కన్నా గొప్పవాళ్ళని రూఢిగా చెప్పలేము,” అన్నాడు దేవనాథుడు.\n\n“అయితే, మన ప్రాచీన భారతసంస్కృతి దైవ నమ్మకాన్ని యుగయుగాలుగా ప్రబోధిస్తున్నదికదా? మరి అది నిజంకాదా?” అని అడిగింది జయశ్రీ ఆశ్చర్యంతో.\n\n“నిజమే తల్లీ! తరతరాలుగా సత్యాన్ని అన్వేషిస్తూ జీవితంలోని అర్థాన్ని వెతుక్కుంటూ, ముందుకు సాగుతూన్న సంప్రదాయం మనది. మనకెన్నో ఉదాత్త భావాలూ, సిద్ధాంతాలూ ఉన్నాయి. అయినా, ఏ ఒక్కటిగానీ మిగతావాటిని నాణుంచేయడానికి పూను కోలేదు. నిజానికి, భారతభామిలోనే ప్రప్రధమంగా నాస్తికవాదం ప్రారంభమై కొంతవరకు ప్రాచుర్యంకూడా పొందింది. దానిని చార్యాకుడనే తత్వవేత్త ప్రచారం చేశాడు. ఆయన లోకాయతవాదమనే ఆలోచనా విధానాన్నీ, సిద్ధాంతాన్నీ రూపొందించాడు. ప్రపంచమే సర్వస్వం అని బోధించిన బృహస్పతివంటి నాస్తిక తత్వవేత్తలూ ఉన్నారు,” అన్నాడు దేవనాథుడు.\n\n“బృహస్పతి దేవగురువుకదా, తాతయ్య?” అని\n\nఅడిగింది శ్యామల ఆశ్చర్యంతో.\n\n“ఈ బృహాస్పతి వేరు. ఈయన ఒక పండితుడు. మహామేధావి. లోకాయత సిద్ధాంతాలను ప్రచారం చేసిన తత్వవేత్తలలో అజితుడు, సంజయుడనేవారు సుప్రసిద్ధులు. అయితే, చార్యాకుడికి అనంతరం ప్రాచీన ‘అజీవిక’ సిద్ధాంతాన్ని మళ్ళీ ప్రచారం చేసిన గోశాలుడనే నాస్తికూడాదే అందరూ ముఖ్యంగా చెప్పు కుంటారు. ఆయన జీవితం విషాదాంతమయింది!” అన్నాడు దేశాధుడు.\n\n“ఎందుకు విషాదాంతమయింది?” అని అడిగింది జయశ్రీ.\n\n“అదొక ఆసక్తికరమైన ఉదంతం,” అంటూ దేవనాథుడు గోశాలుడి కథ చెప్పసాగాడు:\n\nఅహింసను పరమధర్మంగా బోధించే జైన మతాన్ని స్థాపించిన వర్థమాన మహావీరుడి సమకాలికుడు గోశాలుడు. మొదటి ఇద్దరూ మంచి స్నేహితులుకూడా. అయితే, క్రమక్రమంగా మహావీరుడంటే గోశాలుడికి అసూయ ఏర్పడిందని చెబుతారు.\n\nఒకనాడు ఆ ఇద్దరు మిత్రులూ కలిసి అడవి మార్గంగుండా నడిచి వెళుతున్నారు. చిన్న చిన్న మొగ్గ లతో ఒక చెట్టుకు అల్లుకుని ఉన్న పచ్చటి పూలతీగ ఒకటి వర్థమానుడి కంటబడింది. ఆయన దానిని సంతోషంగా గోశాలుడికి చూపుతూ, “మిత్రమా! ఆ\n\nతీగను చూడు! ఈరోజు తీగకు మొగ్గలుగా ఉన్నవి ఒకటి రెండు రోజుల్లో పువ్వలుగా వికీస్తాయి! ప్రకృతి ఎంత అద్భుతమైనదో గమనించావా?” అన్నాడు.\n\n“అవి తప్పక వికసించగలవని నువ్వు చెప్పగలవా?” అని గద్దించి అడిగాడు గోశాలుడు.\n\nమిత్రుడి కంఠస్వరం విని ఒక్కక్షణం విస్తు పోయాడు మహావీరుడు. తనేదో యధాలాపంగా అమాట అన్నాడు. అయినా ఇప్పుడు ఆయన తీవ్రంగా ఆలోచిస్తూ గంభీరుదనుడయ్యాడు. ఒక్కనిమిషం కళ్ళు మూసుకుని తెరచి, “అవును! ఈ మొగ్గలు తప్పకుండా పువ్వలుగా వికసించగలవు!” అన్నాడు ఎంతో విశ్వాసంతో.\n\nగోశాలుడు కాస్త హేళనగా, నర్మగర్భంగా నవ్వాడు తప్ప, మరేమీ మాట్లాడలేదు. ఇద్దరూ కలిసి మళ్ళీ ముందుకు నడవసాగారు. కొంత సేపటికి ఒక ముని ఆశ్రమంచేరి, రాత్రికావడంతో అక్కడే పడుకున్నారు.\n\nఅర్థరాత్రి అయింది. మహావీరుడు గాఢ నిద్రలో ఉన్నాడని గ్రహించి, గోశాలుడు గుట్టు చప్పడు కాకుండా లేచి, ఆశ్రమం నుంచి వెలుపలికి వచ్చి, చకచకా మొగ్గల తీగ అల్లుకున్న చెట్టుదగ్గరికి చేరాడు. కోసితో తీగను తెంచి, చుట్టచుట్టి దాపుల నున్న ఒక గోతిలో పడవేసి, ఆశ్రమానికి తిరిగివెళ్ళి పడుకున్నాడు.\n\nరెండు రోజుల తరవాత ఇద్దరు మిత్రులూ అదే\nఅడుి మార్గంగుండా వెళ్ళడం తుస్థించింది. రెండు\nరోజుల క్రితం ఆ తీగను చూసినప్పుడు వాళ్ళమధ్య\nజరిగిన సంభాషణల గురించి మహావీరుడు మరిచి\nపోయాడు. గోశాలుడు మాత్రం ఆ చోటును సమీ\nపించబోతూ, “నువ్వు మొన్నచూసిన మొగ్గలు నువ్వు\nచెప్పినట్టు ఈ రోజు పూచి వుండవు!” అన్నాడు హేళనగా\nనవ్వుతూ.\n\n“నువ్వు అలా అనుకుంటున్నావా?” అని అడి\nగాడు మహావీరుడు ఆశ్చర్యంగా.\n\n“అనుకోవడంకాదు; నాకు దృఢంగా తెలుసు.\nపువ్వులు పూయలేదు,” అన్నాడు గోశాలుడు\nనమ్మకంతో.\n\nమాట్లాడుతూ వాళ్ళు తీగ ఉన్నచోటికి చేరారు.\nగోశాలుడు తెంచి గోతిలో పడవేసిన తీగ అక్కడే వేళ్ళూ\nనింది. నిన్నరాత్రి కురిసిన వానకు మొగ్గలన్నీ రంగు\nరంగుల పువ్వులుగా పూచి కళకళలాడుతున్నాయి.\n\nమహావీరుడు మందహాసంచేస్తూ వాటిని చూపాడు\nగానీ, మరేమీ మాట్లాడలేదు. అయితే, తీరని ఆశా\nభంగానికి గురైన గోశాలుడు ఆవేశంతో ఒళ్ళుమరిచి\nమహావీరుణ్ణి నానామాటలన్నాడు. “అంతా ముందే\n\nనిర్ణయమై ఉన్నట్టయితే, మనం ఎందుకు పని\nచేయాలి? మన చేతలకు అర్థం ఏమిటి? అసలు\nమానవ జీవితానికి అర్థం పర్థం అంటూ ఉంటుందా?”\nఅని మండిపడుతూ అక్కడినుంచి వెనుదిరిగి వెళ్ళి\nపోయాడు.\n\nరోజులు గడిచేకొద్దీ ఆయన మహావీరుడిపట్ల,\nతీరని అసూయ, ద్వేషం, పగ పెంచుకున్నాడు.\nమహావీరుడు ప్రచారంచేసే ప్రతి సిద్ధాంతానికి ప్రతి\nకూలంగా ప్రచారం చేయడం ప్రారంభించాడు.\nఅంతటితో ఆగకుండా, మంత్ర తంత్రాలతో మహా\nవీరుణ్ణి మట్టుపెట్టడానికి ప్రయత్నించాడు. అయితే\nమహావీరుడి మంచితనం, ఆధ్యాత్మికబలం ఆయన\nప్రాణానికి కవచంగా నిలిచాయి. గోశాలుడు ఆయన\nమీదికి ప్రయోగించిన దుష్టశక్తులు, ఆయన్ను ఏమీ\nచేయజాలక గోశాలుడి మీదికే తిరగబడ్డాయని చెబు\nతారు. గోశాలుడు రోగగోస్తుడయ్యాడు. కొన్నాళ్ళకు\nమతి చలించి మరణించాడు.\n\n“నిప్పరవ్వలా ఆరంభమయ్యే అసూయ క్రమంగా\nకారుచిచ్చులా మనిషి జీవితాన్ని ఎలా నాశనం చేస్తుందో\nచూశారు కదా?” అన్నాడు దేవనాథుడు కథకు\nముగింపుగా.\n\n— (ఇంకావుంది)"
        },
        {
            "title": "దేవీభాగవత కథలు- 4",
            "page_start": 50,
            "author": "చందమామ బృందం",
            "pdf_page": 50,
            "content": "దేవీభాగవత కథలు- 4\n\nదనవుడి కొడుకులు రంభుడూ, కరంభుడూ అనేవాళ్ళు తమకు పిల్లలు లేని కారణంగా చాలాకాలం తీవ్ర తపస్సు చేశారు. కరం భుడు పంచనద తీర్థంలో మునిగి తపస్సు చేశాడు. రంభుడు ఒక చెట్టుమీద ఎక్కి కూర్చొని తపస్సు చేశాడు.\n\n“దేవా, నీకు నామీద అనుగ్రహం ఉంటే నాకు అజేయుడైన ఒక కొడుకును ఇయ్యి! వాడు కామరూపీ, దేవతలకుగానీ, దానవు లకుగానీ, జయించరానివాడుగా ఉండాలి,” అన్నాడు రంభుడు.\n\nఇంద్రుడు మొసలిరూపంలో పంచ నదంలో ప్రవేశించి, కరంభుణ్ణి చంపేశాడు. తన తమ్ముడి చావుకు రంభుడు శోకావేశంతో అగ్నిహోత్రుడికి తన తల అర్పించటానికి చేత్తో కత్తి ఎత్తాడు.\n\n“అలాగే అవుతుంది,” అని అగ్నిహోత్రుడు అదృశ్యమయ్యాడు.\n\nరంభుడు తిరిగి వస్తూ, యక్షుల అధీ నంలో ఉన్న ఒక అందమైన ప్రదేశంలో ఒక గేదెను చూశాడు. ఆ మహిషి అతని వెంట పాతాళానికి వచ్చేసింది.\n\nఅప్పుడు అగ్ని ప్రత్యక్షమై, “ఎందుకు ఆత్మహత్య చేసుకుంటున్నావు? దానివల్ల ఇహమా, పరమా? నీ తపస్సు చూసి నేను సంతోషించాను. కోరుకో, వరం ఇస్తాను,” అన్నాడు.\n\nఅక్కడ ఆ మహిషిని మరొక మహిషం వెంబడించింది. అదిచూసి రంభుడు ఆగ్రహా వేశంతో దాన్ని కొట్టాడు. ఆ మహిషం (దున్నపోతు) రంభుణ్ణి తన కొవ్వులతో పాడిచి పైకెత్తి, చంపేసింది. అది చూసి\n\nమహిషి రంభుడితోపాటు చితిమంటలలో కాలి పోయింది. ఆ మంటల నుంచి ఇద్దరు రాక్షసులు వెలువడారు. ఒకడు మహిషుడు. ఇంకొకడు రక్తబీజుడు.\n\nరాక్షసులు మహిషాసురుణ్ణి తమ రాజుగా ఎన్నుకున్నారు. మహిషుడు కాంచన పర్వతం మీద గొప్ప తుస్సుచేసి, బ్రహ్మదేవుణ్ణి ప్రత్యక్షం చేసుకుని, “మహాత్మా నాకు చావు లేకుండా చెయ్యి,” అని వరం కోరాడు.\n\nదానికి బ్రహ్మ, “పుట్టినవాళ్ళంతా చావక తప్పదు, చచ్చినవాళ్ళు పుట్టకా తప్పదు. చావకుండానీకు వరం ఎలా ఇయ్యగలను? భూమికీ, సముద్రానికీ, కొండలకూ సైతం నాశనం ఉన్నది గదా! చచ్చిపోవటానికి అవకాశం వదిలి వరంకోరుకో, అలాగే ఇస్తాను,” అన్నాడు.\n\nఅప్పుడు మహిషుడు, “ఆడది ఎలాగూ నన్ను చంపలేదు గనక, దేవతలలోగాని, దానవులలోగాని, మానవులలోగాని ఏ\n\nపురుషుడి చేతా నాకు చావు లేకుండా అనుగ్రహించు,” అని బ్రహ్మాను కోరాడు.\n\n“అలాగే, కాని నీకు ఎప్పటికైన స్త్రీ మూలం గానే చావు వస్తుంది,” అని బ్రహ్మ వెళ్ళి పోయాడు.\n\nఈ వరంపాంది ఉన్నమదంతో మహిషుడు స్వర్గాన్ని ఆక్రమించాలన్న ఉద్దేశంతో యుద్ధానికి సన్నద్ధుడయ్యాడు. ఒక సేవకుణ్ణి పిలిచి, ఇంద్రుణ్ణి పెచ్చరించి రమ్మని పంపాడు. వాడు వెళ్ళి ఆమాట ఇంద్రుడికి చెప్పాడు.\n\nఇంద్రుడు ఆవేశంతో దిక్పాలకుఅను సమావేశురచి, వారితో ఇలా అన్నాడు:\n\n“రంభుడికొడుకు మహిషుడు బ్రహ్మ వల్ల వరాలు పొందినమదంతో యుద్ధానికి సేనలను సన్నద్ధంచేస్తూ, ప్రగల్భాలు పలుకుతున్నాడు. వాడు స్వర్గాన్ని జయిస్తాడట. మహిషుడికి సేవకుడివిగా ఉంటావో, యుద్ధమే చేస్తావో తేల్చుకోమని వాడిదూత వచ్చి పెప్పి పోయాడు. అందుచేత మనం ఏం చెయ్యాలో తేల్చండి. శత్రువు ఎంత బలవంతుడైనా క్షమించరాదు. జయాపజాయాలు దైవాధీనమే అయినా ప్రయత్నం మానరాదు. సంధి చేయటం మంచిదే. కానీ ఇలాటి దుర్మార్గుడితో సంధి విషమిస్తుంది. యుద్ధం చెయ్యాలన్నా మన బలాలూ, శత్రుబలాలూ సరిగా అంచనా వెయ్యవలసి ఉంటుంది. అందుకు ఒక మనిషిని పంపుదాం.”\n\nఇంద్రుడు పంపిన దూత వెళ్ళి త్వరగా తిరిగి వచ్చి, మహిషుడి బలాలను గురించి చెప్పేసరికి ఇంద్రుడు విస్మయం చెంది, తన పురోహితుడైన బృహస్పతిని, “మహిషుడు అంతులేని సేనలతో మనమీదికి యుద్ధానికి\n\nవస్తున్నాడు. ఏమిటి ఉపాయం?” అని అడిగాడు.\n\nఇంద్రుడి కంగారుచూసి బృహస్పతి, “అపాయం ఎదురైనప్పుడు ధైర్యం విడిచి పెట్టరాదు. ధైర్యంగా ఉండు. అయ్యేది కాకుండా ఉండదు. అయినా శాయశక్తులా ప్రయత్నం చెయ్యవలసిందే! అందుకే కదా మహర్షులు మోక్షం కోసం తుస్సు చేస్తారు? అచ్చగా దేవుణ్ణి నమ్ముకుంటే పని జరగదు. మనం ప్రయత్నంచేసినా ఫలితం కలగకపోతే అది దైవికం,” అన్నాడు.\n\nదానికి ఇంద్రుడు, “దేవా, ప్రయత్నించక పని జరగదు. యతులకు విజ్ఞానమూ, బ్రాహ్మణులకు తృప్తీ ఎలాగో రాజులకు శత్రు సంహారం అలాగు. నువ్వు అనుకూలంగా సలహా ఇస్తే, నేను యుద్ధ యత్నం చేస్తాను. నాకు నువ్వూ, వజ్రాయుధమూ, హరి హరులూ సహాయులు,” అన్నాడు.\n\nబృహస్పతి ఇంద్రుడితో, “నేను నిన్ను యుద్ధంచెయ్యమనిగానీ, వద్దనిగానీ సలహా చెప్పను. మీమీ బుద్ధికి తోచిన ఉపాయాలు ఆలోచించండి,” అన్నాడు.\n\nఅప్పుడు ఇంద్రుడు బ్రహ్మాను శరణు జొచ్చి, “మహిషుడు అనేవాడు మదించి స్వర్గంమీదికి సైన్యంతో దండెత్తి వస్తున్నాడు. వాడినుంచి నాకు చాలా భయం కలుగు తున్నది. నా దురష్ఠు చూడు!” అన్నాడు.\n\nఇంద్రుడి మాటలు విని బ్రహ్మ, “మనం శివుణ్ణీ, విష్ణువునూ వెంటబెట్టుకుని యుద్ధం చెయ్యటం మంచిది. ముందు కైలాసానికి పోదాం,” అన్నాడు.\n\nఇద్దరూ కలిసి శివుడి వద్దకు వెళ్ళి\n\nసంగతి చెప్పారు. తరవాత ముగ్గురూ కలిసి విష్ణువు వద్దకు వెళ్ళారు. అందరూ కలిసి మహిషుడితో యుద్ధం చెయ్యటానికి నిర్ణయం జరిగింది. హుసమీద బ్రహ్మా, గరుత్మంతుడి పైన విష్ణువూ, ఎద్దుమీద శివుడూ, నెమలిమీద కుమార స్వామీ, ఏనుగు మీద ఇంద్రుడూ ఎక్కి యుదా నికి బయలుదేరారు. దేవసేన లూ, రాక్షస సేనలూ ఒకదాన్ని ఒకటి ఎదుర్కొన్నాయి.\n\nయుద్ధం భయంకరంగా సాగింది. ఎంత శౌర్యపరాక్రమాలు ప్రదర్శించినా దిక్సా లకులూ, ఇంద్రుడూ, త్రిమూర్తులూ మహిషుడి ధాటికి తట్టుకోలేక చివరకు పారి పోయారు. స్వర్గం మహిషుడి వశమయింది. మహిషుడు ఇంద్రుడి సింహాసనం మీద కూర్చుని, పదవులన్నిటా తన రాక్షసులను\n\nనిలిపి, దేవతల ధనాగారాలన్నీ స్వాధీనం\nచేసుకుని, స్వర్గసుఖాలు అనుభవిస్తూ\nపాలించూగాడు. దేవతలుకొండలూ, గుట్టలూ\nపట్టిపోయి, అష్టక్షాలూ పడ్డారు.\n\nఇలా కష్టాలు పడలేక దేవతలు ఒకసారి\nబ్రహ్మకొలుపుకు వెళ్ళి, “ఒక్కమహిషానురుడు\nమమ్మల్నందరినీ జయించి, మాకు ఇటువంటి\nదుస్థితి తెచ్చిపెట్టాడుగదా, తండ్రివంటివాడివి,\nమా దుస్థితి ఎందుకు చూడుపు? సర్వజ్ఞుడివి,\nమా గతి ఏమిటి?” అని వాపోయారు.\n\n“నన్నేం చెయ్యమంటారు? వాడు తనను\nఏ పురుషుడూ చంపకుండా వరం పొందాడు.\nవాణ్ణిచంపితే ఆడదే చంపాలి. మనం ముందు\nశివుడితోనూ, తరవాత విష్ణువుతోనూ ఆలో\nచిద్దాం,” అన్నాడు బ్రహ్మ.\n\nదేవతలందరూ బ్రహ్మవెంట శివుడి వద్దకు\nవెళ్ళారు.\n\n“ఏం పనిమీద వచ్చారు?” అని శివుడు\nవారిని అడిగాడు.\n\n“నీకు తెలియనిదేమున్నది? మహిషా\nసురుడు స్వర్గం ఆక్రమించి ఇంద్రుణ్ణీ,\nదేవతలనూ అష్టక్షాలపాలు చేశాడు. వాళ్ళు\nతమ గతి ఏమిటని అడుగుతున్నారు,”\nఅన్నాడు బ్రహ్మ.\n\nశివుడు చిరునవ్వు నవ్వి, “దేవతలకు ఈ\nఅనర్థం కలిగించినది నువ్వేకదా! నీ వరంవల్ల\nవాణ్ణి ఏ మగవాడూ చంపలేడు. మరి వాణ్ణి\nచంపటానికి ఏ ఆడదాన్ని పంపుదాం? నీ\nభార్యను పంపుతావా? నా భార్యను పంపనా?\nలేక ఇంద్రుడి భార్య పోతుందా? మన\nభార్యలలో ఒకతెకూడా యుద్ధం చెయ్యగలది\nకాదే! అందుచేత ఏంచేస్తే బాగుంటుందో\nవిష్ణువును అడుగుదాం. అతను నాకన్న\nతెలివిగలవాడు,” అన్నాడు.\n\nఅందరూ కలిసి విష్ణువుచ్ఛకు వెళ్ళారు. వాళ్ళు వచ్చిన పని విని విష్ణువు, “మనమంద రయూ మహిషుడితో యుద్ధంచేసి ఓడినవాళ్ళమే గదా! వాణ్ణి ఆడదే చంపాలంటే మన అందరి తేజస్సుతోనూ ఒక స్త్రీని తయారు చేసి, ఆమెకు మన ఆయుధాలిచ్చి, ఆమె చేత మహిషుడితో యుద్ధం చేయించాలి,” అన్నాడు.\n\nవిష్ణువు ఇలా అంటూండగానే దేవత లందరినుంచి రకరకాల తేజస్సు మెలువడి, అది క్రమంగా ఏకమై, పద్ధెనిమిది చేతులు గల స్త్రీ మూర్తిగా తయారయింది. దేవతలు ఆమె చేతులలో తుమతు ఆయుధాలు ఉంచారు. ఆమె దేవతలతో, “భయపడకుడి. ఆ రాక్షసుణ్ణి నేను చుపుతాను!” అంటూనియానాడు చేసేంది.\n\nదాన్ని విని మహిషుడు, “ఎమడు ఈ ధ్వని చేసినది? వెళ్ళి, వాణ్ణిపట్టితీసుకురుండి! నా చేత చావుదెబ్బతిన్న దేవతలకు ఇంత సాహసం ఉండదే!” అన్నాడు తన వాళ్ళతో.\n\nవాళ్ళు వచ్చి మహాదేవి అవతారం చూసి బెదిరిపోయి, మహిషుడితో, “ఎవతోసియా ఎక్కి మ్చింది. ఒంటినిండా అభురణాలు, పద్ధెనిమిది చేతులలో ఆయుధాలు!” అని చెప్పారు. మహిషుడు తన మంత్రితో, “ఎలాగైనా ఆ స్త్రీని\n\nతీసుకురా! నా పట్టమహిషిగా చేసుకుం టాను!” అన్నాడు.\n\nమంత్రి వచ్చి, దూరంగా నిలబడి దేవితో, “అమ్మా, నువ్వెవరు? ఇక్కడికి ఎందుకు వచ్చావు? సర్వలో కూపాలకుడు మహిషాసురుడు నిన్ను పెళ్ళాడకోరుతున్నాడు,” అన్నాడు.\n\nదేవి చిన్నగా నవ్వి, “వాణ్ణి చంపటానికే వచ్చాను. నువ్వు మంచివాడివిలాగున్నావు. నిన్ను చంపను. మీ ఏలికకు నేను వచ్చిన పని చెప్పు!” అన్నది.\n\nమహిషుడు తన మంత్రి మాటలు నమ్మ లేక, రాయబారానికి తన సేనాపతిని తాత్రుణ్ణి పంపాడు. దేవి వాణ్ణి చంపింది. అంతటితో మహిషుడి ప్రేమఘట్టం అంతమయింది. అతను దేవితో యుద్ధానికి తన సేనాపతు లను పంపాడు. అందరూ దేవిచేత చచ్చారు. తరవాత మహిషుడే దేవి సంగతి తేల్చుకునేటందుకు వచ్చాడు. ఇద్దరికీ యుద్ధం జరిగింది. మహిషుడు కామరూపి కావటంచేత, అనేక రూపాలు ధరించి దారుణ యుద్ధం చేశాడు. చివరకు దేవి వాణ్ణి చక్రాయుధంతో తల నరికి చంపేసింది. దేవతలు పరమ సంతోషం పొంది, దేవిని స్తోత్రం చేశారు."
        },
        {
            "title": "నిత్యసంతోషి",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "నిత్యసంతోషి\n\nభీమయ్య, రామయ్య ఇరుగు పారుగున\nవుంటున్నారు. రామయ్య ఎప్పుడూ సంతో\nషంగా వుండేవాడు. అయితే, భీమయ్య\nమాత్రం ఎప్పుడూ విచారంగా వుండేవాడు.\n\nరామయ్యకు నాలుగెకరాల పాలం వుంది.\nఅతడి అనందానికి అదే కారణం అనుకుని,\nభీమయ్య రాత్రింబవళ్ళు కష్టపడి పనిచేసి\nజాగ్రత్తగా డబ్బు కూడబెట్టి, ఏడాదిలో\nఅయిదెకరాల పాలం కొన్నాడు. అయినా,\nరామయ్య అతనికంటే ఎక్కువ సంతోషంగా\nపున్నాడు. అందుకు కారణం ఏమైఉంటుందా\nఅని భీమయ్య చాలా తీవ్రంగా ఆలోచించ\nసాగాడు.\n\nరామయ్యకు పెళ్ళయింది. అతడి భార్య\nచక్కని చుక్క. అతడి అనందానికి అదే\nకారణమనుకుని, భీమయ్య ఊరూరా\nగాలించి, అందచందాల్లో రామయ్య భార్యను\nమించిన పిల్లను ఎంచుకుని పెళ్ళిచేసు\nకున్నాడు. అయినప్పటికీ, భీమయ్య\n\nసంతోషం రామయ్య సంతోషాన్ని కొంచెం\nకూడా మించలేదు.\n\nభీమయ్య తన ప్రయత్నాలు మానలేదు.\nరామయ్య రెండంతస్థుల మేడ కడితే, తను\nమూడంతస్థుల మేడ కట్టాడు. రామయ్య\nరోజూ పదిమందికి అన్నదానంచేస్తే తను\nఇరవైమందికి అన్నదానం చేశాడు. అలా\nఅనుక్షణం రామయ్యతో పోటీపడుతూనే\nపున్నా, భీమయ్య సంతోషం మాత్రం రామయ్య\nసంతోషంతో ఏమాత్రం పోటీ పడలేక\nపోయింది.\n\nరామయ్య సంతోషానికి కారణం ఏమిటా\nఅని భీమయ్య ఎప్పుడుచూసినా, ఆయన\nచర్యలను గమనిస్తూ ఉండేవాడు. ఆయన\nఏపని చేసినా దానికి రెండింతలుగా తాను\nచేసేవాడు. అయినా ప్రయోజనం లేక\nవిచారంగా ఉండేవాడు.\n\nఇలా వుండగా-ఆ ఊరుకు ఒక సాధువు\nవచ్చాడు. రామయ్య ఆయనను తన ఇంటికి\n\nఅహ్వానించి భక్తిశ్రద్ధలతో సకల మర్యాదలూ చేశాడు.\n\nఅయన వినయవిధేయతలకు సాధువు ఎంతో సంతోషించి, “నీకేం కావాలో కోరుకో, నాయనా!” అన్నాడు.\n\nఅందుకు రామయ్య, “స్వామీ! నా భార్య గుణవతి. నా పిల్లలు బుద్ధిమంతులు. నాకున్నదానితో నాకు రోజులు హాయిగా గడవడమేకాక, మరి కొందరికి ఎంతో కొంత సాయపడగలుగుతున్నాను. అనారోగ్యం మా కుటుంబం దరికి రాదు. ఈ అదృష్టం మాకు కలకాలం నిలిస్తేచాలు! ఆ విధంగా జరగాలని అనుగ్రహించండి!” అన్నాడు రామయ్య.\n\n“నీ సంతృప్తి మెచ్చుకోతగది. భగవంతుడు నిన్ను తప్పక అనుగ్రహిస్తాడు!” అని సాధువు రామయ్యను మనసారా ఆశీర్వ దించాడు.\n\nతర్వాత సాధువు, భీమయ్య ఇంటికి వెళ్ళాడు. భీమయ్య, అయనను గౌయంతో ఆహ్వానించి రామయ్యకంటే రెట్టింపు ఘనంగా సత్కరించాడు.\n\nసాధువు సంతోషించి ఏం కావాలో కోరుకో మన్నాడు.\n\n“నా పారుగునవున్న రామయ్య ఎందులోనూ నన్ను మించకుండా వుండేలా, అనుగ్రహించండి స్వామీ!” అన్నాడు భీమయ్య వెంటనే.\n\nసాధువు ఆశ్చర్యపడి, “నీవు నీకోసం ఏమైనా కోరుకో. ఫరవాలేదు. ఇతరుల ప్రస్తావన తేవడం అధర్మం!” అంటూ భీమయ్యను హెచ్చరించాడు.\n\n“స్వామీ! నా సంతోషం రామయ్యను మించడంలోనే వున్నది. మీకు చేతనైతే అనుగ్రహించండి. లేకుంటే నా అదృష్టం ఇంతేనని సరిపెట్టుకుంటాను,” అన్నాడు భీమయ్య.\n\nసాధువు ఒక క్షణం కళ్ళు మూసుకొని ఆలోచించి, “నీ కోరిక తప్పక తీరుతుంది. అయితే, అందుకు రామయ్య అనుమ తించాలి,” అన్నాడు.\n\nభీమయ్య చిన్నబుచ్చుకుని, “మీకు ఇష్టం లేకపోతే ఇష్టం లేదని చెప్పండి. అంతే కానీ నేను తనను మించడానికి రామయ్య అను మతి లభిస్తుందనుకో వద్దు,” అన్నాడు.\n\n“పెర్రిఫాడా! అనుమతిస్తే నీవు రామయ్య కంటే పైభవంగా వుంటావు. అనుమతించక పోతే, రామయ్య తక్కువగా వుంటాడు. ఈ విషయం రామయ్యకు తెలియదుకాబట్టి - రెండువిధాలా నీకే లాభం. నా మాట విని వెంటనే అతడికి కబురు పంపించు,” అన్నాడు సాధువు.\n\nభీమయ్య, రామయ్యకు కబురు పంపాడు. రామయ్య వస్తూనే భీమయ్య కోరిక తెలుసు కుని, వెంటనే తన అంగీకారం తెలిపాడు.\n\nసాధువు ఆశ్చర్యపడి, “నాయనా! ఎవరైనా ఇతరులకంటే గొప్పగా వుండాలనుకుం టారు. భీమయ్య నీ కంటే గొప్పగా వుండడా నికి అంగీకరించడంలో నీ ఉద్దేశమేమిటి?” అని అడిగాడు.\n\n“మహాత్ములు, తమకు తెలియనిదేముంది! ఇరుగుపారుగులు మనకంటే తక్కువగా వుంటే, వారిలో మనపట్ల అసూయా ద్వేషాలు రేగి మనను బాధిస్తాయి. వారు మనకంటే గొప్పగా వుంటే, మనను పట్టించుకోరు; లేదా మనపై జాలితో సాయపడతారు. అదీకాక, మన ప్రగతికి మాత్రమే సంతోషపడితే, కేవలం అప్పుడప్పుడు మాత్రమే సంతోషపడగలం. ఇతరుల ప్రగతి చూసి సంతోషించే వారికి నిత్య సంతోషం! ఎందువల్లనంటే, ఎప్పుడూ ఎవరో ఒకరు ప్రగతిని సాధిస్తూంటారుగదా!” అన్నాడు రామయ్య.\n\nఆ మాటలతో భీమయ్యకు రామయ్య సంతోషంలోని రహస్యం తెలిసిపోయింది. ఇది చెప్పడానికే సాధువీ ఏర్పాటుచేశాడని అర్థం చేసుకుని, అతడారోజు నుంచీ తన కంటే ఎక్కువగా ఇతరుల ప్రగతికి సంతో షిస్తూ నిత్యసంతోషి అయ్యాడు."
        },
        {
            "title": "కనకయ్య కలల పందెం",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "దీపావళి ప్రత్యేకం!\n\n# కనకయ్య కలల పందెం!\n\nచెన్నయ్య మంచి వంటవాడు. అద్భుతంగా వంటచేసేవాడు. వాడికి భార్యా, కుటుంబం అంటూ లేదు. వంటపని కోసం ఆ ఊరూ, ఈ ఊరూ తిరుగుతూ పాట్టపోసుకునేవాడు. కొన్నేళ్ళు ఇలా గడిచాకఏదైనా ఒకచోట స్థిరథాలనుకున్నాడు. ఒక ధనికుడి ఇంట వంటవాడిగా చేరాడు.\n\nఆ ఇంటి యజమాని కనకయ్య పరమ పిసినారి. పెళ్ళిచేసుకుని పిల్లల్నికంటే, తన ఆస్తిని పిల్లలకు పంచవలసి షస్తుందన్న భయంతో పెళ్ళికే స్వయస్తిపలికిన పెద్దమనిషి!\n\nఆయనకు ముసలితనం పైబడుతున్నది. వేళకు ఇంత వండిపెట్టడానికీ, బట్టలూ అవీ ఉతకడానికీ ఒక మనిషి కావలసి వచ్చాడు. అయితే, పెళ్ళయినవాణ్ణి పనిలోకి తీసుకుంటే వాడి భార్యాపిల్లలను పోషించవలసి వస్తుంది కదా! అందువల్ల ఏ బాదరబందీలేని సేవకుడి కోసం ఎదురు చూస్తున్న కనకయ్య, చెన్నయ్య వివరాలు తెలియగానే సంతోషంతో పొంగిపోయాడు. ఇంతకాలానికి తాను ఎదురు చూస్తూన్న వంట మనిషి దొరికాడని ఆనందంతో పనికి కుదుర్చు కున్నాడు. అయినా, తన కడుపుకు కూడా సరిగ్గా తినని తన యజమాని పిసినారితనం చూసి చెన్నయ్య బాధపడ్డాడు. ఆయనా తిన కుండా, తననూ తిననీయకుండా చీటికీ మాటికీ చీవాట్లుపెట్టే యజమానిని చూస్తే వాడికి జాలి కలిగేది.\n\nదీపావళి పండుగ వచ్చింది. ఊరు ఊరంతా ఉత్సాహం ఉరకలు వేస్తోంది. ఇళ్ళన్నిటినీ శుభ్ర పరచి అలంకరించారు. ఘుమఘువంలాడే పిండివంటలు చేసుకుంటున్నారు. ఇరుగు పారుగును చూసి చెన్నయ్యకూడా దీపావళికి చేసే పిండి వంటలు చేశాడు. అయితే ఆ సంగతి వాడి\n\nయజమానికి తెలియదు. పండుగకదా యజమాని తనను ఏమీ అనడన్న నమ్మకంతో ఆయన్ను అడగకుండానే అన్ని వంటలూ తయారుచేశాడు.\n\nభోజనానికి కూర్చున్న యజమానికి ఎదురుగా ఉన్న వంటలను చూడగానే ఒక్కసారిగా కళ్ళు చెదిరి, కడుపు తరుక్కుపోయింది. “ఏమిటి చెన్నయ్య, ఈ వంటలు! కొంపతీసి నెలకు సరిపడా ఈ రోజే వండేశావా ఏమిటి?” అని అడిగాడు పళ్ళు పటపటలాడిస్తూ, కోపం బాధ మిళితమైన కంఠ స్వరంతో.\n\n“ఈరోజు దీపావళి కద బాబూ! కనీసం సంవత్సరానికి ఒక్క పండుగరోజైనా తమరు కడుపునిండా రుచికరమైన భోజనం చెయ్యాలని\n\nఇన్ని వంటలు చేశాను,\"అన్నాడు చెన్నయ్య చేతులు మెల్లగా జోడించి.\n\n“అవునవును. పండుగకదా! ఆమాట మరిచాను,” అన్నాడు కనకయ్య. తాను గట్టిగా మందలిస్తే వాడు తనను అసహ్యాంచుకుని వెళ్ళిపోవచ్చు. అప్పుడు తనకే సమస్య కదా? అని గ్రహించి కాస్త శాంతం నటించాడు కనకయ్య. వీడు చేసిన వంటకాలకేమో చాలా డబ్బు ఖర్చయిపోయింది. ఎంత మొత్తుకున్నా అది తిరిగి రాదు. ఇప్పుడు చేయగలిగిందల్లా ఆ వంటకాలన్నిటినీ తానొక్కడే తినేయడం! వీణ్ణెందుకు తిననివ్వాలి? అని తీవ్రంగా ఆలోచిస్తూ తినడం ప్రారంభించాడు. వంటలు చాలా రుచిగానే ఉన్నాయి. పీకల దాకా తిని బ్రేవ్‌మని త్రేన్చాడు. కడుపు పెద్ద బానలా తయారు యింది. వండిన వంటలన్నిటినీ తినేశాడుగానీ, ఎంత ప్రయత్నించినా జిలేబీలను మాత్రం ముట్టుకో లేకపోయాడు. అయినా, వాటిని కూడా చెన్నయ్యను తిననివ్వకూడ దన్న దృఢసంకల్పంతో ఒక పథకం ఆలోచించాడు. “చెన్నయ్య! జిలేబీలను చేసిన వెంటనే తిన కూడదు. కొన్ని గంటల తరవాత తింటేనే రుచిగా ఉంటాయి. కాబట్టి వీటిని తీసుకెళ్ళి భద్రంగా దాచిపెట్టు. సాయంకాలం తింటాను,” అన్నాడు.\n\nచెన్నయ్య అలాగే చేశాడు. సాయంకాల మయింది. అయినా, కనకయ్యకు ఏమాత్రం ఆకలి కాలేదు. అయినా జిలేబీలన్నిటినీ తనే తినాలనుకున్నాడు. అందువల్ల చెన్నయ్యను కేకవేసి పిలిచి, “ఇవాళ పండుగ కదా! సరదాగా ఒక పందెం వేసుకుందాం. అప్పుడే పండుగ శోభిస్తుంది. ఇద్దరం ఇప్పుడే వెళ్ళి పడుకుందాం. ఆసక్తికరమైన కలలు కనడానికి ప్రయత్నిదాం. పాద్దున లేవగానే మన ఇద్దరిలో ఉత్తమమైన\n\nకలను వివరించేవారికే జిలేబీలు! ఏమంటావు?” అని అడిగాడు. యజమాని మాటకదా! చెన్నయ్య ఎలా కాదనగలడు? “అలాగేబాబు!” అన్నాడు.\n\nకనకయ్య సంతోషంగా వెళ్ళి పడుకున్నాడు. “తెల్లవారేసరికి ఆకలి అందుకుంటుంది! జిలేబీ లన్నిటినీ నేనే తినేస్తాను! నేను చెప్పేదే అద్భుత మైన కల, అని బుకాయిస్తాను. నా వాటకు ఎదురాడలేడు కదా ఈ మందమతి వెధవ!” అనుకుంటూ నిద్రలోకి జారుకున్నాడు.\n\nకొంతసేపటికల్లా కనకయ్య ఆనందంగా గురకపెట్టడం చెన్నయ్య విన్నాడు. వాడి కడుపు ఆకలితో నకనకలాడుతోంది. మెల్లగా అడుగు మీద అడుగువేసుకుంటూ వంటగదిలోకి వెళ్ళాడు. పాత్ర మూత తీసి జీలే బీలు ఒక్కొక్కటిగా తినసాగాడు. పాద్దుట్టుంచి వాడేమీ తినలేదు. వాడు వండిన వంటలన్నీ యజమాని బకాసురుడిలా తినేయడం వల్ల వాడికేమీ మిగలలేదు. ఇప్పుడేమో ఒక్క జిలేబీకూడా మిగల్చకుండా అంతా తినేసి వెళ్ళి గుట్టు చప్పుడు కాకుండా పడుకున్నాడు.\n\nకనకయ్య తెల్లవారగానే నిద్రలేచి, “చెన్నయ్య! నీకు రాత్రి ఎలాంటి కల వచ్చిందేమిటి?” అని అడిగాడు ఆదుర్దాగా.\n\n“భయంకరమైన కల బాబు!” అన్నాడు చెన్నయ్య చేతులు జోడిస్తూ.\n\n“నాకెలాంటి కలవచ్చిందో తెలుసా? మహా అద్భుతమైన కల! ఏనుగు మాల వేయడంతో నేనొక అందాల రాజకుమారిని వివాహమాడి, ఆమె రాజ్యానికి రాజునయ్యాను. పట్టాభిషేక ఉత్సవం పూర్తయ్యాక నేనూ, రాణీ దర్పారులో కొలువుదీరాము. మంత్రులూ, సామంతులూ, సేనానాయకులూ, పండితులూ, ప్రముఖులూ, రాజోద్యోగులూ జేజేలు పలికారు. అప్పరసలను తలదన్నే నర్తకీమణుల అద్భుత నాట్యాన్ని\n\nతిలకించాము. రాజ్యంలోనే పేరుగాంచిన గాయనీగాయకుల అద్భుత గానాన్ని రోజంతా వీనులవిందుగా ఆలకించాము. అదొక అద్భుత అనుభవం! అదిసరే, నీకు ఎలాంటి కలవచ్చిందో ఇంకా నువ్వు చెప్పనేలేదే!” అన్నాడు కనకయ్య.\n\n“అదేం చెప్పమంటారు బాబూ! అటు కళ్ళు ముశానో లేదో తెలియదు. కాళికాదేవి కళ్ళురు ముతూ నా ముందుకు ఉరికి, ‘అప్రాచ్యుడా! సంతోషంగా గడపవలసిన ఈ పండుగపూట పాద్దుట్టుంచీ ఏమీ తినకుండా పస్తుతో పడుకు న్నావా? ఇప్పుడే వెళ్ళి వంటగదిలో ఉన్న జిలే బీలన్నిటినీ తినేస్తావా? లేక గొంతు నులిమి చంపేయమన్నావా?’ అని హుంకరించింది బాబూ. నేను భయంతో వణికిపోతూ, ‘తల్లీ ఆ పని మాత్రం చేయలేను. నేనూ, నా యజమానీ ఒక పందెం వేసుకున్నాం. ఆ పందెం ప్రకారం— బ్రహ్మాండమైన కలకన్నవారే వాటిని తినాలి. అదీ తెల్లవారాకే సాధ్యం. కాబట్టి దయతలచి నన్ను బలవంతపెట్టవద్దు. నా యజమానికి ఇచ్చిన మాటను తప్పలేను,” అని చెప్పాను. అయితే ఆమె నా మాట వినిపించుకోలేదు. ‘నా మాటకు ఎదురాడకు! వెళ్ళి జిలేబీలు తిను! నా ఆజ్ఞను తిరస్కరించావో ఇప్పుడే హతవారుస్తాను,’ అంటూ త్రిశులాన్ని పైకెత్తింది బాబూ. పండుగ పూట ప్రాణాలు కోల్పోవడం ఇష్టంలేక జిలేబీ లను తినవలసి వచ్చింది!” అన్నాడు దీనంగా ముఖం పెట్టి చెన్నయ్య.\n\nఇంతపెద్దకథ విని విసిగిపోయిన కన కయ్య, “నాకు ఎలాంటి చప్పడూ వినిపించ లేదే! పక్క గదిలోనే కదా నిద్రపోతున్నాను. నువ్వు పిలిచి ఉంటే నీ రక్షణకు వచ్చి ఉండేవాణ్ణి కదా? కలలో ఎవరో బెదిరించారని జిలేబీలన్నీ తినేశావే!” అన్నాడు బాధగా.\n\nతమ సహాయం తీసుకోవాలనే అనుకున్నాను, బాబూ! అయితే మీరు రాజ దర్భారులో సింహాసనంమీద రాణిగారి పక్కన కూర్చుని నర్తీమణుల నాట్యాన్ని తిలకిస్తున్నారు\n\nవారి! మీ చుట్టూ, మంత్రులూ, అంగ రక్షకులూ, భటులూ చెప్పలేనంత మంది! అయినా, ధైర్యంచేసి మీ ఎదుటికి చొచ్చుకు రావడానికే ప్రయత్నించి ముందుకు అడుగు వేశాను. వెంటనే ఇద్దరు భటులు నా రెక్కపట్టి ఇవతలికి లాగి వెనక్కు తోసేశారు. వాళ్ళు నన్ను తమ దరిదాపులకు రానిస్తే ఒట్టు!” అన్నాడు చెన్నయ్య చెప్పలేని నిస్సహాయతను కనబరుస్తూ.\n\nకనకయ్య నోట మాటరాలేదు. కొంతసేపు మౌనంగా ఉండిపోయాడు. తన ఎత్తుకు పైఎత్తు వేసిన చెన్నయ్య తెలివిని మనసులోనే మెచ్చు కున్నాడు. తన నీడలో బతుకుతూన్న వాణ్ణి మోసం చేయాలన్న తన మూర్ఖపుటాలోచనకు సిగ్గుపడ్డాడు. తెలివైనవాడూ, నమ్మకస్థుడూ అయిన చెన్నయ్యను వదులుకోవడానికి ఆయనకు మనసొప్పలేదు. అయినా, కూర్చుని తిన్నా తరగని ఆస్తి తనకున్నది. ఎందుకీ పిసినారితనం అని బాధతో ఆలోచించాడు. ఆ రోజు నుంచి తానూ కడుపునిండా తింటూ, చెన్నయ్యకూ ఇంత పెడుతూ సుఖంగా కాలం గడిపాడు."
        },
        {
            "title": "అజేయుడు గురుడు- 10",
            "page_start": 62,
            "author": "చందమామ బృందం",
            "pdf_page": 61,
            "content": "ఇదొక చందమామ కానుక!\n\n# అజేయుడు గరుడుడు\n\nచిత్రాలు: పాణీ\n\nతండ్రి ఆదేశం ప్రకారం ఆదిత్యుడు గరుడభగవానుణ్ణి పూజిందాడు. పూజామందిరమంతా వింత వెలుగుతో నిండిపోయింది. విగ్రహం పాఠాలవద్ద ఉన్న ఈక గాలిలో సుడులు తిరుగుతూ పెద్దదికాసాగింది. ఆదిత్యుడి శరీరంలో మార్పులు వచ్చాయి. ఆ మార్పులు ఆదిత్యుడికి మాత్రమే కనిపిస్తాయనీ, అతడికి దివ్యశక్తులు సంక్రమించాయనీ, దివ్యవాక్యు వినిపించింది. గరుడుడిలాగా వేషాలు ధరించిన పలువురు మళ్ళీ రాజ్యంలో అల్లకల్లోలం సృష్టించడాగారు. అందరూ పట్టుబడ్డారు. తెల్లవారగానే అంతం. ఉరిశిక్ష విధించమని రాజు అజ్ఞాపించాడు. దాసిని విని సేనాధిపతి, అతడి కొడుకూ పాడలిపోయారు.\n\nరాజభవనంలో లభించిన ఒక లేఖ గురించి భటుడోకడు నరేంద్రదేవుడికి చెప్పాడు.\n\nరాజూ, ప్రధానమంత్రీ కనిపించకపోవడంవల్ల, అధికార బాధ్యతలను రవీంద్రదేవుడు చేపట్టినట్టు చాటింపు జరిగింది. అక్కడక్కడ ప్రకటనలు వెలువడ్డాయి.\n\nరాజగారి వాహను అడవిలో కొండలు\nగుండా వెళుతోంది.\n\n...ప్రజలను వేధిస్తున్నారు.\n\nప్రజలను చుప్పుతున్నారు.\n\nఇళ్ళకు నిప్పు పెడుతున్నారు.\n\nరకరకాల రాక్షసకృత్యాలకూ\nపాల్పడుతున్నారు.\n\nచంద్రమామ\n\nఆదిత్యుడు మారువేషంలో రాజధానిని చేరుకున్నాడు.\n\n— (ఇంకావుంది)"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "## వ్యాఖ్యలు\nరాయండి!\n\n# ఫోటో వ్యాఖ్యల\nపోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్న వాక్యంలోగాని వ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 20వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు జనవరి 2002 సంచికల్ ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\n## అభినందనలు\n\nసెప్టెంబర్ 2001 సంచికల్ బహుమతి\nపొందిన వ్యాఖ్యలు పంపినవారు:\n\nబొడ్డపాటి రాజేశ్వరమూర్తి\n20/564-డి, ఫ్రెంచి తోట\nమచిలీపట్టుం-521 001 (ఆం.ప్ర)\n\nమొదటి ఫోటో : ఒంటరిగా ఇచ్చట!\nరెండవ ఫోటో : నలుగురితో ముచ్చట!!\n\nచందమామ సంవత్సరచందా:\n\nఇండియాలో రూ. 120లు\n\nPayment in favour of CHANDAMAMA INDIA LIMITED\nNo. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 600 026 on behalf of Chandamama India Limited, No. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097. Editor : Viswam\n\nఅరుణ్\nఐస్క్రీమ్స్\n\n2న ఐస్\n\nసమర్పిస్తున్నాం\nఅరుణ్\nఐస్క్రీమ్స్\n\nతైడో ఫైటర్\nపోటీ!!\n\n5 వేరు వేరు\nఅరుణ్ గ్రెడో ఫైటర్లు\nసేకరించండి!\n\nఇంకా అనేక బహుమతులు\nగెలవండి!!\n\nమొదటి\nబహుమతి\n\n3 రెమోట్ కంట్రెట్ల్\nగైడర్లు\n\n2న\nబహుమతి\n\n10 హ్యాండ్ కంట్రెట్ల్\nగైడర్లు\n\n3న\nబహుమతి\n\n500 నక్\nగైడర్లు\n\nఅరుణ్\nఐస్క్రీమ్స్\n\nCHANDAMAMA (Telugu)\n\nNOVEMBER 2001\n\nRegd. with RNI. No. 1114/57\nRegistered No. TN/Chief PMG-868/2001\n\nMAHA LACTO\nMAHA MAZA A!\n\nThe Best Lacto in Town\n\nIndia's largest selling sweets and toffees."
        }
    ]
}