{
    "book_id": "చందమామ 1963 04",
    "stories": [
        {
            "title": "లభకూడా",
            "page_start": 4,
            "pdf_page": 4,
            "content": "మార్లి విడుదల!\n\nమార్లి విడుదల\n\nమార్లి విడుదల\n\nలభితా శివజ్ఞుతి ఫివిమ్సు వారి...\n\nసి.పుల్లయ్య\nసి.యసి. దావు\n\nలభితా శివజ్ఞుతి ఫివిమ్సు వారి...\n# లభకూడా\n\nఅస్థాయి\nసి.పుల్లయ్య\nసి.యసి. దావు\n\nఅస్థాయి...ఏ. చేంకర రెడ్డి M.A.B.L.\n\nసి.పుల్లయ్య\nసి.యసి. దావు\n\nఅస్థాయి\nసి.పుల్లయ్య\nసి.యసి. దావు\n\nఅస్థాయి... ఏ. చేంకర రెడ్డి M.A.B.L.\n\nసి.పుల్లయ్య\nసి.యసి. దావు\n\nఅస్థాయి\nసి.పుల్లయ్య\nసి.యసి. దావు\n\nఅస్థాయి... ఏ. చేంకర రెడ్డి M.A.B.L.\n\nChandamama [ Telugu ]\n\nApril '63\n\nతుషార్తో వండిన పదార్థాల గుచి ఇంట్లో\nఅందరికీ యిప్పమే\n\nతుషార్ వసన్పతిలో పున్న ఆ స్పష్టేకమైన రుచివల్ల ఆది కుటుందిచి కంశకూ యిస్తమైన పదార్థస్త్రింది. తుషార్ తో చేసిన వంటకాలి ఎక్కువరుచిగా వుండుటమేగాక పుష్టికరంకూడా. ఎండుకంటే తుషార్లో ఎ, ది, విటమిస్తుంది చూస్తాయి. రుచికరమైన లోజనంకోసం తుషార్ను వాడండి!\n\nతుషార్\n\nవనన్పతిలో ఎ, ది\nవిటమిస్తుందు కలపు.\n\nతెలుగు ఇండస్ట్రీటీ లిమిటెడ్. కర్నూలు\n\nASP/TI-8\n\nChandamama [ Telugu ]\n\nApril '63"
        },
        {
            "title": "పాథర",
            "page_start": 6,
            "pdf_page": 6,
            "content": "# రెఖ\n## పాథర\n\nAnkita\n\n# రెఖ\n## పాథర\n\nదగ్గును దూరం దేసు కొనండి\n\nసేవించండి.\n\nవాటర్బరీస్ కాంపొండు | లేబిలు\n\n- కేవలం నివారిణియే కాదు\n\nనమ్మికమైన టానిక్కు కూడా!\n\nWCRY-5 TEL\n\nవాటర్బరీస్ కాంపొండు మీద, తరలకాలుగా, కుటుంబాలు నమ్మకముంచి ఆధారపడడానికి గల అనేక మంచి కారణాలలో నాలుగింటిని ఈ క్రింద ఉచహరిస్తున్నాము.\n\n1. వాటర్బరీస్ కాంపొండు దగ్గులను సత్వరం ఫలప్రదంగా నిర్మూలిస్తుంది.\n\n2. వాటర్బరీస్ కాంపొండులో క్రియేసోట్ మరియు గయాకోల్ గలవు. అవి వాయు తిత్తులను శుభ్రపరుస్తాయి.\n\n3. వాటర్బరీస్ కాంపొండు నివారిణియేగాక నమ్మకమైన టానిక్కు కూడా. శరీరప్రతిఘటన శక్తిని పెంపొందించడంలో సాయపడుతుంది.\n\n4. వాటర్బరీస్ కాంపొండు ఆకలిపుట్టిస్తుంది. జీర్ణమ గుటలో సాయపడుతుంది. రక్తమును శుభ్రపరుస్తుంది. మరియు ఖనిజలవణముల నష్టమును భర్తీచేస్తుంది.\n\nవాటర్బరీస్\nకాంపొండు\n\nఎర్ర\nలేబిలు\n\nవార్మర్. లేంబర్ట్ ఫార్మసూటికల్ కంపెనీ (పరిమితమైన బాధ్యతలలో యు ఎస్ ఎలో స్థాపితము)\n\nసోటికిల్ల తెలుగు\n\nఏపిల్ 1963\n\n“రాకానిలోయ” రసవత్తరంగా నడచిపోతున్నది. “గంధర్వ చుక్రవర్తి కూతురు” చాలా ఇంపుగా ఉంది. ఆన్నిటికంటె చిత్రకారుడు శంకర్‌గారి “ప్రపంచపు వింతలు” కనుల కంపుగా నుండి చాలా ఆశ్చర్యపరచుచున్నవి.\n\n—కె. శ్రీనివాసులు నాయుడు, కడప మార్చి నెల “చందమామ” ముఖచ్ఛితం అత్యంత ఆకర్షణీయంగా ఉంది. “చ్యాపనుడి కథ”, “నిజంలాటి కల” చాల బాగున్నవి.\n\n—కుసుమంచి నూకయ్యశెట్టి, విశాఖపట్నం “విషమ పరీక్ష”, “నిజంలాటి కల”, “యుక్తి వేరు-శక్తి వేరు”, ఎంతో ఆకర్షణీయముగా నున్నవి. “చందమామ” ధర 75 న. పై.లు చేసినా కళ్ళు కద్దుకొని కొనపచ్చు.\n\n—ద్వారం సాయిప్రకాశరావు, విజయసగరం\n\n“చందమామ” రాగానే మొట్టమొదట “రాకానిలోయ” చదువుతూంటాను. నాకు “ద్రాన్య విముక్తి” గేయకథ చాలా బాగుంది. ఇది రచించిన ఉత్పల నత్యనారాయణాచార్యగారు ఆధినందనీయులు.\n\n—పెదిరెడ్డ రాంబాబు, అనపర్తి ఈ నెల “చందమామ” అనలు చందమామ కంటె ఎన్నో రెట్లు అందముగను, ఆకర్షణీయము గను (ఉండి) పాఠకుల సందరిని ఆకర్షించినది.\n\n—సి. వి. రావు, విశాఖపట్నం",
            "author": "సి. వి. రావు, విశాఖపట్నం"
        },
        {
            "title": "లాభదాయకమైన లఘు పరిశ్రమ",
            "page_start": 9,
            "pdf_page": 9,
            "content": "నేను ప్రతి నెలా “చందమామ” కొని “రామా యఙం” చదువుతూంటాను. మార్చి నెల ముఖ చిత్రం చూడ ముచ్చట గెల్పుచున్నది. అది వేసిన వడ్డాది పాపయ్యగార్కి నా ధన్యవాద ములు. “రాకాసిలోయ” చాలా బాగుంటున్నది. “గంధర్వ చక్రవర్తి కూతురు”, ఏప్రియల్ సంచిక ఇప్పుడే వస్తే ఎంత బాగుండును ఆని పిస్తుంది, చాలా రసపంతంగా ముందుకు సాగు చున్నది.\n\n—పి. వెంకటేశ్వరరావు, వాడపాలెం “చందమామ” నెల నెలకూ ఇంకా చాలా ఆకర్షణీయముగా వుంటున్నాది. ఈసారి కథలన్ని బాగున్నాయి. సీరియల్ కథ మరీ బాగుంది. “చందమామ” కోసం నేను, చంద్రుని చకో రాలు నిరీక్షించినట్టు నిరీక్షిస్తుంటాను.\n\n—(కుమార్) ఎమ్. ఎన్. ఎన్. పి. జేమ్స్, పార్వతీపురం\n\nమార్చి సంచికల్ “వివేకాసందుని బాల్యం” గురించి చాలా బాగా వ్రాసినారు. ఈ సంచిక లోని కథల కన్నా కూడ ఇది ఎంతో బాగుంది.\n\n—ఎ. పి. పి. కాశీపతి, తెనాలి ఈ నెల “చందమామ” చాల ఆకర్షణీయం. “దాన్య విముక్తి” గేయకథ చాల బావుంది. “చ్యూపనుడి కథ”, “విషమ వరీక్ష”, “యుక్కి వేరు - శక్తి వేరు”, “నిజంలాటి కల”—ఈ కథలు మా ఇంటి వారి నందరిని ఆకర్షించాయి. ముఖ్యముగా “గంధర్వ చక్రవర్తి కూతురు” మామకు వన్నె తెచ్చినది.\n\n—బి. లక్ష్మికుమార్టి, ఊయ్యూరు “నిజంలాటి కల” అన్న కథ తప్ప తక్కిన కథలన్నీ బాగున్నాయి. ముఖ్యముగా “రామా యఙము”, “రాకాసిలోయ” లకు వేసిన బొమ్మలు ఆకర్షణీయంగా ఉన్నాయి.\n\n—ఎస్. శ్రీనివాసమూర్తి, మద్దాసు\n\n## లాభదాయకమైన లఘు పరిశ్రమ\n### ప్రారంభించండి\n\n“ఆధునాతన కుటీర పరిశ్రమలు” (తెలుగు) పున్రకంలో లాభదాయకమైన వివిధ పరిశ్రమలు వున్నాయి. ఈ పరిశ్రమలలో వున్నవారు చక్కటి లాభాలను ఆర్టిస్తున్నారు. ప్రతి పరిశ్రమనుగూర్చి సంక్షిప్తమైన విపరాలు, ముదిపదార్థాలు లభించే చోట్లు, ముడి పదార్థాల కొనుగోలుకు, వాయిదాల పద్ధతిన యంత్రాల కొనుగోలుకు ప్రభుత్వం యిచ్చే నహాయం - యిందులో వున్నాయి. లఘు పరిశ్రమలు ప్రారంభించ దలచుకున్న వ్యక్తుల సమన్వ్యలకు తగిన పరిష్కార మార్గాలు యిందులో వున్నాయి.\n\nపుటలు 878, సుమారు 300 బొమ్మలు\n\nధర రూ. 13\n\nతపాల రుసుము రూ. 1-61\n\nCOTTAGE INDUSTRY\n\nPhone: 229835\n\n(CN-7) P.B. 1262, JAMUNA ROAD, DELHI - 6.\n\nఇండియన్\nకెమెరా\nఅమెరికాలో\nవేల\nలెక్కను\nకొన్నారు!\n\nఅజ్యమెరిక\n\nప్రఖ్యాత చిన్న కెమెరా\n\nఅణయ్ యొక్క ప్రత్యేక లక్షణములు :\n\nఅందమైన బ్యాక్ లైట్ కేను • ప్రతి 127 ఫిల్ము\nరోలుకు 8 ఎక్స్పోజర్సు. • ప్రఖ్యాత అమెరికన్\nఆప్టికల్ కంపెనీ తయారు చేసేన F-15 ఎక్సెడ్\nఫోకన్ గల మినిప్ కన్ లెన్సు • పూర్ఫుఫ్.\nపింగిల్ స్పీడ్ షటరు • ప్లాష్ సింక్రోనైజ్\n• హూడ్ గల ఐ-లెవెర్ రకపు ప్యూ-పైండరు.\n\nPLAIGR TEL\n\nరూ.24 మాత్రమే స్థానిక చప్పుల ఆదిపతు,\nఅణము ఐహామతి ఫ్యాక్: అణము '127'\nమరియు ఎస్ ప్లాష్ గిన్. రూ. 39/-\nస్థానిక చప్పుల అదనయు.\n\nపవరాలకు వ్రాయుచలపంచిగా చర్యకుంటు చునపే.\nపెడ్డ టాటో వ్యాపారుల చర్య దొడుకుతాడు, లేక\nపటేల్ ఇండియా చెప్పిలో 0.\nటొంకాయి • రీస్ • కలపట్లా • మధ్రాము.\n\nశూరుగాయ పచ్చికు చాపి\nఅమూల్యమైన నూనెలు\n\nఅగ్‌మార్చుకాబడిన\nఐ.యన్‌.బ్రాండ్\nచాయపపు\nనూనె\n\nఅగ్‌మార్చుకాబడిన\nమెన్స్‌బాండ్\nమాట్లాడే\n\nమొక్క నుమెత్తుబడతియి\nబూజుపట్టనియి\nచాలా లమునిలవయించును.\n16, 4, 2. కిలోగ్రాంలడబ్బులలా\nపేకింగు చేయబడుచున్నవి...\nఇండియన్‌గవర్నమెంటువారిఅగ్\nమార్కెట్‌సెలవుగమనించికినుడు.\n\nఉస్రేషనర్యాటర్లు :\n\nశ్రీ యిమిడిశెట్టి రామకృష్ణయ్య సన్సు\nబరంపురం ఫోన్: 43\n\nశ్రీ శ్రీనివాస్ స్టోరు\n\nమూల్‌గాదాం, చౌలియాగంట్లో, కటకం\n\nశ్రీ N. అప్పలస్వామి\n129/L 5 రోడ్ నెం. 11, B. H. ఏరియా,\nకద్మా, జంషెడ్‌పూరు\n\nమహిళలు\n\nఉత్తమ సుఖపూరిత\nకుటుంబంలో సహాచారి\n\nధూత్‌పాపేశ్వర్\n\nస్వామిలో\nఆయుర్వేదియ అభినవ సంయుక్త కల్చ\n\nధూత్‌పాపేశ్వర్\nఇండస్ట్రీస్\nలిమిటెడ్\nప5వెల్-చంటాయి\n\nmay/62/dil 8 telugu.\n\nఅనుపూర్ణ వారి\nచదువుకున్నాయిలు\n\nనిశ్చిత మధుసూదనరావు B.A. దర్శకుడు ఆదుర్తి సుబ్జీరావు సంఖ్యల రాజేష్వరావు\n\nనమ్మం నింపుట\n\nNVKA\n\nదేవిక సౌందర్య రహస్యం...\n‘నా చర్మ సౌందర్యానికి\nఅనువైనది లక్ష్!’\n\nసినీమా తారలకు\nసౌందర్యమునిచ్చే\nశుద్ధమైన,\nసౌమ్యమగు సబ్బు.\n\n‘నా ప్రియమైన సబ్బుకు ప్రియమైన రంగులు!’\nఅప్పది సాగసైన సినీమాతార దేవిక\n\nహందుస్థాన్ లీచర్ ఉప్పత్తి\n\nLTS. 124-X29 TL\n\nచందమామ\n\nనంచాలకుడు : 'చక్రపాణ'\n\n“చందమామ” వెల ఈ సంచిక నుంచి 60 నయా పైసలకు పెరుగుతున్నది. ధర పెంచటం గురించి ఒక్క పాఠకుడు కూడా అభ్యంతరం చెప్ప లేదు. ఆనేకమంది తమ ఆమోదాన్ని కూడా తెలిపారు. ఇందుకు, ఎంతైనా కృతజ్ఞులం.\n\nధర పెరుగుదలతోబాటు మార్పు లేమైనా చేస్తారా అని ఒకరిద్దరు అడిగారు. ప్రత్యేకించి చెప్పుకోదగిన మార్పు లేమీ లేవు. ఉన్న శీర్షికలనే సాధ్యమైనంత ఆకర్షవంతంగా ఉండేలాగు చూడటానికి కృషి చేస్తున్నాం. ఈ సంగతి మా పాఠకులు గురిస్తూనే ఉన్నారు. ఇకముందు కూడా “చందమామ” పాఠకులకు శీర్షికల విషయంలో ఎలాంటి లోటూ రానివ్వ మని మనవి.\n\nసంపుటి: 32 - ఏప్రిల్ 1963 - సంచిక: 4\n\nఇల్లుత్మెష్ పెద్దకొడుకు నాసిరుద్దీన్ అనే వాడు 1229లో పోయాడు. అప్పటికింకా ఇల్లుత్మెష్ బతికే ఉన్నాడు. నాసిరుద్దీన్ బెంగాలులో రాజప్రతినిధిగా ఉంటున్నాడు. ఆయన కొడుకులలో మరెవరూ రాజ్యార్హులు కారు. అందుచేత ఇల్లుత్మెష్ తన కుమార్తె అయిన రజియ్యాను తనకు వారసురాలిని చేసి మరణంచాడు. కాని సుల్తానుగారి కొలువులో ఉండే సామంతులకు ఆడదాని ముందు తల వంచటం అవమానమని పించింది. వారు సుల్తానుగారి కోరికను తోసి పుచ్చి ఆయన రెండో కొడుకును, రుక్కుద్దీన్ ఫిరూజ్ అనేవాణ్ణి సింహాసనం ఎక్కించారు.\n\nరుక్కుద్దీన్ వట్టి అప్రయోజకుడు, నీచ భోగాలయం దాసత్తి కలవాడు. వాడు పరిపాలనను గాలికి వదిలి ఖజానా ఖాళీ చేసేశాడు. తన కొడుకు అప్రయోజకత్వాన్ని అసరా చేసుకుని వాడి తల్లి షాతుర్ధాన్\n\nఆధికారం హస్తగతం చేసుకున్నది; ఆమె మొదట్లో దాసీది. ఈ తల్లి కొడుకుల ఏలు బడిలో రాజ్యం అల్లకల్లోల ఘయింది. రాష్ట్రాలలో కేంద్ర ప్రభుత్వం పైన తృణీ కారం ప్రబలింది. చివరకు ఢిల్లీలోని పెద్దలు సుల్తానునూ, ఆతని తల్లినీ పట్టుకుని ఖైదులో ఉంచారు. కిలోఫ్రీ అనే చేట తల దాచుకుంటూ ఉండిన రుక్కుద్దీన్ను కూడా పట్టి ఖైదు చేశారు. 1236 లో రుక్కుద్దీన్ ఖైదులోనే మరణంచాడు.\n\nరజియ్యా ఢిల్లీ సింహాసనం ఆధిప్తించింది. కాని ఆమెకు బలమైన ప్రతిపక్షం తయా రయింది. దానికి నాయకుడు \"ప్రధాని\" ముహమ్మద్ జునైదీ. అయితే రజియ్యా సమర్థురాలు; రాజ నీతిని తెలివిగా ఉపయోగ పరిచి తన ప్రతి పక్షుల ఆట కట్టించింది. రాష్ట్రాలలో కూడా ఆమె పరిపాలనకు ఆదరం లభించింది. ఆమె పరి\n\nపాలన ఆరంభమైన రోజుల్లోనే కిరామితా, ములాహిదా అనే తెగలవారు నూరుద్దీన్ అనే తుర్కీర్చవాడి నాయకత్వాన అరాజక చర్యలు తలపెట్టారు. వెయ్యి మంది కత్తులు, డాళ్ళూ పట్టుకుని ఒక నిర్ణీత దినాన ఢిల్లీ లోని పెద్ద మసీదులో ప్రవేశించారు. అయితే రాజభటులు వీరిని తరిమి కొట్టటంతో ఈ ప్రయత్నం హాస్యాస్పదంగా ముగిసింది.\n\nఅయినప్పటికి రజియ్యాకు శాంతి యుతంగా రాజ్యాపాలన చేసే అవకాశం లేక పోయంది. అబిస్సీనియాదేశపు 'బానిస, జలాలుద్దీన్ యాకూత్ అనేవాడు రజియ్యా అనుగ్రహానికి పాత్రుడు కావట్రం జరిగింది. ఆమె అతన్ని అశ్వశాలల అధిపతిగా నియమించింది. ఇది చూసి తుర్కీకులీనులకు అగ్రహం వచ్చింది. వారు ఐక్య ప్రతిఘటన సంఘటిత పరిచారు. సర్వింద్ గపర్వరైన అత్తియారుద్దీన్ అల్తూనియా అనేవాడు ముందుగా రజియ్యా సుల్తానుపై ఎదురు తిరిగాడు. ఇతడికి ఉన్నత రాజోద్యోగుల ప్రోత్సాహం ఉండింది.\n\nఈ తిరుగుబాటు అణచటానికి రజియ్యా పెద్ద సేనతో బయలుదేరింది. ఉభయ పక్షాలకూ జరిగిన సంఘర్షణలో జలాలుద్దీన్ యాకూత్ సంహరించబడ్డాడు. రజియ్యా\n\nతిరుగుబాటు దార్లకు బంధీగా చికికింది. ఆమె అల్తూనియా అధినంలో ఉంచబడింది. ఆమె సోదరుడు ముయిజుద్దీన్ బహ్రాం ఢిల్లీ సుల్తాను చేయబడ్డాడు.\n\nతనకు ఏర్పడిన క్లిష్టపరిస్థితి నుంచి బయట పడటానికిగాను ఆమె అల్తూనియాను పెళ్ళాడి, అతన్ని తన పక్షం చేసుకున్నది. ఆమె తన భర్తతేనూ, అతని అనుచరుల తేనూ కలిసి ఢిల్లీ పైకి యుద్ధానికి బయలు దేరింది. అయితే ఆమె కైథల్ సమీపానికి వచ్చేసరికి అల్తూనియా పక్షంవారు నమ్మక ద్రోహం చేసి తప్పుకున్నారు. 1240 అక్టోబరు 13 న ముయిజుద్దీన్ బహ్రాం\n\nరజియ్యాను ఒడించాడు. మర్నాడే రజియ్యానూ, ఆమె భర్తనూ చంపేశారు.\n\nరజియ్యా ప్రతిభావంతురాలు. తండ్రి జీవించి ఉండగానే ఆమె రాజకీయ దక్షత సంపాదించింది. సింహాసనానికి వచ్చాక ఆమె సామర్థ్యం మరింత ప్రస్ఫుటమయింది. శత్రువులపై యుద్ధాలకు వెళ్ళేటప్పుడు ఆమె తాను ముందుండి సేనలను నడిపేది. స్త్రీల ఉడుపులు విసర్ణించి పురుముడి దుస్తులు ధరించి, తలపాగా పెట్టుకుని, బహిరంగంగా దర్పారులు జరిపి, తన పరిపాలనా దక్షతను చాటింది. తుర్కి సామంతులు ఒక స్త్రీకి లొంగి ఉండటం అవమాసంగా భావించి ఆమెను అక్రమంగా తుదముట్టించారు.\n\nరజియ్యా అనంతరం ఢిల్లీ నుంచి పరిపాలించిన ముయిజుద్దీన్ బ్రహ్మం, అలా వుద్దీన్ మనూద్‌లు అసమర్థులు. వారి పరిపాలన సాగిన ఆరేళ్ళ కాలంలోనూ దేశంలో శాంతిగాని, సౌక్యంగాని లేదు. దేశ\n\nదౌర్భాగ్యానికి తగ్గట్టుగానే విదేశీయుల దాడులు ఆరంభమయాయి. 1241లో మంగోలులు పంజాబులో జొరబడి లాపొరు నగరాన్ని కొల్లగొట్టారు. 1245కు వారు ఉచ్ వరకూ వచ్చారు. వారిని తరమ గొట్టటంలో చాలా నష్టం జరిగింది. మనూద్ పా పరిపాలనాంతంలో ఆశాంతి తారస్థాయి నందుకున్నది. 1246 జూన్ 10న ఢిల్లీ లోని ఆమీర్లూ, మాలిక్‌లూ కలిసి ఇల్తుత్తిష్ చిన్న కొడుకును నాసిరుద్దీన్ మహ్మోద్ అనే వాణ్ణి సింహాసనం ఎక్కించారు.\n\nనాసిరుద్దీన్ మరీ సామ్యుడు. రాజకీయ క్లిష్ట పరిస్థితిని ఎదుర్కొనే దక్షత అతనికి లేదు. ఆ పని సాధించిన వాడు అతని మంత్రి అయిన ఘయాసుద్దీన్ బల్బన్. అతనే రాజ్యంలోని అంతః కలహాలనూ, పైనుంచి మంగోలుల దండయాత్రలనూ అరికట్టాడు. 1266 ఫిబ్రవరి 18న నాసిరుద్దీన్ మరణంతో ఇల్తుత్తిష్ పంశం అంతరించింది."
        },
        {
            "title": "దాస్యోభిత్వక్కి",
            "page_start": 18,
            "pdf_page": 18,
            "content": "# దాస్యోభిత్వక్కి\n\nచతుర్థాశ్వాసము:\n\nగరుత్మంతుని చంక నిడుకొని,\nకండ్ల నీళ్ళను తుడుచుకొను చా\nవినత కద్రుప యింటికేగెన్ను,\nవెట్టిచాకిరి చేయసాగెను.\n\nఓర్పుగా ఆ మూలనుండియు\nఊడ్చవలె ఈమూల వణుకును ;\nతెల్లవాడెడులోన వాకిట\nచల్లవలె కలయంపి నీళ్ళను.\n\nఅపుడు కద్రుప నిద్రలేచును,\nఅవులించును, ఒళ్ళు విణుచును,\nపంట గదిలో నున్న పాత్రలు\nఅంటుగిన్నెలు బయట పెట్టును.\n\nవినత ఒక చిణుచాప మీదను\nతన కుమారుని నిద్రపుచ్చును;\nసవతి చెప్పిన పనులు చేయుచు\nజాలిగా తన సుతుని చూచును.\n\nతనదు దుస్థితి కామె వగచ్చుచు\nకనుల బొటబొట నీరు గార్చును;\nఅంతలో తన సుతుని గుండెకు\nఅద్దుకొని పాలిచ్చుచుండును.\n\nజ్యేష్ఠపుత్రు డనూరు డప్పుడు\nచెప్పిసది తలపోసికొని ఆ\nవినత ఓర్పు వహించుచుండును,\nపనులు చుణుకుగ చేయుచుండును.\n\nవినతకడ కేతెంచి కద్రుప\nవనికి దొంగవు, నంగనాచివి,\nఊరకే కూర్చుంటి వేమని\nఒక్కొటొకటిగ పనులు చెప్పును.\n\nసవతిచే వినతమ్మ ఇట్టులు\nచదుములును ఒదిగిళ్ళు పడుచును,\nఎదురు చూచును తన కుమారుని\nకెపుడు తెక్కలు వచ్చునో యని.\n\nఈ విధముగ వినతా సతి\nఅరువదేండ్లు గడపివైచె ;\nగరుడుడు బలిశాలియగుచు\nగగనమ్మున తిరుగసాగె.\n\nతల్లి దాస్యమును గరుడుడు\nతలపనైన తలపడయ్యె ;\nకుఞ్ఞతనపు చేష్టలందు\nకుతూహలము విడుపడయ్యె.\n\nనీలాకాశమ్ము నందు\nనిడుద తెక్క లల్లార్చుచు ;\nవిలాసముగ గరుడు డెపుడు\nవిహారములు చేయుచుండు.\n\nతన కుమారుని పైన, పాపము,\nవినత ఆశలు పెట్టుకొన్నది ;\nఊడిగము తన సవతియింటను\nఓర్పుతో సాగించుచున్నది.\n\nగగనమ్మున కెగురుటలో\nగరుడుడు మిన్నందినాడు ;\nఅంతరికీయానమందు\nయశుల నోడించినాడు.\n\nఒక్కనాడు నారదముని\nఎక్కడికో పొవుచు, విను\nవీధిలోన గరుడుని కని,\nవేగముగా దరికి వచ్చి—\n\n“ ఆగుమోయి గరుత్మంత!\nఆగుమాగు, మొక్క మాట\nనీతో మాటాడవలయు ;\nనిలువు మొక్క కేణముపాటు.”\n\nఅని నారదముని పలికిన\nవిని గరుడుడు నిలిచినాడు\nవినయముతో శిరమువంచి\nముని వరునకు వ్రోక్కినాడు.\n\nనారదముని దీవించుచు\nనయమారగ ఇట్లు పలికె\n“ ఓయి ! నీకు చెప్పదలచు\nచున్నాడను ఒక్కమాట.\n\nకశ్యపముని కొమరుండవు\nకావుస, నా కాప్తుండవు,\nనీదు తల్లి పుణ్యవతిని,\nనే నెఱుగుదునా సాధ్విని.\n\nసవతాలికి దాస్యమ్మును\nజరువవలని వచ్చె నామె ;\nదాస్యముకన్నను నరకము\nధాత్రిని ఇక ఏమున్నది?\n\nకన్న కొడుకుపై ఆయమ\nఎన్నె ఆశ లిడుకొన్నది ;\nతన దాస్యము కొడుకు తీర్చు\nనను నమ్మికతో నున్నది.\n\nతల్లి దాస్యమును తీర్పని\nతనయుడుండి ఫలమేమిటి ?\nబానిసమును తొలగింపని\nబలముండియు ఫలమేమిటి ?”\n\nఆని నారదముని పలుకగ\nవిని గరుడుడు, 'ఓ స్వామీ !\nఈ దాస్యము మా తల్లికి\nఎట్లు కలిగె'నని ఆడిగెను.\n\nముని కద్రువ మోసమెల్ల\n‘మొదటినుండి ఎతిగించెను ;\nగరుడుడు విని హుంకరించి\nకద్రువపై పగ పూనెను.\n\n“పగ కిది సమయమ్ము కాదు,\nపట్టుదలకు ఆది సమయము ;\nతల్లి దాస్యమును తీర్చిన\nతరువాతనె అది సాధ్యము.\n\nధీరుడవై, సాటిలేని\nశూరుడవై విక్రమించి,\nపౌరుషమున తల్లి దాస్య\nబంధములను తెగ త్రెంచుము.\n\nనీ జన్మము ధన్యమగును,\nనీ చరిత్ర ఈ ధరిత్రి\nఆదర్శప్రాయ మగును,\nఆఖిల జన శ్లాఘ్యమగును.”\n\nఅని పలికిన, నారదముని\nఅడుగులపై సాగిలబడి\nగరుడుడు, 'ఓ స్వామి! నాడు\nకన్నులు తెఱపించినావు.\n\nఎన్ని బాధ లెదుర్కొనిన,\nఇంద్రాదులు అడ్డు పడిన,\nధైర్యముతో త్రిప్పి కొట్టి,\nతల్లి చెఱను విడిపించెద.'\n\nఅనిన 'తథా' స్త్రమచు మాని\nఅంతలోన మాయమయ్యె ;\nతెక్కల నార్చుచు గరుడుడు\nతివ్వున ఇంటికి వచ్చెను.\n\nతల్లి పాదములకు మ్రొక్కి\nతానేమియు మాటాడక\nక్రద్రువకడ కేగినాడు,\nగడుసరియై నిలిచినాడు.\n\nగరుడుని కని కద్రువ ఒక\nగద్దె మీద కూర్చున్నది ;\nఇంచుక తడబాటు పడుచు\nఎందుకు వచ్చితివన్నది.\n\n\" తగిన మూల్య మిచ్చివేసి\nతల్లి దాస్యమును తీర్పగ\nవచ్చినాడ ; అడుగుము, ఏ\nవస్తువైన తేగలాడ.\"\n\nగరుడుడిట్లు పలికినంత\nకద్రూసతి మూతి త్రిప్పి,\n'ఐతే స్వర్గముఖ్యాంతి\nఅమృతముఖు తెచ్చియిమ్ము'—\n\nఅనిన 'సరే'యని గరుడుడు,\nఅన్నమాట తప్పకుమని\nమతియొకపరి నొక్కి చెప్పి,\nచెరచెర ఇంటికి వచ్చెను.—(సశేషం)\n\n22\n\n[కేశవుడూ, అతడి వెంటవున్న వాళ్ళకు, కేశవుడి మునలితండ్రి, అతడి అనుచరుడు కోయ యువకుడూ కనిపించారు. కాని, అక్కడ నరభక్తకులతో జరిగిన యున్దంలో, తిరిగి ఎటువాళ్ళటు పాపిపోయారు. కొండ శిఖరాన్ని చేరిన కేశవుడూ, అతడి అనుచరులకు ఒక మహా సర్పం, ఒక భయంకర మృగంతో చేస్తున్న పోరాటం కనిపించింది. తరవాత—]\n\nకేశవుడూ, జయమల్లూ గుహలో ఏర్పడిన కంత నుంచి బయిటికి చూస్తూంటే, కోయ యువకుడు గుహలోని చీకటి కోణాలన్నీ వెతకసాగాడు. అతడికి ఒక మూల కొన్ని విల్లంబులు కనిపించినై. అతడికి ఎక్కడ లేని ధైర్యం కలిగింది. ఒక విల్లు చేతికి తీసుకుని, దానికి తాడు తగిలించి, అంబుల పాదిని భుజాన వేసుకుని, వాడు కేశవుడూ, జయమల్లుల దగ్గిరకు వెళ్ళాడు.\n\nజయమల్లు కోయయుపకుడి కేసి ఆశ్చ ర్యంగా చూస్తూ, “గోమాంగ్! ఆవన్నీ ఎక్కడివి? బాణం ఎక్కుపెట్టుతున్నా వెందుకు? దానితో భయంకర మృగాన్ని చంపాలను కుంటున్నావా?” అని అడిగాడు.\n\nకోయగోమాంగ్ అవునస్నట్టు తలవూపి, బాణాన్ని వదలబోయేంతలో కేశవుడు చప్పున వెనుదిరిగి, అతడి చెయ్యి పట్టుకుని, “నువ్వు చెయ్యబోయేది చాలా ప్రమాద\n\n‘చంద్రమామ’\n\n“ఈ బాణాలూ యివీ బహుశా, అక్కడ వున్న రెండు కంకాళాల తాలూకువయి వుంటవి. వీళ్ళద్దరూ యిక్కడికి ఎందుకు వచ్చినట్టు ? ఎలా మరణంచినట్టు ?” అన్నాడు జయమల్లు.\n\n“ఆ ప్రశ్నకు జవాబు కనుక్కునేలోపల మనంకూడా వాళ్ళతో చేరిపోవలసి రావచ్చు. ఆ తరవాత మన వెనక వచ్చినవాళ్ళు, మన కంకాళాలను చూసి, యిలాంటి ప్రశ్నలే వేసుకుంటారు!” అన్నాడు కేశవుడు విసుగా.\n\nజయమల్లు ఏదో చెప్పబోయేంతలో, గుహ వెనకభాగం మీదికి, భయంకర మృగం, మహాసర్పం ఉప్పెనలా వచ్చి పడినై. వాటి తాకిడికి గుహ అంతా కంపించి పోయింది. కేశవుడూ, అతడి అనుచరు లిద్దరూ గుహలో బోర్లాపడిపోయారు. గుహ మధ్య భాగం రెండుగా విచ్చిపోయి, ఫెళ ఫెళ మంటూ రాళ్ళూరప్పలూ అందులోకి దొర్లుకుపోయినై. కేశవుడూ, అతడి స్నేహ తులు కూడా వాటి వెంట కింద అగాధంలోకి పడిపోయారు.\n\nముగ్గురికి దెబ్బలు తగిలినై. శరీరమంతా రాళ్ళ మధ్య పడటంతో గీచుకుపోయింది. కాని, వాళ్ళ కత్తులూ, విల్లంబులూ వాళ్ళతో పాటు కింది అగాధంలోకి పడిపోయినై.\n\nకరమైనపని. నీ బాణం దెబ్బకు ఆ రెంటిలో ఏదీ చావకపోగా, అవి రెండూ కలిసి మనమీదికి విరుచుకుపడినా పడవచ్చు. వాటి నెందుకు రెచ్చకొట్టటం? అసలు ఈ విల్లం బులు నీ వెశ్కడ సంపాయించావ్?” అని ప్రశ్నించాడు.\n\nకోయగోమాంగ్ గుహలోని ఒక చీకటి మూలకు చేయి చూపాడు. కేశవుడు అక్కడికి పరిగెత్తి, ఒక విల్లా, కొన్ని అంబులూ చేతికి తీసుకుంటూ, “ఇవి యీ సమయంలో మనకెంతో అవసరం. కత్తులు తప్ప అన్నీ పోగొట్టుకున్నాం. ఇక గుహ నుంచి బయటపడదామా ?” అన్నాడు.\n\nముగ్గురూ ఒళ్ళు దులుపుకుంటూ లేచి నిల బడ్డారు. అంత ప్రమాదంలో చికికినా, ఏకాలో చెయ్యో విరగనందుకు, వాళ్ళు చాలా సంతోషించారు.\n\n“మనం గొప్ప అదృష్టపంతులం!” అన్నాడు కేశవుడు.\n\n“అందుకేం సందేహం! కాని, ఈ చీకటి కోస లోంచి బయటపడటం ఎలా? అదీ యిప్పటి సమస్య!” అన్నాడు జయమల్లు.\n\nకోయగోమాంగ్, అగాథం వెంట కొంచెం దూరం మోకాళ్ళ మీద పాకిపోయి, ఒక మలుపు తిరిగి, “కేశవా, జయా! మనకు వచ్చిన ప్రమాదం ఏమీ లేదు. మనం కొండ పాట్టలోని గుహ కందరాల్లో చిక్కుకు పోయాం. కాని, ఎక్కడినుంచో కొంచెం వెలుగు వచ్చి పడుతున్నది. మనం సుర కీతంగా యిక్కణ్ణించి బయటపడొచ్చు,” అన్నాడు. గోమాంగ్ మాటలు వింటూనే కేశవుడూ, జయమల్లూ అత్రంగా అతడున్న చోటుకు వరిగెత్తారు. వాళ్ళకూ అంత దూరానవున్న సౌరంగంలో కోద్దిపాటి వెలుగు కనిపించింది. కాని, అది ఎటునుంచి వస్తున్నదో మాత్రం అర్థం కాలేదు.\n\n“సరే, యిక మనం బయలుదేరుదాం. యిక్కడ ఎటు చూసినా గుహా మార్గాలు\n\nకనిపిస్తున్నవి. దేని వెంట వెళితే, మనం బయలు ప్రదేశాన్ని చేరగలమో అర్థం కాపటంలేదు,” అన్నాడు జయమల్లు.\n\nకేశవుడు మౌసంగా ముందుండి దారి తీశాడు. అతడికి తన ముసలితండ్రిని గురించిన దిగులుతోపాటు, యిప్పటి తన స్థితి కూడా దిగులు పుట్టిస్తున్నది. బహుశా, యిక్కడ అడ్డదిడ్డంగా వున్న సౌరంగ మార్గాల్లో చిక్కుకుని, తనూ, తన స్నేహితు లిద్దరూ మరణించవచ్చని కూడా అతడు భావించాడు.\n\nముందు నడుస్తున్న కేశవుడికి కొంత దూరం పోయిన తర వాత, హతాత్తుగా\n\nమార్గం రెండు మూడు వైపులకు చిలి\nపోవటం కనిపించింది. తను వాటిల్లో దేని\nవెంట వెళ్ళాలి? అన్న ప్రశ్న అతడికి ఎదు\nరయింది. అతడి తటపటాయింపు గ్రహిం\nచిన వాడిలా వెనకవున్న జయమల్లు,\n“ కేశవా! ఆలోచించేందు కేముంది?\nముక్కుకు సూటిగా సడుపు. ఈ కాస్త\nగుడ్డివెలుగు పున్నంతపరకూ, మనం నిరాశ\nచెందనవసరంలేదు,” అన్నాడు.\n\nజయమల్లు మాట ముగించేలోపల,\nఎడమవైపునున్న సౌరంగ మార్గాన్నుంచి\nకీచుమన్న వికృత ధ్వని వినిపించింది.\nఆ వెంటనే రెక్కలల్లాడినప్పుడయే తపతప\n\nమనే ధ్వనిలాటి శబ్దం వినబడింది. కేశవుడు\nచప్పున కత్తి దూసి మార్గం మలుపు తిరిగి\nనిశ్చేష్టుడయిపోయాడు. అతడి వెనకవున్న\nజయమల్లుకు కలిగిన ఆశ్చర్యం అంతా\nయింతా కాదు. కోయగోమాంగ్ 'దయ్యం'\nఅంటూ కీచుమన్నాడు. జయమల్లు బిగ్గు\nరగా నవ్వాడు. కేశవుడు తన అంబుల పాది\nకేసి చేయి పోనిచ్చాడు. గోమాంగ్, ఆ సరికే\nబాణం ఎక్కుపెట్టి వున్నాడు.\n\nసౌరంగ మార్గంపైన ఎగుడుదిగుడుగా\nవున్న రాళ్ళమీద నిలువెత్తునవున్న ఒక\nనల్లని ఆకారం తారణ్ణాడుతున్నది. ఆ గుడ్డి\nవెలుగులో కూడా ఆ ఆకారం నోటిపళ్ళు\nతళతళ మెరుస్తున్నది.\n\n\"గోమాంగ్, అది దయ్యం కాదు,\nదయ్యపు గబ్బిలం! బాణం ఎక్కుపెట్టావు\nగదా, గురిగా దాని తలమీద తగిలేలాకొట్టు!\"\nఅన్నాడు జయమల్లు. ఆదే కుటుంలో\nగోమాంగ్ వదిలిన బాణం రివ్వమంటూ\nవెళ్ళి, దయ్యపు గబ్బిలం తలను తాకింది.\nగబ్బిలం కీచుమంటూ అరిచి పల్లటిలు\nకొడుతూ కిందపడిపోయింది.\n\nగోమాంగ్ ముందుకు వెళ్ళి గిలాగిలా\nకొట్టుకుంటున్న గబ్బిలాన్ని ఒక అంబుతో\nపాడిచి చూస్తూ, \"అడవిలో పుట్టి అడవిలో\n\nపెరిగిన వాణ్యయినా, అంత పెద్ద గబ్బిలాన్ని\nనే నెన్నడూ చూడలేదు,\" అన్నాడు.\n\n\" ఆ మాట కొస్తే, నేనూ చూడలేదు.\nమన మేదో ఒక వింత ప్రపంచంలోకి వెళ్ళు\nతున్నామని నా అనుమాసం,\" అన్నాడు\nజయమల్లు.\n\n“ బహుశా, యిదే రాకాసిలో యకు వెళ్ళే\nమార్గమేమో !” అన్నాడు కేశవుడు.\n\n“ మీ కేమైనా అరుపులు... తోడేళ్ళ అరు\nపుల్లాంటి వి, వినబడుతున్నావా?”. అని\nప్రశ్నించాడు, కోయగోమాంగ్.\n\nకేశవుడూ, జయమల్లూ ఓ శిణకాలం\nఆగి, “ అవును, ఏవే జంతువులు మొరుగు\nతున్న ధ్వని అస్పష్టంగా వినబడుతున్నది,”\nఅన్నారు ఆశ్చర్యంగా.\n\n“ అయితే యీక మసం బతికి బయట\nపడ్డట్టే. తోడేళ్ళున్నచోట, కాపలసినంత\nవేట వుంటుంది. తి నేందుకు కొల్లలు\nకొల్లలు!” అన్నాడు గోమాంగ్ ఉత్సాహంగా.\n\n“ ముందు మనం గజిబీజిగా వున్న,\nఈ సారంగమార్గాల నుంచి బయటపడ్డప్పుడు\nగద్దా, తిండి మాట,” అన్నాడు కేశవుడు.\n\n“ నావి పాము చెప్పులు! నన్ను దారి\nతీయనీయండి. నూటిగా ఆ తోడేళ్ళ మంద\nమధ్యకి తీసుకుపోతాను,” అంటూ గోమాంగ్\n\nచెప్పులు రిక్కించి, తోడేళ్ళ అరుపులు ఏవైపు\nనుంచి వస్తున్నవో పశ్చిగడుతూ ముందు నడవ\nసాగాడు. నాలుగైదు నిమిషాల కాలం సారంగ\nమార్గాల్లో నడిచిన తరవాత, వాళ్ళకు\nహాతత్తుగా ఒక గుహ వైపు నుంచి కళ్ళు\nమిరుమిట్లు కొలిపే వెలుగు కనిపించింది.\nముగ్గురూ ఉత్సాహంతో ఎగిరి గంతులేశారు.\nగుహ బయట చిన్నచిన్న పాదలూ, కొంచెం\nదూరంలో పెద్దపెద్ద చెట్లూ వాళ్ళ కంట\nబడినై. తోడేళ్ళ అరుపులు కూడా మరింత\nదగ్గిరగా వినిపించసాగినై.\n\nకేశవుడూ, అతడి అనుచరులూ వెలుగు\nవస్తున్న గుహ ద్వారం నుంచి బయటికి\n\nవచ్చారు. గుహ ముందు ఒక పక్కగా సమతలంగా వున్న ప్రదేశంలో, పదీ పన్నెండు జింకలూ, కొన్ని లేళ్ళూ మందగా నిలబడి వున్నవి. వాటి చుట్టూ గుండ్రంగా తిరుగుతూ నాలుగు తోడేళ్ళు పెద్దగా అరు స్తున్నవి. తమను సమీపంచవచ్చే తోడేళ్లను, మెలితిరిగిన కొమ్ములు గల జింకలు కొన్ని తలలు పంచి పాడిచేందుకు ప్రయత్ని స్తున్నవి. “తోడేళ్ళను ఎదిరించే జింకలను, నేనెక్కడా చూడలేదు,” అన్నాడు జయమల్లు.\n\n“అది నీ దురదృష్టం. ప్రాణరకీణకు, తోడేలును చంచిన కొండ గ్రోరేను నేను చూశాను,” అన్నాడు కోయగోమాంగ్. వాళ్ళు విధంగా మాట్లాడుకునేంతలో తోడేళ్ళ దృష్టి వాళ్ళమీద పడింది. అవి చప్పన జింకల చుట్టూ తిరిగేవల్లా ఆగి, కోరలు చాస్తూ, ఆ ముగ్గురికేసీ రాసాగినై. కేశవుడు బాణం ఎక్కుపెట్టి ఒక తోడేలును కొట్టాడు. బాణం గుండెల్లో తగలగానే, తోడేలు పెద్ద పెట్టున అరిచి, ఎగిరి అంత దూరాన పడింది. మిగతా తోడేళ్ళు భయంకరంగా మొరుగుతూ కేశవుడూ వాళ్ళున్న చోటుకు పరిగెత్తిరాసాగాయి. గోమాంగ్, జయమల్లు కూడా బాబాలు ఎక్కుపెట్టి వదిలారు. గోమాంగ్ దెబ్బకు మరొక తోడేలు కింద\n\nపడింది. తతిమ్మా తోడేళ్ళు రెండూ ఒక్క కణం నిలబడి, తరవాత పెద్దగా మొరిగి, బండరాళ్ళ మీచి నుంచి దూకుతూ అడవి లోకి పారిపోసాగినై.\n\nకోయ గోమాంగ్ పెద్దగా నవ్వి, “ ఆరె, జింకలూ, లేళ్ళూ ఎక్కడ? ” అంటూ ఆశ్చర్యపడ్డాడు.\n\n“ నుపు చూడలేదా? అవి ఎప్పుడో పారి పోయినై. తోడేళ్ళు బారినుంచి తప్పకుని, మన బారిన పడేందుకవేమీ తెలివి తక్కువవి కాదు,” అన్నాడు కేశవుడు.\n\n“ నాకు చచ్చే ఆకలేస్తున్నది. దొరికితే ఒక లేడిని తినేయగలను,” అన్నాడు గోమాంగ్.\n\n“ అందరికీ ఆకలిగానే వుంది. కాని, మనం మండూకుడూ, బ్రహ్మదండి అను చరుల్నుంచి ప్రమాదం రాకుండా చూసు కోవాలి. వాళ్ళు మన కోసం కొండలూ, గుట్టలూ గాలిస్తున్నారు,” అన్నాడు జయమల్లు.\n\nకోయ గోమాంగ్ చుట్టూ ఓమారు కలయచూసి, “ నన్నడిగితే, అసలిది సరభకీకుల లంకే కాదంటాను. ఇక్కడి చెట్టూ చేమలూ, ఈ కొండ తీరూ అంతా భిన్నంగా వున్నది. ఏమంటావ్, కేశవా?” అన్నాడు.\n\nకేశవుడు కూడా చుట్టూ పరిశీగా చూసి, “ మనం బహుశా, కొండ గుహల్లో కందరాల్లో పడి, మరో లంకకో, దేశానికో చేరినా చేరి వుండొచ్చు. అయినా, మన జాగ్రత్తలో మనం వుండాలి,” అంటూ జయమల్లు కేసి తిరిగి, “ మల్లూ, మా అయ్య నరభకీకులకు దొరక్కుండా పారిపోయి వుంటాడంటావా?” అని ప్రశ్నించాడు.\n\n“ ఓ(, అందుకు సందేహమా? మీ అయ్యకన్న జిత్తులమారిని నే నెక్కడా చూడలేదు. చెట్ట మీద వుండి, అంతమంది సరభకీకుల్ని ఎలా హడలకొట్టాడో చూశావు గదా? ఆ వెంట వున్న చిన్న గడేజంగ్\n\nదైర్యసాహసాల్లో సింహం అంటే నమ్ము,”\nఅన్నాడు జయమల్లు.\n\nజయమల్లు మాటలతో కేశపుడికి కాస్తా\nఉత్సాహం కలిగింది. అతడు అడవి కేసి\nచూస్తూ, “మనం ముందు ఏదైనా ఆహారం\nసంపాయించాలి. నాకు దాహంకూడా అవు\nతున్నది. ఈ దగ్గిర్లో ఎక్కడో నీరుండక\nపోదు,” అంటూ ముందుకు సడిచాడు.\n\nముగ్గురూ కొండ సమీపాన్నుంచి, నిళ్ళ\nబ్దంగా కదిలి అడవిలోకి నడపసాగారు.\nఅప్పటికి సూర్యుడు కొంచెంగా ఫడమటి\nదిక్కుకు వాలాడు. ముగ్గుర్షీ ఆకలి బాధి\nస్తున్నది. చెట్లనేమైనా పళ్ళుగాని, తేనె\nతుట్టలుగాని దొరుకుతవేమో ఆని గోమాంగ్\nతల ఎత్తి పరీక్షగా చూస్తూ సడపసాగాడు.\nఅట్లా సడుస్తున్న గోమాంగ్ హాతాత్తుగా ఒక\nకాలుభూమిలోకిగుచ్చుకుపోవటంతో పెద్దగా\nకేక పెట్టాడు. పక్కనే వున్న జయమల్లు\nఅతడి జబ్బ పుచ్చుకుని వెనకుడి లాగాడు.\n\nచూడటానికి సమతలంగా వున్న ఆ ప్రదేశంలో, ఏ కారణంపల్ల గోమాంగ్ ఊచిలో చిక్కుకున్నవాడిలా ముందుకు పడబోయాడో వాళ్ళకు అర్థంకాలేదు. కేశపుడు అక్కడ అడ్డదిడ్డంగా పడివున్న చెట్ల కొమ్మల్నీ, రెమ్మల్నీ తొలిగించాడు. దిగువను వాళ్ళకు ఒక గౌయ్యి కనిపించింది. అందులో నిలువునా పాతివున్న గసిక కర్రల మీద ఒక పులి కొన వూపిరితో కొట్టుమిట్టాడుతున్నది.\n\n\"ఇది, మనుషుల కోసమో, జంతువుల కోసమో ఎవరో పెట్టిన మాటు. కాస్తలో ప్రమాదం తప్పుకున్నాం,\" అన్నాడు కేశపుడు. అదేసమయంలో అన్ని వైపులనుంచి, రాళ్లూ, కర్రలూ వాళ్ళమీదకు జడివానలా వచ్చి పడసాగినై. కేశపుడూ, అతడి అనుచరులూ విల్లంబులు పైకెత్తి, భూమిమీద బోర్లా పడు కుని, చుట్టూ కలయ చూడసాగారు. ఎక్కడా మనిషి జాడ లేదు.\n\n—(ఇంకా పుంది)\n\nఅక్రమమైన శిక్ష\n\nపట్టుపదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశాసం కేసి నడవసాగాడు. అప్పుడు శవం లోని బేతాళుడు, “రాజా! చూడగా చూడగా నీ తెవరో పెద్ద శిక్ష విధించినట్టుగా నాకు తోస్తున్నది. ఈ ప్రపంచంలో నిరపరాధులు కూడా అక్రమంగా శిక్ష పాందుతారు. ఆ సంగతి స్పష్టం చేసే ఒక చిన్న కథ చెబుతాను విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\nఒక కుర్రామంలో కన్నయ్య ఆనే పేద కుర్రవాడొక డుండేవాడు. వాడికి ప్రపంచంలో నా ఆన్నవారెవరూ లేరు. వాడు ఒక ధని కుడి అంట పని చేస్తూ, బుద్ది తెలిసినప్పటి నుంచి ఉదరపోషణ చేసుకుంటున్నాడు.\n\nఒకనాడు ధనికుడి అంటికి కొందరు బంధువులు యాత్ర చేసి వచ్చారు. వారు అనేక పుణ్యకేత్తాలు తిరిగి వచ్చి వాటిని\n\nబేతాళ కథలు\n\nగురించి చెబుతుంటే కన్నయ్య కూడా ఎంతో ఆసక్తితో విన్నాడు. ముఖ్యంగా వాళ్ళు బృందావనం గురించి చెప్పిన మాటలు కన్నయ్య మనసులో బాగా నాటాయి. ఎలా గైనా బృందావనం వెళ్ళి అక్కడి స్థలాలన్నీ చూడాలని వాడి ప్రాణం కొట్టుకు పోయింది. “బృందావనం చూడని జన్మ ఎందుకు?” అనుకున్నాడు వాడు.\n\nఅయితే కన్నయ్య దగ్గిర చిల్లి గవ్వ లేదు. యాత్రలు చెయ్యాలంటే పుష్కలంగా డబ్బుండాలి, లేదా డబ్బు గల వాళ్ళు వెంట పెట్టుకుని వెళ్ళాలి. కన్నయ్య యజమాని తలుచుకుంటే ఎన్ని యాత్ర\n\nలైనా చెయ్యగలడు, కాని ఆయనలో యాత్రలు చెయ్యాలన్న కోరిక ఏ మాత్రమూ లేదు. ఆయన తమ ఇంటికి వచ్చిన బంధువులతో కూడా, “ఎందుకొచ్చిన దేశాటన? దారి పొడుగునా దొంగల భయం! రోగం వస్తే చూసేవాళ్ళు కూడా ఉండరు. దేవుడు అంతటా ఉన్నాడు!” అన్నాడు.\n\nకన్నయ్య ఎవరితోనూ చెప్పకుండా బృందావనం బయలుదేరాడు. తన దగ్గిర చిల్లి గవ్వ లేకపోయినా వాడు వెనకాడలేదు. ప్రయాణం నుఖంగా సాగకపోతే ఏం ముణిగి పోయింద నుకు న్నాడు వాడు. దారి పొడుగునా ధర్మ సత్యాలుంటాయి. పడుకునే టందుకు చోటూ, కడుపు కింత తిండీ దొరకక పోదు.\n\nకొన్నిరోజులు ప్రయాణం చేసి కన్నయ్య ఒక రాత్రి ఒక సత్రంలో పడుకున్నాడు. ఆ రాత్రి ఆ సత్రంలో యాత్రికులు బొత్తిగా లేరు. మర్నాడు తెల్లవారుతూనే కన్నయ్య బయలుదేరుతూండగా సత్రం యజమాని వెనకు్కు పిలిచి, “ఏమిరా? నీ సంచీ వదిలి వెళ్ళి పోతున్నావు! ఇంత అజాగ్రత్త అయితే ఎలా?” అని వాడి చేతికి ఒక సంచీ ఇచ్చి, “ఇక పద! నాకు వేరే పని ఉన్నది,” అంటూ వెళ్ళిపోయాడు.\n\nచాలాసేపు కన్నయ్యకు ఏమీ అర్థం కాలేదు. సత్రం యజమాని తన మీద దయ కొద్దీ దారిలో తినటానికి పిండి వంట లేమైనా సంచీలో పెట్టి ఇచ్చి ఉంటాడని మొదట అనుకున్నాడు. కాని సంచీ విప్పి చూస్తే అందులో బోలెడంత డబ్బూ, కొత్త పంచెలూ ఆవీ ఉన్నాయి. మరెవరో సత్రంలో పదిలిపోయిన సంచీ తనదనుకుని సత్రం యజమాని తన కిచ్చాడు. ఆయనకు సంచీ తిరిగి ఇచ్చేద్దామంటే సత్రం యజమాని సత్రానికి తాళం పెట్టి ఎటో వెళ్ళి పోయాడు. వెంటనే కాలు సాగించకపోతే సమయానికి పై మజిలీ చేరుకోలేడు.\n\n“ఈ సంచీ మరిచిపోయినపాడు ఎక్కడైనా తటస్థ పడి సంచీ తనది అని గుర్తిస్తే వాడికి దాన్ని ఇచ్చేస్తాను,” అనుకుని కన్నయ్య ముందుకు సాగాడు. అదృష్ట వశాత్తూ ఆ సాయంకాలమే వాడికి ఒక యాత్రికుల బృందం తగిలింది. వారిలో కొందరు బృందాపనానికే పోతున్నారు. కన్నయ్య ఇక తనకు ప్రయాణం సుఖంగా సాగుతుంది గదా అని సంతోషించాడు.\n\nయాత్రికులు కొంతదూరం వెళ్ళాక ఒక నది అడ్డంగా వచ్చింది. నది దాటించే పడప రేవులో ఉన్నది. యాత్రికులందరూ దానిలో\n\nఎక్కి సది దాటి, దిగి పోయేటప్పుడు తలా ఒక కానూ పడవవాడి చేతిలో పెట్టారు. కన్నయ్య మట్టుకు ఏమీఇప్పులేదు. ఇదేమని పడవ వాడడిగితే తాను నిరుపేదననీ, తన దగ్గిర చిల్లి గప్పకూడా లేదనీ వాడు చెప్పాడు. కాని కన్నయ్యతోటి యాత్రికులు, “సంచీలో అంత డబ్బూ గలగల లాడుతుంటే కానీ లేదంటావేమిటి?” అన్నారు.\n\nఒకడు చొరవగా కన్నయ్య చేతి సంచీ లాకుడ్రని విప్పి చూసి, “అందులో డబ్బులే కాదు, మంచి బట్టలు కూడా ఉన్నాయి. మనవాడు చింకి బట్టలు కట్టుకుని డబ్బు లేదంటున్నాడు. పరమ లోభి లాగున్నాడు!”\n\nఆన్నాడు. మరికొందరు మంచివాళ్ళు, దొంగల భయం కొద్దీ కన్నయ్య పేదతనం నటిస్తున్నా డనుకుని, “నీ కేమీ ఫరవాలేదు. మంచి బట్టలు కట్టుకో. డబ్బు తీసి ధారాళంగా ఖర్చు పెట్టుకో. ఇంత మందిమి ఉండగా దొంగలేం చేస్తారు?” అన్నారు. కన్నయ్య ఏమి చెప్పలేని స్థితిలో ఉండటంచేత మంచి బట్టలు కట్టుకుని, అందరిలాగే డబ్బు ఖర్చు పెడుతూ యాత్ర సాగించాడు. సంచీ పోగొట్టుకున్నవాడు ఇక తనకు కనపడతా డన్ను నమ్మకం కూడా పోయింది.\n\nకన్నయ్య తీర్థయాత్ర చాలా చక్కగా జరిగింది. సంచీలో డబ్బున్నమట్టుకు చేయ\n\nపలసిన ఖర్చులన్నీ చేశాడు. బృందాపనంలో తాను చూడదలుచుకున్న స్థలాలన్నీ చూసి పరమాసందభరితుడయాడు. తాను వచ్చిన పని తృప్తికరంగా నెరవేరిందనిపించాక వాడు తన గ్రామానికి తిరిగి ప్రయాణం అయాడు.\n\nకన్నయ్య తిరుగు ప్రయాణంలో ఆదే సత్రం దగ్గిర దిగేసరికి ఆక్కడ ఒక మనిషి వాడి చేతిలోని సంచీ చూసి, “అదే నా సంచీ! నా బట్టలు కూడా కట్టుకున్నావు! నా డబ్బంతా ఏం చేశావు చెప్పు!” అని కన్నయ్యను నిలవేశాడు.\n\nసంచీలో డబ్బంతా ఆదివరకే ఖర్చయి పోయింది. ఆ సంచీ తన కెలా వచ్చిందో కన్నయ్య చెప్పబోతే ఆ మనిషి వినిపించుకోలేదు. “నీవు చెప్పేదంతా నా కనపసరం. నా డబ్బు రెండువందల రూపాయలూ నా కిచ్చెయియ్య. లేకపోతే న్యాయాధికారి వద్దకు నడు!” అన్నాడు.\n\nవిధిలేక కన్నయ్య న్యాయాధికారి వద్దకు వెళ్ళాడు. సంచీ పోగొట్టుకున్న మనిషి న్యాయాధికారితో తాను ఫలానా సత్రంలో తన సంచీ మరిచి పోయాసనీ, తిరిగి వచ్చి చూసుకుంటే దాన్ని ఎవరో కాజేశారనీ, ఇప్పడా మనిషి దొరికాడనీ చెప్పాడు. అలాగే కన్నయ్యకూడా తనకా సంచీ దొరికిన\n\n\n\nవైనమూ, డబ్బు ఖర్చయిపోయిన వైనమూ న్యాయాధికారితో చెప్పాడు.\n\nఅద్దరు చెప్పినదీ విని న్యాయాధికారి,\n“ఈ మనిషి డబ్బు నీ యాత్రల కింద\nఖర్చయినట్టు నీవే ఒప్పుకుంటున్నావు గనక\nఆ బాకీ తీర్పటం నీ విధి. నీవు నిరుపేదవూ,\nకష్టజీవివీ గనక నీవు రెండేళ్ళపాటు ఈ పెద్ద\nమనిషి దగ్గిర పాలెగాడుగా పని చేసేటట్టూ,\nఆయన నీకు తిండి పెట్టేటట్టూ నిర్ణ\nయిస్తున్నాను,” అన్నాడు. కన్నయ్య\nఆ ప్రకారమే రెండేళ్ళు ఆ పెద్ద మనిషి\nదగ్గిర పని చేసి బుణ విముక్తి పాంచాడు.\n\nబేతాళుడి కథ చెప్పి, “రాజా, కన్నయ్య\nఏ తప్పు చెయ్యటం చేత ఈ శిక్ష అను\nభవించాడు? వాడు చేసినది తప్పే అను\nకున్నట్టయితే వాడికి యాత్రా ఫలం\nదక్కించా? ఈ సందేహానికి సమాధానం\nతెలిసికూడా చెప్పక పోయావో నీ తల పగిలి\nపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కరు, “న్యాయాధిపతి\nఎదటికి రాక పూర్వమే కన్నయ్య తస్య యాత్రా\nఫలాన్ని పూర్తిగా దక్కించుకున్నాడు.\nవాడు కోరిన ఆనందం వాడికి బృందా\nవనంలోనే దక్కింది. రెండేళ్ళపాటు సంచి\nగల వాడి పద్ద జీతం లేకుండా పని చెయ్య\nమనటం కన్నయ్యకు శిక్షే కాదు. వాడు\nబుద్ది తెలిసినప్పటి నుంచి ధనికుడి అంట\nసేవ చేసికూడా ఒక్క చిల్లి గప్ప వెనక\nవేసుకోలేక పోయాడంటే వాడికి జీవితమే\nఒక శిక్ష అన్నమాట. రెండేళ్ళపాటు\nఈ మనిషికి పాలెగాడుగా పని చెయ్యకపోతే\nఆ ధనికుడి అంటనైనా పాట్ట కోసం వాడు\nపని చెయ్యక తప్పదు. అందుచేత న్యాయాధి\nకారి వాడికి విధించినది శిక్షే కాదు. వాడు\nచేసిన తప్పకూడా ఏమీ లేదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే బేతాళుడు శవంతో సహా మాయమై\nమళ్ళీ చెట్టక్కాడు.\n—( కల్పితం)\n\nగంధర్వచక్రవర్తి కూతురు\n\n3\n\nచక్రవర్తి కూతురు తన గదికి చేరినట్టు హనన్ చెప్పగానే అతని “అక్క” ఆమె వద్దకు వెళ్ళి, ఆమె పాదాల పైన పడి, “మహరాణీ, తమరాక వల్ల మ్షా'మందిరం పావన మయింది,” అన్నది.\n\nవిచారసాగరంలో ఉన్న చక్రవర్తి కుమార్తె తల ఎత్తి ఆమెను చూసి, “నీవేనా? మానవ మాత్రుడెవడో నీ ప్రభువు కుమార్తెను అలా అవమానించటానికి అవకాశం ఇస్తావా? అసలు ఒక మనిషిని నీ యింట ఎలా చేరనిచ్చావు? ఏమి నీ ధైర్యం? నీ సహకారం లేకుండానే అతను నా సరస్సు వద్ద పొంచి ఉండి నన్ను పట్ట గలుగునా?” అన్నది.\n\nహనన్ అక్క, “దేవీ, ఈ యువకుడైనా సామాన్యుడు కాడు. అతనికి ఈడొచ్చే\n\nమానవ మాత్రుడు లేడు. అతని శీలం అత్యధ్భుతమైనది. అతని మనసులో తురుద్దేశం మచ్చుకైనా లేదు. విధి ప్రేరితుడై అతను నిన్ను గాఢంగా ప్రేమించటం జరిగింది. దైవ నిర్ణయాన్ని ఎవరు మార్చ గలరు? ప్రేమికులు కీంతవ్యులు. అతని ప్రేమలాటి ప్రేమను నీవైనా తోసి పుచ్చ రాదు. అతను నిన్ను మొదటిసారి చూసినాక ప్రేమోపహతుడై ప్రాణాలు వదిలే దశకు వచ్చాడంటే సమ్ము! నీ వెంట సాటిలేని అందగత్తెలు మరి తొమ్మిది మంది ఉన్నప్పటికీ అతని మనసును నీవు మాత్రమే ఆకర్షించ గలిగావు,” అన్నది.\n\nఈ సంగతి విన్నాక చక్రవర్తి కుమార్తె తనకు విమోచనం ఉండదని గ్రహించి ఒక్క నిట్టార్పు విడిచింది.\n\nహసన్ అక్కడ ఆమెకు మంచిదుస్తులు కట్టబెట్టి, భోజనం వడ్డించి, ఆమె విచారాన్ని తగ్గించబానికి చేయదగిన ప్రయత్నాలన్నీ చేసింది. చివరకు చక్రవర్తి కుమారై, “నాకు మా తండ్రి నుంచీ, జన్మస్థలం నుంచి ఎడబాటు విధించి ఉన్నది కాబోలు! విధిని ఎలా తప్పించుకోవటం?” అన్నది.\n\nతమ చక్రవర్తి కుమా రైకు కొంత ఉపశ్చమనం కలిగించి అక్కడ హసన్ వద్దకు వచ్చి, “నీ వ్రియురాలి మనసును నీకేసి తిప్పుకో. ఆమెకు చూపవలసిన మర్యాదలన్నీ చూపు. ఆమెతో మాట్లాడేటప్పుడు సౌజన్యం ప్రదర్శించు,” అని హెచ్చరించింది.\n\nహసన్ చక్రవర్తి కుమా రై వద్దకు వచ్చి ఆమె ఎదట నిలబడగానే చక్రవర్తి కూతుం అతన్ని ఆ పాదమస్తకమూ పరిశీలించి, అతని అపూర్వ సౌందర్యం గమనించి కొంతవరకు మెత్తబడింది. హసన్ ఆమెతో, “రాజకుమారై, నేను నీ బానిసలాటి వాణ్ణి. ఏ విధంగానూ నిన్ను బలాత్కరించాలనే ఉద్దేశం నాకు ఏ కోశానా లేదు; శాస్త్ర విధి ననుసరించి నిన్ను వివాహం చేసుకోవాలనే నా కోరిక. పెళ్ళి అయినాక మనము నా జన్మ స్థలమైన బాగ్దాదున గరానికి పొదాము. నీకు కావలిసినంతమంది దాస దాసీలను ఏర్పాటు చేస్తాను. అక్కడ మా ఆమ్మ ఉన్నది. ఆమెను మించిన యోగ్యారాలు ప్రపంచంలో ఉండబోదు. ఆమె నిన్ను తన కుమా రైలాగా చూసుకుంటుంది. ఆమె వంట అద్వితీయమైనది; నీకు దివ్యమైన భోజనం చేసి పెడుతుంది,” అన్నాడు.\n\nచక్రవర్తి కుమా రై అతనికి జవాబు ఏమి చెప్పేదోగాని ఈ లోపుగా ముఖద్వారం తట్టిన చప్పుడు వినపడింది. అది తెరిచే పని తనది కావటంచేత హసన్ పరిగెత్తి వెళ్ళి తలుపు తెరిచాడు. వచ్చినవారు పెద్ద అక్కలు. వారు అరుగురూ వేట నుంచి తెరిగి వచ్చి, హసన్లో కలిగిన మార్పు\n\nగమనించారు. హసన్ వారితో చక్రపర్తి కుమార్తె విషయం చెప్పక, వారు కొట్టి తెచ్చిన వేట లన్నిటినీ లోపలికి చేరవేశాడు.\n\nపెద్ద అక్క అతన్ని చూసి, “ఏం, హసన్? ఇవాళ చాలా ఉత్సాహంగా ఉన్నావు! ఏదో కారణం ఉండాలే, ఏమిటుది?” అని అడిగింది. హసన్ సిగ్గు పడి, అప్పుడే చచ్చిన చిన్న అక్కకేసి, “నువు చెప్పు!” అన్నట్టుగా చూశాడు.\n\n“మరేమీలేదు. మన హసన్ ఇవాళ ఒక పిట్టను పట్టుకున్నాడు. దాన్ని మచ్చిక చేసి పెట్టాలి,” అన్నది చిన్నక్క.\n\n“ఈ భాగ్యానికే సిగ్గుపడి పోతాడేం?” అన్నది పెద్దక్క.\n\n“అతని కా పిట్ట మీద ఎంత ప్రేమో చెప్పతరం కాదు,” అంటూ ఆమె తన అక్కలకు జరిగినదంతా చెప్పేసింది. వారందరూ వెంటనే చక్రపర్తి కూతురున్న చోటికి వెళ్ళి ఆమెకు జోహార్లు చేసి, హసన్ను పెళ్ళాడమని ఆమెను ప్రోత్సహించారు. వారే హసన్ చేతిలో ఆమె చెయ్యి పెట్టి పాటిగ్రహణం కూడా చేశారు.\n\n‘నూతన దంపతులు సలభైరోజులు అక్కడ గడిపినాక హసన్‌కు కలలో తల్లి కనిపించి, తన ను మరిచిపోయినందుకు\n\nఅతన్ని చివాట్లు పెట్టింది. అతను పెద్ద పెట్టున మూలుగుతూ, కన్నీరు కారుస్తూ నిద్రనుంచి లేవాడు. ఏమి జరిగిందోనని అక్క లందరూ గాభరా పడి పరిగెత్తు కొచ్చారు. హసన్ భార్యకు కూడా అతని దుఃఖానికి కారణం తెలియలేదు.\n\nహసన్ తన కల గురించి చెప్పినాక అతని చిన్నక్క “ఇక నిన్ను ఇక్కడ ఉండ నివ్వటం భాష్యం కాదు. మీ అమ్మ వద్దకు వెళ్ళు! కాని ఏటా వచ్చి మాతో కొంత కాలం వుంటానని మాట ఇయ్యి!” అన్నది.\n\nప్రయాణ సన్నాహమంతా పూర్తి అయాక వెళ్ళటం ఎలాగన్న సమస్య వచ్చింది.\n\nహసన్ బస్సానగరంలో తన ఇంటి\nముందు దిగుతూండగానే లోపలి నుంచి\nఆతని తల్లి చేసే రోదనం వినిపించింది.\nఆతను కూడా కన్నీరు కార్చుతూ తలవాకిలి\nతలుపు తట్టాడు. హసన్ తల్లి లేచి వచ్చి\nతలుపు తెరిచి, తన కొడుకును చూస్తూనే\nపెద్దగా నిట్టూర్చి మూర్ఛపోయింది.\n\nహసన్ తన భార్యతో సహా తల్లికి ఉప\nచారాలు చేసి శీఘ్రంగానే స్పృహ కలిగిం\nచాడు. అతను తన భార్యను ఆమెకు పరి\nచయం చేశాడు. తన కోడలిని చూసుకుని\nఆమె పరమాసందం పొందింది. ఆ కోడలు\nగంధర్వ చక్రవర్తి కూతురని తెలిసి ఆమెకు\nమతిపోయినట్టయింది. ఇలాటి కోడలికి\nఎలాటి మర్యాదలు జరపాలో కూడా\nఆమెకు పాలుబోలేదు.\n\nఆవిడ అప్పుడే బయలుదేరి వెళ్ళి దుకా\nణాలలో ఉన్న బట్లలలో కెల్లి మేలయినవి\nపది ఏరి, కొని తెచ్చి, అన్నిటినీ ఒక్కసారే\nతన కోడలి పైన కప్పింది. తరవాత ఆమె\nతసకు తెలిసిన గౌప్ప వంటకాలన్నీ చేసి\nస్వయంగా కోడలికి తినిపించింది.\n\nచివరకు ఆమె తన కొడుకుతో,\n“నాయనా, నీ భార్య ఉండటానికి ఈ బస్సా\nనగరం ఎంత మాత్రమూ తగదురా. ఇక్కడ\n\nబెహాం తాలూకు డప్ప హనన్కు జ్ఞాపకం\nచచ్చింది. ఆ డప్ప ఎలా మోగించాలో\nఆతనికి చిన్నక్క నేర్పింది. దాన్ని మోగించ\nగానే అంతులేని ఒంటెలూ, గుర్రాలూ,\nకంచర గాడిదెలూ దూకుతూ పచ్చి సోల్పుగా\nనిలబడ్డాయి. వాటిలో ఉత్తమమైన వాటిని\nఅవసరమైన మేరకు ఉంచేసి మిగిలిన\nవాటిని పంపేసిన మీదట హసన్ తన అక్క\nలిచ్చిన బహుమానాలన్నీ పుచ్చుకుని, వారికి\nవీడ్కేలు చెప్పి, తన భార్య అయిన\nగంధర్వ చక్రవర్తి కుమార్తెతో సహ ఇంటికి\nబయలుదేరాడు. ప్రయాణం శరవేగంతో\nసాగి శీఘ్రంగానే ముగిసింది.\n\nమనం పేదగా బతికినవాళ్ళం కూడానూ.\nఅందుచేత మనం వెంటనే మన మకాం\nబాగ్దాదుకు మార్చి, గొప్ప ఆమీర్ల మని\nచెప్పుకు బ్రతుకుదాం,\" అన్నది.\n\nఈ ఆలోచన హసన్‌కు కూడా నచ్చింది.\nఅతను తన ఇంటిని సామానుతో సహా\nవిక్రయం చేసి, తన దగ్గిర ఉన్న డప్పు\nసహాయంతో బాగ్దాదు చేరాడు. అతను\nనగరంలోకి వెళ్ళి దళార్ల ద్వారా ఒక దివ్య\nమైన భవనాన్ని లక్ష దీనారా లిచ్చి కొన్నాడు.\nఆ ఇంటికి తగ్గట్టుగా సామగ్రీ, అలంకర\nఅలూ ఏర్పాటుచేసి, అందులో తన భార్య\nతోనూ, తల్లితోనూ ప్రవేశించాడు. అతను\n\nఎంత మంది దాసదాసిలను కొన్నాడంటే\nఅతని పరివారాన్ని మించిన పరివారాలు\nబాగ్దాదులో ఎన్నో లేవు. అతను భోగభాగ్యా\nలతో తులతూగుతూ బాగ్దాదులో తొమ్మిది\nమాసాలు గడిపినాక అతని భార్య కవల\nపిల్లలను కన్నది. అద్దరూ మగబిడ్డలె,\nపున్న మి చంద్రుళ్ళలాటి వాళ్ళు. వారికి\nనాసిర్, మన్సూర్ అని పేర్లు పెట్టుకున్నారు.\n\nఏడాది పూర్తి కాగానే హసన్ తన చిన్న\nక్కేకు ఇచ్చిన మాట జ్ఞాపకం తెచ్చుకుని\nప్రయాణ సన్నాహం సాగించాడు. తన\nఅక్కలందరికీ కానుకలుగా ఇవ్వదగిన\nవస్తువులు కొన్నాడు. తల్లితో తన ప్రయాణం\n\nగురించి చెప్పి, “అమ్మా, అన్నిటికన్న ముఖ్యమైన సంగతి విను. నీ కోడలి పక్కి తొడుగు రహస్యస్థలంలో దాచి ఉంచాను. నేను తిరిగి పచ్చేదాకా దాన్ని ప్రాణంతో సమంగా కాపాడాలి. నీ కోడలికి కొంత పక్కి స్వభావం ఉన్నది. పారపాటునగాని ఆమె ఆ తొడుగును చూసిందో, మిగిలిన బంధాలన్నీ కూడా ఆమెను నివారించలేవు; ఆమెకు ఎగరాలన్న కాంక ప్రబలంగా కలుగుతుంది. ఆమె వెళ్ళిపోతే మరి తిరిగి రాదు. ఆమె పోతే నేను మనోప్యాధితో మరలోంచటం నిశ్చయం. నిత్య విషయాలలో కూడా ఆమెను శ్రద్ధగా చూసుకో. ఆమె గారాబంగా పెరిగినది, ఉపచారాలు మరిగినది. నేను చెప్పే ఈ విషయాలు పారపాటున కూడా ఏమరవద్దు,” అన్నాడు.\n\n“నా కింతగా చెప్పాలా, నాయనా? వయసు వచ్చి నా బుద్ధి పెడతల పట్టిం దనుకున్నావా ఏం? నీవు నిశ్చింతగా\n\nవెళ్ళిరా. నేను నీ భార్యను ఎలా చూసు కోవాలో అలా చూసుకుంటాను. నే సడిగే దల్లి ఒకటే: వీలయినంత త్వరగా మట్టుకు తిరిగిరా,” అన్నది తల్లి.\n\nఅయితే, పాపం, రాసున్నది వారిద్దరూ ఎరగరు. తమ సంభాషణను చక్రవర్తి కుమార్తె విన్న సంగతి కూడా వారికి తెలీదు.\n\nహసన్ తన భార్యనూ, ఆమె వద్ద నున్న చంటిపిల్లలనూ ముద్దాడి ప్రయాణమై వెళ్ళిపోయాడు.\n\nఅతను రాగానే గంధర్వ రాజకుమార్తెలు అంతులేని అనందం పాంచారు. ముఖ్యంగా చిన్నక్క సంతోషం చెప్పు నలవికాదు. ఆమె తమ భవనాన్ని పూలమాలలతోనూ, రంగు దీపాలతోనూ ఆలంకరించింది. హసన్ ఆమెతో తన కపలచిడ్డలను గురించి చెప్పాడు. తన అక్కలతో సరదాగా వేటకు వెళ్ళాడు. వారితో కలసి అంతులేని వేడుక లన్నిటా పాల్గొన్నాడు. (ఇంకా వుంది)\n\nఅష్టావముడు\n\nపూర్వం ఏకపాదుడనే బ్రాహ్మణుడుండే వాడు. ఆయన భార్య సుజాత.\n\nఏకపాదుడి దగ్గిర శిఘ్యలుండేవారు. ఆయన వారి చేత అంతులేని అధ్యయనం చేయించేవాడు.\n\nచాలా కాలానికి సుజాత గర్భవతి అయింది. ఒకనాడు ఆమె గర్భంలో ఉన్న శుభువు ఏకపాదుడితో, \"ఎందుకు వాళ్ళను అధ్యయనంతో చంపుకు తింటున్నావు? నిద్రాహారాలు కూడా లేక నీ శిఘ్యలు బాధ పడుతున్నారు,\" అన్నాడు.\n\nఏకపాదుడికి కోపం పచ్చింది; \"అధ్యయనం గురించి విక్రంగా మాట్లాడావు గనక నీవు ఎనిమిది వంకరలతో పుట్టు!\" అని తన భార్య గర్భంలోని శుభువను శపించాడు. సుజాతకు ప్రసవకాలం సమీపించింది. ఇంట ఒక్క వస్తువు కూడా లేదు. జనక రాజు నడిగి ధనం తెచ్చుకుందామని ఏక\n\nపాదుడు వెళ్ళేసరికి ఆక్కడ వరుణుడి కొడుకు పంది అనే వాడున్నాడు. ఈ వంది రాజసభకు వచ్చిన వారందరినీ వాదానికి పిలిచి, తనతో వాదించి ఓడిపోయిన వారందరినీ నీటిలో ముంచి వేయిస్తున్నాడు. ఏకపాదుడికి కూడా ఈ గతే పట్టింది. ఆయన పందితో వాదించి ఓడిపోయాడు. ఆయనను నీటిలో ముంచి ఉంచారు.\n\nకాలప్రమాన సుజాత తన అన్న అయిన ఉద్దాలకుడి ఇంట ఎనిమిది వంకరలు గల కొడుకును కన్నది. అతనికి అష్టావిక్రుడని పేరు పెట్టారు. ఉద్దాలకుడికి ఇంచుమించు అదే సమయంలో ఒక కొడుకు కలిగాడు. వాడి పేరు శ్వేతకేతుడు. ధనార్జనకని బయలుదేరి వెళ్ళిన భర్త తిరిగి రాకపోవటం చేత సుజాత కొడుకుతో సహా ఉద్దాలకుడి ఇంటనే ఉండిపోయింది. అష్టావిక్రుడు మేనమామ ఇంటనే పెరుగుతూ శ్వేత\n\nకేతుడితో బాటు గురువు వద్ద చదువుకుంటూ\nఉండేవాడు.\n\nఒకనాడు అష్టావక్రుడు ఉద్దాలకుడి\nతొడ మీద కూచున్నాడు. ఆ సమయంలో\nశ్వేతకేతుడు వచ్చి, “మా నాయన తొడ\nమీద కూచోవటానికి నీ వెవడవు? కావలిస్తే\nమీ నాయన తొడమీద కూచో,” అని\nఅసూయతో అన్నాడు.\n\nఈ మాటలు విని అష్టావక్రుడు తల్లి\nదగ్గిరికి వెళ్ళి, “అమ్మా, మా నాయన\nఎక్కడ ఉన్నాడు?” అని అడిగాడు.\n\n“నాయనా, నీవు పుట్టక ముందే ఆయన\nడబ్బు సంపాదించుకు వస్తానని జనకరాజు\n\nదగ్గిరికి వెళ్ళి ఇంతవరకు తిరిగి రాలేదు,”\nఆని తల్లి అష్టావక్రుడితో అన్నది.\n\nఈ మాట వింటూనే అష్టావక్రుడు తన\nతండ్రిని తీసుకురావటానికి జనకరాజు పట్ట\nణానికి బయలుదేరి వెళ్ళాడు. అక్కడ\nఆతనికి, తన తండ్రి వంది అనే వాడితో\nవాదించి ఓడిపోయి నీటి మధ్య ఉంచబడిన\nసంగతి తెలిసింది. అష్టావక్రుడు రాజసభకు\nవెళ్ళి వందిని వాదనకు పిలిచాడు. ఇద్దరూ\nవాదించుకున్నారు. వాదంలో వంది ఓడి\nపోయాడు. గెలిచినందుకు బహుమానంగా\nఅష్టావక్రుడు తన తండ్రినీ, వంది చేత ఓడి\nపోయిన వారందరినీ కూడా నీటి నుంచి\nబయటికి తీయించాడు.\n\nఆష్టావక్రుడికి పెళ్ళి యీడు వచ్చింది.\nవదాన్యుడనే మునికి సుప్రభ అనే కుమార్తె\nఉన్నది. అష్టావక్రు డామెను పెళ్ళాడగోరి,\nవదాన్యుడి వద్దకు వెళ్ళి తన కోరిక\nతెలిపాడు. వదాన్యుడు అష్టావక్రుడికి ఒక\nపరీక్ష పెట్టాడు.\n\n“నా కూతురిని నీ కిచ్చి చెయ్యటానికి\nఅభ్యంతరం లేదు గాని ముందుగా నీవు\nఉత్తరంగా వెళ్ళి రావాలి,” అన్నాడు\nవదాన్యుడు.\n\n“ఉత్తరంగా ఎంత దూరం వెళ్ళాలి?\nఎక్కడికి వెళ్ళాలి?” అని పదాన్యుణ్ణి\nఅష్టావక్రు డడిగాడు.\n\n“ఉత్తరంగా వెళితే కుబేరుడి అలకా\nనగరం వస్తుంది. అది దాటిపోతే హిమా\nలయాల మీద గౌరీ శంకరులు విహరించిన\nస్థలం వస్తుంది. అదికూడా దాటి ఇంకా\nఉత్తరంగా పోతే ఒక స్త్రీ కనిపిస్తుంది.\nఆమెను చూసి నీవు తిరిగి వచ్చెయియ్య,\nఅన్నాడు పదాన్యుడు.\n\nఅష్టావక్రు డిందుకు సమ్మతించి ఉత్త\nరాధిముఖుడై ప్రయాణించాడు. అతను\nకుబేరుడి నగరాన్ని చేరుకునేసరికీ కుబేరుడు\n\nస్వయంగా ఎదుకు వచ్చి, తన ఇంటికి\nతీసుకుపోయి ఆతిథ్య మిచ్చాడు. ఆక్కడ\nఅష్టావక్రుడు రంభా, ఊర్వశీ, తిలోత్తమలు\nచేసే నృత్యగాన ప్రదర్శనాలు చూస్తూ\nఒక సంవత్సరం గడిపి, కుబేరుడి వద్ద\nసెలవు పుచ్చుకుని హిమాలయాల మీదుగా\nప్రయాణం చేసి ఒక పనాన్ని చేరుకున్నాడు.\n\nఆ వనం మథ్య ఒక బంగారు భవనమూ,\nదాని చుట్టూ అనేక ఇతర భవనాలూ\nఉన్నాయి. అష్టావక్రుడు బంగారు భవనంలో\nప్రవేశించగానే అనేకమంది స్త్రీలు వచ్చి\nఅతణ్ణి లోపలికి తీసుకుపోయారు. లోపలి\nనుంచి అప్సరసలను మించిన అందగత్తి\n\nఒకతే పచ్చి అతనికి అతిథ్య మిచ్చింది.\nఆ రాత్రి ఆమె అతన్ని మోహపాశంలో\nబంధించబానికి విశ్వ ప్రయత్నం చేసింది.\nకాని అష్టావక్రుడు లొంగక, “నేను బ్రహ్మ\nచర్య దీక్షతో ఉన్నవాణ్ణి. నన్ను పది\nలెయ్యి,” అని ఆమెను వేడుకున్నాడు.\n\nమర్నాడు ఆమె అతనికి తలంటి నీళ్ళు\nపోయించి, “నన్ను పెళ్ళి చేసుకో,” అన్నది.\n\n“చూస్తే పనిదానివి లాగున్నావు; నీ\nపెళ్ళి నీ తండ్రో నీ అన్నో చెయ్యాలిగద!\nనిన్ను నీవే కన్యాదానం ఎలా చేసుకుంటావు?\nఆసలు నీ వెవరో ముందు చెప్పు!” అని\nఅష్టావక్రు డామెను అడిగాడు.\n\nఆమె సవ్వె, “నేను ఉత్తర దీక్షకును.\nనిన్ను పరీక్షించబానికి పదాన్యుడు నన్ను\nనియోగించాడు. పరీక్షలో నీవు నెగ్గావు. అక\nఅంటికి తిరిగి వెళ్ళి నుప్రభను పెళ్ళాడి\nసుఖంగా ఉండు,” అన్నది. అష్టావక్రుడు\nతిరిగి వెళ్ళి నుప్రభను పెళ్ళాడాడు.\n\nఅతన్ని గురించి మరొక్క విషయం\nకూడా పురాణాలలో ఉన్నది. అతను\nచాలాకాలం నీటిలో ఉండి తపస్సు చేశాడు.\nఆ సమయంలో రంభ మొదలైన అప్ప\nరసలు అతని దగ్గిరికి పచ్చి తమ ఆటల\nతోనూ, పాటలతోనూ అష్టావక్రుణ్ణి\nసంతోషపెట్టారు. అతను వారిని ఏదైనా వరం\nకోరుకోమన్నాడు.\n\n“మాకు విష్ణువు భార్యలం కావాలని\nఉన్నది,” అని అప్పరసలు అన్నారు.\n\n“విష్ణువు కృష్ణావతార మెత్తిసప్పుడు\nమీరంతా ఆయనకు భార్యలవుతారు,” అని\nఅష్టావక్రుడు వారితో అన్నాడు. అతను\nనీటిలో నుంచి బయటికి రాగానే వారంతా\nఅతన్ని చూసి నవ్వారు. అష్టావక్రుడికి\nకోపం పచ్చి, “కృష్ణుడికి భార్యలయాక\nమీ భర్త లేనిసమయంలో బోయవాళ్ళ చేత\nమీరు అవమాసం పొందుతారు,” అని\nఅప్పరసలను శపించాడు.\n\nబుద్ధితక్కువ గణితం\n\n“ఎవరా అదీ? కప్ప లేచి పోయేటట్టు చదువుతున్నారూ?” అని తాతయ్య కేకేశాడు.\n\n“మనింటో కాదు, తాతయ్యా! ఐదటింటి వాసు నూటికి నూరు మార్కులు తెచ్చు కోవాలని చదువుతున్నాడు,” అన్నారు పిల్లలు.\n\n“ఎంత గట్టిగా చదివితే అంత ఎక్కువ మార్కు లొస్తాయా ఏమిటి?” అన్నాడు తాతయ్య.\n\n“అదికాదు, తాతయ్యా. వాసు స్నేహితుడు సూరి రోజూ గంట సేపు చదువుతాట్ట. వాడికి మొన్నటి పరీక్షల్లో నూటికి అరవయ్యో, డెబ్బయ్యో—అలా వచ్చాయి. అందుకని వాసు రోజూ గంటన్నర చదివి నూటికి నూరు మార్కులూ తెచ్చుకుంటాట్ట!”\n\nవిల్ల లన్న ఈ మాటకు తాతయ్య విరగ బడి నవ్వాడు. “ఏం, తాతయ్యా! ఆలా ఎక్కువ మార్కులు రావా?” అని చిన్నబ్బాయి అడిగాడు.\n\n“ఒరే, దీన్ని బుద్ధి తక్కువ గణితం అంటారు. ఒక మనిషి పాపు గంటలో అర్థ శేరు అన్నం తింటే గంటలో. రెండు శేర్ల అన్నం తింటాడు. బుద్ధి తక్కువ గణితం కాదూ? వెనకటికి కథ చెప్పినట్టుగా ఉంది...” అంటూ తాతయ్య పాడుంకాయ తీశాడు. “ఏం కథ, తాతయ్యా?...చెప్పు, తాతయ్యా?” అంటూ పిల్లలు మూగారు.\n\n“ఏం కథ చెప్పమన్నారరా? బుద్ధి తక్కువ గణితం కథ చెప్పనా?” అంటూ పాడుం పీల్చి తాతయ్య ఇలా చెప్పసాగాడు:\n\nఅనంగనగా ఒక దేశం. ఆ దేశానికి ఒక రాజు. ఈ రాజున్నాడే, ఇతను చాలా చిన్న వాడు. కొత్తగా పట్టాభి షేకమయింది. పట్టాభి షేకంతో బాటే పెళ్ళికూడా అయింది. పెళ్ళి అనుకున్న కేణం నుంచి కూడా రాజుకు ప్రతిదీ కలిసి వచ్చింది. రాజుగారి రాబడి పెరిగింది. దేశంలో అల్లర్లు తగ్గాయి.\n\nతన భార్య వచ్చిన వేళావిశేషం మంచిది గదా అనుకుని రాజు అవిణ్ణి ఎంతో అదరంగా చూస్తూ వచ్చాడు. రాజు తన మీద అభిమానంగా ఉన్నాడుగదా అని రాణి తన భర్తకు అడుగడుగునా సలహాలిస్తూ వచ్చింది. పెళ్ళాం చెప్పిందిగదా అని రాజు అవిడ సలహాల ప్రకారమే చేస్తూ వచ్చాడు. అదేమి అదృష్టమో మరి, రాజు రాణి సలహా ప్రకారం చేసినప్పుడల్లా లాభిస్తూ వచ్చింది. ఈ విధంగా చాలాసార్లు జరిగాక రాజుకు ఆమెలో మంచి గురి కుదిరిపోయింది.\n\nఇలా ఉంటూండగా ఒకనాడు ఏం జరిగిందీ? రాజుసభకు భటులు ముగ్గురు\n\nదొంగల్ని తెచ్చారు. దొంగలు తాము దొంగి లించిన సామానుతో సహా దొరికిపోయారు గనక పెద్ద విచారణ అవసరం లేకుండానే రాజు వారికి శిక్ష విధించాడు. దొంగలను పట్టిన వాళ్ళకి బహుమానం ఏదన్నా ఇద్దా మన్న ఉద్దేశంతో అతను, “ఇంతకూ ఈ దొంగలను పట్టిన దెవరూ?” అని భటులను అడిగాడు. దొంగలను పట్టిచ్చినది ఒక సామాన్యపు కుక్క అని రాజుకు తెలియ వచ్చింది. ఇది ఆశ్చర్యకరమైన విషయం కద! అందుచేత రాజు సభ చాలిస్తూనే అంతపురానికి వెళ్ళి రాణితో కుక్క చేసిన ఘనకార్యం గురించి చెప్పేశాడు. రాణి ఆ కుక్కను ఎంతో మెచ్చుకున్నది.\n\nకొద్దికాలం గడిచాక ఒకనాడు మంత్రి రాజు దగ్గిరికి బొక్కసం తాలూకు లెక్కలు తెచ్చి, “మన సేనకు త్వరలోనే జీతా లివ్వ వలిసి ఉంటుంది. జీతా లివ్వగా మన వద్ద ధనం మిగిలేటట్టు కనబడదు, ఏం సెలవు?” అని మాట సందర్భంగా అడిగాడు. మామూలుగా అయితే రాజు మంత్రిని, “నీ సూచన ఏమిటి?” అని అడగాలి. అయితే మన రాజున్నాడే, అతను మంత్రిని సలహాలు అడగటం చాలాకాలం క్రితమే మానేశాడు. అన్ని సలహాలూ చెప్పటానికి\n\nరాణీ ఉందికాదూ! అందుచేత రాజు మంత్రి చెప్పిన మాట విని, “చూద్దాం లెండి,” అని ఊరుకున్నాడు.\n\nఆ తరవాత అతనేం చేశాడూ? ఇంటికి పోయి భార్యతో, “చూశావా? సైనికులకి జీతా లివ్వటానికూడా బొక్కసంలో చాలినంత డబ్బు లేదట. ఏదో ఒకటి చెయ్యకపోతే చిక్కే!” అన్నాడు.\n\n“ఎందుకండి ఈ సైనికులూ? తిండి దండగా, భత్యం దండగా! మీకు జ్ఞాపకం వుందా ఒక్క కుక్క ముగ్గురు దోంగల్ని ఎలా పట్టేసిందోనూ? సైనికుల కందరికి ఉద్వాసన చెప్పేసి, వాళ్ళకి, బదులు కుక్కల్ని పెంచుదాం. ముగ్గురేసి సైనికుల కొక కుక్కవంతున పెంచామంటే పని గడిచి పోతుంది. జీతాలనీ, భత్యాలనీ, ఆయుధా లనీ అంతులేని డబ్బు ఖర్చుండదు. వేళ కింత తిండి పడేస్తే చాలు, కుక్కలు ఎంతో విశ్వాసంగా కూడా ఉంటాయి!” అన్నది రాణి. రాజు కీ ఆలోచన అద్భుతమైనదిగా తోచింది. మర్నాడు ఆయన మంత్రితో, “వాళ్ళ జీతాలు వాళ్ళకి పారేసి సైనికు లందరినీ మాన్పించెయ్యండి. వాళ్ళకు బదులు కుక్కల్ని పెంచుదాం! జ్ఞాపకం ఉంచుకోండి—ముగ్గురేసి సైనికులకు ఒక\n\nకుక్క! ఖర్చు బోలెడంత కలిసి వస్తుంది,” అన్నాడు. మంత్రి నిర్ఘాంత పొయాడు. సేనాధిపతి మండిపడ్డాడు.\n\n“బాగా ఆలోచించే ఈ ఏర్పాటుకు ఉత్తరు విస్తున్నారా?” అని మంత్రి రాజును అడిగాడు.\n\n“ఇంక ఆలోచించే పనే లేదు. నేను చెప్పినట్టు చెయ్యండి,” అన్నాడు రాజు.\n\n“సేన లేకపోతే నేను మాత్రం ఎందుకూ? కుక్కల్ని యుద్ధరంగాన నడిపించగల శక్తి నాకు లేదు,” అన్నాడు సేనాపతి.\n\nసేనాపతి కూడా మానుకుంటే మరింత ఖర్చు కలిసి వస్తుంది! అందుచేత రాజు\n\nసేనాపతి రాజీనామాను సంతోషంతో ఆమోదించాడు.\n\nసైనికులు వెళ్ళిపోయారు, కుక్కలు వచ్చాయి. అవి ఆస్తమానమూ కాట్లాడు కుంటూ ఉండటమూ, భటులు వాటిని విడ దీయలేక నానా అవస్థలూ పడటమూనూ!\n\nఅయిందా, ఇంతలో రాజుగారికి ఒక దుర్వార్త తెలిసింది. అదేమిటంటే, ఎపరో పెద్ద సేనతో మన రాజు మీదికి దండెత్తి వస్తున్నారట. మంత్రి ఈ మాట చెప్పి, “ఏమి సెలపు?” అని అడిగాడు.\n\n“ఆలోచన దేనికి? మన కుక్కలను భటుల వెంట యుద్ధరంగానికి పంపండి!” అన్నాడు రాజు.\n\nకుక్కలు యుద్ధరంగానికి వెళ్ళేసరికి శత్రుసైనికులు వాటి కేసి రొట్టె ముక్కలు విసి రారు. కుక్కలు తోక లాడిస్తూ ఆ సైనికుల చుట్టూ మూగాయి. యుద్ధం అయిపోయింది.\n\nమంత్రి రాజుతో, “మన కుక్కలు శత్రువుల పక్షం చేరిపోయాయి. ఇప్పుడేమి సెలపు?” అని అడిగాడు.\n\nరాజుకు ముచ్చెమటలూ పోశాయి. శత్రు సైన్యం నగరం ప్రవేశించింది. కాని వాళ్ళు నిజంగా శత్రు సైనికులు కారు, రాజుగారు తొలిగించిన సైనికులే. సేనాపతే వారిని నడిపించాడు. రాజుకు బుద్ధి రాగలందులకే వాళ్ళు ఈ నాటకం ఆడారు.\n\nఈ సంగతి మంత్రి వివరించాక రాజు మారు మాట్లాడకుండా సైనికులందరినీ మళ్ళీ పనిలోకి తీసుకున్నాడు. సేనాపతికి కూడా తిరిగి ఉద్యోగం ఇచ్చాడు. ఆ తరవాత రాజు భార్యను సలహా అడిగినదీ లేదు, ఆవిడ చెప్పినదీ లేదు.\n\nతాతయ్య కథ పూర్తి చేసి పిల్లలతో, “ఇక మీరు పాఠాలు చదువుకోండి. చదివేది బుర్ర కెక్కటం ముఖ్యం గాని, కప్పు లెగిరి పోయేలా చదవటం కాదు,” అన్నాడు.\n\n“నీ వాణ్ణి!”\n\n[ రామతిర్థ కథ ]\n\nగురు నానక్ చిన్నతనం నుంచి కూడా\nగొప్ప భక్తుడు. ఆయన యువకుడుగా\nఉండగా ఒక పనిలో నియోగించ\nబడ్డాడు. ఆ పని ఏమిటంటే ప్రజలకు\nధర్మాలూ, ధాన్యమూ, డబ్బూ\nపంచటం.\n\nఒకనా డాయన యజమాని, నలు\nగురు మనుములను ఆయన పద్ధకు\nపంపి, వారికి పదమూడు శేర్ల పిండి\nకొలిచి ఇమ్మని ఆజ్ఞాపించాడు. నానక్\nతన భాషలో “ఒకటీ, రెండూ,\nమూడూ” అని పైకి అంటూ పిండి\n\nకొలవసాగాడు. ఇలా పన్నెండు శేర్లు\nకొలిచే సరికి “తేరా” అనే సంఖ్య\nవచ్చింది. “తేరా” అంటూనే నానక్\nఒళ్ళు మరిచి భగవంతుడి పై మనసు\nలగ్నం చేశాడు.\n\n“తేరా” అనే మాటకు పదమూడు\nఅనే అర్థమేగాక, “నీ వాణ్ణి!” అనే\nఅర్థం కూడా ఉన్నది. అదే నానక్\nపారవశ్యానికి కారణం. అతను ఆ పార\nవశ్యంలో “తేరా, తేరా, తేరా” అంటూ\nచాలా సార్లు పిండి కొలిచేసి చివరకు\nమైకం వచ్చి పడిపోయాడు!\n\nవెంకటప్ప సంకటం\n\nభీమన్న మామగారైన జమీందారుగారిని ఆశ్రయించి తిరిగే వారిలో వెంకటప్ప అనే వాడొకడుండే వాడు. వాడు జమీందారుగారి మనసు కనిపెట్టి మాట్లాడుతూ, తేయ్యటి కబుర్లు చెబుతూ, ఎంతో పెద్ద మనిషిలాగా నటిస్తూ, అక్కర వచ్చినప్పుడు జమీందారు గారి వద్ద ధన సహాయం పొందుతూ సుఖంగా కాలకైపం చేస్తున్నాడు.\n\nజమీందారుగారికి వెంకటప్ప మీద సదభి ప్రాయం ఉండటంచేత ఆయన వెంకటప్పకు ఇచ్చిన డబ్బు తిరిగి పుచ్చుకునేవాడుకాడు. ఆ సంగతి తెలిసి వెంకటప్ప జమీందారు గారి వద్ద ధనం పుచ్చుకున్నప్పుడల్లా బాకీ చెల్లించటానికి ప్రయత్నించేవాడిలా ఆయన వద్ద నటించేవాడు.\n\nఈ విధంగా జమీందారుగారి ప్రాపకం సంపాదించుకుని సుఖంగా కాలకైపం చేస్తున్న వెంకటప్ప స్వతహాగా పెద్ద మనిషి\n\nకాని కారణం చేత తన గొయ్యి తానే తవ్వు కున్నాడు. ఆయన ఊళ్ళో అనేక మందితో, “జమీందారుగారి అల్లుడు, వట్టి వెర్రి వెంగళప్ప. ఆటువంటి వాడికి కూతురు నివ్వటంలో జమీందారుగారు చాలా తొందర పడి తెలివి తక్కువగా ప్రవర్తించాడు. ఆయనకు పట్టుదలే తప్ప తెలివితేటలు తక్కువ,” అని పేలాడు.\n\nజమీందారుగారంటే గౌరవంగలవాళ్ళూ, వెంకటప్పను చూసి అసహ్య పడేవాళ్ళూ, ‘వీడికి జమీందారు ప్రాపకం లభించిందే!’ అని అసూయ పడేవాళ్ళూ గ్రామంలో ఉన్నారు. వాళ్ళు జమీందారుగారితో వెంకటప్ప అనే మాటలు చెప్పేశారు. వెంకటప్ప అంటే మంచి అభిప్రాయం ఉండటం చేత జమీందారుగారు మొదట్లో ఈ మాట సమ్మలేకపోయాడు. కాని ఒకరికి నలుగురు చెప్పాక జమీందారుగారికి\n\nవెంకటప్ప పెద్ద మనిషి కాడని రూఢిగా తెలిసిపోయింది. ఆయనది మంచి స్వభావమే గాని మనసు మహా పెళును. అది విరిగితే మరి అతకదు. అందుచేత ఆయనకు వెంకటప్ప మీద చెప్పరానంత ద్వేషం పుట్టుకొచ్చింది. ఈ ద్వేషాన్ని ఆయన తన మనస్సులోనే దాచుకున్నాడు.\n\nజమీందారుగారి మనసులో కలిగిన ఈ మార్పు గురించి వెంకటప్పకు ఏమాత్రమూ తెలియదు. అతను జమీందారు గారి నుంచి ఏదో సహాయం పాందగోరి ఒక నాడు జమీందారుగారింటికి వచ్చి, నౌకరుతో తాను వచ్చానని జమీందారుగారితో చెప్ప మని కబురు చేశాడు.\n\n“నా కోసం వెంకటప్ప వచ్చాడా? తకణం వెళ్ళి పామ్మను. ఎన్నడూ నా గడప తొక్క వద్దని చెప్ప!” అని జమీందారుగారు నిప్పులు కళాక్కాడు.\n\n“జమీందారుగారు తమర్ని చూడరట. ఈ చాయలకు రావద్దని కూడా మీకు గట్టిగా చెప్పమన్నారు,” అని నౌకరు వెంకట ప్పతో చెప్పాడు.\n\n. వెంకటప్పకు ఈ మాట విని ఆశ్చర్యం కలిగింది. అతను తన చెవులను తానే నమ్మలేక, “నువ్వేదో తప్పు విని ఉంటావు.\n\nఫలాని వెంకటప్పగారు వచ్చారనీ, ఒక్క నిమిషం సేపు మాత్రమే మాట్లాడతారని చెప్పు,” అని నౌకరును మళ్ళీ లోపలికి పంపాడు.\n\n“నీకు బుద్ది లేదురా? ఆ వెంకటప్పను ఒక్క కణంపాటు కూడా చూడననీ, నాకు వాడి ముఖం చూపించ వద్దనీ గట్టిగా చెప్పు,” అని జమీందారుగారు నౌకరు మీద మండిపడ్డాడు.\n\nనౌకరు వచ్చి జమీందారుగారన్న మాటలు వెంకటప్పతో చెప్పాడు. తనమీద జమీందారు గారికి ఎందుకో కోపం పచ్చిందనీ, తనమీద ఎవరో చాడీలు చెప్పి ఉంటారనీ వెంక\n\nటప్పకు అర్థమయింది. జమీందారుగారికి తనపై కలిగిన దురధిప్రాయాన్ని మొగ్గలోనే తుంచి వెయ్యకపోతే తన భవిష్యత్తుకు చాలా నష్టమున్నదని గ్రహించి వెంకటప్ప బయటి అరుగు మీద జైతాయించి, “సరే వారి దయ! వారు బయటికి వచ్చినదాకా ఆక్కడే కూచుంటాను,” అని నౌకరుతో అన్నాడు.\n\nనౌకరు లోపలికి వెళ్ళి, వెంకటప్ప బయట అరుగు మీద తిష్ఠ వేసినట్టు జమీందారుగారితో చెప్పాడు. జమీందారు గారికి పట్టరాని ఆగ్రహం వచ్చింది, వెంకటప్పను ఎలా సాగనంపాలా అని ఆయన ఆలోచించేటంతలో అల్లుడు భీమన్న ఆయన ఉన్న చోటికి వచ్చాడు.\n\nవెంటనే ఆయన భీమన్నతో, “చూడు, నాయనా! వెంకటప్ప తెలుసు కాదూ? వాడు నన్ను చూడాలని వచ్చి వాకిట ఉన్నాడట. వాడి ముఖం చూడటం కూడా నా కష్టంలేదు. అందుకని నౌకరుతో చెప్పిస్తే\n\nవాడు వినివించుకో లేదు. నుపు వెళ్ళి వాడితో ముఖాన కొట్టినట్టుగా చెప్పెయ్యి, తెలిసిందా? మాటంటే మాటే! ఎలా చెబుతావో, కర్ర విరిచినట్టుగా చెప్పాలి. వాడు ఏనాడూ తిరిగి మన గుమ్మం తొక్కకుండా చెయ్యి!” అన్నాడు.\n\n“అదెంత పని, మామగారూ!” అంటూ భీమన్న బయటికి వచ్చాడు. బయటికి వెళ్ళే టప్పడు మూల నుంచి ఒక కర్ర తీసుకుని బయటికి వచ్చాడు. భీమన్న వెంకటప్పను సమీపించి కర్రతో అతడి ముఖం మీద గట్టిగా కొట్టి, “నీ ముఖం ఆక్కడ ఎన్నడూ చూపించకు!” అన్నాడు. తరవాత కర్రను పెడీ మంటూ రెండుగా విరిచి, “మాటంటే మాటే!” అన్నాడు.\n\nవెంకటప్ప ప్రాణాలు దక్కించుకుని పారిపోయాడు. అతను మళ్ళీ జమీందారు గారి గుమ్మం తొక్కిన పాపాన పొలేదు.\n\n[ పై సంచికల్ మరొక సంఘటన ]",
            "author": "( కల్పితం)"
        },
        {
            "title": "దయ్యాలకు దడవనివాళ్లు",
            "page_start": 54,
            "pdf_page": 54,
            "content": "## దయ్యాలకు దడవనివాళ్లు\n\nప్రపంచంలో దయ్యాలను చూసి దడుచు కునే వాళ్ళు ఉన్నట్టుగానే దయ్యాలను దడిపించే వాళ్ళూ, దయ్యాలకు దడవని వాళ్ళూ కూడా ఉన్నారు.\n\nఇటువంటి సాహసవంతులను గురించి అనేక కథ లున్నాయి.\n\nఒక ఊళ్ళో ఒక కాపు యువకుడుండే వాడు. అతను ఒక రోజు చీకటితోనే లేచి ఒక అమడ దూరాన ఉన్న సంతకు బయలుదేరాడు.\n\nఊరు విడిచి డొంకనపడి కొంతదూరం వెళ్ళాక వాడికి దారిలో ఒక మనిషి ఆకారం కనిపించింది.\n\n“ఎవరు వారు? సంతకేనా ప్రయాణం?” అని అలవాటు చొప్పిన కాపు కుర్రవాడు చలకరించాడు.\n\n“నేను దయ్యాన్నిలే!” అని ఆ ఆకారం జవాబు చెప్పింది.\n\nకాపు ధైర్యంగలవాడు. వాడు భయపడ టానికి బదులుగా, “అ మాట చెప్పవేం? నేనూ దయ్యాన్నే!” అన్నాడు.\n\n“ఎక్కడికి పోతున్నావు?” అని అడిగింది దయ్యం.\n\n“సంతకి,” అన్నాడు కాపు.\n\n“నేనూ అక్కడికే. కలిసిపొదాం, కాలు సాగించు,” అన్నది దయ్యం.\n\nఅద్దరూ కొంత దూరం నడిచాక దయ్యం, “అద్దరు నడవటానికి నాలుగు కాళ్ళెందుకు? కొంతదూరం నిన్ను మోస్తా, కొంతదూరం నన్ను మెయ్యి. అంచెల మీద సంత చేరు కుందాం,” అన్నది.\n\n“అయితే ముందు నువు నా భుజం మీద ఎక్కు,” అన్నాడు కాపు.\n\nదయ్యం సరేనని కాపు భుజాల మీద ఎక్కి కూచుంది. దయ్యం కావటం చేత బరువే లేకపోయింది. కాపు తనని కొంత\n\nదూరం మోసినాక దయ్యం, “ఇంక నిన్ను నేను మోస్తా,” అన్నది.\n\nకాని కాపును ఎత్తుకుంటూ దయ్యం, “అబ్బ, నువ్వింత బరువున్నా వేం? దయ్యాలు బరువుండగూడదే!” అన్నది అశ్చర్యంగా.\n\n“నేను దయ్యమ యింది ఇంతకు ముందేగా?” అన్నాడు కాపు. దయ్యం ఈ మాటతో తృప్తిపడింది. “నా కింకా అనుభవం లేదు. మన దయ్యాలకి కలిగే పెద్ద ప్రమాద మేమిటో?” అన్నాడు కాపు.\n\n“మనకున్నదల్లా ఒకటే పెద్ద ప్రమాదం. బతికున్న మనిషి మన మీద ఉయ్యార్థి గూడదు. అదొక్కటి జ్ఞాపకం పెట్టుకో చాలు!” అన్నది దయ్యం.\n\nఅద్దరూ ఒక కాలవ దాటవలిసి వచ్చింది. కాలవని ఎవరికి వారుగా దాటటానికి నిర్ణయించుకున్నారు. దయ్యం చడి చప్పుడూ లేకుండా కాలవ దాటింది. కాపు కురాడు మాత్రం పెద్ద చప్పుడు చేస్తూ దాటాడు.\n\n“కాలవ దాటటానికి అంత చప్పుడు చేస్తావేం?” అని దయ్యం కోప్పడింది.\n\n“అనుభవం చాలదని చెప్పాను గద!” అన్నాడు కాపు.\n\nకాలవ దాటినాక సంత ఎంతో దూరం లేదు. “ఇక్కణ్ణుంచి సంత దాకా నిన్ను\n\nనేను మోస్తాలే!” అంటూ కాపు దయ్యాన్ని తన భుజాల మీద ఎక్కించుకున్నాడు.\n\nవాళ్ళిద్దరూ సంత చేరేసరికి బాగా తెల్ల వారింది. దయ్యం తన భుజాల మీద నుంచి దిగే యత్నంలో ఉండటం చూసి కాపు యువకుడు దాని కాళ్ళు గట్టిగా పట్టుకున్నాడు. అది ఎంత అరిచి గీపెట్టినా వినక వాడు దయ్యాన్ని కాళ్ళతో పట్టుకుని కిందికి దించాడు. ఆ దగ్గిరలోనే అమ్మకానికి తెచ్చిన గొర్రెలున్నాయి. అది చూసి దయ్యం తాను కూడా గొర్రె రూపం ధరించింది. తప్పించుకు పారిపోయి వాటిలో కలిసి పోల్చరాకుండా అయిపోవాలని దానీ ఉద్దేశం.\n\nకాని కాపు దయ్యాల రహస్యం అదివరకే తెలుసుకుని ఉన్నాడు గనక దయ్యపు గొర్రె మీద ఊశాడు.\n\nగొర్రె రూపు మార్చుకోవటం దయ్యానికి అసాధ్యమైపోయింది. కాపు యువ కుడు దాన్ని మెడ మీది బొచ్చు పట్టుకుని బరబరా లాక్కుపోయి కసాయివాడికి మంచి ధరకు అమ్మేశాడు.\n\nజరుండే అనుబంధం నియంత్రించి ఉన్నాయి.\n\nఒక బస్తీలో ఒక అబోతెద్దులాటి బలశాలి ఉండేవాడు. అతడి ధైర్య సాహసాలకు అంతే లేదు. అయితే కటిక బీదవాడు, ఏపనీ చేతకాదు. అందుచేత సంతలో కొన్న\n\nసామాన్యు బస్తీ వీధుల వెంట అమ్ముకుని\nజీవించడానికి యత్నించేవాడు. అలా సంపా\nదించే సామ్ము గట్టిగా అతని తిండికే చాలేది\nకాదు. అటువంటి వాడికి పిల్ల నెవరిస్తారు ?\n\n“ లోకంలో సన్ను మించిన బలశాలి\nగాని, ధైర్యశాలిగాని లేదు. అయితేనేనో?\nదారిద్ర్యం నా జీవితం నాశనం చేసేస్తోంది.\nనా కెవ్వరూ పిల్ల నివ్వకుండా ఉన్నారు,”\nఅని ఈ వీధి వ్యాపారి ఎరిగున్న వాళ్ళతో\nమొరపెట్టుకున్నాడు.\n\nచారిలో ఒకడు అతని మొర్రు వినలేక\nవిసిగి, “అంత ధైర్యం గలవాడివయితే\nమన ఊరి పెద్ద శెట్టిగారు కొన్న ఇంటి\n\nనుంచి దయ్యాన్ని వెళ్ళగొట్టరాదూ ? ఆయన\nనీ యెత్తు ధనం పోస్తాడుగదా !” అన్నాడు.\n\nఈ మాట నిజమే. ఆ బస్తీలో ఉండే\nపెద్ద శెట్టి ఒక పాతకాలపు రాజభవనం\nఒకటి బోలెడంత డబ్బు పోసి కొన్నాడు.\nదాని చుట్టూ ఉండే తోటా ఆదీ బాగు\nచేయించి, ఇంటికి మరమ్మతులూ అవీ\nచేయించి, బ్రహ్మాండంగా గృహప్రవేశం\nకూడా అయాడు. గృహప్రవేశం అయిన\nరాత్రే ఆయన నౌకర్లు ఇద్దరు వింత చావు\nచచ్చారు. వెంటనే శెట్టి ఆ భవనం ఖాళీ\nచేసి తన అసలు ఇంటికి వెళ్ళిపోయాడు.\nఆ తరవాత ఆ భవనంలో ఊరికే ఉండ\nమన్నా ఎవరూ ఉన్నారుకారు. నిక్షేపంలాటి\nఇల్లు పాడు పెట్టెయ్యవలసి వచ్చింది.\n\nఈ సంగతి మన వీధి వ్యాపారికి కూడా\nతెలుసు, కాని ఆ దయ్యాన్ని వెళ్ళగొట్టి శెట్టి\nగారి దగ్గిర బహుమానం పొందవచ్చునని\nఅతనికి తట్టలేదు. ఈ అలోచన వినగానే\nఅతను పెద్ద శెట్టిగారింటికి వెళ్ళి, “అయ్యా,\nమీరు పాడు పెట్టిన భవనంలో ఉండే\nదయ్యాన్ని నేను పోగొట్టగలను, నాకే\nమిస్తారు?” అని ఆడిగాడు.\n\n“సుపు దయ్యాన్ని నిజంగా పోగొట్టా\nవంటే పదివేల రూపలిస్తాను. ఊరి చివరి\n\nఉన్న కుటీరం కూడా ఇచ్చేస్తాను,”\nఅన్నాడు పెద్ద శెట్టి.\n\nవీధి వ్యాపారికి పరమాసందమయింది.\nఅతను పెద్ద శెట్టి మాట సమ్మకం లేక\nప్రతం మీద ఆయన చేత సంతకం పెట్టించు\nకుని, తాను దయ్యపు కొంపకు వెళ్ళటానికి\nసిద్ధంగా ఉన్నానన్నాడు.\n\nపెద్దశెట్టి అతనికి కావలిసిన సామర్గి\nఇప్పించాడు. వీధి వ్యాపారి ఒక లాంతరూ,\nశేరు వెల్లుల్లీ, వీశెడు పకోడీలు అడిగాడు.\nశెట్టి అతని వెంట తన నౌకర్లను పంపాడు.\nవాళ్ళు అతన్ని భవనంలోకి పంపి బయట\nతాళం వేసి చీకటి పడకమ్మిరోదే వెళ్ళి\nపోయారు. వీధి వ్యాపారి ఆ భవనంలో ఒక\nగది శుభ్రం చేసుకుని, దీపం వెలిగించి,\nపకోడీలు తిని, శేరు వెల్లుల్లీ నమిలి మింగాడు.\nతరవాత దీపం ఆర్పి అతను ఆ గదిలో\nఉన్న మంచం మీద కూచుని దయ్యం\nకోసం ఎదురు చూడసాగాడు.\n\nఆర్థరాత్రి దాటినాక గది వెలపల పెద్ద\nచప్పడయింది. దథాల్న గది తలుపులు\nతోసుకుని దయ్యం లోపలి కొచ్చింది.\nదయ్యం తన సమీపానికి వచ్చినదాకా\nనిశ్చలంగా కూచుని, వీధి వ్యాపారి ఒక్క\nసారిగా దాని పైకి దూకి దాని రెండు చేతులూ\n\nగట్టిగా పట్టుకున్నాడు. ఆ పట్టు నుంచి\nతప్పించుకోవటం దయ్యానికి సాధ్యం\nకాలేదు. అది అతని ముఖాస ఊద సాగింది.\nదాని శ్వాస మంచు కన్న చలిగానూ, సూదు\nలతో గుచ్చుతున్నట్టు దుర్ఘరంగానూ\nఉండటంచేత వీధి వ్యాపారి తన ముఖాన్ని\nపక్కకు తిప్పేసుకున్నాడు. దయ్యం ఊదే\nగాలి అతని మెడకు తగిలి మెడ కొయ్య\nబారిపో నారంభించింది.\n\nఆ బాధ భరించలేక వీధి వ్యాపారి బల\nవంతాస మెడ తిప్పుకుని దయ్యం ముఖాన\nతన నోటి గాలి ఊదాడు. ఆ గాలి వెంట\nవచ్చిన వెల్లుల్లి వాసన భరించలేక దయ్యం\n\nతూర్పు తెల్లవారుతూనే అతని మిత్రులూ,\nపెద్దశెట్టి నౌకర్లు వచ్చి తలుపులు తెరిచారు.\nవీధి వ్యాపారి చచ్చిపోయి ఉంటాడని వారు\nభయపడ్డారు. అయితే అతను క్షేమంగానే\nఉన్నాడు. అతని రెండు చేతులలోనూ ఒక\nకరముక్క ఉన్నది.\n\n“ఇదుగో దయ్యం,” అంటూ అతను వచ్చిన వారికి ఆ కరముక్క చూపాడు. అందరూ కలిసి ఆ కరముక్కను దూరంగా తీసుకుపోయి తగలేశారు. అది మామూలు కరముక్క మాత్రం కాదు. అది తగల బడుతుంటే పీసుగులు కాలే వాసన పచ్చింది.\n\nఆ తరవాత ఆ భవనంలో దయ్యం జాడ కనిపించ లేదు. పెద్దశెట్టి ఆ ఇంటిని మరొకసారి బాగు చేయించి, రెండవసారి గృహప్రవేశం అయాడు. ఎవరికి ఎలాటి ప్రమాదాలూ జరగలేదు.\n\nశెట్టి వీధి వర్తకుడికి ఒప్పందం ప్రకారం పదివేల రూకలూ ఇచ్చి, ఊరి చివర ఉండే కుటీరం కూడా ఇచ్చేశాడు. వీధి వర్తకుడు పెళ్ళి చేసుకుని ఆ కుటీరంలో సుఖంగా సంసారం ఏర్పాటు చేసుకున్నాడు.\n\nఒక నగరంలో ఒక విద్వాంసు డుండే వాడు. ఒకనాడౌక స్నేహితుడు ఆయన\n\nతన ముఖం తిప్పేసుకుంది. అది తన కేసి\nముఖం తిప్పినప్పుడల్లా అతను దాని ముఖాన\nఉదాహరు. ఈ విధంగా తెల్లవారిం దాకా\nఆ యిద్దరి మధ్యా పోటాపోటి జరిగింది.\nఏమైనా వీధి వ్యాపారి దయ్యం చేతులు\nమాత్రం వదలలేదు.\n\nతెల్లవార పచ్చింది. దయ్యం అదృశ్యమై\nపోతుందేమోనని వీధి వ్యాపారి భయపడి\nదాని చేతులు మరింత గట్టిగా పట్టుకున్నాడు.\nదయ్యం అదృశ్యం కాలేదు గాని క్రమంగా\nచిన్నదై పోతున్నట్టు అతనికి తోచింది. కాని\nదాని రూపం చూడటం ఆ చికట్టో అతనికి\nసాధ్యం కాలేదు.\n\nఇంటికి ఆతిథిగా వచ్చాడు. అది వేసవి\nకాలం అయినప్పటికీ ఆ విద్వాంసుడి ఇంటి\nగదులలో ఒకటి ఎంతే చల్లగానూ, సుఖం\nగానూ ఉన్నది.\n\nమిత్రుడు విద్వాంసుడితో, “ఏమోయ్,\nఈ గది చాలా సుఖంగా ఉంది. ఈ రాత్రికి\nనా కిక్కడే పక్క వేయిస్తావా?” అన్నాడు.\n\n“నీకు తెలియదేమో, ఈ గదిలో దయ్యం ఉన్నది. పగలు ఏ భయమూ లేదుగాని, రాత్రిపూట ఈ గదిలోకి ఎరవమూ రాము,” అన్నాడు విద్వాంసుడు.\n\n“దయ్యమా? ఏ రకం దయ్యం?” అని\nమిత్రుడడిగాడు.\n\n“కొన్ని ఏళ్ళ క్రితం మా పని మనిషి\nఒకతే ఈ గదిలో దూలానికి తాడు వేసి\nఉరి పోసుకుని చచ్చి పోయింది. అప్పటి\nనుంచి అది దయ్యమై ఈ గదిలోనే\nఉంటున్నది. మేము దీన్ని దాదాపు పాడు\nపెట్టాం,” అన్నాడు విద్వాంసుడు.\n\nఈ మాట వినగానే మిత్రుడికి తప్పక\nఆ గదిలోనే పడుకోవాలనిపించింది. అతనికి\nదయ్యాలంటే భయం ఏమీ లేదు.\nస్నేహితుడి మాట తీసి, వెయ్యలేక\nవిద్వాంసుడు అతనికి ఆ రాత్రి ఆ గదిలోనే\nపక్క వేయించాడు. మిత్రుడు చాలా పాద్దు\nపోయినదాకా చదువుతూ కూచుని, చివరకు\n\nపుస్తకం మూసి, బల్లపైన పెట్టి, పక్కమీద నడుము వాల్చాడు.\n\nఅతను పక్కమీద పడుకున్నదే ప్యవధిగా గదిలో దయ్యం ప్రత్యక్షమయింది. దయ్యం లోపలికి వచ్చిన పద్దతి అతను చూస్తూనే ఉన్నాడు. తలుపు సందుల కుండా కాగితం పారలాటిది లోపలికి వచ్చిరంది. అది విస్తరించి చిన్న మబ్బు లాగా పెరిగి చివరకు ఆడదాని రూపం ధరించింది.\n\nఈ ఆడది గది మధ్యకు వచ్చి నిలబడి నాలుక పాడుగుగా బయటికి చాచి తల వెనక్కు వంచింది.\n\nఇది మామూలు వెక్కిరింతలాటిది కాదు—అంతకన్న భయంకరమైనది—ఉరి పోసుకున్న మనిషికి కలిగే చేష్ట.\n\nఅయితే ఈ చేష్ట చూసి అతను భయపడకపోగా, “అద్భుతం! ఏదీ మళ్ళీ చెయ్యి!” అన్నాడు దయ్యంతో.\n\nఅతన్ని భయపెట్టలేక పోయినానని దయ్యం గ్రహించింది. అది ఒక్క కేణం ఆలోచించి, తన తల తీసి అక్కడ వున్న ఒక బల్ల మీద పెట్టింది.\n\n\"నీకు తల ఉంటేనే భయపడనివాణ్ణి, మొండెం చూసి భయపడతానా?\" అన్నా డతను నవ్వుతూ. దాంతో దయ్యానికి చిరా కెత్తి మాయమైపోయింది.\n\nఈ సంగతి మర్నాడు అతను విద్వాంసు డితో చెప్పినప్పుడు ఆయన, “చూశావా, ఇంకెవ్వడూ ఆ గదిలో పడుకోకు. నేను ముందే చెప్పాను,” అన్నాడు. కాని ఇందుకు మిత్రుడు ససేమీ ఒప్పక ఆరోజుకూడా తాను ఆ గదిలోనే పడుకుంటానని పట్టుబట్టి పడుకున్నాడు.\n\nఒక రాత్రివేళ దయ్యం వచ్చింది. అది అతన్ని చూస్తూనే, “ఛీ, మళ్ళీ ఈ మొండి ఘటమే దా పరించాడూ?” ఆంటూ మాయమై పోయింది.\n\nకిష్కింధాకాండ\n\nవసంతకాలం. పంపాసరస్సులోని జలం నిర్మలంగా ఉన్నది. అందులో కమలాలూ, నల్ల కలువలూ పూస్తున్నాయి. సరస్సు చుట్టూ ఉండే అరణ్యం అత్యంత మనో హరంగా ఉన్నది. గండు కోయిలలు కూస్తున్నాయి. నెమళ్లు నాట్యం చేస్తున్నాయి.\n\nఈ వసంత శోభను గమనించి రాముడు ఒక వంక ఆనందమూ, మరొక వంక సీతకై విరహమూ పొంది తన స్థితికి ఎంతగానో విలపించాడు. ఎటు చూసినా, దేన్ని చూసినా అతనికి సీతే జ్ఞాపకం వచ్చింది. అతను లక్ష్మణుడితో నిరాశాపూరితంగా మాట్లాడాడు. “లక్ష్మణా, ఈ మనోహరమైన ప్రాంతంలో నా వెంట సీతే ఉంటే జీవితంలో అంకేమీ కోరను. కాని సీత లేకుండా\n\nజీవించటం ఆసంభవంగా ఉన్నది. నేను ప్రాణాలు వదిలేస్తాను, నీపు భరతుడి వద్దకు వెళ్ళి పో,” అని పెద్ద పెట్టున ఏడవసాగాడు.\n\nలక్ష్మణుడు రాముడికి హితం చెప్పాడు. సీతపై గల అమితమైన ప్రేమచేతనే దుఃఖం కలుగుతున్నదనీ, ఆ ప్రేమనూ, విరహాన్నీ దూరంగా ఉంచమనీ, రావణుడి జాడే తెలుసుకుని సీతను తెచ్చుకోవలసి ఉన్నదనీ, రావణుడు మంచిగా సీత నివ్వకపోతే అతణ్ణి వధించవలిసి ఉంటుందనీ, ఇందుకు ధైర్యం అవసరమనీ, దుఃఖం కార్యనాశక మనీ లక్ష్మణుడు రాముడికి చెప్పి ధైర్యం కలిగించాడు. వారిద్దరూ ఆ వనమంతా తిరగసాగారు.\n\nరామలక్ష్మణులు పంపాసరస్సు వద్దకు వచ్చిన కణం నుంచి, బుశ్యమూక పర్వతం మీద ఉంటున్న సుగ్రీవుడనే వానరరాజు వారిని చూస్తూనే ఉన్నాడు. ఏనుగు గున్నల్లా గున్న ఆ ఇద్దరూ ఆ ప్రాంతానే తచ్చాడుతూ ఉండటం చూసి సుగ్రీవుడికి దడ పుట్టు కొచ్చింది. తనకు కీడు చేసే ఉద్దేశంతో తన అన్న అయిన వాలి వారిని పంపి ఉంటాడనుకుని సుగ్రీవుడు తన మంతులైన వానరులతో సహా మతంగా శ్రమంలోకి వెళ్ళి కూచున్నాడు. ఎందుకంటే అక్కడ వారికి వాలి భయం లేదు. వాలి తాలూకు మనుములు కూడా అక్కడికి రాలేరు.\n\nసుగ్రీవుడు తన మంత్రులతో, “వీరెవరో నారబట్టలు కట్టి, మారు వేషాలు వేసుకుని, పని బెట్టుకుని ఈ అరణ్యంలోకి వచ్చారు. ఎందుకో తెలుసా? వాలే వీరిని పంపి ఉంటాడు,” అన్నాడు. ఆ మాటలు విని ఆందరూ భయపడ్డారు.\n\nఅప్పుడు, సుగ్రీవుడి మంత్రులలో ఒక దైన హనుమంతుడు, “మీరంతా ఎందుకిలా భయపడుతున్నారో తెలియకుండా ఉంది. ఈ బుశ్యమూకం మీదికి వాలి రాడు, అతని జాడకూడా ఏమీ కనిపించలేదు. రాజైన్యాడికి ఇలాటి చపలచిత్తం కూడదు,” అని చెప్పాడు.\n\nఆ మాట విని సుగ్రీవుడు, “వాలి ఇక్కడికి వచ్చాడని నేననలేదు. ఆ మనుషులను చూడు; పాడుగైన వాళ్ళ చేతులు చూడు, ఆ చేతుల్లో ఉండే కత్తులూ, వారి విల్లంబులూ చూడు! వారిని చూస్తే ఎవరికైనా భయం కలుగుతుంది. వాలే వారిని తప్పక పంపి ఉంటాడని నా అనుమానం. వాలి రాజు గనక అతనికి ఎందరో సహాయకులుంటారు. మనం ఎంతో జాగ్రత్తగా ఉండాలి. లేకపోతే మనని శత్రువులు ఏమార్చి నాశనం చేసేస్తారు. వాలి మహాదకుడు. అందుచేత నీవు మాపు\n\nవేషంతో వెంటనే వారి వద్దకు వెళ్ళి, వారితో మాట్లాడి వారి రహస్యం ఏమిటో తెలుసుకు రావాలి,” అన్నాడు.\n\nతమ రాజైన సుగ్రీవుడి అభిప్రాయం తెలుసుకుని హనుమంతుడు వాసర రూపం వదిల్లి బ్రహ్మచారి రూపం ధరించి రామ లక్ష్మణుల వద్దకు వెళ్ళి, వినయంతో వారికి సమస్కారం చేసి, “అయ్యాలారా, మీరు ప్రతదీక్ష బూని తపస్సు చేసుకునే రాజర్జు ల్లాగా కనిపిస్తున్నారు; ఎక్కడో రాజ్యాలేల పలసిన మీరు ఈ పంపా సరోవర ప్రాంతాన, నారబట్టలు కట్టి ఎందుకు తిరుగుతున్నారు? మీ రెవరు? మా రాజైన సుగ్రీవుడనే వానరుడు అన్న చేత వెళ్ళగొట్టబడి, దీనుడై తిరుగుతున్నాడు. నే నాయన మంత్రిని, నా పేరు హనుమంతుడు. నా తండ్రి వాయుదేవుడు. సుగ్రీవుడి కోరికపై నేను ఈ బ్రహ్మచారి రూపు ధరించి ఋశ్యమూక పర్వతం నుంచి వచ్చాను. నాకు కామరూప, కామగమన శక్తులున్నాయి,” అని చెప్పాడు.\n\nహనుమంతుడి మాటలు వింటూంటే రాముడి ముఖాన ఆనంద రేఖలు గోచ రించాయి. అతను లక్ష్మణుడితో, “ఇతనికి నీవే సమాధానం చెప్పు. ఇతని మాటల తిరు చూడగా మంచి భాషా జ్ఞానమూ,\n\nపాండిత్యమూ కలవాడుగా కనిపిస్తున్నాడు. ఇలాటి దూతలు గల రాజేరాజు,” అన్నాడు.\n\nఅప్పడు లక్ష్మణుడు హనుమంతుడి కేసి తిరిగి, “హనుమంతుడా, వానర రాజైన సుగ్రీవుణ్ణి గురించి మాకు బాగా తెలుసు. మేమాయనకోసమే వెతుకుతూ వస్తున్నాము. ఈయన మా అన్న రాముడు. ఇతనికి మీ సుగ్రీవుడి సహాయం కావలసి ఉన్నది. సుగ్రీవుడికి ఈయన తిరిగి రాజ్యం ఇప్పించ గలడు,” అంటూ తమ కథ యావత్తూ హనుమంతుడికి సవిస్తరంగా చెప్పేశాడు. చిట్టచివరకు, “రాముడి భార్యను తీసుకు పోయిన రాకునుడి బాడ సుగ్రీవుడు చెప్పు\n\nగలడని కబంధుడి ద్వారా మాకు తేలిసింది.\nసీతను వెదకటానికి సుగ్రీవుడు మాకు\nసహాయపడాలి. ఆడిగిన వారికి అంతులేని\nదానాలు చేసిన ఈ రాముడు ఈ సహాయం\nకోసం సుగ్రీవుడి శరణు జొచ్చాడు,\" అని\nలక్ష్మణుడు హనుమంతుడితో అన్నాడు.\nఈ మాటలు నోటి వెంట అనటానికి లక్ష్మణు\nడికి ఎంతో దుఃఖం కలిగింది.\n\nహనుమంతుడు లౌక్యంగా, “మీఁ\nమహానుభావులు. మిమ్మల్నె సుగ్రీవుడు\nవెతుకుంటూ రావలిసింది. ఆయన పుణ్య\nవశాన మీరే ఆయనను వెతుకుంటూ\nవచ్చారు. సీతాదేవిని వెతకటానికి సుగ్రీవుడు\n\nపూర్తిగా మీకు సహకరిస్తాడు. అంక మనం\nసుగ్రీవుడి వద్దకు పోదామా?” అన్నాడు.\n\nహనుమంతుడు నమ్మదగిన వాడేననీ,\nఅతను నిజమే చెబుతున్నాడనీ తృప్తి కలిగి\nరామలక్ష్మణులు అతని వెంట వెళ్ళటానికి\nసిద్ధపడ్డారు. హనుమంతుడు బ్రహ్మచారి\nరూపు వదిలిపెట్టి వానర రూపం ధరించి,\nరామలక్ష్మణులను తన వీపు మీద ఎక్కించు\nకుని ఋశ్యమూక పర్వతానికి వెళ్ళాడు.\nసుగ్రీవుడు ఋశ్యమూకం మీద లేడు,\nమలయపర్వతం మీద ఉన్నాడు; హను\nమంతుడు ఆక్కడికి వెళ్ళి రామలక్ష్మణులు\nవచ్చి ఉన్నారనీ, సుగ్రీవుడు వచ్చి వారితో\nస్నేహం చేసుకోవటం లాభకరమనీచెప్పాడు.\nరామలక్ష్మణులకు సుగ్రీవుడి వల్ల కావలిసిన\nసహాయంకూడా వివరించాడు.\n\nహనుమంతుడి మాటలు విన్నాక\nసుగ్రీవుడి భయం తీరిపోయింది. అతను\nసంతోషించి, తన వానరరూపు విడిచి అంద\nమైన మానవరూపు ధరించి రామలక్ష్మణు\nలను చూడవచ్చాడు. ఆయన రాముడితో,\n“మిమ్మల్ని గురించి హనుమంతుడు అంతా\nచెప్పాడు. మహారాజువైన నీవు నా స్నేహం\nకోరి రావటం వాసరుణ్ణయిన నాకు ఎంతో\nగౌరవం, ఎంతో లాభకరం,” అంటూ స్నేహ\n\nచంద్రమామ\n\nచిహ్నంగా చెయ్యి చాచాడు. రాముడు సుగ్రీవుడి చేతిని పట్టుకుని తన స్నేహ భావాన్ని అతడికి స్పష్టం చేశాడు. తరవాత రాముడు సుగ్రీవుణ్ణి గాఢంగా ఆలింగనం చేసుకున్నాడు.\n\nహనుమంతుడు అరణులు మధించి అగ్ని చేసి, ముందుగా తానా అగ్నిని పూజించి తెచ్చి రామ సుగ్రీవుల మధ్య ఉంచాడు. వారిద్దరూ ఆ అగ్నికి ప్రదక్షణం చేసి అగ్ని సాక్షిగా మైత్రి చేసుకున్నారు. అకసుంచి ఒకరి సుఖదు:భాలు మరొకరిపని ప్రమాణం చేసుకున్నారు. సుగ్రీవు డౌక మద్దికొమ్మ విరిచి తెచ్చాడు. రాముడూ అతనూ ఆ కొమ్మమీద కూచున్నారు. ఆలాగే హను మంతు డౌక చందనపు చెట్టుకొమ్మ విరిచి తెచ్చి లక్ష్మణుణ్ణి దానిపై కూచోబెట్టాడు. అప్పుడు సుగ్రీవుడు రాముడితో, “రామా, నా అన్న అయిన వాలి నాకు అన్యాయం చేశాడు, నా భార్యను అపహరించాడు. వాలి భయంతో ఇలా అడవులు పట్టి తిరుగు తున్న నాకు అభయం ఇవ్వాలి,” అన్నాడు.\n\n“సుగ్రీవా, నీ స్నేహనికి ప్రత్యుపకారంగా నేసే నీ అన్న అయిన వాలిని చంపేస్తాను. అతని చాపు నా బాణాలలోనే ఉన్నది,” అని రాము డన్నాడు.\n\n\"నీ అనుగ్రహంతోనే నేను రాజ్యాన్నీ, నా భార్యనూ తిరిగి పొందపలసి ఉన్నది. మీరు ఏ పని మీద ఈ నిర్ణయ వనాల్లో తిరుగు తున్నారో అదంతా హనుమంతుడు చెప్పాడు. నీవూ, నీ తమ్ముడూ లేని సమయం చూసి ఒంటిగా ఉన్న సీతాదేవిని బలాత్కారంగా రావణుడు ఎత్తుకుపోయాడు. తనకు అడ్డు తగిలిన జబాయువును కూడా అతను చంపేశాడు. నీకు త్వరలోనే భార్యా వియోగం పోతుంది. సీతాదేవి మూడు లోకాలలో ఎక్కడ ఉన్నప్పటికీ ఆమెను తెచ్చి నీకు అప్పగిస్తాను. ఇప్పుడు నాకు అర్థమయింది, నేనా నాడు చూసినది సీతా\n\nదేవినే, సందేహం లేదు. రావణుడి ఒడిలో\nకూచుని ఏడుస్తూ ఆకాశ మార్గాన పోతున్న\nసీతను నేను చూశాను. ఆవిడకూడా నన్నూ,\nనా వెంట ఉన్న నలుగురు వానర వీరులనూ\nచూసింది; చూసి, తన ఆభరణాలను\nపై బట్టలో మూట గట్టి మా కేసి వినిరింది.\nఆ ఆభరణాలను ఇంత కాలంగా భద్రంగా\nఉంచాము. వాటిని చూసి నీవు గుర్తు పట్ట\nపచ్చు,” అన్నాడు.\n\nరాముడీ మాట విని ఆ ఆభరణాలు చూడటానికి తహతహ లాడాడు. సుగ్రీవుడు లేచి ఒక గుహలోకి వెళ్ళి, సీత ఆభరణాల మూటతో తిరిగి వచ్చాడు. మూటను\n\nచూస్తూ నే రాముడు సీత ధరించిన పై బట్టను గుర్తించి శోకావేశంతో కూలిపొయాడు. అతను కంటికీ మంటికీ వీకధారగా ఏడుస్తూ, “లక్ష్మణా, రావణుడు ఎత్తుకుపొయేటప్పుడు సీత పడవేసిన ఈ పై బట్టా, నగలూ చూడు. వీటిని దట్టమైన పచ్చిక మీద వేసిందికాబోలు, కొంచెంకూడా దెబ్బ తగల కుండా ఎలా ఉన్నాయో!” అన్నాడు.\n\nలక్ష్మణుడు సీత ఆభరణాలు చూసి, “ఈ కేయూరాలూ, కుండలాలూ నేను గుర్తించలేదు గాని, సీత కాళ్ళకు సమస్కరించేటప్పుడు కనిపించిన అందెలు మాత్రం ఇవే,” అన్నాడు.\n\nరాముడు సుగ్రీవుడి కేసి తిరిగి, “నీవు చూస్తూండగానే గదా ఆ రాకునుడు ప్రాణ సమానురాలయిన నా భార్యను ఎత్తుకు పొయాడు! వాడెక్కడికి వెళ్ళాడు? దయ చేసి చెప్పు, వాడి ప్రాణాలు ఇప్పుడే తీస్తాను,” అన్నాడు.\n\nరావణుణ్ణి గురించి తనకు ఏమీ తెలియ దన్నాడు సుగ్రీవుడు; అయితే సీత దొరక గలందులకు తగిన ప్రయత్నాలన్నీ తాను చేస్తానని ప్రతిజ్ఞ చేశాడు. తరవాత అతను రాముడికి ధైర్యం చెబుతూ, “వానర మాత్రుణ్ణి అయి ఉండికూడా నేను భార్య\n\n\n\nకోసం అలా దుఃఖితో కుంగి పోలేదు.\nదుఃఖించవల్ల ప్రయోజనం లేదు, పాఠుపం\nఆవలంబించాలి, ధైర్యంగా ఉండాలి,”\nఅని హితవు చెప్పాడు.\n\nఈ మాటలు విని రాముడు ధైర్యం తెచ్చుకుని, కళ్ళుతుడుచుకుని సుగ్రీవుడితో, “నీపు నిజమైన మిత్రుడనదగిన మాట అన్నావు. కష్ట సమయంలో నీలాటి అప్తుడు దొరకటం కష్టం. నీపు మాత్రం సీతను వెతికే ప్రయత్నం తప్పక చేయాలి. అప్తుడు నేను నీకు చెయ్యవలసిన సహాయం గురించి చెప్పు. ఆ సహాయం నా వల్ల అప్తుతుందో కాదోనన్న సందేహమేమీ పెట్టుకోకు. వాలిని చంపుతాసని మాట ఇచ్చానే. అందులో అబద్ధమేమీ లేదు. నే నెన్నడూ అబద్ధ మాడినవాణ్ణి కాను,” అన్నాడు.\n\nరాముడి మాటలకు వానరులు పరమా\nనందం చెందారు. తరువాత రామ సుగ్రీవులు\n\nఏకాంతంగా సంభాషించుకుని తమతమ\nకష్టాలు ఒకరికొకరు చెప్పుకున్నారు.\nసుగ్రీవుడు రాముడితో, “నా అన్న వారి\nబలశాలి. యువరాజుగా ఉన్న నన్ను తిట్టి,\nరాజ్యం నుంచి వెళ్ళగొట్టాడు. ప్రాణాల\nకన్న ఎక్కువైన నా భార్యను హరించాడు.\nనా స్నేహితులను కారాగృహంలో పెట్టాడు.\nనన్ను చంపే ఉద్దేశంతో ఎన్నో ప్రయత్నాలు\nచేస్తున్నాడు. అతను పంపిన వానరులను\nఎంతమందినో నేను చంపాసు. మా అన్న\nభయంతోనే నేను మిమ్మల్ని చూడగానే\nమీ ఎదటికి రాలేదు. నా కిప్పడున్నదల్లా\nఈ హనుమంతుడు మొదలైనవారే. వారి\nచలవచల్లనే నే నింకా బతికి ఉన్నాను.\nనాకు పరమ విరోధి అయిన ఆ వారి చస్తే\nతప్ప నాకు జీవితం లేదు, సుఖం లేదు.\nఇది నా విషాదగాధ. కష్టాలు మిత్రులకే\nచెప్పుకోవాలిగద,” అన్నాడు.\n\nప్రపంచవు వింతలు:\n\n17. పార్తినాన్\n\nగ్రిముదేశంలోని ఏడెన్స్ నగరం వద్ద ఈ ఎథీని దేవాలయం క్రిస్తు పూర్వం 447-438 నందత్సరాల మధ్య కాలంలో నిర్మించబడింది. ప్రాచీన శిల్పానికి అత్యుత్తమమైన నమూనాగా గుర్తించబడే ఈ కట్టడం పాల రాతిది. దీనిలో 98 స్తంభాలున్నాయి. ఇందులో 42 అడుగుల ఎత్తు గలిగి దంతంతో చేయబడిన ఎథీని విగ్రహం ఉండేది.\n\nఒకప్పడు గ్రీకులకు దేవాలయమైన ఈ కట్టడాన్ని బైజాంటైనులు చర్చిగా మార్చారు. అట్టు తరవాత తురుమ్కులు దీనిని మనీదుగా చేసుకున్నారు. మన దేశంలో తాజమహలును చూసినట్టే ఈ కట్టడాన్ని పున్నమి వెన్నెలలో చూస్తే అద్భుతంగా ఉంటుందట.\n\n1687 లో వెనీషియనులు పార్తినాన్ పై కాల్పులు చేశారు. దీని తాలూకు స్తంభాలు 8 శిథిలం కాగా 1830 లో అమెరికనుల ఆర్థిక నహాయంతో వాటిని మరమ్మతు చేశారు.\n\nప్రశ్నలు\n\nCHITRA\n\n1. గోపాలచంద్ర గోఖలే, ఛత్తపురం\n\n“చందమామ” ఎప్పుడు ఎక్కడ జన్మించింది? ఎన్ని భాషలలో ప్రచురింప\nబడుచున్నది?\n\n“చందమామ” 1947 జులైలో ముద్రానులో జన్మించింది. హిందీ, మరాతీ, తెలుగు, కన్నడ, తమిళ, గుజరాతీ భాషలలో ప్రచురిత్తమవుతున్నది.\n\n2. జె. సూర్యనారాయణరాథ, గద్వాల\n\nఆన్నయ్యా, భారతదేశములోని ప్రజలు చాలావరకు పల్లెలలో నుంచురు.\nదీనికి కారణమేమిటి?\n\nపార్టిశామికంగా ముందుకు వచ్చే దేశాలలో నగరాలు హెచ్చుగా ఏర్పడకాయి.\nకార్మికులుగా జీవించే అవకాశం హెచ్చు మందికి దెరుకుతుంది. మనదేశం పారి\nశ్రామికంగా ముందుకు రాకపోపటం చేత ఆధిక నంఖ్యాకులు భూమినే నమ్ముకుని\nపల్లెలలో బతుకుతున్నారు.\n\n3. పి. తాతారెడ్డి, రాములపాలెం\n\nఆన్నయ్యా, సోమనాథ దేవాలయము నాశనము చేసిన వారిపేరు చెప్పినారు\nకాని దానిని ఎపరు కట్టించినారో చెప్పలేదు.\n\nతురుమ్కులు ధ్వంనం చేసిన సోమనాథ దేవాలయం కలపతోనూ ఇటుకలతోనూ కట్టినది. వారు వెళ్ళిపోయినాక, గుజరాతు ఏలిన సోలంకి రాజు మొదటి భీముడు ఆ ఆలయాన్ని రాతితో పునర్విర్మించటానికి ఉప్రకమించాడు.\n\n4. వి. రామకృష్ణరాజు, విశాఖపట్టం\n\nఆమెరిలో పెక్కు రేడియో, టెలివిజన్ కంపెనీలు ఉన్నాయి కదా, ఆయా\nకంపెనీలు తమ శ్రోతల వద్ద నుండి ప్రతి ఫలాన్ని ఎలా పొందగలుగు\nతున్నాయి?\n\nవ్యాపార ప్రకటనదార్లు రేడియోలకు డబ్బిస్తారు, ఆకర్షవంతమైన రేడియో, టెలివిజన్\nకార్యక్రమాలకు ఆయే ఖర్చు భరించి, స్పాన్సార్ చేస్తారు.\n\n5. ఎన్. వేణు, బరంపురం\n\nఅన్నయ్యా, నేను ఒక మంచి జానపద సీరియల్ వ్రాశాను. అది నీకు పంపిస్తాను, ప్రచురిస్తావా ?\n\nపంపవద్దు, “చందమామ”లో పడే సీరియల్ కథలు ఇప్పటికే వుష్కలంగా ఉన్నాయి. అందుచేత ఆలాటి కథలు పాఠకులు పంప నవసరంలేదు.\n\n6. పాల్వాయి రఘోత్తమ రెడ్డి, కార్డెప్చల్లి\n\nరెండప చంద్రగుప్తుని ఆస్థానములోని “నవరత్నములు” అనబడు తొమ్మండుగురు కవులలో నొకడైన కాళిదాను, ప్రతిహారపంశ రాజైన భోజ రాజేంద్రుని ఆస్థాన కవులలో నొకడైన కాళిదాను ఒకరేనా? లేక వేరు వేరునా ?\n\nభోజుడి అస్థానంలో కాళిదాను అనే కవి ఉన్నట్టు చరిత్ర చెప్పటం లేదు.\n\n7. వై. ప్రమీలావతి, రంగూన్\n\nఅన్నయ్యా! మన చందమామని చంద్రుడు లేక చందమామ అని పిలుస్తూ యుంటాము. అతర దేశీయులు ఏమని పిలిచెదరు ?\n\nఅతర దేశాలు చంద్రుడితో మనలాగా బంధుత్వం పెట్టుకున్నట్టు కనబడదు. కొన్ని దేశాలవారు చంద్రుణ్ణి స్త్రగా కూడా భావిస్తారు.\n\n8. లోకి నెడ్డి కోటేశ్వరరాఫు, సీరిపురం\n\nనూర్యుని పరిమాణమెంత ? నూర్యునికి స్థానచలనము కలదా ?\n\nనూర్యోళం యొక్క వ్యానం నిడివి 8,67,000 మైళ్ళు. నూర్యుడి బరువు భూమి బరువు కన్న 3,33,000 రెట్లు. నూర్యుడికి స్థానచలనం ఉన్నది.\n\n9. ఎం. మురళికృష్ణ, విజయవాడ\n\nమన పురాణాల ప్రకారం చంద్రుడు సముద్రుని కొడుకనీ, అంచేతే పౌర్ణమి రోజు సముద్రంలో అలలు ఎక్కుగా ఉంటాయంటారు. మరి దీనికి కారణ మేమిటి ? ఏదైన శాస్త్రాధారముందా ?\n\nచంద్రుడియొక్క గురుత్వాకర్ణకులోనై చంద్రుడుండే వైపు సముద్రం పొంగే మాట నిజమై. దీనిని బట్టే చంద్రుడు సముద్రుడి కొడుకన్న కథ కల్పించారేమో ! చంద్రుడు ఒకప్పుడు భూమిలో భాగమేననీ, ఏ కారణంచేతనే అది భూమి నుంచి విడి పడి దూరంగా వెళ్ళిందనీ కొందరు శాస్త్రజ్ఞ లంటారు. అదే నిజమైతే చంద్రుడి స్థానంలో విదో ఒక మహా సముద్రం ఉండి ఉండాలి. అప్పుడు చంద్రుడు సాకాత్తూ సముద్రుడి కొడుకే ఆవుతాడు!\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nరాజు\n\nపంపినవారు :\nఎస్. పద్మిని, మద్దాను - 1\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nపేద\n\nపంచినవారు:\nఎస్. పద్మిని, మద్దాను - 1"
        },
        {
            "title": "మీ కు తెలుసా?",
            "page_start": 75,
            "pdf_page": 75,
            "content": "వెబ్స్యానిక విషయాలు :\n\n# మీ కు తెలుసా?\n\n...భూమి మీద గల నేలలో 9 శాతమే సాగుబడి అవుతోంది. 16 శాతం పచ్చికబీడు.\n\n...1955 ఆగస్టు అనంతరం కలిగిన బలమైన భూకంపాల ఫలితంగా హామాలయ పర్వతాలు 30 మీటర్లు (దాదాపు 100 అడుగులు) పెరిగాయి.\n\n...చంద్రుడి యొక్క నీడ నిదివి 4 లక్షల కిలోమీటర్లు.\n\n...మనిషి నిమిషానికి 125 మొదలు 160 మాటల దాకా పలకగలడు. మూడు సెకండ్ల కాలంలో పలికే మాటలు ఒక్క సెకండు కాలంలో అనుకోగలడు. ఇది ప్రయోగాల ద్వారా రుజువయింది.\n\n...సూర్య కాంతి పడటం వల్ల భూమి లక్ష లన్నుల ఒత్తిడికి గురి అవుతోంది.\n\n...1959 జులై ఉత్తరార్ధంలో భూభమణ వేగం అకస్మాత్తుగా తగ్గి, రోజు యొక్క ప్రమాణంలో తగ్గుదల కలిగింది. ఈ తరుగుదల ఒక సెకండులో వెయ్యోవంతు కంటె ఒక్క పినరు తక్కువ.\n\n...ఆటుపోట్లు నమ్ముదానికే గాక నేలకు కూడా ఉన్నాయి. రోజుకు రెండు పర్యా యాలు మన మందరమూ 30 లేక 40 సెంటి మీటర్లు పైకి లేచి కిందికి దిగుతూ ఉంటాము.\n\n...నీరు కూడా ఒత్తిడికి కుంచించుకుంటుంది—కాని వాయు వంతగా కాదు. నీటికి ఇలా కుంచించుకునే శక్తి లేకపోతే భూమిమీద నమ్ముదాల మట్టం ఇప్పుడున్న దానికన్న నగటున 25 మీటర్లు ఎత్తుండును; అందువల్ల 50 లక్షల చదరపు కిలో మీటర్ల భూమి నీటిలో ముణిగి ఉండును.\n\n...కార్పోమైన్ (లేక యురియా) అనే ఎరువులో ఉండే నైట్రాజెన్ అమోనియంలో నల్పేట్‌లో ఉండేదానికి రెట్టింపు ఉంటుంది. దీని నహాయంతో పెరిగిన మామూలు గడ్డి కూడా పశువులకు మేలురకం మేత అవుతుంది.\n\n...నృష్టిలో గల పదార్థా లన్నిటిలోకి ఎక్కువ తళుకూ, గట్టిదనమూ, మన్నికా గలది వజ్రం. కాని బాగ్గు నుంచి తయారయే కృతిమ వజ్రం నహజమైన వజ్రం కంటె దాదాపు 40 శాతం హెచ్చు గట్టిదనం కలిగి ఉన్నది.\n\n...వంటకు ఉపయోగించే గాన్‌ను (నూనె ఆవిరిని) 3,000 డిగ్రీల వేడి కలిగించి, గొప్ప ఒత్తిడికి గురిచేసినట్టయితే దానినుంచి ఎలెక్ట్రానులు వెలువడతాయి. ఏటిని కరెంటుగా ఉపయోగపరచుకోవచ్చు. ఈ పద్ధతి మీద చిన్నచిన్న విద్యుత్కేంద్రాల నుంచి హెచ్చు విద్యుత్చుక్తి నరఫరా అవుతుంది."
        },
        {
            "title": "ఏప్రిల్ నెల పోటీ ఫలితాలు",
            "page_start": 76,
            "pdf_page": 76,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\nఈ ఫోటోల వ్యాఖ్యలు 1963 జూన్ నెల సంచికల్ ప్రకటింపబడును.\n\n★ పై ఫోటోలకు నరిబిన వ్యాఖ్యలు ఒక్క మాటలోగాని, చిన్న వాక్యంలోగాని కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ ఏప్రిల్ నెల 20-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ ఆడనుకు పంపాలి:—చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాను—26.\n\n## ఏప్రిల్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: రాజు\n\nరెండవ ఫోటో: పేద\n\nపంపినవారు: ఎస్. పద్మిని,\nమద్దాన్ - 1.\n\nబహుమతి మొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nభారతం\n\nపాండవులు హామాలయం నుంచి ధనరాసులతో తిరిగి వచ్చిన కొద్దికాలానికే వ్యాసుడు వచ్చాడు. ధర్మరాజు ఆయనతో, “మీరు చెప్పిన ప్రకారమే ధనం తెచ్చాం. ఇక మీరు మా చేత అశ్వమేధ యాగం చేయించండి. అది ఎప్పుడు ఎలా చేయాలో మీరే నిర్ణయించాలి,” అన్నాడు.\n\n“నేనూ, బైలుడూ, యాజ్ఞవల్యుడూ కలిసి నీచేత ఈ యాగం చేయిస్తాం. వచ్చే చైత్ర పొష్టమినాడు యజ్ఞదీక్ష వహించు. నంభారాలన్నీ నిద్దం చేయించు. యాగాశ్వాన్ని అశ్వవిద్య తెలిసిన సూతులూ, బ్రాహ్మణులూ పరీక్షించాలి. తరవాత ఆ గుర్పాన్ని దేశం మీద విడవాలి,” అని వ్యాసుడు చెప్పాడు.\n\nయాగాశ్వాన్ని కాపాడటానికి అర్జునుడు నియోగించబడ్డాడు. అతని వెంట నకులుడు కూడా వెళ్ళటానికి విర్పాటు జరిగింది. ధర్మరాజు యాగదీక్షలో ఉండే కాలంలో రాజ్య భారం మోసేపని భీముడికి, కుటుంబ వ్యవహారాలు చక్కదిద్దేపని నహదేవుడికి ఇచ్చారు.\n\nఅశ్వం వెంట బయలుదేరుతున్న అర్జునుడితో ధర్మరాజు, “నిన్ను ఎవరైనా కృతియ చీరులు అడ్డగించితే వారితో వైరం రాకుండా ప్రవర్తించు. నేను అశ్వమేధం చేస్తున్నానని వారితో చెప్పి వారిని ఆహ్వానించు,” అని చెప్పాడు.\n\nచైత్రపూర్ణిమనాడు ధర్మరాజు చేత యజ్ఞదీక్ష పట్టించారు. యాగాశ్వాన్ని వ్యాసుడు స్వయంగా విడిచాడు. దాని వెంట వెళుతున్న అర్జునుణ్ణి అందరూ దీవించి పంపారు. అర్జునుణ్ణి చూడటానికి వురజనులు తండేపతండాలుగా వచ్చారు. అర్జునుడి వెంట యాజ్ఞ వల్యుయ్యడి శిఘ్రపెకడూ, కొందరు బ్రాహ్మణులూ, కృతియులూ బయలుదేరారు.\n\nయాగాశ్వం మొదట ఉత్తర దిక్కుగా పోయింది. దారిలో కిరాతులూ, యవనులూ, మ్లేచ్చులూ అర్జునుణ్ణి ఎదిరించి, యుద్ధం చేసి నాశనమైపోయారు. అర్జునుడు భారత యుద్ధంలో త్రిగద్రులను చంపాడు. వారి నంతతివారు యాగాశ్వాన్ని పట్టుకుని దొమ్మిగా అర్జునుడితో యుద్ధంచేయ నిద్దపడ్డారు. అన్న చెప్పిన ప్రకారం అర్జునుడు వారిని మంచి చేను కొనటానికి యత్నించాడు. కాని త్రిగర్త్ర రాజైన సూర్యవర్మ తన సేనతో నహా అర్జునుణ్ణి ఎదుర్కొన్నాడు. సూర్యవర్మనూ, అతని తమ్ముణ్ణి, మరి కొందరు యోధులనూ అర్జునుడు యుద్ధంలో చంపగా మిగిలినవారు శరణువేడారు.\n\nగుర్రం ముందుకు పోయింది. ప్రాగ్ట్యోతిపురం దగ్గిర భగదత్తుడి కొడుకు వజ్రదత్తుడు గప్ప ఏనుగుపై వచ్చి అర్జునుణ్ణి ఎదిరించాడు. ఇద్దరికి మూడు రోజులపాటు యుద్ధం జరిగింది. నాలుగేనాడు వజ్రదత్తుడు అర్జునుడికి ప్రాణాలతో దొరికాడు. అర్జునుడు అతనితో, “నీతో నాకు వైరం లేదు. మా అన్న అశ్వమేధ యాగం చేస్తున్నాడు. దానికి నీవు తప్పక రావాలి,” అని చెప్పాడు.\n\nబ్రిటానియా\nక్రీమ్\nకేకర్\n\nJWTC 5774\n\nల్రిటానియా క్రీమ్ కేకర్ కేస్తోచన\nవదార్థాలతో చేయండినవి. విద్యపై పాఠ\nపొరుబుద్ధి కరకరలాడుందో నోరూరించుమ.\nవెన్ను. క్రీమ్, లిస్కుళ్లువైంది తిమటకు\nఅమచైనమై.\n\nల్రిటానియా క్రీమ్ కేకర్ ఉది, శమ్మదనం,\nవాళ్ళరకు వాడికి అపేసాదీ.\n\nబ్రిటానియా\nబిస్కట్లు\n\nచంద్రమామ\n\nఇప్పుడు 6 భాషలలో ప్రతినెలా వెలువడుతున్నది:\n\nతెలుగు - కన్నడము - తమిళము\n\nహిందీ - మహరాష్ట్ర - గుజరాతీ\n\n*\n\nచంద్రమామ నెలనెలా 2,50,000 గృహాలను అలంకరిస్తుంది\n\n*\n\nమీ వ్యాపార సందేశాన్ని ఆందోళనికి\n\nఇది శక్తివంతమైన ప్రచారసాధనం\n\nవివరములకు:\n\nచంద్రమామ పబ్లికేషన్స్\n\nవడపళని :: మదరాను - 26.\n\nచురుకైన గృహిణులకు\nటినోపాల్\nమాత్రమే\nదుస్తులను\nమరింత తెల్లగా\nచేస్తుందని తెలియును\n\nప్రతి గృహిణి పొడుగింటి ఆమె కంటె సాగముగా విట్టలు వేసుకోవాలను కొంటుంది. తెల్లచి దుస్తుల మాటవప్తే ఆమె టినోపాల్ ను మాత్రమే జ్ఞాప కము పెట్టుకొంటుంది. ఎందుకంటె, టినోపాల్ ఒక్కటే తెల్లచి విట్టలను మెరిసేలా మరియు ఎక్కువ తెల్లగా చేస్తుంది.\n\nటినోపాల్ పొడుపు చేకూరుస్తుంది కూడా మాముల కుటుంబంలో ఒక రోజు ఉతుక్కొనే విట్టలకు టీ తెందిలో నాలుగోపంతు టినోపాల్ దాయం. ఒకసారి టినోపాల్ పెట్టి ఉతిరిన దుస్తుల తరువాత 3 లేక 4 సార్లు ఉతుంటొన్నా ఎక్కువ తెల్లగానే ఉంటాయి.\n\nజ్ఞాపకముందుకోండి-\n\nకొంచెము\nటినోపాల్\nతెల్లని దుస్తులను అన్నటికన్న\nతెల్లగా చేయును\n\nఉపోపాల్ తె. ఆర్. గెయిగి. ఎ.ఎ. ఎ. లార్. ప్యిట్లర్లెంట్ వారి రిజిస్ట్రాయి చేయటిదిన ప్రేము చార్జ్.\n\nఉత్పత్తి దాడు : మహృద్ గైగి లిమిటెడ్ చరి వారి, లోధించి విధానము నియంత్రించి చేయింది.\n\nఉత్తమ ఆదర్శాలకు\nఉత్తమ అభిరుచులకు\n\nఅనుపమ\n...\n\nకృషి\n\nANUPAMA\n\nముద్దుబిడ్డ\n\nఎం.ఎల్.ఏ\n\nఅత్తా ఒకింటి కోడలే!\n\nత్వరలిలో\n\nఈనూతన సంవత్సరానికి\nనూతన అదర్శాలతో సమర్పించు\n\nఅనుపమ కానుక\n\nఈడూ జూడూ\n\nపూర్ణా రిలీజ్\n\nనిర్మాత-దర్శకుడు: తిలన్\n\nREVATHI\n\nStudio Sanageeth.\n\nWITH AN EXPERIENCE OF\nOVER 25 YEARS\n\nTHE\nB. N. K. PRESS\n\nPRIVATE LIMITED,\n\n\"CHANDAMAMA BUILDINGS\"\n\nMADRAS-26 (PHONE: 88851-4 LINES)\n\nOFFER\n\nBEST\nSERVICES\n\nIN\n\nCOLOURFUL PRINTING &\nNEAT BLOCK MAKING\n\n*\n\nFAMOUS FOR PRECISION\nAND PROMPTITUDE\n\nమహాభారతం"
        }
    ]
}