{
    "book_id": "చందమామ 1960 07",
    "stories": [
        {
            "title": "బలవంతపు పెళ్లి",
            "page_start": 18,
            "pdf_page": 18,
            "content": "# బలవంతపు పెళ్లి\n\nవినుగుచెందని విక్రమార్కుడు తిరిగి చెట్టు వద్దకు వెళ్లి, చెట్టుపైనుంచి శ్రీహాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశాసంకేసి నడవసాగాడు. అప్పుడు శచం లోని బేతాళుడు, “రాజా, నీవు చాలా మొండి వాడివిలాగా కనపడుతున్నావు. వెనకటికి అగ్నిమిత్రుడుకూడా తన పట్టుదల మాని కుంతలను వివాహమాడాడు గాని, నీవు నీ పట్టు వదిలేటట్టు లేవు. నీకు శ్రమ తెలియ కుండా ఉండగలందులకు వారిద్దరి కథ చెబుతాను విను,” ఆంటూ ఈ విధంగా చెప్పసాగాడు:\n\nపూర్వం కపిత్తదేశానికి రాజధాని అయిన కపిత్త నగరంలో కాళీవర్మ అనే ఒక వృద్ధ క్రతియుడుండేవాడు. అయన ఒకప్పుడు రాజుగారి కొలువు చేసి, ఎన్నో యుద్ధాలలో వీరోచితంగా పొరాడి గొప్పకీర్తి సంపాదించు కున్నవాడు. ఇప్పుడాయన వయసు ఎనభై\n\n# బేతాళ వథలు\n\nసంవత్సరాలు. కపిత్తనగరం ఒక కొండ\nచరియపైన కట్టినది. దాని దక్కణపు భాగంలో\nకాళీవర్మకు చిన్న కోటలాటి భవనం ఉన్నది.\nఆ భవనానికి దక్కణంగా అగాధమైన లోయ\nఉన్నది. కాళీవర్మకు కుటుంబమంటూ\nలేదు. అంత భవనంలోనూ ఆయనా, ఆయన\nమనమరాలు కుంతల అనే పిల్లా మాత్రమే\nఉండేవారు. అయితే ఆయనకు ఒక వంద\nమంది సొంత సైనికులుండేవారు, ఇతర\nపరిచారకులుండేవారు. వీరంతా ఆ భవనం\nలోనే ఉండేవారు.\n\nకుంతల బుద్ధి తెలిసినప్పటినుంచి తాత\nగారి వద్దనే పెరిగింది. ఎందుచేతనంటే\n\nఆమెకు చిన్నతనంలోనే తల్లిదండ్రు లిద్దరూ\nపోయారు. తన తాతగారి ఇంటనే పెరిగి\nనప్పటికీ ఆమెకు ఆయనదగ్గిర ఏమాత్రమూ\nచనువు లేదు. అందుచేత ఆమెకు జీవితం\nఒక తైదులాగా గడిచింది. ఆమె ఒక్క\nముచ్చటగాని, మురిపెంగాని ఎరగదు. ఆమె\nమనసుకు కష్టం కలిగితే ఓదార్చేవారు లేరు,\nఆనందం కలిగితే ఆ ఆనందాన్ని పంచు\nకునేవారు లేరు. ఆమె ఎప్పుడు ఎలా\nప్రపర్తించాలో తాతగారు శాసించేవాడు.\nఆమె ఆలా కత్తిమీద సాము చేయటానికి\nఅలవాటు పడిపొయింది.\n\nఒక పండగనాడు కుంతల దేవాలయానికి\nవెళ్లింది. ఆమె దేవి దర్శనం చేసుకుని\nబయటికి వస్తుండగా ఒక కీతియ యువకుడు\nఆమెను సమీపించి, “నీతే రెండు కీడాల\nసేపు మాట్లాడాలి. ఈ రాత్రికి మీ తలవాకలి\nతలుపు తెరిచి ఉండేలాగు చూడు!” అని\nరహస్యంగా అన్నాడు.\n\nఆతను ఎవరో కుంతల ఎరగదు. అతను\nతనతో ఏమి మాట్లాడగోరాడో ఆమెకు\nతెలియదు. ఆమెమీద ఎన్నడూ ఎవరూ\nఎలాటి అభిమానమూ చూపి ఉండలేదు.\nఈ యువకుడు మొట్టమొదటిసారిగా ఆమె\nపైన అభిమానం చూపిన కారణంచేత\n\nఅమె మనసులో అతనిపట్ల కొంత సానుభూతి\nకలిగింది. అందుచేతనే ఈ యువకుఁట్టి\nగురించి అమె తన తాతగారితో చెప్పదలచ\nలేదు. కాని కాళీవర్మకు ఈ సంగతి వెంటనే\nతెలిసింది. కుంతల, దేవి ఆలయానికి\nబయలుదేరిన మరుకీణమే ఆయన తన\nమనుమలను ముగ్గురిని, ఆమెకు తెలియ\nకుండా వెన్నాడటానికి పంపాడు. వారిలో\nఒకడు కుంతలకన్న ముందుగానే ఇంటికి\nతిరిగి పచ్చి, కుంతలతో ఆలయం బయట\nఎవరో కృత్రియ యువకుడు కీణంపాటు ఏదో\nరహస్యం మాట్లాడిన సంగతి కాళీవర్మకు\nతెలిపాడు.\n\nకుంతల ఇంటికి రాగానే కాళీవర్మ\nఆమెను మామూలు ప్రశ్నలు వేసి, “తెలి\nసిన వారెవరైనా కనిపించారా?” అని\nఆడిగాడు.\n\n“ఎవరూ కనిపించలేదు. దేవి దర్శనం\nకాగానే నేరుగా ఇంటికి వచ్చే శాను,”\nఆన్నది కుంతల.\n\n“ఆలయం బయట నీతో మాట్లాడిన\nయువకుడి మాట ఏమిటి?” అన్నాడు\nకాళీవర్మ.\n\nకుంతల ముఖం వెల వెలపోయింది.\nఆమె వాలకం చూసి కాళీవర్మ ఆమె డోషి\n\nఅని రూఢిచేసు కున్నాడు. ఆయన తన\nమనమరాలితో ఇలా అన్నాడు:\n\n“బుద్ధి తెలిసిన నాటినుంచి నా శిక్షణలో\nపెరిగినప్పటికీ నీకు మన వంశం ఎలాటిడో,\nమనం ఎంత ఆత్మగౌరవం కలవాళ్ళమో\nనీకు తెలిసిరానట్టున్నది. నీవు నా అనుమతి\nలేకుండా ఎవరినో ప్రేమించటం ఒక తప్పు.\nమీరిద్దరూ బహిరంగంగా గుసగునలాడటం\nలో కానికి తెలిసిపోయాక మీకు వివాహం\nజరగకపోతే అది మరింత పెద్దతప్పువుతుంది.\nవాడు నీకు తగినవాడు అయినపకీంలో\nఎవరికీ ఇబ్బంది లేదు; తగినవాడు కాని\nపకీంలో అందుకు ఫలితం నీవే బతికున్న\n\nన్నాళ్ళూ అనుభవించుతావు. నేనుగాని, మరొకరుగాని నీకు చేయగల సహాయం ఏమి ఉండదు. చెప్పు, ఎవడు వాడు? వాడి పేరేమిటి? వాడి ఇల్లు ఎక్కడ?”\n\nఈ ప్రశ్నలకు కుంతల దిగ్గ్పమ చెంది తనకు ఆ మనిషి ఎవరో తెలియదన్నది.\n\n“చూశావా? వాణ్ణి పెళ్ళాడవలిసి వస్తుందని అబద్దాలాడుతున్నావు. నీకు వాణ్ణి పెళ్లిచేసి తీరుతాను. కావాలన్నా తప్పించు కోలేవు. వాడు నీతో ఏమని చెప్పాడు?” అని కాళీవర్మ కుంతలను అడిగాడు.\n\n“నాతే కొద్దిగా మాట్లాడవలిసి ఉన్నదన్నాడు. రాత్రికి తలవాకిలి తలుపు తెరిచి\n\nఉంచమన్నాడు,” అన్నది కుంతల జరిగిసది దాచకుండా.\n\n“సరే, మిగిలినది నేను చూస్తాను,” అన్నాడు కాళీవర్మ.\n\nతనను ఆ యువకుడి కిచ్చి పెళ్లి చెయ్యటంలో తనకు ఏదో శిక్ష ఉన్నట్టుకుంతల భావించలేదు. తనమీద ఇంత అభిమానం చూపేవాణ్ణి ఎవడినైనా సరే పెళ్లాడి ఈ చెరలాటి జీవితంనుంచి బయట పడటానికి ఆమె సిద్ధంగానే ఉన్నది.\n\nఆ రాత్రి దీపాలు పెట్టేవేళ కుంతలను పెళ్లికూతుర్పి చేశారు. ఒక పురోహితుణ్ణి పిలిపించి పెళ్లితంతు జరిపించటానికి సిద్ధంగా ఉంచారు.\n\n* * *\n\nకొద్దిరోజుల క్రితం కపిత్తనగరానికి అగ్ని మిత్రుడనే ఒక క్షేత్రియ యువకుడు రాజు గారి కొలువు సంపాదించ వచ్చి ఒక తెలిసిన వారి ఇంట దిగాడు. అతను రోజూ నగరం చూడబోయి చికటి పడేలోగా తిరిగి ఇల్లు చేరుతూ ఉండేవాడు. చికటి పడినాక వీధులలో తిరగటం ప్రమాదం. ఎందుకంటే, నగరంలో అరాచకం హెచ్చుగా ఉండటంచేత రాత్రివేళ ఎవరైనా ఆయు ధాలు ధరించి ఎదురుపడితే మీద పడి\n\nపాడిచెయ్యమని ఉత్తరువు పొంది సైనికులు\nగస్తీ తిరుగుతున్నారు.\n\nఒకనాడు ఈ గస్తీమాట మరిచిపోయి\nఅగ్నిమిత్రుడు నగర పరిసరాల గల కొండ\nలన్నీ సంచారంచేసి, చీకటి పడి నగరం\nప్రవేశించాడు. అసలే అమావాస్య చీకటి.\nదానికి తోడు ఆకాశంనిండా మబ్బులుండటం\nచేత కన్ను పాడుచుకున్నా కానరావటం\nలేదు. ఆ చీకటిలో అతను దారి తప్పాడు.\nఎన్నో సందులూ గొందులూ తిరిగినా అతని\nబస ఉండే ప్రాంతం తగలలేదు.\n\nఅతను ఎలా చేరాడో నగరపు దక్కిణ\nప్రాంతం చేరాడు. అతను ఒక పెద్ద భవంతి\nసమీపానికి వచ్చేసరికి సైనికులు పెద్దగా\nనప్పుతూ, పాటలు పాడుతూ తనకేసి\nరావటమూ, వారి దివిటిల వెలుగూ తెలియ\nవచ్చింది. ఆ సైనికులు తాగిఉన్నట్టు కూడా\nఅతనికి తోచింది.\n\nయోధుడిలాగు కత్తి ధరించిన తాను\nవారి కంట పడటం కేమం కాదనుకుని\nఅగ్నిమిత్రుడు ఆ భవనం తలవాకిలి\nతలుపును ఆనుకుని ఒదిగి నిలబడ్డాడు.\nచిత్రంగా, అతని బరువు పడగానే ఆ తలుపు\nకాప్తా తెరుచుకున్నది. ఇదీ మేలే, ఆనుకుని\nఅతను చప్పున లోపలికి వెళ్లి తలుపు మూసే\n\nసరికి—ఎవరో అతన్ని చుట్టుముట్టి పట్టేసి\nపై అంతస్థుకు తీసుకుపోయారు!\n\nపైన ఒక విశాలమైన గదిలో ఒక అతి\nవృద్ధుడు కూచుని ఉన్నాడు. అగ్నిమిత్రుణ్ణి\nపట్టుకున్నవాళ్లు అతన్ని ఆ వృద్ధుడున్న\nగదిలో విడిచి బయటికి వెళ్లిపోయారు.\n\n\"కూచే! నీకోసమే ఎదురు చూస్తున్నాను.\nనీకీపాటి అంద చందాలుంటాయనీ, నీలో\nఅంతగా ఉత్తమ క్షీత్రియలకేణా లుంటా\nయనీకూడా నేను ఆనుకోలేదు,\" అన్నాడు\nవృద్ధుడు. ఆయనే కాళీవర్మ.\n\n\"మీరు పారబడ్డారు. నేను మిమ్మల్ని\nఎన్నడూ చూడలేదు. నన్ను చూసి ఎవరను\n\nకున్నారో! నా పేరు అగ్నిమిత్రుడు,\" అంటూ అతను తన వివరాలన్నీ చెప్పాడు.\n\nకాళీవర్మ నవ్వి, \"నన్ను నీవు చూడ లేదు కాని నా మనమరాలిని బాగా ఎరుగు దువు. నీకు దాన్ని పెళ్లిడే ఉద్దేశం స్వతహాగా ఉన్నదో లేదో నాకైతే తెలియదు గాని బల వంతాన మీ ఇద్దరికీ పెళ్లి చెయ్యటానికి నిశ్చయించాను. పురోహితుడుకూడా సిద్ధంగా ఉన్నాడు,\" అన్నాడు. అయన గొంతెత్తి తన నౌకర్లతో కుంతలను తీసుకురమ్మని కేకపెట్టాడు. కుంతల పెళ్ళికూతురిలాగా ముస్తాబై లోపలికి వచ్చింది. ఆమె ముఖాన ఉండిన చిరునవ్వు అగ్నిమిత్రుణ్ణి చూడగానే\n\nమాయమయింది. \"ఆ మనిషి ఈయన కాదు!\" అన్నదామె.\n\n\"చాలా అబద్ధాలాడావు. నీ అబద్ధాలకు లక్ష్యపెట్టను!\" అంటూ కాళీవర్మ మనమ రాలిపైన గుడ్లు ఉరిమాడు.\n\n\"నేనీ మనిషిని ఎన్నడూ చూడలేదు. ఈయన నాతో ఎన్నడూ మాట్లాడలేదు,\" అన్నది కుంతల ఆందోళనతో.\n\n\"ఎవరైతే నాకేమిటి. ఈ పెళ్లి జరిగి తీరపలిసిందే. నీకు పెళ్లి చేసే భారం ఈ విధంగా వదిలించుకోవలిసి వచ్చింది. ఆ తప్పు నీదే. అందుచేత నీవు ఏమి చెప్పినా నేను వినను. ముహూర్తం తెల్లవారు రూముదాకా లేదు. ఈ లోపల మీరిద్దరూ సంప్రతించుకుని పెళ్లికి సుముఖులు కండి....ఇదుగో, అగ్నిమిత్రుడా! నీవు తప్పించుకుని పారిపోదలిస్తే నీ ప్రాణాలు దక్కవని తెలుసుకో. ఈ దక్షణపు కిటికీలో నుంచి దూచితే ఆరవై నిలువుల లోతున లోయలో పడిపోతావు. ఈ వారిలికుండా వెళితే నూరు కత్తులు నీ రక్తం చది చూస్తాయి!\" అంటూ కాళీవర్మ ఆక్కడి నుంచి వెళ్లిపోయాడు.\n\nతరవాత అగ్నిమిత్రుడు కుంతలకేసి తీరిగి, \"నాకిదంతా అయో మయంగా\n\nఉన్నది. నాకు అసలు సంగతి విమిటో\nచెప్పు!” అన్నాడు.\n\nకుంతల దాచకుండా అంతా చెప్పింది.\nచివరకు అతను, “ఒకరిని పెళ్ళాడగోరిన\nమనిషి ఇంకొకరిని పెళ్లాడటంకంటె క్రూర\nమైన విషయం మరొకటి ఉండదు. నీకు\nఅలాటి స్థితి కల గకుండా నా ప్రాణం\nఅడేస్తాను. భయపడకు!” అన్నాడు.\n\nకుంతల అపుకోరానంత దుఃఖింతో,\n“నాకోసం మీరు ప్రాజాలు పొగొట్టుకోకండి.\nనన్ను పెళ్లాడటం మీకు రోత అనిపించక\nపోతే ఈ పెళ్లికి ఒప్పుకోండి!” అన్నది.\n\n“రోతా! ఇలాటి బలవంతపు పెళ్లి కాక\nపోతే నేను ఎగిరి గంతేసి ఉందును. నీవంటి\nఅందగత్తెను నేను కలలోకూడా చూడ\nలేదు. ఎంతో మంచి హృదయం కలదాని\nవిగా కూడా కనిపిస్తున్నావు!” అన్నాడు\nఆగ్నిమిత్రుడు.\n\n“అయితే పెళ్లికి ఒప్పేసుకోండి. మీరు\nచచ్చిపోతే నేను జీవితమంతా కుంగి\nపోతాను!” అన్నది కుంతల.\n\n“అది ఎంతమాత్రమూ వీలులేదు! నేను\nఎవరనుకున్నావు? మహాయోధుణ్ణి! చావుకు\nలక్ష్యంపెడతా ననుకున్నావా? నాపైన జాలి\nపడి ఎలాగైనా చావు రాకుండా ఉండటానికే\n\nనువు నీ ప్రేమను బలిచేసి నన్ను పెళ్లాడతా\nనంటున్నావు. నేను చచ్చిపోతే తప్ప నువు\nనిజంగా ప్రేమించినవాణ్ణి పెళ్ళాడలేవు.\nఆందుచేత నేను చావటానికే నిశ్చయిం\nచాను!” అన్నాడు ఆగ్నిమిత్రుడు.\n\n“ఆలా అయితే నిజం చెబుతున్నాను\nవినండి. నేను ఆ మనిషిని ప్రేమించలేదు.\nమనస్సూర్తిగా మిమ్మల్నే ప్రేమిస్తున్నాను.\nమనకు పెళ్ళి కాకపోయినా నేనింకొకరిని\nపెళ్ళాడటం కల్ల!” అన్నది కుంతల.\n\nముహూర్తానికి ముందుగా కాళీవర్మ\nవచ్చి, “ఏం, పెళ్లికి ఇద్దరూ ఒప్పకుంటు\nన్నారా, లేదా?” అన్నాడు.\n\n“నేను సిద్ధమే!” అన్నాడు అగ్ని మిత్రుడు.\n\nకుంతల సిగ్గుపడ్డట్టు తల వంచుకున్నది.\n\nవారిద్దరికీ వివాహం జరిగింది. అగ్ని మిత్రుడికి రాజుగారి వద్ద పెద్ద ఉద్యోగం కూడా దొరికింది.\n\nబేతాళుడికథ చెప్పి, “రాజా, మొట్ట మొదట ఈ బలపంతపు పెళ్లికి ఒప్పుకోని అగ్నిమిత్రుడూ, కుంతలా చివరకు ఎలా ఒప్పుకున్నారు? కాళీవర్మకు భయపడేనా? వారిద్దరిలో ఎవరిని ఎవరు మోసంచేశారు? ఈ అనుమానాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో నీ తల పగిలిపో తుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “కాళీవర్మ భయం కుంతలకూ లేదు, అగ్నిమిత్రుడికీ లేదు. అగ్నిమిత్రుడు నిజమైన కృత్రియ యోధుడు. అతను బలపంతపు పెళ్ళికి ఒప్పుకునేకన్న చావటానికైనా సిద్ధపడతాడు.\n\nకుంతలకు తన తాత చంపేస్తాడన్న భయం ఎప్పుడూ లేదు. వారిద్దరూ మనస్ఫూర్తిగానే పెళ్ళాడారు; ఒకరినొకరు వంచించుకోవటం జరగలేదు. ఏకణాస అగ్నిమిత్రుడు తనను బలపంతాన పెళ్ళాడేకన్న చావటమే మేలని నిశ్చయించాడో ఆ కీణంనుంచి ఆమె అతన్ని నిజంగానే ప్రేమించింది. ఎవడో యువకుడు తనతో మాట్లాడతానంటేనే ఎంతో కృతజ్ఞత తెచ్చుకున్న మనిషి, తనకోసం ప్రాణాలర్పించేవాణ్టి ప్రేమించటంలో ఆశ్చర్యం ఏమున్నది? కుంతల అగ్నిమిత్రుణ్టి ప్రేమించటం ప్రారంభించినా కా, ఆమె తనను నిజంగా ప్రేమిస్తున్నదని అగ్నిమిత్రుడు తెలుసుకున్నాకా వారిద్దరి మధ్యా జరిగే పెళ్ళి బలపంతపు పెళ్ళి కాకుండా పోయింది!” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగానే బేతాళుడు శవంతోసహా మాయమై మళ్ళీ చెట్టెక్కాడు. —(కల్పితం)\n\nజంట అద్దాలు\n\nపన్నెండవ శతాబ్దంలో ఉత్తర చీనాను తాతార్లు కొల్లగొట్టి, కరువులూ కాటకాలూ కలిగించారు. కాని ఆ కాలంలో దక్కిణ చైనా, అందులో ముఖ్యంగా తూర్పు ప్రాంతం, చాలా సుభికీంగా ఉంది. ఆ ప్రాంతంలో వున్న పూచోనగరానికి ఫెంగ్ చుంగ్యి ఆనేవాణ్ణి తాశిల్దారుగా నియమించారు. ఆయన ఉత్తరదేశంవాడు గనక పూచోనగరంలో మరింత కేమంగా వుంటుందని వెంటనే బయలుదేరి చియొంచోదాకా వచ్చి చేరాడు.\n\nఆప్పటిక ఈశాన్య చైనాలో కాటకంబయలుదేరింది. చియొంచోలో దుర్భరమైన కరువున్నది. ధాన్యంగింజలు కళ్లబడక జనం మాడిపోతున్నారు. ఒకమూల యుద్ధం జరుగుతూండటంపల్ల అధికార్లు పన్నుల కోసం ప్రజలను పీడిస్తున్నారు. వీరి బాధ పడలేక ప్రజలు చుట్టుపక్కల కొండలలోకి\n\nపారిపోయి పితూరీదార్లు కాసాగారు. పాము కదలాలంటే, ముందు తల కదలాలి. వారికి ఫాన్ జీవే నాయకుడయాడు.\n\nఫాన్ ధైర్యసాహసాలు కలవాడు. అభాగ్య ప్రజానీకాన్ని రక్తంతా మనుకున్నాడు. అందుకని అందరూ అతనిచ్చుట్టూ మూగారు. త్వరలోనే పితూరీదార్ల సంఖ్యలకేకు చేర బడింది. వాళ్ళు రాత్రివేళ ధనికుల ఇళ్లపై బడి, వారిని హతమార్చి, వారి ఇళ్ళు తగల బెట్టేవారు. ఆక్కడ బొరికిన ధనాన్ని, ఆహార పదార్థాలనూ సమంగా పంచుకునేవారు. లేనప్పదు అందరూ మాడేవారు.\n\nప్రభుత్వ బలాలు పితూరీదార్ల చేతిలో ఎన్నోసార్లు అపజయాలు పొందాయి. చివరికు ఫాన్ చియొంచోను ఆక్రమించాడు. 'నాయకుడు ఫాన్' అని పేరు పెట్టుకున్నాడు. చుట్టుపట్ల ప్రాంతాలను కొల్లగొట్టమని తన మనుములను పంపాడు. తన వంశంవారి\n\nకందరికీ పెద్దపెద్ద హోదాలిచ్చి సైనికో\nద్యోగులను చేశాడు.\n\nఫాన్ వంశానికి చెందినవారిలో ఫాన్ షిచ్చె అనే యువకు డౌకడుండేవాడు. అతని వయస్సు ఇరవైమూడేళ్ళు. అతను ఈతలో ఘటికుడు. నాలుగైదు రోజులు వరసగా నీటిలో పుండగలిగేవాడు. అందుకని అతణ్ణి నీటిపాము అని విలిచేవాళ్ళు. ఫాన్ వంశానికి చెందినవాళ్ళు పితూరిదార్లతో చేరకపోతే తల తీసేస్తామని ప్రకటించటంపల్ల అతను, ఇష్టం లేకుండానే, పితూరిదార్లతో చేరాడు. అయితే అతను దిక్కులేనివారికి సహాయ పడేవాడే తప్ప, కొల్లగొట్టటానికి వెళ్ళేవాడు\n\nకాడు. అతను పిరిక్కవాడనే సమ్మకంతో పితూరీదార్లు అతన్ని గుడ్డి నీటిపాము అని పిలిచి గేలి చేయసాగారు.\n\nఇది ఇలా పుండగా, పూచోకు పొతూ తన భార్యతోనూ, యుమే అనే పదహరేళ్ళ కుమార్తెతోనూ తాళిల్దారు ఫెంగ్, చియెంచో నగరం చేరేసరికి పితూరీదార్లు వారిపై బడి, వారికున్నదంతా కొల్లగొట్టారు. ఆ భీభత్సంలో యుమే ఎటో తప్పిపోయింది. ఆమె తండ్రి ఆమెకోసం వెతికి, వెతికి, ప్రాణం విసిగి పుట్టెడు దుఃఖింతో తన ప్రయాణం సాగించాడు.\n\nయుమే, పారిపోయే శక్తి లేనందున పితూరీదార్ల చేత పడి దుఃఖించ సాగింది. ఈ స్థితిలో ఫాన్ షిచ్చె ఆమెను చూసి, జాలిపడి, పలకరించాడు. ఆమె ఒక అధికారి కూతురని తెలియగానే, ఆమె కట్లు విప్పించి, ఆమెను తన ఇంటికి తీసుకుపోయి మంచిమాటలతో ఊరడించాడు.\n\n\"నేను తిరుగుబాటుదారును కాను. మా వంశంవాళ్ళ ఒత్తిడిచేత యిక్కడ వున్నాను. తిరిగి ప్రభుత్వం ఇక్కడికి వస్తే నేను లొంగిపోయి మామూలు పౌరుడులాగా జీవిస్తాను. నన్ను మీరు పెళ్లాడటానికి సమ్మతిస్తే నాకన్న అదృష్టవంతు దుండ\n\nటోడు,\" అని ఫాన్ షిచ్చె యుమేతో ఎంతో మృదువుగా చెప్పాడు.\n\nఅతన్ని వివాహమార్డాలని లేకపోయినా, వారి చేతుల్లో చిక్కివున్న యుమేకు నరే ననక తప్పలేదు. ఈ విషయం విని నాయకుడు ఫాన్‌కూడా సంతోషించాడు. పెళ్ళికి ముందు వరుడు పధువుకు అనేక బహుమతులు కొనియిచ్చాడు. వాటిలో ఒక జంట ఆద్దాలున్నాయి. ఒకదానిమీద 'మగబాతు' అనీ రెండోదానిమీద 'అడబాతు' అనీ రాసి వుంది. వాళ్ళిద్దరికీ వైభవంగా పెళ్ళి అయింది. ఫాన్ చంశస్తులంతా పెళ్ళికి వచ్చారు. వారిద్దరి దాంపత్యం ఎంతో ముఖంగా, ఆదర్శప్రాయంగా జరగసాగింది.\n\nమట్టికుండ పగలక మానదు. ప్రభుత్వం తాతార్లను జయించిన అనంతరం దేశంలో సున్సిర పరిస్థితి ఏర్పడగానే ప్రభుత్వ సైన్యాలు పితూరీదార్లపై ప్రయోగించబడ్డాయి. లకీర్మంది సైనికులతో రాజకుమారుడు హాన్ షిచుంగ్ పితూరీదార్లపై హాతత్తుగావచ్చి పడ్డాడు. చియొంచో నగరం ముట్టడించబడింది.\n\nహాన్ రాజకుమారుడు ఉత్తరదేశం లోనే తాశిల్దారు ఫెంగ్‌ను యొరుగును. పూచోలో ఉండే ఫెంగ్ ఈ దేశం బాగా\n\nపేరుగును గనక హాన్ తన సేన వెంట ఫెంగ్‌నుకూడా అధికారిగా తెచ్చాడు.\n\nగోడల లోపల నగరంలో నానా భీభత్సంగా వుంది. నాయకుడు ఫెంగ్, ముట్టడి సేనలను ఏమరిచి పారిపోదామని చాలా యత్నాలు చేశాడుగాని అవి ఫలించలేదు. పరిస్థితి తీవ్రంగా వుండటం గమనించి యుమే తన భర్తతో, \"స్వామీ, ప్రభుత్వ సేనలు నగరాన్ని ఏకణాన అయినా పట్టుకోవచ్చు. పితూరీదార్లలో చేరిన మిమ్మల్ని వదిలిపెట్టరు. నా కళ్ళ ఎదట మిమ్మల్ని ఉరితీస్తే నేను భరించలేను. నేను ముందే ఆత్మహత్య చేసుకుంటాను.\n\nచందమామ\n\nఆనాడు వితూరీదార్లు నన్ను పట్టు\nకున్నప్పుడు మీరు రక్తించకపోతే అప్పుడే\nఆత్మహత్య చేసుకుని ఉండేదాన్ని,” అన్నది.\n\nఈ మాట అంటూనే ఆమె కత్తి తీసి\nపాడుచుకోబోయింది. ఫాన్ ఆమె ప్రయా\nత్నాన్ని వెంట్రుకవాసిలో భగ్నంచేసి, “నేను\nకావాలని వితూరీదార్లలో చేరలేదు. కాని ఆ\nవిషయం ఎవరు ఆలోచించబోతారు? నాకు\nచావు రాసిపెట్టే వుంది. కాని నీకు చావ\nపలిసిన గతేమిటి? నీ తండ్రి అధికారి. హాన్\nరాజకుమారుడూ, అతని అనుచరులూ\nనీలాగ ఉత్తరదేశం నుంచి వచ్చినవారు. మీ\nభాషే మాట్లాడతారు. ఎవరో ఒకరు నీ వార్త\n\nమీ తండ్రికి అందించకపోరు. ప్రాణం విలు\nవైనది. దాన్నెందుకు వృధాగా పదిలే\nస్తావు?” అన్నాడు.\n\n“చాపు తప్పినా నేను తిరిగి పెళ్ళి చేసు\nకోను. సైనికులు నన్ను పట్టుకుంటే మానం\nపోగొట్టుకునేకన్న ప్రాణమే పోగొట్టుకుం\nటాను,” అన్నదామె.\n\n“ఏ దేవుడన్నా అడ్డుపడి నేను ప్రాణా\nలతో బయటపడితే జన్మలో మరెవతెనూ\nపెళ్ళాడనని ప్రమాణం చేస్తున్నాను,”\nఅన్నాడు ఫాన్.\n\n“మీరు నాకు జంట అద్దాలు బహుమతి\nఇచ్చారు. ఆవి చెరొకటి తీసుకుని దగ్గిర\n\nఉంచుకుందాం. అవి తిరిగి కలిస్తే మనం మళ్ళీ కలిసినట్టే,\" అన్నది యుమే.\n\nఇది జరిగిన మరుసటి మాసమే హాన్ సేనలు చియొంచో నగరం ప్రవేశించాయి. నాయకుడు ఫాన్ తన కార్యాలయానికి చిచ్చుపెట్టి ఆ మంటలలోనే మసి అయి పోయాడు, పితూరీదార్లందరూ హాన్‌కు లొంగిపొయారు. ఫాన్ వంశస్థులకు మాత్రమే మరణదండన విధించి, ఇతరులను విడిచి పెట్టారు. మరణశికే ఇవ్వటానికిగాను యుద్ధంలో చావగా మిగిలిన ఫాన్ వంశస్థులను పట్టుకుపోగానే యుమే, తన భర్త జీవితం ముగిసిందని రూఢి చేసుకుని, ఒక\n\nఖాళీ ఇల్లు ప్రవేశించి, దాని దూలానికి ఉరిపోసుకుని వేళ్ళాడింది.\n\nఅయితే యుమేకింకా ఆయుర్దాయం ఉంది. మరి కొద్దిసేపటికి ఆమె తండ్రి కొందరు సైనికులతో ఆ యింటిమీదుగా పోతూ, లోపల ఎవరో స్త్రీ వేలాడుతూ వుండటం చూసి, ఆమెను కిందికి దింపం చాడు. కాని ఆమెకు స్పృహ రావటానికి చాలాకాలం పట్టింది. ఏమైతేనేం, తండ్రి కూతుళ్ళు తిరిగి కలునుకుని ఆనంద బాష్పాలు రాల్చారు. ఆమె తన తండ్రితో, ఫాన్ తనను ఏవిధంగా వితూరీదార్లవద్ద నుండి రక్తంచినదీ, ఎట్లా తమకు వివాహ\n\nమయిందీ వివరంగా చెప్పింది. అంతా విని\nఫెంగ్ ఏమీ అనలేదు.\n\nపితూరీదార్ల పరాజయం పూర్తిచేసి హాన్\nరాజకుమారుడు, తన సర్దార్లతో, ఫెంగ్‌తో\nరాజధానికి తిరిగి వెళ్ళాడు.\n\nఒకనాడు ఫెంగ్ తన భార్యతో తమ\nకుమార్తె భవిష్యత్తు గురించి మాట్లాడాడు.\nఆమె ఇంకా పనిపిల్ల. అందుచేత ఆమెను\nమళ్ళీ పెళ్లికి ఒప్పించాలని భార్యాభర్తలు\nనిశ్చయించారు. కాని యుమే దీనికి యెంత\nమాత్రం ఒప్పలేదు.\n\n“పరిస్థితుల ప్రోద్బలంవల్ల నువ్వతన్ని\nపెళ్ళాడావు. అతనా చచ్చిపోయాడు. నువు\n\nస్వతంత్రురాలివి. ఇంకా అతని ప్రసక్తి\nదేనికి?” అన్నాడు తండ్రి.\n\n“నా భర్త బుద్దిపూర్వకంగా పితూరీ\nదార్లలో చేరలేదు. ఆయన ఒకరిక చాత\nనయిన సహాయం చేశాడేగాని, ఎన్నడూ ఒక్క\nచెడ్డపని చేసి యెరగడు. నేను బౌద్ధ సన్యా\nసినిగా ఉండి మీకు సేవ చేస్తాను. నాకు\nమళ్లీ పెళ్లి చెయ్యాలని మీకంత పట్టుదలగా\nఉంటే అత్మహత్య అయినా చేసుకో\nనివ్వండి,” అన్నది యుమే, కంటిక మంటికి\nఏకధారగా ఏడుస్తూ.\n\nఆమె ఇలా అన్నాక తలిదండ్రులు\nఒత్తిడి చేయలేకపోయారు.\n\nకాలం బాణంలాగా పరిగెత్తింది. పన్నెం\nడేళ్ళు గడిచాయి. ఈలోగా ఫెంగ్, ఫెంగ్చో\nనగరంలోని సైనిక శిబిరానికి ఉప నాయకు\nడయాడు. ఒకనాడు క్వాంగ్‌చో నగరం\nనుంచి ఆక్కడి ఉప సేనాయకుడు\nహో చెంగ్టిన్ ఆనేవాడు ఫెంగ్‌ను చూడ\nవచ్చి సైనిక విషయాలు చాలా సేపు\nమాట్లాడి వెళ్ళాడు.\n\nవెనక గదిలోనుంచి తొంగి చూసిన\nయుమే, తన తండ్రి లోపలికి రాగానే,\n“ఆయనెవరు, నాన్నా?...చిత్రం. ఆయన\nమాట నా భర్త మాటలాగే ఉంది!” అన్నది.\n\n“చియెంచో పతనమైనప్పుడు ఫాన్ వంశస్తులందరూ నిర్మూలించబడ్డారు. ఇతని పేరు హో, ప్రభుత్వాధికారి. నీ ఊహ వెరితలలు వేస్తోంది. ఇలా పనివాళ్ళదగిరి మాట్లాడితే వాళ్ళు నిన్ను చూసి నవ్వ గలరు!” అన్నాడు తండ్రి. యుమే చచ్చే సిగ్గుపడి మరేమీ అనలేకపోయింది.\n\nమరో ఆరు మాసాలకు హో చెంగ్షిన్ మళ్ళీ ఏదో వార్త తీసుకుని ఫెంగ్ పద్దకు వచ్చాడు. ఈసారికూడా అతనిలో యుమే తన భర్త పోలికలు స్పష్టంగా గమనించి నివ్వెరపోయింది. ఆమె తన తండ్రితో ఈ విధంగా అన్నది:\n\n“నేను ఇహ నుఖాలు త్యాజించిన సన్యాసినిని, భ్రమలకు లోనై మాట్లాడు తున్నాననుకోవద్దు. క్వాంగ్చోనుంచి వచ్చిన మనిషి మూడుమూర్తులా నా భర్తే. ఆయ నను భోజనానికి పిలిచి అడిగి చూడరాదా? నా భర్తను నీటిపాము అని వేళాకోళానికి పిలిచేవారు. మా ఇద్దరిదగ్గిరా జంట అద్దాలున్నాయి. వీటినిబట్టి ఆయనను తేలికగా పోల్చవచ్చు.”\n\nతండ్రి ఇందుకు సమ్మతించాడు.\n\nమర్మాడు హోను విందుకు పిలిచారు. ఫెంగ్, హోలిద్దరూ ఏకాంతంగా మాట్లాడు తున్నప్పుడు ఫెంగ్, “మీకు నీటిపామనే\n\nపేరున్నదిగదా? మీ సంగతంతా నేనెరుగు దును. మీరు నాతో స్వేచ్ఛగా మాట్లాడ వచ్చు!” అన్నాడు.\n\nహో వెంటనే ఆయన కాళ్ళమీద పడి, “నన్ను కనికరించండి!” అన్నాడు. తర వాత అతను ఫెంగ్‌తో తన కథ యావత్తూ చెప్పాడు. ఫాన్ పంశస్థులకు ఉరిశికీలు విధించినప్పుడు, ఇతను మంచివాడని తెలిసి ఎవరో రక్తించారు. తరవాత అతను తన పేరు మార్చుకుని, సైన్జంలో చేరి తన పరాక్రమంచేత ఉపసేనాయకుడి హోదా సంపాదించాడు.\n\n“నీ భార్య పేరేమిటి? ఆసలు నీకెందరు భార్యలు?” అని ఫెంగ్ అడిగాడు.\n\n“పితూరీదార్ల వెంట ఉన్నప్పుడొక అధికారికుమార్తెను రక్తించి ఆమెను పెళ్ళాడాను. ఒక సంవత్సరం గడిచాక, నగరం పతనమైనప్పుడు, మేము చెరొక దారీ ఆయాము. కాని ఇద్దరమూకూడా\n\nతిరిగి పెళ్ళాడమని శపథం చేసుకున్నాం. నేను మళ్లీ పెళ్ళాడలేదు,” అన్నాడు హో.\n\n“మీరు దేనిమీద ప్రమాణాలు చేసు కున్నారు?” అని ఫెంగ్ అడిగాడు.\n\n“మాదగ్గిర ఆడ మగబాతుల జంట అద్దం ఉండేది. అందులో చెరొకటి మేము తీసుకుని ప్రమాణం చేసుకున్నాం. నా అద్దం ఇదుగో. దీన్ని ఎప్పుడూ వెంటనే ఉంచుకుంటాను,” అంటూ హో తనవంతు అద్దం పైకి తీశాడు. ఫెంగ్ జేబులోనుంచి రెండవ అద్దం తీసి దానికి తగిలించాడు. యుమే ఆనాడు అన్నట్టే ఆ అద్దాలు ఒకదానికొకటి చేరుకోగానే, విడిపోయిన భార్యా భర్తలు తిరిగి కలుసుకున్నారు. తన కూతురూ, ఆల్లుడూ తిరిగి కలుసుకున్నందుకు ఫెంగ్ పెద్ద విందు చేశాడు.\n\nవారి తదనంతరం ఆ జంట అద్దం వారి పంశంలో చాలా తరాలవరకూ భర్దంగా ఉంచబడింది.\n\nచంద్రమామ ఆత్మకథ\n\nనేను ఎప్పటి? ఎప్పుడు పుట్టాను? ఎవరికి\nపుట్టాను? అవేవీ నాకు తెలియదు.\n\nబుద్ది తెలిగినప్పటినుంచి నేను ఆకా\nసంలో ఒంటరిగా ఉన్నాను. నేనున్నచటిక\nఆకాశం భలే ఆంపంగా కనబడుతుంది.\nఆది కారునలుపై రంగులో ఉంటుంది.\nదానినిండా ధగధగా చెలిగే నక్షత్రాలు.\nసూర్యుడు ఆ ఆకాశంలో మెల్లిగా తచ్చగు\nతూన్నట్టు కనిపిస్తాడు. సూర్యుడిలో చెలఁగే\nమంటల తుఫానులూ, సూర్యుడిపైనుంచి\nఆకాశంలోకే లేకే అఖించమైన బ్యాలలూ\nనాకు కనిపిస్తూనే ఉంటాయి.\n\nఆకాశంలో సూర్యుడు కదులుతాడు, నక్షత్రాలూ కదులుతాయి, గ్రహాలూ కదులుతాయి. ఇంచుచీంచు కదలకుండా నా ఎదట అస్తమానం నిరిచి ఉండేది భూమే. సూర్యుడు నాకెదురుగా ఉన్నప్పుడు భూమి దాదాపు కనిపించడు. సూర్యుడు నాకు కన పడకులండా పోయిన అనంతరం భూమి కొంచెం కొంచెమే ప్రకాశించ నారంభిస్తుంది. మీకు తెలుసా? సూర్యుడు ఆస్తమించినది\n\nలగాయతు తరిగి ఉదయించేదాకా నాకు\nరాత్రి. సరిగా అర్ధరాత్రి ఆయేసరికి భూమి\nగుంప్రంగా, కాంతితో చెలిగి పొతూ\nఉంటుంది. సూర్యోదయం కావచ్చేనమ\nయానికి భూమిలో సగం భాగం చీకటి అయి\nపోతుంది. సూర్యుడు ఉచయించినది\nమొదలు అస్తమించేదాకా నాకు పగలు.\nమిట్టమధ్యాన్నం వేళకు నాకు భూమి\nకనిపించకుండా పోతుంది.\n\nసరిగా ఈ మిట్టమధ్యాన్నం వేళ ఒక్కొక్క\nసారి భూమిని నేను చూడగలుగుతాను!\nఎలాగె తెలుసా? సూర్యుడు భూమిచాటుకు\nపోతాడు. అలాగే ఒక్కైక్కసారి అర్థరాత్రివేళ\nనా ఎదట ప్రకాశించే భూమి కాస్తా మసక\nబారిపోయి నాకు భయం వేస్తుంది. ఆప్పుడేం\nజరుగుతుందో తెలుసా? భూమిమీద సూర్య\nకాంతి పడకుండా నేనే అడ్డిస్తాను. అంటే,\nభూమి నా నీడలోకి వస్తుందట స్పష్టమా ట.\nఅయితేనేం? కొంచెం సేవాచక నా నీడ\nపక్కకి తప్పుకుని భూమి ఎప్పటిలాగే మళ్లీ\nవెలుగుతుంది.\n\n2\n\nఒకసారి నా దగ్గిరికి కొందరు మునిశ్వరులు వచ్చారు. వాళ్ళకి నేను సమస్కారం చేసి, \"మహనీయులారా! నేను ఎవణ్ణ? ఎప్పుడు పుట్టాను? ఎవరికి పుట్టాను?\" అని అడిగాను.\n\nవాళ్ళు నాకు నా జన్మవృత్తాంతం ఇలా చెప్పారు:\n\nపూర్వం దేవతలూ దానవులూ కలిసి\nఅమృతంకోసం కీరసాగరాన్ని మధించారట.\nకీరసాగరాన్ని మధించాలంటే ఎంత పెద్ద\n\nకవ్వం కావాలి, ఎంత పెద్ద తాడు కావాలి!\nఅందుచేత మందర పర్వతాన్ని కవ్వంచేసి,\nవాసుకి అనే సర్పరాజును తాడుగా చేసి\nకీరసాగరాన్ని మధించారట. ముందుగా\nహాలాహలం వచ్చి ప్రపంచాన్ని దహించే\nస్తుంటే, ప్రాణికోటిని రక్షించటానికి పరమే\nశ్వరుడు వచ్చి దానిని కాస్తా దిగమింగి తన\nకంఠంలో దాచారట.\n\nఆ తరవాత పాలసముద్రంనుంచి లక్ష్మీ దేవీ, నేనూ, ఇంద్రుడి వాహనమైన ఐరా వతమూ, చివరకు అమృతమూ పుట్టామట!\n\n\"కనుక, నాయనా, నీవు కీరసాగర మధనమప్పుడు భూదేవి కడుపున పుట్టావు. అమృతం నీకు తోబుట్టువు గనకనే నిన్ను చూడగానే భూమిపై గల అన్ని జీవులకూ కొత్త జీవం వచ్చినట్టుగా ఉంటుంది!\" అని మునులు నాతో చెప్పారు.\n\nవాళ్లు నా చిన్నప్పటి కథలుకూడా కొన్ని\nచెప్పారు:\n\nకీరసాగరం నుంచి అమృతం వెలువడ\nగానే దాని కోసం దేవతలూ, రాకీసులూ\nకలియబడ్డారట. అప్పుడు, దేవతలంటే\nఅధిమానం గల విష్ణుమూర్తి మోహనీరూపం\nధరించి, దేవతలను ఒక పం క్తిగానూ, రాకీసు\nలందరినీ ఒక పం క్తిగానూ కూచెబెట్టి దేవ\nతలతో ప్రారంభించి ఒక్కొక్కరికే అమృతం\nపొయసాగాడట. ఆ అమృతం తమదాకా\nరాదని తెలుసుకుని రాహువనే రాకీసుడు\nచల్లగా వచ్చి దేవతల పం క్తిలో కూచున్నా\nడట. ఈ మోసం గ్రహించక విష్ణువు వాడికి\n\nకూడా అమృతం పోస్టుంటే నేను పక్కనే\nఉండి కన్ను మలిపానుట. వెంటనే విష్ణువు\nతన చక్రాయుధాన్ని పిలిపించి, అమృతం\nరాహువు కఠం దిగేలోపల వాడి తల కాస్తా\nపడేటట్టు చేశాడు. రాహువు చచ్చిపోయినా\nఅమృతం తాగిన వాడి శిరస్సు చావక బతికి\nఉండి, నేను తనకు వ్రౌహం చేశానన్న\nకోపంతో అప్పుడప్పుడూ నన్ను మింగేస్తుం\nదట. అప్పుడు మా అమ్మకు నేను కన\nపడనట!\n\nఅయితే నేనీ రాహువును ఎన్నడూ చూడ\nలేదు. నన్ను రాహువు మింగిందని నా\nఅల్లుళ్ళూ, కోడళ్ళూ అయిన మీరంతా అను\nకునే సమయంలో నాకు మిట్టమధ్యాన్నం\nవేళ సూర్యుడు కనపడకుండా పోతాడు.\nఅంతే తప్ప మరేమి లేదు....\n\nఅయినా మునీశ్వరులు చెప్పినది కొట్టి\nపారెయ్యటం నాకు ఇష్టంలేదు. భూమి నాకు\nనిజంగా అమ్మే అయి ఉండాలి. లేకపోతే\nఎప్పుడూ నా ఎదటే ఎందుకుంటుందీ?\n\nమా అమ్మ ఎప్పుడూ నా ఎదట ఉండ\nటమె కాదు, తనను అన్ని వైపుల నుంచి\n\nనన్ను చూడనిస్తుంది. నేనుమాత్రం మా\nఅమ్మకేసే తిరిగి ఉంటాను—ఎన్నడూ నా\nవీపు ఆవిడకేసి తిప్పను...మా అమ్మ\nఎప్పుడూ తన సముద్రపు కెరటాల చేతు\nలను నాకేసి చాస్తుంది!\n\nనన్నుగురించి ఇంకొక కథ:\n\nఒక నాడు విఘ్నె శ్వరుడు జాసిగా\nభోజనం చేసి తన తండ్రి అయిన పరమెశ్వ\nరుడివద్దకు వెళుతున్నాట. భుక్తాయాసంతో\nఅతను ఆడుగు తీసి ఆడుగు వెయ్యలేకుండా\nఉండటం చూసి నేను సవ్వానుట. దాంతో\nవిఘ్నెశ్వరుడికి పట్టరాని కోపం వచ్చేసి,\n\nకదుపు కాస్తా పగిలి, తెన్నడంతా బయటిక\nవచ్చేసిందట. తరవాత విఘ్చు శ్వరుడి\nపాటును పాముల తో కుట్టే శారట. తన\nముద్దుల కొడుకును చూసి నేను ఆపహాన్యం\nచేశానని పార్వతిచేచి సన్ను శపించిందట.\nశాపం ఏమిటంటే—నన్ను చూసిన వాడ\nఅపనిందల పాలొతారని!\n\nఇది దిని దేవతలంతా నాకోసం ఆందో\nళన పడి, పార్వతిచేచిని వేడుకుని, ఒక్క\nదినాయకచ్ఛవితి రోజున మట్టుక నామీద\n\nఆ శాపం పనిచేసేలాగ ఏర్పాటుచేశారట.\nవినాయక చవితినాడు నన్ను చూడబట్టే\nకృష్ణుడు శ్యమంతకమణి కాబేశాడన్న అప\nకీర్తి అనుభవించాడట! ఆ కళ ఏమంటే—\n\nసత్రాజిత్తు అనేవాడు సూప్యట్ణి ప్రార్థించి,\nరోజుకు పది బారువుల బంగారం ఇచ్చే\nశ్యమంతకమణిని తెచ్చుకున్నాడు. ఆ మణిని\nతన కవ్వడమని కృష్ణుడు ఒకప్పుడు అడగగా\nసత్రాజిత్తు ఇచ్చది లేదన్నాడు. తరవాత\nకొంత కాలానికి సత్రాజిత్తు తమ్ముడు ప్రసేసు\nడనేవాడు ఆ మణిని తీసుకుని వేటకు\nవెళ్లాడు. అప్పుడొక సింహం ప్రసేసున్నటి\nచంపి ఆ మణిని ఎత్తుకుపోయింది. తరవాత\nబాంబపంతుడా సింహన్ని చంపి శ్యమంతక\nమతుని తీసుకుపోయి తన కూతుకు జాంబ\nవతికి ఇచ్చాడు.\n\nఅయితే కృష్ణుడే ప్రసేసున్నటి చంపి\nశ్యమంతకమణి కాబేశాడని అపవాదు\nపుట్టింది. ఏ పాపమూ ఎరగని కృష్ణుడు ఈ\nఅపవాదునుంచి తప్పంచుకుపెటందుకు\n\"డిటెక్టివు\"లాగా పని చేశాడు. ప్రసేసుడు\nచచ్చిపడి ఉన్న చోటసుంచి సింహం జాడలు\n\nకనించాయి. వాటినిజిట్ట పొగా చచ్చిన\nసింహం కనబడింది. ఆక్కడినుంచి జాంబ\nపంతుడి ఆడుగుజాడలు కనబడి నేరుగా\nజాంబవంతుడి గుహకు తీసుకుపోయాయి.\nకృష్ణుడు జాంబపంతున్న యుద్ధంలో ఒడించి\nజాంబవతినీ, శ్యమంతకమణినికూడా తెచ్చు\nకున్నాడు; శ్యమం తకమణిని తెచ్చి\nసత్రాజత్తు కిచ్చి ఆతడి కుమార్తెను సత్య\nభామనుకూడా పెళ్లిచడు. ఆపవాదు\nపస్తేనేం? చక్కని చుక్కలు ఇద్దరు\nపెళ్లిలోగా గరికారు!\n\n3\n\nనన్నుగురించి తెలుసుకోవాలని మీకుభలే\nసరదాకాదూ? నాకుకూడా మీరు చేసేపంచా\nసరదాగానే ఉంటుంది. ఏన్నోవేల యేళ్లుగా\nమీరు నన్ను ఏన్నివిధాలుగా తలుచుకుంటు\nన్నారో నాకు తెలుసు.\n\nమీలో కట్టలు నన్ను ఏన్నోవిధాలుగా\nవర్షంచారు; నన్ను పాగడాడు; ఒక్కొక్క\nప్పుడు తిట్టారుకూడా! ఆయుతేనేం? ఆతిట్లలో\nకూడా నామీద పంతో అభిమానం ఇమిత్తి\nఉస్సది.\n\nనామీద ఎందరో ప్రమాణాలు చేశారు.\nఆందమైన ఆడవాళ్ళ ముఖాలన్నిటినీ నాతో పొల్చారు! నా చల్లదనంకోసం తహతహలాడి పోయారు...ఎంతో మంది తమ విల్లలకు నా పేరు పెట్టుకున్నారు. నా పేరిట రాజ వంశాలే పుట్టి, గిట్టాయి!\n\nనన్నుగురించి ఎన్నిరకాల కథలు అల్లారో చెప్పలేను. నాలో ఉండే సల్లని మచ్చలను గురించికూడా రకరకాల కథలు సృష్టించారు. నన్నుచూస్తే కొందరికి రావిచెట్టూ, దానికింద రాట్టం పెట్టుకుని కూచుని వీకులు వడికే ముసల మ్మా కనిపిస్తుంది! మరికొందరికి కుందేలు కనిపిస్తుంది— అందుకే నన్ను శశాంకుడనికూడా పెలుస్తారు!\n\nఅయితే నన్నుగురించి నిజం తెలుసుకోవ టానికి ప్రయత్నించిన వారు శాస్త్రజ్ఞులు. సిద్ధాంతులు వినాడో నా గమనాన్ని గుణించి, నన్నుబట్టి మాసాలు విర్పాటుచేశారు; నా పేర వారంలో ఒకరోజు విర్పాటుచేశారు.\n\nఆది సోమవారం.\n\nనిజానికి ఇతర గ్రహాలు నాకు పిన తల్లులూ, పెత్తల్లులూనూ; అయినప్పటికీ జ్యోతిషుక్కులు నన్ను ఒక గ్రహంకిందనే జమకట్టి, మీలో ఎవరైనా పుట్టగానే నేను వినకీత్రానికి సమీపంగా ఉన్నానో చూసి దానిని మీ జన్మనకీత్రంగా భావిస్తారు.\n\nఎంతో శ్రమపడి శతాబ్దాలమీదట శాస్త్ర వేత్తలు నన్ను గురించి చాలా వివరాలు సంపాదించారు. నా లావు 2,163 మైళ్లుఅనీ, నా చుట్టుకొలత 6,795 మైళ్ళు అనీ, నేను మీకందరికీ రెండులకీల మైళ్ళకు పైబడిన దూరంలో ఉన్నాననీ అంచనా కట్టారు.\n\nవాళ్ళుకూడా కొన్నికొన్ని విషయాలను గురించి పారపాట్లుపడి వాటిని దిద్దుకుంటు న్నారు. ఒకప్పడు వాళ్ళు నాలో సల్లనివన్నీ కొండలనీ, తెల్లగా ఉన్న మేర అంతా సము ద్రాలనీ అనుకోవటమే గాక ఆ సముద్రాలకు పేర్లుకూడా పెట్టారు.\n\nపెద్దపెద్ద దుర్భణుల సహాయంతో శాస్త్ర వేత్తలు నన్ను పరిశీలించ నారంభించాక వారికి నాలో నీరన్నది లేదని తెలియ వచ్చింది. తరవాత వాళ్ళు నన్ను ఫాటోలు తీశారు. వాటిని మీరు చూసేఉంటారు.\n\nఅయితే శాస్త్రవేత్తలకు నాతో ఒక్క పెద్ద చిక్కు వచ్చిపడింది. నేను ఎప్పుడూ మా అమ్మకేసి వీపు పెట్టని కారణంచేత నా వీపు ఎలా ఉంటుందో తెలియక వాళ్లు మహా మధన పడి పోయారు. వాళ్లు ఈ సమస్య ఎలా పరిష్కరించుతారో చూస్తామని నేను కూడా ఎంతో అత్రంగా ఉన్నాను.\n\nఇంతలో ఒక విచిత్రమైన కొత్త ఉద్యమం బయలుదేరింది. దాన్ని గురించి కాస్త వివ రంగా చెప్పాలి.\n\nపురాణయుగంనాటి మనుషులకు బొందెతో కైలాసానికి, స్వర్గానికి వెళ్లాలన్న ఆసక్తి ఎంతగా ఉండేదో, ఈ కాలంలో నా దగ్గిరికి ఎలాగైనా ఎగిరి రావాలన్న గాఢ వాంఛ ఆనేకమందికి పట్టుకున్నది. అందని దాన్ని గురించి అతిగా కలలు కనటం\n\nస్వాభావిక మేగద. అందుచేత కొందరు కల్పనాశక్తి గలవాళ్లు నాదగ్గిరికి మనుషులు ఏదోవిధంగా వచ్చి చేరినట్టుగా కథలు సృజ్ఞించారు. ఆ కథలు చదివి ఎన్నో వీళ్ళ తరబడి మనుషులందరూ ఎంతో ఆనం దించారు.\n\nఇంతలో రాకెట్ ప్రయోగ శాస్త్రం అభివృద్ధి చెందింది. శాస్త్రవేత్తలు 1957లో మొదటిసారిగా ఒక కృత్రిమ ఉపగ్రహాన్ని భూమిచుట్టూ తిరిగేలాగ ఏర్పాటుచేశారు. ఆనాటినుంచి నా అల్లుళ్ళు, కోడళ్ళు నా దగ్గిరికి ఎప్పటికైనా వచ్చి తీరుతారనే ఆశ నాలో తలఎత్తింది!\n\nఒకదానివెంట ఒకటిగా కృత్రిమ ఉప గ్రహాలు—నాకు తమ్ముళ్ళలాటివి—మా\n\nఅమ్మచుట్టూ తిరగటం నా కంటపడింది.\nఆంతలోనే ఒక దుడుకుపిండం నాకు ఆంత\nచూరంగా వెళ్లిపోయి చూర్యుడిచుట్టూ తిరగ\nచానికి దారి చూసుకున్నది! నా ఆశ్చర్యం\nరెట్టింపయింది.\n\nఆ తరవాత ఒక దాని వెనక ఒకటిగా\nఆద్భుతాలు జరిగాయి. ఒక తమ్ముడు మా\nఆమ్మవద్దనుంచి ఒక పతకం కానుకగా\nతెచ్చి నాకు అర్పించాడు—నా ఆల్లుప్పూ,\nకోడప్పూ నాకు అందుబాటిన వెలుట్టమొపటి\nకానుక!\n\nపినికే నేను ఎంతో సంబరపడుతుంటే\nఆంకో తమ్ముడు నాకేసి పిగురుతూ వచ్చి,\nనా చుట్టూ ఒక ప్రవక్తణం కొట్టి, నా వీపంతా\nఫాట్టాలు ఎత్తి తిరిగి ఆమ్మకేసి వెళ్లి\nపోయాడు! ... ఆ పాటులు మీకు అందాయని\nవిని సంతోషించాను.\n\nనా ముఖంలో ఉండే వివరాలు నా వీపులో\nలేనందుకు కొందరు శాస్త్రవేత్తలు ఆశ్చర్య\nపడ్డారట. అది కేవలం పారపాటు, ముఖంలో\n\nఉండే వివరాలు వీపులో పంచుకుంటాయి?\nకావలిస్తే మీ వీప్పులు చూసుకొండి!\n\n4\n\nఈ కబుర్లన్నీ అట్టుంచి ఆసలు విడు\nయానికి వస్తాను. సరిగా పదమూడేళ్ళకితం\nనాపేర పిల్లల కోసం ఒక పత్రిక ప్రారం\nభించారు. నన్ను మీకంబరికీ సన్నిహితంగా\nచేసింది ఈ పత్రిక. అందుచేత ఈ పత్రిక\nపథ్మాలుగప జన్మదిన సంచికి ద్వారా\nమీకంబరికీ నా ఆత్మకథ చెప్పుకుంచా మని\nపించింది. చెప్పేశాను. మీలో చాలామంది\nరాకెట్లలో ఏక్కి నా దగ్గిరికి వచ్చేయాలని\nకూడా ఉటులాటపడుతున్నారు, నాకు\nలెలుసు. తొందరపడకండి. మీరు నా దగ్గిరిక\nస్వేచ్ఛగా వచ్చి వెళ్ళు రోజు పంతో చూరంలో\nలేదు. ఆ రోజు దగ్గిరపడటానికి ఎంతోమంది\nశాస్త్రవేత్తలు తీవ్రంగా కృషిచేస్తున్నారు.\nఆంతదాకా నా తరప్పన “చందమామ” మిమ్మల్ని సంతోషిపెడుతూ ఉంటుంది!\n\n“ఆమ్మా. నాకు ఆడుకునేటందుకు బొమ్మలు కావాలమ్మా!” అన్నది చిట్ట తన తల్లిత గారాంగా.\n\n“ఈ పల్లెట్టూక్ట్ కావాలన్నప్పుడల్లా బొమ్మలు ఎలా పస్తాయమ్మా! దిపావడికి ఆకాక్ర, బావా వచ్చేప్పుడు నికోసం బొమ్మలు తెమ్మని రాద్దాంలే!” అన్నది ఆమ్మ.\n\n“ఆంధీకా నేనాడుకునేటందుకు బొమ్మ లేదా?” అన్నది చిట్టి.\n\nచిట్టి హతాశురాలైపోయింది. వెంటనే తసుకూడా శామలలాగా ఒక బొమ్మను చంకన వేసుకుని చూరంఠా తిరిగి వస్తేగాని చిట్టక ఆరాటం తగ్గెట్టు లేదు.\n\nశామల పావుకారుగారమ్మాయి. చిట్టి కన్న చాలా చిద్దది పన్నెండేళ్లుంటాయి. వాళ్ల నాన్న పట్టం వెళ్లి మూడు రోజుల కిందట తిరిగి పస్తూ శామలకోసం ఆట్టపెచ్చెలో\n\nపెట్టి పెట్టబొమ్మ — మూడేళ్ల విల్ల ఆంతది తెచ్చాడు. శామల ఆ బొమ్మను మోదటి రోజు ఎవరికీ చూపలేదు. రెండే రోజు తన కిష్టమైనవాళ్లను మాత్రమే విల్లచి రహస్యంగా చూపించింది. నిన్నటిసుంచి శామల ఆ బొమ్మను చంకనేసుకుని ఆందరి ఇళ్లకూ తిరగుతున్నది.\n\nచిట్టకూడా ఆ బొమ్మను నిన్ననే చూసుంది. మహచక్కని బొమ్మ. మగబొమ్మ. చానికి నిజంగానే పాట్టలాగు, కోటూ తెడిగి ఉన్నాయి. కాళ్లకి మేఘళ్లు, బాట్లా ఉన్నాయి. పెట్టపెద్ద కళ్లు నీకేసి ఆస్టర్యంగా చూత్తున్నట్టుంటాయి! బొమ్మగాడు చిరు సవ్వు సవ్వుతుంటే నెరు కొద్దిగా తెరచుకుని లోపలి పళ్లు తెల్లగా కనిపిస్తాయి! బొమ్మ గాడి బుగ్గలకు గలాదీ రెక్కలు ఆంటించి నట్టుగా రోజారంగు పూశారు.\n\nఆ బొమ్మను చూసి పరచానంద మయింది చిట్టిక. తాక సంతోషంలా మను కుంటే శామల కసిరికొట్టింది; “మీ మట్ట చేతులతో ముట్టుకోకండి! బొమ్మ మాసి పాతుంది! కావలిస్తే, తాకకుండా ఎంత సెప్టైరా చూడండి.” అన్నది.\n\nచిట్టి శామల బొమ్మకు జోల పాడతానన్నది.\nఆక్కర్లేకపోతే పోనీ! \"నీ బొమ్మకు నువు\nపాడుకో!\" అంటుంది శామల! తనకు\nబొమ్మ లేదని శామలకు తెలినట్టు!\n\n2\n\nఇంకా ఐదునెల్లు! అంతదాకా తనకు\nబొమ్మగిత లేదు! తలుచుకున్న కొద్దీ చిట్టికి\nదుఃఖించాం పొంగివచ్చింది. ఎంత ఆపుకున్నా\nఆగలేదు.\n\n“ఏందుకు, తల్లీ, ఒక్కతేవే కూచుని\nఏడుస్తున్నాపూ? ఆమ్మ కొట్టిందా?”\n\nచిట్టి నాయనమ్మ గొంతు గుర్తించింది,\nకాని తల ఎత్తి మాట్లాడడానికి నామోషి\nవచ్చింది. అయినా నాయనమ్మ వదలలేదు.\nచిట్టిని దగ్గిరికి తీసుకున్నది, చెంపలు తుడి\nచింది, చెక్కిళ్లు ముద్దుపెట్టుకున్నది, చిట్టి\nఏడుపుకు కారణం తెలుసుకున్నది.\n\n“ఓసి పిచ్చిపిల్లా! ఈమాత్రానికే ఏడు\nస్తారుటే? భలే మంచి బొమ్మలాట ఆడు\nకుందాం పద!” అంటూ నాయనమ్మ చిట్టిని\nదొడ్డోకి తీసుకుపోయింది.\n\nకాని శామల చిట్టిని ఆ పనికూడా చెయ్య\nనివ్వలేదు. చిట్టి బొమ్మను చూస్తుండగానే,\n“ఇక నేను వెళ్ళాలమ్మా! పాపాయి అలిసి\nపోయాడు! తీసుకుపోయి బజ్జ్ పెట్టాలి!”\nఅన్నది.\n\nశామల బుద్దులు చిట్టికి ఏనాడూ నచ్చవు.\nఅయినా బొమ్మమీది ప్రేమకొద్దీ చిట్టి శామ\nలను సహించింది. “శామలా, నీ పాపాయికి\nనేను జోల పాడనా?” అని బతిమాలు\nతున్నట్టుగా ఆడిగింది.\n\n“నా పాపాయికి నువ్వేందుకు జోల\nపాడాలీ? నేనే పాడుకుంటా! నీకంతగా\nపాడుకోవాలనుంటే నీ బొమ్మకు నువు\nపాడుకో!” అన్నది శామల మొహం\nమార్చుకుంటూ.\n\nచిట్టికి మండిపోయింది. శామలకు పాడటం\nఏమీ చేతకాదు. పాడితే గాడిద అరిచిన\nట్టుంటుంది. ఎవరినన్నా అడగండి, చిట్టి\nచక్కగా పాడుతుందంటారు. రాత్రిదీపాలు\nపెట్టినాక నాయనమ్మా చిట్టీ కలిసి రోజు\nఎన్నో పాటలు పాడుకుంటారు. అందుకనే\n\nనాయనమ్మను చూస్తూ చిట్టి తన దు:ఖం మరిచిపోయింది. నాయనమ్మ ఒక కొబ్బరి ఆకు కోసి, దాని మధ్యఈనె తీసి, రెండు పాయలతోనూ రెండు బొమ్మలు చేసింది. వాటిలో ఒకటి కొంచెం చిన్నది, ఒకటి పెద్దది. నాయనమ్మ రెంటికీ గుడ్డపీరికలు చుట్టింది. కర్యాణంబొట్లు పెట్టింది. ఇంకో కొబ్బ రాకుతో బూరా చేసి చిట్టిని ఊదమన్నది. చిట్టికి ఈ ఆట కొంచెంకూడా బాగాలేదు. ఆయినా బూరా ఊదింది. కాని అది మోగ లేదు. చిట్టి అబూరా విసిరికొట్టి, కొబ్బరాకు బొమ్మలను చేత్తో తోసి పారేసి పెద్దపెట్టున ఏడుపు ప్రారంభించింది.\n\nసరిగా ఆ సమయానికి నాన్న వచ్చి,\n“ఎందుకమ్మా, చిట్టిని ఏడిపిస్తున్నావూ?”\nఅన్నాడు.\n\nఆమ్మ వంటింటోనుంచి తొంగి చూసి,\n“పాద్దుటినుంచి చిట్టి ఒకటే ఏడుపు. దానికి\nఆడుకు నేటందుకు బొమ్మ కావాలిట.\nపావుకారుగారి శామల బొమ్మ చూసినప్పటి\nనుంచి దానికి బొమ్మపిచ్చి పట్టుకుంది,”\nఅన్నది.\n\n“దాని మొహం! ఇందాకటినుంచి ఆడి\nస్తున్నాను. దాని కసలు బొమ్మలతో ఆడు\nకోవటం చాతనైతేగా?” అన్నది నాయనమ్మ.\n\n“నేనాడుకున్నానేమిటి? ఆటంతా నువే\nఆడుకున్నావు!” అన్నది చిట్టి నాయనమ్మతో.\n\nమొదట్లో నాన్న చిట్టిని గురించి అంతగా\nఆలోచించ లేదు. కాని చిట్టి సరిగా అన్నం\nతినకపోవటమూ, ఎవరితోనూ మాట్లాడక\n\nపోవటమూ చూసినాక ఇక ఉపేక్షించ\nరాదనుకుని పట్నంలో ఉన్న ఆల్గుడికి\nఉత్తరం రాస్తూ, మంచి బొమ్మ ఒకటి కొని\nపోస్తులో చిట్టికోసం పంపమని కోరాడు.\n\n3\n\nమరో వారానికి గాని పట్టంసుంచి బామ్మ రాలేదు. అది వచ్చే సమయానికి చిట్టికి బామ్మ బెంగ పోసేయింది. అయినా కొయ్యచెట్టులోనుంచి అట్టచెట్టు తిని ఆందులోనుంచి బామ్మ పైకి తీసేసరికి చిట్టి కళ్లు జిగేలుమన్నాయి.\n\nఎంత అందమైన బామ్మ! ఎంత ఆద్భుత మైన బామ్మ! ఆడవామ్మ. ఎర్ర చెక్కా, ఆకుపచ్చ రంగు గెనూ ఉన్నాయి. ఇట్టులో నుంచి పైకెత్తుతుంటే \"క్యార్\" మన్నది.\n\n\"ఇది భలే గమ్మత్తుయిన బామ్మర్లో!\" చడుకోబెడితే కళ్లు మూస్తుంది. లేది నిల బెడితే క్యారుమంటుంది!\" అన్నాడు నాన్న.\n\nఆ బామ్మను చూస్తుంటే చిట్టిక పంచ ప్రాణాలూ కొట్టుకున్నట్టయింది. ఆమె ఆ బామ్మను గట్టిగా ఆదుముకుంటూ, \"నా బామ్మ! నా బుజ్జ్ బామ్మ!\" ఆని జపం చేసింది.\n\n\"మర ఏడవకు! హాయిగా ఆడుకో! చూడు, చిట్టీ, బావ ఎంత డబ్బు పాని కొన్నాడో ఏమో కాస్త భద్రంగా ఆడుకో. దాని కాళ్లూ, చేతులూ ఊడలాగావంటే ఎందుకూ పనికిరాదు.\" ఆన్నది ఆమ్మ.\n\n\"నా బామ్మను నేనెందుకు పాడుబేసు కుంటానేమిట?\" ఆన్నది చిట్టి. ఆ విల్ల నాయనమ్మ దగ్గికి వెళ్లి, \"నా బామ్మ చూశావా, నాయనమ్మ? ఇదుగ మాడు— పడుకోబెడితే కళ్లు మూసుకుంటుంది. పైకి ఎత్తితే క్యారుమంటుంది,\" ఆన్నది.\n\n\"ఏమీ బాగాలేదు నీచొమ్మ! నా బామ్మలే బాగున్నాయి!\" ఆన్నది నాయనమ్మ మూతి విరుస్తూ.\n\nఒట్టిక నాయనమ్మమీద మండిపోయింది.\n\nఒంటరిగా కూడిని చిట్టి చాలా సేప్ట్మ బామ్మతో ఆడుకుంది. దాన్ని భుజాన వేసుకుని చిచ్చికొట్టింది. కాన్సెప్టుండి ఎత్తి చూస్తే బామ్మ కళ్ళు తెరుచుకునే ఉంది. తరవాత చంకన వేసుకు తిరిగింది. చంక\n\nనుంచి ఘుజానికి, ఘుజంనుంచి చంకకూ మార్చేటప్పుడల్లా బొమ్మ క్యాయమనేది.\n\nచిట్ట బొమ్మకు తన పాటలన్నీ వినిపించింది. దాన్ని కాళ్ళమీద నిలువుగా పడుకో బెట్టుకునేసరికి అది కళ్లు మూసుకున్నది. దాన్ని నిద్రపుచ్చటానికి మోకాళ్లు ఎగరెస్తే \"కుర్, కుర్\" అన్నది.\n\nత్వరలోనే చిట్టకి అది బొమ్మ అనేభావం పోయి దానికి నిజంగా ప్రాణం ఉన్నదన్న నమ్మకం కుదిరింది.\n\n4\n\nశామల తన బొమ్మ విషయంలో ఎంత నీచంగా ప్రవర్తించినది. జ్ఞాపకంపచ్చి చిట్ట ఆ సాయంకాలమే తన బొమ్మను చంకన పెట్టుకుని అందరికీ చూపటానికి పోయింది. చిట్ట బొమ్మను చూసు రాధా, బయలప్పీ,\n\nఆన్న పూర్షా, కల్యాణీ, లక్ష్మీ, శారదా— అందరూ తన్నయుత్వం చెందారు. \"పడుకో బెట్టతే ఎలా కళ్లు మూస్తుందో!... లేపితే విలా ఏడుస్తుందో!... గెను ఎంత బాగుందో!... జుట్టుచూడు, ఎంత బాగుందో! రెండు బెడలు వేసి రిబ్బన్లు కట్టారు!....శామల బొమ్మ ఏమీ బాగాలెదు, నెత్తిన జుట్టె లేదు, నల్ల రంగు పూశా రంతే!\" అందరూ ఈవిధంగా మాట్లాడుతుంటే చిట్టకి అనందం పొంగి, పార్లి పరదలైపోయింది.\n\nచిట్ట తన బొమ్మను అందరికీ ఎత్తుకోవడానికి ఇచ్చింది. శామల తన బొమ్మను ముట్టుకోనివ్వకపోతే తనకెంత కష్టం వేసిందో చిట్ట మరిచిపోలేదు; అందుచేత తన బొమ్మను ఎత్తుకుని అందరూ ఎంత అనందిస్తున్నారో చిట్ట ఉహించుకుని సంతోషంచింది.\n\nచిట్టచివరకు చిట్ట మంచితనం మూలానే కీడు కలిగింది. చిట్టి చూస్తూండగానే ఆ బొమ్మ కాస్తా ఆందరి ఉమ్మడిస్తార్తా అయింది. దాన్ని ఒకరి చేతిలోనుంచి ఒకరు లాకోక్షసాగారు. బొమ్మ “క్యారు, క్యారు” మంటుంటే చిట్టి ప్రాబం గిలగిలా కొట్టుకు పోతున్నది. “నా బొమ్మ! నా బొమ్మ! నా కిచ్చియ్యండి!” అని చిట్టి అరిచింది. కాని ఎవరూ వినిపించుకో లేదు.\n\nఒక పిల్ల చేతిలోకి బొమ్మ కాలు ఊడి వచ్చింది. చిట్టి కెవ్వున అరిచింది. ఒక్క సారిగా పట్టరానంత దుఃఖమూ, ఆగ్రహమూ వచ్చేసి తన బొమ్మను నాశనం చేసిన ఆద్దరు పిల్లలమీదనూ పడి చిట్టి రక్కేసింది. ఒక పిల్ల తన చేతిలో ఉన్న బొమ్మ కాలును విసిరి దూరంగా వేసింది. మిగతా బొమ్మను ఇంకా పట్టుకుని ఉన్న రెండో పిల్ల, “నీ వెధవబొమ్మ ఎవడిక్కావాలి?” అంటూ నేలకేసి కొట్టింది. తన బొమ్మ కింద పడ్డ చప్పుడుకు చిట్టి గుండెలు అవిసిపోయాయి. ఆ పిల్ల కళ్లనిండా నీరు నిండి ప్రపంచ మంతా మసకబారిపోయినట్టయింది.\n\n“బొమ్మ కళ్లు పోయాయి! కళ్లు బొక్కలు పడ్డాయి!” అని ఎవరో అరవటం విని పించింది. చిట్టికి గుండె జారిపోయింది. అందరూ చేరి తన బొమ్మను హత్యాచేసినట్టు తోచింది చిట్టికి. ఆమె గొంతెత్తి బిగ్గిరిగా ఏడవసాగింది.\n\nఈలోపల మిగతా పిల్లలందరూ తుపాకి వేసినట్టు మాయమయారు.\n\nచిట్టి పది నిమిషాలపాటు ఏడిచి కళ్లు తుడుచుకుని చూసింది. బొమ్మ దగ్గిరలోనే పడిఉంది. నిజంగానే దానికి కళ్లు లేవు!\n\nఒక కాలుకూడా లేదు. ఆ కాలు అంత దూరాన గడ్డిలో పడిఉంది. వాటిని చూసి చిట్టి మళ్లీ బాపురుమన్నది.\n\n“ఛీ, ఛీ! మంచి అమ్మాయిలు ఆలా ఏడవాచ్చా!”\n\nచిట్టి వెనక్కు తిరిగి చూసేసరికి ఆస్పత్రిలో మందులిచ్చే డాక్టరుగారు ఆటుగా వస్తూ కనిపించారు.\n\n\"నీపేరేమిటమ్మా? ఎందుకేడుస్తున్నావ?\"\n\nఎక్కిళ్ళతో మాట్లాడలేకుండా చిట్టి జరిగిన సంగతి డాక్టరుగారితో చెప్పబానికి యత్నించి, చాతగాక బొమ్మకేసి చూపించి మళ్ళీ వలవలా ఏడవసాగింది.\n\n\"ఓ! ఇదా సంగతీ?\" అంటూ డాక్టరుగారు వంగి బొమ్మను తీసి పైకెత్తి అటూ ఇటూ తిప్పి చూశారు. తరవాత ఆయన, \"దీని కాలోకటి పొయిందే!\" అన్నారు. చిట్టి ఏడుస్తూనే దూరాన గడ్డిలో ఉన్న కాలుకేసి చూపింది.\n\nడాక్టరుగారు ఆ కాలుకూడా తీసుకుని పరీక్షించాడు. తరవాత ఆయన చిట్టితో, \"నుపు విడవవలిసిన పని లేవే! నీ బొమ్మకు జబ్బుచేసింది, అంతే! చిన్న ఆపరేషన్ చేసి నయం చెయ్యవచ్చు. ఇటువంటి పనులు చెయ్యటానికి ఆస్పత్రి ఉందని నీకు తెలీదూ! రా పొదాం!\" అన్నారు.\n\nచిట్టి వీడవటం మాని కళ్లు తుడుచు కుంటూ, \"ఆపరేషన్ చేస్తే బొమ్మ బాగు పడుతుందా. డాక్టరుగారూ?\" అన్నది.\n\n\"చేసి చూద్దాం!\" అన్నాడు డాక్టరుగారు.\n\nఆస్పత్రి చెరేలో పల చిట్టి తనకు ఆ బొమ్మను పట్నంనుంచి ఆరోజే బావ పంపించిన సంగతి, పిల్లలందరూ చేరి బొమ్మను\n\nహింసపెట్టిన సంగతి దివరంగా చెప్పింది. \"చూశావా? ఈ బొమ్మ నీ బిడ్డ అన్నమాట! నీ బిడ్డను నుపు చూసుకున్నంత బాగా ఇంకోరు చూస్తారా? అందుకని నీ బొమ్మను ఎప్పడూ ఇంకొకరి కివ్వరాదు!\" అన్నాడు డాక్టరుగారు.\n\nఇద్దరూ ఆస్పత్రిలో ప్రవేశించారు. డాక్టరుగారు బొమ్మను తన బల్లమీద పెట్టి, \"ముందు చిన్న ఆపరేషన్ చేద్దాం. ఇది కాలు ఆపరేషన్,\" అన్నారు.\n\nతన బొమ్మకాలు ఊడిరావటం చూసి చిట్టి హడలిపొయించెగాని అది తిరిగి అమర్చటానికి డాక్టరుకు నిమిషంకూడా పట్టలేదు. రబ్బరులాగా సాగేదారంతో ఆ కాళ్లు బొమ్మ శరీరానికి అమర్చబడ్డాయి. కాలు అమర్చాక డాక్టరు దానిని అన్ని బైపులకూ తిప్పి చూపించి, \"చూశావా? కాలు బాగై పొయింది!\" అన్నారు.\n\nచిట్టి ముఖం కేఁంపాటు వికసించి మళ్లీ ముడుచుకున్నది. ఆ విల్ల, “మరి కళ్లో?” ఆన్నది చిచారంగా.\n\n“ఇది చాలా పెద్ద ఆపరేషన్, నుపు చూస్తే భయపడిపోతాపు. కాస్సేపు గది అపతలిక పోయు కూచుంటావా?” ఆన్నాడు వాళ్ళపగారు.\n\nపరిస్థితి అర్థం చేసుకున్నదానల్లె చిట్ట గంభీరంగా లేచి బయటిక చెళ్లిపోయింది. తన బామ్మకు పెద్ద ఆపరేషన్ జరుగుతున్న దని ఆమె ఎంతో బెంగపడింది.\n\nవాళ్ళపగారు ఉపాయంగా బామ్మ నెత్తి మీద అంటించిన జుట్టు తీసేసి, తల కత్తితో కోసం, లోపల రాలిపడిన కళ్లను మళ్లీ యధా స్థానంలో ఆమర్చి, తల మూసేసి, జుట్టు ఎప్పటిలాగె అంటించేశారు. చిట్టిని లోపలికి పిలిచేలోపల ఆయన బామ్మ కళ్ల తాలూకు\n\nనల్లగుడ్లు పైకీ కందికీ కదులుతూండటం సరిచూసుకున్నాడు.\n\nవాళ్ళమగారి కేక విని లోపలికి వచ్చి ఆయన చేతిలో ఉన్న బామ్మను చూసి సంతోషంతో పెద్ద కేక పెట్టింది చిట్టి. బామ్మను పడుకోపెట్టింది, ఎత్తింది, అది క్యారు మనగానే గట్టిగా దాన్ని వాటిసుకుని ముద్దుపెట్టుకున్నది.\n\n“ఎప్పుడన్నా బామ్మకు జబ్బు చేస్తే నా దగ్గిరికి తీసుకొస్తావుగదూ?” ఆన్నాడు వాళ్ళపగారు.\n\n“తప్పక తీసుకొస్తానండి! ఈ ఆపరేషను ఎంతప్పతుంచండి?” అన్నది చిట్ట గంభీరంగా.\n\n“ఎంతో కాదు, రెండు ముద్దులు!” అంటూ డాక్టరుగారు చిట్టిని ఎత్తుకుని రెండు చెంపలమీదా రెండు ముద్దులు పెట్టుకున్నారు.\n\nక్షేరసాగర మహానము\n\nకశ్యపు డను బ్రహ్మర్షికి\nకలరెందుతా సతీమణులు.\nఆందుబాటో ఆదితి పెద్ద;\nఆమె కొడుకు లాదిత్యులు.\n\nఅదితికి సోదరి యగు దితి;\nఆమె సుతులు దైతేయులు.\nఆదిత్యులు, దైతేయులు\nఆల కశ్యపముని బిడ్డలు.\n\nతెలివి నొంది అదిత్యులు\nడేవత లనిపించుకొనిరి;\nఉక్కుమిగిలి దైతేయులు\nరక్కను లనిపించుకొనిరి.\n\nదేవతలకు, రక్కనులకు\nదినదినమును పోరాటము!\nవిల్లల చెడు నడవడులకు\nతల్లులకును ఆరాటము!\n\nపెద్దవారి పలుకులెల్ల\nపెడ చెవులను పెట్టి తుదకు\nదేవత లొక రక్కను లొక\nతెగతెగగా విడిపోయిరి.\n\nదేవతలకు ఇంద్రుండను\nధీరు డౌకడు ప్రభు వయ్యెను.\nఆమరావతి యను పురమును\nఆతడు ఏలగ సాగెను;\n\nనందన మను పూదోటను\nనాటించెను తన పురమున;\nసిద్ధ సాధ్య గంధర్వుల\nచేరదీసె తన వైపున.\n\nతన రాజ్యమునం దాతడు\nతణుగన్నది లేకుండగ\nసకల సౌఖ్యములను గూర్చి\nస్వర్గ మొననరించినాడు.\n\nఉత్పల నత్తనారాయణార్య\n\nఒక్కనాడు దుర్వాసుడు,\nముక్కోపము గల తాపసి,\nఇందుని కడ కేగుదెంచి\nఇచ్చెను ఒక పూడండను.\n\nఆ దండను ధరియింపక\nఅవల టెట్టి దేవేంద్రుడు,\n“నందనవన సుమము లుండ\nనా కేటికి ఈ పూపులు?”\n\nఆని నంతట దుర్వాసుడు\nకను లెఱ్ఱగ జేసి చూచి,\n“నీ వైభవ మికమిదట\nనీట గలసి పొపుగాక!”\n\nఆని శపించి ఆ మహర్షి\nఅచటినుండి చెరచెర చనె—\nఎప్పటివలె దేవేంద్రుడు\nఏలసాగె స్వర్గమ్మును;\n\nఆంగిరసుని మంత్రి జేసి\nఆప్తుని గావించుకొను;\n\nమునుల నెల్ల గౌరవించి\nతనవారిని చేసికొను.\n\nదేవేంద్రుని వైభవమును\nదితి కొడుక్కలు సహియింపక\nఆమరావతి ముట్టడింప\nఆలోచన సాగించరి.\n\nబలి యను ఒక బలశాలిని\nప్రభువును గావించుకొనిరి;\nపలువిధముల ఆయుధములు\nపదను పెట్టి ఉంచుకొనిరి.\n\n“ఎపుడెపుడా బలి యానతి?\nవిదేధీ ఆమరావతి!\nదేవతలను హతమార్తుము!\nదివిని గూల్చి ‘పగదీర్తుము!’”\n\nఆని మెతియాలవంటివారు\nదనుజరాజు నానతి గొని,\nక్రోవ్విన పస ఇందుని దెస\nక్రోధమ్ములు వెలిగ్రక్కరి.\n\nనింపమ్ములపై, బెబ్బులి\nచిణుతలపయి, ఖిగ్గులపై\nఎక్కివచ్చి అమరావతి\nనొక్కుమ్మడి దండెత్తిరి.\n\nనేఁగ చని ఇంద్రభవన\nద్వారపాలకులను చంపి,\nఆచటి మునుల రెట్ట బట్టి\nఅవతల పడవైచినారు.\n\nతమకు తాము గద్దె లెక్కి\nతగుదు మంచు గూర్చుండిరి;\nగొప్పగొప్ప దేవతలును\nగ్రుక్కుమిక్కు మనకుండిరి.\n\nఇంద్రుండును పాలుపోక,\nవిపియును చేయలేక,\nతనదు కోపభర మెల్లను\nమనసులోన ఆణుచుకొనెను.\n\nకలిత యొఱుకపడకుండగ\nగాంధీర్యముతో నాతడు\n\nదితి కొడుకుల గెరవించి\nతియ్యని పలుకుల నాడెను.\n\nరక్కనులకు పేరుపేర\nపెక్కు కాన్క లర్పించెను;\nపట్టువస్త్రముల నొసంగి\nభయభక్తుల నర్చించెను.\n\nఆటువిమ్మట ఇంద్రుడు తన\nభటుల బిలిచి, “మనవారికి\nసకల సుఖము లుండునట్టి\nసౌధమ్ముల నొసగు,” డనెను.\n\nఆ మాటలు విని దైత్యులు,\n“ఏమిటి నీ అధికారము?\nఅతరు లిచ్చుదానికొంకు\nఎదురు చూచుటేల మాకు?\n\n“ఈ మాటలు కట్టిపెట్టి\nఇక పురమును విడచి పామ్ము!\nబ్రతుకుపైని ఆశ యున్న\nబలిరాజును సేవింపుము!\n\n\"చెప్పినట్లు విను మిక, మా చేతిలోనివాడ వివు!\"\n\nఆనిన నగుచు దేవేంద్రుడు దనుజులతో నిట్లనియేను:\n\n“అవునవు నే మీవాడను. ఆ మాటల కేమి గాని, మనమందఅ మన్నదమ్ములను మాటను మఱచినారు!\n\n\"అక్కడ చెల్లిముల ఓడ్డల మైన మనకు మన లోపల పగ యేటికి? కలిసి మెలసి బ్రతుకుద మన మందఅమును!\n\n\"బలి యన్నను నా కిష్టమె; ప్రభు వౌటకు తగు నాతడు! ఆతని అండదండలతో అమరావతి శోభిల్లును,\"\n\nఆని పలుకుచు దేవేంద్రుడు దనుజుల శాంతింప జేసి,\n\nవారి బారి పడకుండగ పారిపోయె నెక్కడకో.\n\nస్వర్గము కళ దప్పిపోయె, జను తెవ్వరు లే రచ్చట! దేవిడిలు లోగిళ్ళును బావురు మనుచుండినయవి!\n\nతొకుచ్చక్క లాకసమున తోతెంచెను పట్టపగలు; నుడిగాలులు ఆమరావతి జట్టుకొనెను నలువైపుల!\n\nగంగానది పెరారుమనుచు పొంగులెత్తి ముంచెత్తెను; సందనపన మొక్కసారి నట్టేటను కలసిపోయె!\n\nరక్కనులా ఆలజడులకు బిక్కమొగము వైచినారు; అమరావతి వదలిపెట్టి తమ చోట్లకు తరలినారు!-(సశేషం)\n\nపట్టాభిషేకం\n\nతన అన్న అయిన వారి తన రాజ్యాన్ని,\nభార్యనూ ఆపహరించగా రాజ్యభ్రష్టుడై\nఉన్న సుగ్రీవుడు, తనకు రాముడు నిజంగా\nతేడ్డగలడో లేడో తెలుసుకోగలందులకై,\nహనుమంతుణ్ణి వెంటబెట్టుకుని రామ\nలక్ష్మీణు లున్నచోటికి వచ్చాడు. వారందరూ\nకిష్కింధకు కొంచెం దూరంలో కలుసు\nకున్నారు. రాముడు విడిచిన బాణం ఏడు\nసారివృక్షాలను పడగొట్టి తిరిగి రావటం\nస్వయంగా చూసేసరికి సుగ్రీవుడికి రాము\nడిలో నమ్మకం కుదిరింది.\n\nనలుగురూ కిష్కింధకు తిరిగి వచ్చాడు.\nమిగతా ముగ్గురినీ అంత దూరాన విడిచి\nసుగ్రీవుడు ముందుకు వచ్చి వారిని తనతో\nయుద్ధానికి రమ్మని పిలిచాడు. వారి సుగ్రీ\nవుడి కేక విని వెళ్ళబోతుంటే తార వద్దని\nబతిమాలింది. ఒకప్పుడు వారితో ఒడి పారి\nపోయిన సుగ్రీవుడు ఏదో కారణం లేనిదే\n\nవచ్చి ఉండడనీ, వారి తన మంత్రులతో\nసంప్రతించి మరీ వెళితే బాగుంటుందనీ\nఆమె అన్నది. కాని వారి ఇంద్రుణ్ణీ, శివుణ్ణీ\nకూడా లెక్కచేసేవాడు కాడు.\n\nఆతను సుగ్రీవుడితో యుద్ధానికి వచ్చాడు.\nఇద్దరూ కొంతసేపు ఘోరంగా యుద్ధం చేసిన\nమీదట వారి ఒక్క గుద్దుతో సుగ్రీవుణ్ణి పడ\nగొట్టాడు. హనుమంతుడు తన నాయకుడి\nదున్భితి చూసి కలతపడి రాముడికి అతను\nచేసిన వాగ్దానం జ్ఞప్తికి తెచ్చాడు. రాముడు\nఒక బాణం ఎక్కుపెట్టి వారిని కొట్టాడు.\nఆ దెబ్బకు మూర్ఛపోయిన వారి తిరిగి\nస్పృహ వచ్చి, తనకు గుచ్చుకున్న బాణాన్ని\nపెరికి దానిపైన గల రాముడి పేరు చదువు\nకుని, “రామా, నన్ను ఇలా కొట్టటం అధర్మం\nకాదా?” అని అడిగాడు. “మృగాలను\nచాటున పాంచి కొట్టటం అధర్మం కాదు.\nతమ్ముడి భార్యను తన భార్యగా చేనుకున్న\n\nఉన్నట్టు తెలుసుకున్నారు. హనుమంతుడు సముద్రాన్ని లంఘించి లంక చేరుకున్నాడు.\n\nహనుమంతుడు లంకానగరమంతా తిరిగి సీతను ఆన్వేషించాడు. ఆ నగరం ఆతని కళ్ళకు స్వర్గతుల్యంగా ఉన్నది—ఎక్కడ చూసినా ఆద్భుతమైన బంగారు తోరణాలూ, చక్కని మైదానాలూ, తెల్లని భవంతులూ ఉన్నాయి—కాని సీత జాడ లేదు. ఇంత అందమైన నగరాన్ని రావణుడు మూర్ఛుడై నాశనం చేసుకోబోతున్నాడే ఆసుకుంటూ హనుమంతుడు స్త్రీజనం ఉండే చోట్లా, స్పానఘట్టాలూ, గర్భాలయాలూ, మండపాలూ, డాబాలూ, చీకటికొట్లూ, తేటలూ ఘాలించాడు. చివరకు ఆతను చేతిలో రాముడి ముద్రికను పట్టుకుని ఒక వనంలో ప్రవేశించాడు.\n\nఅక్కడే సీతాదేవి రాకిన స్త్రీల మధ్యను కూర్చుని ఉన్నది. రావణుడు తనను లంకకు తెచ్చినది లగాయ:తు ఆమెకు జీవితం దుర్భరంగా ఉన్నది. రోజూ రావణుడు తన వద్దకు వచ్చి తనను ప్రేమించి తన భార్యకమ్మని కోరటం మరీ దుర్భరంగా ఉన్నది. ఆయితే ఏనాటికైనా రాముడి బాబాలు తనను రకించకపొతాయా అన్న ఆశతో ఆమె ప్రాణాలు బిగబట్టుకుని ఉన్నది.\n\nవాడు మనిషి కాడు, మృగప్రాయుడు!\" అన్నాడు రాముడు. వారి ప్రాణాలు విడుస్తూ తన కొడుకైన అంగదుణ్ణి సుగ్రీవుడికి అప్పగించి, తనవద్ద ఉండే హేమమాలను తమ్ముడి పరం చేసి, హనుమంతు డిచ్చిన నీరు తాగి ప్రాణాలు పదిలాడు.\n\nరాముడు సుగ్రీవుణ్ణి కష్టింధకు రాజుగా పట్టాభిషేకం జరిపించాడు. ఇందుకు ప్రత్యుపకారంగా సీత జాడ తెలుసుకుని రావటానికని సుగ్రీవుడు తన వానర సమూ హాలను అన్ని వైపులకూ పంపాడు. అంగదకుమారుడూ, హనుమంతుడూ మొదలైన వారు దక్షిణదిశగా వెళ్ళి, సీత లంకలో\n\n\"ఓహూ, కారుమేఘాల మధ్య మెరుపు తిగలాగా వికారాకారాలు గల రాకసుల మధ్య ఎవరో స్త్రీ కూచుని ఉన్నదే. సీత కాదుగద!\" ఆనుకున్నాడు హనుమంతుడు. అంతలోనే దివిటీలు ధరించి నౌకర్లు వెంట రాగా రావణుడు సీతదగ్గిరికి వచ్చాడు. హనుమంతుడు చప్పున ఒక ఆశోకవృక్షం ఎక్కి, దాని కొమ్మల మధ్య దాగి అంతా చూడసాగాడు.\n\n\"సీత ఈ చెట్టు మొదట్లో కూచుని అంకాతన రాముణ్ణి గురించే ఆలోచిస్తోందా? ఆ మానవమాత్రుడికోసం అన్ని సుఖాలూ త్యాగంచేస్తూ, నాకు వశంకాకుండా ఉన్నదే! పైపెచ్చు సింహాన్ని చూసిన లేడిలాగా నాకేసి చూస్తుందిగద!\" ఆనుకున్నాడు రావణుడు.\n\n\"వెర్రిసీతా, ఈ ఘోర తపస్సు చాలించు! నిన్ను రకించలేని ఆ రాముణ్ణి ఇంకెంత కాలం ప్రేమిస్తాపు? ఆతను నాలాగా నిన్ను ప్రేమించలేడు,\" అన్నాడు సీతతో రావణుడు.\n\nరాముడు అసమర్ధుడనే మాట చెపిని వడేసరికి హనుమంతుడికి మండుకొచ్చింది. ఆ రావణుణ్ణి వీలైతే అప్పుడే చంపటమో, ఆ ప్రయత్నంలో చావటమో చేద్దామని కూడా అనుకున్నాడు. \"నామాటకేంచెబు\n\nతావు?\" అని రావణుడు మళ్ళీ ఆడిగేసరికి, \"నిన్ను శపిస్తాను!\" అన్నది సీత. పతివ్రతా ప్రభావంచేత కాబోలు రావణుడి శరీరం మంటలెత్తింది.\n\nఆతను మారు మాట్లాడకుండా స్పానం చెయ్యటానికి వెళ్ళిపోయాడు.\n\nవెంటనే హనుమంతుడు చెట్టు దిగిపచ్చి, సీతను సమీపించి, తాను రాముడి దూత ననీ, రాముడు ఆమెకోసం అందోళన పడు తున్నాడనీ చెప్పాడు. మొదట సీత సమ్మక, ఇదంతా రాకసమాయ అనుకున్నది. హను మంతుడు ఆమెకు ముద్రిక చూపించి తన పేరు చెప్పుకుని, వాలి వధా, సుగ్రీవ మైత్రి\n\nమొదలైన వివరాలన్నీ సీతకు నివేదించాడు;\nరాముడు విధిగా లంకకు వచ్చి రావణుణ్ణి\nచంపుతాడన్నాడు.\n\n“ఇదంతా నిజమా? కల కాదుగద?”\nఅన్నది సీత.\n\nహను మంతుడు ముమ్మాటికీ నిజమని చెప్పాడు.\n\n“అయితే రాముడికి నా పరిస్థితి చెప్పు.\nకాని, జాగ్రత్తనుమా, నా సంగతి విని\nఆయన కోకవివళుడు కాకుండా మాత్రం\nచూడు!” అన్నది సీత.\n\n“ఇక నేను రావణుడికి నా రాక ఎరి\nగించాలి. అందుకుగాను ఈ అందమైన\n\nవనాన్ని నాశనంచేసి వాడి దర్పం అణు\nస్తాను!” అన్నాడు హనుమంతుడు.\n\nఆతను అన్నంత పనీ చేశాడు. మండోదరీ\nమహారాణి కూడా ఒక్క పువ్వుగాని, దళం\nగాని కోయటానికి సంశయించే అశోకవనాన్ని\nపూర్తిగా ధ్వంసం చేశాడు.\n\nశంకుకర్ణుడనేవాడు ఈ వార్త చెప్పగానే\nరావణుడు, ఆ కోతిని పట్టి తేవటానికి తగిన\nబలాన్ని పంపాడు. వెయ్యిమంది భటులు\nవెళ్ళి హనుమంతుడి చేతిలో చచ్చారు. తర\nవాత అకుడి వెంట మరి అయిదుగురు సేనా\nపతులు హనుమంతుడిపైకి వెళ్ళి తమ\nప్రాణాలు కోల్పోయారు. ఈ వార్త విని\nరావణుడు తానే స్వయంగా బయలుదేరి\nఆ కోతిని పట్టుకుందా మనుకుంటూండగా\nఇంద్రజిత్తు వెళ్ళినట్టు తెలిసింది.\n\nహనుమంతుడు కొంతసేపు ఇంద్రజిత్తుతో\nమోరామోరి పొట్లాడి చివరకు కావాలనే\nపట్టుబడ్డాడు. ఎందుకంటే అతనికి రావ\nణుణ్ణి చూడాలని బుద్ధిపుట్టింది.\n\nవీ దేవతలూ చేయ సాహసించని పనిని\nఒక కోతి చెయ్యటం రావణుడికి ఆశ్చర్యం\nకలిగించింది. “నేను కైలాసాన్ని ఊపి\nశివుడివల్ల వరం పొందినప్పుడు పార్వతీ,\nనందీ నన్ను శపించారు. ఆ శాపమే ఈ కోతి\n\nరూపంలో రాలేదుగద!” అనుకుంటూ రావణుడు, చిక్కిపొయిన ఆ కోతిని తన ఎదటికి తీసుకురమ్మనీ, విభిషణుణ్ణి పిలిపించమనీ ఉత్తరువు చేశాడు.\n\nవిభిషణుడు వచ్చాడు, బంధించి హను మంతుణ్ణి కూడా తెచ్చారు. “ఎవరు నీవు?” అని రావణుడు ఆడిగేసరికి, “నేను హను మంతుణ్ణి; వాయుదేవుడికీ అంజనాదేవికి పుట్టినవాణ్ణి. రాముడు పంపగా వచ్చాను. రామాజ్ఞ వినిపిస్తాను!” అన్నాడు హను మంతుడు.\n\n“రామాజ్ఞ” అనే మాట వినబడేసరికి రావణుడు మండిపడి, “ఈ కోతిని చంపండి!” అన్నాడు. విభిషణుడు అన్నకు అడ్డువచ్చి, “ఎన్నితప్పులు చేసినా దూతను దండించరాదు. ఏమైనా, రాముడి సందేశం విని ఆ తరవాత ఇప్పంచ్చినట్టు చేయవచ్చు గదా!” అన్నాడు.\n\nరావణుడిందుకు సమ్మతించగా హను మంతుడు రాముడి సందేశం ఇలా చెప్పాడు: “ఎంత భద్రమైన చోటికైనా వెళ్ళు; శంకరుడి చాటున ఉండు; దుర్గమమైన రసాతలంలోకి వెళ్ళు; నా బాబాలు నిన్ను అంగమంగమూ చిచ్చి యమలో కానికి పంపి తీరుతాయి!”\n\nరావణుడు వికటంగా నవ్వి, “నా దివ్యాస్త్రాలకు దేవతలు హడలిపోయారు. రాకే సేంద్రులందరూ నాకు లోబడి ఉన్నారు. కుబేకుడి పంటి వాడివద్ద పుష్పక విమానం లాగేనుకున్నాను. మానవమాత్రుడు రాముడు నన్నెలా ఎదిరించి పోరాడగలడు?” అన్నాడు.\n\n“అంత గొప్పవాడివి సీతను రహస్యంగా మాయచేసి తెచ్చావే?” అని హనుమంతు డడిగాడు.\n\nఈ మాటకు విభిషణుడు హర్షించాడు. “నా శత్రువుల పక్కం అవుతున్నావా?” అని రావణుడు తమ్ముణ్ణి ఆడిగాడు.\n\n“లేదు. కాని సీతను తిప్పి పంపెయియ్యి.\nరాకీన కులాన్పి నిర్మూర్తించకు,” అన్నాడు\nవిభీషణుడు. కాని రావణుడు ఆ హితం\nపాటించక ప్రగల్పాలాడాడు.\n\n“ఓ రావణా, నీ పాపం పండింది. రాము\nడంటే ఎచ్చరనుకున్నావు? భువనైక\nనాథుడు!” అన్నాడు హనుమంతుడు. తనను\nపేరు పెట్టి విలీచినందుకు ఆ కోతిని చంప\nమని రావణుడు ఉత్తరువిచ్చాడు; కాని\nదూత అన్న మాట జ్ఞాపకం వచ్చి, తోకకు\nనిప్పు ఆంటించమన్నాడు.\n\nఅతను హనుమంతుడితో రాముడికి ప్రతి\nసందేశం ఇలా చెప్పాడు: “నేను నీ భార్యను\n\nహరించి నిన్ను అవమానించాను. విలు\nవిద్యలో ఘటికుడవైతే నాతో యుద్ధంచెయియ్యి.”\n\nహనుమంతుడు రావణుణ్ణి మరొకమారు\nహెచ్చరించి వెళ్ళిపోయాక విభీషణుడు\nఅన్నకు హితటోధ చెయ్య యత్నించాడు.\nఆ హితం రుచించక రావణుడు తన\nతమ్ముణ్ణి శత్రుపకీంవాడని నిందించి లంక\nనుంచి పొమ్మన్నాడు. రాకీనకులం కొంత\nఅయి నా దక్కుతుందనుకుంటూ విభీష\nణుడు వెళ్ళిపోయాడు. రావణుడు నగర\nరకీణకు ఉపక్రమించాడు.\n\nహనుమంతుడు తిరిగి రాగానే రామ\nలక్ష్మీణులు సుగ్రీవుడితోనూ వాసరసేన\nతేనూ కదిలి సముద్రతీరం చేరుకున్నారు.\n“నేను నదులూ, కొండలూ, ఆడవులూ దాటి\nసముద్రం చేరుకున్నాను. ఎక్కుపెట్టిన నా\nబాణానికీ, శత్రువుకూ మధ్య ఈ సముద్రం\nఅడ్డుండిపోయింది,” అన్నాడు రాముడు.\n\nఇంతలో ఆకాశమార్గాన విభీషణుడు\nవచ్చాడు. అతనిని గుర్తించగానే హనుమం\nతుడు, “అవచ్చేది ధర్మాత్ముడైన విభీష\nణుడు. అన్నగారు వెళ్ళగొట్టగా శరణార్ధి\nఅయి వస్తున్నాడు,” అని రాముడితో\nచెప్పాడు. రాముడు పంపగా లక్ష్మీణుడు\nఎదురువెళ్ళి స్వాగతం చెప్పాడు. సుగ్రీవుడు\n\nమాత్రం శంకించాడు; రాకీసులు మాయావు లని అతనికి తెలుసు. కాని హనుమంతుడు విభీషణుడి మంచితనం శంకించ నవసరం లేదనీ, అతను లంకలోనే తన అన్నను ప్రతిఘటించాడనీ చెప్పాడు.\n\nరాముడు విభీషణుణ్ణి సముద్రం దాటి లంక చేరే ఉపాయం అడిగాడు. “సముద్రుడు దారి ఇవ్వకపోతే అతడిపైన మీ అస్త్రం ప్రయోగించండి,” అన్నాడు విభీషణుడు.\n\nరాముడు బాణం ఎక్కుపెట్టేసరికల్లా పరణుడే స్వయంగా వచ్చాడు; రాముడికి నమస్కారం చేసి, “నాపైన ఇంత ఆగ్రహించారు. మీ పని సెలవివ్వండి,” అన్నాడు.\n\n\"లంకకు పోవడానికి దారి కావాలి,\" అన్నాడు రాముడు.\n\nవెంటనే సముద్రజలం రెండుగా చీలి దారి ఇచ్చింది. ఆ దారి వెంట రాముడూ, అతని అనుచరులూ, వానరసేనా లంకను చేరుకున్నారు.\n\nఇంతలో నీలుడు రెండు కొత్త కోతులను పట్టుకొచ్చి రాముడి ఎదట పెట్టాడు. విభీషణుడు వారినిచూసి శుక్ర సారణులనే రాకీసులని పోల్చాడు. వారు శరణార్ధులమై వచ్చామని బొంకారు. కాని వారు రావణుడి నమ్మినబంట్లని విభీషణు తెరుగును, అందు కని వారిని శికీంచమని రాముడితో అన్నాడు.\n\nరాకసకుల నాశనం ఆరంభమయింది.\nకుంభకర్ణుడూ మొదలైన యోధులు చని\nపోయారు. ఈ యుద్ధం మాని, సీతను రాము\nడికి ఇచ్చేసి సంధి చేసుకోమని మంత్రులు\nరావణుడితో చెప్పారు. కాని ఆతనికి సీతమై\nభ్రమ తగ్గలేదు. అతను విద్యుజ్ఞహ్వుడనే\nవాణ్ణి పిలిపించి రామ లక్ష్మెణుల తలల\nలాటివి, మాయ శిరస్సులు, తయారుచేసి\nతెమ్మని అజ్ఞాపించాడు.\n\nరాకస స్త్రీలమధ్య సీత కూచుని ఉన్నది.\nతన భర్త లంకకు వచ్చాడన్న వార్త తెలిసి\nఅమె ఎంతో ఆసందించింది. అంతలో రావ\nణుడు ఆక్కడికి వచ్చి, “నీదురాశమాను.\nరామ లక్ష్మెణులు యుద్ధంలో చావటోతు\nన్నారు,” అన్నాడు.\n\nఆ సమయానికి విద్యుజ్ఞహ్వుడు మాయ\nశిరస్సులను తెచ్చి రావణుడికి సమర్పిం\nచాడు. వాటిని చూస్తూనే సీత మూర్ఛపో\nయింది. తరవాత తెలివివచ్చాక అమె\nరాముడికోసం విలవిస్తూ, రాముణ్ణ చంపిన\nకతితోనే తననుకూడా చంపమన్నది.\n\n“వెరిదానా, అంద్రజిత్తు నీ రాముణ్ణ\nలక్ష్మెణుడితోనహా చంపేశాడు. ఇప్పుడు\nనీకెవరు దిక్కు?” అని రావణుడు సీతను\nఅడుగుతుండగా, “రాముడు, రాముడు,”\n\n“వీళ్ళను శికీంచి సాధించే విజయ\nమేమున్నది? ఇంతలోనే రావణుడు చచ్చి\nపోతాడా?” అంటూ రాముడు వారిని విడిచి\nపుచ్చమన్నాడు. లక్ష్మెణుడి సూచనమై ఆ\nవేగులవాళ్ళకు వాసర శిబిరమంతా\nచూపించి, వారిద్వారా రాముడు రావణుడికి\nఇలా సందేశం పంపాడు; “నా భార్యను\nఅపహరించి తెచ్చి ఈ యుద్ధం నీ నెత్తికి\nతెచ్చుకున్నా వు. నేను వచ్చాను, కాని\nనీవింకా నా కళ్ల పడలేదు.”\n\nఈ సందేశం తీసుకుని రావణుడు\nపంచిన వేగులవాళ్ళు వెళ్ళిపోయారు.\nఉభయపకౌలకూ యుద్ధం సాగింది.\n\nఆంటూ ఒక రాకునుడు అక్కడికి పరిగెత్తు\nకుంటూ వచ్చాడు.\n\n“ఆ నరాధముడు ఎక్కడున్నాడు? ఏంచేశాడు?” అని రావణుడు ఆ రాకునుణ్ణి చిరాకుగా అడిగాడు.\n\n“ఏంచెప్పను, మహారాజా? ఇంద్రజత్తును చంపేశాడు,” అన్నాడు రాకునుడు. పెంటనే రావణుడు మూర్ఛపోయాడు. అతను తెలివి తెచ్చుకుని, “ఛి, ఈ సీత కోసంగదా ఆయిన వాళ్ళనందరినీ చంపుకున్నాను! ఇంత జరి గాక నాకు సీత ఎందుకు, త్రైలోక్యాధి పత్యమెందుకు?” అని వాపోయాడు.\n\nఆంతలో ఒక దూత వచ్చి రాముడు తన\nసేనను తీసుకుని లంకానగరాన్ని భస్మీ\nపటలం చేయవస్తున్నట్టు చెప్పాడు. రావ\nణుడు రాముణ్ణ ఎదుర్కొనటోతూ సీతను\nచంపెయ్య నిర్ణయించాడు. అయితే ఇతర\nరాకునులు అతన్ని వారించి, ఆందుకిది\nఅదను కాదనీ, కాక పోయినా ఆమెను\nచంపటంచేత ఒరిగేదేమీ లేదనీ చెప్పారు.\nరాముణ్ణి చంపుతానని సీతను హెచ్చరించి\nరావణుడు రథమెక్కి వెళ్ళిపోయాడు.\n\nరామ రావణులకూ, వానర రాకునులకూ\nమధ్య యుద్ధం జరిగింది. రావణుడి బాబా\nలలో ఒక్కటికూడా రాముణ్ణ గాయపరచ\n\nలేదు. పాదచారి అయి యుద్ధం చేస్తున్న\nరాముడిపైకి రావణుడు తన రధాన్ని నడి\nపించాడు. ఆ కణంలోనే ఇంద్రుడు తన\nసారధి అయిన మాతలితో ఒక రధాన్ని\nపంపాడు. రాముడు దాని పైకి ఎక్కి\nబ్రహ్మాస్తం ఎక్కుపెట్టి ప్రయోగించేసరికి\nఅది రావణుణ్ణి చంపి, రాముడి వద్దకు\nతిరిగి వచ్చింది.\n\nరాముడు విభీషణుణ్ణి లంకకు రాజుగా\nప్రకటించాడు. ఇంతలో సీత తన వద్దకు\nవస్తున్న వార్త తెలిసి అతను విభీషణుడితో,\n“ఆమె రావణుడి దగ్గిర ఉండటంచేత\nఅపవిత్రురాలై, ఇ క్వాకు పంశ ఖ్యాతికి\n\nకళంకం వీర్పడింది. ఆమెను రానివ్వవద్దు,”\nఅన్నాడు. సీతను చూడాలని తనకు ఎంత\nఅత్రంగా ఉన్నప్పటికీ తన కోరికనుకూడా\nఅతను అణుచుకున్నాడు.\n\nరాముడు తనను గురించి అన్నమాట\nవిని సీత లక్ష్మెణుడితో, తాను చితి పేర్చు\nకుని అందులో కాలిపోవడానికి రాముడి\nఅనుమతి సంపాదించమన్నది. లక్ష్మెణుడు\nరాముడితో ఈ మాట అన్నాడు. రాముడు\nసరేనన్నాడు. లక్ష్మెణుడు నిర్వీర్యుడైపోయి\nహనుమంతుడితో, “చాతనైతే అన్నగారి ఆజ్ఞ\nనిర్వర్తించు!” అన్నాడు.\n\n“మీ ఉద్దేశంకూడా అదేనా?” అన్నాడు\nహనుమంతుడు ఆశ్చర్యంతో. “మన ఉద్దేశాలకు తావు లేదు. అన్నగారి ఆజ్ఞ పాలించ వలిసిందే,” అన్నాడు లక్ష్మెణుడు.\n\nతరవాత సీత అగ్నిప్రవేశం చేసేటప్పుడు\nలక్ష్మెణుడు ఆశ్చర్యంతో, “అయ్యో. మీ శ్రమ\nయావత్తూ ప్యర్ధంచేస్తూ సీత ఆగ్నిలోకి,\n\nతామర కొలనులో హంసలాగా, ప్రవేశిస్తు\nన్నది!” అన్నాడు.\n\n“ఆమెను అపు, అపు!” అన్నాడు\nరాముడు. కాని సీత ఆగ్ని ప్రవేశించనే\nప్రవేశించింది. అయితే అగ్ని ఆమెను ఏమీ\nచెయ్యలేదు. పైపెచ్చు ఆమె శుద్ధిచేసిన\nబంగారంలా మరింతగా ప్రకాశించింది.\n\nఅగ్నిహోత్రుడు ప్రత్యక్షమై ఆమెను\nచెయ్యి పట్టి రాముడివద్దకు తెచ్చి, “ఈమె\nఆకళంక, లోకపూజనీయ! నీవు నారాయ\nణుడవు, ఈమె లక్ష్మై!” అన్నాడు.\n\n“ఆమె పవిత్రతను నేనెరుగుదును. కాని\nలో కానికి తెలియగలందులకే ఇలా చేశాను,”\nఅన్నాడు రాముడు.\n\nఅగ్నిదేవుడే సీతారాములకు స్వయంగా\nరాజ్యాభిషేకం జరిపించాడు. ఆ సమయా\nనికే భరత శతుఘ్నులు పొరులను వెంట\nబెట్టుకుని వచ్చారు. అగ్నిదేవుడు రాముడికి\nఇంద్రాదుల ఆశిస్సులు అందజేశాడు.\n\nస్థల పురాణం: తాడు వాయి\n\n(ప. గో. జిల్లా.)\n\nమా పూరి పేరు తాడు వాయి. దక్కయజ్జ విధ్వంసకుడు, ఉగ్ర స్వరూపి అయిన వీర భద్రుడు ప్రశాంత రూపంలో మా పూర వెలి శాడు. అది మా దురదృష్టమో ఎమోగాని ఆయన మా పూరికి రెండుమైళ్ళ దూరంలో తన ముఖాన్ని కామవరపు కోట అనే ఇంకో పూరివైపు (దక్షిణంగా) పెట్టి వెలిశాడు. పెద్ద వాళ్ళ నడిగితే ఒక వింతైన కథ చెపుతారు.\n\nఅ ప్రేన్ చెప్పిన కామవరపుకోటకు ఒక బ్రహ్మరాకసి వచ్చి అందరినీ నానాహంసలూ పెడుతోందట. ఒకనాటి రాత్రి అగ్రామ పెద్దకు వీరభద్రుడు ప్రత్యక్షమయి, కాశికి వచ్చి ఆక్కడ ఉన్న తన విగ్రహాన్ని తీసుకువెళ్ళి ఆ పూళ్ళో ప్రతిష్ఠచేయమన్నాడట. తెల్లవార గనే అగ్రామపెద్ద తతిమ్మావాళ్లతో ఈ నంగతి చెప్పి, ఎవరైనా యువకులు ఈ పనికి ముందుకు వస్తారా అని అడిగాడట. కాశికి పోయిన వాడూ కాటికి పోయినవాడూ ఒకటే అనే రోజులేమో, అపనికి ఎవ్వరూ సాహసించ లేదు. ఆఖరుకు ఒక 20 ఏళ్ళ యువకుడు అ విగ్రహాన్ని తీసుకువస్తాసని బయలు దేరాడు. ఎలాగెతేనేం, సలబైఏళ్ల యచుసెచ్చే టప్పటికి కాశి చేరాడు. చీకటి పడిందేమో అ రాత్రికి ఆక్కడ విగ్రహం దగ్గర పడుకొందా మని మేను వాల్చాడు. అప్పుడు వీరభద్రుడు అ బ్రాహ్మదికి కల్లోకి వచ్చి 'నా విగ్రహాన్ని పుచ్చుకొని హశ్శరభ అన్నావంటే ఒక రాత్రి ఒక పగలు ప్రయాణం చేసేటప్పటికి మీ పూరు చేరతావు, కాని దారిమథ్యలో నన్నెక్కడా దింపవద్దు' అని చెప్పాడట. నరే సని అ రాత్రే అ విగ్రహాన్ని పుచ్చుకొని\n\nహశ్శరభ అని బయలుదేరాడట. చిత్రంగా తెల్లవారేటప్పటికి మా పూరు చచ్చాడు.\n\nఆక్కడ దారిలో అతడే చిన్న కాల్వ దాటాలి. అ కాల్వ చూచేటప్పటికి అతడికి సంధ్యవార్చుకొందామని బుద్దిపుట్టిందట. వీర భద్రుడు చెప్పిన మాటలు మర్చిపోయి ఆక్కడే ఉన్న ఒక తాడిచెట్టుకు విగ్రహాన్ని అనించి సంధ్యచేసుకొని వచ్చి, “హశ్శరభ” అని మళ్ళీ విగ్రహాన్ని ఎత్తుడట. ఏముంది? అ విగ్రహం కదిలి వస్తేనా! అప్పుడు వీర భద్రుడు మళ్లీ ప్రత్యక్షమై 'నా ఆజ్ఞ నుల్లమం చావు. అయినా, నా రాక గమనించి బ్రహ్మ రాకసి పారిపోయింది, నేను ఇక్కడే ప్రతిష్ఠ అవుతాను, కాని మీ పూరివై పే తిరిగి వుంటా' సని చెప్పాడట. ఆక్కడే ఒక గుడి కట్టారు. మా పూరు ఆక్కడ వెలిసింది.\n\nతాడిచెట్టుకు ఆనుకొనివున్న దేవుని వలన వెలిసిన పూరు కావటంచేత “తాడువాయి” అయింది.\n\nకొన్నాళ్ళకు మళ్లీ వీరభద్రుడు మా పూరి పెద్దకు కన్పడి, 'కోడికూత, రోకటిపోటు నాకు విస్పడగూడదు. కాబట్టి మీ పూరు ఇక్కడికి రెండుమైళ్ళ దూరంలో కట్టుకోండి' అని ఆజ్ఞా పించాడట. అందుకే మా పూరికి దేవాలయా నికి రెండుమైళ్ళ దూరం. ఇక్కడ మహిళ రాత్రికి గొప్ప తీర్థం జరుగుతుంది. ఇప్పటికీ పాడుపడిపోయిన ఇళ్ల జాడలు అ దేవాలయ సమిపంలో మనం చూస్తాం. అ దేవుడి వెనుక ఇప్పటికీ తాటిమొద్దు ఉందని మా పూజారి అంటాడు.\n\n—ఆద్దంకి అంజనీదేవి.",
            "author": "ఆద్దంకి అంజనీదేవి."
        },
        {
            "title": "మూడులు",
            "page_start": 65,
            "pdf_page": 65,
            "content": "# మూడులు\n\nపూర్వం ఒక దేశంలో ఏడుగురు ఆన్నదమ్ము లుందేవారు. వాళ్లు తండ్రి ఐతికి ఉన్నంత కాలమూ పాలంపని చేసుకుంటూ తమ గ్రామం లోనే ఉందిపొయారు. తరవాత వాళ్ళకి స్వాతంత్ర్యం పచ్చింది.\n\nఒకనాడు పని ఏమీ లెకపోయింది. చుట్టు పక్కల గ్రామాలు చూసి వద్దామని ఏడుగురూ బయలుదేరారు. రోజల్లా తిరిగారు. ఏది చూసినా వాళ్లకి వింతగానే కనబడింది. కొంతసేపు రహదారి కేసి నోళ్లు తెరుచుకు చూశారు, కొంతసేపు చెట్లమీద తిరిగే కోతులను చూశారు, మరికొంతసేపు ఏదో గుడికేసి చూశారు.\n\nపాటుగూకేవెళ వాళ్లు ఏడుగురూ ఇంటిదారి పట్టారు. ఆ దారి ఒక బావి పక్కగా ఉన్నది. బావి దాటి వచ్చినాక వాళ్లలో ఒకడు ఆందరిని లెక్కించి చూసుకుని, “ఏడోవాడేడి?” అన్నాడు. వాడు తనను తాను లెక్కించుకోలేదు. అలాగే అందరూ తమను తాము వెదిలేసి మిగిలినవాళ్లనే లెక్కించి ఒకడు బావిలో పడిపోయి ఉంటాడని నిర్దారణ చేసుకున్నారు.\n\nఒకడు వెళ్ళి బావిలోకి తొంగి చూసేనరికి అందులో వాడి ముఖం కనిపించింది. “ఇంకేం? ఏడోవాడు లోపల ఉన్నాడు!” అన్నాడు వాడు. “ఏది? చూడనీ!” అంటూ ఒక్కొక్కర్లే బావిలోకి తొంగి చూసి, ఏడోవాడు బావిలోపల ఉన్నట్టు నిర్దారణ చేసుకున్నారు.\n\nబావిలోకి దిగాలిగా! పెద్దవాడు బావి ఒడ్డు పట్టుకుని లోపలికి వేళ్లాడాడు. రెండోవాడు వాడి కాళ్లు పట్టుకుని వేళ్లాడాడు. ఇలా ఆందరూ ఒకరి కాళ్లు ఒకరు పట్టుకుని వేళ్లాడుతుంటే పెద్దవాడు\n\nబరువు భరించలేక పట్టు వదిలేశాడు. ఆందరూ లోపల పడిపోయి ఒకరినెకరు గట్టిగా పట్టుకుని, “దొరికాడు! దొరికాడు!” అని అరిచారు.\n\nఅదృష్టవశాత్తూ బావిలో నీరు చాలా కొంచెమే ఉన్నది. తరవాత వాళ్లు ఒరలు పట్టుకుని పైకిక్కి వచ్చారు. బావిలోకి దిగేటప్పుడు పడేసిన టోపిలన్నీ ఒకచోటే ఉన్నాయి. వాటిని లెక్కపెట్టు కుంటే ఏడున్నాయి.\n\n“అమృయ్య! ఎవరమూ తప్పిపోలేదు! ఇంకా సయం!” అనుకుని వాళ్లు ఇంటిక చెళ్లిపొయారు.\n\n4\n\nచింఘిజ్ ఖాన్ వంశంవారు చనిపోతే వారి\nశ్రీహాను ఆల్టాయ్ పర్వతంపద్ద పాతి\nపెట్టటం ఆచారం. వాళ్ళు ఆ పర్వతానికి\nనూరురోజుల ప్రయానుపు దూరంలో ఉన్నా\nసరే శ్రీహాన్ని అక్కడికి మోసుకుపోవాలి.\nదారిలో ఎదురైన వారందరినీ చంపి, “వెళ్లి\nలోకాంతరంలో పెద్ద ఖానుకు సేవ చెయ్యి,”\nఅనేవారు. ఆలాగే దారిలో కనిపించిన గుర్రా\nలన్నిటినీ ఆయనకోసం చంపేవారు. మొంగూ\nఖాన్ చనిపోయినప్పుడు ఆయన శ్రీహానికి\nఎదురైన వారిని ఇరవైవేలమందిని పెద్ద\nఖాను అనుచరులు ఈవిధంగా చంపినమాట\nవాస్తవం. పెద్ద ఖాను చనిపోగానే ఆయనకు\n\nగల గురాలలో ఉత్తమమైన వాటన్నిటినీ కూడా చంపటం ఆచారం.\n\nఈ సందర్భంలో తాతార్లను గురించి\nతెలుసుకోదగిన విషయాలు కొన్ని ఉన్నాయి.\nవాళ్ళు ఎప్పుడూ ఒకచోట ఉండక శీతా\nకాలాస ఉష్ణస్రాంతాలా, వేసవికాలాస\nచల్లనిప్రాంతాలా నివసిస్తారు. వాళ్ళ ఇళ్ళు\nచెక్కలతో గుండ్రంగా నిర్మించినవి; నాలుగు\nచక్రాల బళ్ళపైన ఎక్కించి తీసుకుపోవ\nటానికి వీలుగా, చాలా తేలికగా ఉంటాయి.\nపర్షాకాలంలో వాళ్లు బళ్లలో ప్రయాన్మిస్తారు.\nఈ సవారీ బళ్లలో ఒక్క చినుకు పర్షం కుర\nవడు; వీటిలోనే వారి కాపరాలూ, వంట\nసామగ్రీ అన్నీ ఉంటాయి.\n\nమార్కేపోలో సాహస యాత్రలు\n\nతాతార్ స్త్రీలే ఇంటి పనులూ, క్రయ\nవిక్రయాలు చేస్తారు. వేటాడటమూ, యుద్ధం\nచెయ్యటమూ, డేగలతో వేటా మాత్రమే మగ\nవాళ్ళ పని. వారు గుర్రపు మాంసమూ,\nఈక్కమాంసమూ కూడా తింటారు. గుర్రపు\nపాలు తాగుతారు. పది, ఇరవైమండికూడా\nఒకే కుటుంబంగా జీవిస్తారు. ఆయితే వారి\nమధ్య ఎట్టి వైపమ్యాలూ, పేచీలూ ఉండవు.\nపిల్లలను ఉమ్మడి సొత్తుగా చూస్తారు.\nతాతార్ పురుములు పోషించగలిగితే నూరు\nమంది స్త్రీలనుకూడా పెళ్ళాడవచ్చు.\n\nవారు సర్వేశ్వరుణ్ణి నమ్మి ధ్యానిస్తారు.\nఈ సర్వేశ్వరుడు వివేకాన్ని, దేహరోగ్యాన్ని\n\nపెంపాండిస్తాడని వారి నమ్మకం. తరవాత\nవారు గృహదేవతల విగ్రహాలను పెట్టుకుని\nపూజిస్తారు. భోజనం చేసేముందు ఆహారాన్ని\nగృహదేవతలకు నైవేద్యం పెడతారు.\n\nవారు ఆసాధారణ శౌర్య సాహసాలు\nగలవారు. ఎటువంటి కష్టాలకైనా తట్టుకో\nగలవారు. ఆకలి దప్పులకు ఓర్చి. రోజుల\nతరబడి గుర్రం దిగకుండా వారు పోరు\nసాగించగలరు. యుద్ధరంగం నుంచి పారి\nపోవటం వారికి ఓటమి కాదు. పారిపోతూ\nకూడా వారు వెనక్కు తిరిగి తమను వెంటాడే\nశత్రువును బాణాలతో గురిగా కొట్టగలరు.\nఈవిధంగా శత్రువును బలహీనపరిచి వారు\nయుద్ధంలో ఆంతిమవిజయం సాధిస్తారు.\nఅందుచేతనే వారు యుద్ధాలు చేసి అంత\nప్రపంచాన్ని స్వాధీనపరుచుకోగలిగారు.\nవారు దిగ్విజయం నిమిత్తం దూర ప్రయా\nణాలు చేసేపటప్పుడు ఆహారం వెంట పట్టుకు\nపోరు. మరే ఆహారమూ లేకపోతే తమ\nగుర్రాల రక్తనాళాలనుంచి రక్తం తీసి దానిని\nతాగుతారు. వారి ప్రధాన సంపద గుర్రాలూ,\nఒంటెలూ, ఎద్దులూ, ఆవులూ, గౌరెలూనూ.\n\nతాతార్లలో ఒక వింత ఆచారం ఉంది.\nఒకడి కూతురూ, మరొకరి కొడుకూ చని\nపోయినప్పుడు, ఆ ఇద్దరి ఆత్మలకూ శాస్త్రా\n\nక్షణం వివాహం జరిపించి వారి తండ్రులు వియ్యమందుతారు! ఆ బంధుత్వం తర తరాల అలాగే ఉండిపోతుంది.\n\nకాతేకు వెళ్ళే దారిలో పెద్దఖాను మకా ములు చాలా ఉన్నాయి. \"చగన్ నోర్\" (తెల్ల మడుగు) అనేచోట పెద్దఖాను రాజ సాధం ఒకటి ఉన్నది. ఇక్కడ అనేక నడులూ, సరస్సులూ, వాటిలో హంసలూ, వేటాడదగిన అనేక పకులూ ఉంటాయి. వేటకోసం పెద్దఖాను ఇక్కడికి వచ్చి కొంత కాలం ఉంటూ ఉంటాడు.\n\nషాంగ్-తు అనే నగరంలో మరొక పెద్ద హర్మం ఉన్నది. దీనిని కుచిలాయిఖాన్ కట్టించాడు. ఈ మహాభవనాన్ని చలవరాతి తోనూ, ఇతర అరుదైన శలపతోనూ కట్టారు. భవనం లోపల అంతటా బంగారు పూత పూశారు, వైభవంగా అలంకరించారు. ఈ భవనం వెనక ఒక బ్రహ్మండమైన ఉద్యాన వనం ఉన్నది. అందులో పెద్దఖాను అచ్చగా వెదురు వాసాలతో ఇంకొక పెద్ద భవంతి కట్టించాడు. ఇడికూడా అత్యధ్భుతంగా తయారుచేయబడినది. దీనిని కావాలంటే విప్పి పెట్టవచ్చుకూడానూ.\n\nజూన్, జులై, ఆగస్టు మాసాలు ఆ ప్రాంతాన వేసవి కాలం. ఈ మూడు\n\nమాసాలూ పెద్దఖాను షాంగ్-తులో గడుపు తాడు. ఇక్కడ చల్లగా ఉంటుంది. ఆగస్టు 28న పెద్దఖాను వెళ్లిపోయేటప్పుడు వెదు శ్ఫుతో కట్టిన మహలును విప్పిస్తారు. పెద్దఖాను ప్రతి ఏడూ ఆగస్టు 28నే ప్రయాణ మయేవాడు. అది దైవజ్ఞులు నిర్ణయించిన ముహూర్తం.\n\nపెద్దఖానుల వశంలో అతి పవిత్రంగా భావించబడే తెల్ల గుర్రాల మందలుండేవి. వాటి సంతతిలో వి ఒక్కదాని శరీరంపైనా ఆవగింజంత మచ్చకూడా ఉండేదికాదు. ఈ మందలలో ఆడగురాలే పదివేలకు పైగా ఉండేవి.\n\nకుబిలాయ్ ఖాను పద్ద టిబెట్టు, కాశ్మీర దేశాలకు చెందిన తాంతికు లుండేవారు.\nవీరు పెద్దఖాన్ పైన మాత్రం వర్షం పడ\nకుండా చెయ్యుగలిగేవారట. వీరు ఎప్పుడూ\nభస్మం ధరించి ఉండేవారని, బలపన్నరణం\nపొందిన శ్రీాలను తీసుకుపోయి వాటితో\nకుద్రదేవతారాథన చేసేవారని మార్కే\nతెలుగుకున్నాడు.\n\nకుబిలాయ్ వద్ద \"బఖ్షీ\" లని మరొక\nరకం మాంత్రికులుండేవారు. పెద్దఖాను\nభోజనానికి ఎత్తయిన వేదికపైన కూచునే\nవాడట. ఆయన కూచున్న బల్లకు పది\nఅంగల దూరంలో నేలపైన లోటాలనిండా\nసారా, పాలూ, ఇతర పానీయాలూ ఉండే\nవట. అప్పుడు \"ఒఖ్షీ\"లు తమ మంత్రశక్తి\nచేత ఈ లోటాలన్నీ తమంతట తామే\nగాలిలో లేచి పెద్దఖాను వద్దకు వెళ్ళేలాగ\nచేసేవారట. పదివెలమంది సమక్షంలో వారీ\nశక్తులు ప్రదర్శించేవారట. ఇందులో ఆవ\n\nగింజంత ఆయినా అబద్దం లేడని మార్కే\nపచించాడు.\n\nఈ \"ఒఖ్షీ\"లు దేవతలకు ప్రియమైన\nదినాలు వచ్చిన ప్పుడు పెద్దఖాను సహా\nయంతో గొప్పగా ఉత్సవాలు చేసేవారు.\nవారు తమతమ హోదానుబట్టి భార్యలను\nకూడా చేసుకునేవారు. కాని \"సియెన్-\nసెంగ్\" అనే మరొక రకంవారు సన్యాసులు.\nవారు తలలు గౌరిగించుకుని, ధాన్యం\nపై పాట్టుమాత్రమే తిని, ఈపవాసాలతో\nజీవిస్తూ బ్రహ్మచర్యం ఆవలంబించేవారు.\nనలుపు, నీరిరంగులు గల నారబట్టలు\nధరించేవారు. ఎప్పుడైనా పట్టుబట్టలు కట్టినా,\nఆరంగులు కలవె కట్టేవారు. వీరు శక్తి\nఉపాసకులై ఉండవచ్చు, ఎందుకంటే వారు\nఆరాధించే దేవతల పేర్లన్నీ ఆడవేనట.\nప్రపంచంలో అంత కలోరమైన జీవితం\nగడిపేవారు మరెక్కడా ఉండరని మార్కే\nభావించాడు.\n— (ఇంకావుంది)\n\nజెట్లును, యుద్ధనావలలోని సైనికులు ఆ భయంనుంచి కోలుకునే లోపల నేను రేచులో ఒడల లంగర్లు తీసేశాను.\n\nఆంతలోనే పంచలకొద్దీ బాణాలు వర్ణపు జల్లు లాగా చచ్చి పడ్డాయి. చిన్నవే ఆయినా చాలా బాధ కలిగించాయి.\n\nజెట్లునూ, సైనికులు ప్రయోగించే ఆ బాణాల వల్ల కళ్ళకు హాని కలగకుండా వుండేందుకు జేబులోని కళ్ళజోడు తీని పెట్టుకున్నాను.\n\nఆక్కడున్న వాటిలో చాలా పెద్దవైన యాటై యుద్ధసౌకల పగ్గాలు గుటిగుచ్చి పట్టుకుని లిల్లిపుట్ రాజ్యంపైవు సాగిపోయాను.\n\nలిల్లిపుట్ తీరం నమీపంచేముందు కళ్ళజోడు తీని జేబులో పెట్టేసుకున్నాను. నేను ఒడ్డు చేరేనరికి చక్రవర్తి, ఆయన పరివారం, ప్రజలు వేలాదిగా ఆక్కడ నిలిచి ఎదురు చూస్తున్నారు. “లిల్లిపుట్ చక్రవర్తికి జయము జయము!” అని పందనం చేశాను.\n\nచక్రవర్తి నా రాజభక్తిని అనేకవిధాల మెచ్చు కున్నారు. దేశమంత్రికి గొప్పదైన 'నార్థాక్' అన్న దిరుదాన్ని ప్రసాదించి నత్కరించారు.\n\nవీలువెంట బ్లెపుస్తూలో మిగిలి వున్న ఓడ లన్నిటినీ కూడా లాక్కొచ్చెయ్యమని చక్రవర్తి అన్నారు. రాజ్యకాంకికి అంతుండదుకదా!\n\nబ్లెపుస్తున్ను సామంతరాజ్యం చేసుకోవాలని దురాశపడ్డాడు రాజు. ప్రజలను బానినలను చేయడం నుతరామూ నాకిష్టంలేదని చెప్పిశాను.\n\nమంత్రివర్గంలోని కొందరు పెద్దలకూడా నా మాట మన్నించి ఆఉద్దేశం తగదని చక్రవర్తి నచ్చెచ్చారు.\n\nరాజుగారు నొచ్చుకున్నట్టు కనబడ్డారు. కానీ ఏమి అనకుండా అక్కడనుంచి గంధీరంగా లేచి వెళ్ళిపోయారు.\n\nమూడువారాల తరువాత బ్లెఫుస్కు దేశం నుంచి ఒక పెద్ద రాయబారవర్గం వచ్చింది. లిల్లిఫుట్ చక్రవర్తి స్నేహం కోరి వారు సంధికి వచ్చారు. ఆన్నిచిధాలా తనకు అనుకూలమైన షరతులతో చక్రవర్తి నంది పత్రాలు రాయించారు.\n\nతరువాత ఆ రాయబారులు నన్ను చూడడానికి వచ్చారు. నన్నూ, నా శక్తి సామర్థ్యాలనూ వేసేళ్ళ మెచ్చుకున్నారు.\n\n“మీరు మా రాజ్యానికి ఒకమారు దయచేయ వలనింద”ని తమ చక్రవర్తి మాటగా నన్ను ఆహ్వానించారు. నేను అంగీకరించాను.\n\nఆ తరువాత ఒక రోజున చక్రవర్తిగారి దర్శసం సంపాదించి బ్లెఫుస్కు రాజు ఆహ్వానం మనవిచేని వెళ్ళడానికి అనుమతి కోరాను. చక్రవర్తిగారు ముఖావంగా వుండి తుదకు సరే ఆన్నారు. ఆయనకి నాపట్ల అభిమానం తగ్గిపోయిందని తోచింది.\n\nఅకావుండగా, ఒకనాటి ఆర్డరాత్రిచేళ\nనా స్నేహితుడైన రాజోద్యోగి ఒకాయన\nరహన్యంగా నా వద్దకు వచ్చాడు.\n\nనాకు ఒక పెద్ద ఆపద వాటిల్లబోతోందని హెచ్చరించాడు. “ఆనలే మీపట్ల విముఖులైవున్న చక్రవ ర్తికి, మరంటే గిట్టనివాళ్ళు లేనిపోనివి కల్పించి చెప్పారు. జ్లెపుస్తూ రాయబారులతో మాట్లాడుమే నేరమని, నైగా ఆ దేశం వెడతాసనడం రాజధ్రహేమేననీ చెప్పారు. మిమ్మల్చి వెంటనే వధించాలని తీర్మానించారు. కానీ రాజుగారు మీషిద దయశిలచి మీరు చేసిన నహాయం తలచి కళ్ళుమాత్రం తీయించి వేయాలని నిశ్చయించారు. ఏ కణంలోనైనా ఆపద వాటిల్లవచ్చు.\n\n“నేను చెప్పదలమకున్నది చెప్పాను. చెయ్య\nగలిగిందేమీ లేదు కర్తవ్యం మీరే ఆలోచించు\nలోండి,” అని చెప్పి నా మిత్రుడు వెళ్లిపోయాడు.\n\nతెల్లవారేనరికి నా బట్టలన్నీ ఒక పెద్ద ఒడలో\nపడేసి, నేను జ్లెపుస్తూ వెడుతున్నట్లు చక్ర\nవ ర్తికి కబురుపెట్టి బయలుదేరాను.",
            "author": "(ఇంకావుంది)"
        },
        {
            "title": "నిరక్షరకుక్షులు",
            "page_start": 74,
            "pdf_page": 74,
            "content": "# నిరక్షరకుక్షులు\n\nభోజరాజు పరిపాలనకింద ధారానగరంలో మానజాతివారు సయితం ఒకవంక అద్భుత మైన కవిత్వం చెప్పగలిగితే, మరొకవంక పాట్టపాడిచినా అకరంలేని బ్రాహ్మాలు కూడా ఉండేవారు. వీరిలో కొందరు కాళిదాసు దగ్గిరికి వెళ్ళి, రాజుచేత బహుమానం ఇప్పించమని వేధించేవారు. కాళిదాసు ఇటువంటి వారిని రాజసభకు తీసుకుపోయి తన ప్రజ్ఞాబలంచేత వారిని పండితులుగా ప్రదర్శించి, బహుమానా లిప్పిస్తూండేవారు.\n\nఇటువంటివాడే కేశవశర్మ అనేవాడొకడు కాళిదాసు పాలపడ్డాడు. ఈ కేశవశర్మకు చదువు కొంచెమైనా అబ్బలేదు, కాని దుర భ్యాసాలన్నీ ఆలవడ్డాయి. వాటితో అతను తనకున్నదంతా తగలేనుకుని, తిండికికూడా లేని స్థితిలో కాళిదాసువద్దకు వెళ్లి, “ఏవిధంగానైనా రాజుచేత బహుమానం ఇప్పించాలి!” అని ప్రాధియవడ్డాడు.\n\n“నువ్వేం చదువుకున్నావు?” అని అడి గాడు కాళిదాసు. కాని కేశవశర్మ ఏమి చదువుకోలేదు. ఏదన్నా చదువుకున్నా అంతా ఏనాడో మరిచిపోయాడు.\n\n“సరే, వెళ్లు. రేపు సభకు రా. వస్తూనే ఏదో ఒకటి అనాలి గనక, అధమం నక్షత్రాల పేర్లు ఏకరుపెట్టి మరి మాట్లాడక కూచో: నీకు ఎంతో కొంత ముట్టెట్టు నేను చూస్తాను!” అన్నాడు కాళిదాసు.\n\nఆప్రకారమే కేశవశర్మ మర్నాడు రాజసభకు వచ్చాడు. అతను కనిపించగానే కాళిదాసు లేచి వందనం చేశాడు.\n\n“ఆ వచ్చేవారెవరు?” అని రాజు కాళిదాసు నడిగాడు. “ఆయన చాలా గొప్ప విద్వాంసుడు! తరుచు మౌనదీక పట్టి ఉంటారు!” అన్నాడు కాళిదాసు.\n\nవెంటనే భోజరాజు లేచి, కేశవశర్మకు నమస్కారం చేసి ఒక అసనం చూపించాడు.\n\nరేపతి పతి కనిష్ఠ సేవయా\nకృత్తికా తనయ విక్రమో భవ!”\n\n[నీ గుర్రపుస్తాల గురాలతో నిండి ఉండు\nగాక. నీ ఇంట బంగారం ఇంకా ఇంకా\nఉండుగాక. రేపతిదేవి భర్త (బలరాముడి)\nయొక్క తమ్ముడి (కృష్ణని) సేవవలన\nకృత్తికా తనయుడి (కుమారస్వామి) వలె\nపరాక్రమవంతుడి పవుదువుగాక!]\n\nభోజరాజు చాలా సంతోషించి కేశవశర్మకు మంచి బహుమానం ఇచ్చి పంపాడు.\n\nమరొక సందర్భంలో కాళిదాసుకు ఇంత కన్న త్రివమైన పరీక్ష జరిగింది. \"ఎవరో కాళిదాసు గురువుగారట. రాజవీధిలో కూచున్నారు!\" అని ధారానగరం ప్రజలు చెప్పుకోసాగారు. ఈ వార్త భోజరాజుదాకా పోయింది. ఆయన కాళిదాసును \"మీ గురువు గారు ఊళ్లోకి వచ్చారట. వెళ్లి దర్శనం చేసు కున్నారా?\" అని అడిగాడు.\n\nనిజానికి కాళిదాసుకు గురువెవరూ లేడు.\nఆందుచేత రాజుతో ఏం చెప్పటానికి పాలు\nబోక కాళిదాసు, \"నేనుకూడా విన్నాను.\nఆయన దర్శనం చేసు కుందామను\nకుంటున్నాను!\" అని సమాధానం చెప్పాడు.\n\nతరవాత కాళిదాసు, తన గురువని చెప్పు\nకునే మనిషిని వెతుక్కుంటూ వెళ్లి,\n\nకనీసం నక్షత్రాల పేర్లుకూడా రాని\nఆ మూర్ఖుడు, “ఆశ్వనీ, పునర్వసు, రేపతి,\nకృత్తికా!” అని కూచున్నాడు.\n\nఇది విని రాజు నిర్వాంతపొయాడు.\nఅయితే కాళిదాసు, సమయస్ఫూర్తి గల\nవాడు గనక, “ఆహా! ఎంత గౌప్య\nఆశీర్వచనం!” అన్నాడు.\n\n“విద్యాంసులవారి ఆశీర్వచనం నాకు బోధపడలేదే?” అన్నాడు భోజరాజు.\n\n“వారి ఉద్దేశం ఇదీ!” ఆంటూ కాళిదాసు ఈ శ్లోకం చదివాడు:\n\n“ఆశ్వనీ భవతు తేతు మందురా,\nమందిరే వసతు తే పునర్వసు,\n\nచంద్రమామ\n\n“ఏమయ్యా, సువు కాళిదాసు గురువునని చెప్పుకుంటున్నావుట. నీ మోసం కాళి దాసుకు తెలిస్తే ఏమవుతుందో ఆలోచించు కున్నావా?” అని గద్దించి ఆడిగాడు.\n\nవెంటనే ఆ వేషధారి బెదిరిపోయి, “అయ్యా, ఇది నా తప్పు కాదు. నేను పొట్ట గడవని పేద బ్రాహ్మణ్ణి. భోజరాజు ఆస్టానంలో ఉండే విష్ణుశర్మ అనే పండితుణ్ణి పోయి యాచిస్తే, ఇలా వేషం వేనుకుని కూచేమన్నాడు. ఇలా చేస్తే నాకు గొప్ప బహుమతి లభిస్తుందన్నాడు,” అని అసలు విషయం బయటపెట్టాడు.\n\nఈ విష్ణుశర్మకు కాళిదాసుపై అనూయు. తనకు అవమానం తీసుకు రావటానికే ఆ విష్ణుశర్మ ఈ బ్రాహ్మాడిచేత ఈ పని చేయించి ఉంటాడని కాళిదాసు గ్రహించాడు. ఈ బ్రాహ్మణ్ణి గురించి నిజం బయట పెడితే బ్రాహ్మాడి ఆశ నిరాశ అవుతుందే గాని విష్ణుశర్మకు కొంచెంకూడా నష్టం కలగదు. బ్రాహ్మాడి ఆశ ఫలించి, విష్ణుశర్మ ఆశ నిరాశ కాగలందులకు కాళిదాసు ఒక ఉపాయం ఆలోచించి, బ్రాహ్మాడితో ఇలా అన్నాడు: “జరిగినదేదో జరిగిపోయింది. కాళిదాసు గురువు వచ్చాడన్న వార్త రాజు దాకా వెళ్లింది. అందుచేత ఆయన పిలిచి\n\nనీకు అతిథ్యమూ, అర్చనా చేస్తారు. ఆ సమయంలో సువు నోరు విప్పావో నీ రహస్యం బయటపడుతుంది. నిన్ను తప్పక కొరత వేస్తారు. ఒకవేళ రాజు నిన్నేమైనా ఆడిగినా, సమాధానం చెప్పక నన్ను చూపు. నేను ఏదో చెప్పి, నీకేదైనా లాభం కలిగేట్టు చూస్తాను.”\n\nతరవాత కాళిదాసు భోజరాజుతో, తన గురువు దర్శనం చేనుకున్నట్టు చెప్పి, ఆయన మౌనవ్రతం పట్టి ఉన్నాడని తెలియ జేశాడు. భోజరాజు పరమానందం పొంది, కాళిదాసుమీద తనకు గల ప్రేమాభిమానాల కొద్దీ “కాళిదాసు గురువు” కోసం పల్లకీ పంపి రాజసభకు పిలిపించాడు. సభలో ఆందరూ\n\n\"కాళిదాను గురువు\"ను ఎగబడి చూడ\nసాగారు. కాళిదానుకు మంచి పరాభవం\nజరుగుతుందని విష్ణుశర్మ సంతోషించాడు.\n\nఆ సభలో ఆ సమయాన \"రాపణుడు\"\nఆనే మాట ఎలా వచ్చిందన్న విషయం\nచర్చ జరుగుతోంది. కైలాసం ఎత్తబోయి\nదానికింద పడి ఏడవటంపల్ల \"రాపణుడు\"\nఆనే పేరు వచ్చిందని కొందరూ, మరొక\nకారణంచేత వచ్చిందని మరికొందరూ\nఆంటున్నారు. భోజరాజు \"కాళిదాను\nగురువు\"కేసి తిరిగి, \"స్వామీ, మీరెరగనిది\nలేదు. రావణ శబ్దానికి సరి అయిన వ్యుత్పతి\nవిమిటి?\" అని అడిగాడు.\n\nఆ మూర్ఖ బ్రాహ్మణుడు నోరు మూసుకో\nవాలన్న మాట మరిచిపోయి, \"ఆ రాభ\nణుడా?\" అని తల అడించాడు.\n\nభోజరాజు నిర్వాంతపోయి, \"స్వామీ,\nరావణుడనటానికి బదులు తమరు రాభణు\nడన్నారు కారణమేమిటి?\" అని అడిగాడు.\n\nవెంటనే కాళిదాను లేచి, ఇలా చెప్పాడు:\n\"మహారాజా! గురువుగారి ఉద్దేశం తమ\nరూహించలేకపోయారు. మనం రావణశబ్దం\nసరి అయినదని ఇంతసేపూ చర్చిస్తున్నాం.\nఆ శబ్దం 'రాభణుడు' ఎందుకు కాకూడదని\nగురువుగారి అభిప్రాయం. ఎందుకంటే—\n\n“భకారః కుంభకర్షేచ,\nభకారశ్చ విభీషణే,\nతయోర్పేష్టే, కుల్చేష్టే,\nభకారః కం నవిద్యతే?”\n\n[కుంభకర్ణుడి పేరులో భకారం ఉన్నది.\nవిభీషణుడి పేరులో భకారం ఉన్నది. ఈ\nఇద్దరికన్న పెద్దవాడూ, కుల్చేష్టుడూ\nఅయిన వాడి (రాపణుడి) పేరులో భకార\nమెందుకుండదు?]\n\nకాళిదాను చెప్పిన గూఢార్ధం గురువుగారి\nమాటల్లో ఉందనుకుని సంతోషించి, భోజ\nరాజు ఆ బ్రాహ్మణుడికి గొప్ప సత్కారం\nచేసి పంపేశాడు.\n\nమన దేశపు అద్భుతాలు:\n\nచిత్తోడ్ జయస్తంభం\n\nభారతదేశ చరిత్రలో చిత్తోడ్‌ఘర్ అతి ముఖ్యమైన ప్రాచీన నగరం. శ్రీస్తుశకం 728 లో ప్రసిద్ధ రాజపుత్ర వీరుడైన బప్పా రాపల్ ఈ నగరాన్ని స్థాపించాడు. రాజపుత్ర శౌర్య పరాక్రమాలకూ, వికాసానికి, సంస్కృతికి ఇది దీర్ఘకాలం నిలయంగా ఉండింది. మొగలులను రాజపుతులు ప్రతిఘటించటానికి ఇదే కేంద్రంగా ఉండేది. కాని కాలక్రమాన ఇది మొగలుల చేశ విధ్వంసం చేయబడింది.\n\nరాజా భీమసింగ్, జగదేశనుందరిగా ప్రసిద్ధి గన్న ఆయన భార్య పద్మినీ ఇక్కడి వారే. తన కీర్తనలను దేశమంత్రా వ్యాపింప జేసి వాటిద్వారా అమరత్వం సంపాదించిన మిరాబాయి కట్టించిన కృష్ణాలయమూ, ఆమె భర్త ఆయిన కుంభరాజా కట్టించిన మరొక ఆలయమూ ఇక్కడ ఉన్నాయి.\n\nఇక్కడి కట్టడాలలో చెప్పుకోదగినది జయస్తంభం. మాల్వా సుల్తానయిన మహమ్మద్ లిట్టీ చిత్తోడ్‌పైకి యుద్ధానికి వచ్చియుద్ధంలో దెబ్బతిని తిరిగి వెళ్లాడు. 1440లో ఈ విజయానికి చిహ్నంగా కుంభరాజా ఈ జయస్తంభాన్ని నిర్మింపజేశాడు. దీని ఎత్తు 122 అడుగులు.\n\nSANKAR...\n\nఒక గ్రామంలో ఒక రైతుండేవాడు. ఆయనకు రాఘవులు అని ఒక కొడుకుండేవాడు. రైతుకు కొడుకుమీద కొంచెంకూడా ప్రేమ లేదు. ఆయన వాఱ్ణి కర్కేటకుడల్లే చూసి వాడు. వాడిచేత చచ్చేటట్టు పాలంపని, దొడ్డి పని చేయంచేవాడు. రాఘవులు మంచి పని మంతుడు. అయితే ఏం లాంభం? వాడు ఎంత పని చేసినా, చేసిన పని ఎంత బాగా చేసినా మెప్పు ఉండేదికాదు. వాడు పని జాస్తిగా చేసిన కొద్దీ తండ్రి వాడికి మరింత పని కల్పించేవాడు.\n\nరాఘవులుండే ఊళ్ళోనే రామి అనే ఒక పేదవాళ్ళ విల్ల ఉండేది. రామికూడా రాఘవులల్లేనే బుద్ధిమంతురాలు, పని మంతురాలునూ. వాళ్లిద్దరికీ మనసులు కలిశాయి. పెళ్ళి చేసుకుందా మనుకున్నారు. పెళ్లికి రామి తండ్రి ఒప్పుకున్నాడు. రాఘవులు తన తండ్రికి తన ఉద్దేశం తెలిపాడు.\n\n\"నిన్నే పోషించలేక చస్తుంటే నీ బతుక్కుతోడు ఒక పెళ్లాన్ని కూడా తెస్తావా? ఆదేమీ కుదరదు. నన్ను చిల్లిగవ్వ అడగ కుండా పెళ్ళాన్ని పోషించుకోగలిగిననాడు పెళ్ళి చేసుకుందువు గానిలే!\" అన్నాడు రాఘవులు తండ్రి.\n\nతన తండ్రికింద చేసే వెట్టిచాకిరి ఇంకెక్కడన్నా చేసుకుంటే తాను పెళ్లాన్ని పోషించుకోవచ్చునని రాఘవులుకు తోచింది. వాడు ఒకనాడు తండ్రితో చెప్పుకుండా ఇల్లు విడిచి దేశాలమీద బయలు దేరాడు. తాను ఇలా పోతున్నట్టు ఒక్క రామిక మాత్రమే చెప్పాడు.\n\nపోగాపోగా ఒక అడవి పచ్చింది. ఆ అడవిలో ఒక అవ్వ కనిపించింది. ఆ అవ్వ నెత్తిన కట్టలమోపు ఉన్నది.\n\n\"అవ్వా, అవ్వా! పెద్దదానివి, నువు మొయ్యలేవు. ఆ మోపు ఇటియ్యి, మీ ఇంటి\n\nదాకా దాన్ని మోసుకువచ్చి పడేస్తాను,”\nఆన్నాడు రాఘవులు.\n\n“ఏపూరు, నాయనా? నీ పేరేమిటి?\nఎక్కడికి ప్రయాణమై పోతున్నావు?” అని\nఅడిగింది అవ్వ, తన నెత్తిమీది మోపు రాఘ\nవులు కచ్చి.\n\nరాఘవులు అవ్వకు తన కథ అంతా\nచెప్పి, “ఎక్కడన్నా పని చూసుకుందామని\nవెళుతున్నాను, అవ్వా. నాలుగు డబ్బులు\nచేర్చినాక, మాచూరుపోయి రామిని పెళ్లి\nచేసుకుంటాను,” అన్నాడు.\n\n“అయితే ఎక్కడికో పొవటం దేనికి,\nరాఘవులూ? మా యింటో పనిచెయ్యి. పని\nచేసినన్నాళ్ళూ తిండి పెట్టి, ఏడాది ఆయి\nనాక నాకు తోచినది ముట్టజెప్పతాను,”\nఆన్నది అవ్వ.\n\n“అట్లాగేకానీ, అవ్వా! పెద్దదానివి నీకు\nసేవ చేస్తే ఇంత పుణ్యంకూడా ఉంటుంది,”\nఆన్నాడు రాఘవులు.\n\nరాఘవులు ఏడాదిపాటు అవ్వ దగ్గిర పని\nచేశాడు. పశువులకు మేతా, నీరూ పెట్ట\nటమూ, పాలు పితకటమూ, దొడ్లో కూర\nగాయలు పెంచటమూ, అడవిలో కట్టెలు\nకొట్టి తేవటమూ మొదలైన పనులన్నీ వాడు\nఎంతో శ్రద్ధగా, ఒళ్లు దాచుకోకుండా చేశాడు.\n\nఅవ్వ వాడికి మూడు పూటలా సుష్టుగా\nభోజనం పెట్టింది. ఏడాది పూర్తికాగానే ఆమె\nవాడితో, “రాఘవులూ, ఏడాదిపాటు చెప్పిన\nపని చక్కగాచేశావు. నీకు ఏదైనా ఇచ్చి\nమరీ పంపుతాను అన్నానుగద! నా దగ్గిర\nఉన్న గాడిదను తీసుకుపోయి సుఖంగా\nజీవించు,” అన్నది.\n\nరాఘవులు తెల్లమొహం వేశాడు. గాడిద\nతనకు ఎందుకు ఉపయోగిస్తుంది? దాన్ని\nమేపటం ఎలాగు? ఏ చాకలికైనా అమ్మితే\nరెండు రూపాయలు రావచ్చు. కాని దానితే\nతను భార్యను ఎలా పోషిస్తాడు? అవ్వ\nతనను మోసంచేసింది!\n\nవాడి మొహంలో నిరాశ చూసి అవ్వ\nనవ్వి, “పిచ్చివాడా, నీచేత ఇంతకాలం పని\nచేయించుకుని మామూలు గాడిదను ఇచ్చి\nపంపుతానా? దాని రెండు చెవులూ పట్టి\nగట్టిగా లాగి చూడు ఏంజరుగుతుందో, నీకే\nతెలుస్తుంది!” అన్నది.\n\nచెవులు పట్టి లాగగానే గాడిద, “హా-హీ!\nహా-హీ!” అని ఓండ్రపెట్టిసాగింది. అది అలా\nఓండ్రపెట్టినప్పుడల్లా ముత్యాలూ, రత్నాలూ\nరాలాయి. వాటిని చూసి రాఘవులు పర\nమానంద భరితుడై, అవ్వకు నమస్కారం\nచేసి, ఆ గాడిదనే ఎక్కి తన స్వగ్రామానికి\nబయలుదేరాడు.\n\nవాడు ఒక ఊరు చేరేసరికి పొద్దుగూకింది.\nవాడు పేదరాసి పెద్దమ్మ ఇంటికి వెళ్ళి,\n“పెద్దమ్మా, పెద్దమ్మా, ఈ రాత్రికి భోజనం\nపెట్టు, ఇక్కడే పడుకుని రేవు ఉదయం\nనా దారిన నేను పొతాను,” అన్నాడు.\n\nపెద్దమ్మ కొడుకు రాఘవులు గాడిదను\nతీసుకుపోయి ఇంటి బయట కొబ్బరి చెట్టుకు\nకట్టేశాడు.\n\nరాఘవులు భోజనం చేసి పడుకోబోతుం\nడగా పేదరాసి పెద్దమ్మ, “నాయనా, నువు\nమళ్ళీ చికచితోనే బయలుదేరతావో ఏమో,\nనాకవ్వవలిసిన వరహ ఇప్పుడే ఇచ్చేస్తా\nవేమిటి?” అన్నది.\n\n“కొంచెం ఉండు, పెద్దమ్మా, ఇప్పుడే\nడబ్బు తెస్తాను,” అంటూ రాఘవులు బయ\nటిక వెళ్ళి, తన గాడిద చెవులు పట్టి గట్టిగా\nలాగాడు. గాడిద “హా-హీ, హా-హీ!” అని\nముత్యాలూ, రత్నాలూ రాల్చింది.\n\nరాఘవులు ఇంటి లోపలికి వచ్చి పేద\nరాసి పెద్దమ్మ కొక ముత్యం ఇచ్చి, “దీద\nదానివి, ఉంచుకో!” అన్నాడు.\n\nజరిగినదంతా పెద్దమ్మ కొడుకు చూశాడు.\nరాఘవులు నిద్రపోయినాక వాడు లేచి వెళ్లి,\nకొబ్బరి చెట్టుకు కట్టిన గాడిదను విప్పి\nదూరాన కనపడకుండా కట్టేసి మరొక గాడి\n\nదను తెచ్చి కొబ్బరి చెట్టుకు కట్టేశాడు. తర వాత వాడు రాఘవులు బట్టలు తడివి, వాడు మూటగట్టుకున్న ముత్యాలనూ, రత్నాలనూ కూడా లాగేశాడు.\n\nరాఘవులు తెల్ల వారు జామునే లేచి కొబ్బరి చెట్టుకు కట్టిఉన్న గాడిదను ఎక్కి ఇంటికి వెళ్లిపోయాడు. వాడు తండ్రితో తాను సంపాదించిన గాడిద సంగతి చెప్పి, “దాని చెవులు గట్టిగా లాగి చూడు, నికే తెలుస్తుంది!” అన్నాడు.\n\nరైతు తన కొడుకు చెప్పినట్టే చేశాడు. గాడిద “హ్ - హా!” అన్నది, కాని ముత్యాలు రాల్చటానికి బదులు రైతును వెనక కాళ్లతో మొహం పగిలేటట్టు తన్నింది.\n\n“ఛి, బుద్ధిలేని గాడిదా! నిన్ను ఎవరో బాగా టోపీలో వేశారు! నాకళ్ళ ఎదట కని పించకు!” అని రాఘవులు ను తండ్రి గట్టిగా తిట్టాడు.\n\n“ఛి, బుద్ధిలేని గాడిదా! నిన్ను ఎవరో బాగా టోపీలో వేశారు! నాకళ్ళ ఎదట కని పించకు!” అని రాఘవులు ను తండ్రి గట్టిగా తిట్టాడు.\n\nఇంత మోసం ఎలా జరిగిపోయినది రాఘవులుకు అంతు చిక్కలేదు. వాడు మళ్ళీ ఎక్కడైనా పని చేసుకోవటానికి బయలు చేరాడు. పోగాపోగా ఒక అడవి వచ్చింది. ఆ అడవిలో ఒక పడ్డంగి కొయ్యపలకలు చెక్కి వాటిని ఒక కట్టగట్టి తీసుకుపోతూ కనిపించాడు.\n\n“తాతా, తాతా! పెద్దవాడివి, వాటిని నువ్వేక్కడ మోస్తావు? నాకయ్య, మీ ఇంటి దాకా తెచ్చి నా దారిన నేను పోతా!” అన్నాడు రాఘవులు. వడ్డంగి రాఘవులు సమాచారమంతా విని తనకింద సంవత్సరం పాటు పనిచేస్తే తనకు తోచినది ఇస్తాన న్నాడు. రాఘవులు సరేనని ఏడాదిపాటు వడ్డంగికి అన్నివిధాలా తోడ్పడ్డాడు. వాడు వెళ్లిపాయ్యేటప్పుడు వడ్డంగి ఒక కంచుపళ్లెం ఇస్తూ, “ఇది మామూలు కంచం కాదు. ‘ఆన్నం పెట్టవే, కంచమా!’ అని ఎవరన్నా అంటే చాలు పంచ భక్తీప రమా న్నా లిస్తుంది,” అన్నాడు.\n\nరాఘవులు ఆ కంచాన్ని తన ముందు\nపెట్టుకు కూ చుని, “అన్నం పెట్టవే\nకంచమా!” అన్నాడు. వెంటనే కంచంనిండా\nఅన్నమూ, కూరలూ, భక్యాలూ సిద్ధమయాయి.\nవాడు వాటినన్నిటినీ ఆరగించి,\nవడ్డంగికి నమస్కారం చేసి కంచం చంక\nపెట్టుకుని బయలుదేరాడు.\n\nవాడు వెనకటిలాగే పేదరాసి పెద్దమ్మ ఉండే ఊరికి వచ్చేసరికి పాద్దు వాలింది. వాడు పేదరాసి పెద్దమ్మ ఇంటికి వెళ్ళి పెద్దమ్మతో, “ఈ రాత్రికి ఇక్కడ పడుకుని రేపు తెల్లవారగానే నా దారిన పోతాను, పెద్దమ్మా!” అన్నాడు.\n\n“భోజనమో, నాయనా?” అన్నది\nపేదరాసి పెద్దమ్మ.\n\n“నా దగ్గిర భోజనం పెట్టే కంచం\nఉందిలే, పెద్దమ్మా,” అంటూ రాఘవులు\nతన కంచం తీసి, “అన్నం పెట్టవే\nకంచమా!” అన్నాడు. దానిలోకి వచ్చిన\nభోజనం రాఘవులూ, పెద్దమ్మా, పెద్దమ్మ\nకొడుకూ తిన్నతరవాతకూడా ఇంకా చాలా\nమిగిలిపోయింది.\n\nపెద్దమ్మ కొడుకు ఒక రాత్రివేళ లేచి,\nరాఘవులు నిద్రపోతూండగా, అతని కంచం\nకాటేసి, దాని స్థానంలో అటువంటిదే మరొక\nకంచం పెట్టాడు. రాఘవులు దాన్ని తీసుకు\n\nపోయి తండ్రికి చూపి, “ఈసారి నేనేం తెచ్చానే చూడు!” అంటూ కంచం బయటికి తీసి, “అన్నం పెట్టవే, కంచమా!” అన్నాడు. కాని కంచం ఖాళీగానే ఉండి పోయింది. వాడు అన్నం పెట్టమని ఎన్నిపార్లు కేకలు పెట్టినా ఆది వినిపించుకోలేదు.\n\nమళ్లీ రాఘవులు పని చూసుకోవటానికి బయలుదేరి వెళ్ళాడు. పోగాపోగా ఒక వాగు వచ్చింది. ఆ వాగు ఒడ్డున ఒక పెద్ద చెట్టు న్నది. ఒక వయసు మళ్లినవాడౌకడు దానిని గౌడలితో కొట్టుతున్నాడు.\n\n“ఎందుకా చెట్టును పడగొట్టుతున్నాపు, పెద్దయ్యో?” అన్నాడు రాఘవులు.\n\n“వాగుకు పంతెనకోసంరా, బాబూ!” అన్నాడు వయసు మళ్ళినవాడు.\n\n“ఆ గౌడలి ఇట్లా ఇయ్యు,” అని రాఘవులు బలంగా పది దెబ్బలు వేసి, చెట్టు వాగుకు అడ్డంగా పడేటట్టు కొట్టాడు.\n\nఆ మనిషి రాఘవులు చేతినుంచి గౌడలి తీసుకుని, “మంచి సహాయం చేశావురా, బాబూ. నీ కష్టానికి ప్రతిఫలం ఇంద!” అంటూ చెట్టుకొమ్మ ఒకటి రెండు నరుకులు నరికి చేతికర్రలాగా తయారుచేసి ఇచ్చాడు.\n\nరాఘవులు మర్యాదకోసం ఆ కర్ర తీసుకుని ముందుకు సాగబోతుండగా ఆ వయసు మళ్ళినవాడు, “చూడరా, బాబూ, ఆది\n\nమామూలుకర్ర అనుకునేవ్. నువు దానితో ఎవరిని కొట్టమంటే వాళ్ళను కొడుతుంది. అందుచేత అది నీకు అన్నివిధాలా ఉప యోగం!” అన్నాడు.\n\nరాఘవులు ఈ మాటలకు ఆశ్చర్యపడి, “గాలిని కొట్టవే, కర్రా!” అన్నాడు. వెంటనే ఆ కర్ర వాడి చేతినుంచి దూసుకుపోయి గాలిని బాదసాగింది. రాఘవులు ఆ కర్రను మళ్లీ చేతికి తీసుకున్నాడు.\n\nవాడు తాపిగా ఆలోచించేసరికి పేదరాసి పెద్దమ్మ ఇంటోనే తన గాడిదా, కంచమూ మార్పిడి జరిగి ఉండాలని తట్టింది. వెంటనే వాడు ఆ గ్రామం వెళ్ళాడు.\n\n“ఏం, పెద్దమ్మా! బాగున్నావా?” అని అడిగాడు రాఘవులు.\n\n“నిన్నెప్పుడూ చూసినట్టు లేదే, నాయనా!” అన్నది పేదరాసి పెద్దమ్మ.\n\n“అవును, మనం ఈ అబ్బాయినెప్పుడూ చూడలేదు,” అన్నాడు పెద్దమ్మ కొడుకు.\n\n“నా గాడిదనూ, కంచాన్నీ మీరు బొంగి లించారు. ఇప్పుడైనా జ్ఞాపకం వచ్చానా?” అన్నాడు రాఘవులు.\n\n“మేము నీ సొత్తేమీ కాజెయ్యలేదు,” అన్నాడు పెద్దమ్మ కొడుకు.\n\n“వాణ్ణి తన్నవే, కర్రా!” అన్నాడు రాఘవులు. వెంటనే వాడి చేతికర్ర గాలిలో ఎగురుతూ వచ్చి పెద్దమ్మ కొడుకుకు గట్టిగా దేహశుద్ది చేసింది.\n\n“కమించు, నాయనా! నేరక, బుద్ది గడ్డి తిని నీ సొత్తు కాజేశాం! నీ వస్తువులు నువు పట్టుకుపో! నా కొడుకును కాపాడు!” అని పేదరాసి పెద్దమ్మ మొరపెట్టినమీదట రాఘవులు, “రావే, కర్రా!” అన్నాడు.\n\nతరవాత రాఘవులు తన గాడిదమీద ఎక్కి, తన కంచాన్నీ కర్రనూ వెంటబెట్టుకుని స్వగ్రామం చేరి రామిని పెళ్ళాడి, ఏ లోటూ లేకుండా చాలా కాలం సుఖంగా జీవించాడు.\n\nఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1960 సెప్టెంబర్ సంచికల్లో ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ పై ఫోటోలకు నరిఐస వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ జులై నెల 10-వతేదీ లోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన (వాసి, ఈ ఆడనుకు పంపాలి:- చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్రాసు-26.\n\nజులై నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో : మిత్రులు పోరి చెడకండి\n\nరెండవ ఫోటో : శత్రువు బారి పడకండి\n\nపంపినవారు : వాసా సుశీల, C/O వి. అన్నాజీరావు,\nR. W. S. ఓవర్సీర్, దెక్కలి - (శ్రీకాకుశం జిల్లా.)\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది."
        },
        {
            "title": "పాఠకుల ప్రశంసలు",
            "page_start": 87,
            "pdf_page": 87,
            "content": "## పాఠకుల ప్రశంసలు\n\n[ఈ జన్మదిన ప్రత్యేక సంచిక సందర్భంలో ప్రశ్నోత్తరాల శీర్షికకు మారుగా పాఠకులు \"చందమామ\"కు అప్పుడప్పుడూ పంపుతూ వచ్చిన ప్రశంసలూ, ఆశిస్సులూ ప్రకటిస్తున్నాము. అయాచితంగా పంచిన ఈ ప్రశంసలు చూసి మాకు కలిగిన ఆనందాన్ని ఈ విధంగా పాఠకు లందరితోనూ పంచుకుంటున్నాము. — సంపాదకుడు.]\n\nనేటి పత్రికలలో మేటి అని కీర్తిగాంచి, ప్రతి నెలా నిత్యమాతనంగా పెండ్లినాటి వధువులా అలంకరించుకొని, పాఠకుల హృదయాలను రంజింప జేస్తూ, నేటివరకు ఏ పత్రికా సాధించలేని ఘన విజయాన్ని \"చందమామ\" సాధించిందనడంలో అతిశయోక్తి లేదు.\n\n—ఆదిమూలం కృష్ణారాచ్ఛ, జయపురం\n\nకనులపండువులాంటి \"చందమామ\"... ఇన్ని రంగులతో, పేజిపేజీకి చిత్రాలతో నిండిన పత్రిక వేరే మేము చూడలేదు. ఏది ఎక్కువ బాగుందీ అంటే, ఒకటి జిలేబి, అంకోటి జామూను, మరోటి లడ్డూనూ.... ఈ రీతిగానే \"చందమామ\" నెలనెలా చక్కటి వెలుగుతో వర్ధిల్లాలని మన మందరమూ వేడుకుందాము.\n\n—బర్మా సేతాలశ్వమ్మ, సరోజ, చింతలపూడి\n\nబాల బాలిక, యువతి యువకులకు కావలిసిన వన్నీ మీ పత్రికమూలంగా అందిస్తున్నారు.... పత్రిక ఇంత ప్రజాప్రియం అగుటకు కారణము చిత్రాలంటే నమ్మండి.\n\n—ఎన్. చిదంబరకాస్త్రి, బళ్ళారి\n\n\"చందమామ\" సారస్వతాకాశంలో చందమామే!.... \"చందమామ\" కాంతి భారతదేశమంతటా ప్రసరిస్తూంది. —\"ఉత్తరాష్ట్ర\", మక్కువ\n\nమీ పత్రిక పిల్లలకోసం ఉద్దేశించబడిందే అయినా, పెద్దలెవరూ చదవ కుండా విడవటంలేదు. జసంలోని \"శిశువున స్తత్వాన్ని\" కవ్విస్తున్నది మీ పత్రిక. మీరు వైస్తున్న శీర్షికలు లోకప్రియంగా ఉన్నాయి.\n\n—కె. జి. లష్మీరెడ్డి, కాశిపురం\n\nమన \"చందమామ\" దినదినాభివృద్ధి చెందవలయు ననియు, ఆచంద్రా రక్రము దివ్యజ్యోతివలె, ఆసియాజ్యోతివలె ప్రకాశించవలయు ననియు మా ముద్దు దీవెనలు.\n\nపి. మల్లికార్జునరావు, —?\n\n“చందమామ”ను ఎంతోమంది యువకులు, వృద్ధులు కూడా పట్టుదలతో చదువుచున్నారు. దానికి కారణం దానిలో వున్నటువంటి విజ్ఞాన, వినోద. వికాసాలు, ముచ్చటైన టైపు, కనుల కింపగు చిత్రములు, సరళమైన మరియు కమ్మనైన భాష, అకరజ్ఞానం వున్న తక్కువ చదువరులకు కూడా అర్ధమయ్యే సాహిత్యం.\n\n—ఎస్. కాలిదాసు, షాలిమార్\n\nమన దేశంలో అనేక భాషలలో తయారవుతున్న పిల్లల పత్రికలలో\n“చందమామ”కు మించినది లేదని రూఢిగా చెప్పవచ్చును.\n\n—చి. రామకృష్ణ, నరసరాఫుపేట\n\nప్రతి నెలా “ఫస్ట్” తారీకు రాగానే “చందమామ” కోసరము నేను,\nమా అన్నయ్య ఇద్దరము వెళ్లి కొని, ఒకరి తరవాత ఒకరు చదువుకుంటాము.\n“చందమామ” చదువుచున్న కొలది ఇంకా చదవాలనే అనిపిస్తుంది. ఇంత\nచక్కటి కధలు అందజేయుచున్నందులకు మీకు నా నమస్కారములు.\n\n—యం. రమణ, తాడేపల్లిగూడెం\n\n“చందమామ”కు లోపము ఎవరు చెప్పగలరు?... మరి వెయ్యి\nసంవత్సరములపాటు మీ “చందమామ” వర్ణిల్లుగాక!\n\n—డాక్టర్ పిల్లా తులనీదాసు, రాయగడ\n\nవినూత్న వెలుగుతో, విశాల భావాలతో, అనూహ్య ఆశయసిద్ధికై విజ్ఞానా\nమృత ధారలు కురిపిస్తూ, అనంతమైన ఆకర్షణలతో, విడనాడని ఉత్సాహాన్ని\nరేకెత్తించే “చందమామ”ను నిండు జాబిలిలా ప్రకాశింపజేస్తూవున్న మీ ప్రజ్ఞకు\nనా అభివందన శతకోటి పుంజములు.\n\n—యం. రామస్వామి, బీ. కామ్., ఏలూరు\n\nమీ “చందమామ” పండుగలలో పండుగ, చీకటిని వెన్నెలచేయు\nదీపావళి పండుగ మాదిరిగ పిన్నలకూ, పెద్దలకూ సంతోషం కల్గిస్తోంది...\nభగవంతుని అనుగ్రహముచేత “చందమామ” ఎల్లకాలము చిరంజీవిగ\nఉండుగాక!\n\n—టి. పుష్యవేణ, హైదరాబాదు\n\nచిత్రక థ\n\nఒకరోజున దాసూ, వాసూలు వాళ్ల మొక్కజొన్న చేసు దగ్గిరకు వెళ్ళేసరిక, చేలో వుండవలసిన దిప్టిబొమ్మ కనిపించలేదు. మొక్కజొన్న కండెలు ఎవరో విరుచుకు పొయినట్టుకూడా కనబడింది. చేలో ఒక మూల కాకుల గుంపు కనిపించింది. దాసూ, వాసూలు అక్కడికి వెళ్ళేసరికి దిప్టిబొమ్మ ఒక బుట్ట నిండుగా మొక్క జొన్న కండెలు పట్టుకుని గంతులేస్తూ, వాళ్లమీదికి రాసాగింది. ఈలోపల 'టైగర్' వెనగ్గా వెళ్ళి దిప్టిబొమ్మ కాలు పట్టుకున్నది. దానితో దిప్టిబొమ్మ \"బాబో\" అంటూ కేకపెట్టి, కండెలబుట్ట వదిలి పారిపోసాగింది. దిప్టిబొమ్మకు కట్టిన పాతగుడ్డలు తొడుక్కుని దొంగతనం చేస్తున్న ఆ కుర్రాణ్టి \"టైగర్\" తరిమింది.\n\n\"చంద్రమామ\" జన్మదిన శుభసమయాన\nమా పాఠకులకూ, అభిమానులకూ\nహృదయపూర్వక శుభాకాంకీలు\nఆందజేస్తున్నాము.\n\nCHANDAMAMA (Telugu)\n\nBRIY NUMBER 1960\n\nRegd. No. M. 4854\n\nపుట్టిన రోజు ఎడుకటి",
            "author": "టి. పుష్యవేణ, హైదరాబాదు"
        }
    ]
}