{
    "book_id": "చందమామ 1960 04",
    "stories": [
        {
            "title": "స్టేన్స్",
            "page_start": 7,
            "pdf_page": 7,
            "content": "లేదీ పరిశుద్ధమైన కాఫీ, పాదుపైన కాఫీ,\nమీరుచికి తగినట్టే ప్రత్యేకంగా తయారైంది.\nస్టేన్స్ శుద్ధమైన కాఫీ, ఎన్నికైన కాఫీ,\nహెటెళ్ళు, రెస్టారెంట్లు ఎల్లప్పుడు\nఎంచుకునేది ఇదే. మీరూ దీన్నే వాడుకచెయ్యండి.\n\n# Slanes\n## స్టేన్స్\n### పరిశుద్ధమైన కాఫీ\n\nది యునైటెడ్ కాఫీ నప్పై కంపెనీ లిమిటెడ్,\nకో యంబత్తూ రు.\n\nG. ST. 3\n\nఅందరికీ\nఒక్కటే....\n\nCOSMICA\nTALCUM POWDER\n\nకాస్మికా\nటాల్ కమ్ సొడరు\n\nకుటుంబాని కంతకూ మంచిదైన కాస్మికా టాల్ కమ్ సొడరునే యిక మీరు ఎల్ల ప్యుడూ వాడండి. ఆతి కోమలమైన చర్మా నికికూడా ఎంతో ప్రియమైనదై 'కాస్మికా' వద్దచ్చుస్సును ప్రకాశవంతంగా చేస్తుంది. ఆంతే కాక ఉదయకాలవు స్వచ్చతను సాయంకాలంవరకు ఆలాగే ఉంచుతుంది.\n\n3 సైజులలో దొరకును.\nపెద్ద సైజు\nచిన్న సైజు\n(వివిధ పరిమాణాలు)\nఅచ్చలేదుప, గులావిరంగు\n\nకాస్మికా-చర్మ సొందర్యానికి ఒక కానుక\n\nకాస్మికా కాస్మెటిక్స్ ప్రైవేట్ లి., బొంబాయి.-1.\n\nఇది నిక్కము...\n\n...పగిన వ్యాధి, పీఠి మంది\nవ్యాధి ఉందినట్లు నింపుండరు,\nఒకెజ రంగులో నలువుచేయండిన\nఒకెజముల నలువు లోహాని\nచేయబడినట్లుగా పంపుండరు,\n\nఒకెజరంగు ఒకెజరములను\nతెల్లిని మాత్రమె చలువుచేయాడు,\nలోపా ఒకెజములను నపాటంగా నలువుచేయాడు.\n\nఅగ్రప్రశ్నలైన కెడ్డు\nకలను నహించా నలువు\nచేయుచెట్టిని\n\nజె నిత్యం, ను, ను తిరిగా తిరిగా తిరిగి ఉంటూ నిత్యం\n\nఏజింట్లు:\nని. నరోత్తమ్ అండ్ కో.,\nబొంబాయి - 2.\n\nఢిల్లీ మెడికల్ స్టోర్సు, ఢిల్లీ.\n\nషాహ బవిషి అండ్ కో.,\nరాధాబజార్ స్ట్రీట్, కలకత్తా.\n\nజె. బలాభాయ్ అండ్ కో.,\nనేతాజీ సుభాష్ రోడ్, మద్దాసు.\n\nయువ\n(సచిత్ర మాసపత్రిక)\n\nఏప్రిల్ సంచిక వెలువడింది\nఈ సంచికలో కొందరు రచయితలు\n\nమునిమాణిక్యం నరసింహారావు\nపాలంకి వెంకటరామచంద్రమూర్తి\nగోపీచందుగారి సీరియల్ నవల,\nపద్యాలు, అనువాద సాహిత్యం,\nబుజ్జాయి చిత్రాలు, కార్డూనులు,\nమూడురంగుల కవరుతో ముచ్చటగా\nవెలువడింది.\n\nవెల 50 నయాపైసలు\nసం. చందా రు. 6-00\n\nయువ ఆఫీసు\nపబ్లిక్ గార్డెన్ రోడ్,\nహైదరాబాదు - 1.\n\nనేడే\nచూడండి\n\nసారణి వారి\nమహాకవి\nకాలిద్దాసు\nదర్శకత్వం. కె.కామేశ్వరరావు. చి.ఎ.\n\nకథ. మాటలు, మాటలు... పింగళి • సంగీతం... పెండ్చాల • భాష.. అన్నయ్య\nకళ... గోఖలే • పుత్యం... పసుమర్తి. పెంపటి\n\nని, సూక్తమణి\n\nని, నాగముణి\n\nపి. సూరిబాబు\n\nబాధ నివారణకు\nసంతోషమగు\nవిధానము\n\nసోపిన్ తక్కిటి పేడి విచ్చి శారను మాముసు—హాయి చేయండా చెమటడా కాదు.\n\nసోపిన్ తర్వాతమ మార్గం పాటు పాటు పాటు ఎప్పుడు, మందుడి ఎర్రప్పుడు వాడు ఆంధ్రాయి చేయడి.\n\nసోపిన్ చేయా విధానము ప్రత్యాశ సైర్షం చేస్తే విజ్ఞప్తి వేర్తలపేటి చేయడి, ఎర్రప్పుడు శాఖా పిణు చేసిన ట్రామ్సిలర్ నుండును.\n\nనోపిన్\n\nఇకంకట్లా మెకర్ కం. మిమికర్. కంకట్లా-28.\n1918 మంది రేఖమును చేసిందుకుటప్పుడి.\n\nఎల్లవ్వడు ఒక\nసోపిన్ ట్రామ్సిలర్\nఅందుబాటులో\nరెండుకొంచుడు\nకండరమును చోప్పు\nతిరించు.\nగుండె ఇందు,\nము. వారిసంది\nవర్యార విమిక్త\nవిచ్చును.\n\nCNP-111A-77\n\nదకణ ఇండియా ఆపీసు: 5/149, బ్రాడ్వే, మధదాను-1.\n\nమీ\nపాపాయికి\nఇష్టం\n\nస్పెన్సర్స్\nగైవ్ సిర్వ్\n\nపనిపిల్లల నమస్తమైన అజీర్ణ వ్యాధులకు\n\nఆంధ్ర రాష్ట్రానికి సోల్ డిస్ట్రిబ్యూటర్లు:\nదిస్వతంత్రా ఏజెన్సీస్,\nరామవిహార్, హనువూన్ పేట, విజయవాడ-2.\n\nమార్చి\n25వ.తేద\nపిడుదల!\n\nమోడరన్ ఉయేటర్స్ వారి\nసహాపు శిరచ్ఛేద\nఅపూర్వచింతామణే\n\nసంగీతం.. కె.వి.మహాదేవన్.. రచన.. ఆత్రేయ\n\nపూర్ణా\nరాజు\n\nదర్శకత్వం.. S.D.లాల్. సూపరిశిజన్.. T.R.సుందరం\n\nSTUDIO Helios\n\nPRASADS\n\nఆధునిక యంత్ర పరికరములతోను సాంకేతిక నిపుణులతోను అమరివున్న బ్రహ్మండమైన సంస్థ\n\nPRASAD\nPROCESS\n\nఆఫ్ సెట్టు ప్రింటర్సు\n\nప్రసాద్ ప్రాసెస్ ప్రైవేట్ లి. మదరాసు-26\n\nప్రతిచితి కార్యాంశాలు:\n\n1. వి. డి. నివాస్, (3 వ ప్లారు) మూగ్భాట్ వీధి, బొంబాయి-4. (ఫోన్: 75526)\n\nకలకత్తా: బ్రిస్టల్ మెటల్ బిల్డింగ్స్; నెం. 2, చౌరంగి రోడ్, కలకత్తా-13\n\n2/11, 5 మెయిన్ రోడ్, గాంధీనగర్, బెంగళూరు-9. (ఫోన్: 6555)\n\nవస్త్రాంది!\n\nపద్మిని పిక్చర్స్ సమర్పించు\nపిల్లలు తెచ్చిన\nఛట్టని రాజ్యం\n\nనిర్మాత - దర్శకుడు:\nబి.ఆర్.పంతులు\n\nG.H.AO\n\nప్రవంచములో నర్వశేష్ఠుడైన భాగవతోత్తముడు\nఎవరు?\n\n— బాలక శ్రేష్ఠుడు ప్రప్లోదుడు\nవిశ్వవిఖ్యాతి గాంచి వున్నతపదవి నొందిన ఆమఠ\nబాలు డెవరు?\n\n— బాలక శ్రేష్ఠుడు ధ్రువుడు\nప్రచండ రావణు కుంటుకర్ణాడుల జయించి\nప్రభ్యాతి నొందిన శ్రీరామచంద్రుని ఓడించినది\nఎవరు?\n\n— బాలక శ్రేష్ఠులు లవకుళులు\nఎవ్వరు జయించలేని కారకానురుని వధించిన\nడెవరు?\n\n— బాలక శ్రేష్ఠుడు కార్తికేయుడు\nపూజలందుకొనే మొదటి దైవమెవరు?\n\n— బాల విఘ్మీశ్వరుడు\nకూరకంసుని కూలదోసిన డెవరు?\n\n— బాల మురళీకృష్ణుడు\nమృత్యుంజయు నెదిరించి పాటానికి చిక్కక\nప్రాణాలను కాపాడుకొని చిరాయు వైనది ఎవరు?\n\n— బాల మార్గం డెయుడు\nఅటువంటి బాలవీరుల సాహసోపేతాలకు\nఈడైన చర్యలతో కూడుకొన్నట్టి చిత్రమే:\n“విల్లలు తెచ్చిన చల్లని రాజ్యం”\n\nపిల్లలు దైవసమానులు.\nపిల్లలు పూజనీయులు.\nఈనాటి బాలురే భావి పౌరులు.\nపిల్లలే దేశ సౌభాగ్యం.\nపిల్లలే తల్లుల సంపద.\nపిల్లలే స్వార్ధరహితలు.\nపిల్లల సంకల్పమే దేవుని సంకల్పం.\n\nఈ పై సత్యాలను ఋజువుచేసి\nమహిళాన్నిత చిత్రరాజం\n\n“పిల్లలు తెచ్చిన\nచల్లని రాజ్యం”\n\nతారాగణం\n\nరాజనాం\nరమాచెడ్డి\nబాలకృష్ణ\nమిక్కిలినేని\nఎ.వీ.ఘట్టారావ\nమాస్టర్ గోపి\nమాస్టర్ వెంకటెన్\n\nమరియు, గౌఢిల్లి నట్టిదు:\nనటిగర్ తిలకమ్ సివాజ గజేశన్\n\nచంద్రమామ\n\nసంచాలకుడు : 'చక్రపాణి'\n\nమహాభారత యుద్ధం తాలూకు భిన్నపర్వం ఈ సంచికతో\nపూర్తి అవుతున్నది. ఇప్పటిక పదిరోజుల యుద్ధం పూర్తి\nఅయింది. ఇంకా ఎనిమిది రోజుల యుద్ధం మిగిలి ఉన్నది.\nమిగిలిన యుద్ధం తాలూకు పోరాటం వివరాలు తగ్గించి\nయుద్ధం తాలూకు కథకు మాత్రమే ప్రాముఖ్యం ఇవ్వ\nటానికి ప్రయత్నిస్తాము. పాతకులు ఇదిపరకే యుద్ధపోరాట\nవివరాలు చదివి ఉన్నారు గనక ఈ మార్పును ఆమోదిస్తా\nరని నమ్ముతున్నాము.\n\nఈ సంచికనుంచి \"మార్కో పోలో సాహసయాత్రలు\",\n\"గలిపర్ యాత్రలు\" ప్రారంభిస్తున్నాము. \"గలిపర్\nయాత్రలు\" కార్టూన్ కథగా తొమ్మిది సంచికలలో వెలువడు\nతుంది. కార్టూన్ కథలు 'చంద్రమామ'లో ప్రకటించటం యిదె\nప్రథమం. ఈ శీర్షికలు \"ఆహం సాబ్యోతి\" లాగ మూడు\nరంగులలోగాక నాలుగు రంగులలో ముద్రించబడుతున్నాయి.\nఇవి పాతకులను ఆకర్షించగలపని ఆశిస్తున్నాము.\n\nసంపుటి 26 : వీరిల్ 1960 : సంచిక 4\n\nమహోభారతం\n\nఎమిదో రోజు రాత్రి దుర్యోధన దుశ్శాసన శకుని కర్ణులు సమావేశమయారు. దుర్యోధనుడు ఈ విధంగా అన్నాడు: \"మన భీష్మ ద్రోణ కృషన శల్యులందరూ ఉండికూడా పాండవులను నిర్మూలించ లేకుండా ఉన్నారు. కారణం తెలియదు. పాండవులు చూడవోతే విబ్బంధించి యుద్ధంచేస్తున్నారు. మన బలాలు నానాటికీ కీఠిస్తున్నాయి. దేవుడూ, పాండవులూ ఏకమై హేళన చేస్తు స్నట్టుగా ఉన్నది నా బ్రతుకు. ఈ యుద్ధంలో ఎలా జయిస్తానో తెలియటంలేదు.\"\n\nఈ మాటలు విని కర్ణుడు, \"మహారాజా, చింతించకండి. భీష్ముణ్ణ యుద్ధం విరమించు కోమనండి. నేను నా బంధువులతో సహా ఆ పాండవులను కణంలో యమలో కానికి పంపుతాను. భీష్ముడికి పాండవులంచే తీవ్రి, పైగా ఆయనకు దురధిమానమూ, ముక్కోపమూనూ. అందుచేత ఆయన పాండవులను\n\nఒక్కనాటికి నిర్మూలించలేదు. ఆయన ఈ కణాస అస్త్రసన్యాసంచేస్తే నేను మరుకీకాస కదనరంగం ప్రవేశించి, నా శౌర్య పరాక్ర మాలు ఆయనకే చూపుతాను,\" అన్నారు.\n\nఈ మాటలకు దుర్యోధనుడు సంతోషించి, మర్పాటి యుద్ధానికి సేనలను ఆయత్తం చెయ్యమని దుశ్శాసనుడితో చెప్పి, కర్ణుడితో, \"కర్ణా, నేనిప్పుడే భీష్ముడి శిబిరా నికి వెళ్ళి ఆయనను అస్త్రసన్యాసా నికి ఒప్పించి పస్తాను,\" ఆని చెప్పాడు.\n\nతరవాత దుర్యోధనుడు మంచి బట్టలూ, నగలూ ధరించి ఆట్టహాసంగా ముస్తాటై, గౌప్ప పరివారాన్ని వెంటబెట్టుకుని భీష్ముడి శిబిరానికి వెళ్ళాడు. భీష్ముడు అతనికి తగిన విధంగా స్వాగతమెచ్చి కూచోబెట్టాడు. అతను భీష్ముడితో, \"తాతా, కేకయ పాంచాల సోమకుల నందరినీ రూపుమాపు తానని లోగడ ప్రతిజ్ఞచేసి ఉన్నావుగదా,\"\n\nఅపని ఎందుకుచేయవు. ఒకవేళ నీకు పాండ\nపుల మీద ప్రేమ ఉన్నా, లేక, నాపైన\nఆగహం ఉన్నా నీవు యుద్ధం చెమ్యుటం\nమాని యుద్ధ భారమంతా కర్ణుడిపైన కెట్టు.\nఅతను పాండపులను బంధుమిత పరివార\nసమేతంగా మారణం చేసేస్తాడు!\" అన్నాడు.\n\nఈ మాటలు వినేసరికి భిష్ముడికి పట్ట\nరాని ఆగ్రహం వచ్చింది. కళ్ళు ఎర్రబడి\nపోయాయి. ఆయన ఆ కోపాన్ని ఎలాగో\nఆణుచుకుని, \"దుర్యోధనా, ఎందుకిలా\nనన్ను శూలాలతో గుచ్చినట్టుగా మాట్లాడ\nతావు? నీకోసమెగదా శత్రుసైన్యాలను\nకార్పిచ్చులాగా దహంచుతున్నాను? ఆర్టు\nనుడు ఎలాచి యోధుతైనదీ నీకుమాత్రం\nతెలియదా? నిన్ను గంధప్పులు పట్టుకు\nపోయినప్పు ఢతను బంటరిగా వచ్చి విడిపిం\nచాడే! అప్పుడు నీ తమ్ములందరూ పారిపో\nలేవా? ఈ కర్ణుడు ఏమైనా చెయ్యగలిగాదా?\nతిరిగి ఈ ఆర్టునుడే విరాటనగరం దగ్గిర\nమనల సందర్శి ఓడించాడుగదా! అతను\nఅసహాయ శూరుడనటానికి ఇంకేం నిద\nర్చనం కావాలి? నేను ఒక్క శిఖండిని\nతప్ప మిగిలిన సోమక పాంచాలుల సంద\nరినీ చంపేస్తాను, లేదా వారి చేతిలో చచ్చి\nఅయినా పోతాను. రేపు నేను చేయబోయే\n\nయుద్ధం నీవే చూద్దువుగాని!\" అన్నాడు.\nఈ మాటలకు తృప్తిచెంది దుర్యోధనుడు\nపరివారంతో సహా శివిరానికి వెళ్ళిపోయాడు.\n\nతెల్లవారుతూనే కౌరవసైన్యాలు సర్వతో\nభద్రమనే వ్యూహంలో ఆయత్తమయాయి.\nఈ తొమ్మిదవరోజు యుద్ధంలో గొప్పగా\nపోరాడి శత్రుసైన్యాలను చించి చెందా\nడిన వారిలో ఆభిమన్యుడెకడు. ఆ రోజు\nఆతడి ధాటికి ద్రోణ కృషప ఆశ్వతామలూ,\nసైంధపుడూ కూడా తట్టుకోలేకపోయారు.\nఅది చూసి దుర్యోధనుడు ఆలంబునుడనే\nరాకసుణ్ణ ఆభిమన్యుడిపైకి పంపాడు. ఇద్ద\nరికీ భయంకరమైన యుద్ధం జరిగింది.\n\nఅలంబునుడు బాగా చెబ్బతిని మాయ పన్ని అంతటా అంధకారం కల్పించాడు. ఆ అంధ కారాన్ని భెదించటానికి అభిమన్యుడు సూర్యాస్త్రం ప్రయోగించాడు. చివరకు అలంబునుడు ఓడి పారిపోయాడు. అభిమన్యుడు కౌరవ సేనలను భిథత్సపరిచాడు.\n\nత్వరలోనే కౌరవయోధులు అభిమన్యుణ్ణి చుట్టుముట్టి ఒంటరివాణ్ణి చేశారు. అతన్ని రకించటానికి అర్జునుడు చెచ్చాడు. తర వాత ఉభయ పణాల వీరులకూ అనేక రకాలుగా ద్వంద్వ యుద్ధాలు సాగాయి. ఆ రోజు యుద్ధంలో అర్జునుడు కూడా అభిమన్యుడికి తీసిపోకుండా శత్రునాశనం సాగించాడు.\n\nఆయితే అందరికటన్న శత్రువులపైన ప్రళయ తాండవం సాగించినవాడు భీష్ముడు. పొండవులు కౌరవ సైన్యాలను ఎలా నిర్మూలించారో, భీష్ముడు అలాగే పొండవ సైన్యాలను నిర్మూలించాడు. ఆయన ధాటికి తట్టుకోలేక పొండవ సైన్యాలు పారిపోతుంటే వాటిని అవటం వి ఒకరికీ సాధ్యంకాలేదు. ఆయన అలా యుద్ధం చేస్తూండగానే సూర్యాస్త్రమయం అయింది. సూర్యుడితోపాలే పొండవుల ధైర్యం కూడా అస్త్రమించింది. కౌరవుల అనందానికి మటుకు మేరలేదు.\n\nముందు జరగవలసిన యుద్ధంగతి గురించి పొండవ యోధులు మాట్లాడు కున్నారు. ధర్మరాజు కృష్ణుడితో, \"అవతల భీష్ముడుండగా ఈ యుద్ధాన్ని తలపెట్టడం ఎంత అవివేకమైన పని! ఆయన మమ్మల్ని బతకనివ్వడు, బతికిఉంటే వి ధర్మమైనా సాధించవచ్చు. చచ్చి విమి సాధించగలం? నేనీ యుద్ధం మానేస్తాను. నీసలహా విమిటి?” అన్నాడు.\n\nదానికి కృష్ణుడు, \"భీష్ముడు చచ్చిన ట్టయితే నీకు విజయం తప్పదు. భీష్ముణ్ణి చంపటం అర్జునుడికి ఇష్టంలేని పకాన నన్ను యోధుడుగా నియమించు. నీ అజ్ఞతో\n\nచందమామ\n\nఆస్త్రం పట్టి నేనా భీష్ముణ్ణి కేణంలో పధించి\nనికు విజయం చేకూర్చుతాను!” అన్నాడు.\n\n\"కృష్ణా, నీవు అస్త్రం పట్టనని అని\nఉన్నావు. నీ మాట ఆబద్దం చెయ్యటం\nనా కష్టంలేదు. యుద్ధం చెయ్యటం తప్ప\nమాకు నీపల్ల వి యితర సహాయం లభిం\nచినా అదే పదివేలు. మొదట్లో భీష్ముడు నా\nపకాన యుద్ధం చెయ్యకపోయినా ఇతర\nరీతిగా సహాయపడతా నన్నాడు. ఆయన\nనా మేలు కోరేవాడు. అందుచేత మనం\nఆయనవద్దకు వెళ్ళి ఆయన ఎలాగు చచ్చి\nపోతాడో ఆ ఉపాయం అడుగుదాం....కృష్ణా,\nతండ్రి లేని మమ్మల్ని ఆయన తండ్రిలాగా\nపెంచాడే, ఆయన ను చంపటానికి\nచూస్తున్నాంగదా, ఈ క్షీత్రియ జన్మ ఏమి\nజన్మ!” అన్నాడు ధర్మరాజు.\n\nకృష్ణుడు ధర్మరాజు సూచనను ఆమో\nదించి, భీష్ముడు ఎలా చస్తాతో అయననే\nఅడగటంలో తప్పు లేదన్నాడు. పంచసాండ\nవులూ, కృష్ణుడూ ఆయుధాలూ కపచాలూ\nతీసివేసి, కరీటాలు కూడా లేకుండా భీష్ముడి\nశిబిరానికి వెళ్ళి ఆయనకు భక్తితో నమ\nస్కారాలు చేశారు.\n\nభీష్ముడు వారిని ఎంతో ఆదరంతో కూర్చో\nబెట్టి కుశలప్రశ్నలు వేసి, వచ్చిన పని\n\nఆడిగాడు. ధర్మరాజు ఆయనతో, \"తాతా,\nఆరోజు కారోజు జనకయం ఆవుతున్నదేగాని\nమేము గెలిచే జాడ లేదు. నిన్ను యుద్ధంలో\nఎలా గెలవాలో మాకు తెలియటంలేదు.\nనిన్ను జయించే ఉపాయం ఏదైనా ఉంటే\nచెప్పవా?\" అన్నాడు.\n\nదానికి భీష్ముడు, \"పాండవులారా, నేను\nజీవించి ఉండగా ఈ యుద్ధంలో మీకు\nవిజయం లభించేది కల్ల. మీకు గెలవాలని\nఉంటే నన్ను స్థిరుంగా పడగొట్టండి.\nఇందుకు మీకు శిఖండి ఉన్నాడు. వాడు\nమహారధుడు, రణశూరుడు. కాని వాడు\nమొదటి స్త్రీ అయిఉండి అనంతరం పురుషు\n\nతైన కారణంచేత నేను వాడితో యుద్ధం చెయ్యాను. కనుక వాణ్ణి ముందుంచుకుని మన అర్జునుడు నాపైకి యుద్ధానికి వస్తే నన్ను సులువుగా చంపగలుగుతాడు. ఆ తర వాత కౌరవ సేనలు ఎలాగూ ఓడిపోతాయి,” అన్నాడు. పాండవులు ఈ సలహా తీసుకుని పితామహుడికి సమస్కరించి తమ శిబిరాలకు వెళ్ళిపోయారు.\n\nఇంతా అయాక అర్జునుడు నీరుకారి పోయాడు. అతను కృష్ణుడితో, “నన్ను భీష్ముడు దుమ్ములో ఆడుకుంటూంటే చూసి బాధపడేవాడు. ఒకనాడాయన తొడ మీద కూచుని ‘నాన్నా’ అని పిలిస్తే, ‘నేను\n\nనీకు తండ్రిని కాను, నాయనా, తాతను,’ అన్నాడు. ఆయనను ఎలా చంపను? ఆయన మమ్మల్నిందరిని చంపినా సరే!” అన్నాడు దీనంగా.\n\nఅర్జునుణ్ణి కృష్ణుడు మందలించాడు, చేసిన ప్రతిజ్ఞ నిలబెట్టుకోవటానికి భీష్ముణ్ణి చంపవలసిందే నన్నాడు. తనను చంప బూనినవాణ్ణి చంపటం క్షత్రియధర్మమని బోధించాడు.\n\nపదవ రోజు తెల్లవారింది. ఈ రోజు పాండవులు శిఖిండిని ముందుంచుకుని తమ సైన్యాలతో యుద్ధరంగానికి కదిలారు. కౌరవ సైన్యాలకు భీష్ముడు ముందు నిల బడ్డాడు. యుద్ధం ఆరంభమవుతూనే పాండవ సృంజయులు విజృంభించి కౌరవ సైన్యాలను చెండాడటాగారు. ఇది చూసి భీష్ముడు మండిపడి పాండవ సైన్యాలను దారుణ హింసాకాండకు గురి చేయసాగాడు. ఆయన దుర్యోధనుడితో, “నేను పదివేల రధికులను చంపకుండా యుద్ధం చాలించనని నియమం పెట్టుకున్నాను. ఆ ప్రకారమే ఈ రోజు పది వేలమంది రధికులను చంపుతాను. ఆధైర్య పడకు,” అన్నాడు.\n\nఅవతల పాండవ యోధులందరూ ఆ రోజు భీష్ముణ్ణి చంపటమే తమ లక్ష్యంగా\n\nపెట్టుకుని ఆయన పైకే వచ్చారు. ఆలాగే\nకౌరవ యోధులు ఆయనను రక్తించటమే\nతమ లక్ష్యంగా పెట్టుకుని, భీష్ముడిపైకి\nవచ్చే శత్రు యోధులకు ఆడ్డుపడి ప్రాణాలపై\nఅశ్వ వదిలి యుద్ధంచేశారు. ఈ విధంగా\nఆ పదవరోజు యుద్ధ మనే జూదంలో\nభీష్ముడు పణం అయాడు.\n\nఆర్జునుడు శిఖండితో, \"నీతో భీష్ముడు యుద్ధుల చేయడు. నుపు ఇవాళ ఆయనను చంపితిరాలి. ఇతర కౌరవ యోధులందరూ కలిసి నిన్ను ఆడ్డినా వారినందరినీ నే నొక్కణ్ణో ఎదుర్కొని, వారిపల్ల నీకేమీ ప్రమాదం రాకుండా చూస్తాను. ఎలాగైనా ఈనాడు భీష్ముణ్ణి చంపి నీపు శాశ్వత కీర్తి సంపాదించాలి!\" అని హెచ్చరించాడు.\n\nఆ రోజు అర్జునుడు శిఖండిని వెన్నాడే ఉన్నాడు. పాండవపకాన గల యోధు లందరూ భీష్ముణ్ణి చంపటానికి కంకణం కట్టుకుని ఆయన పైకి వచ్చారు. అదేవిధంగా కౌరవ వీరులందరూ ఆయనను రక్తించటానికి కంకణం కట్టుకుని పాండవ వీరు లను గూరామోరి ఎదిరించారు. ఆ రోజు దుశ్శాసనుడు ప్రత్యేకించి భీష్ముణ్ణి అంటి పెట్టుకుని ఉండి అద్భుతమైన శౌర్య ప్రతా పాలు ప్రదర్శించాడు. ద్రోణుడికి భీష్ముడా\n\nరోజు యుద్ధంలో పడిపోతాడని ఎందుకో\nసందేహం కలిగింది. ఆయన తన కొడుకైన\nఅశ్వతామతో, “నాయనా, ఏ తండ్రి కూడా\nకొడుకు మరణం కోరడు. కాని ఇవాళ\nనీపు నీ ప్రాణాలను కూడా లక్ష్యంచేయక\nభీష్ముణ్ణి కాపాడాలని నా ఆణ్ణి!\" అన్నాడు.\n\nతన పకిపు యోధులు పాండవయోధు\nలను ఎదిరించి పొరాడుతూంటే భీష్ముడు\nతన ప్రాణాలకోనం కొంచెంకూడా లక్ష్య\nపెట్టక మృత్యువిహరం చేస్తూ తాను అను\nకున్న ప్రకారం పదివేల మంది శత్రురధికు\nలనూ చంపాడు, విరాటుడి తమ్ముడైన\nశతానీకుణ్ణి చంపేశాడు.\n\nఆయన ఒంటరిగా ఉభయ సైన్యాల మధ్య నిలబడి పాండవ సేసలను మారణ హోమం చేస్తున్న సమయంలో శిఖండి రథం వెనకగా కృష్ణుడు అర్జునుడి రథాన్ని తోలుకుంటూ ఆయనను సమీపించాడు.\n\nభీష్ముడు శిఖండితే యుద్ధం చెయ్యలేదు, కాని అతని గురాలనూ సారధినీ కొట్టాడు. అర్జునుడు శిఖండి వెనుకనుంచి భీష్ముడి చేతిలోని విల్లు విరగగొట్టాడు. ఆయన ఎన్ని విల్లులు ఎత్తితే అన్నిటినీ తన బాణాలతో విరగగొట్టాడు. ఈలోపుగా శిఖండి భీష్ముడి శరీరంనిండా బాణాలు గుచ్చేస్తున్నాడు, కాని భీష్ముణ్ణి అవి బాధించలేదు, అయితే అర్జునుడి బాణాలు తగిలినప్పుడల్లా ఆయన బాధతో నొచ్చుకుని, “ఈ బాణాలు శిఖండివి కావు,” అన్నాడు.\n\n“మీరంతా భీష్ముడిపై తలపడండి, మీకేమీ ప్రమాదం రాదు!” అని ధర్మరాజు తన పకపు యోధులను హెచ్చరించాడు.\n\nరెండు గడియలపాటు భీష్ముడి చుట్టూ అతి భయంకరమైన యుద్ధం చెలరేగింది. ఆ తరవాత దుర్యోధనాదులందరూ చూస్తూండ గానే భీష్ముడు తూర్పువైపు తలఁచి రథం మీదనుండి కిందికి ఒరిగిపోయాడు. అయితే ఆయన దేహం నేలకు తగలకుండా ఆయన శరీరంలో గుచ్చుకున్న బాణాలే ఆపాయి. ఎక్కడా రెండంగుళాలు ఖాళీ లేకుండా ఆయన శరీరంనిండా బాణాలు గుచ్చుకున్నాయి. అవే ఆయనకు అంప శయ్య అయాయి.\n\nభీష్ముడు పడిపోగానే సైన్యంలో హాహ కారాలు చెలరేగాయి. అది దక్షిణాయన కాలం. మహనీయులు ఉత్తరాయణంలో ప్రాణాలు పదలగోరుతారు.\n\nభీష్ముడు ప్రాణవరిత్యాగం తన చేతిలో ఉన్నవాడు. అందుచేత ఆయన ఉత్తరాయణం పచ్చేదాకా జీవించి ఉండటానికి సంకల్పించాడు.\n\nజ్వాలాద్విపం\n\n4\n\n[పౌరులు చిత్రసేనుడితో ఉగ్రాకుడు తమ వశువులనూ, మనుషులనూ ఎత్తుకుపోతున్నట్టు చెప్పారు. చిత్రసేనుడు, ఉగ్రాకుడి కోటకు వెళ్ళాడు. రాజ్యంలో వశువులనూ, మనుషులనూ ఎత్తుకు పోతున్నది జ్వాలాద్విపం నుంచి వస్తున్న భయంకర మానవులని ఉగ్రాకుడు అన్నాడు. వాళ్ళను చూపుతానని అతడు చిత్రసేనుడికి మాట యిచ్చాడు. తరవాత—]\n\nఉగ్రాకుడు చిత్రసేనుణ్ణీ, అతడి వెంట వచ్చిన పరివారాన్ని, భటులనూ వెంటపెట్టుకుని వారికి తన కోటలోని వెలలేని రత్నరాసులనూ, వెండి బంగారాలనూ చూపించాడు. ప్రపంచం పుట్టినప్పటినుంచి. ఆనాటివరకూ రాకీసులు వాడిన వివిధ రకాల ఆయుధాలూ, విచిత్రమైన శిరస్త్రాణాలూ చూచి, చిత్రసేనుడు చాలా అబ్బురపడ్డాడు. కాని, అతణ్ణి ఆన్నిటికన్న ఆశ్చర్యవరిచింది రాకీసుడి కోటలో వున్న ధనరాసులు. రాకీసు\n\nలకు ధనంతో ఏం పని? \"ఉగ్రాకె! రాకీసులైన మీకు, ఈ ధనకనకాలతో ఏం పని?\" అని అడిగాడు చిత్రసేనుడు.\n\nఈ ప్రశ్న వింటూనే ఉగ్రాకుడు పెద్దగా నవ్వి, \"ఏనాటికైనా, మా రాకీసవాతి నాగ రికులై, మీలాగా వర్తక వ్యాపారాలూ, వ్యవసాయప్పనులూ చేయడలిస్తే, వీటిని ఉపయోగించుకుంటారు. ఆదొక్కలే కాక, మరో పద్దెనిమిదేళ్లకు సంభవించనున్న ఒకాసౌకముఖ్య సంఘటనను మనసులో వుంచుకుని\n\n‘చంద్రమామ’\n\nకూడా, ఈ ధన కనకాలను కోటలో భద్ర పరిచాను,\" అన్నాడు.\n\nపద్దెనిమిదేళ్ల తరవాతి ముఖ్య సంఘ టన ఆంటూ ఉగ్రాకుడు మాట్టాడగానే, చిత్రసేనుడికి, యిందులో ఏదో మోసం వున్నదన్న అనుమానం కలిగింది. అయినా, తన అనుమానాన్ని రాకేసుడు పసికట్టేలా ప్రవర్తించటం మంచిదికాదు. తను పద్దెనిమి దేళ్ల తర్వాతో ఎప్పుడో, నిజంగా తన కొడు కును ఆతడి పరం చేస్తానని, వాడు నమ్మితే నమ్మనీ అనుకున్నాడతడు.\n\nచిత్రసేనుడు రాకేసుడి కోటలోని అద్భుత లాభస్వీ చూసేలోపల సూర్యాస్తమయమయింది. ఉగ్రాకుడు, తన అతిథికీ, అతడి ఆనుచరులకూ గొప్ప విందు చేశాడు. విందు మథ్యలో ఉగ్రాకుడి సేవకుడొకడు, యజమాని దగ్గిరకు పరిగెత్తుకువచ్చి, \"ప్రభో! జ్వాలాద్వీప వాసులు ఎక్కివచ్చే భయంకర పకి ఒకటి కుంటికుప్ప ప్రాంతంలో కనిపించింది. ఆశ్కడ కాపలా వాళ్లు మంటలు వేసి, ఆ సంగతి తెలియపరిచారు,\" అన్నాడు.\n\nసేవకుడి మాటలు వింటూనే ఉగ్రాకుడు అదిరిపడి, \"చిత్రసేనా! మనం త్వరగా బయలుదేరటం మంచిది. నీ రాజ్యంలో ప్రజలను ఎత్తుకుపోయే, మహా క్రూరుల్ని నీకు చూపెడతాను,\" అన్నాడు.\n\nఆందరూ కణాలమీద భోజనాలు చేసి\nఉగ్రాకుడి వెంట బయలుదేరారు. ఉగ్రా\nకుడు, తనవెంట చిత్రసేనుణ్ణీ, కొద్దిమంది\nఆయుధధారులైన తన సేవకుల్ని తీసుకుని\nతఠిమ్మావారిని, తన అనుచరులవెంట మరో\nదిక్కుగా పంపాడు.\n\nఉగ్రాకుడూ, చిత్రసేనుడూ కోట పదిలి\nతూర్పుది క్కుగా కొంతదూరం ఆడివిలో\nనడిచేసరికి, హాతత్తుగా కోటవైపునుంచి పెద్ద\nరెక్కల చప్పుడూ, కీచుమనే వికృత\nధ్వనులూ వినిపించాయి. ఆందరూ చెట్ల\nమధ్య ఆగి కోటకేసి చూశారు. కోటమీద\nవలయాకారంగా రెక్కలు చాచిన కొన్ని\n\nవింత ఆకారాలు ఎగురుతున్నవి. కోట\nరకీకులైన రాకీసులు పాడుగాటి దివిటీలు\nగారిలోకి ఎత్తి, కేకలు పెడుతూ అవి\nకిందికి దిగకుండా భయపెడుతున్నారు.\n\n\"ఉగ్రాకె! ఈ వికృతాకారాలు భయో\nత్పాతం కలిగించేలా వున్నవే! అవి నీ కోట\nమీద దిగి, దాన్ని అక్రమించుకోవాలని\nప్రయత్నిస్తున్నవా?\" అన్నాడు చిత్రసేనుడు.\n\n\"జ్వాలాద్వీప వాసులు, ఆలాంటి\nప్రయత్నం లోగడ ఒకటి రెండు సార్లు\nచేశారు. కాని, నా సేవకులు పెద్దపెద్ద కాగ\nడాలూ, ఈటెలూ వుపయోగించి, ఆ భయం\nకర పకులపై స్వారీ చేస్తున్న ఒకణ్ణ కింద\n\nపడగొట్టారు. వాణ్ణి గానుగకు కట్టి నాలుగైదు చుట్టు తిప్పేసరికి, తను ఎక్కడినుంచి వచ్చిందీ చెప్పాడు. కాని, తతిమ్మా వివరాలు తెలుసుకునే లోపలే వాడు చావటం జరిగింది. ఇప్పుడు, వాడి అనుచరులు నా మీద పగ తయ్యకునేందుకు ప్రయత్నిస్తున్నారు, అంతే. వాళ్లు సాహసించి కోటలో దిగరని నానమ్మకం,” అన్నాడు ఉగ్రాకుడు.\n\nఉగ్రాకుడు మాటలు ముగించి ముగించక ముందే, ఆ చుట్టుపట్టగల చెట్టుచేమలు గాలికి పూరిపోయినై. ఆ వెంటనే గుండెలవిసే లాంటి భీకర ధ్యనులతో రెండు పకులు, అల్లంత ఎడంలో కిందికి దిగినై. వాటి వీపుల\n\nమీదినుంచి, పురిచర్మాలు ధరించిన సలు గురు మనుమలు దిగారు.\n\nవెంటనే ఉగ్రాకుడు, చిత్రసేనుణ్ణి తన అనుచరలనూ వొత్తుగా వున్న చెట్లమాటుకు తీసుకుపోయాడు. వింత పకులనుంచి దిగిన మనుమలు నేలబారున పడుకుని చుట్టూ చెట్లలోక కొద్దిసేపు బాగ్రత్తగా పరీక్షించి చూసి, తరవాత లేచి విమో సంప్రతించుకుని, ముందుకు నడిచారు. వారి వెనకగా రెక్కలల్లాడిస్తూ పకులు బయలుదేరినై.\n\nవిజానికి రెక్కలున్నా వాటిని పకులనేందుకు వీల్లేదు. వాటి ముక్కులు దాదాపు మూడడుగుల పాడవున్నవి. ముక్కులు తెరిచినప్పడల్లా, వాటి నోళ్ళల్లో పురికోరల్లాంటి పళ్లున్నవి. శరీరంమీద ఎక్కడా ఈకలు లేవు. జంతువులకున్నట్టు వాటికి చిన్న తోకఒకటి వున్నది. ఆవి పకులలాగే రెండు కాళ్ల మీద కొంచెం ముందుకు వంగి నడుస్తున్నవి. వాటి ఎత్తు ఏడెనిమిది అడుగులుంటుంది.\n\n\"నిజమైన ప్రమాదం ఆ పురిచర్మం గాళ్లనుంచి కాదు, ఈ వింతపకుల నుంచి. ఆవి వాళ్లకు వాహనాలుగానూ, రక్కకులు గానూ పనిచేస్తవి. ఎవరైనా ఆ క్రూరుల్ని ఎదుర్కొంటే, ముందుగా వచ్చి మీద పడేవి ఈ పకులు. రకరకాల ఈలలతో వాటిని\n\nతమ శత్రువులమీదికి ఆ పులిరాయుళ్ళు ఉసికొల్పుతారు. నా సేవకుల్లో కొందర్శి ఈ పకులు తమ ముక్కుల్లో, ఈ లిగి గోళ్ళతో చిల్చి ముక్కలుముక్కలుగా చేసినై, \"అన్నాడు ఉగ్రాకుడు.\n\nఉగ్రాకుడు ఇలా మాట్లాడుతున్నంతలో, వింత పకులమీదనుంచి దిగినవాళ్లు మెల్లగా ఈలలువేస్తూ, చెట్లలోకి సడవ సాగా రు. పకులు రెండూ ఒకసారి ముక్కులు పైకెత్తి, రెక్క లాడించి వాళ్ల వెనకగా కదిలినై.\n\n\"అదుగో, ఆ కొండ సాదంలో పున్న గూడెంకేసే వీళ్ల ప్రయాణం మరికొందరు నీ పౌరులు మాయమవ బోతున్నారు,\" అన్నాడు ఉగ్రాకుడు.\n\n\"అయితే, మనం చూస్తూ వూరుకోవలసిందేనా?\" అన్నాడు చిత్రసేనుడు ఉద్రేకంగా.\n\n\"ఆ అంతకన్న చేసేదేముంది? వాళ్ల వెంట ఆ భయంకర పకులుండగా, మనం చెయ్యగలిగిందేమీ లేదు. ఆ ద్వీపవానులు ఒంటరిగా దెరికితే, నా బొటనవేలుతో నొక్కి చూర్ణం చూర్ణం చేయగలను,\" అన్నాడు ఉగ్రాకుడు కోపంగా.\n\nఇంతలో ఉగ్రాకుడూ, చిత్రసేనుడూ నిలబడివున్న చెట్టు మీదినుంచి చెప్పులు\n\nగింగుర్లెత్తేలా గుడ్లగూబ ఒకటి అరిచింది. ఆ అమపు వింటూనే, పులిరాయుళ్లు చప్పన వెనుదిరిగారు. వాళ్ల చేతుల్లోని బరిసెలు చికట్టో తళతళ మెరిసినై. భయంకర పకులుకూడా ఆగి, పెద్దగా ముక్కులు తెరిచి, వికృతంగా కూతపెట్టినై.\n\n\"ఇక్కడెవరో పున్పట్టు వాళ్లు పసిగట్టారు!\" అన్నాడు ఉగ్రాకుడు. ఆ వెంటనే తన సేవకుల్ని దగ్గిరకు పలిచి, రహస్యంగా విమో చెప్పాడు. వాళ్లు రెండు ముఠాలుగా చిలి వెళ్లిపోయారు. మరుకుణం భయంకర పకులు ముక్కులు సాచి, ఉగ్రాకుడూ, చిత్రసేనుడూ వున్న చోటుకు పరిగెత్తి\n\nరాసాగినై. వాటి వెనకగా పులిచర్మం\nధరించిన వాళ్లు బరిసెలు వూపుతూ\nముందుకు దూకుతున్నారు.\n\nచిత్రసేనుడు కత్తి దూశాడు. ఉగ్రాకుడు\nదిక్కులు పిక్కటిల్లేలా రంకెవేసి తనచేత\nగల రాతిగద యుళిపిస్తూ, కుప్పించి\nముందుకు దూకాడు. అతడు రాతి గదతో\nతలమీద బలంగా కొట్టేసరికి, ఒక భయం\nకర పక్క పక్కకు పడిపోయింది. కాని,\nరెండోది అతడి కుడిభుజాన్ని కాళ్లతో గట్టిగా\nతన్నుతూ, ముక్కుతో బలంగా తలమీద\nపొడిచింది. అదే కేచ్చాన ఉగ్రాకుడి సేవకు\nలైన రాకేనులు, గుండె లదిరేలా ఆరుస్తూ,\n\nవెనకనుంచి రెండు ముఠాలుగా వచ్చి, పులి\nచర్మాలు ధరించిన వాళ్లమీద పడ్డారు. ఇదే\nఅదనుగా చిత్రసేనుడు కూడా ముందుకు\nలంఘించి, తన కత్తితో ఒక శతువును\nఆడ్డంగా నరికాదు.\n\nఆ తరవాత శ్రూరాత్రికూరమైన పౌరు\nప్రారంభమైంది. ఉగ్రాకుడు తనకు తగిలిన\nగాయాలను సరకు చేయక, భీకరంగా\nరంకెలు వేస్తూ, తన చేత గల రాతి గడతో\nభయంకర పకులను మోదసాగాడు. అవి\nఆతడి దెబ్బలను తప్పకుంటూ, పక్కకు\nఎగిరి అంతలోనే పచ్చి ఆతడిమీద కలబడ\nసాగినై. వాటి ముక్కుపోట్లకూ, కాలిగోళ్ళ\nదెబ్బలకూ, ఒక్క ఉగ్రాకుడే కాక, అతడి\nసేవకులుకూడా గురి అయారు. కొందరు\nబాధతో ఆరుస్తూ కింద పడిపోయారు.\n\nచిత్రసేనుడు తన కత్తి దెబ్బకు ఒక\nశతువు కింద పడగానే, తతిమ్మావాళ్లమీడికి\nవురికాడు. వాళ్లు తమ బరిసెలతో అతడి\nకత్తినుంచి రకణ చేనుకుంటూ, విచిత్ర\nమైన ఈలలు వేస్తూ వెనక్కు తగ్గసాగారు.\nవాళ్లను చుట్టుముట్టాలన్న ప్రయత్నం\nపకులు ఆడ్డురావటంతో, చిత్రసేనుడికి, ఉగ్రా\nకుడి అనుచరులకూ సాధ్యంకాలెదు. అవి\nతమ రెక్కలతో, ముక్కులతో, కాళ్లతో\n\nచంద్రమామ\n\n\n\nవారిని చిత్రక బాదుతూ, తమ యజమాను లతోపాటు వెనక్కు వెళ్లసాగినై.\n\nఅది చూసిన ఉగ్రాకుడు భయంకరంగా ఘూర్ణిల్లుతూ, రాతి గదను రెండు చేతులతో రివ్వరివ్వమని తిప్పతూ, ముందుకురికాడు. ఆసరికి చావగా మిగిలిన శత్రువులు ముగ్గురూ, పక్కల రెక్కలమీదికి ఎగబాకారు. వాళ్లు కిచుమంటూ పెద్దగా ఈల వేయగానే పకులు గాలిలోకి లేచినై. ఉగ్రాకుడు రాతి గదను గాలిలో గిర్రున తిప్పి, వాటికేసి విసి రాడు. ఆ ఊపుకు అతడు వెల్లకిలా పడిపోయాడు. బాణంలా మీదికి వస్తున్న గదను ఒక భయంకర పకి ముక్కుతో గట్టిగా పాడి చింది. ఆ వెంటనే రాతిగద దధిమంటూ కింద పడిపోయింది.\n\nగాయాలవల్ల రక్తం పరదలై పారుతూ కింద పడివున్న ఉగ్రాకుణ్ణి, చిత్రసేనుడు సమీపించి, “ఉగ్రాకి! ప్రాణాపాయకరమైన దెబ్బలేమీ తగలలేదుగదా?” అని అడిగాడు.\n\n“ప్రాణాపాయమా!” అంటూ ఉగ్రాకుడు బాధతో మూలిగి, “ప్రాణాపాయం ఏమి లేదు. బహుశా, పదిరోజులపాటు మంచం పట్టవలసివస్తుంది. నా సేవకు లెంతమంది చచ్చారు?” అని అడిగాడు.\n\n“అద్దరిని భయంకర పకులు ముక్కులతో చీల్చివేనినై. నలుగురు గాయాల బాధతో మూలుగుతున్నారు,” అంటూ సమీ పానికి వస్తున్న రాకసులకేసి తిరిగి, “శత్రువుల్లో ఒక్కడేగదా, చచ్చింది?” అని అడిగాడు చిత్రసేనుడు.\n\n“అవును, రాజా!” అన్నారు వాళ్ళు.\n\n“ఛి, పరికపందల్లారా! అంతమంది రాకస వీరులం పుండగా, ఎక్కడినుంచో వచ్చిన మానవమాత్రులు మనల్ని చావచితక కొట్టటమా? ఛి!” అంటూ ఉగ్రాకుడు లేవ బోయాడు. అంతలో, అతడి సేవకులుడగిరకు వచ్చి, అతణ్ణి నడుమూ, భుజాలూ పట్టుకుని లేవనెత్తి, నిలబెట్టారు. —(అంకా వుంది)"
        },
        {
            "title": "వాస్తవిత",
            "page_start": 34,
            "pdf_page": 34,
            "content": "# వాస్తవిత\n\nఉదయన వాస్తవిత వివాహం జరిగాక\nకొంతకాలం విశోద విలాసాలతోనూ, వేట\nతోనూ వేడుకగా గడిచిపోయింది. ఈ సమ\nయంలో ఆరుణి అనేవాడు వత్సరాజ్యంలో\nచాలాభాగం అపహరించి కౌశాంబీ రాజ\nధానిని కూడా అక్రమించుకున్నాడు.\n\nవత్సరాజుకు అతని రాజ్యం తిరిగి సంపా\nదించి పెట్టేటందుకు ఆయన మంత్రులైన\nయౌగంధరాయణ, రుమణ్వంత, పసంతు\nకులు ఆలోచన చేశారు; మగధ రాజైన\nదర్శకుడికి పద్మాపతి అనే చెల్లెలున్నది,\nఆమెకూ ఉదయన మహారాజుకూ ఎలాగైనా\nవివాహం జరిపించినట్టయితే, మగధరాజు\nసహాయంతో ఆరుణిని జయించి వత్స\nరాజ్యాన్ని తిరిగి సంపాదించవచ్చునని\nవారు నిశ్చయించారు.\n\nఆయితే వత్సరాజుకు ప్రియభార్య వాస్తవ\nదత్త ఉండగా తన చెల్లెలు పద్మాపతిని\n\nఇవ్వనని దర్శక మహారాజు ఖచ్చితంగా\nచెప్పేశాడు. అందుకని మంత్రులు ఒక\nనాటకం ఆడారు: లావాణకం వద్ద వత్స\nరాజు వేటాడుతున్నాడు, ఆ సమయంలో\nశిబిరం నిప్పు అంటుకుని అందులో వాస్తవ\nదత్త మరణంచినట్టూ, ఆమెను రక్తంచబోయి\nయౌగంధ రాయణుడు కూడా చనిపోయి\nనట్టూ వత్సరాజుకు మిగిలిన ఇద్దరు\nమంత్రులూ తెలిపారు. ఇందుకు వాస్తవదత్త\nకూడా ఒప్పుకున్నది.\n\nవత్సరాజు వేటనుంచి శిబిరానికి వచ్చే\nలోపుగా యౌగంధరాయణుడు బ్రాహ్మణ\nతాపసి వేషం ధరించాడు, వాస్తవదత్త\nబ్రాహ్మణస్త్రీ వేషం ధరించి అవంతిక అని\nపేరు మార్చుకున్నది; ఇద్దరూ కలిసి మగ\nధకు రాజధాని ఆయిన రాజగృహానికి\nబయలుదేరారు. వారు రాజగృహం వెలపల\nఉండే ఒక అశ్రమం చేరారు.\n\nరాయణుడు ముందుకు వచ్చి, \"ఆయ్యా, నాటిక మనవి. ఈమె నా చెల్లెలు. ఆమె భర్త దేశాంతరాలలో ఉన్నాడు. నేను తిరిగి వచ్చేదాకా ఈమెను రాజసోదరి తనవద్ద ఉంచుకోవాలని నా కోరిక,\" అన్నాడు. పద్మావతి అందుకు సమ్మతించింది.\n\nఆ సమయంలో ఆక్కడికి లావాణకం నుంచి ఒక విద్యార్థి వచ్చాడు. అతను కావ టానికి రాజగృహం వాడేగాని, లావాణకంలో వేదవిద్యాభ్యాసం చేస్తున్నాడు. అతను లావాణకం విశేషాలు చెబుతూ, శిబిరంతో పాటు వాసవదత్తాదేవీ, యౌగంధ రాయ ణుడూ కాలిపోగా వేటనుంచి తిరిగివచ్చిన ఉదయన మహారాజు తన భార్యతాలూకు కాలిపోయిన ఆభరణాలు మొదలైనవి గుండెకు హత్తుకుని విలవించి, తానుకూడా ఆ మంటలలోనే పడి ఆత్మహత్య చేసుకో టోయాడనీ, మంత్రులు ఎంతో బలవంతంగా ఆయనను ఆపారనీ, ఆయన దుఃఖంతో స్పృహ తప్పిపోయాడనీ చెప్పాడు.\n\nఇదంతా విని వాసవదత్త కన్నీరు కార్చె సరికి ఆమెది ఎంత సున్నితమైన మనస్సో నని అందరూ అనుకున్నారు. ఉదయన మహారాజుకు తిరిగి స్పృహ వచ్చినట్టు విద్యార్థి చెప్పినాక పద్మావతి ఒక పెద్ద\n\nవారు అశ్రమం చేరవచ్చేటప్పుడు రాజ్యసోదరి పద్మావతి అశ్రమం చూడవచ్చింది. భట్టులు, \"తొలగండి, దారి ఇవ్వండి!\" అని కేకలు పెడుతూ ముందు వచ్చారు. ఆటు పంచి అదిలింపు యౌగంధరాయణుడికి, వాసవదత్తకి కూడా అలవాటు లేదు. కాని వారి వెనకగా వచ్చేది పద్మావతి అని తెలిసి ఇద్దరూ సంతోషించారు.\n\nపద్మావతికి అశ్రమస్త్రీలు ఆప్యాయంగా స్వాగతమిచ్చారు. ఆమె వెంట ఉండే కంచుకి అశ్రమవాసులతో, ఎవరి కేమేమి కావాలో పద్మా పతిని అడగమన్నాడు. ఎవరూ ఏమీ కోరలేదు, కాని యౌగంధ\n\nచంద్రమామ\n\nనిట్టూర్పు విడిచి, తనకు ఉదయనుడిపై గల అనురాగం బయటపెట్టుకున్నది.\n\nతరవాత యౌగంధరాయణుడు పద్మా వతి వద్ద సెలవు తీసుకుని ఆశ్రమప్రాంతం నుంచి వెళ్లిపోయాడు.\n\nపద్మావతి వాసపదత్తను తనవెంట తీసుకుపోయింది. పద్మావతి తన భర్త అయిన ఉదయనుణ్ణి ప్రేమించి పెళ్లాడగేరు తున్నట్టు వాసవదత్త తెలుసుకున్నది. త్వర లోనే వారిద్దరి వివాహంకూడా స్థిరపడింది. కాని ఇందుకుగాను ఉదయనుడు ఎలాటి ప్రయత్నమూ చేయలేదు. వత్సరాజైన ఉదయనుడు ఏడో పనిమీద రాజగృహానికి రాగా\n\nదర్శక మహారాజు అతని ఆభిజాత్మమూ, యౌవనమూ, అందమూ చూసి తన సోదరిని చేసుకోమని కోరాడు. పెళ్ళిముహూర్తం చేరవస్తున్నకొద్దీ వాసవదత్తకు చికచి తనను చుట్టుముట్టుతున్న ట్టయింది.\n\nఆమె అందరిమధ్యా నిలవలేక ఒంటరిగా వెళ్ళి ఒక పాదరింట కూచుని తన దుస్థితికి విచారిస్తూ ఉంటే ఒక దాసి పూలు పట్టుకుని ఆమెను వెతుక్కుంటూ వచ్చి, పెళ్ళి కూతురికోసం వివాహ మాల కట్టమన్నారని చెప్పింది. పాపం, వాసవదత్త మాల కట్టి ఇచ్చి, “ఇకనుంచి నా భర్తకూడా నా వాడుకాడు!” అనుకున్నది.\n\n“ఆ సంగతి నీకెలా తెలుసూ?” అని పద్మావతి అడిగింది.\n\nవాసవదత్త తెప్పిరిల్లుకుని, “లేకపోతే అయినవారిని కూడా తృణీకరించి ఆయన వెంట వెళ్ళిపోయి పెళ్ళాడు తుందా?” అని జవాబిచ్చింది.\n\nతరవాత పద్మావతి తన భర్త ఇంకా వాసవదత్తను మరిచిపోలేదనీ, తాను వీణు వాయిస్తానం లే ఆయన పెద్దగా ఒక్క నిట్టూర్పు విడిచి మౌనంగా ఉండిపోయా డనీ చెప్పింది.\n\n“అలా అయితే ధన్యురాలిని!” అని వాసవదత్త తన మనసులో ఆనుకున్నది.\n\nఈ సమయంలో ఉదయసుడూ, వసంత కుడూ పద్మావతిని వెతుకుతూ అటుగా వచ్చారు. తనవెంట వాసవదత్త ఉండటం చేత రాజు కంట పడటం ఇష్టంలేక పద్మా వతి తన చెలికత్తెలిద్దరితోనూ ఒక పొదరింట్లోకి వెళ్ళిపోయింది. అప్పటికీ వసంతకుడు ఆ పొదరింట్లో వెదుకుదామని సమీపించాడు; పద్మావతి చెలికత్తె తే నెతు ట్టెను రేపే సరికి తే నెటిగలకు భయపడి వసంతకుడు వెనక్కు వచ్చేశాడు.\n\nతరవాత రాజు, విదూషకుడైన వసంత కుడూ రాతితిన్నె పైన కూచుని సంభాషించు\n\nఒకనాడు పుష్పవనంలో రాతి తిన్నెపైన పద్మావతి, వాసవదత్తా, ఒక చెలికత్తే చేరి మాట్లాడుకుంటున్నారు. ఆ సమయంలో, పద్మావతికి ఉదయసుడిపై ఎలాటి ప్రేమ ఉన్నది తెలుసుకోవటానికి వాసవదత్త ప్రయత్నించింది.\n\n“నేనేమీ చెప్పలేను, కాని ఆయన దగ్గిర లేకపోతే ఒంటరిగా ఉన్నట్టు తోస్తుంది. వాసవదత్తాదేవి ఆయనను నాలాగే ప్రేమిం చేదా అని ఆనుకుంటూ వుంటాను,” అన్నది పద్మావతి.\n\n“ఇంతకంటెకూడా హెచ్చుగా ప్రేమిం చేది!” అన్నది వాసవదత్త నోరు జారి.\n\nకున్నారు. \"ఇక్కడ ఎవరూ లేరు. మిమ్మల్ని ఒక్కమాట ఆడగాలనివుంది; అడగనా?\" అన్నాడు వసంత కుడు. ఉదయనుడు అడగమన్నాడు.\n\n\"నీకు పద్మావతి అంటే ఎక్కువ ఇష్టమా? వాసవదత్త అంటే ఎక్కువ ఇష్టమా?\" అని వసంత కుడు అడిగాడు.\n\nఉదయనుడు ఆ ప్రశ్నకు సమాధానం చెప్పనిరాకరించాడు. దానినిబట్టే పద్మావతి, ఆయన వాసవదత్తను ఎక్కువగా ప్రేమించాడని అర్ధంచేసుకున్నది. తరవాత పసంత కుడు రాజు నేటితోనే ఆ మాట చెప్పించాడు కూడా. ఆది విని వాసవదత్త, \"ఆహ,\n\nఇన్ని కష్టాలు పడ్డందుకు ఈ ప్రతిఫలం చాలు!\" అనుకున్నది.\n\nపద్మావతి దానిమాత్రం, \"చూడవమ్మా, మహారాజుగా రు ఎంత ఆన్యాయంగా మాట్లాడుతున్నారో!\" అన్నది.\n\n\"నుగుణవతి అయిన వాసవదత్తాదేవిని అయన ఇప్పటికీ మరిచిపోకుండా ఉండటం గౌప్పవిషయం కాదు లే!\" అన్నది పద్మావతి.\n\nవాసవదత్త వెంటనే పద్మావతితో, \"అమ్మా, ఎంత ఉత్తమురాలి. నీ మాటలే చెబుతున్నాయి!\" అన్నది. తరవాత అమె పద్మావతిని రాజు ఉన్నచోటుకి పంపేసి తాను అవతలికి వెళ్ళిపోయింది.\n\nకొద్దిరోజులు గడిచాయి. పద్మావతి శిరో\nవేదనతో బాధపడుతూ సముద్ర గృహంలో\nపడుకుంటాననీ, ఆవంతికను పిలుచుకు\nరమ్మనీ, ఆమె చక్కని కథలు చెప్పి తన\nబాధ సయంచేస్తుందనీ దాసిలతో చెప్పింది.\nరాజును పిలుచుకు రమ్మని ఒక దాసి వెళ్లి\nవసంతకుడితో కూడా చెప్పింది.\n\nఉదయముడూ విదూషకుడూ సముద్ర గృహానికి వచ్చేసరికి అక్కడ ఎవరూ లేరు, పక్కమాత్రం ఉన్నది. ఉదయముడు పక్కమీద పడుకుని, పద్మావతి వచ్చేదాకా వివైనా కథలు చెప్పమన్నాడు. విదూషకు డైరెస్ పసంతకుడు వీదో చెబుతూండగా\n\nరాజుకు నిద్ర వచ్చేసింది. అదిచూసి వసంత\nకుడు లేచి వెళ్ళిపోయాడు.\n\nత్వరలోనే వాసవదత్త అక్కడికి వచ్చింది.\nగదిలో ఒక్క చిన్న దీపం మాత్రమే వెలుగు\nతున్నది. ఆ వెలుగులో ఆమె తన భర్తను\nపక్కమీద చూసి పద్మావతి అని భ్రమ\nపడింది. \"ఒక గుడ్డిదీపం ఉంచి, ఆమెను\nఒంటరిగా విడిచి అందరూ వెళ్ళిపోయారు!\"\nఅనుకుంటూ ఆమె వెళ్లి పక్కమీద కూచు\nన్నది. ఇంతలో ఉదయముడు నిద్రలో,\n\"వాసవదత్తా! వాసవదత్తా!\" అని విలిచాడు.\n\nవాసవదత్త చివాలున లేచి నిలబడి,\n\"ఇది నా భర్త! పద్మావతి కాదు! అయ్యో,\n\nఆయన నన్ను చూడ లేదు గద, చూస్తే\nయౌగంధరాయణుడి పథకమంతా పాటై\nపోతుంది. నేను జీవించి ఉన్నానని తెలిస్తే\nదర్శక మహారాజు నా భర్తకు సహాయం\nచెయ్యుడు!” ఆనుకున్నది.\n\nకాని ఆమె అక్కడినుంచి వెళ్ళిపోలేదు.\nఅక్కడ ఎవరూ లేరు గనక తన భర్తను\nతనివితీరా చూద్దామని ఉండిపోయింది.\nఆంతేకాదు, నిద్రలో ఉదయనుడు తనతో\nమాట్లాడుతూంటే తానా మాటలకు సమా\nధానంకూడా చెప్పింది. ఆఖరుకు తానక్కడ\nఉండటం భావ్యంకాదని తోచినాకకూడా\nతన భర్త బయటికి చాచిన చేతిని భద్రంగా\n\nమంచంమీద పెట్ట యత్నించింది. ఆమె\nవెళ్ళిపోతూండగా ఉదయనుడు కళ్ళు\nతెరిచి, “ఆగు, వాసపదత్తా, ఆగు!” అని\nకేక పెట్టాడు; ఉదయనుడు లేచి ఆమె\nవెళ్ళిన దిక్కుగా పరిగెత్తి, తలకు తలుపు\nతగలగానే తాను ఒకవేళ కల గన్నానేమో\nసని ఆనుమానించాడు.\n\nఇంతలో పనంతకుడు వచ్చి రాజు\nచెప్పినదంతా విని, అదంతా కలే అయి\nఉంటుందన్నాడు.\n\nఆరుణితో యుద్ధానికి ఉదయనుడి\nమంత్రి అయిన రుమణ్వంతుడు సైన్యా\nలను ఆయత్తం చేసుకుని వచ్చాడు. దర్శక\n\nమహారాజు తన సైన్యాలను కూడా నిద్దం చేసి, ఈ సేనలన్నెటికి నాయకత్వం వహించ మని కోరుతూ ఉదయనుడికి కబురు పంపాడు. ఉదయనుడు పక్కమీది నుంచి లేచి వెళ్ళిపోయాడు.\n\nయుద్ధంలో వత్సరాజు గెలిచి, పోయిన తన రాజ్యాన్ని తిరిగి సంపాదించుకున్నాడు. తలవని తలంపుగా అతని వీణు ఘోషవతి కూడా దొరికింది. దానిని ఎవరో నర్మదా తీరాన చూసి పట్టుకువచ్చి కౌశాంబీ రాజు సాధం దగ్గిర మోగిస్తుంటే ఉదయనుడు విని గుర్తించాడు. ఘోషవతిని చూడగానే అతనికి వాసవదత్త జ్ఞాపకం వచ్చి దుఃఖం ఆగలేదు.\n\nఅదే సమయానికి ఉజ్జయినినుంచి ప్రద్యోదాతుడు రెండు బొమ్మలు పంపాడు. అవి వాసవదత్తా ఉదయనులవి; వాటిని పెట్టే ఉజ్జయినిలో వివాహకాండ జరిపించారు. వాసవదత్త బొమ్మను చూస్తూనే పద్మావతి\n\nఆవంతికను పోల్చుకుని, “వాసవదత్తదేవికి ఈ బొమ్మకూ పోలికలున్నాయా?” అని భర్త నడిగింది.\n\n“పోలిక లుండటం కాదు, ఈ బొమ్మ అచ్చు వాసవదత్తే,” అన్నాడు ఉదయనుడు. పద్మావతి తొట్టుపడుతూ, “ఇలాటి స్త్రీ ఇక్కడే ఉన్నది,” అన్నది. వెంటనే ఆవంతికను పిలుచు కుర మృని ఉదయనుడు కోరాడు. పద్మావతి వెళ్ళి ఆవంతి కను తెచ్చింది.\n\nబ్రాహ్మణ వేషంలో యౌగంధరాయణుడు కూడా అక్కడికి వచ్చాడు.\n\nనిజం బట్టబయల యింది. యౌగంధ రాయణుడు తాను ఎందుకీ నాటకమంతా ఆడినదీ వివరించి రాజును కేమాపణ కోరాడు. ఉదయనుడు కేమాపణ నిరాక రించి ఆయనకు తన కృతజ్ఞత తెలిపాడు.\n\nతరవాత ఉదయనుడు తన ఇద్దరు భార్యలతో సుఖంగా ఉన్నాడు.\n\nచెడ్డ శిఘ్యడు\n\nఒక రాజ్యంలో పేరుమోసిన వస్తాదు ఒకడుండేవాడు. ఆతడి దగ్గిర మల్లచిద్య నేర్చుకునేందుకు ఆనేక ప్రాంతాలనుంచి యువకులు వస్తూండేవారు. వస్తాదుకు నూట నలభైఒక్క కు స్త్రీపట్లు తెలుసు. వాటిలో నూట నలభై పట్లను తన శిఘ్యల్లో మంచివాడని భావించినవాడికొకడికి నేర్చాడు. కొన్నాళ్ళ తరవాత ఆ శిఘ్యడు రాజుగారి దగ్గిరకు పొయి, “మహారాజా! రాజ్యంలో నన్ను మించిన వస్తాదు మరొకడు లేదు. ఆఖరికి నాకు విద్య చెప్పిన గురువునైనానరే ఓడించగలను. కాని, ఆయన మునలివాడు కావటంపల్లా, నాకు విద్య నేర్పిన వాడవటంపల్లా కృతజ్ఞతకొందికి ఆయనమీద నవాలు చేయదలచలేదు,” అన్నాడు.\n\nశిఘ్యడి మాటలు వింటూనే రాజుగారికి మండిపోయింది. ఆంత విద్య నేర్పిన గురువుపై కృతజ్ఞతాభావం లేనందుకు అతట్టి కోప్పడి, “అయినా, నీ మాటల్లో వున్న నిజం ఎంతో తెలిసిపోతుంది. మీ ఇద్దరికి కుస్తీ ఏర్పాటుచేశాను,” అన్నాడు.\n\nగురుశిఘ్యల కుస్తీ చూసేందుకు చాలామంది జనం వచ్చారు. యువకుడూ, బలశారీ అయిన శిఘ్యడు ఏనుగుపిల్లలా మునలి గురువుమీదికి దూకాడు. గురువుకు తను బలంలో శిఘ్యడికి తీసికట్టని తెలుసు. అందువల్ల అతడు శిఘ్యడికి నేర్పకుండా వదిలిన ఆ ఒక్క కు స్త్రీపట్టు ప్రయోగించి, అతట్టి గాలిలోకి ఎత్తి దూరంగా విసిరివేశాడు.\n\n“ఈ పట్టు నువ్వు నాకు నేర్పలేదు, ఇది అన్యాయం!” అన్నాడు శిఘ్యడు, పడ్డచోటునుంచి లేచి మన్ను దులుపుకుంటూ.\n\n“ఇలాంటి సమయం రావచ్చనే దాన్ని నీకు నేర్పలేదు,” అన్నాడు మునలిగురువు. రాజూ, చూడవచ్చిన ప్రజలూ గురువును మెచ్చుకున్నారు."
        },
        {
            "title": "ప్రతికారం",
            "page_start": 43,
            "pdf_page": 43,
            "content": "# ప్రతికారం\n\nప్రజగిరి రాజైన విక్రమసింహుడికి పద్మముఖి అనే కుమార్తె ఉండేది. ఆమె ఆసమాన సౌందర్యపతి అని దేశదేశాలా పేరు మోసింది. ఆమెను పెళ్ళాడాలని నానా దేశాల రాజకుమారులు ప్రయత్నించారు. వారిలో రత్నగిరి రాజకుమారుడైన ఇంద్రపర్మను మాత్రమే ఆమె పెళ్ళాడ నిశ్చయించింది.\n\nఆమెను పెళ్ళాడగోరిన వారిలో శృంగపురపు రాజైన కాలకేతుడు కూడా ఉన్నాడు. అతని తల్లి అతనితో, “నాయనా, నీకు పద్మముఖి వంటిదే భార్య కావాలి. అందుచేత నీవు వెళ్ళి విక్రమసింహుడితో మాట్లాడు. నీ సంబంధానికి వారు తప్పక ఒప్పుకుంటారు!” అని ప్రోత్సహించి పంపింది. కాలకేతుడు వజ్రగిరికి వచ్చి తన కోరికను విక్రమసింహుడికి తెలుపుకున్నాడు. విక్రమసింహుడు అతని కోరిక నిరాకరించాడు.\n\nకాలకేతుడు తల వంచుకుని వచ్చిన దారినే వెళ్ళిపోయాడు. అతరవాత విక్రమసింహుడు రత్నగిరి నుంచి ఇంద్రవర్మను పిలిపించి, పద్మముఖిని అతనికి ప్రధానం చేశాడు. ఇంద్రవర్మ సంతోషంతో రత్నగిరికి తిరిగివచ్చి పెళ్ళి ప్రయత్నాలు ప్రారంభించాడు.\n\nఇంతలో కొండరాజు దండులు వచ్చి రత్నగిరిపై దాడిచేశాయి. రత్నగిరి బలాలు వీరోచితంగా పోరాడినప్పటికీ విజయం అనుమానస్పదంగా కసబడింది. అందుచేత ఇంద్రవర్మ తన కాబోయే మామగారికి కబురుచేసి సహాయం ఆడిగాడు. వెంటనే వజ్రగిరినుంచి విక్రమసింహుడూ, ఆయన కౌడుకు శక్తిసింహుడూ తమ బలాలతోనహాదిలి ఇంద్రవర్మకు సహాయం వెళ్ళారు.\n\nఈ సంగతులన్నీ శృంగపురంలో తెలిశాయి. కాలకేతుడితో అతని తల్లి, “నాయనా,\n\nఇప్పుడు వజ్రగిరి కోటకు రకణ ఏమి లేదు. నీవు కొద్ది బలాలతో వెళ్ళి కోటను వశపరుచు కుని పద్మములిని ఎత్తుకురా. మీకిద్దరికీ ఇక్కడే పెళ్ళిచేసి ఆ విక్రమసింహుడికి గట్టి ప్రాయశ్చిత్తం చేస్తాం!” అన్నది.\n\nతల్లి సలహాప్రకారం కాలకేతుడు వజ్రగిరికి వెళ్ళి బలాత్కారంగా పద్మములిని బంధనిచేసి శృంగపురానికి తెచ్చాడు. అతను వెళ్ళిన పని సాధించుకు వచ్చినందుకు అతని తల్లి, చెల్లెలు ఇందుమతి ఎంతగానో సంతోషించారు.\n\nఈ లోపల రత్నగిరి వద్ద జరిగిన యుద్ధంలో విక్రమసింహుడు ప్రాణాలు కోల్పోయాడు, ఇంద్రవర్మ రాజ్య భ్రష్టుడయాడు. ఈ వార్తకూడా శృంగపురానికి వచ్చి చేరింది. ఈ పరిస్థితిలో చంద్రములి కాలకేతుణ్ణ తప్పక పెళ్ళాడు తుందని అందరూ అనుకున్నారు. కాని చంద్రములి అతన్ని పెళ్లాడడానికి ఎంతమాత్రమూ ఒప్పులేదు. \"నేను పెళ్ళాడితే ఎప్పటికైనా ఇంద్ర వర్మనే పెళ్ళాడతాను!\" ఆలా జరగకపోతే సన్యాసనిగా జీవిస్తానుగాని మరొకరిని ఎన్నటికీ పెళ్ళాడను!\" అన్నది.\n\nకాల కేతుడు ఆధిమానం కలవాడు. అతని తల్లి వారిద్దరికీ బలాత్కార వివాహం\n\nచేయ తలపెట్టింది, కాని అందుకతను సమ్మతించలేదు; \"ఏనాటికైనా ఆమె ఇష్టంమీదనే పెళ్ళాడతాను,\" అన్నాడు.\n\nఅతని తల్లి చంద్రములిని సయాన వంచ లేక భయపెట్ట జూసింది, కాని చంద్రములి భయపడలేదు. అందుచేత ఆమె చంద్రములితో, \"నీవు నా కోడలివై నీ మర్యాద దక్కించుకుంటా వనుకున్నాను. అందుకు సమ్మతించావు కావు గనక ఇకనుంచి నీవు మా బానిసవు మాత్రమే,\" అంటూ ఆమెచేత అడ్డమైన చాకిరీ చేయించసాగింది.\n\nచంద్రములి నిద్రలేచినది మొదలు రాత్రి ఎంతో పాదుపోయినదాకా బట్టలు\n\nఉత్తకటమూ, పంట చెయ్యటమూ, అంట్లు\nతోమటమూ మొదలైన పనులు చేసి, ఒక\nమూల పడుకుని నిద్రపోయేది. ఇవి చెయ్య\nటానికైనా ఆమె ఒప్పుకున్నది గాని కాల\nకేతుణ్ణి పెళ్ళాడటానికి ఒప్పుకోలేదు.\n\nతల్లి ఆమెను ఇలా చూడటం కాలకేతు\nడికిగాని, అతని చెల్లెలైన ఇందుమతికిగాని\nఇప్పంలేదు. ఇందుమతి పైకేమీ అనలేదు;\nకాలకేతుడు మాత్రం తల్లితో, “అమ్మా, ఆ\nపిల్ల రాజకుమార్తె. ఆమెను గౌరవంగా\nచూడటం మనకే గౌరవం!” అన్నాడు. కాని\nతల్లి, “నీకు తెలియదురా, నాయనా! దానికి\nమనమీద పినరంత గౌరవం లేదు. దానికి\n\nబుద్ది రావాలంలే ఇదేదారి. ఎప్పటికైనా\nదాన్ని నీ భార్య చేసి తీరుతాను, చూస్తూ\nఉండు!” అన్నది. కాలకేతుడు తల్లికి\nమారాడలేదు.\n\nచంద్రముఖి మూడేళ్ళపాటు ఈ యమ\nచర అనుభవించింది. ఆమె విచారంతోనూ,\nచాకరితోనూ చికిక్క శల్యమయింది. ఒక\nనాటి ఉదయం ఆమె బట్టలు తీసుకుని\nఉత్తకటానికి నది పద్దకు వెళ్ళింది. నదికి\nదిగుపగా కొంత దూరంలో ఒక తెప్ప కదు\nలుతూ ఉండటం ఆమె మొదటనే\nచూసింది. అయితే ఆమె ఒక్కొక్క బల్టే\nఉతికి ఒడ్డున పెడుతూ మధ్యలో తలఎత్తి\n\nచూసేసరికి ఆ తెప్ప తనకు చాలా సమీ\nపంలో కనబడింది. ఆ తెప్పలో ఇద్దరు\nమనుషులున్నారు. ఆమె లేచి నిలబడి వారి\nకేసి అశ్చర్యంతో చూడసాగింది. ఎందుకంటే\nఆ తెప్పలో ఉన్నది తన తమ్ముడైన శక్తి\nసింహుడూ, తనకు భర్త కావలసి ఉండిన\nఅంద్రవర్మా.\n\nవారుమాత్రం ఆమెను గుర్తించలేదు.\nశక్తిసింహుడు ఆమెతో, \"అమ్మా, ఇది కాల\nకేతుడు ఏలే శృంగపురంకాదా?\" అన్నాడు.\nఅవునన్నది చంద్రముఖి.\n\n“కొంతకాలంక్రితం వారు వజ్రగిరి రాజు కూతురు పద్మముఖిని ఎత్తుకువచ్చారు.\n\nఆమె బతికి బాగున్నదా?” అని శక్తి\nసింహుడు మళ్ళీ అడిగాడు.\n\n\"బాగానే ఉన్నది. మహారాజి కావటా\nనికి ఇష్టంలేక బట్టలు ఉతుకుతూ, రాజ\nకుటుంబానికి ఊడిగం చేస్తున్నది!....నన్ను\nగుర్తించలేదా, శక్తి?\" అన్నది చంద్రముఖి.\n\nశక్తిసింహుడు ఆక్కను కౌగలించుకుని\nఏడ్చాడు. ఇంద్రవర్మకు కూడా కళ్లు చెమ్మ\nగిల్లాయి. ఆమె వారిద్దరికీ జరిగిన సంగతి\nఅంతా చెప్పింది.\n\n\"అయిందేదో అయింది. ఇక మన\nకష్టాలు గట్టెక్కినట్టే. కొండరాజును అంద\nరమూ కలిసి ఓడించాం. ఇప్పుడు రత్నగిరికి\n\nఅంధ్రవర్మే రాజు. నీ జాడ తెలిసేదాకా\nఅతను రాజ్యాఖిషేకం చేసుకోదలచలేదు.\nమేము సైన్యంతోనే వచ్చాం. కాని నీకేమం\nకోరియుద్ధం ప్రకటించలేదు. నీవు కనిపిం\nచావు గనక యుక్తితో శత్రువును లోబరుచు\nకుంటాం!” అన్నాడు శక్తిసింహుడు.\n\n“శక్తి, మనకు యుద్ధంతో పనిలేదు సరికదా, యుక్తితోనూ పనిలేదు. చంద్రముఖిని ఈ తెప్పలోనే ఎక్కించుకుని వచ్చినదారే పోదాం!” అన్నాడు ఇంద్రవర్మ.\n\n“అందులో ప్రతీ కారం ఏమున్నది, ఇంద్రా? నా సోదరిని ఇంత చేసిన ఆ రాకే సినీ, దాని పంశాన్నీ విడిచిపుచ్చుతామా?\n\nఅది కల్ల!.... రేపు జాము పాద్దెక్కేసరికి\nఆకస్మకంగా కోటపై వచ్చి పడతాం. మ్యేము\nవచ్చేదాకా ఎలాగే ఆత్మరకణ చేసుకో!”\nఅని శక్తిసింహుడు తన అక్కడతో అన్నాడు.\nతెప్ప వెళ్ళిపోయింది.\n\n“నా దుర్దినాలు అంతరించాయి. ఇక\nనేను దాసిని కాను. ఒక రాజకుమారుడి\nఅక్కడను, మరొక రాజుకు కాబోయే\nభార్యను!” అంటూ చంద్రముఖి తాను\nతెచ్చిన బట్టలన్నీ నదిలో గిరవాటువేసి\nఇంటికి తిరిగి వెళ్ళిపోయింది.\n\nఆమెను చూస్తూనే రాజమాత, “ఇంత\nసేపు బట్టలు ఉతకటమా? మిగతా పను\n\nలన్నీ ఎప్పుడు చేద్దామనుకున్నావు? నీకు గట్టిగా బుద్ది చెప్పారి,” అన్నది.\n\n“నాతో మర్యాదగా మాట్లాడు!” అన్నది చంద్రముఖి కొరడాతో కొట్టినట్టు.\n\n“నీకంత పాగరా?” అంటూ రాజమాత చంద్రముఖిని కొట్టించటానికి భటులను పిలి చింది. చంద్రముఖి ఆమెతో, “నేను రేపే రాణుని కావటానికి నిశ్చయించాను. ఇప్పుడు నామీద ఎవరన్నా చెయ్యి చేనుకున్నారో రేపు తప్పక వారి ప్రాణాలు తీసేయిస్తాను, జాగ్రత్త!” అన్నది.\n\nఈ మాటలు వినగానే రాజమాతకు ఎక్కడ లేని ఆనందమూ పొంగివచ్చి కాల కేతుడికి కబురుచేసింది. అతను కూడా చంద్రముఖి తనను పెళ్ళాడటానికి ఎలా గైతేనేం ఒప్పుకున్నదిగదా అని సంతోషించి మర్నాడు వివాహం జరపుకోటానికి ఏర్పాట్లు ప్రారంభించాడు.\n\nమర్నాడు తెల్లవారింది. రాజ ప్రాంగన మంతా పెళ్ళి సన్నాహంలో సందడిగా ఉన్నది. జాము పాద్దెక్కింది. భటులు రోజు కుంటూ వచ్చి రాజభవనంముందు యుద్ధం జరుగుతున్నదని, పెద్ద సేన వచ్చి దాడి చేసిందనీ చెప్పారు. రాజభవనంలో ఉన్న పురుషులందరూ రాజు గారి వెంట శత్రు సైన్యాన్ని ఎదుర్కొనటానికి పరిగెత్తారు.\n\nఆడవాళ్ళందరూ అంతఃపురంలో నక్కి భయంతో పణుకుతున్నారు. యుద్ధ కోలా హలం అంతకంతకూ దగ్గిరిగా వినవస్తున్నది. మధ్యమధ్య సైనికులు వచ్చి ఆపజయ వార్తలు తెలుపుతున్నారు. కాలకేతుడు మరణంచిన వార్తకూడా వచ్చింది. రాజమాత ముఖం భయంతో పాలిపోయింది.\n\nకొద్దిసేపట్లో ఒక సేనాపతి ఆక్కడికి వచ్చాడు. అతను స్ట్రజనంకేసి నిశితంగా చూసి, “మీలో చంద్రముఖిదేవి ఎవరు? ఆమెనూ, ఆమె దాసిలనూ తప్ప మిగిలిన అందరు స్ట్రజనూ తల తీయమని శక్తిసింహ మహారాజు ఉత్తరుపు!” అన్నాడు.\n\nఎవరూ మాట్లాడలేదు. ఇందు మతి మాత్రం చంద్రముఖికేసి ఒకసారీ, సేనాని కేసి ఒకసారీ చూసి తల వంచుకున్నది.\n\nచంద్రముఖి ఒక్క ఆడుగు ముందుకు వచ్చి, “నేనే చంద్రముఖిని. ఇక్కడ ఉన్న స్ట్రీలంతా నా దాసిలే!” అన్నది. సేనాని\n\nవంగి ఆమెకు నమస్కారం చేసి ఆక్కడి నుంచి వెళ్ళిపోయాడు. అతనివెంట ఉన్న సైనికుడు రాజమాత మొదలుకొని దాసిదాని వరకూ ఆందరికీ సంకెళ్ళు తగిలించి తీసుకుపోయాడు.\n\nతరవాత కొద్దిరోజులకే ఇంద్రపర్మ చంద్రముఖిని పెళ్ళాడి రాజ్యాభిషేకం చేసు కున్నాడు. చంద్రముఖి తన తమ్మీడికి ఇందుమతిని చూపించి, “ఈ పిల్ల నన్ను తన పదినెగా చేసుకోవాలని ఎంతో ఉట రాట పడింది. నాకు ఏనాడూ కొంచెంకూడా బాధ కలిగించలేదు. ఈమెను నుపు పెళ్ళాడితే నేను సంతోషిస్తాను!” అన్నది. శక్తి సింహాడు ఇందుకు సమ్మతించి ఇందు మతిని పెళ్ళాడి వజ్రగిరికి రాణిని చేశాడు.\n\nకాలకేతుడి తల్లి మాత్రం బతికి ఉన్నంత కాలమూ ఊడిగం చేసింది. ఆమెకు చంద్రముఖి సరి అయిన ప్రతికారం చేసింది.\n\nపేదవాడి బరువు\n\nవినుగు చెందని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, శవాన్ని దించి భుజాన వేనుకుని, ఎప్పటిలాగే షౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శపంలోని బేతా ఓడు, “రాజా, నీ సహనం నిజంగా నిరుప మానం. నిన్నుచూస్తే వెనకటి మిత్రవిందు డనే బెస్తవాడు జ్ఞాపకం వస్తున్నాడు. నీకు శ్రమ తెలియకుండా ఉండగలందులకు మిత్రవిందుడి కథ చెబుతాను విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\nపూర్వం తూర్పు సముద్ర తిరాన మిత్ర విందుడనే పల్లెవాడుండేవాడు. వాడు చాలా పేదవాడు. రోజూ సముద్రంమీదికి తెప్పలో వెళ్ళి చేపలు పట్టి తెచ్చి వాటితో తన భార్యమూ, ఆయిదుగురు బిడ్డలనూ పొషిస్తూ ఉండేవాడు. సముద్రంలో ఒక్కచోటనే చేపలు దొరికేవి. వాడికి ఆస్థలం తెలుసును, అందుచేత ఎంత గాలివానలోనైనా సరే\n\nబేతాళ్ల కథలు\n\nఅక్కడికే వెళ్ళి చేపలు తెచ్చుకునేవాడు.\nవాడి అర్జున కుటుంబం పోషించబానికి బొటా\nబొటీగా సరిపోతూ ఉండేది. అందువల్ల ఏనా\nడైనా వాడికి చేపలు దొరక్కపోతే ఆనాడు\nవాడూ, భార్యా, పిల్లలూ పస్తులు పడుకో\nవలిసి వచ్చేది.\n\nఈ విధంగా మిత్రవిందుడు రోజూ సము\nద్రంతో ఘర్షణపడుతూ అతి కష్టంమీద\nసంసారం ఈదుకొస్తున్నాడు. వాడికి ఇతర\nపల్లెవాళ్లుకూడా సాయం లేరు. ఎందుకంటే,\nఅది పదిమంది పల్లెవాళ్లకు భుక్తి ఇవ్వగల\nతీరం కాదు. వాడి భార్య ఒక్కతే వాడికి\nసమస్తమూసూ. ఆమె వాడి వలలు బాగు\n\nచేసేది, గాలాలు జాగర్తపరిచేది. తన భర్త\nసముద్రం మీదికి వెళ్ళి ఇంటికి వచ్చేడాకా,\n\"నా మొగుడు ఎంత కష్టపడుతున్నాడు!\nఏమైపోతాడో!\" అనుకుని ఆరాటపడేది.\n\nమిత్రవిందుడు కూడా ఇల్లు బయలు\nదేరినది మొదలు ఉంటికి వచ్చేదాకా తన\nభార్య అస్తమానం పడే శ్రమను గురించి\nఆలోచించుకుని జాలి పడే వాడు; తన\nభార్యమూ పిల్లలనూ ఇంకా ఎక్కువ సుఖం\nపెట్టలేనందుకు విచారించేవాడు.\n\nభార్యాభర్త లిద్దరూ మంచి హృదయం\nగలవాళ్ళు.\n\nఒకసారి ఆ సమీపంలో ఉండే ఒక పెద\nవాడు చనిపోయాడు. వాడి భార్యా, ఇద్దరు\nపిల్లలూ బొత్తిగా ది క్కులేని వాళ్ళయి\nపోయారు. మిత్రవిందుడు వాళ్ళకోసం తన\nఇంటికి కొంత దూరంలో ఒక గుడిసె వేసి\nఇచ్చాడు. అంతకంటే వాడు ఆ అనాథులకు\nఏమీ చెయ్యలేకపోయాడు. ఆ అనాథ స్త్రి\nతన ఇద్దరు పిల్లలనూ తనకు చాతనయినట్టు\nసాకుతూ వచ్చింది.\n\nకొద్ది రోజులు గడిచాయి. ఒకనాడు మిత్ర\nవిందుడు తెప్ప వేసుకుని బయలుదేరగానే\nపెద్ద గాలివాన సాగింది. మిత్రవిందుడి\nభార్య చీకటి పడగానే పిల్లలందరికి ఇంత\n\nగంజి కాచి పొసి, వాళ్ళని వెచ్చగా పడుకో\nబెట్టి భర్తకోసం ఎదురుచూస్తూ కూచున్నది.\nతమకోసం అంత తుఫానులోకూడా తన\nభర్త సముద్రంమీద శ్రమ పడుతూండటం\nతలుచుకుంటే ఆమె గుండె కరిగి\nనీరయింది. పిల్లలు పెద్దవాళ్ళయి కాస్త\nచేతికి అందివస్తే తన భర్తకు కొంత శ్రమ\nతగ్గుతుందిగదా ఆనుకున్నది.\n\nఆర్డరాత్రి ఆయినా మిత్రవిందుడు తిరిగి\nరాలేదు. ఆమెకు భయం జాస్తి ఆయింది.\nఆమె ఒక చిన్న దివిటి తయారుచేసుకుని\nదానిని వెలిగించి పట్టుకుని సముద్ర తీరా\nనిక బయలుదేరింది.\n\nమధ్యదారిలో ఆమెకు అనాధస్త్రి ఉండే\nగుడిసె తగిలింది. గుడిసె వాకిలి తలుపు\nగాలికి అటూ అటూ కొట్టుకుంటూ ఉండటం\nచూసి ఆశ్చర్యపడి, మిత్రవిందుడి భార్య\nతన దివిటితోసహా ఆ గుడిసెలోకి ఆడుగు\nపెట్టింది. మరుకుణమే గుడిసె మధ్యను పడి\nఉన్న అనాధస్త్రి శవం కానవచ్చింది.\nకష్యలో కంతలుండటం చేత ఆ శవం\nముఖాన వాసనీరు పడి అదిక్కులేని మనిషి\nకన్నీరులాగా కందికి కారుతున్నది.\n\nఒక పక్కగా వాస కురవని చోట ఒక\nగంపలో గుడ్డలలో పడుకుని ఆమె బిడ్డ\nలిద్దరూ కనిపించారు. వారు నిశ్చింతగా నిద్ర\n\nపొతూ నిద్రలో నవ్వటం మిత్రవిందుడి\nభార్య చూసింది.\n\nఅమెకా బిడ్డలను చూడగానే గుండె\nగుభేలుమన్నది. అదివరకే తండ్రిని పోగొట్టు\nకున్న బిడ్డలకు ఇప్పుడు తల్లికూడా లేకుండా\nపోయింది. అభమూ శుభమూ ఎరగని ఆ\nపిల్లలకు తమకు రాబోయే కష్టాలేవీ తెలి\nయవు గద! ఇక వాళ్ళకు దిక్కెవరు? వీరు\nకూడా తల్లిలాగే దిక్కులేని చావు చావ\nవలసిందేనా?\n\nఈ మాట అనుకోగానే ఆమెకు తన\nఅయిదుగురు పిల్లలూ జ్ఞాపకం వచ్చారు.\nఆమె ఇంకేమీ ఆలోచించక ఆ ఇద్దరు పిల్ల\n\nలనూ గంపలోనుంచి ఎత్తి గుడ్డలో చుట్టి\nభద్రంగా పట్టుకుని తన ఇంటికి వచ్చేసి,\nనిద్రపోయే తన పిల్లల పక్కనే ఆ ఇద్దరిని\nకూడా పడు కోబెట్టింది. అప్పటికగాని\nఆమెకు తన భర్త జ్ఞాపకంరాలేదు.\n\nసముద్రపు హౌరు తుఫాను హౌరులో\nకలిసి వినవస్తున్నది. మధ్యమధ్య తరగలు\nఫెళ్ళఫెళా విరిగి పడుతున్న చప్పుడవు\nతున్నది. అయిదుగురు పిల్లల్ని పెంచటానికే\nఇన్ని ఇక్కట్లు పడుతున్న తన భర్త ఇంకా\nఇద్దర్ని తెచ్చినందుకు మండిపడతాడేమో!\nఆతను ఇంటికి వచ్చి తనను చితకతన్నినా\nతప్పు లేదనుకున్నది. భర్తచేత తన్నులు\n\nతినవలసి వస్తుందన్న భయంకంపై అతను ఇంటికి తిరిగి రాడేమోనన్న భయం ఆమెకు జాస్తి అయింది.\n\nతూర్పు తెల్లవారుతుండగా మిత్ర విందుడు ఇంటికి చేరి తలుపు తట్టాడు. భార్య తలుపు తెరిచి బయటికి వచ్చి తడిని ముద్ద ఆయిఉన్న తన భర్తను చూసి, “ఎంతసేపటికీ రాకపోతే ఏమైనావే అని భయపడి చస్తున్నాను,” అన్నది.\n\n“ఎంత గాలి! ఎంత వాస! ఈ వాసలో నుపూ పిల్లలూ ఎట్లా. ఉన్నారోనని నాకు ఒకటే దిగులు! ఒక్క చేప దొరకలేదు. వలంతా చిరిగిపోయింది. తెప్పకట్టు తాడు కాస్తా తెగింది. అయితే అయిందిలే! అన్ని టికీ దేవుడే ఉన్నాడు!” అన్నాడు. మిత్ర విందుడు నిన్చింతగా.\n\n“పాపం, ఆ దిక్కులేని ఆడమనిషి రాత్రి చచ్చిపోయింది. ఇద్దరు పిల్లలూ కళ్ళు తెరవని కూనలు! పాపం వాళ్ళగతి ఏంకాను?” అన్నది భార్య.\n\nమిత్రవిందుడు అదుర్దాగా, “అయ్యో. పాపం! వెంటనే వెళ్లి వాళ్ళను తీసుకురా. అయిదుగురికి వీడుగురవుతారు. మనకు గంజి ఇచ్చిన రోజున దేవుడు వాళ్ళకవ్వక పోతాడా? అవసరమైతే ఇంతకన్న ఇంకా ఎక్కువ శ్రమపడి ఏదోవిధంగా పోషిస్తాను!”\n\nఆన్నాడు. భార్య కండలఁకపోవటం చూసి\nవాడు, “ఏమిటి ఆట్లా అనుమానిస్తున్నావు?\nవెంటనే వెళ్ళి ఆ పిల్లల్ని తీసుకురా!” అని\nమళ్ళీ అన్నాడు.\n\n“నేనేమీ అనుమానించటం లేదు. లోప\nలికి వచ్చి చూడు!” అన్నది భార్య.\n\nభార్య ఆ దిక్కులేని పిల్లలను ఆదివరకే\nఇంటికి తెచ్చినందుకు మిత్రవిందుడు\nపరమానంద భరితుడైనాడు.\n\nబేతాళుడి కథ చెప్పి, “రాజా, మిత్ర\nవిందుడు మూఢుడా, లేక దారిద్ర్యబాధ\nఎలాటిదో నిజంగా గ్రహించనివాడా? ఉన్న\nసంసారాన్నే ఈదటానికి నానా ఆగచాట్లూ\nపడుతూ అనాధ శిశువులను కూడా ఎందుకు\nచేరదీయటానికి సిద్ధపడ్డాడు? భగవంతుడి\nమీద భారం వేసినవాడైతే ఆ శిశువులను\nరకించే భారం భగవంతుడి పైనే వేసి\nఊరుకోవచ్చుగా? తన భారం పెంచుకో\nవడం దేనికి? ఈ ప్రశ్నకు సమాధానం\n\nతెలిసికూడా చెప్పకపోయావో నీ తల పగిలి\nపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “మిత్రవిందుడు\nమూఢుడు కాదు. మూఢుడైన వాడు తన\nభార్యసూ, బిడ్డలనూ పోషించటానికి అంత\nశ్రమ పడడు. తుఫానులో తెల్లవార్లు కొట్టు\nకుని ఒక్క చేపకూడా దొరకక వలలు\nతెంచుకుని వచ్చినవాడికి దారిద్ర్యబాధ\nబాగానే తెలుసు. వాడు తన ప్రయత్నం తన\nకుటుంబ పోషణకు చాలని కారణంచేత\nభగవంతుడిపైన భారం వేశాడేగాని, భగ\nవంతుణ్ణి నమ్ముకుని ముక్కు మూసుకుని\nకూచున్నవాడుకాడు. తన పిల్లల కీమం\nకోసం అలా ఒళ్ళు దాచుకోకుండా పనిచేసే\nవాడు ఇతర పిల్లలను ఎన్నడూ దేవుడి\nదయకు వదలలేడు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా హౌస భంగం\nకాగానే బేతాళుడు శపంతోసహా మాయమై\nమళ్ళీ చెట్టెకాక్కడు.\n—(కల్పితం)\n\nమేష్టరు : మన నాటకంలో, చీముడి స్థితి\nఎచరు వేస్తారు?\n\nమధ్యముడు : నేను, సార!\n\n“ఏమయ్యా, నేరు వినురుకుంటున్నావు?”\n\n“ఉడుకు కావీ తాగాను.”\n\n“అదృష్టవంతుడివి! ఆస్పత్రి చేరువలో వున్నది.”\n\nరాజా-దాంగా\n\nపూర్వం పాటలీపుత్రంలో ఉగ్రసేనుడనే మహావీరుడైన రాజు ఉండేవాడు. ఆయన కింద ఉండే సామంతు లందరూ యోధాన యోధులే. అందుచేత ఉగ్రసేన మహారాజును చూస్తే శ్రీపులకు సింహస్వప్పంగా ఉండేది. ఆయితే ఆయనకుగల సామంతులలో అవినీతిపరులూ, ప్రజా పీడకులూ ఆయినవారు కొంద రుండేవారు. రాజుగారి అభిమానానికి పాత్రులైన కారణంగా వారు నిరంకుశంగా ప్రవర్తించసాగారు.\n\nఉగ్రసేనుడిపట్ల అమిత విశ్వాసం గల చిల్లరయోధులలో సహదేవుడనే యువకుడు ఒకడున్నాడు. దుష్టులైన సామంతులు తమ దుర్మార్గాలతో మహారాజు పరిస్థితికు తీరని కళంకం తెచ్చిపెడుతున్నా రనిపించి ఈ యోధుడు ప్రజలను కాపాడటానికి, దుర్మార్గులను శిక్షించటానికి కంకణం కట్టుకుని, ప్రజాపీడకు లందరినీ దోచటమూ,\n\nచిక్కినప్పుడల్లా శిక్షించటమూ సాగించాడు. దానితోబాటు తాను కొల్లగొట్టినది పేదప్రజలకు పంచుతూ వచ్చాడు.\n\nసహదేవుడు గజదొంగలాగా తయారయాడని ఫిర్యాదులు రాగానే మహారాజు అతనిని పట్టుకునేటందుకు భట్టులను పంపాడు. ఆయితే సహదేవుడు వారికి అందకుండా తిరుగుతూ రహస్యజీవితం గడపసాగాడు. దానిమీదట మహారాజు సహదేవుణ్ణి గజదొంగగా ప్రకటించి, రాజ్యంలో ప్రతిపాది డికీ అతనిని చంపే అధికారం ఇచ్చేశాడు.\n\nకొంతకాలం గడచింది. ఒకనాటి రాత్రి ఉగ్రసేన మహారాజుకు కలలో ఒక దేవత కనిపించి, “రాజా, లే! వెళ్ళి దొంగతనం చేసిరా! ఇది ఈశ్వరాజ్ఞ!” అన్నది. మహారాజు ఉలిక్కిపడి లేచి ఈ విపరీతమైన కలను స్మరించి ఆశ్చర్యపడ్డాడు. కాని ఆయన మళ్లీ కన్ను మూశాడో లేదో, ఆదే\n\nదేవత మళ్ళీ కనిపించి, “రాజా, నీవు వెళ్ళి దొంగతనం చేసి రాకపోయా వో, నీకు రాజ్యమూ, ప్రాణమూకూడా దక్కవు! ఇది ఈశ్వరాజ్ఞ!” అన్నది.\n\nరెండుసార్లు వచ్చిన ఈ కలను గురించి ఏమనుకోవాలో మహారాజు నిశ్చయించ లేకపోయాడు. ఆయన మళ్ళీ నిద్రపావ టానికి యత్నించేసరికి, మూడవసారి మళ్ళీ అదే కల వచ్చింది. ఇందులో ఏదో దైవపే రణ ఉన్నదని, ఆ దేవత ఆజ్ఞప్రకారం దొంగతనం చేసి తీరాలనీ మహారాజు నిర్ణయించుకుని, పక్కమీదినుంచి లేచి చప్పదు కాకుండా భవనం వెలపలికి వెళ్ళాడు.\n\n“నేను దొంగతనం చెయ్యటమేమిటి? ఇలా దొంగలాగా బయటికి వెళ్లటం చూస్తే నా నౌకర్లు ఏమనుకుంటారు?” అనుకున్నాడాయన. కాని అదృష్టవశాత్తూ ఎవరికంటారు. పడకుండానే ఆయన ఆశ్యశాలను చేరుకుని తన గుర్రంమీద ఎక్కి, అరభ్యం కేసి బయలుదేరాడు. దొంగలాగే ఆయన తన ముఖం కింది భాగాన్ని, నెత్తినీ గుడ్డతో కప్పకున్నాడు.\n\nఆలోచించిన కొద్దీ ఆయనకు దొంగలమీద గౌరవం హెచ్చింది. దొంగతనం చెయ్యటానికి ఎంత నేర్పు కావాలి! ఎంత గుండెదైర్యం కావాలి!\n\nపట్టుబడితే జనం చంపేస్తారు; ఒకవేళ జనం చంపకపోతే రాజు ఉరితీయి స్తాడు. తాను రాజే అయినాకూడా దొంగతనం చెయ్యటంలో తనకూ ప్రమాదం ఉన్నది: దొంగతనం చేస్తూ దొరికిపోతే, తాను ఫలానా అని తెలిసేలోపుగా అవతలి వాళ్ళు చంపెయ్యవచ్చు; ఒకవేళ, వాళ్ళు చంపేలోపుగా తాను రాజునని రుజువు చేసుకో గలిగినా బతికి ఉన్నంత కాలమూ తీరని అవమానం!\n\n“నేను ఒంటరిగా దొంగతనం చెయ్యలేను. నాకెపరైనా దొంగ ఒకడు జతపడితే బాగుండును!” అనుకున్నాడు మహారాజు.\n\nకాని ఆయనకు దారిలో ఎవరూ ఎదురు తగలలేదు. కాని అరణ్యం ప్రవేశించిన కొద్ది సేపటిక, ఒక సల్లగుర్రం ఎక్కి, ముఖం గుర్తించటానికి లేకుండా కప్పకుని ఒక వ్యక్తి ఎదురయాడు.\n\n\"ఇంత రాత్రివేళ ఎక్కడికి పోతున్నావు? నీ పని ఏమిటి? పేరేమిటి?\" అని రాజు ప్రశ్నించాడు. కాని రెండవ మనిషి సమా ధానం ఇవ్వలేదు. రాజు వాడమీదికి కలియ బడి, \"చాతనైతే ఆత్మరకు చేసుకో!\" అన్నాడు. ఇద్దరూ గుర్రాలపైననే ఉండి కొంతసేపు యుద్ధంచేశారు, తరవాత నేల మీద దిగి యుద్ధంచేశారు. చివరకు రాజు\n\nగారే గెలిచాడు. రెండోవాడు పడిపోయి రాజుకు చికికి, \"నీ కంటె మంచి యోధుణ్ణి నేనెన్నడూ ఎదుర్కోలేదు. కావాలంటే నన్ను చంపెయియ్య, నాకేమీ అభ్యంతరం లేదు,\" అన్నాడు.\n\n\"నీ ప్రాణాలు తీస్తే నాకేంలాభం? నీవూ మంచి యోధుడవే, నీ స్నేహం నాకు లాభించవచ్చు. నీ పేరేమిటి?\" అని మహా రాజు అడిగాడు.\n\n\"నా పేరు సహదేవుడు,\" అన్నాడు ఓడి పోయినవాడు.\n\n\"ఓమో, నీవూ దొంగవేనా? బాగా దొరి కావు. ఇద్దరమూ ఎటైనా పోయి దొంగతనం\n\nచేద్దాం పద. రాజుగారి ఇంటికి కన్నం వేద్దా మంచావా?” అని రాజు అడిగాడు.\n\n“వద్దు, మహారాజుకు నేనెన్నడూ ఎలాటి ద్రోహమూ చేయలేదు. కావలిస్తే కూరసి నుడి ఇంటిని దోచుకుందాం,” అన్నాడు సహదేవుడు. కూరసేనుడు ఉగ్రసేనుడి సామంతులలో ముఖ్యముడు. మహారాజు చెల్లెలిని పెళ్ళాడి దగ్గిరబంధువుకూడా అయాడు.\n\n“రాజుమీద ఎంతో భక్తి ఉన్నట్టు కని విస్తావే, అయన చెల్లెలి భర్తను ఎలాదోస్తావు? ఇదేనానీ రాజభక్తి?” అని రాజు అడిగాడు.\n\n“నా రాజభక్తి కూరసేనుడి రాజభక్తి కన్నా ఎక్కువే. అవసరమైతే ప్రాణం ఒడ్డి\n\nరుజువుచేస్తాను. పాపరి, రాజుగారి చెల్లెలు ఆ భర్తతో విమీ నుఖిపడటం లేదని విన్నాను,” అన్నాడు సహదేవుడు.\n\nఈ మూటలకు రాజు ఆశ్చర్యపడ్డాడు; కూరసేనుడు తన కుడిభుజంలాటివాడనీ, అతనికి భార్యమీద ఎంతో ఆధిమానమనీ అయన అనుకుంటూ వచ్చాడు. కాని సహదేవుడు చెప్పేది మరొకవిధంగా ఉన్నది. “సరే, ఆక్కడే దొంగతనం చేద్దాం పద!” అన్నాడు రాజు.\n\nఇద్దరూ గుర్రాలెక్కి కూరసేనుడి కోటను చేరుకున్నారు. సహదేవుడు అరితేరిన దొంగ కావటంచేత పహరావాళ్ల కళ్ళుకప్పి రాజను\n\nతన వెంటబెట్టుకుని కోటను ప్రవేశించాడు.\nవాడి సమర్ధతకు రాజు ఆశ్చర్యపడి, “వీడు వెంట ఉండకపొతే నేనిపాటికి పహరా వాళ్లకు చికికి ఉందును!” అనుకున్నాడు.\n\nసహదేవుడు పైకి అనలేదుగాని, తన అనుచరుడికి దొంగతసంలో అనుభవం అంతగా లేదని తెలుసుకున్నాడు. అతను మహారాజును ఒక చికటి స్థలంలో చేర్పి, “నేను వెళ్లి కుణంలో ధనం తెస్తాను. నేను వచ్చినదాకా ఇక్కడే ఉండు; కదలకు!” అని చెప్పి వెళ్ళిపోయాడు.\n\nకొద్దిసేపటికల్లా వాడు బరువైన మూట లతో ధనమ్మా, సగలూ ఆవీ మోనుకు\n\nవచ్చాడు. రాజుకు వాణ్ణి చూస్తే అపరిమిత మైన ఆశ్చర్యం కలిగింది. “మనం ఈ కురు వును గుర్రాలమీద వేసుకుని త్వరగా వెళ్లక పొతే చికికి పోగలం!” అన్నాడాయన.\n\n“తొందరపడకు. ఇంకొక్క దొంగతసం ఉన్నది. మేడమీది పడకగదిలో శూర సేనుడి బంగారు మువ్వల జీను ఉంటుంది. దాన్ని అపహరించకుండా వెళ్ళటం నాకు అవమానకరం. ఇప్పుడే వస్తాను,” అంటూ సహదేవుడు మళ్లీ మాయమయాడు.\n\nఅతను కొంచెంకూడా చప్పుడు చేయ కుండా పై అంతస్తు చేరుకుని శూరసేనుడి పడకగది ప్రవేశించాడు. మంచంమీద శూర సేనుడూ, భార్యా నిద్రపోతున్నారు. సహ దేవుడు బంగారుమువ్వల జీను ఎక్కడ ఉన్నది తెలుసుకుని, దాన్ని తీసుకుని ఎత్తు తూండగా మువ్వలు చప్పుడయాయి. ఆ కాస్త చప్పుడుకే శూరసేనుడు చివాలున లేచి కూచుని, “ఎవరక్కడ? వీదీ కత్తి?” అని కేకలుపెట్టాడు.\n\nఈ కేకలకు భార్య నిద్రమేలుకుని, “ఏమిటది? ఎందుకు కేకలు పెడుతు న్నారు?” అన్నది.\n\n“గదిలోకి ఎవడే చేరాడు. ఏదో చప్పుడయింది!” అన్నాడు శూరసేనుడు.\n\n\"గాలిక చెట్ల కొమ్మలు కదిలి ఉంటాయి. కాకపోయినా ప్రతిరాత్రి మీరేదో పీడ కలలు కనటమూ, ఉలికివడి లేవట మూమూ! మీ మనసులో ఏదో రగులుతూ బాధపెడుతున్నది. అదేమిటో నాకూడా కాస్తచెప్పకూడదా? ఒంటరిగా ఎంతకాలం భరిస్తారు ఆ బాధ?\" అన్నది భార్య.\n\nశూరసేనుడు వికటంగా నవ్వి, \"నీ కెందుకు దిగులు? రేపటితో నా బాధలన్నీ అంతమవుతాయిలే. రేపు సాయం కాలం లోపల అర్ద రాజ్యం నాదైపోతుంది!\" అన్నాడు.\n\n\"రేపు మహారాజు కొలువుకు వెళుతున్నా నన్నాడుగాని, ఈ అర్దరాజ్యం ఇస్తున్నారని చెప్పారుకారే?\" అన్నది మహారాజు చెల్లెలు ఆశ్చర్యపోతూ.\n\n\"ఒకరిచ్చేదేమిటి? మేమే పుచ్చు కుంటాం. నేనూ నా మిత్రులు కొందరూ కలిసి రేపు కొలువులో మహారాజును హత్య చేసి రాజ్యం పంచుకుంటాం!\" ఆంటూ దుష్టుతైన శూరసేనుడు తన భార్యకు కుట్రలో పాల్గొంటున్న సామంతులందరి పేర్లూ చెప్పాడు.\n\n\"నా బొందెలో ఉపిరి ఉండగా మా అన్నను హత్యచేయనివ్వను,\" ఆంటూ శూర\n\nసేనుడి భార్య లేవబోయింది. శూరసేను డామెను స్పృహ తప్పిపోయినదా కా కొట్టాడు. ఆయన మళ్ళీ పడుకోగానే సహ దేవుడు వచ్చిన దారినే కిందికి దిగివెళ్ళి, తన తోటి దొంగతో తాను చూసినదీ, విన్నదీ పూసగుచ్చినట్టు చెప్పేసి, \"నా కత్తి నా కిచ్చెయ్యి, ఆ రాజద్రోహిని ఇప్పుడే చంపి వస్తాను. ఒకవేళ నేను తిరిగి రాకపోతే చచ్చిపోయాన నుకుని నీ దారిన నువు వెళ్ళిపో!\" అన్నాడు.\n\nశూరసేనుడు రాజద్రోహం కోసం కుట్ర పన్నటమే గాక కొంతమంది సామంతులను అప్పుడే కూడగట్టాడనికూడా విని రాజు తన\n\nచెప్పులను తానే నమ్మలేకపోయాడు. కాని\nసహదేవుడు అబద్ధమా డవలసిన పనే\nమున్నదీ? అందుచేత ఈ వార్త నిజమేనని\nరాజు నమ్మవలసిపచ్చింది.\n\nఆయన సహదేవుడితో, “నీకేమైనా మతి\nపోయిందా ఏమిటి? రాజుకోసం నీ ప్రాణాలు\nబలిచేస్తానంటున్నావు, ఆ రాజు నీకేం ఒరగ\nబెట్టాడు?” అన్నాడు.\n\n“నుపు నా ప్రాణాన్ని దానంచేశావు గనక\nసరిపోయిందిగాని, ఈ మాట ఆన్నందుకు\nచంపేసి ఉందును. రాజు సత్పురుషుడు.\nఆయనకు కడు రావటానికి వీళ్లేదు. నా కత్తి\nఇచ్చెయ్యి,” అన్నాడు సహదేవుడు.\n\n“పద్దు, మనం వెళ్ళి ఈ వార్త రాజుకే\nచెబుదాం. రాజప్రేహుల సంగతి ఆయనే\nచూసుకుంటాడు,” అన్నాడు రాజు.\n\n“తన మిత్రుడూ, బావమరిదీ అయిన\nకూరసేనుడిమీద నేను ఆరోపణలు చేస్తే\nరాజు వించాడా? నేను దొంగను, దేశబహి\nష్కర శిక్ష పాంధీనవాణ్ణి. నన్ను చూస్తూనే\nరాజుగారు ఉరితీయిస్తాడుగాని, కుట్రలను\nగురించి నేను చెప్పేదంతా వింటూకూచోడు,”\nఅన్నాడు సహదేవుడు.\n\n“నేను దేశ బహిష్కరం పాంధీనవాణ్ణి\nకాను. నేనే వెళ్లి ఆయనను హెచ్చరిస్తాను,”\nఅన్నాడు రాజు. తరవాత దొంగ లిద్దరూ\n\nఆరణ్యంలో ఒకచోట కలుసుకునేటందుకు కూడా సంకేతం ఏర్పరచుకున్నారు.\n\nతెల్లవారకముందే, ఎవరికంటాపడ కుండా రాజు తన భవనానికి తెరిగి వచ్చాడు. కుట్రలో చేరిన సామంతుల పేర్లు ఆయనకు తెలుసు గనక, వారిని మినహాయించి మిగిలిన సామంతులను అప్పటికప్పుడే పిలిపించి వారితో తనకు వచ్చిన కల గురించీ, తాను సహదేవుణ్ణి కలుసుకోవటం గురించీ, శూరసేనుడి కుట్ర విషయం గురించి అంతాచెప్పాడు. సామంతులు శూరసేనుడితోనూ ఇతర కుట్రదార్లతోనూ ప్రాణాలకు తెగించి పోరాడతామని శపథాలు చేశారు.\n\n\"గోరుతో పోయేదానికి గొడ్డలి దేనికి? కుట్ర దారులు మనమీదికి దందెత్తి రారుకదా! ఒకరొకరే వస్తారు; ఒక్కొక్కరి ఆయుధాలే లాగేసుకుంటే సరిపోతుంది,\" అన్నాడు ఉగ్రసేన మహారాజు.\n\nఆలాగే బరిగిందికూడా. కుట్రదారు లందరూ వెంట ఆయుధాలు దాచుకుని వచ్చి, నలుగురూ చుట్టుముట్టేసరికి వాటిని బయటికి తీసి ఇచ్చేశారు. ఆఖరుకు వచ్చిన వాడు శూరసేనుడు. అతన్ని పట్టుకుని రాజు వద్ద ఉంచారు. తన అనుచరులు తనకన్న ముందే బందీలుగా చిక్కిపోయారని గ్రహించి అతను, \"ప్రభూ, ఏమిటిదొర్జన్యం?\"\n\nమీ బావమరిదీ, మీ సామంతునూ ఆయిన\nనాకు ఇలాగేనా స్వాగతమిచ్చేది?” అన్నాడు.\n\n“కాదు, ఇది రాజ్ర్యోహులకీ చేస్తే స్వాగతం,” అన్నాడు రాజు.\n\n“ఎవడా మాట అన్నది? వాణ్ణి పిలిపించడి, నా కత్తితో వాడికి సమాధానం చెబుతాను,” అన్నాడు కూరసేనుడు.\n\nరాజు తన మనిషిని అరణ్యాంలోని సంకేతస్థలానికి పంపాడు. వాడు అక్కడికి చేరి సహదేవుణ్ణి చూసి, “రాజుగారు మిమ్మల్ని రమ్మంటున్నారు!” అన్నాడు. తన అనుచరుడు రాజుగారికి దౌరికిపొయి ఉంటాడనీ, తసనికూడా పట్టుకునేటందుకు ఎత్తు వేశాడనీ సహదేవుడు సంకోచించాడు. కాని రాజు అంత నీచానికి ఒడిగట్టడనుకుని, రాజు మనిషివెంట రాజభవనానికి వచ్చాడు.\n\nఆతను రాజుతో, “మహారాజా, నేను దొంగను. దేశబహిష్కారం పాందినవాణ్ణి. ఆయినా తమ అజ్ఞ ననుసరించి, మీ మంచి తనంలో విశ్వాసం ఉంచి వచ్చాను,” అన్నాడు.\n\n“పచ్చివాడా, నిన్నరాత్రి చంపకుండా విడిచిపెట్టినవాణ్ణి, ఇవాళ చంపిస్తానా?” అన్నాడు రాజు.\n\n“నిన్నరాత్రి ఆడవిలో కనబడింది మీరా?” అన్నాడు సహదేవుడు ఆశ్చర్యంతో.\n\n“అవును, నిన్న నాకు దొంగతనం నేర్పావు. ఈపూట ఇంకొక సహాయం నీవల్ల కావాలి. ఈ రాజ్రోహితో ద్వయంద్వయుద్ధం చేస్తావా?” అని రాజు ఆడిగాడు.\n\nసహదేవుడు సంతోషంగా సమ్మతించి కూరసేనుడితో కత్తియుద్ధం సాగించాడు. చాలాసేపు ఇద్దరూ సమ ఉజ్జీబుగా పొరాడిన తరవాత అదృష్టవశాత్తూ కూరసేనుడు సహదేవుడి చేతిలో ప్రాణాలు వదిలాడు.\n\nసహదేవుడిపైన ఉన్న ఆంకెలన్నీ ఉపసంహరించి ఉగ్రసేన మహారాజు అతనికి కూరసేనుడి జాగీరిచ్చి తన సామంతులలో ఒకడుగా చేసుకున్నాడు.\n\nగావరి యాత్ర\n\nనా పేరు లెమ్యూల్ గలివర్. అది 1700\nసంవత్సరం. నేను “ఏంటిలోప్” అనే వ్రిటిష్\nవాణిజ్య నౌకలో ప్రయాణం చేస్తున్నాను!\n\nదారిలో పెద్ద గారీ తుఫానూ వచ్చింది. ఆ హడా\nవుడిలో మా ఒడ నీళ్ళ మధ్యనున్న రాతికి\nకొట్టుకుని బద్ధలైపోయింది.\n\nనేను ఇంకోక అయిదుగురితో కలిసి ఓ పడవలో\nదూకాను. శక్తిసంతా వుపయోగించి తెడ్లెని\nఆ రాళ్లకి దూరంగా పడవ నడిపాము.\n\nమా ఒడ చాలా పంతు మునిగిపోయింది.\nచాలామంది మునిగిపోయారుకూడా.\n\nఅడగంట తరవాత మామారు మూడు మైళ్ల దూరంలో తిరం కనబడింది.\n\nమేమందరం లాగా తిరిసిపోయాం. పెద్ద కెరబం వచ్చి మా పదవని తల్లకిందులు చేసింది.\n\nసా తోటివారు మునిగిపోయారు. అదృష్టచశాత్తూ నేను చుక్కాని కర దౌరకటాచ్చుకున్నాను.\n\nకాంతసేపు తరువాత కాళ్లకి నేల తగిలింది.\nఒక మైలు నీళ్లలో నడిచి బడ్డు చేరుకున్నాను.\n\nఒడ్డు దాటి ఒక ఆరమైలు సడిచానుగానీ మనుష్య సంచారం ఏమి కనబడలేదు.\n\nబాగా ఆలసిపోయి వున్నానేమో కళ్లుమూసుకు\nపొసాగాయి. అక్కడే గడ్డి మీద సర్దివాల్చాను.\n\nకళ్ళు తెరిచెప్పటికి బాగా తెట్లవారింది, లేద్దామని\nప్రయత్నిస్తే కదల్లేకపోయాను.\n\nమట్టరా సన్నటి గెంతుకలు వెల్లిగా చినిపిస్తున్నాయి. కళ్లు అటూ అటూ తిప్పచూద్దునుగదా,\nచేతులూ కాళ్ళు సన్నటి తాళ్ళతో కట్టేసిపున్నాయి. పాడుగాటి నా జూటుకూడా అలాగే కట్టేసిపున్నది.\n\nఆరంగుళాల ఎత్తున్న మనిషి కత్తితో నా\nముఖంవైపు వస్తున్నాడు.\n\nఆతని వెనకాల అలాటివాళ్ళే మరికొందరు\nరావడం కనిపించింది. నేను గట్టిగా అరిచాను.\n\nవెంటనే తాళ్లు తెంపుకునే ఉద్దేశంతో ఆటూ ఇటూ గింజుకున్నాను. ఎడం చేతిని వున్న తాళ్లు చాలామటుకు ఫట్ మని తెగాయి. ఎడంవైపు జుట్టుని కట్టేనిన తాళ్లుకూడా కొన్ని వదులయ్యాయి.\n\n“టోల్గో ఫోనాక్” అనేకేకలు వినబడ్డాయి. చిన్న చిన్న బాణాలు మొహానికి గుచ్చుకున్నాయి.\n\nఆడుగున్నర ఎత్తు మంచెమీద ఒహాయన ఎక్కి ఉపన్యాసం ఇచ్చాడు.\n\nనాకు ఆకలి వేస్తోందని అతడికి సంజ్ఞులు చేశాను. నా ఉద్దేశం అతడికి అర్థమయి వుంటుంది.\n\nటోలెడుమంది బులి బుల్లి మనుమలు ఆహార పానీయాలతో నా దేహం మీదకు ఎక్కసాగారు",
            "author": "(కల్పితం)"
        },
        {
            "title": "మార్కేపోలో సాహస యాత్రలు",
            "page_start": 70,
            "pdf_page": 70,
            "content": "ఏడువందల విళ్ళక్రితం వెనిస్ నగరంలో ఇద్దరు అన్నదమ్ము లుండేవారు. పెద్దవాడు నికోలో పొలో, చిన్నవాడు మఫియో పొలో, వారు వర్తకం చేస్తూ ఆనేక దేశాలు తిరిగారు. వారు 1260 లో వర్తకంమీద కాన్స్టాంటి నోపుల్ దాకా వెళ్ళి, అక్కడినుంచి తలపని తలంపుగా ఏడాదిపాటు ప్రయాణం చేసి ఎక్కడో చినాదేశంలో ఉన్న తాతార్ చక్రవర్తి కుబిలాయ్ ఖాన్ పద్దకు వెళ్ళటం తట స్థించింది. ఆ కాలంలో యూరపు దేశం నుంచి ప్రాచ్య దేశాలకు ఆ విధంగా వెళ్ళిన వారెవరూ లేరు.\n\nతాతార్లు మంగోలియా దేశానికి చెందిన ఒక తెగ. వారు అనాగరికులు. 1206 లో వారు తమ పుణ్యక్షేత్రమైన కారకోరం మైదా సంలో సమావేశమై తమ నాయకుడుగా ఛింఘిజ్ ఖాన్ అనే వాళ్లు ఎన్నుకున్నారు.\n\nఛింఘిజ్ ఖాన్ పరిపాలన ప్రారంభమైన పన్నెండేళ్ళ లోపల వారు చీనా ఉత్తర ప్రాంతంలోని స్వతంత్ర దేశమైన కాతేను జయించి ఆక్రమించుకున్నారు. ఆ తరవాత వారు ప్రపంచమంతటినీ జయించటానికి తీర్మానించుకుని, ఇండోచీనా, ఇండియా, ఆరేబియా, పశ్చిమ యూరపు తప్ప మిగతా యూరపు ఆసియా ఖాండాలను జయించేశారు. ఏ రాజ్యమూ లేకుండా దిగ్విజయానికి పూసుకున్న తాతార్లు రెండు తరాల కాలంలో, ఆదివరకు గాని ఆ తరవాతగాని ఎవరూ పరిపాలించనంత విస్తృతమైన సామ్రాజ్యాన్ని ఏర్పరచుకున్నారు. ఛింఘిజ్ ఖాన్ వారసులకు \"పెద్దఖాను” అన్న చిరుదు సంక్రమించింది. కాతే ఆయన కింద ఉండేది. మిగిలిన సామ్రాజ్యమంతా ముగ్గురు చిన్న ఖానుల పరిపాలనకింద\n\n# మార్కేపోలో సాహస యాత్రలు\n\nపంచారు. వారు పెద్దఖానుకు లోబడి పాలన\nసాగించారు.\n\nకాతేను పరిస్థితించిన పెద్ద ఖానులలో\nకుబిలాయ్ అయిదోవాడు, ఆయన ఛింఘిజ్\nఖాన్‌కు మనవడు. ఆయన పోలో సోదరు\nలను గొప్పగా ఆదరించి, వారి ద్వారా\nప్రపంచ రాజ్యాలను గురించి అనేక విష\nయాలు తెలుసుకుని, వారిని రోమునగరంలో\nఉండే పోప్ వద్దకు తన దూతలుగా వెళ్ల\nమని కోరాడు.\n\nపోలో సోదరులు ఇందుకు సమ్మతించి\nప్రయాణమై వచ్చేసరికి పోప్ చనిపోయాడనీ,\nకొత్త పోప్ ఎన్నిక ఇంకా జరగలేదనీ తెలి\n\nసింది. అందుచేత వారు వెనిన్‌నగరానికి\nతిరిగి వెళ్లి, అక్కడ కొద్దికాలం ఉండి, పెద్ద\nఖాను కనిపెట్టుకుని ఉంటాడన్న భయంతో\nమళ్లీ కాతేకు ప్రయాణమయారు.\n\nఈ ప్రయాణంలోనే వారివెంట మార్కే\nపోలో బయలుదేరాడు. పోలో సోదరులలో\nపెద్దవాడైన నికొలోకు మార్కే కుమారుడు.\nఈ మార్కే పోలోయే తన తండ్రులవెంట\nకాతేకు వెళ్లి, అక్కడ పదిహేడేళ్లపాటు\nపెద్దఖాను కింద కొలువు చేసి అనంతరం\nస్వస్థలానికి వచ్చి తన ప్రపంచ పర్యటన\nఅనుభవాలు రాసుకున్నాడు.\n\nజార్జిమాను పరిస్థితించే రాజులందరీకి\nడేవిడ్ మార్లిక్ (డేవిడ్ రాజు) అని పేరుం\nడేది. ఈ రాజు తాతార్ల సామంతు. జార్జియా\nప్రజలు అందమైనవాళ్ళు, మంచి\nయోధులు. అలెగ్జండరు పడమటి దేశాల\nపైకి దండెత్తిపోతూ జార్జిమాగుండా వెళ్ళ\nలేకపోయాడు. ఎందుచేతనంటే అతను\nవెళ్ళవలిసిన దారి ఇరుకైనది; ఒక పక్క\nసముద్రం ఉన్నది, రెండవపక్క ఎత్తయిన\nకొండలూ, అశ్వారోహకులు ప్రవేశించటానికి\nసాధ్యంగాని అరణ్యాలూ ఉన్నాయి. కొండ\nలకూ సముద్రానికి మధ్య 14 మైళ్ళ పాడ\n\nపున ఉన్న ఈ ఇరుకుదారిన ఎంతమంది\nవచ్చినా కొద్దిమంది సైనికులు ఆటంకపరచ\nవచ్చు. అందుకే అలెగ్జాండరు అ దారిన\nవెళ్ళలేకపోయాడు. జార్జిమావారు తనపైన\nవచ్చి పడకుండా అలెగ్జాండరు ఇక్కడ ఒక\nబురజూ, కోటా నిర్మించాడు. దాన్ని ఇనప\nద్వారం ఆనేవారు.\n\nజార్జియాకు ఉత్తరంగా సల్లసము\nద్రమూ, తూర్పుగా బకూసముద్రమూ,\nఉన్నాయి. ఈ బకూ (కాస్పియన్) సముద్రం\nనిజంగా సముద్రం కాదు, ఒక బ్రహ్మాండ\nమైన సరస్సు; దాని చుట్టుకొలత 2,800\nమైళ్లు, దీనిలో జనం నివసించే లంకలూ,\nఆండమైన సగరాలూ ఎన్నే ఉన్నాయి.\n\nబాగ్దాదులో ముత్యాలకు రంధ్రాలు వేసే\nనిపుణులుండేవారు. అండియానుంచి\nముత్యాలు ఇక్కడికి వచ్చి ఇక్కడినుంచి\nక్షైస్తవ దేశాలకు ఎగుమతి ఆయేవి. ఇక్కడ\nబంగారు పోగులతోనూ, వెండి పోగులతోనూ\nవస్త్రాలు నేసేవారు. ఆ ప్రాంతాల అంత గొప్ప\nసగరం మరొకటి లేదు. అక్కడ ముస్లిము\nమతధర్మాలే గాక, అంద్రపాల విద్యా, ఇతర\nశాస్త్రాలూ నేర్చుకునేవారికి సౌకర్యాలుండేవి.\n\nప్రపంచంలో ఏ వ్యక్తిపద్దా లేనంత\nసంపద ఖలీఫాపద్ద ఉండేది. 1258 లో ఒక\n\nసంఘటన జరిగింది. హులగుఖాన్ అనే\nవాడు గొప్ప తాతారు సైన్యంతో బాగ్దాదు\nపైకి దండెత్తి పచ్చాడు. ఇతను మొంగు\nఖాన్ తమ్ముడు. వారు నలుగురు అన్న\nదమ్ములు. వారు కాతేను జయించినాక\nప్రపంచాన్నంతా జయించ బూనుకుని,\nనాలుగు దిశలూ నలుగురూ పంచుకున్నారు.\nదకిణదిశ హులగు పంతుకు వచ్చింది.\nఆయన దిగ్విజయం చేసుకుంటూ బాగ్దాదు\nదాకా వచ్చాడు. బాగ్దాము బలంతో వశం\nకావటం దుర్జటమని ఆయన దానిని\nయుక్తితో జయించ నిశ్చయించాడు. ఆయన\nవెంట కాల్పలం కాక, ఇరవైవేల ఆశ్విక\n\nసైనికులున్నారు; అయినా ఆయన తనవెంట\nచాలా స్వల్ప బలాలున్నట్టు ఖలీఫాకు తోచే\nలాగ చేశాడు. బాగ్దాదు చేరబోయేముందు\nఆయన తన సైనికులలో హెచ్చుమందిని\nదారికి అటూఇటూ గల చెట్ల తోపులలో\nదాచాడు, మిగిలిన సైన్యంతో ఆయన\nబాగ్దాదు ద్వారంపై దాడిచేశాడు.\n\nఖాన్ వెంట ఉన్న సైన్యం చాలా కొద్ది\nపాటిదని ఖలీఫా ఆలక్ష్యంగా తన బలాలతో\nశత్రువును ఎదుర్కోవచ్చాడు. ఇది చూచి\nహులగు పారిపోతున్నట్టు అభినయించాడు.\nఖలీఫా బలాలు మోసపోయి శత్రువును\nవెంబడించి, మాటులో చిక్కుకుపోయాయి.\nవారిని హులగుఖాన్ బలాలు చుట్టుముట్టి\nనిర్మూలించేశాయి. బాగ్దాదు నగరంతోబాటు\nఖలీఫాకూడా తాతార్ల వశమయాడు.\n\nతరవాత హులగు ఒక బురుజునిండా\nబంగారం దాచిఉండటం చూసి నిర్ఘాంత\n\nపోయాడు. బంచీ అయిన ఖలీఫాను తన\nవద్దకు రప్పించి, “ఖలీఫా, ఈ బంగార\nమంతా ఇలా ఎందుకు పేర్చి పెట్టావు?\nదీనితో ఏంచేద్దా మనుకున్నావు? నిన్ను\nదోచుకోవటానికి నేను సైన్యాలతో వస్తున్నా\nనని ఎరగవా? దీనినంతా నీ సైనికులకూ,\nయోధులకూ పంచిపెట్టి నగర రక్తణ చేయ\nమని ఎందుకు కోరలేదు?” అని అడిగాడు.\n\nదీనికేమనాలో తెలియక ఖలీఫా ఉలకక\nపలకక ఊరుకున్నాడు.\n\n\"నీకు ధనమండే అంత ప్రీతి గనక\nనీ ధనం నీవే భోజనం చెయ్యి!\" అంటూ\nహులగు, ఖలీఫాను బురుజులో బంధించ\nమనీ, తినేటందుకేమీ ఇవ్వవద్దనీ ఉత్తరువు\nచేశాడు. నాలుగు రోజులపాటు ఆ బురుజు\nలోనే ఉండి అనంతరం ఖలీఫా మరచిం\nచాడు. ఆ తరవాత ఖలీఫాలు మరి లేరు.\n\n—(ఇంకా వుంది)\n\nగగావతరణాము\n\nతృతీయాశ్వాసము :\n\nఆని పలికిన మునికి మ్రొక్కి\nఆంశుమంతు డిట్లనియెను:\n“ఓ మహాత్మ సెలవియుము\nతామెఱుగని దేదిలేదు.\n\nస్వామీ! మా తండ్రులకిక\nశాంతియెట్లు లభియించును?\nదుర్గతులగు మావారికి\nస్వర్గమెట్లు లభియించును?\n\nఒక ఉపాయ మేదైనను\nఊహచేసి ఆనతిమ్ము”\nఅనియడిగిన కపిలర్షియు\nఆలోచన చేసి పలికె:\n\n“ఒక ఉపాయమున్నదోయి\nఒనరింపగలేరు మీరు\nఇట గంగను పారించిన\nఎల్లరకును శాంతికలుగు.”\n\n“గంగ ఎవ్వ”రనె నాతడు\nకపిలర్షియు చెప్పెనిట్లు;\n“గంగానది విష్ణుమూర్తి\nకాలినుండి జన్మించెను.\n\nబ్రహ్మ తన కమండలమున\nపట్టియుంచుకొనె దానిని\nఆ గంగను ఇటుతెచ్చిన\nఆందుకును శాంతికలుగు.”\n\nఆని కపిలుడు చెప్పినంత\nఆంశుమంతు డాత్రముపడి\n“ఏ విధమున గంగ నిటకు\nతేవలయునొ తెల్పు” డనెను.\n\n“గంగ నిటకు గౌనితెచ్చుట\nకష్టమ్మది ఓ కుమార!\nబహుతపమ్ము చేయవలయు\nబ్రహ్మను మెప్పించవలయు.\n\nచతుర్తాశ్వాసము :\n\nసగరరాజు యజ్ఞమెల్ల సంపూర్ణమ్మయి పోయెను అంశుమంతు రాజు జేసి అత డడవుల బడి పోయెను.\n\nఅంత కొంత కాలమునకు అంశుమంతు డడవి కేగి బ్రహ్మాను మెప్పించ దలచి బహుతపమ్ము గావించెను.\n\nఎంతయొ తప మతడు చేసి ఏండ్లు పూండ్లు గడచి పోయె బ్రహ్మదేవు డప్పటికిని ప్రత్యక్షము కాకపోయె.\n\nఅంశుమంతునికి పిమ్మట అతని పుత్రుడగు దిలీప రాజు కూడ తపము చేసి లాభమ్మును పాందడాయె.\n\nఆ దిలీపరాజు కొడుకు అతనిపేరు భగీరథుడు పట్టుదలను విడువనట్టి దిట్టతనముగల యోధుడు.\n\nతన పూర్వులు ముక్తి నొంద తన తాతల కోర్కె దీర గంగ నిటకు తేవలెనను గట్టి పట్టు పూనె నతడు.\n\nదివి నుండిన గంగానది భువి మీదికి ఏతెంచిన భూలోకము స్వర్గమగును పుణ్యమగును మీవారికి.”\n\nఆని చెప్పిన కవిలర్షికి అతడవుడు మ్రోక్కినాడు దీవనలిడి సెలవిమ్ముని దివ్యర్థిని ఆడిగినాడు.\n\nఆ మహర్షి దీవనలిడి హయమునిచ్చి పంపించెను గంగ నిటకు తేవలెనను కాంకతోడ అతడేగెను.\n\nచందమామ\n\nతన కొడుకును రాజు చేసి\nవనమునకును పోయినాడు\nబిందున రోవరము చెంత\nపెద్ద తపము పూనినాడు.\n\nబడలు కట్టె సిగ యంతయు\nపడలిపోయె ఒళ్ళంతయు\nరోజురోజు కతడు దివ్య\nతేజముతో మెఱిసిపోయె!\n\nఅన్నపానములను వదలె\nకన్నుగవను విప్పడాయె\nదినదినమున కతడు దివ్య\nతేజముతో మెఱిసిపోయె!\n\nమండుబెండలోన తపమె\nమంచులోన తపమె తపమె!\nజడివానలలోన తపమె\nచలిగాడ్పుల తపమె తపమె!\n\nతప మాతని రూపు దాల్చె\nతపము రూప మత డయ్యోను\nఎప్పుడు తపమె ఎప్పుడు తపమె\nతపము! తపము! తపము! తపము!\n\nఅతని తపమునకు స్వర్గము\nట్టుడికినయి ట్టుడికెను\nకతలకు భయ మయ్యోను\nఅందుబాటు అదిరిపడెను!\n\nపావనమగు గంగానది\nపంపించము భువి మీదికి\nమావారిది గంగానది\nమానవులకు దుర్లభ మది.\n\nఆని తలంచి దేవేంద్రుడు\nతనదు సభకు రమ్ముటంచు\nఊర్వశయను అప్పరసకు\nఉత్తరువును పంపించెను.\n\nఆందాలకు నెలవైనది\nఅప్పరసలలో చిన్నది\nఒయ్యారపు నడకలతో\nఊర్వశి ఆరుదెంచినయది.\n\nచంద్రమామ\n\nదేవేంద్రుని కామె మ్యొక్కి\n“దేవపతి! ఏమి ఆజ్జా\nసెలవి”మ్మని అడిగినంత\nచెప్పె నిట్లు దేవేంద్రుడు :\n\n“బిందునరను చెంత నొకడు\nపెద్ద తపము పూనినాడు\nవలపుల గాలిపించి నీవు\nవాని తపము చెఱ్ఱపి రమ్ము.”\n\n'చిత్త'మంచు నామె మరల\nచేతులు జోడించి మ్యొక్కి\nఆ కీణమున ఆచ్చోటికి\nహంసవోలె ఎగిరిపోయె.\n\nబిందునరమునం దెల్లెడ\nఅందమ్ములు ఇనుమడించె\nవన మెల్లను విరియ బూచి\nకనులపండు గయ్యె నపుడు!\n\nతీవ్వ తీవ్వ పూలు పూచె\nపూపు పూపు పొళ్ళు రాల్చె\n\nకొమ్మకొమ్మ కోయిలమ్మ\nకోకోయని కూయసాగె!\n\nఅపు డూర్వశి ఏతెంచెను\nతపసి రూపు పరికించెను\nగజ్జెలు ఘలుఘల్లసంగ\nకాలు కదిపి నర్తించెను.\n\nభగీరథుడు కనులు మోడ్పి\nబ్రహ్మాను ధ్యానించుచుండె\nఅతని యెదుట నామె సొగను\nఅడవి గాయు వెన్నె లాయె!\n\nఆట నాపి ఊర్వశి యొక\nపాట బాడ సాగించెను\nచెవిటికి సం కూడినట్లు\nచివర కదియు వ్యర్థమాయె!\n\nఆడి యాడి అలసి సొలసి\nపాడి పాడి ఆ యూర్వశి\nకోప్పులోని దండ తీసి\nకోపముతో విసరివైచె.\n\n- (సశేషం)\n\nమన దేశపు అద్భుతాలు:\n\n5. గోల్ గుంబజ్\n\nబొంబాయికి నుమారు 300 మైళ్ల చూరాన ఆగ్నేయ దిశగా ఉన్న బీజాపూరు 16వ శతాబ్దంలో\nమున్లిము రాజులకు రాజధానిగా ఉండేది. బీజాపూరును స్వతంత్రరాజ్యంగా వ్యవస్థాపించినవాడు\nయీసుచ్ ఆదిల్ షాటి నేను సుల్తాను.\n\nఇక్కడ ఉన్న కట్టడాలలో జగద్విశ్చాతి నంపాదించుకున్న కట్టడం గోల్ గుంబజ్. ఇది\nసుల్తాను మహమ్మద్ ఆదిల్ షాయొక్క సమాధి. దీని నిర్మాణం 1626లో ప్రారంభమై, ముప్పై విళ్ల\nఅనంతరం 1656లో పూర్తి అయింది.\n\nఇది నలచదరమైన కట్టడం. ఏవైపు చూసినా 600 ఆడుగులు నిడిచి గల దిమ్మపై ఈ\nకట్టడం కట్టబడింది. ఈ దిమ్మ నాలుగు కోణాలలోనూ నాలుగు బురుజులు కట్టిఉన్నాయి; ఆవి ఏడేసి\nఅంతస్తులు గలవి.\n\nకట్టడం లోపలిభాగంలో విశాలమైన నలచదరపు హాలుస్నది. ఇది 135 ఆడుగుల పాడుగూ,\n135 ఆడుగుల వెడల్పూ ఉన్నది. ఈ హాలుకు ఎగువగా ఒక పెద్ద గుమ్మటం (డేమ్) ఉన్నది.\nప్రపంచంలో ఎక్కడా ఇంత పెద్దగుమ్మటం లేదని చెబుతారు. ఈ గుమ్మటం వ్యాసం 124 ఆడుగులు.\nఇది హాలుకు 178 ఆడుగుల ఎత్తున ఉన్నది. బయటినుంచి చూసినట్టయితే ఈ గుమ్మటం ఎత్తు\n198 ఆడుగులు.\n\nబీజాపూర్‌లో ఇంకా ఆనేకమైన ప్రభ్యాత శిఫిలాలున్నాయి.\n\nగుణాపాథం\n\nఎనిమిదిపందల ఏళ్లక్రితం చినాలోని హాంగ్‌చౌ మహానగరం సూంగ్ సామ్రాజ్యానికి రాజధాని. అది సకల సంపదలతోనూ తులతూగుతున్నప్పటికీ అక్కడ అంతులేని బిచ్చగాళ్లు ఉండేవారు. ఈ బిచ్చగాళ్లకు ఒకడు రాజుగా ఉండేవాడు. బిచ్చగాళ్లు రోజూ సంపాదించేదానిలో అతను ఒక వంతు తీసుకుంటూ ఉండేవాడు, ఆ డబ్బు వడ్డిల కచ్చి వ్యాపారం చేస్తూండేవాడు. ఈ విధంగా బిచ్చగాళ్లకు రాజయినవాడు ఎంతో సంపన్నుడు కావడానికి అవకాశం ఉండేది. అనేక తరాలుగా బిచ్చగాళ్లను పరిపాలించిన కుటుంబాల సంగతి చెప్పనే అవసరంలేదు.\n\nబిచ్చగాళ్ల రాజు వద్ద ఎంత డబ్బున్న ప్పటికీ వాళ్లు సంఘంలో వెలిగానే ఉండే వారు. అతడికి ఇంట్లో ఎంత రాజోపచారంగా జరిగినప్పటికీ, బయటికి అడుగు పెడితే ఎవరూ లక్ష్యేపెట్టేవారుకారు.\n\nహాంగ్‌చౌ మహానగరంలో చిన్ లావోతా అనే బిచ్చగాళ్లరాజు ఉండేవాడు. ఏడు తరాలనుంచి ఆయన పూర్వీకులు బిచ్చగాళ్ల రాజులుగా ఉంటూ వచ్చారు. అందు చేత ఆయనకు ఎన్నో భవనాలూ, ధాన్యాగారాలూ, పుష్కలంగా డబ్బూ, అంతులేని దాసదాసీ జనమూ ఉండేవి. నగరంలోని మహా సంపన్నులలో ఆయనకూడా ఒకడు.\n\nఆయనకు సంఘంలో పరువు ప్రతిష్ఠలు సంపాదించుకోవాలన్న కోరిక కలిగింది. అందుచేత ఆయన బిచ్చగాళ్లకు రాజుగా ఉండే పనినుంచి విరమించుకుని, ఆ పదవిని తన దాయాదికి ఒకడికి ఇచ్చేశాడు. అయినప్పటికీ అందరూ ఆయనను ఇంకా బిచ్చగాళ్ల దొర అనే పిలుస్తూపచ్చారు.\n\nఆయనకు యాభై దాటాయి. భార్యచాలా కాలం క్రితమే పోయింది. కొడుకు లెవరూ లేరు, యును అనే కుమార్తె ఒక్కతే\n\nఉన్నది. ఆమె అపురూప సౌందర్యవతి.\nతండ్రి ఆమెను కోట్లకు ఎత్తుగా చూసుకునే\nచాడు. ఆమెకు చక్కగా చదువు చెప్పిం\nచాడు. అన్ని విద్యలూ నేర్పించాడు. ఆమె\nకవిత్వం చెప్పేది, అనేక జంత్రవాద్యాలు\nచక్కగా వాయించేది.\n\nసర్వలకుఁ సమన్వితురాలైన యునుకు\nఎంతో గొప్ప సంబంధం తీసుకురా వాలని\nతండ్రి ఆశించాడు. అలాటి కన్య గొప్పవాళ్ళ\nఇళ్ళన్నీ ఘాలించినప్పటికి దొరకని మాట\nనిజమే అయినా, ఆమె తండ్రి బిచ్చగాళ్లకు\nరాజు కావటం మూలాన గొప్ప ఇంటివా\nళ్ళేవరూ అమెను పెళ్ళాడతామని రాలేదు.\nపద్దెని మిదేళ్ళు నిండినా ఆమెకిం కా\nప్రధానం కాలేదు.\n\nఅనగరంలోనే మోచి ఆనే యువకు\nడొకడున్నాడు. అతను చాలా ఆందమైన\nవాడు, కాని నిరుపేద. తల్లిదండ్రులు లేరు.\nవయసు ఇరవై ఏళ్ళు. కొన్ని ప్రభుత్వ పరీ\nకలలో ఉత్తీర్ణుడయాడు. కాని పేదవాడు\nకావటంచేత ఇంకా పెళ్ళి కాలేదు. అతని\nసంగతి విని చిన్ తన కుమార్తెను అతని కచ్చి\nఇల్లరికం ఉంచుకోవటానికి సమ్మతించాడు.\nతన మామగారి వంశం బిచ్చగాళ్ళ రాజులని\nతెలిసికూడా పేదవాడు గనక అతను వివా\n\nహానికి సమ్మతించాడు. అతనికి విమీ ఖర్చు\nతగలకుండా వివాహం జరిగిపోయింది.\n\nభార్య అపూర్వ సౌందర్యవతి, సమర్దు\nరాలు. మోచికి స్వర్గంలో ఉన్నట్టున్నది. ఈ\nసంబంధం చేసుకున్నందుకు అతని స్నేహి\nతులలో హర్షించనివాడు లేడు. పెళ్ళి\nఅయాక ఒకనాడు అతను తన స్నేహితు\nలందరినీ ఆహ్వానించి మామగారి ఇంట\nవిందు చేశాడు.\n\nఈ విందు గురించి ఎలా తెలిసిందో\nదాయాదికి తెలిసింది. \"చిన్ ఎక్కువేమిటి,\nనా తక్కువేమిటి? నన్ను విందుకు పిలవ\nకుండా పైవాళ్ళ సందరినీ పిలుస్తాడ?\"\n\nఆంటూ కొత్త బిచ్చగాళ్ళ రాజు తనకింద ఉండే బిచ్చగాళ్ళను యాపై, అరవైమండిని వెంటబెట్టుకుని, కేకలు పెడుతూ చిన్ ఇంటి మీద పచ్చిపడ్డాడు.\n\nవీళ్ళంతా దండులాగా వచ్చి పడేసరికి మోచీ, అతని మిత్రులూ బయటికి పారిపోయారు. చిన్ బిచ్చగాళ్ళకు కుమారణ చెప్పుకుని, “ఇది మా ఆల్లుడు ఏర్పాటు చేనిన విందు. మీ అందరికీ వేరే విందు ఏర్పాటుచేస్తాను,” అంటూ అందరికీ బహుమానాలిచ్చి పంపేశాడు.\n\nఆరాత్రి ఏ స్నేహితులతోనే గడిపి మోచీ మర్చాడు ఉదయం తిరిగి వచ్చేసరికి చిన్\n\nతన ఆల్లుడి ముఖం చూడటానికి సిగ్గు పడ్డాడు. అంతదాకా యును తన గదిలో ఆవమానంతో కుళ్ళిపోతున్నది. కాని మోచీ పైకి ఏమీ అనలేదు.\n\nఆది మొదలు యును తన భర్త అభివృద్ధిలోకి రాగలందులకు చేయడగినదంతా చేసింది. అతనికి కావలిసిన పుస్తకాలన్నీ కొనిపెట్టింది. పండితులను ఇంటికి పిలి పించి అతనిచేత గొప్పగొప్ప గ్రంధాలన్నీ చదివింపజేసింది. అతని పలుకుబడి పెరగ టానికి గొప్పగొప్పవాళ్ళ నందరినీ తన ఇంటికి అహ్వానించింది. మోచీ ఉన్నత పరీక్షలో ఉత్తీర్ణుదై హాన్లిన్ పరిషత్తు ఆనే దానిలో సభ్యుడయాడు. అతను రోజు దర్పారు దుస్తులు ధరించి పరిషత్తుకు వెళ్లి వస్తుండేవాడు. వీధిలో అలగాపిల్లలు అతన్ని చూసి, “బిచ్చగాళ్ళ దెర ఆల్లుడు ఉద్యోగి అయినాడురోయ్!” అనేవాళ్ళు.\n\nమోచీ తన మామగారిపట్ల పైకి మర్యాదగానే ఉంటున్నా, లోలోపల అలాటివాడికుతుర్షి చేసుకున్నానే, ఇలా పైకి వస్తానని తెలిస్తే ఇంకా పరువైన సంబంధం చేసుకుందునుగదా అనుకునేవాడు. భార్యను వదిలివెయ్యాలన్నా అతనికి తగిన కారణం దొరకలేదు. తాను పైకి రావటానికి తన\n\nభార్య చేసిన సహాయం యావట్తూ అతను\nపూర్తిగా మరిచిపోయాడు.\n\nకొంతకాలమయాక మోచీకి పూవెయ్\nఅనేచోట జనాభా ఆధికారిగా ఉద్యోగం\nవచ్చింది. రాజధానినుంచి అక్కడికి నదిపై\nవెళ్ళవచ్చు. అతను భార్యతోనహా పడవ\nమీద బయలుదేరాడు. కొద్ది రోజుల అనం\nతరం పడవ త్సాయిషీ కొండవద్ద లంగరు\nదించింది. ఆ రాత్రి నిండు పూర్ణమ. మోచీ\nనిద్ర పట్టక వెన్నెల చూసి ఆనందించటానికి\nపడవమీదికి వెళ్ళాడు.\n\nఅక్కడ అతనికి ఒక దుర్మార్గపు ఆలో\nచన కలిగింది. యును చచ్చిపోతే తాను\nమరొకతెను పెళ్ళాడి ఈ అవమానంనుంచి\nబయట పడవచ్చు ననిపించింది. అతను\nకందికి దిగి వెళ్ళి, యునును నిద్ర లేవగొట్టి\nవెన్నెల చూసే నెపంమీద బలవంతాన పైకి\nతీసుకువచ్చి, ఆమెను పడవ ఆంచునుంచి\nనీటిలోకి చప్పున తోసేశాడు.\n\nతరవాత అతను కళాసులను నిద్ర లేపి,\n“ త్వరగా పడవను సాగించండి. ఎంత\nవేగంగా పోతే అంత మంచి బహుమానం\nఇస్తాను,” అన్నాడు. జరిగిన సంగతి ఎరగక\nవాళ్లు లంగరు ఎత్తి, తెడ్లు వేస్తూ పడవను\nవేగంగా నడుపుకు పోయారు. నాలుగు\n\nమైళ్లు పోయి మళ్లీ లంగరు దించాక మోచీ\nవారితో తన భార్య చంద్రుణ్ణి చూస్తూ\nప్రమాదవశాన నదిలో పడి పోయినట్టు\nచెప్పాడు. వాళ్లు నిజం గ్రహించకూడా పైకి\nఏమి అనలేకపోయారు.\n\nఅక్కడ యును నదిలో పడి ముణిగి\nపోలేదు. ఆమె కాళ్లకింద ఏదో ఉండి\nఅమెను ముణగకుండా చేయటమే గాక\nఒడ్డుదాకా తీసుకుపోయింది. ఆమె ఒడ్డుకు\nఎగబాకి అక్కడ ఒంటరిగా కూర్చుని, తన\nదుర్గతికి విలపించ సాగింది. తనను చంపేసి\nతన భర్త మరొక పెళ్లి చేసుకోవటానికి నిశ్చ\nయించాడని ఆమె గ్రహించింది.\n\nఅదృష్టవశాత్తూ మోచి పడవ వెళ్లిన కొద్ది సేపటికే ఆ చోటికి మరొక పడవ వచ్చి లంగరు దించింది. ఆ పడవలో ఒక రవాణా అధికారి ఉన్నాడు. ఆయన పేరు మాకేహా. ఆయనా, ఆయన భార్యా తమ గదిలో నిద్ర పోటోతూ వెన్నెలను చూడటానికి తలలు బయట పెట్టేసరికి ఎవరో ఏడుస్తూ ఉండటం వినివించింది. వాళ్లు పడవవాళ్లను పంపి ఒడ్డున కూచుని ఏడ్చే యునును పడవలోకి రప్పించారు. ఆమె కథ అంతా విన్నారు. ఆమెకు పాడిబట్ట లిచ్చి, ఓదార్చి, “ఏడవకు. నిన్ను మా కూతురిలాగే దగ్గిర ఉంచుకుని, నీకు ఏదోవిధంగా సహాయపడతాం,” అని\n\nచెప్పారు. వాళ్లు పడవవాళ్లతోకూడా ఈ సమా చారం బయటపెట్టపద్దని చెప్పారు.\n\nకొద్దిరోజులకు మా తన ఉద్యోగస్థానం చేరుకున్నాడు. పూవెయ్ కార్యాలయంపైన ఆయన పెద్ద అధికారి, మోచి ఆయనకింద ఉద్యోగి. కొత్త రవాణా అధికారి వచ్చాడనానే తక్కువ ఉద్యోగులంతా ఆయనను చూడవచ్చారు. వారిలో మోచీకూడా ఉన్నాడు. అతన్ని చూసి ఆయన, “వీడు చాలా అందగాడు కూడాను. ఇంత నీచానికి పాల్పడైదేమిటో!” అనుకున్నాడు.\n\nకొద్ది మాసాలు గడవనిచ్చి మా తన కింది ఉద్యోగులతో, “నాకు పెళ్ళి కావలి\n\nసిన కుమార్తె ఉన్నది. ఆమెకు తగిన\nవరుడు దొరికినట్టయితే ఇల్లరికం ఉంచు\nకుందా మనుకుంటున్నాను,\" ఆని మాట\nవరసగా అన్నాడు.\n\nమోచీ తన భార్యను పోగొట్టుకున్నాడని\nఆందరికీ తెలుసు. అందుచేత అందరూ\nఆతన్ని శిఫార్సు చేశారు. ఆతను విమంటాడో\nకనుక్కోమని షూ వారితో అన్నాడు.\n\nఅంత పెద్ద అధికారికి అల్లుడు కావటమనే\nసరికి మోచీ ఎగిరి గంటేశాడు. తనకు అంత\nఅదృష్టం పడుతుందని అతను కలలోకూడా\nఅనుకోలేదు. అతను సమ్మతించినట్టు విని\nషూ, \"మా అమ్మాయిని గారాబం చేసి పాడు\n\nచేశాం. అతను దాని చెప్పుచేతలలో ఉండ\nటానికి ఒప్పుకునేటట్టయితేనే ఈ పెళ్ళిచేసు\nకోవటం మంచిది. ఉన్న సంగతి ముందే\nచెప్పాను,\" అన్నాడు.\n\nమోచీ తన భార్యకు విధేయుడై ఉండ\nటానికి సమ్మతించాడు.\n\nషూ తనకు మళ్ళీ పెళ్ళి చెయ్యటోతు\nన్నాడని మొదట విన్నప్పుడు యును ససే\nమిరా అన్నది. \"నా వెంట వచ్చిపడిన అవ\nమానం సహించలేక ఆయన నన్ను పది\nలించుకోవాలనుకున్నారే గాని, నేను ఆయ\nనను వదిలి మరొకరిని చేసు కోవటం\nఅధర్మం!\" ఆన్నదామె. ఆమె చేసు కో\n\nపోతున్నది అతనినేసని తెలిశాకనే ఆమె\nపెళ్ళికి ఒప్పుకున్నది. ఆమె తన కళ్ళు\nతుడుచుకుని, ఆలం కారాలు చేసుకుని,\nపెళ్ళికూతురు దుస్తులు ధరించింది.\n\nమోచీ పెళ్ళికొడుకు వేషం వేసుకుని\nగుర్రం ఎక్కి మామగారి ఇంటికి వెళ్ళాడు.\nమామగారు అల్లుడికి చేయవలిసిన మర్యాద\nలన్నీ చేశాడు. అతిథులంతా వెళ్ళిపోయాక\nపెళ్ళికొడుకును పెళ్ళికూతురుండే. చోటికి\nపంపారు. కాని అతను గదిలోకి ఆడుగు పెట్టు\nతూండగానే తలుపుల వెనకనుంచి ఏడెని\nమిది మంది దానీలు అతనిపైన పడి కర్ర\nలతో బాదసాగారు.\n\n“ఓ మామగారూ! ఓ ఆత్తగారూ!\nరకించండి!” అని అతను ఎలుగెత్తి\nఆరిచాడు.\n\n“కొట్టకండి, కొట్టకండి. ఆయనను ఇలా\nతీసుకురండి!” అని పెళ్ళికూతురు అనటం\nఅతనికి వినిపించింది.\n\nఅతను పెళ్లికూతురిని సమీపించి, “నేనేం\nపాతకం చేసుకున్నాను? నా కెందుకీ శిక్ష?”\nఅన్నాడు. కాని ఆమె ముఖంమీదినుంచి\nమేలిముసుగు తీసేసరికి అతను భయంతో\nకొయ్యబారిపోయి, “దయ్యం! దయ్యం!”\nఅని పాలికేకలు పెట్టి వణికాడు.\n\nదానీలందరూ గొల్లున నవ్వారు. షూ\nదంపతులు ఈ కేకలు విని పరిగెత్తుకుంటూ\nవచ్చి, అతనితో అసలు విషయమంతా\nచెప్పారు. యును కంటికీ మంటికీ ఏక\nధారగా ఏడవసాగింది. ఆమెను ఎలా\nఓదార్చాలో తెలియక మోచీ ఆమె కాళ్లు\nపట్టుకున్నాడు.\n\nఅతన్ని కీమించమనీ, అతను చేసిన\nదానికి పశ్చిత్తాప పడుతున్నాడని షూ\nదంపతు లిద్దరూ యునుకు నచ్చచెప్పారు.\nఆ విధంగా ఆ భార్యా భర్తలు తిరిగి కలును\nకుని యాపజ్జీపం విభేదాలు లేకుండా\nసుఖంగా కాపరం చేశారు.",
            "author": "(సశేషం)"
        },
        {
            "title": "ఏప్రిల్ నెల పోటీ ఫలితాలు",
            "page_start": 86,
            "pdf_page": 86,
            "content": "పోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1960 జూన్ సంచికల్ ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ ప్రై ఫోటోలకు సరిఐన వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ ఏప్రిల్ నెల 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో అత్యుత్తమింగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం.\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ ఆడనుకు పంపాలి:- చందమామ ఫోటో వ్యాఖ్యల పోటీ, మద్దాను-26.\n\n## ఏప్రిల్ నెల పోటీ ఫలితాలు\n\nమొదటి ఫోటో: పట్టు తప్పితే పడిపోతావ్\n\nరెండవ ఫోటో: చదవకపోతే చెడిపోతావ్\n\nపంచినవారు: ఎం.సి. లింకన్, II బి.ఎస్.సి.,\n\nఉస్మానియా కాలేజి, కర్నూలు.\n\nబహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nCHITRA\n\n1. వి. ఆర్. శేఖర్, చేబోలు\n\n“చందమామ”ను సంపత్సరమున కొకసారి “ప్రత్యేక జన్మదిన సంచిక”గా వెలువరించగూడదా?\n\nఈ సారి జూలై సంచికను “ప్రత్యేక జన్మదిన సంచిక”గా వెలువరించబానికి ఆలోచిస్తున్నాము.\n\n2. బి. రామకృష్ణుడు, బ్రాహ్మణకొట్టూరు\n\nగోమలేశ్వరుని తండ్రి ఎపరు? అతడు ఏరాజ్యమును పరిస్థితించుచుందెను?\nగోమలేశ్వరుడి వాస్తవ కథ తెలియదు. ఉన్న కథ పుర్కిటిపురాణంలా కనబడుతుంది.\n\n3. ఎ. రామచంద్రారెడ్డి, గద్వాల్\n\nఆన్నయ్యా, మీరు ప్రచురించే బేతాళకథలు యధార్ధమా లేక కల్పితమా?\nఇప్పుడు ప్రచురించే బేతాళకథలు “కల్పితం” అనే ప్రచురిస్తున్నాంగదా.\n\n4. దేశం శెట్టి రామారావు, ఉలవాడు\n\n‘బేతాళ కథలు’లో మేమెదైన నెక కల్పితకథను పంపితే ప్రచురించుతారా?\nబాగుంటే తప్పక ప్రచురిస్తాం. బేతాళకథలుగా పనికివచ్చేవాటిని పంపమని మెంచాలా కాలం క్రితమే కోరాం.\n\n5. ఎన్. ఎల్. జయశీల, బిట్రగుంటు\n\nచందమామ అన్నయ్యా! పూర్వకాలము స్త్రీలను ఎందుకు చదవనియ్య లేదు, ఈ కాలము ఎందుకు చదువనిచ్చుచున్నారు?\n\nవేదకాలంలో స్త్రీలు పురుషులతో నమంగా చదువుకునేవారు. ఆయితే మద్యకాలంలో జీవితము, నాగరికతా స్త్రంధించిపోయి స్త్రీలకు చదువుతో అవసరమే లేకుండా పోయింది. ఈనాటి జీవితం బాగా విస్తరించుతూ ఉండటంపల్ల స్త్రీలకు కూడా చదువు, లోకజ్ఞానమూ అవసరమయింది.\n\n6. అనంతరాజు యల్లికార్డునరావు, ఈపూరు\n\nసాహిత్య కీరసాగరాస బహుకాలంగా నివసించుట చేతనేమో, సునిశిత\nరచనా “చక్రపాణి” చల్లని కథల వెన్నెలల వెదజల్లె “చందమామ” అయి\nనాడు. బావామఱుదులు అద్దరు వ్యక్తులు కాకుండా ఒక్కడే కావటము చిత్ర\nమైన విషయంకదా, చందమామయ్యా?\n\nఇది కేవలం తపోదీకొవలితం.\n\n7. జి. ఎ. లింగప్ప, రాబర్ట్ సన్ పేట\n\n\"చందమామ\" అభ్యుదయానికి కారణక ర్త లెపరు?\n\nచాలామంది ఉన్నారు. వారిలో పాఠకులు నిర్వహించే పాత్ర గణనీయమైనది.\n\n8. కుమార్తీ ఐ. స్రామాజ్యాలప్పీ, పళ్ళీపట్టు\n\nఫాటోవ్యాఖ్యల పోటీకి ఒక వ్యక్తి కార్డులో ఎన్ని న్యాఖ్యలు పంపవచ్చు?\n\nఎన్నయినా పంపవచ్చు, ఒకే కార్డులో ఎందరైనా పంపవచ్చు.\n\n9. మందలు పర్తి కామేళ్వరి, మచిలిపట్టుం\n\nఏమండి! మార్చినెల సంచికకు నేను పంపిన ప్రశ్న......పేరిట ప్రకటించారేం?\n\nఇద్దరూ ఒకే ప్రశ్న పంచి ఉంటారు. ముందు చేరిన ప్రశ్నకు నమాధానం వచ్చి ఉంటుంది.\n\n10. బి. జయరామయ్య, కయ్యాలు\n\nమీరు చిత్రించే బొమ్మలు కథ సనుసరించి చిత్రించెదరా, లేక చిత్రించిన\nబొమ్మల సనుసరించి కథ వ్రాయబడునా?\n\nముందు కథ తయారవుతుంది, తరవాత బొమ్మలు తయారవుతాయి.\n\n11. యం. గంగాథర్, నవిపేట్\n\nఆన్నయ్యా, రేడియోను మొట్టమొదట కనిపెట్టినవారు సర్ జగదిశచంద్ర బోస్ అని నేను, మార్కోని అని నా మిత్రుడు వాదించుకుంటున్నాము. తమరు ఎవరితో ఏకీభవించుతారు?\n\nమొట్టమొదటగా రేడియో తరంగాలతో సంబేశాలు పంపి వాడు మార్కోని.\n\n* కొత్త శీర్షిక! ప్రకటన పేజీలలో వివరాలు చూడండి—సం.\n\nచిత్రకథ\n\nఒకరోజున దాసూ, వాసూలు తోటలోకి వెళ్ళి, పుస్తకాల సంచీని ఒక కొమ్మకు తగిలించి ఆడుకుంటున్నాడు. ఆ పక్కనే పున్న ఒక గడ్డికుప్పనానుకుని అప్పటి వరకూ చదువుకుంటూన్న ఒక కురాడు, దాసూ, వాసూలను ఏడిపించేందుకు, వాళ్ళ పుస్తకాల సంచీని తీసుకుని గడ్డిలో దాచేందుకు వెళ్ళాడు. అతడు గడ్డికుప్పను సమీపించెసరికి, కుప్పలోంచి యింత గడ్డి ఎగిరి పైకి లేచింది. కురాడు హడలుకుని తన పుస్తకాలుకూడా అక్కడవదిలి పారిపోయేంతలో, దాసూ, వాసూలు అక్కడికి వెళ్ళి, గడ్డిలో దాగివున్న 'టైగర్'ను బయిటికి లాగి, పారిపోతున్న కురాణ్ణ పిలిచారు. వాడు 'టైగర్'ను చూసి నవ్వుకున్నాడు."
        },
        {
            "title": "కేశపోషణ",
            "page_start": 90,
            "pdf_page": 90,
            "content": "## కేశపోషణ\n### ఒక కళ్ళ\n\nమీ 'చూపుల' లాలిత్యాన్ని మెరుగులు దిద్దే ఆ ప్రకాశమానమైన దీర్ఘ కురుల సంపద అప్పటికప్పుడు అమరినది కాదు.\n\nకేశపోషణకై చెప్పబడిన కేశవర్ణినికొను కుంటూర పుట్టిని చేకూర్చడంపల్ల కల్గిన ఫలితం.\n\nసంపూర్ణ పరిపుట్టిని కూర్చే లక్షణాలు గల కేశవర్ణిని నల్లటి దీర్ఘ కురులను ప్రసాదించటమే కాదు, కేశములను కాంతివంతంగా, కోమ లంగా చేయగల నుగుణము కలిగి వస్తృది.\n\nకేశవర్ణిని పోషణతో\n\nమరులు కొలుపు కురులను పెంపాందించుకొనండి\n\n# కేశవర్ణిని\n\nహేరాయిల్, షాంపూ, అంజన్\n\nకేశవర్ణిని ప్రాడక్ట్స్, క్రాస్‌కట్ రోడ్డు, కోయంబత్తూరు.\n\nKSV-4\n\nయువ ప్రచురణలు ఆధునిక రచయితల అత్యుత్తమ పుస్తకాలు, కేటలాగుకు వ్రాయండి\n\nయువ బుక్స్\n\n29-1-194, సైఫాబాద్, హైదరాబాదు - 4\n\nమిఠాయిలు\n\n\"FOR YOUR SWEET PLEASURE\"\n\nన్యూట్రిన్ వారి రుచికరమైన మీగడ గల టాపీలు, మీరు పదిలపరుచుకోవడానికి ఉల్పాహన డేటంతటి రమ్మామైన టిస్టులలో దౌరకును.\n\nఅదీగాక, న్యూట్రిన్ టిస్టులలో మిఠాయిలు నగమునగము గాకుండా, పూర్తిగా నింపుటచే, మీకు ఎక్కువ టాపీలు లభించును.\n\nన్యూట్రిన్ కన్ఫెక్షనెరీ కంపెనీ\nప్రైవేట్ లిమిటెడ్\nచిత్తూరు, ఆంధ్రప్రదేశ్.\n\nఏశాలాంధ్ర అంతటా\nఏప్రిల్ 2-వ తేది విడుదల\n\nవరలక్ష్మీ పిక్చర్సు వార్త\nధర్మమెజయం\nదర్శకుడు కె.బి.నాగభూషణం\n\nఒంచలిని\nకిడారువెంకటేశ్వరూపు.\nఆధునికి\nఅన్పించడాను పేరిం కంపెన్షనరు.\n\nపాదముల దురద చర్మము దురద\n\n★\n\nమీ చర్మము యొక్క దురద, మంట మీకు పూర్తిగా ఆశాంతి కలిగించుచున్నదా ? మీ చర్మము పగిలి, రక్తము కారుచున్నదా ? పాదముల వేళ్ళనందున పగుళ్ళు ఏర్పడినవా ? ఇట్టి పగుళ్ళు యింకనూ హెచ్చుచున్నదా ? ఇట్టి చర్మ వ్యాధులను కలిగించు క్రిమి వేర్వేరు నామములలో వ్యవహరింపబడుచున్నది. మీ చర్మ వ్యాధులు పూర్తిగా తెలగుటకు అందుకు కారణభూతములైన క్రిమి నంపత్తిని నశింప జేయవలయును. శాస్త్రోక్తముగా తయారైన నిక్సోడెర్మ్ (NIXODERM) తో మొదటి పూతకే దురద తగ్గి, క్రిములు నశించి చర్మము యధాపకారముగా మృదువై సుభృమగును. నిక్సోడెర్మ్ (NIXODERM) జయ ప్రదముగా దురదను పోగొట్టి, కాళ్ళ పగుళ్ళు నయము చేయుటకు తోడ్డడి తదితర గజ్జి, మొటిమలు, చీడ, కురుపులు, తామర మొదలగు శారీరక చర్మ వ్యాధులనుగూడ నయము చేయును. మీకు పూర్తిగా గుణము నిచ్చి, నంతృప్తి పరచగల నిక్సోడెర్మ్ (NIXODERM) ను నేడే మీ కెమిన్సువద్ద కొనండి.\n(N. 30-2 TEL.)\n\nమీరు నిద్రించునప్పుడు\nఉబ్బసపు తెమడను సడలించును\n\nఊపిరి బిగదీయుట, దగ్గు, శ్లేష్మము, గొంతు నొప్పి, ఉబ్బసము, రొమ్ము పడిశము, జలుబు మరియు తాపజ్వరము మొదలగు వ్యాధులతో బాధపడు వేలకొలది రోగులు యిక వీటికి భయపడ నవుసరములేదు. ఆమెరికా దేశపు ఆధునిక ఔషధముతో శాస్త్రోక్తముగా తయారైన ఈ మందు, గుండె, ముక్కు మొదలగు భాగములకు రక్తము ద్వారా వ్యాపించి శ్లేష్మమును హరించును. మీకు వెంటనే ఊపిరి బాగుగా సలుపును. దగ్గు శ్లేష్మము తగ్గి పసిబిడ్డవలె నిద్రించగలరు. పూర్తిగా తృప్తినిచ్చుటకు గ్యారంటీ యిప్పుబడిన మెండకో (MENDACO)ను మీ కెమిన్సువద్ద కొనండి.\n(M. 33-2 TEL.)\n\nత్వరకో\nవిడుదల!\n\nపద్మరీ పిలుండెను వార.\n\nజగన్మాటకం\n\nభక్తికిమించిన శక్తిలేదని\nప్రజోధించే మహోజ్యల\nచిత్రము......\n\nకద్ద, దర్శకుడు, కెమెరూ, సంగీతం.\nశ్రీరామచంద్, వి.శోభనాద్రిరావు, బి.యన్.కొండారెడ్డి. అశ్వధ్ధాము.\n\nChandamama [ TEL ]\n\nApril '60\n\nఏ విధమయిన అచ్చుపనులైనను\nఅతి చక్కగా...\nఅనుకొన్న గడుపులో\nమేమూ చేసి యివ్వగలము\n\n*\n\nమాముద్రణాఖను తోడుగా చిత్రకళాఖా,\nబ్లాకు తయారీఖా, లితో-ఆఫ్ సెట్\nనంప్టలు నమకూడి వున్నవి.\n\n*\n\nది. బి. ఎన్. కె. ప్రెస్\n(ప్రైవేట్) లిమిటెడ్\nచందమామ బిల్డింగ్స్\nవడపళని : : మదరాసు - 26\n\nఫోన: 88851-4 లైమ్సు\n\nఎక్కడ లైఫ్‌బాయ్ ఉన్నదో\nఅక్కడ ఆరోగ్యము వున్నది!\n\nఅహా, లైఫ్‌బాయ్‌తో స్పానం, అనందదాయకం! దాని హాయగారిపే\nఅనుభవాన్ని... పులకింపజేసే ఆరోగ్యకర స్పర్శము మీరు ఇష్టపడతాడు!\nఆటలో నైనా, పనిలో నైనా మురికి అంటకుండా ఎచరూ చప్పంచుకోలేదు. లైఫ్‌బాయ్‌మెక్కి\nపమృదయిన నురగ మురికిలోచి క్రిమాలను కడిగిచేసే మీ ఆరోగ్యాన్ని కాపాడుటండి.\nమీ కటుంబములో అందరూ నేడిసుంది లైఫ్‌బాయుచి వాడుతు మంచిది కాదా:\n\nహిందుస్థాన్ లీవర్ ఉత్పత్తి\n\nL. 16-X29 TL\n\nStatement about ownership of CHANDAMAMA (Telugu)\n(Rule 8 Form IV), Newspapers (Central) Rules, 1956\n\n1. Place of Publication : 'CHANDAMAMA BUILDINGS' 2 & 3, Arcot Road, Vadapalani, Madras-26\n\n2. Periodicity of Publication : MONTHLY 1st of each Calendar month\n\n3. Printer's Name : B. NAGI REDDI, Managing Director, The B. N. K. Press (Pvt.) Ltd.\n\nNationality : INDIAN\n\nAddress : 2 & 3, Arcot Road, Vadapalani, Madras-26\n\n4. Publisher's Name : B. VENUGOPAL REDDI, Managing Partner, Sarada Binding Works\n\nNationality : INDIAN\n\nAddress : 2 & 3, Arcot Road, Vadapalani, Madras-26\n\n5. Editor's Name : CHAKRAPANI (A. V. Subba Rao)\n\nNationality : INDIAN\n\nAddress : 2 & 3, Arcot Road, Vadapalani, Madras-26\n\n6. Name & Address of individuals who own the paper : SARADA BINDING WORKS : PARTNERS,\n\n1. Sri. B. Venugopal Reddi.\n\n2. Smt. B. Seshamma.\n\n3. Smt. B. Rajani Saraswathi.\n\n4. Smt. A. Jayalakshmi.\n\n5. Sri. B. L. N. Prasad.\n\n★ 6. Kumari B. Sarada.\n\n★ 7. Sri. B. Viswanatha Reddi.\n\n★ 8. Sri. B. Venkatrama Reddi.\n\n* MINORS\n\nI, B. Venugopal Reddi, hereby declare that the particulars given above are true to the best of my knowledge and belief.\n\n1st March, 1960\n\nB. VENUGOPAL REDDI,\nSignature of the Publisher\n\nబహుమతి\nపొందిన వ్యాఖ్య\n\nచదవకపోతే చెడిపోతాచ\n\nపంచినవారు:\nఎం. ని. లింకన్ - కర్మాలు\n\nమార్కోపోలో సాహసయాత్రలు"
        }
    ]
}