{
    "book_id": "చందమామ 1960 05",
    "stories": [
        {
            "title": "పైగాం",
            "page_start": 4,
            "pdf_page": 4,
            "content": "ఆంధ్రప్రదేశ్\nఆన్ని ముఖ్య కేంద్రాలలో\nఇప్పుడు ప్రదర్శింపబడుతూంది!\n\nజెమిని వారి\n\nమహత్తర సాంఘిక చిత్రం\n\n# పైగాం\n(సందేశం)\n\nదిలీప్ కుమార్ • వైజయంతిమాల • రాజ్ కుమార్\nచి.సరోజొదేవి • పంథరీ బాయ్ • మోతీలాల్ • జానీ వాకర్"
        },
        {
            "title": "శారదా ఎన్టర్ ప్రైజెస్",
            "page_start": 5,
            "pdf_page": 5,
            "content": "# ఏజంట్లు కావాలి\n\n★\n\nఅనేకమైన డిజైనలో అత్యంత ఆకర్షణీయమైన బొమ్మల క్యాలెండర్లకు అర్ధర్లు సంపాదించి పంపగల ఏజంట్లు వెంటనే కావాలి.\n\nసమర్థులు, పలుకుబడి కలవారు వివరాలకు వ్రాయండి.\n\n★\n\n## శారదా ఎన్టర్ ప్రైజెస్\n\n2 & 3 ఆర్కిట్ రోడ్\n\nమదరాసు-26\n\nసాటిలేని\nసౌందర్యానికి\n\nరెము\nమౌడర్\n\nAykan\n\nమిఠాయిలు\n\nన్యూటిన్ వారి రచికరమైన మీగడ గల టాఫీలు, మీరు పదిలవరుచుకోవడానికి, ఉత్సాహపడేటంతటి రమ్యమైన టిన్నులలో దొరకును.\n\nఅదీగాక, న్యూటిన్ టిన్నులలో మిఠాయిలు నగముసగము గాకుండా, పూర్తిగా నింపుటచే, మీకు ఎక్కువ టాఫీలు లభించును.\n\nన్యూటిన్ కన్ఫెక్షనెరీ కంపెనీ\nప్రైవేట్ లిమిటెడ్\nచిత్తూరు, ఆంధ్రప్రదేశ్.\n\nఅశోకా అమ్లా రత్నత్రయము\n\nఅశోకాఆమ్లా హేరాయిల్\nపామేడ్-బులియనటైని\nనల్లనికురులకు\nచల్లనిగుణమునకు\n\nGP\n\nవిజయ కెమికల్స్.. మద్దాసు 7.\n\nసేడే చూడండి!\n\nఖనస్ ఖిక్చర్సు\nపెళ్లికానుక\n\nకథ-దర్శకత్వం: శ్రీధర్సాంగముంబయం. పంచయం. రాజా\n\nనవియుగ\n\nChandamama [ TEL ]\n\nMay '60\n\nమనోహరమైన\nముఖాలావణ్యమునకు\n\nనేషనల్ వారి\nకార్డోరె స్క్రూ\n\nసినిమా\nతార లందరకు\nనచ్చినది\n\nది నేషనల్ ట్రేడింగ్ కంపెని, బాంబాయి-2·మదదలసు-1\n\nఅద్వితీయమైన నాణ్యము! అతి సరసమైన మూల్యము!!\n\nఐరిన్\nసిరాలు\n\nఫౌనైన్ కలములకు పేరెన్నిక కన్నవి.\n\n1, 2, 4, 12, 24 బెన్సుల ప్యాకింగులలో లభించును.\n\nతయారుచేయవారు:\n\nరీసెర్చ్చి కెమికల్ లెబొరెటరీన్\n\nమద్రాసు-4 ★ న్యూఢిల్లీ-1 ★ బెంగళూరు-3\n\nFOR Costly, PENS\nIris\nINKS\n\nTHEY\nARE\nGOOD\n\nIF THEY\nARE\nPhoenix\n\n4/60\n\nCEW\n\nMANUFACTURED BY\nTHE ENGINEERING\nWORKS OF INDIA\nPRIVATE LTD.\n\n1/4C GUN FOUNDRY ROAD, CALCUTTA"
        },
        {
            "title": "AEI",
            "page_start": 11,
            "pdf_page": 11,
            "content": "జ్ఞాపకం పెట్టుకోండి\n\nమాజ్జిడ్\n\nదీపాలు\n\nదీర్ఘకాలం కాంతివంతంగా\n\nఉంటాయి\n\n## AEI\n\nఆసోనియేడ్ ఎలెక్ట్రికల్ ఇండస్ట్రీట్\n(ఇండియా) ప్రయివేట్ లిమిటెడ్,\nహాడ్డీసు:\nక్రౌన్ హౌస్, 6, మిషన్ రో, కలకత్తి.\nక్రాంపీలు: టొంబాయి, మ్యూరిల్డీ, మహ్రాసు,\nతెంగుళురు, కోయంబట్టురు, నాగపూరు.\n\nAIC-171A TE\n\n# యువ (సచిత్ర మాసపత్రిక)\n\n## మేంచిక వెలువడింది\n\nఈసంచికలో కొందరు రచయితలు కొడవటిగంటి కుటుంబరావు, పాలంకి వెంకటరామచంద్రమూర్తి, గోపీచందుగారి సీరియల్ నవల, పద్యాలు, ఆసువాద సాహిత్యం, బుజ్జాయి చిత్రాలు, కార్టూనులు, మూడురంగుల కవరుతో ముచ్చటగా వెలువడింది.\n\n## వెల 50 నయా ప్రెసలు\nసం. చందా రు. 6-00\n\n# యువ ఆఫీసు\n\nపబ్లిక్ గార్డెన్ రోడ్,\nహైదరాబాదు - 1."
        },
        {
            "title": "టెలిరాడ్",
            "page_start": 12,
            "pdf_page": 12,
            "content": "పెద్ద రేడియోల లక్షణాలు అన్నియు గల చిన్న రేడియో\n\n# టెలిరాడ్\n\n(3 మాదెల్సు)\n\nమాడెల్ D. 639 W.K.—AC.\n\nమాడెల్ D. 639 G.W.K.—AC/DC.\n\nమాడెల్ D. 639 B.K.—DRY BATTERY\n\n6 వాల్వులు, 3 బ్యాండ్లు\n\nమీడియం వేవ్ - 185 నుంచి 550 మీటర్లవరకు\nK-1, షార్డు వేవ్ - 111 నుంచి 120 మీటర్లవరకు\nK-2 షార్డు వేవ్ - 11 నుంచి 41 మీటర్లవరకు.\n\nవెల రు. 930/-\n\nస్థానిక పన్నులు అదనం.\n\nమద్రాసుకు, ఆంధ్రపరేశ్ కు పంపకదారులు:\n\nతంతి :\nOBRED\n\nఓబుల్ రెడ్డి (మద్రాసు) ప్రైవేట్ లిమిటెడ్,\n\nఫోన:\n84830\n\n31, జనరల్ పేటర్స్ రోడ్డు\n\nమద్రాసు - 2.\n\nChandamama [ TEL ]\n\nMay '60\n\nసుశీల\nఇచ్చే\nవిందుల్లో\nవిశేషమేమిటి?\n\nమశిల... చేదుకు తగ్గక్కే పా-శీల్యం కలి.\nఅతిథి సత్యారంలో ఆమెనే రెప్పుకోవారి.\nఅతి శాటిగా, కరకర లాడుచూ వున్న\nపార్లేవారి మొనాకో సాదెద్దె దిస్కట్లపై తేవ\nపదార్థాలు. ఆపిల్ ముక్కలు, కోవ.\nసచ్చక్కు పెట్టి ఆశ్చర్యకరంగా సత్కరిస్తుంది.\nఅందుకే అతిథులంతా సంతోషంగా ఆమె\nనెప్పుడూ పొగురుతుంటారు.\n\nపార్లేవారి\nమొనాకో\nఖారా బిస్కట్లు\n\nపార్లె ప్రోడక్ట్స్ మ్యామ్మయ వెళ్ళరింగ్ కంపెనీ స్పైట్ రిమినెట్. దొంచాలు-24\n\nChandamama [ TEL ]\n\nMay '60\n\nచంద్రమామ\n\nనంచాలకుడు : 'చక్రపాణ'\n\nఈ నెల “అచిమారకుడు” అనే భాసనాటక కథ ప్రచురిస్తున్నాము. దీనికి లోగడ [సెప్టెంబరు 59] ప్రచురించిన “ఆదర్శ ప్రేమికులు” (“రోమియో - జాలియెట్”) కథకూ భాసుడి “అచిమారకుడు” కథకూ చాలా పోలికల్లున్నాయి. అయితే “రోమియో - జాలియెట్” లాగా “అచిమారకుడు” కథ చిషాదాంతం కాదు, సుఖాంతం. అంతకు పూర్వమే ఉండిన ఒక జానపద కథ ఆధారంగా భాసుడి ప్రభ్యాత నాటకాన్ని రచించినట్టు తెలుస్తున్నది.\n\n\"చరిత్ర ప్రసిద్ధ ప్రదేశాలు\" అనే శీర్షకింద ప్రచురించ\nటానికి \"చంద్రమామ\"లో ఒక పుటకు మించకుండా\nవ్యాపాలు పంపవలిసిందిగా కిందటి సంచికలో చేసిన ప్రక\nటనను చూసే ఉంటారు. ఆంధ్రదేశంలోని ప్రసిద్ధ ప్రాంతా\nలన్నీటిని గురించి రచనలు రావాలని మా కోరిక. అందుచేత\nపాఠకులు మే నెలాఖరులోగా తమకు తెలిసిన ప్రదేశాలను\nగురించి చక్కని రచనలు పంపుతారని ఆశిస్తున్నాము.\n\nసంపుచి 26 : మే 1960 : సంచిక 5\n\nమహాభారతం\n\nపదకొండు అకెహణుల కౌరవసేనకు నాయకుడుగా ఉండి, పదిరోజులపాటు పొండవ యోధులనూ, సైన్యాలనూ కార్పిచ్చులాగా నాశనం చేసి మహాత్ముడైన భీమ్మడు అంపశయ్యపై పడిపోగా, పొండవులు ఉత్సాహంతో శంఖాలు పూరించి, జయధ్వానాలు చేశారు; కౌరవులు గుండె దడతో కుంగిపోయి రోదించారు.\n\nఆరోజుకు యుద్ధం ఆగిపోయింది. కౌరవ పకీపు సైన్యాలను యుద్ధం నిలపమని ద్రోణుడు శాసించగానే పొండవులు తమ సైన్యాలచేత యుద్ధం ఆవించారు.\n\nద్రోణుడికి భీమ్మడు పడిపోవటం గురించి చెప్పినవాడు దుశ్శాసనుడు. భీమ్మడు పడ్డా దని వినగానే ద్రోణుడు రథంలో కూలబడి కొయ్యబారినట్టుగా అయిపోయాడు.\n\nతరవాత యోధులందరూ కపచాలు విప్పేసి భీమ్మడు పడి ఉన్న చోటికి పచ్చి\n\nఆయనకు ప్రణామం చేశారు. వారిలో కౌర పులూ, పొండవులూ కూడా ఉన్నారు. భీమ్మడు అందరినీ పలకరించి, “నా తల పడిపోతున్నది. తలకింద ఎవరైనా ఎత్తు పెట్టండి,” అన్నాడు.\n\nవెంటనే మెత్తమెత్తని తలగడలు తెప్పించి ఆయన తలకింద పేర్చడానికి ప్రయత్నించారు. ఆదిచూసి భీమ్మడు, “వీర శయ్యపై పడుకున్నవాడికి ఈ తలగడలు యుక్తమైనవి కావు. అర్జునా, నాకు తగిన ఎత్తు తలకింద అమర్చు,” అన్నాడు.\n\nఆర్జునుడు మూడు బాణాలు వింటితో సంధించి, భీమ్మడి తలకింద ఎత్తుగా ఉండే లాగు భూమిలోకి కొట్టాడు. వాటిపైన భీమ్మడి తల చక్కగా నిలిచింది.\n\nభీమ్మడు అర్జునుణ్ణి మెచ్చుకుని, “నీ పౌరుషానికి, నా స్థితికి తగినట్టుగా తలగడ అమర్చావు, నాయనా,” అన్నాడు. తరవాత\n\nఆయన చుట్టూ ఉన్నవారితో, \"నా చుట్టూ ఒక కందకం తప్పించండి. నేనిక్కడ ఉత్తరాయణం వచ్చేదాకా ఒంటరిగా సూర్యుణ్ణి ధ్యానిస్తూ ఉంటాను. ఇంతటితో ఈ యుద్ధం మానెయ్యండి,\" అన్నాడు.\n\nఇంతలో అక్కడికి శస్త్రవైద్యులు ఉపకరణాలతోసహా భీష్ముడి శరీరంనుంచి బాణాలు పెరిగివెయ్యటానికి వచ్చారు. అది చూసి భీష్ముడు దుర్యోధనుడితో, \"నాయనా, ఈ వైద్యులకు బహుమానాలిచ్చి పంపెయియి. వీరితో నాకు పనిలేదు. నేనే బాణాలతోనే మరణంచటం ధర్మం. నేను పోయాక సన్నూ వీటితోనే దహించండి,\" అన్నాడు.\n\nతరవాత పాండవులు భీష్ముడికి ప్రదక్షిణ చేసి ఆయన చుట్టూ రకీణ వీర్యాటుచేసి తమ శిదిరాలకు వెళ్లిపోయారు. ఆ రాత్రి గడిచి మర్నాడు తెల్లవారింది. మళ్ళీ కౌరవ పాండవులు భీష్ముణ్ణ చూడవచ్చారు. అనేక వేలమంది స్త్రీలూ, వృద్ధులూ, చిల్లలూ కూడా ఆయనను చూడవచ్చి ఆయనకు గంధ పుష్పాలర్పించారు, దండలు వేశారు. నటులూ, నర్తకులూ వచ్చి వాద్యాలతోసహా ఆయనకు వినేదం కలిగించారు.\n\nకాని భీష్ముడు చాలా బాధలో ఉన్నాడు. ఆయన ఆ బాధను బలవంతాన దాచు\n\nకుంటూ, \"నాకు దాహంగా ఉన్నది,\" అన్నాడు. వెంటనే భోజనపదార్ధాలూ, కుండలతో చల్లని పానియాలూ వచ్చాయి. కాని భీష్ముడు తన కవి పనికిరావని చెప్పి, అర్జునుడికోసం అడిగాడు.\n\nఆర్జునుడు ఆయనను సమీపించి నమన్కరించి, “వీమి సెలవు?” అని అడిగాడు.\n\n\"నాయనా, నీ బాణాలతో దేహమంతా నొచ్చుతున్నది. నోరు ఎండుకు పోతున్నది. నాకు తాగటానికి పనికివచ్చే నీరు ఇవ్వటానికి నీవేసమర్థుడివి!\" అన్నాడు భీష్ముడు.\n\nఆర్జునుడు అంపశయ్యపైనున్న భీష్ముడి చుట్టూ ప్రదక్షిణంచేసి, గాండీవం తీసుకుని\n\nఒక కాంతిపంతమైన బాణాన్ని ఎక్కుపెట్టి, పర్సన్యాస్త్రం పరించి, భీమ్ముడి కుడివైపున నేలలోకి కొట్టాడు. బాణం భూమిలోకి దూసుకుపోయి, ఆది చేసిన రంధ్రంనుంచి జల పైకి వచ్చింది. ఆ నీరు తాగి భీమ్ముడు తృప్తిచెందాడు. అర్జునుడు చేసిన ఈ పని యోధులందరికి అద్భుతంగా కనబడింది.\n\nభీమ్ముడు అర్జునుడితో, \"నాయనా, ఇందులో ఆశ్చర్యమేమీ లేదు. కృతధర్మం తెలిసినవారందరికి నీ శక్తి ఎలాటిదో తెలుసు. నిన్నుగురించి నేనూ, విదురుడూ ఎంత చెప్పినా వివేకంలేక దుర్యోధనుడు విన్నాడు కాదు,\" అన్నాడు.\n\nఈ మాటలు విని దుర్యోధనుడు మరింత కుంగి పోయాడు. భీమ్ముడు అతనితో, \"నాయనా, అర్జునుడికి తెలియని అస్త్రం లేదు. అతనికి కృష్ణుడు తోడున్నంత కాలమూ నీకు అతనితో యుద్ధంకంపె సంధి మేలు. నాతో ఈ యుద్ధం ముగిసే లాగు చూడు. పాండవులతో సంధి చేసుకుని వారికి అర్ధరాజ్యమియ్యి. ధర్మరాజు ఇంద్ర ప్రస్థాన్ని ఏలుకోనీ. ఇప్పటికైనా నా మాటలు వినకపోతే అపకీర్తిపాలై, చెడిపొతాపు,\" అన్నాడు. అయితే దుర్యోధనుడి తలకు ఈ మాటలు ఎక్కునేలేదు.\n\nభీమ్ముడు పడిపోయాడన్న వార్త వినగానే కర్ణుడికి కొద్దిగా భయం వేసింది. అతను త్వరగా భీమ్ముడు పడి ఉన్న చోటికి వెళ్ళి, కంట నీరు కారుస్తూ నమస్కారం చేసి, \"మహానుభావా, నీకు అగ్రహం తెప్పించిన కర్ణుణ్ణి. మిమ్మల్ని చూడవచ్చాను,\" అన్నాడు. భీమ్ముడు మెల్లిగా కళ్ళు తెరిచి కర్ణుణ్ణి చూసి, అదరపూర్వకంగా, \"నాయనా, కర్ణా! నీపు నాకు శత్రుడవుకావు. అకారణంగా పాండవులను దూషిస్తాపుగనక నీ గర్వం తగ్గించటానికి నిన్నుగురించి నిష్ణు రంగా మాట్లాడాను. నీపు కూడా కుంతి కొడుకువేసని నాతో వ్యాసుడూ, నారదుడూ\n\nఅన్నారు. యుద్ధంలో నీ పరాశ్రమం నే నెర\nగనా? నీ కౌర్యమూ, దాతృత్వమూ,\nబ్రాహ్మణభక్తి నేను బాగా ఎరుగుదును,\nనీవంటి వీరుడు లేడు. దేవతలతో సమాన\nమైనవాడవు. నీ తమ్ములైన పాండవులతో\nసంధి చేసుకున్నావంటే నేను చాలా సంతో\nపిస్తాను. మీ వైరాలన్నీ నాతోనే పొనివ్వండి.\nచావగా మిగిలిన క్షీత్రయులైనా సుఖంగా\nఉండండి,” అన్నాడు.\n\nదానికి కర్ణుడు, \"మహానుభావా, నాకు అన్నీ తెలుసు. కాని నేను దుర్యోధనుడి ఉప్పు తిని అతనికి నిరాశ కలిగించలేను. పాండవులు ఎలాగైతే అన్నిటికీ కృష్ణుణ్ణి సమ్ముకుని ఉన్నారో, దుర్యోధనుడుకూడా అన్నిటికీ నన్నే సమ్ముకుని ఉన్నాడు. ప్రజా కీయం తప్పదని అనేక దుశ్శకునాలు సూచి స్తున్నాయి. అర్జునుడితో నేను యుద్ధం చెయ్యక తప్పదు. మహాత్మా, యుద్ధం చెయ్యటానికి నీ అనుమతి ఇయ్యి. నాయో నిర్ణయంలో అజ్ఞాసం ఏమైనా ఉంటే కీమించు,\" అన్నాడు.\n\n\"అవును, నాయనా! యుద్ధం తప్పదని నాకూ అనిపిస్తూనే ఉన్నది. అహంకారం వదిలి, స్వర్గం కోరి యుద్ధం చెయ్యి. అర్జునుడితో పొరి వీరస్వర్గం సంపాదించు. శాంతి\n\nకోసం నేను చేయవలసినదంతా చేశాను.\nకాని నా యుత్పం ఏమీ ఫలించలేదు,”\nఅన్నాడు భీష్ముడు.\n\nఆయన అన్నట్టుగానే రెండుపణలూ తిరిగి యుద్ధానికి సమకట్టాయి. అయితే భీష్ముడు పడిపోయాక కౌరవసైన్యం అనాధ లాగా తయారయింది. కౌరవ యోధు లందరూ దిక్కుతోచనట్టుగా తమను నడి పించగల నాయకుడి కోసం ఎదురుచూ శారు. చాలామంది కర్ణుడి పేరు ఉచ్చరించారు. వారికి భీష్ముడి తరవాత అంతవాడు కర్ణుడై ననిపించింది. కర్ణుణ్ణి వెంటనే పిలి పించమన్నారు.\n\nకర్ణుడుకూడా ఇప్పుడు యుద్ధరంగం\nప్రవేశించబానికి సిద్ధంగానే ఉన్నాడు.\nభీష్ముడు రణరంగంలో ఉన్నంతకాలమూ\nతాను అస్త్రధారణ చెయ్యిన ని అతను\nప్రతిజ్ఞ చేసిఉన్నాడు; అలాటి భీష్ముడు\nపతనమయాడు. అతను తన రథసారధితో,\n“భీష్ముడు పడిపోయాక కౌరవసైన్యం చాలా\nదుస్థితికి వచ్చింది. ఆందుచేత నా కవ\nచమూ, శిరస్త్రాణమూ, విల్లులూ, బాబాలూ,\nఇతర శస్త్రాలూ సిద్ధంచెయ్యి,” అన్నాడు.\n\nవడిగల గురాలు పూన్చిన దివ్యమైన\nరథమెక్కి, ధ్వజం ఎత్తించి, కర్ణుడు మొట్ట\nమొదటిసారిగా కురు కేత్ర యుద్ధానికి\n\nబయలుదేరి వచ్చాడు. అతను భీష్ముడున్న\nచోట డిగి, ఆయన పరాక్రమాన్ని పొగడి,\nఆశీర్వదించమని కోరాడు. భీష్ముడుకూడా\nకర్ణుడి శౌర్య పరాక్రమాలను కొనియాడి,\nఅతన్ని ఆశీర్వదించాడు.\n\nతరవాత కర్ణుడు భీష్ముడి పాదాలు తాకి,\nతన సమస్త బలాలతోనూ కౌరవసైన్యాన్ని\nసమీపించాడు. కర్ణుణ్ణి చూడగానే కౌరవ\nయోధులు ఉత్సాహంతో పొంగిపోతూ సింహ\nనాదాలు చేశారు.\n\nదుర్యోధ నుడుకూడా కర్ణుణ్ణి చూసి\nఆనందపడుతూ, “నీ రాకవల్ల అనాధగా\nఉన్న సైన్యం తిరిగి సనాధ అయింది. ఇక\nకర్రవ్యమేమిటో చెప్పు,” అన్నాడు.\n\nసేనానాయకుడొకడు మళ్ళీ ఏర్పడవలసి\nఉన్నది గనక దుర్యోధనుడు ఆ విషయమై\nకర్ణుడి సలహా కోరాడు.\n\n“రాజా, మన సైన్యంలోని యోధు\nలందరూ అన్నివిధాలా ఉత్తములే, కాని\nఅందరినీ సేనానాయకులను చేయలేము\nగదా. ఇతరులకు ఈర్ష్య కలగకుండా ఒక\nరిని ఎన్నుకోవాలంటే ఆందుకు అర్హత గల\nవాడు ద్రోజా చార్యుడె క్కడే ఉన్నాడు.\nఆయన బ్రహ్మవేత్త, మహత్తరమైన\nయోధుడు, మీదుమిక్కరి నీకు విద్యనేర్పిన\n\nగురువు. ఆయనను సర్వసేనానిగా చేసిన ట్టయితే, పూర్వం దేవగణాలను నడిచించిన కుమారస్వామిలాగా, మన సైన్యాలను నడిచించి, మన యోధులలో విజయోత్సాహం రేకెత్తించగలడని నా నమ్మకం,” అన్నాడు కర్ణుడు. దుర్యోధనుడు ఈ సలహా పాటించి, సేనామధ్యంలో ఉన్న ద్రోణుడి పద్దకు వెళ్లి, “మహాత్మా, జన్మవల్లా, పయనునుబట్టి, బుద్ధి పరాక్రమాలచేతా నీవే సేనాధిపత్యం పహించదగినవాడవు. మాకందరికీ నాయ కుడవుగా ఉండి మమ్మల్ని గెలిచే మార్గంలో నడిచించు,” అని కోరాడు.\n\nఈ మాటలు విని సైన్యంలోని రాజు లందరూ సింహనాదాలు చేసి, దుర్యోధనుణ్ణి మెచ్చుకుని, ద్రోణుడికి విజయం కోరారు.\n\nద్రోణుడు సేనాధిపత్యానికి ఆమోదిస్తూ, “రాజా, నాలో ఏయే గుణాలయితే ఉన్నాయని అన్నావో, వాటినన్నిటినీ వినియోగించి పొండవులతో పోరాడుతూ మీకందరికీ అనందం కలిగిస్తాను. సోమకులనందరినీ చంపుతాను. పొండవులు నాతో యుద్ధం చెయ్యలేరు,” అన్నాడు.\n\nవెంటనే దుర్యోధనుడు ఆయనను కౌరవ సేనకు నాయకుడుగా అభిషేకించాడు. కౌరవపక్క యోధులందరూ ఇందులో పాల్గొన్నారు.\n\nసైన్యం హార్షధ్వానాలు చేసింది. పుణ్యాహవాచనమూ, స్వస్తివాచనమూ, వందిమాగధ కైవారాలూ మిన్నుముట్టాయి.\n\nఆసమయంలో ద్రోణుడు సేనామధ్యంలో నిలిచి దుర్యోధనుడితో, “ఓ రాజా, భీష్ముడు నిర్వహించిన సేనాధిపత్యాన్ని ఆయన అనంతరం నాకు కట్టబెట్టి నాకు గౌప్ప గౌరవం చూపాపు. కనక నాపల్ల ఏదైనా వరం కావాలంటే కోరుకో,” అన్నాడు.\n\nఇది విని దుర్యోధనుడు, “గురువర్యా, నాకు ఒకటే కోరిక ఉన్నది. అదేమిటంటే, మీరు ధర్మరాజును ప్రాణాలతో పట్టి తెచ్చి నాకు అప్పగించాలి!” అన్నాడు.\n\nద్రోణుడు ఆశ్చర్యపడి, “అదేమిటి?\nధర్మరాజును చంపాలని కోరక, ప్రాణాలతో\nపట్టి తెమ్మని కోరావు?” అని అడిగాడు.\n\n“ఆచార్యా, ధర్మరాజు చచ్చిపోతే మాత్రం నాకు ఒరిగేదేమిటి? అర్జునుడుండి మమ్మందరినీ యుద్ధరంగంలో చంపవచ్చు గదా! ధర్మరాజును ప్రాణాలతో తెచ్చి నా ఎదట పెట్టినట్టయితే ఆయనతో మళ్ళీ జూద మాడి ఓడించి, మరి పదమూడేళ్ళపాటు పాండవులను వనాలకు పంపి, జనకీయం లేకుండా హాయిగా రాజ్యమేలుకుంటాను,” అన్నాడు దుర్యోధనుడు.\n\nఆతని కపటం తెలిసిపోయింది. ద్రోణుడు యుక్తగా, “అది నిజమే. నేను ధర్మరాజును అలాగే ప్రాణాలతో పట్టి తెస్తాను. కాని ధర్మరాజును ఆ అర్జునుడు రక్తంచకుండా ఉండాలి. అతడు రక్తిస్తున్నంతసేపూ ధర్మరాజును పట్టటం ఎవరితరమూ కాదు. అందుచేత, దగ్గిరలో అర్జునుడు లేకుండా\n\nరెండు ఘడియలపాటు ధర్మరాజు నా ఎదటపడి యుద్ధం చేసినట్టయితే తప్పక ఆతన్ని పట్టి నీకు అప్పగిస్తాను,” అన్నాడు.\n\nద్రోణుడు ఈ మాటకు కట్టుబడి ఉండ గలందులక్తె దుర్యోధనుడు ఆయన చేసిన ప్రతిజ్ఞను సేన అంతటా చాటింపు వేయించాడు. ఈ చాటింపు పాండవ సేనలకు కూడా వినిపించింది. ధర్మరాజు, అందరూ వింటుండగా, అర్జునుడితో, “ద్రోణుడు చేసిన ప్రతిజ్ఞ విన్నావు గదా! యుద్ధంలో నీపు నా వెంటనే ఉండాలి,” అన్నాడు.\n\n“ద్రోణుడు నన్ను జయించటం ఎంత అసంభవమో, నేను నిన్ను విడవటంకూడా అంత అసంభవం. ద్రోణుడికి ప్రతిగా నేను యుద్ధం చెయ్యలేని పకీంలో ప్రాణత్యాగం చేస్తాను. దుర్యోధనుడు ఈ జన్మలో నిన్ను ప్రాణాలతో పట్టి తెప్పించుకోలేడు. ద్రోణుడు చేసిన ప్రతిజ్ఞ నిలబెట్టుకోలేడు, ఇదే నా ప్రతిజ్ఞ!” అన్నాడు అర్జునుడు.\n\nజ్వాలాద్విపం\n\n5\n\n[చిత్రసేనుడిక, అతడి పరివారానికి ఉగ్రాకుడు విందు చేశాడు. ఆ నమయంలో,\nజ్వాలాద్వీపం నుంచి భయంకర పకులపై వచ్చినవాళ్ళను గురించిన వర్ణమానం ఆందింది.\nఉగ్రాకుడూ, చిత్రసేనుడూ అడవిలోక వెళ్ళారు. ఆక్కడ జ్వాలాద్వీపానులతో జరిగిన\nపోరాటంలో కొందరు రాకసులు చచ్చారు, ఉగ్రాకుడు బాగా గాయపడ్డాడు తరవాత—]\n\nఉగ్రాకుడు తన సేవకుల భుజాలు ఆస\nరాగా పట్టుకుని నిలబడి, గాయాల బాధతో\nగట్టిగా ఓసారి మూలిగి, \"చిత్రసేనా! ఎంత\nవాడికి ఎంత పతనం తటస్థించింది. అన్నె\nవైపులా కనుచూపు ఆనినంతవరకూ వున్న,\nఈ మహారజ్యానికి నేను ఏకైక ప్రభువును.\nఆంతేకాక, రాకస జాతెలో ఎంతో కీర్తి\nప్రతిష్ఠలున్న గౌప్ప పంశంలో పుట్టినవాణ్ణి.\nఆలాంటి నేను, నా ఆరణ్యం మధ్యనే పర\nదేశాలనుంచి పచ్చిన కుద్రమానవులవల్ల\n\nచాపుదెబ్బలు తినవలసివచ్చింది!” అంటూ\nవాపోయాడు.\n\nచిత్రసేనుడు రాకనుణ్ణ ఒదార్చే దౌర\nణిలో, \"ఉగ్రాక్, విచారించి లాభంలేదు.\nనువ్వూ, నేనూకూడా టటమీ పొందింది\nజ్వాలాద్వీపాన్నుంచి వచ్చిన మానవులవల్ల\nకాదు, వాళ్ళు ఎక్కివచ్చిన భయంకర\nపకులు మనను దెబ్బతీసినై. వాటిని ప్రస్తుతం\nమనదగ్గిరున్న ఆయుధాలతో ఎదుర్కోవటం\nవల్ల ప్రయోజనం లేదు. వాటిని చంపేం\n\n'చంద్రమామ'\n\nదుకు మరేదైనా యితర మార్గం అలోచించాలి,\" అన్నాడు.\n\n\"అవును, ఆ మార్గం ఏదో మనం తెలుసుకునే లోపలే, ఆ క్రూరులు మనల్ని హతం చేస్తారు. నీ అపూర్వ భవనం, నా కోటా, ఈ అడవి రాజ్యం—అంతా వాళ్ల హస్తగతం అవుతుంది,\" అన్నాడు ఉగ్రాకుడు నిరాశగా.\n\nఆంత భయంకర రూపుడూ, బలశాలీ అయిన రాకనుడు, పిరికిపాలెక్కువ వున్నమామూలు మనిషిలా జావకారిపోవటం చూసి, చిత్రసేనుడికి ఎంతో జాలి కలిగింది.\n\n\"జ్వాలాద్వీపవానులు మన రాజ్యం అక్రమించుకోవడానికి ప్రయత్నిస్తున్నారని\n\nనీ అనుమానమా, ఉగ్రాకౌ?\" అని అడిగాడు చిత్రసేనుడు.\n\n\"కాకపోతే, ఈ దాడులన్నీ ఎందుకోసం?\" అన్నాడు ఉగ్రాకుడు.\n\n\"అదే నాకూ అంతుబట్టటంలేదు. కేవలం మన పల్లెల్లోనుంచి ఆక్కడౌకణ్ణీ యిక్కడౌకణ్ణీ ఎత్తుకుపొయేందుకే వాళ్ళు వస్తున్నారని నేనూ నమ్మను,\" అన్నాడు చిత్రసేనుడు.\n\n\"ఆ క్రూరుల్లో మరొక్కడు ప్రాణాలతో దొరికితే నిజం బయట పెట్టిద్దును. దొరికిన ఒక్కగానొక్క వెధవా, రహస్యం బయట పెట్టకుండానే చచ్చి పూరుకున్నాడు,\" అంటూ ఉగ్రాకుడు పళ్ళు కొరికాడు.\n\n\"ఏదో ఒకనాడు ఆ దుర్మార్గుల్లో కొందరు మనకు దొరక్కపోరు. అలా దొరికిననాడు, వాళ్ళను చిత్రహింసకు గురిచే ని అయినా, అనలు రహస్యం బయట పెట్టించి తీరుతాం. అనలు ఈ జ్వాలాద్వీపం ఎక్కడ? ఈ భయంకర పకులు వాళ్ల స్వాధీనంలోకి ఎలా వచ్చినై? వాటిమీద సవారీచేస్తూ, వీళ్ళు మన రాజ్యంలో మనుషుల్ని అపహరించటంలో వున్న రహస్యం ఏమిటి? ఇవన్నీ ముందు మనం తెలుసుకోవాలి. సరే, నేను వెళతాను. గాయాలు మానేవరకూ విశాంతి\n\nతీసుకో. కోట రకణలు మరికొంత బలపర చటం మంచిది. నేనూ తగు జాగ్రత్తలో వుంటాను,” అంటూ చిత్రసేనుడు తన అనుచరులతో బయలుదేరాడు.\n\n“చిత్రసేనా, నేనింత దీనావస్థలో వున్నానని, మరెవరితోనూ అనకు, నీ పొరుల దృష్టిలో నేను మనిషికం టేకూడా హీను ణ్ణయిపోతాను,” అంటూ ఉగ్రాకుడు వెనక నుంచి పెద్దగా కేకపెట్టాడు.\n\nఉగ్రాకుడి మాటలు చిత్రసేనుడికి నవ్వు తెప్పించినై. అంతలో సేనానాయకుడు, “మహారాజా!” అంటూ ముందుకు వచ్చాడు.\n\n“ఏమిటి సేనానీ?” అని ప్రశ్నించాడు చిత్రసేనుడు.\n\n“ఆ ద్వీపవాసు ల్ని ఎదుర్కోవటానికి మనకు తోడుగా, ఈ ఉగ్రాకుడి అనుచరులు కూడా వుండటం బావుంటుంది. ఏనాడు వాళ్ళు పెద్ద బలగంతో మన నగరంమీద దాడిచేస్తారో!” అన్నాడు సేనాని.\n\nసేనాని మాటలు చిత్రసేనుడికి కోపం తెప్పించినై. ఆయినా అతడు దాన్ని బయటికి కనబడనీయకుండా, “మన నగర రకణకు, ఈ రాకసి మూకను తోడు తెచ్చు కుందామనేనా నీవనేది? అదెన్నటికీ కుద రదు. నా భవనాన్ని, నగరాన్నీ నా శక్తితో\n\nరకించుకోలేక, రాకనుల్ని కావుంచుకో వల సిన పరిస్థితి వచ్చిన నాడు, నేను రాజ్య త్యాగమే చేస్తాను,” అన్నాడు చిత్రసేనుడు.\n\nఈ జవాబుతో సేనాని కుక్కిన పేనులా ఆయిపోయాడు.\n\nచిత్రసేనుడూ పరివారమూ ఆడవిలో మరికొంత దూరం వెళ్ళేసరికి, హాతత్తుగా వెనకనుంచి కేకలు చినిపించినై. చిత్రసేనుడు ఆశ్చర్యపడుతూ వెనుదిరిగి చూశాడు. వికృతమైన ఆయుధాలు చేబూ నిన యిద్దరు రాకసులు గుండె లవిశేలా పరుగెత్తి వస్తూ “రాజా, రాజా, ఆగు!” అంటూ కేకలు పెడుతున్నారు.\n\nచిత్రసేనుడు అగాడు. సేనాని, “మహారాజా! ఆ బ్వాలాద్వీపవాసులు మళ్లీ దాడికి రాలేదుగదా?” అన్నాడు.\n\nచిత్రసేనుడు తూర్పుదిక్కుకేసి చూస్తూ, “సూర్యోదయం కాబోతున్నది. పగటివేళల్లో వాళ్లు యింతవరకూ ఎవరికంబో పడలేదు,” అన్నాడు. అంతలో రాకీసభటు లిద్దరూ రొప్పతూ అతణ్ణ సమీపించి, “రాజా, ఉగ్రాకీనాయకుడు మిమ్మల్ని వున్నపశంగా తీసుకురమ్మన్నాడు. ఆయన కుంటికుప్ప దగ్గిర పున్నాడు,” అన్నారు.\n\n“అంత అవసరం అయిన పనేమిటి?” అన్నాడు చిత్రసేనుడు.\n\n“భయంకర పకులమీద ఎక్కిపచ్చేవాడొకడు దొరికాడు. అందుకని, మా నాయకుడు మిమ్మల్ని పిలుచుకురమ్మన్నాడు,” అన్నారు రాకీసులు.\n\n“ఆమాత్రానికి మీరు గుండెలు బద్దలు కొట్టుకుంటూ పరిగెత్తుకు రావాలా? దొరికిన వాడు ఎక్కడికి పోతాడు!” అంటూ చిత్రసేనుడు రాకీసులతో బయలుదేరాడు.\n\n“వాడు చెట్టుదిగి రాసంటున్నాడు, రాజా! మీరు వస్తేగాని పని సానుకూలం కాదు,” అన్నాడొక రాకీసుడు.\n\nఈ రాకీసభటులిద్దరూ ఏదో మద్యం తాగిన తిక్కలో పున్నారని చిత్రసేనుడు భావించాడు. శత్రువు ఒకసారి ఒంటరిగా చిక్కింతరవాత, చెట్టుదిగిరావటం, దిగిరాక పోవటం వాడిచేతుల్లో వున్నపని కాదు.\n\nఆరగంట తరవాత చిత్రసేనుడు తన అనుచరులతో కుంటికుప్ప గ్రామాన్ని సమీపించేసరికి, ఊరిబయట ఒక మహావృక్షం చుట్టూ కొందరు రాకీసులూ, గ్రామవాసులూ కనిపించారు. వారందరిమధ్యా ఉగ్రాకుడు నిలబడివున్నాడు. అందరిదృష్టి చెట్టుమీదనే లగ్నమయివుంది. ఆ చెట్టు చితారుకొమ్మల్లో పురిచర్మం ధరించివున్న ఒకడు కత్తి రుణి విస్తృ గావుకేకలు పెడుతున్నాడు.\n\n“నేను రాను, దిగిరాను. కోరి మీ రాకు సులకి ఫలహారం నేనెందుకవుతాను? ఎవడైనా చెట్టుక్కివచ్చాడో, వాణ్ణి కత్తితో పాడిచి, నేను పాడుచుకు చస్తాను!” ఆంటున్నాడు వాడు.\n\nచిత్రసేనుడు, ఉగ్రాకుణ్ణి సమీపించి, “ఏమిటి గత్తరంతా?” అని అడిగాడు.\n\nఉగ్రాకుడు ఆ ప్రశ్న వింటూనే ఆదిరి పడి, “చిత్రసేనా, వచ్చావా, వచ్చావా! అడుగో ఆ చెట్టుమీద వున్నవాడు, జ్వాలా దీవపంనుంచి వచ్చిన దుర్మార్గుడు. రాత్రి యీక్కడ జరిగిన పొరాటంలో వెనకబడి పొయి మనకు దెరికాడు. ప్రాణాలతో వాణ్ణి పట్టుకోవటం సాధ్యంఅయేలా లేదు. వీణ్ణించి మనం చాలా రహస్యాలు తెలుసుకోవచ్చు. మేము కాల్పుకుతింటామని వాడు భయపడుతున్నాడు. నువ్వు అభయహస్తం యిచ్చి, వాణ్ణి వీదోవిధంగా చెట్టునుంచి దింపాలి,” అన్నాడు.\n\nచిత్రసేనుడు దృష్టిని చెట్టు చితారు కొమ్మలకేసి సారించి, “ఓరీ, నీ ప్రాణానికి వచ్చిన భయం ఏమిలేదు. నువ్వు చెట్టు దిగి రా!” అని కేకపెట్టాడు.\n\n“ఇంతమంది దిగమంటే దిగలేదు, నీఎక్కువేమిటి? నువ్వేమైనా మహా\n\nరాజువా?” అంటూ పులిచర్మం ధరించిన\nవాడు విసురుగా మాట్టాడాడు.\n\n“అవును, నేను మహారాజునే. ఈ\nఅడవీ, యిందులో వున్న పల్లెలూ పట్టణాలూ\nనా పరిపాలనలోనే వున్నవి. నీకు ప్రాణం\nభయం వుండదని అభయం యిస్తున్నాను,”\nఅన్నాడు చిత్రసేనుడు.\n\nచిత్రసేనుడు యిలా అనగానే ఆక్కడ\nగుమిగూడిన ప్రజల్లోనుంచి, “మహారాజుకూ,\nజై!” అన్నకేకలు మిన్నుముట్టినై.\n\nఆ జయజయధ్వానాలు వింటూనే చెట్టు\nమీద వున్నవాడు ఆశ్చర్యంగా చిత్రసేనుడికేసి\nచూసి, “అయితే, యీ రాకేసుల మాటే\n\nమిటి? వాళ్లు నన్ను చెయ్యికి చెయ్యి,\nకాలుక్కాలూ విరుచుకుతింటే?” అన్నాడు.\n\n“వాళ్లనుంచి నీకేలాంటి ప్రమాదమూ\nవుండదు. వాళ్లూ నా అజ్ఞకు లోబడివుండే\nవాళ్ళే,” అంటూ చిత్రసేనుడు, ఉగ్రాకుడి\nకేసి తల తిప్పాడు. ఉగ్రాకుడు తన సేవకుల\nకేసి గుడ్లురిమాడు. ఆ వెంటనే, “చిత్రసేన\nమహానాయకుడికీ, జై!” అంటూ రాకేసు\nలంతా తలలు పంచారు. ఉగ్రాకుడుకూడా\nచిత్రసేనుడికి తల పంచి ప్రణామంచేస్తూ\nమెల్లిగా, “ఈ మహారాకేసుడికి ఎలాంటి\nఖర్మ పట్టింది!” అంటూ కోరలు కరకర\nమనిపించాడు.\n\n“మహారాజ! మీరు అభయమిచ్చారు\nగనక చెట్టు దిగుతున్నాను,” అంటూ పులి\nచర్మంవాడు చరచర చెట్టు దిగి వచ్చాడు.\n\n“నీకేం భయంలేదు, ఆ కత్తి నాసేనాని\nపరం చెయ్యి,” అన్నాడు చిత్రసేనుడు. పులి\nచర్మం ధరించినవాడు మారు మాటాడ\nకుండా తన కత్తిని సేనానాయకుడికి\nఅందించాడు.\n\n“చిత్రసేనా, గానుగలో వేసి ఆడించవల\nసిన అవసరం కలక్కుండానే, వీణ్ణంచి\nనువ్వు రహస్యాలు బయట పెట్టించగల\nవనుకుంటాను,” అన్నాడు ఉగ్రాకుడు.\n\n“ఓ, నాకు తెలిసిన రహస్యాలన్నీ చెప్పేస్తాను. ఆందరం స్నేహితులం అంటూ తీసుకువచ్చి, ప్రమాదం వచ్చేట్టు కనబడ గానే నన్ను వదిలి ఆ దుర్మార్గులు పకుల మీద సవారై పారిపోయారు. వాళ్ళు యీసరికి ఆ కక్క దెక్కడో తూర్పు సము ద్రంలో వున్న జ్వాలాద్వీపాన్ని చేరి వుంటా రని నా అనుమానం,” అన్నాడు పులి చర్మంచాడు.\n\n“నువ్వు ఆ ద్వీపంచాడివికావా?” అని అడిగాడు చిత్రసేనుడు ఆశ్చర్యంగా.\n\n“ఆ ద్వీపంచాణ్ణయితే, మీకు ప్రాణాలతో దొరికేవాణ్ణా? నేను ఆ ద్వీపవాసులకు సహాయంచేస్తున్న కపిలపురం రాజు నాగ వర్మ సైన్యంలో వాణ్ణి. నా పేరు అమర పాలుడు,” అన్నాడు వాడు.\n\nనాగవర్మ పేరు వింటూనే ఉగ్రాకుడు ఆదిరిపడి, “సేనానాయకుడుగావున్న ఈ నాగవర్మ కపిలపురానికి రాజెప్పుడయ్యాడు? రాజు వీరసింహుడు విమయినట్టు?” అని ఆడిగాడు.\n\n“వీరసింహమహారాజు బహుశా జ్వాలా ద్వీపంలో బందీగా వుండివుంటాడు. ఆయన రాజ్యాన్ని అపహరించటమే గాక, ఆయన వికైక పుత్రిక కాంతిమతినికూడా బలవం తాన వివాహమాడాలని ఈ నాగపర్మ ప్రయ\n\nత్తిస్తున్నాడు. అంతేకాక, దుండగులైన\nజ్వాలాద్వీపవాసుల సహాయంతో, తను ఈ\nచుట్టుపక్కల పున్న రాజ్యాలను జయించి\nచక్రపర్తి కావాలనికూడా అతను ఆశపడు\nతున్నాడు,\" అన్నాడు అమరపాలుడు.\n\nచిత్రసేనుడికి తన రాజ్యపు ఎల్లల్లో చున్న\nరాజులను గురించిన భోగట్టా ఏమీ తెలి\nయడు. అమరపాలుడు చెప్పుతున్నదాన్ని\nబట్టి, ఈ సరికే తన సరిహద్దుల్లో వున్న\nఒకానెక దుర్మార్గుడితో జ్వాలాద్వీపవాసులు\nస్నేహం కట్టాడు. ఇంతకూ అమరపాలుడు\nచెప్పేదంతా నిజమా? లేక యిందులో\nవీమైనా మోసం వున్నదా?\n\nచిత్రసేనుడు యిలా ఆలోచిస్తున్నంతలో\nదూరంగా గుర్రాలు పరిగెత్తి వస్తున్న చప్ప\nడయింది. చూస్తూండగానే అతడి మంత్రి\nనలుగురు సైనికులూ అక్కడికి వచ్చి\nగుర్రాలు దిగారు. మంత్రి సరానరి చిత్ర\nసేనుడి దగ్గిరకు వస్తూ, \"మహారాజా!\n\nధవళగిరినుంచి మీ తండ్రిగారు పర్యమానం\nపంపారు. నాగపర్మ అనే ఒక రాజధ్రోహి\nసైన్యంతో ధవళగిరిమీదికి దాడి వెడలాడట.\nమీనుంచి వెంటనే కొంత సైనిక సహాయం\nకావాలన్నారు,\" అన్నాడు.\n\nచిత్రసేనుడు, తన సేనానికేసి తిరిగి,\n\"సేనాసీ, సువ్వు మన సైనికుల్లో సగం\nమందిని వెంటబెట్టుకుని ధవళగిరికి బయలు\nదేరి వెళ్ళు. ఇక్కడ రక్తణభారం నేను\nచూసుకుంటాను,\" అన్నాడు.\n\n\"చిత్రం, మహారాజా!\" అంటూ సేనాని\nఅక్కడనుంచి కదిలాడు.\n\n\"ఈ నాగపర్మ సైన్యాలవెంట భయం\nకర పకులెక్కిన జ్వాలాద్వీపవాసు లెవలైనా\nవున్నారేమో!\" అన్నాడు ఉగ్రాణుడు అమర\nపాలుడితో. అమరపాలుడు వీదో జవాబు\nచెప్పబోయినవాడల్లా ఆగి, అందరి కేసీ ఓ\nమారు అనుమానంగా చూసి, ఆకాశం కేసి\nతల ఎత్తాడు.\n—(ఇంకా పుంది)\n\nసల్లదాంగ\n\nపూర్వం విదర్భదేశపు రాజుకు ముగ్గురు కొడుకులుండేవారు. కొంత కాలానికి ఆయన భార్య చనిపోగా మళ్లీ పెళ్ళిచేసుకున్నాడు. తన రెండవ భార్య తన కొడుకులను సరిగా చూడకపోవచ్చుననే అనుమానంతో ఆయన తన ముగ్గురు కొడుకులకూ ప్రత్యేకంగా ఒక భవనం కట్టించి అందులో వారికి కావలి నిన ఏర్పాట్లన్నీ చేసి, వారిని అందులో ఉంచాడు.\n\nకొంత కాలానికి రాజుగారి రెండవ భార్య కూడా ఒక కొడుకును కన్నది. రాజుగారి పెద్దకుమారులు బతెకి ఉండగా తన కొడుకుకు రాజ్యం రాదని ఆమెకు పెద్ద బెంగ పట్టుకున్నది.\n\nఆమె తన విచారాన్ని మంథరలాంటి తన దాసి దగ్గిర బయటపెట్టింది.\n\n“అమ్మా, నీ సవతి కొడుకులను వదిలించుకోవాలంటే ఒక టే ఉపాయం ఉన్నది.\n\nవాళ్ళను పాచికల ఆటకు పిలిపించి ఆటలో ఓడించు. నా దగ్గిర మాయ పాచిక లున్నాయి, వాటితో ఎవరినైనా ఓడించవచ్చు. ఆటలో ఓడినవాళ్ళు గెలిచినవాళ్ళు కోరినది తెచ్చి ఇవ్వటం పందెంగా పెట్టు. ఓడిపోయి నాక వాళ్ళను ఋతుపర్ణుడి చిత్రాశ్వాలను తీసుకురమ్మని చెప్పు. ఋతుపర్ణుడనే రాజు వద్ద మూడు చిత్రాశ్వాలున్నాయి. వాటిని ఋతుపర్ణుడు ఎవరికీ ఇవ్వడు, దొంగతనం చెయ్యటానికి ఎవరైనా యత్నిస్తే వాళ్ళు ప్రాణాలతో బయటపడలేరు,” అని దాసి రాణికి సలహా చెప్పింది.\n\nరాణి అలాగే ఒక పండగనాడు విందు చేసి తన సవతి కొడుకులను ముగ్గురినీ అహ్వానించింది. వాళ్ళు ముగ్గురూ ఆమెతో జూదం ఆడి ఓడిపోయి, “అమ్మా, మమ్మల్ని ఆటలో ఓడించావు గనక విమిటి నీ కోరిక?” అని అడిగారు.\n\n“నాకు మరే కోరికా లేదు, ఋతుపర్ణ మహారాజువద్ద ఉండే మూడు చిత్రాశ్వాలూ పట్టుకురండి,” అన్నది రాణి.\n\nఆ రోజే ముగ్గురూ తమ గుర్రాలపైన ఋతుపర్ణుడి రాజ్యంకేసి బయలుదేరారు. పోగా, పోగా, పోగా ఋతుపర్ణుడి రాజ్యం వచ్చింది. రాజ్యపు పాలిమేరలో నల్లదుస్తులు ధరించిన ఒక వ్యక్తి వారికి కనిపించి, “ఎవరు మీరు? ఎక్కడినుంచి వస్తున్నారు? ఏంపనిమీద పోతున్నారు?” ఆని రాజ కుమారులను ఆడిగారు.\n\n“మేము విదర్భరాజు కొడుకులం. ఋతుపర్ణుడి చిత్రాశ్వాలను తీసుకురావ చమురు పోయించి కాయించాడు రాజు.\n\nటానికి పోతున్నాం!” అన్నారు రాజ కుమారులు.\n\n“నేను ఎదురుపడటం మేలయింది. ఋతుపర్ణుడి చిత్రాశ్వాలను తీసుకురావటం మాటలనుకు న్నారా? వాటికోసం ఎంత మంది అయితే వచ్చారో ఆందరూ ప్రాణాలు కోల్పోయారు. నేను ఈ ప్రాంతాల పేరు మోసిన నల్లదొంగను. రాజుగారి చిత్రాశ్వాలను దొంగిలించటానికి నాకు చాత నయిన సహాయం చేస్తాను. నా వెంట రండి,” అన్నాడు నల్లదొంగ.\n\nఅప్పటికే చీకటి పడుతున్నది. అర్ధరాత్రి వేళకు నల్లదొంగ రాజకుమారులను రహస్య మార్గాలగుండా రాజుగారి కోటలోకి తీసుకు పొయాడు. అదృష్టవశాత్తూ కావలావాళ్లంతా నిద్రలో ఉన్నారు. నల్లదొంగ రాజకుమారులను చిత్రాశ్వాలుండే ఆశ్వశాలవద్దకు తీసుకుపొయాడు. రాజకుమారులు గుర్రాల కట్టుతాళ్లు విప్పేసరికి ఆ గుర్రాలు కాస్తా గట్టిగా సకిలించాయి. అది విని కావలావాళ్లు నాలుగు మూలలనుంచి వచ్చినల్లదొంగనూ, రాజకుమారులనూ పట్టుకున్నారు.\n\nతన చిత్రాశ్వాలను దొంగిలించటానికి వచ్చినవాళ్లను ముంచటానికి గంగాళంలో\n\nఆయన గంగాళం సమీపంగా కూచుని నేర స్థులను తీసుకురమ్మన్నాడు. భటులు నల్ల దొంగనూ, రాజకుమారులనూ పట్టుకొచ్చారు.\n\nరాజు నల్లదొంగ వేసుకున్న దుస్తులు చూసి, \"నల్లదొంగకు నకలుగా బయలు దేరినట్టున్నావే?\" అన్నాడు.\n\n\"నకలు కాదు, మహారాజా, నేనే నల్ల దొంగను,\" అన్నాడు నల్లదొంగ.\n\n\"మంచిదయింది. నేను దొంగలకు విధించే శిక్ష చూద్దువుగాని! ఈ ముగ్గురూ ఎవరు?\" అన్నాడు బుతుపర్ణ మహారాజు.\n\n\"వీళ్ళు విదర్భరాజకు మారులు,\" అన్నాడు నల్లదొంగ.\n\n\"మానె కళాపెళా కాగనారంభించగానే వీరిలో చిన్నవాణ్ణి గంగాళంలో వేస్తాం. వాడిప్పుడు చావుకు ఎంత దగ్గిరగా ఉన్నా డంటావు?\" అన్నాడు రాజు.\n\n\"ఒకప్పుడు నేను చావుకు ఇంతకన్న దగ్గిరిగా ఉండటం జరిగింది, మహారాజా. అయినా ప్రాణాలతో బయట పడ్డాను!\" అన్నాడు నల్లదొంగ.\n\n\"అదేమిటో చెప్పు. ఇప్పుడీ కుర్రవాడి కన్న నుపు చావుకు దగ్గిరగా వెళ్ళిన మాట నిజమైతే వీణ్ణి ప్రాణాలతో వదిలేస్తాను,\" అన్నాడు రాజు.\n\n\"అలాఅయితే నా కథ వినండి, మహారాజా!\" అంటూ నల్లదొంగ తన కథ ఇలా చెప్పసాగాడు:\n\nనా చిన్నతనంలో నేనుకూడా జమిం దారులాగే బతికాను. అయితే ముగ్గురు చిశా చినులు నన్ను సర్వనాశనం చేసిన కారణం చేత నేను దొంగతనం వృత్తిగా పెట్టుకో వలిసివచ్చింది.\n\nఈ పిశాచినులు శాపానికి గురి అయిన రాజకుమార్తెలు. వీళ్ళు పగలల్లా అద్భుత సౌందర్యవతులుగా ఉండి, చికటి పడగానే భయంకరమైన ముసలిరూపాలు పాంది\n\nపిశాచినులై తిరిగేవాళ్ళు. వాళ్ళు ప్రతి రాత్రి నా సొత్తు కాజేసి తీసుకుపొతూండేవాళ్ళు.\n\nఒక రాత్రి నేను వీళ్ళకోసం కాపలా కాచి వాళ్ల వెన్నంటి బయలుదేరాను. వాళ్లు ఒక కొండ బిలంలోకి ప్రవేశించారు. వారి వెంట నేనూ ప్రవేశించాను. ఆ బిలం ఏట వాలుగా అడుగుకు దిగిపోయింది. దాని అడుగున ఆ పిశాచినులు కాపరం ఉంటున్నారు. ఒక పాయ్యమీద కుండలో వారి ఆహారం ఉడుకుతున్నది. పిశాచినులు ముగ్గురూ దాని చుట్టూ కూచున్నారు.\n\nనేను ఆటూ ఇటూ చూసి ఒక పెద్ద కొండరాత్రిని వారిమీదికి దెర్లించాను. అది\n\nవారి కుండమీద పడి కుండ కాస్తా పగిలి పోయింది. పిశాచినులు తల ఎత్తి నన్ను చూసి అతి వేగంగా పైకి ఎక్కి వచ్చారు. నేను అతి వేగంగా బిలంలోనుంచి బయట పడి పరిగెత్తసాగాను. కాని పిశాచినులు నన్ను అంతకంతకూ సమీపిస్తూండటం తెలిసివచ్చి, నేను ప్రాణాలు కాపాడుకునే టందుకు ఒక పెద్ద చెప్టెక్కాను.\n\nవెంటనే పెద్ద పిశాచిని రెండవదాన్ని గొడ్డలిగానూ, మూడవదాన్ని వేటకు క్కగానూ మార్చేసి, గొడ్డలితో చెట్టుమొదలు పైన ఒక్క పెట్టు పెట్టింది. ఆ దెబ్బకు చెట్టుమొదలులో మూడోవంతు తెగింది. ఆమె\n\nగెడ్డరి ఎత్తి ఇంకొక దెబ్బ వేసింది; చెట్టు\nమొదలు రెండువంతులు తెగింది. ఇంకొక\nదెబ్బతో చెట్టు విరిగిపోతుంది.\n\nపిశాచిని మూడవదెబ్బ కొట్టటానికి గెడ్డరి\nఎత్తేటంతలో తొలికోడి కూసేసింది. వెంటనే\nఆ పిశాచినీ, ఆమె చేతిలో గెడ్డరీ, వేట\nకుక్కాకూడా రాజకుమార్తెలుగా మారి\nపోయి తమదారిన తాము సడుచుకుంటూ\nవెళ్ళిపోయారు....\n\nనల్లదొంగ ఈ కథ చెప్పి, \"మహారాజా,\nఆ సమయంలో నేను మృత్యువుకు ఈ కుర్ర\nవాడికన్న దగ్గిరిగా ఉన్నానుకానా?\" అని\nఅడిగాడు.\n\n\"నిజమే. అతణ్ణి ప్రాణాలతో వదిలేశాను.\nఈ రెండోవాణ్ణి వేశేద్దాం; తైలం తెర్లనారం\nఖించింది. వీడు చావుకు ఎంత దగ్గిరిగా\nఉన్నాడంటాపు?\" అన్నాడు రాజు.\n\n\"మహారాజా, ఇంతకంటెకూడా నాకు\nచావు దగ్గిరిగా వచ్చి దాటిపోయింది,\"\nఅన్నాడు నల్లదొంగ.\n\n\"ఆ కథ చెప్పు. నీ మాట నిజమైతే\nరెండోవాణ్ణి ప్రాణాలతో వదిలేస్తాను,\"\nఅన్నాడు రాజు.\n\n\"అయితే వినండి!\" అంటూ నల్లదొంగ\nఇలా చెప్పసాగాడు.\n\n* * *\n\nనేను వాళ్ల కుండ పగలగొట్టానన్న కనితో\nఆ పిశాచినులు నా సర్వస్వమూ నాశనం\nచేసి నన్ను దొంగ వృత్తిలోక దింపేశారు.\n\nఒకనాడు నేనెక గేదెనూ, అవునూ దొంగ\nతనం చేసి చీకటిలో వాటిని ఇంటికి తోలు\nకుంటూ వస్తూ, కాళ్లు వీక్కుపోతూఁంటే\nఒక చెట్లతోపులో కూచున్నాను. చలి\nజాస్తిగా ఉన్నది. గేదెను ఒక చెట్టుకూ,\nఅవును మరొక చెట్టుకూ కట్టేసి, చెకుముకి\nరాయి సహాయంతో చితుకుల మంట చేసి\nశాలువా కప్పకుని చలి కాచుకుంటూండగా\nఆక్కడికి పదమూడు పులులు వచ్చాయి.\nవాటిలో వన్నెండు మామూలు పులులు,\n\nపదమూడవది చాలా పెద్దది. ఆకలిమీద\nఉన్న ఆ పులుల డొక్కలు బాగా అంటుకు\nపోయి ఉన్నాయి.\n\nనేను చూస్తూండగానే పెద్దపురి గేదెపైన\nపడి చంపి తాను సగం తిని మిగిలిన సగమూ\nమిగతా పన్నెండు పులులనూ తిననిచ్చింది.\nకదిలితే మీద పడతాయని నేను భయంతో\nపణికిపొతూ ఆలాగే కూచున్నాను.\n\nగేదెను తిన్నప్పటికీ పులుల ఆకలి తీరి\nనట్టు లేదు; అవి వెళ్లిపోలేదు. పెద్దపురి ఆపు\nమీద పడి దానినికూడా చంపేసింది. అది\nవరకులాగే పులులన్నీ ఆవును పంచుకుని\nతినసాగాయి. ఈసారి నావంతు వస్తుందని\nతెలిసి, నేను నామీది శాలువా ఒక చెట్టు\nమొందెంమీద కప్పి, నా తలగుడ్డ తీసి దాని,\nపైన పెట్టి, పులులు తిండిలో నిమగ్నమై\nఉన్న సమయంలో చెట్టు ఎక్కేశాను.\n\nఆపు ఎముకలు తప్ప ఏమీ మిగల్చకుండా\nతినేసి పులులు నాకోసం తోపంతా వెతక\nనారంభించాయి. ఇంతలో పెద్దపురి తల\nఎత్తి చెట్టుమీద ఉన్న నన్ను చూసి, మిగి\nలినవాటిని పరిచింది. పులులన్నీ చేరి\nతమ గోళ్ళతో గోరి చెట్టు మొదలు తొలచ\nనారంభించాయి. త్వరలోనే చెట్టుకాస్తా\nవిరిగి పడిపోయింది. కాని నేనీ లోపుగా\n\nపక్కనేపున్న ఇంకొక చెట్టుకొమ్మమీదికి వెళ్లిపోయాను.\n\nతరవాత పులులు ఆ చెట్టు మొదలు కూడా గోరి దాన్నికూడా పడగొట్టాయి. నేను మూడో చెట్టుమీదికి వెళ్ళాను. ఇలా అవి చెట్లన్నిచినీ పడగొట్టగా నేను ఆఖరు చెట్టు మీద ఉండిపోయాను. పులులు దాని మొదలు కూడా గోరటం ప్రారంభించి దాదాపు పడేదాకా తెచ్చాయి. నేను ప్రాణాల ఆశ వదిలేనుకున్నాను.\n\nఇంతలో ఎక్కడినుంచో పన్నెండు సింహాలూ, ఒక పెద్ద జూలు సింహమూ వచ్చి పులులపైన కలియబడ్డాయి. పులు లకూ సింహాలకూ భయంకరమైన యుద్ధం సాగింది. పెద్ద పులీ, జూలుసింహమూ తప్ప తక్కిన పులులూ, సింహాలూ యుద్ధంలో చచ్చిపోయాయి. జూలుసింహం గాయ పడింది గాని పెద్ద పులి చచ్చిపోయింది. ఈ సమయంలో పెద్ద గాలి వీచి నేనున్న చెట్టు కాస్తా విరిగి జూలుసింహంపైన పడింది. ఆ బెబ్బతో ఆదికూడా చచ్చిపోయింది...\n\nనల్లదొంగ ఈ కథ చెప్పి, “మహారాజా, అనాడు సన్ను చాపు ఈ రెండో రాజకుమా రుడికన్న ఎక్కువగా సమీపించిందని ఒప్పు కుంటారా?” అన్నాడు.\n\n“నిజమే, వాణ్ణి ప్రాణాలతో వదిలేని పెద్దవాణ్ణి ఇందులో వేస్తాను. నూనె కళా పెళా కాగుతున్నది. వీడు చాపుకు ఎంత దగ్గిరిగా ఉన్నాడంచాపు?” అన్నాడు రాజు.\n\n“మహారాజా, నేను ఒకప్పుడు ఈ అబ్బాయికన్నకూడా చాపుకు దగ్గిరిగా వచ్చాను,” అన్నాడు నల్లదొంగ.\n\n“ఆ కథ చెప్పు. ఆ మాట నిజమైతే వీణ్ణికూడా ప్రాణాలతో వదులుతాను,” అన్నాడు రాజు.\n\n“అయితే వినండి,” అంటూ నల్లదొంగ ఇలా చెప్పసాగాడు.\n\nచంద్రమామ\n\nదెంగగా నాకు గొప్ప ఖ్యాతి వచ్చినాక\nఎందరో వచ్చి నాదగ్గిర శిఘ్యలుగా చేరి\nచోరవిద్య నేర్చుకున్నారు. వారిలో ఒకడు\nచాలా సమర్థుడు, త్వరలోనే నన్నుమించిన\nశిఘ్యడయాడు.\n\nఆ ప్రాంతాల ఒక రాకీనుడు ఉండే\nవాడు. వాడు ఎందరో రాజులను కొల్లగెట్టి\nఆంతులేని ధనం కూడబెట్టాడు. నేనూ, నా\nశిఘ్యుడూ కలిసి వాడి గుహ దోచటానికి\nఒకనాడు బయలుదేరాం.\n\nరాకీనుడి గుహలోకి వెళ్ళాలంటే ఒకే\nఒక మార్గం ఉన్నది: కొండపైకెక్కి ఒక\nనిటారైన బిలంకుండా లోపలికి దిగాలి.\nతాడుగాని, నిచ్చెనగాని లేకుండా ఇది\nసాధ్యం కాదు. రాకీనుడు ఇంట లేని\nసమయంగా చూసి నేనూ, నా శిఘ్యుడూ\nకొండ ఎక్కాం. నేను నా శిఘ్యుట్టి తాడు\nసహాయంతో గుహలోకి దిగి చేదగలిగినంత\nబంగారం పైకి పంపమన్నాను.\n\nనా శిఘ్యుడు, “అమ్మో, నాకు భయం.\nమీరేదిగండి,” అన్నాడు. నేను సరేనని తాడు\nసహాయంతో రాకీనుడి గుహలోకి దిగాను.\nఅక్కడ ఆంతులేని బంగారం ఉన్నది. నేను\nఒక సంచిలో నా శిఘ్యుడు లాగ గలిగినంత\nబంగారం పెట్టి తాడుకు కట్టాను. నా\nశిఘ్యుడు దానిని పైకి చేదుకున్నాడు.\n\n“తాడు కిందికి పదులు. నేను పైకి వచ్చేస్తాను,” అని కేకపెట్టాను.\n\n“ఈ కీణంతో నా శిష్యత్వం పూర్తి అయింది. ఆ మిగిలిన బంగారమంతా తీసు కుని మీరు నింపాదిగా రండి!” అని కేకపెట్టి నా శిష్యుడు, నన్ను రాకునుడి గుహలో పదిలి వెళ్లిపోయాడు.\n\nనాకేమి చెయ్యటానికి పాలుపోలేదు. రాకునుడు కొన్ని శ్రీహాసిల పోగులేని ఉంచాడు. ఏమైతే అది అవుతుందను కుని నేనుకూడా ఆ శ్రీహాసిలో ఒకటిలాగా పడుకుని, కదలక మెదలక ఉండిపోయాను. చికటి పడేవేళ రాకునుడు వచ్చి మరికొన్ని శ్రీహాసిను తెచ్చి పోగుమీద వేసి వంట పండుకోవటానికి మంట చేశాడు. తరచాత్ర వాడు వెదురు క్రరలతో ఆర్టిన పెద్ద గంప తెచ్చి మూడు నాలుగు శ్రీహాసిను తీసి గంపలో పడేసి తీసుకుపోయి గంపను గంగాళంమీద బోర్డించాడు.\n\nరాకునుడు గంపలో వేనుకున్న శ్రీహాసిలో నేమా ఉన్నాను. అయితే నేను గంప వాసాలను గట్టిగా పట్టుకోవటంపల్ల దాన్ని రాకునుడు బోర్డించినప్పుడు నేను గంగాళంలో పడిపోలేదు. రాకునుడు గంపను అలాగే నేల ప్రిన టోర్లావేసి, వంట అయినాక భోజనం చేసి పడుకుని నిద్రపోయాడు.\n\nవాడి గురక వినిపించగానే నేను గంప\nకిందినుంచి బయటికి వచ్చి, రాకుసుడు\nగుహలోకి దిగటానికి వేసిన నిచ్చెన మీదుగా\nపైకెక్కి ఇంటికి చేరకున్నాను...\n\nనల్లదొంగ ఈ కథ చెప్పి, \"మహారాజా,\nనాకు చావు ఎంతలో తప్పిపోయిందో\nచూశారా? ఈ కుర్రవాడికి చావు అంత\nసమీపంగా ఉన్నదంబారా?\" అన్నాడు.\n\n“లేదు. ఆ కుర్రవాణ్ణి ప్రాణాలతో పది లేస్తాను. కాని నిన్ను ఈ కణంలో గంగా శంలో వేయవచ్చు. చావు నీకు ఇంత సన్నిహితంగా ఎన్నడూ రాలేదని ఒప్పుకుంటావా?” అన్నాడు రాజు.\n\n“పచ్చింది, మహారాజా! ఇంతకన్న\nచాలా సన్నిహితంగా వచ్చింది. కాని ప్రాణా\nలతో బయటపడ్డాను,” అన్నాడు నల్లదొంగ.\n\n“చెప్ప, చెప్ప! ఎప్పుడు? ఏం జరిగింది?”\nఅన్నాడు రాజు అత్రంగా.\n\n“చెబుతాను, వినండి,” అంటూ నల్ల\nదొంగ ఇలా చెప్పాడు:\n\nఒకనాడు నేను ప్రయాణం చేస్తూ ఆకరి\nదప్పులతో బాధపడుతూ ఒక ఇంట తొంగి\nచూశాను. ఆక్కడ నాకొక ఆడమనిషి కని\nవించింది. ఆమె ఒళ్ళో ఒక చిన్న పాప\nఉన్నాడు. ఆమె చేతిలో ఒక కత్తి ఉన్నది.\nఆమె కళ్ళవెంట కన్నీరు కార్చుతూ ఆ\nపాపను కత్తితో పాడవబోయి, పాప కేరిం\nతాలు కొట్టి నవ్వటం చూసి మళ్ళీ కత్తి\nవెనక్కి లాగి మరింతగా ఏడుస్తున్నది.\n\nఆమె ప్రవర్తన నాకు వింతగా కనిపించి,\n“ఏమమ్మా, ఎవరు నువు? ఈ పాపను\nచూసి ఒకవంక ఏడుస్తూ, మరొకవంక\nకత్తితో పాడవబోతావెందుకు?” అని\nఆడిగాను.\n\n“అయ్యా, నేనొక అభాగ్యరాలిని. కొంత\nకాలంక్రితం నేను మా అమ్మా, నాన్నావెంట\nసంతకు పోతే ముగ్గురు రాకీసులు వచ్చి\n\nనన్ను ఎత్తుకు తెచ్చి ఇక్కడ పెట్టారు.\nఇవాకే నన్ను పెద్ద రాకసుడు పెళ్ళాడ\nబోతున్నాడు. నిన్న ఆ దుర్మార్గులు ఎక్కడి\nనుంచో ఈ పాపను తెచ్చి ఈ పూట వండి\nపెట్టమన్నారు. నేనేం చేసేది? రాకసులు\nపచ్చేలోగా ఈ పాపను చంచి పండకపొతే\nనా ప్రాణాలు దక్కవు!” అన్నదామె.\n\n“ఆ పాపను చంపకు. నా ధగ్గర ఒక\nపందిపిల్ల ఉన్నది. దాన్ని పండిపెట్టు. వాళ్లు\nతేడా తెలుసుకోలేరు. వాళ్ళకు అనుమానం\nకలగకుండా ఉండటానికి ఈ పాప ఎడమ\nచిటికెనవేలి చిన్న కణుపు కోసి ఒక\nపక్కగా పదెయ్యి!” అని ఆమెకు సలహా\nఇచ్చాను. ఆమె అలాగే చేసింది.\n\nరాకసులు చెప్పి పందిపిల్లను తిని చాలా\nభాగున్నదనుకున్నారు. కాని వారి ఆకరి\nతిరలేదు. పెద్ద రాకసుడు మనిషికోసం వెతు\nక్కుంటూ వంటఇంట్లోకి వచ్చి, నన్నుచూసి\nభుజాన వేనుకుని బయలుదేరాడు. నేను\nవాడి గుండెలో కత్తితో పాడిచి చంపేశాను.\nతరవాత రెండోవాడు వచ్చి అలాగే నన్ను\nభుజాన వేనుకున్నాడు. వాణ్ణకూడా అలాగే\nపాడిచి చంపేశాను.\n\nపెద్ద రాకసులిద్దరూ ఎంతకూ రాక\nపొవటం చూసి మూడోవాడు అనుమానించి\n\nపెద్ద గద తీసుకుని వంటఇంటోకి చెప్పాడు.\nవాడు నన్ను చూస్తూనే బలనుంతా పెట్టి\nగద ఎత్తి నామీద బలంగా కొట్టాడు. నేను\nపక్కకు తప్పకునేసరికి గద కాస్తా నేలలోకి\nమూడ డుగుల లోతు ఇరుక్కుపోయింది.\nవాడు దాన్ని పైకి తీసేలోపల నేను వాణ్ణి\nకత్తితో డౌక్కలో పాడిచి చంపేశాను. రాక\nసులు ముగ్గురూ చావటంతో నా ప్రాణాలే\nగాక, ఆ అడమనిషి ప్రాణాలూ, పాప\nప్రాణాలూ కూడా దక్కాయి...\n\nనల్లదెంగ ఈ కథ చెప్పి, \"మహారాజా,\nనేనానాడు చావుకు సమీపంగా వచ్చినంతగా\nఈనాడు వచ్చానంచారా?\" అన్నాడు.\n\n“లేదు! ఒకచేళ వచ్చినా నిన్ను నేను ఎలాగూ చంపసు. ఎందుకం లే ఆనాడు నువు కాపాడిన పాపను నేనే! కావలిస్తే, నా ఎడమచేతి చిటికెనవేలు చూడు!” అంటూ రాజు తన వేలు చూపాడు. దాని చిన్న కతుపు లేదు.\n\nఋతుపర్ణమహారాజు లేచివచ్చినల్ల దొంగను కొగలించుకుని, “నీకు తగిన బహుమానం ఇవ్వాలని మా నాన్నగారు నీకోసం ఎంతో వెలెకించారు, కాని లాభం లేకపోయింది. నన్ను కాపాడినవాడివి నీవేనా కాదా అని తెలుసుకోవటానికే ఇంతసేపూ నీ కథలన్నీ విన్నాను,” అన్నాడు.\n\nతరవాత ఆయన నల్లదొంగకు అంతు లేని బహుమానాలిచ్చాడు, తన చిత్రాశ్వాలను విదర్భరాజ కుమారులకు కాను కలుగా ఇచ్చి పంపేశాడు.\n\nరాజు రెండోభార్య తన సవతి కొడుకులు చిత్రాశ్వాలను తీసుకు రావటం చూసి\n\nనివ్వెరపోయింది; కాని తన కొడుక్కు రాజ్యం లేకపోయినా పది రాజ్యాల విలవ చేసే చిత్రాశ్వాలు ఉంటాయిగదా అని తృప్తిపడింది.\n\n“ఆమ్మా, నీవు కోరినప్రకారం ఋతుపర్ణడి చిత్రాశ్వాలు తెచ్చి పందెం పూర్తి చేసుకున్నాం!” అంటూ ముగ్గురూ ఆ గురాలను పదిలేశారు.\n\nఅవి వాయువేగంతో ఋతుపర్ణడి వద్దకు తిరిగి వెళ్ళిపోయాయి.\n\n“మోసం చేశారు! ఆ చిత్రాశ్వాలు నాకు వప్పగించలేదు!” అని రాణి అరిచింది.\n\n“చిత్రాశ్వాలను తీసుకురావటంపరకే పందెం. వాటిని నీపరం చేస్తామని మేము అననూ లేదు, నీవు ఆడగనూ లేదు!” అన్నారు రాజకుమారులు.\n\nఈ మాటలు వింటూనే రాణికి గుండె ఆగిపోయింది. ఆమె ఆక్కడ కూలిపోయి ప్రాణాలు పదిలింది.\n\nపంచకల్యాణి\n\nపూర్వం కుశినరదేశంలో దేవపర్మ అనే ఒక క్రతియ కుమారుడుండేవాడు. అతను విలు విద్యలోనూ, కత్తియుద్దంలోనూ అనమాన కౌశలం గలవాడు. అయితే చాలా పేదవాడు. ఆతనికి అరణ్యమధ్యంలో ఒక చిన్న కోట ఉండేది. అతనికి గల ఆస్తి యావత్తూ అతని అయుధాలూ, ఒక పంచక ల్యాణీ గుర్ర మూనూ. ఆ గుర్రంమీద అతను దేశాటను చేస్తూ, పండగలకూ, పబ్బాలకూ ఏ రాజుగా రైనా యుద్ధవిద్యాప్రదర్శనలు విర్పాటుచేస్తే వాటిలో పాల్గొని బహుమానాలు పొంది వాటితో కాలకేపం చేస్తున్నాడు.\n\nదారిద్యుబాధ జాస్తి అయినప్పుడు దేవ పర్మ తన అయుధాలనైనా అమ్మాడుగాని పంచకల్యాణిని మాత్రం అతను ఎంతధరకు కూడా అమ్మలేదు.\n\nఅలాటి పంచకల్యాణీ గుర్రం కుశినర దేశమంతా వెతకినా మరొకటి లేదు. దానిని\n\nదేవపర్మ తన ప్రాణంకంటెకూడా ఎక్కు పగా చూసుకునేవాడు.\n\nదేవపర్మ కోటకు ఒక ఆమడదూరంలో సుప్రతిష్ఠుడనే రాజు ఒకాయన ఉన్నాడు. ఆయనకు మాలాపతి అనే కుమారై ఉన్నది. ఆమె అపురూప సుందరి. అందుచేత ఆమెను పెళ్ళాడటానికి గొప్పగొప్పవాళ్ళు చాలా మంది పచ్చారు. కాని సుప్రతిష్ఠుడు గొప్ప లోధి. ఆయన తన కుమారైకు ఎంతో సంపన్నుడైనవాణ్ణి తీసుకురావాలని పంతం పట్టి కూచున్నాడు.\n\nదురదృష్టపశాత్తూ మాలాపతి దరిద్రు దైన దేవపర్మను ప్రేమించింది. దేవపర్మ కూడా ఆమెను ప్రేమించి ఉండటంపల్ల అప్పుడప్పుడూ ఈ ఇద్దరూ రహస్యంగా కలుసుకుని ఒకరి ప్రేమ ఒకరికి తెలియ జెప్పుకోవటం జరిగింది. దేవపర్మ దాదాపు ప్రతిరోజూ మాలాపతిని ఒక్కసారి\n\nచూసి అనందించటానికి, అవకాశం ఉంటే ఒక్క కణం సేపు మాట్లాడటానికి తన పంచ కల్యాణమైన బయలుదేరి అరణ్యమార్గంగా పడి రహదారి చేరుకుని, ఆ దారిన సుప్రతిష్ఠుడి నగరం వేపు పోతూ ఉండేవాడు. తిరిగి అదేదారిన అరణ్యం మధ్యవున్న తన ఇంటికి వచ్చేస్తూండేవాడు.\n\nఒకసారి దేవపర్మ సాహసించి సుప్రతిష్ఠుడి దర్శనం చేసుకుని, “నేను మీ కుమార్తె అయిన మాలాపతిని ప్రేమిస్తు న్నాను. ఆమెను నాకిచ్చి చెయ్యండి,” అని అడిగాడు. సుప్రతిష్ఠుడు గట్టిగా నవ్వి, “నీ దగ్గిర పంచక ల్యాణి మినహాయిస్తే\n\nఏమున్నది?” అని అడిగాడు. దేవపర్మ తల పంచుకుని ఇంటికి తిరిగి వచ్చేస్తూ, “మాకిద్ద రికీ పెళ్ళికాపటం అసంభవం. దేవతలంతా ఏకమైనప్పటికీ మమ్మల్ని భార్యాభర్తలుగా చెయ్యలేరు,” అనుకున్నాడు.\n\nఇది జరిగిన కొద్దికాలానికే ధనగుప్తుడనే వాడు సుప్రతిష్ఠుణ్ణి చూడపచ్చి, “నేను పేరు మోసిన కోటిశ్వరుణ్ణి. మీరుకూడా లక్ష్మ సంపన్నులే గనక మన ఆస్తులు కలగలుపు కున్నామంటే మనని మించిన కుబేరులు కుశీనరదేశంలో ఉండరు. మీ అమ్మాయిని నాకిచ్చి పెళ్లిచెయ్యండి,” అన్నాడు.\n\nధనగుప్తుడు వయసులో సుప్రతిష్ఠుడికి విమీ తీసిపోడు. అయినప్పటికీ డబ్బుమీది వ్యామోహంచేత సుప్రతిష్ఠుడు ఆయనకు తన కుమార్తెనిచ్చి చెయ్యాటానికి సమ్మతించాడు. ఈ పెళ్లి జరిగితే కాకి ముక్కుకు దొండపండు కట్టినట్టుగా ఉంటుందని అందరూ అనుకున్నారు. కాని సుప్రతిష్ఠుడి మనసు మార్చే శక్తి ఎవరికీ లేదు.\n\nమాలాపతి తనకు కాకుండా పోయిన భర్తను, కాబోయే భర్తనూకూడా తలుచుకుని కంటికీ మంటికీ ఏకధారగా ఎడ్చింది.\n\nమర్నాడే ముహూర్తం వీర్పాటయింది. పెళ్ళిలో పెళ్లికొడుకు ఉరేగటానికని మంచి\n\nగుర్రం కావలిసి వచ్చింది. \"నేను అడగ మన్నానని చెప్పి దేవపర్మను అడిగి అతని పంచకల్యాణిని పట్టుకురండి,\" అని సుప్రతిష్ఠుడు తన మనుషులను అరణ్యాంలో ఉన్న కోటకు పంపాడు.\n\nవాళ్ళు పచ్చి గుర్రం అడిగినప్పుడే దేవ పర్మకు మాలాపతి పెళ్లివార్త తెలిసింది. అతను మారు మాట్లాడకుండా తన గుర్రాన్ని సుప్రతిష్ఠుడి నౌకర్లకు ఇచ్చేసి విచార సాగ రంలో ముఖిగిపోయాడు.\n\nఆ రాత్రి పండువెన్నెల కాస్తున్నది. ధన గుప్తుడు మాలాపతిని తనవెంట వెన్నెల షికారుకు రమ్మని ఆహ్వానించాడు. సుప్రతిష్ఠుడు తన మంత్రిని రాజకుమార్తెకు ఆంగరక్కగా వెంట వెళ్ళుమన్నాడు.\n\nఈ కొత్త పెళ్లికొడుకు వెంట విహారానికి వెళ్ళటం ఇష్టం లేకపోయినా చేసేది లేక మాలాపతి బయలు దేరింది. బయటికి రాగానే ఆమెకు దేవపర్మ పంచకల్యాణి కనబడేనరికి ఆశ్చర్యం కలిగింది. ఆమె దానిని సమీచించి, “ఇది ఎక్కడినుంచి వచ్చింది?” అని మంత్రిని అడిగి సంగతి తెలుసుకున్నది.\n\nఈ లోపుగా ధనగుప్తుడు ఒక గుర్రాన్నీ, మంత్రి మరొక గుర్రాన్నీ ఎక్కారు. మాలా పతి మాట్లాడకుండా పంచకల్యాణపైన\n\nఎక్కింది. ముగ్గురూ రహదారిన బయలు\nదేరారు. వారు కొంతదూరం వెళ్ళాక ధన\nగుప్తుడు తన ప్రావీణ్యం చూపటానికి\nగుర్రాన్ని అతి వేగంగా పరిగెత్తించాడు.\nమాలాపతి మనస్సు ఎక్కడో ఉన్నది.\nమంత్రిగారు రోజల్లా పెళ్ళిపనులతో ఆలిసి\nపోయి ఉండటంచేత గుర్రంమీద అటూ\nయిటూ తూలుతున్నాడు.\n\nపంచకల్యాణి దాని అలవాటు చొప్పిన\nరహదారినుంచి తొలగి అరణ్యమార్గం పట్టి\nతాపీగా దేవపర్మ కోటను చేరు కున్నది.\nవిదే ఆలోచనలో ఉన్న మాలాపతి తల\nఎత్తి చూసేసరికి ఎదురుగా అపరిచితమైన\nకోట కనిపించింది.\n\nరహదారి లేదు, గుర్రాలమీద తన వెంట\nవచ్చినవారు అయిపులేరు.\n\nదేవపర్మ ద్వారరకీకులు మాలాపతిని\nసమీపించి, “అమ్మా, మీరేపరు? ఈ రాత్రి\nవేళ ఏం పనిమీద వచ్చారు?” అని అడి\nగారు. వారు తమ యజమాని గుర్రాన్ని\nగుర్తించి మరింత ఆశ్చర్యపోయారు.\n\nపంచక ల్యాణి నెక్కి ఎవరో కులీను\nరాలు వచ్చిందని విని దేవపర్మ ఆయో\nమయంలో పడి చూడపచ్చి, మాలాపతిని\nచూసి నిర్ఘాంతపోయాడు. మాలాపతికి\nమాత్రం తన విచారమంతా పోయినట్టయింది.\n\n“సన్ను ఎక్కడికి చేర్చాలో పంచకల్యాణి\nనిర్ణయం చేసింది. నేనిక ఇక్కడే ఉండి\nపోతాను!” అన్నదామె. దేవపర్మ వెంటనే\nపురోహితుణ్ణి పిలిపించి ఆమెను వివాహ\nమాడేశాడు.\n\nమాలాపతి కోసం అ రాత్రల్లా వెతికారు.\nమర్నాడల్లా వెతికారు. మర్నాడు సాయం\nకాలం జరిగిన సంగతి సుప్రతిష్ఠుడికి\nతెలియవచ్చేసరికి మాలాపతి పెళ్లి ఆయే\nపోయింది. తన అల్లుడు పేదవాడనిపించు\nకోపటం ఇష్టంలేక ఆయన తన కుమార్తెకు\nతన ఆస్టిలో సగం ఇచ్చేశాడు.\n\nSANKAR..\n\n2\n\nపర్షియా చాలా పెద్దదేశం. అందులో ఎని\nమిది రాజ్యాలుండేవి—కాస్వీన్, కుర్చిస్తాన్,\nలురిస్తాన్, ములిస్తాన్, ఇస్పహాన్, షిరాజ్,\nషబన్ కారా, తూన్ కైన్ లు.\n\nఈ దేశాలలో మేలుజాతి గుర్రాలుండేవి.\nఅవి ఇండియాకు ఎగుమతి ఆయేవి. ఇక్కడి\nగాడిదలకు కూడా మంచి గిరాకీ ఉండేది,\nఎందుకంటే ఇవి ఎక్కువ తిండి కోర\nకుండానే, గురాలూ కంచరగాడిదలూ\nమోయలేని బరుపులను ఎంతోదూరం చేర\nవేసేవి. ఒక దేశంనుంచి ఇంకొక దేశానికి\nఎడారిమీదుగా వెళ్ళే పర్తకులకు ఇవి చాలా\nఉపమోగకరంగా ఉండేవి.\n\nఈ రాజ్యాలలో నివసించేవారు దుర్మా\nర్గులు, క్రూరులు. వీరిపల్ల వర్తక ప్రయాణీ\nకులకు ఆపాయమూ, నష్టమూ కలగకుండా\nతాతార్ పరిపాలకులు ఎన్నో కట్టుదిట్టాలు\nచేశారు. అప్పటికీ వారు దుశ్చర్యలు మానే\nవారు కారు. అందుచేత వర్తకులు బాణాలూ,\nఆయుధాలూ వెంట ఉంచుకోవలిసివచ్చేది.\n\nపర్షియాలోని ప్రముఖ నగరాలలో యాజ్ఞ్\nఒకటి. ఇది చాలా ఆందమైన నగరం, పెద్ద\nవర్తక కేంద్రం కూడాసూ. ఇక్కడినుంచి\nఏడురోజులు ప్రయాణిస్తే కర్మాన్ అనే\nరాజ్యం వచ్చేది. ఇది పర్షియా సరిహద్దున\nఉన్నది. ఇక్కడి కొండలలో తవ్వితే వైడూ\nర్యపు మణులు విరివిగా దొరికేవి. ఇక్కడ\n\nఉక్కుతో యోధులకు కావలిసిన ఆయుధ సామగ్రి తయారుచేసి నిపుణులుండేవారు.\n\nకర్మాన్ రాజ్యం గురించి ఒక చిత్రమైన కథ ఉన్నది. ఇక్కడి ప్రజలు శాంతస్వభా వులు, పరోపకారపారీణులు, సామ్యులు. ఒకసారి కర్మాన్ రాజు మేధావుల సందర్శిని సమావేశపరిచి, \"మన పారుగున ఉండే పర్షియాలో ప్రజలు ధూర్తులూ, దుష్టన్వభా వులూ, హంతకులూ ఆయిఉన్నప్పటికీ మన ప్రజలు సామ్యులూ, సజ్జనులూ ఆయి ఉండ టానికి కారణమేమిటి? ఈ సందేహం నన్ను మహా వేధిస్తున్నది,\" అన్నాడట. ఈ తేడా మట్టిలో ఉన్నదని మేధావులు ఏకగ్రివంగా\n\nచెప్పారట. వెంటనే రాజు తన మనుషులను ఇస్పహానుకు పంపి విడు ఓడలనిండా మట్టిని ఆక్కడినుంచి తన రాజ్యానికి తెప్పించాడట. ఆ మట్టిని కొన్ని గదులలో వేయించి, దానిపైన తివాసీలు పరిపించి, ఆ గదులలో తన ప్రజలకు విధు చేయించాడట. విందు ఇంకా పూర్తి కాకమునుపే ఆ ప్రజలు వాగ్వాదాలకు దిగి, తన్నుకోవటానికి ఉపక్రమించారట. ఈ విధంగా మేధావులు చెప్పిన మాట రుజువయింది.\n\nకర్మాన్ నగరంనుంచి బయలుదేరి తొమ్మిదిరోజులు ప్రయాణంచేస్తే రుద్పార్ అనే దేశం వస్తుంది. ఇక్కడ కరౌనా అనే బాతికి చెందిన బందిపోటు ముఠాలున్నాయి. కరౌనాలు మిశ్రమ జాతివారు, తాతార్ తండ్రులకూ భారతదేశపు తల్లులకూ ప్రట్టిన వారు. నిగువార్ అనేతాతార్ రాజు పదివేల మంది. సైనికులను వెంటబెట్టుకుని ఆర్మీ నియానుంచి బదఖ్ షాన్, పాషాయ్, కాశ్మీర్ దేశాలుదాటి దిలివార్ అనే రాజ్యంమీద వచ్చిపడి, అక్కడ రాజుగా ఉంటున్న ఆసిడీస్ నుల్తాన్ అనేవాణ్ణి తరిమేసి తానే రాజు ఆయాడు. అతడివెంట ఉన్న తాతార్లు భారతీయ స్త్రీలకు కన్న సంతానమే కరౌనాలు. వీళ్లు మలబారునుంచి మంత్రశక్తులు సంపా\n\nదించారట; పట్టపగలే చీకటి కల్పించి పర్తకులను దోచుకుని, తమకు చికిత్సమహిమను మహిమను చంపి, చిన్నవాళ్లను బానిసలుగా అమ్మేసేవారు.\n\nరుద్ధార్ మైదానాలు నుక్కేతమైనవి. హోర్ముజ్ రేవు చేరి భారతీయ పర్తకుల రాకకోసం ఎదురుచూసేవారు తమ ఒంటెలనూ, కంచర గాడిదలనూ ఈ మైదానాల పైన మేయటానికి పంపేవారు. అందుచేత కరౌనాలు ఈ ప్రాంతంలో జాస్తిగా సంచరించే వారు. మార్కోపాల్ ఎలాగో వీరివాత పడకుండా తప్పించుకోగలిగాడు.\n\nఇక్కడినుంచి హోర్ముజ్ లేవుకు రెండు రోజుల ప్రయాణం. ఇది గొప్ప వర్తక కేంద్రం. ఇక్కడ వేడి చాలా జాస్తి.\n\nకెర్మాన్ నుంచి ఉత్తరంగా ప్రయాణించే వారికి ప్రయాణం బహు ప్రయాసతో కూడు కున్నది. మూడు రోజుల పాటు దాటిలో దాదాపు మంచినీరే దొరకదు. ఆ తరవాత ఒక అంతర్వాహిని అయిన నది వస్తుంది. ఆ తరవాత మరి నాలుగు రోజులు నిర్ణల ప్రాంతంలో ప్రయాణించాక కూబనాన్ ఆనే నగరం వస్తుంది. ఇక్కడినుంచి తూన్ కైన్ రాజ్యాలకు ఎడారి మీదుగా ఎనిమిది రోజుల ప్రయాణం. ఈ రాజ్యాలు పర్షియా\n\nఉత్తర సరిహద్దులో ఉన్నాయి. ఇక్కడ ఒక అంతులెని మైదానం ఉన్నది, అందులో \"ఏకాంత వృకీం\" ఉన్నది. ఈ చెట్టుకు ఒక దిశగా పదిమైళ్ళ దూరంలోనూ, మిగిలిన దిశలలో నూరుమైళ్ళలోనూ చెట్టు అనేది లేని కారణంచేత దీనికి \"ఏకాంత వృకీం\" అని పేరు వచ్చింది.\n\nతరవాత ములహత్ అనే దేశం వస్తుంది. ఇక్కడ ఒకప్పుడు ఒక \"కొండదొర\" ఉండేవాడట. అతడి పేరు అలా ఉద్దీని. అతడు రెండు కొండలమధ్య గల లోయలో ఒక అద్భుతమైన తోట వేయించి, అందులో దివ్యమైన భవనాలు అనేకం కట్టించాడట.\n\nవాటిలో ఆప్సరసిల్లాటి స్త్రీలను ఉంచి, ఆ ప్రాంతం స్వర్గమనే భ్రమ కలిగేలాగు చేశాడు. మహమ్మదు ప్రవక్త స్వర్గాన్ని వర్ణించినట్టుగానే పాలూ, నీరూ, సారా, తేనే కాలవలుగా ప్రపహింపజేశాడు.\n\nఆయన ఎవరిచేతనైనా తనకు గిట్టని వాళ్ళను హత్య చేయించదలచినప్పుడు ఆ మనుమలను తన కోటలోకి ప్రవేశించనిచ్చి, వారికి మత్తుపదార్ధాలు పెట్టి, మైకంలో వుండగా తన తోటలలో స్త్రీల మధ్యకు చేర్చే వాడు. స్పృహ వచ్చాక వారు తాము నిజంగా స్వర్గం చేరామనుకునేవారు.\n\nవారిని హత్యలు చేయటానికి పంపదలచి నప్పుడు తిరిగి వారికి మత్తుమందు పెట్టి తన కోటలోకి తెప్పించేవాడు. స్పృహ రాగానే వారు తాము స్వర్గానికి దూరమై పోయామని దిగులుపడేవారు.\n\n\"మీరు తిరిగి స్వర్గానికి పోదలచి నట్టయితే ఫలాని రాజును చంపండి. మీకు\n\nతిరిగి స్వర్గంలో ప్రవేశం ఇప్పిస్తాను,\" అనే వాడు. ఎవరిని చంపించటానికి ఏయే మను మలను పంపాలో \"కొండదొర\" చాలా జాగ్రత్తగా నిర్ణయించేవాడు.\n\nవాళ్ళు పని పూర్తిచేసి తిరిగి తన కోటకు వచ్చాక వారికోసం బ్రహ్మాండమైన విందులు చేసేవాడు.\n\nఆ అమాయకులు అడివరకే తాము స్వర్గంలో ఉన్నామనుకున్నారు గనక వారు చావును లక్ష్యేపెట్టేవారుకారు.\n\nచిన్నఖానులలో ఒకడైన హులగు ఈ \"కొండదొర\" గురించి విని వాఱ్ణి హత మార్చటానికి 1262లో గొప్ప సేనను పంపాడు, ఆ సేన వచ్చి కొండదొర కోటను మూడేళ్ళు ముట్టడించాక లోపలివారికి తిండిలేక లొంగిపోయారు. తాతార్లు కొండ దొరనూ, ఆతని చేతిలో కీలుబొమ్మలైన హంతకులనూ చంపేసి ఒక పెద్ద పీడ విరగడ చేశారు.\n\n—(ఇంకా వుంది)\n\nఎడమచెయ్యి\n\nభోజరాజు కాలంలో భద్రమణి ఆనే ఒక గొప్ప పండితుడుండేవాడు. ఆయన ఒకసారి భోజ దర్శనార్ధం వచ్చాడు. రాజు ఆయనను ఆదరంతో పిలిపించి తన పక్కనే కూచోబెట్టు కున్నాడు. అంతకుముందే కాళిదాను రాజుకు కుడిపక్కన కూచుని ఉండటంచేత భద్ర మణి రాజుగారి ఎడమచేతి పక్క కూచోవలిని వచ్చింది.\n\nఅది చూసి భద్రమణి తాను కాళిదానుకు తీసికట్టు అయిపోతున్నా ననుకున్నాడు. కాళిదానుకన్న తానే ఎక్కువ అని నిరూపించుకోవడానికిగాను ఆయన, ఎడమచెయ్యి కుడిచేతికంపె ఎక్కువైనదని ఆర్థంవచ్చేలాగ ఈ శ్లోకం చదవసాగాడు:\n\n“గృష్ఠ్యత్యేష రిపోస్టిరః, ప్రతిజవం కర్షత్వ సౌవాజినం,\nచృత్యా చర్మధనః ప్రయాతి నతతం నంగ్రామభూమావసి,\nద్యూతం చౌర్య మదస్త్రయంచ శపథం జానాతి నాయం కరః—”\n\n[ఎడమచెయ్యి ముందుగా శత్రువు శిరస్సు పట్టుకుంటుంది, ముందుకు దూకే గుర్రాలను వెనక్కు లాగుతుంది, బాణం వేసేముందు విల్లు పట్టుకుంటుంది. జూదం, దొంగతనం, శ్రీ బలాత్కారం, శపధాలూ మొదలైనవి చెయ్యాదు.]\n\nఅంతలోనే కాళిదాను శ్లోకంయొక్క నాలుగోపాదం ఈవిధంగా పూర్తిచేశాడు:\n\n“దానానుద్యతతాం విలోక్య విధినా శౌచాధికారీ కృతః”\n\n[కాని ఆ ఎడమచేతికి దానంచేసే అర్హత లేనందున బ్రహ్మ నీచమైన పనికి నియోగించాడు.]\n\nఆ మాట విని భద్రమణి సిగ్గుతో తల వంచుకున్నాడు.\n\nమారిపోయిన చిత్తరువు\n\nఏసుగుచెందని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి, శవాన్ని దించి భుజాన వేసు కుని, ఎప్పటిలాగే మౌసంగా శ్మశాస్త్రకెని నడవసాగాడు. ఆప్పుడు శవంలోని బేతా ఓడు, “రాజా, ఈ ప్రపంచంలో ఎవరు ఏది కోరేదీ చెప్పలేంకద! వెనుకటికి నాగ ధ్వజుడికి తన భార్య చక్కదనం మాసిపోవాలని కోరిక కలిగినట్టే నీకు కూడా ఈ శవాన్ని మోయాలని కోరికగా ఉన్నదనుకుంటాను. నీకు శ్రమ తెలియకుండా ఉండగలందులకు ఆ నాగధ్వజుడి కథ చెబుతాను విను,” అంటూ ఈ విధంగా చెప్పసాగాడు:\n\nఒకప్పుడు ఉజ్జయినీ నగరపు రాజువద్ద నాగధ్వజుడనే కోశధికారి ఉండేవాడు. ఆయన ఎంతో సజ్జనుడూ, ఉదారుడూ కావటంచేత నగరంలోని అన్నిరకాలవాళ్లూ ఆయనను ఎంతో ఆదరంతో చూసేవారు. ఆయితే ఆయన భార్యమూలంగా ఆయనకు\n\nబేతాళ్ల కథలు\n\nకొంచెమైనా మనశ్శాంతీ, సుఖమూ లేకుండా పోయాయి. ఆమె రోగిష్టిది కావటమే గాక, సంకుచితబుద్ది కలది. ఆమెతో కావరం చేసిన కొద్దిసంవత్సరాల కాలంలోనూ ఆయనకు అన్ని సుఖాలమీదా, జీవితంమీదా కూడా పూర్తిగా వైరాగ్యం కలిగింది. తర వాత ఆమె పొనేపొయింది.\n\nభార్య పోయాక నాగధ్వజుడు తిరిగి పెళ్ళాడే ప్రయత్నం చెయ్యలేదు. ఆయన మిత్రులందరూ ఎంత ప్రోత్సహించిన ప్రయోజనం లేకుండా పొయింది. ఇంతలో ఆయన రాచకార్యంపైన ఒక సామంతుడి ఊరికి వెళ్ళటం తటస్థించింది. ఆ సామంతుడికి చంద్రసేన అనే చెల్లెలున్నది. అతి థిగా వచ్చిన నాగధ్వజుడికి చంద్రసేన అతిథి మర్యాదలు ఎంత చక్కగా జరిపిందంటే, తన భార్యకూడా తననుగురించి ఏనాడూ అంత ఆదరాభిమానాలు చూపలేదని అతను అనుకున్నాడు. తాను ఆమెను పెళ్ళాడతా నని నాగధ్వజుడు సూచన చెయ్యాటం తర వాయిగా చంద్రసేన అంగీకరించింది, ఆమె అన్న కూడా సమ్మతించి, త్వరలోనే వారికి పెళ్ళి చేసేశాడు.\n\nచంద్రసేనతో సహా నాగధ్వజుడు ఉజ్జయి నికి తిరిగి రావటం చూసి ఆయన మిత్రు లందరూ ఆశ్చర్యపోయారు. ఈ కొత్తభార్య రావటంతో అతనిలో కలిగిన విచిత్రమైన మార్పు చూసి వారందరూ సంతోషించారు కూడా. ఏమంటే నాగధ్వజుడిలో ఉన్న వైరాగ్యం యావత్తూ పొవటమే గాక, ఆయనకు లలిత కళలలోనూ, ఇతర విషయాల పైనా ఎన్నడూ లేని ఆసక్తికూడా పుట్టు కొచ్చింది. చిత్రకారులూ, కవులూ, గాయకులూ ఆయన ఇంట నిత్యమూ చేరి గోష్ఠి జరిపేవారు. ఈ మార్పుకంతకూ కారకు రాలు చంద్రసేన. అంధకారబంధురమై పొయిన తన భర్త జీవితానికి ఆమె పండు వెన్నెల అయింది.\n\nనాగధ్వజుడి ఆప్తమిత్రులలో శివాసందు\nడనే చిత్రకారుడుండేవాడు. అతడు గాప్ప\nభ్యాతి సంపాదించుకున్న చిత్రకారుడు.\n\nఅతను చంద్రసేనను చిత్రించటానికి\nనాగధ్వజుడి అనుమతి పాంది, అమె చిత్త\nరువు తయారు చేశాడు. ఈ చిత్రరువు\nఆత్యద్భుతంగా తయారయింది. అది\nచిత్రరువులాగా లేదు, అద్దంలో చంద్రసేన\nప్రతిబింబంలాగా ఉన్నది. శివాసందుడు\nఅలా జీవంతో తెంకిసలాడే చిత్రరువును\nఎన్నడూ తయారు చెయ్యలేదని అందరూ\nఅన్నారు. శివాసందుడా చిత్రరువును నాగ\nధ్వజుడికి కానుకగా ఇచ్చాడు.\n\nనాగధ్వజుడు తన భార్య చిత్రరువును\nచూసి పాందిన అనందానికి మేరలేదు.\nదాన్ని చూసినప్పుడల్లా అతనికి చంద్రసేనను\nచూసినట్టే ఉండేది.\n\nపబ్లిక్కు గడిచాయి. నాగధ్వజుడికి\nజీవితం స్వర్గంలాగా సాగిపోయింది. రాజ\nసేవలో అయన బాగా రాణించి మంత్రి\nపదవి నిర్వహించాడు. అయన జీవితం\nమూడు పూపులూ, ఆరు కాయలూగా ఉండ\nటానికి ప్రధాన కారణం అయన భార్య\nచంద్రసేనయేనని అందరూ ఒప్పుకున్నారు.\n\nఆంతలో చంద్రసేన మరణించింది.\nనాగధ్వజుడి నెత్తిన పిడుగు పడ్డట్టయింది.\nరాజుగారు మొదలుకొని అందరూ అయ\nనను పరామర్శించారు. కొంచరు మిత్రు\nలాయనను తీర్థయాత్రలు చేసిర మృని,\nసలహా ఇచ్చారు. నాగధ్వజుడు రాజుగారిపద్ద\nసెలవు పుచ్చుకుని మూడేళ్ళపాటు తీర్థ\nయాత్రలలో గడిపి తిరిగి వచ్చాడు.\n\nఆయన ఇంటికి తిరిగి చస్తూనే తన\nభార్య చిత్రరువును చూసుకుని దిగ్గ్రమ\nచెందాడు. అదిపరకు తాను ఎప్పుడు ఆ\nచిత్రరువును చూసుకున్న ప్పటికీ తన\nభార్యను చూసుకున్నట్టే ఉండేది; కాని\nఅప్పుడు ఆ చిత్రరువు అలా కనిపించలేదు.\n\nచంద్రమామ\n\nఆయన తన మిత్రుడైన శివానందుణ్ణి పలిపించి, “శివానందా, ఈ చిత్తరువు ఇప్పుడు చంద్రసేనలాగా లేదు. పదమూడేళ్ళ క్రితం ఉండిన చంద్రసేనలాగా ఉన్నది. ఈ పదమూడేళ్ళ కాలంలోనూ ఆమెలో కలిగిన మార్పులు ఈ చిత్తరువులో తీసుకు రాగలవా?” అని అడిగాడు.\n\nశివానందుడు దిగ్భ్రమ చెంది, “నేను మీ భార్యలో ఉండిన సౌందర్యాన్ని మాత్రమే చిత్రించాను. సౌందర్యానికి వయసుతో ఏంపని? ఇది చిత్తరువే గాని ఆసలు మనిషి కాదుగదా!” అన్నాడు.\n\n“అలాకాదు. చంద్రసేన చనిపొయినప్ప టికీ ఒక్క కేణంకూడా నన్ను విడిచి ఉండ లేదు. ఆమె నాతోపాటే పెరుగుతున్నది. ఆమెవెంటనే నేను తీర్థాలన్నీ సేవించాను. ముఖ్యంగా తీర్థయాత్రల మూలంగా మా ఇద్దరిలోనూ చాలా మార్పువచ్చింది. ఇంతకు పూర్వం ఈ చిత్తరువు ఆమెలాగే ఉంటూ వచ్చింది. కాని ఈ మూడేళ్ళ కాలంలో జరిగిన మార్పులు ఇందులో తీసుకురావాలి. నామీద నీకేమైనా అదరం ఉన్న పకీంలో నేనడిగిన మార్పులు చెయ్యి. నాకు భార్యను తిరిగి ఇచ్చినట్టుగా భావిస్తాను,” అన్నాడు నాగధ్వజుడు.\n\nచిత్తరువును మార్చటం శివానందుడికి ఏమాత్రమూ ఇష్టం లేకపోయినా, తన మిత్రుడి దీనస్థితి చూసి, ఆయనపై తనకు గల అదరాభిమానాలకొద్దీ చిత్తరువులో నాగ ధ్వజుడు కోరిన మార్పులన్నీ చేశాడు. ఈ మారిన చిత్తరువును చూసి నాగ ధ్వజుడు ఎంత ఆసందించాడో శివానందుడు ఆంత విచారించాడు. తన చేతులారా సౌంద ర్యాన్ని హత్యచేసినట్టు తోచింది ఆతడికి.\n\nనాగ ధ్వజుడిలో భార్యావియోగబాధ ఏమీ లేకపోవటం చూసి ఆయనను రాజు రాచకార్యాలపైన దూరప్రాంతాలకు రాయ బారిగా పంపాడు. ఈ పనులలో నిమ\n\nగున్నుడై ఆయన అయిదేళ్లపాటు ఇంటిపట్టున\nఉండకుండా తిరిగాడు.\n\nతిరిగి ఇంటికి చేరుకోగానే ఆయన తన\nభార్య చిత్తరువు చూసుకుని మళ్ళీ దిగ్గుమ\nచెందాడు. ఆ చిత్తరువు తన భార్య ఉండ\nపలిసినట్టుగా లేదని ఆయనకు ఆనిపించింది.\nఆయన మళ్ళీ ఇవాసందుబాటు పిలిపించి,\nచిత్తరువును మార్చమని కోరాడు. ఇవానం\nదుడు చిత్తరువుకు మరికొంచెం వయసు\nకలిపాడు. దానిని చూసి నాగధ్వజుడు\nతృప్తిచెందాడు. తరవాత కొద్దికాలానికే\nఆయన చనిపోవటం తటనిస్థించింది.\n\nబేతాళుడికథ చెప్పి, \"రాజా, నాగ ధ్వజుడు తన రెండవ భార్య అయిన చంద్ర సేనను నిజంగా ప్రేమించాడా? ప్రేమించి సట్టయితే, అపూర్వంగా చిత్రించిన ఆమె చిత్తరువును ఆలా మార్పిస్తాడా? ఈ సందేహానికి సమాధానం తెలిసికూడా చెప్పక పోయావే నీ తల పగిలిపొతుంది,\" అన్నాడు.\n\nదానికి విక్రమార్కుడు, \"నాగధ్వజుడు చంద్రసేనను ప్రేమించాడనటానికి ఎటు వంటి సందేహమూలేదు. అయితే ఆయన తన భార్యలో ఉండిన చక్కదనాన్ని మాత్రమే ప్రేమించలేదు. మనిషియొక్క స్వభావాన్ని ఆధికంగా ప్రేమించాడు. చక్క దనాన్ని మాత్రమే ప్రేమించిన వాడైతే ఆమెలో వయసు తెచ్చిపెట్టే మార్పులు చూసి సంతోషించి ఉండడు. చంద్రసేన చనిపొయినప్పటికీ ఆమె స్వభావం నాగ ధ్వజుడి మనసులో సజీవంగానే ఉండి పొయింది. చిత్రంలో ఉన్న వ్యక్తికి తన మన సులో జీవించి ఉన్న వ్యక్తికి తేడా కని పించిన ప్పుడల్లా ఆయన చిత్తరువును మార్పించాడు, అంతేగాని భార్యమీద నిజ మైన ప్రేమ లేకాదు,\" అన్నాడు.\n\nరాజుకు ఈవిధంగా మౌనభంగం కలగ\nగానే బేతాళుడు శవంతోసహా మాయమై\nమళ్ళీ చెట్టెక్కాడు.\n—(కల్పితం)\n\nసూచె నగరానికి నైరుతి దిశగా పదిమైళ్ళ దూరాన ఒక పెద్ద సరస్సు ఉన్నది. తూర్పు పడమరలుగా దాని నిడివి డెటై మైళ్ళు, ఉత్తర దక్షిణాలుగా నలభై మైళ్ళు. ఆ సర స్సులో అనేక లంకలుండేవి, వాటిలో పెద్దవి తూర్పు తుంగ్‌తింగ్, పడమటి తుంగ్‌తింగ్ అనేవి. ఈ రెండు లంకలూ సరస్సు నడి మయాన ఉండేవి.\n\nపడమటి లంకలో కావోత్సాస్ అనే ధనికు డుండేవాడు. ఆయనకు ఒక కూతురు, కొడుకూ ఉండేవాడు. కూతురి పేరు చియు-ఫాంగ్. కావో తన పిల్లలిద్దరికి ఒక గురు వును ఏర్పాటుచేసి చక్కగా చదువు చెప్పించాడు. చియు-ఫాంగ్ పుస్తకాల చదువు పన్నెండేళ్ళకల్లా పూర్తిచేసి ఆడవారికి అవ సరమైన విద్యలన్నీ నేర్పుకున్నది. ఆమెకు పదహారేళ్ళు నిండేసరికి అద్భుత లావణ్యా వతిగా తయారయింది.\n\nకావో తనకు కాబోయే అల్లుడు చదువు లోనూ, అందంలోనూ తన కూతురికి తీసి పోకుండా ఉండాలని పట్టుబట్టాడు. ధని కుడు గనక, తగిన సంబంధం వస్తే తాను కన్యాశులక్కం తీసుకోక తన కుమా రైకు బోలెడంత భరణం యిస్తానన్నాడు.\n\nచియు-ఫాంగ్ తెలివితేటలూ, అందమూ గురించి చుట్టుపక్కలవాళ్ళు విని మను పులు కుదిర్చే మధ్యవర్తులను కావో వద్దకు పంపారు. మధ్యవర్తులు పచ్చి పెళ్ళికొడుకు లను గురించి తెగ పాగడటమూ, తీరా చూడబోయేసరికి ఆ పెళ్ళికొడుకులు సామాన్యంగానే ఉండటమూ చాలాసార్లు జరిగాక, కావో మధ్యవర్తుల మాటలు పాటించ నిరాకరించాడు. \"నాకు మీ వర్ణ నలు అవసరంలేదు. పెళ్ళికొడుకును వెంట బెట్టుకు వస్తేనే నేను ఆలోచించేది!\" అని ఆయన మధ్యవర్తులతో చెప్పేకాడు.\n\nయెన్ చున్, చియెన్ చింగ్ లిద్దరూ ఒక ఈడువారే. యెన్ కొద్దిగా పెద్ద కావటంచేత చియెన్ ఆతన్ని “అన్నా” అని పిలిచేవాడు. యెన్‌కు కూడా పెళ్ళి కాలేదు. ఆతనికి డబ్బయితే ఉన్నదిగాని, ఆతనికి నచ్చిన సౌందర్యవతి దొరకని కారణంచేత ఆతను పెళ్ళాడలేదు. అతను కురూపి, కాని మంచి మంచి బట్టలు ధరించి తాను మహా చక్కని వాట్టని ఆనుకుంటూ ఉండేవాడు. దీనికి తగ్గట్టుగా ఆతనికి చదువుకూడా ఆంటలేదు. దాయాదు లిద్దరికీ ప్రతి విషయంలోనూ హస్తిమశకాంతరం ఉన్నా ఇద్దరూ అన్యో స్యంగా ఉండేవాళ్ళు. తనను పోషించు తున్నాడుగదా అని చియెన్ కృతజ్ఞతగా ఉండేవాడు; తెలివిగలవాడుగదా అని యెన్ తన జ్ఞాతిని ఎప్పడూ సలహా అడిగేవాడు.\n\nఅలా ఉండగా యెన్‌కు దూరపు బంధు వైన యూ అనేవాడు వ్యాపారం నిమిత్తం పడమటి లంక వెళ్ళివచ్చి యెన్‌తో మాటల సందర్భాన చియూ-ఫాంగ్ చక్కదనం గురించి చెప్పాడు. అటువంటి అందగతైను ఎలాగైనా పెళ్ళాడాలని యెన్‌కు పుట్టింది. \"నుపు నా తరపున పెళ్ళి రాయబారిగా వెళ్ళి ఆ సంబంధం తుదిర్చిపెట్టు. ఆ పని చేశావంటే నువు నాకున్న బాకీ రద్దుచేసి\n\nసూచౌ సమీపంగా ఒక గ్రామంలో చియెన్ చింగ్ అనే ఒక విద్యార్థి ఉండేవాడు. అతను కావ్యాలన్నీ చదివాడు, చాలా అంద మైన కుర్రవాడు. వాళ్ళది పండితుల వంశమే గాని పేదవంశం. చిన్నతనంలోనే అతని తలిదండ్రులు పోయారు. అతను యుక్తపయను వచ్చికూడా పేదరికంవల్ల భార్యను సంపాదించుకో లేకపోయాడు.\n\nచియెన్ చింగ్ జిల్లాపరీక్ష పాసయాడు. అదృష్టవశాత్తూ ఆ యేడే యెన్ చున్ అనే ధనికుడైన దాయాది ఒకడు చియెన్ చింగ్‌ను తన ఇంట ఉంచుకుని, పరీక్షలకు చదువు కునే సదుపాయం కల్పించాడు.\n\nమరికొంత డబ్బుకూడా ఇస్తాను,\" అన్నాడు\nయెన్ యూతో.\n\n\"అది అంత సులువుగా కుదిరే వ్యవహారం కాదు. ఈ కావో ఆనేవాడు మధ్య వర్తులతో వినిగిపోయాడు. పెళ్ళికొడుకును చూసిగాని మాట్లాడడు,\" అన్నాడు యూ.\n\n\"అయితే మనిద్దరం కలిసి పోదాం,\" అన్నాడు యెన్.\n\nనీవంటి కురూపికి వాళ్ళు చచ్చినా పిల్ల నివ్వరు, అని చెప్పటానికి మొహమాటపడి యూ, \"ఆందువల్ల ఆటే ప్రయోజనం ఉంటుందనుకోను. నీకన్న ఆందమైన వాళ్ళను వాళ్ళు నిరాకరించారు!\" అని లౌక్యంగా చెప్పాడు.\n\n\"అలా అయితే నేను కనిపించకపోవటమే మంచిది. సువు వెళ్ళి నా తరపున మధ్యపర్తిగా మాట్లాడి సంబంధం ఖాయం చెయ్యి. సువు చెప్పపలిసిన విధంగా చెబితే ఆయన సన్ను చూడకుండానే ఒప్పుకోవచ్చు. ప్రయత్నం చెయ్యటంలో తప్పేమిటి?\" అన్నాడు యెన్.\n\nయెన్ మాట తీసివెయ్యలేక యూ పడ\nమటి లంకకు బయలుదేరాడు. ఆయన\nవెంట యెన్ తన మనిషిని కూడా పంపాడు.\nకావో యెన్ను గురించి విన్నాక యూతో,\n\n\"మీరు చెప్పిన యువకుడు మీరన్నంత అందగాడూ, పండితుడూ అయితే మా పిల్ల నివ్వటానికి అభ్యంతర మేముంటుంది? కాని అతన్ని చూసిగాని సంబంధం నిశ్చయం చేయలేను, ఒక్కసారి తీసుకు రండి,\" అన్నాడు.\n\n\"అయ్యా, ఆ కుర్రవాడు అస్తమానమూ\nపుస్తకాలలో ముణ్గి తేలుతూ ఉంటాడు,\nఎక్కడికి ఒకంతట కదిలీ రాడు. అదీగాక\nఅతడికి చాలా అభిమానం. పెళ్లిచూపులకు\nబయలుదేరి వచ్చి తీరా చూకాక సంబంధం\nనిశ్చయం కాకపోతే తల తీసేనినంతగా\nబాధపడతాడు,\" అన్నాడు యూ.\n\nకావో కొంచెం ఆలోచించి, “సరే ఒకపని చేస్తాం. నేనే మీ వెంట పచ్చి అతన్ని చూస్తాను. అతను మీరు చెప్పినంత అంద గాడూ, విద్యావంతుడూ అయితే మా అమ్మా యిని తప్పక ఇచ్చేస్తాను. ఎప్పుడు బయలు దేరదామంటారు?” అన్నాడు.\n\nయూ గుండెలలో రాయి పడింది. కావో వచ్చి యెన్ ను చూశాడో, ఒక్కనాటికి పిల్ల నివ్వడు. ఇంత శ్రమా వృధా అయిపోతుంది. అందుచేత ఆయన, “మీ కెందుకు లెండి శ్రమ? నేనే వెళ్ళి ఎలాగైనా అతన్ని బయలుదేరదీస్తాను,” అంటూ ఇంటికి ప్రయాణమయాడు.\n\nయూ తెచ్చిన వార్త విని యెన్ ఏమి తోచక కొట్టుకున్నాడు. తన నౌకరును రహిస్యంగా అడిగి యూ తనతో ఏమి అబద్దాలు చెప్పలేదని రూఢి చేసుకున్నాడు. అప్పుడత నికి ఒక ఉపాయంతట్టింది. అతను యూను తన ఇంటికి పిలిపించి, “మళ్ళీ ఒకసారి పడమటి లంకకు వెళ్లిరావాలి,” అన్నాడు.\n\n“ఏమి లాభంలేదు. ఈ సంబంధం అశ్వాశ్రీ వదులుకో!” అన్నాడు యూ.\n\n“లేదు, లేదు. ఒక చిన్న యుక్తిచేస్తాం. మా తమ్ముడు చియెన్ ఉన్నాడే వాడు నా కంటె ఒక్కవిసరు అందంగానే ఉంటాడు, కాస్త చదువుకున్నాడు కూడానూ. నా పేరు\n\nచెప్పి వాణ్ణి తీసుకుపోయి పెళ్లి ఖాయపరిస్తావా, ముహూర్తం పెట్టి పెళ్లికూతురును రప్పించి పెళ్లి చేసేసుకుంటాను. ఆ తరవాత మోసం బయటపడినా ఎవరు చేసేదిగాని ఏమీ ఉండదు,” అన్నాడు యెస్. “చియెన్ ఒప్పుకుంటాడా?” అన్నాడు యూ.\n\n“ఎందుకు ఒప్పుకోడు? వాడు నాకు కొంత బుణపడి ఉన్నాడు. ఈ పని తనవల్ల కావాలంటే ఎదురు చెప్పడు!” అన్నాడు యెస్. తరవాత అతను చియెన్తో తన ఎత్తు గడ చెప్పాడు.\n\nచియెన్ అంతా విని, “నీకు సహాయపడ టానిక నాకేమీ అభ్యంతరం లేదుగాని,\n\nమోసం బయటపడ్డాక మన ఇద్దరి పరువూ నిలవదేమో!” అన్నాడు.\n\n“నిన్ను పెళ్లికూతురి తండ్రి ఎరగడు, కనక ఏమీ చెయ్యలేడు. చిక్కేమన్నా వస్తే మధ్యవర్తిక వస్తుంది. నువు నాకు ఈ సహాయం చేసి తీరాలి,” అన్నాడు యెస్.\n\nచియెన్కు మంచి సిల్కు బట్టలూ అవీ కట్టబెట్టారు. అనలే అందగాడు, మంచి దుస్తులు ధరించి నవ మన్మథుడు లాగున్నాడు. మధ్యవర్తి యూ అతన్ని వెంట బెట్టుకుని కావో ఇంటిక వెళ్ళాడు.\n\nపెళ్లికూతురివైపు వాళ్ళంతా చియెన్ను చూసి పరమానందభరితులై, “మన అమ్మా\n\nCHITRA.\n\nయికి అందంలో ఏమాత్రమూ తీసిపోడు.\nఈపాటి సంబంధం వస్తుందని ఆ నుకో\nలేదు,\" అనుకున్నారు.\n\nకావో అతని పొండిత్వం పరీక్షంచటానికి\nతన పెల్లలకు చదువు చెప్పిన గురువును\nపిలిపించి చియెన్‌తో మాట్లాడించాడు.\nఆ గురువుకు ఏమంత పెద్ద పొండిత్వం\nలేదని గ్రహించి చియెన్ ప్రాచీన కావ్యాలలో\nనుంచి ఉపమానాలూ, సామెతలూ గుక్క\nతిరగకుండా పప్పగించాడు. అంతా విని\nగురువు వెళ్ళిపోతూ కావోతో, \"అబ్బే, అపా\nరంగా చదివినవాడు! గొప్ప పండితుడు!\"\nఅనిచెప్పు వెళ్లిపోయాడు.\n\nకావోకు పెద్ద బరువు దిగిపోయిన\nట్టయింది. ఇంత కాలానికి తనకు నచ్చిన\nఅల్లుడు దొరికాడు, తన కూతురు కూడా\nచాటుగా పెళ్లికొడుకును చూసి తృప్తిపడింది.\nఆయన యూతో, “మంచి వరుణ్ణి తీసుకు\nవచ్చారు. సాధ్యమైనంత త్వరలో\nముహూర్తం పెట్టించి మిగతా తంతు జరి\nపించండి,” అన్నాడు.\n\nపని సానుకూలం చేసుకుని యూ,\nచియెన్‌తోసహా తిరిగి వచ్చాడు. యెన్ జరి\nగినదంతా విని సంతోషించాడు. అతను\nవెంటనే పెళ్లికి ముహూర్తం ఏర్పాటుచేసి\nపెళ్లికూ తురిక ప్రధానపు కాను కలు\nపంపించాడు.\n\nపెళ్లిముహూర్తంనాటికి పెళ్లికూ తుర్పి\nతల్లి తన వెంటబెట్టుకుని పెళ్లికొడుకు\nఇంటికి తీసుకురావటమూ, అక్కడ వివాహ\nవిధి జరగటమూ ఆ ప్రాంతాల ఆచారంగా\nఉండేది. కాని కావో తన ఆల్లుణ్ణి తన బంధు\nజనానికంతకూ చూపి వారి మెప్పు సంపా\nదించి, మంచి అల్లుణ్ణి సంపాదించా నని\nపించుకోవాలనే ఉద్దేశంతో, పెళ్ళికొడుకు\nస్వయంగా వచ్చి పిల్లను తీసుకుపోవాలనీ,\nపెళ్లికి ముందే తన ఇంట విందు కుడవాలని\nకబురుచేశాడు.\n\nచంద మామ\n\n“ఇక ఈసారి నేను వెళ్ళక తప్పదులా గుంది,” అన్నాడు యెన్.\n\nయూ నెత్తి నేరూ బాదుకుని, “కిందటి సారి చియెన్‌ను ఇంటిల్లిపాతి నోళ్ళు తెరు చుకు చూశారు. ఈసారి నిన్ను చూశా రంపే నీ గొంతూ, నా గొంతూకూడా తెగ గోసేస్తారు. పైపిచ్చు పెళ్లికాస్తా తప్పిపా తుంది,” అన్నాడు.\n\n“నువే ఈ బెడద అంతా తెచ్చిపెట్టావు. నేను వెళ్లినా వాళ్ళు పెళ్లికి ఒప్పుకునేవాళ్లే. ఈ పెళ్లి రాసిపెట్టి ఉంది! వధువు కట్నం కూడా తీసుకున్నాడు, నన్నుచూసి ఇప్పుడు పెళ్లిచెయ్యను పామ్మంచాడా? పదిమందిని వెంటపెట్టుకునిపోయ మక్కెలు విరగదన్ని స్త్రాను,” అన్నాడు యెన్ ఆవేశంతో.\n\n“వెర్రివాడా, నీపదిమంది విమూల? కావే కేక పెట్టాడం పే లంక అంతా కదిలి పస్తుంది. మనకందరికీ బాగా దేహశుద్ది చేసి పంపిస్తారు. ఇది ఈపాయంపల్ల ఒనగూడ పలిసించేగాని, అఘాయిత్యంతో జరిగే పని కాదు,” అన్నాడు యూ.\n\nయెన్ మరొకసారి చియెన్‌ను అశ్రయించ పలిసిపచ్చింది. “తమ్ముడూ, వచ్చే తదియ నాడు నా పెళ్ళి. నేను విదియనాడు పెళ్ళి కూతురి ఇంటికి వెళ్ళి ఆ పిల్లను తీసుకు\n\nరావాలి. నాకు బదులుగా నువు మహ్లీ వెళ్ళి రావలిసి ఉంటుంది,” అన్నాడు యెన్.\n\n“కిందటిసారి దారి వేరు, ఈసారి నేను వెళ్ళటం ఎంత మాత్రమూ ఉచితంగా ఉండదు,” అన్నాడు చియెన్.\n\n“నిజమేమరి. కాని ఒకసారి నిన్నుచూసి ఉన్నారుగనక వాళ్ళు నిన్నే పెళ్ళికొడుకుగా గుర్తిస్తారు. పెళ్ళికూతురికక్కడికి చేరి పెళ్ళి తంతు పూర్తి అయాక ఏచికూక్క ఉండదు,” అన్నాడు యెన్.\n\nవిధిలేక చియెన్ ఒప్పుకున్నాడు. అతను పెళ్ళికొడుకులాగా ముస్తాబై, పెద్ద బలగాన్ని వెంటబెట్టుకుని, ఆనేక పడవలు మాట్లాడు\n\nకుని, మధ్యవర్తితోసహా పడమటి లంకకు వెళ్ళాడు. పెళ్ళికూతురి ఇంట ఆ రోజు బ్రహ్మాండమైన విందు ఏర్పాటుచేశారు. కొందరు పెళ్ళికొడుకుపైన పద్యాలు చదివారు, ఆందరూ పెళ్ళికూతురి తండ్రిని అభినందించారు. పెళ్ళివారు పెళ్ళికూతురును వెంటపెట్టుకుని బయలు దేరవలసిన సమయం సమీపించింది. మధ్యవర్తి అయినయూ పెళ్ళికూతురి తరఫు మనుషులకూ, నౌకర్లకూ కట్టాలు పంచాడు. వధూవరులు బయలుదేర బోతున్నారు.\n\nఇంతలో పడవలవాళ్ళువచ్చి, \"ఆయ్యా, బయలు దేరకండి. పెద్ద గాలి సాగింది,\n\nతుఫాను వస్తున్నది,\" అన్నారు. మేళ తాళాల మోతలో బయటి గాలి హూరు ఎవరూ వినలేదు, కాని అవి ఆపగానే నిజం తెలిసివచ్చింది.\n\nకావే ప్రయాణమై వెళ్ళిపోతో తున్న బంధువులనూ, అతిథులనూ మళ్ళీ లోపలికి ఆహ్వానించాడు.\n\nమర్నాడు తెల్లవారేసరికి గాలి ఉధృతం మరింత అయింది. మంచుకూడా కురవ సాగింది. ఆరోజే ముచూర్తం. ఆ ముచూర్తం దాటితే మరొక ముహూర్తం ఎప్పుడే తెలియదు. ఆ గాలిలో, ఆ మంచు వర్షంలో సరస్సు దాటటం ఆసంభవం. ఈ ముచూర్తం\n\nదాటిపోతే పెళ్ళికొడుకు ఒంటరిగా తిరిగి\nపోవలిసివస్తుంది, అది ఏమంత శుభంకాదు.\n\nఒక వృద్ధుడు కావోతే, \"ఎందుకిలా\nమధనపడుతున్నారు? ఆ పెళ్ళితంతు కాస్తా\nఇక్కడే జరిపెయ్యండి. ఏ చిక్కూ\nఉండదు!\" అన్నాడు. చాలా మంచి ఆలో\nచన అని ఆతిథులందరూ హర్షించారు.\n\nచియెన్‌కు ఏమిచెయ్యాలో పాలుపోలేదు.\nఇప్పటికే తాను ఈ మోసంలో చాలాదూరం\nఇరుక్కున్నాడు. పాపం, అతను తన దాయా\nదికి సహాయపడదామని ఈ పంచనకు ఒడి\nగట్టాడేగాని, ఇందువల్ల అతనికి ఒరిగిన బేమీ\nలేదు. పెళ్ళికొడుకుగా నటించటంతో పొక\n\nపెళ్ళికూడా చేసుకోవాలంటే అతనికి కంగా\nరెత్తింది. మధ్యపర్తి యూతో సంప్రతించు\nదామని అతడికోసం వెలికితే, ఆ మనిషి\nఅంతకుముందే మతిచెడి పూర్తిగా తప్పతాగి\nఏమూలనో పడుకుని గురకపెట్టి నిద్ర\nపోతున్నాడు.\n\nచియెన్ పెళ్లికూతురి తండ్రితో, “తొందర\nపడకండి. ఇంకొక ముహూర్తం పెట్టు\nకుందాం!” అన్నాడు.\n\nకావే ఆశ్చర్యపడి, \"దేనికీ? ఈ ముహూర్తం మించలేదుగా?\" అన్నాడు. చియెన్‌కు ఏమనాలో తెలియలేదు. పెళ్ళితంతూ, విందూ సభ్రమంగా జరిగిపోయాయి. పథూ\n\nవరులను గదిలోకి పంపారు. చియెన్ పెళ్ళి\nకూతురికేసి చూడలేదు, ఆమెను పలకరించ\nలేదు, ఒకమూల పడుకుని నిప్రపోయాడు.\n\nమూడురోజులు గాలివాస చెలరేగి నిలిచి\nపోయింది. పెళ్ళికూతురివెంట ఆమె తండ్రి\nకూడా బయలుదేరాడు. ఆందరూ పడవలలో\nపెళ్ళికొడుకు గ్రామం చేరుకున్నారు.\n\nచియెన్ ముందుగా పరిగెత్తి యెన్ దగ్గి\nరికి వెళ్ళి జరిగినదంతా చెప్పబోయాడు.\nకాని, చియెన్ తనకు కాపలిసిన కన్యను\nతానే పెళ్ళాడేశాడనేసరికి యెన్కు ఆవేశం\nచచ్చి, చియెన్ను చాపబాదసాగాడు.\n\nఇంతలో కావే వచ్చి, “ఎవరు నువు? నా\nఆల్లుణ్ణి ఎందుకలా కొడుతున్నావు?” అని\nఅడిగాడు. యెన్ ఆయనతో నిజం బయట\nపెట్టాడు. కావేకు ఒళ్ళుతెలియని అగ్రహం\nవచ్చి మథ్యవత్తి యూను పట్టుకుని,\n“దొంగముండాకొడకా, నన్నింత మోసం\nచేస్తావా?” అని చావగొట్టసాగాడు.\n\nఆ తరవాత యెన్ తరపువాళ్ళూ కావే\nతరపువాళ్ళూ కలియబడ్డారు. పెద్ద రగడ\nసాగింది. ఆ సమయానికి న్యాయాధికారి\nమేనాకుర్చి ఎక్కి అటుగా పోతూ ఆగి,\n“విమిటీగలాచా?” అని అడిగాడు. అంద\nరినీ విచారించగా జరిగిన సంగతి యావత్తూ\nబయటపడింది. ఆయన అందరినీ న్యాయ\nస్థానానికి తీసుకుపోయి విచారణ జరిపి,\nయెన్కు కొరడాదెబ్బల శిక్ విధించాడు.\n\nఆయన చియెన్నుకూడా తప్పపట్టాడు;\nకాని అతను అదివరకే యెన్ చేత దెబ్బలు\nతిని ఉండటంపల్ల ఇక వేరే శిక్ ఇవ్వలేదు.\n\nఆ తరవాత న్యాయాధికారి కావే కుమా\nరైకూ చియెన్కూ జరిగిన వివాహం భాయం\nచేస్తూ తీర్పు ఇచ్చాడు.\n\nకావేకు కాపలిసిందికూడా అదే. ఆయన\nతన ఆల్లుణ్ణి పడమటి లంకకు తీసుకు\nపోయి తన ఇంటనే ఉంచుకున్నాడు.\nచియెన్ తన భార్యతో సుఖంగా ఉన్నాడు.\n\nపీపాలకొద్దీ పానీయం, బళ్ళకొద్దీ వండిన\nమాంసం నాకు దగ్గరగా తీసుకొచ్చారు.\n\nబండెడు మాంసం నాకు పంటికిందికి కూడా\nరాలేదు. చాలా బళ్ళ మాంసం చప్పరించేశాను.\n\nలోడితెడున్న పీపాల్లోని పానీయం నాలికకూడా\nతడపలేక పోయింది. తాగగానే మైకం కలిగి,\nనిద్ర కమ్ముకుపచ్చింది.\n\nచేతిమీద గుచ్చుకొన్న బాణాలను నేను\nమైకంలో పుండగా తీసివేసి తెలం పూశారట.\nసన్ను కట్టేసిన తాళ్ళన్నీ తెంపివేశారు.\n\nఆంజనీర్లు వడ్డంగులు ఆయిదువందలమంది కలసి 84 అంగుళాల పొడుగు, 48 అంట్ల వెడల్పు, పుండి 22 చెక్కాలు ఆమర్చిన బల్లకట్టు రథం నిర్మించారు. గడలు నాటి కొక్కేలకు తాళ్ళుపోసి వాటితే నా శరీరాన్ని ఆ రథం మీదికి దొర్లించారు.\n\n41 ఆంగుళాల ఎత్తున జరిప్పంగా పున్న 1500 బారీ గురించిను రథానికి పూర్చి, 2640 అడు గుల దూరానున్న నగరానికి బయలుదేరారు.\n\nఒక మాజిలీలో చిన్న తమాషా జరిగింది— ముగ్గురు కొంటివాళ్ళు నా మొహంమీదకెక్కి నా ముక్కులో బల్లెం తిప్పారు.\n\nనాకు హాతతుగా మెలకుప వచ్చి ఒక్కపెట్టున తుమ్మేనరికి ఆ ధాకకు ఆ ముగ్గుమా ఎగిరి దూరంగా పడ్డారు.\n\nఊరి శివారున వున్న పాడుబడ్డ గుడి దగ్గర రథం ఆగింది. రాజ్యం ఆంతటికీ పెద్దదైన ఆ భవనం 8 ఆడుగుల ఎత్తుంది. నేను లేచి నిలబడి బద్ధకంగా ఒళ్ళు విరుచుకునేనరికి తొలిసారి నా పూర్తి విగహాన్ని చూచిన లిల్లిపుట్ ప్రజలు భయంతో కకావికలై పరిగెత్తారు. చుట్టూ కలయచూడగా రాజ్యమంతా చిన్న బొమ్మలకొలువులా కనిపించింది.\n\nనా ఎడంకాలికి నన్నటి గెలుసులు చుట్టి గుడి\nగుమ్మానికి కట్టేశారు. రెండు గజాలమేర నడ\nయాడడానికి మాత్రమే వీలుంచారు.\n\nనన్ను చూడ్డానికి అప్పుడే కొన్నిలకెలమంది ప్రజ\nపోగడ్డారు. ఈలోగా చక్రవర్తిగాలే న్వయంగా\nవిచ్చేశారు.\n\nనేసు వినయంగా అచివాదం చేశాసు. ఆయన సంతేషించారు. నాకు ఎవరేనా హానిచేస్తే కఠినంగా దండిస్తామని ప్రజను హెచ్చరించారు. నా అన్నపానాలకూ నిద్రకూ వనతులు చేయించి వెళ్లిపోయారు. లిల్లిపుట్ భాష నేర్పేందుకు గురువులనుకూడా నియమించారు.\n\nకొన్నాళ్లతరువాత రాజపతినించు లిద్దరువచ్చారు.\nనా జేములన్నీ తణిఖీ చెయ్యాలన్నారు.\n\nఅందుకు నమ్మతించి వారిని జాగ్రత్తగా నా\nచేతిలోకి ఎక్కించుకుని ఒకొక్క జేబులో\nదింపాసు. వారి నివేదిక ఆలా వుంది—\n\n“పర్వతకాయఁడి కోటు కుఁడిజేబులో ఒక ముతకగుడ్డ వుంది. దాని వైశాల్యం ఒక ఎకరం వుంటుంది.\n\n“ఎడమవైపు జేబులో ఒక పెద్ద వెండి భోషాణం వుంది. చాలా కష్టంమీద దాని మూత తెరిచి లోనికి చూశాము.\n\n“అందులో మోకాలు లోతున ఎర్రటి పాడుం వుంది. ఘాటైన ఆ దుమ్ము మా ముక్కుల్లోకి రాగా తుమ్ములతో ఉక్కిరిచికి రయాము.\n\n“పక్కజేబుల్లో రెండు పాడుగాటి యంత్రాలున్నాయి. చెక్క, ఊక్కు కలసివున్న పాటితో ఆతడేమి చేస్తాడో మాకు తెలీలేదు.\n\n“అతని చాతీవద్ద వున్న జేబులోనుండి చెప్పులు పగిలిపోయేట్లు ‘టిక్ టాక్’ అన్న ధ్వని విస బడింది. అది బయటికి తీని చూపాడు.\n\n“ఆ మహాయంతంపై రెండు పెద్ద బద్దీలు తిరుగుతున్నాయి. దాన్ని చూడంచే ఆతడు ఏ పనీ చెయ్యడుట.”\n\nగంగావతరణాము\n\nపంచ మాక్వాసము :\n\nదండ అతని మీద పడెను\nబండమీద పడినట్లుగ.\nఅపు డూర్వశి దుఃఖముతో\nఅచటనుండి వెడలిపోయె.\n\n“ వత్సా! ఇక లెమ్ము లెమ్ము,\nపర మడుగుము. నే బ్రహ్మాను,\nనీ తపమున కే నెంతయు\nప్రీతుడనయు వచ్చినాడ. ”\n\nఅను పలుకులు వినినంతట\nకనులు తెఱచి భగీరథుడు\nబ్రహ్మదేవు పాదములకు\nభక్తి తోడ మ్రొక్కినాడు.\n\n“ ఓ విధాత! భూలోకము\nపావనమై శాంతి నెంద\nగంగ నిటకు పంపించుము,\nకనికరమును చూపించుము. ”\n\nఅని సగరుని ముమ్మనుమడు\nఅడిగినంత బ్రహ్మదేవు\nడాలోచన చేసి తుదకు\n“ అల్లె గంగ నిత్తు ” ననెను.\n\nబ్రహ్మ తన కమండలమున\nపట్టి యుంచుకొనిన గంగ\nస్త్రీ రూపము దాల్చి నిలిచి\nతివ్రముగా పరికెనిట్లు :\n\n“ ఓ విధాత! ఏమంటివి?\nపావనియగు నీ చెల్లిని\nపాతాళమునకు త్రోతువ ?\nపాడు భువిక పంపింతువ ?\n\nపాపి జనులు, పతిత జనులు,\nపాషండులు కల రిచ్చట;\nఇచ్చేటికి పంపింతువ ?\nరొచ్చులోని కంపింతువ? ”\n\nఅని పలికిన బ్రహ్మదేవు\nడామె కిట్లు చెప్పినాడు:\n“పాపమ్మును కడిగి చేయు\nపని నీయది, ఓ పాపని!\n\nపతితజనుల లేవనెత్తి,\nపాపుల పాపమ్ము కడిగి,\nభూలోకపు జనుల నెల్ల\nపుణ్యాత్ముల గావింపుము.\n\nనీవలననె భువి రెండవ\nదేవలోక మైపోవును.\nనిన్నెంతటి వారైనను\nనెత్తి మీద నిడుకొందురు.\n\nమంగళకర జలతరంగ!\nగంగా! ఇటు ప్రవహింపుము;\nఈ ధరణిని శుద్ధి చేసి\nనీ ధర్మము నెఆరేర్చుము.”\n\nఅని విధాత పలికినంత\nఆలోచన చేసి నామె.\nభగీరథుడు సాగిలపడి\nపాదములకు మ్రొక్కులిదెను.\n\nఅంత నామె సమ్మతంచి\nఅతనితోడ నిట్లనియెను:\n“నీ కోరిక నెఆరేఅగ\nనేను భువికి వత్తుగాని—\n\nఆకాశమునుండి నేను\nఅవతరించి పడునప్పుడు\nఈ ధారుణి ఇసు మంతయు\nనా ధాటికి ఆగలేదు.\n\nఏ విధాన దీంపుకొనెదె,\nఎవరిని పిలిపించుకొనెదొ\nచెప్పు”మనిన భగీరథుడు\nచింతించుచు ఇట్లనియెను :\n\n\"ఓదేవా! గంగానది\nనోపజాలు వారెవ్వరా\nచెప్పు\"మనగ ఆ విధాత\nశివు డంచును సెలవిచ్చెను.\n\nమాయమయ్యె బ్రహ్మ, గంగ\nమరలవత్తు నంచు పోయె.\nఅంత నతడు శివుని గూర్చి\nఆమిత తపము సాగించెను.\n\nకైలాసమునం దుండిన\nభోలాశంకరు డప్పుడు\nభగీరథుని మంచి కోర్కె\nఫలియింపగ నెంచినాడు.\n\nపార్వతితో నందీశ్వరు\nపైని కూరుచుండి శివుడు\nవడిపడిగా వడివడిగా\nవడివడిగా వచ్చినాడు!\n\nభగీరథుడు కనులు తెఱచి\nపరమశివుని దర్శించెను;\nభక్తి తోడ పత్రి పెట్టి\nపార్వతీశు బూజించెను.\n\nహరహరహర ! మహాదేవ ! కరుణింపుము సాంబశివా ! పావన గంగావాహిని భరియింపుము పరమశివా !\n\nఅని యాతడు ప్రార్ధింపగ\nఆనందము పొంది శివుడు\n“శిరమున నేనా గంగను\nధరియింతును, పిలువు ”మనెను.\n\nఅంత భగీరథు డెంతో\nసంతసమున ఉప్పాంగెను;\nచేతు లెత్తి గంగమ్మను\nఓ తల్లీ! దిగి రమ్మనె.\n\nపరమశివుడు భరియించును\nధరణిపైకి దిగి రమ్మనె;\nభూతలమును శుద్ధిచేయ\nఓ తల్లీ! దిగి రమ్మనె.\n\nశివు డప్పుడు ఎదురుగ జగ\nజెట్టి వోలె నిలుచుండెను,\nమెడను జాచి జడల జార్చి\nమింటి వంక కనుచుండెను.\n\nగంగానది మింట నుండి\nత్రౌంగి చూచె పరమశివుని\nఇతడేనటె నిలబడినది!\nఎంత తెగువ ఈ శివునిది!\n\nఅని తలంచి గంగానది\nఆకాశము నుండి భువికి\nఉణుములతో మెఱపులతో\nఉరవడించి తరలివచ్చె.\n\nపెక్కు వేల మేఘమ్ములు\nఒక్కసారి గర్భించెను!\nతళ్ళతళమని మెఱపు లెన్నె\nకళుకుమంచు దీవించెను!\n\nదేశ మెల్ల చికటితో\nదిక్కుతెలియ రాకుండెను!\nహోరు మంచు పెద్ద గాలి\nఒక్కుమ్మడి వీతెంచెను!-(సశేషం)\n\nఅవిమారకుడు\n\nవైరంత్యసగర రాజైన కుంతిభోజుడికి\nసుదర్శన, సుచేతన ఆని ఇద్దరు తోబుట్టువు\nలుండేవారు. వారిలో సుదర్శన కాశిరాజుకు\nభార్య అయింది; సుచేతన సౌవీర రాజును\nపెళ్ళాడింది.\n\nసుదర్శన తేజశ్శాలి అయిన కొడుకును\nగోరి, కుంతిదేవి సూర్యుణ్ణి ఆవాహన చేసిన\nవిధంగా, మంత్రోచ్చాటన తో అగ్నిదేవుణ్ణి\nప్రత్యక్షం చేసుకుని, ఆయనవల్ల ఒక కొడు\nకును కన్నది. ఇదే సమయంలో సుచేతన\nఒక బిడ్డను కంటే ఆ బిడ్డ చనిపోవటం\nజరిగింది. సుదర్శన, తన భర్తకు తెలిస్తే\nకమించడన్న భయంతో, తాను కన్న బిడ్డను\nతన చెల్లెలికి ఇచ్చేసింది. తన భార్య ప్రస\nవించిన బిడ్డ పోయిన సంగతి, ఆ బిడ్డ\nస్థానంలో మరొక బిడ్డ వచ్చిన సంగతి\nసౌవీరరాజు ఎరగడు. ఆయనా, సుచేతనా\nఈ బిడ్డను తమ బిడ్డలాగే ఎంతో గారాబంగా\n\nపెంచి, వాడికి విష్ణుసేనుడని పేరు పెట్టు\nకున్నారు. విష్ణుసేనుడు చిన్నతనంనుంచి\nతనలోగల దైవాంశను ఏదోవిధంగా చూపు\nతూనే వచ్చాడు. వాడు చిన్నవాడై ఉండగానే\nఒక రాకీనుడు గ్రెరెరూపంలోవచ్చి పిల్లలను\nపీడిస్తూ ఉండటం చూసి వాడు దానినికాస్తా\nచంపేశాడు. ఇదిచూసి సౌవీరకులు వాడికి\nఅవిమారకుడని పేరుపెట్టి, అదే పేరుతో\nపిలవసాగారు. (అవిమారకుడంటే గ్రెరెను\nచంపిన వాడని అర్దం.)\n\nఒకనాడు సౌవీరరాజు వేటకు వెళ్ళాడు.\nఆక్కడ అరణ్యంలో ఆశ్రమం కల్పించు\nకుని ఉంటున్న చండభారవుడనే ముని\nరాజును చూసి, “నా శిఘ్యుణ్ణి పులి పీకింది.\nఆశ్రమ వాసులను వస్యమ్మగాలనుంచి\nకాపాడే ధర్మం రాజులదిగదా. మీ ధర్మం\nమీరెందుకు నిర్వర్తించరు?” అంటూ కోపా\nవేశంలో నానామాటలూ అనేశాడు.\n\nరాజుకుకూడా కోపం వచ్చింది. ఆయన\nమునితో, “నీవు మునిరూపం దాల్చిన\nచండాలుడిలాగున్నావే! ఎందుకు నన్ను\nఆకారణంగా నిందిస్తున్నావు?” అన్నాడు.\n\nమునికి కోపం రెచ్చిపోయి సౌవీరరాజు,\nఆయన భార్యా, కొడుకూ కూడా చండాలులై\nపోవాలని శపించాడు. రాజు భయపడి ముని\nకాళ్ళు పట్టుకు న్నాడు. ముని కొంత\nశాంతించి, తన శాపం ఒక్క ఏడాది గడి\nచాక విరిగిపోయేటట్టు అనుగ్రహించాడు.\n\nసౌవీరరాజు తన నగరానికి తిరిగిపోయి,\nతన రాజ్యాన్ని మంత్రుల పరం చేసి తన\nభార్యా కుమారులతో చండాలరూపంలో\n\nఅజ్ఞాతవాసం చెయ్యటానికి వైరంత్య నగరం\nచేరుకున్నాడు. అప్పటికి అవిమారకుడు\nపద్దెనిమిదేళ్ళవాడు.\n\nకుంతిభోజుడికి కురంగి అనే అసమాన\nసౌందర్యవతి అయిన కుమార్తె ఉన్నది.\nఆమెకు యుక్తవయసు రావటంవల్ల సంబం\nధాలు విచారిస్తున్నారు. అయితే కురంగికి\nతగిన భర్తను నిర్ణయించలేక కుంతిభోజుడు\nమధనపడుతున్నాడు.\n\nఒకనాడు కురంగి కొంజాయనుడనే\nమంత్రివెంట రాజోద్యానానికి వెళ్ళింది.\nఅక్కడ ఆమె తన ఇష్టంవచ్చిన ఆటలన్నీ\nఆడి ఇంటికి తిరిగి వస్తుండగా అంజనగిరి\nఅనే మదపుటేనుగు వెర్రెత్తి, మావటివాణ్ణి\nకిందపడేసి తొక్కి చంపి జనంకేసి పరిగెత్తు\nకుంటూ వచ్చింది. జనం పరిగెత్తారు. స్రీలు\nఆర్తనాదాలు చేశారు. ఇంతలో ఏనుగు\nకురంగి ఎక్కిన వాహనంకేసి వచ్చింది.\nకురంగి వాహనంలో నుంచి కిందికి\nదూకేసింది.\n\nఇంతలో అవిమారకుడు అ మదపుటేను\nగును సమీపించి, దానిని కొట్టి తనమీదికి\nదాని దృష్టి మళ్ళెలాగా చేశాడు. ఆ విరా\nమంలో మంత్రి రాజకుమార్తెను వాహనం\nలోక ఎక్కించి ఇంటికి పంపేశాడు. ఆయన\n\nఆవిమారకుణ్ణ గురించి విచారించగా ఆతను\nచండాలుడని తెలిసింది.\n\nఈ సంఘటన జరిగిన సమయంలో\nకురంగీ, ఆవిమారకుడూ ఒకరి నొకరు\nచూసుకుని ప్రేమించుకున్నారు. ఆ ప్రేమ\nవారిద్దరిని కార్చిచ్చులాగా దహించనారం\nభించింది.\n\nఈలోపల కుంతిభోజుడు తన కుమార్తెకు\nతగిన సంబంధం గురించి ఆలోచిస్తూనే\nఉన్నాడు. కాని మేనరికం చేసుకుందామని\nఆయనకు మనసులో ఉన్నది. ఆవిమారకుడి\nఆసలుతల్లి, కాశీరాజు భార్యా అయిన సుద\nర్శన మరొక కుమారుణ్ణ కన్నది. అతడి\nపేరు జయవర్మ. అతడికి కురంగినిచ్చి\nచెయ్యుమని కాశీనుంచి కబురువచ్చింది.\nకురంగిని సుదర్శన కొడుకుకివ్వటం కన్న\nనుచేతన కొడుకుకివ్వటమే మేలని కుంతి\nభోజుడు భావించాడు; ఎందుకంటే నుచే\nతన భర్త అయిన సౌవీరరాజు కుంతిభోజుడి\nభార్యకు అన్నకూడాసూ. కురంగిని తన\nకొడుక్కు (అంటే ఆవిమారకుడికి) చేసు\nకుంటానని సౌవీరరాజు ఒకప్పడు కబురు\nచేశాడు; అయితే అప్పటికింకా కురంగికి\nపెళ్ళియీడు రాలేదని కుంతిభోజుడు సమా\nధానం చెప్పి పంపాడు.\n\nఇటివల మళ్ళీ సౌవీరరాజు పద్దనుంచి\nవర్తమానం లేకపోవటం చూసి కుంతి\nభోజుడు మనుషులను పంపగా, సౌవీరరాజు\nకుటుంబం ఎవరికి తెలియకుండా ఎటో\nవెళ్ళిపోయారనీ, రాజభవనం తాళంపెట్టి\nఉన్నదని తెలిసింది.\n\nకురంగికూడా తన దాది అయిన ధాత్రి\nఅనే ఆమెనూ, సలినిక అనే చెలికతైనూ\nపిలిచి, వారికి తన ప్రేమరహస్యం తెలిపి,\nతనను ఏనుగునుంచి రక్తించిన యువకు\nడెవరో విచారించి అతనిని తనవద్దకు రహ\nస్యంగా తీసుకురమ్మని కోరింది. వారు ఆ\nప్రకారమే ఆవిమారకుణ్ణ వెతుక్కుంటూ\n\nవచ్చి, అతనిని రాత్రివేళ కురంగి ఉండే మందిరానికి రమ్మని గుర్తులు చెప్పారు.\n\nఆవిమారకుడికి సంతుష్టుడనే బ్రాహ్మణ వయస్యుడొకడున్నాడు. అతను అవిమార కుణ్ణివిడవలేక, తానుకూడా వైరంత్యనగరం లోనే బస పెట్టి, ఎవరి కంటా పడకుండా అవిమారకుడి ఇంటికి వెళ్ళి వస్తూండేవాడు. అవిమారకుడు అతనితో తాను ఆ రాత్రి రహస్యంగా కురంగిని చూడబోతున్నట్టు చెప్పాడు. సంతుష్టుడు అతనికి కొంత సహాయం చేశాడు.\n\nఆనాటి అర్ధరాత్రి అవిమారకుడు ఒక తాడూ, కత్తీ తీసుకుని, దొంగవాడి వేషంలో\n\nరాజసౌధం ప్రవేశించి, కురంగి చెలికత్తెల సహాయంతో తన ప్రియురాలిని కలుసు కున్నాడు. వారిద్దరికీ గాంధీర్వ వివాహం జరిగింది.\n\nకొంతకాలమయాక ఒక రాత్రి అవిమార కుడురాజసౌధంలో ఉండగా కురంగి గదిలో ఎవరో ఉన్నట్టు రాజుగారికి తెలిసింది. అవిమారకుడు ఎలాగో తప్పించుకు బయట పడ్డాడు. అతరవాత రాజు తన కుమార్తెకు గట్టి కాపలా ఏర్పాటుచేశాడు. కురంగి దుఃఖిసముద్రంలో ముణిగిపోయింది.\n\nకురంగికి దూరమై బతకటం సాధ్యంగా తోచక అవిమారకుడు ఆత్మహత్య చేసు\n\nకుందామని అగ్నిలో దూకాడు. కాని అగ్ని దేవుడు అతని తండ్రే కావటంచేత అతనికి కొంచెమైనా ప్రమాదం జరగలేదు. కొండ మీదనుంచి దూకి ప్రాణాలు విడుద్దామను కుని అవిమారకుడు ఒక కొండ ఎక్కాడు.\n\nఅదృష్టవశాత్తూ అదే సమయానికి ఒక విద్యాధరుడు తన భార్యతోసహా ఆకాశమార్గాన పొతూ ఆ కొండమీద దిగాడు. వారు అవిమారకుడి అత్మహత్యా ప్రయత్నానికి అడ్డుతగిలి, అతని కథ అంతా విన్నారు. విద్యాధరుడు అతనికి ఒక ఉంగరం ఇస్తూ, “అది మహిమ గల ఉంగరం. దీనిని కుడి చేతి వేలికి ధరించినవారు అదృష్టంగా\n\nఉంటారు, ఎడమచేతికి పెట్టుకుంటే మళ్ళీ కనిపిస్తారు. దీని సహాయంతో అదృష్టుడవై నీ ప్రియురాలి వద్దకు కేమంగా వెళ్ళు చెచ్చు,” అన్నాడు.\n\n“దీని సహాయంతో నేను పట్టపగలే కురంగిని చేరగలను,” అనుకున్నాడు అవిమారకుడు. అతను ఆ ఉంగరాన్ని తన కుడిచేతి వేలికి పెట్టుకుని అదృష్టుడై కురంగి ఉండే చోటికి వెళ్ళేసరికి ఆమెకూడా తన కంఠానికి వస్త్రంతో ఉరిపోసుకుని అత్మహత్య చేసుకునే ప్రయత్నంలో ఉన్నది. అవిమారకుడు అక స్మాత్తుగా తన ఎదట ప్రత్యక్ష మయేసరికి ఆమె అనందానికి మేరలేదు.\n\nకాశీరాజు కుమారుడైన జయవర్మ కురం\nగిని పెళ్ళాడదామని వైరంత్య నగరానికి\nవచ్చాడు. కాని కురంగి తల్లి తన మేనల్లు\nడైన విష్ణుసేనుడు (ఆవిమారకుడు) విమై\nనదీ తెలిసినదాకా తన కుమారైను జయ\nవర్మకిచ్చి చెయ్యటానికి ఇష్టపడలేదు.\n\nఈ స్థితిలో కాపవిముకుతై సౌవీర రాజు\nకుంతిభోజుడివద్దకు వచ్చాడు. ఆయన\nవిచారంగా ఉండటం చూసి కుంతిభోజుడు\nకారణమడిగాడు. తన కొడుకు కొంత\nకాలంగా కనివించటంలేదని సౌవీర రాజు\nఆయనతో చెప్పాడు.\n\nఇంతలో అక్కడికి నారదమహర్షి\nవచ్చాడు. కుంతిభోజుడు నారదమహామునికి\nస్వాగతం చెప్పి, “మహాత్మా, సౌవీర రాజ\nకుమారుడు సజీవుడై ఉన్నాడా? కనివించక\nపోవడానికి కారణమేమిటి?” అని అడిగాడు.\n\n“అతను ప్రస్తుతం తన వివాహితాస్సా\nహంలో ఉన్నాడు,” అన్నాడు నారదుడు.\n\n“అతడికి పెళ్ళి అయిపోయిందా?\nఎక్కడ? ఎవరి పిల్లను చేసుకున్నాడు?”\nఅని కుంతిభోజుడు అడిగాడు.\n\n“వైరంత్యనగరంలో కుంతిభోజుడి\nకుమారైను చేసుకున్నాడు,” అన్నాడు\nనారదుడు.\n\nఆసలుసంగతి బయటపడగానే కుంతి\nభోజుడు అవిమారకుడికీ, కురంగికీ శాస్త్రా\nక్తంగా వివాహంచేయ నిశ్చయించాడు. కాని\nతన చెల్లెలయిన సుదర్శనకు విమి చెప్పాలో\nఆయనకు తోచలేదు.\n\nనారదుడు సుదర్శనను చాటుగా పిలిచి,\n“ఆవిమారకుడు నీకు పుట్టినవాడేననీ,\nజయవర్మకు కురంగి ఊడుకాదు గనక\nఅమెచెల్లెలు సుమిత్రను చేసుకుంటాననీ\nనీ భర్తతో చెప్పెయ్యి,” అన్నాడు.\n\nతరవాత కురంగికీ అవిమారకుడికీ\nయధావిధి వివాహం జరిగింది. వారి\nకష్టాలు తీరిపోయాయి.\n\nమన దేశపు అద్భుతాలు :\n\nఎల్లో రా గుహలు\n\nజిగద్విభ్యాతి సంపాదించుకున్న మన దేశపు అద్భుతాలలో ఎల్లోరా గుహలు అద్భుతమైనవి.\n\nఈ గుహలు బొంబాయిరాష్ట్రంలోని బౌరంగాబాద్‌కు వాయువ్య దిశగా 13 మైళ్ళ దూరంలో ఉన్నాయి. ఏకాంచపు రాతిని మరిచి మనుషులే ఈ గుహలు తొలిచి అతి సుందరమైన శిల్పాలు నిర్మించారు. ఈ గుహలలో 12 బౌద్ధులు తొలిచినవి. వీటి నిర్మాణం 350-750 మధ్య జరిగిందని భావిస్తున్నారు. 17 గుహలు హందువులు తొలిచారు. వీటిలోని శిల్పాలు శివపార్వతులకు సంబంధించినవి. ఈ గుహలలో మరిచిన కైలాసాలయం అత్యధ్భుతమైనది. దీని నిర్మాణం 735-755 మధ్య జరిగి ఉండవచ్చు. దీని నిడిది 276 అడుగులు, వెడల్పు 154 అడుగులు, ఎత్తు 108 అడుగులు. ఈ ఆలయం యావతూ ఒక రాతినుంచి మలచబడింది. (ఈ ఆలయం యొక్క స్తంభం; పక్కనే చూపబడింది.)\n\nఇవికాక మరి 5 గుహలను జైనులు 8-13 శతాబ్దుల మధ్యకాలంలో తొలిచారు. 15 ప శతాబ్దంలో ఇక్కడికి వచ్చిన ఆరబ్బీ యాత్రకుడికాయన ఆ కాలంలో ఇది గెప్ప యాత్రాస్థలంగా ఉండినట్టు చెప్పాడట.\n\nచిత్రమైన ఉపదేశం\n\nరచన: బైరాగి\n\nఅనగనగా ఒక ఊళ్ళో\nకనకదత్తు డనువాడు—\nగొప్ప భాగ్యవంతు డతడు\nదూరదృష్టి గలవాడు.\n\nఆతనికి ధనదత్తు డనే\nకొడుకొక్కడు ఉన్నాడు.\nఒకడే కొడుకవటంలో\nకడు ముద్దుగ పెరిగాడు.\n\nచదువు సంధ్య లబ్బలేదు\nబడితెలాగ పెరిగాడు.\nదున్నహవాసాలు పట్టి\nబాగా చెడిపోయాడు.\n\nధనదత్తుడు యోవనమద\nమత్తుడు మితిమీరాడు.\nకష్టార్థితమైన డబ్బు\nనీళ్ళలాగ వాడాడు.\n\nఇది తెలిసిన తండ్రి దిగులు\nతో మంచం పట్టాడు.\nచనిపోతూ తన కొడుకును\nపిలిచి ఇలా అన్నాడు—\n\n“అబ్బాయి! డబ్బు విలువ\nతెలియక వాడేవాడు\nచివరకు నిర్భాగ్యుడయ్యి\nచిచ్చమెత్తుకుంటాడు.\n\nనీకే ఆ స్థితి వస్తే\nబ్రతుక వద్దురా నీపు—\nఅంటి నడిమి దూలానికి\nఉచ్చుపోనుకొని చావు.”\n\nఆని ఉపదేశించి తండ్రి\nఉనురు బాని పోయాడు.\nపట్టపగ్గములే లేక\nకొడుకు చెచ్చు రేగాడు.\n\nఉన్నదంత కాజేసి\nఅప్పుల పాలయ్యాడు.\nచిల్లిగవ్వ పుట్టక తన\nతండ్రి గురుతు కొచ్చాడు.\nవాడా దూలానికి ఉరి\nవేసి చావబోయాడు.\nదూలం విరిగింది, చావు\nరాక నేల గూలాడు.\n\nఆ దూలంలోంచి కనక\nరత్నరాశి కురిసింది.\nతండ్రి దాచిపెట్టిన నిధి\nకనులముందు మెరిసింది.\nతండ్రి చావమనటంలో\nగుట్టు తెలిసికొన్నాడు.\nఅప్పులన్నీ తీర్చి వాడు\nబుద్ధిగలిగి బ్రతికాడు.",
            "author": "(కల్పితం)"
        },
        {
            "title": "మే నెల పోటీ ఫలితాలు",
            "page_start": 82,
            "pdf_page": 82,
            "content": "ఫోటోవ్యాఖ్యల పోటీ :: బహుమానం రు. 10 లు\n\n1960 జూలై సంచికల్ ప్రకటింపబడే ఫోటోలకు నమూనాలు\n\n★ ప్రై ఫోటోలకు సరిఐస వ్యాఖ్యలు ఒక్క మాటలోగానీ, చిన్న వాక్యంలోగానీ కావాలి. (రెండు వ్యాఖ్యలకూ సంబంధం వుండాలి.)\n\n★ మే నెల 10-వ తేదీలోగా వ్యాఖ్యలు మాకు చేరాలి. తరువాత చేరే వ్యాఖ్యలు ఎంత మాత్రమూ పరిశీలింపబడవు.\n\n★ మాకు చేరిన వ్యాఖ్యలలో ఆత్యుత్తమంగా వున్న సెట్టుకు (రెండు వ్యాఖ్యలకు కలిపి) రు. 10/లు బహుమానం,\n\n★ వ్యాఖ్యలు రెండూ పోస్టుకార్డుపైన వ్రాసి, ఈ అడనుకు పంపాలి:- చందమామ ఫోటో వ్యాఖ్యల పోటీ, మధ్యాసు-26.\n\n## మే నెల పోటీ ఫలితాలు\n\n* మొదటి ఫోటో: జాతీకి రత్నం గాంధీ సత్యం\n\n* రెండవ ఫోటో: మేకపాలనే త్రాగెను నిత్యం\n\n* పంపిసవారు: ఆర్. ఎ. వి. రమణమూర్తి C/0 ఆర్. బాపన్న,\n\n* సైన్-బైపిస్ట్, కలెక్టర్స్ ఆఫీసు, విశాఖపట్టం.\n\n* బహుమతిమొత్తం రు. 10/- ఈ నెలాఖరులోగా పంపబడుతుంది.\n\nCHITRA\n\n1. ఎం. శ్రీనివాసరావు, తాడేపల్లిగూడెం\n\n\"గలివర్ యాత్రలు\" ప్రచురించుచున్నందులకు ఆభివందనములు.\n\"మార్కోపాల్ సాహన యాత్రలు,\" \"గలివర్ యాత్రలు\" రచయిత లెవరో తెలుపవలసినదిగ కోరుచున్నాము.\n\n\"మార్కోపాల్ సాహన యాత్రలు\" మా ఆఫీసులోనే తయారవుతున్నాయి. \"గలివర్ యాత్రలు\" రచయిత, చిత్రకారుడు \"బాపు\".\n\n2. ఎస్. రామారావు, ఎస్. గోపాల్, వెంకటాపురం\n\nసమోదరా, \"గలివర్ యాత్రలు\" నిజమా, కల్పితమా?\nకేవలం కల్పితం.\n\n3. తిరునగరి సత్యనారాయణ, జమ్మేడ్పూర్\n\n'చందమామా', \"జ్వాలాద్వీపం\" కల్పితమా లేక యధార్థమా?\nయధార్థంలాగున్నదా?\n\n4. టి. కృష్ణారావు, మామిడికోళ్ళు\n\nమామయ్యా, బుద్దుడు ఆహింసావాదిగదా! చుందుడు పెట్టిన పందిమాంస\nమును ఎట్లు భుజించెను?\n\nబెద్దులకు మాంసభోజనం నిష్ఠిద్ధం కాదు.\n\n5. ఇ. సామాజ్యాలప్పీ, పల్చిపడ్డు\n\n\"గోల్ గుంబజ్\"ని గురించి కన్నులకు కట్టినట్టుగా వ్రాశారు. బీజాపూర్ లో ఇంకా ఆనేకమైన ప్రభ్యాత శిధిలాలున్నాయన్నారు. వాటినిగురించి కూడా తెలియజేస్తారని ఎదురుచూస్తున్నాము.\n\nబీజాపూర్ లో కోటా, 'సాత్ మంజిల్', ఆదిల్ షాస్త్రమా, మసీదూ, శిధిలమైపోయిన\n\"గగన్ మహాల్\" మొదలైనవి ఉన్నాయి. ఆయితే ఇవి మన దేశపు ఆద్భుతాలకిందికి రావు.\n\n6. ఆర్. మునివెంకటరెడ్డి, రామాఫురం\nప్రపంచాడుతాలు ఏడున్నాయంటారు. అవి ఏవి?\n\nరోడ్స్ వద్ద “కలోసన్” అనే చిగ్గహం; ఎఫినన్ వద్ద “డయానా” ఆలయం;\nఆలెగ్జాండ్రియా వద్ద ఉండిన దీపస్తంభం; ఈజిప్టులో పరమిత్‌లు; ఒలింపియా వద్ద\n“జూపిటర్” చిగ్గహం; బాబిలోన్ ఆకాశ వనాలు; “మౌసోలన్” నమాధి. వీటిలో\nఈనాడు మనం చూడగలిగినవి పరమిత్‌లు మాత్రమె. ఈ నప్తాద్భుతాలను 1959 నవంబరు\nనంచికలో బొమ్మలతో నహా ప్రచురించాం.\n\n7. ఋచ్చిబాబు, గురంకొండ\n\nభాసనాటక కథలు ప్రచురిస్తూయుండడము ముదావహము. మిగత భానుడి\nనాటక కథలు ప్రచురిస్తారని అశించవచ్చా?\n\nఆన్ని కాకపోయినా హెచ్చుభాగం ప్రకటిస్తాము.\n\n8. సూరిశెట్టి శంకర నాయుడు, బోజుడి (బీహార్)\n\n“అట్టమీది బొమ్మకథ” ప్రస్తుతం అచ్చువేయలేదు. ఎందుచేతనండి?\n\nమహాభారతం అట్టమీది బొమ్మకథ కాదా?\n\n9. టి. శ్రీరామిరెడ్డి, చెన్నూరు\n\nఎం. టి. వి. ఆచార్య, శంకర్, చిత్రా మొదలగువారిని కలునుకోవలెనని\nకుతూహలమగుచున్నది. వారి అడసులు తెలుపండి.\n\nవారంతా “చందమామ”లో పనిచేసేవారే. వారికి రాయవచ్చు.\n\n10. వెంపల రామకృష్ణరావు, ఉనకరమిల్లి\n\nఆన్నయ్యా, మన “చందమామ” సంస్థకు నెలకు కవరులు, కార్డులు\nనుమారు ఎన్ని వచ్చును?\n\nఆశ్చర్యకరమైన ప్రశ్నే! నమాధానంకూడా పాఠకులకు ఆశ్చర్యం కలిగించవచ్చు;\n“చందమామ” కార్యాలయానికి ప్రతినెలా వచ్చే కార్డులు, కవర్లు, బుక్‌పోస్టుల సంఖ్య\n8 వెలకు పైగా ఉంటుంది!\n\n11. వాటిలాల సుందరి, తిరుమల\n\nఅమెరికా, రష్యాలు చంద్రమండలానికి వెళ్ళడానికి ప్రయత్నాలు చేస్తు\nన్నాయికదా, మన దేశం ఎందుకు చేయదు?\n\nనెలనెలా రెండుల కలమంది “చందమామ”ను ఇంటికి పట్టుకుపోతూండటం\nచేతనేమో!\n\nచిత్రకథ\n\nఒకరోజున దాసూ, వాసూలు బడి నుంచి తిరిగి వస్తూండగా, దారిలో వాళ్ళకు ఒక కుర్రవాడు కలిశాడు. వాడివెంట పెద్ద కాట్లకుక్క పున్నది. అది, 'టైగర్'ను చూస్తూనే పెద్దగా మొరిగి దాని వెంటపడింది. దాసూ, వాసూలు ఎంతచెప్పినా, ఆ కుర్రవాడు తన కాట్లకుక్కను పిలవనన్నాడు. ఈలోపల 'టైగర్' కాట్ల కుక్కకు అందకుండా పరిగెత్తి, తాపీవాళ్ళు కడుతున్న ఒక గోడమీదికి ఎగిరింది. కాట్లకుక్క కూడా గోడమీదికి ఎగరబోయెంతలో, ఆక్కడపున్న సున్నంబొచ్చె 'టైగర్' కాలికి తగిలి, అదికాస్తా కాట్లకుక్క నెత్తిన బోర్లపడింది. సున్నంతో శరీరం అంతా తడవటంతో, అది కుయ్యోమని అరుస్తూ పారిపోయింది.\n\nదిన\nదినానికీ\nదిన\nదినానికీ\nది...\n\nరెక్సోనా కేడర్-\n\nచర్మమును పోషించడూ, దాచిది అతి\nసొగముగాను... అతి మనుపుగాను,\nఅతిమృదుపుగాను వుండునట్లు చేయు\nనట్టి చర్మసౌందర్యమును గరిగించే\nసూనెం ప్రత్యేక మీళ్లమం వుస్తుది!\n\nరెక్సోనాయిక్కు ప్రత్యేక పరిమశం,\nమీకు రోజుల్లా హాయిగా ఇప్పుడు!\n\nసౌందర్య నహాకారిస్తేం\nరెక్సోనా రోజు వాడంది!\n\nరెక్సోనా సబ్జు వా చర్మమును అతి సొగసుగానుంచును\n\nRP.164-50 TL\n\nఅప్రీరిజూలోని రెక్సోనా ట్రా.మి., చరపుక భారతదేశంలో తరలాఁడేయించడం.\n\nయువ ప్రచురణలు అధునిక రచయితల అత్యుత్తమ పుస్తకాలు, కేటలాగుకు వ్రాయండి\n\nయువ బుక్స్\n\n29-1-194, సైఫాబాద్,\nహైదరాబాదు - 4\n\nప్రతి రోజూ మీ పని పూర్తి అయిన\nతరువాత ఒక గ్లాసుడు ఆల్విటోన్\nత్రాగండి. దానికి సమమైన\nఆరోగ్యాన్ని పొందండి.\n\nఆల్విటోన్ లెబొరెటరీస్\nమదరాసు - 16.\n\nఆంధ్రప్రదేశ్ డిస్ట్రిబ్యూటర్లు:\nస్వతంత్రా ఏజెన్సీస్,\nగాంధీనగరం : : విజయవాడ - 2\n\nప్రశ్నదిశాందిన దక్షిణ ధారణ నివ కార\nటి. కృష్ణముమారి\nఎల్లప్పుడూ “శ్రీ వెంకటేశ్వర”\nచీరలనే కోరును..\n\nచిత్రచనగల స్త్రీలూ కోరు 'శ్రీ మెంకటేస్వర'\nచట్టు చీరలు, రేడ్డు చీరలు, వాటి చమ్మమగు\nచెప్పెలకు, మహాన్నశమెన శఘూనాలకు\nశ్రీచృతర్థమెన దర్జాలకు సాధిసేని.\n\nఅన్ని రఘాలలోనూ దొరకును. మంచియు అన్ని\nసమయంమయందు మాకు అపూర్వశధిచ్చి\nమహారముగా రాణించునటుల చేయాను.\n\nఇవన్నెయూగాక మాకు చిక్కువ సౌకర్యమునిచ్చు\n'ఏరోకండిష్వ' (AIR-CONDITIONED)\nచేయబడిన గదులుగల అంగది మారొక్క లే.\nఅచ్చట మారు చచ్చినపుడెల్ల చంతసిద్ధెదరు\nఅంతయేగాక మాకెప్పుడూ అది మరచని\nతలంపుగానుండును!\n\nశ్రీ వెంకటేశ్వర\nనిల్క్ స్వాలెస్\n\nస్త్రీ ఉన్నతమెన వస్త్రాలకు రమ్మమెన స్థలం\n284/1, చిక్కు పేట, టెంగటూరు-2\nఫోర్: 6440\nఒక్కిగా: \"ROOPMANDIA\"\n\nచర్మ శుభ్రతకు\n\nనిక్సోడెర్మ్ (NIXODERM)ను రాసినచో మొటిమలు మాయమగును. నేటి రాత్రి నిక్సోడెర్మ్ (NIXODERM) వాడి చూచినచో చర్మము మృదువుగాను, నాజూకుగాను శుభ్రపడునని గమనించగలరు. మొటిమలు, కురుపులు, ఎర్రని మచ్చలు, దురద, తామర మొదలగువాటికి కారణభూతమగు క్రిమి జాలమును శాస్త్రోక్తముగా తయారైన నిక్సోడెర్మ్ (NIXODERM) సంహరించును. చర్మపు రంధ్రములలో దాగియుండు వేరువేరు క్రిమిజాలమును తొలగించని ఎడల మీ చర్మవ్యాధులు నివారించవు. మీ మొటిమలను నిశ్చయముగా సోగొట్టి చర్మమును మృదువుగాను, నాజూకుగాను శుభ్రము చేయు నిక్సోడెర్మ్ (NIXODERM)ను నేడే మీ కెమిస్టువద్ద కొనండి.\n\n(N. 31-3 TEL.)\n\nఉబ్బసము రొమ్ముపడిశము\n\nజలుబు అరికట్టు విధము\n\nఊపిరి బిగదీయుట, దగ్గు, శ్లేష్మము, గొంతునొప్పి, ఉబ్బసము, రొమ్ము పడిశము, జలుబు మరీయు తాపజ్వరము మొదలగు వ్యాధులతో బాధపడు వేలకొలది రోగులు యిక వీటికి భయపడ నపుసరము లేదు. ఆమెరికా దేశపు ఆధునిక దౌషధముతో శాస్త్రోక్తముగా తయారైన ఈ మందు, గుండె, ముక్కుమొదలగు భాగములకు రక్తముద్వారా వ్యాపించి శ్లేష్మమును హరించును. మీకు వెంటనే ఊపిరి బాగుగా సలుపును. దగ్గు శ్లేష్మము తగ్గి పసిబిడ్డపలె నిద్రించగలరు. పూర్తిగా తృప్తి నిచ్చుటకు గ్యారంటీ యివ్వబడిన మెండకో (MENDACO) ను మీ కెమిస్టువద్ద కొనండి.\n\n(M. 33-1 TEL.)\n\nఎక్కడ లైఫ్బాయ్ ఉన్నదో\nఅక్కడ ఆరోగ్యము వున్నది!\n\nఆహ, లైఫ్‌బాయ్‌తో స్నానం, ఆనందదాయకం! దాని హాయిగాలినే\nఅమఠవాద్ని... పులకింపజేసే ఆరోగ్యకర స్పర్శము మీడు ఇస్ట్రెప్టరశారు!\nఆటలో నైనా, పనిలో నైనా మురికి ఆంటకుండా ఎవరూ తచ్చించుకోలేరు. లైఫ్‌బాయ్‌యొక్కు\nపమృద్ధయిన నురగ మురికిలోచి క్రమాలను కరిగిచేసి మీ ఆరోగ్యాన్ని కాపాడుతుంది.\nమీ జటుంబములో ఆందరూ నేటినుంచి లైఫ్‌బాయ్‌ని వాడుతు మంచిది కాదా:\n\nహిందుస్థాన్ లీవర్ ఉత్పత్తి\n\nL. 16-X29 TL\n\nబాధ నివారణకు\nనుంతో మమగు\nవిధానము\n\nనోపిన్ కక్కి పేరి నిచ్చి బారడు పూచ్చుడు—సోఁ తేలింతా పెట్టుబడి కొడవల్లు కొడు.\n\nకోపిన్ కర్మముడు పార్చి తొస్తుం కొళ్ళుకి పిచ్చుడు.\nమండలఁ ఎల్లప్పుడ బాడు అంశాలు పేరుడు.\n\nనోపిన్ పేరు నిలచమా ప్రశ్నాత ప్రైద్యం పేరి విజ్ఞాచ పేర్తంపేరి పేరుండి. ఎల్లప్పుడు అశాస్త్రా పేట పేచి ట్యాబుంలో మండలు.\n\nనోపిన్\n\nఐ కంకట్ల మెమెకర్ కం. రిమినర్. కంకట్ల—33.\n1918 మంది రేమముడు పేమించడంప్పండి.\n\nఎల్లప్పుడు తి\nకోపిన్ ట్యూబుట్\nఅందురొటుర్\nడించుకొనుడు\nరేమినర్ కొచ్చి\nఒం కొచ్చి తే.\nసూక్తి అంచలఁ.\nతి. తాదీనుండి\nవర్ణర్ పేమి క్రి\nచిద్చును.\n\nస్పెన్సర్స్\nగైప్ సిర్ప్\n\nమీ\nపాపాయికి\nఇష్టం\n\nస్పెన్సర్స్\nగైప్ సిర్ప్\n\nపనిపిల్లల నమస్తమైన అజీర్ణ వ్యాధులకు\n\nఆంధ్ర రాష్ట్రానికి సోల్ డిస్ట్రిబ్యూటర్లు:\nదిస్వతంత్రా ఏజెన్సీస్,\nరామవిహార్, హనుమాన్ పేట, విజయవాడ-2.\n\nఇది పరిశుద్ధమైన కాఫీ, పాదుపైన కాఫీ,\nమీరుచికి తగినట్టే ప్రత్యేకంగా తయారైంది.\nస్టేస్స్ శుద్ధమైన కాఫీ, ఎన్నికైన కాఫీ,\nమెటెళ్ళు, రెస్టారెంట్లు ఎల్లప్పుడు\nఎంచుకునేది ఇదే. మీరూ దీన్నే వాడుకచెయ్యండి.\n\nStanes\n\nస్టేస్\nపరిశుద్ధమైన కాఫీ\n\nది యునైటెడ్ కాఫీ నప్పై కంపెనీ లిమిటెడ్,\nకో యంబత్తూరు.\n\nG. ST\n\nChandamama [ TEL ]\n\nMay '60\n\nఒక పిల్లి\n—చక్కని యువకుడు\n\nఅనగా అనగా ఒకప్పుడు...\n\nఒక ఉళ్లో ఒక పిల్లి ఉండేది. అది ఒక మంచి చక్కని యువకుడ్డో మోహించింది. పిల్లి అంతువాయెను. యువకు దేమో మానవుడాయెను. ఎట్లా కుడురుతుంది? పాపం దాచి అవస్థాచి జారిపడి ఒక దేవత ఆ పిల్లిని అందమైన వీళ్లనుగా మార్పివేసింది. ఆ అమ్మాయి చక్కదనానికి యువకుడు ముగ్ధుడై ప్రేమించి పేల్లి చేసుకున్నారు.\n\nపిల్లి మనిషిగా మారిన తరువాత అది తన వెనుకటి న్వధాపం మానుకున్న దేమో చూద్దా మని, కుతూహలపడి దేవత ఒక ఎలుకను ఆ అమ్మాయి ఎదుట వరిలిపెట్టింది. ఆ అమ్మాయి పట్టుక్కున ఎలుకను వేటాడి దాన్ని పట్టుకుంది. దేవతకు ఆశాభంగమై ఆ అమ్మాయిని తిరిగి మామాలు పిల్లినిగా మార్పింది.\n\nదురదృష్టవంతుడైన ఆ యువకుడికి ధార్య అంచె ప్రాణం. అందువల్ల ఎంతో దుఃఖపడ్డాడు.\n\n\"అయ్యో: నేనే కనక ప్యారిన్ మిఠాయిల దబ్బా ఒకటి కొని తెచ్చి నా ధార్యకు ఇచ్చిఉంటే, ఆ మె ఎలుకను పట్టుకొనేది కాదు. మేమిద్దరం చిరకాలం హోయాగా కాపురం చేసేవాళ్లం!\"\n\nఅని వ్యసనవద్దాడు.\n\nనీతి: మాకు ప్రియమైన వారిలో ఎవరో ఒకరికి\nప్యారిస్ మిఠాయిలంటే ప్రాణం\n\nప్యారిన్ మిఠాయిలు ఎంటే రుచిగా ఉంటాయి. వరిశుద్ధమైనవి. పుష్టికరం కూడా. అవి ఏడిగాగాని రు 1.75 నుంచి రు 5/-. పరకు అందమైన నగిష్ డబ్బాలలోగాని లభిస్తాయి.\n\nతయారి : ప్యారిస్ కన్ ఫెక్షనరీ లిమిటెడ్, మద్దాను\n\nPRS : 582 •\n\nChandamama [ TEL ]\n\nMay '60\n\nఖసుమతి\nపొందిన వ్యాఖ్య\n\nమేకపాలనే త్రాగను నిత్యం\n\nపంపనవారు :\nR. A. V. R. మూర్తి - వైజాగ\n\nCHANDAMAMA (Telugu)\n\nMAY 1960\n\nRegd. No. M. 4854\n\nమార్కేపోలో సాహసయాత్రలు"
        }
    ]
}