{
    "book_id": "చందమామ_2004_12",
    "stories": [
        {
            "title": "రాజబంధు దుఃఖం",
            "page_start": 8,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 8,
            "content": "అంటే-పేరు ప్రతిష్ఠలకు పదవి అవసరం ఎంతైనా వుంది!” అన్నాడు రాజబంధు, భార్యతో.\n\nరాణిబంధు కొద్దిసేపు ఆలోచించి, “పదవి లేనప్పుడు రాని పేరు పదవి రాగానే ఎందుకు వస్తుంది? పదవి లేకుండా పేరు సంపాదించినవారు మాత్రం లేరా?” అన్నది.\n\nఅందుకు రాజబంధు నవ్వి, “స్వయం ప్రతిభవున్న మహానుభావులకు, ఏ పదవీ లేకున్నా పేరు వస్తుంది. మనకు స్వయం ప్రతిభవుందికానీ, మనం మహానుభావులం కాదు. మనవంటి వారికి పేరు రావాలంటే పదవివుండాలి. కాబట్టి మనమిద్దరం వెళ్ళి రాజునూ, రాణినీ కలుసుకుని మహానగర పాలకుడిగా నన్ను నియమించమని కోరాలి. వాళ్ళు మన కోరికను కాదనరనే నా నమ్మకం,” అన్నాడు.\n\nరాణిబంధు సరేనన్నది. అప్పుడా దంపతు లిద్దరూ రాజధానికి వెళ్ళి రాజునూ, రాణినీ కలుసుకుని, తమ కోరిక గురించి చెప్పారు.\n\nఇది విన్న రాజు ఆలోచనలో పడి, “నిన్ను మహానగరానికి పాలకుడిగా చేయడానికి నాకేమీ అభ్యంతరంలేదు. అయితే, మహా నగరం ఆదర్శపురంగా వర్ధిల్లుతున్నది. అందు క్కారణం, ఇప్పటి నగర పాలకుడు హేమ శంకరుడని అంతా అంటున్నారు. అతణ్ణి పదవిలోంచి తప్పించడం న్యాయం కాదు కదా!” అన్నాడు రాజబంధుతో.\n\nదానికి రాజబంధు, “ప్రభూ! మహానగరం సుభిక్షంగా వుండడానికి కారణం, ఆ నగర పౌరుల సమిష్టి కృషి. అది తెలియక అంతా\n\nహేమశంకరుణ్ణిపాగుడుతున్నారు. ఆ పాగడ్డలు ఏదశకు చేరుకున్నాయంటే-హేమశంకరుడే విశాలదేశపు రాజైతే బాగుండునని, ఇప్పటికే కొందరంటున్నారు. అతడి పేరు ప్రతిష్ఠలను అదుపు చెయ్యకపోతే, మీ సింహాసనానికే ముప్పు రాగలదు,” అంటూ రాజును హెచ్చరించాడు.\n\nరాజుకు హేమశంకరుడివల్ల తన సింహాస నానికి ముప్పురాగలదన్న అనుమానం అంత వరకూ లేదు. రాజబంధు మాటలాయనను కలవరపర్చాయి. రాణి కూడా రాజబంధు మాటల ప్రభావంలో వుండడంవల్ల, “హేమ శంకరుణ్ణి పదవినుంచి తప్పించడం అన్ని విధాలా శ్రేయస్కరం,” అన్నది.\n\nఆలోచించగా, ఆలోచించగా రాజుకూ, రాణికీ ఒక ఉపాయం తట్టింది. వారు వెంటనే ఒక దూతను మహానగరానికి పంపారు. ఆ\n\nదూత, హేమశంకరుడితో, “మీ పాలనలో మహానగరం ఎంతో పురోభివృద్ధిని సాధించింది. దేశం కూడా అలాంటి పురోభివృద్ధి సాధించడానికి, మన రాజుగారు మీ సాయం కోరుతున్నారు. మీరు రాజుగారికి సలహా దారుగా వుండాలి. మీ స్థానంలో ఇక్కడ రాజ బంధు నగరపాలకుడుగా వుంటాడు,” అని చెప్పాడు.\n\nఈ విధంగా రాజబంధు మహానగరానికి పాలకుడయ్యాడు. అతడు తన చుట్టూ తిరుగుతూ పాగడ్డలతో ముంచెత్తే వాళ్ళను “చేరదీస్తూ, తన గురించి గొప్పగా ప్రచారం చేయించసాగాడు. దానివల్ల రాజబంధుకు గతంలో ఎరుగని పేరుప్రతిష్ఠలు వచ్చాయి.\n\nఇక, హేమశంకరుడు రాజధాని చేరాడు. అనేక విషయాల్లో రాజు, ఆయన సలహాలు\n\nతీసుకుని అమలు చేశాడు. ఆ కారణంగా, విశాల దేశం మరింత సుభిక్షమూ, సుసంప న్నమూ అయింది.\n\nఅలా రెండు సంవత్సరాలు గడిచాక, ఒక చిత్రం జరిగింది. అంతవరకూ ఎంతో సుభిక్షంగా వున్న మహానగరంలో కరువొచ్చింది. తిండి సంగతి సరే, త్రాగడానికి నీళ్ళు కూడా లేక జనం ఇబ్బంది పడుతూంటే, విషయ మేమిటో ఆరా తీయడానికి రాజు, హేమ శంకరుణ్ణి అక్కడికి పంపాడు.\n\nఅప్పుడు మంత్రులు, రాజుతో, “ఇప్పుడు దేశమంతా సుభిక్షంగా వున్నప్పటికీ, మహానగరంలో కరువొచ్చింది. హేమశంకరుడు మహానగరాన్ని పాలించే కాలంలో అక్కడ బాగుంది. అతడిక్కడ మనకు సలహాలిస్తే దేశమే బాగుంది. అతడు లేకపోవడం వల్ల మహానగరం పాడైంది. మహానగరానికి అప కారం జరక్కుండా, దేశానికి ఉపకారం జరిగే ఏర్పాటేదో తమరు చేయాలి,” అని చెప్పారు.\n\nరాజు తల అడ్డంగా వూపి, “మీ ఆలోచనల్లో ఎక్కడో లోపముంది. హేమశంకరుడివల్ల దేశానికి మేలు జరిగితే మహానగరం కూడా దేశంలో భాగమేకదా! మరి మహానగరాని కెందుకు మేలుజరులేదు?” అని ప్రశ్నించాడు.\n\nదీనికి మంత్రులు వెంటనే, “ఈ ప్రశ్నకు సమాధానం మహానగరపాలకుడు రాజబంధు చెప్పాలి. అతడు తమరి ఆదేశాలను సహాయమంగా పాలించాడో లేదో తెలుసుకోవాలి,” అన్నారు.\n\nరాజుకు, మంత్రుల సూచనలో నిజమున్దనిపించింది. ఆయన వెంటనే మహా\n\nనగరానికి ప్రయాణంకట్టాడు. అక్కడికి చేరు కున్నాక ఆయనకు ఎంతో బాధనిపించింది. ఒకప్పుడు భూతలస్వర్గమని అనిపించేలా వుండే ఆ నగరం, ఇప్పుడు పాడుపడింది. పేదలకు ఉపాధిలేదు. కలిగిన వారికి దొంగల భయం. అందరికీ విషరోగాల భయం. అయితే రాజు నగరం ప్రవేశించగానే ఆయననూ, రాజబంధునూ పాగుడుతూ హర్షధ్వానాలు వినిపించాయి.\n\nరాజభవనం చేరుకున్నాక రాజును, రాజ బంధు, హేమశంకరుడు కలుసుకున్నారు. హేమశంకరుడు, రాజుతో, “ప్రభూ! కొద్ది కాలంగా పాలనాయంత్రాంగంలో అవినీతి పరులు చేరారు. అందువల్లనే మహానగరానికి ఇలాంటి దుస్థితి పట్టింది. నాకు రెండు మాసాల పాటు తిరిగి నగరాన్ని అప్పగిస్తే, ఈ నగరానికి ఎప్పటి శోభ రాగలదు,” అన్నాడు.\n\nరాజబంధు తనమాటగా, “ప్రభూ! రోజు లన్నీ ఒకేలావుండవు. నగర దుస్థితికి అవినీతి పరులు కారణం కాదు; దురదృష్టం, విధిలీల! నాకు రెండే రెండు మాసాలు గడువివ్వండి, నగరానికి పూర్వశోభ తేగలను,” అన్నాడు.\n\nరాజు, రాజబంధు వంక అదోలా చూసి, హేమశంకరుడితో, “నేను రాజబంధు మాట నమ్మాలా, నీ మాటలు నమ్మాలా?” అన్నాడు.\n\nదానికి హేమశంకరుడు వినయంగా, “ప్రభూ! రాజుబంధు అసత్యం చెప్పడం లేదు. కానీ నేను అప్పట్లో ప్రజల మధ్యనివ సించేవాణ్ణి. ఈయన రాజభవనంలో వుంటు న్నాడు. ప్రజలునాతో చెప్పుకున్నట్లు అన్ని విషయాలూ, ఈయనకు చెప్పరు. అందు\n\nవల్లచాలా విషయాలు రాజబంధుకు తెలిసే అవకాశం లేదు,” అన్నాడు.\n\nరాజబంధు దీనికి ఒప్పుకోక, “ప్రభూ! నాకూ, ప్రజలకూ మధ్య దూరం లేదని ఋజువు చేయడానికి ఒక్కటే మార్గం. మనం నగరంలోని అన్ని తరహా మనుషులనూ చూసి వద్దాం,” అన్నాడు.\n\nరాజు కొంచెంసేపు ఆలోచించి, “అలాగే! మారువేషంలో ముందు నీతో వస్తాను. ఆ తర్వాత, హేమశంకరుడితోపోతాను,” అన్నాడు.\n\nఆ ప్రకారం మారువేషంలో రాజు, రాజ బంధూ నగరంలోకి బయల్దేరారు. వాళ్ళు ముందుగా ఒక ధనికుడి ఇంటికి వెళ్ళారు. ఆయన ఇంట్లో దొంగతనం జరిగి లక్షవర హాలు పోయాయి. ఆయన కొడుకును దుండగులు ఉత్తపుణ్యాన ఎడాపెడా కొడితే మంచం పట్టాడు. ఇది చెప్పుతూ ధనికుడూ,\n\nఆయన ముగ్గురు సోదరులూ రాజబంధు\nచేతులు పట్టుకుని భోరుమన్నారు. రాజ\nబంధు ఆ ఇంట్లో ఆడవారిని కూడా పలక\nరించి తనూ భోరున ఏడ్చాడు.\n\nఆ ఇంటి నుంచి బయటికి రాగానే రాజ\nబంధు, రాజుతో, “చూశారా, ప్రభూ! నేనంటే\nప్రజలకు ఎంతటి ఆదరణా, గౌరవమో. నేను\nవాళ్ళతో మాట్లాడుతూ దుఃఖించి ప్రోజెక్టులో\nపోయాను. ఆలోచించండి, ప్రజలకు నేనెంత\nదగ్గరివాళ్ళో!” అన్నాడు ఉత్సాహంగా.\n\nఆ తర్వాతవాళ్ళు, మరిద్దరు ధనికులనూ,\nనలుగురు మధ్యతరగతి కుటుంబీకులనూ,\nఅయిదుగురు పేదలనూ కలిసిమాట్లాడారు.\nఅన్నిచోట్లా అలాగే జరిగింది.\n\nసాయంత్రం రాజు తిరిగి మారువేషంలో\nహేమశంకరుడితో కలిసి నగరంలోని మరొక\nప్రాంతానికి వెళ్ళాడు. అక్కడా అన్ని వర్గాల\nప్రజల స్థితీ దయనీయంగానే వున్నది. హేమ\nశంకరుడు మాత్రం వాళ్ళను ఆప్యాయంగా\nపలకరించి, వాళ్ళ బాధల గురించి శ్రద్ధగా\nవిని, మరింత వివరణకోసం ఏవేవో ప్రశ్నలు\nఅడిగాడు.\n\nరాజభవనానికి తిరిగి వచ్చాక రాజు, హేమ\nశంకరుడితో, “నగర వాసుల పరిస్థితి చాలా\nదారుణంగా వున్నది. వారిని చూడగానే రాజ\nబంధునిలువునా భోరుమంటూ ఏడ్చాడు. కానీ\nనీకు ఏమాత్రం దుఃఖించి కలిగినట్టులేదు,”\nఅన్నాడు.\n\nదీనికి హేమశంకరుడాళ్చర్యపడి, “ప్రభూ!\nనాకూ దుఃఖించి కలిగింది, కానీ అతిక్షుం మీద\nఅపుకున్నాను. మనం పాలకులం! ఏ సంద\nర్భంలో అయినా సరే, ప్రజల ఎదుట అర్చ\nకుల్లాగా కళ్ళనీళ్ళు పెట్టుకోవడం, మన\nస్థాయిని కించపరుచుకోవడమే అవుతుంది\nగదా! నేను ప్రజలను ప్రశ్నించి గ్రహించిన\nదేమంటే, పాలనాయంత్రాంగం అవినీతి\nపాలయిందని. ఆ విషయం మీరూ విన్నారు\nకదా. దీనికి మనం పరిష్కార మార్గం ఆలో\nచించాలి,” అన్నాడు.\n\nహేమశంకరుడి జవాబువిన్న రాజు ఎక్కువ\nఆలోచించలేదు. ఆయన వెంటనే హేమ\nశంకరుణ్ణి మహానగర పాలకుడుగా నియ\nమించి, రాజబంధును తనకు సలహాదారుగా\nవెంటబెట్టుకుని రాజధానికి తిరిగివెళ్ళాడు.\n\nభల్లూక మాంత్రికుడు\n\n14\n\n[భల్లూక మాంత్రికుడూ, కాళీవర్మా మాయామర్కటాన్ని తరుముతూ కోట దగ్గిరకు వచ్చారు. కోటలోపల జరుగుతున్న యుద్ధాన్ని గురించి తలారి భల్లూకుడు వాళ్ళకు చెప్పాడు. జితకేతుడి మంత్రి జీవగుప్తుడు అక్కడికి వచ్చి, ఒక సైనికుణ్ణి కాళీవర్మ దగ్గిరకు పంపాడు. దొంగ నాగమల్లూ, అతడి అనుచరులూ కోటద్వారాలకు నిప్పుపెట్టారు. భగ్గుమని మంటలు లేచాయి. -తరవాత]\n\nకోట ద్వారాలు ఉవ్వేత్తున లేచిన మంటల్లో కాలి, కూలిపోవటం చూస్తూనే తలారి భల్లూ కుడు పరుగున పోయి మొండి తొండపు టేనుగు నెక్కి, “కాళీవర్మదొరా! ఇక మనం కోటలో ప్రవేశిద్దాం. అక్కడ మనకు మర్కట రూపంలో వచ్చినవాడు దొరక్కపోడు,” అని మండుతున్న కట్టెలు చేత బట్టి గంతులు మేస్తున్న ఆటవికుడితో, “ఒరే, ఆటవికిసేమకా! ఏనుగును కోటలోకి నడుపు,” అన్నాడు.\n\nఆటవికుడు మండుతున్న కట్టెను దూరంగా విసిరివేసి దొంగల నాయకుడు నాగమల్లును హెచ్చరించి, “ఇదెవచ్చె, భల్లూ కయ్యా!” అంటూ ఏనుగు కేసి బయలు దేరబోయేంతలో, నాగమల్లు అతణ్ణి ఆపి, “ఇక్కడ నాకూ, నా తోటి వాళ్ళిద్దరికీ ఏం పని? ఇదంతా ఏదో మాంత్రికుల మధ్య తగూలాటగా వున్నది. మా దారిన మేం అరణ్యానికి పోయి, మా వృత్తేదో మేం తిరిగి ప్రారంభిస్తాం,” అన్నాడు.\n\nకోటద్వారాలను సమీపిస్తూ ఆ మాటలు విన్న కాళీవర్మకోపంగా నాగమల్లు మీదికి కత్తి దూసి, “ఒరే, నీ దారులు కొట్టుకు బతికే"
        },
        {
            "title": "భల్లూక మాంత్రికుడు - 14",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "బుద్ధి పోనిచ్చావు కాదు. మాటుపెట్టి, నిరాయుధులైన ప్రయాణీకుల్ని దోచుకోవటం తప్ప, ఎదిరించి నిలబడి శత్రువులతో పోరాడే ధైర్యసాహసాలు నీకు లేవా?” అన్నాడు.\n\nదొంగ నాగమల్లు అందరి కేసీ ఓమారు ఈసడిస్తున్నట్టుచూసి, “పుట్టుదొంగసైనికాకు శత్రువు లెవరు? మిత్రులెవరు? బతుకు తెరువుకు ఇంత ధనం ఎవరిదగ్గిర దొరికేలా వుంటే, వాళ్ళను దోచుకుంటాను. ఇప్పుడు కోటలో దుర్ముఖ రాజు గెలిచినా లేక అతడి పాత సామంతుడు సూర్యభూపతి గెలిచినా, సాకు ఒరిగేదేమిటి?” అన్నాడు.\n\nనాగమల్లు తమ పక్షాన వుండేందుకు జీతం డబ్బులకోసం ఇలా డొంక తిరుగుడుగా అడుగుతున్నాడని గ్రొంచిన భల్లూకమాంత్రి కుడు కత్తితో అతడి భుజాన్నితాకి, “ఒరే, నాగమల్లూ! ఇది అంతగా మంత్రశక్తులు\n\nలేని కత్తి అయుపోయిందిగాని, ఇదే మంత్ర దండం అయీవుంటే నిన్ను, ఈ క్షణాన గుంట నక్కగా మార్చి వుండేవాణ్ణి. రాజు దుర్ముఖుడు కాక ఇప్పుడు ఎవరు గెలిచినా, నిన్ను అర ణ్యంలో క్రూరమృగం కింద వేటాడేస్తారు. ఆ సంగతి గ్రహించలేవా?” అన్నాడు.\n\nఆ మరుక్షణం నాగమల్లుకు తాను రాజు దుర్ముఖుడిపక్షానవుండటం మేలనిపించింది. వాడు తన అనుచరులిద్దరి కేసీ తిరిగి, “ఒరే, ఈనాటితో మనకు చెట్టూ చేమలూ పట్టుకు తిరిగే బాధ తప్పింది. దుర్ముఖరాజు పక్షాన చేరి శత్రుసంహారం చేశామంటే, ఆయన మనకు సైన్యంలో పెద్ద జీతం మీద పదవు లివ్వకపోడు,” అన్నాడు.\n\nతమ నాయకుడు ఇలా అనగానే దొంగ లిద్దరూ కత్తులు పై కెత్తి, “దుర్ముఖ మహా రాజుకూ, జై!” అంటూ ఒకసారి కేకపెట్టి, మండుతున్న కోటద్వారపు కొయ్యముక్కల్ని కత్తులతో పక్కలకు నెట్టుతూ, లోపలికి పోయేందుకు దారి చేయసాగారు.\n\nభల్లూక మాంత్రికుడూ, కాళీవర్మాతమ వాహనాలెక్కి, తలారి భల్లూకుడూ వాళ్ళతో, “మనుంతా కలిసి పదిమందికి మించిలేము. మనం ముఖ్యంగా చేయవలసింది మాయా మర్కట రూపంలో వున్నవాడి నుంచి మంత్ర దండాన్ని లాక్కోవటం, తరూత దుర్ముఖరాజు ప్రాణాలు కాపాడటం. అందుకు మీలో ప్రతి ఒక్కరూ మంచిసాహసం, తెగింపూ చూప వలసి వుంటుంది,” అన్నారు.\n\nఅందరూ ఆయుధాలెత్తి, “కాళీవర్మకూ, జై!” అంటూ కేక పెట్టారు.\n\nకాళీవర్మ గుర్రం మీద ముందుండి కోట లోపలికి దారితీస్తూ, చుట్టున ఏదో గుర్తువచ్చిన వాడిలా గురాన్ని వెనక్కు తిప్పి, “ఆ ఉగ్ర దండుడనే రాక్షసుడెక్కడ?” అన్నాడు.\n\nఆ సమయంలో ఉగ్రదండుడు ఒక ఏనుగుతొండం పట్టుకుని వెంట నడుపుతూ, దూరంగా నిలబడివున్న రాజు జితకేతుడి మంత్రి జీవగుప్తుడి కేసి పోతున్నాడు. అది చూస్తూనే కాళీవర్మ ఆశ్చర్యపడిపోతూ, భల్లూక మాంత్రికుడితో, “గురూ, చూడగా ఈ రాక్షసుడూ మన శత్రువైన జితకేతుడిపక్షాన చేరేందుకు పోతున్నట్టున్నది,” అన్నాడు.\n\n“అలా అయుండదు. వాడికి నాతో ఏదో పనివున్నట్టు తెలిసింది. మెంటనే పోయి మంచి మాటలతో సంగతేమిటో తెలుసుకో,” అన్నాడు భల్లూక మాంత్రికుడు.\n\nఈ మాటలు వింటూనే తలారి భల్లూ కుడు, మరొక ఏనుగుమీదవున్న దుర్ముఖిడి అంగరక్షకులతో, “ఒరే, అంగరక్షక భటు లారా! ఆ రాక్షసుడు కాళీవర్మదొర మీద తిరగ బడతాడేమో, ఎందుకైనా మంచిది, మనం ఏనుగులతో ఆయన వెన్నుకాస్తూపోదాం,” అంటూ ఆటవికుడిని ఆజ్ఞాపించి, ఏను గును కాళీవర్మ గుర్రం వెనకగా నడిపించాడు.\n\nగుర్రం మీద కాళీవర్మా, ఏనుగుల మీద తలారిభల్లూకుడూ, అంగరక్షకులూ తన కేసి రావటం చూస్తూనే రాక్షసుడు ఉగ్రదండుడు ఒక క్షణకాలం ఆశ్చర్యపోయి, ఎందుకైనా మంచిదన్నట్టుగా రాతిగదను కుడిచేతో పైకెత్తి పట్టుకుని, ఏనుగును తొండం పట్టుకుని లాగి, వాళ్ళ కేసి తిప్పి, నిలబడ్డాడు.\n\nకాళీవర్మ, ఉగ్రదండుణ్ణి సమీపిస్తూనే, “ఉగ్రదండా, ఏమిటిది? మాతోపాటు కోట లోకి వచ్చి, రాజు దుర్ముఖణ్ణి రక్షిస్తావనుకు న్నామే,” అన్నాడు.\n\n“కాళీవర్మా, రాజు దుర్ముఖిడు ఇంకా బతికేవుంటాడనేనా, నీ నమ్మకం?” అని అడిగాడు రాక్షసుడు ఉగ్రదండుడు.\n\n“అతడు ప్రాణాలు కోల్పోయి వుంటాడని, నీ కెందుకు అనుమానం కలిగింది? కోటలో అతడి పక్షాన కొందరు సైనికులు న్నట్టు తెలయటం లేదా? అలా కాకపోతే, ఆ వినిపిస్తున్న యుద్ధం గొడవంతా ఎవరిమధ్య జరుగుతున్నట్టు?” అన్నాడు కాళీవర్మ.\n\nరాక్షసుడు ఉగ్రదండుడు, దూరంగా వున్న మంత్రి జీవగుప్తుడి సైనికుల కేసి చేయి చూపుతూ, “కాళీవర్మా, మీరంతా కోట ద్వారాల ముందు ఉబుసుపోని కబుర్లతో\n\nకాలయాపన చేశారు. త్వరగా కోటలోకి\nజొరబడి రాజు దుర్ముఖుణ్ణి రక్షించటంతో\nపాటు, ఆ మాయామర్కటం నుంచి మంత్ర\nదుండాన్ని కూడా సంపాయించండి,” అన్నాడు.\n\n“ఆ పనే చేయబోతున్నాం. మరి, ఈ ఏనుగును వెంటబెట్టుకుని నీ ప్రయాణం ఎక్కడికి?” అని అడిగాడు కాళీవర్మ.\n\nరాక్షసుడు ఉగ్రదండుడు రాతిగదను\nజీవగుప్తుడూ వాళ్ళ కేసి ఊపుతూ, “ఆ\nమంత్రీ, అతడి వెంటవున్న సైనికులూ కోట\nలోపల మిమ్మల్ని వెనకపాటుగావచ్చి హతం\nచేయకుండా, వాళ్ళ దారిని అడ్డుతున్నాను,”\nఅన్నాడు విసుగ్గా.\n\nఆ మాటలతో తృప్తిపడి కాళీవర్మ, తలారి\nభల్లూకుడూ వాళ్ళతో తిరిగి కోట ద్వారం\nదగ్గిరకు వచ్చాడు. తరవాత అందరూ భీక\nరంగా అరుస్తూ కోటలో ప్రవేశించారు. రెండు\n\nఏనుగుల మీద కత్తులూ, గండ్రగొడ్డలీ పట్టిన\nవాళ్ళూ; గుర్రం మీద కాళీవర్మా, ఎనుబోతు\nమీద భల్లూక మాంత్రికుడూ, వాళ్ళ వెనకగా\nనానా హంగామా చేస్తూ దొంగనాగమల్లూ,\nఅతడి అనుచరులూ లోపలికి రావటం\nచూస్తూనే అంతవరకూ సామంతుడి పక్షాన,\nరాజు దుర్ముఖుడి సైనికులతో పోరాడుతున్న\nవాళ్ళు భయకంపితులై పోయి, “సూర్య\nభూపతి మహారాజా! భల్లూక మాంత్రికుడు\nఏనుగుల మందతో షస్తున్నాడు. పారిపోవటం\nకేమం!” అంటూ కేకలు పెట్టారు.\n\nఆ వెంటనే ఒక చిన్న కట్టడం వెనక నుంచి\nసామంతు సూర్యభూపతి గుర్రం మీద, నెత్తు\nరోడుతున్న కత్తితో చప్పన ముందుకు వచ్చి,\n“ఒరే, మీరు భయపడకండి! దుర్ముఖుడి\nపక్షం చేరిన వాళ్ళనందర్నీ దాదాపు హత\nమార్చాం. ఈ భల్లూక మాంత్రికుడు మనను\nఏం చేయగలడు? మర్కట రూపంలో మన\nపక్షాన వున్నవాడు, భల్లూక మాంత్రికుణ్ణి\nమించిన మంత్రశక్తులున్నవాడు,” అంటూ\nకేకపెట్టాడు.\n\nసామంతుణ్ణి చూస్తూనే కాళీవర్మ గట్టిగా\nపళ్ళు కొరికి, “ఒరే, సామంతు! కోతుల\nసాయంతో యుద్ధాలు గెలవాలని చూస్తు\nన్నావా? రాజు దుర్ముఖు డెక్కడ?” అన్నాడు.\n\nఅంతలో కట్టడం పిట్ట గోడమీదికి మాయా\nమర్కటం ఛెంగుమని దూకుతూ కిచ కిచ\nమంటూ అరిచింది. అందరూ తలలెత్తి దాని\nకేసి చూశారు. మర్కటం కుడిచేతిలో మంత్ర\nదండం వున్నది. అది తన ఎడమచేతిలో ఒక\nతలను జుట్టుపట్టుకుని వేలాడిస్తూ, “ఓయ్,\n\nకాళీవర్మా! రాజు దుర్ముఖుడు ఎక్కడున్నాడని\nఅడిగావుకదా? ఇదుగో, అతడి తెగిన తల!\nమొందెం ఎక్కడున్నదో నువ్వు వెతికి కను\nక్కునేలోపల, నీ తల కూడా ఇలాగే రాజు\nసూర్యభూపతి కత్తి దెబ్బకు తెగి నేలపడు\nతుంది,” అన్నది.\n\nఆ వెంటనే భల్లూకమాంత్రికుడు కత్తి\nదూసి, ఎనుబోతు వాహనాన్ని ముందుకు\nనడుపుతూ, “ఒరే, మర్కట రూపంలో వున్న\nదుష్టుడా, భ్రాంతిమతీ! నా మంత్ర దండాన్ని\nదొంగిలించగలిగానని సంతోషించకు, ఈ\nఖఢ్గం దానికేమి తీసిపోదు. నీ గురువు\nతాంత్రిక విధ్యామిత్రుడు కూడా, ఆ బ్రహ్మ\nపుత్రానదీ ప్రాంతాలు వదిలి, ఈ అరణ్య\nప్రదేశాలు పట్టుకు తిరుగుతున్నాడా?”\nఅన్నాడు.\n\nఆ మాటలకు మాయామర్కటం హేళ\nనగా కీచుమంటూ పెద్దగా అరిచి, “ఏయ్,\nభల్లూక మాంత్రికా! నా గురువు ఎక్కడ\nవున్నదీ, నీ మంత్రశక్తితో ఏ అంజనమో వేసి\nతెలుసుకోలేవా?” అన్నాడు.\n\nభల్లూక మాంత్రికుడు పట్టరాని కోపంతో కొసిగా పళ్ళుకొరికి, “శిష్యా, కాళీవర్మా! తలారి భల్లూకా! ఈ కోట ద్వారం దగ్గిరసరిఅయిన కాపుపెట్టండి. ఈ మాయామర్కటుడినీ, సామంతుణ్ణీ ప్రాణాలతో పట్టుకుని చిత్రవధ చేస్తాను,” అన్నాడు.\n\nమాంత్రికుడు మాట ముగించేలోపలే\nతలారిభల్లూకుడి ఏనుగుమీదవున్న ఆట\nవికుడు వదిలినబాణం రివ్వమంటూ పోయి,\nమాయామర్కటం తెగిన తలను పట్టుకుని\n\nవున్న చేతికి తగిలింది. బాణం దెబ్బ తింటూనే\nమర్కటం బాధతో పెద్దగా అరవటంతోపాటు,\nదాని చేతిలో వున్న శిరస్సు జారి అంత ఎత్తు\nనుంచి దభీమంటూ కిందపడింది.\n\nశిరస్సు నేలపడగానే మరొక ఏనుగు\nమీదవున్న రాజు దుర్ముఖుడి అంగరక్షకు\nలిద్దరూ కిందికి దూకి, పరుగునపోయి శిరస్సు\nకేసి చూస్తూనే, “ఇది దుర్ముఖ మహారాజు\nతల కాదు. ఆ మాయకోతి మనను మోసం\nచేయ చూసింది,” అన్నారు.\n\nఆ వెంటనే తలారిభల్లూకుడు, “దిరిశె\nనవన, భైరవా!” అంటూ కేక పెట్టి, గండ్ర\nగొడ్డలి పైకెత్తి, “ఒరే, ఆటవిక సేవకా! మాయా\nమర్కటాన్ని కొట్టి అద్భుతమైన పని చేశావు.\nఆ దుర్ముఖ రాజు కోసం మనం కోట అంతా\nగాలించ బోతున్నాం,” అంటూ ఏనుగు తల\nమీద గొడ్డలిపిడితో గట్టిగా పాడిచాడు.\n\nఏనుగు పెద్దగా ఘీంకరిస్తూ కదిలింది. ఈ లోపల మాయామర్కటం పిట్టగోడ మీది స్థుంచి కనబడకుండా పోవటంతో, కాళీవర్మ, భల్లూక మాంత్రికుడితో, “గురూ, ముందు మనం సామంతుణ్ణీ, వాడి సైనికులనూ తరిమికొట్టాలి. రాజు దుర్ముఖుడు ఈ కోటలో ఏదో ఒక ప్రాంతాన ప్రాణాలతో వున్నాడనే నా సమ్మకం,” అన్నాడు.\n\n“భల్లూకపాదగురో!” అంటూ భల్లూక మాంత్రికుడు కత్తి పైకెత్తి, “ఒరే, రాజు దుర్ముఖుడి పక్షాన నిలబడే సైనికులంతా మా వెంట రండి. ఎదురు తిరిగిన వాళ్ళను నా కత్తికి బలి చేస్తాను,” అంటూ కేక పెట్టాడు.\n\nఅక్కడా, ఇక్కడా దాగివున్న రాజు దుర్ముఖుడి సైనికులు బిలబిలమంటూ మాంత్రికుడున్న చోటుకు పరిగెత్తుకుంటూ వచ్చి, “అయ్యా, రాజుగారు శత్రుబలానికి జంకి సభామంటపంలోని సింహాసనం వున్న గదిలో దాగి వున్నారు,” అని చెప్పారు.\n\n“అయితే ముందుండి దారి తీయండి. మీ కొచ్చిన ప్రాణ భయం ఏమీ లేదు,” అన్నాడు కాళీవర్మ.\n\nకాళీవర్మా, భల్లూకమాంత్రికుడూ సభా మంటపానికి వెళ్ళే దారిలో ఒక్కగా నొక్క శత్రువైనా కంటబడలేదు. వాళ్ళు కోటలో మరొక భాగానచేరి సామంతుడూ, మాయా మర్కటాలతో ఇప్పుడేమి చేయటమా అని ఆలోచిస్తున్నారు.\n\nకాళీవర్మా, మాంత్రికుడూ సభామంట పాన్ని సమీపిస్తున్నంతలో తలారిభల్లూకుడు ఏనుగు మీద అక్కడికి వచ్చాడు. వెంటనే మంటపంలో సింహాసనం వున్న గది తలు పులు బార్లా తెరుచుకున్నవి. రాజు దుర్ముఖుడు సింహాసనం మీద కూర్చుని వున్నాడు.\n\nకాళీవర్మతోపాటు అందరూ ఆశ్చర్యపోయి చూసేంతలో రాజు దుర్ముఖుడు చేయెత్తి, “తలారి భల్లూకా! తిరిగి కొద్ది సేపైనా సింహాసనం మీద కూర్చోవాలనే, నా కోర్కో తీరింది. ఇప్పుడు నిరభ్యంతరంగా నా తల నరికి, నీ గురువుకు సమర్పించుకో!” అన్నాడు.\n\nఆ వెంటనే తలారిభల్లూకుడు ఉత్సాహంగా ఒక కేక పెట్టి, గండ్రగొడ్డలి పైకెత్తి, ఏనుగు మీది నుంచి సభామంటపంలోకి ఎగిరిదూకాడు. - (ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nచంద్రన్న\nబుణం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగివెళ్ళి, చెట్టుపై నుంచి కూన్నిదించి భుజానమేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి నడవ సాగాడు. అప్పుడు ఝుంలోని బేతాళుడు, “రాజా, ఎనో శ్రమలకోర్చి చేస్తున్న ప్రయత్నం, ప్రతి ఒక్కసారీ భంగ పడుతున్నా సడలని నీ పట్టుదలా, ఓర్పూ నన్ను ఆశ్చర్యపరుస్తున్నవి. అనాలోచింతగా గానీ లేక జాలికొద్దీ గానీ, ఏ అనర్హుడికైనా మేలు చేయద లచావేమో నాకు తెలియదు. యుక్తా యుక్తాలు తరచి చూడకుండా ఎవ రికీవాగ్దానాలు చేయకూడదు; అందు వల్ల కొన్ని చిక్కులను కొని తెచ్చు కోవడం అవుతుంది. ఉదాహరణగా నీకు చంద్రన్న అనేవాడి కథచెలుతాను,\""
        },
        {
            "title": "చంద్రన్న ఋణం (బే.క)",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nశ్వేతాస్యుడనే గంధర్వరాజు వద్ద పనిచేసే భాగ్యనాథుడనే గంధర్వుడు సుప్రియ అనే అప్పరసను ప్రేమించాడు. ఆమె అతడికి ఒక అందమైన దంతపు పెట్టెనిచ్చి, “దీన్ని శ్వేతా స్యుడి కోశాగారంలోని విలువైన రాళ్ళతో నింపి నాకు తెచ్చియిస్తే, నేను నిన్ను పెళ్ళిచేసు కుంటాను,” అన్నది.\n\nభాగ్యనాథుడు, శ్వేతాస్యుడికి విషయం చెబితే, ఆయన కాసేపాలోచించి, “నేను నిన్ను నా కోశాగారంలోని విలువైన రాళ్ళతో కొడుతూంటాను. ఎన్ని రాళ్ళ దెబ్బలు తిన గలిగితే అవన్నీ నీవి,” అన్నాడు.\n\nభాగ్యనాథుడు సరేన్నాడు కానీ మొదటి దెబ్బకే బాధ భరించలేక ఇక చాలన్నాడు. అప్పుడు శ్వేతాస్యుడు నవ్వి, “నాసంపదను\n\nసులభంగా సామాన్యులపాలు చేయలేను. నీ ప్రేమ గొప్పదైతే, నేను తప్పక సాయపడి వుండేవాణ్ణి. నువ్విక సుప్రియను మరిచి పోవడం మంచిది,” అన్నాడు.\n\n“సుప్ర్వయనన్ను మోసం చేశావు. నా ప్రేమను పరీక్షించే పద్ధతి ఇదికాదు. నీ రాళ్ళు చేసే గాయాలను నేనే కాదు, ఏ ప్రేమికుడూ భరించలేడు,” అన్నాడు భాగ్యనాథుడు ఎంతో బాధగా.\n\nశ్వేతాస్యుడికి కోపం వచ్చింది. ఆయన వెంటనే, “నీలో తప్పుంచుకుని, నన్ను మోస గాడినన్నావు. నేను నీ పెట్టెను విలువైన రాళ్ళతో నింపి యిస్తాను. దాన్ని వదిలించు కునేదాకా నీకీలోకంలో స్థానం లేదు. అసలైన ప్రేమికుడు కనిపించే వరకూ, నీకీ పెట్టె నుంచి విముక్తి వుండదు!” అంటూ భాగ్య నాథుణ్ణి శపించాడు.\n\nభాగ్యనాథుడాయన కాళ్ళ మీదపడి, “ఈ శాపాన్ని నేను భరించలేను. నాకు విముక్తి మార్గం చెప్పు,” అని వేడుకున్నాడు.\n\nశ్వేతాస్యుడతడి మీద జాలిపడి, “భూలోకం ప్రేమమయం. అక్కడికి వెళితే, నీకు శాప విముక్తి కలిగించగల గొప్ప ప్రేమికులు తెందరగా తటస్థపడతారు,” అని చెప్పాడు.\n\nభాగ్యనాథుడు పెట్టెతో సహా భూలోకానికి వచ్చి, బైరాగి వేషంలో అసలైన ప్రేమికుడి కోసం అన్వేషణ ప్రారంభించాడు. అలా తిరగ్గా తిరగ్గా అతడికి, జనకపురంలోని చంద్రన్న ప్రేమ గురించి తెలిసింది. ఈ చంద్రన్న, పాలం పనులు చేసుకునే రామన్న ఆఖరికొడుకు.\n\nరామన్న రోజు ఉదయమే లేచి పాలానికి వెళతాడు. ఇంటి దగ్గర ఆయన తండ్రి సోమన్న, తల్లి మంగమ్మ, భార్య రంగమ్మ పెరటిపని, వంటపనులు చూసుకుంటారు. రామన్న పెద్దకొడుకు వీరన్న ఊళ్ళకిరాణాదు కాణం పెట్టాడు. అలా ఆ కుటుంబంలో అంతా ఏదో ఒకపనిచేస్తున్నారు కానీ చంద్రన్న మాత్రం పరమ సోమరి. పెద్దలు మందలించినా అతడు పట్టించుకోడు.\n\nఇలావుండగా పట్టంలో వుండే విశాలు డనే ఒక భాగ్యవంతుడు, వీరన్నకు తన కూతురు మల్లికనిచ్చి పెళ్ళి చేయాలనుకు న్నాడు. పిల్లను చూసేందుకు, రామన్న సకు టుంబంగా ప్రయాణమై విశాలుడింటికి వెళ్ళాడు. వీరన్నకు మల్లిక నచ్చింది. పెళ్ళికి ముహూర్తం కూడా నిళ్ళయించారు.\n\nఅప్పుడే చంద్రన్న, మల్లిక చెల్లెలు మనోహరిని చూశాడు. అక్కకంటే అందంగా, చలాకీగావున్న ఆమె చంద్రన్నకు ఎంతగానో నచ్చింది. కానీ మనోహరికి, చంద్రన్న ఏపనీ పాటా లేకుండా తిరిగే సోమరి అని తెలియ డంతో, అతడికేసి తలతిప్పి చూడడం కూడా మానేసింది. దానితో చంద్రన్నకు చాలా రోషం వచ్చి, ఎలాగైనా ఆమెను పెళ్ళాడి తీరాలను కున్నాడు.\n\nఅతడామెను ఒంటరిగా వున్నప్పుడు పలక రించి, “నిన్ను పెళ్ళాడాలనివున్నది, ఏమం టావు,” అని అడిగాడు.\n\nమనోహరి వెంటనే, “నువ్వు నాకు కొత్త ఇల్లు కొనిస్తే, నిన్ను తప్పక పెళ్ళి చేసు కుంటాను,” అన్నది తడుముకోకుండా.\n\n“అలాగే, కొత్త ఇల్లు కొనిపెడతాను. అంతవరకూ నువ్వు ఇంకెవరినీ పెళ్ళిచేసుకో కూడదు,” అన్నాడు చంద్రన్న.\n\n“కొత్తఇల్లు కొనడానికొన్నాళ్ళు పడుతుందో చెప్పు,” అన్నది మనోహరి.\n\nచంద్రన్న ఒక్కక్షణం ఆలోచించి, “ఇక్కడే వుండు. మా తాతనడిగి, నీ ప్రశ్నకు జవాబు తెలుసుకొనివస్తాను,” అన్నాడు.\n\n“నాకు ఇల్లు కొనడానికి, మీ తాత అను మతి కావాలా?” అన్నది మనోహరి విసుగొ.\n\n“అనుమతి కాదు, డబ్బు!” అన్నాడు చంద్రన్న.\n\n“నాకు ఇల్లు నీ డబ్బుతో కొనిపెట్టాలి. మీ తాత, నాన్న, అన్న క్షుపడి సంపాయించిన డబ్బు వాళ్ళదౌతుంది. నువ్వు క్షుపడి సంపాయించిన డబ్బు, నీదౌతుంది,” అన్నది మనోహరి.\n\nచంద్రన్నకు ఏమనాలో తెలియలేదు.\nఅప్పటికి ఊరుకుని, అన్న పెళ్ళి జరిగాక\nవదిన మల్లికకు తనగోడు చెప్పుకున్నాడు.\n\nచంద్రన్న చెప్పింది విని మల్లిక ఆశ్చర్య\nపడింది. మనోహరి అందాన్ని చూసి, ఇప్పటి\nవరకూ బాగా డబ్బున్న నలుగురు యువ\nకులు, పెళ్ళి చేసుకుంటామంటూ ముందు\nకొచ్చారు. వాళ్ళల్లో ఎవరూ ఆమెకునచ్చలేదు.\n\nమల్లిక ఈ సంగతి చంద్రన్నకు చెప్పి, “నా\nవాలి. నిన్ను ఇల్లడిగిందంటే, నువ్వంటే ఆమెకు\nఇష్టమైవుండాలి మరి. నా చెల్లెలిని పెళ్ళాడా\nలని వుంటే, నువ్వు కష్టపడి డబ్బు సంపా\nయించక తప్పదు,” అన్నది.\n\nఇది విన్న చంద్రన్నకు ఎక్కడ లేని పట్టు\nదలా వచ్చింది. తనకు తానుగా డబ్బు సంపా\n\nయించడం ఎలా అన్న తీవ్రమైన ఆలోచనలో\nపడ్డాడు. సరిగా ఆ సమయంలో, గంధర్వ\nభాగ్యనాథుడు బైరాగి వేషంలో వచ్చాడు.\nఆయన వాళ్ళింట్లో సుష్ముగా భోంచేసి అంద\nరికీ శుభంకలగాలని దీవించాడు. చంద్రన్న\nతన గోడు ఆయనకు చెప్పుకున్నాడు.\n\nబైరాగి అతడివంక ఆప్యాయంగా చూసి,\n“ఆహా, నువ్వు నిజమైన ప్రేమికుడవని\nపిస్తున్నది. నా వెంటరా, నే చెప్పిన మూడు\nకష్టమైన పనులు చేయి. ఒకే ఒక్క రోజులో\nకోటీశ్వరుడివైపోతావు!” అన్నాడు.\n\nచంద్రన్న, బైగారితో బయల్దేరి వెళ్ళాడు.\nవాళ్ళు ఊరుదాటి ఒక కొండగుహలో ప్రవే\nశించారు. లోపల అంతా చీకటి. బైరాగి అత\nడితో, “నువ్విక్కడ పద్మాసనం వేసుకుని\nకూర్చో. అంజనేయుడి నామాన్ని జపించు.\nక్షణం కూడా నిద్రపోకుండా, ఒక రోజంతా\nఅలాగే గడిపితే, అప్పుడు నేను వచ్చి పిలు\nస్తాను. కళ్ళు తెరు. తర్వాత ఏం చేయాలో\nఅప్పుడు చెపుతాను,” అన్నాడు.\n\nచంద్రన్న వెంటనే దీక్ష ప్రారంభించాడు.\nఅప్పుడతడికి ఏవేవో వికటాట్టహాసాలు విని\nవించాయి. అయినా చంద్రన్న భయపడలేదు.\nమర్నాడు బైరాగి వచ్చి కళ్ళు తెరవమనేదాకా\nచుట్టు పక్కల ఏం జరుగుతున్నదో అన్న\nస్పృహకూడా లేకుండా పోయింది.\n\nచంద్రన్న కళ్ళు తెరిచాడు. వెంటనే ఆ\nగుహప్రకాశవంతంగా అయింది. “శభాష్,\nచంద్రన్నా! ఇప్పుడు, ఎదురుగా గోడ మీద\nవున్న రాక్షసుడి బొమ్మ దగ్గరకు వెళ్ళు. ఆ\nబొమ్మచెప్పినట్లు చేయి,” అన్నాడు బైరాగి.\n\nరాక్షసుడి బొమ్మ చాలా భయంకరంగా పుంది. చంద్రన్న నిర్భయంగా పోయి బొమ్మను సమీపించగానే, అది పెద్దగా నవ్వుతు, “నా నోట్లో నీ కుడిచెయ్యి పెట్టు!” అన్నది.\n\nసంకోచించకుండా చంద్రన్న, పెద్దగుహలా వున్న ఆ బొమ్మనోట్లో తన కుడిచేయి పెట్టాడు. అంతే! బొమ్మ నోరు మూసుకుంది. చంద్ర న్నకు తన చేతినెవరో కరకర నమిలేస్తున్నంత బాధకలిగింది; కానీ ఓర్చుకున్నాడు. కాసే పటికి బొమ్మ నోరు తెరిచి, “నీ చేతికి ఒక తాళంచెవి తగులుతుంది. అది తీసుకుని నా బొడ్డులో పెట్టు,” అన్నది.\n\nచంద్రన్న తాళంచెవి తీసుకుని, బొమ్మ చెప్పినట్లు చేశాడు. వెంటనే గుహగోడ ఫెళ ఫెళమంటూ బద్దలైరెండుగా విడిపోయింది. బైరాగీ, చంద్రన్నాలోపలికి వెళ్ళారు. అక్కడ వాళ్ళకు, ఒక ఇనుపపెట్టి కనిపించింది. దాని తలుపు ఏ తాళమూ లేకుండా తాపడం చేసివుంది. అప్పుడు బైరాగి, చంద్రన్నతో, “ఈ పెట్టెలో కోటి వయాలువిలువ చేసే బంగారు, రత్నాలు, వజ్రాలు వున్నాయి. దీని తలుపు తెరుచుకోవాలంటే, నీవు అమితంగా ప్రేమించే వారి మీద ఒట్టువేసి, గుప్పెట బిగించి పెట్టెను బలంగా కొట్టాలి. ఆ ప్రయత్నంలో వేళ్ళు విరిగినా, రక్తం చిమ్మినా వెనుకంజ వేయ కూడదు,” అన్నాడు.\n\nచంద్రన్న, మనోహరి మీద ఒట్టువేసి, గుప్పెట బిగించి పెట్టెను కొట్టాడు. మూత తెరుచుకోలేదు. అయినా అతడు నిరుత్సాహ పడక పెట్టెను నాలుగైదు నిమిషాలపాటు కొట్టే సరికి, చేతివేళ్ళు దెబ్బతిని రక్తం కార\n\nసాగింది. అది చూసి, చంద్రన్న స్పృహతప్పి పడిపోయాడు. ఆ మరుక్షణం పెట్టె మూత చటుక్కున తెరుచుకున్నది. అప్పుడు బైరాగి, భాగ్యనాథుడి రూపానికి మారి, చంద్రన్నను చేతితో తాకాడు. చంద్రన్నకు స్పృహవచ్చింది.\n\nభాగ్యనాథుడు అతడివైపు ఆప్యాయంగా చూసి, “నాయనా! నీ ప్రేమకారణంగా నాకు విముక్తిలభించింది. అందుకు ప్రతిఫలంగా, ఈ పెట్టెలోని సంపదంతా నీకిచ్చేస్తున్నాను,” అంటూ తన కథను చెప్పాడు.\n\nఅశ్చర్యంగా, ఆ కథవిన్న చంద్రన్న పెట్టెలోకి తొంగి చూశాడు. అందులో బుసలు కొడుతున్న నాగుపాములు కనపడ్డాయి. ఈ సంగతి చెప్పగానే భాగ్యనాథుడు ఒక క్షణం ఆలోచించి, “పెట్టె మూత తెరవ గలిగిన నీవు, నిస్సందేహంగా గొప్ప ప్రేమికుడివే. కానీ, నీవు ఎవరికో బుణ పడివుండడంవల్ల,\n\nనీకీ సంపద కనబడడంలేదు. వెంటనే వెళ్ళి, నీ కుటుంబ సభ్యులనందరినీ ఇక్కడికి తీసుకురా,” అని చెప్పాడు.\n\nకొద్దిసేపటికి చంద్రన్న వెంట కుటుంబ సభ్యులందరూ వచ్చారు. అయితే, ఒక్కరూ చంద్రన్న ఋణం గురించి చెప్పలేకపోయారు. భాగ్యనాథుడు వాళ్ళతో, “మీరందరూ ఒక్కొక్కరుగా వెళ్ళి పెట్టెలోకి తొంగిచూడండి. చంద్రన్నకన్న గొప్ప ప్రేమికులెవైనా వుంటే, వారికిందులోని సంపద కళ్ళబడుతుంది,” అన్నాడు.\n\nఅప్పుడు ఒక్కొక్కరే వచ్చి పెట్టెలోనికి తొంగి చూసి వెళ్ళారు. అందులో ఋసలు కొట్టే నాగులేకుబడ్డాయి. అయితే, చివరిగా చూసిన వీడ్నుకు మాత్రం బంగారు, షజాలు, రత్నాలు కనిపించాయి. భాగ్యనాథుడు, వీరన్నను మెచ్చుకుని, “మీది ఉమ్మడి కుటుంబం గనక, ఈ సంపదంతా అందరికీ చెందు తుంది!” అని చెప్పి అదృశ్యుడయ్యాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, చంద్ర న్నకు మనోహరి పట్లవున్న ప్రేమను పరీక్షించేందుకు, భాగ్యనాథుడు అతడికి చాలా\n\nకలోర పరీక్షలు పెట్టాడు. వాటిలో చంద్రన్న నెగ్గుకు వచ్చినట్లు స్పష్టమవుతున్నదిగదా? అలాంటప్పుడు పెట్టెలో అతడికి ఋసలు కొట్టే పాములు కనబడడం, వీరన్నకు కోటి విలువచేసే సంపదకనబడడం అసంబద్ధంగా లేదా? ఇందుకు గంధర్వుడేదో మాయాజాలం ప్రయోగించాడనుకోవాలా? ఈ సందేహాలకు సమాధానం తెలిసికూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “ఈ జరిగినదాంట్లో అసంబద్ధతలకూ, గంధర్వ మాయాజాలా లకూ ఇసుమంత కూడా తావులేదు. ప్రేమించిన వ్యక్తి కోసం అవసరం అయితే ప్రాణ త్యాగం చేయాలనుకునే సాహసికుల ప్రేమ కంటే, తన కుటుంబ బాధ్యతలను సహామంగా నిర్వహించే సామాన్యుడి ప్రేమ ఎన్నో రెట్లు గొప్పది. అందువల్లనే, పెట్టెలోని ఆ సంపద వీరన్నకు కనిపించింది,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. – (కల్పితం)\n\n[ఆధారం: “వసుంధర” రచన]\n\nవిదేశపూర్వగాథలు (ఇరాక్)\n\nపాటపాడే బంగారుపక్షి!\n\nవెయ్యేళ్ళ క్రితం వరకు ఇరాక్‌లోని ఒక కీకారణ్యం మధ్యనుంచి అద్భుతమైన పాట వీనుల విందు చేసేది. రాజు తన పరివారంతో నదీ తీరం చేరి పాటను ఆలకించేవాడు. అంతేగాని, నదిని దాటి ఆవలికి వెళ్ళేవాడు కాదు. అలా వెళితే ఆ పాట పాడే బంగారు చెట్టు మీది బంగారు పక్షి ఎటైనా ఎగిరిపోగలదని ఆయన అనుమానం. అద్భుతగానం చేసే ఆ అపూర్వ పక్షి ఆ అరణ్యమధ్యానికి వచ్చిన పూర్వగాథను ఇప్పుడు తెలుసుకుందాం:\n\nఒకానొకప్పుడు ఆ ప్రాంతాన్ని పాలించిన రాజుకు ఆరుగురు రాణులూ, ఒక్కొక్క రాణికి ఒక్కొక్క కుమారుడూ ఉండేవారు. రాజుకు ఈ ఆరుగురు కుమారులేకాకుండా ఏడవ కుమారుడు కూడా ఉండేవాడు. అతడు మాత్రం ఒక అడవిలో పుట్టి పెరిగాడు.\n\nరాజు స్వయంగా మంచి వేటగాడు. తను వేటాడి చంపిన లేడి మాంసం తినడం అంటే ఆయనకు మహామక్కువ. అందువల్ల రాజు తెచ్చే లేడి మాంసాన్ని రాణులే స్వయంగా వండి వడ్డించేవారు. ఒకసారి భోజనం చేస్తూండగా తన రాణులలో ఎవరు అందరికన్నా బాగా వంట చేస్తారో తెలుసుకోవాలన్న ఆసక్తి రాజుకు కలిగింది. “నేను అడవికి వెళ్ళి ఒక లేడిని వేటాడి తెస్తాను. ఆ మాంసాన్ని ఆరు భాగాలు చేసి, పంచుకుని విడి విడిగా వంట చేయండి. మీలో అందరికన్నా బాగా వంట చేయగల వారెవరో చూడాలి!” అని చెప్పి, మరునాడు\n\nతెల్లవారగానే అడవికి వేటకు బయలుదేరాడు. అయితే, ఆ రోజున ఒక్క లేడికూడా ఆయన కంటబడలేదు. సూర్యుడు పడమర దిశకు వాలాడు. రాజులో ఓర్పు నశించసాగింది. తను అధిరోహించిన గుర్రాన్ని అదిలించి వేగంగా పరిగెత్తించాడు. చాలా దూరం వెళ్ళాడు. సూర్యా స్తమయం కాబోతోంది. అప్పటికీ లేడి కనిపించ లేదు. ఒక భవనం కనిపించింది. అక్కడ ఒక అందమైన యువతి ఏకాంతంగా కూర్చుని వుంది. అంత అందమైన యువతిని రాజు అంతవరకు చూడలేదు."
        },
        {
            "title": "విదేశ పూర్వగాథలు (ఇరాక్): పాటపాడే బంగారుపక్షి!",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "ఆ చెట్టూ, పక్షీ వున్న చోటు తనకు తెలుసు ననీ, తను ఇప్పుడే అక్కడికి బయలుదేరుతున్నట్టూ, ఒక సంవత్సరంలోగా చెట్టూ, పక్షితో తిరిగి రాకపోతే, ఈ ప్రయత్నంలో తను ప్రాణాలు పోగొట్టుకున్నట్టు గ్రహించమనీ, ఆ తరవాత ఆమె తనకు ఇష్టమైన వారిని వెళ్ళాడవచ్చుననీ, అయితే పుట్టే బిడ్డకోతిలాగా ఉంటాడనీ చెప్పి రాక్షసుడు బయలుదేరి వెళ్ళాడు.\n\nఅంతావిన్న రాజు ఆమెను రాజభవనానికి వెంట బెట్టుకువెళ్ళాడు. లేడి పిల్లకు బదులు అందమైన వధువును తీసుకురావడం చూసి రాణులు ఆందోళన చెందారు. కొత్త రాణి పట్ల రాజు చూపుతూన్న ఆదరాభిమానాలను చూసి అసూయ పడసాగారు. అయితే, కొత్త రాణికి పుట్టిన మగశిశువు కోతి ముఖంతో ఉండడంతో చూసి పరమానందం చెందారు!\n\nరాజు ఆవేదన చెందాడు. తనకు కోతిపిల్ల పుట్టడం అవమానకరంగా భావించాడు. రాణిని అడవిలోని భవనానికి తరలించాడు. అయితే, పరిచారకులతో సహా సకల వసతులూ ఆ భవనంలో ఆమెకు సమకూర్చాడు.\n\nఅడవి సమీపంలో ఒక గొప్ప సాధువు గురుకుల విద్యాలయాన్ని నడుపుతూండే వాడు. రాజుగారి ఆరుగురు కుమారులూ అక్కడే విద్యాభ్యాసం చేస్తున్నారు. కొన్నాళ్ళకు వనవాసం చేస్తున్న ఏడవ రాణి కొడుకు కూడా ఆ విద్యాలయంలో చేరాడు. కోతి పిల్లలా ఉన్నప్పటికీ అతడూ రాజకుమారుడే గనక, గురువు అతనికి విద్యనేర్పడం కాదన లేదు. అచిరకాలంలోనే చదువులో అతడూ అందరినీ అధిగమించడంతో గురువు పరమానందభరితుడయ్యాడు.\n\nఆరుగురి అన్నలకూ అతనిపట్ల ఈర్ష్యాసూ యలు పెరగసాగాయి. ఒకనాడు విద్యాలయం\n\nరాజు ఆమెను సమీపించి పలకరించాడు. ఆమె భయం భయంగా తన వివరాలను తెలియజేసింది. ఆమె ఒక రాకుమార్తె. ఆమె అందచందాలను చూసి మైమరచిన ఒక రాక్షసుడు ఆమె తల్లితండ్రులను హతమార్చి, తనను పెళ్ళాడమని రాకుమార్తెను కోరాడు. అయితే వాడికొకశాపం ఉంది. మానవకాంతను వివాహమాడాలంటే ఆ వధువు విధించే నిబంధనను నెరవేర్చాలి. అలా చేయకుండా వివాహమాడమని నిర్బంధిస్తే వాడి తల బద్దలవుతుంది.\n\nరాకుమారి అంతకు పూర్వమే ఒకానొక దీవిలో బంగారు చెట్టుపై వున్న బంగారు పక్షిని గురించి విన్నది. ఆ పక్షిపాట విన్నవారి క్రూర స్వభావం నశించి, సన్మార్గవర్తనులవుతారని కూడా ఆమె విన్నది. ఆ దీవిలోని బంగారు చెట్టుతో సహా, బంగారు పిట్టను తీసుకురమ్మని రాకుమారి రాక్షసుణ్ణి కోరింది.\n\nలోని గుడిసెలకు నిప్పంటించి, ఆ నేరాన్ని కోతి రాకుమారుడిపై మోపి, తండ్రికి ఫిర్యాదు చేశారు. రాజు కోతి రాకుమారుణ్ణి భైదు చేశాడు. సభాసదుల సమక్షంలో, అతన్ని ఒక పాత పడవ లోకి ఎక్కించి సముద్రమధ్యంలో విడిచి రమ్మని భటులను ఆజ్ఞాపించాడు.\n\nరాజాజ్ఞ నిమిషాలలో నెరవేర్చబడింది. అయితే ఆ తరవాత గురువు, రాజు సమక్షానికి వచ్చి, విద్యాలయానికి నిప్పంటించింది ఏడవ రాకుమారుడు కాదనీ, అతని ఆరుగురు సవతి సోదరులనీ చెప్పాడు.\n\n“దురన్యాయం జరిగిపోయింది. వెంటనే చిన్న రాకుమారుణ్ణి వెనక్కు తెప్పించండి,” అన్నారు సభాసదులు. అయినా పరిస్థితి అప్ప టికే చేయిదాటి పోయింది. పడవ సముద్రంలో కనుచూపు మేర దాటి పోయింది. తుంటరు లైన ఆరుగురిని తగిన విధంగా శిక్షించాలని సభాసదులు నినాదాలు చేశారు. వారిని శాంతింప జేయడానికి, రాజు తన కుమారు లను ఒక నావలో ఎక్కించి సముద్రంలోకి వదిలి రమ్మని భటులను ఆజ్ఞాపించాడు. వాళ్ళెలాగైనా తిరిగి రాగలరనీ, అంతలో సభలోని న్యాయాధి కారుల ధర్మావేశం చల్లారగలదనీ రాజు భావించాడు.\n\nఆరుగురు ఎక్కిననావకొన్నాళ్ళకు ఒకదీవిని సమీపించింది. ఏడవ రాకుమారుడి పడవ కూడా అక్కడికే చేరింది. ఆ దీవిలో రెండు నదులు ప్రమోస్తున్నాయి. ఒకటి పాలలా తెల్ల గానూ, రెండవది రక్తంలా ఎర్రగానూ ఉన్నాయి. ఆరుగురి రాకుమారులను చూసిన ఆ ద్వీప వాసి ఒకడు - రక్తజలం నదిలో ప్రయాణం చేయడం ప్రమాదకరం; దాని దాపుల ఒక రాక్ష సుడు ఉన్నాడు, అని హెచ్చరించాడు.\n\nకోతిరూపు రాకుమారుణ్ణి చూడగానే ఆరు గురు అన్నదమ్ములూ పరమ సంతోషం నటిస్తూ, “నిన్ను వెతుక్కుంటూనే ఇలా వచ్చాము. కని పించావు. చాలా సంతోషంగా వుంది. మేము ఈ పాల నదిగుండా ప్రయాణం చేసివచ్చాము. మాకు విలువైనదేదీ కనిపించలేదు. ఈ నెత్తుటి నది గుండా ప్రయాణం చేసే అవకాశం నీకిస్తు న్నాము. ఏమైనా లభిస్తుందేమో వెళ్ళి, నీ అదృ స్థాన్ని పరీక్షించుకో. నువ్వు తిరిగి వచ్చేవరకు నీకోసం మేము ఇక్కడే వేచి వుంటాం,” అన్నారు. ఏడవ రాకుమారుడు ఆ నదిలోకి వెళ్ళగానే, ఆరుగురూ దీవిని వదిలి తిరుగు ప్రయాణం మొదలుపెట్టారు.\n\nఏడవరాకుమారుడు ఉధృతంగా లేచిన అలలను తట్టుకుంటూ, అమిత ప్రయాసల కోర్చి ముందుకు సాగాడు. కొంతదూరం వెళ్ళాక ఆయనకు బుసలు కొడుతున్నట్టు భయంకర శబ్దం వినిపించింది. తల పక్కకు తిప్పి చూశాడు. బంగారు చెట్టును చుట్టుకుని\n\nవున్న ఒక ఐదుతలల సర్పం భయంకరంగా\nనిప్పులు చిమ్ముతూ బుసలు కొడుకున్నది.\nచెట్టు చిలారు కొమ్మపై ఒక బంగారు పక్షి కని\nపించింది. తన తల్లి చెప్పగా ఆ చెట్టు గురించి\nఅతడు అంతకు పూర్వమే విని ఉన్నాడు.\nబలాన్నంతా కూడదీసుకుని అతడు అమిత\nదైర్యంతో పాము మీదికి ఉరికి కత్తి దూసి ఒక్క\nడెబ్బతో ఐదు తలలను ఖండించాడు. ఆ మరు\nక్షణమే బంగారు పిట్ట ఎంతో శ్రావ్యంగా పాడడం\n\nప్రారంభించింది. ఆ పాట చెవుల సోకగానే,\nఅతని కోతిరూపం పోయి అందమైన రాకుమా\nరుడుగా మారిపోయాడు!\n\nఆ చిన్ని దీవిలోని జనులందరూ పక్షి పాట\nవినడానికి అక్కడికి పరిగెత్తుకువచ్చారు. మరి\nకొంత సేపటికి ఆ దీవినేలే రాజు తన అందాల\nకుమార్తెను వెంటబెట్టుకుని సతీ సమేతంగా\n\nఅక్కడికి వచ్చాడు. విషసర్పాన్ని చంపిన వీరుడికి\nతన కుమార్తెనిచ్చి వివాహం జరిపిస్తానని అంతకు\nపూర్వమే రాజు ప్రకటించి ఉన్నాడు. ఆ మాట\nప్రకారం ఇప్పుడు తన కుమార్తెను, రాకుమారు\nడికిచ్చి వివాహం జరిపించి, అందంగా అలంక\nరించిన నావలో సాగనంపాడు. రాకుమారుడు\nపాడే బంగారు పక్షితో వున్న బంగారు చెట్టును\nకానుకగా స్వీకరించి తన రాజ్యానికి తిరుగు\nప్రయాణమయ్యాడు. తను వచ్చిన పాత పడ\nవను ఆ నావకు కట్టి, మరీ బయలుదేరాడు.\n\nతన ఏడవ కుమారుడు ఇంత మోహన\nరూపంతో ఉండడం చూసి రాజు తన కళ్ళను\nతానే నమ్మలేక పోయాడు. తన కుమారుడి\nసాహసయాత్రను విన్నా నమ్మశక్యం కాలేదు.\nఅయితే, అతడు వెళ్ళిన పాత పడవ అలాగే\nఉంది. కంఠస్వరంలోనూ ఎలాంటి మార్పు\nలేదు. రాకుమారుడు చెప్పిన మాటలు సత్య\nమని దీవినుంచి వచ్చిన వాళ్ళు కూడా చెప్పారు.\n\nరాజు అరణ్యవాసం చేస్తూన్న తన ఏడవ\nరాణిని రాజధానికి రమ్మని కబురు చేశాడు.\nఅయితే, ఆమె అందుకు నిరాకరించింది. రాకు\nమారుడు తన తల్లి ఉంటూన్న అరణ్య భవనం\nఎదుట బంగారు పక్షితో బంగారు చెట్టును\nనాటాడు. రాకుమారుడూ, ఆయన భార్యా\nకూడా అక్కడే నివసించసాగారు.\n\nసముద్రంలోకి వెళ్ళిన ఆరుగురు రాకుమా\nరుల ఆచూకీ తెలియనే లేదు. కొన్నాళ్ళకు రాజు\nకూడా మరణించాడు. ఏడవ రాకుమారుడు\nతల్లినీ, భార్యనూ వెంటబెట్టుకుని రాజధానికి\nవచ్చి, సింహాసనాన్ని అధిష్ఠించాడు. వారాని\nకోసారి సతీసమేతంగా అడవిలోని బంగారు\nచెట్టు వద్దకు వెళ్ళి బంగారు పక్షి పాడే పాటను\nవిని ఆనందించసాగాడు.\n- (ఎం.డి)\n\nఉత్తరాంచల్ జానపద కథ\n\nవధువు కోరిన వరుడు!\n\nరాలయింది. తన అందచందాలను చూసి, ఎంతటి గొప్పవారయినా సరే, తాను కోరిన వారు తుప్పకపెళ్ళాడుతారని స్నేహితురాండ్రు చెబుతూ ఉంటే విని తెగ మురిసిపోయేది.\n\nఆ కాలంలో క్షురకులకు గ్రామంలోని యువ కులందరితో మంచి పరిచయాలు ఉండేవి. వారిని గురించిన వివరాలు తెలిసి ఉండేవి. అందువల్ల ధనికుడు ఒక నాడు గ్రామ క్షురకుణ్ణి పిలిచి, తన కూతురికి సరైన వరుణ్ణి సూచించమ న్నాడు. ఇద్దరూ కొంతసేపు ఆ విషయంగా చర్చించుకున్నారు. క్షురకుడు కొందరు యువ కుల పేర్లు, వారి వివరాలు చెప్పాడు. మధ్య తరగతి యువకుడైనా ఫరూలేదు. వరుడు బుద్ధి మంతుడై ఉండాలని తాకూర్ క్షురకుడికి మరీ మరీ చెప్పాడు.\n\nవంటగదిలో రొట్టెలు కాలుస్తూన్న చమేలీ వారి మాటలు విన్నది. విసురుగా వెలుపలికి వచ్చి, “నాన్నా, నేను గ్రామంలో అందరికన్నా శక్తివంతుణ్ణే వివాహమాడతాను. సాదా సీదా మనిషిని చేసుకోను,” అన్నది.\n\nఆ మాటకు తండ్రీ, క్షురకుడూ అమితా శ్చర్యం చెందారు. ఒక యువతి తన పెళ్ళి విషయంలో ఇంత బాహాటంగా అభిప్రాయం వెలి బుచ్చడం విడ్డూరంగా కనిపించింది.\n\n“యువతులు తమ పెళ్ళి గురించి ఇలా మాట్లాడ కూడదు తల్లీ. తగిన వరుడెవరో పెద్దలే నిర్ణయిస్తారు. నీకు అన్ని విధాలా తగినవాడూ, మన అంతస్తుకు తగ్గ వరుడి కోసమే చూస్తు\n\nఒక గ్రామంలో రాంస్వరూప్ తాకూర్ అనే ఒక ధనికుడు ఉండేవాడు. ఆయన భార్య ఒక ఆడ శిశువును ప్రసవించి కన్నుమూయడంతో విషాద గ్రస్తుడయ్యాడు. క్రమేణా ముక్కుపచ్చలారని తన బిడ్డను చూసుకుంటూ, భార్యావియోగ దుఃఖాన్ని మరిచిపోవడానికి ప్రయత్నించాడు. తాకూర్ ముద్దులొలికే తన కూతురికి చమేలీ అని పేరుపెట్టి అల్లారుముద్దుగా పెంచసాగాడు.\n\nచమేలీ ఆ గ్రామంలో అందరి కన్నా చాలా అందంగా ఉండేది. అయితే, తండ్రి చాటున పెరగడం వల్లనో, లేక అతి గారాబం చూపడం వల్లనో ఏమో మరి బయటి ప్రపంచం తెలియని అమాయకురాలుగా పెరిగి యుక్తవయస్కు"
        },
        {
            "title": "ఉత్తరాంచల్ జానపద కథ: వధువు కోరిన వరుడు!",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "న్నాను. నువ్వు లోపలికి వెళ్ళు,” అని సున్నితంగా మందలించాడు తండ్రి.\n\n“అదేం కుదరదు. మీరు చూసే వరుణ్ణి నేను వెళ్ళాడను. నా భర్తను నేనే ఎంపిక చేసుకుంటాను. అయినా, నా ఇప్పా యిష్టాల గురించి ఒక క్షురకుడికి ఏం తెలుస్తుంది?” అంటూ కోపంగా ఇంట్లోకి వెళ్ళింది చమేలీ.\n\n## మరేం మాట్లాడ లేక క్షురకుడు\n\nతాకూర్‌కు నుసర్కరించి మోనంగా అక్కడినుంచి వెళ్ళిపోయాడు. తాకూర్‌ దిగ్గ్రాంతితో కొంత సేపు అలాగే కూర్చుండి పోయాడు. వంటగది నుంచి ఏడుపు వినిపించడంతో, లోపలికి వెళ్ళి కూతురితో ఈ విషయంగా మాట్లాడి ప్రయోజనం లేదని ఊరుకున్నాడు.\n\nచేమేలీ ఆ రోజంతా, రాత్రంతా ఏంచెయ్యాలా అని తీవ్రంగా ఆలోచించింది. ఆఖరికి ఒక నిర్ణయానికి వచ్చింది. తండ్రి నిద్రలేవక ముందే లేచి వెళ్ళి గ్రామంలో శక్తిమంతుడైన తగిన వరుణ్ణివెతకాలనుకున్నది. వరుణ్ణివెంట బెట్టుకుని ఇంటికి తిరిగి రాగలనన్న గట్టి నమ్మకం ఏర్పరచుకున్నది.\n\nతెల్లవారింది. బావి దగ్గరికి నీళ్ళకు వెళుతున్నట్టు బిందెను తీసుకుని బయలుదేరింది. బావిగట్టు మీద బిందెను పెట్టి, మరి కొంత దూరం వేగంగా నడిచింది. బాటలో పెద్ద ఊరేగింపు రావడంతో దానిని చూసి అక్కడే ఆగింది.\n\nఅందంగా అలంకరించిన గుర్రం మీద ఒక ధనవంతుడు కూర్చుని ఉన్నాడు. గుర్రానికి ముందు కొందరు, వెనక చాలా మంది నడుస్తున్నారు. బాటకు ఇరువైపులా ఉన్న జనం ఆ వ్యక్తికి నమస్కరిస్తూ, జయ జయ ధ్యానాలు చేస్తున్నారు.\n\nఆ గుర్రం మీది వ్యక్తి ఈ రాజ్యాన్నేలే రాజై ఉంటాడా? అని చమేలీ ఆలోచించసాగింది. ఆమె ఇంతకు ముందెన్నడూ రాజును చూసి ఎరుగదు. ఎలా ఉంటాడో తెలియదు. ఆయన రాజేగనక అయితే నిజంగానే శక్తివంతుడు కదా అనుకున్నది చమేలీ. మనిషి కూడా మంచి శరీర సౌష్ఠవంతో చాలా చక్కగా ఉన్నాడు. ఆయన తనను వివాహమాడడానికి అంగీకరించగలడా?\n\nచమేలీ ఊరేగింపు వెంట కొంత దూరం నడిచింది. ఊరేగింపు ఒక తటాకాన్ని సమీపించింది. గుర్రం మీద ఉన్న వ్యక్తి చూపులు రావిచెట్టు కింద కూర్చున్న ఒక సాధువు మీద పడ్డాయి. ఆయన చుట్టూ కొందరు భక్తులు ఉన్నారు.\n\nగుర్రం మీది వ్యక్తి, గుర్రందిగి వినయంగా సాధువును సమీపించి సాప్టాంగ నమస్కారం చేశాడు. తర్వాత లేచి సేవకులు తెచ్చిన ఫల పుష్పాలు తీసి సాధువు పాదాల ముందు ఉంచాడు. సాధువు ఆయన్ను రెండు చేతులతో దీవించాడు. ఆ తరవాత ఆయన తన ప్రయాణాన్ని కొనసాగించాడు.\n\nTHE ADVENTURES OF\nG-man\n\nఈ పెద్ద దాహం\nభాగం - 1\n\nG-man\n\nకి శక్తినిచ్చేది\n\nVisit www.parleproducts.com"
        },
        {
            "title": "ఈ పెద్ద దాహం - భాగం 1 (G-MAN)",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "చంద్రమామ డిసెంబరు 2004 - 32\n\nబాగా డబ్బున్న శకీవంతుడైన టెరోలీన్, నేర భయవిహృదిత విశాల సామ్రణ్యానికి అధిపతి.\nచట్టానికి కట్టుడివున్నట్టుగా చెలామణీ అవుతూ పిల్లన్ను అపహరించి వాళ్ళ జీవాధార శకీని\nశాస్త్రవమైన యవ్వవాన్ని పొందెందుకు విచియోగించడం కోసం.\n\nటెరోలీన్ యొక్క స్మోకింగ్ షైప్.\nవదలి గాన్.\nతన విధిని\nపడగొట్టగలగుగుంటి.\nఆ షైప్ చివరవగల\nవిరుగుడు\nవలన\nఆ దుస్థపాటం\nఆతడిపై\nపడదు.\n\nటి-టవర్\nటెరోలీన్ యొక్క ప్రధాన కార్యాలయం.\nదానో హో-టివ్ ఆయుధాలూ,\nన్యూజీయర్, కేమెకల్, బయలాటికల్\nయుద్యమంత్రాంగపు లేట్స్.\nటార్చర్ ఫాంబర్స్. చీకటికొట్టు\nభూమి లోపలగా ఉన్నాయి.\n\nటెరోలీన్ వియంతణ క్రింద, తరిఫిదైన ఆగంటకుల దశం, అంగరక్షకులూ,\nకోసిమెన్ ఉన్నారు. మృత్యువుపొలుచేసి ఆయుధాలతో, టెరోలీన్\nయొక్క కుతంత్రాల కోరికలను నెరవేర్చడానికి ఎల్లవేశలా సంస్థద్దం.\n\nటెరోలీన్\nఐటలు సీల్టిటన్\nఆనే ఉక్కుతీగలూ\nప్రతిమాలుతో\nచేయబడతాయి.\nఆముచిస్ఫోటంలో\nవాట క్రీడ్\nపాగోట్టుకోవు.\n\nఅతని\nచేతికరలోగల\nచిన్న క్రైక్స్ లో తన\nసామూఖ్యంలో\nజరిగేచి చిత్రాలుగా\nకనిపిస్తాయి.\n\nతన పాపిష్టి పథకాలకి డబ్బుకోసం,\nఆతడు డ్రగ్స్ నీ, కశ్తీ అహారద్వాస్నీ\nమార్కెట్ చేస్తాడు.\n\nఅచ్చంగా తనలాగే టెరోలీన్ సోదరుడి లాగే\nకనిపించే ఆ వ్యక్తిని చూసినది అతికొందరు.\nవాళ్లేవరూ సతీవెంగా చేరు.\n\nహార్తుగా\nతప్పించుకోడానికి\nటెరోలీన్ షూట్ లో,\nశక్తిగల జెట్స్. లోపచి\nఅమరివున్నాయి.\n\nక శకీనిచ్చేది\n\nGman\n\nVisit: www.parleproducts.com\n\nParle-G\n\nఇండియన్ ఆర్మీ 4వ రెటిమెంట్ ఆఖరి యుద్ధాన్ని చేసారు ఆ రోజున.\nహిమాలయాల ఎత్తుల్లో శత్రువు దొంగదెల్పు తీసి వ్యూహంలోకి చొరబడుతూ.\n\nఆ మారణపోముంలోంచి బితికి బయటపడ్డది మార్గరాజ్ మాత్రమే.\n\nఒంటరిగా,\nగాయాలతో,\nఆలసి సొలసి,\nఎంతో చలిలో.\n\nపార్డే-జి యొక్క ఎమర్డన్సీ సప్టె ఆయుధంగా, బతకాలనే బలమైన కోర్కేతో.\n\nఇప్పుడతడు కొత్త శత్రువులైన చిర్మార్జిణ్యి ప్రకృతి\n\nశక్తులతో సంఘర్షిస్తున్నాడు.\n\nరెండు వారాల తరావ్వత.\n\nమార్గరాజ్ దగ్గర సప్టెన్ లేవు...\n\nమనోఐలం లేదు...\n\nఅనామకమైన కొండల్లోకి క్షీణస్థితిలో ఉన్నాడు.\n\nఅప్పుడు,\nపెయిచిమాన్ను ఒక గోశం\nతచ్చేస్తే పడుతుంది\nఅవాయాచితంగా.\n\nమందకొడిగావున్న ఆ శరీరాన్ని\nఎక్కడో వెడిదిపెట్టిన ఒక\nఅంతరిక్షరావలోకి\nతీసుకెడుతుంది.\n\nవదిలేసిన ఆ అంతరిక్ష నావలో,\nమరో లోకపు శక్తి రూపం\nమెజర్ సూర్యారాజ్ పైన\nఆనేక టెస్ట్‌లు చేస్తుంది.\n\nభవిష్యువాటి చెప్పిన\nవద్దత్తి ఇతడేనా?\n\nఅతని అత్మపవిత్రమేనా?\n\nఇతడి మనసు దిట్టమేనా?\n\nసహాయం కోసం లోకపు\nఆర్థానాదానికి జవాబు ఇతడేనా?\n\nఈ సాహసపృఖాస్థి చేసేందుకు ఆతడు తగునా?\n\nఅతడు\nమంచికోసం\nపోరాడగలడా?\n\nమాస్తి అలాగే\nఅపేపిస్తోంది...\n\nకాని మొదట అతన్లో పరివర్తన తేవాలి ఇలా...\n\nG-man కి శక్తినచ్చేది\n\nVisit www.parleproducts.com\n\nమెరుని విధ్వంసం చేసేవాడు.\n\nఈ భూమిని పరిష్కించే ఏలియన్ గార్డియన్స్ గాలించేది ఈ అతీత వద్దక్తి కోసమే.\nదురాశ, ద్వేషం, క్రూరత్వం,\nఅహంకారంతో చల్లని భూమాతను\nవిధ్వంసంచేసే అవాంతరాన్ని\nమట్టుబైట్టి ఒకేఒక శక్తి ఇది.\n\nగోళం\n\nచివరికి, గోళం చేసిన దశాబ్దపు అన్వేషణ ముగిసింది.\nఒక మాతన శర్మవ్యం చోటుచేసుకుంది. తీ-మేన్ చెరుతో\nచేపి పోరాటూవికి తోర్పుడుతూ, దారిచూపుతూ\nప్రోత్సాహించేందుకోసం.\n\nకే శక్తినిచ్చేది\n\nతీ-మేన్ తన శక్తి కిరణాలను రిమ్మెత్తించడానికి.\nకాపాడటానికి. పట్టుకోడానికి\nవినియోగిప్రాడు, చంపడానికి జాదు.\n\nఈ కిరణాలు మూడు\nస్థాయిల్లో ఉన్నాయి\n\nనీలికిరణం - బలమైనది\n\nపసుష్యుస్ప కిరణం - తీవ్రమైనది\n\nఎప్రికిరణం - అతితీవ్రమైనది\n\nతీ-బ్యాండ్, ప్రపంచంలో జరిగే ఘాతుకళ్ళతాళ్ల సంకేతాన్నిస్తుంది.\nభూమి చుట్టూ పరిశ్రమించే వ్యోమ సేత్రాలతో గోశంతో, ఉపగ్రహాలతో.\n\nసూర్యరాజ్ తన ట్రెయిలర్ స్థాపరంతో\nఎల్లపేళలా సంప్రదిస్తాడు అదొక చిన్న\nఆంతరిక్ష వాచ. ఆ వాహనం, సంకేతాల్ని\nఆందుకుంటుంది. పంపిస్తుంది.\n\nతీ-మేన్, స్పెషల్ ఫార్ములా పొర్టీ-తీ\nవిస్కట్స్ మంచి తన శక్తులవి పొందుతాడు.\n\nఘాతుక కృత్యాణతో తలపడనప్పుడు,\nతీ-మేన్ యొక్క ఉనికి మేఘర్ సూర్యరాజ్.\nస్కూల్ లో ఫిటికల్ ట్రెయిలింగ్ ఇన్ స్ట్రిక్ట్..\nవిద్యార్థులు ఆ తప్పి ప్రేమిస్తారు. గౌరవిస్తారు.\n\nక శక్తినిచ్చేది\n\n5వ క్షాసు\n\nఉదయం\n8 గం.\n\nసైన్స్\n\nనీటికిగల మూడు\nస్థితులేమిటి?\n\nఈ క్షణంలోనీ, భూమిలోపల, మనకు తెలిసిన తెమిస్ట్రీ సవాలు చేయబడుతోంది.\n\nఅధిక ఒత్తిడులు\n\nకరిగిన శిల\n\nఇంకా జీవస్థ శిలారూపంలో వున్ను ఓ పర్గగహ జీవపు అవశేషాలు...\n\nఈ మూడూ కలిసి నీటి తలంపై పనిచేస్తూ...\n\nనీటిది ఓ నాలుగో స్థితిని సృష్టిస్తున్నాయి...\n\nమంచు, నీరు, ఆవీరి, ఇంకా\nపర్గగహ జీవపదార్థాల ఓ\nఆస్టిర సంయోగం\n\nఇందులో గొప్పముంది?\nఇది ఇంకా నీరే కదా అని\nచాలా మంది అంటారు...\n\nకొని, చాలామంది తమ\nనీరు సామాన్యమైందని\nఆనుకుంటారు...\n\nఇవాల్టి వరకూ.\n\nకి శక్తినిచ్చేది\n\nVisit: www.parkproducts.com\n\nఓ సంభవనీయంకానట్లు అనిపించే ఓ మామూలు సంఘటన..\n\nఇది భూగ్రహపు పూర్తి నీటి వనరులని విషపూరితం చేసింది\n\nG-man కి శక్తినిచ్చేరి\n\nVisit www.paireproducts.com\n\nఈ అస్థిరమైన నీటివంటి ద్రవం ఎలాగో విస్తరించేస్తోంది. ఏ నిషీధమూ లేకుండానే\n\nప్రతి జీవనప్రాణీ ప్రభావితమైంది\n\nఈ పెద్ద దాహం\n\nG-man\n\nకి శక్తినాచ్చరి\n\nThe\nBig\nThirst\n\nVisit www.parleproducts.com\n\nనగరంలోకి దాహం తీర్చేందుకై నీటిని ప్రసరణ చేసే పైపులు....\n\nఇప్పుడు మరణాన్ని\nమోసుకొస్తున్నాయి.\n\nవీటి లక్షణాలు: మూర్చతో కొట్టుకోవడం.\nగుండె కొట్టుకోవడం క్రమంగా లేకపోవడం.\nకడుపులో టీగపట్టడం, వాంతులు, జ్యరం.\nఆతిసారం, ఆమితంగా చెమట పట్టడం.\n\nవిషయం, అనుక్రమ విషయం\n\nకి శక్తినచ్చేరి\n\nG-MAX\n\nవిషయం, అనుక్రమ విషయం\n\nమరణం ఒక్కటి\nమార్గమేమో\n\nParle-G\n\nVisit: www.parleproducts.com\n\nమీజర్ సూర్యరాజ్ ఈ పరిస్థితిని పర్యవేక్షిస్తాడు\n\nసూర్యరాజ్ గారూ,\nమీరోచ్చినందుకు\nసంతోషం. మాకెంటెనా\nసాయం కావాలి\n\nసారీ టీచర్ గారూ,\nసేన మరోచోటకి\nవెళ్ళాలి\n\nసేన మీతో ఏకాంతంగా\nమాట్లాడాలి, మీజర్\n\nG-man కి శక్తినచ్చేది\n\nVisit: www.pareproducts.com\n\nజి-మాన్ ఈ నీటి సమస్యనుండి ఈ ప్రపంచాన్ని రక్షించగలడా? వచ్చే సంచికలో చూడండి.\n\nకి శక్తినచ్చది\n\nతను ఇంతవరకు గొప్ప శక్తివంతుడని అను కుంటూన్న రాజు నిజంగానే శక్తివంతుడైతే, ఈ సాధువు పాదాలపైపడి ఎందుకు మొక్కుతాడు? అంటే ఈ సాధువు రాజుక్నా జ్ఞీవంతుడై ఉండాలి కదా? అని చమేలీ ఆలోచించింది. అయితే, ఆమెకు ఈ సాధువు తనను వివాహమాడలేదేమో అన్న అనుమానం కూడా కలిగింది. అయినా, సాధువు అంతటి శక్తివంతుడు మరొకడు తారసపడక పోతాడా అన్న నమ్మకం కూడా ఆమెలో కలిగింది. ఆ తటాకం వద్దే కాచుక్కూర్చున్నది.\n\nకొంత సేపటికి సాధువు చుట్టూవున్న భక్తులందరూ వెళ్ళిపోయారు. సాధువు లేచి పళ్ళూ, పువ్వులూ తీసుకుని దాపుల నున్న గుడికేసి నడిచాడు. చమేలీ మెల్లగా సాధువును అనుసరించి వెళ్ళింది. సాధువు గుడిలోపలికి వెళ్ళి, దీపం వెలిగించి తాను తెచ్చిన ఫల పుష్పాలను విగ్రహం ముందుంచి నమస్కరించాడు. వెలుపలికి వచ్చి, గుడిని మూడుసార్లు ప్రదక్షిణం చేసి వెళ్ళిపోయాడు. సాధువే ఇలా చేశాడంటే గుడిలో ఉన్నదైవ విగ్రహమే అతనికన్నా శక్తివంతమైనదై వుంటుందని చమేలీ భావించింది.\n\nగుడిలోని దేవుణ్ణే భర్తగా భావించి అక్కడే ఉండి పోవాలన్న నిర్ణయానికి వచ్చింది. విగ్రహానికి కొద్ది దూరంలో కూర్చుని కళ్ళు మూసు కుని విగ్రహానికి మానవ రూపం ఎప్పుడు వస్తుందా అని ఆశతో ఆలోచించసాగింది. కొంత సేపటికి ఆమె మెల్లగా కళ్ళు తెరిచింది. ఒక కుక్క విగ్రహం ముందున్న ఆహార పదార్థాలన్నిటినీ తింటూ కనిపించింది. దేవుడు కుక్క రూపం దాల్చాడా అనుకుంటూండగానే కుక్క వెలుపలికి పరిగెత్తింది.\n\nచమేలీ దానిని వెంబడించి వెళ్ళింది. కుక్క కొంత సేపటికి ఒక ఇంటిని సమీపించి, ఆ ఇంటి యజమాని ఎదుట తోక ఆడిస్తూ కూర్చున్నది. యజమాని దానిని ఆప్యాయంగా నిమురుతు న్నాడు. ఆహా, కుక్కగా మారిన దేవుడికన్నా, కుక్క యజమాని శక్తివంతుడు! సందేహం లేదు, అని నిర్ణయించింది చమేలీ. అతడొక రైతు. అతడు కొంత సేపటికి లేచి పారాపలుగూ తీసుకుని వెళ్ళి ఇంటి దాపులనున్న పాలంలో ఒక మూల తవ్వ సాగాడు. తన తండ్రి పుట్టకు పూజలు చేయడం చమేలీ మనసులో తటుక్కున మెరిసింది.\n\nఆహా ఇంత కఠినమైన నేలను సునాయా సంగా తవ్వి అవతల పారేస్తున్నాడంటే ఇతడే అందరికన్నా శక్తి సంపన్నుడన్న నిర్ణయానికి వచ్చిన చమేలీ, రైతు పాదాలపై బడి, “ఈ గ్రామంలో అందరికన్నా శక్తివంతుడివి నువ్వే. నన్ను నీ భార్యగా స్వీకరించు. నిన్నూ, నీ పాలాన్ని కనిపెట్టుకుని ఉంటాను,” అన్నది.\n\nరైతు ఆశ్చర్యపోయాడు. ఆమె చెప్పినదంతా విన్నాడు. అందమైన ఆమె ముఖం కేసీ చూస్తూ, “చమేలీ, నిన్ను నా భార్యగా అంగీకరిస్తు న్నాను,” అన్నాడు ఎంతో ఆనందంగా."
        },
        {
            "title": "లాల్ బహదూర్ శాస్త్రి",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "శతజయంతి\n\n# లాల్ బహదూర్ శాస్త్రి\n\n- చిన్ననాటి ముచ్చట్లు\n\nజమూర్‌లాల్‌నెట్రా తదనంతరం 1964 వ సం.లో భారతదేశ ద్వితీయ ప్రధానుంతిగా పదవీ బాధ్యతలు చేస్తటిన లాల్ బహదూర్ శాస్త్రి, వంద సయత్సరాల క్రేతం జన్మించారు. ప్రస్తుతం (2004-2005) దేశవ్యాప్తంగా ఆయన శతజయంతి ఉత్సవాలు జరుపుకుంటున్నాం.\n\nలాల్ బహదూర్ శాస్త్రి 1904 అక్టోబర్ 2వ తేదీ, ఉత్తర ప్రదేశ్‌లోని మొఘల్‌సరాయ్ అనే చిన్న పట్టణంలో జన్మించారు.\n\nఆయన మూడు నెలల శిశువుగా ఉన్నప్పుడు ఒక విచిత్ర సంఘటన జరిగింది. శిశువుగా ఉన్న ఆయన్ను తీసుకుని తల్లి పవిత్ర గంగా స్నానానికి వెళ్ళింది. పర్వదినం కావడంతో స్నానఘట్టం వద్ద భక్తుల రద్దీ మరీ ఎక్కువగా వుంది. ఆ సమయంలో శిశువు ఆమె చంక నుంచి జారి కిందవున్న ఒక బుట్టలో పడి పోయాడు. ఆ బుట్ట ఒక పశుల కాపరిది. సంతానం లేని ఆ పశుల కాపరి బిడ్డను దేవు డిచ్చిన కానుకగా భావించి అమితానందంతో ఇంటికి తీసుకువెళ్ళాడు. అయితే, పోలీసులు ఆ బిడ్డను వెతికిపట్టుకుని, తల్లి వద్దకు చేర్చారు.\n\nలాల్ బహదూర్ తండ్రి ఒక బడిపంతులు. బహదూర్‌కు పద్ధెనిమిది నెలలు నిండకముందే\n\nతండ్రి కాలం చేశాడు. అందువల్ల బహదూర్ చదువుకోవడానికి కాశిలోవున్న మామయ్య ఇంటికి చేరాడు. అతన్ని ఇంట్లో అందరూ ప్రేమతో 'నాని' (చిన్నా) అనిపిలిచేవారు. లాల్ బహదూర్ పేసవి మండుటెండలో కూడా పాఠశాలకు మైళ్ళ కొలది దూరం కాలినడకనే వెళ్ళేవాడు.\n\nఆయనబాల్యంనుంచే ధైర్యం, సాహసగుణం, ఓర్పు, నిస్వార్థం మొదలైన ఉన్నత గుణాలను అలవరచుకున్నాడు. ముఖ్యాంగా ధైర్యం, స్వాభిమానం చిన్ననాటి నుంచే ఆయన మన సులో బాగా వేళ్ళూనాయి.\n\nకాశిలో చదువుకుంటున్నప్పుడు ఒకనాడా యన స్నేహితులతో కలిసి గంగానదికి ఆవలి తీరంలో జరుగుతూన్న వేడుకలు చూడడానికి వెళ్ళాడు. తిరిగి వచ్చేప్పుడు పడవవాడికి చెల్లించ డానికి ఆయన వద్ద డబ్బులు లేవు. ఆ సంగతి బయట పెట్టి స్నేహితులను సాయ మడగడానికి ఆయన స్వాభిమానం అడ్డొచ్చింది.\n\nఅందు వల్ల మూడో కుటికి తెలియకుండా అక్కడినుంచి జారుకున్నాడు. స్నేహితు లందరూ పడవలోకి ఎక్కారుగాని, లాల్ బహదూర్ తమ వెంటలేదన్న విషయం గ్రహించ లేదు. పడవ ముందుకు సాగింది. ఆ తరవాత లాల్ బహదూర్ నదిలోకి దూకి, స్నేహితులు ఆశ్చర్యంగా చూస్తూండగా ఈదుకుంటూ అవ తలిగట్టు చేరాడు.\n\nలాల్ బహదూర్ పాట్టివాడే అయినా చాలా దృఢంగా ఉండేవాడు. ఆయనలోని ఆత్మస్థైర్యం అంతకన్నా బలమైనది. ఆరేళ్ళ కుర్రాడుగా ఉన్నప్పుడు అతడు స్నేహితులతో కలిసి ఒక పళ్ళ తోటలోకి వెళ్ళాడు. స్నేహితులందరూ చెట్లపైకి ఎక్కారు. లాల్ బహదూర్ మాత్రం కింద నిలబడ్డాడు. తోటమాలి వస్తున్నాడని తెలియగానే, చెట్ల మీదున్న పిల్లలు కిందికి దూకి పారిపోయారు. లాల్ బహదూర్ మాత్రం పూలు కోస్తూ, తోట మాలి చేతికి దొరికి, దెబ్బలు తినిభోరున ఏడ్చాడు. ఆ తరవాత తోటమాలి బహదూర్సుఫలానా అనిగుర్తించి, “నాయనా, నువ్వు అనాథవుకదా? మరింత జాగ్రత్తగా నడుచు\n\nకోవాలి,” అని ప్రేమతో హాచ్చరించి వదిలే శాడు. ఆ మాటలు ఆయన జీవితాంతం మరిచిపోలేదు.\n\nలాల్ బహదూర్ శాస్త్రి మొదట జవహర్ లాల్ మంత్రి మండలిలో కీలకమైన రైల్వే శాఖ, హోం శాఖ మంత్రి పదవులను చేపట్టి సమర్థవం తంగా నిర్వహించారు. నెహ్రూ మరంశానంతరం ఆయన భారత ప్రధాని అయ్యారు. 1966 జనవరి 10వ తేదీ తాప్కెంట్ లో జరిగిన చారిత్రాత్మకమైన భారత్-పాకిస్తాన్ శాంతి ఒప్పందంలో సంతకం చేసిన కొన్ని గంటల లోనే తీవ్రమైన గుండెపోటుకులోనై అసువులు బాశారు. ఆయన గౌరవార్థం ‘విజయ్ ఘట్ స్మారక చిహ్నం నిర్మించారు. 1965వ సం.లో జరిగిన భారత్-పాకిస్తాన్ యుద్ధ సమయంలో దేశప్రజలకు ప్రధాన మంత్రిగా ఆయన అందించిన ‘జైజవాన్, జైకిసాన్ అనే నినాదాన్ని స్మారక చిహ్నంపై చెక్కారు.\n\nజ్ఞాతీవైరం\n\nపూర్వం కాశీరాజ్యాన్ని పాలించిన బ్రహ్మ దత్తుడికి, నూరుగురు కొడుకులు. అందరిలో కడగొట్టువాడి పేరు సంవరుడు. రాజు తన కొడుకులలో ఒక్కొక్కణ్ణి ఒక గురువు దగ్గిరకు విద్యాభ్యాసానికి పంపాడు. చిన్నవాడైన సంవ రుడికి బోధిసత్వుడు గురువు.\n\nకొంతకాలం తరవాత రాజకుమారులకు గురువులైన వాళ్ళందరూ, తమ శిష్యులను రాజు దగ్గిరకు తీసుకుపోయి, “మహారాజా, తమ పుత్రులు సకల విద్యా పారంగతుల య్యారు,” అని చెప్పి, రాజునుంచిసన్మానాలు పొందారు.\n\nరాజు, తన కుమారులను రాజ్యంలోని వివిధ ప్రాంతాలకు పాలకులుగా ప్రకటించాడు. సంవరుడు, గురువును, “నా తండ్రి, నా అన్నలకు లాగే, నాకూ రాజ్యంలోని ఏదో ఒక ప్రాంతాన్ని ఇచ్చి, పరిపాలకుడుగా వెళ్ళమంటే, నేనేంచేయాలి?” అని అడిగాడు.\n\nజ్యుడి ప్రశ్నకు బోధిసత్వుడు, “నాయనా, నీ తండ్రి ఒకవేళ నీకు రాజ్యం ఇస్తానంటే,\n\nఅందుకు అంగీకరించకు. నీ అన్నలందరూ, తండ్రిని వదిలి తలా ఒక ప్రాంతం వెళ్ళి పోయారు. తండ్రిని కనిపెట్టుకుని వుంటూ, ఆయనను సేవించటం, నీ విధి,” అన్నాడు.\n\nరాజు ఒకనాడు బోధిసత్వుడి ఆశ్రమానికి వచ్చాడు. సంవరుడు తండ్రికి నమస్కరించి, గురువు పక్కన నిలబడ్డాడు. రాజు, అతణ్ణి, “బాబు, నీ విద్య పూర్తయిందా?” అని అడిగాడు.\n\n“నాన్నగారూ! గురువుగారి దయ వల్ల అన్ని విద్యలూ నేర్చుకున్నాను,” అన్నాడు సంవరుడు.\n\n“అలా అయితే, నువ్వు పరిపాలించేందుకు, రాజ్యంలో నీ ఇష్టమైన ప్రాంతాన్ని కోరుకో,” అన్నాడు రాజు.\n\n“నేను అందరిలోనూ కడగొట్టువాడిని. నేను రాజ్యం పంచుకుపోతే, మిమ్మల్ని కొపెట్టుకుని వుండేవాయెరు? నాకు రాజ్యంతో పనిలేదు. మీకు సేవేస్తూ, కాలం గడపటమే నేను కోరుకునేది,” అన్నాడు సంవరుడు."
        },
        {
            "title": "జ్ఞాతివైరం",
            "page_start": 46,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "రాజు ఆ జవాబుకు చాలా సంతోషించాడు.\nసంవరుడు ఆనాటి నుంచీ తండ్రి దగ్గరే పుండ\nసాగాడు. అవసరం అయినప్పుడు అతడు\nబోధిసత్వుడి సలహాలు పొందుతూండేవాడు.\n\nఒకసారి బోధిసత్వుడి సలహా ప్రకారం\nసంవరుడు కొంత బీడుభూమిని బాగు\nచేయించి, అందులో పూలచెట్లనూ, ఫల వృక్షా\nలనూ పెంచి, దాన్ని చక్కని ఉద్యానవనంగా\nతయారుచేశాడు.\n\nమరొకసారి తండ్రి అనుమతి తీసుకుని\nసంవరుడు నగరంలోని అన్ని వర్ణాలవారికీ\nసంతర్పణ చేయించాడు. తరవాత రాజా\nత్రితులకూ, రాజ్యంలోని కాల్పల, అశ్వదళ\nసైనికులకూ గొప్పగా విందు చేశాడు. విదే\nశాల నుంచి వచ్చే రాయబారులకూ, వర్తకు\nలకూ సౌకర్యం కోసం, అన్ని వసతులూ గల\nచక్కని భవనాలు కట్టించాడు. సంవరుడి కీర్తి\nప్రతిష్ఠలు ఎంతగానో పెరిగినై.\n\nఇలా కొంతకాలం గడిచింది. బాగా వృద్ధు\nదైపోయిన రాజుకు అవసానకాలం సమీ\nపించింది. ఆయన మంత్రులను పిలిపించి,\n“నా తదున్నతరు, నా నూరుగురు పుత్రులలో\nఎవరికైనా సింహాసనం ఎక్కే హక్కున్నది.\nకనక, మీరు బాగా ఆలోచించి వారిలో అర్హు\nడైనవాడికి పట్టం కట్టండి,” అని చెప్పాడు.\n\nరాజు చనిపోయాక, మంత్రులందరూ\nచర్చించుకుని, సింహాసనం ఎక్కదగిన వాడు\nసంవరుడే అని నిర్ణయించి, అతడికి మైభవంగా\nరాజ్యాభిషేకం చేశారు.\n\nసంవరుడు తమ తండ్రి తదనంతరం రాజ\nవటం, మిగిలిన తొంభైతొమ్మిదిమంది రాజ\n\nకుమారులకూ కోపకారణం అయింది. వాళ్ళం\nదూకూడులుక్కుని, ఒక దూత ద్వారాసంవ\nరుడికి సింహాసనం వదులుకోమని హెచ్చరిక\nపంపి, సైన్యాలతో వచ్చి, కోటను ముట్ట\nడించారు.\n\nసంవరుడు, ఈ సంగతి గురువైన బోధి\nసత్యుడికి తెలియచేశాడు. బోధిసత్వుడు\nఅతడితో, “సోదరులతో కలహించటం మహా\nపాపం. అందువల్ల నీ తండ్రి ఆస్తిని నూరు\nభాగాలు చేసి, నీ అన్నలకు ఎవరి భాగం\nవాళ్ళకు ఇచ్చెయ్యి,” అన్నాడు.\n\nసంవరుడు అలాగే చేశాడు. ఈ సత్ర్ప\nవర్తన అందరిలోకి జ్యేష్ఠుడైన ఉపోసతుడికి\nచాలా ఆశ్చర్యం కలిగించింది. అతడు, తన\nతమ్ములతో, “సింహాసనాన్ని సాంతం చేసు\nకోవటం ద్వారా, తమ్ముడు శత్రువయ్యాడని\nభావించి, దాడిచేయ వచ్చాం. కాని, అతడు\nన్యాయంగా ప్రవర్తించుండా, ప్రజలందరి\n\nమెప్పు పాందాడు. అలాంటి వాడిపైన మనం యుద్ధం చేయటం ఎలా?” అన్నాడు.\n\n“అయితే, ఇప్పుడు మనం చేయవల సిందేమిటి?” అని అడిగాడు తమ్ములలో ఒకడు.\n\n“మన తమ్ముడితో రాజీపడటం ఉత్తమ మార్గుగా, నాకు తోస్తున్నది. తండ్రిగారి సింహా సనానికి మనం అందరం హక్కుదారులం అన్న మాట నిజమే. కాని, అందరం రాజ్యానికి రాజులం ఒకేసారి కాలేం కదా. అందువల్ల సంవరుడిని రాజుగా అంగీకరించి, మనకు వచ్చిన రాజ్యభాగాలను, తిరిగి అతడి పరం చేయటం న్యాయం అనిపించుకుంటుంది,” అన్నాడు ఉపోసతుడు.\n\nఆ మాటలకు తమ్ములందరూ తమ సమ్మతి తెలిపారు. వెంటనే వాళ్ళందరూ తమ సైన్యాలతో సంవరుడికి జేజేలు పలుకుతూ, నగరం ప్రవేశించారు. సింహాసనాసీనుడైవున్న సంవరుడు, అన్నలందరికీ స్వాగతం చెప్పి, వాళ్ళకు ఉచితాసనాలు ఏర్పాటు చేశాడు.\n\nఉపోసతుడు సంవరుడితో, “తమ్ముడూ, నీ ధర్మగుణం వేనోళ్ళ కీర్తించదగింది. అందరి\n\nతోనూ ఇంత మంచిగా వుండగలశక్తి, నీకెలా అలవడింది?” అన్నాడు.\n\n“అన్నా! నువ్వనే ఆ శక్తి, బహుశా నేను తోటి మానవుణ్ణెవణ్ణీ ద్వేషించని కారణంగా కలిగి వుంటుంది. ఇక రాజ్యపాలన విషయంలో, పరివారానికి ఎప్పటికప్పుడు జీతాలు పూర్తిగా ఇచ్చేస్తాను. మన రాజ్యానికి వచ్చే రాయబారులనూ, వర్తకులనూ తగిన విధంగా గౌరవిస్తాను. ప్రజల క్షేమమే, నా క్షేమంగా భావిస్తాను,” అన్నాడు సంవరుడు.\n\nఅప్పుడు ఉపోసతుడు, మిగిలిన తన తమ్ముల అందరి పక్షానాసంవరుడిని దీవించి, “ఇదేవిధంగా ధర్మమార్గాన రాజ్యం పాలిస్తూ, కీర్తిగడించు. నీ అన్నలమైన మేమందరమూ, నీకు సహాయంగా వుంటూ శత్రుభయం లేకుండా చూస్తాము. ఈ భూలోకంలోనే, నీవు దేవేంద్రపదవి అనుభవించు,” అన్నాడు.\n\nబోధిసత్వుడి శిష్యుడైన సంవరుడు, ఈ విధంగా అన్నల నుంచి ప్రేమాదరాలూ, ప్రజల నుంచి గౌరవమర్యాదలూ పాందాడు. ఆ తరవాత ఎంతోకాలం ప్రజాక్షేమంగా రాజ్య పాలన చేసి, గొప్పరాజన్న కీర్తిగడించాడు.\n\nవిష్ణు కథ\n\nరాముడు కోదండాన్ని ఎక్కుపెట్టగానే,\nపరశురాముడు, “రఘురామా! ఇకనుండి\nక్షత్రియులపైపగవిడిచి ప్రశాంతంగా తుస్సు\nచేసుకొంటాను. సేనిచ్చిన కోదండం నీదే! నీవు\nకోదండరాముడివి!” అని చెప్పి వెళ్ళాడు.\n\nఅయోధ్యానగరం నూతన వధూవరుల ఆగమనంతో కళకళలాడింది.\n\nసీతారాములు ఒకే ఒక్క పరిపూర్ణస్వరూ పంగా అనురాగసామ్రాజ్యసింహాసనం అలం కరించారు.\n\nఒకనాడు రాముడు, “సీతా! ఈ రాజ ప్రాసాదంలోకంటే, మనం సుందరవనాల్లో విహరిస్తూంటే ఇంకెంత ఆనందంగా ఉంటుందో! వనలక్ష్మీలాగ నువ్వు కనిపి స్తూంటే...” అని అంటూంటే సీత బుగ్గలు ఎరు పెక్కాయి. వారికి రోజులు మధురంగా గడుస్తున్నాయి.\n\nకొంత కాలానికి దశరథుడికి దుర్మిమిత్తాలు తోచాయి. ఉల్కలు రాలుతూ కనిపించాయి. అతనికి మునిదుపతుల శాపం గుర్తుమచ్చింది. ప్రాణభయం పట్టుకుంది.\n\nరాముడికి వెంటనే పట్టాభిషేకం చెయ్యాలని నిళ్ళయించి వసిష్ఠుడిచేత మూహూర్తం పెట్టించాడు.\n\nఅక్కడసత్యలోకంలో బ్రహ్మపద్మాసనంలో చిదానందంగా ఉన్నాడు. సరస్వతి వీణపై రాగమాలిక ఆలపిస్తున్నది.\n\nనారదుడు, అతని మెనక దేవతలు వచ్చారు. నారదుడు, “రాముడు సింహాసనం ఎక్కి కూర్చుంటే రాక్షస నిర్మూలనం ఎలా జరుగు తుంది? అని దేవతలంతా తల్లడిల్లుతూ న్నారు!” అన్నాడు బ్రహ్మతో.\n\nబ్రహ్మసరస్వతి వంక చూశాడు. సరస్వతి మందహాసంతో, “జరగవలసింది జరగక"
        },
        {
            "title": "విష్ణు కథ - 12",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "మానదుకదా, నారదా! త్రికాల వేత్తపు! అదుగో అటు చూడు! నీకు వారసురాలు మంధర కైకేయి మందిరానికి వెళ్తున్నది!” అన్నది.\n\nదేవతలూ, నారదుడూ క్రిందికి భూమ్మీ దకు చూశారు. గూని మోసుకొంటూ మంధర గొణుక్కొంటూ వెళ్తున్నది.\n\nనారదుడు, “అమ్మా, వాగ్దేవీ! లోక కల్యాణార్థం వాళ్ళనోట ఎలాంటి వాక్కులు పలికి స్త్రావే మరి! అంతా నీ దయ!” అని వెళ్ళాడు.\n\nగూనిమంధర కైకేయితో అరణంగా వచ్చిన నమ్మిన ముసలిదాసి. అప్పుడే నిద్రలేస్తున్న కైకేయిని జాలిగా చూస్తూ నిలబడ్డది.\n\nకైకేయి, “ఏమిటి, మంధరా, అలాదిగా లుగా నిల్చున్నావు?!” అనడిగింది.\n\n“ఏం చెప్పమంటావు, తల్లీ! రేపు రాము డికి పట్టాభిషేకమట! పట్టాభిషేకం!!” అంది మంధర.\n\nకైకేయి తన మెడలోని ముత్యాల హారం తీసి మంధరమెడలో వేస్తూ, “ఎంత మంచి వార్తతెచ్చావే, మంధరా!” అంటూ ఆనందం పట్టలేకపోయింది.\n\nమంధర పెదవి విరుస్తూ, “అయ్యో, కైకేయి! ఎంత అమాయకురాలివి పాపం! ఒర్తి వెర్రిబాగులదానివి!” అన్నది.\n\n“ఏమిటి నువ్వనేది?” అన్నది కైకేయి.\n\n“రాముడు రాజ్ఞతే, ఆ కౌసల్య ముందు నేనూ, నువ్వూ దాసీలమే! బాగా ఆలోచించు, ఆలసించకు. కోపగృహం లోకి వెళ్ళు! నీ రెండు వరాలు ఇప్పుడు కోరుకో! భరతుణ్ణి దేనికి క్నూవు? రాముడి వెనకచ్ఛత్తచామరాలు పట్టడానికేనా?” అని మంధర చురకలు పెట్టినట్టు అన్నది.\n\nతన రెండు వరాలు ఇప్పుడు కావాలని కైకేయి కోరింది, “ఏవి కావాలో అవి తీసుకో!” అన్నాడు దశరథుడు.\n\n“పథ్నాలుగేళ్ళు రాముడు వనవాసం చెయ్యాలి! భరతుడికి పట్టాభిషేకం కట్టాలి!” అన్నది కైక.\n\nఆ మాటలు వింటూనే దశరథుడు జుట్టు పీక్కొంటూ అలాగే శయ్య మీద మూర్ఛ పడిపోయాడు.\n\nరాముడికి పిలుపు అందింది.\n\n“పితృవాక్య పరిపాలన తన కర్తవ్యం! దశరథుడు ఆడితప్పినవాడనిపించుకోకూ డదు. రఘువంశంలో అటువంటిది లేదు!” అనుకున్నాడు రాముడు.\n\nతండ్రి మాట నిలబెట్టడానికి రాముడు చెట్టు బెరడుతో తయారైన బట్టలు ధరించి\n\nవనవాసం చెయ్యడానికి సిద్ధమయ్యాడు.\nలక్ష్మణుడు మహాసర్పం బుసలు కొడుతు\nన్నట్లు వచ్చాడు. కైకేయినీ, దశరథుడినీ నరికే\nస్తానని కత్తి దూశాడు. రాముడు తమ్ముడిని\nశాంతపరిచాడు.\n\nరాముడితో సీత, లక్ష్మణుడు బయలు\nదేరారు.\n\nఅయోధ్యా పౌరులు దారికి అడ్డంగా పడు\nకున్నారు. రాముడు వారిని సమాధానపరిచి\nగంగానదిని దాటి అరణ్య మార్గం పట్టి, భర\nద్వాజాశ్రమం చేరుకున్నాడు.\n\nమర్రిపాలు తలకు పట్టించి, రామలక్ష్మణులు మునులకుమల్లే జుట్టుముళ్ళు వేసుకున్నారు.\n\nదశరథుడు మూర్ఛనుండి తేరుకొని,\nరాముడు వనవాసం వెళ్ళిన సంగతి తెలుసు\nకొని, “రామా! రామా!” అంటూనే ప్రాణాలు\nవిడిచాడు.\n\nఅప్పుడు భరత శత్రుఘ్నులు తాతగారి\nఊళ్ళో ఉన్నారు. నందిగ్రామం నుండి భరత\nశత్రుఘ్నులు వచ్చాక, భరతుడు తండ్రికి\nఉత్తరక్రియలు జరిపాడు.\n\nభరతుడు తల్లి ముఖం చూడలేదు.\nశత్రుఘ్నుడు మంధర గూనిపోయేలాగ తన్నా\nలనుకున్నాడు, కాని దాని జాడ కనిపించ\nలేదు.\n\nభరతుడు రాముణ్ణి తీసుకురాడానికి\nసపరివారంగా శ్వేతఛత్రాలు పట్టించుకుని\nవెళ్ళాడు.\n\nభరతుడితో రాముడు, “మన తండ్రిమాట\nనిలపడంలో మన ఇద్దరివంతూ ఉంది.నీవు\n\nనా తమ్ముడివి, నా మాట విను. పట్టాభిషిక్తు\nడివై రాజ్యసాలన చెయ్యి!” అన్నాడు.\n\nభరతుడు తల అడ్డంగా తిప్పి, “నేను\nరాజ్యసాలన మాత్రం చూసుకుంటాను. నీ\nపాదుకల్ని సింహాసనం మీద ఉంచుతాను!”\nఅని చెప్పి రాముడి పావుకోళ్ళను తలపై పెట్టు\nకొని తీసుకెళ్ళాడు.\n\nరాముడు సీతాలక్ష్మణసమేతంగా అరణ్యం\nలో పలికి చొచ్చుకువెళ్ళాడు.\n\nఖరుడు, దూషణుడు అనేవాళ్ళు దండ\nకారణ్యంలో రావణుడి ప్రతినిధులు, వాళ్ళు\nవింధ్యపర్వతాలకు దిగుషనున్న భూమి అంతా\nఆక్రమించారు. వాళ్ళు రాక్షస గుంపులతో\nతిరుగుతూ, అరణ్యంలో ప్రవేశిస్తున్న నరు\nలను చూశారు.\n\nఆకలిగొన్న క్రూర మృగాల్లాగ సీతా రామ\nలక్ష్మణుల్ని చంపడానికి, పెద్ద పెద్ద బండ\n\nదండకారణ్యాల్లో గుమ్మరుతూండే రాక్షసు\nలందరికీ శూర్పణఖి నాయకురాలు, రామ\nలక్ష్మణుల్ని చీల్చి చెండాడాలని బయలు\nదేరింది.\n\nఊడలే మానులైన ఐదు మర్రిచెట్లతో\nనిండిన పంచవటికి రాముడు, సీతా లక్ష్మణు\nలతో చేరాడు. పక్కనే గోదావరి ప్రమోస్తున్నది.\n\nపర్ణశాలను నిర్మించుకొని, రాముడు సీతతో\nవనవిహారం చేస్తూ వనవాసం గడుపుతున్నాడు.\nలక్ష్మణుడు అన్నను, వదినను సేవిస్తూ, పర్ణ\nశాలను దివారాత్రాలు కాపలా కాస్తున్నాడు.\n\nశూర్పణఖి అట్టహాసంగా విరుచుక\nపడింది. రాముణ్ణిచూసి తన్ను వరించమంది,\nవేడింది, బెదిరించింది. సీతను చంపడానికి\nఉరికింది. లక్ష్మణుడు శూర్పణఖిను చంప\nకుండా ముక్కు, చెవులు కోసి తరిమాడు.\n\nశూర్పణఖి లంకకు వెళ్ళి రావణాసురు\nడితో తనకు జరిగిన పరాభవాన్ని మొరపెట్టు\nకొంది. సీత అందాన్ని వర్ణించి రెచ్చగొట్టింది.\nరావణుడు ప్రతీకారంగా సీతను చెరగొని తేవ\nడానికి మారీచుణ్ణి బంగారు లేడిగా పంపాడు.\n\nసీతమాయలేడిని చూసి ముచ్చట పడింది.\nరాముడు వెళ్ళి పట్టుకోవాలని బాణంవేశాడు.\nబాణం తగిలి మాయలేడి మారీచుడై, “హా,\nసీతా! హా, లక్ష్మణా!” అని రాముడు చేసినట్టు\nఆర్తనాదం పెద్ద పెట్టున చేసి మరీ చచ్చాడు.\n\nఅది రాక్షసమాయ, రాముడికెటువంటి\nహానీ జరగదని లక్ష్మణుడు ఎంత చెప్పినా సీత\nవినలేదు. నిష్ణురోక్తులు పలికింది. లక్ష్మణుడు\nపర్ణశాల ముందు మూడు గీతలు గీచి\nవెళ్ళాడు.\n\nకత్తులూ, శూలాలతో చుట్టు ముట్టారు\nరాక్షసులు.\n\nరామలక్ష్మణులు ధనుర్భాణాలు తీసి\nరాక్షసమూకలను చెల్లాచెదరుగా చేశారు.\nరాముడు ఖరదూషణుల్ని చంపాడు. రాక్ష\nసులు చాలామంది చచ్చారు. హతశేషులైన\nవారు పారిపోయారు.\n\nనివాస యోగ్యమైన ప్రదేశంకోసం వెదు\nకుతూ వెళ్తూండగా, తాటిచెట్టును మించిన\nప్రమాణంలో భయంకరాకారుడైన విరాధుడు\nసీతను అరచేత్తో ఎత్తి భుజాన పెట్టుకొని\nపారిపోతూంటే, రాముడు ఒకమహాస్త్రాన్ని హేసి\nరాక్షసుణ్ణి చంపాడు. హతశేషులైన రాక్షసులు\nశూర్పణఖితో ఖరదూషణుల చావుకబురు\nచెప్పారు. శూర్పణఖి రావణాసురుడి చెల్లెలు.\nఖరుడు, దూషణుడు శూర్పణఖి సొంత\nతమ్ముళ్ళు.\n\nడిసెంబర్ 2004\n\n52\n\nచందమామ\n\nసీత ఒంటరిగా ఉంది. రావణుడు వృద్ధ తాపసి వేషంతో భిక్షకు వచ్చాడు. సీత భిక్ష వెయ్యడానికి మూడు గీతలూ దాటింది. రావణుడు నిజరూపుతో సీతను ఎత్తుకుపోయాడు.\n\nరామలక్ష్మణులు సీతను వెదుకుతూ వెళ్ళారు. రాముడు సామాన్యపామరమానపు డిలాగే విలపించాడు.\n\nవారలా వెళ్ళగా వెళ్ళగా, రెక్కలు తెగి పడి ఉన్న జటాయు పక్షి, “సీతను విడిపించ డానికిపోరాడాను, నా రెక్కలు నరికి రావణుడు దక్షిణ దిశగా సీతను ఎత్తుకుపోయాడు,” అని చెప్పి ప్రాణాలు విడిచింది.\n\nదశరథుడి ఆప్తమిత్రుడైన జటాయువుకు దహనసంస్కారం చేసి, రామలక్ష్మణులు వెళ్తుండగా, కబంధుడు వన్యమృగాల్తో బాటు వారిని దగ్గరకు లాక్కున్నాడు.\n\nకబంధుడు విచిత్రమైనవాడు. పర్వత మంతటి కడుపు, దానికే కోరలతో ఆవులించు కొని ఉన్న పెద్దనోరు, ఒకనిప్పు లాంటి కన్ను, యోజనాల పాడవునా చాచుకునే చేతులు ఉన్నాయి. తల అంటూ వేరే లేదు, కాళ్ళు గాని మరే అంగాలు గాని లేవు.\n\nరామలక్ష్మణులు కత్తులు తీసి కబంధుడి చేతులు నరికారు. కబంధుడు శాపగ్రస్తుడైన గంధర్వడు. శాపవిమోచనం పొంది ఆ గంధర్వడు, గంధర్వలో కానికి పోతూ, “సీకు మునుముందు వానరులతో మైత్రికుదురు తుంది, ప్రయోజనకారి అవుతుంది,” అని రాముడికి చెప్పాడు.\n\nబుష్యమూకపర్వతం మీద వానర వీరు లతో ఉంటున్న సుగ్రీవుడు రాముడి వద్దకు హనుమంతుణ్ణి పంపాడు.\n\nముక్కోటి దేవతలు వానరులయ్యారు.\nహనుమంతుడు శివుడి అంశన పుట్టినవాడు.\nఅంజనాదేవి, వాయుదేవుడి అనుగ్రహంతో\nహనుమంతుణ్ణి కన్నది. ఆంజనేయుడు,\nవాయుపుత్రుడు, మారుతి అని పిలువ\nబడ్డాడు.\n\nపసితనంలో ఆంజనేయుడు ఉదయ\nసూర్య బింబాన్ని పండని ఎగిరి కబలించ\nబోగా, ఇండ్రుడు వజ్రాయుధంతో కొట్టాడు.\nమారుతి మూర్ఛిల్లాడు. వాయుదేవుడికి\nకోపం వచ్చి స్తుంభించాడు. అప్పుడు దేవతలు\nహనుమంతుణ్ణి చిరంజీవిగా దీవించి, అనేక\nవరాలు ఇచ్చారు.\n\nబ్రహ్మ ఆంజనేయుడి చెవులకు విచిత్ర\nప్రభావంగల కుండలాలు తగిలించి, అవి\nఎవరికి కనపడి మెచ్చుకుంటే అతడే విష్ణు\nవుగా గుర్తించి, ఆరాధ్యదైవంగా సేవించమని\nహనుమకు చెప్పాడు.\n\nహనుమంతుడు సుగ్రీవుడి పంపున రామ\nలక్ష్మణుల దగ్గరికి బ్రహ్మచారి రూపంతో\nవెళ్ళాడు. రాముడు అతడిని చూసి లక్ష్మణు\nడితో, “సుందరుడైన ఇతని కర్ణకుండలాలు\n\nఎంత ముచ్చటగా ఉన్నాయో, చూడు!”\nఅంటూ మెచ్చుకున్నాడు.\n\nఅప్పుడు హనుమంతుడు, రాముడు\nవిష్ణువు అవతారమని గుర్తించి, బంటు\nఅయ్యాడు. రాముడి చేత సుందరుడు అని\nపించుకొన్న హనుమంతుడు, ‘సుందరుడు’\nఅని పేరు పాందాడు.\n\nహనుమంతుడి మూలంగా రాముడు,\nసుగ్రీవుడు అగ్నిసాక్షిగా మిత్రులయ్యారు.\n\nసుగ్రీవుడి అన్న వాలి, కిష్కింధకు రాజు.\nతమ్ముడిని ద్రోహిగా అపోహపడి చంపబోగా\nసుగ్రీవుడు తప్పించుకుని పోయి ఋష్య\nమూక పర్వతం మీద తల దాచుకున్నాడు.\nవాలి తమ్ముడిభార్యసు నిర్భంధంలో ఉంచాడు.\n\nఆపదలో ఉన్న మిత్రుణ్ణి కాపాడడం తన\nధర్మంగా రాముడు ఎంచి, వాలిని సంహరించి\nసుగ్రీవుణ్ణి కిష్కింధా నగరానికి రాజును చేయ\nడానికి మాట ఇచ్చాడు. వాలి ఎదురుగా\nనిలిచినవాడి బలం వాలిని చేరేలా వరం\nఉంది. ఆ కారుణంగా వాలి సుగ్రీవులు పోరాడు\nతుండగా చెట్ల చాటునుండి రాముడు బాణం\nకొట్టి వాలిని కడతేర్చాడు.\n\nవిదేశాల కథలు:\n\nఅరేబియా కథ\n\nనిజమైన కల!\n\nబొగ్గాదులో అబ్దుల్లా అనే ఒక నిరుపేదవాడు ఉండేవాడు. ఎంత ప్రయత్నించినా చేయడానికి పని దొరికేది కాదు. అందువల్ల తన కుటుంబానికి చాలినంత తిండీ, బట్టా సమకూర్చలేక సతమత మయ్యేవాడు. భార్యాపిల్లలు ఒక్కొక్కసారి పస్తుల తోనే పడుకోవలసి వచ్చేది. కుటుంబంపట్ల భాధ్యత ను నెరవేర్చలేక పోయినందుకు భార్య భర్తను పాద్దస్తమానం దెప్పి పాడుస్తూండేది.\n\n“నువ్వు చేతగానివాడివి. అసలు నీకు కుటుంబం పట్ల అక్కర అంటూ ఉంటే కదా ఏదైనా పనీ పాటూ చూసుకోవడానికి? ఈ జన్మకు నిన్ను దేవుడు క్షమించడు,” అంటూ నోటికి వచ్చినంత మాట్లాడేది భార్య. ఈ పూట కూడా పని దొరకలేదు; భార్యా పిల్లలు గలేంకాను అన్న విచారంతో ఇల్లు చేరే అబ్దుల్లా, భార్యమాటలకు - దుర్మార్ఘమైన ఏనుగు కాలికింద చిక్కుకుని నలిగిపోయే పురుగులా విల విలలాడి పోయేవాడు!\n\nఆకలి బాధలూ, భార్య పెట్టే చీవాట్లూ చాలవన్నట్టు, రాత్రుల్లో కన్ను మూస్తేచాలు; అబ్దుల్లా మరో వింత బాధకు గురయ్యేవాడు. అది ఒక భయంకరమైన కల. ఒక్క రాత్రీ తప్పేదికాదు. వచ్చిన కలే మళ్ళీ వచ్చేది. దారీ తెన్నూ తెలియని ఎడారిగుండా ఒంటరిగా అతడు నడుస్తున్నట్టూ, అలిసిపోయి ఇక నడవలేక ఆగి, కాస్సేపు చతికిల పడదామనుకున్నప్పుడు, “ఆగొద్దు! నడువు! కహీరాకు చేరుకో! అక్కడే నీ అదృష్టం ఎదురు చూస్తున్నది!” అంటూ\n\nభీకరకంబ్రవరు వినిపించేది. అబ్దుల్లా భయంతో వణుకుతూ నిద్రలేచేవాడు.\n\nకలలోని కంప్సేరం సూచించేలా కహీరాకు వెళదామా అని అబ్దుల్లా అప్పుడ్పుడు అనుకునే వాడు. భార్యసలహా అడిగేవాడు.\n\n“ఏమిటీ? నువ్వు కహీరాకు వెళతావా? మమ్మల్ని ఇక్కడ వదిలి నువ్వు మాత్రం, తప్పించు కుని పారిపోవాలనుకుంటున్నావా? అదేం కుద రదు,” అని మండిపడేది భార్య."
        },
        {
            "title": "విదేశాల కథలు: అరేబియా కథ - నిజమైన కల!",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "ఒక్కొక్కసారి అబ్దుల్లా బాగ్దాద్ పాలిమేరలో ఉన్న ఒక బావిగట్టున కూర్చునేవాడు. నగరం కేసి వెళ్ళే వాహనాలు నీళ్ళ కోసం అక్కడ ఆగేవి. వాహనాలతో వచ్చే వర్తకులకు చిల్లర మల్లర పనులు చేసి, వాళ్ళిచ్చే దినార్లుపుచ్చుకునేవాడు.\n\nఅలా ఒకూడు అబ్దుల్లా బావిగట్టున కూర్చుని రాత్రుల్లో తనను వేధించే భయంకరమైన కలను గురించి ఆలోచిస్తూండగా ఒక వర్తకుల బిడారు అటుకేసి వచ్చింది. అబ్దుల్లా లేచి వచ్చిన వర్తకు లకు నీళ్ళుతోడి ఇవ్వడం, ఒంటెలకు మేత వేయడం ప్రారంభించాడు. బావి నుంచి నీళ్ళు తోడుతుండగా ఇద్దరు వర్తకుల సంభాషణ అతని చెవిని పడ్డాయి.\n\n“మరో రెండు రోజుల్లో మనం కహీరాను తప్పక చేరుకోవాలి,” అన్నాడు ఒక వర్తకుడు.\n\n“అవును. నేమా అలాగే అనుకుంటున్నాను,” అన్నాడు రెండవ వర్తకుడు.\n\nకహీరా! ఆహా తన కలల నగరం! ఆ మాట వినగానే అబ్దుల్లా పాంగిపోయాడు. వారి మాట లను చెవులురిక్కించి మరీ విన్నాడు. తను వాళ్ళమెంట వెళీతే బావుంటుంది కదా అని వాళ్ళతో ఆ మాట అన్నాడు. వాణ్ణి వెంటబెట్టుకు వెళ్ళ డానికి వాళ్ళు అంగీకరించారు. వర్తకుల బిడా రుతో తను వెళుతూండడం తన గయ్యాళి భార్య కంట పడకూడదన్న జాగ్రత్తకొద్దీ తలపాగాను ముఖానికి అడ్డు పెట్టుకుని వారి వెంట బయలు దేరాడు.\n\nవర్తకుల బిడారు బాగ్దాదు నుంచి కోరాకు బయలుదేరింది. కాలుతూన్న ఎడారి మార్గం గుండా అతి ప్రయాసతో అబ్దుల్లా ప్రయాణం కొనసాగించాడు. ఆఖరికి బిడారు కహీరాను సమీపించింది. నగర ద్వారాన్ని చేరగానే వాహనాలను అక్కడే వదిలి వర్తకులు తమతమ పనుల మీద నగరంలో దిక్కు కొకరు వెళ్ళి పోయారు. అబ్దుల్లా అప్పటికే ప్రయాణ బడలి కతో ఉన్నాడు. దానికి తోడు విపరీతమైన ఆకలి. నిస్సత్తువతో మూలుగుతూ దారికి పక్కన ఉన్న ఒక ఖర్జురపు చెట్టు కింద చతికిలబడి, కొంత సేపటికి అలాగే నిద్రపోయాడు.\n\nఅతడు కళ్ళు తెరిచే సరికి పాద్దు గుంకి చీకటి అలముకుంటున్నది. ఉన్నట్టుండి ఎవరో తనను పట్టి కుదపడంతో ఉలిక్కిపడి తలెత్తి చూశాడు. ఇద్దరు భటులు కనిపించారు.\n\n“కొత్తబిచ్చగాడివా? ఎక్కడినుంచి వచ్చావు?” అని ఒక భటుడు గద్దించాడు.\n\nతను బిచ్చగాణ్ణి కాదని వివరించడానికి అబ్దుల్లా ప్రయత్నించాడు కాని, భటులు విని పించుకోలేదు. ఏడుస్తూ, విలవిలా తన్నుకుంటూన్న అబ్దుల్లాను, బరబరా లాక్కుపోయి చెరసాలలో బంధించారు.\n\nఆ రాత్రి, చాలా సంవత్సరాల తరవాత, అబ్దుల్లాకు మొట్టమొదటిసారిగా ఆ వింత కల రాలేదు. మరునాడు తెల్లవారగానే అతన్ని న్యాయాధికారి ముందు హాజరుపరిచారు.\n\n“ఇంకొక బిచ్చగాడు! పైగా కొత్తవాడు!” అంటూ ఆగ్రహం చెందిన న్యాయాధికారి, “కహీరాలో బిచ్చమెత్తడం నేరం అని నీకు తెలియదా?” అని అడిగాడు.\n\n“ప్రభువులు మన్నించాలి. నేను బిచ్చగాణ్టి కాను. బాగ్దాద్ నుంచి అదృష్టాన్ని వెతుక్కుంటూ వచ్చాను,” అన్నాడు అబ్దుల్లా కన్నీళ్ళతో. “అదృష్టాన్ని వెతుక్కుంటూ చాలామంది మహ్మంటారు. తీరావచ్చాకబికారులైపోతూ వుంటారు. అయినా, నువ్వు అదృష్టాన్ని బాగ్దాద్ లోనే వెతుక్కోకుండా ఇంత దూరం ఎందుకు వచ్చావు?” అని అడిగాడు న్యాయాధికారి.\n\nఅప్పటికే బాగా అలిసిపోయిన, అబ్దుల్లా తనకు రోజూ వచ్చిన వింత కలను గురించి న్యాయాధికారికి వివరించి, “ఆ వింత కల కారణంగానే ఇక్కడికి వచ్చాను ప్రభూ,” అన్నాడు.\n\nన్యాయాధికారి ఫక్కున నవ్వి, “కల కారణంగా ఇంత దూరం వచ్చావా? నిజంగా నువ్వు మూర్ఖుడివే! బాగ్దాద్ నుంచి కహీ రాకు రావాలంటే ఎంత కష్టమైన ప్రయాణం చేయాలి? మార్గ మధ్యంలో నీ ప్రాణాలు పోకుండా ఉండడం కూడా ఆశ్చర్యంగా వుంది. ఇక నీ కలను గురించి మరిచిపో. వచ్చిన దారినే బాగ్దాద్ కు తిరిగివెళ్ళి, నీకు తగ్గ బతుకుతెరువు చూసుకో,” అన్నాడు.\n\nఆ తరవాత ఆయన తన\n\nపట్టుసంచీ నుంచి కొన్ని దినార్లు తీసి అబ్దుల్లా కేసి విసురుతూ, “ఇలాంటి పారబాటు మరె ప్పుడూ చేయకు. కలలను నమ్మవద్దు. కలలె ప్పుడూ నిజంకావు. నీ కల లాంటిదే నాకూ ప్రతి రాత్రీ వస్తుంది, నీకు తెలుసా? అంత మాత్రాన దానిని నమ్మి బయలుదేరడానికి నేనేం మూర్ఖుడి ననుకున్నావా? ఆ కలనే గనక నమ్మితే, నేను. ఈ గొప్ప పదవిని వదిలి ఎప్పుడో బాగ్దాద్ చేరుకుని ఉండేవాణ్టి!” అన్నాడు నవ్వుతూ.\n\nఅబ్దుల్లా న్యాయాధికారి కేసి వింతగా చూశాడు. ఏమిటీ? ఈయన గారికీ అదృష్టం గురించి వింతకలా? “మీ కలలో మీకు ఏం కనిపిస్తుంది, ప్రభూ,” అని అడిగాడు మనసు లోని ఉత్సాహం వెలుపలికి కనబడనీయకుండా.\n\n“నీకు లాగే ప్రతి రాత్రీ కలలో ఒక వింత కంఠస్వరం ‘బాగ్దాద్ నగరానికి తూర్పు దిశలో ఉన్న శిథిల భవనానికి వెళ్ళు. భవన ప్రాంగ ణంలోని పాత బావి పక్కన ఒక బండరాయి కనిపిస్తుంది. దాన్ని పక్కకు తోసి, కింద తవ్వి\n\nచూడు; బాగా లోతుగా తవ్వ, నిధి లభిస్తుంది!, అంటుంది,” అన్నాడు న్యాయాధికారి.\n\nఅబ్దుల్లా ఆశ్చర్య పోయాడు. న్యాయాధి కారికి కృతజ్ఞతలు చెప్పుకుని బాగ్దాదుకు తిరుగు ప్రయాణమయ్యాడు.\n\nఇప్పుడతనికి తోడుగా వర్తక బిడారుగానీ, వాహనాలుగానీ లేవు. అయినా అతడు లెక్క చేయలేదు. మండే ఎండ అతన్ని ఆపలేక పోయింది. రాత్రి కాగానే వణికించే చలి అతన్ని జడిపించలేక పోయింది. అక్కడక్కడ చల్లని గాలులతో, సేద తీర్చిన ఒయాసిస్సులు అతని ప్రయాణవేగాన్ని తగ్గించ లేకపోయాయి.\n\nఆఖరికి అతడు బాగ్దాదు చేరి నగరం తూర్పు పాలిమేరకు వెళ్ళాడు. న్యాయాధికారి చెప్పినట్టే\n\nఅక్కడొక శిథిలభవనం కనిపించింది. చెత్తా చెదారంతో నిండిన దాని ప్రాంగణంలో ప్రవే శించి పాత బావిని కనుగొన్నాడు. కొంతసేపు వెతికాక పెద్ద బండ కనిపించింది. ప్రయత్నించి దానిని పక్కకు తోశాడు. దాపులనే పడివున్న ఒక దృఢహైన కర్రను తీసుకుని బండవున్న చోట తవ్వసాగాడు.\n\nకొంత లోతుకు తవ్వాక ఏదో గట్టిగా తగి లింది. మట్టిని తొలగించి దానిని జాగ్రత్తగా బయటకు తీశాడు. అదొక మేక తోలు సంచీ. నిండుగా, బరువుగా వుంది. ఆనందోత్సాహాలతో దాన్ని, విప్పి చూశాడు. ఆహా! మణులు, మాణి క్యాలు; బంగారు, వెండి ఆభరణాలు! అతడి పంట పండింది. అదృష్టం సాక్షాత్కరించింది! అబ్దుల్లా సంచీని మళ్ళీ గట్టిగా బిగించి, చంకన బెట్టుకుని ఇంటికి బయలుదేరాడు. భార్య తలుపు తెరిచి అతన్ని వింతగా చూసింది. మరు క్షణమే కోపంతో ముఖం చిట్లించి, “ఏమిటీ, తిరిగి వద్దావా? ఇన్నాళ్ళు ఎక్కడికి పారిపోయావు? కోరాలో నీ సంపదలు దొరికాయా?” అన్నది హేళనగా.\n\n“దొరికాయి!” అన్నాడు అబ్దుల్లా మెరు స్త్రూస్త్ర కళ్ళతో. భార్య మాటలు ఇప్పుడతనికి ఏమాత్రం బాధ కలిగించలేదు. తోలు సంచీ విప్పాడు. మణులు, మాణిక్యాలు ధగధగా మెరవసాగాయి.\n\nఆమె ఒక్క క్షణం దిగ్గ్రాంతి చెందింది. నోటి నుంచి ఒక్క మాట కూడా రాలేదు. ఏం చెప్పడానికీ తోచలేదు. అప్పుడే కాదు; ఆతరవాత జీవితాంతం ఆమె నోరు తెరపు లేని మూగదిగానే ఉండిపోయింది. అబ్దుల్లా కుటుంబంతో కలిసి సుఖసంతో షాలతో ప్రశాంత జీవనం సాగించాడు!\n\nపాఠకులకు కథల పోటీ\nఉత్తమ రచనకు రూ. 250 బహుమతి\n\nఈ కింది కథను చదవండి:\n\nవృద్ధుడైన జగన్నాథం మహ్మార్థి కారణంగా కొడుకునూ, కోడలినీ కోల్పోయాడు. ఇద్దరు మనుష్యులను పెంచి పెద్దచేసే బాధ్యత ఆయన మీద పడింది. ఆయన వాళ్ళను మంచి పౌరులుగా తీర్చిదిద్దాలని కాంక్షించాడు. అందుకోసం ఆయన తన స్నేహితుడు జగన్మోహన్ సలహాను అడిగాడు. ఆయన, “నేను, మొదట ఆ ఇద్దరితో మాట్లాడి ఏం చేయాలో చెబుతాను,” అన్నాడు. ఆ తరవాత ఇద్దరు కుర్రాళ్ళనూ పిలిచి, “మిమ్మల్ని నేనొక ప్రశ్న అడుగుతాను. బాగా ఆలోచించి సమాధానం చెబుతారా?” అని అడిగాడు. పిల్లలు, “అలాగే,” అన్నారు. “దేవుడు మీ ఎదుట ప్రత్యక్షమై, ‘మీ జీవితం సుఖంగా సాగడానికి ఏదైనా వరం కోరుకోండి,’ అన్నాడను కుందాం. మీరు దేవుడితో ఏం చెబుతారు?” అని అడిగాడు జగన్మోహన్.\n\nఅన్నదమ్ములిద్దరూ సమాధానాలిచ్చారు. జగన్మోహన్ స్నేహితుడికేసి తిరిగి, “వాళ్ళు చెప్పింది విన్నావు కదా? తగిన సమయంలో నీ ఇల్లూ, పాలమూ పెద్దవాడికి ఇవ్వు. చిన్న మనవణ్ణి గురించి నీకు ఎలాంటి విచారమూ వద్దు, వాడు ఎలాగైనా, ఎక్కడున్నా బతగ్గలడు,” అన్నాడు.\n\nకథను పూర్తి చేసేముందు ఈ ప్రశ్నలను గుర్తుంచుకోండి:\n\n* మనవళ్ళు ఇచ్చిన సమాధానాలు ఎలాంటివని మీరు భావిస్తున్నారు?\n\n* జగన్నాధానికి జగన్మోహన్ ఇచ్చిన సలహాకు ఆధారం ఏమిటి?\n\n100-150 మాటలతో కథకు ముగింపురాసి, చక్కని పేరుపెట్టి మాకు పంపండి. కవరు మీద 'కథల పోటీ'కి అని రాయండి. కింది కూపన్ను తప్పక జతచేయండి.\n\nకథలు మాకు చేరవలసిన ఆఖరు తేదీ: డిసెంబర్ 31, 2004\n\nపేరు\n\nవయసు\n\nపుట్టిన తేదీ\n\nపాఠశాల\n\nతరగతి\n\nఇంటి చిరునామా\n\nపిన్ కోడ్\n\nతల్లి/తండ్రి సంతకం\n\nవిద్యార్థి/విద్యార్థిని సంతకం\n\nచందమామ ఇండియా లిమిటెడ్\n82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్టుతాంగల్, చెన్నయ్ - 600 097\n\nడిసెంబర్ 2004"
        },
        {
            "title": "వాత్సల్యం",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "## వాళ్ళల్యం\n\nఒక గామంలో ఒకరైతు ఉండేవాడు. అతని కొడుకు మోహనుడు వట్టి సోమరిపోతు గానూ, నిష్ప్రయోజకుడుగానూ తయారై, తండ్రికి ఏవిధంగానూ సాయపడకపోయాడు. తండ్రి ఆ కొడుకును గురించి ఎంతో బాధపడి, వాణ్ణి ప్రయోజకుణ్ణి చెయ్యాలన్న పట్టు దలకొద్దీ, నయానా భయానా ఎంతో ప్రయత్నించి చూశాడు. కాని అందువల్ల కొంచెం కూడా ప్రయోజనం లేకపోయింది. బంధు మిత్రులతో చెప్పుకున్నాడు. వాళ్ళ ద్వారా కొడుక్కు మంచి మాటలు చెప్పి చూశాడు. వారి హితబోధలు కూడా మోహనుడి ప్రవర్తనలో ఎలాంటి మార్పూ తీసుకురాలేక పోయాయి.\n\nమోహనుడు యుక్తవయస్కుడయ్యాడు. వాడికి కుటుంబభారం మీదపడ్డాక బాధ్యతలు తెలిసి వస్తాయనుకుని ఒక చక్కని అమ్మాయిని చూసి తండ్రి వాడికి పెళ్లి చేశాడు. పెళ్లికాగానే మోహనుడు తండ్రి వద్దకు వచ్చి, “నాన్నా, నా ఆస్తి నాకు పంచు.\n\nనా దారిన నేను బతుకుతాను. ఇన్నాళ్ళు ఉన్నది చాలు. నేనిక ఈ ఇంట ఒక్కక్షణం వుండను,” అన్నాడు.\n\nతండ్రి ఆశ్చర్యపడి, “నీకిప్పుడు వచ్చిన ఇబ్బంది ఏమిటిరా, అబ్బాయి? అయినా నిన్ను వేరుపడమని ఎవరన్నారు? చాతనయి నదేదో సంపాదించుకుని నా ఎదటనే ఉంటే, నేనూ సంతోషిస్తానుగా?” అన్నాడు.\n\n“నామీద ప్రేమ ఉన్నట్టు నటనకూడా దేనికి? నేనంటే మొదటి నుంచీ నీకు ద్వేషమే. ప్రేమ ఏ కోశానా లేదు. ఇంత కాలమూ నన్ను తిట్టి, కొట్టి, రాచి రంపాన పెట్టావు. ఇప్పుడేమో, నేను ఎటైనా పోయి స్వతంత్రంగా బతుకుతానంటే అభ్యంతరం చెబుతున్నావు. నేను ఇప్పటికైనా వేరు పోయి సుఖపడటం నీకు ఇష్టంలేదు,” అన్నాడు మోహనుడు నిష్ణూరంగా.\n\n“అలా ఎప్పటికీ అనుకోకు నాయనా. నేను ఎప్పుడైనా, ఏదైనా చెప్పివుంటే, అది నీమేలుకోరే చెప్పివుంటాను. ఎక్కడ ఉన్నా\n\nనువ్వు సుఖంగా ఉండటమే నాకు కావలి\nసింది,” అని తండ్రి కొడుకు వాటా పంచి\nఇచ్చాడు.\n\nమోహనుడు మరొక గ్రామం వెళ్ళిపోయి,\nఅక్కడ కాపరు పెట్టి, కూలీనాలీ చేసుకుంటూ\nకిందా మీదా పడుతూ ఎలాగో సంసారం\nఈదసాగాడు.\n\nసంవత్సరం తిరిగేసరికల్లా మోహనుడికి\nఒక కొడుకు పుట్టాడు. మోహనుడు వాడి\nనెంతో గారాబంగా పెంచసాగాడు. అయితే\nమోహనుడిలాగే వాడుకూడా కొన్నాళ్ళకు\nపనికి మొండీ, తిండికి మెండూగా తయార\nయ్యాడు. వాడి బుద్ధులూ, వాలకమూ\nచూస్తున్నకొద్దీ మోహనుడికి ఒళ్ళు మండి\nపొయ్యేది.\n\nఒకరోజు కోపం పట్టలేకమోహనుడు తన\nకొడుకును బాగా కొట్టాడు.\n\nవాడు బాధతో ఇల్లు వదిలి దగ్గిరలోనే ఉన్న\nతాతగారి ఊరు పోయి, తాతతో జరిగినది\nచెప్పాడు.\n\nతాతవాణ్ణితన గ్రామంలోనే ఉన్న మరొకరి\nఇంటికి తీసుకుపోయి, ఆ ఇంటి యజమా\nనితో మాట్లాడి, నాలుగురోజులపాటు వాడు\nఅక్కడే రహస్యంగా ఉండేటట్టు ఏర్పాటు\nచేశాడు.\n\nతన చేత తన్నులుతిని కొడుకు మాయ\nమయ్యే సరికి మోహనుడు గాభరాపడ్డాడు.\nఎంత వెతికినా వాడి జాడ తెలియలేదు.\nమోహనుడు వాణ్ణివెతుక్కుంటూ తన తండ్రి\nదగ్గిరికి వచ్చి, “నాన్నా, మావాడేమన్నా ఇటు\nకేసి వచ్చాడా? వాడు బొత్తిగా కూర్చున్నచోటి\nనుంచి కదలడు, ఎంత చిన్నపని చెప్పినా\nచెయ్యడు. మొన్న ప్రాణం విసిగి నాలుగు\nతగిలించాను. ఆ తరవాత వాడు ఎటువెళ్ళాడో\n\nమరి, ఇంటికి తిరిగి రాలేదు,\" అన్నాడు విచారంగా.\n\n“పోతే పోయాడులేరా, సోమరి వెధవ. దమ్మిడీకి కొరగాని అప్రయోజకుడు ఉండి మాత్రం నిన్ను ఉద్ధరిస్తాడా? అలాంటి వాణ్ణి గురించి నువ్వేమీ విచారించకు,\" అన్నాడు మోహనుడితో తండ్రి.\n\nమోహనుడు ఇంకేమీ అనక విచారంగా ఇంటికి తిరిగి వెళ్ళాడు.\n\nతన భర్త కొడుకుజాడతెలుసుకోకుండానే తిరిగి వచ్చేసరికి మోహనుడి భార్య, “వాణ్ణి కొట్టి ఏం ప్రయోజనం? వాడి బుద్ధి ఏమన్నా మార్చగలిగారా? చిన్న వెధవ. ఎక్కడున్నాడో ఏమో, ఏమైపోయాడో,\" అంటూ బావురు మన్నది.\n\nమోహనుడు మళ్ళీ కొడుకును వెతు క్కుంటూ బయలుదేరాడు. ఆ ఊళ్ళోనే కాకుండా ఇరుగు పారుగు గ్రామాలలో ఎరిగి వున్న వాళ్ళ ఇళ్ళకు వెళ్ళి అడిగాడు. ఎదురు పడ్డ వాళ్ళందరినీ తన కొడుకును గురించి ఆరాతీశాడు. అయినా ప్రయోజనం లేక పోయింది. తీరని విచారంతో ఇంటికి తిరిగి వచ్చాడు.\n\nఉన్న ఒక్క కొడుకునూ చేజేతులా పోగొట్టుకున్నాననే దిగులుతో మోహనుడు మంచం పట్టాడు. ఈ సంగతి తెలిసి మోహనుడి తండ్రి తన మనవణ్ణి వెంటబెట్టుకుని మోహనుడి ఇంటికి బయలుదేరి వచ్చాడు. మోహనుడు కొడుకును చూడగానే కౌగలించుకుని, బావురుమని ఏడ్చాడు.\n\nమోహనుణ్ణి తండ్రి ఓదార్చుతూ, “పితృ వాళ్సల్యం అట్లాగే వుంటుందిరా, నాయనా! వాడు అప్రయోజకుడవుతున్నాడన్న బాధ కొద్దీ కొట్టావుగాని, వాడి మీద ప్రేమలేక కొట్టావా? నాలుగు రోజులు వాడు ఎదట లేకుండా పొయ్యేసరికి ఎలా డీలాపడి పోయావో చూడు! నేనూ అంతే. నువ్వు బాగు పడవేమోనన్న బాధతోనే నిన్ను తిట్టాను, కొట్టాను. నీ మీద ప్రేమలేక కాదు. ఎంత చెప్పినా వినకుండా నువ్వు వేరుపడి పోయిన నాడు నే నెంత క్షోభపడ్డానో ఇప్పుడు తెలిసి వచ్చిందా?” అన్నాడు.\n\nఆ తరవాత మోహనుడు తన తప్పు తెలుసుకుని, అప్పటికప్పుడే భార్యాబిడ్డలతో తన ఊరికి తిరిగి వచ్చి తండ్రికి సహాయపడుతూ సుఖంగా జీవించాడు.\n\nచందమామ\n\nఅర్య\n\nఅజ్ఞాత యువరాజు\nవిచిత్ర సాధన గాథ\n\nవీరసింహాడు తిరుగుబాటుదారుల స్థానరాజును కనుగొనడానికి వేట నెంతో, అడవికి వెచ్చి అర్థ కల్పోలం సృష్టించాడు. ఇది తగదని జయానంద ముని అతన్ని పొచ్చరించాడు. అడవి వ్యుగాలు తిరగ బడడంతో వీరసింహాడు వాటినుంచి తప్పించు కుని రాజధాని చేరుకున్నాడు. జయానంద ముని సామంతరాజు, సుఖదేవుణ్ణి చూడడానికి జయ నగర్‌కు వచ్చాడు.\n\nవిత్రాలు:\nగాంధీ అయ్య\n\nజయనగర్‌లో ఒక దేవీ ఆలయం వుంది కానీ, అది శిథిలామ్మలో ఉంది.\n\nఅక్కడ నీ మనుషులతో తచ్చిందు.\n\nచందమామ\n\nకొన్ని రోజులు\nగడిచాయి...\n\nఅయానందముని స్వల్పి,\nబాహులతో కలిసి తిరుగు\nప్రయాణమయ్యాడు.\n\nవీరహిత విశ్వాస దర్శకుడి\n\nజయానందముని స్వల్పి,\nబాహులతో కలిసి తిరుగు\nప్రయాణమయ్యాడు.\n\nవీరహిత విశ్వాస దర్శకుడి\n\nజయానందముని స్వల్పి,\nవెంటబెట్టుకుని\nఆలయం వద్దకురా\n\nడిసెంబర్ 2004"
        },
        {
            "title": "ఆర్య - 18",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "సామంతరాజు దుస్తులు మార్చుకుని\nవెలుపలికి వచ్చాడు.\n\nతిథిలాల మధ్య కూరకు పోయిన విగ్రాం\nశ్రీదూపంలో ఉంది.\n\nమఖాదేపుడు ద్విత్వవిగ్రాప్పి నమీపించి అమిత\nభక్తితో వేసులు తోడేంచాడు.\n\nమహాదేపుడూ, మరొక తెప్పుడూ\nవెంటరాగా జయానందముని అక్కడికి\nవచ్చాడు.\n\nజయానందముని దూరం నుంచి విగ్రాంతో\nవరిశీలఁగా చూశాడు.\n\nగోవిందుడి వెంట అర్య రావడం వాళ్ళ\nచూశారు.\n\nచందమామ\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అభిమానికి\nతిరిగి వెళ్ళారు.\n\nజింగల నిమిణం, అర్యా అ"
        },
        {
            "title": "150 సం.లు పూర్తిచేసుకున్న భారతీయ తపాలా శాఖ",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "జాతీయరంగంలో ప్రధానమట్టాలు:\n\n# 150 సం.లు పూర్తిచేసుకున్న భారతీయ తపాలా శాఖ\n\nనూటయాబైసం.లకు పూర్వం, భారతీయ తపాలా శాఖ స్వతంత్ర సంస్థగా గుర్తించబడి\nజాతీయ ప్రాముఖ్యతను సంతరించుకున్నది. 1854 తపాలా ఆఫీసు చట్టం ద్వారా\nప్రభుత్వానికి ఉత్తరాలు పంపే గుత్తాధిపత్యం లభించింది.\n\nమద్రాసు, సూరత్, కలకత్తాలలో తమ సంస్థ కార్యాలయాలుగల ఆంగ్లేయుల ఈస్ట్ ఇండియా కంపెనీ 1688 వసం.లో ప్రప్రథమంగా బొంబాయిలో తపాలా కార్యాలయాన్ని ప్రారంభించింది. ఈ తరవాత మద్రాసు, కలకత్తాలలో ఏర్పాటు చేసింది. మూడు రాజధానీ పట్టణాలను రోడ్డు మార్గం ద్వారా కలుపుతూ, దాని 'రిలే రన్నర్లు' ఉపయోగించుకునేలా చేసింది. మొట్టమొదటి పోస్ట్ మాస్టర్ జనరల్ కార్యాలయం 1774 వ సం. కలకత్తాలలో నెలకొల్పబడింది. ఈ మూడు తపాలా కార్యాలయాలూ ప్రైవేటు ఉత్తరాలకు ఫీజు జమూలు చేయడం మొదలెట్టాయి. 100 మైళ్ళకు రెండు అణాలు(ఇంచుమించు 13 పైసలు) ఫీజుగా నిర్ణయించింది. దీనిని ఉత్తరాలు పంపేవారు కాకుండా, అందుకునేవారు చెల్లించవలసి ఉండేది!\n\n1837 వ సం. వరకు మూడు ప్రెసిడెన్సీలు తమ సొంత తపాలా సర్వీసులను నడిపాయి. 1837 పోస్టాఫీసు చట్టం ఈ మూడు సర్వీసులనూ ఒకటిగా సంఘటిత పరిచింది. 1850 నాటికి మూడు నగరాలకూ పోస్ట్ మాస్టర్స్ జనరల్ నియ మితులయ్యారు. 1854లో నూతన పోస్టాఫీస్ చట్టం ద్వారా, డైరెక్టర్ జనరల్ ఆఫ్ సెంట్రల్ పోస్టల్ అధారిటీ పదవి సృష్టించబడింది. దూరాన్ని లెక్కలోకి తీసుకోకుండా ఒకే విధమైన పోస్టేజ్ విధానం అమలులోకి వచ్చింది. దీనిని అమలు చేయడానికి వీలుగా ఇప్పటి పోస్టేజ్ స్టాంప్స్కు ముందు 'పోస్టేజ్ లేబిల్స్' ముద్రించవలసిన అవసరం ఏర్పడింది. ఉత్తరాలు పంపేవారే ఈ పోస్టేజీని చెల్లించాలి. 1854లో మనదేశంలో మొట్టమొదటి సారిగా అర్ధణా, ఒక అణా, రెండు అణాలు, నాలుగు అణాల స్టాంపులు విడుదల చేయబడ్డాయి.\n\n1854లో మనదేశులో 652 తపాలా కార్యాలయాలు మాత్రమే ఉండేవి. ఈనాడు ప్రంచులోనే మనదేశంలో అత్యధికసంఖ్యలో అంటే, పట్టణాలలో 1,55,000 గ్రామాలలో 140,000 పోస్టాఫీసులు ఉన్నాయి. 1947లో స్వతంత్ర భారత దేశంలో 23,000 పోస్టాఫీసులు ఉండేవి. 2003లో తపాలా శాఖ 9,000,000,000 వ్యక్తిగత ఉత్తరాలనూ, వస్తువులనూ బట్టాడా చేసింది!\n\nభారతదేశమే ప్రప్రథమంగా ఉత్తరాలను విమానం ద్వారా పంపింది. 1911 ఫిబ్రవరి 18వ తేదీ ఎం. విక్వెట్ అనే ఒక ప్రెంచి జాతీయుడు దాదాపు 6,500 ఉత్తరాలు, పోస్ట్ కార్డులు గల సంచీని అలహాబాదు నుంచి నైనీకి విమానంలో తీసుకువెళ్ళాడు."
        },
        {
            "title": "విజ్ఞానం... వినోదం... వికాసం",
            "page_start": 68,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\n### శీతల కథనం\n\nఎండలో పడి ఇంటికి రాగానే గ్లాసెడు చల్లటి నీళ్ళు గాని, శీతల పానీయం గాని తాగితే ప్రాణానికి ఎంతో హాయిగా వుంటుంది. అవునా?\n\nనీళ్ళకు కొన్ని ప్రత్యేకమైన గుణాలు ఉన్నాయి. సున్నా డిగ్రీ సెంటిగ్రేడ్‌లో నీళ్ళుకాస్తాఐసుముక్కగా గడ్డకట్టుకు పోతాయి. అయితే, ఈ చల్లదనంలోనూ పారుతూన్న నీరయితే ఘనీభవించదు. ఎందుకంటే వేగంగా పారే నీటిలో ఎక్కువ గాలి ఉంటుంది. అది ఘనీభవస్థాయిని ఇంకా తగ్గిస్తుంది. దానికి తోడు ప్రవహిస్తున్న నీరు, ఘనీభవించే ఒకటి రెండు బిందువులను కూడా విడగొడుతుంది. పైగా జల ప్రవాహం ఒక విధమైన శక్తిని పుట్టించి, జలానికి ద్రవస్థితి కొనసాగేలా చేస్తుంది.\n\nరెఫ్రిజరేటర్‌లో పెట్టే మంచి నీళ్ళు కదలికలేక పోయినా చల్లబడతాయే తప్ప, గడ్డకట్టక పోవడం మీరు చూసే ఉంటారు. ఇలా ఎందుకు జరుగుతుందంటే - ఫ్రిడ్జ్‌లోని ఉష్ణోగ్రత సున్నా డిగ్రీకి చేరుకోకుండా నియంత్రించబడుతుందన్న మాట. ఇదే నీటిని తీసి ఫ్రిడ్జ్‌లోని 'ఫ్రీజర్' భాగంలో పెడితే, లోపల ఉష్ణోగ్రత మరీ తక్కువగా ఉండడం వల్ల గడ్డకడుతుంది.\n\n## మన పరిసరాలు :\n\n### భూమి మీది అతిక్షార 'సముద్రం'\n\nభూమిమీది అతిక్షార సముద్రం అంటే, ఎక్కువ ఉప్పుకలిగివున్న సముద్రం 'డెడ్ సీ'. ఇజ్రాయెల్, జోర్డాన్ సరిహద్దులో వున్న ఈ డెడ్ సీ నిజానికి ఒక బ్రహ్మాండమైన సరస్సు. మామూలు సముద్ర జలాల కన్నా ఈ 'సముద్ర' జలంపదింతలు ఉప్పగా ఉంది. ఈ జలాలలోని ఖనిజలవణాలు ఔషధ గుణాలు కలిగి ఉన్నాయి. అయినా 'డెడ్ సీ'లో అసలు జీవం లేకపోవడానికి కూడా ఇదే కారణం. దీని పైన ఆకా శంలో సైతం ఒక్కపక్షికూడా ఎగురుతు కనిపించదు. దీనికి కూడా జలాల అతిక్షార గుణమే కారణం. ఉత్తర జోర్డాన్ నదీ జలాలతో ఈ సరస్సు నిండివుంది.\n\nభూమి మీద అతి దిగువ ప్రాంతంలో ఈ డెడ్ సీ ఉంది. అంటే సముద్ర మట్టానికి 1,300 అడుగుల దిగువన ఉంది. జలాలలో 25 శాతం ఉప్పుఉంటుంది. అందుకే, ఎలాంటి ప్రయత్నం లేకుండా ఎవ్రైనా సరే డెడ్జీ నీళ్ళమీదతేలడానికి ఏలవుతుంది.\n\nఆ ప్రాంతంలోని వేడి వాతావరణం కారణంగా సముద్ర జలాలు త్వరిత గతిలో ఆవిరవుతూ ఉంటాయి. జోర్డాన్ కొండలను కమ్ముకునే ఎడతెరి లేని పాగమంచుకు ఇవి దోహదపడతాయి."
        }
    ]
}