{
    "book_id": "చందమామ_2004_01",
    "stories": [
        {
            "title": "పువ్వుపుట్టగానే",
            "page_start": 7,
            "author": "చందమామ బృందం",
            "pdf_page": 7,
            "content": "# స్వార్థపరుడి పెత్తనం\n\nసీతమ్మకు తాను ధనవంతురాలినన్న అహం ఎక్కువ. ఆ అహంకారంతోనే ఆమె, వ్యాపారంలో నష్టపోయి ఆర్థికంగా చితికిపోయిన ఆడబడుచు కుటుంబాన్ని చిన్నచూపు చూస్తూమచ్చింది. ఆడుబడుచుది పారుగూరు. ఆమె భర్తపోయి, ఒక్కగానొక్క కూతురుతో దిగాలు పడుతున్న పరిస్థితిలో కూడా, ఆమెపట్ల కించిత్తూ జాలి చూపించక, తిరిగి తన గ్రామానికి వచ్చేసింది.\n\nఅయితే, ఆ తర్వాత కొద్ది నెలలకే తల్లి కూడా పోయి దిక్కులేనిదానిలా మిగిలిన ఆడబడుచు కూతురు పదహారేళ్ళ అరుణ బాధ్యత, సీతమ్మకు తప్పనిసరైంది. పోయిన ఆడబడుచుకు జరగవలసిన కర్మకాండ అంతా ముగియగానే, ఆమె తిరిగి తన గ్రామానికి ప్రయాణం కట్టింది. ఆ సమయంలో ఊరి పెద్దలిద్దరు ముగ్గురు, ఆమెతో, “ఇదిగో, సీతమ్మగారూ! నీ మేన కోడలు అరుణను ఒక్కరైనూ వదిలేసి పోతావేమో! అంతపని మాత్రం చెయ్యకు.\n\nఎంత లేదన్నా మేనత్తవి. పిల్లను ఇంటి కోడల్ని చేసుకోలేకపోతేపోయావు. తీసుకు పోయి దగ్గర ఉంచుకుని, కలో గంజో పాయ్యి,” అని మొహం మీదే చెప్పడంతో, ఇక చేసేది లేక - పోనీ ఇంటిచాకిరీకైనా పనికొస్తుందిలే అని సరిపెట్టుకుని, అయి స్టంగానే అరుణను తన ఇంటికి తీసుకు వచ్చింది.\n\nతను ఇంట చేరిన మరునాడే మేనత్త, పనిమనిషిని మానిపించింది. ఆ క్షణం నుంచీ, ఇంటెడు చాకిరీ తన నెత్తిన రుద్దేసరికి అరుణ మనసులో చిన్నబుచ్చుకున్నా, వెంటనే సర్దు కుని ఇంటెడు పనీ చెయ్యడానికి అలవాటు పడింది.\n\nఇంట్లో ఉండేది మొత్తం ఐదుగురు. సీతమ్మ, ఆమె ఒక్కగానొక్క కొడుకు సూర్యంతో పాటు సీతమ్మకు స్వయానా అన్నగారైన పద్మనాభం, ఆయన ఇద్దరు కూతుళ్ళు. వాళ్ళల్లో పెద్ద కూతురు మాలతి, సూర్యానికి కాబోయే పెళ్ళామని"
        },
        {
            "title": "స్వార్థపరుడి పెత్తనం",
            "page_start": 8,
            "author": "శ్రీ లలిత",
            "pdf_page": 7,
            "content": "# స్వార్థపరుడి పెత్తనం\n\nసీతమ్మకు తాను ధనవంతురాలినన్న అహం ఎక్కువ. ఆ అహంకారంతోనే ఆమె, వ్యాపారంలో నష్టపోయి ఆర్థికంగా చితికిపోయిన ఆడబడుచు కుటుంబాన్ని చిన్నచూపు చూస్తూమచ్చింది. ఆడుబడుచుది పారుగూరు. ఆమె భర్తపోయి, ఒక్కగానొక్క కూతురుతో దిగాలు పడుతున్న పరిస్థితిలో కూడా, ఆమెపట్ల కించిత్తూ జాలి చూపించక, తిరిగి తన గ్రామానికి వచ్చేసింది.\n\nఅయితే, ఆ తర్వాత కొద్ది నెలలకే తల్లి కూడా పోయి దిక్కులేనిదానిలా మిగిలిన ఆడబడుచు కూతురు పదహారేళ్ళ అరుణ బాధ్యత, సీతమ్మకు తప్పనిసరైంది. పోయిన ఆడబడుచుకు జరగవలసిన కర్మకాండ అంతా ముగియగానే, ఆమె తిరిగి తన గ్రామానికి ప్రయాణం కట్టింది. ఆ సమయంలో ఊరి పెద్దలిద్దరు ముగ్గురు, ఆమెతో, “ఇదిగో, సీతమ్మగారూ! నీ మేన కోడలు అరుణను ఒక్కరైనూ వదిలేసి పోతావేమో! అంతపని మాత్రం చెయ్యకు.\n\nఎంత లేదన్నా మేనత్తవి. పిల్లను ఇంటి కోడల్ని చేసుకోలేకపోతేపోయావు. తీసుకు పోయి దగ్గర ఉంచుకుని, కలో గంజో పాయ్యి,” అని మొహం మీదే చెప్పడంతో, ఇక చేసేది లేక - పోనీ ఇంటిచాకిరీకైనా పనికొస్తుందిలే అని సరిపెట్టుకుని, అయి స్టంగానే అరుణను తన ఇంటికి తీసుకు వచ్చింది.\n\nతను ఇంట చేరిన మరునాడే మేనత్త, పనిమనిషిని మానిపించింది. ఆ క్షణం నుంచీ, ఇంటెడు చాకిరీ తన నెత్తిన రుద్దేసరికి అరుణ మనసులో చిన్నబుచ్చుకున్నా, వెంటనే సర్దు కుని ఇంటెడు పనీ చెయ్యడానికి అలవాటు పడింది.\n\nఇంట్లో ఉండేది మొత్తం ఐదుగురు. సీతమ్మ, ఆమె ఒక్కగానొక్క కొడుకు సూర్యంతో పాటు సీతమ్మకు స్వయానా అన్నగారైన పద్మనాభం, ఆయన ఇద్దరు కూతుళ్ళు. వాళ్ళల్లో పెద్ద కూతురు మాలతి, సూర్యానికి కాబోయే పెళ్ళామని\n\nగ్రామమంతా చెప్పుకుంటారు. సూర్యం మంచివాడు, తెలివైన వాడిలా కనిపిస్తాడు. ఐతే, ఇంటి వ్యవహారాలేవీ సూర్యం మాట మీద జరగవు. మొత్తం పెత్తుముంతా పద్మనా భానిదే. ఆయనే, పాలాల్లో ఎక్కడ, ఎప్పుడు ఏ పంట వెయ్యాలి, ఏ ధరకు ఎవరికి అమ్మాలి అన్న విషయాలన్నీ నిర్ణయిస్తాడు. రైతులు, వ్యాపారులు అందరూ ఆయన తోనే మాట్లాడుతారు.\n\nఇక ఇంటి అలంకరణ దగ్గర్నించి, పండగలకు పబ్బాలకు చేసే పిండివంటల వరకూ పెత్తనమంతా మాలతిది.\n\n“మీ మామయ్య పోయినప్పటినుంచీ, మా అన్నయ్యే మాకు అన్నీ చూసి పెడుతు న్నాడు. ఇక మాలతి లేకపోతే మాకు ఒక్కపూట కూడా గడువదు,” అంటూ అరుణ దగ్గర సగర్వంగా మాట్లాడేది సీతమ్మ.\n\nఒకరోజు సూర్యం, పద్మనాభంతో, “ఈసారి వరి ఎక్కువగా వెయ్యవద్దు, మామయ్యా! మొన్నటి పంటలో వరి దిగుబడే ఎక్కువగా ఉండి, పప్పుధాన్యాలకు కొరతగా ఉందని పట్టం నుంచి వచ్చిన, నా మిత్రుడొకడు చెప్పాడు. అందు చేత పప్పుధాన్యాలు ఎక్కువగా పండిస్తే, మనకు మంచి లాభాలు వస్తాయి!” అని అనడం, ఆ పక్క వరండాలో కూర్చుని కుందులు విసురుతున్న అరుణ చెవినపడింది.\n\nఆ మరుక్షణం, పద్మనాభం కసురుతు న్నట్లుగా, “అదే బుర్రలేని తనం! అందరూ నీలాగే ఆలోచించి పప్పుధాన్యాలే వేస్తే, మనకొచ్చే లాభం సున్నా! అంచేత వరే వేద్దాం,” అన్నాడు.\n\n“కానీ, ఈ చుట్టుపక్కల చాలా పాలాలు మికిమాత్రమే అనుకూలమైనవి, మామయ్యా! మనలా వరి, పప్పుధాన్యాలు రెండూ చక్కగా పండే శ్రేష్ఠమైన భూములు వున్నవాళ్ళు చాలా తక్కువ. అందువల్ల, చాలా మంది వరే వేస్తారు,” అన్నాడు సూర్యం.\n\n“అదిగో, మళ్ళీ తెలివి తక్కువగా మాట్లాడుతున్నావు. పట్టం నుంచి ఎరు వులు కొనుక్కొచ్చి, రాతి నేలలో కూడా బంగారం పండించేస్తున్నారు, మన గ్రామం వాళ్ళు. అంచేత మనం కొరివితో తల గోక్కోకుండా వరే వేద్దాం, సరా!” అన్నాడు పద్మనాభం.\n\n“అదేం లేదు, మామయ్యా!” అంటూ సూర్యం ఏదో చెప్పబోయేంతలో, అక్కడే వున్న సీతమ్మ కల్పించుకుని, “ఒరే! మామయ్య పెద్దవాడు. అనుభవంతో చెబు\n\nతొమ్మిది రోజులూ తొమ్మిది కార్యక్రమాల్ని,\nతలొకటీ చొప్పున ఏర్పాటు చెయ్యటం, ఆ\nగ్రామం ఆనవాయితీ.\n\nభోజనాలయ్యాక ఇంట్లో అందరూ\nతీరిగ్గా కూర్చుని వున్న సమయంలో పద్మ\nనాభం, “ఎప్పుడూ మనకు అలవాటుగా\nవచ్చి హరికథ చెప్పే భాగవతారుకు, ఒంట్లో\nబాగాలేదట! రాలేనని కబురు పంపిం\nచాడు. మరొక భాగవతారుకు కబురు\nచేస్తున్నాను,” అన్నాడు.\n\nసూర్యం ఉత్సాహంగా, “అలా అయితే\nహరికథ వద్దు, మామయ్యా! పెద్ద రైతు\nరామయ్య ఎటూ హరికథే పెట్టిస్తాడు.\nనటరాజ నాటక సమితి వాళ్ళు నాకు\nతెలుసు. వాళ్ళచేత మహిషాసుర మర్దనం\nనాటకం వేయిద్దాం. గ్రామంలోని వాళ్ళకు కొత్త\nకాలక్షేపం, మనకు మంచి పేరు!” అన్నాడు.\n\nపద్మనాభం వెంటనే, “నీకు తెలివిగా\nఆలోచించటం ఎప్పటికొస్తుందో, నాకు\nతెలియడం లేదురా! ఖర్చు మాట అలా\nఉంచి, దేవీ నవరాత్రుల్లో నాటకాలూ అవీ\nఏమిటని, ఎవైనా అన్నారంటే, ఉన్న పరువు\nకూడా పోతుంది,” అన్నాడు.\n\nఇలా అయినదానికీ కానిదానికీ మేన\nల్లుడి మీద, పద్మనాభం పెత్తనం చెలా\nయించటం అరుణకు చాలా కోపం తెప్పిం\nచింది.\n\nఅయితే, ఈ సంఘటన జరిగిన వారం\nరోజులకు, విచిత్రంగా నటరాజ నాటక\nసమితికి చెందిన ఒక వ్యక్తి వచ్చి, గ్రామం\nలోని పెద్దలను కలుసుకుని, తానెవరైనదీ\nచెప్పి, నవరాత్రులకు మహిషాసుర మర్దనం\n\nతూంటే, కాదంటూ ఒకటే వాదిస్తావే\nమిట్రా? అలాగే, అన్నయ్యా, వరే వేద్దాంలే.\nవాడు చిన్నవాడు, ఏమీ తెలియని తనం.\nవాడి మాటలు పెద్దగా పట్టించుకోకు,”\nఅన్నది.\n\nఆ మాటలు వింటూనే అప్రయత్నంగా\nసూర్యంకేసి చూసిన అరుణకు, అతడు\nమొహం చిన్నబుచ్చుకోవటం, పద్మనాభం\nపెద్దకూతురు మాలతి చిన్నగా నవ్వడం\nకనిపించాయి.\n\n“ఇప్పటి పరిస్థితుల్లో నాకు విలువ లేదు. కానీ ఇంటి యజమాని అయి ఉండీ కూడా బావకు విలువ లేదు. నాకంటే అతడి పరిస్థితి మరీ అన్యాయం!” అనుకుని జాలి పడింది అరుణ.\n\nఆ తర్వాత నెల రోజులకు దేవీ నవ\nరాత్రులు సమీపించాయి. గ్రామపెద్దలు\n\nనాటకం ఇక్కడ ఉచితంగా ప్రదర్శిస్తామని మొక్కుకున్నాం, అందుకు అనుమతించ వలసిందిగా కోరాడు. తమకు కొత్త కాల క్షేపం దొరుకుతుందని సంతోషిస్తూ అందుకు పెద్దలు ఏకగ్రీవంగా ఆమోదం తెలిపారు.\n\nతన మాట నెగ్గకపోయినా, తన కోరిక నెరవేరుతున్నందుకు, సూర్యం చాలా సంతోషించాడు.\n\nపాడ్యమినాడు ప్రదర్శింపబడిన, ఆ నాటకు, చిన్నాపెద్దా తేడా లేకుండా, గ్రామస్థులందర్శీ విశేషంగా ఆకట్టుకున్నది.\n\nతమకు లభించిన ఆ అశేష ఆదరణకు, నాటక సమితి అధ్యక్షుడు పరమా సందభరితుడై వేదిక మీద నిలబడి, “మా నాటకం మీ అందరికీ నచ్చినందుకు చాలా కృతజ్ఞులం. మేము మొక్కుకోవడం, ఉచిత ప్రదర్శనా - అదంతా నిజం కాదు. ఇందుకు\n\nబాలాతిపుర సుందరీదేవితో పాటు మీరూ మమ్మల్ని క్షమించాలి. నాలుగు రోజుల క్రితం ఒక యువకుడు, మా దగ్గరకు వచ్చి, ఇక్కడ నాటకం ప్రదర్శించేందుకు మేమడిగిన డబ్బు ఇచ్చాడు. కానీ, కారణం తెలియదు, తన పేరు గుప్తంగా ఉంచమని చెప్పాడు. అయినప్పటికీ, మా ప్రదర్శనకు మీరిచ్చిన ప్రశంసల్లో ఆయనది ముఖ్య భాగం. అందుకని ఆయన పేరు చెప్పక తప్పదు; సూర్యంగారు,” అంటూ ముగించాడు.\n\nఊహించని విధంగా, నాటక సమితి అధ్యక్షుడు తన పేరు చెప్పడంతో సూర్యం తెల్లబోయి, ఏం జరిగి ఉంటుందా అని ఆలోచిస్తూ, ఇంటికి బయలుదేరబోతుండగా, గ్రామస్థులంతా అతణ్ణి చుట్టుముట్టి, “సూర్యం, ఏమో అనుకున్నాంగానీ, నువ్వు\n\nమహా గట్టివాడివయ్యా! ఇంత కాలంగా నువ్వు మేనమామ చాటు బిడ్డవను కుంటున్నాం. కానీ, నువ్వు మంచి వ్యవహారకర్తవు!” అంటూ ప్రశంసించారు.\n\nఆ మర్నాడు అరుణ, సూర్యాన్ని ఒంటరిగా కలుసుకుని, “ఈ జరిగినదానికి నువ్వు చాలా ఆశ్చర్యపడి ఉంటావు బావా, అవునా? నేను తెర వెనక ఉండి, ఈ కథంతా నడిపినందుకు ఏమీ అనుకోకు. మా గ్రామాధికారి, మాకు చాలా దగ్గరి చుట్టం. మా అమ్మపోతూ, నాకోసం ఒక చిన్న మొత్తం ఆయన దగ్గర ఉంచింది. మన పాలికాపు నారాయణకు సంగతి సందర్భాలన్నీ చెప్పి, ఆయనకు కబురు పంపాను. ఆయన, ఈ పనికి నేనే నా డబ్బు ఖర్చు పెట్టగలను. అరుణ నాకు పరాయిదేం కాదు! అని, నారాయణకు చెప్పి, ఈ ఏర్పాటంతా చేశాడు. సూర్యం పేరుతో నాటకాలవాళ్ళ వద్దకు వెళ్లినవాడు, ఆయన కడగొట్టు కొడుకు! నీ అంతట నువ్వుగా, నీ మేనమామ పద్మనాభానికి ఎదురు తిరిగే పరిస్థితి లేదనిపించి, నేను స్వతంత్రించాను. ఇప్పటికై కాస్తచురుకుద\n\nనంతో నువ్వు స్వయం నిర్ణయాలు తీసుకుంటూ, ఆ స్వార్థపరుడి పెత్తనం నుంచి బయట పడటం గురించి ఆలోచించు,” అని చెప్పింది.\n\nఅరుణ మాటలకు సూర్యం నవ్వుతూ, “అరుణా! ఈ దేవీ నవరాత్రుల్లో చేసింది, మరొక తరహా మహిషాసుర మర్దనం. నువ్వు నన్ను విముక్తుణ్ణి చేశావు. ఈ క్షణం నుంచీ ఇల్లూ, పాలాల విషయంలో ప్రతి నిర్ణయం నాదే! దానితో పాటు ఘరొక ముఖ్య నిర్ణయం కూడా తీసుకున్నాను,” అన్నాడు.\n\n“ఏమిటా ముఖ్య నిర్ణయం, బావా!” అంటూ అరుణ ఆశ్చర్యపోతూ ప్రశ్నించింది.\n\n“మరేం లేదు, నిన్ను జీవితాంతం, నా మంత్రిగా నియమించుకుని, నీ సలహా సంప్రదింపులతో జీవించాలన్నది!” అన్నాడు సూర్యం.\n\nమంచి భార్య, భర్తకు సలహాలివ్వ డంలో మంత్రిలా నడుచుకుంటుందన్న పెద్దల మాటలు తెలిసిన అరుణ, అతడి మాటల్లోని అంతరార్థం గ్రహించి, చిరు నవ్వుతో తల వంచుకున్నది.\n\nభల్లూక మాంత్రికుడు\n\n3\n\n[అరణ్యగ్రామాల్లోని ప్రజలకు బందిపోట్ల బాధ లేకుండా చేసిన కాళీవర్మను, పారుగు రాజుకు భయపడి, జితకేతరాజు మరణశిక్ష విధించాడు. దిరిసెన తోపులో శిరశ్చేద సమయంలో, ఎనుబోతుపై వచ్చిన తలారి నుంచి గండ్రగొడ్డలిని లాక్కుని కాళీవర్మ ఆశ్వికనాయకుడి తల నరికాడు. అ మరుక్షణం జై, ఆదిభల్లూకా! అన్న పెద్ద కేక వినిపించింది. తరవాత-1]\n\nఆదిభల్లూకా, అన్న కేక వింటూనే ఆశ్వికులందరూ ఆ ధ్వని వచ్చినమైనుకు చూశారు. కాళీవర్మగుర్రం మీది నుంచి కిందికి దూకి, తాను లోగడ ఆశ్వికుల నాయకుడికి ఇచ్చిన కత్తిని తీసుకుని, ఒరలో పెట్టుకున్నాడు. అంతలో కొండచుయయపైనుంచి దుముకుతున్న జలపాతం దగ్గిర, ఒక ఆజానుబాహుడైన వ్యక్తి కనిపించాడు.\n\n“ఇతడెవరో మాంత్రికుడై వుండాలి!” అనుకుంటూ కాళీవర్మ, తానక్కడి నుంచి పారిపోయేందుకు ప్రయత్నిస్తే, ఆశ్వికులు\n\nదారినడ్డగించగలరేమో అని, వాళ్ళ ముఖాల కేసిపరీక్షగా చూశాడు. ఆశ్వికుల్లో ఎవరిదృష్టీ అతడిమీద లేదు. అందరూ జలపాతం వెన కనుంచి, హఠాత్తుగా బయటికి వచ్చిన వ్యక్తి కేసిభయాశ్చర్యాలతో చూస్తున్నారు.\n\nఇప్పుడు జలపాతం దాపులనుంచి కేక పెట్టినువాడు, దాని ముందున్న నీటిపాయను దాటి, ఒడ్డుమీదికి వచ్చాడు. మనిషి మంచి బలశాలిలా ఉన్నాడు; చేతిలో దృఢమైన దండం వున్నది; దాని పిడిమీద ఒకే వజ్రంలో మలిచిన ఎలుగుబంటి తలమెరుస్తున్నది."
        },
        {
            "title": "భల్లూక మాంత్రికుడు-3",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "ఆ క్షణం వరకు, ఆ ప్రదేశాన్నుంచి పారిపోవాలని ఆత్రపడుతున్న కాళీవర్మ, తమకేసి\nవస్తున్న ఆ వింత దుస్తులు ధరించినవాణ్ణి\nచూస్తూ కదలామెదలక వుండిపోయాడు.\nఆశ్వికులూ, ఎనుబోతు మీద వున్న తలారీ\nభయకంపితులైచిన్నగా వణుకుతున్నారు.\n\nఎలుగొడ్డు చర్యాలు ధరించినవాడు,\nవాళ్ళను సమీపించి, “నేను సమయానికి ఆది\nభల్లూకుడి పేరు స్మరించకపోతే, ఇక్కడ మరి\nకొంతరక్తపాతుంజరిగి వుండేదని, నాకుతెలుసు.\nనా పేరు భల్లూకమాంత్రికుడు!” అన్నాడు.\n\nఒకటి రెండు క్షణాలు ఎవరూ మాట్టాడ\nలేదు. కాళీవర్మ కుడిచేత్తో కత్తినీ, ఎడమ\nచేత్తో తలారి నుంచి లాక్కున్న గండ్రగొడ్డ\nలనీ పైకెత్తి పట్టుకుని, భల్లూక మాంత్రి\nకుడితో, “అయ్యా, అడక్కుండానే తమ\nపేరేమిటో సెలవిచ్చారు, బావుంది! ఇక\nఇక్కడ, మీరన్నట్టు కొద్దిలో తప్పిన మరికొంత\n\nరక్తపాతం మాట! ఇప్పుడు నా దారిని ఎవరైనా\nఅడ్డగిస్తే, మరికొన్ని కంఠాలు తెగి నేలపడ\nనున్నవి,” అంటూ గుర్రాన్ని అదిలించాడు.\n\n“ధైర్యశాలివిరా, యువకా! ఒక్క క్షణం ఆగు!” అని భల్లూకమాంత్రికుడు తన మంత్రదండంతో, ఎనుబోతు మీద కదలా మెదలక వున్న తలారిని చిన్నగా పొడిచి, “ఒరే, ముసుగులో వున్న నువ్వు, ఈ దిరి సెనవన పిశాచానివా లేక రాజుగారి ప్రధాన తలారివా?” అని అడిగాడు.\n\n“అయ్యా, నేను ఏ పిశాచాన్ని కాదు;\nముమ్మాటికీ రాజుగారి ప్రధాన తలారినే.\nఆయన శిక్ష వేసినవాళ్ళ తలలు నరకటం\nనా పని,” అన్నాడు తలారి.\n\n“అలా అయితే, శిరశ్చేదశిక్ష తప్పించు\nకోవటమే గాక, ఒక రాజసేవకుడి తల కూడా\nనరికి పారిపోజూస్తున్న నిందితుణ్ణి నువ్వేం\nచేయబోతున్నావు?” అన్నాడు భల్లూక\nమాంత్రికుడు.\n\n“అయ్యా, నేను నిరాయుధుణ్ణి! నా గండ్రగొడ్డలిని నిందితుడైన ఈ కాళీవర్మ బలప్రయోగంతో లాక్కున్నాడు,” అన్నాడు తలారి బొంగురుపోయిన గొంతుతో.\n\nఈ మాంత్రికుడెవడోగాని తన మీదికి\nతలారినీ, ఆశ్వికుల్నీ ఉసికొల్పుతున్నాడని\nగ్రోహించిన కాళీవర్మ, గండ్రగొడ్డలిని తలారి\nకేసీచాస్తూ, “ఒరే, ముసుగు పిశాచీ, ఇదిగోనీ\nగొడ్డలి! నా దారిని అడ్డగించగలవేమో\nచూడు!” అన్నాడు.\n\nఆ వెంటనే తలారి తన ముసుగు తీసి\nదూరంగా విసిరివేస్తూ, తడబడే మాటల్తో,\n“కాళీవర్మా నువ్వు మహాశూరుడివి; దిరిసెన\n\nవన బైరవుడి సాక్షిగా చెబుతున్నాను. నా అహం కూడా దిగిపోయింది,” అన్నాడు.\n\n“అహంతోపాటు తాగిన మైకం కూడా దిగిపోయి వుండాలి, ఇక దారి తొలుగు!” అని, కాళీవర్మ, దూరంగా వున్న ఆశ్వికులతో, “మీ మాటేమిటి? మీ నాయకుడికి పట్టిన దుర్గతి జూశారు గదా?” అన్నాడు.\n\n“శిరశ్చేద శిక్ష అమలు చేయవలసిన వాళ్ళలో ఒకరు చావగా, రెండవవాడు లొంగిపోయాడు. ఈ సంగతేదో రాజుగారికి చెబుతాం. దార్లు అడ్డగించి కుత్తుకలు నరికించుకునేంత అమాయకులం కాదు, మేము!” అన్నారు ఆశ్వికులు.\n\n“బుద్ధిగల మాట చెప్పారు!” అని కాళీవర్మ గురాన్ని అదిలించి, అక్కడి నుంచి బయలుదేరబోయేంతలో, భల్లూక మాంత్రికుడు, “భల్లూకపాదగురో! ఎట్ట కేలకు మనకు కావలసిన జాతకుడు దొరి కాడు,” అంటూ ఒక్క కేకపెట్టి, కాళీవర్మ గుర్రపు కళ్ళెపు తాళ్లు పట్టుకుని, “కాళీ వర్మా! ఇక్కడ మహామంత్రవేత్త అయిన భల్లూకమాంత్రికుడు వున్న సంగతే నువ్వు మరిచినట్టున్నదే!” అన్నాడు.\n\nకాళీవర్మకు చిన్నప్పటినుంచీ మాంత్రి కులన్నా, భూతవైద్యులన్నా, గణాచార్లన్నా ఏమాత్రం గౌరవభావం లేదు. అలాటి వారిని ఎంతమందినో లోగడ అతడు తను పుట్టి పెరిగిన గ్రామంలో, చుట్టుపక్కల వున్న గ్రామాల్లో చూసివున్నాడు.\n\nభల్లూకమాంత్రికుడి మాటలు వింటూనే కాళీవర్మ, అతడేదో తనను చులకన చేసి మాట్లాడుతున్నాడని కోపం తెచ్చుకుని,\n\n“అయ్యా, తమ పేరు భల్లూకమాంత్రికుడా? వింటేనే భీతికొల్పేట్టుగా వుంది. మీరు ఇంతకు ముందే మరొక భల్లూకుడి పేరు కూడా పలికారు; ఆయనెవరు?” అన్నాడు.\n\nకాళీవర్మతన పేరును ఇంత అపహాస్యం చేసి మాట్టాడినా భల్లూకమాంత్రికుడు కోపం తెచ్చుకోకపోగా, చిరునవ్వు నవ్వుతూ, “నాగురువుగారి పేరు భల్లూకపాదుడు, నా పేరు భల్లూకమాంత్రికుడు. ముందు ముందు జరుగనున్న మహాద్భుతాలు చూసి, మహదానంద పడబోయే నువ్వు, పేర్లలో వున్న ఈ చిన్న పోలికను చూసి గజిబిజి పడిపోకు,” అన్నాడు.\n\n“ఇల్లాదిలి బయలుదేరిన తరవాత, ఇప్పటివరకూ ఎదురైన గజిబిజిల్సోనే మొహం మొత్తింది. ఇక త్వరగా మా గ్రామంచేరి, పాలం సేద్యంచేసుకుంటూ, ఉన్న దానితో తృప్తిపడతాను,” అంటూ\n\nకాశీవర్మ గండ్రగొడ్డలిని, తలారి కేసి విసిరి వేసి, గుర్రాన్ని గట్టిగా అదిలించాడు.\n\nగుర్రం కదిలి, పదీ పన్నెండడుగులు నడిచి, ఇక దౌడు తీయబోయేంతలో వెనక నుంచి భల్లూకమాంత్రికుడు పెద్ద గొంతుతో, “కాళీవర్మా, ఆగు! నీకెదురుగా వస్తున్న వాళ్లెవరో చూశావా?” అన్నాడు.\n\nఆ హెచ్చరిక వింటూనే కాళీవర్మకొంచెం తల ఎత్తి ముందుకు చూశాడు. ఒక పెద్ద దిరిసెన చెట్టు వెనకనుంచి, ముగ్గురు ఆశ్వికులు వేగంగా వస్తున్నారు. వారిలో మధ్య వున్నవాడు పట్టుదుస్తులూ, పెద్ద తలపాగా ధరించి వున్నాడు. పక్కలనున్న వాళ్ళు కమచధారులు; వాళ్ళ చేతుల్లో కత్తులూ, భుజాల మీద తళతళ మెరుస్తున్న డాళ్ళూ వున్నవి.\n\nవాళ్ళను చూస్తూనే కాళీవర్మ, గుర్రం కళ్ళాన్ని గట్టిగా వెనక్కు గుంజి ఆపాడు.\n\nకవచధారులైన ఆశ్వికుల మధ్య పట్టు దుస్తుల్లో వున్నవాడు, చేయెత్తి కాళీవర్మను చూపుతూ తలారితో, “ఒరే, నగర ప్రధాన తలారీ! ఈ నిందితుడికి శిరశ్చేద శిక్ష విధిం చారు రాజుగారు. ఇంకా శిక్ష అమలుచేయ లేదేం?” అన్నాడు కోపంగా.\n\nతలారి గడగడ వణికిపోతూ, ఎనుబోతు మీదినుంచి దిగి, ఏం జవాబివ్వాలా అని ఆలోచిస్తున్నంతలో భల్లూకమాంత్రికుడు, తలారిని ప్రశ్నించిన అతడిని సమీపించి, “నువ్వేగదా, జితకేతురాజుకు ప్రధానా మాత్యుడైన జీవగుప్తుడు?” అని ప్రశ్నించాడు.\n\nరాజు పట్లగాని, తన పట్లగాని ఒక్క గౌరవాచకం కూడా లేకుండా, అలా ప్రశ్నిం చిన వీడెవడో కపటబైరాగి అయి వుంటాడ నుకుని మంత్రి జీవగుప్తుడు కళ్ళెరచేసి, “ఎవడీ బైరాగి? ముందితణ్ణి ఇక్కడి నుంచి తన్ని తగలెయ్యండి,” అన్నాడు.\n\nఆ ఆజ్జె వింటూనే మంత్రి పక్కన వున్న ఆశ్వికులు కత్తులు దూయబోయినవాళ్ళల్లా, భల్లూకమాంత్రికుడి మంత్ర దండం కేసి చూసి, నివ్వెరపోయారు. గుర్రాలు పెద్దగా సకిలిస్తూ, వెనక్కు నాలుగడుగలు వేసినై.\n\nఏం జరిగిందో అర్థంకాని మంత్రి జీవ గుప్తుడు, ఆశ్చర్యంగా తన అంగరక్షకులిద్ద రికేసీ చూసి, “ఏం జరిగింది? అలా వణికి పోతున్నారేం?” అని అడిగాడు.\n\n“అయ్యా, పులికాదు, ఆ బైరాగి చేతిలోని మంత్రదండం పిడికి బిగించి వున్న ఎలుగు బంటి తల కేసి చూడండి! అది ఇంతకు ముందు నోరు తెరిచి, కోరలు చాచి, కళ్ళల్లో నిప్పర్వలు యేంది,” అన్నారు ఆశ్వికులు.\n\nజీవగుప్తుడు, భల్లూకమాంత్రికుడి మంత్ర దండపు ఎలుగు తలాటం కేసి పరీక్షగా చూసి, హేళనగా నవ్వి, “ఏమోయ్, బైరాగీ! నీ మాట తీరూ, చేష్టలూ చూస్తూంటే, పెద్ద పాగరు బోతులావున్నావు. ఏమైనా టక్కుట మార్ర విద్యలూ, ఇంద్రజాలం నేర్చినూడివా?” అని అడిగాడు.\n\nమంత్రి ఇలా అనగానే భల్లూకమాంత్రి కుడు గుడ్లురుముతూ అతడి ముఖం కేసి తీక్షణంగా చూసి, “సన్యాసి ముదిరతే, బైరాగి అవుతాడని సామెత; తొండముదిరి ఊసరవెల్లి అయినట్టు! నేను సన్యాసినీ కాను, బైరాగినీ కాను -- భల్లూకమాంత్రి కుణ్ణి! జై, ఆది భల్లూకా!” అంటూ ఒక కేకపెట్టి, మంత్రదండంతో పక్కనవున్న ఒక ఎండిన చెట్టుబోదెను గట్టిగాకొట్టాడు.\n\nమంత్రదండం దెబ్బకు చెట్టుబోదె నుంచి ఛరీమంటూ నిప్పు రవ్వలు లేచి, మరుక్షణం చెట్టు భగభగమనే మంటలతో నిలువునా కాలిపోసాగింది. మంత్రి జీవగుప్తు డెక్కివున్న గుర్రం వెనక కాళ్ళమీద లేచి, పెద్దగా నకిలిస్తూ దూరంగా పరిగెత్తింది.\n\nఒకటి రెండు క్షణాలపాటు అక్కడవున్న ఎవరి నోటా మాట పెగలలేదు. దూరం నుంచి ఇదంతా గమనిస్తున్న కాళీవర్మ, గుర్రాన్ని అదిలించి భల్లూకమాంత్రికుడి దగ్గిరకు వచ్చి, గుర్రందిగి, “ఆహా, నువ్వు మామూలు మాయలమారి ఐంద్రజాలికుడివి కాదు; మహామంత్రవేత్తవు! కపటీ, దుష్టుడూ అయిన ఈ జితకేతరాజు మంత్రిని హడ లెత్తించినట్టే, ఇతడి ప్రభువునూ, నీ మంత్ర శక్తితో భయకంపితుణ్ణి చేసి, కాస్త బుద్ధిగా\n\nరాజ్యపాలన చేసేట్టు ఎందుకు చేయ కూడదు?” అన్నాడు.\n\n“భళీ, నువ్వు ధైర్యశాలివే కాదు; బుద్ధిశాలివి కూడారా, యువకా! నా మనుషులో వున్నదానిని, ఇట్టే పసికట్టేశావు!” అని భల్లూకమాంత్రికుడు, కాళీవర్మను మెచ్చు కుని, మంత్రి జీవగుప్తుడితో, “మంత్రీ, నాశక్తి ఎలాంటిదో చూశావుగదా! ఇక ఇప్పుడికక్కడ ఆజ్ఞలివ్వ వలసినది నువ్వా? నేనా?” అని అడిగాడు.\n\nమంత్రి జీవగుప్తుడు నిలువునా కాలి పోతున్న చెట్టుకేసే చూస్తున్నాడు. అతడికి తానేదో ప్రాణాపదలో చిక్కుకున్నట్టు భయంపట్టుకున్నది. భల్లూకమాంత్రికుడు మరోసారి గద్దించుతూ అదే ప్రశ్న అడిగేసరికి, అతడు వణుకుతున్న గొంతుతో, “అయ్యా, భల్లూకమాంత్రికా! మీ అమోఘమైనశక్తుల్ని కళ్ళారా చూశాను. ఇక్కడే కాదు, తమకు\n\nతీరుబాటుంటే, రాజప్రాసాదానికి వచ్చి,\nఅక్కడా జితకేతు రాజుగారికి ఆజ్ఞలూ,\nసలహాలు ఇవ్వవచ్చు!” అన్నాడు.\n\n“ఎంతటి మహామంత్రికి, ఎలాంటి\nదుర్గతి పట్టింది!” అంటూ కాళీవర్మచుట్టూ\nవున్న ఆశ్వికుల కేసీ, ఎనుబోతు దగ్గిర\nదిగాలుపడి వున్న తలారికేసీ చూశాడు.\n\nభల్లూకమాంత్రికుడు, తన మంత్ర\nదండాన్ని పైకెత్తి పట్టుకుని, “నా ఆజ్ఞ\nలేమిటో అందరూ జాగ్రత్తగా వినండి!”\nఅని తలారితో, “ఓరీ, తలలు నరకటం\nచేతనైన నీకు, తెగిన తలలు తిరిగి శరీరానికి\nఅంటీమిచి కుట్టటం కూడా చేతనైవుండాలి,\nఅవునా? వెంటనే ఆశ్వికనాయకుడి తలను\nమొండానికి కుట్టి, గుర్రం మీద కూర్చోబెట్టి,\nపడకుండా తాళ్ళతో బిగించు,” అన్నాడు.\n\nతలారి క్షణాల మీద ఆ పని ముగించి,\nఆశ్వికనాయకుణ్ణి ఒక గుర్రం మీద పెట్టి,\nతాళ్ళతో బిగించాడు. కాని, హడావిడిలో\nవాడు ముఖాన్ని వీపు వైపుకు పెట్టి\nకుట్టటంతో, గుర్రం మీద పెడతల కళేబరం\nస్వారీ చేస్తున్నట్టయింది. జరిగిన పారబాటు\nచూసి భల్లూకమాంత్రికుడితోబాటు, ఒక్క\n\nమంత్రి జీవగుప్తుడు తప్ప; అందరూ బిగ్గరగా\nనవ్వారు. మాంత్రికుడు, జీవగుప్తుడి కేసి\nకళ్లెర్రచేసి, “ఓయి, మంత్రీ నువ్విప్పుడు\nతలారి వాహనమైన ఎనుబోతునూ, నీ\nవాహనాన్ని తలారీ అధిరోహించబోతు\nన్నారు,” అన్నాడు.\n\nజీవగుప్తుడు మారు మాట్టాడకుండా\nవడవడ వణుకుతూ వచ్చి, ఎనుబోతు\nమీద ఎక్కి కూర్చున్నాడు. అలాగే తలారి\nపోయి మంత్రి గుర్రం ఎక్కి, కళ్ళెపుతాళ్ళు\nపట్టుకున్నాడు. అందర్నీ నగరం కేసీ బయలు\nదేరమన్నాడు, భల్లూకమాంత్రికుడు.\n\nజితకేతరాజు మంత్రికి జరిగిన అవ\nమానం చూసి, ఆనందపడుతూ కాళీవర్మ\n“ఈ ఊరేగింపు చూసి నగరప్రజలు తప్పక\nవినోదిస్తారు! ఇక నా దారిన నేను పోయి,\nమా గ్రామం చేరతాను,” అంటూ గుర్రాన్ని\nఅదిలించేంతలో భల్లూకమాంత్రికుడు మంత్ర\nదండం పైకెత్తి, “కాళీవర్మా నా ఆజ్ఞ\nవినలేదా?” అన్నాడు.\n\n“ఆజ్ఞా! ఎవడు నన్నిక్కడ ఆజ్ఞాపించ\nగలవాడు?” అంటూ కాళీవర్మ ఒర నుంచి\nకత్తి దూశాడు.\n- (ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nధీనాధుడి\nసలహా\n\nసెట్టువదలని విక్రమార్కుడు చెట్టు\nవద్దకు తిరిగివెళ్ళి, చెట్టుపైనుంచి\nశూన్నిదించి భుజానేసుకుని, ఎప్పటి\nలాగే మౌనంగా శ్మశానంకేసి నడవ\nసాగాడు. అప్పుడు శవంలోని బేతా\nళుడు, “రాజా, చేపట్టిన కార్యం సాధిం\nచేందుకు నువ్వుచూపుతున్న పట్టు\nదలా, ఓర్పూ అందరికీ సాధ్యంకానివి.\nసాధారణంగా, దేశపాలకులకు అవ\nసరం కలిగినప్పుడు సలహాలిచ్చేం\nదుకు మంత్రి, రాజగురువుల్లాంటి\nవాళ్ళుంటారు. వాళ్ళు ఎంతటి వివేక\nవంతులూ, రాజనీతిజ్ఞులూ అయినా,\nఒక్కొక్కసారి రాజుకు అనుచితమైన\nసలహాలు కూడాఇస్తూంటారు; అది\nమానవ సహజం! నువ్వు ఎవరిసలహా\nకారణంగా, ఇంత అర్ధరాత్రివేళ, భీతి"
        },
        {
            "title": "ధీనాధుడి సలహా (బే.క)",
            "page_start": 19,
            "author": "వసుంధర",
            "pdf_page": 19,
            "content": "గొలిపే ఈ శృశానంలో నానాశ్రమలకూ గురి\nఅవుతున్నావో తెలియదు. స్థాయీభేదాల్లో\nతప్ప, రాజ్యపాలకుడూ, గ్రామపాలకుడైన\nగ్రామాధికారీ చేసే న్యాయనిర్ణయాలు తిరుగు\nలేనివి. ఇందుకు ఉదాహరణగా, నీకు ఒకా\nనొక గ్రామాధికారికి సలహాదారైన ధీనాథుడనే\nపండితుడి కథ చెబుతాను, శ్రమ తెలియ\nకుండా, ‘ఏను,’ అంటూ ఇలా చెప్పుస్తాగాడు:\n\nశ్రీపురం గ్రామాధికారి శ్రీనాథుడు, తన\nగ్రామం అన్ని గ్రామాలకన్నామెరుగ్గావుండా\nలని కోరుకుంటాడు. అందుకని అతడు\nధీనాథుడనే పండితుణ్ణి, తనకు సలహాదా\nరుగా నియమించాడు.\n\nధీనాథుడు, ఎవరివల్లనైనా తప్పు జరిగినా,\nఆ తప్పు ఎందుకు జరిగిందో లోతుగా ఆలో\nచించాకనే శిక్ష గురించి సలహా ఇచ్చేవాడు.\nఎవరైనా ఘనకార్యం చేసినుప్పుడు కూడా, దాని\nప్రయోజనాలు నెమ్మదిగా అంచనావేసిన\n\nతర్వాతే, సత్కారం గురించి శ్రీనాథుడికి సలహా\nఇచ్చేవాడు.\n\nఆ గ్రామంలో త్రిమూర్తి అనేవాడు యాభై\nఏళ్ళ వయసులో తీవ్రమైన వ్యాధికారణంగా\nమంచంపట్టాడు. ఇల్లుగడవక త్రిమూర్తి\nకొడుకు త్రికాముడు, గ్రామంలో భిక్షాటన\nమొదలు పెట్టాడు. అలా వాడు, ధీనాథుడి\nఇంటికి కూడావెళీతే, ఆయనవాడితో, “నీకు\nఇరవైఏళ్ళ వయసుంది. కాలూ చెయ్యి\nఆడుతున్నాయి. ఇన్నాళ్ళూ తండ్రి కష్టపడి\nసంపాయిస్తూంటే, సోమరిపోతువై తినికూర్చు\nన్నావు. ఇప్పుడు నీ తండ్రి మంచానపడితే,\nఇతరుల క్షుంతో జీవించాలనుకుంటున్నావు.\nభిక్షాటననేరం. ఇది మొదటి తప్పుగాక్షమించి\nవిడిచిపెడుతున్నాను. మరొకసారి ఈ గ్రామం\nలో భిక్షాటన చేస్తూ కనిపిస్తే, నిన్నుకారాగా\nరంలో వేయిస్తాను!” అన్నాడు.\n\nఈ మాటలకు త్రికాముడు భయపడి\nగ్రామంవదిలి పారిపోయాడు. దాంతోవాడి\nతండ్రి త్రిమూర్తి అనాధ అయ్యాడు. అప్పుడు,\nధీనాథుడు, గ్రామాధికారితో జరిగింది చెప్పి,\n\"గ్రామంలోని అనాధలనూ, వికలాంగులనూ\nఆదుకోవలసిన బాధ్యత గ్రామపాలకుడైన\nగ్రామాధికారిది. తమరు త్రిమూర్తిసేవల\nనిమిత్తం ఒక మనిషిని నియమించండి.\nత్రిమూర్తి పోషణబాధ్యతను రోజుకొకరు\nచొప్పున గ్రామస్థులందరూ స్వీకరించాలని\nశాసించండి!” అని సలహా ఇచ్చాడు.\n\nదీనికి శ్రీనాథుడు విసుగ్గ, “ఇదే ఏర్పాటు\nఅతడి కొడుకు త్రికాముడుండగా చేస్తే, వేరే\nమనిషిని ఏర్పాటు చేయవలసిన అవసరం\nతప్పేదికదా! అదీకాక, గ్రామస్థులు త్రిమూర్తిని\n\nపోషిస్తే త్రిమూర్తి భిక్షాటన చేసినట్లేకదా!\nనాకూతా అయోమయంగాపురంది,\" అన్నాడు.\n\n\"త్రికాముడు అనాధకాడు, వికలాంగుడు కాడు. వాడొకసోమరి. సోమరులు భిక్షాటన చేస్తే అదినేరం. త్రిమూర్తి భిక్షాటన చేయడం లేదు. అడక్కుండా మనమతడికి సాయపడు తున్నాం!\" అన్నాడు ధీనాథుడు.\n\nశ్రీనాథుడికిది న్యాయమనిపించింది. వెంటనే ఆవిధంగా ఏర్పాటు చేశాడు. శ్రీపురంలో కొందరు దుష్టులున్నారు. వారిలో భీముడు, రంగడు, వెంకడు అనే ముగ్గురు యువకులు, ఒక రోజున కలిసికట్టుగా శ్రీనాథుస్థికులుసుకున్నారు. తుమతిదుండ్రులు ముసలివారైపోయారనీ, వారిని పోషించడం తమవల్ల కావడంలేదనీ చెప్పి, “మన గ్రామ కొలువులో మాముగ్గురికీ పనులిప్పించండి. మీరిచ్చే జీతంతో మా కుటుంబాలను పోషించుకుంటాం!” అన్నారు.\n\nశ్రీనాథుడు వాళ్ళకు తన కొలువులో ప్రస్తుతానికి ఉద్యోగాలు లేవని సాను నయంగా చెప్పాడు.\n\n“మీరు ఉద్యోగాలివ్వరు. ఉద్యోగం కోసంమేం గ్రామంవిడిచి పెట్టిపోతే మాత్రం, మా పెద్దల సేవకు మనిషిని నియమించ గలరు. ఇది అన్యాయం!” అన్నాడు భీముడు. రంగడు, వెంకడు వెంటనే వాడికి వత్తాసు పలికారు.\n\nసరిగ్గా ఆ సమయంలో అక్కడికి ధీనా ధుడు వచ్చాడు. ఆయన సంగతి విని, “గ్రామపౌరుల బాధ్యత శ్రీనాథుడిది. మీరు గ్రామంవదిలి పెట్టడానికి సిద్ధంగా ఉన్నారా?” అని వాళ్ళను అడిగాడు.\n\n“మేము గ్రామం ఎందుకు వదలి పెట్టాలి?” అంటూ రెట్టించాడు భీముడు. అవునంటే అవునన్నారు రంగడు, వెంకడు.\n\nఈ మాటలకు శ్రీనాథుడికి చాలా కోపంవచ్చింది. వెంటనే ఆయన, ఆముగ్గురికీ గ్రామబహిష్కరణ శిక్షవిధించాడు. క్షణాల మీద ఆయన మనుషులు వాళ్ళను గ్రామ పాలిమేరల అవతలకు తరిమికొట్టారు.\n\nతర్వాత శ్రీనాథుడు కొంచెంసేపు ఆలోచిస్తూ ఊరుకుని ధీనాథుడితో, “ఇంకా ఇలా ఎన్నికుటుంబాలను పోషించాల్సివస్తుందో అని, నాకు భయంగావుంది,” అన్నాడు.\n\n“తమరు అనవసరంగా భయపడకండి. భీముడు, రంగడు, వెంకడు తుంటరులు. ఇకముందు ఇలాంటివి జరగవు సరికదా – త్రికాముడు కూడా మళ్ళీ గ్రామానికి తిరిగి వచ్చి తమరిని క్షమాపణ అడిగే అవకాశం కూడావుంది,” అన్నాడు ధీనాథుడు.\n\nగ్రామం వదిలి వెళ్ళినవారి సంగతి ఎలావున్నా, గ్రామంలో మాత్రం ఇంకెవరూ గ్రామాధికారి వద్ద తుంటరిఫిర్యాదులు చేయలేదు. అందుకు శ్రీనాధుడు చాలా సంతోషించి, ధీనాథుణ్ణి ఎంతగానో మెచ్చు కున్నాడు.\n\nకొద్ది వారాల తర్వాత శ్రీనాధుడికి ఒక విశేషం తెలిసింది. త్రికాముడు, భీముడు, రంగడు, వెంకడు కాస్తదూరంలోవున్న సత్యపురం చేరుకుని, అక్కడ కాయకష్టం చేసుకుని బ్రతుకుతున్నారట! అయితే, వాళ్ళకింకా బుద్ధివచ్చినట్టు లేదు. తమ కష్టాలన్నిటికీ గ్రామాధికారి శ్రీనాధుడు కారణమంటూ రోజూతిట్టుకుంటున్నారట.\n\n“వాళ్ళు తప్పుచేశారు, నేను శిక్షించాను. తప్పుతమదని గుర్తించకుండావాళ్ళు నన్ను తిట్టుకుంటున్నారంటే, ఈ జన్మకు బాగు పడరు!” అన్నాడు శ్రీనాధుడు కోపంగా ధీనాథుడితో.\n\nఇది జరిగి వారం గడిచాక శ్రీనాధుడికి, సత్యపురం వెళ్ళి, ఆ దుష్టులు పడుతున్న కష్టాలను కళ్ళారా చూసి వినోదించాలన్న కోరిక కలిగింది. అందుకు బండి ఏర్పాటు చేయించాడు. అది అన్ని హంగులూవున్న ఒంటెద్దు బండి. బలమైన పోట్లగిత్తలాగే అబండిని, మంచి చాకచక్యమున్నచింతయ్య అనేవాడుతోలేవాడు. ఆ బండిలో ఆయన ఒక్కడూ బయల్దేరాడు.\n\nశ్రీపురం నుంచి సత్యపురం వెళ్ళాలంటే మధ్యలో వీరపురం, ధృవపురం, గృహపురం వస్తాయి. శ్రీనాధుడి బండి వీరపురం దాటాక ధృవపురం పొలిమేరల్లో - బండి చక్రం ఒకటి అనుకోకుండా బాటలో పడివున్న బండరాయి మీదికెక్కింది. బండి ఒక్కసారిగా కుదుపుకు లోనవడంతో, శ్రీనాధుడు ఎగిరి బండిలోంచి కిందపడ్డాడు. ఆపడడంలో ఆయన తలకు దెబ్బ తగిలి స్ప్రృహ తప్పాడు. బండి తోలుతున్న చింతయ్య కూడా పక్కకు పడ్డాడు. బండి చక్రంవాడి చేతుల మీదుగా పోయింది. వాడు లేవలేక మూలుగుతూ అలాగేవుండిపోయాడు. గిత్తబండిని కొంత దూరం ముందుకులాగి ఆగిపోయింది.\n\nఆసమయంలో భీముడు ఏదోపనిమీద సత్యపురంనుంచి ధృవపురం వెళుతున్నాడు. జరిగిన ప్రమాదం వాడి కంటబడింది. వెంటనే వాడు గిత్తను అదుపుచేసి, బండిని వెనక్కుతిప్పాడు. శ్రీనాథుణ్ణీ, చింతయ్యనూ బండిలోకిచేరవేసి, ధృవపురం లోని ప్రముఖ వైద్యుడింటికి తీసుకుపోయాడు.\n\nవైద్యుడు పరీక్షలు చేసి, చింతయ్యకు తగిలినదెబ్బలు త్వరలోనే మానిపోతాయనీ,\n\nశ్రీనాధుడికి మాత్రం స్పృహరావడానికే వారం\nరోజులు పట్టవచ్చుననీ చెప్పాడు. అంతేకాదు,\nశ్రీనాధుడికి ఎల్లవేళలా దగ్గరుండి సపర్యలు\nచేయాల్సివుంటుందన్నాడు.\n\nశ్రీనాధుడి సపర్యలకు వేరే మనిషిని\nపెట్టాలంటే అందుకు డబ్బుకావాలి. అదీ\nముందుగా ఇవ్వాలి. శ్రీనాధుడు కలిగిన\nవాడని గ్రహించినవైద్యుడు, వైద్యానికయ్యే\nఖర్చునుముందుగా తనే భరించగలననీ,\nకోలుకున్నాక డబ్బివ్వడానికి శ్రీనాధుడు\nనిరాకరిస్తే మాత్రం బాకీతీర్చడానికి భీముడు\nహామీవుండాలనీ చెప్పాడు. భీముడు దీనికి\nఒప్పకుని, తానే దగ్గరుండి శ్రీనాధుడికి\nసకలోపచారాలూచేశాడు. మూడు రోజులకే\nశ్రీనాధుడికి స్పృహవస్తే, అది భీముడి\nసపర్యల ఫలితమేనని వైద్యుడు మెచ్చుకు\nన్నాడు. మరొక మూడు రోజుల్లో శ్రీనాధుడు\nపూర్తిగా మామూలు మనిషి అయ్యాడు.\n\nఈలోగా బండితోలే ఓపిక రాగానే\nచింతయ్య శ్రీపురం వెళ్ళి, శ్రీనాధుడికి జరిగిన\nబండి ప్రమాదంగురించి అందరికీ చెప్పాడు.\nశ్రీనాథుణ్ణీ చూడడానికి ఆయన కుటుంబ\nసభ్యులు, ధీనాథుడు మాత్రమే కాక చాలా\nమంది గ్రామస్థులు కూడా వచ్చారు. అందరూ\nవైద్యుణ్ణీ, భీముణ్ణీ పాగడ్డలతో ముంచెత్తారు.\n\n“నాపృత్తిధర్మంనేను పాటించాను. ఆపైన\nదేవుడు కరుణించాడు. ఇందులో నేను\nచేసిందంటూ ప్రత్యేకంగా ఏమీలేదు,”\nఅన్నాడు వైద్యుడు మొహమాట పడుతూ.\n\n“నావల్ల తప్పు జరిగింది. అది సరి\nదిద్దుకునే అవకాశమివ్వమని, నాలాంటి\nతప్పు చేసిన మరిముగ్గురితోపాటు ప్రతిరోజు\n\nదేవుణ్ణి ప్రార్థిస్తున్నాను. మొట్టమొదటి\nవాడుగా ఆయన నన్ను కరుణించాడు!”\nఅన్నాడు భీముడు ఉత్సాహంగా.\n\nశ్రీనాధుడు, వైద్యుణ్ణీ ఘనంగా అక్కడి\nకక్కడ సత్కరించాడు. ఇంటికి తిరిగివచ్చిన\nతర్వాత, భీముడి విషయంలో, వాడి గ్రామ\nబహిష్కరణశిక్ష రద్దు చేసి, గ్రామకొలువులో\nవాడికి ఉద్యోగం ఇచ్చి, తన కృతజ్ఞతను\nచాటుకోవాలనుకున్నాడు.\n\nఆయన ఈ విషయం ధీనాథుడికి చెప్పి,\n“భీముడు తను చేసిన తప్పుకు పశ్చాత్తాప\nపడడమేకాకుండా క్షమించమని దైవ ప్రార్థన\nకూడా చేస్తున్నాడు. వాడికి గ్రామకొలువులో\nఉద్యోగం ఇవ్వాలనుకుంటున్నాను. మీ\nసలహా ఏమిటి?” అని అడిగాడు.\n\nదానికి ధీనాథుడు, “మీరు భీముడి\nవిషయంలో చేయడలచినదేదో చేయండి.\nఅది మీ ఇష్టం. తర్వాత, మన గ్రామందాటి\n\nబండి ప్రయాణం చెయ్యకూడదు. దుష్టబుద్ధీ, తుంటరితనాలకారణంగా తప్పు చేసినవాళ్ళు మరి ముగ్గురున్నారు. వాళ్ళూ, భీముడిలాగే ప్రతిరోజూ దేవుణ్ణి ప్రార్థిస్తున్నారు. ఏది దైవసంకల్పమో, ఏది కాకతాళీయమో గ్రహించగలిగినంత జ్ఞానం మనిషికున్నదని నేననుకోను!” అన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, ధీనాథుడు మహాపండితుడే కావచ్చు. కానీ, ఆయన ఇచ్చిన సలహాచూస్తూంటే, అలాంటి వ్యక్తుల్లో వుండవలసిన జాలీ, దయా దాక్షిణ్యాలు, ఆయనలో కొరడినుని బోధుడు తున్నదిగదా? గ్రామాధికారి అయిన శ్రీనాథుడికి జరిగిన బండి ప్రమాదమప్పుడు, సమయానికి భీముడు సాయపడకపోతే, ఆయన జీవించి వుండేవాడు కాదన్నది స్పష్టం కదా? తన ప్రాణరక్షకుడైన భీముడికి, శ్రీనాథుడు గ్రామ కొలువులో ఉద్యోగం ఇచ్చి, తన కృతజ్ఞత చెప్పదలచుకున్నప్పుడు, అందుకు ధీనాథుడు అడ్డుతగలడం ఏమాత్రం మానవత్వం, వివేకం, విజ్ఞతా అనిపించుకోదుగదా? ఈ సందేహ లకు సమాధానం తెలిసి కూడా చెప్పకపో యావో, నీతలపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “మనిషిని ఘాతుక మృగజాతి నుంచి భిన్నంగా నిలబెట్టిచూపేవి, అతడిలో వున్న జాలీ దయాదాక్షిణ్యాలే. ఐతే, వాటిని పాత్రాపాత్రలనెరిగి ఆచరించాలి. భీముడన్న మాటల్లో – తన తప్పును సరిదిద్దుకునేందుకు, తను చేస్తున్న ప్రార్థననాలకించి దేవుడు, శ్రీనాథుడికి బండి ప్రమాదం కల్పించాడన్న అనుచితభావం వున్నది. ఇది గ్రహించే ధీనాథుడు, భీముడు లాంటివాళ్ళు మరిముగ్గురున్నారనీ, అందు వల్ల, గ్రామందాటి బండి ప్రయాణం చెయ్యవద్దనీ, అంతేకాక భీముడికి కొలు వులో ఉద్యోగం ఇవ్వడం, మిగతా ముగ్గురిలో దురాశకు కారణం అవుతుందన్న సూచనతో శ్రీనాథుడికి సలహా ఇచ్చాడు. ఇందులో ఆయన, విభిన్న స్వభావులైన మనుషుల మానసిక తత్వాలను క్షుణ్ణంగా అర్థంచేసు కున్న పరిపక్వత కనిపిస్తుంది. మెచ్చదగిన సలహా!” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగగానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టిక్కాడు.\n\n- (కల్పితం)\n\n[ఆధారం: “వసుంధర” రచన]\n\nభారత దర్శిని\n\nసముద్ర పూజ\n\nభారతదేశంలోని మత్స్యకారులు, ముఖ్యంగా పశ్చిమ సముద్ర తీరంలోని పల్లెకారులు, మకర సంక్రాంతి రోజున కడలి తల్లిని పూజిస్తారు. తమకు జీవనోపాధిని కల్పించే సముద్రాన్ని కన్న తల్లిలా భావించి, అన్నపూర్ణేశ్వరిగా ఆరాధిస్తారు. ఈ సందర్భంగా జరిగే పూజలు జాతి జనులందరినీ ఒక చోట చేర్చడంతో పాటు, వారికి పర్యావరణపట్ల స్పృహ, అవగాహన పెరిగేలా చేస్తాయి. సాగర జలాలకు దివ్యత్వం ఆపాదించడం కారణంగా వారిలో మరింత భక్తిశ్రద్ధలు పెంపొందుతాయి.\n\nగుజరాత్‌లో సంక్రాంతిని ఉత్తరాయన పుణ్యకాల ప్రారంభంగా భావించి సూర్యుణ్ణి ఆరాధిస్తారు. ఆ తరువతపిల్లలూ, పెద్దలూ అందరూ కలిసి ఆనందోత్సాహాలతో గాలిపటాలను ఎగుర వేస్తారు. వేనవేల రంగు రంగుల గాలిపటాలతో ఆకాశం నిండిపోతుంది. ఎవరిగాలిపటం మరీ ఎత్తుకు వెళుతుందా అన్న ఆనందంనిండిన పోటీలు ఉద్యేగభరితంగా సాగుతాయి!\n\nప్రపంచ వారసత్వ జాబితాల్ కొండగుహలు!\n\nమధ్యప్రదేశ్‌లోని సుప్రసిద్ధమైన భీమ్‌బెట్కా కొండగుహలు, యునెస్కో ప్రపంచవారసత్వ జాబితాలోకి చేరాయి. క్రీ.పూ. 3500-2000 కాలానికి చెందిన చిత్రాలు ఈ గుహల్లో ఉన్నాయి. భోపాల్, విక్రమ్ విశ్వవిద్యాలయానికి చెందిన ప్రాఫెసర్ డబ్లుయ్. వకాంకర్ యాభై సంవత్సరాల క్రితమే ఈ గుహలను కనుగొన్నాడు. ఇక్కడ దాదాపు 500 రాతి గుహలు ఉన్నాయి. ఇక్కడి చిత్రాలు చాలా వరకు మహాభారతంలోని దృశ్యాలను వివరించే విగా ఉన్నాయి. ఈ గుహలపేరు పాండవులలో ఒకడైన భీముడి పేరుమీదుగా ఉండడం చెప్పుకోతగ్గ విశేషం!"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "మన పూర్వగాథలు - 21\n\nఇద్దరు శిష్యులు\n\n“ఒక శిష్యుడికి గురువు అజ్ఞను పాటించడానికి మించిన తొందర వేరే ఏముంటుంది? నేను మెంటనే బయలుదేరాలి,” అన్నాడు మాచార్యుడు.\n\n“మరి, మీరు బయలుదేరేముందు ఆశ్రమ నిర్వహణకు తగిన ఏర్పాట్లు చేయాలి కదా?” అని అడిగారు శిష్యులు.\n\n“అన్నీ సక్రమంగానే జరుగ గలవు,” అన్నాడు వనాచార్యుడు.\n\n“వెళ్ళి ఎప్పుడు తిరిగి రావాలనుకుంటు న్నారు?” అని అడిగారు శిష్యులు.\n\n“తెలియదు. ఒకవేళ తిరిగి రాలేక పోయినా పోవచ్చు,” అన్నాడు వనాచార్యుడు గంభీరంగా.\n\nఆ తరవాత మరేమీ మాట్లాడడానికి ఇష్టంలేక ఆయన నదిని దాటి హిమాలయాలకేసి వెళ్ళి పోయాడు.\n\nఇద్దరు శిష్యులతో పాటు, ఇతర ఆశ్రువాసులు మునికి వీడ్కోలు పలికారు.\n\nసుప్రసిద్ధుడైన ఋషి వనాచార్యుడివద్దరమణుడు, విమలుడు అనే ఇద్దరు శిష్యులు ఉండేవారు. ఇద్దరూ ఉద్దండ పండితులని పేరు తెచ్చుకున్నారు. వేదవేదాంగాలను, ఉపనిషత్తులను అభ్యసించారు. వివిధపురాణాలను చదివారు. వీటితోపాటు కొన్ని సిద్ధులను కూడా సాధించారు.\n\nవనాచార్యుడి ఆశ్రమం సరయూనదీ తీరంలో ఉండేది. వనాచార్యుడి గురువు హిమాలయ పర్వతసానువుల మధ్య లోయలో నివసించేవాడు. ఒక రోజు వనాచార్యుడి ఆశ్రమానికి వచ్చిన ఒకబాట సారి, హిమాలయాలలోని గురువు, వనాచార్యుణ్ణి వెంటనే బయలుదేరి రమ్మన్నట్టు చెప్పాడు.\n\nమరుక్షణమే వనాచార్యుడు లేచి నిలబడి, “నేను ఇప్పుడే నా గురువు దగ్గరికి బయలుదేరుతు న్నాను. మీరు జాగ్రత్త సుమా!” అన్నాడు.\n\nఇద్దరు శిష్యులు అమితాశ్చర్యంతో, “ఎందు కంత తొందర స్వామీ?” అని అడిగారు."
        },
        {
            "title": "మనపూర్వగాథలు : ఇద్దరు శిష్యులు",
            "page_start": 26,
            "author": "బిందుసార్",
            "pdf_page": 26,
            "content": "కొన్ని రోజులు గడిచాయి. రమణుడు ఆశ్రమం లోనే ఉండిపోయాడు. విమలుడు తన స్వస్థలా నికి చేరుకుని పవిత్ర జీవితం గడపడానికి నిర్ణయించాడు. క్రమ క్రమంగా ఆయన చుట్టూ శిష్యులు చేరడంతో విమలబాబాగా ప్రసిద్ధుడయ్యాడు. అయితే అతడు ఎంతో నిరాడంబరంగా, నియమనిష్ఠలతో ఉండేవాడు. చిన్న పూరిపాకలో నివాసం. కట్టుకోవడానికి జత బట్టలూ, దండ కమండలాలూ తప్ప ఆయనవద్ద మరేదీ లేదు. తనను వెతుక్కుంటూ వచ్చేవారికి వేదాంతార్థాలను వివరిస్తూ, ఆధ్యాత్మిక సాధన కొనసాగించాడు.\n\nకొన్నేళ్ళు గడిచాక ఆయనకు తన సహాధ్యాయి రమణుడి గురించి తెలియవచ్చింది. ఇప్పుడు ఆయన్ను రమణబాబా అంటున్నారు. ఆయన విలాసవంతమైన జీవితం గడుపుతున్నాడని తెలిసి విమలబాబా తెగ బాధ పడిపోయాడు. జమీందారు శిష్యుడొకడు ఆయనకు మంచి భవనం నిర్మించి ఇచ్చి, అవసరమైన పనులు చేయడానికి సేవకులను ఏర్పాటు చేశాడట.\n\nజమీందారు ఇంటి నుంచి రమణబాబాకు ప్రత్యేకంగా రుచికరమైన వంటలు చేసి పంపుతున్నారట!\n\nఈ సంగతులు వినగానే, “ఏమిటీ పతనం?” అని విలవిలలాడి పోయాడు విమలబాబా. ప్రాపంచిక సుఖాలపట్ల ఆకర్షితుడై ఆ వలలో చిక్కుకుంటే వాటిల్లే ముప్పును గురించి తన మిత్రుణ్ణి హెచ్చరించాలనుకున్నాడు. ఒక రోజు బయలుదేరి రమణబాబా ఆశ్రమానికి వెళ్ళాడు. అక్కడి పరిస్థితులను చూసి తను విన్నది అబద్ధం కాదని గ్రొంచాడు. చుట్టూ ఎవరూ తేనె సమయం చూసి, రమణబాబాతో, “మిత్రమా! సాధువులైన మనం ఇలాంటి సుఖభోగాలకు లోను కావచ్చా? ఇవి నీ లక్ష్యసాధనకు అవరోధాలన్న సంగతి మరిచిపోయావా? వీటిన్నటినీ వదిలి నాతో వచ్చెయ్యియ్య. నా ఆశ్రమంలో నియమనిష్ఠలతో నిరాడంబర జీవితం గడుపుతూ, ఆధ్యాత్మిక జీవితాన్ని పునః ప్రారంభించు. అదే నీకు శ్రేయో దాయకం!” అన్నాడు.\n\n“భగవత్సరం అదే అయినప్పుడు, ఆలాగే జరుగుతుంది!” అన్నాడు రమణబాబా.\n\nసరిగొ ఆ సమయానికి వాళ్ళ పాత మిత్రుడొకడు హడావుడిగా వచ్చి, “మన గురువు వనాచార్యులు నదికి ఆవలి తీరంలో ఉన్నారు. ఆయన అక్కడ కొద్దిసేపే ఉంటారు. ఆయన మీ ఇద్దరినీ చూడాలనుకుంటున్నారు. బహుశా మిమ్మల్ని ఆయన హిమాలయాలకు వెంట బెట్టుకుని వెళతారనుకుంటాను,” అన్నాడు.\n\n“నేను ఈ సమయంలో ఇక్కడ ఉండడం ఎంతటి అదృష్టం!” అంటూ పరమానందం చెందిన విమలబాబా, మరుక్షణమే, “మరి గురువు వెంట వెళ్ళాలంటే, నేను ఆ సంగతి నా శిష్యులకు చెప్పాలికదా?” అన్నాడు.\n\n“ఆ సంగతి మన గురువుగారే నిర్ణయిస్తారు!” అన్నాడు రమణబాబా. అయితే, ఆయన తను బయలుదేరుతూన్న సంగతి మాట మాత్రంగా నైనా ఎవరికీ చెప్పలేదు.\n\nశిష్యులిద్దరూ సరయునదీ తీరానికి చేరారు. పడవలో ఆ సరికే ప్రయాణీకులు కిటకిటలాడు తున్నారు. పడవలో ఇక ఇద్దరు ముగ్గురికే చోటువుంది.\n\nవిమలబాబాకు ఉన్నట్టుండి ఆయన దండం జ్ఞాపకం వచ్చింది. అది నునుపుదేలి, అందమైన పాన్నుతో మిలమిలలాడుతూంటుంది.\n\n“రమణా, నువ్వు వెళ్ళు. నీ గదిలో మరిచి పోయిన నా దండాన్ని తీసుకుని నేను మరో పడవలో నీ మెనో వస్తాను,” అన్నాడు విమలబాబా.\n\nఆసరికే రమణబాబా, వచ్చిన మిత్రుడూ, పడవలోకి చేరారు. పడవ ఆవలి తీరానికి కదిలింది.\n\nవిమలబాబా ఆశ్రమానికి వెళ్ళి దండంతో మరొక అరగంటలో నదీ తీరానికి తిరిగి వచ్చాడు. అయితే, హఠాత్తుగా వచ్చినవరద కారణంగా నదిలో ప్రవాహం ఎక్కువ కావడం వల్ల ఆవలిగట్టును చేరిన పడవ తిరిగి రాలేదు. ప్రవాహవేగం తగ్గేంత వరకు విమలబాబా ఆవలి గట్టు చేరే అవకాశం లేకపోయింది. ప్రవాహం తగ్గడానికి కొన్నిరోజులు పట్టవచ్చు.\n\nవిమలబాబా ఒక బండపై కూర్చుని మౌనంగా కన్నీళ్ళు కార్చాడు. సుఖవంతమైన జీవితం అనర్థ దాయకమని తన మిత్రుడికి తాను హితబోధ చేయడం ఎంతటి మూర్ఖత్వమో ఆయనకు అప్పుడు అర్థమయింది. విలాసాల మధ్య జీవి స్తున్నప్పటికీ తన మిత్రుడికి వేటిపట్లా బంధాలు లేవు. ఆఖరికి తను వెళుతూన్న విషయం తన శిష్యులకు తెలియజేయాలన్న ఆలోచన కూడా ఆయనకు రాలేదు. సర్వాన్నీ భగవంతుడే చూసుకుంటాడన్న జ్ఞానం ఆయనకు ఉన్నది. అయితే, తను బాహ్యంగా కరోర జీవితం సాగిస్తు న్నప్పటికీ మానసికంగా కేవలం దండం మీది మమకారాన్ని కూడా వదులుకోలేకపోయాడు. ఆ దండం మీద వీడని మమకారంతో గొప్ప గురువు సాహచర్యమనే సువర్ణ అవకాశాన్ని జారవిరుచు కున్నాడు!\n\n- బిందుసార్\n\nచందమామ కబుర్లు\n\n'పులి-సింహం'\nకొదమ!\n\nచైనాశాస్త్రజ్ఞలు ఇటీవల పులి,\nసింహం మధ్య 'క్రాస్‌బ్రీడ్' పద్ధతి\nద్వారా ఒక 'పులి-సింహం' కొదమ\nపుట్టేలా చేశారు. మార్చ్ 27వ తేదీ అది\nపుట్టింది. దానికి 'జాయ్-జాయ్' అనిపేరు\nపెట్టారు. అది ఇప్పుడు చైనాలోని హునాన్ ప్రాంతంలో 'చాంగ్ షా వైల్డ్ లైఫ్ పార్క్'లో\nపెంచబడుతున్నది.\n\nమామూలుగా ఇలాంటి సంకరజాతి జంతువులు అట్టేరోజులు బతకవు. అయినా జాయ్ జాయ్ పుట్టి 180 రోజులకు పైగా ప్రాణాలతో ఉండడమే విశేషంగా చెప్పుకుంటున్నారు. వైల్డ్ లైఫ్ అధికారులు జాయ్ జాయ్ 'బాలారిష్టాలను' అధిగమించి మంచి ఆరోగ్యంతో పూర్ణాయువుతో బతకగలదన్న ఆశాభావాన్ని వ్యక్తం చేస్తున్నారు.\n\nఇసుక విగ్రహానికి బహుమతి\n\nఇటీవల బెర్లిన్‌లో జరిగిన ఇసుక శిల్పాల, పోటీల్‌లో భారతదేశం తయారున ఒరిస్సాకు చెందిన సుదర్శన పట్నాయక్ పాల్గొన్నాడు. ఈ పోటీల్లో పాల్గొన్న ఏకైక భారతీయురు ఆయన. వివిధ దేశాలనుంచి 19 మంది ఈ పోటిల్లో పాల్గొన్నారు. ప్రథమ, ద్వితీయ బహుమతులు రష్యా, నెదర్లాండ్స్ గెలుచుకున్నాయి. పట్నాయక్ రూపాందించిన ఇసుక వినాయాక విగ్రహానికి తృతీయ బహుమతి లభించింది. ఇరవై ఆరేళ్ళ సుదర్శన్ పట్నాయక్ గత పడమూడు సంవత్సరాలుగా ఈ శిల్పకళను అభ్యసిస్తున్నాడు. ఆయన ఒరిస్సాలో ఒక పాఠ శాలను ఏర్పాటు చేసి యాభై మంది విద్యార్థులకు శిల్పకళను నేర్పుతున్నాడు."
        },
        {
            "title": "యదార్థ నేరపరిశోధన కథలు: రక్షించిన నీడ",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "## యదార్థ నేరపరిశోధన కథలు\n\n## రక్షించిన నీడ\n\nజైలుగదిలో ఒంటరిగావున్న జో ఎర్డ్‌మన్ విచారంతో నిండిన తీవ్రమైన ఆలోచనలలో మునిగిపోయాడు. పట్టణంలోని ప్రముఖ రాజకీయ నాయకుణ్ణి హతమార్చడానికి ప్రయత్నించాడని అతని మీద నేరం ఆరో పించబడింది.\n\nఆరోజు సాయంకాలం జైలుఅధికారి, ఎర్డ్‌మన్‌ను చూడడానికి ఎవరో వచ్చినట్టు అతనికి చెప్పాడు. ఎర్డ్‌మన్ తలెత్తి వచ్చిన వ్యక్తికేసి ఆశ్చర్యంగా చూశాడు.\n\n“మిత్రమా, ఆశ్చర్యపడకు. నా పేరు జాన్ వాట్సన్. న్యాయవాదిని. నీ తరపున ఉచితంగా వాదించడానికి వచ్చాను,” అన్నాడు మధ్య వయస్కుడైన ఆ వచ్చిన వ్యక్తి.\n\nఆ న్యాయవాది ఈ సంఘటన గురించి ఉదయం వార్తపత్రికలో చదివాడు. 1910 మే 22 ఆదివారం మధ్యాహ్నంసరిగా 2.25 గంటలకు, ఒక రాజకీయనాయకుడు విల్లీ బానిష్టర్, ఎప్పటిలా వాహ్యాలికి వెళ్ళి తిరిగి మహ్మాండగా, ఆయన ఇంటిముందు మండాలో ఒక తోలు సంచీని చూశాడు. ఆ సంచీ నుంచి సన్నటి తెల్ల తీగ, ఆయన తలుపు గడియ గుండా వెళ్ళడం గమనించాడు.\n\nబానిష్టర్‌మెంటనే పోలీసులను రప్పించాడు. పలువురు అపరాధ పరిశోధకులు వచ్చి, సంచీని తెరిచి చూశారు. లోపల డైనమైట్ స్టిక్స్‌తో పాటు ఒక పిస్టల్ కనిపించింది. ఆ తెల్లటి తీగపిస్టల్ ట్రిగ్‌గర్‌కు కట్టబడివుంది.\n\nవార్తాపత్రికలోని ఈ ఉదంతం న్యాయ వాదిలో అనేక అనుమానాలను రేకతించింది. ఇదుతా ఏదో కావాలనే ఏర్పాటు చేసిన తంతులా ఆయనకు తోచింది.\n\nఆ రోజు మధ్యాహ్నానికల్లా నింది తుణ్ణి జైల్లో పెట్టారన్న వార్త రాగానే ఆయనలోని అనుమాను మరింత బలపడింది. అందుకే వెంటనే బయలుదేరి జైలుకు వచ్చాడు.\n\n“దయచేసి మీ అమూల్యమైన సమయాన్ని నాకోసం వృథా చేసుకోకండి. మీ ప్రయత్నాలు ఏవీ ఫలించవు,” అని కొంతసేపు మౌసం మహించిన ఎర్డ్‌మన్,\n\nజనవరి 2004\n\nచందమామ\n\nమళ్ళీ, “ఆ రాజకీయ నాయకుణ్ణినేను ద్వేషించే మాట నిజమే. ఇటీవలకూడా ఘర్షణపడ్డాను. అన్నిటికీ మించి నాకెవ్వరూ ముందూ వెనకా లేరు. నేరం జరిగిన సమయంలో నేనక్కడ లేదు; మరెక్కడో ఉన్నానని నిరూపించగల సాక్ష్యాధారాలు నావద్ద లేవు. నాకు సాయపడే స్నేహితులు లేరు. జామీనులో విడుదల కావడానికి నావద్ద డబ్బులు కూడా లేవు!” అన్నాడు నిర్లిప్తంగా.\n\nఅయినా జాన్ వాట్సన్ ఆయన తరపున వాదించాలనే నిర్ణయించాడు. “విచారించకు, నువ్వు అపరాధివి అని నిరూపించడానికి కూడా చాలినన్ని సాక్ష్యాధారాలు లేవు, మిగిలి నవన్నీ రేపు కోర్టులో చూసుకుందాం,” అని ధైర్యం చెప్పి వెళ్ళాడు.\n\nమరునాడు కోర్టులో ఏడుగురు సాక్షులు హాజరయ్యారు. మే 22 మధ్యాహ్నం 2.25 గం.లకు సంచీ కనుగొనడానికి ముందు, ఆ రాజకీయనాయకుడి ఇంటిసమీపంలో జో ఎర్జ్‌మన్‌ను చూసినట్టు అందురా సాక్ష్యం చెప్పారు. న్యాయవాది జాన్ వాట్సన్ మౌసంగా ఊరుకున్నాడు.\n\nఆతరవాత ప్రధాన సాక్షులై, పాడవాటి తెల్లటి దుస్తులు ధరించిన ఇద్దరు అమ్మాయిలు వచ్చారు. అంతకు ముందు సాక్ష్యం చెప్పిన ఏడుగురూ-ఈ ఇద్దరు అమ్మాయిలు ఆ ఇంటి పక్కగా నడిచి వెళ్ళడం చూసి నట్టు చెప్పారు. అక్కడెల్లెళ్ళయిన ఆ అమ్మాయిలు చెప్పిన సాక్ష్యం ఇలా ఉంది:\n\nమే 22 ఆదివారం మధ్యాహ్నం సరిగా 1.50 గం.లకు వాళ్ళు చర్చి నుంచి ఇంటికి తిరిగిమస్తూ, విల్లీ బానిష్టర్ ఇల్లు ఉన్న వీధిగుండా వెళ్ళారు. ఆ సమయంలో వాళ్ళకు జో ఎర్జ్‌మన్, భవనం వెనకపున్న సందుగుండా వేగంగా వెళుతూ కుపించాడు. అతని కుంటి నడక, గళ్ళచొక్కా, నీలంరంగు టోపీ కూడా వాళ్ళకు గుర్తున్నాయి.\n\nబాక్స్‌లో కూర్చున్న ఖైదీ, గళ్ళ చొక్కాతోనే ఉన్నాడు. హాల్లో నడవమన్నప్పుడు కుంటు తూనే నడిచాడు. నీలం టోపీ చూపగానే అది తనదే అని వెంటనే అంగీకరించాడు.\n\nవిచారణ ముగిసినట్టే అనిపించింది. నిందితుడి తరపున్యాయవాది జాన్ వాట్సన్ గాఢంగా నిట్టూర్చాడు. అయితే ఆయన నమ్మకాన్ని కోల్పోలేదు. ప్రయత్నించి చూడా లనే నిర్ణయించాడు. లేచి నెమ్మదిగా అక్క చెల్లెల్ని సమీపించాడు.\n\n“మీరు చర్చినుంచి వెలుపలికి రాగానే ఏంచేశారో చెప్పండి,” అన్నాడు.\n\nతెలియమస్తుందేమో అన్న ఆశతో ఆ ఫోటో కేసి అతడు మళ్ళీ మళ్ళీ చూశాడు.\n\nఆ ఫోటోలోని చాలా స్వల్పమైన విషయం ఆయన దృష్టిని హఠాత్తుగా ఆకర్షించింది. ఆయన మన సులో రకరకాల ఆలోచనలు రాసాగాయి. అయినా అసలు సంగతి పట్టుబడడం లేదు. ఆ ఫోటోను తీసుకుని చర్చి వద్దకు వెళ్ళి దాని ముందు నిల బడ్డాడు. ఆయన తలపైన ఎంతో ఎత్తులో వున్న చర్చి గోపురం గడియారం రెండు సార్లు మోగింది.\n\nజాన్ వాట్సన్ అక్కడినుంచి కారులో ప్రయోగశాలను చేరుకున్నాడు. ఆయన అక్కడ ఖగోళ శాస్త్రజ్ఞుణ్ణి కలిశాడు. వెంటనే న్యాయస్థానానికి తిరిగివచ్చి, తనకు నూతన సాక్ష్యాధారం లభించిందనీ, రేపటి వరకు వాయిదా కావాలనీ కోరాడు.\n\nజాన్ వాట్సన్ ఏదో కొత్త విషయాన్ని బయటపెట్టనున్నాడన్న వార్త అంతటా వ్యాపించడంతో, మరునాడు ఉదయం న్యాయస్థానంలో జనం కిటకిటలాడుతున్నారు.\n\nప్రతివాది తయున తొలి సాక్ష్యాన్ని పిలిచారు. ఆయన పాట్టిగా, లాపుగా చిన్న గడ్డం, నెరిసిన మీసంతో ఉన్నాడు.\n\n“అయ్యా, తమరు విశ్వవిద్యాలయంలో ఖగోళశాస్త్ర ఉపన్యాసకులు కదా?”\n\n“అవును. ప్రధాన ఉపన్యాసకుణ్ణి.”\n\n“ఇక్కడ ఒక ఫోటో వుంది. దయచేసి దానిని పరిశీలించి చూసి, ఆ ఫోటో ఎప్పుడు తీయబడిందోసమయం సరిగా చెప్పగలరా?”\n\n“ఫోటోలు దిగాము,” అన్నారు అక్క చెల్లెళ్ళు.\n\n“అందుకు ఏస్టూడియోకున్నావెళ్ళారా?”\n\n“లేదు. వృద్ధుడైన ఆ పూజారి దయతో ఫోటో తీశారు. మేము చర్చిముందు నిల బడ్డాము. అంతే.”\n\n“ఆ ఫోటో మీ దగ్గరున్నదా?”\n\n“ఉంది. ఇదిగో నాసంచీలోనే ఉంది. కావాలంటే దీనిని మీరే ఉంచుకోండి. మా దగ్గర ఇంకో కాపీ ఉంది.”\n\nఈసమయంలో న్యాయమూర్తి, విరామం ప్రకటించాడు.\n\nజాన్ వాట్సన్ పక్కన ఉన్న పార్కులోకి వెళ్ళి చెట్టుకింద కూర్చుని, ఫోటోను పరిశీలనగా చూశాడు. తెల్లటి పాడవాటి దుస్తులతో అమ్మాయిలు చర్చి ముందు నిలబడి ఉన్నారు. కల్లాకపటం తెలియని ఆ పిల్లలు చెప్పిన సాక్ష్యంతో కేసు ముగిసి నట్టే అయింది. అందులో నుంచి ఏదైనా\n\n“చెప్పగలను. సమయమే కాదు. ఏరోజు తీయబడిందో కూడా చెప్పగలను!”\n\n“అంత ఖచ్చితంగా ఎలా చెప్పగలుగు తున్నారు?”\n\nఖగోళశాస్త్రజ్ఞుడు తన గడ్డాన్ని సవరించు కుంటూ, “అది చాలా సులభం. ఈ ఫోటోలో నీడ వుంది చూశారూ. చర్చిగోపురం నీడ. ఆ నీడ ఏర్పరచిన కోణాన్ని లెక్కగట్టి, అప్పుడు సమయం ఎంతో సరిగొ చెప్పగలను!”\n\n“చెప్పండి మరి. సరిగొ ఏ సమయంలో ఆ ఫోటో తీయబడింది?”\n\n“1910 మే 22 తేదీ మధ్యాహ్నం 3.10 గం.లకు కెమెరా క్లిక్ మన్నది!”\n\nనిపుణుడు అందించిన ఈ సాక్ష్యాధారం వల్ల, అంతకు ముందు ఏడుగురు చెప్పిన సాక్ష్యాలూ, తెల్ల దుస్తుల ఇద్దరు అమ్మాయిల మాటలూ నిలబడలేక పోయాయి. అనేక సందేహాలకు లోనయ్యాయి. వాళ్ళ జ్ఞాపక శక్తిని అనుమానించవలసి వచ్చింది. నింది తుణ్ణి వాళ్ళు చూసినమాట ఒకవేళ వాస్తవమే అయినుప్పటికీ, అది సంచీ దొరికిన మధ్యాహ్నం 2.25 గం.లకు పిమ్మట నలుబైఅయిదు నిమిషాలు గడిచిన తరవాతే అన్న సంగతి తేటతెల్లమయింది.\n\nఖగోళ శాస్త్రజ్ఞణ్ణి మళ్ళీ ప్రశ్నించ డానికి ఎవరూ సాహసించలేక పోయారు. ఆయన లెక్కలూ, సాక్ష్యాలూ నిక్కచ్చిగా ఉంటాయని అందరూ నుమ్మారు.\n\nఅంతకు ముందు రాత్రి అతడెన్షోలెక్కలు వేశాడు.\n\nఒక నిరపరాధిని శిక్ష\n\nనుంచి రక్తించే అవకాశాన్ని జారుిడుచుకో కూడదన్న లక్ష్యంతో పాద్దున కోర్టుకు రావడానికి ముందు చర్చి దగ్గరికి వెళ్ళి అన్నిటినీ మరొక్కసారి క్షుణ్ణంగా పరిశీలించివచ్చాడు.\n\nఆఖరికి నిందితుడు నిరపరాధి అని నిర్ణయించి విడుదల చేయబడ్డాడు. అయినా, కొందరు కేవలం ఫోటోలోని నీడకోణం సమయాన్ని నిర్ణయించగలదన్న సంగతిని నమ్మలేకపోయారు.\n\nఅలాంటివారు, ఒకసంవత్సరం తరవాత, సరిగొ అదేరోజు, అదే సమయానికి చర్చి ముందు నిలబడి ఫోటోలు దిగారు. అప్పుడు వాళ్ళ ఫోటోలలోని చర్చిగోపురం నీడ కోణం - తెల్లటి దుస్తుల ఇద్దరమ్మాయిల ఫోటోలో ఉన్న గోపురం నీడ కోణంలోనే ఉంది!"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "ఒకానొకప్పుడు ఒకరాజు ప్రజలక్షేమమే\nధ్యేయంగా పరిపాలన జరిపేవాడు. మంత్రుల\nద్వారా, రాజోద్యోగుల ద్వారా ప్రజల బాగో\nగులను ఎప్పటికప్పుడు తెలుసుకునేవాడు.\nప్రజల సమస్యలను తెలుసుకుని పరిష్క\nరించూనికిచారులను గూడా నియమించాడు.\nఅంతేగాదు. తరచూ తనే మారువేషాలలో\nతిరుగుతూ తన పాలనగురించి ప్రజలు\nఏమనుకుంటున్నారో, వారి క్షుటసుఖాలేమిటో\nస్వయంగా తెలుసుకునేవాడు.\n\nఒకనాటి అర్ధరాత్రి సమయంలో రాజు\nనగరంలోని ప్రధాన వీధిగుండా వెళుతూంటే,\nఒక రాజోద్యోగి ఇంటినుంచి ఏవోమాటలు\nవినిపించాయి. రాజు ఆ ఇంటినిసమీపించాడు.\nఒక కిటికీ తెరిచివుంది. లోపల చిన్న దీపం\n\nనుంచి కొద్దిగా మెలుగు వస్తోంది. మాటలు\nమాత్రం స్పష్టంగా వినిపిస్తున్నాయి. ముగ్గురు\nయువతులు తాము ఎలాంటి వారిని వివాహ\nమాడాలో చర్చించుకుంటున్నారు.\n\n“నాకు భోజనం అంటే మంచి ఇష్టమని\nమీకు తెలుసుకదా? నాకు రాజభవనంలోని\nవంటవాణ్ణి పెళ్ళాడాలని వుంది. అలాజరిగితే,\nమహారాజుకూ, మహారాణికీ తయారు\nచేసే వంటలన్నిటినీ రుచిచూడవచ్చు,”\nఅన్నది ఒక యువతి.\n\n“నేను మంత్రినే గనక వివాహమాడితే,\nఆయనతోపాటు రాజ్యమంతా ప్రయాణం\nచేసి, అన్ని ఊళ్ళూ చూస్తాను. కొత్తప్రదేశాలు\nచూడడమంటే నాకు మహాఇష్టం,” అన్నది\nరెండవ యువతి.\n\nఆ తరవాత కొంతసేపు నిశ్శబ్దం నెలకొన్నది.\nముందుమాట్లాడిన ఇద్దరు యువతులూ,\n“నుప్వెందుకు మౌనంగా ఉన్నావు? నీకెవరిని\nపెళ్ళాడాలని వుందోచెప్పు,” అని అడిగారు.\n\n“మహారాజుగారు నన్ను వివాహమాడితే,\nఆయనకు అందమైన పిల్లల్ని కని ఇవ్వాలని\nవుంది,” అన్నది మూడవ యువతి.\n\nముగ్గురూ గలగలా నవ్వారు.\n\nఆ మాటలను విన్న రాజు మౌనంగా రాజ\nభవనానికి వెనుదిరిగాడు. వారి మాటలను\nగురించితీవ్రంగా ఆలోచించసాగాడు. ఇప్ప"
        },
        {
            "title": "బెంగాల్ జానపద కథ : అక్కచెల్లెళ్ళు",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "టీకే రాజుకు ఇద్దరు భార్యలున్నారు.\nఇద్దరికీ సంతానభాగ్యం కలగలేదు. ఆ\nవినిపించిన కంఠస్వరాలు-ముగ్గురు అక్క\nచెల్లెళ్ళవని రాజు ఊహించాడు. మూడవ\nయువతి కోరుకున్నట్టు ఆమెను తాను\nవివాహమాడితే మంచిదేకదా అని భావించాడు.\n\nమరునాడు తెల్లవారగానే రాజు ముగ్గురు యువతులనూ రాజభవనానికి రమ్మని మేనాను పంపాడు. ఆ యువతులు రాజభవ నానికిరాగానే, వారి తండ్రినిపిలిచి రాత్రి జరిగిన సంగతి చెప్పి, “మీ పెద్దమ్మాయి మా వంట వాణ్ణీ, రెడువ అమ్మాయి మంత్రినీ వివాహమాడ డానికి నేను ఏర్పాటు చేస్తాను,” అన్నాడు.\n\nతనకోస్తే, రాజుకోస్తే మార్చిమార్చి చూస్తూన్న తన చిన్న కూతురి గురించి ఏంచెబుతాడో అని రాజుద్యోగి ఆతృతగా ఎదురు చూశాడు.\n\nరాజు మందహాసం చేస్తూ, “నేను నీ చిన్న కుమార్తెను నా మూడవ భార్యగా స్వీకరించి ఆమెను రాణిని చేస్తాను!” అన్నాడు.\n\nఆ మాట వినగానే చిన్న కూతురు ఆనందానికి హద్దులు లేకుండా పోయింది.\n\nమూడు పెళ్ళిళ్ళు, ఘనంగా జరిగాయి.\nముగ్గురు పెళ్ళికూతుళ్ళు, వారి వారి భర్తల ఇళ్ళకు చేరి కాపురాలు చేయసాగారు. తమ చెల్లెలు రాజభవనంలో రాజభోగాలు అనుభవిస్తూండగా తాము మాత్రం సాధారణ గృహాలలో మామూలు జీవితంగడవలసివచ్చిందే అని అక్కలు ఇద్దరూ విచారుడసాగారు. క్రమంగా ఆ విచారం అసూయగా మారింది. అయితే, చెల్లెలు మాత్రం అక్కలపట్ల ఎంతో ప్రేమాదరాలతో మసలుకోసాగింది. తన ఇద్దరి అక్కలలో ఎవరైనా ఒకరు ఆనాటి\n\nరాత్రి రాజుగారిని వివాహమాడాలని కోరుకుని ఉంటే తనకీ భాగ్యం లభించేది కాదు కదా అన్న కృతజ్ఞతా భావంతో వారిపట్ల నడుచుకునేది.\n\nయేడాది తిరిగేలోపల మూడు రాణిగుర్భవతి అయింది. కాన్పు సమయం సమీపించడంతో, తన అక్కలు తనకు సాయంగా ఉంటే బావుంటుందని రాజుకు చెప్పింది. రాజు సంతోషంగా ఆమె ఇద్దరు అక్కలనూ రాజ భవనానికి పిలిపించాడు. వాళ్ళు అక్కడే ఉండసాగారు. అయితే చెల్లెలి మీద అకారణ అసూయాద్వేషాలతో కుట్రపన్నసాగారు. ఆమె మగబిడ్డను ప్రసవించగానే, రాణిపరి చారిక సాయంతో ఆ బిడ్డను ఒక బుట్టలో ఉంచి, రాజభవన సమీపంలో ప్రవహించే నదిలో వదిలేలా చేశారు. బిడ్డస్థానంలో అప్పుడే పుట్టిన ఒక కుక్కపిల్లను తెచ్చి పడుకోబెట్టి రాణితో, “కుక్కపిల్లను ప్రస వించావు,” అని చెప్పారు.\n\n“అదే భగవంతుడి సంకల్పమయితే,\nదానినేనేను నా బిడ్డగా స్వీకరిస్తాను,” అన్నది\nరాణి చెప్పరాని ఆవేదనతో.\n\nమరుసటి సంవత్సరం కూడా రాణి మరొక\nమగశిశువును ప్రసవించింది. అయితే అక్కలు\nమళ్ళీ తమ దుష్టపథకంతో, బిడ్డను బుట్టలో\nపెట్టి నదిలో వదిలి, ఒక పిల్లిపిల్లను తెచ్చి\nరాణి పక్కనపడుకోబెట్టారు. తన విధిని\nతలుచుకుని రాణి, “అంతా భగవదేచ్ఛ,”\nఅని సరిపెట్టుకున్నది.\n\nమళ్ళీ ఒక సంవత్సరం గడిచింది. రాణి\nఈసారి పండంటి అడ శిశువును ప్రసవించింది.\nఅక్కలు మళ్ళీ తమ దుష్టపథకం ప్రకారం\nబిడ్డను బుట్టలో పెట్టి నదిలో వదిలి, ఒక మట్టి\nబొమ్మను తెచ్చి, రాణి పక్కనపడుకోబెట్టారు.\nరాణి తనకు జరుగుతున్న దానికి విషాదు\nచెందింది. రాజు కూడా విచారించాడు. ఆనాటి\nరాత్రి, “రాజు నన్ను వివాహమాడితే, ఆయ\nనకు అందమైన పిల్లల్ని కంటాను,” అని\nఆమె అనడం తలుచుకుని బాధపడ\nసాగాడు. రాజు యధాప్రకారం మారువేషంలో\n\nమళ్ళీ తిరగడం ప్రారంభించాడు.\nరాణిగారు కుక్కపిల్ల, పిల్లిపిల్ల,\nమట్టిబొమ్మలను ప్రసవించడం\nగురించి ప్రజలు వింత వింతులుగా\nమాట్లాడుకోవడం రాజువిన్నాడు.\nరాణి మామూలు స్త్రీకాదనీ, ఆమె\nదయ్యమనీ, అలా పిల్లలకు\nబదులు జంతువులను కనడం,\nరాజ్యానికి జరుగనున్న అనర్థాలకు\nసూచనలనీ పలువురు మాట్లాడు\nకోసాగారు. ఆమె ఇంకా రాజభవ\n\nనంలో ఉంటే రాజ్యానికి అరిష్టమనీ ఆమెను\nఅడవిలో వదిలిపెట్టడమే రాజ్యానికి క్షేమం\nఅనీ చెప్పుకోసాగారు. ఆ మాటలువిన్న రాజు\nఆమెను అడవిలో వదిలిపెట్టాడు.\n\nఇది ఇలా ఉండగా అంతకుముందే\nమరొక విచిత్రం జరిగింది. రాజభవనానికి\nఆనుకుని ప్రవహించే నదీతీరంలో, అరణ్య\nసమీపాన బ్రాహ్మణ దంపతులు నివసిం\nచేవారు. ఆ బ్రాహ్మణుడు వేకువ జామున\nనదిలో స్నానుచేసి సంధ్యామందు చేస్తూండగా\nప్రవాహంలో ఒక బుట్ట కొట్టుకురావడం కని\nపించింది. అందులో అప్పుడే పుట్టిన శిశువును\nచూసి అతడు అమితాళ్చర్యం చెంది, బిడ్డను\nతీసుకుపోయి భార్యకు ఇచ్చాడు. అంతురకు\nసంతానానికి నోచుకోని ఆ దంపతులు, బిడ్డను\nఅమితానందంతో పెంచసాగారు.\n\nమరుసటి సంవత్సరం కూడా బ్రాహ్మాడికి\nబిడ్డ నదిలో తేలుతూ రావడం కనిపించింది.\nఆ బిడ్డను కూడా ఇంటికి తీసుకుపెళ్ళాడు.\nపిల్లలిద్దరూ ఒకే పోలికతో ఉండడం చూసి\nదంపతులు ఆశ్చర్యపోయారు.\n\nమరో సంవత్సరం గడిచాక అదేవిధంగా మరొక శిశువువున్నబుట్ట నదిలో తేలుతూ రావడం చూసి బ్రాహ్మాడు ఆశ్చర్యానందాలు చెందాడు. ఇప్పుడు తేలుతూవచ్చింది ఆడ శిశువు. ఆ దంపతులు పిల్లలకు మదనుడు, మోహనుడు, మోహిని అని నామకరణం చేసి అల్లారు ముద్దుగా పెంచసాగారు.\n\nకొన్నేళ్ళకు బ్రాహ్మణుడూ, ఆ తరవాత అతని భార్యా మరణించారు. పిల్లలు తమను తామే పోషించుకోవలసిన పరిస్థితి ఏర్పడింది.\n\nఒకరోజు, వేటకు అడవికి వెళ్ళిన రాజు, తన పరివారానికి దూరమై దారితప్పి, రాత్ర య్యాక కాలినడకన బాగా అలిసిపోయి, నదీ తీరంలో ఆ ముగ్గురు పిల్లలున్న ఇంటి దగ్గరికి వచ్చాడు. పిల్లలు ఆయనకు అన్న పానాదులిచ్చి, సపర్యలు చేశారు. రాజు ఆ రాత్రికి అక్కడే విశ్రాంతి తీసుకున్నాడు.\n\nతెల్లవారి నిద్రలేచాక, రాజు తాను ఎవ్రైనదీ వాళ్ళకు తెలియచేసి తన సాయం కావలసి మచ్చిన్పుడు రాజధానికి రాఘుచ్ఛను చెప్పాడు. రాజధానికి చేరగానే భటులచేత వాళ్ళకు సంచీ నిండుగా బంగారు నాణాలు పంపాడు.\n\nతమ ఇంటికి సాక్షాత్తురాజుగారే అతిథిగా వచ్చారు గనక తమ ఇంటిని కూడా రాజభవనంలా కట్టుకోవాలని మోహిని అన్నలకు సలహా ఇచ్చింది. అన్నలు ఆమె కోరికను నెరవేర్చారు. పెద్ద భవన నిర్మాణం జరిగింది. మోహిని అందమైన వస్తువులతో ఇంటిని అలంకరించసాగింది.\n\nఒకరోజు ఒకయోగి అటుకేసి వచ్చాడు. నదీ తీరంలో పెలసిన అందాల భవనాన్ని చూసి ఆనందం చెందాడు. అయితే అది అరణ్య సమీపంలో ఉండడమే ఆయనకు వింత గొలిపింది. యోగికి అతిథి సత్కారాలు చేసిన మోహిని, తమ భవనంలో ఏదైనా లోపం ఉందా? అని అడిగింది.\n\n“అంతా బాగానేవుంది. అయితే, ఇలాంటి భవనంలో బంగారు చెట్టు, బంగారు పంజ రంలో బంగారు చిలుక, ఒక బంగారు విల్లు ఉన్నట్టయితే మరీ బావుంటుంది!” అన్నాడు.\n\n“అవి ఎక్కడున్నాయి?” అని అడిగింది మోహిని.\n\n“ఉత్తరదిశలో ఉన్న కొండశిఖరంమీద, ఆ మూడూ ఉన్నాయి,” అని, వాటిని ఎలా తెచ్చుకోవాలో వివరాలు చెప్పి వెళ్ళిపోయాడు యోగి.\n\nఅన్నలూ, చెల్లెలూ ఆ విషయం గురించి బాగా ఆలోచించారు. ఆఖరికి మదనుడు లేచి నిలబడి, “చెల్లీ, నేను వెళ్ళి వాటిని సాధించుకుని వస్తాను. మీరు జాగ్రత్తగా\n\nఉండండి. ఇదిగో ఈ కత్తిని నీ దగ్గర ఉంచు. నాకేదైనా ఆపదవాటిల్లితే ఈ కత్తి పదును తగ్గుతుంది,\" అని చెప్పి చెల్లెలికి తన కత్తిని ఇచ్చి బయలుదేరాడు.\n\nకొన్ని రోజులు గడిచాయి. కత్తి పదునుతో తళతళలాడుతూనే ఉన్నది. తన అన్నక్షేమంగా ఉన్నాడని ఆమె భావించింది. అయితే ఒకనాడు ఉదయం కత్తి పదును కోల్పోయి, వెలవెలబోయింది.\n\nఅక్కడ మడనుడికి ఏం జరిగిందంటే- అతడు యోగి చెప్పిన కొండశిఖరాన్ని చేరుకుని భవనం మెట్లను ఎక్కుతూ న్నప్పుడు, \"మీదనా, ముందుకు వెళ్ళకు!\" అనే మాటలు వినిపించాయి. అయినా మెట్లెక్కుతూన్నప్పుడు వెనుతిరిగి చూడ కూడదన్న యోగి పొచ్చరికను గుర్తుంచుకున్న మదనుడు తిరిగి చూడకుండా ముందుకు వెళ్ళాడు. మరొక రెండు మెట్లు ఎక్కాడు. \"మదనా, ఆగు. నేనూ మాస్తాను,\" అన్నమాటలు\n\nతన పెంపుడుతండ్రి కంఠస్వరంతో విని పించడంతో, అతడు తిరిగి చూశాడు. మరు క్షణమే శిలగా మారిపోయాడు!\n\nమోహనుడు తన వేణువును తీసి చెల్లె కిస్తూ, \"మార్గ మధ్యంలో నా కేదైనా ఆపద వాటిల్లినట్టయితే, వేణువు రెండుగా చీలి విరిగి పోతుంది,\" అని చెప్పి అన్నను వెతుక్కుంటూ బయలుదేరాడు.\n\nకొన్నాళ్ళకు అతడు కొండశిఖరం మీది భవనాన్ని సమీపించి మెట్లెక్కుతూండగా, \"మోహనా, నేను నీ వెనకే ఉన్నాను. ఆగు, వస్తాను,\" అంటూ అన్న కంఠస్వరం విని పించింది. అన్నను వెతుక్కుంటూ వెళుతూన్న మోహనుడు ఆ మాటలకు వెనుదిరిగి చూశాడు. అంతే, ఆక్షణమే అతడూ శిలగా మారిపోయాడు!\n\nఅక్కడ ఇంట వేణువు రెండుగా చీలి విరిగి పోవడంతో మోహినిది గ్రాభంతి చెందింది. ఆరోజంతా భోరున విలపించింది. మరునాడు ధైర్యాన్ని కూడగట్టుకుని అన్నలను వెతు క్కుంటూ వెళ్ళాలని నిర్ణయించింది.\n\nఆమె కూడా కొన్ని రోజులకు యోగి సూచించిన కొండశిఖరం మీది భవనాన్ని సమీపించింది. దృఢసంకల్పంతో భవనం మెట్లెక్కసాగింది. అమ్మానాన్నలు, అన్నలు పిలుస్తున్నట్టు ఏవేవో కంఠస్వరాలు విని పించాయి. అయినా ఆమె వెనుదిరిగి చూడలేదు. హెచ్చరికలూ, బెదిరింపులూ వినిపించాయి. అయినా ఆమె గుండె నిబ్బ రంతో ముందుకు అడుగువేసింది. భవన మంటపొన్ని చేరి అక్కడి బంగారు చెట్టునూ, బంగారు పంజరంలోని చిలుకనూ\n\nచూసింది. ఆమెను చూడగానే బంగారు చిలుక, “నీ కోసమే ఎదురు చూస్తున్నాను. అదిగో ఆ మృదంగం మీద బంగారు విల్లు కనిపిస్తోంది చూడు. ఆ విల్లుతో మృదంగాన్ని వాయించు. ఆ శబ్దం వినగానే శిలలుగా మారిననీ అన్నలు సజీవులవుతారు,” అన్నది.\n\nమోహిని చిలుక చెప్పినట్లే చేసి, “నాచేతికి బంగారు విల్లు, బంగారు చిలుక వచ్చాయి. మా అన్నలు వెతుక్కుంటూ వెళ్ళిన బంగారు చెట్టును సాధించేదెలా?” అని అడిగింది.\n\n“మీ అన్నలలో ఒకడు ఈ విల్లుతో ఆ చెట్టు మొదలును తాకితే, అది తానంతట ఆయన చేతిలోకి వస్తుంది,” అన్నది చిలుక.\n\n“మోహినీ, నుప్వెలా ఇక్కడికి వచ్చావు?” అంటూ అన్నలు అక్కడికి రావడం చూసి, మోహిని పరమానందం చెందింది.\n\n“అవన్నీ తరవాత చెబుతాను. ముందు మీలో ఒకరు ఈ బాణంతో ఆ బంగారు చెట్టు మొదలును తాకండి. అది మీ చేతుల్లోకి వస్తుంది,” అన్నది మోహిని ఉత్సాహంగా.\n\nమదనుడు విల్లుతో బంగారు చెట్టును తాకాడు. అది అలాగే లేచి అతని చేతిలోకి మచ్చింది. ముగ్గురూ భుజను నుంచి వెలుపలికి వచ్చి కొండదిగి ఇంటికి చేరుకున్నారు.\n\nకొన్ని రోజుల తరవాత వాళ్ళు రాజును తమ ఇంటికి ఆహ్వా నించారు. రాజువచ్చి, భవనం లోపల తిరిగిచూసి, వాళ్ళ సంపదకు అమితాళ్ళర్యం చెందాడు. భోజనాలకు కూర్చున్నప్పుడు పళ్ళాలలో ఆహార పదార్థాలకు చందమామ\n\nబదులు, మణులు, మాణిక్యాలు, రత్నాలు, ముత్యాలు ఉన్నాయి. “ఏమిటీ విడ్డూరం?” అని అడిగాడు రాజు.\n\n“ఒకస్త్రీ కుక్కపిల్లనూ, పిల్లిపిల్లనూ, మట్టిబొమ్మనూ ప్రసవించగలిగినప్పుడు, బంగారు చెట్టు ప్రసాదించే మణిమాణిక్యాలతో వంటచేయవచ్చుకదా? ఇందులో వింత, విడ్డూరం ఏమున్నాయి?” అన్నది బంగారు పంజరంలోని బంగారు చిలుక.\n\nచిలుక మాటలలోని అంతరార్థాన్ని రాజు గ్రహించాడు. “అయితే, నాపిల్లలు ఇప్పుడు ఎక్కడ ఉన్నారు?” అని అడిగాడు.\n\n“నీ ఎదుటే ఉన్నారు మహారాజా! అసూ యాగ్రస్తులైన వారి అక్కలే రాణిగారికి కుక్క పిల్లా, పిల్లిపిల్లా, మట్టిబొమ్మా పుట్టాయని చెప్పారు. ఇప్పుడైనా వెళ్ళి ఆమెను ఏలు కోండి మహారాజా!” అన్నది బంగారు చిలుక.\n\nరాజు వెళ్ళి అడవిలోవున్న రాణిని వెంట బెట్టుకుని అక్కడికి వచ్చాడు. పిల్లలను చూసి తల్లితండ్రులూ, తల్లితండ్రులను చూసి పిల్లలూ చెప్పలేని ఆనందం పొందారు."
        },
        {
            "title": "మూడువరాలు - బొమ్మల కథ",
            "page_start": 40,
            "author": "కందూరి వంశీకృష్ణ",
            "pdf_page": 40,
            "content": "అవి అమాయక పరికిదయ్యాలని రామయ్య గ్రహించాడు. “సరే నేను మిమ్మల్చి వదిలి పెడతాను. అందువల్ల నాకేంటి లాభం?” అన్నాడు. “మూడు వరాలు ఇస్తాము. అయితే, నువ్వు అడిగే వరాలు ఇచ్చే శక్తి మాకులేదు. మాకు ఇష్టమైన వరాలే ఇస్తాము. అవి నీకు మేలు చేస్తాయి,” అన్నాయి దయ్యాలు. రాయయ్య సరే అన్నాడు.\n\nదయ్యాలు మొదటి వరంగా ఒక పెట్టిను తెచ్చి ఇచ్చి, “దీనిని చేత్తో మూడు సార్లు తాకి, అడిగితే, అడిగిన ధనం ఇస్తుంది,” అన్నాయి. రామయ్య పెట్టిను తీసుకుని పట్టం వెళ్లకుండా తన గ్రామానికి తిరుగు ప్రయాణమయ్యాడు. కొంత దూరం నడిచేసరికి పాద్యపోయి చీకటి కమ్యుక్సాగింది. రాత్రికి మార్గ మధ్యంలో ఉన్న పూటకూళ్ళవ్వ ఇంట ఉండాలనుకున్నాడు.\n\nఅక్కడికి వెళ్ళి పెట్టిను పూటకూళ్ళవ్వకిచ్చి, “అవ్వా, ఈ పెట్టిను రాత్రికి నీ దగ్గరే ఉంచు. తెల్లవారగానే తీసుకుంటాను. దీనిని పారబాటున కూడా మూడు సార్ధు తాకి ధనం కావాలని మాత్రం అడగకు,” అని చెప్పాడు అమాయకతోద్దీ. అవ్వ అర్ధరాత్రి సమయంలో లేచి, పెట్టిను మూడుసార్ధు తాకి, “పది బంగారు నాడాలు కావాలి,” అని అడగడంతో, నాడాలు రాలాయి. అవ్వ ఆ పెట్టిను దాచేసి, మరునాడు అలాంటిదాన్నే రామయ్యకు ఇచ్చింది.\n\nరామయ్య దానిని ఇంటికి తీసుకువెళ్ళి మూడుసార్లు తాకి ధనం అడిగితే రాలేదు. మోసం ఎక్కడ జరిగిందో తెలుసుకోవాలని, రామయ్య మళ్ళీ దయ్యాల దగ్గరికి వెళ్ళి రెండవవరం అడిగాడు. దయ్యాలు ఒక పాత్రను తెచ్చిఇచ్చి, “దీనిని ఎండలో పెట్టి ఏ వంటలు కావాలంటే ఆ వంటలు వస్తాయి,” అన్నాయి.\n\nరామయ్య పాత్రను తీసుకుని తిన్నగా పూటకూళ్లవ్వ ఇంటికి వెళ్ళాడు. పాత్రను అవ్వచేతికిచ్చి, “దీనిని దాము, రేపు వచ్చి తీసుకుంటాను. అయితే, దీనిని ఎండలో వుంచి ఏ వంటా అడక్కు,” అని చెప్పి, వెనక్కు వచ్చి, కొంతసేపయ్యాక తిరిగి వెళ్ళి పూట కూళ్ళవ్వ ఇంటి వెనక దాక్కున్నాడు.\n\nఅవ్వ పాత్రను ఎండలో పెట్టి, “పిండి వంటలు కావాలి,” అని అడగడంతో అవి రావడం, రామయ్య చూశాడు. రామయ్య మళ్ళీ దయ్యాల దగ్గరికి వెళ్ళి మూడవ వరం అడిగాడు. దయ్యాలు ఒక పాడవాటి కర్రను ఇచ్చి, “దీనిని మూడుసార్లు నేలకు తాటించి, ‘వెంట బడు’ అంటేచాలు. తేచి కొట్టడం ప్రారంభిస్తుంది,” అని చెప్పాయి.\n\nరామయ్య దానిని తీసుకుని పూటకుళ్ళవ్వ ఇంటికి చేరాడు. కర్రను అవ్వకు ఇచ్చి, “అవ్వా, దీనిని జాగ్రత్తగా దాచు. నేను వచ్చి తీసుకుంటాను. దీనిని మూరుసార్లు నేలకు తాటించి ‘వెంటబడు’ అని మాత్రం అనకు,” అని చెప్పి వెనుదిరిగాడు.\n\nరామయ్య అటువెళ్ళగానే, అవ్వ ఉత్సాహంక్దీ, కర్రను మూడుసార్లు నేలకు తాటించి 'వెంటబడు' అన్నది. అంతే! కర్ర గాలిలోకి లేదె అవ్వను ఎదాపెడా బాదడంతో అవ్వ కుయ్యోమొర్ల అని ఏడ్వసాగింది. రామయ్య లోపలికి వచ్చి, “దాచి పెట్టిన నా పెట్టినూ, పాత్రనూ తెచ్చి ఇవ్వు. అప్పుడే కర్ర బాదడం అవుతుంది!” అన్నాడు.\n\nఅవ్వ, పెట్టినూ, పాత్రనూ తెచ్చి రామయ్యకు అప్పగించి క్షమాపణలు చెప్పుకున్నది. కర్ర బాదడం ఆపింది. రామయ్య దయ్యాలిచ్చిన పెట్టినూ, పాత్రనూ, కర్రనూ తీసుకుని సంతోషంగా రామాపూరం చేరాడు. దయ్యాలిచ్చిన మూడు వరాలతో రామయ్య, సంపదలు సమకూర్చుకుని భార్యా పిల్లలతో సంతోషంగా ఉంటూ, ఇతరులకు సాయపడుతూ హాయిగా జీవించాడు."
        },
        {
            "title": "మనదేశం గురించి తెలుసుకుందాం - క్విజ్",
            "page_start": 44,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "# మనదేశం గురించి తెలుసుకుందాం - క్విజ్\n\n1. ఢిల్లీలోని ఎర్రకోటను షాజహాన్ నిర్మించాడు. మరి ఆగ్రాలో ఎర్రకోటను నిర్మించిన వారెవరో తెలుసా?\n\n2. అమృతసర్లోని స్వర్ణదేవాలయ నిర్మాణంతో సంబంధంగల ఇద్దరు శిక్షు గురు వులు ఎవరు?\n\n3. ఇండియాలోని అతి పెద్దమసీడు ఏది? అది ఎక్కడ ఉన్నది? దానిని నిర్మించిన వాయెరు?\n\n4. దివైస్రిగాల్ హౌస్, అంటే ఇప్పటి రాష్ట్ర పతి భవన్ ఒక కొండ మీద నిర్మించ బడింది. ఆ కొండ పేరేమిటి?\n\n5. ఒకమొగలు చక్రవర్తి తన భార్యకు స్మారక భవనం నిర్మించాడు. మరొక చక్రవర్తికి ఆయన భార్య స్మారక భవనం నిర్మించింది. ఆరెండు స్మారక భవనాలు ఏవి? చక్రవర్తులు, వారి భార్యలెవరో చెప్పండి చూద్దాం.\n\n6. ఇండియాలోనే అతి పెద్దసింహద్వారం చిత్రం ఇక్కడ ఉన్నది. అది ఎక్కడ ఉన్నది? దానిని నిర్మించిన వారెవరు?\n\n7. హైదరాబాద్ లో సుప్రసిద్ధమైన చార్ మీనార్కు ఒకచరిత్ర ఉన్నది. ఆ చరిత్రకూ మహమ్మార్వాధికీ సంబంధం ఉంది. ఏమిటా సంబంధం?\n\n8. ముంబాయిలోని ఇండియా సింహద్వారం, ఢిల్లీలోని ఇండియా గేట్ రెండూ స్మారక భవనాలే. ఏ సంఘటనలను అవి గుర్తు చేస్తున్నాయి?\n\n9. మహారాష్ట్రలోని ఒకబ్రహ్మాండమైన భఘనాన్ని బ్రిటిష్ పాలకులు రాజకీయ ఖైదీలను బంధించడానికి వినియోగించారు. ఆ భవనం పేరేమిటి? ఎక్కడ ఉన్నది? ఖైదీగా ఉన్న ఒక సుప్రసిద్ధ నాయకుడు అందులోనే మరణించాడు. ఆయన పేరేమిటి?\n\n10. అజంతా-ఎల్లోరా గుహల ప్రత్యేకత ఏమిటి?\n\n(సమాధానాలు వచ్చే నెలలో)\n\n## డిసెంబర్ క్విజ్\n### సమాధానాలు\n\n1. ఎం.సి. మెహతా\n\n2. రూర్కెలా\n\n3. హోయసాల\n\n4. కార్తికేయుడు - సుబ్రహ్మణ్యం\n\n5. ముఖ్లిస్ఘర్\n\n6. కోమో\n\n7. లవంగం\n\n8. గ్రంథ\n\n9. గురుబచన్ సింగ్ రాంధావా\n\n10. సి. రాజగోపాలాచారి"
        },
        {
            "title": "విష్ణు కథ",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 44,
            "content": "# విష్ణు కథ\n\nపాలసముద్రంలో ఉన్న త్రికూట పర్వ తానికి ఇనుము, వెండి, బంగారాల మూడు శిఖ రాలు; ఆ శిఖరాల నడుమ ఫలవృక్షాలతో నిండిన మహారణ్యం. ఆ వనంలో గజేంద్రం అనే మదపుటేనుగు తన భార్యలైన దశ లక్షకోటి ఆడ ఏనుగులతో విహరిస్తూ దాహ తీర్చుకోడానికి మహావనం మధ్యనున్న సరో వరానికి బయలుదేరింది.\n\nదాహం తీరాక జలవిహారంపై బుద్ధిపుట్టి, తన ఆడ ఏనుగులతో సరోవరాన్ని అల్లకల్లోలం చేస్తూ విజృంభించి జలకేళిలో లీనమై ఉన్న గజేంద్రాన్ని, గొప్ప మొసలి కోరలు గుచ్చి ముందరి కాలొకటి పట్టుకొన్నది.\n\nబాధతో గజేంద్రం చేసిన ఘీంకారానికి ఆడ ఏనుగులు బెదిరి చెల్లాచెదరుగా సరోవరం చుట్టూరా ఒడ్డు చేరుకొని, గజేంద్రం పడు తూన్న బాధచూసి ఏడుస్తూ నిలబడ్డాయేగాని,\n\nమొసలి పట్టునుండి ఎలా తప్పించాలో వాటికి తోచలేదు.\n\nగజేంద్రం మొసలి బారినుంచి తప్పించు కోడానికి ఎన్ని ప్రయత్నాలు చెయ్యాలో అన్నీ చేస్తూ తల్లడిల్లిపోసాగింది. ఏనుగులు శోకాలు పెడుతూనే, ఆకలి తీర్చుకుంటూ, వేరే జలా శ్రయాలకు వెళ్ళి నీరు తాగి వస్తూపోతూ సరోవరం చుట్టా తిరుగుతూ కన్నీరు కారు స్తున్నాయి. సరోవరంలో నిర్విరామంగా కరి మకరాల పోరాటం సాగుతూనే ఉన్నది.\n\nఏనుగు దంతాలతో మొసలిని పాడిచేది. మొసలి ఎగిరి మీదపడి ఏనుగు శరీరమంతా రక్తధారలు కారేట్లుగా వాడిగోళ్ళతో బలంగా రక్కేది.\n\nఏనుగు తొండంతో మొసలి వీపు బాదేది, మొసలి కరుకుల తోకతో ఏనుగును ఎడా పెడా కొట్టేది.\n\n1. ఆదిమూలావతారం\n\n“దాహం తీర్చుకోడానికి ఈ సరోవరానికి నేరక వచ్చాను. దాహం తీర్చుకొని వెళ్ళిపో కుండా సరస్సులో ఎందుకు దిగాను? నా పాడుబుద్ధే నన్ను మొసలికి పట్టి ఇచ్చింది!” అంటూ గజేంద్రం చింతించరసాగింది.\n\n“నన్నెవరు రక్షిస్తారు? ఎవరిని పిలవాలి? నన్ను నేను రక్షించుకోలేని స్థితిలో ఉన్నా, నా మనస్సులో ఏ మూలనో నేను కాపాడ బడగల అవకాశం ఏదో ఉన్నదనే ఆశ! ఆ ఆశవల్లనే రక్షణకోరుకుంటున్నాను! అంటే నా ఆశకు ఆధారం ఏదో ఉండి తీరాలి! అదే దేవుడని పిలుస్తున్నాను!\n\nదేవుడు, భగవంతుడు, ఈశ్వరుడు అనే భావనకు ఆదిమూలమైన ఓ దేవుడా! కారణాలన్నాటికీ నువ్వే కారణానివి!\n\nనాలాంటి మదగర్వితులైన మంద మద మతి జీవులు ఆపద రానంతవరకు నిన్ను తలవరు! బాధపడితేనేగాని నీ అవసరం బోధపడదు. ఉన్నాడు ఉన్నాడు అనేవాడు ఉన్నాడో, లేడో అనే ఆందోళన పడందే నువ్వు కనిపించవు!” అని పరిపరి విధాల చింతనలోపడ్డ గజేంద్రానికి మొసలి పెడుతున్న బాధ కొంత తగ్గినట్లు అయింది.\n\nఎప్పుడైతే గజేంద్రుడు చింతన మొదలు పెట్టాడో, ఆ క్షణంలోనే మొసలి కోరల కుదుళ్ళలో సలుపు పుట్టింది. గుండెదడ చురుక్కుమనిపించింది. అయినా అది మరింత రోషంతో గజేంద్రం కాలిని నొక్కి, నొక్కి పిప్పి చేస్తూనే ఉన్నది.\n\n“జీవుల చెడ్డనూ, బాధనూ హరించే వాడివి! అంతటా ఉండేవాడివి, వ్యాపిస్తూనే ఉండేవాడివి!\n\nఏనుగు మొసలి మీద పడి నాలుగు కాళ్ళతో కుమ్మేయాలని చూస్తే, మొసలి నీటి అడుగున దాగి ఉండేది. ఏనుగు ఎంతకూ మొసలి జాడ లేకపోవడం చూసి ఒడ్డు చేరబోతూంటే, తటాలున మకరం ఏను గునుపట్టుకొని లాక్కుపోయి నీట ముంచేది. అలాగ ఎన్నిసార్లో ఏనుగును ముప్పతిప్పలు పెట్టింది.\n\nఏనుగుకూ మొసలికీ నిర్విరామంగా పోరాటం వెయ్యి సంవత్సరాలు సాగింది.\n\nగజేంద్రం స్వశక్తిని నమ్ముకొని ఎంత సాహ సించి పోరాడినా క్రమక్రమంగా శక్తి సన్న గిల్లింది.\n\nమొసలి జలగ్రహం! నీటిలో దాని బలం ఎక్కువ. ఏనుగు రక్తం పీలుస్తూ అది మరింత బలంతో బాగా ఒళ్ళు పెంచింది. మొసలి పట్టునుంచి మోక్షం పొందడం మరింక దానికి సాధ్యం కాదు!\n\nదేవుళ్ళకు మూలమైన దేవుడా! ఈ జగత్తు\nజనించే హేతువుకు నువ్వే మూలహేతువు!\nనన్ను రక్తించమని ఎంత బలంగా నిన్ను\nకోరుతానో అంత వేగంగా నన్ను నీవు రక్తించు\nతావని నమ్ముతున్నాను, రక్తించితీరగలవు!\n\nఅన్నీ నువ్వే అవుతూ మాటకూ, మన\nస్సుకూ అందనివాడివిగా ఉండే ఓ సర్వే\nశ్వరుడా! నాలాంటి దీనులను ఆదుకునే\nబాధ్యత నీదే కదా!\n\nజీవశక్తులన్నీ నశించిపోయిన నాలో,\nఇప్పుడు కన్నీరు హరించిపోయింది. నిన్ను\nఎలుగెత్తిపిలవలేను సరికదా, నానుంచి చిన్న\nమూలుగు కూడా రాదు, స్పృహ కూడా\nతప్పుతున్నది.\n\nనన్ను రక్తించినా మానినా అంతా నీ\nఇష్టం! నీవు తప్పితే నాకు ఇంకేదిక్కూ,\nధ్యాసా లేదు!” అంటూ గజేంద్రుడు శక్తినంతా\nకూడదీసుకొని తొండాన్ని ఎత్తి పిలుస్తున్న\nట్లుగా తిన్నగా చూశాడు.\n\nమొసలికి మెల్లమెల్లగా బలం తగ్గిపోతు\nన్నదని పించింది, నోరు జారుతున్నట్లు,\nచేతులు ఆడనట్లు కంఠం బిగుసుకుంటు\nన్నట్లు తోచింది.\n\nతాను ఉన్నదీ లేనిదీ తెలియని స్థితిలో\nఏనుగు కళ్ళు మూత పడుతూంటే, అలాగే\nఏమాత్రం చలనం లేకుండా ఉండిపోయింది.\n\nఅప్పుడు విష్ణువు వచ్చాడు.\n\nఆకాశమంతా అతని రూపంతో నిండి\nపోయింది. తానొక సూక్ష్మమైన అణువును\nఅని గజేంద్రానికి అనిపించింది.\n\nవస్తూనే విష్ణువు చేతనున్న చక్రాన్ని\nవిడిచాడు. అభయముద్రగా పతాక హస్తం\n\nపట్టాడు. ప్రచండ వేగంతో గిర్రున\nతిరుగుతూ వచ్చి విష్ణుచక్రం మొసలి తల\nనరికింది.\n\nమొసలి ఒక గంధర్వుడు, హుహా అనేది\nఅతడి పేరు. దేవలుడు అనే ఋషి నీటిలో\nనిల్చుని ఉండగా నీటిలోంచి కనపడ\nకుండా వెళ్ళి మొసలిలాగ, ఋషి కాలుపట్టు\nకున్నాడు. ఋషి ఆ గంధర్వుణ్ణి మొసలిగా\nపడి ఉండు అని శపించాడు. విష్ణుచక్రంతో\nఆశాపం తీరింది.\n\nమొసలి బారినుంచి విముక్తి పొందిన\nగజేంద్రాన్ని సరస్సు నుంచి వెలుపలకు\nలాగి విష్ణువు అరచేత్తో దాని కుంభస్థలాన్ని\nఆప్యాయంగా నిమిరాడు. దేవదేవుడి ఆ\nస్పర్శకు గజేంద్రం పోయిన జవసత్వాల్సీ,\nశరీరపుష్ఠినీ తిరిగిపొందింది. తన పూర్వజన్మ\nజ్ఞానం కూడా కలిగింది. గజేంద్రం వెనకటి\nజన్మలో విష్ణుచింతనా తత్పరుడైన ఇంద్ర\n\nద్యుమ్ముడనే మహా రాజు. విష్ణుధ్యానంలో\nవున్న అతను అగస్త్య మహర్షి రాకను గమ\nనించలేదు. ఋషి కోపగించి మదగజమై\nపుట్టుదువు గాక అని శిపించాడు. ఆ రాజే\nగజేంద్రంగా పుట్టి మోక్షణపొందాడు.\n\nగజేంద్రమోక్షణ కథను సూతమహర్షి\nనైమిశారణ్యంలో జరుగతున్న సత్రయాగానికి\nవచ్చిన శౌనకాదిమునులకు వివరంగా\nచెప్పాడు.\n\nమునులు సూతుడితో, “మునీంద్రా!\nగజేంద్రమోక్షణ కథకేవలం ఒక ఏనుగుకు\nచెందినదిగా లేదు. జీవకోటి అంతకూ\nముఖ్యంగా అనేకబంధాలతో బాధలో చిక్కు\nకుని సతమతమయ్యే మానవజీవికి వర్తించే\nకథలాగ వున్నది,” అని అన్నారు.\n\nసూతుడు, “ఔను, గజేంద్రమోక్షం అంత\nరార్థంతో కూడినదే! ఎవరు ఎలాగ అన్వ\nయించుకున్నాసరిపోతుంది. కాలం విష్ణువు\n\nఅధీనంలోనే ఇమిడి వున్నది. కాలచక్ర\nభ్రమణంలో ఎన్నో సమస్యలూ బాధలూ\nకష్టాలూ సమసిపోతుంటాయి,” అని\nచెప్పాడు.\n\nమునులు, “మునివర్యా! గజేంద్ర\nమోక్షాన్నిబట్టి కారణకారణుడు, సర్వేశ్వరుడు\nవిష్ణువు అని తెలుస్తున్నది. అటువంటి\nవిష్ణుకథను పూర్తిగా వినాలని ఉవ్విళ్లురు\nతున్నాం. నీ ముందు మేము పిల్లలవంటి\nవాళ్ళం. కనుక విష్ణువును గూర్చిన విశేషా\nలన్నీ మాకు సులభంగా బోధపడేలాగ\nవినిపించ ప్రార్థిస్తున్నాం. వ్యాసమహర్షి వలన\nసమస్తపురాణాలనూ ఇతిహాసాలనూ, వాటి\nలోని విశేషార్థాలనూ ఎరిగిన నీవు ఒక్కడివే\nమమ్మల్ని కృతార్థుల్ని చేయగలవు!” అని\nఅన్నారు.\n\nసూతుడు వారి మాటలకు ఎంతగానో\nసంతసించి, “అలాగే విందురుగాని.\nవ్యాసమహర్షి విష్ణువును గురించిన అనేక\nలీలావతార విశేషాంశాలతో ప్రత్యేకంగా\nమహాభాగవతాన్ని రచించి, తనకుమారుడైన\nశుకునికి బోధించాడు. విష్ణుకథను విని\nతరింపగోరిన పరీక్షిత్తు మహారాజుకు శుక\nయోగి దాన్ని చెప్పాడు. గజేంద్రాన్ని రక్తించ\nవచ్చిన విష్ణువు అవతరణ ‘ఆదిమూలా\nవతారం’ అని పేర్కొనబడింది.\n\nవిష్ణువు అనేక అవతారాలు ఎత్తాడు.\nవాటిలో పరిణామ దశలను అనుసరించే\nదశావతారాలు అనబడే పది అవతారాలు\nముఖ్యమైనవి.\n\nనారము అంటే నీరు. నీటికి మూలమైన\nవాడు కనుకనే విష్ణువు నారాయణుడైనాడు.\n\nనారాయణుడి నుంచి నీరుపుట్టింది. నీటి\nనుంచి జీవం పుట్టింది. విష్ణువు జలచర\nమైన చేపగా అవతరించాడు. అదే మత్స్యావ\nతారం! విష్ణువు దశావతారాల్లో మత్స్యా\nవతారం మొదటిది.\n\nవిష్ణువు నీటితో నిండిన నీలమేఘం\nరంగులో ఉంటాడు. మేఘంలో మెరుపు\nవున్నట్టే విష్ణువు తేజోమయుడు. అతని\nనుంచి వచ్చిన జలం కూడా తేజస్సుతో\nనిండి తెల్లని వెలుగు చిమ్ముతూంటుంది.\nఆ జలమే కారణోదక క్షీరసాగరం!\n\nక్షీరసాగరంలో అనంతమైన కాలం\nశేషసర్పం రూపంతో చుట్టలు చుట్టకొని\nఉంటుంది. శేషువుకు వెయ్యి పడగలు.\nచివర అంటూలేని శేషువుపై శేషశాయిగా\n\nవిష్ణువు పవ్వళించి వుండగా, అతని బొడ్డు\nనుంచి నాళంతో గొప్పపద్మం పైకిలేచింది. ఆ\nపద్మంలో బ్రహ్మ ఆవిర్భవించాడు. బ్రహ్మ\nఅన్నిటినీ సృజించాడు.\n\nఅనంతమైన కాలం యుగాలుగా సాగు\nతూంటుంది.\n\nకృత-త్రేతా-ద్వాపర-కలియుగాలు\nకలిసి ఒక మహాయుగం.\n\nవెయ్యిమహాయుగాలు కలిసి ఒక కల్పం.\nకల్పం బ్రహ్మకు ఒక పగలు. పగలు పూర్తి\nకాగానే అతనికి నిద్రముంచుకొస్తుంది. అదే\nకల్పాంతం. అప్పుడు అంతటా గాఢాం\nధకారం అలుముకొంటుంది. విష్ణువు నుంచి\nవెలువడిన సంకర్షణాగ్ని వేడిమి అన్నిటినీ\nమాడ్చిషేస్తుంది. పెనుగాలులు వీస్తుంటే\n\nకారుమేఘాలు గుంపులు గుంపులుగా ఏనుగుతొండాల్లాంటి జలధారలు ఎడతెరిపి లేకుండా కురుస్తాయి. మహాసముద్రం ఆకాశాన్నంటి పొంగుతుంది. భూ, భువర్, స్వర్ణోకాలు మునిగి పోతాయి. ఎటు చూసినా జలబీభత్సం తప్పితే మరేమీవుండదు. ఆ విధంగా ప్రళయం సంభవిస్తుంది. బ్రహ్మ నిద్రపోయే రాత్రి అంతామహాప్రళయకాలం!\n\nఅది కల్పాంతం దగ్గిరువుతూన్న సమయం:\n\nసత్యవ్రతుడు అనే రాజర్షినదిలో స్నానం చేసి నారాయణ ధ్యానం చేసి, అర్హ్యం ఇవ్వ బోయేటప్పుడు, అతని దోసిట్లోకి బంగారం రంగులో వున్న చిన్న చేప వచ్చింది. సత్యవ్రతుడు దాన్ని నదిలో విడిచిపెట్ట బోతుంటే, ఆ చిన్నారి చేప, “ఓ రాజా! మా చేపజాతి మంచిదికాదు. చిన్న చేపల్ని పెద్ద చేపలు మింగేస్తాయి. వాటి నుంచి తప్పించు కున్నా, జాలర్లు వలపన్ని పట్టి చంపుతారు. అందుచేత, నీ రక్షణకోరి నీ దోసిలిలోకి వచ్చాను, నిర్దయగా నన్ను విడిచిపెట్టకు!” అని పలికింది.\n\nసత్యవ్రతుడు చేపను తన కమండలంలో వుంచి తన నగరికి తీసుకువెళ్ళాడు.\n\nసత్యవ్రతుడు మహారాజుగా రాజ్యసాలన చేస్తూనే గొప్ప తుస్సుచేసిన రాజసుష్ఠి. నిరం తర విష్ణుభక్తితత్త్వరుడు, గొప్ప జ్ఞానసంపన్నుడు.\n\nకమండలంలో ఉంచిన చేపపిల్ల, మర్నా టికే నిండుగా పెరిగి అందులో ఇమడలేక ఉక్కిరి బిక్కిరవుతూ, “రాజా! నన్ను ఇందు లోంచి తీసి, కాస్త పెద్ద చోటులో చేర్చు!” అంటూ ఆర్హనాదం చేసింది.\n\nఆ చేపను పెద్ద నీటి తొట్టెలో విడిచిన కొద్దిసేపటికే చేప ఎదిగి అది కూడా చాలక పోగా, సత్యవ్రతుడు దాన్ని చిన్న మడుగులో వేశాడు. చేప పెరిగి పోతూనే ఉంది. మడుగు నుంచి పెద్ద సరోవరానికీ, సరోవరం నుంచి మహాజలాశ్రయానికి చేర్చినా, అలా పెరిగి పోతున్న మహామత్స్యాన్ని సముద్రానికి చేర్చగా, “ఓ రాజర్షీ! నీ రక్షణ కోరిన నన్ను సముద్రంలో వదిలిపోతావా? ఇది న్యాయ మేనా? మొసళ్ళు, తిమింగిలాలు నన్ను మింగూ?” అని మత్స్యం నిలదీసి అడిగింది.\n\nసత్యవ్రతుడు, “ఓ మహామీనమా! ఇంత కంటే నేను చేయగల్గిందేముందో నువ్వే చెప్పు! క్షణానికి శత యోజనాలు పెరిగేలా ఉన్న నిన్ను ఏదీ మింగలేదు కదా!” అన్నాడు.\n\nవివిధ\nదేశాల కథలు\nపారిపోయిన\nదుష్టమ్మగం!\n\nచైనాలో నూతన సంవత్సర వేడుకలు జరుపుకోవడం ఎలా ఆరంభమయ్యాయో\nమీకు తెలుసా? ఈ కథ చదవండి.\n\nవేసవేల సంవత్సరాలకు పూర్వం, చైనాలో ఒక\nఅందమైన ప్రశాంత పట్టణం ఉండేది. పట్టణ\nప్రజలు కష్టపడి పనిచేసేవారు. పనులన్నిటినీ\nచేశాక, సాయంకాల సమయాలలో గుంపులు\nగుంపులుగా చేరి హాయిగా కథలు చెప్పుకుని\nఆనందించేవారు. వేసవికాలంలో, పిన్నలూ\nపెద్దలూ ఆరుబయటే ఉండేవారు. అయితే\nశీతాకాలం మాత్రం భరించరాని చలిగా ఉండేది.\nచాలా మంది చలిమంటలు కామకుంటూ\nఇళ్ళలోపలే ఉండేవారు. కావలసినంత టీ,\nఇతరపానీయాలు తాగి ఒంట్లో వెచ్చదనం\nనిలుపుకునేవారు. అలాంటి భయంకరమైన\nఒక శీతాకాలంలోనే పట్టణంలో భయానకమైన\nఆ దుర్ఘటన జరిగింది. అది జరగడానికి ముందు\nపట్టణంలోని ఆ ఒకే ఒక సత్రంలో అసంఖ్యా\nకంగా ప్రజలు గుమిగూడి రకరకాల కబుర్లు\nచెప్పుకోసాగారు.\n\n“ఈ శీతాకాలంలో ఈ వేడివేడి టీ మన ప్రాణాలు కాపాడుతున్నది,” అన్నాడు ఒక వర్తకుడు.\n\n“అవునవును. సత్రానికిరావడానికి మంచులో\n\nదారీ డొంకా తెలియక అల్లాడిపోయాను,”\nఅన్నాడు పక్కనే ఉన్న ఇంకొక వర్తకుడు.\n\nఇలా తుమ తుమ అనుభూతలను చెప్పుకుంటూ\nటీ తాగుతూ వెచ్చటి సత్రంలో హాయిగా ఉన్న\nవాళ్ళకు హఠాత్తుగా ఏదో పెద్ద శబ్దం వినిపిం\nచింది. ఏం జరుగుతున్నదో తెలుసుకునే లోపలే\nభయంకర ఆకారంతో ఒక వింతప్రాణి సత్రం\nలోకి జారబడింది. అది ఏమిటో పరీక్షగా చూసే\nలోపలే అక్కడున్నవాళ్ళందరినీ బీభత్సంగా\nహతమార్చింది.\n\nదాని దాడినుంచి ఒకే ఒక కుర్రవాడు\nమాత్రం బయటపడ్డాడు. దాని భయంకర\nరూపాన్ని చూడగానే కుర్చీలో కూర్చున్న\nకుర్రవాడు కిందపడి స్పృహకోల్పోయాడు.\nవాడు మేజాకింద కదలామెదలక పడి ఉండడం\nఅదృష్టవశాత్తు ఆ దయ్యం గమనించలేదు.\n\nఈ భీకర దుర్ఘటనతో పట్టణమంతా\nభయంతో గడగడవణికిపోయింది. ఒక్కక్షణంలో\nబంధుమిత్రులను కోల్పోయిన ప్రజలు హతా\nశులయ్యారు. ఇలాంటి భయానక వాతావర\nణాన్ని సృష్టించిన ఆ నియేన్ భూతాన్ని"
        },
        {
            "title": "వివిధ దేశాల కథలు: పారిపోయిన దుష్టమృగం!",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "పట్టుకోవడానకి బృందాలను ఏర్పాటు చేశారు.\nకాని వాళ్ళు ఎంత వెతికినా ఎక్కడా దాని జాడ\nకనుగొనలేకపోయారు.\n\nఆ శీతాకాలమంతా అందరూ ఇళ్ళలో పలే\nఉండిపోయారు. సాయంకాలం అయ్యేసరికి\nపట్టణ వీధులన్నీ నిర్మానుష్యంగా కనిపించేమి.\nరాత్రుల్లో ఇళ్ళ తలుపులూ, కిటికీలూ గట్టిగా\nమూసి లోపల పడుకునేవారు.\n\nమహంతకాలం ఆరంభమయింది. పట్టణానికి\nనూతన చైతన్యం రాసాగింది. పాలాలు పచ్చదనం\nసంతరించుకున్నాయి. చిన్నచిన్న రకరకాల\nపువ్వులు, వీచే చల్లనిపిల్ల గాలులకు హాయిగా\nతలలూపసాగాయి. జంతువులూ, పక్షులూ\nస్వేచ్ఛుగా తిరుగుతూ, ఎగురుతూ కనిపించాయి.\n\nమనుషులు కూడా ఇళ్ళనుంచి వెలుపలికి\n\nవచ్చారు. విత్తనాలు విత్తే కాలం కావడంతో,\nపనులలో తలమునకలై భీకర వింతమృగం\nసంగతి మరిచిపోయారు.\n\nకొన్నాళ్ళకు మళ్ళీ, శీతాకాలం రావడంతో చలి,\nతీవ్రమైన మంచు ముంచుకొచ్చాయి. మళ్ళీ\nసత్రంలో ప్రజలు వేడి టీ తాగుతూ, కబుర్లు\nచెప్పుకోవడానికి చేరసాగారు. అయితే, మళ్ళీ\nఒకసారి నిరుటిలాగే ఆ దయ్యం వచ్చిపడి\nసత్రంలోని - ఒక్క యువకుణ్ణి తప్ప\nఅందరినీ క్షణంలో చంపివెళ్ళింది. ఇది కూడా\nగత సంవత్సరం వచ్చిన భూతమే అని బతికి\nబయట పడ్డ యువకుడి ద్వారా తెలుసు\nకున్నారు.\n\nపట్టణ ప్రజలలో ఆవేదన, ఆగ్రహం పెల్లు\nబికాయి. “ఈ పీడకు ఎలాగైనా విరగడ\nచూడాలి. యేటేటూ ఆభూతంమనవాళ్ళను చంపి\nవెళ్ళడం చూస్తూ ఊరుకోలేం. దాన్ని ఎలాగైనా\nహతమార్చాలి!” అన్నాడు పట్టణాధికారి.\n\nఆ తరవాత ప్రజలందరూ కలిసి ఆ\nఊళ్ళోవున్న వివేకవంతులైన వారి దగ్గరికి వెళ్ళి\nసలహా అడిగారు. పండితులు కొంతసేపు\nనిదానుగా ఆలోచించి, “రెడుసందర్భాలలోనూ\nనియేన్ శీతాకాలం ముగుస్తూన్న సమయంలోనే\nవచ్చి మనమీదపడింది. కాబట్టి, ఆ సమయంలో\nమనం జాగ్రత్తపడాలి,” అన్నారు.\n\n“మనం ఆ దయ్యాన్ని ఎలా ఎదుర్కో\nగలం?” అని అడిగాడు ఒక యువకుడు.\n\n“ఎరుపు దుష్టశక్తుల్ని తరుమగొడుతుంది.\nఎర్రటి బట్టలు సకల ప్రాణులనూ భయ\nభ్రాంతుల్ని చేస్తాయి. అదే సమయంలో\nభయంకర ధ్వనులు పుట్టిస్తే అవి వాటి\nఆత్మవిశ్వాసాన్ని దెబ్బకొడతాయి. హాతాత్తుగా\nబాణాసంచా పేలిస్తే ఎలాంటి ప్రాణికైనా\n\nహడలు పుట్టిస్తుంది. కాబట్టి ఆ దుష్టమృగాన్ని ఎలా ఎదుర్కోవాలో మీరే నిర్ణయించుకోండి,” అన్నాడు వృద్ధుడైన ఒక పండితుడు.\n\nపట్టణ ప్రజలు ఎదురుచూసిన మరుసటి శీతాకాలం రానేచ్చింది. నియేన్ను ఎదుర్కోవడానికి పట్టణంలోని ప్రజలందరూ ఆయత్త మయ్యారు. దానిని ఎలాగైనా మట్టుపెట్టాలన్న పట్టుదల వారిలో కలిగింది.\n\nగత రెండేళ్ళు నియేన్ వచ్చిన రోజును గుర్తు పెట్టుకున్నారు. ఈయేడు ఆ రోజున పిల్లలూ, స్త్రీలూ, వృద్ధులూ ఇళ్ళలోపల ఉండి పోయారు. యువకులు సత్రం వద్ద చేరారు. వారిలో కొందరు కత్తులు, కొందరు బాణాలూ, మరి కొందరు దివిటీలు పట్టుకున్నారు. ఇంకా కొంతమంది పెద్దపెద్ద తప్పెటలనూ, డప్పులనూ, ఢంకాలనూ, కర్రలనూ పట్టుకున్నారు. మరి కొందరు ఎర్ర జెండాలను, ఎర్ర బట్టలను పట్టుకుని నిలబడ్డారు.\n\nహఠాత్తుగా ఆకాశంలో మెరుపు మెరిసినట్టు కాంతి కనిపించింది. ఆ తరవాత గుండెల విసేలా వింతగొంతుతో భయంకరంగా అరుస్తూ నియేన్ వచ్చింది. నిప్పుకణికల్లాంటి కనుగుడ్లు తిప్పుతున్నది. నోరు తెరిస్తే నిప్పటించులా సెగలు వెలువడుతున్నవి. వంకర్లు తిరిగిన గోళ్ళతో వికారమైన వేళ్ళు. పెద్ద పెద్ద రెక్కలల్లారుస్తూ అది జనం మీదికి వాలింది. అయితే, సిద్ధంగా వున్న యువకులు ఒక్కసారిగా, దానిని చుట్టు ముట్టి డప్పులూ, ఢంకాలూ, తప్పెటలూ వాయించారు. ఎర్ర జెండాలను అదే పనిగా ఊపారు. బాణాసంచాను పేల్చి దానిమీదికి విసిరారు. నియేన్ హడలిపోయింది. భీతి గొలిపే ఎర్రటి కాంతులు, మిరమిట్లు దానికి\n\nకళ్ళు కనబడకుండా చేశాయి. కాస్సేపు అటుఇటూ తిరిగి దిక్కుతోచక అరుస్తూ తోకముడిచి ఎటో పారిపోయింది!\n\nయువకులు ఆనందోత్సాహాలతో గెంతులు వేశారు. “నియేన్ పారిపోయింది. ఇక అది మన దరిదాపులకు వచ్చే సాహసం చేయదు. నూతన శకానికి ఇది ఆరంభం. పండుగ చేసుకుందాం!” అని ప్రకటించాడు పట్టణ అధికారి.\n\nఇవే చైనావాళ్ళు జరుపుకున్న మొట్ట మొదటి నూతన సంవత్సర వేడుకలు. భయాందోళనల నుంచి విముక్తి పొందిన ప్రజలు ఆనందోత్సాహాలతో పండుగ జరుపు. కున్నారు. బంధు మిత్రులను కలుసు కోవడం, పరస్పరం కానుకలు ఇచ్చిపుచ్చు కోవడం, ఆటలు పాటలు, విందులు వినో దాలతో ఆ రోజంతా హాయిగా గడిపారు."
        },
        {
            "title": "వడ్డీలేని రుణం",
            "page_start": 54,
            "author": "జి.సి. జీవి",
            "pdf_page": 53,
            "content": "# వడ్డులేని రుణం\n\nఅక్ష్మీశివరామపురం ఊరు చిన్నదే అయినా ప్రసిద్ధిగాంచిన పుణ్యక్షేత్రం. ఊరి మొదట్లో లక్ష్మమ్మవారి గుడి, ఊరి నడుమశివాలయం, ఊరి చివర రాములవారి గుడి ఉండడంచేత ఏడాది పాడవునా ఉత్సవాలూ, తిరునాళ్ళూ జరుగుతూ ఉంటాయి. ఊరి చుట్టుపక్కల అందమైన కొండలూ, సెలయేళ్ళూ ఉన్నందున విహారస్థలంగా కూడా లక్ష్మీ శివరామపురం పేరుగాంచింది.\n\nఆ ఊరి నడుమ ఒక చిన్న బట్టల కొట్టుపెట్టుకుని జీవితం సాగిస్తున్న శరభ య్యను, తనకంటూ ఒక సాంత ఇల్లు లేదనే విచారం పట్టి పీడిత్తున్ది. తన కళ్ళ ముందే చిన్నచిన్న వ్యాపారాలు ప్రారంభించిన వాళ్ళంతా అదే ఊళ్ళే మిద్దెలు, మేడలు కుట్టుకున్నారు. తనకు ఒక చిన్న పెంకుటిల్లు కూడా లేదు.\n\nఒక రోజు శరభయ్య భార్య పార్వతి భర్తతో, “మన ఊరవతల తాటితోపు కొట్టి వేసి, ఆ స్థలంలో ఇళ్ళ స్థలాలు చౌకగా\n\nఅమ్ముతున్నారని శివాలయం పూజారి భార్య చెప్పింది. మనమూ అక్కడ చిన్న స్థలం కొనుక్కుందామండీ,” అన్నది.\n\nతన మనసులోని కోరిక భార్య నోటి వెంట బయటపడడంతో, శరభయ్యకు చాలా సంతోషం కలిగింది. తను అంత వరకు కొద్దికొద్దిగా దాచిన సామ్ము, తన దగ్గరున్న వెండి కడియాలు, అత్తవారు పెట్టిన ఉంగరం అమ్మగా వచ్చిన డబ్బు కలిపి ఒక ఇరవై అంకణాల స్థలం కొన్నాడు శరభయ్య.\n\n“స్థలం కొనుక్కున్నాక ఖాళీగా ఉంచడం దేనికి? చిన్న పెంకుటిల్లయినా కట్టుకోక పోతే మనకే కదా నష్టం,” అని పోరసాగింది పార్వతి.\n\nభార్య మాట నిజమేననిపించింది శర భయ్యకు. భార్య నగలు అమ్మి, వ్యాపార మిత్రుల దగ్గర కొంత అప్పు తెచ్చి, ఇంటి పనిని ప్రారంభించాడు. మొదట చిన్న వసారా, రెండు గదులు చాలనుకున్నాడు\n\nశరభయ్య. అయితే, భార్య, “రేపు పిల్లలు కలిగితే, ఈ ఇల్లు చాలుతుందా?” అని చెప్పడంతో, అదీ నిజమేనని, మరి రెండు గదులూ వేయించాడు.\n\nఇల్లు పూర్తి కావడానికి ఇంకా పది వేలు కావలసి వచ్చింది. ఏం చెయ్యాలో తోచక సతమతమవుతున్న శరభయ్యతో పార్వతి, “హరికృష్ణాపురంలో దశరథరామయ్య అని మా బంధువు ఒకాయన ఉన్నాడు. వరసకు నాకు అన్న అవుతాడు. జమీందారు దివా ణంలో మంచి ఉద్యోగం చేసి బాగా సంపాదించాడు. నేను వెళ్ళి అడిగితే పది వేలు అప్పుగా ఇవ్వకపోడు. వాయిదాల పద్ధతి మీద నిదానంగా తీర్చెయ్యవచ్చు. రేపే మనం ఆ ఊరు బయలుదేరుదాం,” అని ధైర్యం చెప్పింది.\n\nపాద్దున్నే బయలుదేరి భార్యాభర్తలు మధ్యాహ్నానికల్లా దశరథరామయ్య ఇంటికి చేరుకున్నారు. దశరథరామయ్య దంపతులు ఆప్యాయంగా పలకరించారు. క్షేమ సమాచారాలన్నీ అయ్యాక, దశరథరామయ్య, “ఏం పార్వతమ్మా, ఇల్లు కడుతున్నారని విన్నానే. ఎందాకా వచ్చింది? నాకూ చెబితే సంతోషించేవాణ్ణి కదా!” అన్నాడు చిన్నగా నవ్వుతూ.\n\n“తప్పుగా భావించకండి అన్నయ్య. మీకు చెప్పుకుండానా? గృహప్రవేశానికి అంద రినీ ఆహ్వానించాలనుకున్నాం. కాని ఆ భాగ్యం ఉన్నట్టు లేదు,” అన్నది పార్వతి చాలా దిగులుగా.\n\n“ఏమయిందమ్మా?” అని అడిగాడు దశరథరామయ్య ఆదుర్దాగా.\n\n“కనీసం మరో పది వేలు లేనిదే ఇల్లు పూర్తయ్యేట్టు లేదన్నయ్యా. ఆ విషయం గానే నీ దగ్గరికి వచ్చాము. పది వేలు అప్పుగా ఇచ్చావంటే, వాయిదాల పద్ధతిలో తీర్చేస్తాము, మా ఇల్లు నిలబెట్టిన వాడి వవుతావు,” అన్నది పార్వతి.\n\n“అన్ననయి ఉండి ఆమాత్రం సహాయం చెయ్యకపోతానా? అవన్నీ తరవాత చూద్దాం. ముందు భోజనాలకు లేవండి,” అన్నాడు దశరథరామయ్య.\n\nభోజనాలయ్యాక, దశరథరామయ్య లోపలికివెళ్ళి, పది వేలు తెచ్చి శరభయ్య చేతిలో పెట్టి, “మీకు వీలైనప్పుడే ఇవ్వండి. తొందరేం లేదు,” అన్నాడు.\n\nశరభయ్య సంతోషంగా డబ్బును సంచీలో పెట్టుకుంటూ, “వడ్డీ సంగతి కూడా సెల విస్తే...” అని మాట పూర్తిచేసేలోపల, “భలే వారే. మీ దగ్గర వడ్డీ పుచ్చుకుంటానా?\n\nమొదట ఇంటిపని పూర్తి చేయండి. పార్వతమ్మ మా చెల్లెమ్మ కదా! చేబదులుగా ఇస్తున్నాను,” అన్నాడు దశరథరామయ్య.\n\n“మీ మేలు ఎన్నటికీ మరచిపోము. వెళ్ళివస్తాము,” అని చెప్పి తిరుగు ప్రయాణ మయ్యారు భార్యాభర్తలు.\n\nవాళ్ళటు వెళ్ళగానే దశరథరామయ్య భార్య, “ఎంత బంధువులైతే మాత్రం, అంత మొత్తం వడ్డీ లేకుండా చేబదులుగా ఎవరైనా ఇస్తారా? మనకూ పిల్లలున్నారు. వారి మంచి చెడ్డలు చూడవలసిన బాధ్యత మనకుంది. మరచిపోకండి,” అని ఎత్తి పొడిచింది.\n\nదశరథరామయ్య, భార్యకు ఎలాంటి సమాధానమూ చెప్పక మౌనంగా ఊరు కున్నాడు.\n\nరెండు నెలలలో శరభయ్య ఇల్లు పూర్తయింది. గృహప్రవేశానికి దశరథ\n\nరామయ్య దంపతులూ, కొడుకూ, పిల్లలూ వచ్చారు. శరభయ్య దంపతులు వారికి ఆప్యాయంగా స్వాగతం పలికారు. ఇతర బంధువులతో కలిసి రెండు రోజులు హాయిగా గడిచిపోయాయి.\n\nమూడవ రోజు సాయంకాలం దశరథ రామయ్య ఆరుబయట మంచంమీద కూర్చుని పక్కనే నిలబడ్డ భార్యతో, “ఇల్లు వదలి వచ్చి మూడురోజులయింది. రేపు బయలుదేరుదాం,” అన్నాడు.\n\n“మరో వారం రోజుల్లో ఇక్కడ శివరాత్రి ఉత్సవాలు మహావైభవంగా జరుగుతా యట. అందరం ఉండి చూసి వెళదాం,” అన్నది భార్య.\n\n“అంటే, ఇంకా పది రోజులు ఇక్కడ తిప్ప వేయడమా? మనవల్ల వాళ్ళకు ఇబ్బందిగా ఉండదూ?” అన్నాడు దశరథరామయ్య అయిష్టంగా.\n\n“ఎందుకు ఇబ్బంది? పది వేల రూపాయలు ఇచ్చారుగా చేబదులుగా. దానికి వడ్డీ వేసుకుంటే ఎంతవుతుందో లెక్కగట్టి చూడండి. మనకయ్యే ఖర్చు అందులో ఏ మాత్రం?” అన్నది భార్య వెటకారంగా.\n\n“గట్టిగా మాట్లాడకు. ఎవరైనా రాగ లరు. శరభయ్య కష్టజీవి, నమ్మకస్థుడు. మన డబ్బు ఎక్కడికీ పోదు,” అన్నాడు దశరథరామయ్య.\n\n“అయినా, ఈ కాలంలో వడ్డీ లేకుండా ఎవరైనా అప్పిస్తారా? మీరేమో దమ్మిడీ వడ్డీ లేకుండా పదివేలు ఇచ్చారు. అది ఎప్పుడు తిరిగి వస్తుందా అని నేను దిగులు పడి చస్తూంటే మీకు చీమ కుట్టినట్టయినా\n\nలేదు,” అంటూ మళ్ళీ దెప్పిపాడిచింది భార్య.\n\nఆ మాటలు, సమయానికి పాల లోటాతో వాకిట్లోకి వచ్చిన పార్వతి చెవిన పడ్డాయి. ఆమె వారి కంట పడకుండా వెనక్కి తిరిగి వెళ్ళింది.\n\nఆ రాత్రి భోజనం చేసి చేయి కడు క్కుంటూ దశరథరామయ్య పార్వతితో, “మేము రేపు ఉదయం బయలు దేరుతాం,” అన్నాడు.\n\n“ఇంకో వారం రోజుల్లో ఇక్కడి శివాలయంలో శివరాత్రి ఉత్సవాలు జరుగు తాయి. ఉండి చూసుకుని వెళ్ళండి, అన్నయ్య,” అన్నది పార్వతి.\n\n“లేదమ్మా, ఇంటి దగ్గర చాలా పనులు న్నాయి వెళ్ళక తప్పదు,” అన్నాడు దశరథ రామయ్య.\n\n“అంత ముఖ్యమైన పనులుంటే వది నెనూ, పిల్లల్నీ ఇక్కడే వదిలి మీరు వెళ్ళండి. చూసుకుని వస్తారు,” అన్నది పార్వతి.\n\n“ఎందుకులేమ్మా, మీకు ఇబ్బంది,” అన్నాడు దశరథరామయ్య.\n\n“ఇందులో ఇబ్బంది ఏమిటి అన్నయ్య. ఈ ఇల్లు కట్టుకున్నదే మీ చలవ వల్ల. అయినా, ఈ కాలంలో వడ్డీ లేకుండా ఎవరైనా అప్పిస్తారా? మీరేమో దమ్మిడీ వడ్డీ లేకుండా పదివేలిచ్చారు. దానికి వడ్డీవేసు కుంటే ఎంతవుతుందో లెక్కగట్టి చూడండి. మీకయ్యే ఖర్చు అందులో ఏమాత్రం?” అన్నది పార్వతి.\n\nఆ మాటకు గతుక్కుమన్న దశరథ రామయ్య, భార్యకేసి చూశాడు. భర్త మొహం చూడలేక ఆమె తల పక్కకు తిప్పుకున్నది.\n\n“అన్నయ్య, సమయానికి మీరు సాయం చేయడం వల్లే, ఈ ఇల్లు కట్టు కోగలిగాం. ఆ రోజు మీరు వడ్డీ వద్దంటే బలవంతం చేయడం ఎందుకని ఊరు కున్నాం. ఆరు నెలలలోగా మీ రుణం వడ్డీతో సహా తిరిగి ఇచ్చేస్తాం. అంతవరకు ఓపిక పట్టండి,” అన్నది పార్వతి.\n\n“అలాగేనమ్మా, తొందరేం వచ్చింది?” అంటూ దశరథరామయ్య భార్య కేసి మళ్ళీ ఒకసారి చూశాడు. ఆమె ముఖం సిగ్గుతో వెలవెలబోయింది.\n\nనీళ్ళ ప్రభావం\n\nఒక గ్రామంలో వీరయ్య అనే గజఈతగాడు\nఉండేవాడు. ఈతలో వాడి ప్రావీణ్యానికి మెచ్చి,\nఎవరో జమీందారు ఇచ్చిన అద్భుతమైన\nకుంచు విగ్రూం ఒకటి వాడి దగ్గిర ఉండేది. అది\nవిదేశాల నుంచి వచ్చిన అరుదైన విగ్రహం.\n\nఒక సంవత్సరం వీరయ్య వసంతోత్స\nవాలు చూడటానికి రాజధానికి పోతూ, తన\nవిగ్రహాన్ని షావుకారు కృష్ణయ్య వద్దకు తీసుకు\nపోయి, తాను రాజధాని నుంచి తిరిగి వచ్చే\nదాకా దాన్ని భద్రంగా ఉంచమని కోరాడు.\n\nఅంత అందమైన విగ్రహం వీరయ్య\nవంటి పేదవాడి దగ్గిర ఉండేకన్న తన వంటి\nసంపన్నుడి వద్ద ఉంటే బాగుంటుందను\nకుని, కృష్ణయ్య దాన్ని తనకు అమ్మమన్నాడు.\n\n“అది అమ్మేది కాదు లెండి. నేను తిరిగి\nవచ్చేవరకూ మీ దగ్గిర ఉంచండి, చాలు,”\nఅన్నాడు వీరయ్య. అతనికి సంబంధించినంత\nవరకు ఆ విగ్రహం తన ఈత నైపుణ్యానికి\nచిహ్నం.\n\nఆ విగ్రహాన్ని వీరయ్యకు తిరిగి ఇయ్య\nకూడదని కృష్ణయ్య అప్పుడే అనుకున్నాడు.\nఅతను ఆ విగ్రహం సహాయంతో అచ్చులు\n\nతయారుచేసి, అలాంటిదే ఒక మట్టిబామ్మ\nతయారు చేయించి, దానికి ఇత్తడి పూతపూ\nయించి, వీరయ్యతిరిగిరాగానేదాన్ని ఇచ్చేశాడు.\n\nవీరయ్య దాన్ని ఇంటికి తీసుకుపోయి,\nదాని స్థానంలో ఉంచబోతూ మోసం జరిగి\nనట్టు తెలుసుకున్నాడు. అది ఓటిమోతమో\nగింది. అదీగాక దాన్ని గట్టిగారుద్దితే పై పూత\nపోయి, లోపల కుండపెంకు బయటపడింది.\n\nవెంటనే వీరయ్య విగ్రహాన్ని తీసుకుని\nకృష్ణయ్య వద్దకుపోయి, “నా అసలు విగ్రూం\nదాచుకుని, ఈ మట్టి బామ్మ ఇస్తావా? ఏం\nపనయ్యా? పెద్దమనిషి చెయ్యవలసిన పనేనా?\nనా విగ్రహం నాకు ఇచ్చెయ్యి, లేకపోతే పది\nమందిలో నీ సంగతి బయటపెడతాను,”\nఅన్నాడు.\n\n“నీ విగ్రహమే నీ కిచ్చాను. మా బావి\nనీళ్ళతో కడిగిన కారణం చేత నీ కంచు కాస్తా\nమట్టిగా మారిందేమో! నీటి ప్రభావం అలాటిది.\nదానికి ఎవరోంచేస్తారు?” అన్నాడు కృష్ణయ్య.\n\nవీరయ్య చేసేదిలేక ఊరుకున్నాడు.\n\nఇలా ఉండగా ఒకరోజున షావుకారు\nకృష్ణయ్య భార్య ఊరి చివరన ఉన్న మంచి"
        },
        {
            "title": "నీళ్ళప్రభావం",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "నీటి బావిలో ఇత్తడి కడవతో నీరు తోడు తూండగా, కడవ బావిలో పడిపోయింది.\n\nఆ బావి చాలా లోతు. ఊరికంతకూ అది ఒకటేమంచినీటి బావి. దానిలో దిగి కడవ తీయగలవాడు వీరయ్య ఒక్కడే ఉన్నాడు. వీరయ్యను అడగటం ఇష్టం లేకపోయినా, తప్పనిసరి కావటం చేత, మంచినీళ్ళబావి నుంచి తన ఇత్తడి కడవ తీసి పెట్టమని కృష్ణయ్య వీరయ్యను బతిమాలాడు.\n\n“దానికేం భాగ్యం, షావుకారుగారూ? రేపు ఉదయం మీ కడవ తప్పక తీసిపెడ తాను,” అన్నాడు వీరయ్య.\n\nఆ రోజు అర్ధరాత్రి దాటగానే వీరయ్య ఒక మట్టి కడవ తీసుకుని బావి వద్దకు వెళ్లి, బావిలో దిగి ఇత్తడి కడవ పైకి తీసి, దానికి కట్టి ఉన్న తాడుముక్క తీసి మట్టికడవకు తగిలించి, మట్టి కడవను బావిలో వదిలి, ఇత్తడి కడవను ఒక రహస్యప్రదేశంలో దాచి, ఇంటికి వెళ్లి పడుకుని నిద్రపోయాడు.\n\nమర్నాడు ఉదయం షావుకారు చూస్తూండగానే వీరయ్య బావిలోకి దిగి, నీటిలో ముణిగి, మట్టికడవ పైకి తెచ్చాడు.\n\nఅది చూసి షావుకారు తెల్లబోయి, “అది మన గ్రామంవాళ్ళదే, ఇంకెవరిదో అయి ఉంటుంది. ఇంకొక్కసారి ముణిగి చూడు, వీరయ్య,” అని బతిమాలాడు.\n\nవీరయ్య ముణిగి, కాసేపటికి పైకి వచ్చి, “బావిలో ఈ మట్టి కడవ తప్ప ఇంకో కడవ లేదు, షావుకారుగారూ. నీటి ప్రభావం వల్ల మీ ఇత్తడి కడవ మట్టి కడవ అయిందేమో! నీళ్ళ ప్రభావం మీకూ తెలుసుగదా,” అని ఇంటికి వెళ్లి పోయాడు.\n\nఅయినా ఆశ తీరక కృష్ణయ్య డబ్బు లిచ్చి ఇద్దరు మనుషులను పెట్టి, బావిలో నీరంతా తోడించాడు. బావిలో కుండ పెంకులు తప్ప మరేమీ కనిపించలేదు. ఆ రోజు మంచి నీరులేకుండా చేసినందుకు గ్రామస్థాలందరూ కృష్ణయ్యను నానా మాటలూ అన్నారు.\n\nఆ రాత్రి రహస్యంగా కృష్ణయ్య వీరయ్య ఇంటికి వెళ్ళి, తాను మోసం చేశానని ఒప్పుకుని చెంపలు వాయించు కుని, వీరయ్య విగ్రహం వీరయ్యకిచ్చి, తన ఇత్తడికడవ తాను తెచ్చుకున్నాడు.\n\nఆర్య\n\nఅజ్ఞాత యువరాజు\nవిచిత్ర సాహస గాథ\n\nచిత్రాలు:\nగాంధీ అయ్య\n\nవీరసింహాడు రాజోద్యానంలో విచారంగా అటు ఇటూ\nపచార్లు చేస్తూండగా అతడి అనుచరుడు ఒకడు అక్కడికి\nవచ్చాడు."
        },
        {
            "title": "ఆర్య - 7",
            "page_start": 60,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "మంతుడి మరణ శిక్ష గురించి నగర మంతటా ప్రకటించారు. మరునాడు తెల్లవారగానే మంతుల్లో పెడరెక్కలు విరిచికట్టి ఊరేగింపుగా తేసుకువెచుతున్నారు. పాగమంచు దట్టంగా కమ్ముకున్నది. కొత్వాలు, ఏరుపించాడు, కొత్తసాధిపతి అమరసింహాడు, ఏధులకు ఇరువైపులా నిలబడ్డ ప్రజలకు స్పష్టంగా కనిపించడం లేదు.\n\nహ శాత్తుగా గుర్రం ఒకటి శరవేగంతో దూసుకువచ్చింది. దాని మీది రౌతు ముసుగువీరుడు!\n\nఅంతలో, ఆ గుర్రం తాకీడికి కొత్వాలు గుర్రం వెల్లకిలా పడింది. ఆ కుదుపుకు కొత్వాలు ఎగిరి అవతల పడ్డాడు.\n\nజనవరి 2004\n\n62\n\nచందమామ\n\nఒక గుమా ముందు ఆగి, గుర్రం దిగాడు.\n\nతనను రక్తించింది ఎవరా\nఅని మసంతుడు\nఆభ్రయంతో చూడసాగాడు\n\nఅక్కడ రాజధానిలో\nవీరసింహాడు, ఉపకొత్తాలును\nపిలిపించాడు.\n\nఈ రోజు నుంచి నువ్వే\nకొత్తాలువి, ఆ ముసుగు మనిషిని\nపట్టేబాధ్యత నీది!\n\n(ఇంకావుంది)"
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "# విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## విజ్ఞాన వీచికలు\n\n### ఇండియం\n\nవెండిలా మెరిసే సాగేగుణంగల మెత్తటి లోహ మూలకం ఇండియం. దీని సంక్షిప్తనామం In. మూలక సంఖ్య 49. అణుభారం 118.82. 1863లో ఎఫ్.రీక్, హెచ్. రిక్టర్ దీనిని జింక్ అంటే తుత్తునాగ మిశ్రమ ముడిపదార్థంలో కనుగొన్నారు. ఇది వెండిలా చాలా అరుదైనది. తుత్తునాగం, ఇనుము, సీసం ముడిపదార్థాలలో కలిసి ఉంటుంది. దీని వర్ణమాలలోని ప్రకాశ వంతమైన నీలం రంగు రేఖను బట్టిఈ మూల కానికి 'ఇండిగో' అని పేరుపెట్టారు. వివిధ ఉష్ణోగ్రతలలో ఇది ద్రవ స్థితిలో ఉంటుంది.\n\nఇది వెండికన్నా ఎక్కువగా అరుగుదలను నిరోధిస్తుంది. అద్దాల మీద వీటిని పూయడానికి ఉపయోగిస్తారు. వెండిలా ప్రతి బింబిస్తుంది. గది ఉష్ణోగ్రతలో ఇండియం ఆక్సిడైజ్ కాదు. అయితే ద్రవీభవన స్థానానికి పైగా వేడిచేసినట్టయితే వైలట్ రంగుతో మండుతుంది. దీని భస్మాన్ని అద్దాల తయారీలో ఉపయోగిస్తారు. పసుపురంగు రావడం కోసం దీనిని ఉపయోగిస్తారు.\n\nబేరింగుల పైపూతకు కూడా ఇండియంను ఉపయోగిస్తారు. ఆమ్లాలను, రావిడులను ఇండియం నిరోధిస్తుంది. ఇండియం మిశ్రమధాతువులను ట్రాన్సిస్టర్ లలోనూ, సోలార్ సెల్స్ లోనూ ఉపయోగిస్తారు.\n\n## మన పరిసరాలు\n\n## రైలు\n### ప్రయాణాలు\n... కొన్ని\nఅలవాట్లు\n\nమీ ఇల్లు రైల్వేలైను పక్కన ఉందనుకుందాం. వచ్చే పోయే రైళ్ళ ధ్వనులు; ప్రయాణీకులు వేసే చెత్తాచెదారం మీకు చీదర కలిగించడంతో పాటు కోపం తెప్పిస్తుంది కదూ?\n\nనిజమే. మీరేకాదు. అనుదినం లక్షలాది మంది అనుభవిస్తూన్న బాధలే ఇవి. పరిసరాల అపరిశుభ్రత, వాతావరణ కాలుష్యం ఇవాళ జటిల సమస్యగా ఉంటోంది.\n\nరైలు మార్గం పక్కన ఉన్న ఇళ్ళవారిని పట్టిం చుకోకుండా రైలు ప్రయాణీకులు - ప్లాస్టిక్ కప్పులు, ప్లాస్టిక్ ప్లేట్లు, వాటర్ బాటిల్స్ అంటూ రకరకాల వస్తువులను వెలుపలికి విసురుతూ ఉంటారు.\n\nతోటి ప్రయాణీకులకూ, రైలుమార్గం పక్కన ఉన్నవారికీ ఇబ్బంది కలగకుండా ఉండాలంటే మనం కొన్ని జాగ్రత్తలు తీసుకోవచ్చు.\n\n* కాఫీ, టీలకు రైలులో ఇచ్చే ప్లాస్టిక్ కప్పులు ఉపయోగించకుండా ఉండాలంటే మనం బయలు దేరేప్పుడే మనవెంట ఒక లోటా తీసుకువెళ్ళడం అవసరం.\n\n* మనం ఇంటి నుంచే వాటర్ బాటిల్ తీసుకు వెళ్ళాలి. దారిలో తాగునీళ్ళు కొనుక్కునే అలవాటు చేసుకోకూడదు."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 66,
            "content": "AN IDEAL NEW YEAR GIFT\n\nto your near and dear abroad\n\nCHANDAMAMA\n\nbilingual\n\nCHANDAMAMA\n\nin Hindi-English, Telugu-English, Tamil-English\npublished for Indian families in\nUSA and Canada\n\nDifferent from\nthe Indian editions in size, layout\nand design\n\nHelps the reader\nto keep in touch with\nmother tongue.\n\nRemit only **Rs.1,500** for an\noverseas GIFT subscription and save\nmore than Rs.600\n\nSpecial offer closes\non February 29, 2004\n\nRemittances by D/D in favour of\nChandamama India Ltd.\n82, Defence Officers Colony, Ekkaduthangal, Chennai - 600 097\nIndicating the bilingual edition preferred and full name and\naddress of friend / relative living abroad.\nSend Rs.50 by M.O. for specimen copy\n\nFor residents in USA/Canada one-year subscription US $ 48.00.\nContact Nataka at rganesh@bellsouth.net\n\nCHANDAMAMA (Telugu)\n\nJANUARY 2004\n\nRegistered No. TN/PMG(CCR)-590/03-05\n\nRegd. with Registrar of Newspaper for India No. 1114/57\n\nLicensed to post without prepayment No. 373/03-05\n\nForeign - WPP. No. 374/03-05\n\nHappy & Prosperous\nNew Year and Sankaranthi\nfrom\nnutrine\n\nIndia's largest selling sweets and toffees."
        }
    ]
}