{
    "book_id": "చందమామ_2004_08",
    "stories": [
        {
            "title": "అత్తా-కోడలు",
            "page_start": 8,
            "author": "వసుంధర",
            "pdf_page": 8,
            "content": "సుందరి పెద్దగా బెంగపడలేదు. ఎందుకంటే, ఆ చాకిరీకీ, సాధింపులకూ ఆమె అలవాటు పడింది. అత్తగారు వచ్చి ఎన్నాళ్ళున్నా, ఏదో ఒక రోజున ఆవిడ తిరిగి పల్లెటూరు వెళ్ళిపోతుందని ఆమెకు తెలుసు. అసలు సమస్య అంతా పనిమనిషి రంగమ్మతోనే!\n\nఅత్తగారికి అనునిత్యం ఎవర్షో ఒక్కొని సాధించడం అలవాటు. కానీ రంగమ్మమాటపడదు. అసలు ఇప్పటికే పని ఎక్కువని విసుకుక్కం టున్నది. అత్తగారు వచ్చాక మరింత పని ఎక్కుమైదని ఇంకా విసుకుక్కంటుంది. ఆపైన మాటలంటే పనే మానేస్తానంటుంది. ఒకసారి రంగమ్మపనిమానేస్తే, మరి తనకు పనిమను షులు దొరకరు. అత్తగారు వెళ్ళిపోయినా, ఆ తర్వాత తనపనులు తో చేసుకోసామిస్తుంది.\n\nసుందరి ఇదంతా భర్తకు చెప్పుకుని, “అత్తయ్యనేను చెబితే వినదు. నువ్వు ఎలాగో మీ అమ్మకు నచ్చజెప్పి, ఆవిడ రంగమ్మతో గొడవ పడకుండా చూడు!” అన్నది.\n\nవెంకట్రమణ సరేసని తల్లి వచ్చాక, ఆమెతో, “అమ్మా! నీకు అన్ని సేవలూ బాగా చేస్తుందని, రంగమ్మఅనే పనిమనిషిని పెట్టాం. కానీ నువ్వోక విషయం గుర్తుంచుకోవాలి. పట్టం వాళ్ళు పల్లెల్లో వాళ్ళలాకాదు. వీళ్ళు ఎక్కువ డబ్బు తీసుకుని తక్కువ పనిచేస్తారు. చిన్న మాటన్నాపడరు. నువ్వు రంగమ్మతో మంచిగా పుంటే, నువ్విక్కడపున్నన్నాళ్ళూ నీకు ఏలోటూ లేకుండా సేవలు చేస్తుంది. ఆమె పని మాన కుండా చూసే బాధ్యత నీది. ఎందుకంటే, నీకు తెలిసినట్లు, నీ కోడలికి పనివాళ్ళతో మసలడం రాదు,” అని ఎంతో హెచ్చరికగా చెప్పాడు.\n\nవెంకట్రమణతల్లి తెలివైనది. అసలు విషయం ఆవిడకు అర్థమైంది. తన కారణంగా పనిమనిషి మానేస్తే, అది కోడలికే ఇబ్బంది అనీ, తను చెప్పకుండా ఆ విషయం తెలివిగా కోడలు వెంకట్రమణ చేత చెప్పించిందనీ - ఆవిడ గ్రహించింది.\n\nతను కోడలిని సాధించాలంటే, ముందు పనిమనిషి పనిమానుకుని వెళ్ళిపోయేలా చేయాలనుకుంది, వెంకట్రమణ తల్లి. అందుకీ, ఆవిడ రంగమ్మకు పని మీదపనిచెలుతూ ఉక్కిరిబిక్కిరి చేయసాగింది. రంగమ్మ ఎంత బాగా పనిచేసినా తప్పపట్టి తిట్టసాగింది.\n\nరంగ్మురెండు రోజులు చూసి, ఇక భరించ లేకవెంకట్రమణ తల్లితో, “నువ్విలా మాట్లాడితే నేను పనిమానుకు పోతాను. నీ కోడలు అసలే సుకుమారి, నీకిక సేవలు చేసేవారే వుండరు,” అన్నది.\n\n“నా కోడలి సుకుమారితను నీ దగ్గరే కానీ,\nనా దగ్గర సాగదు. నువ్విలా పనిమానేయగానే\nఅలా దాని చేత వశ్శొంచి పనిచేయిస్తాను. తెలి\nసిందా?” అన్నది సుందరి అత్తగారు కోపంగా.\n\nఆ తర్వాత రంగమ్మ సుందరి అత్తగారు\nఏమన్నానోరెత్తలేదు. ఆవిడ ఏపని చెప్పినా,\nఎంతపని చెప్పినా నవ్వు ముఖంతో చేస్తూం\nడేది. పైగా, “మీ అత్త వచ్చాక, మీ ఇంట్లో\nపని తగ్గి పోయిందమ్మ! ఈవిడ మరింత కాల\nంఇక్కడవుండేలా చూడు,” అనడం ప్రారంభి\nంచింది సుందరితో.\n\nరంగమ్మ మాటలు సుందరికి చిత్రంగా తోచినా, ప్రస్తుతానికి పబ్బం గడిచిందికదా అని మనసులో సంతోషించింది. ఆమె భర్తతో, “మీ అమ్మతనబుద్ధి పోనిచ్చుకుందికాదు.\n\nఆవిడ ఎంత కాలమున్నా బాధలేదు. రంగమ్మ పూర్వంకంటే బాగా అన్ని పనులూ చేస్తున్నది,” అని చెప్పింది.\n\nవెంకటమణక్కూడా, తల్లిబుద్ధి అర్థమైనా, రంగమ్మ విచిత్ర ప్రవర్తనకు కారణం అతడికీ అంతుబట్టలేదు.\n\nఅలారెండు మాసాలు గడిచాయి. సుందరి\nఅత్తగారు ఇంకా తన పల్లెటూరికి తిరిగి వెళ్ళే\nఉద్దేశ్యంలో లేదు. అందుకు సుందరీ పెద్దగా\nబాధుడడంలేదు. అత్తతిట్టినా రంగమ్మ పూర్వం\nకంటే ఎక్కువ పనులు చేసిపెడుతున్నది\nమరి!\n\nఇలావుండగా, ఒకనాడు పక్కింటి శారద,\nఅమ్మవారి గుడికి సుందరి అత్తగారిని పనిగ\nట్టుకు పిలిచి వెంటబెట్టుకు వెళ్ళింది. గుడిలో\n\nఅమ్మవారిని దర్శించుకున్నాక, ఇద్దరూ గుడి ముందున్న చెట్టుకింద కూర్చున్నారు.\n\nఆ సమయంలో శారద కాస్త ధైర్యం తెచ్చు కుని, సుందరి అత్తగారిని, “ఏమనుకోకండి! ఏదో వుండబట్టలేక అడుగుతున్నాను. మీ గ్రామానికి తిరుగుప్రయాణం ఎప్పుడనుకుంటున్నారు?” అని అడిగింది.\n\nఆ ప్రశ్న విని మొదట ఆశ్చర్యపోయిన సుందరి అత్తగారు, మరుక్షణంలోనే కోపంగా, “నా తిరుగుప్రయాణం గురించి తెలుసు కోవలసిన అమసరం నీకెందుకు?” అని ప్రశ్నించింది.\n\nఅప్పుడు శారదఎంతో వినుయంగా, “క్షమించండి, అత్తయ్యగారూ! నేనూ, మీ కోడలు సుందరి వయసుదాన్నే. ముగ్గురు చిన్నపిల్ల లతో వేగలేక పోతున్న నాకు, మీ ఇంట్లోలాగే రంగమ్మపనిమనిషి. ఆ రంగమ్మది వింతుమన స్తత్వం. ఎవరైనా, ఇల్లాలిని తిట్టడం, కసురు కోవడం ఆమెకు ఆనందం. అది గ్రహించిన మా ఆయన, రంగమ్మపని మానేస్తే పట్టంలో మరొకపనిమనిషి దొరకడం క్షుం గనక, నన్ను అప్పుడ్పుడూ ఉత్తేనే కసురుకోవడం, తిట్టడం చేస్తూంటారు. అది రంగమ్మకు ఎంతో ఆనందు\n\nకలిగిస్తుంది. ఆ ఆనందంలో ఇంటి పనంతా చకుకా చేసుకుపోతుంది. ఐతే, మీరు కొడుకు ఇంటికిచ్చి, కోడలు సుందరి పట్ల కనబరు స్తున్న కరుకుదనం, ఈసడిస్తున్నట్టు మాట్లాడే తీరూ, రంగమ్మకు మరింత సంతోషం కలిగిస్తున్నట్టున్నది. ఆ కారణంగా, మా ఇంట్లో పనికి విసుక్కుంటూ, మీ ఇంట్లో పనిపాటలు త్వర త్వరగా చేసుకుపోతున్నది. అంటే, తిట్టడంలో, విసుక్కోవడంలో, మా ఆయన ఎంత ప్రయత్నించినప్పటికీ మీతో పోటీపడలేక పోతున్నాడన్న మాట! ఈ నిజం చెబుతున్నందుకు, నన్ను మరొకసారి క్షమించాలి, అత్తయ్యగారూ!” అన్నది.\n\nఇది విన్న సుందరిఅత్తగారు నిర్ఘాంత పోయింది. తన ప్రవర్తన గురించి ఇరుగుపారు గులనుకుంటున్న దానికి సిగ్గుపడి, ఆ నాటి నుంచీ కోడలి విషయంలో తన ప్రవర్తన మార్చుకుంది. అత్తగారిలో మార్పురాగానే సుందరి కూడా తన బద్ధకాన్ని విడిచిపెట్టింది. ఆమెకు బద్ధకం పోగానే, రంగమ్మకూడా పని మానేస్తానని బెదిరిస్తే, తనకే పనిపోతుందని భయపడి, బుద్ధిగా ఆ ఇంటి పనులు చేయాలి."
        },
        {
            "title": "మన ప్రధానమంత్రి",
            "page_start": 12,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "## మన ప్రధానమంత్రి\n\nగత మే నెల 22వ తేదీ డా. మన్మోహన్ సింగ్ మనదేశ పథ్నాలగవ ప్రధానమంత్రి అయ్యారు.\n\nశ్రీ పి.వి. నరసింహారావు దేశ ప్రధానిగా ఉన్నప్పుడు 1991 జూన్ నుంచి 1996 మే వరకు డా. మన్మోహన్ సింగ్ మనదేశ ఆర్థిక మంత్రిగా ఉన్నారు. అంతకు ముందు ఆయన రిజర్వ్ బ్యాంక్ ఆఫ్ ఇండియా గవర్నుర్‌గానూ, ప్లానింగ్ కమిషన్ వైస్ ఛేర్మన్‌గానూ పదవీ బాధ్యతలు సమర్థ వంతంగా నిర్వహించారు.\n\nడా. మన్మోహన్‌సింగ్, 1932 వసం. సెప్టెంబర్ 26వ తేదీ, ప్రస్తుతం పాకిస్తాన్‌లో ఉన్న, నాటి పశ్చిమ పంజాబ్‌లోని గాహి గ్రామంలో జన్మించారు: 1941లో ఆయన కుటుంబం అమృతసర్‌కు తరలి వచ్చి, ఎండు పళ్ళ వ్యాపారం చేస్తూ అతి సామా న్యంగా గడపసాగింది. మన్మోహన్ సింగ్ కాలేజీలో చదివే ప్పుడు ఫీజు కట్టలేక ఒక సంవత్సరం వృథా అయిందని చెబుతారు. ప్రతి తరగతిలోనూ మన్మోహన్ ప్రభుముడిగా వచ్చేవారు. దానిని చూసిన ఆయన తండ్రి గురుముఖీ సింగ్ కోహ్లీ; “నువ్వు ఏదో ఒకరోజు ఈ దేశానికే ప్రధానివి కాగలవు, నాయనా,” అంటూ మురిసిపోయాడట. హాషియార్పూర్ పంజాబ్ విశ్వవిద్యాలయం నుంచి ఆర్థికశాస్త్రంలో పట్టభద్రుడైన మన్మోహన్, విశ్వవిద్యాలయం నుంచి పుచ్చుకున్న లోన్ స్కాలర్ షిప్ తిరిగి చెల్లించడానికి అక్కడే కొన్నాళ్ళు లెక్చరర్‌గా పనిచేశారు.\n\nఆ తరవాత మన్మోహన్ కేంబ్రిడ్జ్ విశ్వవిద్యాలయంలో చేరి ఎం.ఏ. చదివారు. ఉత్తమ శ్రేణిలో\n\nఉత్తీర్ణుడుకావడంతో ఆయనకు చాలా బహుమతులు లభించాయి. ఆ తరవాత ఆక్స్‌ఫర్డ్ యూని వర్సిటీలో చేరి పి.హెచ్.డి పుచ్చుకున్నారు. అక్కడాయన చాలా కష్టపడి చదివే, సౌమ్య స్వభావం గల విద్యార్థిగా పేరుతెచ్చుకున్నారు.\n\nకావాలనుకుని వుంటే ఆయనకు ఆక్స్‌ఫర్డ్, లేదా కేంబ్రిడ్జ్ విశ్వవిద్యాలయాల్లోనే మంచి ఉద్యోగం లభించి ఉండేది. అయినా ఆయన స్వదేశానికి తిరిగి రావడానికే ఇష్టపడ్డారు. చండీ ఘడ్‌లోని పంజాబ్ విశ్వవిద్యాలయంలో ప్రాఫెసర్ ఆఫ్ ఎకనమిక్స్‌గా పదవీ బాధ్యతలు చేపట్టారు. ఆ తర వాత ఢిల్లీలోని జవహర్‌లాల్ నెహ్రా విశ్వవిద్యాలయంలోనూ, ఢిల్లీ స్కూల్ ఆఫ్ ఎకన మిక్స్‌లోనూ ఆనరీ ప్రాఫెసర్‌గా పనిచేశారు. 1972వ సం.లో ఆర్థిక మంత్రిత్వశాఖలో ప్రధాన ఆర్థిక సలహాదారు పదవీ బాధ్యతలు చేపట్టి ప్రభుత్వోద్యోగంలో చేరారు.\n\nమనదేశంలో ఆర్థిక సంస్కరణలు తీసుకురావడానికి ఆర్థిక మంత్రిగా, మన్మోహన్ సింగ్ కీలకపాత్ర వహించారు. 1991 వసం. జూలైలో మొట్టమొదటి బడ్జెట్ ఉపన్యాసంలో ఆయన, “భారతదేశం ప్రధాన ఆర్థిక శక్తిగా ఆవిర్భవించడం, త్వరలో నిజమవుతుంది!” అని ఉద్యాటించారు. దేశాన్ని సమున్నత శిఖరాలకు నడిపించగలరన్న ఆశాభావంతో దేశప్రజలందరూ నూతన ప్రధాని డా. మన్మోహన్ సింగ్ కేసి చూస్తున్నారు.\n\nలక్షలాది చందమామ పాఠకుల తరపున నూతన ప్రధానికి శుభాకాంక్షలు తెలియజేస్తున్నాం.\n\nభల్లూక మాంత్రికుడు\n\n10\n\n[తలారి భల్లూకుడు, రాజు దుర్ముఖుడి తల నరక్కుండా, ఉగ్రదండుడు కాపాడి, అతణ్ణే మాంత్రికుడి దగ్గిరకు తీసుకువచ్చే బాధ్యత తన మీద పెట్టుకున్నాడు. ఆటవికుడు, తలారి భల్లూకుడి వెంట చంద్రశిలానగరం రావటానికి ఒప్పుకున్నాడు. ముందు పోతున్న తలారి భల్లూకుణ్ణే, ఏనుగుల మీద వచ్చిన నలుగురు అడ్డగించి, బాణాలు కొట్టసాగారు. తరవాత]\n\nతూరి భల్లూకుడు తన మీదికి వచ్చి పడు\nతున్న బాణాలను గండ్రగొడ్డలితో అడ్డి, ఎగిరి\nదూరంగా పోయి పడేలా కొడుతూ, మొండి\nతొండుపుటేనుగును తనకు సమీపానికి వచ్చిన\nసైనికుల ఏనుగు పైకి తోలాడు. రెండు ఏను\nగుల్లూ ఒకదానినాకటి ఎదుర్కుని, పెద్దగా\nఘీంకరిస్తూ, తొండాలతో కొట్టుకుంటూ,\nదంతాలతో కుమ్ముకోబోయే సమయంలో\n“జై, దిరిసెనవన భైరవా!” అంటూ గండ్ర\nగొడ్డలిని, సైనికుడి ఏనుగు దంతాల పైకి\n\nవిసిరాడు. గొడ్డలి దెబ్బకు ఏనుగు దంతం\nఒకటి అరటి ఊచలా ఫెళ్ళుమంటూ తెగి,\nఅంత దూరాన పోయి పడింది. ఈ గొడవలో\nఆటవికుడు ఏనుగు మీది నుంచి కింద\nపడిపోయాడు.\n\nదంతం విరిగిన ఏనుగు, భల్లూకుడి\nఏనుగుధాటికి తట్టుకోలేక వెనుదిరిగి పారి\nపోబోయేంతలో, రెండవ ఏనుగుపైన వున్న\nసైనికులు ప్రాణ భీతితో పెద్దగా అరిచి, “ఒరే,\nమనం ఏనుగు మీద వున్నవాడు, ఎలుగు"
        },
        {
            "title": "భల్లూక మాంత్రికుడు",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "భల్లూకుడు తన మొండితొండపుటేను\nగును, సైనికుల ఏనుగుల చుట్టూ రెండు\nసార్లు గిర్రున తిప్పి, గండ్రగొడ్డలితో ఒక\nఏనుగు తలను తాకి, సైనికులతో, “ఒరే,\nఇప్పుడు చెప్పండి. మీరెవరు? దుర్ముఖ\nమహారాజుకూ, జై అంటూ అరిచారు. ఆ\nరాజు తల నాకు తాకట్టులో వున్నది. ఒకవేళ\nమీరనే దుర్ముఖరాజు రాజ్యం పాలించేవాడు\nకాక, ఏదైనా పాలంపనులు చేసుకు బతికే\nఅదే పేరుగలవాడా?” అని అడిగాడు.\n\nఆ ప్రశ్నకు సైనికుల్లో ఒకడు తల వంచి\nతలారి భల్లూకుడికి దణ్ణం పెట్టి, “భల్లూక\nమహారాజా! మేం జేజేలు కొట్టిన రాజుగారు\nఉదయగిరిని పాలించే దుర్ముఖులవారు,”\nఅన్నాడు.\n\nఆ జవాబుకు తలారి భల్లూకుడు ఆశ్చర్య\nపోతూ, “మీరనే అంత గొప్ప రాజును శత్రు\nవుల నుంచి కాపాడేందుకు నలుగురంటే\nనలుగురు సైనికులు ఇంత మహారణ్యం\nప్రవేశించారా?” అన్నాడు.\n\nసైనికులు నలుగురూ వెలవెలపోతూ\nఒకరి ముఖాలొకరు చూసుకోసాగారు. తలారి\nభల్లూకుడు, “ఒరే, నిజం చెప్పక పోయారో\nముందు ఈ ఏనుగు కుంభస్థలం, నా గండ్ర\nగొడ్డలి దెబ్బకు రెండుగా చీలి పోతుంది.\nతరవాత మీ నలుగురి తలలకూ అదే ఖర్మ\nపట్టిస్తాను,” అన్నాడు.\n\nఆ వెంటనే సైనికుల్లో ఒకడు, “భల్లూక\nమహారాజా! దుర్ముఖరాజుగారి కోటను,\nసూర్యభూపతి అనే సామంత రాజు ఆక్ర\nమించాడు. అప్పుడు జరిగిన యుద్ధంలో\n\nబంటి వేషం వేసిన హాస్యగాడో, వీధి భాగ\nవతుడో అనుకున్నాం. ఇదేదో యుద్ధవిద్యలు\nనేర్చిన నిజమైన ఎలుగుబంటులాగే వుంది,”\nఅంటూ తమ ఏనుగును అదిలించి, వెనక్కు\nతిప్పారు.\n\nతలారి భల్లూకుడు దిమ్మెరపోయి కింద\nపడివున్న ఆటవికుడి కేసి ఒకసారి చూసి, తన\nవాహనాన్ని ముందుకు పరిగెత్తించి, పారిపోజూ\nస్తున్న రెండు ఏనుగులనూ అడ్డగించి, “ఒరే,\nనేను నిజమైన ఎలుగుబంటునే కాదు; తలలు\nనరకటమే వృత్తిగా గల తలారి భల్లూకుణ్ణి!\nకొంచెం సేపైనా మీ ప్రాణాలు నిలవాలంటే,\nపారిపోయే ప్రయత్నం మాని, నే నడిగేదానికి\nజవాబులివ్వండి,” అన్నాడు.\n\nసైనికులు తలారి భల్లూకుడి రూపంతో\nపాటు, వాడి భీకరమైన కంఠస్వరం కూడా\nవిని, నిలువెల్లా వణికిపోసాగారు.\n\nబతికి బయటపడిన మేము, రాజుగారిని\nవెతుక్కుంటూ ఈ అరణ్య ప్రాంతాలకు\nవచ్చాం,\" అన్నాడు.\n\n“ఒరే, మీ రాజభక్తి మెచ్చడగిందే! కాని,\nమీరెవరికోసం ఇంత శ్రమపడ్డారో, ఆ రాజు\nదుర్ముఖుడు, చంద్రశిలా నగరాన్ని ఆక్ర\nమించాలని బయలుదేరి, దారిలో ఒక గొప్ప\nమాంత్రికుణ్ణీ, కాళీవర్మ అనే మహావీరుణ్ణీ\nఅవమానించి చిక్కుల్లో పడిపోయాడు. అతడు\nప్రాణాలతో ఉదయగిరి నగరం చేరటం\nఅసంభవం. మీరు పోయి మరే రాజు కొలు\nవులోనైనా చేరండి,” అన్నాడు తలారి\nభల్లూకుడు.\n\nఆ మాటలు అర్థంకాక సైనికులు ఆశ్చర్య\nపోతున్నంతలో, దుర్ముఖరాజు అంగరక్త\nకుడు అక్కడికి పరిగెత్తుకుంటూ వచ్చి,\n“తలారి భల్లూక ప్రభో! వెనక వస్తున్న\nమేమంతా ఏనుగులఘీంకారాలు విని, తమ\nమొండి తొండపుటేనుగును ఏవైనా అడవి\nఏనుగులు అడ్డగించినయ్యేమో అనుకు\nన్నాము,” అంటూ నేలమీద బోర్లా పడివున్న\nఆటవికుడి కేసీ చూసి, “ప్రభో, తమ ఆటవిక\nసేవకుణ్ణి ఏనుగులు తొక్కి చంపినట్టుందే!”\nఅన్నాడు.\n\nతలారి భల్లూకుడు, ఆటవికుడిదాపులకు\nఏనుగును నడిపి, “వాడు చచ్చాడనుకోను,\nఏనుగు కుంభస్థలం పైనుంచి పడ్డ పాటుకు\nమూర్ఛపోయి వుంటాడు. గట్టిగా వీపు మీద\nచరిచి చూడు,” అన్నాడు.\n\nఅంగరక్తకుడు, ఆటవికుడి వీపు మీద\nఅరచేతితో గట్టిగా కొడుతూ, “మూర్ఛనుంచి\n\nబయటపడు. నీ యజమాని పిలుస్తున్నాడు,”\nఅంటూ కేకపెట్టాడు.\n\nఆ వెంటనే ఆటవికుడు తుళ్ళిపడి లేచి,\nపక్కనే వున్న విల్లంబులను చేతికి తీసు\nకుంటూ, “భల్లూకయ్యను అడ్డగించిన\nవాళ్ళెక్కడ?” అంటూ సైనికుల కేసి బాణం\nఎక్కుపెట్టాడు.\n\n“అయ్యా, అంగరక్తకా! రక్తించు!\nరక్తించు!” అంటూ సైనికులు ఏనుగుల\nమీదినుంచి కిందికి దూకేశారు.\n\nఅంగరక్తకుడు ఆశ్చర్యపోతూ సైనికుల\nకేసి పరీక్షగా చూసి, “మీరా! నగరం వదిలి\nఅరణ్యాని కెందుకొచ్చారు?” అని అడిగాడు.\n\nఆ ప్రశ్నకు తలారి భల్లూకుడు పెద్దగా\nనవ్వి, “అదంతా పెద్దకథ. మీ దుర్ముఖరాజు\nకోటను ఎవడో సామంతుడు ఆక్రమించే\nశాడు,” అన్నాడు.\n\nఅంతలో అక్కడికి ముందు దుర్ముఖ రాజూ, వెనకగా రాక్షసుడు ఉగ్రదండుడూ, అడవి దొంగలూ వచ్చారు. దుర్ముఖుడు మస్తూనే తన సైనికులను గుర్తించి, “ఒరే మీరీ అరణ్యాని కెందుకొచ్చారు?” అని అడిగాడు.\n\nసైనికులు జవాబివ్వబోయేంతలో తలారి భల్లూకుడు ఏనుగు మీదినుంచి దిగి, దుర్ముఖుడో తిరిగితో, “దుర్ముఖా! ఇదే ప్రశ్న నీ అంగ రక్షకుడూ వాళ్ళను అడిగాడు. ఏమంత విచారించవలసిన సంగతి కాదు. నీ కోట సామంతరాజు హామైపోయింది!” అన్నాడు.\n\n“ఎవడా సామంతుడు?” అంటూ రాజు దుర్ముఖుడు కత్తి దూసి, సైనికులతో, “నా కున్న సామంతుడొకడేకదా, సూర్య భూపతి! వాడేనా, కోట ఆక్రమించింది? కోటను మరొకళ్ళ పరంచేసి, పిరికిపందల్లా పారి పోయి వచ్చినందుకు, మీ తల లిప్పుడే\n\nనరకబోతున్నాను,” అంటూ సైనికుల కేసి దూకబోయాడు.\n\nరాక్షసుడు ఉగ్రదండుడు చప్పున ఒక అడుగు ముందుకు వేసి, దుర్ముఖుడి చేయి పట్టుకుని ఆపి, “దుర్ముఖా, తొందరపడకు, ముందు తలారి భల్లూకుణ్ణుంచీ, మాంత్రి కుణ్ణుంచీ నీ తల కాపాడుకునే ప్రయత్నం చెయ్యియి. ఆ తరవాత నీ కోట, నీ వశమయేందుకు, మేం అందరం సాయం చేస్తాం,” అన్నాడు.\n\nఆ మాటలతో దుర్ముఖుడు స్థిమితపడి, ఉగ్రదండుడి రెండు చేతులూ పట్టుకుని, “ఉగ్రదండ మహాప్రభో! నాకు చావే తప్పక పోతే, నన్ను రాజ్యం ఏలే రాజుగానే చావ నివ్వండి. మీ సాయంతో దుష్టుడైన ఆ సామంతుడితలను కోట బురుజుకు వేళ్ళాడ దీసి, సంతోషంగా తల నరికించుకునేందుకు ఆ భల్లూక మాంత్రికుడి దగ్గిరకు వస్తాను,” అన్నాడు.\n\nదుర్ముఖుడి దుఃఖించు చూసి రాక్షసుడు ఉగ్రదండుడికి చాలా జాలి కలిగింది. అతడు తలారి భల్లూకుణ్ణిసమీపించి, “ఏం, తలారి భల్లూకా! దుర్ముఖుడు కోరిందాంట్లో తప్పేం లేదు, అలాగే చేద్దా మంటావా?” అని అడిగాడు.\n\nతలారి భల్లూకుడు, అక్కడవున్న వాళ్ళం దరికేసీ ఓసారి కన్నార్పకుండా కలయ చూసి, “మీరందరూ కలిసి నన్ను మోసపుచ్చాలని చూడటం లేదుకదా?” అంటూ వేళ్ళతో తన గొడ్డలి పదునును పరీక్షించి చూడ సాగాడు.\n\nభల్లూకుణ్ణి కోపంతో ఒళ్ళు మరిచిపోక\nముందే శాంతపరచటం మంచిదని, ఉగ్ర\nదండుడు నవ్వుతూ అతడి భుజం మీదచేయి\nపేసి, “తలారి భల్లూకా, నీ గండ్రగొడ్డలి పదు\nనెలాంటిదో మేం అందరం ఎరిగిందే! భల్లూక\nమాంత్రికుడు తెమ్మస్న తల, రాజు దుర్ముఖు\nడిదా లేక రాజ్యం పోగొట్టుకున్న దుర్ముఖు\nడిదా?” అని అడిగాడు.\n\nతలారి భల్లూకుడు ఆ ప్రశ్న అర్థం కాని\nవాడిలా విసుగ్గా తలాడిస్తూ, “ఉగ్రదండా,\nనువ్వేదో మడత పేచీ మాటలతో, ధర్మసందే\nహాలేవో రేపుతున్నట్టున్నది,” అన్నాడు.\n\n“భల్లూకా! ఈ దుర్ముఖ రాజును రానున్న\nప్రాణంగండంకన్న, పోయిన రాజ్యాన్ని గురిం\nచిన చింత ఎక్కువగా బాధిస్తున్నది. కనక,\nద్రోహాయిన ఆ సామంతు సూర్యభూపతిని\nకోటలో నుంచి వెళ్ళగొట్టి, లాంఛన ప్రాయంగా\nకోటా, ఉదయగిరి రాజ్యం రాజు దుర్ముఖుడిదే\nఅనిపించి, ఆ తరవాత అతణ్ణి మాంత్రికుడి\nదగ్గిరకు తీసుకుపోదాం,” అన్నాడు.\n\nరాజు దుర్ముఖుడు చేతులు రెండూ\nజోడించి, “తలారి భల్లూక ప్రభో! కొద్ది\nగంటల కాలంలో ఈ లోకం విడవనున్న, నా\nఆఖరి కోర్కెను కాదనకండి,” అన్నాడు.\n\nతలారి భల్లూకుడు అంగీకార సూచ\nకుంగా తలాడించేంతలో, “పదండి! ఇంతకూ\nఆ ఉదయగిరి నగరం ఎంత దూరంలో\nవున్నది?” అన్నాడు ఉగ్రదండుడు.\n\n“అడ్డదారినఅంతా అరగంట ప్రయాణం.\nనే ముందుండి దారి తీస్తాను. మన మొండి\nతొండపుటేనుగు కుంభస్థలం మీద ఎక్కి\n\nకూర్చోమని సెలవా, తలారి భల్లూకయ్యా?”\nఅన్నాడు ఆటవికుడు.\n\nతలారి భల్లూకుడు సరే అంటూ తల\nవూపి, ఏనుగు పైన ఎక్కి కూర్చున్నాడు.\nరాక్షసుడు ఉగ్రదండుడు, రాజు దుర్ముఖణ్ణి\nభుజాలు పట్టుకుని పైకెత్తి, దంతం విరిగిన\nఏనుగు పైన కూర్చోబెడుతూ, భల్లూకుడితో,\n“తలారి భల్లూకా, నీ అనుమతితో దుర్ము\nఖుణ్ణి ఏనుగు మీద ఎక్కిస్తున్నాను. కొద్ది\nక్షణాలపాటినా తిరిగి రాజు కానున్నవాడికి, ఆ\nమాత్రం మర్యాద అవసరంగదా!” అన్నాడు.\n\nరాజు దుర్ముఖుడితో పాటు ఇద్దరు సైని\nకులు ఒక ఏనుగు మీదా, దొంగల నాయ\nకుడు నాగమల్లూ, అతడి అనుచరులూ,\nమిగిలిన ఇద్దరు సైనికులూ మరొక ఏనుగు\nమీదా ఎక్కి, ఆటవికుడు దారి తీయగా\nఅందరూ ఉదయగిరి నగరం కేసి బయలు\n\nదేరారు. రాక్షసుడు ఉగ్రదండుడు రాతిగదను భుజాన పెట్టుకుని పెద్ద పెద్ద అంగలు వేస్తూ, వాళ్ళ వెనకగా నడవసాగాడు.\n\nఅరగంట తరవాత అరణ్యం దాటి వాళ్ళు ఒక పెద్ద మైదాన ప్రదేశంలో ప్రవేశించారు. ఎదురుగా ఒక పెద్ద కోటా, దానికి వెనకగా మేడలూ, మిద్దెలతో నగరం వాళ్ళ కంట బడింది. కోటను చూస్తూనే రాజు దుర్ము ఖుడు విచారంగా ముఖం పెట్టి, తలారి భల్లూకుడితో, “భల్లూక ప్రభో! ఆ సామంతు దుర్మార్ముడి దగ్గిర ఇప్పుడు కొంత అశ్వసేనా, కాల్పలం వుంటుందిగదా? అంత సేనను, మనమంతా కలిసి పదిమందిమైనా లేము - ఎలా జయించటం?” అన్నాడు.\n\n“ఆహా, ఆ అనుమానం ఇప్పుడా నీక్కల గటం!” అంటూ తలారి భల్లూకుడు వెనక వస్తున్న ఉగ్రదండుణ్ణి పిలిచి, దుర్ముఖుడి క్కలిగిన సందేహాన్ని గురించి చెప్పాడు.\n\nరాక్షసుడు ఉగ్రదండుడు రాతిగదను గట్టిగా నేలకు కొట్టి, “తలారి భల్లూకా! నీ గండ్రగొడ్డలీ, నా రాతిగదా ఎంతమంది శత్రు సైనికులనైనా హతమార్చగలవు. కాని,\n\nఎక్కువ రక్తపాతం లేకుండా, ఆ కోట నాక్రమించిన సామంతుణ్ణి పట్టుకుని తల కొట్టే పథకం ఏదైనా వుంటే బాగుండును,” అన్నాడు.\n\nఉగ్రదండుడు మాట మూగించే లోపలే దొంగనాగమల్లు ఏనుగు మీద లేచి నిలబడి, “అయ్యా, అలాంటి పథకం గురించి ఇందా కటి నుంచీ నేనాలోచిస్తూనే వున్నాను. నేనూ, నా అనుచరులిద్దరం ముందు పోయి, దుర్ము ఖరాజు గారిని బందీగా పట్టుకొస్తున్నాం. ఏం బహుమతి ఇస్తారని, ఆ సామంతును అడుగుతాం. అప్పుడు అతడే స్వయంగా కొద్దిమంది అంగరక్షకులతో మన దగ్గిరకు రావచ్చు,” అన్నాడు.\n\n“ఓ, భేషిన ఉచ్చు అల్లావు, నాగమల్లూ! ఊ, బయలుదేరు,” అన్నాడు ఉగ్రదండుడు.\n\nదొంగల నాయకుడు నాగమల్లూ, అతడి అనుచరులూ ఏనుగును దౌడు తీయిస్తూ, కోట కేసి కొద్ది దూరం వెళ్ళే సరికి, హఠాత్తుగా కోట ద్వారం బార్లా తెరుచుకున్నది. లోపలి నుంచి కొందరు ఆశ్వాకులూ, సైనికులూ బయిటికి వచ్చారు.\n\n-(ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nఅందం-చందం\n\nపెట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శూన్నిదించి భుజానేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానంకేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతా శుడు, “రాజా, నువ్వు ఎంతో మేధా వివీ, యుక్తాయుక్త విచక్షణాజ్ఞానం గలవాడివీ అని నాకు తెలుసు. అటు వంటి నువ్వు ఇలా నిశిరాత్రివేళ, శ్మశానాల్లో శవాల వెంట అర్థహీనమైన పరుగులు తీస్తున్నావంటే, ఖచ్చి తంగా ఏదో చిత్తభమకు లోనయ్యే వుండాలి. మనిషి ఎంతటి మేధావి అయినా, ఒక్కొక్క బలహీన క్షణంలో చిత్తభమకు లోనై మూర్ఖుడిలా ప్రవర్తించడమనేది లోకంలో తరచు సంభవించేదే. వెనకటికి తన అద్వి"
        },
        {
            "title": "అందం-చందం",
            "page_start": 19,
            "author": "శ్రీలలిత",
            "pdf_page": 19,
            "content": "తీయ సౌందర్యంతో అపరమస్మథుడని పేరు గాంచిన జయంతుడే రాకుమారుడు, ఇటు వంటి చిత్తభ్రమకుల్నై ఎంత అవివేకంగా ప్రవర్తించాడో తెలుసుకుంటే, నీకు కనువిప్పు కలగక మానదు. అతడి కథ చెబుతాను, శ్రమతెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nపూర్వం కాంచనగిరిని పాలించిన ఝువర్మ అనే మహారాజుకు, ఇద్దరాడపిల్లల తర్వాత మగబిడ్డ జన్మించాడు. ఆడపిల్లలిద్దరికీ లేని సౌందర్యం ఆ పురిటికందులో ఉండడం గమనించి, రాజదంపతులిద్దరూ ఆళ్ళర్యా సందాలను పొందారు. రోజురోజుకూ మరింత సౌందర్యంతో మెరిసిపోతున్న కుమారుడికి, రాజదంపతులు జయంతుడు అని పేరు పెట్టి అల్లారుముద్దుగా పెంచసాగారు.\n\nజయంతుడి గుణగణాలు, అతడిసుందర రూపానికి ఏమాత్రం తీసిపోయేవికావు. కాస్త వయసువచ్చాక, అతడు తండ్రి పంపున ఆరావళీ పర్వత పాదాల వద్దవున్న కృష్ణ చంద్రుడి గురుకులానికి వెళ్ళి, సమస్త విద్యల్నీ కరతలామలకం చేసుకుని తిరిగివచ్చాడు.\n\nజయంతుడు గురుకులం నుంచి రాగానే, తండ్రి అతడికి పట్టాభిషేకంచేసి, రాజ్య భారాన్ని అప్పగించాలనుకున్నాడు. అయితే, జయంతుడు దాని కంగీకరించక దేశాటన చేసిరావాలన్న కోరిక వెలిబుచ్చాడు. రాజు కొడుకు కోరికకు అభ్యంతరం చెప్పక, ఉత్తమాశ్వాన్నీ, ఇతర అవసర సామగ్రినీ ఇచ్చి, ఆశీర్వదించి పంపించాడు.\n\nఇల్లుకదిలిన జయంతుడు వారం రోజుల్లో, దేశానికి తూర్పున బారుతీరిన మణిగిరి పర్వత శేణుల వద్దకు చేరుకున్నాడు. వాటిలో చాలా ఎత్తయినది కాంచనగిరి శిఖరం. ఆ శిఖరాగ్ర భాగాన పురాతనమైన దేవీ ఆలయం ఒకటి వున్నది. ఆ ఆలయ దేవత అయిన కాత్యా యనీ దేవిని అర్చించేందుకు యక్ష, కొన్నెర, గరుడ, గంధర్వాది దేవగణాలు తరచూ వస్తూవుంటాయన్న ప్రతీతి కూడా వున్నది. దీన్ని గురించి విన్న జయంతుడు, కాత్యా యనీదేవిని దర్శించాలన్న కోరికతో, కాంచన గిరి శిఖరాన్ని చేరుకున్నాడు.\n\nఆ శిఖరాగ్రభాగం చాలా పరిశుభంగా వున్నది. ఆలయానికి ఎదురుగావున్న కోసేరు తెల్లని, ఎర్రని కలువలతో మిలమిలలాడు తున్నది. జయంతుడు కోనేటిలో దిగి స్నానం చేసి శుచిగా దేవీదర్శనం చేసుకున్నాడు.\n\nఅతడు తిరిగి వస్తూండగా, ఆలయమంటపంలోంచి మృదుమధురమైన వీణా నాదం వినిపించింది. ఆ నాదానికి ఆశ్చర్యపడుతూ చూసిన జయంతుడికి, లేతమబ్బురంగు వస్తాల్లో భువన మోహినిలా మెరిసిపోతున్న ఒక దేవకన్య వీణవాయిస్తూ కనిపించింది. జయంతుడు సమీపానికి రాగానే ఆమె వీణ కింద పెట్టి చిరునవ్వుతో, “నేను గంధర్వకుమారి చిత్రలేఖను. మీరెవరు?” అంటూ ప్రశ్నించింది.\n\nజయంతుడు కూడా స్నేహపూర్వకంగా మాట్లాడుతూ, తన వివరాలన్నీ చెప్పాడు.\n\nఅన్నీ విన్న చిత్రలేఖ చిరుసిగ్గు వ్యక్తం చేస్తూ, “మా గంధర్వుల్లో నాకు నచ్చినవాడు కనిపించక, నేనింకా అవివాహితగానేవున్నాను. మీ రూపం త్రిభువన మోహనంగావున్నది. మనం పెళ్ళిచేసుకుని గంధర్వలోకంలో సుఖసంతోషాలతో వుందాం!” అన్నది.\n\nచిత్రలేఖ మాటలకు జయంతుడు క్షణ కాలం ఆశ్చర్యపోయి, “నేనీ దేశానికి కాబోయే రాజును. రాజుగా బాధ్యతలు స్వీకరించబోయే ముందు, దేశపు నలుమూలలూ తిరిగి ప్రజల కష్టసుఖాలు గమనించాలనే ఉద్దేశ్యంతో బైలుదేరాను. అంతే! ఇకవస్తాను,” అంటూ కదలబోయాడు.\n\nచిత్రలేఖ అతణ్ణివారిస్తూ, “నా మాటలు మీకు అంతగా రుచించినట్టు లేవు. పోనీ కనీసం నన్ను కూడా మీతో బాటు కొన్నాళ్ళు తిరగనివ్వండి!” అంటూ ప్రాథేయపడింది.\n\nజయంతుడు, ఆమె కోరికను నిర్దాక్షణంగా కాదనలేక, అంగీకరించాడు. చిత్ర\n\nలేఖ ఆనందిస్తూ వచ్చి అతడి గుర్రం మీద ఎక్కింది.\n\nతర్వాత జయంతుడు, చిత్రలేఖతో సహా అనేక ప్రాంతాల్లో పర్యటించాడు. కాలు పెట్టిన ప్రతిచోటా ప్రజల క్షుసుఖాల్నీ, సమస్యల్నీ తెలుసుకుని, సాధ్యమైనంతగా వారి సౌఖ్యం కోసం పాటుబడ్డాడు. ఎవరు ఏది పెడితే అది ఆనందంగా తృప్తిగా తిన్నాడు. కటికనేల మీద సైతం నిద్రపోయాడు. జయంతుడితో పాటు తిరుగుతున్న చిత్రలేఖకు కూడా ఇవన్నీ తప్పలేదు. ఆమె భూలోకవాసుల జీవన సర లిని గమనించడం ప్రారంభించింది. క్రమేపీ ఆమెకు మానవజీవితంలోని నవరసాలూ గ్రాహ్యం కాసాగాయి.\n\nఒక రోజున చిత్రలేఖ, జయంతులు అడవి మార్గాన ప్రయాణిస్తూండగా, ఒక\n\nజయంతుడు కొంచెం సేపు ఆలోచించి,\nచిత్రలేఖతో, “దేవకాంతవైన నువ్వు, ఈమె\nకురూపితనాన్ని చక్కదిద్దలేవా?” అన్నాడు.\n\nదానికి చిత్రలేఖ చిరునవ్వు నవ్వుతూ\nజలజను సమీపించి, నిశ్శబ్దంగా ఏదో స్మరిస్తూ,\nఆమె శిరస్సును ముమ్మారు నిమిరింది.\nమరుక్షణం, చూడ చక్కని రూపంతో కళకళ్ళా\nడిన జలజ, చిత్రలేఖా జయంతులకు మరీ\nమరీ కృతజ్ఞతలు చెప్పుకుంటూ ఆనందంగా\nఇంటికి తిరుగు ప్రయాణమైంది.\n\nజలజ వెళ్ళగానే చిత్రలేఖను అభినం\nదించే ఉద్దేశ్యంతో, ఆమె వైపు తిరిగిన\nజయంతుడు, చిత్రలేఖ రూపంలో వచ్చిన\nవిపరీతమైన మార్పును చూసి నిర్విణ్ణు\nడయ్యాడు. క్షణం క్రితం వరకూ త్రిభువన\nమోహన సౌందర్యంతో మెరిసిపోయిన చిత్ర\nలేఖ ఇప్పుడు కురూపిగా మారిపోయింది.\nఅది చూసి జయంతుడికి నోటమాట రాలేడు.\n\nకొన్నిక్షణాలు గడిచినై. తన సౌందర్యాన్ని\nజలజకు ధారపోసిందన్న బాధతో జయం\nతుడు, చిత్రలేఖను, “ఎందుకింత త్యాగానికి\nఒడిగట్టావు?” అని అడిగాడు.\n\nఆ ప్రశ్నకు చిత్రలేఖ ఏమాత్రం తొట్టు\nపడకుండా, “ఇన్నాళ్ళుగా మీ సాహచర్యం\nవల్ల, నిస్వార్థ సేవ నిరంతరం ఆనందాన్ని\nస్తుందని గ్రూంచాను. అంతే కాక, ఇలా తుప్ప\nమరేిధంగానూ జలజను రూపసిగా మార్చడం\nసాధ్య పడదు. అందుకే, నా అందాన్ని\nఆనందంగా త్యజించాను,” అన్నది.\n\nఆ జవాబు విని పరమానంద భరితుడైన\nజయంతుడు, “నువ్వు కురూపివి కానేకావు:\n\nచెట్టు కింద కురూపి అయిన ఒక యువతి\nదు:ఖిస్తూ కూర్చునివుండడం, వాళ్ళ కంట\nబడింది. జయంతుడు ఆమెను సమీపించి\nదు:ఖానికి కారణం అడిగాడు. అప్పుడు\nజలజ అనే పేరుగల ఆ యువతి ఇలా\nచెప్పింది: పుట్టుకతోనే కురూపి అయిన\nజలజ అంటే, ఆమె మేనత్త కొడుకు రాజుకు\nజాలి, అభిమానం! జలజ మంచి పిల్ల, చదువు\nకున్నది. ఆ రెండూ నాకు చాలు అంటూ\nఆమెను పెళ్ళాడడానికి సిద్ధపడ్డాడు. అయితే,\nజలజ మేనత్త మాత్రం, అంత కురూపిది తన\nకోడలైతే, తను నూతిలో దూకి చౌసానంటున్నది!\nఇదంతా భరించలేని జలజ తానే చావడానికి\nనిశ్చయించుకుని అడవికి వచ్చింది. తీరా\nవచ్చాక ప్రాణాలు తీసుకునే ధైర్యం లేక దు:ఖి\nస్తున్నది.\n\nదివ్యమోహన రూపంతో వెలిగిపోతున్నావు.\nనిన్ను పరిణయ మాడదలచాను. అంగీకరి\nస్తావనుకుంటాను!” అంటూ ఆమె చేయి\nపట్టుకున్నాడు.\n\nఆ మరుక్కణం, చిత్రలేఖకు తళుకులీనే\nపూర్వపు దేవతాసౌందర్యం వచ్చింది!\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, జయంతుడు అత్యంత సుందర పురుషుడు. అతడి సౌందర్యాన్ని చూసి సాక్షాత్తూ గంధర్వకన్యే వరించింది. అంతకు ముందు, తనకు దీటైన సౌందర్యవతి కోరి వరించిన క్షణాన ఏవేవో డంబాలు పలికిన జయంతుడు, ఆమె సౌందర్యాన్ని కోల్పోయి కురూపి అయిన సమయంలో, మళ్ళీ అర్థంలేని మాటలు పలికి ఆమెను చేపట్టాడు. జయంతుడి ఈ రకమైన ప్రవర్తన, చిత్తభ్రమ అవునా కాదా? అతడు తన ఇంగితాన్ని కోల్పోయి అవివే కంగా ప్రవర్తించాడా లేదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పకపోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “జయంతుడి\nప్రవర్తన వయసుకు మించిన మానసిక\nపరిపక్వతను సూచిస్తున్నది తప్పిస్తే, చిత్ర\n\nభ్రమ ఎంతమాత్రమూ కాదు. జయంతుడు\nమొదటి నుంచీ అందం-చందం లాంటి\nఅశాశ్వతమైన బాహ్యసౌందర్యం కంటే,\nఉత్తమ గుణాలే అలంకారాలుగా గల అంత\nస్సౌందర్యానికే అధిక ప్రాధాన్యతనిచ్చాడు.\nఅందువల్లనే, నా సౌందర్యానికి తగిన వాడి\nవంటూ చిత్రలేఖ వరించినా నిరాకరించాడు.\nజయంతుడితో కలిసి తిరుగుతూ అతడి\nఉత్తమ గుణాలనూ, నిస్వార్థతనూ గ్రహించిన\nచిత్రలేఖ, వాటికి మరింతగా ఆకర్షితురాలై,\nతానూ ఆ బాటనే నడిచింది. ఆ కారణంగా,\nశారీరక సౌందర్యాన్ని కోల్పోయినప్పటికీ,\nపరోపకారం, త్యాగనిరతి లాంటి అలంకా\nరాలతో, తన అంతస్సౌందర్యానికి మెరుగులు\nదిద్దుకున్న చిత్రలేఖను, జయంతుడు\nఆనందంగా స్వీకరించాడు. అందువల్లనే\nచిత్రలేఖకు తన పూర్వసౌందర్యం తిరిగి\nలభించింది. అది నిస్వార్థసేవకూ, త్యాగానికీ\nవున్న మహిమ అనుకోవాలి!” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగ\nగానే, బేతాళుడు శవంతో సహామాయమై,\nతిరిగి చెట్టిక్కాడు.\n- (కల్పితం)\n\n[ఆధారం: శ్రీలతిరచన]\n\nభారత దర్శిని\n\nమూడు వందల రోజులూ ఉత్సవాలే!\n\nశ్రీరంగంలోని శ్రీరంగనాథస్వామి దేవాలయ ప్రాంగణంలో యేడా\nదికి కనీసం మూడు వందల రోజులు ఉత్సవాలు జరుగుతూ\nఉంటాయి. పదమూడు అంతస్థులతో, దాదాపు 235 అడుగుల\nఎత్తయిన ప్రధాన గాలిగోపురం మనదేశంలోని చాలా ఎత్తయిన\nఆలయ గోపురంగా ప్రసిద్ధిగాంచింది. మన దేశంలోని ఐదు ప్రధాన\nవైష్ణవక్షేత్రాలలో శ్రీరంగం ముఖ్యమైనది. తిరుచిరాపల్లికి పదిహేను\nకి.మీ. దూరంలో వున్న ద్వీపం శ్రీరంగం. ఈ దేవాలయ ప్రాంగణంలో\nప్రధానమైన శ్రీరంగనాథస్వామి ఆలయంతో పాటు విఘ్నుశ్వర, విష్ణు, దుర్గ, రామ\nలక్ష్మణ, కృష్ణ, ఆంజనేయ, ధన్వంతరి మొదలైన ఆలయాలు కూడా ఉన్నాయి. అందువల్ల ఒక\nదేవుడి తరవాత మరొక దేవుడికి అంటూ ఉత్సవాలు జరుగుతూ ఉంటాయి. ఇక్కడ జరిగే\nఉత్సవాలలో ప్రధానమైనది డిసెంబర్ నెలలో వచ్చే వైకుంఠ ఏకాదశి ఉత్సవం.\n\nశతకోటిని అందుకున్న ఆస్తా\n\n2000వ సం. మే 11 వేకువజామున 5 గం.కు ఢిల్లీలోని ఒక ఆస్పత్రిలో పుట్టిన ఆస్తా అనే ఆడశికువు చరిత్రను సృష్టించింది. ఆమె జననంతో భారతదేశ జనాభా శతకోటిని (1,000,000,000) అందు కున్నది. 20వ శతాబ్దారంభంలో మనదేశ జనాభా 230,000,000.\n\nశతాబ్దాంతంలో మొత్తం ప్రపంచ జనాభా 6,000,000,000. ప్రపంచ ఆరోగ్య సంస్థ (WHO) ప్రకారం 2045 సం. నాటికి భారతదేశం అత్యధిక జనాభాగల దేశంగా ఉంటుంది."
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "పిశాచిసాయం\n\nగౌరీపట్నంలో గంటమ్మపూటకూళ్ళు నడు\nపుతూండేది. ఒకరోజున ఆమె అర్ధరాత్రిదాకా,\nవచ్చిన బాటసారులకు వడ్డన చేసింది. ఇక\nవిశ్రాంతి తీసుకోవాలని ఆమె అనుకుం\nటూండగా, ఒక ముసలివాడు అక్కడికి\nవచ్చాడు.\n\nగంటమ్మ, అతడితో, “వేళకాని వేళ! ఇది\nఅర్ధరాత్రి అయినా, ఈ పూటకూళ్ళమ్మ ఎమరినీ\nఆకలితో నిద్రపోనీయదు. క్షణాల మీదవంట\nచెయ్యగలను. భోజనం చేస్తావా?” అని\nఅడిగింది.\n\nపండు ముసలి తన భుజాన్నుంచి\nవేళ్ళాడుతున్న జోలెను కిందికి దింపుతూ,\n“గంటమ్మా! భగదుంతుడిదయవలన, నాకు\nఆకలి దయ్యులు లేవు. కాస్త ఈ పక్కనవున్న\nఅరుగు మీదపడుకోనివ్వు,” అన్నాడు.\n\nఆ మాటలకు గంటమ్మ ఆశ్చర్యపోతూ,\n“ఆకలిదప్పులు లేకపోవడానికి నువ్వేమైనా\nయోగివా?” అని అడిగింది.\n\nముసలివాడున్నూ, “ఒకవిధుగా యోగనే,\nనా పేరు రామేశం. నాదీ ఈ గౌరీపట్నమే. నేను\nయవ్వనంలో వుండగా, నా ఇంటికి అగ్ని\nప్రమాదం జరిగింది. తండ్రి, తల్లి, భార్య,\nచెల్లెలు - ఇలా నా కుటుంబమంతా అగ్నిలో\nదహనమై పోయింది. నేను విరక్తితో గ్రామం\nవదిలిపోయాను. అప్పట్లో మీ అమ్మజోగమ్మ\nపూటకూళ్ళు నడిపేది. నువ్వు చిన్నపిల్లవు:\nనీ పేరు నాకు గుర్తుంది. నేను ఊరువదిలి\nతీర్థాలూ, పుణ్యక్షేత్రాలూ, నదీ నదాలూ\nదర్శిస్తూ, ఒక యోగికరుణవల్ల ఇచ్చాశక్తి,\nదివ్యదృష్టి సంపాయించాను. అందుచేత,\nనేను ఆకలిదప్పులను అదుపులో వుంచు\nకోగలను. ఎవరి భవిష్యత్తు ఎలా వుండ\nబోతుందో చెప్పగలను,” అన్నాడు.\n\nగంటమ్మ కుతూహలంగా, “ఎవరో\nసామాన్య బాటసారి అనుకున్నాను, క్షమిం\nచండి! నా భవిష్యత్తు ఎలా వుంటుందో\nచెప్పగలరా?” అన్నది."
        },
        {
            "title": "పిశాచిసాయం",
            "page_start": 25,
            "author": "డా. జొన్నలగడ్డ మార్కండేయులు",
            "pdf_page": 25,
            "content": "రామేశంయోగిలా ఒకసారి కళ్ళు మూసు కుని తెరిచి, గంటమ్మ కేసి అబ్బుర పడుతూ న్నట్టు చూసి, “గంటమ్మా! నువ్వు డబ్బు తీసుకుని అన్నం పెట్టినా, బాటసారుల ఆకలి తీర్చిన అన్నపూర్ణవు. భగవంతుడు నిన్ను మెచ్చాడు. నాకు కాలం సమీపిస్తున్నది. నా ఇచ్ఛాశక్తిని, దివ్యదృష్టిని సంతోషంగా నీకు దానం చేసి, శ్రీశైలం వెళ్ళి శివసాన్నిధ్యంలో ముక్తి పొందుతాను. ఈ తెల్లవారు జామున మన ఊరి చెరువుగట్టున వున్న ఊడల మర్రికింద, వాటిని నీకు ధారాదత్తం చేస్తాను,” అన్నాడు.\n\nతెల్లవారు జామున ఇద్దరూ చెరువుగట్టుకు చేరుకున్నారు. గంటమ్మ చెరువులో స్నానం చేసివచ్చింది. రామేశం తన శక్తులను ఆమెకు దానం చేసి, “గంటమ్మా! ఈ యోగశక్తుల్ని\n\nఎట్టి పరిస్థితులలోనూ స్వార్థంకోసం దుర్వి నియోగం చేయకూడదు. అలా చేస్తే, నువ్వు మతిభమకులోనై ఊళ్ళు పట్టుకు తిరగ వలసివస్తుంది!” అని హెచ్చరించాడు.\n\nగంటమ్మ ఆ హెచ్చరికవిని తెల్లబోయింది. తనకుపయోగపడని, ఈ శక్తులవల్ల ఏం ప్రయోజనం! ఆమె అలా ఆలోచిస్తున్నంతలో, రామేశం చెట్టు కింది నుంచి లేచి చకచక అడు గులు వేసుకుంటూ క్షణాల మీద కను మరుగయ్యాడు.\n\nగంటమ్మదిగులుగా ఇంటికి తిరిగి వచ్చి, తనకున్న శక్తుల్ని గురించిన మాటను పక్కకు పెట్టి, మామూలుపూటకూళ్ళమ్మలాగే జీవించ సాగింది.\n\nగంటమ్మలో ఇదివరకటి ఉత్సాహం లేక పోవడం, ఆమె పెంపుడుకొడుకు గోవిందరాజు గమనించాడు. ఒకనాడు అతడు గుచ్చిగుచ్చి రెట్టించి అడిగాక, గంటమ్మ అనుకోకుండా తనకు లభించిన దివ్యశక్తుల్ని గురించి అత డికి చెప్పి, వాటిని ఉపయోగిస్తే తనకు కలగబోయే ప్రమాదాన్ని గురించి వివరించి వాపోయింది.\n\nగోవిందరాజుకు ఇదంతా ఏదో కలలాగా తోచింది. అయినా దానిని గురించి మరువ లేకపోయాడు. ఆమర్నాటి మిట్టమధ్యాహ్నం వేళ అతడు ధైర్యంగా చెరువుగట్టునవున్న ఊడలమర్రి దగ్గరకు వెళ్ళాడు. అతడు చెట్టుపైకి ఒకసారి చూసి కూర్చోబోయేంతలో, చెట్టుపై నుంచి ఒక వింత ఆకారం దిగింది. అది పిశాచమని గుర్తించిన గోవిందరాజు నిలువెల్లా వణకసాగాడు.\n\nపిశాచం భయపడకు అన్నట్టు చేయి\nఊపి, “నేను, నిన్ను పెంచిన గంటమ్మ\nపెద్దమ్మకు శక్తులిచిన రామేశం యోగికి\nతండ్రిని. కుటుంబంతో పాటు మంటల్లో\nబలవన్మరణం చెందడంవల్ల, ఇలా పిశాచా\nన్నయ్యాను. నువ్వు, నీ పెద్దమ్మకు కొడుకుతో\nసమానం కాబట్టి, ఆమె తన దివ్యదృష్టిను\nపయోగించి, నీ భవిష్యత్తు చెబితే, అది\nస్వార్థమే అవుతుంది. కానీ, గంటమ్మకున్న\nశక్తులవల్ల నీకు శుభం కలిగేలా, నేను చేయ\nగలను,” అన్నది.\n\nఆమాటలతో గోవిందరాజు మొండి ధైర్యం\nతెచ్చుకుని, “మా పెద్దమ్మ శక్తులు నాకు\nశుభం కలిగించేలా ఎలా చేయగలవు?”\nఅని అడిగాడు పిశాచాన్ని. అప్పుడు పిశాచి\nరూపంలోని రామేశం తండ్రి, “నేను మరణం\n\nచాను కాబట్టి, నాకు బంధుత్వాలు అంటవు.\nనీగంటమ్మ పెద్దమ్మను, నా భవిష్యత్తేమిటని\nఅడుగు!” అన్నది.\n\nరామేశం తండ్రి కోరికకు సరేనన్న గోవింద\nరాజు, ఇంటికి తిరిగి వచ్చి, గంటమ్మకు\nజరిగింది చెప్పాడు.\n\nతన శక్తుల్ని పరీక్షించుకునే అవకాశం\nవచ్చినందుకు గంటమ్మ చాలా సంతోషం\nచింది. అయితే, పిశాచి భవిష్యత్తును దివ్య\nదృష్టిలో చూసి గంటమ్మ గతుక్కుమన్నది.\nఎందుకంటే, ఆ పిశాచానికి తన సహాయం\nవల్ల, పిశాచి రూపు నుంచి విముక్తి కలుగు\nతుంది. ఇది ఒక వేళ తన స్వార్థం అవు\nతుందేమో అని శంకించి, ఆమె అప్పటి\nకప్పుడే, గోవిందరాజును వెంటబెట్టుకుని\nఊడలమర్రి దగ్గరకు వెళ్ళింది.\n\nపిశాచి చెట్టుదిగి వచ్చి గంటమ్మకు నమస్కరించి, “నేను రామేశం తండ్రి నన్న సంగతి విన్నావు కదా! ఆనాడు మంటల్లో మరణంపాలైనవాళ్ళల్లో, రామేశం చెల్లెలైన, నా కూతురు గిరిజ కూడా వుంది. ఇప్పుడా గిరిజ, మన పక్క గ్రామమైన శివపురంలో, నాతమ్ముడి కొడుకైన శివరాజుకు మనమ రాలుగా పుట్టి యుక్తవయస్కురాలైంది. దానికి మాటలు రావు! నీ ఇచ్ఛాశక్తి దానికి మాట తెప్పిస్తుంది. ఈ గోవిందరాజుకు, శివరాజు మనమరాలినిచ్చి పెళ్ళి చేయడం, నా కోరిక అని చెప్పు. శివరాజు మంచి ఆస్తి పరుడు గనక, గోవిందరాజుకు పాలం కట్టుంగా ఇస్తాడు. అందువల్ల, నీ పెంపుడు కొడుకు ఐశ్వర్యవంతుడవుతాడు. నాకు పిశాచరూపు నుంచి విముక్తికలుగుతుంది. ఇందులో నీ స్వార్థం అంటూ ఏమీ లేదు, పుణ్యం తుప్పు!” అంటూ పిశాచు, గంటమ్మకు మరొకసారి నమస్కరించి చెట్టుపైకి వెళ్ళి పోయింది.\n\nపిశాచి మాటలు శ్రద్ధగా విన్న గంటమ్మకు, అన్ని సంశయాలూ తీరిపోయాయి. ఆమె,\n\nగోవిందరాజుతో పాటు శివపురంవెళ్ళి, తన యోగశక్తితో శివరాజు కూతురుకు మాటలు వచ్చేలా చేసింది.\n\nగంటమ్మద్వారా సంగతంతావిన్న శివరాజు, తనకుమార్తెకు గోవిందరాజుతో పెళ్ళి జరి పించడమేగాక, కొంత పాలం కట్టుంగా కూడా ఇచ్చాడు.\n\nగంటమ్మ యోగశక్తుల్ని గురించి చుట్టు పక్కల గ్రామాల్లో తెలిసిపోయింది.\n\nక్రమంగా ధనవంతులూ, వ్యాపారులూ తమతమ భవిష్యత్తు ఎలావున్నదో తెలుసు కునేందుకు ఆమె దగ్గరకు రాసాగారు. గంటమ్మ తన యోగశక్తులతో వాళ్ళకు భవిష్యత్తు గురించి వివరించేది. వాళ్ళు ఇవ్వజూపిన ప్రతిఫలాన్ని తీసుకోవడం స్వార్థం అవుతుంది గనక, వాళ్ళ చేత ప్రజో పయోగకరమైన పాఠశాలలూ, వైద్యాల యాలూ స్థాపించేలా డబ్బు ఖర్చుపెట్టించేది.\n\nఈ విధంగా, పూటకూళ్ళ గంటమ్మ యోగ శక్తుల గంటమ్మగా నలుగురి చేతా గౌరవింప బడుతూ, సమాజానికి ఉపయోగపడేపనులు చేస్తూ, చాలాకాలం సుఖంగా జీవించింది.\n\nచందమామ కబుర్లు\n\nజనాదరణ పొందిన స్టాంపులు\n\n2002వ సం.లో వెలువరించిన స్టాంపులలో ఎక్కువ జనా దరణ పొందిన స్టాంపులు ఏవో తెలుసుకోవడానికి తపాలా శాఖ ఇటీవల ఒక సర్వే నిర్వహించింది. రెలియన్స్ గ్రూప్ సంస్థా పకుడు ధీరూభాయ్ అంబానీ చిత్రంతో వెలువడిన స్టాంపులకు ఎక్కువ ఓట్లులభించాయి. ఇండియా-జపాన్ ఫ్రెండిష్టప్ సీరీస్ విభాగంలో వెలువరించిన కథకళి స్టాంప్ రెండవ స్థానాన్ని పొందింది. కబూకీ అనే జపాన్ నృత్య నాటికకూ, కథకళికీ దగ్గరి పోలికలుండడం ఇక్కడ చెప్పుకోతగ్గ విశేషం. భారత సేనల ఎవరెస్ట్ పర్వతారోహణ విజయాన్ని చిత్రీకరించే స్టాంపు మూడవ స్థానం పొందింది.\n\nవృద్ధాప్యం అవరోధం కాదు\n\nకీన్యాలోని ఎల్డోరీలో వున్న ఒక ప్రాథమిక పాఠశాలలో కిమానీ ఎంగాంగా మరూగే ఒకటవ తరగతి విద్యార్థి. అయితే ఏంటి? అని మీరు అడగవచ్చు. కిమానీ వయసు 84 సంవత్సరాలు. ఊతకర సాయంతో పాఠశాలకు వెళతాడు. ఆయన సహవిద్యార్థులందరూ ఆరేడు వయసుల బుడతలే. కిమానీ కీన్యా స్వాతంత్ర్యయోధుల పెన్షన్ పుచ్చుకుంటున్నాడు. డబ్బును లెక్కపెట్టడానికి కూడా కష్ట పడేవాడు. పవిత్ర బైబిల్ ను చదవ లేకపోతున్నానని కూడా అతడు బాధ పడేవాడు. 2002లో కీన్యా ఉచిత ప్రాథమిక విద్యను చట్టం చేసింది. ఈ కారణాల వల్ల ఆయనక్కూడా బడికి వెళ్ళి చదవాలని ఆశపుట్టి, జీవితంలో ప్రప్రథమంగా బడిలో చేరాడు.\n\nకిమానీకి 32 మంది మనవలున్నారు. వారిలో ఇద్దరు అదే బడిలో చదువుతున్నారు. అయినా వాళ్ళు ఆయనకు స్కూల్లో 'సీనియర్స్'.\n\nచందమామ\n\n29\n\nఆగ్ట్ 2004"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 29,
            "author": "చందమామ బృందం",
            "pdf_page": 29,
            "content": "## బెదిరి పోయిన రాక్షసుడు!\n\nఒక మారుమూల గ్రామంలో ఇద్దరు స్నేహితులు ఉండేవారు. వింత పరిస్థితిలో వాళ్ళిద్దరి మధ్య స్నేహం ఏర్పడింది. వాళ్ళల్లో ఒకడి పేరు మొయిత్రా; రెండవ యువకుడి పేరు జగన్. మొయిత్రా పుట్టుగుర్థి. జగన్ చిన్నప్పటి నుంచే అవిటివాడు. తమ ఇంటి పనులేపి చేసుకోలేక పోవడం వల్ల ఇద్దరు యువకులూ గ్రామ సమీపంలో వున్న మర్రిచెట్టు కింద కూర్చుని, పిచ్చా పాటీ మాట్లాడుకుంటూ కాలపైపుం చేసేవాళ్ళు. అదృష్టవశాత్తు తమకే గనక సంపదలు కలిగితే తమ జీవితాలు ఎలావుండగలవో ఊహించు కుంటూ తరచూ పగటికలు కనేవాళ్ళు.\n\nఅవి బిహూ పండుగరోజులు. ఎక్కడ చూసినా ఆటపాటలు, వినోదాలతో గ్రామం గ్రామమంతా సందడిగా వుంది. ఉత్సవంలో పాల్గొనడానికి\n\nఇరుగు పారుగు గ్రామ ప్రజలు కూడా వచ్చారు. ఎలాగైనా పండుగపంబరాలను చూసి ఆనందించాలని మిత్రులిద్దరూ చాలాసేపు చర్చించుకున్నాక ఒక పథకం రూపాందించారు. చూపులేని మొయిత్రా, నడవలేని జగన్‌ను భూజాలపైకెత్తు కుని నడిస్తే, అతడు ఎటువెళ్ళాలో చెబుతూ, అక్కడి వింతలను, హోషాలను చూసి వివరిస్తాడన్న మాట. దృఢమైన శరీరంతో పుష్టిగా వున్న మొయిత్రాకు, బక్కగా వున్న జగన్‌ను మోయడం క్షుటమేమీ కాదు. అలా బయలుదేరిన మిత్రులు, ఒకరి సాయంతో మరొకరు పండుగ వినోదాలను చూసి, విని ఆనందించారు.\n\nబిహూ పండుగ వెళ్ళిపోయింది. అయితే, ఇద్దరు మిత్రులు సంతృప్తికరంగా ఉండడంతో తమ పథకాన్ని కొనసాగించాలనుకున్నారు. ఇంతవరకు వెళ్ళని ప్రాంతాలకు వెళ్ళడం ప్రారంభించారు. ఒకనాడు చెట్టుకింద కూర్చుస్తు జగన్‌తో, “అయినా, ఒక పనీ పాటూ లేకుండా మనం ఎన్నాళ్ళని ఇలా ఈ గ్రామంలో ఉండడం?” అన్నాడు మొయిత్రా.\n\n“అవును, మిత్రమా! మన అంగవైకల్యం చూసి మనకెవరూ ఏ పనీ ఇవ్వరు. మనం మరెక్కడికైనా వెళ్ళడం మంచిది అయినా, ఒక్క విషయం తలుచుకుంటేనే భయంగావుంది, అన్నాడు జగన్.\n\n“ఏమిటది?” అని అడిగాడు మొయిత్రా.\n\n“ఇక్కడికి నగరం చాలా దూరం కదా? నువ్వు నన్ను అంత దూరం మోయగలవా?” అన్నాడు జగన్ విచారంగా.\n\n“సునాయసంగా మోసుకుపోగలను. నా"
        },
        {
            "title": "అస్సాం జానపద కథ: బెదిరిపోయిన రాక్షసుడు!",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "బలం గురించి నీకు తెలియదు. ఒకవేళ అలిసి\nపోతే, అక్కడక్కడ కాస్సేపు ఆగి, అలసట తీర్చు\nకుని, ఆ తరవాత బయలుదేరుదాం. అంతే\nకదా?” అన్నాడు మొయిత్రా.\n\nమర్నాడు తెల్లవారగానే మిత్రులిద్దరూ గ్రామం\nలోని గుడికి వెళ్ళి మొక్కుకుని తమ సాహసోపేత\nప్రయాణం ప్రారంభించారు. మార్గానికి ఇరువై\nపులా కనిపించిన అందమైన దృశ్యాలను జగన్\nవివరిస్తూ వెళ్ళడం వల్ల, మొయిత్రాకు అతన్ని\nతన భుజాల మీద మోయడం అంత కష్టమ\nనిపించలేదు.\n\nదారిలో విశ్రాంతి కోసం ఆగిన ఒక చెట్టు\nకీంద చిన్న డప్పు జగన్‌కు కనిపించింది.\nకొంతసేపు చెట్టునీడన సేద దీరాక, దేని\nకైనా పనికిమస్తుందన్న ఉద్దేశంతో ఆ డప్పును\nతీసుకుని మిత్రులిద్దరూ మళ్ళీ తమ\nప్రయాణాన్ని కొనసాగించారు.\n\nమరి కొంత దూరం వెళ్ళాక దారిపక్కన\nవాళ్ళ కొక బావి కనిపించింది. బావి\nపక్కన చిన్న తాడు కనిపించడంతో,\nదానిని కూడా తీసుకుని మళ్ళీ ప్రయాణం\nసాగించారు. జగన్, డప్పును తాడుకు కట్టి, దాన్ని\nభుజాన తగిలించుకున్నాడు. మరికొంత దూరం\nముందుకు వెళ్ళాక, వాళ్ళకు చుట్టూ చెట్లున్న\nఒక కొలను కనిపించింది. కొలనులో నీళ్ళు తాగి\nచెట్ల నీడలో కొంతసేపు విశ్రాంతి తీసుకున్నారు.\nఅలా కూర్చున్నప్పుడు ఒక తాబేలు తమకేసి\nరావడం జగన్ గమనించాడు. దానిని గురించి\nమొయిత్రాకు చెప్పి, “దానిని మనతో తీసుకువెళ\nదామా? వదిలి వెళ్ళిపోదామా?” అని అడిగాడు.\n\n“తాబేలు వల్ల మనకేంటి ఉపయోగం?”\nఅన్నాడు మొయిత్రా అనుమానంగా.\n\n“అది మనకు ఉపయోగపడదని కూడా చెప్పలేం కదా? మునుముందు ఎలాంటి అవ సరం ఏర్పడుతుందో, ఏమో! పైగా తాబేలు\n\nమనకేసి రావడం చూస్తే, దానికి కూడా మనతో\nరావాలని ఉన్నంట్టుంది,” అన్నాడు జగన్.\n“సరే తీసుకో,” అన్నాడు మొయిత్రా.\n\nజగన్ తాబేలును పట్టుకుని జాగ్రత్తగా తాడు\nరెండవ కోసకు కట్టి భుజానికి తగిలించు\nకున్నాడు. ఎండ చల్లబడ్డాక అక్కడి నుంచి\nబయలుదేరారు.\n\nసూర్యాస్తమయం అవుతున్నా వాళ్ళు అడ\nవిని దాటలేక పోయారు. మెల్లగా చీకటి కమ్ము\nకుంటున్నది. మొయిత్రా బాగా అలిసిపోయాడు.\n“ఈ రాత్రికి తలదాచుకోవడానికి చోటు చూసు\n\nకోవాలి,” అన్నాడు.\n\nమొయిత్రా భుజాలపై కూర్చున్న జగన్ చుట్టు\nఒపక్కలు ఒకసారి కలయజూస్తూ, “దూరంలో\nఒక ఇల్లు కనిపిస్తోంది. ఇదే బాటలో ఇంకా కొంత\nదూరం వెళ్ళాలి. వేగంగా నడువు మిత్రమా, ”\nఅన్నాడు.\n\nకొంతసేపటికి ఇంటిని సమీపించారు. మను\nషుల జాడ కనిపించలేదు. మెల్లగా లోపలికి\nవెళ్ళారు. ఒక గదినుంచి పెద్దగా గురక శబ్దం\nవినిపించింది. జగన్ అటుకేసి చూశాడు.\nభయంకర రూపంతో ఒక రాక్షసుడు నిద్రి\nస్తూండడం కనిపించింది. ఇద్దరూ ఒక్క క్షణం\n\nహడలి పోయారు. అమినా\nఅప్పటికే బాగా రాక్రంయి\nపోయింది గనక, పడుకోవడానికి\nవేరొక చోటు వెతుకుక్కుంటూ వెన్నేలేక\nపోయారు. రాక్షసుడు నిప్పు\nపోతూన్న గది తలుపుకు వెలు\nపలిమైపున గౌళ్ళం వుండడం జగన్\nగమనించాడు. అంటే తలుపు\nమూసి గౌళ్ళం వేసుకుంటే రాక్ష\nసుడు బయటకు రాలేడన్నమాట!\nశబ్దం రాకుండా మెంటనే ఆ పని చేసి\nతామిద్దరూ వేరొక గదిలో కి వెళ్ళి తలుపు\nమూసుకుని, లోపలి నుంచి గౌళ్ళం వేసుకు\nన్నారు. ఆశ్చర్యం ఏమిటంటే ఆగదిలో కావలసి\nనంత ఆహార పదార్థాలు కనిపించాయి. ఇద్దరూ\nకడుపునిండా తిని పడుకున్నారు. జగన్ అప్పుడ\nప్పుడూ లేచి పక్కగది నుంచి ఏదైనా అలికిడి\nవినిపిస్తుందా అని కిటికీగుండా గమినించ\nసాగాడు.\n\nతాబేలు కదలడం వల్ల, డప్పు కింద పడ\nడంతో హలాత్తుగా శబ్దం వినిపించింది. దాంతో\nరాక్షసుడికి మెలకువ వచ్చింది. లేచి చూసి\nతనగది తలుపు మూసింది ఎవరా అని ఆశ్చర్య\nపోయాడు. “నా ఇంటికి వచ్చి ఇలాంటి తుంటరి\nపని చేసే ధైర్యం ఎవరికుంది?” అనుకుంటూ\nకోపావేశంతో తలుపును దబదబా బాదుతూ,\n“తలుపు, తెరువు,” అన్నాడు గట్టిగా.\n\nతలుపును కొంతసేపు బాదాడు. కాని, అవ\nతలిమైపు నుంచి ఎలాంటిసమాధానమూ రాలేదు.\n“మనం ఇంతకన్నా గట్టిగా శబ్దం వచ్చేలా\nబదులివ్వాలి,” అని మొయిత్రా మిత్రుడి చెవిలో\nచెప్పాడు.\n\nరాక్షసుడు కేలు పెడుతూ, తలుపును\nబాదడం వల్ల వచ్చే శబ్దం కన్నా, ఎక్కువ శబ్దం\nవచ్చేలా జగన్ డప్పను వాయించాడు. దాంతో\n\nరాక్షసుడికి కంగారు పుట్టి, “ఆవలి గదిలో\nనాకన్నా శక్తిమంతుడైన రాక్షసుడు ఉన్నాడా\nఏం?” అన్న భయంతో, “ఎవరు నువ్వు?”\nఅని ప్రశ్నించాడు.\n\n“మొదట నువ్వేవరో చెప్పు!” అని గద్దిం\nచాడు మొయిత్రా కఠినమైన కంఠస్వరంతో.\n\n“నేనాక రాక్షసుణ్ణీ,” అని సమాధాన\nమిచ్చాడు రాక్షసుడు.\n\n“నేను రాక్షసులకు రాజును,” అన్నాడు\nమొయిత్రా.\n\n“గదమాయించకు! నువ్వు మహారాక్షసు\nడివి అనడానికి ఆధారం ఏమిటి?” అన్నాడు\nరాక్షసుడు.\n\n“మొదట నీ గోప్పమిటో రుజువు చెయ్,\nచూద్దాం!” అని అడిగాడు మొయిత్రా.\n\nరాక్షసుడు తన తల మీద జడలుకట్టిన\nజుట్టు నుంచి ఒక జడను లాగి పక్కగదిలో కి\nవిసిరికొట్టాడు. అది ఇనుపకథ్థీలా దభీమంటూ\nనేలమీదపడింది. “నా తలమీది వెంట్రుకలే\nఅంత దృఢంగా ఉంటే, ఇక నా బలం ఎలాం\nటిదో ఊహించుకో,” అన్నాడు రాక్షసుడు.\n\nమొయిత్రా జగన్ను భుజాలపైకెత్తుకుని\nతమ వద్ద వున్న తాడును అవతలికి విసిరివేయ\nమని, “నా ఒక్క వెంట్రుక ఎంత దృఢంగా ఉందో\n\nచూశావా? ఒక్క వెంట్రుకతో నీ కాళ్ళు చేతులు బంధించగలను,” అన్నాడు గట్టిగా.\n\nరాక్షసుడు ఇప్పుడు నిజంగానే బెదిరి పోయాడు. తన బలాన్ని నిరూపించడం ఎలా? వాడు ఆవేశంగా తన తలలోని ఒక పేనును తీసి, “చూడు ఇది నా తలలోని పేను. కప్పంత పెద్దదిగా వుంది. ఇప్పుడైనా ఒప్పుకుంటావా నేను నీ కన్నా బలవంతుణ్ణని,” అన్నాడు.\n\nమొయిత్రా వెంటనే సమాధానం చెప్పలేక ఊరుకున్నాడు. తమ వద్ద వున్న తాబేలు గుర్తుకు రాగానే, జగన్ దాన్ని తీసి కిటికీ గుండా పక్క గదిలోకి విసిరాడు. “నీ పేనును నేను నాకాలివేలితో క్షణంలో చంపగలను. నా తలలోని ఈ పేనును నీ కాలితో నలిపి చంపగలవేమో చూడు. నీ తరం కాదు!” అన్నాడు మొయిత్రా హేళనగా.\n\nరాక్షసుడు అమిత ఆగ్రహంతో తాబేలును కాలితో తొక్కాడు. చిప్పగట్టిగా వుడడం వల్ల అది చావకుండా అలాగే ఉంది. పక్క గదిలో వున్న ప్రత్యర్థి తనకన్నా బలశాలి అన్న నిర్ణయానికి వచ్చాడు రాక్షసుడు. ఇక వాణ్ణి ఎదిరించడం లాభం లేదనుకుని తన వ్యూహం మార్చాడు.\n\n“సరే, నీ గొప్పతనాన్ని అంగీకరిస్తున్నాను. దయచేసి వెలుపలికి రా. నీ స్నేహం కోరుతు న్నాను. మనిద్దరం కలిసి హాయిగా బతుకుదాం,” అన్నాడు.\n\n“అదేం కుదరదు. రెండు కత్తులు ఒకఒరలో ఇమడవు. ఒకే చోట ఇద్దరు రాక్షసులు ఉండడం అసాధ్యం. ఇప్పుడే నీ పేనును రుచి చూశాను. నువ్వు ఇక్కడే గనక ఉంటే, మధాప్నం భోజనంగా నిన్ను విందు చేసు కుంటాను. వెలుపలికి రమ్మన్నావా?” అని గద్దించాడు మొయిత్రా.\n\n“వద్దు, వద్దు. నేను ఇప్పుడే ఇక్కడ్డించి వెళ్ళిపోతాను. నా సంపదలన్నిటినీ చందమామ\n\nఅనుభవిస్తూ నువ్వు ఇక్కడే ఉండు” అన్నాడు రాక్షసుడు.\n\n“అందుకు నా కభ్యంతరం లేదు,” అని మొయిత్రా అంటూండగా జగన్ తలుపుగొచ్చింతిశాడు. రాక్షసుడు ప్రాణభయంతో, తిరిగి చూడ కుండా పరిగెత్తిపోయాడు.\n\nమిత్రులిద్దరూ రాక్షసుడి గదిలోకి వెళ్ళి చూశారు. అక్కడెన్నో వెండి ఆభరణాలు, మణులు, మాణిక్యాలు ఉన్నాయి. మిత్రులు కావలసిన వాటిని తీసుకున్నారు. రాక్షసుడి పడక పక్కన ఒక కాటుకభరిణ కనిపించింది.\n\n“మొయిత్రా, ఈ కాటుక నీ కళ్ళకు రాసుకో,” అంటూ దానిని తీసి ఇచ్చాడు జగన్. దానిని పూయగానే మొయిత్రా కళ్ళుకనిపించ సాగాయి. అక్కడే మరొక సీసాలో తెలంలాంటిది కనిపించింది. దానిని కాళ్ళకు మర్దించగానే, జగన్ కాళ్ళు శక్తిని పుంజుకున్నాయి. అతడు హాయిగా నిలబడి ఉత్సాహంగా నడవసాగాడు. అవిటితనం పోయింది.\n\nఆతరూతతమ గ్రామంచేరుకున్నమిత్రులు, ఏ చీకూ చింతా లేకుండా హాయిగా వుంటూ, తోటివారికి తగిన సాయం చేస్తూ చిరకాలం సంతోషంగా జీవించారు.\n\nపాఠకులకు కథల పోటీ\nఉత్తమ రచనకు రూ. 250 బహుమతి\n\nఈ కింది కథను చదవండి:\n\nఅవి ముదుమలై అడువుల్లో వేటాడడానికి తరచు\nప్రజలువచ్చే రోజులు. వేటాడేవాళ్ళు మరీ ఎక్కువ\nకావడంతో ఒక్కొక్కసారి చాలా జంతువులు చంప\nబదేవి. జంతువులను రక్తించడానికి ప్రభుత్వం\nకొన్ని చర్యలు చేపట్టి వేటాడడానికి లైసెన్స్\nపాందాలన్న నిబంధన విధించింది.\n\nఒకరోజు విజయ్, మనోహర్ అనే ఇద్దరు మిత్రులు\nవేటాడుతున్నారు. ఉన్నట్టుండి లైసెన్స్ తనిఖీ చేసే\nప్రభుత్వ అధికారులు ఎదురు పడ్డారు. ఇద్దరు\nమిత్రులూ ఒక్క క్షణం హడలిపోయారు. ఆ తరవాత విజయ్ పరుగు లంకించుకున్నాడు. అధికారులు\nవాణ్ణి తరుముకుంటూ వెళ్ళి, అతి కష్టం మీద పట్టుకున్నారు. విజయ్ ఏమాత్రం తొణక్కుండా,\nజేబులోంచి లైసెన్స్ తీసి చూపాడు. అధికారులు తృప్తిపడ్డారు. “లైసెన్స్ ఉండి కూడా మమ్మల్ని\nచూడగానే ఎందుకలా పరిగెత్తావు?” అని అడిగారు అధికారులు ఆశ్చర్యంగా.\n\n* విజయ్ ఇచ్చిన సమాధానం ఏమిటి?\n\n* అసలు వాడు ఎందుకలా పరిగెత్తాడు?\n\n* వాడి సమాధానం విన్న అధికారులు ఏం చేశారు?\n\n100-150 మాటలతో కథకు ముగింపురాసి మాకు పంపండి. కవరు మీద 'కథల పోటీ' కి అని రాయండి. కింది కూపన్‌ను తప్పక జతచేయండి.\n\nకథలు మాకు చేరవలసిన ఆఖరు తేదీ: ఆగ్ట్ 31, 2004\n\nపేరు\n\nవయసు\n\nపుట్టిన తేదీ\n\nపాఠశాల\n\nతరగతి\n\nఇంటి చిరునామా\n\nపిన్‌కోడ్\n\nతల్లి/తండ్రి సంతకం\n\nవిద్యార్థి/విద్యార్థిని సంతకం\n\nచందమామ ఇండియా లిమిటెడ్\n82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్టుతాంగల్, చెన్నయ్ - 600 097\n\nఆగ్ట్ 2004\n\n34\n\nచందమామ"
        },
        {
            "title": "కథల పోటీ",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "THE ADVENTURES OF\nG-man\n\nయాతన ద్వీపంలో ఎక్సిక్\n3 భాగం\n\nఅందించేవారు\n\nVisit www.parleproducts.com\n\nPOWER SUPPLY"
        },
        {
            "title": "జీ-మేన్ సాహస కృత్యాలు-3",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "చందమామ అగష్ట 2004\n\nమాట్లాడుంగి తమిళనుకోండి.\nటిరోవీన్ పూజ్‌లో.\nశిశువు విచిత్రముందు అనుమ్నాయి.\n\nమాట్లాడుంగి తమిళనుకోండి.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\nమిస్టర్ పోయింది.\n\nమిస్\n\nSURYARAJ\n\nఇండియన్ అర్మీ 4వ రెజిమెంట్ అఖిరి యుద్ధాన్ని చేసారు ఆ రోజున.\nహిమాలయాల ఎత్తుల్లో శత్రువ్వే కొంగదెట్టు తీసే పూర్వహందీకి వోరబడుతూ.\n\nఅ మంగళవిధానులో మంచి అతి అయితేదితే మార్గాల మాత్రమే.\n\nఒంటురిగా,\n\nగాయాలతో,\n\nఆలపి స్థానపు.\n\nఎంతో చలిలో.\n\nపార్టే-ఐ యొక్క ఎమర్షల్పీ పట్టు అయుద్ధంగా, అతశాసతే అలమైన కోర్టుతో.\n\nఇప్పుడతరు కొత్త శత్రువులైన వీర్ణాక్షణ ప్రకృతి\n\nశత్రులతో పంపుర్చిస్తున్నారు.\n\nరెండు భారుల తర్వాత,\n\nమార్జిన్ దగ్గర పట్టి చేస్తు...\n\nమనోయాం చేరు...\n\nఆశామలమైన కొండల్లోకి స్వీకార్థిలో ఉన్నారు.\n\nఅప్పుడు, పడువిచిత్రము తో గోశం తదిపై పడుతుందో ఆశామలమైనం.\n\nమందికి గామున్న ఆ చీఠాన్ని ఎక్కుతో విధిదిపట్టిన తో ఆశిస్తేజ్యానిపిలో తీసుకేరుకులండి.\n\nచంద్రమామ అగష్ట 2004\n\nమండి విద్యాసం వేయారు.\n\nఈ భూమిని పరిశీలించి పల్లియన్ గార్డీయస్స్ గాలించిది ఈ అతిత వ్యక్తి కోసమీ, దూరాశీ, దేశసునం, క్రూరత్తుం, ఆహాంకారంతో చల్లిది భూమాతను విద్యాసంచేసే ఆవాతరాన్ని మట్టుబెట్టే ఉపీక శక్తి ఇది.\n\nగోశం\n\nచినరికి, గోశం చేసేన తశాశ్వపు అచేస్తుణ ముగిసింది. ఒక మాతన కర్ఘవ్యం బోటుదీముకుంది తీ-మేఫ్ చెడుతో చేసి తో లాభసాధనికి తోప్పుడుతూ, దారీపుపుతూ ప్రోజ్యాహించిందుకోసం.\n\nతీ-మీన్ తప శిక్ష కాదాయ రిమిస్ట్రింకండికి,\nఆహకారంకి, పట్టుకోబడికి\nవిధిమిగిప్పిరు, చూపించికి అదు.\n\nతీ కిరణాలు మాటు\nస్త్రాయిలో ఉన్నాయి.\n\nనిలికిరణం - అలమెయినర్\nచూపించుకిరణం - తిర్మిప్పుడి\nఎస్ట్రేరించం - అతిశ్విప్పెచ్చినది\n\nతీ-మాయింత్. ప్రపంచంలో జరిగి పూటుకప్పుక్కాలం పంపేశాచ్చెప్పుండి\nభూమి చుట్టా పరిగ్రమించి తోటుడు నేత్రాలతో గోళంతో. ఉపగ్రహాలతో\n\nమార్గంట్లో తప త్రియిలం స్త్రావరంతో\nఎలపిశిలా పంప్రదిప్పాడు ఆరోక దిన్ను\nఅంతర్శిక్ దాప. ఆ వాసునం, పంపేశాచ్చి\nఅందుకుంటుంది, పంపేస్తుంది.\n\nతీ-మీన్: ప్రోగ్రాఫ్ సాయులా హర్షే..తీ\nవిఘ్యట్స్ నుండి తప శిక్షాలం తొందుకాడు.\n\nపూటుక కృష్ణాలతో తలపడవచ్చురు.\nతీ-మీన్ యొక్కు ఉదికి మీజర్ మార్గంట్లో,\nమ్కూస్లో ఫితికల్ త్రియిచింగ్ ఇవ్ ప్రైక్ష్..\nవిదార్యాలు అతన్ను ప్రమెషాడు. గొరవిస్తాడు.\n\nఅప్పుటించా అర్హిన కథ.. కథోరీన్. ఒక బయ్యురో వేరుతుంచ్చి మ్యాయిల్ పెట్టగలందర్చి ఆమెపారంది. వాళ్ల మీథార తెల్లి పీల్చునుని తమని ఆ తెల్లి బద్ధికిపే తయాంతరమైన యంత్రంలో ఒకటాము. ఆ విధంగా ఆడు యేచ్చడంతో ఎచ్చుటూ లాభ దీనిదితుంటించింది. తీ-మీట్. మొదట దీనుంటో ఒక రాసిన్న ప్రాణానికి వేరుమంతాడు. కాదో అతడు మాటపటా టోరోస్ యొక్క రాజీ ఎత్తుతోనూ పేరుకు ఒకంటాని. టోరోస్ స్థితి అయిందికి అమోచించించా.. ఇక వరసంది.\n\nతెల్లూ ప్రేమిటిలు మఱ్మమల్లడంతో\n\nజీ-మీట్ అగ్నిగోంటా మార్గాను.\n\nపూర్తి జెలాటియిన్ ప్రేక్ష పంగవని మూత్రాను.\n\nవాటి మహాంతికతో మమేష్య యంత్రాలు విమ్మవీకల్ప.\n\nఆ రీత్రాన్ని కొత్త పమిమల్లిత మిలిరవసందర్శ చేస్తుంది.\n\nమరోకోపి...\n\nరోపంతో మండిపడి బోట్టికరణాడు\n\nతన ఆర్టీ వాడవస్తోందని\nకుమగొంటాడు\n\nతర అర్హు పాటు పాటు కాదు\n\nతర పింకోసం పై గల పేరు కు పోయినాడు\n\nశ్రీందినుంచి రెక్కజు బియటికొస్తాయి.\n\nజన గ్లాఫ్ వేసే ఆతని\nచుట్టూరా కప్పుతండి\n\nఆ పీంచుకుటుంచ్చి విమోసంలో పిల్లలో.\n\nనీ పటిలో చోక్కం\nకలిగించకోరుండా తండలేఖా\nతే-పేర్\n\nనీ నడరదు టిలోర్స్!\nదీప్మచిక్కర సేనర్సురకుంటే\n\nశీ-మీన్ కన తొ కిరణాతో పిల్లాన్ని చైత్రాతోనో మంచి వెదీపోస్తారు.\nఒక్క నీమణంలో ఆలాగ్నిమైనూ ప్రాంగంపడతందీ.\n\nతరాష్ట్రి రోజున\nమరొక్క వుటమంచి రాధాపు విజయం\n\nమేజర్ హర్యారాజ్ బుల్మిన్స్ ఒకరు తట్టుకారు\n\nఅది తన తోళీ ఉద్యోగిది.\nసిన్సీక్ బస్‌లోని టీవ్సెర్\n\nజీ-మేన్ యేస్తు మరిస్తీ సాహసకృష్ణాల్‌సం. రాబోయే సంచికలకోసం ఎదురుచాడండి.\n\nవాకు రంగు వెయ్యండి కళికలిగా, పరచాగా.\n\nwww.parle-g.com\n\nPOWER SUPPLY"
        },
        {
            "title": "విద్యాధికారి",
            "page_start": 47,
            "author": "నందిరాజు పద్మలతా జయరాం",
            "pdf_page": 46,
            "content": "# విద్యాధికారి\n\nకొంచనపురిని పరిపాలించే చంద్రసేనుడు మంచి పరిపాలనాదక్షుడు. తండ్రి తరువాత అతి పిన్నవయసులోనే సింహాసనాన్ని అధి ష్టించి, అతడు పరిపాలనాపరంగానే కాక, సామాజికంగా కూడా చాలా మార్పులు తీసుకు వచ్చాడు. యువకుడు, సంస్కరణాభిలాషి కావడంచేత, విద్యాబోధనలో మార్పురావాలని తలచాడు, చంద్రసేనుడు. ఆస్థాన విద్యాంసులనూ, రాజగురువునూ, ప్రముఖవి, పండితులనూ ఆహ్వానించాడు. సుదీర్ఘచర్చల అనంతరం, రాజ్యమంతటా ఒకే విధమైన విద్యాబోధన జరగాలనీ, విద్యార్థులు వేద వేదాంగాల్ని అభ్యసిస్తూనే, తమకిట్టమైన వృత్తి విద్య, సామాజికనీతి, రాజనీతి వంటివి కూడా తుప్పని సరిగానేర్వాలనీ, వారు నిర్ణయించారు. ఆపత్సమయంలో ఆత్మరక్షణకూడా ముఖ్యమే! అందుచేత, శారీరక దృఢత్వం కోసం యువకులు, వ్యాయామం, శస్త్రాస్త్ర విద్యలూ కూడా నేర్వాలని నిర్ణయం జరిగింది.\n\nఇందుకుగాను, సమర్థుడైన ఒక విద్యాధికారిని నియమించి, ఆయన ఆధ్వర్యంలో రాజ్యంలోని గురుకులాలన్నీ ప్రమాణాలకు అనుగుణంగా నడుచుకోవాలని తీర్మానించారు.\n\nఅయితే, విద్యాధికారి పదవి సామాన్యమైనది కాదు గనక, ఆ పదవిని అలంకరించే వ్యక్తిగొప్ప విద్యామంతుడూ, యూక్తాయుక్తాలు క్షుణ్ణంగా తెలిసినవాడూ అయివుండాలి. ఇందుకుగాను, రాజు చంద్రసేనుడు, విద్యాధికారిని నియమించే అధికారం, రాజగురువు మహేంద్రభట్టుకు అప్పగించాడు.\n\nమంచి ఉన్నతస్థానం, రాజుగారి వద్దప్రత్యేక ప్రాపకం, తగిన పారితోషికం లభించే విద్యాధికారి పదవి కోసం సహజంగానే పోటీమొదల యింది. ఎంతో మంది యువకులు తమ అదృష్టాన్ని పరీక్షించుకోవడానికి రాజధానికి రాసాగారు. రాజగురువు మహేంద్రభట్టు అనన్య సామాన్యమైన మేధావి. ఆయన అభ్యర్థులను ముందుగానే వ్యక్తిత్వ పరీక్షలకు\n\nగురిచేసి, ఆ పిమ్మట మౌఖిక పరీక్షలు నిర్వహించడలచాడు. ఈ విధంగా, వ్యక్తిత్వ పరీక్షలలోనే చాలామంది వెనుదిరగవలసి వచ్చింది.\n\nకాంచనపురిరాజ్యంలోని సుందరవరం అనే గ్రామంలో, ఇంద్రదత్తుడు అనే యువ కుడుండేవాడు. అతడు గురుముఖంగా శాస్త్రాలన్నీ నేర్చి, చిన్నతనంలోనే కాశీ వెళ్ళి గొప్ప పాండిత్యం సంపాయించాడు. తర్వాత, తన స్వగ్రామానికి తిరిగివచ్చాక, తనునేర్చిన విద్యలను ఇతరులకు బోధించాలన్న కుతూ హలం కలిగింది. ఆ తరుణంలోనే ఇంద్ర దత్తుడికి, రాజాస్థానంలో విద్యాధికారి పదవి విషయం తెలియవచ్చింది. అతడు వెంటనే రాజధానికి బయలుదేరాడు.\n\nరాజధాని చేరిన తర్వాత, ఇంద్రదత్తుడు ఒకపూటకూళ్ళ ఇంటిలో బసచేశాడు. రెండు\n\nరోజులపాటు రాజధానీ నగరం అంతా కలయ తిరిగి ముఖ్యమైన ఎన్నో విషయాలు తెలుసు కున్నాడు. ఎందరో యువకులు తమ ప్రావీ డ్యాన్ని ప్రదర్శించాలనే తపనలోవున్నారని, అతడికి అర్థమయింది. అభిరుచివున్నా అవ కాశం లేక ఎందరో యువకులు విద్యార్జన చేయలేక పోవడం అతణ్ణి కలవరపరిచింది.\n\nమూడవ రోజు ఉదయాన్నే ఇంద్రదత్తుడు, రాజగురువు దర్శనార్థం వెళ్ళాడు. ఆ సమ యంలో అక్కడ తుదిపోటీకి సైనికాధికారి కొడుకు దుర్జయుడు, కోశాధికారి కొడుకు విక్రముడు మిగిలారని అతడికి తెలిసింది.\n\nఇంద్రదత్తుడిని చూస్తూనే మహేంద్ర భట్టుకు సదభిప్రాయం కలిగింది. ఆయన, అతణ్ణి గురించిన వివరాలు అడిగి తెలుసు కుని, “సరే, నీవు రాజధానికి వచ్చిన తర్వాత, రెండు రోజులు కాలయాపన చేయడానికి కారణం ఏమిటి?” అని అడిగాడు.\n\n“ఆర్యా, క్షమించాలి, అందుకు కారణం కొంత వివరంగా చెబుతాను. నేను ఆశించే పదవి చాలా బాధ్యతాయుతమైనది. ఆ కారణంగా చాలా సమాచారం సేకరించవలసి వచ్చింది. మన నగరంలో మొత్తం ఎనిమిది విద్యాలయాలున్నాయి. రాజ్యం మొత్తంలో గురుకులాలనూ, విద్యాలయాలనూ కలి పితే, నూరుకు మించవు. మన రాజ్యంలోని విద్యార్థుల సంఖ్యకూ, సంస్థలకూ పొంతన కుదరడం లేదు, గురువుల అభిరుచిని బట్టి విద్యనేర్పడం జరుగుతున్నది. అందుచేత విద్యార్థుల మనస్తత్వాన్ని బట్టీ, అర్హతలను బట్టీ అందరికీ అవకాశం కల్పించే సంస్థలు\n\nకావాలి. ఈసమాచారసేకరణకు, నాకురెడు రోజుల సమయం అవసరం అయింది,” అన్నాడు ఇంద్రదత్తుడు.\n\nవిద్యాధికారి పదవీబాధ్యతలను, అంత బాగా ఊహించిన ఇంద్రదత్తుడి మీద అభిమానం కలిగింది, మహేంద్రభట్టుకు.\n\n“ఈపదవి నీకేలభిస్తుందని, ఎలా అను కుంటున్నావు?” అని అడిగాడు మహేంద్రభట్టు.\n\n“పూనిన ఏ కార్యాన్నయినా సాధించి తీరా లన్నది నా నైజగుణం. అంతే కాక, ఆశఅనేది లోపిస్తే, భవిష్యత్తు శూన్యం అవుతుంది,” అన్నాడు ఇంద్రదత్తుడు.\n\nఆసమాధానానికి తృప్తిచెందినమహేంద్రభట్టు, ఇంద్రదత్తుణ్ణి, దుర్జయ, విక్రములతో\n\nపాటుగా పరీక్షించేదుకు పిలిచి, “అతి వేగంగా పయనించేది మనసుగదా, సరే! ఆ తర్వాత రెడుపస్థానులో వుండేది ఏది?” అని అడిగాడు.\n\n“గాలి!” అన్నాడు దుర్జయుడు.\n\n“కాదు, అగ్ని!” అన్నాడు విక్రముడు.\n\n“నా ఉద్దేశంలో, మీ ప్రశ్నకు సమాధానం, వార్త! అది కేవలం కొన్ని నిమిషాలలో నేగాలి కన్నా, అగ్నికన్నా వేగంగా పయనిస్తుంది. ఎక్కడో మారుమూలనున్న మా గ్రామానికి, ఈ పోటీ గురించి మీరు ప్రకటించిన వార్త వెంటనే చేరిపోయిందుంటే, వార్తయొక్క వేగం ఉపాంచుచ్చు!” అన్నాడు ఇంద్రదత్తుడు.\n\n“మరొక ప్రశ్న. మనిషిని కాల్చేది ఏది?” అని ప్రశ్నించాడు మహేంద్రభట్టు. “నిప్పు!” అన్నాడు వెంటనే దుర్జయుడు.\n\n“అవును, నిప్పు మనిషినే కాదు, దేనిసైనికాలుస్తుంది!” అన్నాడు విక్రముడు.\n\n“ఆర్యా! నిప్పును మించి కాల్చి బాధించేది అపనింద! నిప్పువల్ల మనిషిలో మార్పు రామ్చుకానీ, అపనిందమనిషిని అంతర్గతంగా ద్రగ్ధం చేస్తుంది,” అన్నాడు ఇంద్రదత్తుడు.\n\n“తదుపరి ప్రశ్న: మృత్యువును మన దగ్గరికి చేర్చేది?”\n\n“అనారోగ్యం!” అన్నాడు దుర్జయుడు.\n\n“చింత!” అన్నాడు విక్రముడు.\n\n“ఆర్యా! అనారోగ్యం, చింత, మృత్యువును దగ్గరికి చేర్చేవే కానీ, ఆరెంటికీ కూడా ముఖ్య కారణం క్రోధం! అది మనలోని వివేకాన్ని దూరం చేస్తుంది. అకారణ దేవేషాన్ని పెంచుతుంది. అనేక ప్రకంపనలకు లోసైనశరీరాన్ని మృత్యువు తేలికగా కబలించగలదు,” అన్నాడు ఇంద్రదత్తుడు.\n\nఈ సమాధానానికి మహేంద్రభట్టు చిరు నవ్వునవ్వి, “ఇంద్రదత్తా! నువ్వు సమాధానం చెప్పిన తీరు బావుంది. అయితే, నీకీ విద్యాధి కారిపదవి లభిస్తే, ఎలా నిర్వహిస్తావు?” అని అడిగాడు.\n\n“పెద్దల అభిప్రాయాలను మన్నిస్తాను. దేశంలో ఎందరో యువతీయువకులు, తమ ప్రావీణ్యాన్ని ప్రదర్శించాలన్న తపనతో వున్నారు. అలాంటివారికి అవకాశాలు కల్పిస్తే ఒక్కొక్కరూ ఒక్కొక్క విద్యాసంస్థగా మారి, విద్యాభ్యాస అవకాశాలు లేక నిర్లిప్తతకులోనై వున్నవారికి ఉత్సాహం కలిగించి, విద్యాబోధ చేయగలరు. నాకున్న విజ్ఞానాన్ని, తమబోటి విజ్ఞుల అనుభవంతో మిళితం చేసి, కాంచన పురి రాజ్యంలోని ప్రతి యువతినీ, యువ కుణ్ణీ అపర సరస్వతీ మూర్తిగా రూపొందించేందుకు శాయశక్తులా కృషి చేస్తాను. ఆ విశ్వాసం నాకున్నది!” అన్నాడు ఇంద్రదత్తుడు ఉత్సాహంగా.\n\nఆ తర్వాత, వారం గడవకుండానే, విద్యాధికారి పదవికి ఇంద్రదత్తుడు తగినవాడని నిర్ణయించాడు మహేంద్రభట్టు. ఆయన నమ్మకం వమ్ము కాలేదు. విద్యాధికారిగా ఇంద్రదత్తుడు అత్యంత ప్రతిభాశాలి అని పించుకున్నాడు. ఆ విధంగా, రాజు చంద్ర సేనుడి పాలనలో కాంచనపురం విద్యార్థుల పాలిట కల్పవృక్షంగా చిరకాలం నిలిచింది."
        },
        {
            "title": "రాజుగారి ఔదార్యం!",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 50,
            "content": "# విదేశపూర్వ గాథలు (చీనా)\n\n## రాజుగారి ఔదార్యం!\n\nఅణించాడు బీజింగ్ రాజధానిగా వున్న చైనాదేశం,\nఈ ఉదంతం జరిగిన కాలంలో లేదు. అతి విశాల\nమైన ఆ భూభాగం చిన్నచిన్న రాజ్యాలుగా విభజించ\nబడి ఉండేది. అలాంటి చిన్న రాజ్యాలలో ముఖ్య\nమైనది చూ.\n\nదాదాపు 2600 సంవత్సరాలకు పూర్వం\nచూ రాజ్యాన్ని జువాంగ్ అనే రాజు పరిపాలించే\nవాడు. ఆ కాలఘట్టంలో చిన్న చిన్న రాజ్యాలు\nతరచూ ఒకదానితో ఒకటి యుద్ధాలు చేసుకుంటూ\nఉండేవి. అలా జరిగిన ఒక యుద్ధంలో పారుగు\nరాజ్యం మీద జువాంగ్ రాజు విజయం సాధించాడు.\nఆ సందర్భంగా యుద్ధంలో విజయానికి తోడ్పడిన\nసేనాధిపతులు, దళనాయకులు, మంత్రులు, అధి\nకారుల గౌరవార్థం రాజు ఒక విందు ఏర్పాటు\nచేశాడు.\n\nరాజభవన ప్రాంగణంలో అందమైన పందిళ్ళు\nవేశారు. వీనుల విందుగా సంగీత కళాకారులు\nసంగీత వాయిద్యాలను వాయిస్తుండగా, వేదిక\nమీద అందయైన సర్తకీర్తమణులు నయనానుందకరంగా\nనాట్యం చేయసాగారు. రకరకాల వంటలతో, పానీ\nయాలతో అతిథులకు రుచికరమైన విందు భోజ\nనాలు వడ్డించారు. ఆహూతులందరూ పరమానం\nదంతో విందుభోజనం చేస్తున్నారు. రాజు తన\nకుమార్తె యువరాణి జూను స్వయంగా వెళ్ళి,\nప్రాంగణంలోని అతిథుల మీద పరిమళ ద్రవ్యాన్ని\nచిలకరించమని చెప్పడంతో అతిథుల ఆనందల\nఅవధులు దాటింది. రాజ్యంలోనే అపురూప\nఅందాల రాశిగా యువరాణి పేరుగాంచింది. ఆమె\nస్వయంగా తమ వద్దకు రావడం, తమనెంతో ప్రత్యే\nకంగా గౌరవించినట్టు అతిథులు భావించి పాంగి\nపోయారు.\n\nఉన్నట్టుండి ప్రాంగణంలోకి బలంగా గాలి\nవీచడంతో, ఒక్కసారిగా దీపాలన్నీ ఆరిపోయాయి.\nచుట్టూ చీకటి అలముకున్నది. చాందినీ వేయ\nబడిన స్తంభాలు అటూ ఇటూ ఊగసాగాయి.\nఒక్కసారిగా, సంగీతం, నాట్య ప్రదర్శన ఆగి\nపోయిందే తప్ప, అతిథుల మధ్య ఎలాంటి కల\nకలం చెలరేగలేదు. భటులు వచ్చి మళ్ళీ దీపాలు\nవెలిగించేంతపరకు అతిథులు కదలకుండా ఓర్పుతో\nఅలాగే కూర్చున్నారు.\n\nఅయితే యువరాణి జూ మాత్రం సజల\nనయనాలతో తండ్రి వద్దకు పరిగెత్తి వచ్చి, “నాన్నా,\nఘారం జరిగిపోయింది. చీకటి కమ్ముకోగానే ఒక\nదళనాయకుడు నన్ను అతడికేసి లాక్కోబోయాడు.\nఅయితే, నేను వెంటనే వాడి చేయిని విడిపించు\n\nభయంకరమైన యుద్ధం ముగిసి, ఇప్పుడు మనం శాంతి ఉత్పవం జరుపుకుంటున్నాం. దళనాయ కుల అంగి మీద ఉన్న రిబ్బన్లు, వారి సైనిక స్థాయిని తెలియజేసే చిహ్నాలు. అయితే మనం ఇప్పుడు ఇక్కడ శాంతి ప్రియులుగా కూర్చుని వున్నాం. మనకు శాంతిపట్లవున్న ప్రేమకు గుర్తుగా, మీరందరూ మీ మీ అంగీల మీద ఉన్న రిబ్బన్లను తొలగించాలని కోరుతున్నాను. వెంటనే తీసి వేయండి.\n\nరాజుగారి సూచనకు అతిథులు హర్షాతిరేకంతో ఆమోదం తెలియజేస్తూ తమ రిబ్బన్లను తొలగించారు. భటులు దీపాలు వెలిగించసాగారు. మళ్ళీ యథాప్రకారం సంగీతం, నాట్య ప్రదర్శన ఆరంభ మయ్యాయి. అర్ధరాత్రి వరకు విందులు వినో దాలు కొనసాగాయి.\n\nఅతిథులందరూ వెళ్ళిపోయాక రాజు కుమా రైతో, “చిద్దా, నీ బాధను నేను అర్థం చేసుకోగ లను. నీ పట్ల అగౌరవం కనబరచిన దళనాయ కుడు కొద్దిగా తాగిన మత్తులో ఉండి ఉంటాడు. అయినా, మన రాజ్య రక్షణకోసం ధైర్యంగా పోరాడిన వారి గౌరవార్థం ఏర్పాటు చేసిన విందు కార్యక్రమం అది. ఒక్కసారి అతడి అపరాధం బట్టబయలయితే, అతన్ని శిక్షించక తప్పదు. అప్పుడు విందు కార్యక్రమం ఎలా మారిపోయి ఉండేదో ఊహించి చూడు. అంతటా బాధ, విచారం అలముకుని ఉండేవి. తమ సహచరు డౌకడు మరణశిక్ష పొందడం ఇతర దళనాయ కులకు మధురస్మృతి కాజాలదు కదా. పైగా, ఆ దళనాయకుడి చర్యకు అసలు ఉద్దేశం ఏమిటో మనకు ఇతమిత్థంగా తెలియదు. ఆ సమాయంలో అతన్ని పట్టుకుని, ఆరాతీయడం అంటే అప్పటి ఉత్పవ వాతావరణాన్ని పాడుచేయడమే అవుతుంది. కాబట్టి దాన్ని క్షమాపృదయంతో క్షమించి, ప్రశాంతంగా ఉండు, అన్నాడు ఓదార్చుగా.\n\nకుని ఇవతలికి వచ్చేశాను. అలా వచ్చేప్పుడు వాడి అంగీనుంచి, రిబ్బన్ను లాక్కొచ్చేశాను. దీపాలు వెలింగించమని ఆజ్ఞాపించండి. ఈ రిబ్బను సాయంతో దోషిని సులభంగా పట్టుకోవచ్చు,” అన్నది చెవిలో రహస్యంగా.\n\nరాజు కుమార్తెను, ఆప్యాయంగా మంచి మాట లతో ఓదార్చాడు. ఆ తరవాత ఆసనం నుంచి లేచి నిలబడి, “ప్రియమైన అతిథులందరికీ ఒక సంగతి చెప్పదలచాను!” అన్నాడు.\n\nతన తండ్రి ఏం చెప్పనున్నాడో యువరాణి ఊహించుకోసాగింది. సమ్మతి లేకుండా యువ రాణిని తాకడం భయంకరమైన నేరం. తక్షణమరణ శక్తే దానికి తగిన దండన. ఆమెతో హద్దు మీరి ప్రవర్తించిన దళనాయకుడికి మరణశిక్ష తప్పదు!\n\n“దళనాయకులారా! ఒక మాట,” అంటూ రాజు మళ్ళీ ఇలా అన్నాడు: “ఈ రోజు చాలా ప్రత్యేకమైన రోజు. ఈ రాత్రి చాలా ముఖ్యమైనది.\n\nఒక సంవత్సరం గడిచింది. పారుగున వున్న\nశత్రురాజ్యం సేనలు పఠాత్తుగా చూ మీద దండెత్తి\nవచ్చాయి. జువాంగ్ రాజు స్వయంగా నాయ\nకత్యం వహించి సేనలను శత్రువుల మీదికి నడి\nపించాడు. ఘోరయుద్ధం జరిగింది. అనుకోని\nవిధంగా జువాంగ్ యుద్ధభూమిలో శత్రు సేనల\nమధ్య ఒంటరిగా చిక్కుకున్నాడు. ఎంత పోరా\nడినా అక్కడినుంచి తప్పించుకోలేక పోయాడు.\nశత్రు దళనాయకులు చుట్టుముట్టారు. ఆయన\nశత్రు సెనికుడి చేతిలో బలికానున్న సమయంలో,\nమెరుపులా ఒక వీరుడు శత్రువలయంలోకి దూకి,\nరాజును తెగటార్చడానికి కత్తిదూసిన వాడి తలను\nతెగసరికాడు. దాంతో యుద్ధం మలుపు తిరిగింది.\nశత్రు సేనలు వెనుదిరిగాయి. జువాంగ్ రాజు\nవిజయం సాధించాడు.\n\nమరునాడు సభ జరిగింది. సమయానికి వచ్చి\nతన ప్రాణాలను కాపాడిన దళనాయకుడితో రాజు,\n\"నీ ధైర్యం అనుపమానం. నీ సాయం మరువ\nరానిది. నిన్ను ఘనంగా సన్మానించాలి,\" అన్నాడు\nపరమానందంతో.\n\n“ప్రభూ, అది ఇప్పుడు అవసరం లేదు. ఒక్క\nసంవత్సరం క్రితమే మీరు నాకు ప్రాణభిక్ష పెట్టి\nఘనంగా సన్మానించారు కదా!” అన్నాడు దళనాయ\nకుడు వినయంగా.\n\n“ఏమిటి, నువ్వుంటున్నది?” అని అడి\nగాడు రాజు ఆశ్చర్యంగా.\n\nఆనాడు విందు సమయంలో యువ\nరాణికి బాధ కలిగించినవాడు తానే\nనన్న విషయం దశనాయకుడు బయట\nపెట్టాడు. అయితే, అది ఉద్దేశుల్వకుగా\nచేయలేదనీ - భయంకరమైన గాలి తాకి\nడికి యువరాణికి వెనకవున్న స్తంభం\nఆమె మీద పడబోవడంతో, దాన్నుంచి\nరక్తించే ప్రయత్నంలో. ఆమె చేయపట్టి\nఇవతలికి లాగవలసి వచ్చిందనీ చెప్పాడు.\n\nతన చర్యను గురించి ఆలోచించే సావకాశం కూడా\nలేదనీ వివరించాడు. రాజే గనక అతన్ని శిక్షించా\nలని నిర్ణయించి వుంటే. అసలు సంగతి వివరించే\nఅవకాశం కూడా ఉండేది కాదు. రిబ్బను ద్వారా\nతనను పట్టుకోవాలని యువరాణి భావించివుండ\nవచ్చు. అయితే, ఉదార హృదయుడైన రాజు,\nదళనాయకులందరినీ రిబ్బన్లు తొలగించమని\nఆదేశించాడు. అది ఆయన గొప్పతనం. ఆనాడు\nతనను క్షమించిన రాజుగారిపట్ల గల కృతజ్ఞతా\nభావంతోనే, దళనాయకుడు తన ప్రాణాన్ని సైతం\nలెక్కచేయకుండా యుద్ధభూమిలో రాజును\nకాపాడాడు!\n\nరాజు దళనాయకుణ్ణి ఆప్యాయంగా కౌగిలించు\nకున్నాడు. ఈ సంగతి విన్న యువరాణి కళ్ళ నుంచి\nకృతజ్ఞతాభావంతో రెండు కన్నీటిబొట్లు రాలాయి.\nఒకటి తన తండ్రి దళనాయకుణ్ణి క్షమించి వదిలీ\nనందుకు. రెండవది దళనాయకుడు తన తండ్రి\nప్రాణాలను రక్తించినందుకు! - (ఎం.డి)\n\nచందమామ\n\nతల్లిబుణం\n\nబ్రహ్మదత్తుడు కాశిరాజ్యాన్ని పాలించే కాలంలో, బోధిసత్వుడు ఒక అందాల గిత్తగా పుట్టాడు. ఆ గిత్త నల్లని నిగనిగ లాడే రంగుతో, చూడముచ్చటగా వుండేది. దాని అందం, గాంభీర్యంచూసి, దాని యజమాను లతో పాటు ఇతరులు కూడా ఎంతో మురిసి పోయేవారు.\n\nఆ గిత్తను పెంచే యజమానులు ఒక పేదరాశిపెద్దమ్మ ఇంటి భాగంలో కాపరం వుంటూ వచ్చారు. కొన్నాళ్ళ తరవాత వాళ్ళు, ఆ ఊరు వదిలి పోవలసివచ్చింది. వాళ్ళు పేదరాసి పెద్దమ్మకు ఇంటి అదైకింద, ఆ నల్ల గిత్తను ఇచ్చేశారు.\n\nపెద్దమ్మకు నా అన్నవాళ్ళెవరూ లేరు. ఆమె ఆ నల్లగిత్తనే బిడ్డలా చూసుకుంటూ రాసా గింది.\n\nబియ్యపు కడుగూ, గంజనీళ్ళూ కలిపి, అందులో తొడువేసి మంచి కుడితి తయారు చేసి, పెద్దమ్మనల్లగిత్తచేత తాగించేది. రోజు\n\nకాలవకు తీసుకుపోయిమెత్తని గడ్డిపరకలతో దాని ఒళ్ళంతా తోమి, శుభ్రంగా కడిగేది. ఇంత మక్కువగా పెంచుకుంటున్న ఆ గిత్తను పెద్దమ్మ ఏనాడూ కట్టుకొయ్యకు కట్టివేసి ఎరగదు.\n\nనల్లగిత్త ఎదుగుతున్న కొద్దీ, దానికి చిట్టి కొమ్ములు మొలుచుకు వచ్చినై. అది తోడి పశువులతో ఊరంతా స్వేచ్ఛగా తిరిగేది. పిల్లలూ దానిమీద ఎక్కి స్వారీ చేసేవాళ్ళు. దాని గంగడోలు దువ్వి దానితో ఎన్నో ఆటలు ఆడేవారు.\n\nఒకరోజున నల్లగిత్త తనలో ఇలా అను కున్నది: “నన్ను పెంచే పెద్దమ్మ కడు పేద రాలు. నా కోసం ఎంతో శ్రమ పడుతున్నది. నే నామెకు కొంత ధనం సంపాయించి పెట్ట గలిగితే, ఆమె శ్రమ చాలావరకు తగ్గించిన దానినవుతాను!”\n\nఇటువంటి ఆలోచన కలగగానే, అది ధనం సంపాయించే మార్గాలకోసం వెదక"
        },
        {
            "title": "తల్లిఋణం",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "సాగింది. ఆ స్థితిలో ఒక రోజున, ఐదు వందల బండ్లపైన ధాన్యం వేసుకుని వర్తకుడొకడు, ఆ ఊరు కేసి బయలుదేరాడు. బళ్ళన్నీ మామూలు బాటలో ఎలాంటి చిక్కులూ లేకుండా కదిలినై. కాని, ఒకచోట అవి చిన్న ఏరు దాటవలసి వచ్చింది. ఆ ప్రాంతమంతా ఇసుకమయం.\n\nఆ ఇసుకలో బళ్ళవాళ్ళు ఎంత ప్రయత్నితుడైన నల్లగిత్త, తిర్పించినా ఎడ్లు బండ్లను లాగలేకపోయినై. ఆ కారణంగా అన్ని బళ్ళూ ఏటిపక్కన ఆగిపోవలసి వచ్చింది. ఊరి నుంచి ఎడ్లను తీసుకుపోయి, బళ్ళను లాగించాలని చూశారు. కాని, ఆ ప్రయత్నం ఫలించలేదు.\n\nఆ సమయంలో బోధిసత్వుడైన నల్లగిత్త, ఏటికి ఆవలిగట్టున మరికొన్ని పశువులతో కలిసి మేతమేస్తున్నది. ఆ పశువులలో తన అవసరానికి పనికి వచ్చే ఎద్దులేమైనా వున్న వేమో అని చూసేందుకు, వర్తకుడు తన మనుషులతో అక్కడికి వచ్చాడు.\n\nఆ వర్తకుడి దృష్టిని బలంగా, చలాకీగా వున్న నల్లగిత్త ఆకర్షించింది. “ఈ నల్లగిత్త చాలా అసామాన్యంగా కనిపిస్తున్నది. దీని సాయంతో నా బండ్లను సులువుగా ఏరు దాటించవచ్చు,” అనుకున్నాడు వర్తకుడు.\n\nవర్తకుడు, అక్కడ వున్న పశువుల కాపరికుర్రవాళ్ళను పిలిచి, “ఒరే, ఈ నల్లగిత్త ఎవరిది? దీన్ని కొంచెం సేపు ఎరువిస్తారా? బళ్ళను ఏరు దాటించాలి. కోరిన ధనం ఇస్తాను,” అన్నాడు.\n\n“గిత్తను తోలుకుపోయి మీ బళ్ళు లాగించుకోండి. దీనికి యజమాని అంటూ\n\nఎవరూ లేరు. అలా ఇష్టం వచ్చిన చోటునల్లా తిరుగుతూంటుంది,” అన్నారు పశువుల కాపరి కుర్రవాళ్ళు.\n\nవర్తకుడు గిత్తమెడకు తాడు కట్టించి దాన్ని అక్కడినుంచి లాక్కుపోవాలని చూశాడు. కాని, నల్లగిత్త ఒక అంగుళమైనా కదలలేదు. దాన్ని ఈడ్చుకు పోవడం వర్తకుడి మనుషుల వల్ల కాలేదు.\n\nవర్తకుడు కొంచెం సేపు ఆలోచించి, బహుశా ఈ గిత్త తన కష్టానికి ప్రతిఫలం ఆశిస్తూండాలి, అనుకుని, నల్లగిత్తతో, “నీ రూపురేఖలు చూస్తుంటే, వృషభరాజులా వున్నావు! దయతలచి నా ఐదు వందల బళ్ళనూ ఏరు దాటించు. నీ కష్టం ఉంచు కోను. బండి ఒక్కింటికి రెండేసి వరహాల చొప్పునవేయి వరహాలు నీకు బహుమానంగా ఇచ్చుకుంటాను,” అన్నాడు.\n\nవర్తకుడు ఇలా అనగానే నల్లగిత్త కదిలి,\nఏటి ఒడ్డున వున్న బళ్ళ దగ్గిరకు పోయి\nనిలబడింది. వర్తకుల మనుషులు దానిని ఒక\nబండికి కట్టారు. గిత్తసునాయాసంగా బండిని\nఅవతలి గట్టుకు లాక్కుపోయింది. ఇలా\nఐదువందల బళ్ళనూ అది కొద్ది సేపట్లో\nఅవతలిగట్టుకు చేర్చింది.\n\nతన పని తీరగానే వర్తకుడు ఒక పాడవాటి\nపట్టీలోపల ఐదువందల వరహాలు పెట్టి, ఆ\nపట్టీని నల్లగిత్త మెడకు కట్టాడు. వర్తకుడు\nమోసంగ్రహించిన బోధిసత్వుడు, “ఈ వర్తకు\nడికి దుర్భుద్ధి పుట్టింది. మాట తప్పాడు!”\nఅనుకుని ఏటిగట్టున తాను మొట్టమొదట\nచేర్చిన బండికి అడ్డుగా నిలబడి, అటకా\nయించాడు.\n\nదానితో వర్తకుడికి, నల్లగిత్త మామూలు\nపశువు కాదనీ, మహత్తు గలదనీ అర్థమైంది.\nఅతను మరొక ఐదువందల వరహాలు ఇంకొక\nపట్టీలో పెట్టి, దానిని గిత్తమెడకు బిగిస్తూ,\n“అయ్యా, నన్ను క్షమించు. నేను వాగ్దానం\nచేసిన వెయ్యి వరహాలూ నీ మెడకు కట్టాను.\nఇక, నా బండ్లు గ్రామానికి పోయేందుకు దారి\nవదులు,” అన్నాడు.\n\nగిత్తఅక్కడినుంచి బయలుదేరి, సరాసరి\nతనను ఇంతకాలంగా సాకుతూన్న పెద్దమ్మ\nదగ్గరకు పోయింది. ఐదువందల బండ్లను\nఏటి ఇసుకలో లాగిన కారణంగా ఆ\nసమయంలో అది బాగా అలిసిపోయినున్నది.\nఅది గమనించిన పెద్దమ్మ దాని శరీరాన్ని\nగుడ్డతో తుడుస్తూ, మెడ దువ్వుతున్నంతలో\nఆమెకు మెడకు కట్టివున్న పట్టీలు కని\nపించినై.\n\nవాటిని ఊడదీసి చూడగా పెద్దమ్మకు\nవరహాలు కంటబడినై. ఆమె ఆశ్చర్య పోతు\nన్నంతలో గొడ్లకాపరి కుర్రవాళ్ళు అక్కడికి\nవచ్చి, జరిగింది చెప్పారు.\n\nపెద్దమ్మకళ్ళనీళ్ళు పెట్టుకుని, గిత్తతల\nనిమురుతూ, “తండ్రీ, నా కోసం ఎంత శ్రమ\nపడ్డావు! ఈ డబ్బుంతా నేసేం చేసుకుంటాను?”\nఅని, అప్పటిక్పుడు దాని ఒంటి నొప్పలు\nపోయేందుకు నూనె రాసి, వేడినీళ్ళతో\nకడిగింది.\n\nఈ విధంగా బోధిసత్వుడు తననెంతో\nప్రేమగా పెంచిన తల్లిబుణం తీర్చిన కొంత\nకాలానికి, సంతోషంగా నల్లగిత్త అవతారం\nచాలించాడు.\n\nవిష్ణు కథ\n\nపడిపోయిన జమదగ్ని మరణించినట్లే ఉండి\nపోయాడు. రేణుకాదేవి భర్తమీద పడి ఏడు\nస్తున్నది. అప్పుడే అరణ్యాల నుండి పరశు\nరాముడు ఆశ్రమానికి వచ్చాడు. జరిగింది\nతెలుసుకొని పరశువును ఎత్తి ఝుళిపిస్తూ,\nమాహిష్మతీ నగరానికి పరుగెత్తాడు.\n\nఅంతలో భృగుమహర్షి ఎక్కణ్ణించో వస్తూ\nజమదగ్ని ఆశ్రమం చేరాడు. రేణుకును ఓదార్చి,\nజమదగ్నిలోంచి పోతున్న ప్రాణాన్ని తన\nయోగశక్తితో నిలబెట్టి బ్రతికించాడు.\n\nఅక్కడ మాహిష్మతీనగరానికి తోలుకు\nపోయిన ధేనువును కోరిన వాటిని ఆశ్రమంలో\nఇచ్చినట్లుగా రాజధానిలో ఇవ్వలేదని సైని\nకులు కొడుతున్నారు. సరిగా ఆ సమయానికి\nపరశురాముడు ప్రళయరుద్రుడై వచ్చాడు.\nసైనికులు పారిపోయారు. ఆవును పరశు\nరాముడు దువ్వి ఆశ్రమానికి వెళ్ళు అన్న\n\nట్లుగా తట్టాడు. ధేనువు ఉరకలువేస్తూ\nవెళ్ళింది.\n\n\"ఓ రాజాధమా! సంరక్షకుడై ఉండవల\nసిన రాజు దుర్మార్గుడైన ప్పుడు శిక్షించక\nతప్పదు. మేడదిగి ఇవతలికి రా!\" అని పరశు\nరాముడు రాజప్రాసాదం ముందు కేకేశాడు.\n\nకార్తవీర్యుడు మొదట పరశురాముణ్ణి\nసాధారణ మునికుమారుడనుకున్నాడు గాని,\nఅతని ధాటి తెలిశాకవెయ్యిచేతులతో ఎదు\nర్కొన్నాడు.\n\nకార్తవీర్యార్జునుడు ప్రయోగించిన అస్త్రా\nలను, శస్త్రాలను పరశురాముడు గొడ్డలితో\nతుత్తునియలు చేశాడు. అతని వెయ్యిచేతు\nలను చెట్టుకొమ్మలు నరికి నట్లుగా తెగ్గొట్టాడు.\nకార్తవీర్యుడు మొండి బోదెగా కూలిపో\nయాడు. అప్పుడు అతనికి తాను శాపవశంతో\nపుట్టిన చక్రపురుషుడనని గుర్తుకొచ్చింది."
        },
        {
            "title": "విష్ణు కథ",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "పరశురాముడు విష్ణువే అని తెలిసి మనస్సు లోనే దండం పెట్టి దేహం చాలించి వెళ్ళి సుదర్శన చక్రంలో లీనమయ్యాడు.\n\nపరశురాముడు ఇంటికివచ్చి తన తండ్రి క్షేమంగా ఉండడం చూసి తాను చేసినది చెప్పాడు. జమదగ్ని, “నాయనా! నువ్వు చేసినది మునులమైన మనకు తగని పని. అందుకు పరిహారంగా నువ్వు తపస్సు చేయాలి!” అన్నాడు.\n\nపరశురాముడు, “తండ్రీ! రాజు అధర్మ పరుడైయ్పుడు శిక్షించవలసిన అర్హత అందరికీ ఉంది! నీ ఆనతి గనుకనేను తపస్సు చేస్తాను. కాని, ప్రాయశ్చిత్తంగా కాదు,” అని చెప్పి అరణ్యానికి పోయి తపస్సులోని మగ్ను డయ్యాడు.\n\nకార్తవీర్యుడి వెయ్యిమంది కుమాళ్ళు హైహయక్షత్రియులందర్నీ కూడగట్టుకొని\n\nజమదగ్ని ఆశ్రమం మీదకు విరుచుకు పడ్డారు. అప్పుడు జమదగ్ని నిశ్చలంగా తపస్సమాధిలో ఉన్నాడు. రేణుకాదేవి. “రామా! రా!” అంటూ ఎలుగెత్తి ఇరవై ఒక్కసార్లు పిలిచింది.\n\nహైహయులు జమదగ్ని తలను నరికే శారు. రేణుక ఇరవై ఒక్కసార్లు గుండెలు బాదుకొంటూ భర్తమొండెం మీద పడి విల విలా విలపించి సామ్మసిల్లింది. జమదగ్ని తల దొర్లుకుంటూ దూరంగా పోయి రాళ్ళ మధ్య చిక్కుకుంది. రాజపుత్రులు ఆశ్రమాన్ని తగలబెట్టారు. ఆ మంటల్లో రేణుక, భర్తకళేబరంతో కలిసి కాలిపోయింది.\n\nఅరణ్యంలో తపస్సు చేస్తున్న పరశురాముడికి ధ్యానభంగం అయింది. తల్లి పిలుపు ఇరవైఒక్కసార్లు చెవుల్లో మర్మరంగా వినిపించింది. మనస్సు కీడు శంకించింది. అక్కడి నుంచి ఒక్క అంగలో ఆశ్రమం చేరుకున్నాడు.\n\nఆశ్రమం తగలబడుతున్నది. తల్లీ, తండ్రీ మసి అయ్యారు. హైహయ సైనికులు ఆశ్రమ వాసుల్నీ, వారించ వచ్చిన పరిసర జానపద జనుల్నీ అమానుషంగా చిత్రవధ చేస్తున్నారు.\n\nపరశువును ప్రసాదించిన శిపుణ్ణి స్మరించి, పరశురాముడు గొడ్డలిని తీసి జ్యాలలాగ లేదాడు. ముళ్ళపాదల్ని నరికి నట్లుగా అందిన వారినందర్నీ హతమార్చాడు.\n\nరాళ్ళమధ్యపడి ఉన్న జమదగ్ని తలను తీసి రొమ్ముకు అదుముకొని, “తండ్రీ! కన్నీరు కూడా రాకుండా నా గుండె జ్వలించి పోతు న్నది. క్షత్రియుల రక్తంతో నీకు తర్పణం\n\nచేస్తాను. నీ తలను ఆ రక్తపు మడుగుల్లో\nముంచి అంత్యక్రియలు చేస్తాను!” అని\nఅంటూ పరశురాముడు ఉన్నత శిలాగ్రం\nమీదకు ఎక్కి పరశువును ఎత్తి, “ఈ గొడ్డలితో\nభూమ్మీద రాజన్నవాడు లేకుండా నరుకు\nతాను!” అని ఇరవై ఒక్కసార్లు గర్జిస్తూ ప్రతిజ్ఞ\nచేశాడు. దిక్కులు ప్రతిధ్వనించాయి. అతని\nభీషణ ప్రతిజ్ఞ విని బ్రహ్మ మహర్షులు వచ్చి\nశాంత వచనాలు పలికారు.\n\nభృగుమహర్షి, “నాయనా! దుర్మార్గుల్ని ఆ భగవంతుడే శిక్షిస్తాడు. సాధుసజ్జనుల్ని రక్తి స్తాడు! నువ్వు శాంతించు!” అన్నాడు.\n\nపరశురాముడు, “ఆ భగవంతుడు ఆకా\nశంనుంచి ఊడిపడడు; మనిషిగా పుట్టి\nమనుషుల మధే్యే ఉంటాడు. అలాంటి\nవాడినేనేను అని పితామహులు గ్రాంచాలి.\nశాంతవచనాలతో నాకు పనిలేదు!” అంటూ\nఅదే పరుగున హిమాలయానికి వెళ్ళి శివుణ్ణి\nగూర్చి తపస్సు చేశాడు.\n\nశివుడు ప్రసన్నుడై పరశురాముణ్ణి శాంత\nపరచబోయాడు. పరశురాముడు, “శివుడి\nఆజ్ఞలేనిదే చీమైనా కుట్టదుగదా! లయమూర్తి\nవైన నీకు చెప్పవలసింది లేదు. నా ప్రతిజ్ఞ\nనెరవేర్చడానికి కావలసిన బలాన్ని ఇవ్వు!”\nఅన్నాడు.\n\nకివుడు అతనికి అన్ని అస్త్రాలను ఇచ్చి\nప్రత్యేకమైనదివ్యాస్తాన్నిఇస్తూ, “ఇది భార్గవా\nస్ర్రంగా నీ పేరున నిలుస్తుంది! నీవు కారణ\nజన్ముడివైన అవతార మూర్తివి! వెళ్ళు, నీకు\nఅడ్డులేదు!” అని ఆమోదంతో ఆశీర్వ\nదించాడు.\n\nపరశురాముడు గోలో కంలో విష్ణువు మరొక\nరూపంగా ఉండే కృష్ణుణ్ణి ధ్యానించి, కృష్ణ\nకవచాన్ని పొందాడు. కృష్ణుడు అతనికి తన\nఅంశను గొప్ప ధనుస్సుతో కలిపి ప్రసాదించి,\nరామావతారంలో తిరిగి తీసుకుంటానని\nచెప్పాడు.\n\nపరశురాముడు క్షత్రియులపై విజృంభిం\nచాడు. రాజుల దుష్పరిపాలనలో అగచాట్లు\nపడుతున్న జనానీకం అతని అండ చేరారు.\nకార్తవీర్యుడి కుమాళ్ళతో సహా ప్రాహయు\nలందరూ నగరం విడిచి పారిపోయారు.\nపరశురాముడు ఆగ్నేయాస్తాన్ని నగరంపై\nవేశాడు. పరశురామ ప్రీతిగా మాహిష్మతీ\nరాజధాని ఇరవై ఒక్క రోజులపాటు జ్యాలల్లో\nనామరూపాల్లెకుండా దగ్ధమైపోయింది.\n\nకార్తవీర్యుడి వెయ్యిమంది కుమాళ్ళూ,\nప్రాహయవంశ క్షత్రియులూ, దేశ దేశాల\n\nరాజులందరూ కూడగట్టుకొని పరశురాముణ్ణి ఎదుర్కొన్నారు. బలిపశువుల్ని నరికినట్లుగా పరశురాముడు అందర్నీ తెగటార్చి, వాళ్ళ రక్తాన్ని ఐదు మడుగుల నిండా నింపి, జమ దగ్ని తలను వాటిలో ముంచి, ముంచి పితృత ర్పణం చేశాక శాంతించి అగ్ని సంస్కారం జరిపాడు.\n\nశమంత పంచకం అనబడే ఆ అయిదు రక్తపు మడుగుల ప్రదేశే తరువాతి కాలంలో కురుక్షేత్రంగా ప్రసిద్ధి చెందింది. మరొకసారి బలికోరింది. మహాభారత సంగ్రామంలో అక్కడే రక్తం వరదలై పారింది.\n\nపరశురాముడు యజ్ఞం చేసి శుచి చేసు కొని తండ్రికి ఉత్తరక్రియలు జరిపాడు. తర వాతక్షర్తియ సంహారానికి బయలుదేరాడు. వెతికి, వెతికి క్షర్తియుల్ని గండ్రగొడ్డలికి\n\nఆహుతి చేశాడు. క్షర్తియ మాతలు మంశాంకు రాలైనపిల్లల్ని బ్రాహ్మణుల ఇళ్ళల్లో దాచారు. తాము కూడా బ్రాహ్మణ కాంతలుగా వేషాలు మార్చుకొని, పసివాళ్ళను బ్రాహ్మణ బాలుగా చేసి తలదాచుకొన్నారు.\n\nఆ విధంగా పరశురాముడు ఇరవైఒక్క సార్లుదేశాలు గాలించి క్షర్తియులని పించు కోనేవారు కనిపించకుండా దండయాత్రలు చేశాడు. అతని ప్రతిజ్ఞ తీరింది. క్షర్తియ సంహారం చేశాక తన ఆధీనమైన భూమి నంతటినీ కశ్యపుడికి దానంచేసి, వెళ్ళి దక్షిణ సముద్రంలో ఉన్న మహేంద్ర పర్వతం మీద తపస్సులో నిమగ్నుడయ్యాడు.\n\nబ్రాహ్మణుల ఇళ్ళల్లో, మునుల ఆశ్రమాల్లో పెరిగి పెద్దవారైన క్షర్తియకుమారు లందరికీ కశ్యప ప్రజాపతి పరశురాముడిచ్చిన\n\nరాజ్యాలభుముల్నిపంచి ఇచ్చాడు. రాజ్యాలు ఏర్పడ్డాయి. రాజు వంశాలు తలలెత్తాయి. అటువంటి రాజువంశాల్లో ఇక్క్వాకు సంతతికి చెందిన రఘుమహారాజు గొప్ప కీర్తిగాంచి, రఘువంశానికి మూలపురుషుడయ్యాడు.\n\nరఘువంశంలో విష్ణువు దశరథమహారాజు పెద్ద కుమారుడుగా రామావతారం ఎత్తి, ఆదర్శ మానవత్వాన్ని ఆచరణలో చూపించాడు. రాక్షస సంహారం చేశాడు. రామ రాజ్యంగా పేరు పొందేలాగ రాజ్య పాలన చేశాడు. రాజుగా ప్రజాభిమతాన్ని బట్టి ఎలాంటి త్యాగాన్సైని చేయక తప్పదని నిరూపించాడు.\n\n“దశావతారాల్లో ఏడవది అయిన రామా వతారం వాల్మీకిమహర్షి రచనలో రామాయణ మహాకావ్యంగా విషేషువ్యాప్తి పొందింది,” అని చెప్పి సూతమహర్షి రామకథను ప్రారంభించాడు.\n\nహిరణ్యాకశిపుడూ, హిరణ్యాక్షుడూ, విష్ణు వుచేత హతులై, రెండో రాక్షస జన్మగా రావణుడూ, కుంభకర్ణుడుగా పుట్టి అడ్డూ అదుపూ లేకుండా, లోకుయంకరులైవిజృంభించారు.\n\nరావణాసురుడు గొప్ప తపస్సు చేసి బ్రహ్మవలన దేవ, యక్త, గంధర్వాదు లైవ్వరి చేతా హానిలేని వరాన్ని పొందాడు.\n\nమానవమాత్రులు తన్నేం చేయగలరనే నిర్లక్ష్యంతో నరులను కలపలేదు.\n\nకుంభకర్ణుడు పర్వతాకారుడు. తపస్సు చేసి ఆరు నెలలు నిద్ర, ఆరు నెలలు జాగృతిగా వరం పొంది, మనుషుల్ని చంపితింటూండేవాడు.\n\nరావణుడు, కుబేరుడి పుష్పక విమానాన్ని లాక్కొని అతణ్ణి లంకనుంచి వెళ్ళగొట్టి, లంకానగరాన్ని స్వాధీనం చేసుకొని లంకే శ్వరుడై రాక్షసులైన వారినందర్నీ కూడగట్టు కుని, లోకాలు జయించి వీర విహారం చేశాడు.\n\nరావణుడు పదితలలవాడు. కైలాసం వెళ్ళి మితి మించిన అహంకారంతో నందీశ్వరుడి ముఖాన్ని కోతిముఖమని వెక్కిరించి, కోతులవల్లనే లంకకు ముప్పు వాటిల్లు తుందని నందీశ్వరుడి శాపం పొందాడు.\n\nఇరవైభుజాల తీటతీరేలాగ కైలాసాన్ని ఎత్తి, శివుడు కాలి బాటనవ్రేలితో నొక్కే సరికి పర్వతం కింద నలిగి పెద్ద పెట్టున ఆర్తారావం చేసి రావణుడు అనిపించుకున్నాడు. అంతకు ముందు దశకంఠుడని పిలువబడుతూండే వాడు.\n\nరావణుడు ఒక్కొక్క తలను ఖండించు\nకొని శివుణ్ణి అనేక విధాలుగా స్త్రాత్రగానాలు\nచేసి, శివుడి అపార అనుగ్రహం పాంద\nగలిగాడు.\n\nరావణుడు ఎంత గొప్ప శివభక్తుడో, అంత\nదురహంకారి, ఎంతటి పరాక్రమ వంతుడో\nఅంత దుర్మార్గుడు. పరస్థీలను అపహరిం\nచుకు రావడం సాటిలేని ఘనత, ఎదురులేని\nవీరత్వంగా భావించి స్థ్రీలను చెరపట్టడం\nఅతనికొకపరిపాటి అయింది.\n\nఇష్టపడని కాంతను బలాత్కరించితే పది\nతలలు వెయ్యిచెక్కలోతాయని శాపం కూడా\nసంపాదించుకున్నాడు.\n\nరాహుసారుడిభార్యమండోది మయుని\nకూతురు. భర్త హితవు కోరి తరచూ హితవు\nచెబుతూండేది. అతని సవతి తమ్ముడు విభీ\nషణుడు ఉత్తముడు. అవకాశం వచ్చినప్ప\nడల్లా రావణుడికి మంచి చెబుతూండేవాడు.\nకాని, రావణుడు ఒకరు చెబితే వినేలాంటి\nవాడు కాదు.\n\nవింధ్యపర్వతానికి దక్షిణాన వున్న భూభా\nగమూ, సముద్రమూ, ద్వీపాలూ రావణ\nరాజ్యంగా, లంకా మహాసామ్రాజ్యంగా రాక్షస\n\nసమూహాలు స్థావరంగా చేసుకొని, నర\nభక్తకులై, ఆర్యావర్తంలో యజ్ఞయాగాదులు\nజరక్కుండా ధ్వంసం చేస్తూ, ఋషులను\nచిత్రహింసలు పెట్టి వినోదిస్తూ, ఊళ్ళూ\nఆశ్రమాలూ తగలబెడుతూ చెలరేగుతూండే\nవారు.\n\nకృశధ్వజుడు అనే రాజర్షి వేదం చదు\nవుతూండగా పుట్టిన వేదవతి అనే కన్య\nవిష్ణువును భర్తగా కోరుతూ తపస్సు చేస్తూం\nడగా రావణుడామెతో విష్ణువు కంటే తానే\nఅధికుడననీ, తనతో వచ్చేయమనీ ఆమె\nకొప్పు పట్టుకొన్నాడు.\n\nవేదవతి, “దురాత్కా! నీవు తాకిన శరీరం\nఇప్పుడే విడుస్తున్నాను. నీ లంకలోనే నా\nఅంతట నేను పుట్టినీ సర్వనాశనానికే కారణం\nబౌతాను! విష్ణువే నన్ను వరిస్తాడు!” అని చెప్పి\nతపోశక్తితో యోగాగ్ని రగుల్చుకొని ఆ క్షణమే\nదగ్ధమైపోయింది.\n\nరాక్షస నిర్మూలనం చేసి లోకల్యాణం\nచేకూర్చడం కోసం విష్ణువు భూలోకంలో\nఅవతరించవలసిన తరుణం వచ్చింది.\nవిష్ణువు మానవుడుగా, దేవతలు అసంఖ్యాకు\nలైన వానరులుగా జన్మించారు.\n\nవివిధ దేశాల కథలు:\nఅమెరికా రెడ్డిఇండియన్ కథ\nరంగు రంగుల\nమనుష్యులు\n\nష్రుంచ సృష్టి జరిగిన తొలిరోజులలో భూమి మీద కొండలూ, లోయలూ, నదులూ, సము ద్రాలూ మాత్రమే ఉండేవి. ఒక్క పురుషుడు గాని, స్త్రీగాని లేరు. అప్పటికి మానవ సృష్టి జరగలేదు.\n\nఒకనాటి ఉష్ణోదయ సమయంలో సంతోషంగా నిద్ర నుంచి లేచిన మానీటూ దేవుడు, భూమికేసి చూసి మనుష్యులను సృష్టించ వలసిన సమయం ఆసన్నమయిందనుకు న్నాడు. నదీ తీరం నుంచి గుప్పెడు బంకమన్ను తెచ్చి, తనకు నచ్చిన రీతిలో జాగ్రత్తగా ఒక అందమైన మనిషి బొమ్మను తయారు చేశాడు. మన్ను గట్టిపడి అది దృఢంగా వుండడానికి ఇక చేయవలసిందల్లా, దానిని కాల్చడం ఒక్కటే మిగిలింది. దేవుడు మట్టి బొమ్మను పోయ్యిపై వుంచి, పుల్లలతో నిప్పు రాజిల్లేలా చేశాడు.\n\nఆ తరవాత, ఎండ తీవ్రంగా ఉండడం\nనల్ల, విశ్రాంతి తీసుకోవడానికి దాపులనున్న\n\nఒక చెట్టునీడలో కూర్చున్నాడు. కొంతసేపటికి కునుకు పట్టడంతో, అలాగే నిద్రలోకి జారు కుని చాలా సేపు నిద్రపోయాడు. ఏదో మాడు తున్న వాసన రావడంతో ఉలిక్కి పడి లేచాడు. పాయ్యిపై కాలుతున్న మట్టిబొమ్మ జ్ఞాపకం వచ్చింది. ఒక్క గెంతున వెళ్ళి, పాయ్యిని తెరిచి చూశాడు. మనిషి బొమ్మ బాగా మాడిపోయి బొగ్గులా నల్లగా వుంది.\n\nదానిని చూసిన మానీటూ, “ఫరవా లేదు,” అనుకుంటూ, “ఇది నల్లజాతి ప్రజలకు మూల మవుతుంది,” అని బొమ్మను భూమి మీదికి వదిలాడు.\n\nమరురోజు మానీటూ మరొకమట్టిబొమ్మను తయారు చేశాడు. ఈసారి దానిని కాల్చడానికి అత్యంత జాగ్రత్తను తీసుకున్నాడు. దానిని ఎక్కువసేపు కాల్చితే మాడిపోయి మళ్ళీ నల్లగా అయిపోతుందేమో అన్న అనుమానం కొద్దీ, తొందరపడి ముందుగానే పాయ్యిమీది నుంచి"
        },
        {
            "title": "రంగు రంగుల మనుషులు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "తీసేశాడు. దాంతో బొమ్మ కాలీ కాలకుండా పేలవంగా తెల్లగా తయారయింది. “ఫరవా లేదు. ఇది శ్వేతజాతి ప్రజలకు మూలమవు తుంది,” అనుకుంటూ మానీటూ ఆ బొమ్మను భూమిమీదికి వదిలాడు.\n\nమూడవరోజు మానిటూ మరింత జాగ్రత్తగా మరొక బొమ్మను తయారుచేశాడు. ఎక్కువ సేపు కాలినా నల్లగా మారకూడదన్న ఉద్దేశంతో బొమ్మకు నూనె పూసి పాయ్యిమీద పెట్టాడు. అయినా ఈ ప్రయత్నం కూడా విజయ వంతంకాలేదు. బొమ్మ, నల్లగానూ లేదు, తెల్లగానూ లేదు. పసుపురంగుగా తయారయింది. “సరే, వీళ్ళు పసుపు రంగు ప్రజలు!” అనుకుంటూ దానిని భూమిమీదికి వదిలిపెట్టాడు.\n\nనాలగవరోజు తెల్లవారగానే మానీటూ పట్టు దలగా కూర్చుని నాలగవ బొమ్మను చక్కగా తయారుచేశాడు. దానిని ఇప్పుడు ఎలా పక్వంగా\n\nకాల్చాలో ఆయనకు బాగా తెలిసిపోయింది. బొమ్మకు తగినంత నూనె రాసి పాయ్యిమీద పెట్టాడు. ఆ తరవాత పాయ్యిలో సరిగొగ్గా కావలసినన్ని కట్టెలే పెట్టి నిప్పు రగిలించాడు. బొమ్మఎలా కాలుతున్నదో జాగ్రత్తగా చూశాడు. ఆ విధంగా పరిపూర్ణమైన మనిషిని సలక్షణ రూపంతో తయారుచేశాడు. ఆ మనిషి అద్భుతమైన ఊదా-ఎరుపు రంగులో ఉన్నాడు.\n\n“వీరే ఎర్రజాతి ప్రజలు! నేను తయారు చేసిన సర్వోత్తమమైన మనిషిబొమ్మ ఇదే!” అంటూ దానిని కూడా భూమిమీదికి వదిలాడు. వారే ఆ తరవాత రెడ్ ఇండియన్లుగా పిలవబడ్డారు.\n\nఈ విధంగానే వివిధ జాతుల సృజ్ఞి భూమి మీద జరిగిందని రెడ్ ఇండియన్ల పూర్వగాథ చెబుతుంది. ఈ సృజ్ఞి చేసిన మానీటూ రెడ్ ఇండియన్ల ఆరాధ్యచేపుడు.\n\nదేవనాథుడి నియామకం\n\nప్రమోద దేశానికి రాజైన చంద్రచూడుడు,\nప్రజలను కన్నబిడ్డల్లా చూసుకునేవాడు. ఉత్త\nముడైన ఆ ప్రభువు పాలనలో రాజ్యం సుభి\nక్షంగా వుండడానికి సమర్థలైన మంత్రులే\nకాక, నమ్మకస్థుడైన కోశాధికారి కూడా\nకారణం. ఇటీవలే ఆ కోశాధికారి హాన్మరణం\nచెందడంతో, రాజుకు ఆ పదవికి అర్జుడినెన్ను\nకోవడం పెద్దసమస్యగా మారింది.\n\nచనిపోయిన కోశాధికారికి, విభీషణుడనే\nకొడుకున్నాడు. నమ్మకంలో, సమర్థతలో అతడు\nతండ్రిని మించిన తనయుడని, చంద్రచూడు\nడికి తెలుసు. కానీ అతన్ని నియమించడంలో\nకొన్ని అడ్డంకులు ఎదురయ్యాయి.\n\nరాజ్యానికి కోశాధికారి పదవి ఎంతో ప్రతి\nష్ఠాత్మకం. ఆ పదవి సంపాయించాలని చాలా\nమంది ఆశుడుతూంటారు. అలాంటివారిలో\nరాణిగారి బంధువు, రాజు చెల్లెలి బంధువు\nఉండడం, రాజుకు ఇబ్బందిగా పరిణమిం\nచింది. సమస్య పరిష్కారం కోసం రాజు, వృద్ధ\nమంత్రి బుద్ధివర్మను సలహా అడిగాడు. బుద్ధి\n\nవర్మ కాసేపాలోచించి, “ప్రభూ! రాజుకు\nప్రజాక్షేమమే ముఖ్యం. కాబట్టి తమరు ఎవ\nరికీ ఇబ్బంది కలగని విధంగా ప్రవర్తించాలి.\nఈ విషయమై తమరు, రాణిగారి తమ్ముడు\nరంగసేనుణ్ణీ, తమ చెల్లెలిభర్త రాజగుప్తుణ్ణీ\nపిలిచి ముఖాముఖీగా చర్చించడం మంచిది,\nఅన్నాడు.\n\nఆ ప్రకారం రాజు, రంగసేనుణ్ణీ, రాజ\nగుప్తుణ్ణీపిలిచి, “మీరిద్దరూ నాకు కావలసిన\nవాళ్ళు. కోశాధికారి పదవిని కోరుతున్న ఇద్దరూ\nమీకు కావలసినూళ్ళు. మీఇద్దరూ మాట్లాడు\nకుని, ఒక అంగీకారానికిరండి. మీ ఏకాభి\nప్రాయాన్ని నేను మన్నిస్తాను,” అన్నాడు.\n\nరంగసేనుడు, రాజగుప్తుడు ఈ విషయమై\nచర్చించారు. ఎవరికివారు తనవాడికే పదవి\nనివ్వాలని పట్టుబడుతూండడంవల్ల, వాళ్ళ\nమధ్య ఏకాభిప్రాయం కుదరలేదు. చివరకు\nవారు నిర్ణయాన్ని రాజుకే విడిచిపెట్టారు.\n\nఅప్పుడు చంద్రచూడుడు, “మీ ఇద్దరూ\nఎవరికివారు, మీ మీ వ్యక్తి కోసం పట్టిన"
        },
        {
            "title": "దేవనాథుడి నియామకం",
            "page_start": 65,
            "author": "శ్రీరామకమల్",
            "pdf_page": 65,
            "content": "పట్టువిడవలేకపోతున్నారు. అందుకని మీ కొక ఉపాయం చెబుతాను. కోశాధికారి ఎన్నికకు ముగ్గురు రాజప్రతినిధులున్న సలహా సంఘాన్ని నియమిస్తాను. అందులో మీ రిద్దరూ కాక, దేవనాథుడనే రాజోద్యోగి కూడా వుంటాడు. మీరు నగర న్యాయాధికారిని కలుసుకుని నియమావళి తెలుసుకోండి. ఆ నియమాలు పాటిస్తూ కోశాధికారిని ఎన్నిక చేయండి,” అన్నాడు.\n\nరాజు మాటల్లోని అంతరార్థం రంగసేను డికీ, రాజగుప్తుడికీ అర్థమైంది. తమ ఇద్దరిలో ఎవరు దేవనాథుణ్ణి తమవైపు తిప్పుకుంటే, వారి మనిషికి కోశాధికారి పదవి దక్కుతుంది. ఈ ఏర్పాటు ఇద్దరికీ ఎంతగానో నచ్చింది.\n\nమర్నాడే రంగసేనుడూ, రాజగుప్తుడూ, దేవనాథుడూ న్యాయాధికారిని కలుసుకు\n\nన్నారు. న్యాయాధికారి, వారికి నియమావళిని వివరిస్తూ, “మీరు సలహా సంఘంలో రాజ ప్రతినిధిగా వుండాలంటే, మీ దగ్గర బంధువు లెవరూ కోశాధికారిపదవి కోసం పోటీ పడ కూడదు,” అని చెప్పాడు.\n\nఇది వినగానే రంగసేనుడు, రాజగుప్తుడు ఇబ్బందిపడ్డారు. సలహాసంఘంలో రాజప్రతి నిధిగావుండడంకంటే, తమవారిని కోశాధి కారిగా చేయడమే వారికి ముఖ్యం. చివరకు దేవనాథుడి నిర్ణయమే అమలవ్రతుందని వారికి తెలుసు. అందువల్ల, తాము సలహా సంఘం నుంచి తప్పుకుని, దేవనాథుణ్ణి మంచి మాట లతో జయించాలని ఇద్దరూ లోపల నిర్ణయించుకున్నారు. ఆవిధంగా, కోశాధికారిని ఎన్నిక చేసే బాధ్యత దేవనాథుడొక్కడి మీదే పడింది.\n\nఆనాటి సాయంత్రం రంగసేనుడు, దేవ నాథుణ్ణి రహస్యంగా కలుసుకుని, “నాకు నీవుచేయబోయే నిర్ణయం మీద గౌరవ ముంది; అయినా చెబుతున్నాను! రాజుకు నా మాటంటే గురి. ఆయనకు చెప్పి నీకు ఘన సన్మానం చేయించగలను. లేదా నిన్ను కారా గారు పాలుచేయించగలను. నా మనిషి కోశాధి కారిగా నియమించబడితే, ఇక మీదట నీ జీవితుపు బాటలో పరిమళించేమెత్తటిపుష్పాలు మాత్రమే వుంటాయి. వేరొకర్ని కోశాధికారిగా ఎన్నికచేశావంటే మాత్రం, నీ జీవితుపు బాటలో ముళ్ళు మాత్రమే వుంటాయి. నేను రాజ బంధువును, నుప్వ్వ రాజాత్రితుడివి మాత్రమే. ఆ సంగతి గుర్తుంచుకో,” అంటూ విన్నపం లోనే హెచ్చరికను వినిపించాడు.\n\nదేమాథుడు వినయంగా సరేని తల ఊపి\nఅతణ్ణి పంపేశాడు.\n\nఆ తర్వాత రాజగుప్తుడు కూడా దేమాథుణ్ణి\nకలుసుకుని, తమ మనిషిని కోశాధికారిగా\nనియమించమని, రంగసేనుడి పద్ధతిలో\nవిన్నపంలో హెచ్చరికను వినిపించాడు. దేవ\nనాథుడు కలవరపడి, “ఆర్యా! మీకంటే\nముందు రంగసేనులవారు నన్ను కలుసు\nకుని, తన మనిషిని కోశాధికారిగా ఎన్నుకోమ\nన్నారు. ఉన్నది ఒక్కటే పదవి! బలంలో,\nపలుకుబడిలో ఆయన మీకేవిధంగానూ\nతీసిపోరు. ఇప్పుడు నేనేం చేయాలో మీరే\nచెప్పండి,” అన్నాడు.\n\nతనకూ, రంగసేనుడికీ ఈ విధంగా పోటీ\nవస్తుందని రాజగుప్తుడు ఉహించలేదు. తను\nకొలువులో అద్భుతమైన ప్రతిభను కనపరి\n\nచాడని మెచ్చి, రాజు తన చెల్లెలి నిచ్చి వివాహం\nచేశాడు. ఇక, రంగసేనుడు, రాణికి స్వయానా\nతమ్ముడు. తానిప్పుడు రంగసేనుడితో పోటీ\nపడితే ఓటమితప్పదు. అందుకని అతడు\nబాగా ఆలోచించి, “రంగసేనుడి మనిషి\nకంటే, నా మనిషిసమర్థుడు. నా మనిషికి కనక\nకోశాధికారి పదవి దక్కక పోతే, అంతకంటే\nసమర్థుడినే ఎన్నిక చేయాలి తప్ప, రంగ\nసేనుడి మనిషికి మాత్రం అవకాశమివ్వరాదు.\nఅలా ఇచ్చావో, ఫలితం అనుభవిస్తావు!” అని\nదేవనాథుణ్ణి హెచ్చరించి వెళ్ళిపోయాడు.\n\nజరిగినదంతా దేవనాథుడు, రాజుకు\nచెప్పాడు. రాజు అతణ్ణిభయపడవలసిందేమీ\nలేదని చెప్పి పంపేసి, రంగసేనుణ్ణీ, రాజగు\nప్తుణ్ణీ పిలిపించి, “దేవనాథుడు అందరి వివ\nరాలూ సేకరించాడు. అతడికి నారాయణుడనే\n\nవాడొక్కడే కోశాధికారి పదవికి అర్హుడని పించిందట! ఈ పరిస్థితుల్లో నేనేం చేయాలో చెప్పండి?'' అన్నాడు.\n\nదేవనాథుడు తమ హెచ్చరికలకు భయ పడినట్లు రూపుడేనుడూ, రాజగుప్తుడూ భావించి ఎంతో సంతోషించారు. వాళ్ళు, రాజుతో తాము దేవనాథుడి అభిప్రాయానికి విలువనిస్తామని చెప్పారు. అప్పుడు చంద్రచూడుడు బాధ నటిస్తూ, ''నేను నారాయుడి గురించిన వివరాలు తెలుసుకున్నాను. అతడి కంటే, మీ మనుషులేమెరుగేమో! వారిలో ఒకరిని కోశాధికారి పదవికి ఎన్నిక చేద్దాం,'' అన్నాడు.\n\nఆవెంటనే రంగసేనుడూ, రాజగుప్తుడూ ఏకకంఠంతో, ''ప్రభూ! దేవనాథుడి అభిప్రాయానికి అడ్డుతగలగూడదనేదే, మా ఇద్దరి ఏకాభిప్రాయం,'' అన్నాడు.\n\nఅప్పుడు రాజు నెమ్మదిగా, ''మీరిద్దరూ నాకు ఆప్తులు, మీ సంతోషమే నాకు సంతోషం. దేవనాథుడు చేసిన ఎన్నికనాకు తృప్తిగా లేదు. మీ మనషులు కాని పక్షంలో కోశాధికారి పదవి విభీషణుడికి దక్కడం మంచిదని, నా అభిప్రాయం. ఎందుకంటే, అతడి తండ్రి మన పట్ల ఎంతో విశ్వాసంగా, సమర్థంగా\n\nకోశాధికారి పదవి నిర్వహించాడు. ఆ కారణంగా, విభీషణుడు మన మనిషి. తండ్రి లాగా సమర్థుడూ, విశ్వాసపాత్రుడూ అని, నేను నమ్మకంగా తెలుసుకున్నాను. మీరు మన మనిషికి అవకాశమిప్పించండి!'' అన్నాడు.\n\nరాజుకు తమ ఇద్దరి పట్లా ఎంతో గౌరవ మర్యాదలున్నాయనీ, కోశాధికారి ఎన్నికల్ తమ అంగీకారం ఆశిస్తున్నాడనీ భావించి, రంగసేనుడూ, రాజగుప్తుడూ, విభీషణుడి ఎన్నికకు సంతోషంగా తమ ఆమోదం తెలిపారు. ఆ విధంగా విభీషణుడు కోశాధికారి పదవిలో నియమితుడయ్యాడు.\n\nఆ తర్వాత, రాజు చంద్రచూడుడు, వృద్ధమంత్రిని కలుసుకుని, ''చిన్న పామునైనా పెద్దకర్రతో కొట్టాలంటారు. కోశాధికారి పదవి ఎన్నికకు కూడా రాజనీతిని ప్రదర్శించాలని, మీ సలహావల్ల నాకు తెలిసింది!'' అన్నాడు.\n\nదీనికి వృద్ధమంత్రి చిరునవ్వు నవ్వి, ''ప్రభూ! ఏ రాజనీతి అయినా, ప్రజాక్షేమం కోరే రాజుకు శోభనిస్తుంది; స్వార్థపరుడైన రాజుకు మచ్చతెస్తుంది. మీ రాజనీతి ప్రశంసనీయం!'' అన్నాడు."
        },
        {
            "title": "యశస్కరుడి న్యాయనిర్ణయం",
            "page_start": 69,
            "author": "చందమామ బృందం",
            "pdf_page": 68,
            "content": "## యశస్కరుడి న్యాయనిర్ణయం\n\nఒకరోజు యశస్కరుడు అనేరాజు సభపూర్తి చేసి, భోజనానికి లేవబోతూండగా ఒక బ్రాహ్మణుడు వచ్చి రాజదర్శనం కోరాడు.\n\n“మహారాజుగారు ఈ రోజుకు పని ముగించారు. ఇవాళదర్శనం సాధ్యపడదు. రేపు వచ్చి ఏమైనా ఉంటే విన్నవించుకో,” అన్నాడు ద్వారపాలకుడు.\n\nఈ మాట విని రాజు, వంటవాణ్ణి కొంచెం ఆగమని, ద్వారపాలకుడితో చెప్పి, బ్రాహ్మణ్ణి లోపలికి పిలిపించి, వచ్చిన కారణమడిగాడు.\n\nబ్రాహ్మణుడు దుఃఖం పాంగుకొస్తూ ఇలా చెప్పాడు:\n\n“మహారాజా, నానా దేశాలు తిరిగి అతి కష్టం మీద నూరు బంగారు మాడలు సంపాదించుకున్నాను. నా దేశంలో అరాజకపరిస్థితి తొలగి పోయిందని విని ఆశతో తిరిగి వచ్చాను. తమ దయవల్ల దారిలో నాకు ఎలాటి దొంగల భయమూ కలగలేదు. నిన్న సాయంకాలం లవనోత్స చేరుకుని, ప్రయాణపు బడలికవల్ల అక్కడే రాత్రి విశ్రాంతి తీసుకుని, రహదారి\n\nపక్కనే ఉన్న ఒక తోటలో చెట్టు కింద పడు కుని నిద్రపోయాను. తెల్లవారి లేచేటప్పుడు ప్రమాదవశాత్తునా డబ్బు సంచీ ఒక బావిలో పడిపోయింది. ఆ బావిపైన లతలు పెన వేసుకుని ఉంటడం చేత అక్కడ బావి ఉన్నట్టే నాకు తెలియరాలేదు. నా కున్నదంతా పోగొట్టుకుని, బావిలోకి దిగటం చాతకాక అలమటిస్తూండగా ఒకడు వచ్చి, ‘నీ డబ్బు సంచీ నీకు తీసి ఇస్తాను. నా కేమిస్తావు?’ అని అడిగాడు. ‘దుస్థితిలో ఉన్న నేను ఆ డబ్బంతా నాదే నని ఎలా చెప్పగలను? అందులో నీకు ఇష్టమైనంత నా కియ్య,’ అన్నాను. వాడు బావిలోకి దిగి నా సంచీ తీసి, అందులోనుంచి నాకు రెండు మాడలు మాత్రమే ఇచ్చి మిగిలినవి తాను ఉంచుకున్నాడు. నేను అభ్యంతరం చెబితే, అక్కడ చేరినవాళ్ళు నన్ను గట్టిగా మందలించి, ‘యశస్కరుడి రాజ్యంలో ఒప్పందం అక్షరాలా అమలు జరగవలిసిందే,’ అన్నారు. మర్యాదగా మాట్లాడినందుకు నాకు ఘోర\n\nమైన అన్యాయం జరిగింది. మీ పాలనలో\nన్యాయం ఇలాగే ఉండే పక్షంలో మీ ఇంటి\nముందు ప్రాయోపవేశం తప్ప నాకు గత్యం\nతరం లేదు.”\n\nఆ మాటలను ప్రశాంతంగా విన్న రాజు\n“ఆ మనిషి పేరేమిటి? ఏం చేస్తూంటాడు?”\nఅని రాజు అడిగాడు.\n\n“నాకు అతని ముఖం తుప్ప పేరూ, ఊరూ\nఏమీ తెలీదు,” అన్నాడు బ్రాహ్మణుడు\nదీనంగా.\n\n“సరే, నీ సంగతి రేపు నేను చూస్తాను.\nవిచారపడకు. ఈ పూటకు నాతో బాటు\nభోజనం చేసి, ఇక్కడే విశ్రాంతి తీసుకో,”\nఅన్నాడు రాజు.\n\nబ్రాహ్మణుడు అందుకు సంతోషంగా\nఒప్పుకున్నాడు. రాజుగారితో పాటు సుష్టుగా\nభోజనం చేసి విశ్రాంతి తీసుకున్నాడు.\nఅయితే, ఆ రాత్రంతా తాను పోగొట్టుకున్న\nడబ్బు, తిరిగి మస్తూందో, రాదో అన్న విచారుతో\nనిద్ర లేకుండా గడిపాడు.\n\nమర్నాడు రాజుగారు కబురు చెయ్యగా\nలవనోత్సలో ఉన్నవారంతా వచ్చారు. బ్రాహ్మ\nణుడు తన మనిషిని గుర్తించాడు. రాజు\n\nవిచారించగా అతడూ బ్రాహ్మణుడు చెప్పినదే\nచెప్పాడు.\n\nఫిర్యాదీ, ముద్దాయి కూడా ఒకే మాట\nచెప్పిన మీదట రాజుగారు పరిష్కారం ఎలా\nచెయ్యగలరో సభికులకు ఏమీ అర్థం\nకాలేదు. కాని రాజుగారు తీర్పు చెబుతూ,\n“బ్రాహ్మణుడికి తొంబైఎనిమిది మాడలిచ్చి\nముద్దాయి రెండు మాడలు మాత్రమే తీసు\nకోవాలి,” అన్నాడు.\n\nకొందరు సభికులు దీనికి అభ్యంతరం\nచెప్పారు. రాజు వారితో ఇలా అన్నాడు:\n“ఒక్కొక్కసారి న్యాయమూ, అన్యాయమూ\nఒకే లాగుంటాయి. కుశాగ్ర బుద్ధితో వాటిని\nవేరు చేసి చూడాలి. ఈ బ్రాహ్మణుడు, ‘నువ్వి\nచ్చినంత పుచ్చుకుంటాను’ అనలేదు; ‘నీ\nకిష్టమైనంత ఇయ్యి,’ అన్నాడు. దురాశా\nపరుడు తన క్ష్షమైనంత తానుంచుకుని, తన\nకిష్టం లేని రెండు మాడలూ ఇచ్చి, అనుకున్న\nనియమాన్ని ఉల్లంఘించాడు,” అన్నాడు.\n\nయశస్కరుడు ఇలా ఎన్నో సందర్భాలలో\nఎంతో నేర్పుగా న్యాయాన్యాయ విచక్షణ\nచేసి, భూమి మీద మళ్ళీ కృతయుగాన్ని\nప్రారంభించాడని కీర్తి తెచ్చుకున్నాడు.\n\nఅర్హ్యాం మధ్య అయోనందముని అశ్రమంలో\nవెరుగుతూస్తు కుమారుడ్లో చూసి రాజు శాంతి\nచేపుడు తీరట చెందాడు. మహంతుడనే యువ\nకుడి నాయకత్వంలో శాంతిపుర యువకులు,\nవీసింమాడి నీసల అరాచక చర్యలకు అడ్డుతో\nసాగారు. ప్రాణాపదలో పుస్తక మనంతుడ్లో రాజు\nమీటుగు వీరుడిలా వెళ్లి కాపాడాడు. మహంతుడు\nరాధాశి గురించి తెలుసుకున్నాడు.\n\nఅక్షాత యువరాజు\nవిచిత్ర సాహాస గాథ\n\nచిత్రాలు:\nగాంధీ అయ్య\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినాటి రాత్రి, మహంతుడు\nకొందరు గ్రాముస్తుయ లోయలోకి\nనడివీంచాడు.\n\nఒక ప్రొస్టమినా"
        },
        {
            "title": "ఆర్య",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "శాంతిదేవుడు అడుగు ముందుకు వేసి ఒక స్నైమికుల్లో కాలితోగ్యిగా తప్పాడు. స్నైమికుడు మెసక్కు వెళ్లికి వద్దాడు. వాడు స్నైమిద దంలో, వాడి మెసక్కు స్నైమికులు కూడా కీందుపడ్డారు.\n\nశాంతిదేవుడు కత్తి దూసి స్థిరంగా నిలబడ్డాడు.\n\nశాంతిదేవుడు నైమికులు ఒక బంధ మీదికి ఎక్కి, మార్గంలో తప్పాడు. అయినియాడు వాళ్లి మెసక్కు తప్పాడు.\n\nఅమునింపాడు ఇప్పుడు రాజు ఎదుటికి వచ్చాడు. అయితే రాజును గుర్తించ లేకపోయాడు.\n\nశాంతిచేపుడి ఒక్క కత్తి వేయుకు అమునింపాడు నేలకు ఒరిగి చచ్చాడు.\n\nఅమునింపాడటి మెనకపున్న న్రీనికుడు కూడా రాజును మనంతుడనే పొరబడ్డాడు.\n\nన్రీనికుడు చేతిలోని బట్లేన్ని పాఠాల్పుగా రాజు మీదికి విసిరాడు.\n\nఅది రాజు కడుపులోకి దిగింది.\n\nరాజు బాధతో చాన్సి పట్టుకున్నాడు.\n\nస్రైంకుడు రాజు మీదికి బల్లెం\nమాటడం చూడగానే\nఎసంతుడు,\n\nఆ కత్తి వెబ్బకు స్రైంకుడు\nకీందుడికి చూడు.\n\nమన నేటిపిలి! మరణంచాడు!\n\nఆ ఇద్దరి తపామ చూడగానే, హదలిపోయిన మిగిలిన స్రైంకులు\nఅక్కడినుంచి పారిపోస్తాగారు.\n\nమంతుడు ఒక్క గెంతున వెళ్ళి కీందుడనున్నా\nరాజును వచ్చుకున్నాడు.\n\n-(ఇంకాపుంది)\n\nజంతువులు మన స్నేహితులు!\n\nవీణ అమ్మానాన్నలతో కలిసి మ్యూజియంకు వెళ్ళింది. అక్కడ అందంగా మలచబడిన తల్లీపాపల విగ్రహాన్ని చూడగానే, “నాన్నా, ఆ విగ్రహం చూడు. ఎంత అద్భుతంగా వుందో,” అన్నది ఉత్సాహంగా.\n\n“అందంగానే వుంది తల్లీ. అయినా ఆ అందం వెనక దాగి వున్న క్రౌర్యం నీకు తెలుసా?” అని అడిగాడు ఆమె తండ్రి.\n\n“మీరు ఏమంటున్నారు, నాన్నా?” అని అడిగింది వీణ ప్రశ్న అంతుబట్టక.\n\n“ఈ విగ్రహం దంతంతో అంటే ఏనుగు దంతాలతో తయారు చేయబడింది. అందమైన దంతాల కోసం యేటా మందలాది ఏనుగులు చుపబడుతున్నాయి. మనిషి పేరాశ కారణంగా ఏనుగుల సంఖ్య రోజు రోజుకూ తగ్గి పోతున్నది!”\n\n“పాపం, ఈ ఏనుగులను కాపాడడానికి ఏమీ చేయలేమా నాన్నా?” అని అడిగింది వీణ.\n\n“ప్రభుత్వం దంతాలతో తయారు చేసిన వస్తువుల అమ్మకాన్ని నిషేధించింది. అయితే, దొంగ చాటుగా వ్యాపారం సాగుతూనే ఉంది,” అని కొంతసేపు మౌనం వహించిన వీణ తండ్రి మళ్ళీ, “జంతువుల పట్ల మనిషి చూపుతూన్న క్రౌర్యానికి ఒక్క ఏనుగులు మాత్రమే బలికా వడం లేదు. కుందేళ్ళ మెత్తని చర్మాలతో, కోట్‌లైంగ్స్, బొమ్మలు, హ్యాండ్‌బ్యాగులు మొదలైనవాటిని తయారు చేస్తారు. అందుకోసం కుందేళ్ళను పెంచి దారు ణంగా చంపుతున్నారు. అలాగే పాము చర్మంతో రకరకాల హ్యాండ్ బ్యాగులు, అలంకార షస్తుపులు తయారు చేస్తారు. పాముల్ని పట్టి, మేకులతో చెట్లకు దిగ గొట్టి, ప్రాణాలతో ఉండగానే చర్మం వలిచి చిత్రహింసలకు లోను చేసి చంపుతారు” అన్నాడు.\n\n“ఈ క్రౌర్యాన్ని ఆపడానికి మార్గమే లేదా?” అని అడిగింది వీణ బాధగా.\n\n“లేకేం, ఉంది. అందులో ముఖ్యమైనది మనం జంతు చర్మాలతో, దంతాలతో తయారు చేసే వస్తువులను కొనకుండా వుండడం. జంతు వులకు హాని కలిగించని వస్తువులనే కొనుక్కోవడం మంచిది,” అన్నాడు ఆమె తండ్రి.\n\n“ఇక మీదటనేను అలాగే చేస్తాను. ఈ విషయాలన్నీ చెప్పినందుకు చాలాసంతోషం నాన్నా,” అన్నది నీణ.\n\nWe are\nyour friends,\nthink of saving\nus also.\n\nPrecious wildlife is slowly disappearing from the jungles.\nSo, don't buy articles made from animal skin, ivory etc.\n\nPetroleum Conservation Research Association\nSanskriti Bhavan, 10, Bhakta Cama Place, New Delhi 110066.\n\nWrite a slogan on Wild Life Conservation and Win Prizes."
        },
        {
            "title": "జంతువులు మన స్నేహితులు!",
            "page_start": 75,
            "author": "చందమామ బృందం",
            "pdf_page": 75,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\nబాల్ పాయింట్\nపెన్\n\nఇవాళ్టి రోజుల్లో బాల్ పాయింట్ పెన్ ఉపయోగించని వారంటూ లేరు. చౌకగా లభించడం, రాయడంలో సౌలభ్యం, సిరా వేయవలసిన తతంగం లేకపోవడం లాంటి కారణాలవల్ల వీటి ఉపయోగం రోజురోజుకూ ఎక్కువై, ఫౌంటన్ పెన్నులు మరుగున పడిపోతున్నాయి.\n\nబాల్ పాయింట్ పెన్ పనిచేసే తీరును మీరె ప్పుడైనా పరిశీలించి చూశారా? రీఫిల్ కొసలో లోహంతో తోయారుచేయ బడిన చిన్న బాల్ అమర్చ బడి ఉంటుంది. మనం రాసేప్పుడు ఈ బాల్ సున్నితంగా తిరుగుతూవుంటుంది. బాల్ కు వెనక మైపు నుంచి దాని మీదికి ఇంకు నిరంతరాయంగా సరఫరా అవుతూ వుంటుంది.\n\nఅందులో కలిపే నూనెపదార్థం వల్ల ఇంకు వెన్నలా బాల్ మీదికి జారుతూ వుంటుంది. ఈ నూనె పదార్థమే ఇంకును గడ్డకట్టకుండా, తడి ఆరకుండా చేస్తుంది. బాల్ పాయింట్ పెన్ పని చేసే సూత్రాన్ని 1880 సం.ల లోనే కనుకొన్న ప్పటికీ, హంగేరియాకు చెందిన లాజ్లో, జార్జ్ బైరో అనే ఇద్దరు పరిశోధకులు 1930లలోనే దీనిని నిత్యజీవితంలో ఉపయోగించేలా రూపాందించి, ప్రాచుర్యం కలిగించారు.\n\n## మన పరిసరాలు :\n\n### చీమ రైతులు\n\nమునుపులకు మాత్రమే వ్యవసాయం చేయగల తెలివితేటలు, శక్తి సామర్థ్యాలు ఉన్నాయని మీరు అనుకుంటున్నారా? నిజానికి కొన్ని రకాల చీమలకు మనిషికన్నా ముందే పంటలు పండించే విద్య తెలుసునని కొందరు పరిశోధకులు అభిప్రాయ పడుతున్నారు. లక్షలాది సంవత్సరాలకు పూర్వం, అటీన్స్ రకం చీమలు తమ పుట్టలలో శిలీంధ్రాలను పెంచేవట!\n\nఆహార పదార్థాల మీద శిలీంధ్రాలు పెరగడం బహుశామొట్టమొదట చీమ గమనించివుంటుంది. మగ్గిన ఆకులను తెచ్చి వాటికి ఆహారంగా అందించి, అవి పెరిగాక తినడం ప్రారంభించి వుంటుంది.\n\nశిలీంధ్రాలు పెంచే చీమలు పుట్టలలో చిన్న చిన్న గదులను గూళ్ళను ఏర్పాటు చేసుకుంటాయి. వందలాది చీమలు కలిసి ఎండిన ఆకులు, బెరడులు, దుంపలు మొదలైన కాయగూరల ముక్కలను తెచ్చి శిలీంధ్రాలకు ఆహారంగా అందిస్తాయి. మరికొన్ని చీమలు మొక్కల నుంచి ఆకులను కొరికి తెచ్చి మరీ శిలీంధ్రాలకు అందిస్తాయి. ముందు జాగ్రత్తకూ, క్రమశిక్షణకూ పేరుగాంచిన చీమలు శిలీంధ్రాలను\n\nపెంచడంలోనూ ముందుండడం ఆసక్తికరమైన విషయం!\n\nMAH..."
        },
        {
            "title": "విజ్ఞానం... వినోదం ... వికాసం",
            "page_start": 76,
            "author": "చందమామ బృందం",
            "pdf_page": 76,
            "content": "# విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## మీకు తెలుసా?\n\n### ఉదయం ఆహారం\n\nఉదయం ఆలస్యంగా నిద్రలేవడం. హడావు డిగా బడికి బయలుడేరడం. ఆ హడావుడిలో అసలు భోజనం చేయకుండా వెళ్ళిపోవడం కొందరు పిల్లలకు అలవాటుగా వుంటుంది. అయితే ఇది ఏమాత్రం మంచిది కాదు.\n\nరాత్రుల్లో ఎనిమిది తొమ్మిది గంటల మధ్య భోజనం చేసి పడుకుంటాం. తెల్లవారి అల్పా\n\nహారం తీసుకోవడానికి మధ్య చాలా విరామం వుంటుంది. ఉదయం పనులు చేసుకోవడానికి శరీరానికి బలం కావాలి. అందుకు మంచి ఆహారం తీసుకోవాలి.\n\nఉదయం ఆహారం తీసుకోకపోవడం వల్ల, మొదట మన మెదడుకు కావలసిన గ్లూకోజ్ కొరవడుతుంది. రక్తంలో చక్కెరస్థాయి క్రమంగా తగ్గిపోతుంది. దాంతో మన శారీరక బలం కూడా తగ్గిపోతుంది.\n\nఈ కారణం వల్లే బద్ధకం పెరిగి పాఠాల పట్ల తర్వాసక్తులు, ఏకాగ్రత సన్నగిల్లుతాయి. అందు వల్ల ఉదయం భోజనం చేసిగాని బడికి వెళ్ళ కూడదన్న నియమాన్ని తప్పకుండా పాటించాలి.\n\n## లోకజ్ఞానం :\n\n### దేవతల పేర్లు - ఒక క్విజ్\n\n1. సంపదలకు అధిపతి అయిన దేవుడు ఎవరు?\n   ఎ) ఇంద్రుడు బి) అగ్ని\n   సి) కుబేరుడు\n\n2. మహావిష్ణువు ఏ అవతారంలో పాట్టివాడుగా కనిపిస్తాడు?\n   ఎ) కూర్మబి) వామన\n   సి) వరాహ\n\n3. మరణానికి సంబంధించిన దేవుడు ఎవరు?\n   ఎ) శివుడు బి) ఇంద్రుడు\n   సి) యముడు\n\n4. విఘ్మేశ్వరుడి వాహనం ఏది?\n   ఎ) ఎలుకబి) ఏనుగు\n   సి) ఎలుగుబంటి\n\n5. జ్ఞానప్రదాయిని అయిన దేవత ఎవరు?\n   ఎ) లక్ష్మిబి) సరస్వతి\n   సి) పార్వతి\n\n(సమాధానాలు 78వ పేజీలో)"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 78,
            "author": "చందమామ బృందం",
            "pdf_page": 77,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని,\nచిన్నవాక్యంలోగాని వ్యాఖ్యలు రాయగలురా?\nరెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nTATA NARAYANAMURTHY\n\nTATA NARAYANAMURTHY\n\nవ్యాఖ్యలను కాంపిటిషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు అక్టోబర్ 2004 సంచికల్ ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\nఅభినందనలు\n\nజూన్ నెల పోటీ ఫలితాలు\n\nగాడేపల్లి మల్లికార్డునుడు, తెలుగు పండిట్\nజి.ప.ఉ. (బాలుర) పాఠశాల\nమాచర్ల (పోస్ట్) - 522 420.\nగుంటూరు జిల్లా ఆం.ప్ర.\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో : సమైక్యం మాలక్ష్యం!\n\nరెండవ ఫోటో : స్వర్ణభారతం ఇక తథ్యం!!\n\nసమాధానాలు\n\n1. సి) కుబేరుడు\n\n2. బి) వామన\n\n3. సి) యముడు\n\n4. ఎ) ఎలుక\n\n5. బి) సరస్వతి\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 26 on behalf of Chandamama India Limited,\nNo. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097. Editor : B. Viswanatha Reddi (Viswam)\n\nచందమామ\n\nనవంబర్ 2004 సంచిక\n\nపిల్లల\nప్రత్యేక సంచిక\n\nకథలూ, చిత్రాలూ/వర్ణచిత్రాలూ పయండి! (6-15 ఏళ్ళ వయసు) బాలరచయితలకూ - చిత్రకారులకూ ఆహ్వానం!\n\nకథలు\n\n* ఒక్కొక్కరు 3 ఎంట్రీలవరకు పంపవచ్చు\n\n* ఎంట్రీలు చందమామ వెలువడుతూన్న ఏ భాషలోనైనా ఉండవచ్చు\n\n* 500 పదాలకు మించకూడదు\n\n* చక్కని పేరు పెట్టండి\n\n* ఎంపికయిన కథలను అన్ని భాషలలోనూ ప్రచురిస్తాం.\n\nచిత్రాలు\n\n* ఒక్కొక్కరు 3 ఎంట్రీల వరకు పంపవచ్చు\n\n* మినిమం సైజు 15x10 అంగుళాలు\n\n* మన పురాణాలలోని ఏదో ఒక ఘట్టాన్ని, దృశ్యాన్ని చిత్రంగా/వర్ణచిత్రంగా వేసి, క్లుప్తమైన వివరణతో పంపాలి\n\n* ఎంట్రీల ఆధారంగా ఎంపికయిన చిత్రకారులు, కథలకు బొమ్మలు వేయడానికి చెన్నయ్ రావడానికి సిద్ధంగా ఉండాలి\n\n* ప్రయాణం ఖర్చులు ఇస్తాం.\n\nఇతర నిబంధనలు\n\n* మీ పాస్పోర్ట్ సైజ్ ఫోటో (కలర్)\n\n* ఒకటి జతచేయాలి\n\n* మీ పేరు, వయసు, (పుట్టిన తేదీ) చదివే తరగతి, పాఠశాల, పిన్ కోడ్‌తో సహా మీ ఇంటి చిరునామా, ఫోన్ నంబర్, ఎంట్రీల వివరాలు విడిగా ఒక పేపర్ మీద రాసి జతపరచాలి\n\n* ఎంట్రీలు మీరే స్వయంగా, మరెవ్వరి సాయం లేకుండా రాసినవి/వేసినవి అని తల్లిదండ్రులు ధ్రువపరుస్తూ సంతకం చేయాలి\n\n* కవరు మీద: పిల్లల ప్రత్యేక సంచిక అనిరాయాలి.\n\nఎంట్రీలు\nమాకు చేరవలసిన\nఆఖరు తేదీ:సెప్టెంబర్\n15, 2004\n\nచందమామ ఇండియా లిమిటెడ్\n82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\nTasty, Tasty\nChocolate...\n\nRichy, Rich\nCream...\n\nShare a Sweet Moment\n\nnutrine\nChocolate\nEclairs\n\nThe Complete\nChocolate Eclairs\n\nIndia's largest selling sweets and toffees."
        }
    ]
}