{
    "book_id": "చందమామ_2004_03",
    "stories": [
        {
            "title": "భల్లూక మాంత్రికుడు (5)",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "అంగరక్షకుడు ఇలా చెపుతున్నంతలోనే రాజు దుర్ముఖుడు, వెనక నుంచి పరిగెత్తుకు వస్తున్న తలారి భల్లూకాన్ని చూసి, గుర్రాన్ని గట్టిగా అదిలించాడు. గుర్రం కూడా భల్లూ కాన్ని చూసి బెదిరిపోయి, పెద్దగా సకిలించి, కళ్ళెపు తాళ్ళను విదిలించి వేస్తూ, వేగంగా పరుగుపుచ్చుకున్నది.\n\nరాజు దుర్ముఖుడూ, అతడి అంగరక్ష కుడూ గుర్రాల మీద పారిపోవటం చూస్తూనే, కాళీవర్మ నిరుత్సాహపడి పోయి, భల్లూక మాంత్రికుడితో, “గురూ, ఈ చుట్టుపక్కల రాజ్యపాలకులుగా చెలామణీ అవుతున్న ఇద్దరు దుర్మార్గుల్లో ఒకడు దొరికి తప్పించుకు పోతున్నాడు. వాణ్ణి మన తలారి భల్లూకం వెంబడించి పట్టుకోగలదన్న నమ్మకం నాకు లేదు,” అన్నాడు.\n\nభల్లూకమాంత్రికుడు, దుర్ముఖుడి గుర్రం వెనకగా పరిగెత్తుతున్న తలారి భల్లూకం కేసి\n\nఓమారు చూసి, తృప్తిగా తలాడించి, “కాళీ, ఆ రాజు మన తలారి గండ్రగొడ్డలికి చిక్కక పోతే, అప్పుడు వాడి అంతేదో మనుచుద్దాం,” అని, అక్కడ ప్రాణభయంతో వణికి పోతున్న దుర్ముఖుడి మంత్రులూ, సలహాదార్ల కేసి కళ్ళెర్రచేస్తూ చూసి, “ఒరే, మీరు చంద్రశిలా నగరం మీదికి దాడి బయలుదేరారు గదా? మీ సైన్యం ఎక్కడ?” అని అడిగాడు.\n\nఆ ప్రశ్నకు సలహాదార్లలో ఒకడు బొంగురు పోయిన గొంతుతో, “మహామాంత్రికులైన మీకు, ఆ సైన్యం ఎక్కడ వున్నదీ తెలిసే వుండాలి. అయినా అడుగుతున్నారు గనక చెపుతున్నాను: వాళ్ళందరూ నది ఒడ్డున గుడారాల్లో వుండి, రానున్న పోరాటంలో శత్రు సంహారం కోసం ఆయుధాలకు పదును పెడుతున్నారు,” అన్నాడు.\n\nభల్లూకవాంత్రికుడు ఆ మాటలకు పెద్దగా నవ్వి, దాపులనే వుండి ఆశ్చర్యపోతూ చూస్తున్న మంత్రి జీవగుప్తుడితో, “ఓయీ, చంద్రశిలానగరమంత్రీ, విన్నావా దుర్ముఖుడి సలహాదారు చెప్పిన మాటలు?” అన్నాడు.\n\n“అయ్యా, అంతా విన్నాను. ఇదంతా చూస్తూంటే నాకు మతిపోతున్నట్టున్నది,” అన్నాడు మంత్రి జీవగుప్తుడు.\n\n“అవునా! నేనూ, కాళీమ్మా ఈ ప్రాంతాలు వదిలి, హిమాలయపర్వతశిఖరాల మీదుగా, ఆవలి లోయలకు చేరేలోపల, మరికొందరి అహంవదిలించి, మతులు పోగొట్టదలిచాను, ఏమంటావు?” అన్నాడు భల్లూకమాంత్రికుడు మంత్రదండాన్ని నేలకు తాటిస్తూ.\n\n“అంతా తమదయ,” అన్నాడు మంత్రి జీవ గుప్తుడు తలవంచుతూ. భల్లూకమాంత్రికుడు\n\nతిరిగి ఏదో చెప్పబోయేంతలో కాళీవర్మచెట్ల లోంచి దూరంగా చూస్తూ, “గురూ, చాలా మంది సైనికులు కత్తులూ, ఈటెలూ ఎత్తి పట్టుకుని మనకేసే వస్తున్నారు!” అంటూ ఒరలోనుంచి కత్తి దూస్తూ, తమ వెంట వున్న రాజు జితకేతుడి సైనికులను గట్టిగా పెచ్చరించాడు.\n\nభల్లూకమాంత్రికుడు ఇంకా భయ కంపితులైపున్న దుర్ముఖుడి సలహాదార్లతో, “ఒరే, మీలో ఒకడు ముందుగా పోయి, ఇక్కడ మీ రాజుకు పట్టిన దుస్థితి ఏమిటో, ఆ సైనికులను వెంటబెట్టుకు మస్తున్న దళనాయకుడితో చెప్పండి. వాడు మూర్ఖం కొద్దీ నా మీదా, నా అనుచరుల మీదా దాడి చేయ యత్నించాడో, మిమ్మల్ని పులులుగానూ, వాళ్ళను లేళ్ళగానూ మార్చి, మీకు, వాళ్ళను ఆహారం చేయబోతున్నాను,” అన్నాడు.\n\n“మహామాంత్రికులు అందుకు సమర్థలే! మీ కళ్ళ ఎదుటే తలారిని భయంకర మైన ఎలుగుబంటుగా మార్చటం, చూశారు గదా?” అన్నాడు మంత్రి జీవగుప్తుడు.\n\nరాజు దుర్ముఖుడి మంత్రులూ, సలహా దార్లూ ఒకసారి ముఖముఖాలు చూసుకున్నారు. వాళ్ళల్లో ఒకడు అక్కడినుంచి బయలు దేరి, తమను సమీపిస్తున్న సైనికుల నాయకుణ్ణి కలుసుకుని, అతడికి జరిగినదంతా చెప్పి, “మన రాజుగారు ప్రాణాలతో తిరిగి మనకు కనబడేవరకూ, మనం ఈ భయం కరుడైన మంత్రవేత్త చెప్పినట్టు వినటం క్షేమమవుతుంది,” అన్నాడు.\n\nఆ మాటలకు దళనాయకుడు కోపం తెచ్చుకుని, తన వెనక వున్న యాభైమంది\n\nసైనికులతో, “ఈయన చెప్పింది విన్నారు కదా? నన్నడిగితే, ఇదంతా కేవలం కనుకట్టు అంటాను. ఇంతమంది సాయుధలం ఒక్కు మృడిగా పోయి మీద పడి, ఆ మాంత్రికుణ్ణీ, అతడి అనుచరులనూ హతమార్చలేమా?” అన్నాడు.\n\n“కాని, ఆ లోపల మాంత్రికుడు మనల్ని లేళ్ళగానూ, పులులుగానూ తన కనుకట్టు విద్యతో మార్చటం జరిగితే, అప్పుడు మనకు ఎలాంటి దుర్గతి పట్టనున్నదో ఆలోచించాలి గదా?” అంటూ గుంపులోంచి ఒక సైనికుడు తన తోటివాళ్ళకేసి చాశాడు.\n\n“అయ్యా, దళనాయకా! మనం దుర్ముఖారి ఉప్పు తింటున్నవాళ్ళం గనక, అమరం పడ్డప్పుడు ఆయన కోసం ప్రాణాలు ఒడ్డవలసిందే! కాని, ఇప్పుడు విన్నదాన్ని బట్టి, రాజుగారు ఇంకా సజీవులే అన్న నమ్మకం\n\nఏమిటి? ఆ భయంకర భల్లూకం గండ గొడ్డలితో ఆయన తల ఈసరికే నరికిపుంటే, మన సాహసం, రాజభక్తీఅంతా వృధా గదా!” అన్నాడు, ఇంకొక సైనికుడు.\n\nఇది విన్న తరవాత దళనాయకుడి మన సులో, చిన్న దురాశలాటిది రేగింది. అతడు చుట్టూ ఓమారు కలయచూసి, “రాజు చావటం అంటూ జరిగితే, సింహాసనం కోసం తను ఎందుకు ప్రయత్నించకూడదు?” అనుకుని, సైనికులతో, “మనం ప్రస్తుతానికి చంద్రశిలా నగరం మీద దాడిమాని, మిగి లిన సైనికులతో కలిసి, ఉదయగిరి నగరానికి తిరిగి పోవటం మంచిది!” అన్నాడు.\n\nభల్లూకమాంత్రికుడు, పక్కనే వున్న కాళీ వర్మకు కనుసైగ చేసి, “కాళీ, ఈ దుర్ముఖ రాజు సైనికులకు నిన్ను నాయకుడుగా నియమిస్తున్నాను. ఈ దళనాయకుడు, తన\n\nకత్తిని నీ పరం చేస్తాడో లేదో అడిగిచూడు!” అన్నాడు.\n\nకాళీవర్మదళనాయకుణ్ణి సమీపించి, “మా గురువుగారు చెప్పింది విన్నావు కదా? ఏదీ, నీ కత్తిని నా చేతికిస్తావో లేక నేలపై జారవిడుస్తావో, వెంటనే చెప్పు,” అన్నాడు.\n\nదళనాయకుడు, కాళీవర్మకేసీ, భల్లూక మాంత్రికుడి కేసీ ఓమారు చూసి, కత్తిపట్టిన చేయి వణుకుతూండగా, “కత్తిని తమ స్వాధీనం చేయటం అంటే, నేను దుర్ముఖ మహారాజుగారికి ద్రోహం చేసినట్టే గదా? రాజధోహం చెయ్యమని, తమ వంటివారు అడగవచ్చునా?” అన్నాడు.\n\n“ఇది తెలివైన ప్రశ్నే కాని మీ రాజు ఒక ఎలుగుబంటుకు భయపడి, ఇక్కడ మీ అందర్నీ మీ కర్మకు వదిలి పారిపోవటం, ఏవిధమైన రాజలక్షణం అవుతుంది?” అంటూ భల్లూకుమాంత్రికుడు, దశాయకుడి పక్కన వున్న సైనికుణ్ణి చేయిపట్టుకుని వెనక్కు తిప్పి, వాడి వెన్ను మీద మంత్ర దండాన్ని ఆనించి, “ఇదుగో, ఇక్కడ నేను అంజనం వేస్తున్నాను. దుర్ముఖుడు ఎలాంటి దురవస్థలో వున్నాడో నువ్వూ, నీ తోటి సైని కులూ చూడండి!” అన్నాడు.\n\nఆ మరుక్షణం సైనికుడి వెన్ను మీది వస్త్రభాగమంతా నల్లని నీలినీడలు ముసిరి నట్టు అయిపోయి, వెంటనే తశతశమంటూ మెరిసింది. అందులో మహారణ్యం చెట్లలో గుర్రాలను వేగంగా దౌడుతీయిస్తూ రాజు దుర్ముఖుడూ, అతడి అంగరక్షకుడూ కని పించారు. వాళ్ళను వెంబడిస్తూ తలారి భల్లూకం పరిగెత్తుతున్నది. ముందు పోతున్న\n\nదుర్ముఖుడి గుర్రాన్ని, ఒకచెట్టుచాటు నుంచి\nబయిటికి వచ్చిన ఏనుగు ఒకటి తొండంతో\nకొట్టబోయింది. దుర్ముఖుడు ఒక చావు\nకేకపెట్టి, దెబ్బ తప్పించుకుని, తన అంగ\nరక్తకుడితో పాటు పక్కకు పారిపోయాడు.\n\nఇప్పుడు దుర్ముఖుడి వెంటబడివస్తున్న\nతలారి ఎలుగుబంటు హఠాత్తుగా ఎదుర\nవటంతో ఏనుగు దాన్ని తొండంతో పట్టి\nపైకెత్తబోయింది. తలారి భీకరంగా ఒక కేక\nపెట్టి, గండ్రగొడ్డలితో ఏనుగు తొండం మీద\nగట్టిగా కొట్టాడు. ఆ దెబ్బకు తొండం సగం\nతెగి వేళ్ళాడుతూండగా ఏనుగు ఘీంకరిస్తూ\nవెనక్కు తిరగబోయేంతలో, తలారి ఎలుగు\nబంటు దాని మెడ మీద ఎక్కి కూర్చుని,\nకుంభస్థలం పైన గండ్రగొడ్డలి పిడితో గట్టిగా\nపాడుస్తూ, “ఊం, ఆ దుష్టుడు, దుర్ముఖు\nదెక్కడ? వాణ్ణి తరిమిపట్టుకుని తల నర\nకాలి?” అంటూ అరిచింది.\n\nరాజు దుర్ముఖుడు ఈలోపల అరణ్యంలో\nచాలా దూరం వెళ్ళిపోయాడు. అతడికి\nతలారి భల్లూకంతోపాటు, ఏనుగు కూడా\nవెంటబడి వస్తున్నదన్న భయం పట్టుకున్నది.\nఅంగరక్షకుడు అతణ్ణి పెచ్చరిస్తూ, “మహా\nరాజా, మనం దారీ తెన్నూ కానకుండా, మన\nరాజ్యసరిహద్దులు కూడా దాటి పోతున్నట్టు\nన్నది,” అన్నాడు\n\nరాజు దుర్ముఖుడు కోపంగా, “ఒరే, మంద\nమతి! ప్రాణాల కన్న రాజ్య సరిహద్దులు\nవిలువైనవా?” అంటూ గుర్రాన్ని చర్మా\nకోలతో గట్టిగా కొట్టాడు.\n\nభల్లూకమాంత్రికుడు, సైనికుడి వెన్ను\nమీద ఈసారి మంత్రదండంతో గట్టిగా పాడిచి,\n\nవాడు బాధతో ఎగిరి గంతు వేయగానే, “నే\nవేసిన అంజనం కాస్తా, వీడు పాడుచేశాడు!\nసరే, మీ రాజు దుర్ముఖుడి పలాయనం\nచూశారు గదా?” అని దళనాయకుణ్ణీ, సైని\nకుల్నీ అడిగాడు.\n\nభల్లూకమాంత్రికుడి శక్తి ఎలాంటిదో\nచూసిన దుర్ముఖుడి సైనికులు ఏకకంఠంగా,\n“ఏంచేయాలో, మీరే సెలవివ్వండి!” అంటూ\nకేక పెట్టారు.\n\n“అలా అయితే, నా వెంట చంద్రశిలా\nనగరానికి రండి. ఆ రాజు జితకేతుడి సంగతే\nమిటో చూడాలి. ఈ క్షణం నుంచీ మీ నాయ\nకుడు కాళీవర్మ, విన్నారా?” అన్నాడు భల్లూక\nమాంత్రికుడు.\n\nఅందరూ కదిలి చంద్రశిలా నగరం కేసి\nబయలుదేరారు. అదే సమయంలో అర\nణ్యంలో పారిపోతున్న రాజు దుర్ముఖణ్ణీ,\n\nఅతడి అంగరక్షకుణ్ణీ, చెట్లకొమ్మల్లో దాగి వున్న నాగమల్లు అనే దొంగల నాయకుడు చూశాడు. వాడు పక్కనే వున్న ఇద్దరు అను చరులతో, “ఒరే, ముందు గుర్రం మీద వస్తున్నవాడి దుస్తులు చూస్తూంటే, ఎవడో మంచి సంపన్నుడిలా వున్నాడు. వెనక వున్నవాడు, అతడి నౌకరో, సైనికుడో అయి వుండాలి. ఇద్దర్నీ ప్రాణాలతో పట్టుకుంటే, తరవాత వాళ్ళ బంధువుల్పుంచి కూడా, వీళ్ళ విడుదల కోసం డబ్బు గుంజవచ్చు,” అన్నాడు.\n\nనాగమల్లు అనుచరులిద్దరిలో ఒకడు, తన చేతిలో చుట్టగావున్న బలమైన తాడును అటూ ఇటూ ఊపుతూ, “దొరా, వీళ్ళను ఎదటపడి ప్రాణాలతో పట్టటం కుదిరేది కాదు; వాళ్ళు కత్తులు దూసి ఎదిరించ గలరు. ముందుగా ఒకణ్ణి, ఈ తాడు విసిరి, ఉచ్చులో బంధించటం ఎలా వుంటుంది?” అన్నాడు.\n\n“ఓ, భలే ఉపాయం! అదుగో, వస్తు న్నారు! అందుబాటులోకి రాగానే, ముందు గుర్రం మీద వున్న వాడి నడుముకు ఉచ్చు\n\nతగిలించి, పైకి లాగు. ఆ రెండోవాడి సంగతి మేం ఇద్దరం చూస్తాం,” అన్నాడు నాగమల్లు.\n\nరాజు దుర్ముఖుడుగాని, అతడి అంగ రక్షకుడుగాని, ఇంత మహారణ్యంలో తమకు భల్లూకమాంత్రికుడి ఎలుగుబంటు నుంచే కాక, మరి ఇతరత్రా ప్రాణాపద రావచ్చన్న ఆలోచనలోనే లేరు. వాళ్ళు తలారి భల్లూకం నుంచి సాధ్యమైనంత దూరం పారిపోవాలనే ఆదుర్దాలో వున్నారు.\n\nదుర్ముఖుడి గుర్రం చెట్టును సమీపించి, దాని కొమ్మల కిందుగా పరిగెత్తే సమయంలో నాగమల్లు అనుచరుడు చేతిలోని తాడు ఉచ్చును గురిగా, అతడి మీదికి విసిరి, తాడు రాజు నడుమును బిగించగానే కొమ్మల మీదికి గుంజాడు. రౌతులేని గుర్రం వేగంగా ముందుకు పరిగెత్తి పోయింది.\n\nదుర్ముఖుడు ఏమిజరిగిందీ అర్థంకాక ఒక చావుకేక పెట్టి, తాడు నుంచి వేళ్ళాడ సాగాడు. నాగమల్లూ, అతడి రెండవ అను చరుడైన దొంగా, కేక పెట్టి, కత్తులు ఝళి పిస్తూ, కొమ్మల్లోంచి అంగరక్షకుడి గుర్రం ముందుకు దూకారు. - (ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nఅగమ్యుడి\nమహాకావ్యం\n\nపట్టువదలని విక్రమార్కుడు చెట్టు వద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి శూన్ని దించి భుజానమేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానంకేసి నడవ సాగాడు. అప్పుడు శవంలోని బేతా ఒడు, “రాజా, ఎన్ని ఇక్కట్లు కలుగు తున్నా వీడని నీ పట్టుదల చూస్తూంటే ఆశ్చర్యం కలుగుతున్నది. తెలియక వేవరికైనా అనర్హుడికి కృతజ్ఞత చూప దలచి, ఈ శ్మశానులో యాత్రమలపాలపు తూంటే మాత్రం, చివరకు గిరిపురం యువరాజులాగా నువ్వు కూడా నిజా యితీని కోల్పోమలసిమ్యుంది. ఇందుకు ఉదాహరణగా నీకు, ఆ యువరాజు, అగమ్యుడనేవాడి కథా చెబుతాను, ప్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nమార్చ్ 2004"
        },
        {
            "title": "అగమ్యుడి మహాకావ్యం",
            "page_start": 15,
            "author": "చందమామ బృందం",
            "pdf_page": 15,
            "content": "నందపురంలో వుండే అగమ్యుడికి, తాను చాలా గొప్పవాడిననిపించుకోవాలని కోరిక. ఒక్కుడు వాడు పూటగడుని పేదూడు. డబ్బు సంపాదించడానికి ఎంతో శ్రమించాడు. క్రమశిక్షణ పాటించాడు. ఇప్పటికీ వాడు పెద్ద భాగ్యవంతుడేమీ కాదు. కానీ వాడికి వుండ డానికి ముచ్చటైన ఇల్లుంది. వాడి భార్యకు తగుమాత్రమైన నగలు, పట్టుచీరలువు న్నాయి. వాడిపిల్లలు జీవితంలో స్థిరపడి సుఖజీవనం చేస్తున్నారు.\n\nఎక్కువ శ్రుపడకుండా రోజులు సుఖంగా గడిచిపోతూండడంతో, అగమ్యుడికి తీరికకాస్తా ఎక్కుమైంది. ఆ తీరికసమయంలో ఆలోచించి నప్పుడల్లా, తాను చాలా గొప్పపనులు చేసి నట్లు వాడికి అనిపించేది. తన గొప్పతనాన్ని ఎవరూ ఎందుకు గుర్తించరో ఎంత ఆలోచించినా వాడికి స్పురించేది కాదు. తన గొప్పత నాన్ని అంతా గుర్తించడం కోసం, అగమ్యుడు\n\nచాలామందికి తన జీవిత విశేషాలు చెబుతూండేవాడు. పేదరికం నుంచి బయట పడడానికి తనెంత శ్రమించాడో వివరించేవాడు. విన్నవాళ్ళలో కొందరు విని పూరుకునేవారు. కొందరు అలాంటివే తమ జీవిత విశేషాలు చెప్పేవారు. మరికొందరు, “దేశంనిండా ఇలా కష్టపడేవారే ఎక్కువ!” అనేవారు.\n\nఇలావుండగా, ఆ ఊరుకు పురందరుడనే పండితుడు వచ్చి, మూడు వారాల పాటు రామాయణగాథను వివరించి చెప్పాడు. పురం దరుడిపాండిత్యాన్ని ఊరంతామెచ్చుకున్నారు. ప్రతి రోజూ ఆయనకు ఎవరో ఒకరి ఇంట అతిథి సత్కారం జరిగేది.\n\nఅలా ఒక రోజున పురందరుడు, అగమ్యుడి డింటికి భోజనానికి వెళ్ళాడు. అగమ్యుడా యనకు విందుభోజనం పెట్టాక, “అయ్యా! శ్రీరాముడు అష్టకష్టాలూ పడ్డాడు. కానీ అన్ని కష్టాలూ ఆయన తన కుటుంబం కోసమే పడ్డాడు. తన తండ్రి మాట విని అడవులకు వెళ్ళాడు. తన భార్యను తిరిగి తెచ్చుకోవాలని రావణుణ్ణి చంపాడు. చివరకు దేశానికి రాజై రాజ్యసాలన చేశాడు. అలాంటి శ్రీరాముడికి దేవుడని పేరొచ్చింది. మరి ఆయనకులా ఎంతో మంది తమ కుటుంబాలను వృద్ధిలోకి తీసుకురావాలని, ఎంతో శ్రమపడుతున్నారు. వారికి శ్రీరాముడికి మచ్చినట్టు గుర్తింపు ఎందుకు రావడంలేదు?” అంటూ ప్రశ్నించాడు.\n\nదీనికి పురందరుడు, “నువ్వు వేసిన ప్రశ్న చాలా గొప్పది. ఏదేశంలోనా ప్రతికుటుంబం లోనూ నిత్యం రామాయణం జరుగుతూనే వుంటుంది. పెద్దల తొందరపాటో, సవతుల ఈ ర్ష్యాసూయలో, కొందరి స్వార్థప్రలోభాలో,\n\nచాలా కుటుంబాల్లో నరులను, వానరులను, రాక్షసులను సృష్టించి, ఆసక్తికరమైన కథలకు దారి తీస్తాయి. రాముడు అవతారపురుషుడు. దుష్ఠశిక్షణ, శిష్టరక్షణ కోసం దేవుడే మాన వుడుగా అవతరించి, సామాన్య మానవుడిలా అన్ని కష్టాలూ అనుభవించాడు. సామాన్యుల చేత అసామాన్య కార్యాలను చేయించాడు. ఇక, ఇప్పుడు నువ్వు చెప్పేవారి కథలను వాల్మీకి అంతగొప్పగారాస్తే, ప్రతి మనిషీ శ్రీరాముడిలా దేవుడవుతాడు. నాకు తెలిసి ఇంతవరకూ, శ్రీరాముడిలాంటి మరొక మనిషి కథను కావ్యంగా చెప్పినవారు లేరు. అందుకే, శ్రీరాముడికి వచ్చిన గుర్తింపు మరెవ్వరికీ రాలేదు,” అన్నాడు.\n\nఅగుమ్యుడికి, పురందరుడి మాటలు బాగా తలకెక్కాయి. వాడికి తను శ్రీరాముడంతటి వాడినని నమ్మకంగా వుంది. అందుకని వాడు, “అయ్యా! మీకు నేను నాకథను వినిపిస్తాను. దాన్ని మీరు రామాయణంలాంటి మహా కావ్యంగా రాయండి. నాకు గుర్తింపు మస్తుంది. తమకు మంచి పేరు వస్తుంది,” అన్నాడు.\n\nపురందరుడు వెంటనే, “కావ్యం సంగత లాపుంచు, శ్రీరాముడికి సాటిరాగల, నీ జీవిత వీశేషాలు వినాలని కుతూహలంగా వుంది,” అని వాడు చెప్పినమ్మనీ విన్నాడు. అంతావిన్నాక వాడు అమాయకుడని ఆయనకు అర్థమై పోయింది. కానీ వాణ్ణి చిన్న బుచ్చడం ఇష్టం లేక, “వాల్మీకి రాసిన రామాయణాన్ని నలు గురికీ వివరించి చెప్పడం వల్లనే, నాకు చాలా గుర్తింపు వస్తున్నది. నాకా గుర్తింపు చాలు. కాబట్టినీకథను నీవేకావ్యంగారాయి. అప్పుడు నీవు శ్రీరాముడికంటే గొప్పవాడివవుతావు.\n\nఎందుకంటే, శ్రీరాముడు తన కథను తానే రాసుకోలేక పోయాడుగదా!” అన్నాడు.\n\nఈ మాటలు అగమ్యుడికి నచ్చాయి. వాడు కావ్యరచన తనవల్ల అవుతుందా అని సంకోచించాడు. కానీ ‘రామ’ అన్నపదాన్ని ఉచ్ఛరించ లేక ‘మరా’ అని మాత్రమే అనగలిగిన వాల్మీకి, రామాయణం రాయలేనిది, తను మాత్రం రాయలేనా అని ధైర్యం తెచ్చుకున్నాడు. ఆ తర్వాత తన జీవిత కథను రాశాడు. రాసిన దంతా ఒకటికి రెండు సార్లు చదువుకున్నాడు. ఎంత బాగా రాశానో అనుకుని, ముందుగా ఆ కావ్యాన్ని తన భార్యకు చదివి వినిపించాడు.\n\nఅగమ్యుడి భార్య అంతా విని, “ఇది నా కెందుకు వినిపించడం? ఇందులో నాకు తెలియ నిదేముంది గనక!” అని విసుకుంది.\n\n“రామాయణంలో మాత్రం తెలియనిదే ముందని, మళ్ళీమళ్ళీ వింటావు?” అన్నాడు అగమ్యుడు.\n\n“రాముడి కథ వినడానికి ఇంపుగా వుంటుంది. ఈ కథ తెలియని వాళ్ళకు విని పించడం మంచిది,” అన్నది అగమ్యుడిభార్య.\n\nచివరికివాడు మనుమలనూ, మనమ రాండ్రనూ పిలిచి, “లవకుశులు రామాయణాన్ని ప్రచారం చేశారు. మీరు నా కావ్యాన్ని పాటలుగా పాడి ప్రచారం చేసి, తాతగారి ఋణం తీర్చుకోండి!” అని చెప్పాడు.\n\nవాళ్ళందరూ అడ్డంగా తలలూపి, “మాకు నీ కథ నచ్చలేదు. కావాలంటే మేమూ రామాయణాన్ని పాటలుగా పాడి ప్రచారం చేయమంటే చేస్తాం,” అన్నారు.\n\nతన జీవిత కథ ఎవరూ వినేయోగంలేదని, మనసు రాయిచేసుకున్నసమయంలో, అగమ్యుడి అదృష్టం పండింది. ఒక రోజున వాడు ఏదో పనిమీద పారుగూరు బయల్దే రాడు. దారిలో బాటపక్కన ఒక చెట్టు కింద వెల్లికిలాపడివున్న యువకుడు కనిపించాడు,\n\nవాడికి. యువకుడు స్పృహలో లేదు. అంతలో అలా గ్రామంవైపు ఒక ఒంటెద్దు బండి వెళుతూంటే, అగమ్యుడా యువకుణ్ణి బండిలో కి చేర్చినందవురం తీసుకుని వెళ్ళాడు. మైద్యుడు యువకుణ్ణి పరీక్ష చేసి, “ఈ యువకుడు ఏ చెట్టుదో పిచ్చి పండును తిన్నాడు. ఇతడికి నేనిచ్చే మందును తినిపించి, నాలుగు రోజుల పాటు దగ్గరుండి సపర్యలు చేస్తే కోలుకుంటాడు,” అని అగమ్యుడికి చెప్పి మందిచ్చాడు.\n\nనాలుగు రోజుల తర్వాత స్పృహవచ్చాక, జరిగినదంతా తెలుసుకుని ఆ యువకుడు, అగమ్యుడితో, “నీవు రక్తించకపోతే, నా ప్రాణాలుగాలిలో కలిసి పోయుండేవి. ఏమిచ్చి నీ ఋణం తీర్చుకోగలను?” అన్నాడు.\n\n“నిజంగా నీకు నా ఋణం తీర్చుకోవాలనుంటే, నేను రాసిన కావ్యం విని దాన్ని మెచ్చుకో,” అన్నాడు అగమ్యుడు. కృతజ్ఞత కొద్దీ ఆ యువకుడు, అగమ్యుడి కావ్యాన్ని పూర్తిగా విన్నాడు. అతడికి అగమ్యుడి పట్ల కృత జ్ఞతాభావం వుండడం వల్ల, విసుగనిపించినా ఆ మాట పైకి చెప్పక, ఆ కావ్యాన్ని అదేపనిగా మెచ్చుకున్నాడు.\n\nఅప్పుడు అగమ్యుడునిట్టూర్చి, “ఇప్పటికి నా మొదటి కోరిక తీరింది. ఇక రెండో కోరిక ఎప్పటికి తీరుతుందో!” అన్నాడు.\n\nఆ యువకుడు కుతూహలంగా, “ఒక కోరిక తీర్చినవాణ్ణి, రెండోదీ తీర్చగలను. సంకోచించకుండా, నీ రెండో కోరిక ఏమిటో చెప్పు,” అన్నాడు.\n\n“అది తీర్చడం నీవల్ల కాదు. ఈ దేశపు రాజు మాత్రమే తీర్చగలడు,” అన్నాడు అగమ్యుడు నిరుత్సాహంగా.\n\n“నేనీ దేశపురాజును కాదుగానీ యువ రాజును. మహారాజు నామాట కాదనడు!” అంటూ యువరాజు, అగమ్యుణ్ణి ప్రోత్స హించాడు.\n\nతను కాపాడింది మారు వేషంలో దేశాటనే సేస్తున్న యువరాజునని తెలియగానే, వాడు ఉత్సాహంగా, “మిమ్మల్నిలా కలుసుకోవడం, నా అదృష్టం! నా కావ్యానికి రామాయణ మంత ప్రచారం లభించాలన్నదే, నా రెండో కోరిక,” అన్నాడు.\n\nయువరాజు ఇదివిని తెల్లబోయాడు. ఎక్కడి శ్రీరాముడు? ఎక్కడి అగమ్యుడు? ఇప్పుడేం చేయడమా అని, కుశాగ్రబుద్ధి అయిన యువరాజు కొంచెంసేపు ఆలోచించే సరికి, ఒకఉపాయంతట్టింది. అతడు, అగమ్యుడితో, “ఇంతవరకూ నీవు నీ కావ్యాన్ని ఎంత మందికి వినిపించావు?” అని అడిగాడు.\n\n“సుమారు పన్నెండుమంది దాకా, నా కావ్యాన్ని వినివుండెచ్చు!” అన్నాడు. అగమ్యుడు.\n\n“అలాగా! ఈదేశంలో పది లక్షల మంది ప్రజలున్నారు. ఇంతవరకూ కావ్యాన్ని విన్న పన్నెండు మందీతప్పించి, తక్కినవారందరూ నీ కావ్యాన్ని అదే పనిగా మెచ్చుకునేలా ప్రచారం చేస్తాను. ఐతే, నువ్వు నాకొకమాట ఇవ్వాలి. వాల్మీకి తన జీవితంలో ఒక్క కావ్యాన్నే రాశాడు. అదీ ఒక్కసారే! నువ్వు కూడా వాల్మీకిలాగే జీవితంలో మళ్ళీ కావ్యాన్ని రాయకూడదు,” అన్నాడు యువరాజు.\n\nఅగమ్యుడు దీనికి అంగీకరించాడు.\n\nయువరాజు, అగమ్యుణ్ణి తనతో పాటు రాజధానికి తీసుకునివెళ్ళి, మహారాజుకు పరిచయంచేసి, “ఇతడి పేరు అగమ్యుడు.\n\nఇతడు నాప్రాణదాత! ఇతడొకమహాకావ్యాన్ని రాశాడు. ఆ కావ్యం వాల్మీకి రామాయణంతో సరిపోలుతుంది. ఇతడికి మన ఆస్థానంలో గౌరవస్థానం కల్పించాలి. ఇతడి కావ్యం గొప్ప తనాన్ని దేశమంతటా ప్రచారం చేయించాలి. ఇది నా కోరిక!” అన్నాడు.\n\n“కాబోయే రాజువు. నీ కోరికను మన్నించి తీరాలి,” అంటూ మహారాజు ఆ మోదముద్ర వేయడంతో, అగమ్యుడికి రాజాస్థానంలో గౌరవస్థానం లభించింది. ఆ తర్వాత, అగ మ్యుడికావ్యం గురించి దేశమంతటా గొప్పగా ప్రచారం జరిగింది. ఆ ప్రచారం ఎంత తీవ్రంగా వుందంటే - ఎందరో కవిపండితులది చద వాలని ఎగబడ్డారు. అయితే, ఒక్కరికీ ఆ కావ్యం లభించలేదు. ఆ కావ్యం ప్రతి ఒక్కటే వుంది. అది యువరాజు వద్దనే వుంది. ఆ కావ్యం కోసం తన వద్దకు వచ్చినవారితో యువరాజు, “దురదృష్టవశాత్తూ, ఆ కావ్యం\n\nఅగ్నిప్రమాదంలో ఆహుతి అయిపోయింది. దాన్ని మళ్ళీరాయడానికి అగమ్యుడు నిరాక రించాడు. అందువల్ల, ఆ మహా కావ్యం జ్ఞాపకాలే మిగిలాయి!” అని చెప్పాడు.\n\nఒక మహాకావ్యం ఆ విధంగా నాశనమై నందుకు కవిపండితులందరూ బాధపడ్డారు.\n\nఇది మహారాజుకు తెలిసింది. ఆయనకు ఇందులో ఏదో తిరకాసుందనిపించి, యువ రాజును నిలదీశాడు. యువరాజు, తండ్రికి నిజం చెబుతూ, “అగమ్యుడా కావ్యానికి ప్రచారంకోరాడు. అదిలభించింది. అగమ్యుడు తనకు మహాకవిగా గుర్తింపును కోరాడు. అదీ లభించింది. ఆ కావ్యం నలుగురికంటా పడ సంతకాలమే, ఎవరైనా ఈ ప్రచారాన్నీ, గుర్తిం పునూ మన్నిస్తారు. అందుకే ఆ కావ్యాన్ని తగలబెట్టాను. మళ్ళీ కావ్యాలు, కవిత్వం జోలికి వెళ్ళకుండా, అగమ్యుడి నుంచి మాట తీసుకున్నాను. నేను నిజాయితీ పరుణ్ణీ; సత్యవాదిని! అగమ్యుడితో అన్న మాట నిలబెట్టుకున్నాను,” అన్నాడు.\n\n“నీ నిజాయితీలో, సత్యవాక్కులో నాకు ఏదోలోపం వున్నదనిపిస్తున్నది!” అన్నాడు మహారాజు అసంతృప్తిగా.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, దేశ ప్రజలందర్నీ అగమ్యుడి కావ్యాన్ని మెచ్చుకు నేలాచేయగల యువరాజు, వారిలో పన్నెండు గురు తప్ప, అని ఎందుకన్నాడు? అన్నమాట త్పుకూడడనుకునేయువరాజు, తనకు నచ్చని కావ్యాన్ని మెచ్చుకోవడం నిజాయితీ, సత్య సంధతా అనిపించుకుంటుందా? ఈ సందే హాలకు సమాధానం తెలిసికూడా చెప్పక పోయావో, నీ తలపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “అగమ్యుడి కావ్యాన్ని విన్నవారు పన్నెండుగురు. వారు ఎట్టురిస్థితుల్లోనూ, ఆ కావ్యాన్ని మెచ్చుకోలేరు. అందుకనే యువరాజు అలాగని తన నిజాయితీని నిరూపించుకున్నాడు. ఎదుటి వారిని-అందులోనూ ప్రాణాదాతను సంతోష పెట్టడానికి ఆడే అబద్ధం; అబద్ధం, అసత్యం అనిపించుకోదు. అందులోనూ, ఆ అబద్ధం వల్ల ఎవరికీ ఏహానీ లేదు; యువరాజు స్వప్రయోజనమంటూ కూడా లేదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ఆధారం: “వసుంధర” రచన]\n\nభారత దర్శిని\n\nసర్వం దైవ స్వరూపం!\n\nనదీనదాలు, చెట్టుచేమలు, పక్షులు, జంతువులు ఇలా సర్వాన్నీ దైవస్వరూపాలుగా భావించిన\nసనాతన సంప్రదాయం మనది.\n\nఅందుకే మన పురాణాలు వివిధ జంతువులనూ, పక్షులనూ, మన దేవతామూర్తులకు వాహనా\nలుగా పేర్కొంటున్నాయి.\n\nవిఘ్నీశ్వరుడి వాహనం చిట్టెలుక. ఆయన తండ్రి పరమశివుడి వాహనం నంది. తమ్ముడు\nకుమారస్వామి వాహనం మయూరం-అంటే నెమలి.\n\nమహావిష్ణువు పాలకడలిలో శయనించింది శేషతల్పం మీద. అంటే వేయి పడగల అనంతుడి\nమీద. ఆయన వాహనం గరుడుడు అనే ఒక పక్షి.\n\nరామ భక్తుడైన వీర హనుమాన్ వానరరూపుడు. అందుకే, ఇప్పుడు కూడా కోతులకు మన\nవాళ్ళు ఎలాంటి హానీ తలపెట్టరు. అంతగా\nఅవసరమైతే దూరంగా తరిమేస్తారు.\n\nశ్రీకృష్ణ భగవానుడు బాల్యంలో\nగోవులను కాచి గోపాలకృష్ణుడని\nపించుకున్నాడు. పశువులను\nపరమ పవిత్రంగా భావించి,\nప్రకాలంలో గోపూజచేయడం\nదేశం మొత్తం మీద, కొన్ని\nప్రాంతాలలో, కొన్ని కుటుం\nబాలలో ఈనాటికీ ఒక ఆదా\nరంగా కొనసాగుతున్నది.\n\nఇలా జంతుజాలాన్ని భక్తి\nభావంతో గౌరవించడం ద్వారా\nమన పెద్దలు ప్రకృతిని కూడా\nగౌరవించారు.\n\nచందమామ\n\nమార్చ్ 2004"
        },
        {
            "title": "భారతదర్శిని (సర్వం దైవ స్వరూపం)",
            "page_start": 21,
            "author": "చందమామ బృందం",
            "pdf_page": 21,
            "content": "మనపూర్వగాథలు - 23\n\nసంసార బంధం!\n\nపద్మనందుడనే గురువు ఇద్దరు శిష్యులతో కలిసి\nతీర్థయాత్ర చేసి తిరిగి వస్తూ మార్గమధ్యంలో\nఒక అందమైన గ్రామాన్ని చూసి, అటువెళుతూన్న\nరైతును ఆ గ్రామం పేరేమిటో అడిగాడు. వదన\nపురం అన్నాడురైతు. ఆ పేరు వినగానే గురువుకు\nపాత సంగతి ఒకటి జ్ఞాపకం వచ్చి, “వదన\nపురమా, ఇది సుమేరుడి గ్రామం అయివుం\nటుందేమో!” అన్నాడు.\n\n“సుమేరుడా? ఎవరాయన?” అని అడి\nగారు శిష్యులు.\n\n“యోగశాస్త్రం అభ్యసించడానికి మన ఆశ్రమంలో చేరిన ఉత్తమ జిజ్ఞాసువు. అయితే, అతని తండ్రి తీవ్ర అనారోగ్యం పాలయ్యాడని తెలియడంతో, వెళ్ళి చూసి ఒక నెలలోపల తిరిగి వస్తానని చెప్పి వెళ్ళాడు. ఇది జరిగి పది సంవత్సరాలయింది. ఇంతవరకు అతని జాడలేదు. ఏమ\n\nయిందో వెళ్ళి చూద్దామా?” అన్నాడు గురువు.\n“చిత్తం, గురుదేవా,” అన్నారు శిష్యులు.\n\nగురుశిష్యులు ఆగ్రామంలోకి వెళ్ళారు.\nఎదురుపడ్డ గ్రామస్థుణ్ణి ఆపి, “పది సంవత్సరాల\nక్రితం, ఈ గ్రామం నుంచి సుమేరుడనే ఒక\nయువకుడు పద్మనందుల ఆశ్రమంలో ఉండే\nవాడు. ఆయన గురించి ఏమైనా తెలుసా?”\nఅని అడిగాడు ఒక శిష్యుడు.\n\n“నువ్వు అడుగుతున్నది సుమేరుసేత్\nగురించేనానాయనా! ఆయనపద్మనందగురువుల\nప్రియశిష్యుడు. వ్యాధిగ్రస్తుడైన తండ్రిని చూడ\nడానికి వచ్చాడు. అవసాన దశలోవున్న తండ్రి\nకోరిక ప్రకారం ఆయన వెంటనే వివాహం చేసు\nకోవలసి వచ్చింది. కొడుక్కు తన వడ్డీ వ్యాపారం\nఅప్పగించి తండ్రి సంతోషంగా కన్నుమూశాడు.\nగురు కృషాకటాక్షం వల్ల సుమేరుడికి వ్యాపారం"
        },
        {
            "title": "మనపూర్వగాథలు : సంసార బంధం",
            "page_start": 22,
            "author": "చందమామ బృందం",
            "pdf_page": 22,
            "content": "బాగా కలిసివచ్చింది. అదిగో కనిపిస్తున్నదే పెద్దమేడ, అదే ఆయన ఇల్లు,” అంటూ ఒక అందమైన భవంతిని చూపాడు గ్రామస్థుడు.\n\nగురుశిష్యులు ఆ భవంతిని సమీపించారు. మేడపైనుంచి వారిని చూసిన సుమేరుడు పరుగు పరుగున దిగివచ్చి, గురువు పాదాలకు భక్తితో నమస్కరించి, లోపలికి తీసుకువెళ్ళాడు. ఉచితాసనంలో కూర్చుబెట్టి, కుశల ప్రశ్నల అనంతరం, “గురుదేవా, తమ రాకతో నాగృహం పావనమయింది. ఇక్కడే కొన్నాళ్ళుండి, తమకు సేవలందించే భాగ్యం కల్పించండి,” అన్నాడు.\n\n“లేదు, ఆశ్రమానికి వెంటనే వెళ్ళాలి. చాలా పనులున్నాయి,” అన్నాడు గురువు.\n\n“అయితే, కనీసం ఈ రాత్రికయినా ఇక్కడే ఉండి, మా ఆతిథ్యం స్వీకరించండి,” అన్నాడు సుమేరుడు.\n\nగురువు అందుకు సమృద్ధించాడు. ఆ రాత్రి భోజనాలయిన తర్వాత, సుమేరుడు గురువును ఏకాంతంలో కలుసుకుని, “గురువర్యా, మరో మార్గం కనిపించక ఈ సంసార బంధంలో చిక్కు కున్నాను. ఇద్దరు పిల్లలూ పెరిగి పెద్దవాళ్ళు కాగానే, వ్యాపార బాధ్యతలను వాళ్ళకు అప్ప గించి, ఆశ్రమానికి వచ్చిత తమ సేవలో శేషజీవితాన్ని గడపాలనుకుంటున్నాను,” అన్నాడు.\n\n“అలాగే నాయనా. ఆ సమయంలో నేను ఆశ్రమంలో లేకపోయినా, నీకు దారి చూపే బాధ్యతను శిష్యులకు చెప్పి వెళతాను. నీకు యోగవిద్యా ఉపదేశం జరిగింది గనక, దానిని మధ్యలో మానివేయకుండా కొనసాగించడం నీకు మేలు చేస్తుంది,” అన్నాడు గురువు. తెల్ల వారగానే గురుశిష్యులు ఆశ్రమానికి బయలు దేరాడు. సుమేరుడు గురువును భక్తితో సాగసంపాడు.\n\nమరోపదేళ్ళు గడిచాయి. మళ్ళీ గురువు వదనపురంకేసి వెళ్ళవలసివచ్చి, శిష్యుడు ఎలా\n\nఉన్నాడో చూద్దామని అతని ఇంటికి వెళ్ళాడు. సుమేరుడు మళ్ళీ గురువు పాదాలపై బడి క్నీరుకారుస్తూ, “రత్నంలాంటిమనవడుపుట్టాడు. ఒక్క క్షణం వదిలిపెట్టడం లేదు. వాడికి కాస్త ఊహతెలియగానే, నేను ఆశ్రమానికి బయలు దేరి వస్తాను,” అన్నాడు.\n\n“చాలా మంచిది నాయనా,” అని చెప్పి గురువు అక్కడి నుంచి బయలుదేరాడు.\n\nమరుసటి సంవత్సరం గురువు కాలధర్మం చెందాడు. అయినా తన అనంతరం ఆశ్రమ బాధ్యతలు చేపట్టనున్న గంగానందుడనే శిష్యుడికి సుమేరుణ్ణి గురించి చెప్పి, “అతడు ఆధ్యాత్మి కంగా ఉన్నతశిఖరాలను అందుకోవలసినవాడు. సంసారబంధాలనుంచి అతనికి విముక్తిలభించాలి. అతనికి సద్గతి చూపడం మరిచిపోవడ్దు,” అని సూచించాడు.\n\nమరికొన్ని సంవత్సరాలు గడిచిపోయాయి. ఒకనాడు గంగానందుడికి సుమేరుడు ఇప్పుడెలా ఉన్నాడో చూడాలన్న ఉత్సాహం కలిగింది.\n\nఅప్పటికప్పుడే వేదనపురానికి బయలుదేరాడు.\nతీరా అక్కడికి చేరాక సుమేరుడు ఎప్పుడో\nమరణంచాడన్న సంగతి తెలిసింది. సుమేరుడి\nకుమారులు గంగానందుణ్ణి గౌరవ మర్యాదలతో\nఆదరించారు.\n\nగంగానందుడు ఆ ఇంట్లో అడుగు పెట్టిన\nక్షణం నుంచి, ఇంట్లోని కుక్క తోక ఆడిస్తూ\nఆయన చుట్టూ అదేపనిగా తిరగడం, నాలుకతో\nపాదాలను స్పృశించడం ఆయన గమనించాడు.\nరాత్రి పడుకునే ముందు దాన్ని బలవంతంగా\nవెలుపలికి తీసుకువెళ్ళవలసి వచ్చింది. అర్ధరాత్రి\nసమయంలో గంగానందుడు ధ్యానంలో కూర్చుని\nకుక్క ఆత్మతో సంప్రదించడానికి ప్రయత్నించాడు.\nఅప్పుడు ఆయనకొక ఆసక్తికరమైన విషయం\nతెలియవచ్చింది. సుమేరుడి ఆత్మ కుక్కలో\nప్రవేశించి ఇంటికీ, కొడుకులకూ, మనవలకూ\nకాపలా కాస్తూ కాపాడుతున్నది!\n\nఐదేళ్ళ తరవాత గంగానందుడు మళ్ళీ\nఒకసారి సుమేరుడి ఇంటికెవెళ్ళాడు. అప్పటిక\nకుక్క చచ్చిపోయింది. అయితే, సుమేరుడి\nఆత్మకు ఏమయిందా అని ఆలోచించాడు. బల\nమైన ఆశాపాశాలకు ప్రగాఢంగాలోనైన ఆత్మకు\nఅంత త్వరగా విముక్తి లభించివుండే అవకాశం\nలేదని భావించాడు. ఆనాటి రాత్రి ధ్యానంలో\nగంగానందుడికి ఇంకొక విషయం తెలియ\nవచ్చింది. సుమేరుడి కుటుంబనిధులున్న\n\nభోషాణంలో దాగివున్న త్రాచుపాములోనే సుమే\nరుడి ఆత్మనివాసం చేస్తున్నది!\n\nగంగానందుడు సుమేరుడికి ఈసారి సరైన\nగుణపాఠం చెప్పాలనుకున్నాడు. తెల్లవారగానే\nకుటుంబ సభ్యులతో, వాళ్ళ నిధుల భోషా\nణంలో సర్పమొకటి దాగి వుందని చెప్పాడు. ఆ\nమాటవిని భయపడి, వాళ్ళు, పాములు పట్టే\nవాడికి కబురు పెట్టారు. వాడు రాగానే భోషాణం\nలోకి పాగబెట్టారు. పాము పాగదెబ్బకు కదలలేక\nపడివుంది. పాములవాడు దాన్ని పట్టి మెల్లగా\nబయటకు లాగాడు. సేవకుడు ఒకడు బలమైన\nకరతో పామును కొట్టి చంపబోయాడు. కాని\nగంగాధరుడు వారించాడు. దాన్ని ఒక కుండలో\nవేసి పెట్టి ఆశ్రమానికి తీసుకువెళ్ళాడు. పాము\nకొసప్రాణాలతో కొట్టుమిట్టాడుతోంది. పాము\nనుంచి సుమేరుడి ఆత్మకు శాశ్వత విముక్తి\nలభించే విధంగా గంగానందుడు చచ్చిపోతూన్న\nపాముకు మంత్రాలు వల్లిస్తూ కొన్ని క్రతువులు\nజరిపాడు.\n\nఅంతాసవ్యంగా ముగించాక గంగానందుడు\nతృప్తిగా నిట్టూరుస్తూ, “సుమేరుడు ఒకప్పుడు\nనాతో సహాధ్యాయిగా ఎంత వివేకిగా ఉండేవాడు.\nఆ తరవాత అజ్ఞానం కొద్దీ లేనిపోని సంసార\nబంధాలను పెంచుకుని ఎలా పతనమైపోయాడు!\nఎలాగో గురువుగారి అజ్ఞను నెరవేర్చాను. అంతే\nచాలు!” అనుకున్నాడు.\n\n- బిందుసార్\n\nచందమామ కబుర్లు\n\nఒక్క సారిగా క్లిక్\nమన్న 1000\nకెమేరాలు!\n\nమరల్డ్ ఫోటోగ్రఫీ డే సందర్భంగా గత ఆగస్ట్ నెలలో కేరళరాష్ట్ర రాజధాని తిరువనంతపురంలో ఆల్ కేరళ ఫోటోగ్రాఫర్స్ అసోసియేషన్ మహాసభలు జరిగాయి. మంత్రులు, శాసనసభ్యులు, ప్రముఖుల సమక్షంలో ఛాయాగ్రాహకుల 'కోరికల జాబితా' గుర్తించబడింది. ఈ చారిత్రాత్రుక సంఘటనను దేశం మొత్తం మీది నుంచి వచ్చిన ఫోటోగ్రాఫర్లు అందరూ ఫోటోలు తీశారు. ఇన్నికెమేరాలు ఒక్కసారిగా క్లిక్ మనడం ప్రపంచ రికార్డుగా భావిస్తున్నారు. ఈ సంస్థ గిన్నిస్ బుక్ ఆఫ్ వరల్డ్ రికార్డ్స్ లో స్థానాన్ని కోరుకుంటున్నది.\n\nపూర్వ విద్యార్థి వితరణ!\n\nడా. ప్రభుగోయెల్ దాదాపు ముప్పై సంవత్సరాల క్రితం కాన్పూర్\nఇండియన్ ఇన్స్టిట్యూట్ ఆఫ్ టెక్నాలజీ (ఐఐటి) నుంచి పట్ట\nభద్రుడయ్యాడు. ఆయన ఇటీవల తన మాతృ విద్యా సంస్థకు\nవిచ్చేసి పరిశోధనలు, అభివృద్ధి కోసం 10,00000 అమెరికన్\nడాలర్ల ఆధారనిధిని (ఎండోమెంటు) ఏర్పాటు చేశాడు.\n\nఈమధ్య ముప్పైయేళ్ళ కాలంలో ఆయన అమెరికావెళ్ళి\nపరిశోధనలు జరిపి డాక్టరేట్ పుచ్చుకుని, కాలిఫోర్నియాలో ఒక\nనెట్‌వర్క్ సెక్యూరిటీ కంపెనీ అధికార బాధ్యతలు చేపట్టాడు. ఒక\nప్రాబ్లమ్‌కు ఆయన కనిపెట్టిన సాల్యూషన్ ఆయనకు పేరు ప్రఖ్యా\nతులూ, ధనమూ తెచ్చిపెట్టాయి.\n\nఅలాంటిదే మనదేశంలో కూడా జరగాలని ఆశించిన డా. గోయెల్, దానికి సరైన మార్గం\nతన మాతృవిద్యాసంస్థ అయిన కాన్పూర్ ఐ ఐ టిలో పరిశోధనలకు ప్రత్యేక ఎండోమెంట్‌ను\nఏర్పరచడమే అని భావించాడు. ఇక్కడ జరిగే పరిశోధనలు దేశం ఎన్నో అద్భుతాలు సాధించడానికి\nసాయపడగలవు. మాతృవిద్యాసంస్థ పట్ల తన కృతజ్ఞత చూపడానికీ, బుణం తీర్చుకోవడానికీ\nదానినొక సరైన అవకాశంగా కూడా ఆయన భావించాడు.\n\nచందమామ\n\n25\n\nమార్చ్ 2004\n\nయదార్థ నేర పరిశోధన కథలు\n\nపట్టుబడని గూఢచారి\n\nఅది 1917ని సంవత్సరం. మొదటి ప్రపంచ\nయుద్ధం జరుగుతూన్న రోజులు. బ్రిటిష్ సీక్రెట్\nసర్వీస్ అధికారి సందిగ్ధంలో పడ్డాడు. బ్రిటిష్\nసేనల ఆక్రమిత ప్రాంతంలో శతుగూఢచారులు\n\nకోకొల్లలుగా ఉన్నారని తూర్పు తీర్పైనికి బృందా\nలతోపున్న ఆయనకు తెలియవచ్చింది. అలాంటి\nబెడదతో నెట్టుకురావాలంటే సైనికులకు ఎలాంటి\nశిక్షణ ఇవ్వాలా, ఎలాంటి మెళకువలు నేర్పాలా\nఅని ఆయన తీవ్రంగా ఆలోచిస్తున్నాడు. ఆయన\nపేరు మానరింగ్.\n\nఫ్రిట్జ్ అనే జర్మన్ సీక్రెట్ సర్వీస్ గూఢచారి,\nమారువేషాల్లో బ్రిటిష్ సేనలవెంట తిరుగుతూ\nకీలక సమాచారాలను సేకరిస్తున్నట్టు కూడా\nఆయనకు తెలియవచ్చింది. అయితే, ఫ్రిట్జ్\nతిరుగుతున్నాడనడానికి తగిన ఆధారాలేవీ\nలభించలేదు. అందువల్ల అది కేవలం వదంతి\nమాత్రమేనా? అన్న అనుమానం కూడా ఆయ\nనకు లేకపోలేదు.\n\nఅయినా, మానరింగ్ ఈ సంగతిని ఉన్నత\nఅధికారుల దృష్టికి తీసుకువెళ్ళాడు. ఈ విష\nయంగా సైనిక బృందాలను పెచ్చరించాలను\nకున్నారు. జర్మన్ గూఢచారి పట్ల అప్రమత్తంగా\nఉండాలని ఆజ్ఞలు జారీ చేశారు.\n\nఒక రోజు మానరింగ్ యుద్ధ ఖైదీలున్న\nసైనిక శిబిరానికి వెళ్ళాడు. ఆయన ఎవరన్నదీ\nఅక్కడివారందరూ గుర్తించడం ఆయనకు\nఆశ్చర్యం కలిగించింది. టర్కిష్ సేనలను వదలి\nవచ్చిన ఒక గ్రీకు ఖైదీ తనను చూడాలంటు\nన్నాడని ఆయనకు తెలియగానే అతని దగ్గరికి\nవెళ్ళాడు. ఆయన్ను చూడగానే ఆ ఖైదీ అన్న\nమాటలు మానరింగ్‌కు మరింత విస్మయం\nకలిగించాయి."
        },
        {
            "title": "యదార్థ నేరపరిశోధన కథలు: పట్టుబడని గూఢచారి!",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "“అయ్యా, తమరు వెతుకుతూన్న మనిషి నాకు తెలుసు. కొన్నాళ్ళ క్రితం నేను అతనితో కలిసి పనిచేశాను కూడా. అతని పేరు ఫ్రిట్జ్!”\n\n“ఏమిటీ? పరిహాసిస్తున్నావా?” అని అడిగాడు మానరింగ్ ఆశ్చర్యంతో.\n\n“ఏమాత్రం కాదు. తమరు నా విడుదలకు ఏర్పాటు చేశారంటే, అతన్ని పట్టుకోవడానికి నా చేతనైన సాయం చేస్తాను,” అన్నాడు వాడు ఏమాత్రం తొణకుండా.\n\nకొంతసేపు తీవ్రంగా ఆలోచించిన మానరింగ్, అతని కోరికను అంగీకరించాడు. అయితే, ఆ సంగతి బయట పెట్టకుండా, ఆ ఖైదీని గ్రీకు కన్సెలేట్‌కు వెంటబెట్టుకుని వెళ్ళి, అతడు గ్రీకు దేశస్థుడే అన్న సంగతి రూఢిచేసుకున్నాడు.\n\nఇప్పుడు గ్రీకు దేశస్థుడు కొన్ని నిబంధనలు పెట్టాడు. తను ఫ్రిట్జ్‌తో గొడవపడి ఎందుకు విడిపోవలసి వచ్చిందో వివరించాడు. అయినా, తనకు ఇప్పుడు సైన్యానికి సంబంధించిన కొంత రహస్య సమాచారం అందచేస్తేనే, ఆ మిషతో ఫ్రిట్జ్‌ను కలుసుకోవడం సులభమవుతుందని చెప్పాడు. అప్పుడే ఫ్రిట్జ్‌కు తన పట్ల నమ్మకం కుదరుతుందనీ, ఆపైన అతన్ని మంచిగా టర్కిష్ లైన్స్ నుంచి వెలుపలికి వచ్చి ఒక నిర్ణీత ప్రదేశానికి రమ్మనడానికి సాధ్యమవుతుందనీ, అప్పుడు సులభంగా పట్టుకోవచ్చనీ చెప్పాడు. మానరింగ్ సరేనని, తమకు హానికలిగించని కొంత సమాచారాన్ని అతనికి అందజేశాడు. ఆ తరువత అక్కడి నుంచి అతన్ని వదిలి పెట్టారు.\n\nచెప్పిన మాట ప్రకారం గ్రీకుదేశస్థుడు చెప్పిన సమయానికి తిరిగివచ్చాడు. ఫలానా రోజు బ్రిటిష్ ఆక్రమిత ప్రాంతమైన ఫలానా చోటికి ఫ్రిట్జ్ వస్తాడని చెప్పాడు. బ్రిటిష్ సేనల\n\nఆక్రమణలో వున్న ఎండిపోయిన నదీ తీరంలోని ఒక మారుమూల ప్రదేశానికి అతడు వస్తాడనీ, గూఢ చారిని పట్టుకోవడానికి అదే అన్ని విధాలా సరైన ప్రదేశమనీ చెప్పాడు.\n\nఅతడు చెప్పిన స్థలానికి, చెప్పిన సమయానికి, “ఆహ! ఫ్రిట్జ్ పడ్డాడు నా వలలో!” అనుకుంటూ మానరింగ్ అమిత విశ్వాసంతో చేరుకున్నాడు. అప్పటికే గ్రీకు దేశస్థుడు అక్కడ గురుం పక్కన నిలబడివుండడం చూసి, ఆయన మరింత సంతోషించాడు. అంటే, మనిషి మాట నిలుపుకున్నాడన్న మాట! ఫ్రిట్జ్, ఒక అనుచరుడితో కలిసి బ్రిటిష్ ఆక్రమిత ప్రాంతంలో ఉన్నాడనీ త్వరలోనే వాళ్ళిటు రాగలరనీ అతడు చెప్పాడు. అక్కడ కాచుకుని ఉన్నప్పుడు వాళ్ళు మాటల్లో పడ్డారు. ఆ మాటల సందర్భంలో గ్రీకుదేశస్థుడు తనకూ, ఫ్రిట్జ్‌కూవున్న సన్నిహిత సంబంధానికి రుజువుగా కొన్ని లిఖితపూర్వక సాక్ష్యాలను చూపాడు.\n\n“మీ దగ్గర ఆయుధం ఉన్నదా?” అని అడిగాడు ఉన్నట్టుండి గ్రీకుదేశస్థుడు.\n\n“ఈ, ఉంది,” అన్నాడు అధికారి.\n\n“అయితే, ఫ్రిట్ట్ ని చూడగానే కాల్చి చంపే\nయండి,” అని సలహా ఇచ్చాడు గ్రీకు దేశ్సుడు.\n\nపార్డుపోయి, మసకచీకటి కమ్ముకుంటూన్న\nసమయంలో, దూరంగా ఎవరో గుర్రం మీద\nవాళ్ళకేసి రావడం కనిపించింది.\n\n“అది బ్రిటిష్ యూనిఫారంలో\nఉన్న ఫ్రిట్జ్ మిత్రుడు. వాడి వెంబడే\nఫ్రిట్జ్ రాగలడు!” అన్నాడు మెల్లగా\nగ్రీకు దేశస్థుడు.\n\nఫ్రిట్జ్ మిత్రుడు గ్రీకు దేశస్థుడి\nదగ్గరికి వచ్చి, ఏవో కాగితాలను\nఅందించాడు. ఆ తరాత జర్మన్\nభాషలో, బ్రిటిష్ సేనల కంట\nబడడంతో ఫ్రిట్జ్, టర్కిష్\nలైన్స్ కు తిరిగి వెళ్ళవలసి\nవచ్చిందని చెప్పాడు. ఆ\nమాట విని గ్రీకు దేశ్సుడుదిగ్గ్రాంతినీ,\nనిరాశనూ వ్యక్తం చేశాడు. ఆ తరవాత\nబ్రిటిష్ అధికారి కే తిరిగి, “క్షమిం\nచండి, కొన్ని రోజుల్లోనే ఫ్రిట్జ్ని తెచ్చి మీ\nకప్పగించే బాధ్యత నాది,” అన్నాడు.\n\nబ్రిటిష్ అధికారి ఒక సంగతి\nగ్రహించి ఆశ్చర్యపోయాడు.\nవచ్చిన వ్యక్తీ, గ్రీకు దేశ\nస్థుడూ జర్మన్ భాషలో\nమాట్లాడుతున్నారు.\n\nవాళ్ళెందుకు గ్రీకు భాషలో మాట్లాడలేదు\nఅన్న అనుమానం ఆయనకు కలిగింది.\nఅయినా ఫ్రిట్జ్ని పట్టుకోవాలంటే గ్రీకు దేశస్థుడి\nసలహా పాటించడం తప్ప ఆయనకు మరో\nమార్గం కనిపించలేదు. తప్పించుకు తిరుగు\nతున్న ఫ్రిట్జ్ని ఎలాగైనా పట్టుకోవాలి!\n\n“ఈ పరిస్థితిలో ఫ్రిట్జ్\nమిత్రుణ్ణి శత్రు శిబిరానికి\nతిరిగి వెళ్ళడానికి నేను అను\nమతించలేను. ముగ్గురికి తెలిసిన\nరహస్యం, రహస్యం కాదన్న\nసంగతి నీకు తెలియనిది కాదు!\nవెంటనే వాణ్ణి ఖైదు చేస్తాను,”\nఅన్నాడు మానరింగ్ దృఢంగా.\n\nగ్రీకు దేశస్థుడు విషయం\nగ్రహించి సరేనున్నాడు. వచ్చినమాడు\nకొంచెందూరంలో గుర్రంపక్కగా\nనిలబడి దాన్ని చరుస్తున్నాడు.\n“లోయకు ఆవలి వైపు చూడు.\nఎవడైనా ఉన్నాయో. వాణ్ణి ఇప్పుడే\nపట్టుకుందాం,” అన్నాడు గ్రీకు\nదేశస్థుడు మానరింగ్ తో.\n\nమానరింగ్ తన జేబులోని ఆటో\nమేటిక్ పిస్టల్ ట్రిగ్గర్ మీద చేయివే\nశాడు. ఆ తరాత గుర్రాన్ని తీసుకుని\nకొంచెందూరం వెళ్ళి, గుర్రం మీదికి\nఎక్కి కూర్చున్నాడు. ఆ క్షణమే\nరెండుసార్లు భయంకరమైన శబ్దం\nవినిపించింది. ఆయన పక్కగా తుపాకీ గుళ్ళు\nదూసుకుపోయాయి. ఆయన వెంటనే వెను\nదిరిగి చూశాడు. ఫ్రిట్జ్ మిత్రుడూ, గ్రీకు\nదేశ్సుడూ ఇద్దరూ తనను చంపడానికి కాల్పులు\nజరుపుతున్నారు. మానరింగ్ దిగ్గ్రాంతి చెందాడు.\nఆయన గుర్రం బెదిరిపోయి అటూ ఇటూ\n\nఎగరసాగింది. మానరింగ్ దానిని అదుపు చేస్తూ, ఆ ఇద్దరి మీదికీ కాల్పులు జరిపాడు. ఫ్రిట్జ్ మిత్రుడు తీవ్రంగా గాయపడి కింద పడ్డాడు. గ్రీకు దేశస్థుడు గుర్రాన్ని ఎక్కి తప్పించుకుని సారిపోయాడు. అతన్ని అనుసరించి మిత్రుడు ఎక్కివచ్చిన గుర్రంపరిగెత్తింది.\n\nమానరింగ్ గుర్రం దిగి ప్రాణాలకు కొట్టి మిట్టాడుతూన్న మనిషి దగ్గరికి వెళ్ళాడు. తీవ్రమైన గాయాలతో ప్రాణాలు విడుస్తూన్న ఆ వ్యక్తి ఒక మహిళ అని తెలియడంతో ఒక్క క్షణం తనకళ్ళనే నమ్మలేక పోయాడు. జర్మన్ యువతి బ్రిటిష్ యూనిఫారంలో వచ్చిందన్న మాట! కొన్ని క్షణాలలోనే ఆమె ప్రాణాలు విడిచింది.\n\nబ్రిటిష్ అధికారి ఇల్లు చేరేసరికి భీకటి దట్టంగా కమ్ముకున్నది. ఆయన ఎంతగానో నిరుత్సాహపడ్డాడు. తెలియకుండా అయినాసరే ఒక స్త్రీని చంపేశామే అని సిగ్గుపడ్డాడు. గ్రీకు దేశస్థుడు తనను బాగా మోసంచేశాడు. వాడూ, ఆ స్త్రీ కలిసి తనను హత్యచేయడానికి ప్రయత్నించారు. అయినా, ఆ స్త్రీకి బదులు గ్రీకు దేశస్థుడు తన చేతిలో చచ్చివుంటే ఎంతో బావుండేది అని ఆయన అనుకోసాగాడు.\n\nఆ గ్రీకు దేశస్థుడు ఎవరు? ఆ స్త్రీ ఎవరు? తప్పించుకు తిరుగుతూన్న ఫ్రిట్జ్ మాటేమిటి? ఇవన్నీ వీడని రహస్యాలుగానే కొన్నాళ్ళు కొనసాగాయి!\n\nకొన్ని నెలల్లో యుద్ధం ముగిసింది. మానరింగ్ కు ఒక ఉత్తరం వచ్చింది. ఆ ఉత్తరాన్ని చదవగానేదిగ్గ్రాంతితో, ఆయన కొంతసేపు కళ్ళుమూసుకున్నాడు. ఏమాత్రం నమ్మలేక ఉత్తరాన్ని చందమామ\n\nమళ్ళీ మళ్ళీ చదివాడు. అంతా ఊహా ప్రపంచంలో జరుగుతున్నట్టనిపించింది! ఎవరికీ పట్టుబడకుండా తప్పించుకు తిరిగిన ఫ్రిట్జ్ అబద్ధం కాదు. నిజమైన వ్యక్తి. ప్రపంచయుద్ధ సమయంలో అత్యంత సామర్థ్యంతో, చాక చక్యంతో, తెలివితేటలతో నడుచుకున్న జర్మన్ సీక్రెట్ సర్వీస్ ఏజెంట్లలో ప్రథముడు!\n\nఆ గ్రీకు దేశస్థుడే ఫ్రిట్జ్! చనిపోయిన స్త్రీ అతని భార్య!\n\nకొన్ని సంవత్సరాల తరూత, ఒకరోజు బ్రిటిష్ ఆక్రమిత ప్రాంతంలోని ఒక హోటల్లో - ఫ్రిట్జ్, మానరింగ్ ఒకరికొకరు అనుకోకుండా తారసపడ్డారు. పరస్పరం గుర్తించుకున్నారు. బహుశా ఒకరిని చూసి మరొకరు లోలోపల చిన్నగా నవ్వుకుని ఉంటారు. ఆయితే, ఒక్క మాట కూడా మాట్లాడుకోలేదు!\n\nపాఠకులకు కథల పోటీ\nఉత్తమ కథకు రూ. 250 బహుమతి\n\nఈ కింది కథను చదవండి:\n\nకొండ మీది ఆలయ దర్శనానికి పలువురు యాత్రికులు వెళుతు\nన్నారు. అందరూ మౌనంగా నడుస్తూంటే ప్రయాణం విసుగనిపిస్తోంది.\nఅప్పుడు ఒక యువకుడు పక్కన నడుస్తూన్న మరొక యువకుణ్ణి,\n“నువ్వు ఏ ఊరి నుంచి వస్తున్నావు?” అని అడిగాడు.\n\n“విలాసపురి నుంచి,” అన్నాడు రెండవ యువకుడు.\n\n“ఆరో, నేనూ విలాసపురి నుంచే వస్తున్నాను. ఆ ఊళ్ళో ఏ పేటలో ఉంటున్నా వేమిటి?” అని అడిగాడు మొదటి యువకుడు.\n\n“దిగువ పేటలో ఉన్నాను,” అన్నాడు రెండవ యువకుడు.\n\n“అలాగా! ఆశ్చర్యంగా ఉందే! నాదీ దిగువ పేటే. ఏ వీధిలో ఉన్నావు?” అని అడిగాడు మొదటి యువకుడు.\n\n“శివాలయం వీధిలో, ఆలయానికి ఎడమవైపు మూడో ఇంట్లో ఉంటున్నాను,” అన్నాడు రెండవ యువకుడు.\n\n“ఇది ఇంకా అద్భుతంగా ఉంది! నేనూ అదే వీధిలో ఆలయానికి ఎడమవైపు మూడో ఇంట్లోనే ఉంటున్నాను!” అన్నాడు మొదటి యువకుడు.\n\nఇప్పుడు ఆ ఇద్దరి యువకుల సంభాషణ ఎలా కొనసాగి ఉంటుందో ఊహించి రాయండి చూద్దాం.\n\n* ఇలా ఒకేవిధంగా ఉన్నవి ఇంకా ఏవైనా ఉన్నాయా?\n\n* వాళ్ళ సంభాషణ విన్న తోటిప్రయాణీకులకు అది వింతగా అనిపించలేదా?\n\n100-150 పదాలతో కథకు ముగింపురాసి మాకు పంపండి. కచ్చకు మీద ‘కథల పోటీకి’ అని రాయండి. కింది కూపన్‌ను జత చేయడం మరిచిపోకండి.\n\nకథలు మాకు చేరవలసిన ఆఖరు తేదీ: మార్చ్ 30, 2004\n\nపేరు\n\nవయసు\n\nవుట్టిన తేదీ\n\nపాఠశాల\n\nతరగతి\n\nఇంటి చిరునామా\n\nపిన్‌కోడ్\n\nతల్లి/తండ్రి సంతకం\n\nవిద్యార్థి/విద్యార్థిని సంతకం\n\nచందమామ ఇండియా లిమిటెడ్\n\n82, ఢిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్టుతాంగల్, చెన్నయ్ - 600 097\n\nమార్చ్ 2004\n\n30\n\nచందమామ\n\nచంద్రమామ సమర్పిస్తున్న\n\nజాజ్పూర్\n\nపవిత్ర నగరం\n\nSponsored by\n\nORISSA\n\nTOURISM"
        },
        {
            "title": "జాజ్పూర్ - పవిత్ర యజ్ఞవాటిక",
            "page_start": 31,
            "author": "చందమామ బృందం",
            "pdf_page": 31,
            "content": "## Bewitching Belghar\n\nIn the heart of wild Orissa, spread amidst the dense sal and bamboo forests of the Eastern Ghats, this sprawling sanctuary is both picturesque and full of exhilarating possibilities. A chance encounter with a Royal Bengal Tiger can't be ruled out. Herds of elephants are part of the thick sal scape. This bewitching hideout of nature is waiting to be explored and experienced.\n\nExplore\nORISSA\nThe soul of India\n\nFor more information contact: Director, Tourism; Paryatan Bhavan; Bhubaneswar-751014\nOrissa, India, Tel: (0674) 2432177, Fax: (0674) 2430887, e.mail: ortour@sancharnet.in\nwebsite: www.orissa-tourism.com, Tourist Offices at; **Chennai:** Tamilnadu Tourism Complex\nGround Floor, Near Kalaivanar Arangam, Wallajah Road, Chennai - 600002\nPh: (044) 25360891, **Kolkata:** Utkal Bhawan 55, Lenin Sarani\nPin-700013, Tel: (033) 22443653, **New Delhi:** Utkalika, B/4 Baba Kharak Singh Marg\nPin - 110001, Telefax (011) 23364580\n\nజాజ్పూర్\nపవిత్ర\nయజ్ఞవాటిక\n\nఒకానొకప్పుడు గొప్ప శక్తివంతుడైన గయా\nసురుడే రాక్షసరాజు ఉండేవాడు. రాక్షస\nవంశంలో జన్మించినప్పటికీ అతడు సత్వ\nసంపన్నుడు; పరమ విష్ణుభక్తుడు.\nఆయన పేరుమీదుగానే ఆయన\nరాజధానీ నగరానికి గయ అనే పేరు\nవచ్చింది. అది పరుమపవిత్రక్షేత్రంగా\nప్రసిద్ధిగాంచింది. అక్కడ అడుగు\nపెట్టిన భక్తులు పూర్తిగా మారిపోయే\nవారు. కావాలనుకున్నా చెడ్డపనులు,\nహీనకృత్యాలు చేయలేక పోయే\nవారు. పైగా, గయాసురుణ్ణి భౌతి\nకంగా స్పృశించినవారి పాపాలు\nతొలగిపోయేవి. వారి హృదయాలు\nవినిర్మల విష్ణు భక్తితో నిండిపోయేవి.\nఅందువల్ల అక్కడికివచ్చి, గయా\nసురుణ్ణి స్పృశించిన భక్తులు ఆ\nస్థలాన్ని వదిలి వెళ్ళలేక పోయే\n\nవారు. పవిత్ర వర్తనులై శేష జీవితంగడిపి\nమరణానంతరం నిరతిశయానందనిలయ\nమైన విష్ణులో కాన్ని చేరుకునేవారు.\n\nవిరజామాత, జాజ్పూర్\n\nఒకప్పుడు దేవతలు, మునులు\nలోకకల్యాణం కోసం గొప్ప యజ్ఞం\nచేయడానికి తలపెట్టారు. యజ్ఞ\nవాటికకు సరైన స్థలం ఏదా అని\nసమాలోచన జరిపారు. యజ్ఞాగ్నిని\nప్రజ్వలింప జేసే వేదిక పరమ\nపవిత్రమైనదిగా ఉండాలి. లేకుంటే\nయజ్ఞం పరిపూర్ణం కాదు. యజ్ఞ\nఫలం ప్రాప్తించదు.\n\n“అది గయాసురుడి శరీరమంతటి నిర్మలమైనదిగా, పరమ పవిత్రమైనదిగా ఉండాలి,” అని దేవతలు, మునులు భావించారు.\n\nఆ సంగతి గయాసురుడికి తెలియవచ్చింది. అంతకన్నా మహాభాగ్యం ఏముంటుందన్న పరమానందంతో తన దేహాన్ని గయాసురుడు సమర్పించాడు.\n\nదానిని భూస్థాపితం చేసి, దేవతలు-మునులు దానిమీద యజ్ఞాన్ని పూర్తిచేశారు.\n\nభూస్థాపితం చేసినప్పుడు శిరస్సు గయలోనూ, నాభి నావీగయ లోనూ ఉండేలా గయాసురుడి శరీరం భూగర్భంలో విస్తరించిందట!\n\nనావీగయ వైతరణీనదీ తీరంలో ఉంది. అదే ఇప్పటి ఒరిస్సా ప్రాంతం.\n\nఈ విషయం ప్రాచీన మునులందరికీ తెలుసు. నావీగయలో యజ్ఞం చేస్తే కోరిన యజ్ఞ ఫలం తప్పక సిద్ధిస్తుందని కూడా వాళ్ళకు తెలుసు. అందువల్ల అలాంటి యజ్ఞాలకు నావీగయ వేదిక అయింది.\n\nసాక్షాత్తు బ్రహ్మదేవుడే స్వయంగా అక్కడ ఆ గొప్ప యజ్ఞం చేశాడు. యజ్ఞ జ్వాలల నుంచి దేదీప్యమైన దివ్యమాత ఆవిర్భ వించింది. ముని పుంగవుల పరమభక్తికి ఎంతగానో సంతసించిన విరజామాత అక్కడే శాశ్వతంగా ఉంటూ భక్తులను కంటికిరెప్పలా కాపాడగలననివరం వారికి ఇచ్చింది.\n\nఆవిధంగా ఆ పవిత్ర నగరానికి విరజామాత అధిదేవత అయింది!\n\nయజ్ఞాలకు ప్రసిద్ధిగాంచిన ఆ ప్రాంతానికి కాలక్రమంలో యజ్ఞపురం అనే పేరువచ్చింది. యజ్ఞాన్ని యాగం అని కూడా అంటారు. అదే యజం అయింది. యజ్ఞపురం, కాలక్రమేణా యజపుర, యజ్ఞురు, జాజ్పూర్‌గా రూపాంతరం చెందింది. ఆ పేరుతోనే ఇప్పటికీ పిలువ బడుతున్నది. పురాణాలు దీనిని విరజాక్షేత్రంగా పేర్కొంటున్నాయి. శతాబ్దాల పూర్వం నుంచే ఇది సుప్రసిద్ధ యాత్రా స్థలంగా పేరు గాంచింది. దీనిని గురించి ప్రస్తావిస్తూ, ఒరిస్సా సాంస్కృతిక వారసత్వం గురించి విస్తృత పరిశోధనలు జరిపిన ప్రోఫెసర్ థామస్ యుగినీ డౌనాల్డ్‌సన్ ఇలా అన్నారు: “భారత్ ఈశాన్య సముద్ర తీర రాష్ట్రమైన ఒరిస్సాలో ఐదు ప్రధాన దేవతామూర్తులను ఐదు పవిత్ర క్షేత్రాలలో పూజించడం జరుగుతున్నది. అవి : భువనేశ్వర్ నగరంలో\n\nవిరజామాత ఆలయం\n\nపరమ శివుడు; పూరీ నగరంలో మహావిష్ణువు;\nకోణార్క పట్టణంలో సప్తాళ్వ రథారూఢుడైన\nసూర్యుడు; మహావినాయకలో విఘ్వేళ్వరుడైన\nగణేశుడు; జాజ్పూర్లో దేవి.”\n\nప్రాచీన కాలంలో కళింగ, ఓఢ్రదేశం,\nఉత్కళరాజ్యం అనే పేర్లతో పేరుగాంచిన ఒరిస్సా\nప్రాంతానికి ఒకప్పుడు జాజ్పూర్ రాజధానిగా\nఉండేది. ఆరవశతాబ్దంలో జఙాతి కేసరి అనే\nరాజు కన్యాకుబ్జ నగరం నుంచి పదివేలమంది\nబ్రాహ్మణులను రొప్పించి, ఇక్కడ ఒక బ్రహ్మాండ\nమైన యజ్ఞాన్ని నిర్వర్తించాడు. ఆయనగాని,\nలేక, ఆయన వంశస్థులుగాని విష్ణు\nవాహనమైన దివ్య మంగళ గరుడ పక్షి\nరూపం శిఖరాగ్రంలో గల ఒక బ్రహ్మాండ\nమైన స్తంభాన్ని నిర్మించారు. దానికి\n‘శుభ స్తంభం’ అని నామకరణం\nచేశారు.\n\nశుభస్తంభం\n\nతంత్రశాస్త్ర అధ్యయనానికి కూడా ఒకప్పుడు జాజ్పూర్ ప్రధాన\nకేంద్రంగా భాసిల్లింది. దేశం నలుమూలల నుంచీ; నేపాల్, టిబెట్\nవంటి విదేశాల నుంచీ, వందలాది మంది పండితులు తాంతికశాస్త్ర\nఅధ్యయనానికీ, అభ్యాసానికీ ఇక్కడికి వచ్చేవారు. ఇలాంటి కార్య\nకలాపాలకు విరజామాత ఆలయం ప్రధాన కేంద్రంగా ఉండేది. ఈ\n\nజగన్నాథ ఆలయం\n\nదేవాలయం చుట్టూ తాంత్రిక ఉపాసనతో సంబంధంగల వివిధ దేవతల, భైరవుల, భైరవీల ఆలయాలు అసంఖ్యాకంగా ఉండేవి. ఈ నాటికీ లభిస్తూన్న ఆలయ శిథిలశకలాల నుంచీ, విగ్రహాల నుంచీ ఒకప్పుడు ఇక్కడ కళానిలయాలైన గోప్ప దేవాలయాలు ఉండేవని గ్రహించవచ్చు.\n\nఅయితే, కళాఖండాలైన ఇక్కడి ప్రాచీన ఆలయాలు కేవలం కాలప్రవాహం కారణంగానే శిథిలాలయిపోయాయా? అంటే, అదేం కాదు. పదహారవ శతాబ్దంలో ఒక దుర్మార్గుడు పారుగు ప్రాంతం నుంచి పెద్ద సైన్యంతో దండెత్తి వచ్చి, ఒరిస్సా వివిధ ప్రాంతాలలోని వేలాది దోశయాలను నాశనం చేశాడు. జాజ్పూర్ వాడిదృష్టిని విశేషంగా ఆకర్షించి ఉండాలి. ఇక్కడున్న ప్రతి ఆలయాన్నీ నేలమట్టం\n\nచేసి శిల్పాలను ఛిన్నాభిన్నం చేశాడు. విగ్రహాలను పూర్తిగా నాశనం చేయలేక వాటి రూపాలను నాశపరిచాడు. ఆటవిక అనుచరుల మందతో వచ్చిన ఒక ఉన్మాది విలయతాండవం అది. బ్రహ్మాండమైన శుభ స్తంభం శిఖరాగ్రంలో ఉన్న గరుడవిగ్రహాన్ని వాడే కింద పడతోయించాడు. అయితే ఎంత ప్రయత్నించినప్పటికీ స్తంభాన్ని పడగొట్టలేక పోయాడు.\n\nచరిత్రకారులకు తప్ప మిగిలినవారికి ఆ దుర్మార్గుడి పేరేమిటో తెలియదు. బెంగాల్‌కు చెందిన ఆఫ్ఘన్ సుల్తాన్ సులైమాన్ కర్రానీ సేనాధిపతి అయిన వాణ్ణి కాలాపహాడ్ అనేవారు. వాడు పూరీ జగన్నాథ మందిరాన్ని కూడా దోచుకున్నాడు. భువనేశ్వర్‌లోని ఎన్నో సుందర భవనాలను నాశనం చేసుకుంటూ అస్సాం వరకు వెళ్ళి, గౌహతి సమీపంలోని సుప్రసిద్ధ కామాక్షదేవీ మంది రాన్ని ముట్టడించాడు. ఇన్ని దురాగతాలకు పాల్పడిన ఈ దుర్మార్గుడు ఆఖరికి అక్బర్ చక్రవర్తి సైనికుల చేతుల్లో చచ్చాడు!\n\nఅయితే, ఈనాటికీ ప్రాచీన జాజ్పూర్ వైభవ స్మృతులు చెరిగి\nపోలేదు. యజ్ఞాలు జరిగిన సుప్రసిద్ధ పవిత్ర ప్రదేశ్మైన దశాశ్వమేధ\nఘట్; దేవతలు, మునులు పవిత్ర స్నానాలు చేశారని భావించబడే\nనదీతీరంలోని సప్తరేఖ; వైతరణీనదీ తీరంలోని వరాహనాథ మందిరం,\nసప్తమాతృకా మండపం ప్రాచీన సంప్రదాయాలకు సాక్ష్యాలుగా\nనిలిచి ఉన్నాయి. సప్తమాతృకా మందిరంలో ఐరావతాధిరూఢ,\nశుభేశ, సాలంకార వజ్రహస్త ఇంద్రాణి; గరుడాసన శాంతహస్త వైష్ణవి,\nవృషారూఢ త్రిశుల వరధారిణి; చంద్రరేఖావిభూషణ మహేశ్వరి;\nశిఖివాహన కాంతరూప కౌమారి; హంస పృష్ఠ - సస్మారూఢ సర్వాభరణ\nభూషిత బ్రాహ్మణి; మహిషాసన వరాహవదన వారాహి;\nనగ్నదేహసర్పభూషితాకబరి, ముండ మాలిని భీషణ చాముండ దేవతా\nరూపాలు ఉన్నాయి. ఈ సప్తమాతృకా మందిరంలోని దేవతా\nనామాలు అద్భుత జ్ఞు సౌందర్యంతో ఉన్నత యోగ, తంత్ర శాస్త్ర\nభావనా సంప్రదాయాలకు సుందర ప్రతీకలుగా పెలుగొందుతున్నాయి.\n\nవిరజాదేవి దివ్యతేజుస్తు నుంచి\nనవదుర్గ (దుర్గదేవి తొమ్మిది\nరూపాలు), అష్టచండి (చండీదేవి\nఎనిమిది రూపాలు), చతుష్షష్ఠి\n\nనర్తన చాముండ : భైరవ\n\nయోగినులు ఆవిర్భవించారు.\nఅందరికీ ఇక్కడ ఆలయాలు\nఉన్నాయి.\n\nఇక్కడి ఆలయంలోని అగ్నీళ్వ\nరుడుగా ప్రసిద్ధిగాంచిన శివలింగం\nరంగులు రోజురోజుకూ మారు\nతుందనే ప్రగాఢ విశ్వాసం శతాబ్దాల\nతరబడివుంది. అలా రంగులు\nమారడం కళ్ళారా చూశామని\nచెప్పేవారూ ఉన్నారు.\n\nతాంత్రిక శక ప్రభావం సన్న\nగిల్లాక ఈ ప్రాంతాన్ని బౌద్ధమత\nప్రభావ కిరణాలు తేజోవంతం చేశాయి. జాజ్పూర్కు దాదాపు ఒక\nమైలు దూరంలోవున్న మూడు కొండలలో పలు బౌద్ధ కట్టడాలు\nఉన్నాయి. ఆ కొండలను ఉదయగిరి, లలితగిరి, రత్నగిరి అంటారు.\nసుప్రసిద్ధ చీనాయాత్రికుడు హాయాన్తాంగ్ దీనిని పుష్పగిరి అని\nపేర్కొన్నాడు. దీనిని ఒరిస్సా నలంద అని చెప్పవచ్చు. ఇక్కడి ఒక కొండ\nమీద స్థూపానికి పీఠం ఉంది. అది విరిగి పడినప్పుడు అందులోనుంచి\nబుద్దుడి అవశేషాలు గల పవిత్ర పేటిక బయటపడింది. ఆ పేటిక\nఇప్పుడు ప్రభుత్వ సురక్షిత రక్షణలో ఉంది. అసంఖ్యాకమైన బుద్ధ\nవిగ్రహాలు, బౌద్ధగాథలను వివరించే అనేక శిల్పాలు ఈ కొండలమీద\nకనుగొనబడ్డాయి. ధ్యానం, తపస్సులతో పాటు పాండిత్వ, సాంస్కృతిక\n\nత్రిలోచనేళ్వర ఆలయం\n\nఉదయగిరి బౌద్ధమతం\n\nకార్యకలాపాలతో ఈ ప్రాంతం ఒకప్పుడు కళకళలాడేదని ఇక్కడి తవ్వకాలు తెలియజేస్తున్నాయి. వేలాది మంది బసచేయడానికి తగ్గ నివాస సదుపాయాలు ఇక్కడ ఉండేవి. ముందుగా సుస్థాపితమైన జాజ్పూర్కు, ఇక్కడ ఉత్తరోత్తరా వెలసిన బౌద్ధ విద్యాపీఠంతో పరస్పర విద్యా సంబంధాలు, సంప్రదింపులు ఉండేవనడంలో సందేహం లేదు. జాజ్పూర్లో ఉన్న బుద్ధ ప్రతిమలే దీనికి ప్రబల సాక్ష్యాలుగా ఉన్నాయి.\n\nఒకానొక కాలఘట్టంలో బౌద్ధ కర్మకాండ, తాంత్రిక క్రతువులతో కలిసి సరికొత్త తాంత్రిక విధానాలు ప్రాచుర్యంలోకి వచ్చాయి. జాజ్పూర్ నూతన ప్రయోగాలకు నిలయం అని చెప్పవచ్చు. దేవత లకు కూడా అపూర్వమైన సరికొత్త రూపాలను కల్పించారు. అయితే, వాటికి వెనక ఉన్న తాత్విక ఆలోచనలు కాలగర్భంలో కనుమరుగై\n\nపోయాయి. ఈ విషయంగా సుప్రసిద్ధ చరిత్రకారుడు గోరాచంద్ పట్నాయక్ ఇలా అన్నారు : “జాజ్పూర్ పట్టణంలోని హనుమనేశ్వర ఆలయం వెలుపలి ప్రాకారంలోవున్న మహిషమర్దినీ విగ్రహం చాలా విభిన్నమైనది ... ఇక్కడ దేవత ఎనిమిది చేతులు కలిగి వుంది. పైనున్న ఎడమ చేత్తో రాక్షసుడి భుజాలను అదిమిపడుతూ, పైనున్న కుడిచేత్తో త్రిశూలాన్ని వాడి శరీరంలోకి పాడుస్తున్నది. మిగిలిన చేతుల్లో ఖఢగ్గం, చక్రం, డాలు, విల్లు, బాణం, మొదలైన ఆయుధాలూ; ఒక చేతిలో వాణ్ణి కరుస్తూన్నట్టున్న పామూ ఉన్నాయి. రాక్షసుడికి దున్నపోతు తలా, మానవ శరీరం ఉన్నాయి. దేవతా వాహనమైన సింహం రాక్షసుడి మీదికి ఉరుకుతున్నది.”\n\nమరొకసారి ఫ్రాఫెసర్ డొనాల్డ్సన్ మాటల్లో చెప్పాలంటే, “జాజ్\nపూర్కు తొమ్మిదిమైళ్ళు ఉత్తర దిశగా ఉన్న ఖాడీపడాలో బ్రహ్మాండ\n\nరత్నగిరి\n\nమైన బుద్ధవిగ్రహాలు చాలా కనుగొనబడ్డాయి.\nజాజ్పూర్ పరిథిలోనే ఒరిస్సాలో లభించిన\nబుద్ధవిగ్రహాలన్నిటిలోకీ పెద్దదైన విరిగిన\nబోధిసత్వ పద్మపాణి విగ్రహం కనుగొన\nబడింది. పాదాలు, పీఠం లేకుండానే\nఈ విగ్రహం ఎత్తు పదహారు అడు\nగులు. ఇక, జాజ్పూర్ బౌద్ధమతా\nనికి చెందిన మహాయాన, వజ్ర\nయాన (తాంత్రిక) శాఖలకు\nకేంద్రుగా ఉండేదనడానికి సాక్ష్యాలు\nవైతరణీ నదికి ఆవలిగట్టున ఉన్న\nసాలంపూర్లో కావలసినన్ని ఉన్నాయి.\nఆ గ్రామంలోనే దాదాపు పాతిక శిల్పాలు ఈ\nనాటికీ చెల్లాచెదరుగా పడి ఉన్నాయి.”\n\nముక్తాయింపుగా ఫ్రాఫెసర్ ఇలా అంటారు : “ఈ విధంగా\nజాజ్పూర్లోని దేవాలయాలు, స్మారక భవంతులు మితిమించిన\nవిధ్వంసాలకు లోసైనప్పటికీ, వాటికి తట్టుకుని ఇంకా మిగిలివున్న\nశిల్పాలు, (వాటిలో కొన్ని) ఒరిస్సాలో లభించిన ఆ రకం వాటన్నిటి\nకన్నా చాలా పెద్దవీ, అందమైనవీ ఉన్నాయి. ఇవన్నీ బ్రహ్మాండమైన ఈ\nనగర గతవైభవానికీ, సుప్రసిద్ధ యాత్రాస్థలంగా శాక్తేయపూజావి\nధానానికి నిలయమైన శక్తిపీఠ ప్రధాన క్షేత్రంగా దీనికి ఉన్న\nకీర్తిప్రతిష్ఠలకూ ప్రబల సాక్ష్యాలుగా ఉంటున్నాయి.”\n\nఉత్సవాలు >>>>>>\n\nవారుణి మహోత్సవం\n\nజాజ్పూర్లో జరిగే ఉత్సవాలలో దాలా ముఖ్యమైనది - లక్షలాది భక్తులు వైతరణీ నదిలో పుణ్యస్నానాలు చేసే వారుణి మహోత్సవం. ఇందులో మూడు రకాలు ఉన్నాయి. చైత్ర బహుళ త్రయోదా (మార్చ్-ఏప్రిల్) వరుణుడికి సంబంధించినది. అందువల్లనే దీనికి వరుణి లేదా వారుణి అనే పేరు వచ్చింది. ఈ వారుణి శనివారం వచ్చినట్టయితే దీనిని మహావారుణి అంటారు. ఈ మహావారుణి గనక శుభఘడియల్లో వచ్చినట్టయితే దానిని మహా మహావారుణి అంటారు. ఇది మరీ ప్రశ్నం. ఈ శుభఘడియల్లో వైతరణీ నదీస్నానం చేస్తే సర్వ పాపాలూ నశించి పోతాయని భక్తుల విశ్వాసం!\n\nత్రివేగి అమావాస్య\n\nమాఘమాసం (జనవరి-ఫిబ్రవరి)లో వచ్చే త్రివేణీ అమావాస్యను విరజామాత జయంతిగా జరుపుకుంటారు. దేవతను ఆరోజు సావిత్రమాతగా అలంకరించి గాయత్రి మంతోచ్ఛారణతో పూజిస్తారు.\n\nరథయాత్ర\n\nఆశ్వయుజ (సెప్టెంబర్-అక్టోబర్) శుక్ల పక్షం తొలిరోజున ప్రారంభమై తొమ్మెది రోజుల పాటు జరిగే విరజా రథయాత్ర దాలా విలక్షణమైనది. అందంగా అలంకరించిన రథం మీద విరజాదేవి ఉత్పవ విగ్రహాన్ని ఊరేగిస్తారు. రథం మీదమెండి అభయరణలతో అలంకరించిన దండాన్ని కూడా అమర్చి ఊరేగిస్తారు. దీనిని సొక్కాత్తు స్తంభోశ్వరీ దేవి చేతిదండం అని చెబుతారు. రథం తొమ్మెది రోజులూ ఒక్కొక్క రోజూ అలయాన్ని తొమ్మెది సార్లు ప్రదక్షిణ చేస్తుంది. చివరి రోజైన 'మహానవమి' నాడు అలయానికి ఈశాన్య దిశలో ఉన్న నరపద అనే 'లభదించా పాడియా'లో లభదింద ఉత్పవం జరుపుతారు.\n\nఅమ్మవారితో పాటువచ్చే అర్చకులు నాలుగు దిశలకు నాలుగు బాణాలు వదులు తారు. ఆ తరవాత దేవతను చీకట్లో అలయం లోపలికి తీసుకువచ్చి, తలుపులు మూసేస్తారు.\n\nరథం మీద ఊరేగే విరజాదేవిని భక్తితో సందర్భించిన భక్తుల పాపాలు తొలగి పోతాయనీ, ఆ తరవాత పునర్జన్మ ఉండదనీ భక్తుల విశ్వాసం.\n\nజాజ్పూర్ - పరిసర ప్రదేశాలు >>>>>>\n\nఛటియా\n\nభక్తులు అమిత భక్తిశ్వర్ధలతో దర్శించుకునే ఛటియా జగన్నాథ స్వామి ఆలయం చాలా ముఖ్యమైన పుణ్య క్షేత్రం. ఈ డేటాలయం దాలా విలక్షణమైనదిగా పేరుగాంచింది. ఎందుకంటే ఇక్కడ సుభవ్రాదేవి, జగన్నాథ స్వామికి ఏడమ వైపున కూర్చున్న భంగిమలో దర్శనమిస్తుంది.\n\nఅశోక్‌షుర్\n\nపచ్చటి అడవులు కనులపండువ చేసే మహాగిరి కొండల మధ్య ఉన్న అశోక్‌షుర్ సభాజు సుందర ప్రకృతి ప్రదేశం. అశోకేశ్వరుడి పేరు మీదుగా వెలసిన ఈ ప్రాంతం కేవలం పుణ్య క్షేత్రం మాత్రమే కాదు; వినోద యాత్రలకు కూడా అనువైనది.\n\nచండిఫోర్\n\nఆరోగ్యకరమైన వాతావరణానికి పేరుగాంచిన చండిఫోర్, బాబా బైరవానంద అత్రమం నేపథ్యంగా గల సుందర పర్వత ప్రదేశం. ఇక్కడ నిరూంతరం ప్రవహించే సెలయేరు ఉంది. ఈ ప్రాతం వీకెండ్ పిక్సిక్ వెళ్ళడానికి చాలా అనువైనది.\n\nముల్లపార్\n\nఇక్కడ సుప్రసిద్ధ లింగేశ్వర దేవాలయం ఉంది. శారీరక రుగ్మతలు పోగొట్టు కోవడానికి రోజు వందలాది భక్తులు దైవదర్శనానికి వస్తూ ఉంటారు."
        },
        {
            "title": "తమిళనాడు జానపద కథ : కష్టార్జితం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "అనుపమ పాండిత్యానికీ, జ్ఞానానికీ కానుకగా వాటిని సగౌరవంగా సమర్పించుకుంటాను. ఏంకావాలో సెలవివ్వండి,” అన్నాడు.\n\n“క్షంతవ్యుణ్ణి ప్రభూ! ఇక్కడ ఉన్న వాటిలో ఏ ఒక్కదాన్నీ ముట్టుకోలేను. న్యాయమైన వాటినీ, ధర్మబద్ధమైన వాటినీ మాత్రమే తీసుకోగలను,” అన్నాడు బ్రాహ్మాడు పునరాలోచన లేకుండా.\n\nఇలాంటి సంతోషకరమైన సందర్భంలో దానమంటూ వచ్చిన బ్రాహ్మణ్ణి వట్టి చేతులతో పంపడం తన కీర్తికి భంగకరం కాదా అని రాజు మనసులో మథనపడసా గాడు. బ్రాహ్మాడికి ఎలాగైనా సంతోషం కలిగించాలన్న ఉద్దేశంతో, “అలాగే, బ్రాహ్మా\n\nతోత్తమా, రేపు వచ్చి, నీ ఇష్టానుసారం నేను స్వయంగా కష్టించి ఆర్టించినదాన్ని కాను కగా పుచ్చుకుని వెళ్ళు,” అన్నాడు.\n\nచిరునవ్వుతో బ్రాహ్మాడు మెల్లగా వంగి రాజుకు నమస్కరించి, అక్కణ్ణించి వెళ్ళి పోయాడు.\n\nరాజు అంతఃపురానికి వెళ్ళి, చిరిగిన దుస్తులతో పేదవాడిలా వేషం వేసుకుని, రాజభునాన్ని వదిలి పనికోసం వెతుక్కుంటూ ఎక్కడ పనిదొరుకుందా అని ఒంటరిగా కాలినడకనే బయలుదేరాడు. ఎక్కడికి వెళ్ళినా ఎవరూ ఆయనకు చేయడానికి ఎలాంటి పనీ ఇవ్వలేదు.\n\nఆఖరికి ఆయన సముద్రతీరం చేరుకున్నాడు. అప్పుడే పల్లెకారులు కొందరు చేపల వేటకు పడవలపై సముద్రంలోకి వెళ్ళడానికి సిద్ధమౌతాన్నారు. “అయ్యా, నేనూ మీతో వచ్చి చేపలు షట్టడానికి మీకు సాయపడతాను,” అని అడిగాడు మారు వేషంలోని రాజు. అయినా ఎవరూ ఆయన్ను వెంట తీసుకువెళ్ళడానికి ఒప్పుకోలేదు. ఆఖరికి ఆయన అక్కడేవున్న ఒక వృద్ధుడి దగ్గరికి వెళ్ళి ఏదైనా పని ఇవ్వమని మొర పెట్టుకున్నాడు. ఆయన వేషం చూసి కని కరించిన ఆ వృద్ధుడు, “ఈ రోజు నాకు ఒంట్లో నలతగా వుంది. సముద్రంలోకి వెళ్ళలేను. నాపడవలో నువ్వు వెళ్ళి చేపలు పట్టుకురా. పెద్ద చేపకు రాగి నాణెం, చిన్న చేపకు గవ్వ ఇస్తాను. సమ్మతమేనా?” అని అడిగాడు.\n\nసమ్మతమే అని చెప్పి రాజు, వలను తీసుకుని పడవలో సముద్రంలోకి కొంత\n\nదూరం వెళ్ళి వల విసిరాడు. కొంతసేపు ఆగి వలను పైకి లాగాడు. అందులో ఒక పెద్ద చేప, ఒక చిన్న చేప ఉన్నాయి. తనకు చేపలవేటలో అనుభవం లేదు. రాత్రంతా సముద్రం మీద వున్నా ఇంతకన్నా ఎక్కువ చేపలు పట్టగలనన్న నమ్మకంలేదు గనక, అప్పటికప్పుడే తీరానికి తిరిగివచ్చి, వృద్ధుణ్ణి కలుసుకున్నాడు. రెండు చేపలను చూసి సంతోషించిన ఆ వృద్ధుడు చెప్పిన మాట ప్రకారం ఒక రాగి నాణెం, ఒక గవ్వ ఇచ్చాడు.\n\nరాజు అతనికి కృతజ్ఞతలు చెప్పి, వెనుదిరిగి వచ్చి, రాజభవనం చేరుకున్నాడు. రాత్రంతా కాపలా కాసిన భటులు తెల్లవారు జామున ఆదమరిచి నిద్రపోతున్నారు.\n\nమరునాడు రాజు సభలో కొలువు తీరాడు. బ్రాహ్మాడు రాజ దర్శనం కోసం వచ్చాడు. ఆయన్ను చూడగానే రాజు, “బ్రాహ్మాంత్రమా, గత రాత్రి నేను స్వయంగా శ్రమ పడి ఒక రాగి నాణెం, ఒక గవ్వ సంపాయించాను. నీ అభీష్టానుసారం నువ్వు దానిని స్వీకరించు. ఇంకా కావాలంటే చెప్పు. ఖజానానుంచి కావలసినంత ఇప్పిస్తాను,” అన్నాడు.\n\n“వద్దు, ప్రభూ! అది ప్రజాధనం గనక దాన్ని ముట్టుకోదలచలేదు. క్షమించండి. మీరు శ్రమపడి సంపాయించి తెచ్చినదాన్ని పరమ సంతోషంతో పుచ్చుకుంటాను, ఇవ్వండి,” అన్నాడు.\n\nరాజు ఆ రాగి నాణెం, గవ్వ తీసి ఇచ్చాడు. బ్రాహ్మాడు వాటిని పరమానందంతో పుచ్చు కుని, కళ్ళకు అద్దుకుంటూ, “ప్రభువులు చెమటోడ్చి సంపాయించిన ధనం ఇది.\n\nదీనికి వెలకట్టలేము. అమూల్యమైనది. ధర్మ ప్రభువులు చిరకాలం వర్ధిల్లాలి,” అంటూ రాజుకు మరొకసారి వంగి నమస్క రించి ఇంటికి బయలుదేరాడు.\n\nఇంటి దగ్గర బ్రాహ్మాడి భార్య, రెండవ రోజు రాజదర్శనానికి వెళ్ళిన భర్త ఎలాంటి విలువైన కానుకలతో తిరిగివస్తాడో అని అమిత ఆసక్తితో ఎదురు చూస్తున్నది. ధనంతో పాటు విలువైన కానుకలు తీసుకురాగలడని కలలు కనసాగింది. చిరునవ్వుతో భర్తరాగానే, తప్పక విలువైన కానుకలే తెచ్చి ఉంటాడన్న నమ్మకంతో, “ఏం తెచ్చారేమిటి?” అని అడిగింది.\n\n“చాలా విలువైనదే తెచ్చాను. ఒక విధంగా అమూల్యమైనదే అని చెప్పోలి. ఎందుకంటే ఇలాంటి కానుకను మన\n\nరాజ్యంలో ఏ ఒక్కరూ రాజు నుంచి పుచ్చు కోలేదు!” అన్నాడు బ్రాహ్ముడు.\n\n“అలాగా! ఏదీ చూపండి మరి,” అని తొందరపెట్టింది భార్య.\n\nబ్రాహ్ముడు ఉత్తరీయంలో ముడిమేుకుని రొండిన దోపుకున్న రాగి నాణెం, గవ్వ తీసి భార్య అర చేతిలో పెడుతూ, “ఇది రాజు స్వయంగా కష్టపడి ఆర్జించినది. ఖజానా లోని మణి మాణిక్యాల కన్నా, స్వర్ణ ఆభరణాల కన్నా విలువైనది. ఎందుకంటే అవన్నీ ప్రజలనుంచి రాబట్టినవి. అదీ తేడా!” అన్నాడు ఎంతో గొప్పగా.\n\n“ఏమిటండీ, ఇది. ఒక రాగి నాణెం, ఒక గవ్వ. వీటినేమో చాలా అమూల్యమైనవి అంటున్నారు. మీకేమయింది? వెళ్ళేప్పుడు మామూలుగానే ఉన్నారుగా?” అంటూ బ్రాహ్ముడి భార్య కోపంతో వాటిని వాకిట్లోకి విసిరికొట్టింది. రాగి నాణెం ఉత్తర దిశగా, గవ్వ దక్షిణ దిశగా దొర్లుకుంటూ వెళ్ళాయి.\n\nభార్యతో పోట్లాడడం ఇష్టంలేక బ్రాహ్ముడు మౌనంగా ఊరుకున్నాడు. ఆ తరవాత ప్రశాంత చిత్తంతో అనుదిన చర్యలలోకి దిగాడు. భార్య కూడా తమగతి ఇంతే అనుకుని ఇంటి పనులలో నిమగ్నమై పోయింది. ఇద్దరూ రాగి నాణెం, గవ్వ సంగతి మరిచిపోయి, రాత్రి భోజనాలయ్యాక హాయిగా నిద్రపోయారు.\n\nతెల్లవారాక ఆ బ్రాహ్మణ దంపతులు వాకిట్లోకి వచ్చి, అక్కడి దృశ్యాన్ని చూసి దిగ్గొంతి చెందారు. రాగి నాణెం పడిన చోట బంగారు చెట్టు కనిపించింది. చెట్టునిండా బంగారు నాణాలు. గవ్వ పడిన చోట వెండి\n\nచెట్టు. చెట్టు కొమ్మలకూ రెమ్మలకూ వెండి నాణాలు!\n\nఅమితానందంతో దంపతులు నాణాలు కోసుకున్నారు. బ్రాహ్ముడు వెళ్ళి బంగారాన్నీ, వెండినీ అమ్మి ధనం తెచ్చాడు. “రాజు నుంచి ఇంతవరకు ఇలాంటి కానుకను ఎవరూ పుచ్చుకోలేదని నేను చెప్పాను కదా. చూశావా ఇప్పుడు?” అన్నాడు భార్యతో.\n\n“రాగి నాణాన్నీ, గవ్వనూ హీసంగా చూసినందుకు నన్ను క్షమించండి,” అని క్షమాపణలు చెప్పుకున్నది భార్య.\n\nఆ తరవాత భార్యాభర్తలు ఎలాంటి కొరతా లేకుండా, హాయిగా తృప్తిగా జీవిం చారు. సకల సౌభాగ్యాలుగల సంపన్న గృహస్థులన్న పేరు తెచ్చుకున్నారు.\n\nతొందరపాటు\n\nతండ్రి వదిలిపోయిన వ్యాపారాన్ని, ఎంతో సమర్థమంతంగా నడుపుకొస్తున్న కొడుకు విష్ణు అంటే శాంతమ్మకు ఎక్కడలేనిగారాబం, ప్రేమ. ఆమె ఒకూడు అతడికిభోజను వడ్డిస్తూ, “పది రోజుల్లో రాబోయే సంక్రాంతి పండగకు, మీరామంమామయ్య కూతురుతో సహా మస్తు న్నాడట!” అన్నది.\n\n“రామం మామయ్యా! అసలా పేరు విన్నట్టే గుర్తులేదు,” అన్నాడు విష్ణు ఆశ్చర్యపోతూ.\n\nశాంతమ్మ అవునన్నట్టు తలాడించి, “ఒక్కుడు స్వంత అక్కాతముళ్ళలా వుండే వాళ్ళం. వాడు నాకు వినతల్లి కొడుకు. నాకంటే ఆరేళ్ళు చిన్న. నాకు పెళ్ళయి, ఈ ఊరు వచ్చేసినాక, వాడు ఉత్తరాదికి పోయి ఏదో వ్యాపారం చేస్తూ, అక్కడే స్థిరపడిపోయాడని తెలిసింది. మళ్ళీ ఇన్నాళ్ళకు వాడే, బంధు వులందర్నీ చూడాలని వుందనీ, ముఖ్యంగా కూతురుకు ఈ ప్రాంతపు సంబంధం చెయ్యాలనుకుంటున్నాననీ, అంచేత పండక్కి\n\nవస్తున్నాననీ కబురు చేశాడు, అదీ సంగతి!” అంటూ ముగించింది.\n\nఆ తరవాత శాంతమ్మఏదో ఆలోచిస్తున్న దానిలా ఒకటి రెండు క్షణాలాగి, “ఈనాడు మనం అంతో ఇంతో స్థితిపరుల లెక్కలో కివస్తా మనివాడికి తెలిసేవుంటుంది, కూతుర్ని నీకి స్తానంటాడో ఏమో!” అన్నది.\n\nవిష్ణు, తల్లి మాటతీరుకు ఆశ్చర్యపడుతూ, “అంటే ఏం?” అంటూ ప్రశ్నించాడు.\n\n“మరేంలేదు. రామంపెళ్ళాం గయ్యాలి దని, పిసిని గొట్టుదని విన్నాను. కూతురుకు తల్లిబుద్దులేమైనా వచ్చాయేమో మరి,” అంటూ శాంతమ్మ ఆగి, “సీతాపతిగారు వాళ్ళమ్మాయి జలజను నీకిచ్చే ఉద్దేశ్యంలో పున్నారని తెలిసింది! అంచేత రామంనిన్నేమైనా అడిగితే, అమ్మతో మాట్లాడు! అని చెప్పు. అంతే గాని తొందరపడకు,” అన్నది.\n\nఎదురు చూసిన పండగ రానే వచ్చింది. గొబ్బెమ్మలు తీర్చిదిద్దిన వాకిట్లోకి, ముద్ద బంతిపువ్వులా చక్కగా పొందికగావున్న\n\n“శ్రీలలిత”"
        },
        {
            "title": "తొందరపాటు",
            "page_start": 55,
            "author": "శ్రీలలిత",
            "pdf_page": 55,
            "content": "“అమ్మా! వాళ్ళ ఆలోచనలు ఏమిటో తెలుసుకోకుండా తొందర పడడం మంచిది కాదు,” అని విష్ణుతల్లిని హెచ్చరించాడు.\n\nమరిరెండు రోజులు గడిచాక, ఒకనాటి రాత్రి శాంతమ్మ కొడుకును పక్కకు పిలిచి, “పద్మనాకు చాలా నచ్చిందిరా. ఇంటి పనీ పాటా చక్కగా చేస్తున్నది. పెళ్ళిమాట మీ మామయ్య ఎందుకు తేవటంలేదో, నా కర్ఘం కావటం లేదు. నేనే వాడితో మాట్లాడెయ్యద లచుకున్నాను. ఏమంటావు?” అన్నది.\n\nవిష్ణు కాస్త చిరాకుగా, “వాళ్ళు ఇంకా వారంరోజులైనా వుంటారు గదా, కాస్త ఓపిక పట్టు. నువ్విలా తొందర పడితే, మనంవాళ్ళ దృష్టిలో చులకనఅయిపోతాం!” అన్నాడు.\n\nశాంతమ్మ మౌనంగా అక్కడినుంచి వెళ్ళి పోయింది. విష్ణుకూడా అక్కడి నుంచి వెళ్ళబో తూండగా, మెకనుంచి నెమ్మదిగా, “బావా!” అన్న పిలుపు వినిపించింది.\n\nవిష్ణు తిరిగి చూసే సరికి పద్మ అతణ్ణి సమీపిస్తూ, “నువ్విప్పుడు అత్తయ్యతో మాట్లాడినమాటలు నాకు వినిపించాయి,” అంటూ ఆగింది.\n\nవిష్ణు కాస్త తడబడుతూ, “అమ్మకు ఈ మధ్య తొందర పాటు ఎక్కువైంది. అందు కని...” అంటూ ఆగిపోయాడు.\n\nపద్మచిన్నగా న్వి, “అత్తయ్య మనుషులో ఆలోచనలన్నీ నేను గ్రహించాను. నోటిని ఉపయోగించి మనుషుల్ని నెగ్గుకురాగల మనిషి కాదు. అటువంటి మనిషి, తనకు ఎలాంటి కోడలు వస్తుందో, వృద్ధాప్యంలో తనను ఎలాచూసుకుంటుందో అని భయ పడటం, బెంగపడటం సహజం. అందు\n\nచేతకాస్తానెమ్మదస్తురాలైనపిల్ల కనబడగానే,\nఎలాగైనాఆపిల్లను తనకోడల్ని చేసుకోవాలన్న\nఆతృతా, తొందరపాటూ కలుగుతాయి. పైగా\nఆవిడకు నువ్వొక్కడివే కొడుకువుగదా!”\nఅన్నది.\n\nవిష్ణు అవునన్నట్టు తలాడించాడు.\n\nపద్మతిరిగి మాట్లాడుతూ, “మనిషి మన\nస్త్రత్వాన్ని సరిగా గ్రహించగలిగితే, ఆ మనిషి\nప్రవర్తనలో మంచిచెడ్డలు కూడా సరిగా తెలు\nస్తాయి. లేకపోతే పగిలిన అద్దంలో ప్రతి\nబింబంలాగే అన్నీ వంకరటింకరగా కనిపి\nస్తాయి. ఎవర్ని గురించయినా తర్కించ\nకుండా తొందర పాటు కొద్దీ అభిప్రాయాలు\nఏర్పరచుకోవడం వివేకం కాదన్న సంగతి,\nనీకు తెలియందికాదు. మా అమ్మానాన్నల\nవిషయంలో అదేజరిగింది. మానాన్నవ్యాపార\nదక్షతతో సంపాయించిన ఆస్తులను\nదుబారాలేకుండా పాదుపుగా గృహనిర్వహణ\nచేస్తూ మరింత వృద్ధికి తోడ్పడింది. ఆవిడ\nనిక్కచ్చితనంవల్ల పిసినిగొట్టుదనీ, గయ్యాళి\nదనీ కూడా పేర్లు వచ్చాయి. మన బంధు\nవర్గమంతా, మా అమ్మ గురించి ఏమను\nకుంటున్నారో, ఇక్కడికి వచ్చాక మా నాన్నకు\nతెలిసింది. ఇప్పుడు పెళ్ళి సంబంధం గురించి\n\nఅత్తయ్యతో చెప్పలేకా ఊరుకోలేకా సతమ\nతమవుతున్నాడు. ఒకవేళ అత్తయ్య, నన్ను\nకోడల్ని చేసుకుంటానని అడిగివుంటే - మేం\nఆవిడను మరింతగా అభిమానించి గౌరుం\nచేవాళ్ళమే గాని, చులకనగా చూసేంత\nమూర్ణులం మాత్రం కాదు!” అంటూ\nకళ్ళల్లో నీళ్ళు తిరుగుతూండగా చప్పున\nతలవంచుకున్నది.\n\nవిష్ణు, ఒకడుగు ముందుకు వేసి, ఆమె\nచెయ్యి పట్టుకుంటూ, “అమ్మది తొందర\nపాటని అన్నానుగానీ, ముందూ వెనకా ఆలో\nచించకుండా మాట జారిన తొందరపాటు\nనాది, పద్మా. నన్ను క్షమించు! అయితే,\nఇప్పుడు మాత్రం నేనిక తొందర పడటమే\nమంచిదనిపిస్తున్నది,” అన్నాడు.\n\nపద్మ ఆశ్చర్యంగా, “దేనికి తొందర?”\nఅంటూ ప్రశ్నించింది.\n\n“మనపెళ్ళికి! అమ్మనీ, నన్నూ ఇంతగా ఆకట్టుకున్న నిన్ను ఈ ఇంటి కోడల్ని చేసి, అక్కాతమ్ముళ్ళిద్దర్నీ సంతోషపెట్టేందుకు, నేను తొందరే పడాలి!” అన్నాడు విష్ణు నవ్వుతూ.\n\nఇది కలా నిజమా అని ఆశ్చర్యపడి, పద్మ\nసిగ్గుపడుతూ తలపక్కకు తిప్పుకున్నది.\n\nస్వర్ణపాత్ర\n\nఅయిదు కల్పాలనాడు బోధిసత్వుడు సేరివ అనే రాష్ట్రంలో పాత్రసామగి అమ్మే వర్త కుడుగా జీవించాడు. అతను పాత పాత్రలు కొనేవాడు, కొత్త పాత్రలు అమ్మేవాడు. ఈ వ్యాపారంలో బోధిసత్వుడు న్యాయమైన లాభం మాత్రమే ఆశించేవాడు.\n\nఆ రాష్ట్రంలోనే పాత్రసామగి క్రయ విక్రయాలుచేసి వర్తకుడు ఇంకొకడు ఉండేవాడు. అతను పరమలోభి. బోధిసత్వుడూ, అతనూ కలిసే వ్యాపారం చేస్తూ తిరిగేవారు.\n\nఒకసారి ఇద్దరూకలిసి తేలివాహానే నదిని దాటి ఆంధ్రపురం చేరుకున్నారు. ఒకరి వ్యాపారానికి ఇంకొకరు అడ్డు లేకుండా, పురంలోని వీధులను రెండుగా భాగించుకుని, ఎవరి వీధులలో వారు వర్తకం సాగించటానికి బయలుదేరారు.\n\nఆ ఆంధ్రపురంలో ఒక శ్రేష్ఠికుటుంబం ఉంటున్నది. వాళ్ళు ఒకప్పుడు ధనికులే కాని, ఇప్పుడు చితికిపోయారు. ఆ కుటుం\n\nబానికి చెందిన కొడుకులూ, అన్నదమ్ములూ, సంపదా పోగా, ఒక కన్యా, ఒక అవ్వా, వారి దారిద్ర్యమూ మాత్రమే మిగలటం చేత, వాళ్ళి ద్దరూ అక్కడా ఇక్కడా కూలి చేసుకుని పాట్ట పోసుకుంటున్నారు.\n\nవారి వద్ద అనేక పాత్రలున్నాయి. వాటిలో ఒకటి బంగారు పాత్ర, బాగా బతికిన రోజుల్లో శ్రేష్ఠి ఉపయోగించింది. వాడుకలేని కారణం చేత అది మకిలపట్టి ఉన్నది. అది బంగారుది అని ఆడవాళ్ళిద్దరూ ఎరగరు.\n\nలోభివర్తకుడు, “పణికలు కావాలా? మణికలు కావాలా?” అని కేకవేస్తూ, ఈ ఆడవాళ్ళు ఉంటున్న ఇంటి ముందుకు వచ్చాడు. పణికలు అంటే దండలు; మణికలు అంటే ముంతలు. ఆ కేక విని చిన్నపిల్ల ముసలి దానితో, “అమ్మా, నా కేమ్మెనా కొనిపెట్టవా?” అని అడిగింది.\n\n“ఏం పెట్టి కొననమ్మా? మన దగ్గిర ఏ మున్నదని?” అన్నది తల్లి."
        },
        {
            "title": "స్వర్ణపాత్ర (జాతక కథ)",
            "page_start": 58,
            "author": "చందమామ బృందం",
            "pdf_page": 58,
            "content": "“మనదగ్గిరవాడకుండా పాత్రఒకటి ఉన్నది గదా, అది పెట్టి కొను,” అన్నది కూతురు.\n\nపెద్దావిడ లోభివర్తకుణ్ణి లోపలికి పిలిచి, కూర్చోమని, మర్యాదచేసి, అతనికి పాత్ర ఇచ్చి, “బాబూ, ఇది తీసుకుని నీ చెల్లెలికి ఏమైనా వస్తువు ఇయ్యి,” అన్నది.\n\nలోభివర్తకుడికి ఆ పాత్రను చూడగానే అది బంగారు పాత్రకావచ్చునని తోచింది. అతను దాన్ని తిరగేసి, బోర్లవేసీ, తిప్పి తిప్పి చూసి, కడ్డీతో గీరి, అది బంగారమేనని రూఢిచేసుకుని, దాన్ని కాజెయ్యటానికి నిశ్చ యించుకుని, “దీనికిఏం వస్తుందమ్మా? దీని ఖరీదు చాలాస్వల్పం,” అంటూ ఆ పాత్రను విసిరి వేసి, లేచి వెళ్ళిపోయాడు.\n\nవర్తకులకు మధ్య ఏర్పరచుకున్న నియమం ప్రకారం ఒకరు వెళ్ళిన వీధికి, వాళ్ళు వెళ్ళి పోయిన అనంతరం రెండవ వాడు వెళ్ళవచ్చు.\n\nఆ కారణంచేత, కొంత సేపటికి బోధిసత్వుడు, ఆ వీధికిమచ్చి, “మణికలు కావాలా?” అంటూ స్త్రీలున్న ఇంటి ముందుకు వచ్చాడు.\n\nఆ కేక విని కూతురు తల్లితో, “అమ్మా ఏదన్నా కొనిపెట్టవే!” అని తల్లిని అడిగింది.\n\n“ఆ పాత్ర తప్ప ఏ మున్నదమ్మా? అదీ ఎందుకూ పనికిరాదని ఒక వర్తకుడు విసిరి కొట్టి వెళ్ళిపోయాడాయె. ఏం పెట్టి కొనమం టావు?” అన్నది తల్లి.\n\n“ఆ వర్తకుడు మంచివాడు కాడమ్మా, దుడుకుమనిషి. ఈ వర్తకుడి మాట చూడు ఎంత సామ్యంగా ఉన్నదో!” అన్నది కూతురు.\n\nతల్లి బోధిసత్వుణ్ణిలోపలికి పిలిచి, పాత్రను అతని చేతికి ఇచ్చింది.\n\nబోధిసత్వుడు దాన్ని చూసి బంగారు పాత్ర అని గ్రహించి, “అమ్మా, ఇది లక్ష విలువచేస్తుంది. దీనికి సమానమైన విలు\n\nవగల వస్తువులు నా వద్ద లేవు,\" అన్నాడు.\n\"నాయనా, ఇంకో వర్తకుడు ఇది గుడ్డి\nగవ్వ చెయ్యదని చెప్పి, విసిరికొట్టి వెళ్ళి\nపోయాడు. ఒకవేళ ఇది బంగారమో ఏమో!\nదీన్ని నువ్వు తీసుకుని, దానికి బదులుగా\nఏదన్నా ఇచ్చివెళ్లు,\" అన్నది ముసలావిడ.\n\nబోధిసత్వుడు తన వద్ద ఉన్న అయిదు వందల వెండి మాడలూ, అయిదు వందల వెండి మాడలు చేసే పాత్రసామగ్రీ ఆ ఆడవాళ్ళకు ఇచ్చి, \"అమ్మా, ఎనిమిది వెండి మాడలూ, సంచీ, త్రాసూ తప్ప తతిమ్మావన్నీ మీకిస్తున్నాను, తీసుకోండి,\" అని సువర్ణ పాత్ర తీసుకొని బయలుదేరాడు.\n\nఅతను ఉంచుకున్న ఎనిమిది వెండి\nమాడలూ, నది దాటేందుకు పడవకిరాయికి\nపనికివచ్చాయి.\n\nతరవాత లోభివర్తకుడు తాను వేసుకున్న\nపథకం ప్రకారం ఆ స్త్రీలున్న ఇంటికి వచ్చి,\n\"ఆ పాత్ర ఇలా పారేసి, ఏదో ఒకటి తీసు\nకోండి,\" అన్నాడు గొప్పత్యాగం చేస్తున్నట్టుగా.\n\nముసలావిడకు మండుకొచ్చింది. ఆమె\nఆ లోభితో, \"ఏం, నాయనా? లక్ష విలువ\nచేసే పాత్ర రోలీ విలువ చెయ్యదంటివిగా!\n\nనువ్వు వెళ్ళిన తరవాత ఇంకో ధర్మాత్ముడు\nఇక్కడికి వచ్చి, వెయ్యిమాడల విలువ ఇచ్చి\nఆ పాత్రను తీసుకుపోయాడు!\" అన్నది.\n\nఈ మాట వినగానే లోభివర్తకుడికి మతి\nపోయినట్టయింది. “లక్ష చేసే పాత్రను వాడు\nకాజౌడా? నాకు ఇంత నష్టం కలిగించాడా?”\nఅంటూ వాడు ఆవేశపడిపోయి, ఏడుస్తూ,\nమతి పూర్తిగా చెడి, తన సరుకులూ, డబ్బూ\nఆ ఆడవాళ్ళ దగ్గిరే వదిలేసి, పైబట్ట జారి\nపోయినది కూడా తెలియకుండా, త్రాసు\nచేతబట్టుకుని నదీతీరానికి పరుగు, పరుగున\nవెళ్ళాడు. అతడికి, బోధిసత్వుడు పడవలో\nనది దాటుతూండటం కనబడింది.\n\nలోభివాడు పడవను వెనక్కు రమ్మని కేక\nపెట్టాడు. వెనక్కు పోవడ్దని పడవవాడితో\nబోధిసత్వుడు అన్నాడు. బోధిసత్వుడు అవ\nతలి ఒడ్డుచేరటం చూడగానే లోభివాడి\nఆవేశం కట్టులు తెంచుకున్నది. గుండె వేగంగా\nకొట్టుకోసాగింది. నోట రక్తం వెలువడింది.\nబోధిసత్వుడి మీది ద్వేషంతో గుండె పగిలి,\nలోభివర్తకుడు అక్కడే ప్రాణాలు వదిలాడు.\n\nబోధిసత్వుడు దానాలూ, పుణ్య కార్యాలూ\nచేస్తూ జీవించాడు."
        },
        {
            "title": "విష్ణు కథ (3)",
            "page_start": 61,
            "author": "చందమామ బృందం",
            "pdf_page": 60,
            "content": "# విష్ణు కథ\n\nసూతుడు మునులకు నారదుడి గురించి\nచెప్పసాగాడు:\n\nముందు జన్మలో నారదుడు ఒక దాసికి\nకొడుకై జన్మించాడు. ఆ దాసి ఒక భాగవతో\nత్తముడి ఇంటిపని చేస్తుండేది.\n\nఆ ఇంట సదా మునులు, జ్ఞానులు అతిథిసత్కారాలను పొందుతూండేవారు. పసివాడైన నారదుడు వారికి అవసరమైనప్పుడల్లా నీళ్ళు అందిస్తూ, సపర్యలు చేస్తూ, వారు మాట్లాడుకునే గొప్ప గొప్ప విషయాలను, విష్ణుమహిమలను శ్రద్ధగా ఆలకి స్తూండేవాడు. నీరు ఇచ్చేవాడని వారు పసివాడికి నారదుడు అని పేరు పెట్టి, ఎంతో ఆప్యాయంగా “నారదా!” అని పిలుస్తూండేవారు.\n\nఅంతలో అతని తల్లి పాముకాటుతో మరణించింది.\n\nపసివాడికి తండ్రి ఎవరో, ఏమైనాడో తెలియదు.\n\nతోటిపిల్లలు నారదుణ్ణి దాసిదాని కొడుకనీ, దిక్కుమాలినవాడనీ అంటూండేవారు.\n\nకొద్ది రోజులకే ఇంటి యజమాని భాగవ తోత్తముడు కూడా గతించాడు.\n\nనారదుడు నిరాశ్రయుడై తిరుగుతూ, ఆకలితో ఏ ఇంటి ముందైనా నిలబడితే అతణ్ణిదొంగను చూసినట్టుచూసి తరమేవారు. తండ్రి ఎవరో తెలీని పాపిప్టివాడని హీనంగా తిట్టేవారు.\n\nనారదుడు పరమసాధువు అవడం చూసి దుడుకుపిల్లలు రాళ్ళురువ్వీ, కొట్టీ, ఏడిపించి ఆనందిస్తూండేవారు.\n\n“నేను ఈ మనుషుల్లో ఎందుకు పుట్టాను? నేనేం తప్పు చేశానని నన్నింత అన్యాయంగా చూస్తున్నారు? క్రిమి కీటకాలు, అడవుల్లో\n\nమృగాలు హాయిగా బతుకుతున్నాయి!”\nఅని అనుకుంటూ నారదుడు ఊరు విడిచి\nఅడవిపట్టాడు.\n\nఅతనికి మునులు, జ్ఞానులు చెప్పుకోనే\nవిషయాలు గుర్తుకొచ్చాయి. “నేనెందుకు\nతుస్సు చెయ్యుకూడదు! గొప్ప పుట్టుకదేవతల్లో\nవుట్టాలి!” అని అనుకుంటూ తుస్సుమొదలు\nపెట్టాడు నారదుడు.\n\n“దిక్కులేనివాడికి ఎవడు దిక్కో, ఈ లోకానికంతకూ ఎవడు తండ్రో అతడే నాకు అన్నీ! నన్ను అతడేంచేసినా సరే, అంతా అతని ఇష్టం!” అంటూ కాలం గుర్తులేకుండా ఘోరమైన తుస్సు చేశాడు. నారదుడి తుస్సు పరిపక్వమైంది. అతనిపై గొప్ప తేజస్సు పడి అతణ్ణి ఆవరించింది.\n\nజ్యోతిరూపంలో ప్రసన్నుడైన విష్ణువు,\n“వత్సా నారదా! నీవు నాలో కలిసిపోతున్నావు,\nనీవు బ్రహ్మ మానసపుత్రుడవై జన్మిస్తావు.\n\nనీలో నా అంశ వుంటుంది. చిరంజీవిగా\nత్రికాలవేదిపై ముల్లోకాలు తిరుగుతూ సదా\nనన్ను కీర్తిస్తుంటావు!” అని చెప్పాడు.\n\nనారదుడు విష్ణు అంశతో బ్రహ్మకు కుమా\nరుడై, దేవమునిగా పూజింపబడ్డాడు. విష్ణువు\nయొక్క లీలావతారాల్లో నారదుని అవతారం\nఒకటిగా చెప్పబడింది.\n\nఅటువంటి నారదుడి వల్ల ఉపదేశం పాంది\nధ్రువుడు చరచరా వెళ్తూంటే, “అన్నా, ఆగు!\nఅడవికి వెళ్ళాద్దు!” అంటూ పరుగు పరుగున\nఉత్తముడు ఏడుస్తూ వచ్చి ధ్రువుడికి అడ్డంగా\nచేతులు సాచి నిల్చుని, “నువ్వు, అడవికి\nపోతే నే నెవరితో కలిసి హరిభజన చేసేది?\nఆడించడానికి నీలాంటి అన్నయ్య ఎక్కడ\nదొరుకుతాడు? మా అమ్మ, నిన్ను అన్ని\nమాటలన్నదని, నా మీద నీకెందుకు కోపం?\nవెళ్ళకు, రా!” అంటూ వలవలా ఏడ్చాడు.\n\nధ్రువుడు ఉత్తముణ్ణి కౌగలించుకొని,\n“తమ్ముడూ! నన్ను కన్నందుకు మా అమ్మ\nకూడా గొప్పది అనిపించుకోవద్దా? అందుకే\nవెళ్తున్నాను!” అన్నాడు.\n\nఉత్తుముడు, “అయితే, నేనూ నీతో అడవికి\nవస్తాను, నువ్వు తుపస్సులో ఉంటే నేను పళ్ళు\nఅవీ తెస్తుంటాను!” అన్నాడు.\n\nధ్రువుడు, “అలా అయితే, మీ అమ్మ\nఏడుస్తుంది, తమ్ముడూ! నేను అన్నను, నా\nమాట వినాలి, వెళ్ళు!” అన్నాడు ఆప్యాయంగా.\n\nఆ మాటతో ఉత్తముడు అలాగే చతి\nకిలబడి ఏడుస్తూంటే సురుచి వచ్చి బుజ్జ\nగించబోతే, “అమ్మా! నన్ను ముట్టుకోకు.\nనీ మూలాన్నే అన్నయ్య వెళ్ళిపోతున్నాడు!”\nఅన్నాడు.\n\nసురుచి లజ్జతో తలవంచుకొని, “నేను పాషిష్ఠిదాన్ని, అంతా నా మూలానే జరిగింది!” అని అంటూంటే ఉత్తానపాదుడు, “ధ్రువా! ధ్రువా! ఆగు, నాయనా! ఇదంతా నా మంద బుద్ధివల్లనే జరిగింది. నా సింహాసనం నీది! రా నాయనా!” అంటూ ఎలుగెత్తి పిలుస్తూ అక్కడికి వచ్చాడు.\n\nఅప్పటికే ధ్రువుడు చాలా దూరం వెళ్ళి పోయాడు.\n\nనారదుడు సునీతితో, “అమ్మా! నీవు రత్న గర్భవు! నీ కుమారుడి గురించి విచారించకు, నారాయణుడే అతనికి రక్ష!” అని చెప్పి ఉత్తానపాదుడితో, “రాజా! ఇది మనం అంద రమూ సంతోషించవలసిన సమయం, నీకు తండ్రీ, ధ్రువునికి తాతా అయినస్వాయంభువ మనువు వంశానికి ధ్రువుడు ఎనలేని కీర్తితె స్తాడు. ఇందులో ఎవరు చేసిందీ ఏమీ లేదు, అంతా సర్వరక్షకుడైన ఆ నారాయణుని సంకల్పమే!” అని చెప్పి అందరినీ ఊరడించి శాంతుర్చాడు.\n\nధ్రువుడు మధువనంలో ఓం నమోదా యణ అని తపస్సు చేస్తూంటే యమునానది జల జల పారుతూ శృతి కలుపుతూన్నది. క్రూరమృగాలు అతని చుట్టూ ఆప్తమిత్రుల్లా తిరుగుతున్నాయి. అతని తపస్సుకు ముల్లో కాలు గజగజలాడాయి.\n\nఎవరెక్కడ తపస్సు చేస్తున్నా ఇంద్రపదవి కోరతారనుకుని భయపడే ఇంద్రుడు ధ్రువుడి తపోభంగానికి భీతికలిగించే ఇంద్రజాలం చాలా చేశాడు. వజ్రాయుధం ఝళిపించి ఉరుములు, మెరుపులు, పిడుగులు రాల్చి బీభత్సం చేశాడు. ధ్రువుడు దేనికీ చలించ\n\nలేదు. ఇంద్రుడు రాళ్ళ వర్షం కురిపించాడు. విష్ణుచక్రం ధ్రువుడిపై తిరుగుతూ అన్నిటినీ తూలగొట్టింది.\n\nఅప్పుడు నారదుడు ఇంద్రుడితో, “ధ్రువుడు సామాన్య బాలుడని అనుకున్నావు, అతణ్ణి నువ్వేమీ చేయలేవు. అనవసరంగా బెంగ పడకు, ఇంద్రుదవి అతనికి గడ్డిపరకలాంటిది, తెలుసా!” అని బుద్ధిచెప్పాడు.\n\nధ్రువుని తపస్సుకు మెచ్చుకొని విష్ణువు ప్రత్యక్ష మయ్యాడు. ధ్రువుడు విష్ణువు కాళ్ళు చుట్టేసి విష్ణువు ముఖాన్ని తదేకంగా చూస్తూ పట్టరాని ఆనందం వల్ల నోటమాట రాకుండా వుండిపోయాడు. “నిన్ను నోరారా స్తుతిం చాలని వుంది, నేను బాలుడను, స్తోత్ర పాఠాలు తెలియవు,” అని మనస్సులో అను కుంటూ ఆనందబాప్పాలు రాలుస్తున్నాడు.\n\nవిష్ణువు తన శంఖాన్ని ధ్రువుడి చెక్కి శ్చకు తాకించాడు. వెనువెంటనే వేదవేదాం\n\nతాలసారం నిండిన గొప్ప స్తోతాన్ని అమిత భక్తితో ఏకధారగా సామగానం చేశాడు ధ్రువుడు.\n\nవిష్ణువు మందహాసం చేస్తూ, “ధ్రువా, ఏం కావాలో చెప్పు!” అన్నాడు.\n\nధ్రువుడు, “ఓ పరమపురుషా! తుమ్మెద పద్మాన్ని అంటి పెట్టుకొని వుండేలాగా సదా నీ మధుర మందహాసవదనపద్మాన్ని చూస్తూ వుండాలనే తప్ప నాకు, మరే కోరికా లేదు!” అన్నాడు.\n\n“అలాగే వుందువుగానిలే! నీరాజ్యానికి వెళ్ళి రాజ్యంచేసి ధర్మపాలన నిర్వర్తించు. పిమ్మట నువ్వు నా రూపమైన విశ్వానికి శిరోభాగంగా వుండే ధ్రువపదాన్ని చేరుతావు. కల్పాంతరాలు గతిస్తూన్నా చెక్కు చెదరని అచలపదాన్ని అలంకరించి వెలుగు తూంటావు!” అని చెప్పి అంతర్థానమయ్యాడు విష్ణువు.\n\nధ్రువుణ్ణి అనుగ్రహించిన విష్ణు అవ తరణం ధ్రువనారాయణావతారం అని చెప్పబడింది.\n\nధ్రువుడు మాహిష్మతీపురానికి వచ్చాడు. ఉత్తానపాదుడు అతనికి రాజ్యాన్ని అప్ప గించి తపస్సుకు వెళ్ళిపోయాడు. ధ్రువుడు చక్కగా రాజ్యపాలన చేస్తూన్నాడు.\n\nఉత్తముడు ఇంకా వివాహితుడు కాలేదు. రాజధర్మం అనుసరించి ప్రజలకు వన్యమృ గబాధలేకుండా చేయడానికి వేటకు వెళ్ళాడు. హిమాలయ పర్వత అరణ్యాంలో దుష్ట స్వభావులైన యక్షులు విరుచుకుపడి అతణ్ణి చంపారు.\n\nసురుచి పుత్రశోకంతో అక్కడకు వెళ్ళి అరణ్యాంలో రగుల్కొన్న కార్చిచ్చులో కాలి పోయింది.\n\nధ్రువుడు యక్ష నిర్మూలనం చేయడానికి యక్షనగరమైన అలకానగరాన్ని ముట్ట డించాడు. మాయల మారులైన యక్షులు క్షుద్రమైనమాయాజాలాన్ని ప్రయోగించారు. ధ్రువుడు నారాయణాస్త్రంతో మాయల్ని పటాపంచలు చేసి విజృంభించాడు.\n\nకుబేరుడు శరణాగతుడై ధ్రువుణ్ణి మంచి చేసుకుని భయభక్తులతో అనేకసంపదలిచ్చి పంపాడు.\n\nధ్రువుడు పలువురు కుమారులను కన్నాడు. ఆదర్శ రాజ్యపాలనచేసి స్వాయం భువ మనువంశానికి కీర్తి తెచ్చాడు. చిర కాలం రాజ్యం చేసి కుమారుడికి పట్టం కట్టి ధ్రువుడు బదరికావనానికి వెళ్ళాడు. విష్ణు వును ధ్యానిస్తూ కొన్నాళ్ళకు బంగారు శీరాన్ని పొందాడు.\n\nవిష్ణు ఆదేశంతో విష్ణుభటులు విమానం తెచ్చారు. వారు నాలుగు చేతులతో విష్ణు వులాగే ఉన్నారు.\n\nధ్రువుడు వారితో, “మా అమ్మకు లేని ఉన్నతుథం నాకు అమరులేదు!” అన్నాడు. విష్ణు దూతలు ముందుగా ఒక దివ్య విమానంలో ధ్రువమండలానికి వెళ్తూన్న సునీతిని చూపించారు. అప్పుడు ధ్రువుడు సంతోషించి విమానం ఎక్కి గ్రామండలాల్సీ నక్షత్ర మండలాల్సీ సప్తర్షి మండలాన్నీ దాటి ధ్రువపదానికి చేరాడు. ధ్రువపదాన్నే విష్ణు పదము అనీ, ధ్రువక్షితి అనీ అంటారు. విష్ణువు నివాసమైన వైకుంఠము అక్కడే ఉంటుంది. ధ్రువక్షితిలోనే గోలోకము ఉంటుంది. గోలోకములో విష్ణువు రెండు చేతులతో కృష్ణుడుగా ప్రకృతి స్వరూపిణి\n\nయైనరాధాదేవితో కలిసి వేణువును ఊదుతూ ఆనందిస్తూ ఉంటాడు. గోలోకానికి పైన గొప్ప అంధకారం వ్యాపించి ఉంటుంది. ఆ అంధకారానికి అవతల విష్ణువు వైకుంఠ వాసుడై వెలుగుతూ ఉంటాడు. ధ్రువుడు సదా విష్ణువును చూస్తూ ఉజ్వల కాంతితో ప్రకాశించాడు.\n\nగుంజకు కట్టిన ఆవులాగసప్తర్షి మండలం అతని చుట్టూరా ప్రదక్షిణం చేస్తూంటే, సమస్త నక్షత్ర గ్రహగణాలతో నిందిన శింశు మార్గచక్రం అతని క్రిందుగా తిర్రుగుతూంటుంది.\n\nగోలోకానికి దిగువ బ్రహ్మ ఉండే సత్య లోకము, జనలోకము, మహర్షోకము, స్వర్ణోకము, భువర్ణోకము, భూలోకము అనే ఊర్థ్వలోకాలు ఏడూ; భూలోకానికి దిగువ\n\nఅధోలోకాలనబడే అతల, వితల, సుతల, రసాతల, తలాతల, మహాతల, పాతాళ లోకాలు ఏడూ కలిసి పధ్నాలుగు లోకాలకు మీదుగా విశ్వశిఖరాగ్రంపై ధ్రువుడు దిక్కులకు దిక్కుగా అచలపద నక్షత్రంగా ప్రకాశిస్తున్నాడు.\n\nదీక్ష ఉండాలేగాని, చిన్న పెద్ద అనే తార తమ్యాలు లేకుండా ఎంతటిదైనా సాధించ లేనిదంటూ ఉండదు. అందుకు ఐదేండ్ల ప్రాయంలోనే తుపస్సుకు వెళ్ళిన బాలధ్రువుడే చక్కని తార్కాణం! అని సూతుడు ధ్రువ చరిత్ర ముగించి తిరిగి చెప్పడం ప్రారంభించాడు:\n\nమత్స్యం కేవలం జలచరమైతే తాబేలు నీటిలోనూ, భూమిపైనా చరిస్తుంది.\n\nనీటిలో నుండి ప్రాణిసేల మీదకు మచ్చింది; అంటే జలచరదశనుంచి భూచరదశకు పరిణామం జరిగిందన్న మాట.\n\nఅలాంటి తాబేలుగా విష్ణువు అవతరించాడు. అదే దశావతారాల్లో రెండవదైన కూర్మావతారం! అంటూ సూతుడు మునులకు అద్భుతమైన కూర్మావతారగాథచెప్పడం ప్రారంభించాడు:\n\nదేవతలు, రాక్షసులు కలిసి క్షీరసాగరాన్ని మధించి, అమృతాన్ని సాధించటానికి తయారయ్యారు.\n\nఅమృతం సిద్ధించనీ, అది అంతా మనదే అవుతుంది! అని భుజబలంతోనూ, సంఖ్యలోనూ అధికులైన రాక్షసులు ఎత్తుగడ వేసుకున్నారు.\n\nరాక్షసులకూ అమృతంతో అమరత్వం సిద్ధిస్తే, మనకు ఒరిగేది ఏముంది? అంతా ఆ విష్ణువుదే భారం! అని దేవతలు విష్ణువును నమ్ముకున్నారు.\n\nపాలసముద్రంలో మందరపర్వతాన్ని కవ్వంగా నిలబెట్టి, వాసుకి మహాసర్పాన్ని తాడుగా చుట్టి, చిలకటానికి నిర్ణయం జరిగింది. కాని, మందరపర్వతాన్ని తెచ్చి పాలసముద్రంలో వేయడం ఎవరికీ శక్యం కాని పని! విష్ణువు అనుగ్రహించి, ఆ పని నెరవేర్చి, గిరిధారి అనిపించుకున్నాడు.\n\nరాక్షసులు వాసుకి తలమైపు పట్టుకుంటా మని పట్టుబట్టారు. అలాగే ఒప్పుకోండని దేవతలకు చెప్పి విష్ణువు తాను కూడా దేవతలందరి, చిట్టచివర వాసుకి తోక పట్టుకున్నాడు. క్షీరసాగర మథనం ప్రారంభమైంది.\n\nవివిధ దేశాల కథలు\nఆస్ట్రీయా జానపద కథ\nసర్ప బహుమతి!\n\nఒకానొకప్పుడు గిసేలా అనే ఒక పేదపిల్ల ఒక రైతు ఇంట్లోపనిచేస్తూండేది. గిసేలాకు తల్లిదండ్రులు చిన్నప్పుడే పోయారు. నా అనే వాళ్ళెవరూ లేని అనాథ ఆమె. అందువల్ల కడుపుకూటికి కాయ కష్టం చేయక తప్పింది కాదు. రైతు ఇంట్లో ఆమెకు రకరకాల పనులు చెప్పేవారు. జీతబత్తాలు లేవుగాని మూడు పూటలా కడుపునిండా తిండి మాత్రం పెట్టేవారు. తనకు తిండీ, తలదాచు కోవడానికి ఇంత నీడా ఇస్తున్న రైతు కుటుంబం పట్ల గిసేలా ఎంతో కృతజ్ఞత కనబరచేది.\n\nఒకనాటి ఉదయం రైతుభార్య ఆమెను పిలిచి, “గిసేలా, గొడ్ల చావడి వద్దకు వెళ్ళి ఆవుల నుంచి పాలు పితుక్కుని రా,” అన్నది.\n\nగొడ్ల చావడి ఇంటికి కొద్ది దూరంలో ఉంది. వానకురుస్తోంది. ఆమె చావడి చేరేసరికి బాగా తడిసిపోయింది. చలికి వణుకుతూనే ఆమె ఆవుల నుంచి పాలు పితికింది. పాలు పాత్ర నిండుతున్నప్పుడు ఆమెకు మెనక నుంచి బుస్సు మనే శబ్దం వినిపించింది. ఆమె తిరిగి చూసింది. పెద్ద నాగ సర్పం ఆమెకేసి వస్తున్నది. సర్పం పడగ మీద బంగారు కిరీటం మెరుస్తున్నది. భయంతో అరుబోయి, పాము కళ్ళల్లోకి చూసి అలాగే ఆగిపోయింది. పాము చాలా దాహంతో, ఆకలితో ఉన్నట్టు గ్రహించి పాలపాత్రను దాని ముందు పెట్టింది గిసేలా. పాము పాలను జుర్రేసి, ఆమెకేసి ఒకసారి కృతజ్ఞతతో చూసి, వెనుదిరిగి వచ్చిన దారినే వెళ్ళిపోయింది.\n\nఆ పాము పాత్రలోని పాలన్నిటినీ తాగే యడం చూసిన గిసేలా హడలిపోయింది. పాత్ర అడుగున మాత్రం చారెడు పాలున్నాయి. ఖాళీ పాత్రను చూస్తే రైతుభార్య తిడుతుంది. కోపంతో ఈపూట తిండి పెట్టకుండా మానేయవచ్చు కూడా. ఇలాంటి ఆలోచనలతో భయం భయంగా ఇల్లు చేరిన గిసేలా, చప్పుడు చేయకుండా తనగదిలోకి వెళ్ళిపోయింది.\n\n“గిసేలా, ఆవులనుంచి పాలు పితికావా?” అని కేకవేసింది వంట గదిలోంచి రైతుభార్య.\n\n“పితికాను,” అన్నది గిసేలా మెల్లగా.\n\n“మరి అక్కడున్నా వేమిటి? పాలను పాత్రలో పోయ,” అన్నది రైతు భార్య.\n\nగిసేలా పాలపాత్రను, పాలు కాచే పాత్రలో కుమ్మరించింది. మరుక్షణమే పాత్ర నిండి"
        },
        {
            "title": "వివిధ దేశాల కథలు: సర్పబహుమతి",
            "page_start": 67,
            "author": "స్వప్న దత్త",
            "pdf_page": 67,
            "content": "పోయింది. అదేక్కటికాదు. అలాంటి మూడు పాత్రలు నిండిపోయాయి.\n\nదానిని చూసి పరమానందం చెందిన రైతు భార్య, జీవితంలో మొదటి సారిగా గిసేలా కేసి నవ్వుతూ చూస్తూ, “చాలా తెలివైన పిల్ల. ఇక మీదట రోజూ తెల్లవారగానే వెళ్ళి, ఆవుల నుంచి పాలు పితికే పని నీది!” అన్నది.\n\n“వద్దమ్మా, ఇంకేదైనా పనివుంటే చెప్పుండి, చేస్తాను,” అన్నది గిసేలా పామును తలుచు కుంటూ.\n\n“అదేం కుదరదు. ఇకపై రోజూ పాద్దున, సాయంకాలం ఆవుపాలు పితికే పని నీది. మరేం మాట్లాడకు,” అన్నది రైతుభార్య.\n\nగిసేలా మరేం మాట్లాడ లేదు. మాట్లాడినా ప్రయోజనం ఉండదని ఆమెకు తెలుసు. మరుసటిరోజు నుంచి ఆమె ఉదయం, సాయంకాలం పాలు పితకడానికి వెళ్ళేది. పాలు పితికేది. ఆ తరవాత బంగారు కిరీటం నాగసర్పం వచ్చి పాలలో కొద్దిగా మిగిలిప్పి, మిగిలినదంతా తాగివెళ్ళేది. అయితే, ఇంటికి\n\nవెళ్ళి ఇంకో పాత్రలోకి కుమ్మరించినప్పుడు కావలసినంత పాలు వచ్చేవి. దాంతో రైతు భార్య ఎంతో సంతోషించేదే కాని, ఎందుకిలా జరుగుతున్నదో మాత్రం ఆలోచించేది కాదు. అనుమానించి ప్రశ్నించేది కాదు. అదృష్టవశాత్తు, ఆమెకు గొడ్ల చావడికి వెళ్ళిచూడాలని ఎప్పుడూ తోచలేదు. ఆ కారణంగా చావడి దాపులనున్న బంగారు కిరీటం నాగసర్పం గురించి ఎవరికీ తెలియలేదు.\n\nరోజులూ, నెలలూ, సంవత్సరాలు గడిచాయి. గిసేలా ఇప్పుడు అందమైన యువతిగా ఎదిగింది. ఆమెను పెళ్ళాడ డానికి ఎందరో రైతుయువకులు రాసాగారు. గిసేలా మరెంతో కాలం తమ వద్ద ఉండబోదని, రైతూ, రైతుభార్యా గ్రహించారు. అందువల్ల ఆమె పట్ల ఎంతో ఆప్యాయంగా మసలు కోసాగారు. గిసేలా మాత్రం ఎప్పటిలాగే, పాలు పితకడం నుంచి అన్ని పనులూ సక్రమంగా చేస్తూ రాసాగింది.\n\nకొన్నాళ్ళ తరాత ఆమెను పెళ్ళాడతానంటూ వచ్చిన ఒక రైతుయువకుడు ఆమెకు బాగా నచ్చాడు. మిగతా వారికన్నా అతడు చాలా భిన్నంగా కనిపించాడు. పేదవాడైనా, చాలా బుద్ధిమంతుడిలా కనిపించడంతో గిసేలా అతన్ని పెళ్ళాడడానికి సమ్మతించింది. పెళ్ళి కుదిరి ముహూర్తం నిశ్చయించబడింది. పెళ్ళినాడు అందరికీ విందు చేయాలని రైతు దంపతులు నిర్ణయించారు.\n\nగిసేలా ఆఖరుసారిగా పాలు పితకడానికి చావడికి వెళ్ళింది. పాలు పితికాక ఎప్పటిలా పాలు తాగడానికి నాగసర్పం వచ్చింది.\n\n“నీకు పాలు పితికి ఇవ్వడం నాకు ఇదే చివరి సారి. రేపే నాకు పెళ్ళి కాబోతున్నది.”\n\nపెళ్ళయ్యాక భర్తతో వాళ్ళ ఇంటికి వెళ్ళి పోతాను గనక, ఇకపై నిన్ను చూడలేను. నా కాబోయే భర్తకు ఆవులు లేవు. అందువల్ల నీకు పాలు పితికి ఇవ్వలేను,\" అన్నది గిసేలా ఎంతో బాధగా.\n\nపాము కూడా ఆమెకేసి ఎంతో విచారంతో చూసింది.\n\n\"రేపటినుంచి నిన్ను చూడలేను. అది తలుచుకుంటే చాలా బాధగా ఉంది. నువ్వు నా పట్ల ఎంతో ఆప్యాయంగా ఉన్నావు. నేను పెళ్ళి చేసుకోనున్న యువకుడు చాలా పేదవాడు. అతని ఇంట్లో కావలసిన వస్తువు లేవీ లేవు. అయినా నాకు బాధలేదు. అతడు చాలా మంచివాడు; దయాస్వభావి. పేదలమైనా సంతోషంగా ఉండగలమని భావిస్తున్నాను. మమ్మల్ని దీవించు,\" అన్నది గిసేలా గద్గద స్వరంతో.\n\nసర్పం ఒకసారి ఆమెకేసి చూసి మెల్లగా వెనుతిరిగి వెళ్ళిపోయింది.\n\nగిసేలా పెళ్ళివిందు గొప్పగా జరిగింది. విందుకు గ్రామప్రజలందరూ వచ్చారు. తృప్తిగా విందుభోజనం చేసి ఆడుతూ పాడుతూ తమ\n\nఆనందాన్ని చాటసాగారు. హతాత్తుగా జనం మధ్య బుస్సుమనే శబ్దం వినిపించింది. అందరూ ఆ శబ్దం వచ్చిన దిశకేసి చూశారు. తల మీద కాంతులు వెదజల్లే చిన్న బంగారు కిరీటంతో నాగసర్పం పెళ్ళి వేదిక కేసి రాసా గింది. అది పెళ్ళి కూతురు భుజాలమీదికి ప్రాకుతూ వెళ్ళి, తలను ఊపింది. దాని తల మీద కిరీటం పెళ్ళికూతురి తల మీదపడగానే అది అక్కడినుంచి వెనుదిరిగి వెళ్ళి చీకట్లో కలిసిపోయింది. ఆ దృశ్యాన్ని చూసిన ప్రతి ఒక్కరూ ఆశ్చర్యచకితులయ్యారు. తననేస్తం పెళ్ళికి రావడం చూసి గిసేలా కళ్ళు ఆనంద బాప్సాలతో నిండిపోయాయి. బంగారు కిరీ టాన్ని తీసి భద్రంగా తన సంచీలో దాచుకు న్నది. మళ్ళీ పెళ్ళివేడుకలు ఆరంభమై తెల్ల వారేదాకా సాగాయి.\n\nమరునాడు తెల్లవారాక, గిసేలా బంగారు కిరీటాన్ని దాచిన సంచీని విప్పిచూసింది. సంచీ నిండుగా బంగారు నాణాలు! ఆమె సంతోషంగా నాణాలను వెలుపలికి తీసింది. సంచీమళ్ళీ నాణాలతో నిండిపోయింది. ఆమె తీస్తున్న కొద్దీ సంచీలో నాణాలు వస్తూనే ఉన్నాయి. ఆ తరవాత ఆ సంచీ ఎప్పుడూ భాళీ కాలేదు. దాంతో గిసేలా దంపతులు ఆ గ్రామంలోనే అందరిక్కొధనుంతులయ్యారు. అందరితో ప్రేమాదరాలతో మసలుకుంటూ తమ సంపదలను లేనివారితో పంచుకోవడం వల్ల, అందరూ వారిపట్ల ఎంతో ప్రేమగా నడుచుకోసాగారు. ముఖ్యంగా గిసేలాను చిన్నప్పటి నుంచి ప్రేమతో ఆదరించిన రైతు దంపతుల ఆనందానికి హద్దులు లేకుండా పోయింది!\n\n- స్వప్న దత్త\n\nమార్చ్ 2004\n\nపసివాడి\nన్యాయబుద్ధి\n\nఎదుటివాళ్ళు ఏదైనా రుచికరమైన పదార్థం తింటూంటే మనకు నోరూరడం సహజం. తింటూన్న వాళ్ళు అందులోంచి చిన్న ముక్క తీసి ఇస్తే ఎలా ఉంటుంది? ఎవరికైనా బాధగానే ఉంటుంది. అంతే కదా? అయితే, ఒక పసివాడు తన వద్ద ఉన్నదాన్ని సమంగా పంచి మిత్రుడికి ఇచ్చి తన న్యాయబుద్ధిని ఆరేళ్ళ ప్రాయంలోనే ప్రదర్శించాడు!\n\nఆ కుర్రాడు ఇంటి ముందు వాకిట్లో మిత్రుడితో కలిసి ఆడుకుంటున్నాడు. అప్పుడు ఆ కుర్రాడి తల్లి పళ్ళెంలో ఒక చపాతీ తీసుకుని వచ్చింది. తన కొడుకుతో పాటు ఇంకొక అబ్బాయి ఆడుకోవడం చూసిన ఆమె, చపాతీని రెండు ముక్కలుగా చేసింది. ఆ ముక్కలు రెండింటినీ కుర్రాడికిచ్చి, పెద్ద ముక్కను చూపుతూ, “ఇది నీకు, రెండవది నీస్నేహితుడికి. వెళ్ళి చేతులు కడుక్కుని వచ్చి తినండి,” అన్నది.\n\nకుర్రాడు ఒక్క గెంతున వెళ్ళి చేతులు కడుక్కుని వచ్చి, పళ్ళాన్ని అందుకుని, అందులోని పెద్దముక్కను స్నేహితుడికిచ్చి, చిన్నముక్కను తను తినసాగాడు.\n\n“ఎందుకలా చేశావు?” అని అడిగింది తల్లి ఆశ్చర్యంగా.\n\n“స్నేహితుడంటే తోబుట్టుతో సమానం అని నువ్వేకదా చెప్పావు? అందువల్ల నాకన్నా పెద్దవాడైన ఈ స్నేహితుడు నాకు అన్నయ్య అవుతాడు. అవునా? అన్నయ్యకు పెద్దముక్క ఇచ్చి, చిన్నవాణ్ణయిన నేను చిన్నముక్కను తీసుకున్నాను. ఇందులో తప్పేమిటి?” అన్నాడు కుర్రాడు.\n\nబిడ్డధర్మబుద్ధికి ముగ్ధురాలైన ఆ తల్లి, ఆప్యాయంగా వాణ్ణిదగ్గరికి పిలిచి, నొసట ముద్దుపెట్టింది!\n\nఆ కుర్రాడు పెరిగి పెద్దవాడైగొప్ప ఉపాధ్యాయుడుగా, బొంబాయి ఉన్నత న్యాయస్థానం న్యాయ ముర్తిగా పేరుగాంచాడు. ఆయనే యావద్భారత ప్రసిద్ధిగాంచిన మహాదేవ గోవింద రనదే!"
        },
        {
            "title": "పువ్వుపుట్టగానే (పసివాడి న్యాయబుద్ధి)",
            "page_start": 70,
            "author": "చందమామ బృందం",
            "pdf_page": 70,
            "content": "రాజ శాంతిదేవుడు పాఠాత్తుగా అదృశ్యం కావడంతో శాంతిపురంలో అరాజకుడిప్పుడు వోటుచేసుకున్నాయి. అదవిలోని జయానంద ముని తమిళ్లుగావున్న యువరాజు బాధ్యతలను మేట్టి, అనగతి జయానంద సామంతరాజుకు తెలియుణేయానికి నచ్చాడు. యువరాజు మెద లోనిపలమాన్ని భద్రంగా దాయిషని అయినను లప్పిగించాడు.\n\nఆర్య\n\nఅజ్ఞాత యువరాజు\nవిచిత్ర సాహాస గాథ\n\nచిత్రాలు:\nగాంధీ అయ్య\n\nజయానందముని బయలుదేరదానికి లేది నిలబడ్డాడు.\n\nచందమామ\n\nమార్ 2004\n\nఅక్కడ శాంతిపురంలో, పట్టాభిషేకం కోసం\nఎదురుచూడకుండా, వీరసింహాడు అధికారాన్ని\nచేజిక్కించుకున్నాడు.\n\nస్నేహితపతి అమర్షింహాడు, దసనాయకులతో రహస్య చర్చిలు\nజరిపాడు.\n\nమండునాడు పానశాలలో -\n\nఅమృతపురి మీదికి\nదండెత్తురాం. తన\nకూతురూ, మనవడూ\nకనిపించక పోయినప్పటి\nసుంచి రాజు\nశ్రీమాధుడు\nవ్యాధిగ్రహ్యంయ్యాడు.\n\nమారుషీంలో ఉన్న మాసంతుల్లో\nదసనాయకులు గుర్తించలేదు. అతడు\nవాళ్లి సంభాషణుడు విన్నాడు.\n\nవెలుపల కట్టీవున్న ఒక\nదసనాయకుడి గుర్రాన్ని\nవిడిపించుకుని, మాసంతుడు\nఅమృతపురకేసి దౌడు\nతీశాడు."
        },
        {
            "title": "ఆర్య (9)",
            "page_start": 72,
            "author": "చందమామ బృందం",
            "pdf_page": 72,
            "content": "అతడు అమృతపురిలో శాంతిపుర మాజీ మహోమంత్రి మానవేంద్రుడై కలుగుకున్నాడు.\n\nమానవేంద్రుడు, అమృతపురి సేనాధిపతిలో కలిసి రాజు దగ్గరికి నెన్నాడు.\n\nఅది పున్నమి లేయి. శాంతిపుర సేవలు నదిని దాటధానికి ప్రయత్నించ సాగాయి!\n\nహాతత్తుగా తుఫాను విధుచుకుటటింది.\n\n... ఉచ్ఛత నదీ ప్రచారం సుదులు తిరగాపాంచి.\n\nఅలర్టై పడవలు అటూ ఇటూ అశాఢసాగాయి ...\n\n... సైనికులు నదీ ప్రచారంలో కొట్టుకుపోయారు. రాజు న్రీమాధుడు ఉపూ నిజమయింది.\n\n- (ఇంతాపుంది)\n\nఒకరోజు సాయంకాలం వీణ తాతయ్యతో సరదాగా ఆడుకుంటోంది. అప్పుడు ఆమె తండ్రి వచ్చాడు. అతని ముఖం విచారంతో ఉండడం గమనించిన తాతయ్య, “ఏమటి నాయనా, అలా ఉన్నావు?” అని అడిగాడు.\n\n“ఈ నెల కరెంటు బిల్లు దడవుట్టి స్తోంది. ఇలాగే నెలనెలావస్తే కొంప మునగడం ఖాయం. ఎలా మేనేజ్ చేయాలో తెలియడం లేదు,” అన్నాడు తండ్రి మరింత బాధగా.\n\n“ఆ సంగతి నేను చెబుతాను. మొదట ఒక్కసారి తల తిప్పిఇంటిని పరిశీలనగా చూడు, చాలు,” అన్నాడు తాతయ్య.\n\nతండ్రికి ఆయన ఏం చెబుతు న్నాడో అర్థం కాదేదు.\n\n“ఇంట్లోకి కాస్త చూడరా అంటే అలాదికులు చూస్తాయేంటి? ఎవరున్నాలేకపోయినా తిరిగే ఫ్యాన్లను చూడు. అలాగే గదులన్నిట్లో వెలిగే లెట్లను చూడు. చూసే వాళ్ళున్నా లేకపోయినా ఎప్పుడూ నడిచే టీవీని చూడు. మరి కరెంటు బిల్లు మోపెడవుతుందంటే కాదా?” అన్నాడు తాతయ్య.\n\nతండ్రి మరేమీ మాట్లాడలేదు. వీణ మాత్రం నవ్వుతూ తండ్రి కేసి చూసింది.\n\nఅప్పుడు తాతయ్య, “వీణా, నువ్వు ఫ్రిడ్జ్ తెరిచి, అందులోని బాటిల్ తీసి నీళ్ళుతాగి, దాన్ని లోపల పెట్టిగాని ఫ్రిడ్జ్ తలుపు మూయక పోవడం నేను చాలా సార్లు చూశాను. అలా చేయడం వల్ల, కూలింగ్ తగ్గుతుంది. పర్వవసానంగా ఎక్కువ విద్యుత్తు\n\nఖర్చవుతుంది కదా?” అన్నాడు.\n\n“అవును, తాతయ్య. నిజమే ఇకపై అలా చేయను. బాటిల్ తీయగానే తలుపు మూసే స్తాను,” అన్నది వీణ.\n\n“అలాగే, ఉపయోగించాక కూడా గేసర్‌ను అలాగే గంటల తరబడి వదిలి వేయడం చూశాను. అదెంత కరెంటు లాగుతుందో తెలుసా?” అన్నాడు తాతయ్య.\n\nవీణ మౌనంగా ఊరుకున్నది.\n\nతాతయ్య కొంతసేపు మౌనంగా ఉండి, మళ్ళీ ఇలా అన్నాడు : “మరంతాచాలా అచ్ఛప్పవంతులు, మీటనాళ్ళగానే క్షణాల్లో, నిమిషాల్లో మీ పనులన్నీ అయిపోతాయి. ఎన్నో సదుపాయాలు వ్యేశాయి. మా చిన్నప్పుడు గ్రామాల్లో ఏమున్నాయి? విద్యుత్తు లేదు. కిరస నాయిలు దీపం గుడ్డి వెలుగులోనే నేను చదువు కున్నాను. రేడియోలు లేవు, టీవీలు లేవు, మిక్సీ లేదు, గ్రెండర్ లేదు. ఆ కాలంలో జీవితం ఎలా ఉండేదో ఒక్కసారి ఆలోచించి చూడండి. అలా చేస్తే మీకు విద్యుత్తు వృధా చేయాలనిపించదు. మనకున్న వసతులను అనుభవించాలి తప్ప ధుర్వినియోగం చేయకూడదు, వృధా చేయకూడదు. అవునా?”\n\n“అవును, తాతయ్య. మీరన్నది అక్షరాలా నిజం. ఇకపై ఉపయోగం లేనప్పుడు విద్యుత్తు పరికరాల స్విచ్‌లను ఆఫ్ చేస్తాను. తప్పకుండా విద్యుత్తును పాటుపు చేస్తాను,” అన్నది వీణ తాతయ్య చేయి పట్టుకుంటూ.\n\nDO YOU\n\nKNOW?\n\nPower Saved is Power Produced!\n\nStill would you let it go waste?\n\nChildren.\n\nBe an active participant in PCRA's conservation mission.\n\nRemember, conservation leads to a beautiful landscape.\n\nWrite a slogan on Power Conservation and win free book\n\nI save energy because ____________________\n\nName ____________________\n\nAge ____________________\n\nSchool ____________________\n\nClass ____________________\n\nAddress ____________________\n\nPh ____________________\n\nPETROLEUM CONSERVATION RESEARCH ASSOCIATION\n\n10, Shikagai Chuo-ku, New Delhi-110066\n\nE-mail: gpt@pcra.org Visit us at: www.pcra.org"
        },
        {
            "title": "విద్యుత్తు పొదుపు చేద్దాం",
            "page_start": 75,
            "author": "చందమామ బృందం",
            "pdf_page": 75,
            "content": "# విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## విజ్ఞాన వీచికలు\n\n## నేత్ర\nకవచాలు\n\nతలపైకెత్తకుండా పైకి చూసినట్టయితే కను బొమలు కనిపిస్తాయి. అవునా? వీటివల్ల కళ్ళకు ఎలాంటి ఉపయోగం ఉందో ఎప్పుడైనా ఆలోచించారా? కనుబొమలే గనక లేకుంటే నుదుటి చెమట అలాగే కళ్ళల్లోకి దిగేది. అందువల్ల చూపు మాత్రమే కాదు; మన ఆరోగ్యం కూడా డెబ్బతినేది. ఎందుకంటే స్వేదం అన్నది శరీరం నుంచి వెలువడే మలినాలే కదా? కనుబొమలు ఆవిధంగా-ప్రపంచానికి గవాక్షాల్లావున్న మన అమూల్యమైన నేత్రద్వయానికి సహజమైన అడ్డుగోడల్లా పనిచేస్తున్నాయి. కళ్ళకన్నా కను బొమలు కాస్తఉబ్బెత్తుగా ఉండడంవల్ల, ప్రమాద వశాత్తు తగిలే దెబ్బల నుంచి కళ్ళను రక్తించే కవచాల్లాగానూ ఉన్నాయి.\n\nఅంతే కాదు. కళ్ళకు అందం సమకూర్చడంలోనూ, ముఖానికి చక్కని రూపం ఇవ్వడం లోనూ కనుబొమలు చాలా ముఖ్యంగా ఉంటున్నాయి. కళ్ళను మీన నేత్రాలని, కనుబొమలను విల్లులని కవులు వర్ణించడం మనకందరికీ తెలిసినదే.\n\n## మన పరిసరాలు\n\n## ఎగిరే కప్ప!\n\nఒక్క పాదంతో రెమ్మను పట్టుకుని మరో పాదాన్ని నదీతీరంలో ఊగుతూన్న రెల్లుపై మోపి ఏజంతువు వేలాడగలదు? నిటారుగా ఉన్న చెట్టు బోదెపై పాదం మోపి నిలబడగల ప్రాణి ఏది?\n\nఇలాంటి పనులన్నిటినీ సునాయాసంగా చేయగల ప్రాణి చెట్లపై నివసించే కప్ప. వీటిని పట్టుకుని కొద్దిగా శిక్షణ ఇస్తే చాలు. సర్కస్ విన్యాసాలన్నిటినీ సునాయాసంగా చేయగలవు.\n\nఈ జాతి కప్పలు మనుషులకన్నా ఇలాంటి విన్యాసాలను అవలీలగా చేయగలగడానికి కారణం వాటి పాదాల వేళ్ళ మధ్యచర్మం 'సక్షన్ ప్యాడ్స్' లాగా పనిచేస్తాయి. వీటి సాయంతో చెట్ల కప్పలు ఎలాంటి ఉపరితలాన్నయినా - ఆకు అడుగు భాగాన్ని సైతం గట్టిగా పట్టుకోగలవు.\n\nప్రపంచ వ్యాప్తంగా అన్ని ఖండాలలోనూ విభిన్న నివాస ప్రాంతాలలో దాదాపు 500 జాతుల చెట్లకప్పలు ఉన్నాయి."
        },
        {
            "title": "విజ్ఞానం",
            "page_start": 76,
            "author": "చందమామ బృందం",
            "pdf_page": 76,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## మీకు తెలుసా?\n\n### యాం ... యాం ...!\n\nన్యూ గినియాలోని సేపక్ నదీ తీరంలోని ఏబ్లామ్ అనే ఒక జాతి గిరిజనులు వందలాది రకాల 'యాం' అనే చిలగడ దుంపలను పండిస్తారు.\n\nఏబ్లామ్ పురుషులు ఉత్తమమైన యాం పండించడాన్ని ప్రతిష్ఠాత్మకంగా పరిగణిస్తారు. వాళ్ళు తరచూ యాం ఉత్సవాలు కూడా జరుపు కుంటారు. వీటిలో వ్యక్తులూ, జాతులూ,\n\nగ్రామప్రజలూ తాము పండించిన దుంపలను ప్రదర్శనకు ఉంచుతారు. సాధారణంగా యాం తొమ్మిది అడుగుల పాడవు ఉంటుంది. మరీ నాణ్యమైనవి పన్నెండు అడుగుల పాడవు వరకు పెరుగుతుంది. పండుగసమయంలో ప్రదర్శనకు ఉంచే యాం దుంపలను పండించినారే తినరు. వాటిని ఇతరులకు ఇస్తారు. తమ బంధు మిత్రుల నుంచి పుచ్చుకున్న దుంపలకన్నా పెద్దదుంపలను తాము వాళ్ళకు ఇవ్వాలని ఆశిస్తారు. అందు కోసం ప్రయత్నిస్తారు.\n\n## లోకజ్ఞానం\n\n### మనపురాణాలు - క్విజ్\n\n1. మహాభారత యుద్ధంలో నకులుడు ఎవరితో యుద్ధం చేశాడు?\n\n2. కాకుత్సుడు ఎవరు? రామాయణం జ్ఞాపకం వస్తుంది కదూ?\n\n3. మహాభారతంలో సవ్యసాచి అనే బిరుదనామంగల వీరుడు ఎవరు?\n\n4. ఛాయాదేవి ఎవరి పత్ని?\n\n5. దేవాంతకుడనే రావణుడి కుమారుడు రామ రావణ యుద్ధంలో మరణించాడు. అతన్ని హతమార్చిన వారెవరు?\n\n# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని,\nచిన్నవాక్యంలోగాని వ్యాఖ్యలు రాయగలరా?\nరెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nSIVARKAMANI\n\nSIVARKAMANI\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు మే 2004 సంచికల్లో ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\nఅభినందనలు\n\nజనవరి నెల పోటీ ఫలితాలు\nఎం. వి. రమణారావు,\nడిప్యూటీ మేనేజర్ డబ్యు.డి.ఓ. డిపార్ట్ మెంట్\nహందూస్థాన్ షిష్టయార్డ్ లిమిటెడ్,\nవిశాఖపట్నం - 530 005.\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫొటో : చేతిరాతలు చూసికన్నా ...\n\nరెండవ ఫోటో : చేతులు కలపడం మిన్ను కదా!\n\nసమాధానాలు\n\n1. శకుని\n\n2. శ్రీరాముడికి పూర్వుడు\n\n3. అర్జునుడు\n\n4. సూర్యుడు\n\n5. హనుమంతుడు\n\nHiya! What has hit the animal world?\nListen hard and look keenly.\nDo you hear the jingle of the jungle?\n\nJUNGLE\nJINGLES\n\nA set of five story books\nwith the whackiest and most\ninteresting collection of animal stories\never written.\n\nHurry,\ngrab a copy!\n\nFrom\nCHANDAMAMA and\n\nPopular\nprakashan\n\nAVAILABLE AT\nALL LEADING\nBOOK STORES\n\nTasty,\nTasty\nChocolate...\n\nRichy,\nRich\nCream...\n\nDouble Kushi Offer\nin every 500g pack\n\nGold/Silver coins/\nsurprise discounts\n\n&\n\n5 Eclairs more\n\nShare a Sweet Moment\n\nnutrine\nChocolate\nEclairs\n\nThe Complete\nChocolate Eclairs\n\nIndia's largest selling sweets and toffees."
        }
    ]
}