{
    "book_id": "చందమామ_2004_07",
    "stories": [
        {
            "title": "సాహసికుడు",
            "page_start": 8,
            "author": "శ్రీలలిత",
            "pdf_page": 7,
            "content": "## సాహసికుడు\n\nపూర్వం ఒకానొక చిన్నదేశంలోని ఒక మారు మూల గ్రామంలో రంగరాజు, సోమరాజు అనే ఇద్దరు అన్నదమ్ములుండేవారు. వాళ్ళిద్దరూ ఒకరి పట్ల ఒకరు ఎంతో అభిమానంగా వుంటూ ఒకే ఇంట కలిసివుండేవారు. వారి భార్యలు కూడా తోడికోడళ్ళ కలహాలేమీ లేకుండా కలిసిమెలిసి వుండడం చేత, అన్నదమ్ములిద్దరికీ ఏ బాధా వుండేది కాదు.\n\nఒకనాటి సాయంత్రం అన్నదమ్ములిద్దరూ తీరిగ్గా అరుగు మీద కూర్చుని పిచ్చాపాటీ మాట్లాడుకుంటూ, ఎదుగూ బొదుగూ లేని తమ జీవితాల గురించి తీవ్రమైన విచారంలో పడ్డారు.\n\n“మనం ఈ పల్లెటూళ్ళో ఎన్నాళ్ళు బతి కినా, మనబతుకు గౌరైతోక బెత్తెడే అన్నట్టు వుంటుంది. అంచేత మనం మనకున్నకాస్తా పాలం అమ్మేసి, రాజుచంద్రహాసుడి పంచన చేరదాం,” అన్నాడు సోమరాజు.\n\nతమ్ముడి మాటలకు రంగరాజు, “నీ ఆలోచన బాగానే వుంది! రాజుగారికి సాహసి కులంటే ఇష్టమనివిన్నాను. మనకు సాహసా నికేమీ కొదవలేదు గదా,” అన్నాడు ఎంతో ఉత్సాహంగా.\n\nఅప్పుడే అక్కడికి వచ్చి, అన్నదమ్ములిద్దరి మాటలూ విన్నరంగరాజు భార్య, “రాజుగారి దగ్గరకు వెళ్ళి, మేం సాహసికులమంటూ నోటిమాటలు వల్లిస్తే ఏం బాగు? ఏదైనా సాహస కార్యం చేసి వెళితే చెప్పుకోవడానికి బాగుంటుంది,” అన్నది.\n\nఆమె మాటలు అన్నదమ్ములిద్దరికీ నచ్చాయి. ఇటీవల ఒకటికి రెండుసార్లు వాళ్ళ గ్రామం మీద దాడిచేసి, పదిమందీ చేరేలోగానే దాపులనున్న చిట్టడవిలోకి పారిపోయిన పెద్ద పులిని చంపాలని నిశ్చయించుకున్నారు.\n\nఅన్నదమ్ములిద్దరూ, ఆ మర్నాటిఉద్యమే ఒకరు కత్తి, ఒకరు ఈటే చేతబట్టి చిట్టడవిలోకి వెళ్ళారు. వాళ్ళ అదృష్టం కొద్దీ పులి ఆ సమయంలో పాదల పక్కన తను చంపిన లేడిని తింటూ కంట బడింది. పులి, వాళ్ళను చూస్తూనే పెద్దగా గాండ్రించి, మీదికి దూకి\n\nవస్తున్న సమయంలో, ఒకరు ఈటెతో దాని గుండెల్లోనూ, మరొకరు కత్తితో దాని డొక్కల్లోనూ బలంగా పాడిచి చంపేశారు.\n\nతర్వాత ఇద్దరూ చచ్చిన పులిని మోసుకుంటూ, గ్రామంలోకి రాగానే, గ్రామస్థులు వాళ్ళ చుట్టూ గుమిగూడి, “ఆహా, ఎంత గొప్ప సాహసం! సాహసికులంటే మీరే!” అంటూ పాగిడారు.\n\nఆ రకంగా సాహసకార్యం పూర్తి చేసిన అన్నదమ్ములిద్దరూ, తమకున్న పాలం అమ్మేసి, అమయైన సామాన్య మూటగట్టుకుని, తమ భార్యలతో బళ్ళమీద రాజధానీ నగరం చేరి, అక్కడ ఒక సత్రంలో దిగారు.\n\nమూడమాడు వాళ్ళు వీయేషాలు ధరించి, పులి చర్మాన్ని తీసుకుని రాజదర్శనానికి బయల్దేరారు. తమ వేషాల్సీ, తమ భుజాల మీదవున్న పులిచర్మాన్ని చూసి ద్వారపాలకులు, తమను సగౌరవంగా రాజుగారి దగ్గరకు తీసుకు వెళతారని వాళ్ళనుకున్నారు. కానీ, ద్వారపాలకులు చెరిరెండు రూకలూ లంచం ఇస్తే తప్ప లోపలికి పంపించేది లేదని ఖచ్చితంగా చెప్పేశారు.\n\nఅంతనిర్భయంగా లంచం అడుగుతున్న ద్వారపాలకుల ధోరణి, అన్నదమ్ములిద్దరికీ చాలా అసహ్యమనిపించింది. అయినప్పటికీ రాజదర్శనం చేసుకోబోతున్న సంభ్రమంలో వాళ్ళు, ద్వారాలకులకు చెరిరెండు రూకలూ ఇచ్చేసి లోపలికి అడుగుపెట్టారు.\n\nరాజు చుద్రాసుడు, వాళ్ళ వీరవేషాలనూ, పులిచర్మాన్ని చూసి, విసుగుపడుతున్నవాడిలా వచ్చిన పని ఏమిటని అడిగాడు. అప్పుడు\n\nఅన్నదమ్ములు, తాము పులిని ఎందుకు చంపిందీ, దాన్ని చంపడానికి ఎంత తెగువా, సాహసం ప్రదర్శించిందీ, రాజుకు వివరించారు. రాజు నిరాసక్తిగా, “ఈ మాత్రపు ధైర్యసాహసాలుగల వాళ్ళు రాజ్యంలో చాలామందే వున్నారు. అందరికీ కొలువులో స్థానం కల్పించటం జరగని పని!” అని, అన్నదమ్ములిద్దరికీ చెరొక ఐదు వందల రూకలూ కానుకగా ఇప్పించాడు.\n\nనిరాశతో తిరిగివచ్చిన తమ భర్తల్ని చూసి, వాళ్ళ భార్యలు కూడా దిగులు పడ్డారు. రెండు రోజులు గడిచాక రంగరాజు భార్య, “ఒక్కొక్కసారి ఆశించినవి జరపు; ఏం చేస్తాం! మనం తిరిగి గ్రామం వెళ్ళడం అవమానకరం. రాజుగారిచ్చిన డబ్బు పెట్టుబడిగా పెట్టుకుని, ఇక్కడే చిన్న వ్యాపారం ప్రారంభిస్తే మంచిది,” అంటూ సలహా ఇచ్చింది.\n\nఅమెసలహా అందరికీ నచ్చింది. తమకు ఆహార ధాన్యాల గురించి బాగా తెలుసుగణ్య, వెచ్చాల అంగడి ఒకటి పెట్టుకుందామన్న నిర్ణయానికి వచ్చారు అన్నదమ్ములు. ఆ మర్నాటినుంచే వ్యాపార ప్రయత్నాలు ప్రారంభమయ్యాయి. అయితే, అక్కడా వాళ్ళకు చుక్కెదురయింది! ఎవరైనా వ్యాపారం చెయ్యాలంటే, అందుకు ముందుగా నగర పాలకుడి అనుమతి తీసుకోవాలి. దాని కోసం అన్నదమ్ములు, నగరపాలకుడి భవనానికి వెళ్ళారు. లోపలికి వెళ్ళేసరికి, వ్యాపారానికి అనుమతికావాలంటే నగరపాలకుడికి రెండు వందల రూకలు కానుకగా సమర్పించుకోవాలని తెలిసింది.\n\nఈ సంగతి తెలియగానే సోమరాజు ఆవేశపడిపోతూ, “అన్నయ్యా! రాజధానిలో ఎక్కడ చూసినా లంచగొండులేగాని, నిజాయితీ\n\nపరుడు మచ్చుకు కూడా కనిపించడం లేదు. సాహసికులందరికీ కొలువులో స్థానం కల్పించడం కుదరనిపని అన్నరాజు, లంచగొండు లందర్శీ మాత్రం ఏరికోరి నియమించినట్టున్నది! పదా, వెళ్ళి ఆయన్నే అడుగుదాం,” అన్నాడు.\n\nతమ్ముడి మాటల్లోని నిజాన్ని కాదనలేని రంగరాజు, “వ్యాపారానికి అనుమతీ అదీతరూత. నువ్వన్నట్టు ముందు రాజుగారి దగ్గిరకే వెళ్దదాం,” అన్నాడు.\n\nఇద్దరూ రాజభవనం దగ్గరకు వెళ్ళేసరికి, అక్కడి ద్వారపాలకులు లోగడ అడిగినట్టేలంచం అడిగారు. సోమరాజు ముందుగానే నిర్ణయించుకున్న విధంగా దీనంగా మొహం పెట్టి, “బాబులూ, మా దగ్గరచిల్లిగవ్వకూడా లేదు. నాకున్న ఐశ్వర్యమల్లా, ఇదుగో, ఈ బంగారపు ఉంగరం ఒక్కటే! నన్నూ, మా అన్ననూ దయతలచి లోపలికి పంపించండి. రాజుగారి దగ్గర మా పనిగనక చక్కగా పూర్తయిందా, మీకు ఏకంగా ఈ ఉంగరాన్నే బహుమతిగా ఇస్తాను,” అన్నాడు.\n\n“ఆ ఉంగరమేదో ఇప్పుడే ఇలా ఇవ్వు,” అంటూ బలవంతంగా సోమరాజు వేలిన ఉన్నఉంగరు లాక్కున్నారు ద్వారాలకులు.\n\nఆ తర్వాత, రాజు చంద్రహాసుడు, వాళ్ళను చూస్తూనే గుర్తుపట్టి, “మళ్ళీ ఏంపని మీద వచ్చారు?” అని ప్రశ్నించాడు.\n\nసోమరాజు వినయంగా రాజుకు మొదటి నుంచీ జరిగిందంతా చెప్పి, “మహారాజా! పులి కన్నభయంకరమైనది అవినీతి జాడ్యం. నామాట అబద్ధమని తమకు ఏమాత్రం\n\nఅనుమానం కలిగినా తక్షణం ఆ ద్వారపాల కుల్ని పరీక్ష చేయించండి. వాళ్ళ దగ్గర నా నీలంరాయి బంగారుపు ఉంగరం దొరుకు తుంది,” అన్నాడు.\n\nసోమరాజు మాటలు వినగానే రాజు మొహంలో సంతోషం కనిపించింది. ఆయన సోమరాజుకేసి మెచ్చుకోలుగా చూస్తూ, “నాక్కావలసింది సరిగా నీమంటిసాహసికుడే! నువ్వు చెప్పినట్టు, పులి కన్న భయంకరమైన ఈ అవినీతిజాడ్యం, నా కొలువులో చాపకింది నీరులా వ్యాపిస్తున్నదన్న సంగతి, నాకు కొద్ది రోజుల క్రితమే తెలిసింది. అయితే, కనీసం మరొకనలుగురైదుగురు నిజాయితీపరులు, సాహసికుల సహకారం లేనిదే, నేను దీని నామరూపాలు లేకుండా చెయ్యలేను. రాజ్యంలో పెచ్చుమీరుతున్న ఈ అవినీతిని భరించలేక, ఏ ఒక్కడైనా నా దగ్గరకు వచ్చి ఫిర్యాదు చేస్తాడేమో వేచిచూద్దామన్న ఆలోచనతో ఊరుకున్నాను. ఇంకా నిర్లక్ష్యంగా పూరు కుంటే ప్రమాదకరమని, నేను ఆలోచిస్తున్న తరుణంలో, నువ్వు సరిగా భగవంతుడు పంపించినట్టే వచ్చావు!” అన్నాడు.\n\nరాజు ఇలా అనగానే సోమరాజు పట్టరాని ఆనందంలో మరొకసారి వినయంగా ఆయనకు వంగి నమస్కరించాడు.\n\nరాజు ఒకటి, రెండు క్షణాలు మౌనంగా వుండి, తర్వాతసోమరాజుతో, “ఈ నాటినుంచి నువ్వు రాజోద్యోగులందరి మీదా పర్యవేక్షణాధికారివి! అవినీతిపరుడెంత పెద్ద ఉద్యోగ స్థుడైనా సరే, అతణ్ణిదోషిగా నిర్ణయించి న్యాయ స్థానానికి పిలిపించగలిగే అధికారం నీకిస్తు న్నాను, సంతోషమే గదా!” అని, రంగరాజు కేసీ పరీక్షగా చూస్తూ, “సోమరాజూ! మీ అన్న రంగరాజు, నీ అంతటి వాగ్ధాటీ, చౌరవావున్న వాడిలా కనిపించడం లేదు. అయినా, పులిని వేటాడటంలో, ఇక్కడి లంచగొండుల ఆట కట్టించడంలో, నీకు సాటిరాగల సాహసి అని తెలుస్తూనేవున్నది. అతణ్ణి కొత్త నగర పాల కుడుగా నియమిస్తున్నాను,” అన్నాడు.\n\nఆవిధంగా రంగరాజు, సోమరాజు రాజాస్థానంలో ఉన్నత పదవులు సంపాయించి, కొద్ది ఊలం లోనే అవినీతినీ, లంచగొండితనాన్నీ నిర్మూలించడంలో కృతకృత్యులై, రాజుకు ఎంతో అభిమాన పాత్రులయ్యారు.\n\nమోలాపురిలోపుండే గోపయ్య, రెండు పాడిగేదెలూ, రెండుపాడి ఆవులతో పాలవ్యాపారం చేస్తున్నాడు.\nఒకసారి అతడి చుక్కలఆవు జబ్బు పడింది. దానితో అతడి పాలవ్యాపారం కొద్దిగా దెబ్బతిన్నది. ఈ\nపరిస్థితుల్లో గోపయ్య, సుగంధపురిలో తనలాగే పాలవ్యాపారం చేస్తున్న గరటయ్యను కలుసుకుని,\nతన చుక్కలావు సంగతి చెప్పాడు.\n\nఅంతావిన్న గరటయ్య తలాడిస్తూ, “ఇంతకూ ఒక్క మాటలో తేలిందేమంటే-నీ ఆవు సరిగా గడ్డి\nతినడంలేదు, కుడితి తాగడంలేదు, ఉలవలు ముట్టడంలేదు, అవునా?” అన్నాడు.\n\n“అంతే మరి!” అంటూ కాస్త విసుగుపడాడు గోపయ్య.\n\nగరటయ్య ఆప్యాయంగా గోపయ్య భుజం మీదచెయ్యిమేసి, “చూశావా, గోపయ్యా! పాలవ్యాపారంలో\nఇలాంటి కష్టాలు తప్పవు. నెల రోజులక్రితం నా కర్రిఆవు కూడా, నీ ఆవులాంటి వ్యాధిలక్షణాలతోనే\nబాధపడింది. నాకు అంతో ఇంతో తెలిసిన చిట్కావైద్యం చేశాను. తొట్టెడు కుడితిలో కంచుచెంబు\nనిండుగా వేపాకు రసం, మరి రెండు చెంబులు కరక్కాయ, కాకరకాయ రసం కలిపి తాగించాను,\nఅంతే! ఏమయిందనుకున్నావు మరి....” అంటూ ఇంకా ఏదో చెప్పబోతున్నంతలో, “ఆహా, చిట్కావైద్యం!\nమళ్ళీ వచ్చి కనబడతాను, గరటయ్యా!” అంటూ అక్కణ్ణించి పరుగున తన ఊర్కేసి బయల్దేరాడు గోపయ్య.\n\nరెండు రోజుల తర్వాత గోపయ్య విచారంగా గరటయ్య దగ్గరకు తిరిగివచ్చి, “గరటయ్యా! నీ కర్రావుకు\nనువ్వు చేసిన చిట్కావైద్యమే, నువ్వు చెప్పినట్టే నా చుక్కల ఆవుకు నేను చేశాను. కానీ, మర్నాటికి\nచచ్చిపోయింది,” అన్నాడు.\n\n“ఆ వైద్యంతో అప్పుడు, నా కర్రావు కూడా చచ్చిపోయింది! అందుకే, ఈ చిట్కావైద్యంకాక,\nమంచి పశువైద్యుడికి ఆవును చూపమని చెబుదామనుకున్నాను. ఐతే, నువ్వు నా మాట సాంతం\nవినక మధ్యంతరంగా వెళ్ళిపోతివి!” అన్నాడు గరటయ్య.\n\n- కోసే నాగవెంకట ఆంజనేయులు"
        },
        {
            "title": "చిట్కావైద్యం",
            "page_start": 12,
            "author": "కొనే నాగవెంకట ఆంజనేయులు",
            "pdf_page": 12,
            "content": "భల్లూక మాంత్రికుడు\n\n9\n\n[ఏనుగు వెంటబడగా, అంగరక్షకుడు పరిగెత్తుతూ ఉగ్రదండుడి వద్దకు వచ్చే సమయంలో, రాజు దుర్ముఖుడు మూర్ఛ నుంచి లేచి, అరణ్యాంలోకి పారిపోయాడు. అక్కడ అతడి మీదికి ఒక చిరుతపులి దూకబోతూండగా, ఆటవికుడొకడు పులిని బాణంతో కొట్టాడు. ఆ దెబ్బకు గాయ పడిన పులితోపాటు, దుర్ముఖుడు కూడా కొమ్మలమీది నుంచి కిందపడ్డాడు. తరవాత-]\n\nరాజు దుర్ముఖుడూ, డొక్కలో బాణం గుచ్చు కున్న చిరుతపులీ కొమ్మమీది నుంచి కింద పడటం చూస్తూనే అంగరక్షకుడు ఎగిరి ఒక గంతువేసి, ఆటవికుడితో, “ఒరే, అలా చూస్తావేం? మరొకబాణం కొట్టి చిరుతపులిని చంపైయ్యి,” అంటూ కేక పెట్టాడు.\n\nదుర్ముఖుడు చెట్టు మీది నుంచి ఒకపాద మీదపడి, అక్కడి నుంచి నేలపైకి జారటం వల్ల, అతడికి బలమైన దెబ్బలేమీ తగలలేదు.\n\nఅంగరక్షకుడు చిరుతపులి కేసి ఓమారు చూసి, “మహారాజా, బాణం దెబ్బ తిన్నా, పులి ఇంకా మీ మీదికి దూకే ప్రయత్నం లోనే వున్నట్టున్నది, ఇప్పుడేంచేయటం?” అన్నాడు.\n\nరాజు దుర్ముఖుడు పులినుంచి దూరంగా పోయి, కోసిగా అంగరక్షకుడి కేసి చూస్తూ, “ఒరే, వెంటనే కత్తి దూసి దాని తల నరుకు. ఈ ఆటవికుడు మన రాజ్యం వాడేనా? ఒట్టి బుద్ధిహీనుడిలా వున్నాడు,” అన్నాడు.\n\nఇప్పుడు చిరుతపులికి కొంచెం దాపులలో వున్నవాడు దుర్ముఖుడే. అది కోరలు చాచి ఒక్కొక్క అడుగేవేస్తూ, అతడి కేసి బయలు దేరింది. అప్పటివరకూ అంతా మౌనంగా"
        },
        {
            "title": "భల్లూక మాంత్రికుడు -9",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "చూస్తూ నిలబడివున్న ఆటవికుడు ఏదో గ్రహించినవాడిలా చిన్నగా నవ్వి, “నేనెంత బుద్ధిహీనుణ్ణయినా బంగారు వరహాలంటే తెలియనివాణ్ణి కాదు. నా కిస్తానన్న ఐదు వరహాల మాటేమిటి?” అని బాణాన్ని అంగ రక్తకుడి కేసి ఎక్కుపెట్టి, “నువ్వీయన్ని మహారాజా అని పిలుస్తున్నావు. ఆయన నిజంగానే మహారాజా?” అని అడిగాడు.\n\nచిరుతపులి మరొకసారి రాజు దుర్ముఖుడి మీదికి దూకే ప్రయత్నం చేస్తున్నదని గమనించిన అంగరక్షకుడు కత్తి దూసి రాజుతో, “మహారాజా, మీరు కూడా ఒరలోంచి కత్తి లాగండి. దెబ్బ తిన్న ఆ చిరుత పులిని మనిద్దరం ఏకమైచంపుదాం. కష్టం కాదు,” అంటూ ఒకడుగు ముందుకు వేశాడు.\n\nఆ వెంటనే ఆటవికుడు బాణాన్ని అంగరక్షకుడి ముందు భూమిలో గుచ్చుకు నేలా కొట్టి, మరొక బాణం తీసి అతడి కేసి\n\nఎక్కుపెట్టి, “నేనడిగినదానికి జవాబు చెప్పావు కాదేం? నా బాణందెబ్బ నీ ప్రాణాలు తీస్తుంది. చిరుతపులి, నువ్వు రాజనేవాడి గొంతు కొరికి, ఏ వాగు ఒడ్డుకో పోయి గాయం బాధతో చచ్చి పోతుంది,” అన్నాడు.\n\nరాజు దుర్ముఖుడు కత్తి దూసి చిరుతపులి కేసి ఒకడుగు వేయబోయినవాడల్లా ఆఖరి క్షణంలో భయపడి, వెనక్కు నడుస్తూ, “ఒరే, ఆటవికుడా! నేను ఉదయగిరి రాజునైన దుర్ముఖణ్ణి. నీ బాణం దెబ్బ చిరుతపులి ఆయువుపట్టులో తగిలినట్టు లేదు. మరొక బాణంతో దాన్ని చంపు,” అన్నాడు.\n\n“ముందే అలా సెలవిచ్చారుకాదేం? మహారాజా!” అంటూ ఆటవికుడు బాణాన్ని అంగరక్షకుడి దిక్కు నుంచి, చిరుతపులి కేసి తిప్పి వదలబోయేంతలో అది, గట్టిగా గాండ్రించి రాజు కేసి దూకింది. ఆటవికుడు వదిలిన బాణం గురి తప్పి, చెట్టు బోదెకు గుచ్చుకున్నది.\n\nరాజు దుర్ముఖుడు పులి తన మీదికి లంఘించబోయేంతలో ఒక చావుకేక పెట్టి, వెనుదిరిగి పరుగు పుచ్చుకున్నాడు. చిరుతపులి అతడి వెంట బడింది. అలా వాళ్ళు చెట్లల్లో కొద్దిదూరం పరిగెత్తేంతలో, అటుకేసి వస్తున్న రాక్షసుడు ఉగ్రదండుడు చప్పున రాజును ఒక చేత్తో పట్టుకుని ఆపి, “వెధవ చిరుతపులిని చూసి భీరువులా పరిగెత్తుతు న్నావా? నీవేమన్న రాజువు?” అన్నాడు.\n\nరాజు దుర్ముఖుడు నిలువెల్లా వణికి పోతుండగా, గాయం బాధతో రెచ్చిపోయి వున్న పులి వేగంగా అతణ్ణి సమీపించింది.\n\nఉగ్రదండుడు చిరుతపులిని కాలితో పైకి ఎగిరేలా తన్ని, అది కింద పడబోయేంతలో దాని మెడ పట్టుకుని, “దేశాన్ని పాలించే నీ కన్న అరణ్యాల్లో తిరిగే ఈ క్షుద్రజంతువే ఎక్కువ ధైర్యశాలిలా వున్నది,” అన్నాడు.\n\nరాజు దుర్ముఖుడు, రాక్షసుడిపట్టునుంచి బయటపడేందుకు గింజుకుంటూ, “అవును, ఉగ్రదండా, ఇందులో ఆశ్చర్యమేమున్నది? నేను రాజును, అది నీవన్నట్టు కేవలం క్షుద్ర జంతువు,” అన్నాడు.\n\nఆ మరుక్షణం దొంగల నాయకుడు నాగమల్లూ, అతడి ఇద్దరు అనుచరులూ, కొంచెం వెనగ్గా తలారి భల్లూకుడూ అక్కడికి వచ్చారు. నాగమల్లు దుర్ముఖుడి కేసి భయపడుతున్న వాడిలా చూస్తూ, “ఇప్పటికి తమ నోటి మీదుగానే, తమరు దుర్జయశెట్టి కాదనీ దుర్ముఖ మహారాజు గారనీ తెలియజెప్పారు. తమను సురక్షితంగా రాజధానీ నగరానికి చేర్చుతాం. తమకు తోచిన బహుమానం ఇప్పించండి,” అన్నాడు.\n\nఆ మాటలు వింటూనేతలారి భల్లూకుడు, “దిరిసెనవన, భైరవా!” అంటూ ఒక కేక పెట్టి, గండ్రగొడ్డలిని పైకెత్తి, “ఒరే, ఈ దుర్ముఖరాజు తల కోసం భల్లూక మాంత్రికుడు ఎదురు చూస్తున్నాడు. ఆ తల నేను నరుక్కుపోతాను. నువ్వు రాజధానికి ఇతడి మొండాన్ని తీసుకుపోవలసిందే. అప్పుడు నీకు దొరకబోయే బహుమతి, ఈ రాజు వారసుల వల్ల శిరశ్చేదం,” అన్నాడు.\n\n“ఆహా, చాలా తెలివైన మాట చెప్పావు, తలారి భల్లూకా!” అంటూ రాక్షసుడు ఉగ్ర\n\nదందమామ\n\nఉగ్రదండుడు తన గుప్పెట చిక్కి గిలగిల కొట్టు కుంటున్న చిరుత పులిని దూరంగా విసిరి వేసి, చుట్టూ చేరిన అందరికేసీ ఓమారు చూసి, “నిస్సహాయ స్థితిలోవున్న ఈ దుర్ముఖ రాజు తలను, ఈ తలారి భల్లూకుడు నరక జూడటం ధర్మం అనిపించుకోదు. మీరే మంటారు?” అని అడిగాడు.\n\nఒక్క తలారి భల్లూకుడు తప్ప, మిగతా వాళ్ళందరూ రాజు తల నరకటం అన్యాయం అన్నారు. దానితో తలారి భల్లూకుడు దీనంగా ముఖంపెట్టి, గండ్రగొడ్డలిని నేలకు జార్చి, “మరి నా సంగతేమిటి? మహాశక్తి సంపన్ను డైన భల్లూక మాంత్రికుడు తన మంత్రశక్తితో మనిషినైన నన్ను, ఇలా భల్లూకంగా మార్చింది, ఈ రాజు తల నరుక్కురమ్మనే గదా? ఆ పని చేయకుండా నేను ఉత్తి చేతులతో తిరిగి వెళితే, ఆ మాంత్రికుడు నా ప్రాణాలు తీయటమో లేక, బతికున్నంత\n\nవరకూ ఇలా భల్లూకంగానే వదిలివేయటమై చేసి తీరుతాడు,\" అన్నాడు.\n\n“అదీ నిజమే! మరి దారేమిటి?” అన్నాడు రాక్షసుడు ఉగ్రదండుడు.\n\nఅంగరక్షకుడు వణుకుతూ ఉగ్రదండుడి ముందుకు మచ్చి నిలబడి, “దుడమహారాజా, నా సలహా ఒకటున్నది. మహారాజుగారిని ప్రాణాలతోనే ఆ మాంత్రికుడి దగ్గిరకు తీసుకు పోవటం బావుంటుంది. ఆ తల సంగతేదో అక్కడ ఆ మాంత్రికుడే చూసుకుంటాడు,\" అన్నాడు.\n\n“ఈ ఆలోచన మహ బావుంది. తలారి భల్లూకా, ఏమంటావు?” అని అడిగాడు ఉగ్రదండుడు.\n\n“ఇంతమహారణ్యం దాటించి, ఈ రాజును భల్లూకుమాంత్రికుడి దగ్గిరకు తీసుకుపోవటం అంతతేలిగ్గాడు. ఇప్పటికే ఆలస్యమయింది. ఇక ఇతణ్ణి వదలను,\" అంటూ తలారి\n\nభల్లూకుడు రాజు దుర్ముఖుడి కేసి ఒకడుగు వేశాడు.\n\nదుర్ముఖుడు భీతితో అరిచి, ఉగ్రదండుడి వెనక్కుపోయి నిలబడుతూ, “ఉగ్రదండ మహాప్రభో శరణు! శరణు!” అన్నాడు.\n\n“అభయం ఇచ్చాను భయపడకు!” అని, ఉగ్రదండుడు, తలారిభల్లూకుడితో, “భల్లూకా, ఈ రాజును నీ వెంట మాంత్రికుడి దగ్గిరకు తీసుకు రావటానికి నేను బాధ్యత వహిస్తాను. నువ్వు, నీ వాహనమైన మొండి తొండపు టేనుగు మీద బయలుదేరు. ఈ రాజుతో పాటు వెంట నేను నడుస్తాను,” అన్నాడు.\n\n“మాట తప్పపుగదా, ఉగ్రదండా? ఇదే పోయి, నా వాహనానికి కట్టిన తాళ్ళు నరికి, ఇక్కడికొస్తాను,” అంటూ తలారి భల్లూకుడు బయలుదేరాడు.\n\nఅతడికి వెనగ్గా ఆటవికుడు విల్లుకు అంబు తొడిగి గబగబా నడుస్తూ, “ఓయ్, తలారి భల్లూకం! తొందరపాటులో అజాగ్రత్తగా ఆ ఏనుగును సమీపించకు. మాటల ధోరణిలోపడి, ఆ ఏనుగూ, ఒక సింహం చిన్నగా ఘీంకార, గర్జనలు చేస్తూండటం మీరు వినలేదు. ఈ పాటికి ఏనుగు కుంభ స్థలాన్ని సింహం బదాబదలు చేసినా చేసి వుండొచ్చు,” అన్నాడు.\n\n“నిజమా!” అంటూ తలారి భల్లూకుడు అదిరిపడి, పరుగు పరుగున ఏనుగు వున్న చోటుకు చేరేంతలో, ఆటవికుడు చెప్పి నట్టుగానే, కాళ్ళు బంధింపబడిన ఏనుగు మీద పడేందుకు సింహం ఒకటి, దాని చుట్టూ గిరికీలు తిరుగుతూ, పంజాతో\n\nఏనుగు తలమీద కొట్టేందుకు ప్రయత్నిస్తున్నది. ఏనుగు ఘీంకరిస్తూ తెగిన తొండాన్ని సింహకేసి చాచి, కాళ్ళ బంధాలను తెంచుకు నేందుకు నానా తంటాలూ పడుతున్నది.\n\nతలారి భల్లూకుడు ఇది చూస్తూనే రౌద్రంగా ఒకకేకపెట్టి, “ఆహా, నా అంతవాడి వాహనాన్నే తిన చూస్తున్నావా?” అంటూ గండ్రగొడ్డలి ఎత్తి సింహం మీదికి దూకాడు.\n\nసింహం ఈ వింత ఎలుగుబంటును చూసి, చిన్నగా బెదిరి పక్కకు రెండడుగులు వేసింది. కాని అంతలోనే తలారి భల్లూకుడు గండ్రగొడ్డలితో వేగంగా వచ్చి పైబడబోయేంతలో, కోపంతో రెచ్చిపోయి, గర్జిస్తూ అతడి మీదికి ఎగిరింది. ఆ సమయంలో తలారి భల్లూకుడు విసిరిన గండ్రగొడ్డలి దెబ్బ గురితప్పి దాని వెనక కాళ్ళలో ఒకదానికి తగిలింది. వెంటనే సింహం కిందపడి లేచి, తలారి భల్లూకుడి మీదికి లంఘించబోయేంతలో వెనకవున్న ఆటవికుడు గురిగా దాని గుండెల్లో తగిలేలా బాణం వదిలాడు.\n\nబాణం దెబ్బ తింటూనే సింహం పక్కకు పడిపోయింది. అది భీకరంగా గర్జిస్తూ తిరిగి లేవబోయేంతలో తలారి భల్లూకుడు, గండ్ర గొడ్డలితో దాని కంఠం మీదబలంగా కొట్టాడు.\n\nసింహం లేచి నిలబడే ప్రయత్నం చేసి, కంఠం సగం తెగిపోవటంతో పక్కకు పడి పోయి గిలగిలా తన్నుకో సాగింది. గొడ్డలి ఎత్తి మరోసారి కొట్టబోతున్న తలారి భల్లూకుడి చేయి పట్టుకుని ఆటవికుడు, “ఆహా, భల్లూకయ్యా, ఏమి నీ సాహసం! సింహం చచ్చిన దాని కిందే లెక్క. మరోసారి గండ్ర\n\nగొడ్డలితో కొట్టి, దాని చర్మం పాడుచెయ్యకు. దాని జూలూ, చర్మం నాక్కావాలి,” అన్నాడు.\n\nతలారి భల్లూకుడు ఆయాసపడుతూ ఆటవికుడి కేసి చూసి, “నీ బాణం గురి కూడా అమోఘమైనది. ఈ అరణ్యం వదిలి నా వెంట చంద్రశిలానగం రారాదా? అక్కడ నీకు రాజుగారితో చెప్పి, నా కింద ఉపతలారి నౌకరీ ఇప్పిస్తాను,” అన్నాడు.\n\nఆటవికుడు తలవంచి, “నేను, నీ వెంట నగరానికి వస్తాను. చేస్తే, నీలాంటి మహా సాహసి దగ్గరే ఉద్యోగం చేయాలి,” అన్నాడు.\n\nతలారి భల్లూకుడు ఏదో అనబోయేంతలో రాక్షసుడు ఉగ్రదండుడు, మిగతా వాళ్ళతో కలిసి అక్కడికి వస్తూ, “ఇక్కడ ఇంత గొడవ జరిగిపోయిందన్నమాట! తలారి భల్లూకుడికి తగిన సేవకుడే దొరికాడు,” అన్నాడు.\n\nఆ మాటలకు ఉప్పాంగిపోయిన తలారి భల్లూకుడు గండ్రగొడ్డలి పైకెత్తి, “ఒరే,\n\nఅడవిదొంగ నాగమల్లూ! నువ్వూ, నీ నేస్తె\nగాళ్ళూ కలిసి తక్షణం నా వాహనం కాళ్ళకు\nకట్టిన తాళ్ళు ఊడదీయండి,” అన్నాడు.\n\n“తలారి భల్లూక దొరా, అలాగే చేస్తాం,\nకాని, ఏనుగు కట్లుపూడగానే మమ్మల్ని తొక్కి,\nచంపకుండా కాపాడే బాధ్యతమీది,” అన్నాడు\nదొంగల నాయకుడు నాగమల్లు.\n\n“నా చెప్పుచేతల్లో వున్న వాహనం, నా\nఅనుమతి లేకుండా ఇతర్లకు హాని కలిగించ\nటమా?” అంటూ తలారి భల్లూకుడు, అడవి\nదొంగలు ఏనుగు కాళ్ళ కట్లు విప్పుతూండ\nగానే, ఆ తాళ్ళతో దాని మెడకు గట్టిగా ఉచ్చు\nబిగించి, దాని వీపు మీద ఎక్కి కూర్చున్నాడు.\n\nమొండి తొండపుటేనుగు తన బంధపు\nతాళ్ళన్నీ ఊడిపోగా ఘంకరిస్తూ లేచి నిల\nబడింది. తలారి భల్లూకుడు, ఆటవికుణ్ణి\nచేయెత్తి పిలుస్తూ, “ఒరే, ఆటవిక సేవకా,\nనువ్వీ అరణ్యమార్గాలన్నీ బాగా ఎరిగిన\nవాడివిగదా? వచ్చి, నా వాహనం కుంభస్థలం\nమీద కూర్చుని, చంద్రశిలా నగరానికి దారి\nతియ్య,” అని రాక్షసుడు ఉగ్రదండుడితో,\n“ఆ రాజు దుర్మఖిణ్ణి పారిపోకుండా, నా\n\nవెంట తెచ్చే బాధ్యత నీది, అవునా?” అని\nఅడిగాడు.\n\nఉగ్రదండుడు తల ఊపుతూ, “నాకూ,\nనువ్వనే భల్లూక మాంత్రికుడితో పని వున్నది.\nమొండి ఏనుగు మీద ముందుండి దారి\nతియ్య. ఇక్కడపున్న వాళ్ళం అందరం నీపెంట\nవస్తాం. ఇష్టం లేనివాళ్ళు అరణ్యం దాటగానే,\nఎమరి దారినవాళ్ళు వెళ్ళి పోవచ్చు,” అన్నాడు.\n\n“భేషైనమాట! రాజు దుర్మఖిడు తప్ప,\nమిగతా వాళ్ళందరికీ ఈ క్షణానే స్వేచ్ఛ ఇస్తు\nన్నాను; కావాలంటే ఇక్కడి అరణ్యమృగాల\nమధ్య హాయిగా బతకవచ్చు,” అంటూ\nతలారి భల్లూకుడు ఏనుగును అదిలించి,\nముందుకు పరిగెత్తించాడు.\n\nమొండితొండపు ఏనుగు అలా పరుగు\nపుచ్చుకోవటంతో ఉగ్రదండుడూ, మిగతా\nవాళ్ళూ కొంచెం వెనకబడిపోయారు. తలారి\nభల్లూకుణ్ణి, హఠాత్తుగా చెట్ల చాటునుంచి\nవచ్చిన రెండు ఏనుగులు అడ్డగించినై, వాటి\nమీద వున్న నలుగురు సైనికులు, “ఉదయ\nగిరి మహారాజుకూ, జై!” అంటూ అతడి కేసి\nబాణాలు వదలసాగారు. -(ఇంకాపుంది)\n\nబేతాళ\nకథలు\n\nమహిమగల\nవిత్తనాలు!\n\nమిట్టువదలని విక్రమార్కుడు చెట్టు\nపద్దకు తిరిగి వెళ్ళి, చెట్టుపై నుంచి\nశూన్నిదించి భుజాన్యేసుకుని, ఎప్పటి\nలాగే మౌనంగా శృశానంకేసి నడవ\nసాగాడు. అప్పుడు శవంలోని బేతా\nశుడు, 'రాజా, ఇంత అర్ధరాత్రివేళ,\nభీతిగొలిపే ఈ శృశానంలో నువ్వు పడు\nతున్న శ్రమకు కారణం, నీ జాతీక\nఫలమా లేక పరోపకారం పేరుతో,\nఅసాధ్యమైన దానిని సాధించదలచిన\nఅవివేక్కా అన్న అనుమానం కలుగు\nతున్నది. పరులకు ఉపకారం చేయ\nబోయి, తను చిక్కుల పాలవడమే\nకాక, కన్న బిడ్డలను కూడా చిక్కుల\nపాలు చేసే పరమేశంలాంటివాళ్ళు,\nలోకంలో కోకొల్లలు. అతడి కథా,\nఅతడి కొడుకు రాజు అనేవాడి కథా"
        },
        {
            "title": "మహిమగల విత్తనాలు! (బే.క)",
            "page_start": 19,
            "author": "శ్రీరామకమల్",
            "pdf_page": 19,
            "content": "చెబుతాను, శ్రమ తెలియకుండా, విను,”\nఅంటూ ఇలా చెప్పసాగాడు:\n\nజగన్నాధపురం అనే ఊళ్ళో నివసించే\nపరమేశం పరోపకారి. అందుకోసం ఆయన\nపాలం, ఇల్లు, నగలు తాకట్టు పెట్టాడు.\nతనకు అంత్యకాలం సమీపించినమ్మడాయన\nకొడుకుతో, “నేను నీకు చాలా అన్యాయం\nచేశాను. మనకిప్పుడు మిగిలిన ఆస్తి కంటే\nఅప్పులే ఎక్కువ. అయినా అధైర్యపడకు;\nపరోపకారం విడువకు. నీ తల్లిని జాగ్రత్తగా\nచూసుకో. నీకేదారీ తోచకపోతే, ఊరి గుడి\nపూజారి రామాచారిగారిని సలహా అడుగు.\nఆయనే, నాలోపరోపకార గుణాన్ని ప్రోత్సహిం\nచాడు,” అని చెప్పి కన్నుమూశాడు.\n\nపరమేశం చనిపోగానే అప్పులవాళ్ళు\nఇంటి మీద దాడిచేశారు. ఎవరికందినది\n\nవారు తీసుకున్నాక, రాజుకింకా వెయ్యివర\nహాల అప్పు మిగిలింది.\n\nఅప్పుడు వరాలయ్య అనే షాహుకారు,\n“పరమేశం చాలా మంచి మనిషి. సేనువెయ్యి\nవరహాల అప్పుకు హామీ వుంటాను. రాజు ఆ\nబాకీ తీర్చేదాకా, వాడి తల్లి సత్యవతి, మా\nఇంట్లో పనిమనిషిగా వుంటుంది,” అంటూ\nముందుకు వచ్చాడు.\n\nఇది జరిగిన మర్నాడు రాజుకు వేరే దారి\nతోచక, తండ్రి మాటలు గుర్తుచేసుకుని గుడి\nపూజారి రామాచారి ఇంటికి వెళ్ళాడు.\n\nరామాచారి, రాజును ప్రేమగా లోపలకు\nపిలిచి, “బ్రతికినంత కాలమూ పరోపకార\nగుణాన్ని వదలని నీ తండ్రి పుణ్యం నీకెంతో\nమేలు చేస్తుంది,” అన్నాడు.\n\n“అయ్యా! పుణ్యం వల్ల మా నాన్నకు ఒరిగిన\nదేమిటో, నాకు తెలియకుండా వుంది,”\nఅన్నాడు రాజు నిరసనగా.\n\nరామాచారి కొద్దిసేపు మౌనంగా వుండి,\n“రాజు, నీకు మీ నాన్నను గురించిన వివ\nరాలు అంతగా తెలిసినట్టు లేదు. ఆయనకు\nచిన్నతనంలోనే భయంకరమైన జబ్బు\nచేసింది. ఆ జబ్బువచ్చిన వాళ్ళు రోజు\nరోజుకూ నీరసించి పోతారు. వారికి శరీర\nమంతా ముళ్ళతో గుచ్చినట్లు బాధవుం\nటుంది. అలా పదిహేను సంవత్సరాలు\nనరకయాతన అనుభవించి చివరకు కన్ను\nమూస్తారు. కానీ, మీ నాన్నను పరోపకార\nగుణం, ఆ జబ్బు లక్షణాల నుంచి కాపా\nడింది. ఆలోచించి చూడు. మీ నాన్న తన\nడబ్బంతా తనకూ, తన కుటుంబానికీ దాచి\nవుంచి, భయంకరమైన ఆ జబ్బుతో అవస్థ\n\nజూలై 2004\n\n20\n\nచందమామ\n\nపడుతూంటే, నువ్వు చూడగలిగేవాడివా?”\n\nఅని అడిగాడు.\n\n“నిదర్శనముంటే తప్ప, నేను పరోపకార మహిమను నమ్మను,” అన్నాడు రాజు.\n\n“అయితే, నీవు వైద్యుడు రంగయ్యను కలుసుకుని, మీ నాన్నకు వచ్చిన జబ్బు గురించి అడిగి తెలుసుకో,” అన్నాడు రామాచారి.\n\nరాజు అప్పటికప్పుడు బయల్దేరి వెళ్ళి రంగయ్యను కలుసుకుని విషయం చెప్పాడు. రంగయ్య, రాజుకేసి సాలోచనగా చూసి, “మీ నాన్నకు వచ్చిన జబ్బుకు వైద్యశాస్త్రంలో మందేమీ లేదు. ఆ విషయం నేను మీ నాన్నకు చెప్పాను. ఆయన తర్వాత రామా చారిని కలుసుకున్నాడు. ఆయన ఏం మంత్రం వేశాడో ఏమో - మీ నాన్న బ్రతికి నంత కాలం పిడిరాయిలావున్నాడు. ఎంతో అదృష్టవంతులకు గానీ లభించని అనాయాస మరణం పొందాడు!” అన్నాడు.\n\nఅప్పటికి రాజుకు, రామాచారి మాటల మీద కొంత నమ్మకం పుట్టింది. వాడాయన ఇంటికి వెళ్ళి, “మీరు చెప్పింది నిజమే! ఇప్పుడు నేసేంచేయాలో చెప్పండి,” అన్నాడు.\n\nరామాచారి వాడికి చిన్న గుడ్డమూట ఇచ్చి, “దీంట్లో కొన్ని విత్తనాలున్నాయి. ఈ విత్తనం నాటగానే ఒక రోజులో మొక్కమొలిచి, వారాని కల్లా మహావృక్షమై, మనుషులకు నీడనూ, పక్షులకు ఆశ్రయాన్నీ ఇస్తుంది. ఎక్కడ నాటితే ఇతరులకు ప్రయోజనమని నీకు అని విస్తుందో, అక్కడ ఈ విత్తనం నాటు. అదే పరోపకారం! అందువల్ల నీకూ మేలు జరుగుతుంది,” అన్నాడు.\n\nరాజు ఆ మూటను తీసుకున్నాడు. ఆ ఊరు నుంచి పారుగూరు వెళ్ళే దారిలో ఒక చోట ఆగాడు. కనుచూపు మేరలో ఒక చెట్టుకూడా లేదు. రాజు బాట పక్కన గౌయ్య తీశాడు. అందులో ఒక బంగారు నాణెం కనబడింది. దానికి ఒకపక్కలక్ష్మి, మరోపక్క విష్ణువుల బొమ్మలున్నాయి. రాజు అక్కడ విత్తనం నాటి, “ఈ రోజు నా పరోపకార గుణానికిదే నాకు ప్రతిఫలం,” అనుకుంటూ, అక్కణ్ణించి పారుగూరు వెళ్ళి, ఒక ఇంటి ముందాగాడు.\n\nఇంతలో ఆ ఇంటి యజమాని రామేశం తలుపులు తీసుకుని బయటికి వచ్చి, రాజును అనుమానంగా చూస్తూ, “ఇటీవల మాఊళ్ళో దొంగల భయం ఎక్కువగా వుంది!” అంటూ చటుక్కునవాణ్ణిపట్టుకుని\n\nదుస్తులు వెతికితే, వాడి దగ్గర విత్తనాల మూట, తళతళా మెరుస్తూ ఒక బంగారు నాణెం కనిపించాయి.\n\nబంగారు నాణేన్ని చూస్తూనే రామేశం ఉలిక్కిపడి, “ఇది మాపూజ గదిలోని పవిత్ర నాణెం. ఇది పోయి ఆరు మాసాలైంది. నువ్వు దొంగపై వుండాలి!” అంటూ ఇంటిలోపలకు లాక్కెళ్ళాడు.\n\nఇంట్లో అందరూ ఆ నాణేన్ని గుర్తుపట్టి, రాజును నానా మాటలూ అన్నారు. రాజు దిగాలుపడి, “అయ్యా, నా తండ్రిపరమేశం పరోపకారమే తన ఆదర్శంగా పెట్టుకుని జీవితంలో అష్టకష్టాలూ పడ్డాడు. ఆయన పోయాక, నేను ఆయన అడుగుజాడల్లో నడవాలనుకున్నాను. నలుగురూ నడిచే చోట నీడనిచ్చే చెట్టు మొలవాలని విత్తనం పాత\n\nబోతూంటే, నేను తీసిన గోతిలో ఈ బంగారు నాణెం దొరికింది. ఇది నిజంగా మీదే అయితే మీరే వుంచుకోండి. నన్ను దొంగ అనకండి; మా నాన్న ఆత్మక్తోభిస్తుంది,” అంటూ మొర పెట్టుకున్నాడు.\n\nపరమేశం పరోపకారగుణం గురించి ఆ ఊళ్ళో ఎన్నో కథలున్నాయి. రాజు, పరమేశం కొడుకని తెలియగానే తమ పారబాటుకు నొచ్చుకుని, వాడి కథ అంతా అడిగి తెలుసు కున్నారు. అంతా విన్నాక రామేశు, “నిజంగానే నీవు మీ నాన్న గుణాలన్నీ పుణికి పుచ్చు కున్నావు. నీవిక్కడికి రావడం మా ఊరి జమీందారు అదృష్టమనిపిస్తున్నది. మనం వెంటనే ఆయన ఇంటికి వెళదాం,” అన్నాడు.\n\nరామేశం, రాజు, జమీందారింటికి బయల్దే రారు. దారిలో రామేశం, జమీందారు కథ చెప్పాడు:\n\nజమీందారు కూతురు రాధికకు పదహారేళ్ళ వయసులో ఏదో వింత జబ్బు సోకింది. అప్పటినుంచీ ఆమె కృశించి పోసాగింది. బలమతానతిన్నా అరగదు. ఒళ్ళంతా ముళ్ళు గుచ్చుకున్నట్లు బాధ. వైద్యులామె జబ్బుకు మందులేదన్నారు. ఒక వైద్యుడైతే, “పురుషు లైతే ఇదే జబ్బు సోకితే పదిహేను సంవత్సరాల వరకూ బ్రతకొచ్చు. ఆడవాళ్ళు మాత్రం రెండు సంవత్సరాలకు మించి జీవించరు,” అని చెప్పేశాడు.\n\nరాధికకు జబ్బు సోకి రెండు సంవత్సరాలు పూర్తికావడానికి మాసం మాత్రమే గడువుంది.\n\nరామేశం ఆసంగతి చెప్పి, “నువ్వు తప్పక సాయపడగలవు! విత్తునాటితే ఒక్క రోజులో మొక్క మొలిచి, వారం రోజుల్లో మహా వృక్ష\n\nమయ్యే చెట్లు నూరువున్న తోటలో, ఒక్క రోజంతావుంటే, అక్కడి గాలికి రాధిక మళ్ళీ మామూలు మనిషికాగలదని ఒకవైద్యుడు, జమీందారుకు చెప్పివున్నాడు. ఇప్పుడు నీ దగ్గర అటువంటి శక్తివున్నదికదా!” అన్నాడు.\n\nజమీందారు, రాజు కథ తెలుసుకుని, వెంటనే వాడికి పెద్దతోటకు అనువైన స్థలం చూపాడు. ఆ స్థలంలో రాజు తన వద్దవున్న విత్తనాలన్నింటినీ పాతసాగాడు. అలా పాతగా పాతగా విత్తనాలన్నీ అయిపోయాయి. వాటి సంఖ్య నూరుకు ఒకటి తక్కువైంది.\n\nజమీందారు, వైద్యులను సంప్రదిస్తే, వారు నూరు విత్తులకు ఒకటి కూడా తగ్గకూడ దన్నారు. రాజు, జమీందారును, రామాచారికి కబురు పంపమన్నాడు. జమీందారు, రామా చారికి కబురు పంపగా - ఈలోగా ఒకమంత్ర శాస్త్రవేత్త, జమీందారు వద్దకు వచ్చి, “రాధిక జబ్బును నయంచేసే ఉపాయం మరొకటు న్నది. నేను నామంత్రశక్తితో, ఆమె జబ్బును వేరెవరికైనా మార్గగలను. అయితే, ఆ మనిషి ఇష్టపూర్వకంగా ఆ జబ్బును స్వీకరించాలి,” అన్నాడు.\n\nఆ వెంటనే జమీందారు, ఆయన భార్య తాము స్వీకరిస్తామంటూ ముందుకు మచ్చారు. ఇది చూసి మంత్రశాస్త్రవేత్తఉలిక్కిపడి అంత లోనే సర్దుకుని, వారిని పరీక్షించి, “క్షమించాలి, ప్రభూ! తల్లి దండ్రులైన మీ ఇద్దరిలో కూడా, ఈ జబ్బును మీ కుమార్తె నుంచి స్వీకరించడానికి సంకోచభావమున్నది!” అన్నాడు.\n\nఅప్పుడు రాజు తానే ముందుకు వచ్చి, ఆ జబ్బును తాను స్వీకరిస్తానన్నాడు. మంత్రవేత్త\n\nవాడిని పరీక్షించి, ఇష్టపూర్వకంగానే ఆమాట అంటున్నట్లు తేల్చి, రాధిక జబ్బును రాజుకు మార్చాడు. ఆ మరుక్షణం రాధిక ఉత్సాహంగా మంచం మీదినుంచి లేస్తే, రాజు మూలు గుతూ కుప్పలా కూలిపోయాడు.\n\nఈలోగా రామాచారి అక్కడకు వచ్చి, పర మేశం తన దగ్గర దాచిన మహిమగల విత్తనాలను గురించి చెప్పి, “ఆ విత్తనాలన్నిటినీ రాజుకు ఇచ్చేశాను. పరోపకారంలో తండ్రికి సాటిరాగల రాజును, ఇప్పుడీ వ్యాధినుంచి భగవంతుడే కాపాడాలి,” అన్నాడు.\n\nఅయితే, రాజుపాతిన విత్తనాలన్నీ ఒక్క రోజులో మొక్కలై మొలిచాయి. వారం రోజుల్లో మహా వృక్షాలయ్యాయి. ఆ తర్వాత ఒక రోజుపాటు, ఆ చెట్ల గాలిని పీల్చిన రాజు మళ్ళీ మామూలు మనిషి అయ్యాడు.\n\nజమీందారు తన కుమార్తె కోరిన విధంగా ఆమెను రాజుతో ఘనంగా వివాహం జరిపించి, “పరోపకారి కూడా ఎన్ని క్షుషనష్టాలకు గురికావలసి వస్తుందో, ఇప్పటికి నాకు అర్థమైంది!” అన్నాడు.\n\nబేతాళుడు ఈ కథచెప్పి, “రాజా, పరమేశం పరోపకారబుద్ధి మేలుకీడులు రెంటికీ కారణమైనట్టు కనబడుతున్నది. అతడి పుణ్యం ఫలితంగా లభించిన విత్తనాల విషయం లోనూ ఏదో లోపం వ్యక్తమవుతున్నది గదా? మంత్రశాస్త్రవేత్త రాధిక తల్లిదండ్రులను, తమ కుమార్తె జబ్బును స్వీకరించడానికి సంకోచిస్తున్నారనడం ఆశ్చర్యంగా లేదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “పరోపకారం చేసి కీర్తి ప్రతిష్ఠలూ, ఐశ్వర్యం సంపాదించు కోవాలను కునేవాడు నిజమైన పరోపకారికాదు. తనవారి మేలు కాంక్షించి త్యాగం చేయడం కూడా పరోపకారం అనిపించుకోదు. పరోపకారం చేయడం తన నైజంగా, ప్రవృత్తిగా కలవాడే నిజమైన పరోపకారి. ఆ లక్షణాలు రాజులో\n\nవున్నవి. అంతే కాదు. పరోపకారంవల్ల కలిగే నష్టం చాలా తాత్కాలికమైనది. కన్న బిడ్డ పడుతున్న బాధను చూడలేక, బిడ్డ ప్రాణాలను కాపాడడం తల్లి దండ్రులుగా తమ బాధ్యతగా భావించడంవల్లే, జమీందారూ, భార్యా కుమార్తె జబ్బును స్వీకరించడానికి సిద్ధపడ్డారే తుప్ప, వారిలో స్వతాహాగా పరోపకార చింతన గానీ, నిస్వార్థపరోపకార ప్రవృత్తిగానీ లేదు. ఆ కారణం వల్లే మంత్రశాస్త్రవేత్త రాధిక తల్లిదండ్రులు కుమార్తె జబ్బును స్వీకరించడానికి సంకోచిస్తున్నారు అన్నాడు. అంతేకాక, జబ్బును జమీందారు కుంటుబానికే మిగి ల్చితే, తను వారినుంచి బహుమతి పొందడం ఇబ్బందిగా వుంటుందని కూడా మంత్రశాస్త్రవేత్త భావించివుండవచ్చు. మహత్తుగల విత్తనాల విషయానికొస్తే - ఒక్క విత్తనం తగ్గినంత మాత్రాన తక్కినవాటి మహిమ పోతుందనుకోవడం కేవలం అపోహ; తార్కికం కాదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగ గానే, బేతాళుడు శవంతో సహామాయమై, తిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ఆధారం: శ్రీరామకమల్ రచన]"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "## కాశ్మీరు జానపద కథ\n\n### వింత అధికారి!\n\nచాలా కాలం క్రితం శ్రీనగర్‌లో నిత్యానందుడే ఒకధనుంతుడు ఉండేవాడు. కామసినుత డబ్బూ, పాలాలూ తండ్రి నుంచి అతనికి వారసత్వంగా సంక్రమించాయి. పాలాలను రైతులకు కౌలుకిచ్చి ఆ ఆదాయంతో, ఏ చీకూ చింతా లేకుండా భార్యా పిల్లలతో హాయిగా జీవించసాగాడు.\n\nనిత్యానందుడి ఇంటిపక్కన సోమనాథుడే వాడు ఉండేవాడు. అతనికంటూ ప్రత్యేకంగా చెప్పుకోతగ్గ శక్తిసామర్థ్యాలేవీ లేవు. అయినా చుట్టుపక్కల ప్రజలు అతినిపట్లా, అతని కుటుంబంపట్లా ఎంతో గౌరవాదరాలు కనబరచేవారు. అతడు రాజాస్థానంలో ఆదాయ వ్యయాలు పర్వ వేక్తించే అధికారిగా పనిచేయడమే దీనికంతకూ కారణం. ఇది నిత్యానందుడికి చాలా ఆశ్చర్యం\n\nకలిగించినా, అంతగా పట్టించకునేవాడు కాదు. అయితే, అనుకోకుండా జరిగిన ఒక సాధారణ సంఘటన దానిని పట్టించకునేలా చేసింది!\n\nనిత్యానందుడికీ, సోమనాథుడికీ ఐదారేళ్ళ వయసుగల మగపిల్లలు ఉన్నారు. ఇరుగు పారుగు ఇళ్ళల్లో ఉన్న ఆ ఇద్దరూ ఆడుకుంటూ ఉండగా ఒకనాడు ఏదో గౌడవ పడ్డారు. అది కాస్తా పెద్దదై ఒకరినొకరు కొట్టుకోసాగారు. దానిని చూసిన నిత్యానందుడి భార్య రాధ, సోమనాథుడి భార్య మాధవి పిల్లలను సముదాయించి, మందలించ డానికి బదులు, ఒకరిపై ఒకరు కాలుదువ్వికయ్యా నికి దిగారు. బాగా రెచ్చిపోయి పరస్పరం గట్టిగా దూషించుకున్నారు.\n\n“రాధా, నన్ను అన్ని మాటలంటావా? నీ పాగరు అణచకపోతే నాపేరు మాధవి కాదు. నీ మగడులాగా మా ఆయన మూడు పూట్లా తిని సోమరిగా తిరిగే దద్దమ్మ కాదు. రాజాస్థానంలో పెద్ద అధికారి. ఆయనతో చెప్పి ఏం చేస్తానో, చూడు,” అని కేకలు పెడుతూ, కొడుకును బరబరా లాక్కుని ఇంట్లోకివెళ్ళి దభీమని తలుపు మూసింది సోమనాథుడి భార్య.\n\nపారుగింటి ఆలుమగలు తమకు లేనిపోని ఇబ్బందులు కలిగిస్తున్నారని రాధ, నిత్యానందుడు కొన్ని రోజుల్లోనే గ్రహించారు. భార్య మాటవిని సోమనాథుడు, తన అధికార బలంతో నిత్యా నందుణ్ణి రకరకాలుగా వేధించసాగాడు. మొదట పన్నులు కట్టలేదని తాఫీదు పంపాడు. ఎప్పుడో చెల్లించానని నిరూపించడానికి నిత్యానందుడు అధికారుల చుట్టూ అనేక సార్లు ప్రదక్షిణలు చేయవలసి వచ్చింది. నిత్యానందుడికీ, రాధకూ"
        },
        {
            "title": "కాశ్మీరు జానపద కథ: వింత అధికారి!",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "ఇది చాలా అవమానకరంగా తోచింది. రాధయితే మరీ బాధపడిపోయింది. “సోమనాథుడిలాగా నువ్వు గౌరవ ప్రదమైన ఏదైనా ఉద్యోగం లేకుండా తిరగడం వల్లే అతడి భార్య నిన్ను పనికిరాని దద్దమృ అని తిట్టగలిగింది. నీకూ ఏదైనా ఉద్యోగం ఉంటే, ఆ మాట అనగలదా? నువ్వు కూడా అధికారం గల ఏదైనా ఉద్యోగం చూసు కుంటే తప్ప, ఆ ఆలుమగల తలపాగరు అణచలేము,” అన్నది రాధ భర్తతో కళ్ళనీళ్ళ పర్యంతమైపోతూ.\n\nనిత్యానందుడు తీవ్రంగా ఆలోచించాడు. భార్య మాటలు అక్షరాలానిజం. తనకూ ఏదైనా ఒక అధికార పదవి ఉంటే తనసెవరూ వేధించ లేరు కదా? అందరూ గౌరవించగలరు కూడా అని భావించి ఉద్యోగాన్వేషణకు దిగాడు.\n\nఆ రోజుల్లో స్థానిక ఉద్యోగులను రాజప్రతి నిధులే నియమించేవారు. నిత్యానందుడు తన ప్రాంతానికి ఉన్న రాజప్రతినిధిని దర్శించి, తనకేదైనా అధికారంగల ఉద్యోగం ఇప్పించమని వేడుకున్నాడు. రాజప్రతినిధి ఉద్యోగాలు భాళీ లేవన్నాడు.\n\nనిత్యానందుడు పట్టుదలతో, “అయ్యా, నేను ఉద్యోగం కావాలన్నది డబ్బు సంపాదనకు కాదు. గౌరవ ప్రతిష్ఠలు పొందడానికి. అందు వల్ల జీతం లేని ఉద్యోగం అయినా ఫరవాలేదు. గౌరవ ప్రదమైన ఎలాంటి ఉద్యోగమైనా చేయ దానికి సిద్ధంగా ఉన్నాను. దయచేసి లేదన కండి,” అని దీనంగా వేడుకున్నాడు.\n\nఅతడి వింత కోరిక విని రాజప్రతినిధి మన సులో నవ్వుకున్నాడు. అతన్ని ఆటపట్టించాలనుకున్నాడు. అయినా, ఎందులోనూ ఎలాంటి అనుభవమూ లేని అతనికి ఎలాంటి ఉద్యోగం అప్పగించగలం అని కొంతసేపు ఆలోచించిన రాజప్రతినిధి, “వెంటనే కావాలంటే ఒకే ఒక ఉద్యోగం ఉంది. నీకు ఇష్టమైతే, ఈ రోజు నుంచే ఆ ఉద్యోగంలో చేరవచ్చు,” అన్నాడు.\n\n“ఏమిటా ఉద్యోగం?” అని అడిగాడు నిత్యా నందుడు ఆతృతగా.\n\n“నగరం గుండా ప్రవహించే నదిలోని చిరు అలలను లెక్కించే ఉద్యోగం!” అన్నాడు రాజప్రతినిధి.\n\n“అలాగే, ఈరోజే ఉద్యోగ బాధ్యతలు చేపడ తాను,” అన్నాడు నిత్యానందుడు ఏదో ఒక ఉద్యోగం కావాలన్న తపనతో.\n\nరాజప్రతినిధి ఉద్యోగంలో నియమిస్తున్నట్టు ప్రతం రాసి రాజముద్రికవేసి అతనికి ఇచ్చాడు. నిత్యానందుడు అప్పటికప్పుడే పద్దు పుస్తకంతో నదివద్దకు వెళ్ళి ఒక పడవలో చాలా దర్జాగా కూర్చున్నాడు. ఆ రోజుల్లో నదీ జలమార్గమే ప్రధాన రవాణా మార్గం గనక, అతడు బాగా రద్దీగా ఉన్న ప్రాంతంలోని ఒక వంతెన పక్కన తన పడవను ఆవి, నదిలో లేచే చిరుఅలలను దీక్షగా లెక్కించసాగాడు.\n\nఈ సంగతి కొన్ని రోజులలో ఆ ప్రాంతమంతా వ్యాపించింది. అందరూ కొత్తగా ఏర్పరచబడిన\n\nఅలల అధికారిని గురించే మాట్లాడుకోసాగారు.\nఈ విచిత్రమైన అధికారిని ఎందుకు నియమించారు? దీనివల్ల ఒరిగే ఉపయోగం ఏమిటా అని పలువురు ఆశ్చర్య పడసాగారు. అయినా, నిత్యానందుడు ఆశించిన ట్టే చుట్టుపక్కల వాళ్ళు అతని పట్ల అంతకు ముందు లేని గౌరవ మర్యాదలను కనబరచసాగారు. రాజాజ్ఞను నెర వేరుస్తున్నాడు కదా మరి! సమాజంలో గౌరవం పెరగడంతో అతనిభార్య రాధ కూడా ఎంతో మురిసిపోయింది. తమ కోరిక తీరిసందుకు తృప్తి చెందింది.\n\nతనకు వచ్చిన గుర్తింపు గమనించిన నిత్యా నందుడు తన అధికార పరిధిని విస్తరించడానికి ఉపక్రమించాడు. రోజూ అలలను లెక్కించి పద్దు పుస్తకంలో రాసే నిత్యానందుడు, అటుకేసి వచ్చే పడవలను దూరంలోనే ఆపమని ఆజ్ఞాపించే వాడు. తను వేసే లెక్కలకు అంతరాయం కలుగు తుందని అదిలించేవాడు. అలలను లెక్కగట్టే నెపంతో పడవలను గంటలకొద్దీ కదలకుండా ఆపసాగాడు.\n\nపడవలు నడిపేవాళ్ళకు ఇది మహా ఇబ్బందిగా తయారయింది. తమ పడవలు సాఫీగా నడవాలంటే కొత్త అలల అధికారిని మంచి చేసు కోవాలనుకున్నారు. ఆ కారణంగా జీతం అంటూ ఏమీ లేకపోయినుప్పుటికీ నిత్యానందుడికి క్రమంగా రాబడి పెరగసాగింది.\n\nఆఖరికి అతడు తొలినుంచి ఎదురు చూస్తున్న సువర్ణ అవకాశం రానే వచ్చింది. అలలను లెక్కించడంలో నిమగ్నుడై వున్నప్పుడు దూరంగా ఒక 'షికారా'లో సోమనాథుడు కుటుంబంతో రావడం చూసి అతడు ఒక్కసారిగా ఆనందంతో పాంగి పోయాడు. బంధువుల పెళ్ళికి వెళుతూండడం వల్ల సోమనాథుడూ, భార్యాపిల్లలూ చక్కటి దుస్తులు ధరించి ఉన్నారు. షికారా తనకు కొద్ది దూరంలో ఉండగానే 'ఆగూ!' అని కేకపెట్టాడు నిత్యానందుడు.\n\nషికారాను ఆపి, సోమనాథుడు కారణం అడిగాడు. 'నేను నదిలో లేచే చిరు అలలను లెక్కగడుతున్నాను. నువ్వు ఇప్పుడు ఇలావచ్చా వంటే నాపనికి అంతరాయం కలుగుతుంది. అక్కడే ఆగు!' అంటూ నిత్యానందుడు అలలను మళ్ళీ మళ్ళీ లెక్కించడంలోనూ, పుస్తకంలో రాయడంలోనూ నిమగ్నుడై పోయాడు.\n\nసమయం గడిచిపోతోంది. అయినా నిత్యా నందుడి రాజోద్యోగధర్మం పూర్తికాలేదు. ఇంకా లెక్కిస్తూనే ఉన్నాడు. పెళ్ళి ముహూర్తం సమీపిస్తోంది. తొందరగా వెళ్ళాలి. సోమనాథుడికి కోపం వచ్చింది. అయినా, అధికారి అయిన నిత్యానందుడి ఆజ్ఞను అతి క్రమించి వెళ్ళలేక పోయాడు!\n\nఆఖరికి సోమనాథుడు, 'అయ్యా, అలల అధికారిగారూ, పెళ్ళి ముహూర్తం దాటిపోతోంది. దయతలచి మమ్మల్ని కాస్త వెళ్ళ నివ్వండి!' అన్నాడు వినయంగా.\n\nనిత్యానందుడు గంభీరంగా తలపంకించి సోమనాథుణ్ణే వెళ్ళమని సైగచేసి, తృప్తిగా నవ్వు కున్నాడు.\n\nఆ తరవాత కొన్నాళ్ళకు, సోమనాథుడూ అతని భార్యా నిత్యానందుడి కుటుంబం పట్ల ఉన్న శత్రుభావాన్నీ, కోపాన్నీ వదులుకున్నారు. క్రమంగా రెండు కుటుంబాల మధ్య స్నేహసంబంధాలు చోటుచేసుకున్నాయి.\n\nదయార్ద్రహృదయుడు\n\nప్లవంగరాజ్యాన్నేలే జయద్రథుడు, ప్రజా రంజకంగా పాలన చేస్తున్నాడు. ఒకసారి, ఆ రాజ్యంలోని తూర్పు ప్రాంతంలో వానలు లేక కరువు వచ్చింది. అక్కడి పౌరులు పడుతున్న బాధల గురించి కొందరు ప్రతినిధులు వచ్చి రాజుకు చెప్పారు. జయద్రథుడు ధనరూ పేణా, మస్తురూపేణా సాయాన్ని అందజొడాడు. అయినా, ఆయనకు కరువు గురించినవార్తలు పౌరులు పంపుతూనేవున్నారు.\n\n“కరువో, వరదలో, మహమ్మారి రోగాలో, అప్పుడప్పుడూ ఏదో ప్రాంతాన్ని ఆహొంచడం ప్రకృతి సహజం. పౌరులు ఆ సమస్యలను ధైర్యంగా ఎదుర్కోవాలి. రాజు ఎంతకని సాయ పడగలడు?” అని జయద్రథుడు విసు క్కున్నాడు.\n\nఅయితే, మహామంత్రి ఆయనతో, “ప్రభూ! సమస్య ఎక్కడున్నదో పరిష్కారమూ అక్కడే వుంటుంది. తమరు స్వయంగా వెళ్ళి అక్కడి పరిస్థితులు విచారించడం బాగుంటుంది,”\n\nఅని హితపు చెప్పాడు. జయద్రథుడు అలాగే చేయాలనుకున్నాడు. కానీ రాజులా వెళితే, ఆయనను పలుకుబడి వున్నవారందరూ చుట్టుముడతారు. సామాన్యులకాయన దర్శన భాగ్యమే లభించకపోవచ్చు! అందుకని ఆయన మారువేషంలో పరదేశిలా కరువు ప్రాంతానికి వెళ్ళి తిరిగాడు.\n\nఅక్కడ కరువు ఘోరంగానేవుంది. ఎంతో మందికి ఒక్కపూట తిండిదొరకడం కూడా క్షుటమవుతున్నది. తన పాలనలో అప్పుడప్పుడు ఏదో ఒక ప్రాంతంలో, ఇలాంటివి జరుగు తూనే వుండడం వల్ల, ఇదేమీ ఆయనకు కొత్తగా అనిపించలేదు.\n\nఆయన తనకు తటస్థ పడినవారితో, “నేను పరదేశిని, ఇలాంటి కష్టాలు మాదేశంలోనూ వచ్చాయి. మా పౌరులు బెంబేలెత్తి పోకుండా సమష్టిగా కృషి చేసి, క్షూలు గట్టెక్కేలా చేసుకు న్నారు. మీరలా చేస్తున్నట్టులేదు!” అంటూ ఎద్దేవా చేశాడు.\n\n“షుందర”"
        },
        {
            "title": "దయార్ద్రహృదయుడు",
            "page_start": 29,
            "author": "వసుంధర",
            "pdf_page": 29,
            "content": "దానికి అక్కడి పౌరులు నాచ్చుకుని,\n“నువ్వు పరదేశివి. అందుకే మా కడగండ్లు\nనీకు కన్నీరు తెప్పించడం లేదు,” అన్నారు.\n\n“నేనే కాదు, ఈ ప్రాంతానికి దూరంగా\nవుంటున్నాడు కాబట్టి, సాక్షాత్తూ మీ మహా\nరాజే వచ్చినా, నేను చెప్పిన మాటలే చెబు\nతాడు,” అన్నాడు మారువేషంలో వున్న\nజయద్రథుడు.\n\nఅక్కడి పౌరుల్లో ఒకడీ మాటలకు చిరాకు\nపడి, “మా రాజు ధోరణీచూస్తూంటే, నీ\nమాటలు నిజమేననిపిస్తున్నాయి. కష్టాలు\nభరించేవారికి తెలుస్తాయి. దయార్ద్రహృద\nయంవున్న గుణనిధివంటి వారికి అర్థమవు\nతాయి! నీవంటివారికి కాదు,” అన్నాడు.\n\nఅప్పుడు జయద్రథుడికి, గుణనిధి గురించి\nతెలిసింది. ఈ గుణనిధి దక్షణ ప్రాంతానికి\n\nచెందినవాడు. ఎవరికి కష్టాలు కలిగినా,\nఆయనవెతుక్కుంటూ వారి వద్దకు వెళతాడు.\nవారి కష్టాలు చూసి చలించి పోయిన ఆయన\nలోంచి కవిత్వం పెల్లుబుకుతుంది. ఆ\nకవిత్వం వింటూంటే శిలావిగ్రహాలు కూడా\nకన్నీరు పెడతాయి అంటారు! ప్రస్తుతం గుణ\nనిధి ఇక్కడి తూర్పు ప్రాంతంలోనే సంచరి\nస్తున్నాడు.\n\nరెండు రోజుల తర్వాత జయద్రథుడు,\nగుణనిధిని కలుసుకున్నాడు. ప్రజల క్షేటాలను\nవర్ణిస్తున్న గుణనిధి కవిత్వం వింటూంటే,\nఆయనకు గుండె చెరువైపోయింది. అప్పుడు\nప్రజల కష్టాలు ఆయనకు బాగా అర్థ\nమయ్యాయి. ఆ క్షణంలో ఆయన మసులో\nఒక ఊహమెదిలింది. గుణనిధి వంటివాణ్ణి,\nఏ ప్రాంతానికైనా రాజప్రతినిధిని చేస్తే, అందు\nవల్లరాజ్యానికి ఎంతో ఉపకారం జరుగుతుంది!\n\nనగరానికి తిరిగి వచ్చాక, జయద్రథుడు\nతన ఆలోచనను మహామంత్రికి చెప్పాడు.\nమహామంత్రి కాసేపాలోచించి, “ప్రభూ!\nగుణనిధి గొప్పకవి మాత్రమే. కవిని ఏలికను\nచేయాలనుకుంటే, అందుకు అనుగుణమైన\nలక్షణాలు ఆయనలో వున్నట్టు తెలియాలి.\nతగువిధంగా పరీక్షించకుండా, ఆయన్ను ఏ\nప్రాంతానికి, రాజప్రతినిధిగా నియమించ\nవద్దని, మనవి!” అన్నాడు.\n\n“నావరకూ అయితే గుణనిధిని పరీక్షం\nచడం అయిపోయింది. నీ తృప్తికోసం ఆయన్ను\nమరొకసారి పరీక్షించడానికి, నాకే అభ్యంతరం\nలేదు. ఆ పరీక్ష ఏదో నీవే ఏర్పాటు చేయి,”\nఅన్నాడు జయద్రథుడు.\n\nమహామంత్రి సరేనన్నాడు. గుణనిధికి ఆహ్వానం వెళ్ళింది. ఆయన రాజధానికి వచ్చాడు. మహారాజు ఏర్పాటు చేసిన విడిదిలో, అతడికి సకల మార్యాదలూ జరిగాయి. ఒక రోజాగి, రాజూ, మహామంత్రీ ఆయనను చూడబోయారు. గుణనిధి వారికి వినయంగా నమస్కరించి, తనను పిలిపించిన కారణం తెలుసుకోగోరాడు.\n\n“తమరు దయార్ద్రహృదయులనివిన్నాను. తమరికారణంగా, ఒక ఉత్తమ ఇల్లాలూ, ఆమె భర్తాసమస్యపరిష్కరించబడుతుందని ఆశపడి, తమరిని పిలిపించాను,” అంటూ మహామంత్రి, ఆ దంపతుల కథ చెప్పాడు:\n\nసుమతి, చంద్రుడు ప్రేమించి పెళ్ళి చేసుకున్నారు. ఇద్దరూ ఎంతో అన్యోన్యంగా వుంటున్నారు. ఈమధ్యసుమతి తల్లిదుడ్రులు\n\nఅనారోగ్యంతో బాధపడుతున్నారు. చంద్రుడి తల్లిదుడ్రులు అప్పుల్లో కూరుకుపోయివు న్నారు. ఇలాంటి పరిస్థితుల్లో చంద్రుడి దురదృష్టంకొద్దీ ఒక ముని, అతడి మీద ఆగ్రహించి, మూడుకాళ్ళ ముదుసలివి కమ్మని శీంచాడు. చంద్రుడు కాళ్ళావేళ్ళా పడిబ్రతిమాలితే, ముని శాంతించి, “వారం రోజుల్లోగా దయార్ద్రహృదయుడైన పురుషుడి బొటన వ్రేలినుంచి ఒక చిన్న రక్తపుబొట్టు తీసి తలపైవుంచుకుంటే, నాశాపం నిన్ను బాధించదు. ఆ పురుషుడు నీకు ఏవిధంగానూ బంధుపైవుండకూడదన్నది నియమం!” అని విమోచనం చెప్పాడు.\n\nఈ కథ వింటూనే గుణనిధి చలించి పోయాడు. తానువెంటనే సుమతినీ, చంద్రుడినీ కలుసుకోవాలన్నాడు. జయద్రథుడు,\n\nమహామంత్రి అతణ్ణి వెంటబెట్టుకుని, ఒక చిన్న పెంకుటింటికి వెళ్ళారు.\n\nగుణనిధి, చంద్రుణ్ణి పలకరించి, ఆ కుటుంబ పరిస్థితి గురించి హృదయం ద్రవించి పోయేలా కవిత్వం చెప్పాడు. ఆ కవిత్వం వింటూంటే, చంద్రుడి కుటుంబ గాథ అంతా కల్పితమని తెలిసినప్పటికీ మహారాజు, మహామంత్రిక్కూడా కళ్ళలో నీళ్ళు తిరిగాయి.\n\nగుణనిధి, ఆ భార్యాభర్తులతో, “ఈ ప్రపం చంలో సుఖపడేవారు సామాన్యులు. కష్టపడేవారు గొప్పవారు. ఎందుకంటే, భగవంతుడు వారిని తన పరీక్షకు అర్హులుగా ఎన్నుకున్నాడన్న మాట! ఎవరికీ కష్టాలు కలకాల ముండవు. శాపం ఇచ్చిన ముని విమోచన మార్గం చూపినట్లే, భగవంతుడు కూడా మీకోసం గడువు సమయంలోగా, ఒక దయార్ద్రహృదయుణ్ణి తప్పకపంపుతాడు!” అని అర్థంవచ్చేలా మళ్ళీకవిత్వం చెప్పాడు.\n\nఇది విని రాజు జయద్రథుడు మహామంత్రికీసి ఆశ్చర్యంగా చూశాడు. ముగ్గురూ అక్కడినుంచి బయలుదేరారు.\n\nరాజభవనం చేరాక మంత్రి, “మహారాజా, గుణనిధి కవి. అతడిలోని కవిహృదయం అతడిచేత గొప్ప కవిత్వం పలికిస్తుంది తప్ప పరోపకారం చేయించదు. అందువల్ల అతడు కవిగా మాత్రమే రాణించగలడు. అతడి కవిత్వం వల్ల ప్రజల కష్టాలు తెలుస్తాయే తప్ప; తీరవు. ప్రజలను కష్టాల్లో ఆదుకునే వాడే, రాజప్రతినిధిగా ఉండాలి. కళ్ళెదుట ఇన్ని కష్టాలు చూశాకకూడా, అతడు నెత్తురు బొట్టుచిందించడానికి దయార్ద్రహృదయుణ్ణి దేవుడే పంపగలడని చెప్పాడే తప్ప, తనే ఆపనిని చేయడానికి సంసిద్ధత చూపలేదు. ఆచరణలో ప్రజలకు మేలు చేయగలీగిన వాడే ఏలికగా ఉండ తగ్గవాడు. కేవలం దయార్ద్రహృదయం కలవారు రాజ ప్రతినిధులుగా ఉండతగరన్న విషయం ప్రభువులకు తెలియనిది కాదు,” అన్నాడు.\n\nజయద్రథుడు అంగీకార సూచకంగా తలపంకిస్తూ, నేర్పుగా తన పారబాటును సవ రించి చెప్పిన మహామంత్రిని అభినందించి, గుణనిధికి కవిగా తగిన సత్కారం చేసి పంపేశాడు.\n\nచందమామ కబుర్లు\n\nడిజిటల్ లైబ్రరీ\n\nమన దేశంలోనే మొట్టమొదటి డిజిటల్ లైబ్రరీ కేరళలోని తిరువనంతపురంలో ఏర్పాటయింది.\n\nభారత రాష్ట్రపతి డా. ఎ.పి.జె. అబ్దుల్ కలాం దీనిని ప్రారంభించారు. ఇంతవరకు ఈ లైబ్రరీ కోసం దాదాపు 30,000 పుస్తకాలు స్కాన్ చేయబడ్డాయి. భారతీయ భాషలన్నిటిలోని వివిధ తాళపత్ర గ్రంథాలతో సహా యేటా 1,50,000 గ్రంథాలను చేర్చుకుంటూ వెళ్ళాలని నిర్ణయించ బడింది. దేశంలో ఏ ప్రాంతం నుంచయినా ఈ గ్రంథాలయాన్ని ఉపయోగించుకోవచ్చు. అమెరికాలోని కార్న్‌జీ మెలాక్ యూనివర్సిటీలోని కొందరు శాస్త్రవేత్తలు నిర్వహిస్తూన్న 'యూనివర్సల్ లైబ్రరీ' పథకంలో ఒక భాగమే ఈ డిజిటల్ లైబ్రరీ అఫ్ ఇండియా. డా. రాజ్ రెడ్డి తీసుకున్న చౌరవ కారణంగానే ఈ పథకం రూపుదిద్దుకుంటున్నది.\n\nMAHE...\n\nDIGITAL\nLIBRARY\n\nపువ్వుల రంగులు\n\nమన దేవాలయాలలో పుష్పాలంకరణలకు విశిష్ట స్థానం ఉందన్న విషయం మనకందరికీ తెలిసినదే. ఇలా అలంకరించిన పూలను, ఆ తరవత తీసి దూరంగా పారవేయకుండా, వాటి రంగులను వేరు చేసి ఉపయోగించడానికి ఇటీవల ప్రయత్నాలు జరుగుతున్నాయి. కొల్‌కతాలోని జాధవ్‌పూర్ విశ్వ విద్యాలయంలోని విజ్ఞాన పరిశోధకులు కొందరు పూలనుంచి-ఎరుపు, పసుపు, నీలం ఈ ప్రధాన రంగులను వేరుచేసి, వాటిని బట్టలకు అద్దడంలో కృతకృత్యులయ్యారు. పూలనుంచి తీసే ఈ హెర్బల్ రంగు డైలను వ్యాపారరీత్యా ఉపయోగించడానికి ప్రస్తుతం ప్రయత్ని చేస్తున్నారు. ఈ ప్రయోగాలను ముందుకు తీసుకు వెళ్ళడానికి గొప్ప అవకాశాలు ఉన్నట్టు భావిస్తు న్నారు. రోజుకు 6,500 టన్నుల పువ్వులను ఉత్పత్తి చేస్తున్న పశ్చిమ బెంగాల్ మన దేశంలో మూడవ స్థానంలో ఉంది. కర్ణాటక, తమిళనాడు రాష్ట్రాలు ప్రథమ, ద్వితీయ స్థానాలను ఆక్రమిస్తున్నాయి. స్థానిక మార్కెట్లకు సరఫరా అయ్యే పువ్వల్లో సగానికి పైగా దేవాలయాలలోనూ, మత సంబంధ ఉత్సవాలలోనూ ఉపయోగిస్తున్నారు.\n\nMAHE...\n\nచందమామ\n\n33\n\nజూలై 2004"
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "పాఠకులకు కథల పోటీ\nఉత్తమ రచనకు రూ. 250 బహుమతి\n\nఈ కింది కథను చదవండి:\n\nఒకానొకప్పుడు ఒక సుప్రసిద్ధ వైద్యుడు ఉండేవాడు.\nఆయన ఒకచోట స్థిరంగా ఉండకుండా ఊరూరూ తిరు\nగుతూ, ఎక్కువ మందికి తన వైద్య సేవలు అందిస్తూ\nఉండేవాడు. ఆయన ఒక రోజు ఒక పట్టణ సమీపంలో\nవైద్యశిబిరాన్ని ఏర్పాటు చేశాడు.\n\nఆ శిబిరానికి పక్కనే ఒక జమీందారు ఉండేవాడు.\nఆయన వైద్యుడి కోసం కబురు చేసి, “నేను అన్ని రకాల వ్యాధులతోనూ బాధపడుతున్నట్టున్నది,” అన్నాడు.\n\nవైద్యుడు ఆయనతో కాస్సేపు ఆమాటా ఈమాటా మాట్లాడి, వైద్యసలహా ఏదీ ఇవ్వకుండానే వచ్చేశాడు. రోజు వైద్యుడు జమీందారు దగ్గరికి వెళ్ళేవాడు. జమీందారు తన రుగ్మతల గురించి ఏకరువు పెట్టేవాడు. అయితే, వైద్యుడికి మాత్రం ఆయనకు ఎలాంటి వైద్యమూ చేయవలసిన అవసరం కనిపించలేదు.\n\nవైద్యుడు మరో ఊరికి బయలుదేరి వెళుతూ, జమీందారుతో, “మీకు అవసరమైనప్పుడు నాకు కబురు చేయండి,” అని చెప్పాడు. ఆరు నెలల తరవాత వైద్యుడు తిరిగివచ్చి జమీందారును చూడ బోయి, “ఇన్నాళ్ళు నాకు కబురు చేయలేదేమిటి?” అని అడిగాడు.\n\n* వైద్యుడు జమీందారుకు ఎలాంటి మందు ఎందుకు ఇవ్వలేదు?\n\n* జమీందారు నిజంగానే అనారోగ్యంతో బాధపడుతున్నాడా? లేక అది ఆయన భ్రాంతి మాత్రమేనా?\n\n100-150 మాటలతో కథకు ముగింపురాసి మాకు పంపండి. కవరు మీద 'కథల పోట్'కి అని రాయండి. కింది కూపన్‌ను తప్పక జతచేయండి.\n\nకథలు మాకు చేరవలసిన ఆఖరు తేదీ: జూలై 31, 2004\n\nపేరు\n\nవయసు\n\nపుట్టిన తేదీ\n\nపాఠశాల\n\nతరగతి\n\nఇంటి చిరునామా\n\nపిన్‌కోడ\n\nతల్లి/తండ్రి సంతకం\n\nవిద్యార్థి/విద్యార్థిని సంతకం\n\nచందమామ ఇండియా లిమిటెడ్\n\n82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్టుతాంగల్, చెన్నయ్ - 600 097\n\nజూలై 2004\n\n34\n\nచందమామ"
        },
        {
            "title": "కథల పోటీ",
            "page_start": 34,
            "author": "చందమామ బృందం",
            "pdf_page": 34,
            "content": "THE ADVENTURES OF\nG-man\n\nయాతన ద్వీపంలో ఎక్కిక్\n2 భాగం\n\nఆందోంచేవారు\n\nVisit www.parleproducts.com\n\nPOWER SUPPLY"
        },
        {
            "title": "జీ-మేన్ సాహస కృత్యాలు - 2",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "TERROLENE\nTHE MASTER OF DARKNESS\n\nజాగా డబ్బున్న తిరింతుడైత టిరోటీవ్ పేర జయమోహనికి విలాస స్వాముకెని అరుణపు చట్టాపిక కట్టుడవుస్తుంది విలాసకెని అవుతూ పుర్ణాపేస్తే అచుకుంటి కాళ్ళు మీంతారు తిరిచి అతి తమ మెయిన యజ్ఞస్థాన్ని దొందీందుకు విడిచేసొందును కోరుందు.\n\nమిరోటీవ్ మొస్తు సెప్టేస్ట్ ప్రేమిట్ వరది గాయి, తిరిచి గాయి, అమెరికి సమాజమునుడు ఆ స్పష్ట పేరవాడు విడునుడు తమ అర్హిత్తానికి అతడపు పెరుగుతు.\n\nమిరోటీవ్ రిజ్యులు క్రింద, కరీస్టేషనర్లో అన్ని అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమాజమునుడు అమెరికి సమ\n\nSURYARAJ\n\nఅండియన్ అర్మీ 4వ రితేమెంట్ అఖిరి యుద్ధాన్ని చేసిరు ఆ రోజున.\nహృమాలయాల ఎట్టులో కట్టువ్వే దొంగదిబ్బ తీస్తి పూర్ణాంలోకి దొరుబడుతూ.\n\nఅ మారణపోమంలోంచి బితికి బయటపడ్డది మార్గాల్ మాత్రమే.\n\nఒంటురిగా,\nగాయాంతో,\nఅలసి సాలసి,\nఎంతో చలిలో.\n\nపార్టీ-టి యొక్క ఎమర్షన్పీ సప్ట్మ అయుధంగా, బతావునే బలమైన కోర్కితో.\n\nఇప్పుడతడు కొత్త కట్టువులైన వెర్షణీఆయ ప్రకృతి\n\nశత్తులతో సంఘర్షిస్తున్నాడు.\n\nరెండు జారాల తరాటే.\n\nమార్గాల్ దగ్గర సప్టెస్ లేవు...\n\nమనోఐలం తీరు...\n\nఅధామమైన కొండల్లోకి స్థీణస్థితిలో ఉన్నాడు.\n\nఅప్పుడు,\nపయవీమూన్ను ఒక గోళం\nతచ్చెస్తు పేరుతుంది\nఅభాయాచితంగా.\n\nమందకొడిగావును ఆ శరీరాన్ని\nఎక్కడో విడిదిపిట్టిదు ఒక\nఅంతరిక్షణాననలకో\nతీమకెడుతుంది.\n\n\n\nశందమామ జూలై 2004\n\nగోశం\n\nదెబరికి, గోశం వేసిన దశాలుపు అమ్మస్తాపి ముగిసింది.\nఒక మాతర కర్ఘవ్యం లోపిసేమించి తీ-మెచ్ చెరుకో\nదేసి లోపాలిచికి తోడుకుతూ, దారిదూపుతూ,\nప్రోజూస్టించుకోసం.\n\nతీ-మేన్ తద తి కీరణాను రమిత్తించాడికి,\nజాతీయానికి, పెట్టుకోచికి\nవివయోగిస్తారు. ఉంటూచికి జరు\n\nఈ కీరణాలు మారు\nస్థియిల్లో ఉల్లాయి.\nదీనికి రణాను\n- జలమెన్ది\n\nఅనుముద్యమికాని\n- తిర్యమైనది\n\nఎప్పటి రణాను\n- అతి తిర్యమైనది\n\nతీ-జూయాండ్, ప్రపంచులో జరిగి ఘాతుకర్యజ్ఞాన సంకేతాస్పయ్యండి.\nఘాతు చూట్టూ పరిస్థితిచే చోటు వేత్రాలతో గోళంతో. ఉపరిహాసంతో\n\nమార్గాల్ తద త్రియిల్ స్థానంతో\nఎల్లవీశిలా పంచ్రదిస్తారు అల్లోక చిన్న\nఅంతరిక్ష దాచ. ఆ జాహీనం, సంకేతాస్పి\nఅందుకుంటుంది, పంపేస్తుంది.\n\nతీ-మేన్, ప్రెంట్లో భార్యులా పథి-తీ\nవిచ్చు ట్వీట్చుంది తద శక్తులపై తాండుజారు.\n\nఘాతుక స్థిజాలతో తలపడవచ్చురు.\nతీ-మేన్ యొక్క అవికి మేఘ్ మార్గాని.\nమ్యాట్లో షీతకల్ త్రియిచింగ్ ఇవ్ ద్రిక్షర్..\nవిల్యార్టులు అతన్ని ప్రమెస్తారు. గొంపెస్తారు.\n\nఇకప్పుకా అనుకూల కాదు ఇక ప్రస్తుతి కాదు ప్రస్తుతి అయిని తిరిగింది. అయితే అనుకూల కాదు ఇక ప్రస్తుతి అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల అనుకూల\n\nసూర్యాలో, తనకి పచిత చెప్పినప్పుడో ఆపోరం పార్ - ఐ - పాయ్ లోచి తింటుబ్బరు. బెలోపేన్ మహంతాన్ని వమ్మ పేయాడనికి ఆ చైత్తి ఇంజా కావాలి ఆ తదేవీ.\n\nజీ - మీన్ అమ్ముమండు సూర్యాలో సూర్యాతేజమ్మాన్ని క్రింతపు సూర్యారచ్ఛిని తదన్ అమ్ముచెకుంటారని పూజను గార్థ. ఆంధ్రే కాబోదా ఉన్న క్రింతాజు దీకె కమ్మాడండి. అందుబాటుకి ఆ విధవత్తుడి ఎరగూ చూపిస్తారని.\n\nమిస్ట్ విధవత్తుడక శక్తి\n\nమంత్రా వెనుదేరే తిరి అగ్నిగోం పాటు వేగంతో ఆ దీనంద్యపుడు వీచ్చాంచీస్తోంది ఇంటి పథండని 200,000 కోసం మీదించగా.\n\nఆ అంతంతో గల, మంత్రా పెచ్చరించే వ్యాపటం అభ్యాంచంగా పచిపేస్తుంటుంటాయి. తిరికీన్ చగరున్న తరచ్చేసిన కమింతో లారోకోలు లే మీదే కోసం పిఛంగా ఉంటూరు.\n\nఅది కూడా తమడ్డు మధ్యం.\n\nబాబ్బె అనుకోరు అగ్నిగోం తమపై పడుతుంది.\n\nఅది కూడా తమడ్డు మధ్యం.\n\nఎవ్వర్ వెస్టవ్ ప్రాణాంకమ్మిన ప్యాకీర్డీ కీ-మీస్ పడుతుంది.\n\nట-మీన్ టి కామకడు కాదనడు, తద కనం జరిప్పిది తీవ్రంపోవడంటింది.\n\nఎన్ని జరిప్పినది తీవ్రంపోవడంటింది...\n\n...రావి జరం చరిత్రాంతంది.\n\nజీ-మేన్ స్టున్ రేస్ ని అతనిపై వదులుజాడు.\n\nస్టున్ రేస్ ఆనే ఆలాంక్ష్యె జీ-మేన్ కిందలాడు. ఆది మనుషుల్ని చంపమిలుచి చెప్పాల్సి చేస్తుంది. జీ-మేన్ మనుషుల్ను కాపి ఉద్యేశ్యం లేదు. ప్రతి వాళ్లికి జీపించే అచుకు ఉంటాలంటాడు.\n\nఅడపారుయలడిన పిల్లల్లి కాలుడటానికొం జీ-మేన్ మనపొంది వీరువంతాణా అందుకు తిన భాగం కొసేం ఎడుకుచూడండి.\n\nఐ-టవరికి చేరుకుని టరోలీనకో పోట్లాడేండుకోసం జీ-మేనకి తోడ్పడండి.\n\nరామకృష్ణులు\n\nనొరాయణపురంలోపున్న ధనవంతుల్లో నర సింహం ఒకడు. అందరితో మంచిగా వుంటూ, అడిగిన వారికి లేదనకుండా సహాయం చేస్తాడని, ఆయనకు పేరున్నది.\n\nఒక రోజు ఉదయం ఆయన స్నానం చేసి, పూజకోసం ఇంటి ముందున్న నందివర్ణనం పూలు కోస్తూండగా, “అయ్యగారూ, నమ్మారం! నరసింహంగారంటే తమరేగదండీ?” అంటూ ఒకపన్నెండేళ్ళ కుర్రాడు వచ్చాడు.\n\n“అవును, నుమ్మెవరివి? ఏంకావాలి నీకు?” అని అడిగాడు నరసింహం.\n\n“నా పేరు కృష్ణుడు. మీ ఇంట్లో పనికావాలి అయ్యగారూ!” అన్నాడు కుర్రాడు విన యంగా చేతులు జోడించి.\n\n“నరసింహం నవ్వి, “నువ్వేం పనిచేయ గలవు, కృష్ణా?” అని అడిగాడు.\n\n“ఏ పని చెప్పినా చేస్తాను. చిన్నప్పుడే అమ్మానాన్నా పోయారు. మామయ్య ఇంట్లో పెరిగాను. మా అత్తయ్య ఇంటి పనంతా నాతోనే\n\nచేయించేది. వాళ్ళ పిల్లలు పెద్దవాళ్ళవడంతో ఖర్చు పెరిగిందని, నాదారి నన్ను చూసుకో మన్నారు. మా ఊళ్ళో మీ గురించి గొప్పగా చెప్పుకుంటారు. అందుకే మీ ఇల్లు వెతు క్కుంటూ వచ్చాను,” అన్నాడు కృష్ణుడు.\n\nనరసింహం కాస్సేపు ఆలోచించి, “నీకివ్వ డానికి మా ఇంట్లో పనేంలేదు. నువ్వు చదువు కుంటానంటే చదువు చెప్పిస్తాను,” అన్నాడు.\n\nకృష్ణుడు చప్పున నరసింహం కాళ్ళ మీద పడి, “నాకు చదువంటే ప్రాణం! ఈ సంవత్సరయే మా అత్తయ్య, నా బడిమానిపించేసింది,” అన్నాడు కళ్ళల్లో నీళ్ళు తిరుగుతూండగా.\n\nనరసింహం, లోపలి గదిలోపున్న అదే ఈడు వాడయిన తన కొడుకు రాముడిని పిలిచి, “ఈ అబ్బాయి పేరు కృష్ణ. నీతోపాటు నీగది లోనే వుంటాడు. నీతో బడికి తీసుకెళ్ళు. నేను పంతులుగారితో మాట్లాడతాను,” అన్నాడు.\n\n“అలాగే, నాన్నా!” అంటూ కృష్ణుడిని తనగదిలోకి తీసుకుపోయాడు రాముడు."
        },
        {
            "title": "రామకృష్ణులు",
            "page_start": 47,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 47,
            "content": "తండ్రి అలా అనడం ఎంతో అవమానంగా తోచింది, రాముడికి. వాడొక రోజు తల్లితో, “అమ్మా, ఆ కృష్ణుడిని ఇంట్లోంచే కాదు, బడిలోంచి కూడా పంపించేయండి. నేనే తరగ తిలో ప్రథముడిగా వుండాలి,” అన్నాడు.\n\nభాగేశ్వరి ఆ మాటలకు నెత్తిబాదుకుని, “నేను ముందు నుంచే, ఈ తద్దినాన్ని ఇంట్లోకి తీసుకురావద్దన్నాను. మీ నాన్నకు నా మాట అంటే లక్ష్యం లేదు!” అన్నది.\n\nతర్వాత ఆమె పెరట్లో బాదం చెట్టుకింద కూర్చుని చదువుకుంటున్న కృష్ణుడి దగ్గరకు వెళ్ళి, “ఒరే, కృష్ణా! తరగతిలో ఏ పరీక్ష పెట్టినా నువ్వు ఒక ప్రశ్నకు జవాబు రాయ కుండా వదిలేయి, తెలిసిందా?” అన్నది.\n\n“నాకు అన్ని ప్రశ్నలకూ జవాబులు తెలుసు, అమ్మగారూ!” అన్నాడు కృష్ణుడు, ఆశ్చర్యంగా భువనేశ్వరి ముఖంలోకి చూస్తూ.\n\n“అయినా సరే! ఇకపై ప్రతి పరీక్షలోనూ ఒక ప్రశ్నకు సమాధానం రాయకూడదు. అంతే,” అన్నది భాగేశ్వరి కరకుగా.\n\nఆ తర్వాత అన్ని పరీక్షలలోనూ రాముడికి ప్రథమ స్థానం, కృష్ణుడికి ద్వితీయ స్థానం రాసాగింది. ఈ మార్పు పంతులుగారికి ఆశ్చర్యంకలిగించింది. తరచి తరచి అడిగి, కృష్ణుడి ద్వారా సంగతంతా తెలుసుకున్న ఆయన, కృష్ణుడికి ప్రత్యేకపరీక్ష పెట్టి, వాణ్ణి పైతరగతికి పంపించేశాడు. తరగతిలోంచి కృష్ణుడు వెళ్ళి పోవడంతో ఎంతో ఆనందం కలిగింది, రాముడికి.\n\nపంతులుగారి ద్వారా జరిగిందేమిటో తెలుసుకున్న నరసింహం, ఆయనతో, “మీరు నరసింహం భార్య భాగేశ్వరికి ఇది ఏ మాత్రం నచ్చలేదు. “ఎంతమంది అనాధ లను, ఇలా చేరదీసి పోషించగలం?” అన్నది కోపంగా.\n\n“చూద్దాం!” అంటూ న్వోశాడు నుసియా.\n\nకృష్ణుడు ఇంటి పనిలో భాగేశ్వరికి సహాయ పడుతూనే, రాముడితో బడికి వెళ్ళి చదువు కునేవాడు. కృష్ణుడు తన తరగతిలో చేరనంత కాలం, రాముడు ఏ పరీక్ష పెట్టినా ప్రథముడుగా వచ్చేవాడు. ఇప్పుడు రాముడికి ఏ పరీక్షలో అయినా ద్వితీయ స్థానంతో సరిపెట్టుకో వలసివచ్చింది. అన్ని పరీక్షలలోనూ, కృష్ణు డిదే ప్రథమ స్థానం.\n\nఇది గమనించిన నరసింహం, “కృష్ణుడు నీక్నా తెలిమైనవాడు. నీకు తెలియనివి వాడిని అడిగి చెప్పించుకో,” అన్నాడు రాముడితో.\n\nచేసిన పనివల్ల కృష్ణుడికి న్యాయం జరిగింది, అయితే రాముడు నష్టపోయాడు. పక్కవారిని చూసి ఈర్యపడకూడదని, రాముడు గ్రహించాలి. తెలియనివి ఎవరినైనా అడిగి తెలుసు కోవడంలో తప్పులేదనీ, మనిషి మానసికంగా ఎదగడానికి పోటీ అనేది తప్పని సరిగావుండాలనీ, రాముడికి తెలియాలి. రాముడు మంచి బాలుడుగా ఎదిగే ప్రయత్నం మీరేచేయాలి, పంతులుగారూ!” అన్నాడు.\n\nఇందుకు పంతులుగారు కాసేపు ఆలోచించి, “సరే, రాముడికి కూడా నష్టం జర క్కుండా చూస్తాను,” అన్నాడు.\n\nఆ రోజు తరగతిలో పంతులుగారు, ఒక కథ చెప్పాడు: అనగనగా ఒక రాజు. ఆయనకు ఒక్కడే కొడుకు. ఈయుమాజు గుర్రుస్వారీలో దిట్ట. తరచుగా గుర్రాన్ని అడవిలో\n\nదౌడు తీయించేవాడు. అతణ్ణి, తమ గుర్రాలతో అందుకోవడం, పరివారంలో ఎమికీసాధ్యపడేదికాదు. అందరూ గుర్రుపుస్వారీలో యువరాజును మించిన వాళ్ళు లేరని పాగడు తూండేవాళ్ళు.\n\nఒకనాడు అనుకోకుండా యువరాజుకు, కోయలనాయకుడి కొడుకుతో పరిచయమైంది. ఆ కోయయువకుడు, యువరాజు క్నూపేగంగా, గుర్రుపుస్వారీ చేసేవాడు. ఇప్పుడు పరివారంలోని వాళ్ళు అతణ్ణి మరింతగా పాగడసాగారు. అది యువరాజుకు నచ్చలేదు. ఈర్యతో అతడి మనసు రగిలిపోసాగింది.\n\nఒకసారి కోయయువకుడు, యువరాజుతో, “గుర్రాన్ని వేగంగా పరిగెత్తించడమే కాదు, నీకు మరికొన్ని ఒడుపులు కూడా నేర్పుతాను,” అన్నాడు.\n\n“నీ దగ్గరనేర్చుకునే ఖర్మనాకు పట్టలేదు. నాకు పోటీదార్లంటేగిట్టదు. ఇకపై నా కంట పడకు!” అన్నాడు యువరాజు కోపంగా.\n\nఆ తర్వాత ఒక రోజున యువరాజు, తన పరివారం నుంచి వేరుపడి, అడవిలో చాలా దూరం వెళ్ళాడు. కోయయువకుడు కొండ దేవతకు మొక్కుకుని, గుర్రం మీద వస్తూ యువరాజును పలకరించబోయాడు. కానీ, యువరాజు అయిష్టంగా ముఖం తిప్పేసు కున్నాడు. అంతలో పాదలచాటు నుంచి, ఒక చిరుతపులి గాండ్రిస్తూ వాళ్ళకేసిదూకింది.\n\nయుమరాజు మెంటనే ఒరలోంచి కత్తిదూయ బోయాడుగాని, గుర్రంబెదిరి, అతడిస్వాధీనం తప్పి చెట్ల మధ్య అటూ ఇటూ పరిగెత్తి సాగింది. చిరుతపులి దాన్ని వెంబడించింది. ఐతే, ఈ లోపల బెదిరిన తన గుర్రాన్ని, కోయ యువకుడు కళ్ళాలను బిగించి పట్టుకుని అదుపు చేసి, జీను నుంచి వేళ్ళాడుతున్న బళ్ళాన్నిలాగి గురిగా చిరుతపులి కేసివిసి రాడు. బళ్ళెం దానివెన్నులో దిగింది. చిరుత పులి పెద్దగా ఒకసారి గాండ్రించి కింద పడి గిలగిలా తన్నుకోసాగింది. యువరాజు వెను తిరిగి ఛూసి, జరిగిందే మిటో గ్రహించి,\n\nగుర్రాన్ని కోయయువకుడి దగ్గరకు నడిపి, “నువ్వు గుర్రపుస్వారీలో గొప్ప ఒడుపులు నేర్చినవాడివేకాదు, సమయస్ఫూర్తిని కూడా ఎరిగినవాడివి. నా ప్రాణంకాపాడావు, కృత జ్ఞుణ్ణి!” అన్నాడు.\n\nఈ కథ చెప్పి పంతులుగారు, “చూశారా! యువరాజు, కోయయువకుడి దగ్గర గుర్రుపు స్వారీలో మెళకువలు తెలుసుకుని వుంటే, చిరుతపులిని ఎదిరించడంలో విఫలుడయేయ్యే వాడు కాదు గదా! మనిషి ఆ జన్మాంతం విద్యార్ధే తెలియని విషయాలు, తెలిసినూళ్ళను అడిగి తెలుసుకోవడం చిన్నతనంగా భావించకూడదు. మన ఈర్ఘ్య మనకే ప్రమాదాన్ని తెచ్చిపెడు తుంది. మనం ఎదగాలంటే, మనపక్కనమన కుటేఅన్ని విషయాల్లో ఉన్నతుడైనాడుండాలి. పోటీతత్వం వున్నప్పుడే మనం పైకిరాగలం!” అన్నాడు రాముడి ముఖకుళీకలు గయనిస్తూ.\n\nమర్నాడు రాముడు, పంతులుగారితో, “నాక్కూడా ప్రత్యేకపరీక్ష పెట్టి, పైతరగతికి పంపించండి. నేను కృష్ణుడితో పోటీపడి చదవాలనుకుంటున్నాను,” అన్నాడు.\n\nరాముడిలో వచ్చిన మార్పుకు, పంతులు గారు ఎంతో సంతోషించాడు.\n\nఏఫెన్స్ నగరంలో ఆగస్ట్ 13వ తేదీ ప్రారంభం కానున్న 28వ ఒలింపిక్ క్రీడల ఆర్గనైజింగ్ కమిటీ మన దేశానికి అరుదైన గౌరవం కల్పించింది. మొట్టమొదటి సారిగా మనదేశం ఒలింపిక్ టార్చ్ రిలేకి ఎంపికచేయబడింది. గతమార్చ్ సెల 25వ తేదీ ఒలింపియాలో ప్రజ్వలనం చేయబడిన ఒలింపిక్ జ్యోతి ఐదు ఖండాల ద్వారా తన ప్రయాణాన్ని ప్రారంభించింది. జూన్ 10వ తేదీ ఢిల్లీలో టార్చ్ రిలే జరిగినప్పుడు, వేలాది క్రీడాచిమానుల హృదయాలు ఆనందోత్సాహాలతో ఉప్పాంగాయి!\n\nక్రీడోత్సవాల సమయంలో జ్యోతి ప్రజ్వలనం చేసే సంప్రదాయం క్రీ.పూ. 776వ సం.లో ప్రారంభమై దాదాపు 1,100 సంవత్సరాలు కొనసాగింది. ఒలింపిక్ క్రీడలు పునః ప్రారంభంకావ డానికి ప్రపంచం మరో 1,500 సంవత్సరాలు అంటే 1896 వరకు కాచుకోవలసి వచ్చింది. 1928 అమ్స్టర్డాంలో గేమ్స్ జరిగినప్పుడే ప్రప్రథమంగా ఒలింపిక్ జ్యోతి ప్రజ్వలనం జరిగింది. 1936 బెర్లిన్ ఒలింపిక్ సమయంలోనే టార్చ్ రిలే ప్రారంభించబడింది.\n\nజ్యోతి ప్రజ్వలన కార్యక్రమానికి 11 మంది పూజారిణులు హాజరవుతారు. పుటాకారదర్పణం ద్వారా పడే సూర్యకరణాలు నిప్పును పుట్టించి జ్యోతి ప్రజ్వలనం జరిగేంతవరకు ప్రధాన పూజారిణి జ్యోతిని పట్టుకుని నిలబడుతుంది. ఆ తరవాత జ్యోతిని కాలి నడకతో క్రీడా ప్రాంగణానికి తీసుకువెళతారు. ఒలింపిక్ జ్యోతితో ఉన్న కాగడాను పట్టుకుని ఒక క్రీడాకారుడు కొంతదూరం పరిగెత్తి, దానిని మరొక క్రీడాకారుడికి అందిస్తాడు. క్రీడోత్సవాలకు ఆతిథ్యమిచ్చే దేశానికి చెందిన ప్రముఖ క్రీడాకారుడు చివరగా జ్యోతిని అందుకుంటాడు. ఆ క్రీడాకారుడు లేదా క్రీడాకారిణి ఒలింపిక్ జ్యోతితో క్రీడామైదానం చుట్టూ ఒకసారి పరిగెత్తివచ్చి, దాంతో అక్కడి దీపస్తంభాన్ని ప్రజ్వలనం చేస్తారు. క్రీడోత్సవాలు పూర్తయ్యేదాకా ఆ జ్యోతి వెలుగుతూనే వుంటుంది. ఆ తరవాత సంప్రదాయబద్దం గానే ఆర్చుతారు.\n\n“జ్యోతిని అందుకుని, అందిద్దాం; ప్రపంచాన్ని సమైక్య పరుద్దాం!” అన్నదే ఈ సంవత్సర క్రీడోత్సవాల నినాదం.\n\n“జ్యోతిని ఢిల్లీకి తీసుకురావడం ద్వారా, ఒలింపిక్ ఉద్యమానికి భారతదేశం ఇచ్చిన చేయూతను గుర్తిస్తున్నాం. తమ దేశానికి (ఏఫెన్స్) ఒలియిక్ క్రీడల ఆగమనాన్ని భారతీయులందరూ సమధికోత్సాహంతో వేడుకులు జరుపుకోవాలని పిలుపునిస్తున్నాం,” అని క్రీడోత్సవాల ఆర్గనై జింగ్ కమిటీ ప్రకటించింది.\n\nచందమామ"
        },
        {
            "title": "ప్రపంచ శాంతి జ్యోతి",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "# కొండమీది వింతరాక్షసి\n\nఅతి ప్రాచీనమైన థేబ్స్ ప్రాంత సమీపంలో\nమలుపు తిరుగుతూన్న ఎడారి మార్గాన్ని ఆను\nకుని ఒక చిన్న కొండ ఉండేది. ఆ కొండ మీద\nఒకానొక్పుడు భయంకరమైన ఒక వింతప్రాణి\nకూర్చుని ఉండేది.\n\nసింహశరీరం, స్త్రీతల, పెద్ద పెద్దపక్తి రెక్కలు\nకుక్కకాళ్ళు, పాము తోక కలిగిన ఆ విచిత్ర\n\nప్రాణిని అందరూ రాక్షసి అని భావించేవారు.\n\nకొండనానుకునివున్న బాటగుండా అరు\nదుగా ఒకరిద్దరు ప్రయాణీకులు నడిచివెళు\nతూండేవారు. అలా ఒంటరిగా వెళ్ళే బాట\nసారులను అక్కడే ఆగమని ఆ రాక్షసి గట్టిగా\nకేక వేసేది.\n\nదాని భీకరమైన కంఠధ్వని విని హడలి\nపోయే బాటసారి దాని విచిత్ర రూపం\nచూసి మరింత వణికిపోయేవాడు.\n\n“నేను అడిగే ప్రశ్నకు సమాధానం చెబితే తప్ప, నీకు ఈ మార్గంలో నడిచే హక్కులేదు. నా ప్రశ్నకు సమాధానం చెప్పకుండా ఇక్కడినుంచి త్పొంచు కోలేవు. సూర్యాస్తమయం వరకు నీకు గడువు ఇస్తాను. ఆలోగా సమా ధానం చెప్పకపోయావో, నీ ప్రాణాలు దక్కవు!” అని హెచ్చరించేది.\n\nబాటసారి ఆ ప్రశ్న ఏమిటి?\nఅన్నట్టు చూసేవాడు.\n\n“ఉదయం నాలుగు కాళ్ళ మీద, పాద్దెక్కే కొద్దీ రెండు కాళ్ళ మీద, సాయంకాలం మూడు కాళ్ళ మీద నడిచే ప్రాణి ఏది?” అని అడిగేది రాక్షసి.\n\nరాక్షసి అడిగిన ప్రశ్నకు\nసమాధానం చెప్పలేని బాట\nసారి దిక్కుతోచక భయంతో విల"
        },
        {
            "title": "విదేశపూర్వగాథలు : కొండమీది వింతరాక్షసి",
            "page_start": 52,
            "author": "ఎన్.వి",
            "pdf_page": 52,
            "content": "విలలాడి పోయేవాడు. సూర్యుడు అస్తమించి\nవెలుగు రేఖ మాయంకాగానే, రాక్షసి కొండపై\nనుంచి బాటసారి మీదికి దూకి పట్టుకుని\nఛిన్నాభిన్నం చేసి హతమార్చేది.\n\nఇలా కొన్ని వందల సంవత్సరాలు గడిచి\nపోయాయి.\n\nఆఖరికి ఒకరోజు వీరాధివీరుడు ఈడిపస్\nఆ మార్గం గుండా రావడం తటస్థించింది.\nరాక్షసి కళ్ళు ఆ యువకుడి మీద పడగానే,\nయథా ప్రకారం మొదట హెచ్చరించి, తన\nమామూలు ప్రశ్నను అడిగింది.\n\nఈడిపస్ మందహాసం చేసి, “బావుంది,\nనీ కపట ప్రశ్నకు సమాధానం నేనే!” అన్నాడు.\n\n“ఏమిటి నువ్వంటున్నది?” అన్నది రాక్షసి\nఅమితాళ్ళర్యంతో.\n\n“నేను అంటే మానవుడు! జీవిత ఉదయ\nకాలంలో అంటే శిశువుగా ఉన్నప్పుడు మనిషి\nనాలుగు కాళ్ళ మీద నడుస్తాడు. అంటే రెండు\nకాళ్ళతోపాటు చేతులను కూడా కాళ్ళుగా ఉప\nయోగిస్తాడు. పాద్దెక్కే కొద్దీ అంటే అతడు పెరిగే\nకొద్దీ, రెండు కాళ్ళ మీద నడుస్తాడు. జీవన\nసాయం సమయంలో అంటే ముసలితనంలో\nనడవడానికి మూడో కాలు - అంటే, ఊతకర్ర\nసాయం కావలసివస్తుంది. అందుకే నేను అంటే\nమనిషే సమాధానం!” అన్నాడు వీరుడు.\n\nఆ సమాధానం వినగానే రాక్షసి కింద పడి\nవిలవిలా తన్నుకుంటూ ప్రాణం విడిచి,\nమాయమై పోయింది.\n\nఆ రాక్షసి పేరు 'స్ఫింక్స్.' అంటే స్త్రీ తలగల\nసింహరూపం. ఆమె అడిగిన ప్రశ్న స్ఫింక్స్\nనిగూఢ ప్రశ్నగా, ప్రహేళికగా పేరుగాంచింది.\nప్రపంచ పురాణ గాథలలో ఇది చాలా ప్రముఖ\nమైన ప్రహేళిక.\n\nతనను తాను తెలుసుకోనందువల్లే మనిషి\nమరణిస్తున్నాడని ఇది మనకు తెలియజేస్తోంది.\nమనిషి తనను తాను గ్రహించినప్పుడు, అస\nలైన ఆత్మజ్ఞానం పొందినప్పుడు - నిజానికి\nఆత్మమరణం లేనిదన్న, అమరమైనదన్న అను\nభూతిని పొందగలడు. మరణం అన్నది మిథ్య\nఅని గ్రహించగలడు. ఈ గాథలో మరణానికి\nప్రతీకగా చెప్పబడ్డ 'స్ఫింక్స్' లాగే మరణం\nనిజంకాదనీ, మిథ్య అనీగ్రహించగలడు.\n\nఈ కథ అందించే ఆత్మ అమరం అన్న\nసందేశాన్నే మన భారతీయ ఉపనిషత్తులు\nకూడా చాటడం విశేషం. ఆత్మమరణం లేనిది\nఅమరం! నిత్యం! సత్యం! తనను తాను\nతెలుసుకో లేని. అజ్ఞానమే మరణానికి\nకారణం! తనను తాను తెలుసుకుంటే మరణమే\nలేదు!\n\n-(ఎం.డి)\n\nకోటలో కుక్కలు\n\nఅభ్యర్థిత్వకు కారణాన్ని పాటించే కాలంలో, బోధిసత్వుడు నగరానికి సమీపాను గల రుద్రభూమిలో శునకంగా జన్మించి, వందలకొలవి శునకాలకు పెద్దగా వుంటూ వచ్చాడు.\n\nఒకరోజునరాజు తనరథం మీదవిహారానికి వెళ్ళి, సూర్యాస్తమయ సమయంలో కోటకు తిరిగి మాచ్చాడు. పరిచారకులు రథం గుర్రాలను శాలకు తోలుకుపోయి, రథాన్ని రాజుగారి మేడపక్కన ఉన్న ఆవరణలో వదిలారు. ఆ రాత్రి పెద్ద వర్షం కురిసి, రథం బాగా తడిసి పోయింది. కొంతసేపటికి కోటలోని రాజుగారి పెంపుడు కుక్కలు మేడ దిగివచ్చి, రథానికి వున్నతోలు సామగ్రిని సాధ్యమైనంత వరకు కొరికి తినివేసినై.\n\nమర్నాటి ఉదయం పరిచారకులు రాజు వద్దకు పోయి, సంగతి చెప్పారు. రాజు పట్టి రాని కోపంతో, ‘‘కుక్కలు నా విహార రథానికే హాని చేసినయ్యా! వాటికి అంతటి పాగరా?\n\nనగరంలో కనబడిన కుక్కనల్లా చంపె య్యండి,'' అని ఆజ్ఞాపించాడు.\n\nరాజాజ్ఞతో రాజ్యంలోని కుక్కల వధ ప్రారంభమయింది. కొన్ని కుక్కలు రాజ సేవకులను తప్పించుకుని, బోధిసత్వుడు వుండే రుద్రభూమికి పోయి, ‘‘అయ్యా, రాజుగారి రథానికి కట్టిన తోలు పరికరాలను ఏవో కుక్కలు కొరికి తిన్నవట. రాజుగారు కనబడిన కుక్కనల్లా చంపమని ఆజ్ఞా పించారు,'' అని చెప్పినై.\n\nబోధిసత్వుడు వాటి మాటవిని చాలా విచారపడ్డాడు. కోటలో వున్న రథం దగ్గిరకు బయిటినుంచి కుక్కలు వెళ్ళే అవకాశం లేదు. ఆ ప్రాంతాన అహౌరాత్రాలు కాపలా వాళ్ళుంటారు. కనక, రథానికి కట్టిన తోలు పరికరాలను కోటలో వున్న కుక్కలే తిని వుండాలి! నేరం చేసిన కుక్కలను రాజుకు పట్టిఇచ్చి, నా పరివారపు కుక్కలను రక్తించు కోవాలి, అనుకున్నాడు బోధిసత్వుడు."
        },
        {
            "title": "కోటలో కుక్కలు (జా.క)",
            "page_start": 54,
            "author": "చందమామ బృందం",
            "pdf_page": 54,
            "content": "ఆయన కుక్కలతో, “మీరేమీ భయపడకండి. నేను, రాజు దగ్గిరకు వెళ్ళి వచ్చే వరకూ ఇక్కడే ఉండండి,” అని చెప్పి, “ధర్మం జయించుగాక! రాజు న్యాయం పాలించు గాక!” అని మనసులో అనుకుంటూ కోటకు వెళ్ళాడు.\n\nఆ సమయంలో రాజు సభామంటపంలో సింహాసనం మీద కూర్చుని, న్యాయవిచారణ చేస్తూ తీర్పులిస్తున్నాడు. బోధిసత్వుడు సింహాసనం కిందుగా దూరి పోయి, రాజు ముందు నిలబడ్డాడు. భటులు ఆయన్ని పట్టుకోబోయారు. కాని, రాజు వాళ్ళను వారించాడు.\n\nబోధిసత్వుడు, రాజుకు నమస్కరించి, “మహారాజా, రాజ్యంలోని కుక్కలన్నిటినీ చంపమని ఆజ్ఞాపించారట. అందుకు కారణం ఏమిటి?” అని అడిగాడు.\n\n“అవి మా రథానికి కట్టిన తోలుపరి కరాలన్నిటినీ తిని వేసినై. అందుకే అలా ఆజ్ఞ ఇవ్వవలసి వచ్చింది,” అన్నాడు రాజు.\n\n“ఆ నేరం చేసిన కుక్కలేవో తమకు తెలుసా?” అని అడిగాడు బోధిసత్వుడు.\n\nతెలియదన్నట్టు రాజు తల అడ్డంగా ఉపాడు.\n\nబోధిసత్వుడు, “మహారాజా, నేరం చేసిన కుక్కలేవో తెలుసుకోకుండా, మూక ఉమ్మ డిగా రాజ్యంలోని కుక్కలన్నిటినీ చంపమని ఆజ్ఞాపించటం, ఏం న్యాయం? మీ భటులు కుక్కలన్నిటినీ చంపుతారా లేక కొన్నిటి నేమైనా ప్రాణాలతో వదులు తారా?” అని అడిగాడు.\n\n“రాజ్యంలో వున్న కుక్కలను చంపమని ఆజ్ఞ ఇచ్చాను. కోటలో మా పెంపకంలో వున్న కుక్కలకు ఎటువంటి హానీ జరగదు,” అన్నాడు రాజు.\n\n“మీకు నేరం చేసిన కుక్కలేవో తెలియదు. అయినా, కోటలో వున్న వాటిని వదిలి, మిగతా కుక్కలను చంపమని ఆజ్ఞాపించారు. మీరు పక్షపాతం, ద్వేషం, అవివేకం, భయం అనే నాలుగు అవగుణాలతో బాధపడుతున్నారు. ఇవి ఏమాత్రం ప్రజాక్షేమాన్ని కాంక్షించే రాజు కుండవలసిన లక్షణాలు కావు,” అన్నాడు బోధిసత్వుడు.\n\nరాజు కొంచెం సేపు మౌనంగా ఆలోచించి తలపంకించి, “అయితే, నీ బుద్ధిబలం ఉపయోగించి, మా రథపు తోలుసామగ్రిని కొరికి తిన్న కుక్కలేవో చెప్పగలవా?” అని అడిగాడు.\n\n“ఆ నేరం చేసినవి కోటలో మీ పెంప కంలోవున్న కుక్కలే. ఆ సంగతి రుజువు చేయగలను,” అన్నాడు బోధిసత్వుడు.\n\n“ఏదీ రుజువు చెయ్యి, నా ఆజ్ఞను తక్షణం ఉషయారించుకుంటాను,” అన్నాడు రాజు.\n\nబోధిసత్వుడు, రాజుతో కొంత మజ్జిగా, గరికపోచలూ తెప్పించమన్నాడు. ఫరిచార కులు అవితేగానే, గరికపోచలను రుబ్బించి, మజ్జిగలో కలిపి, కోటలోని కుక్కల చేత దాన్ని తాగింపచేశాడు.\n\nఒకటి, రెండు క్షణాలు గడిచేంతలో కోట లోని కుక్కలు వాంతి చేసుకోవడం ప్రారంభించినై. అవి తిన్న తోలుముక్కలు ఇంకా పూర్తిగా జీర్ణం కానివి బయట పడసాగినై.\n\nఇది చూసి ఆశ్చర్యపోతున్న రాజుతో, బోధిసత్వుడు, “మహారాజా, మీ పరిచారకులు, కుక్కలకు సరిగా ఆహారం పెట్టనందువల్ల, అవి ఆకలికి తాళలేక, పోయి, మీ విహార రథపు తోలుసామానులను కొరికి తిన్నవి. ఇది వాస్తవం!” అన్నాడు.\n\nరాజు పరమానంద భరితుడై, “ఈయన శునకరూపంలో వున్న బోధిసత్వుడు తప్ప,\n\nవేరెవ్వరూ కాదు,” అని సభలోని వారికి చెప్పి, తన శ్వేతభత్రాన్ని ఇచ్చి, బోధిసత్వుణ్ణి భక్తితో పూజించాడు.\n\nబోధిసత్వుడు, రాజుకు ధర్మబోధ చేసి రుద్రభూమిలో వున్న తన పరివారాన్ని కలుసు కునేందుకు వెళ్ళాడు.\n\nరాజు కోటలోని కుక్కల పోషణ చూసే సేవకులను పిలిపించి విచారించగా, వాళ్ళు ధనం కొంత అపహరిస్తూ, కుక్కలకు సరిగా తిండిపెట్టటం లేదని తెలిసింది. ఆయన వాళ్ళను తగువిధంగా శిక్షించి, కొత్తవాళ్ళకు కుక్కల పోషణభారం ఇచ్చాడు.\n\nరాజు ఆనాటినుంచీ కోటలో వుండే కుక్కలకే గాక, రాజ్యంలోని కుక్కలన్నిటికీ, తగిన ఆహారం పెట్టడానికి కావలసిన సదుపాయాలన్నీ చేశాడు.\n\nఆ తరవాత రాజు, బోధిసత్వుడి బోధలు వింటూ, తనజీవితంలో అనేకమంచి కార్యాలు చేశాడు.\n\nబోధిసత్వుడు ఈ విధంగా చాలా సంవత్సరాలపాటు లోకానికి ధర్మోపదేశాలు చేసి, ఎంతోమందికి తరుణోపాయం చూపాడు.\n\nవిష్ణు కథ\n\nబలిచక్రవర్తిసుతలలోకానికిచేరుకొని పాతాళ సామ్రాట్టుగా ప్రతినిత్యం విష్ణు పాదాలను అర్చిస్తూ ఉన్నాడు. దేవతలకు స్వర్గమూ, దేవేంద్రుడికి స్వర్గాధిపత్యమూ తిరిగి లభించాయి.\n\nబలి వుండే సుతలలోక ద్వారాన్ని వేత్ర దండాన్ని పట్టుకొని వామన రూపుడైన విష్ణువు కాపలా కాస్తుండగా, ఒకప్పుడు రావణుడు సుతలాన్ని జయించాలని వెళ్ళాడు. ఈ పాట్టి వాడు నన్నేం చేయగలడు అని ప్రవేశించ బోగా, విష్ణువు మపెలాన్నత ప్రమాణానికి భయంకర రూపంతో పెరిగి కాలిగోటితో రావణుణ్ణీచిమ్మాడు. ఆ విసురుకు రావణుడు లంకలో సామ్మసిల్లి పడ్డాడు.\n\nతాను సుభిక్షంగా పాలించిన భూమ్మీద పంటలూ అవీ ఎలా ఉన్నాయో పరివేక్షించ డానికి సంవత్సరానికొకసారి బలిచక్రవర్తి\n\nఅదృశ్యంగా వస్తాడు. సస్యాలకు పుష్ఠినీ, జీర్ణకారిత్వాన్నీ, బలాన్నీ కలుగజేస్తాడు. కీటక, క్రిమి బాధలు లేకుండా కాపాడు తాడు. అతని రాకకు స్వాగతంగా దీపావళి పండుగ అతి వైభవంగా జరుగుతుంది. మర్నాడు బలి పాడ్యమిగా బలిని భక్తితో పూజిస్తారు. వామనుడి త్రివిక్రమాకాశవిజయా నికి గుర్తుగా ఆనందంతో ఆకాశదీపాన్ని పెడతారు.\n\nదక్షిణమహాసముద్రంలో బలిచక్రవర్తి భూమ్మీదకు వచ్చే ద్వారంగా ఒక ద్వీపం ఏర్పడింది. అది బలిద్వీపంగా పేరొందింది.\n\nబలిచక్రవర్తి వంశీకులైన పల్లవచక్రవర్తులు అతని పేరున మహాబలిపురాన్ని అత్యద్భుత శిల్ప సంపదలతో నిర్మించారు. కాంచీపురంలో ఉన్నతమైన త్రివిక్రమవామనావతార శిల్పాన్ని నెలకొల్పారు.\n\n7. దత్తాత్రేయ చరిత్ర"
        },
        {
            "title": "విష్ణు కథ- 7",
            "page_start": 57,
            "author": "చందమామ బృందం",
            "pdf_page": 57,
            "content": "నిద్ర తీస్తూండగా శంఖచక్రాలు తమ తమ గొప్పలు చెప్పుకుని గర్వంతో వాదులాడు కున్నాయి.\n\n“సహస్రకిరణుడైన సూర్యుణ్ణి తరిణ బట్టిన రజంతో విశ్వకర్మ నన్ను రూపాందించాడు. వెయ్యి కోణాలతో గిర్రున తిరుగుతూ బలవంతులైన అనేకమంది రాక్షసుల్ని నేనే కదా ఖండించింది! నన్ను ధరించి విష్ణువు ‘చక్రి’ అని ఖ్యాతి పాందాడు! నీకు వర్తి ధ్వని తప్పితే మరేదీ చేతకాదు!” అని చక్రం పలికింది.\n\nపాంచజన్య శంఖం, “ఔరా, చక్రపురుషా! ఎంత పాగరుగా మాట్లాడావు! భూమ్మీద పాగరుబోతైన రాజుగా పుట్టు! విష్ణువు ముని కూమారుడై కట్టెలుకొట్టే గొడ్డలి మాత్రంతో, నీ పాగరు అంత మొందిస్తాడు!” అని శాపం పలికింది.\n\nశాపం పాందిన చక్రపురుషుడు కార్త వీర్యార్జునుడై పుట్టి హైయయసామ్రాజ్యాన్ని నాలుగు చెరగులా విస్తరింపజేశాడు. అతడు భగవంతుని అవతారమైన దత్తాత్రేయుడి భక్తుడు, శిష్యుడు. అతని అనుగ్రహంతో అణిమాది సిద్ధుల్నీ, అనేక శక్తుల్నీ పాందాడు. అవసరమైనప్పుడు అనేక ఆయుధాలతో వెయ్యి చేతులు వస్తూండేవి ... అని సూత మహర్షి చెప్పగా, నైమిశారణ్య మునులు, “సూత మునీంద్రా! దత్తాత్రేయ చరిత్ర వినాలని కుతూహలపడుతున్నాము!” అని అన్నారు.\n\nసూతుడు మునులకు దత్తాత్రేయకథ చెప్పడం ప్రారంభించాడు:\n\nబలిచక్రవర్తి కీర్తి చిరస్థాయిగా నిలిచింది. బలిచక్రవర్తి పాలనలో అణిగి మణిగి ఉండిన క్షతియులు క్రమంగా తలలెత్తి విజృంభించారు. బలంగల వాడిదే భూమి అయి పోయింది. రాజుల నిరంకుశ పాలనలో జనులు తల్లడిల్లిపోయారు.\n\nఅప్పుడు విష్ణువు దశావతారాల్లో ఆరోది అయిన పరశురామావతారం ఎత్తి అడవుల్ని నరికినట్టుగా ఇరవై ఒక్కసార్లు క్షతియుల్ని గండ్రగొడ్డలితో నిర్మూలించి, ఎప్పుడు ఏది అవసరమో అది సాధించడానికి అవతరిస్తూం టాడని నిరూపించాడు.\n\nనాటిధరాతలాన్నేలే రాజులందరిలో మేటీ, నాయకుడూ, సామ్రాట్టూ అయిన హైయ చక్రవర్తి కార్తవీర్యార్జునుడు సుదర్శచక్రం అంశతో పుట్టాడు. ఒకానొక సమయంలో విష్ణువు పాలకడలిలో శేషశయ్యపై యోగ\n\nఅత్రిమహర్షికుమారుడికోసం విష్ణువును తలంచుతూ గొప్ప తపస్సు చేశాడు.\n\nఇటు అటు బ్రహ్మ మహేశ్వరులతో కలిసి విష్ణువు ప్రత్యక్షమై, “అత్రిమహర్షీ నేను నీకు దత్తుడిని అయ్యాను! మేము ముగ్గురమూ ఒక్కటే కనుక త్రిమూర్తుల అంశలతో నేను నీకు కొడుకునౌతాను! దత్తాత్రేయుడిగా పిలువబడతాను!” అని చెప్పి బ్రహ్మ మహేశ్వర సహితంగా అంతర్ధానమయ్యాడు.\n\nఅదేసమయంలో నారదుడు త్రిమూర్తుల అర్ధాంగులమని గర్విస్తూన్న సరస్వతి, లక్ష్మి, పార్వతుల ముందు అత్రిమహాముని భార్య అనసూయ పాతిప్రత్యమహిమ సాటిలేనిదని సహేతుకంగా నిరూపించాడు. త్రిదేవీమూర్తులకు సాధ్యం కాని పనులు చేసింది ఆమె.\n\nఅనసూయ గంగను వీడిస్తున్న పాప విశాచాలను నిర్మూలించింది.\n\nనారదుడిచ్చిన ఇనుప గుగ్గిళ్ళను కమ్మగా పచనం చేసి ఇచ్చింది. సూర్యుణ్ణి ఉదయించకుండా చేసిన సుమతిని ఒప్పించి, సూర్యోదయమైతే చనిపోయిన ఆమె భర్తను అనసూయ తిరిగి బ్రతికించింది.\n\nదేవీమూర్తులు ముగ్గురికీ అనసూయపై పట్టరాని ఈర్ష్యపుట్టింది. భర్తలు రాగానే అనసూయను భంగపుచ్చి రమ్మని పంపారు.\n\nబ్రహ్మ విష్ణు మహేశ్వరులు యతీశ్వరుల వేషాలతో అత్రి ఆశ్రమానికి అతిథులుగా వెళ్ళి భవతీభిక్షాందేహి అని నిలబడ్డారు.\n\nఅప్పటికింకా అత్రిమహాముని తపస్సు ముగించి ఆశ్రమానికి చేరలేదు. అతిథి సత్కార బాధ్యతలన్నీ అనసూయ మీదనే పెట్టి వెళ్ళాడు. అనసూయ అతిథులుగా యతిరూపులై వచ్చిన త్రిమూర్తులకు అతిథి మర్యాదలు జరిపి భోజనానికి కూర్చోమన్నది.\n\nఅప్పుడు కపటయతులు ముగ్గురూ ఏకకంఠంతో, “ఓ సాధీవ్యే! మాకొకవిడువరాని నియమమున్నది - అది అది ...” అని నసుగుతూ, “నీవు నగ్నంగా వడ్డిస్తేనే గాని తినేదిలేదు!” అని అన్నారు.\n\nఅనసూయ, “అలాగా! సరే!” అంటూ వారిమీద నీళ్ళు చిలకరించింది. ముగ్గురు అతిథులూ ముద్దులొలికే ముగ్గురు పసి పాపలైపోయారు.\n\nఅనసూయకు మాతృత్వం పాంగివచ్చింది. పసివాళ్ళకు పాలబువ్వ మెత్తగా కలిపి తిని పించింది. ఒడిలో చేర్చుకొని లాలించి పాలి చ్చింది. త్రిమూర్తులు పసిపాపలై అనసూయ ఒడిలో కమ్మగా నిద్రలోకి జారిపోయారు.\n\nఅనసూయ ముగ్గుర్నీ ఉయ్యాలతొట్టిలో పరుండబెట్టి, “ముజ్జుగాలేలే ముమ్మూర్తులు నా పాపలైనారు. అదృష్టం అంటే నాదే!\n\nబ్రహ్మాండే వీళ్ళకు ఉయ్యాలతొట్టి, నాలుగు వేదాలే గొలుసులు, ఓంకార ప్రణవనాదమే జోలపాట!” అంటూ అత్యంత మధురంగా జోలపాడింది.\n\nఅప్పుడే ఆశ్రమంలోకి ఒకతెల్లని లేగఎద్దు ప్రవేశించి ద్వారం ముందు నిలబడితలాడిస్తూ మువ్వల సవ్వడి చేసింది.\n\nపెద్దగరుడపక్షి రెక్కలల్లార్చుతూ ఆశ్రమం మీద తిరగసాగింది.\n\nఒక రాజహంస వికసిత పద్మాన్ని కరుచు కొని ఎగురుతూ వచ్చి గుమ్మం ముందు వాలింది.\n\nముద్దెచ్చే నాలుగు రంగుల కుక్క పిల్లలు తోకలాడిస్తూ, ఇంట్లోకి చొరబడ్డాయి. వాటికి తోడు ఒకనాగుపడగ విప్పి ఆడుతూ వచ్చింది.\n\nఅంతలో మహతి వీణపై నీలాంబరి రాగాన్ని పలికిస్తూ నారదుడూ, అతని పెనుక లక్ష్మి, సరస్వతి, పార్వతి వచ్చారు.\n\nనారదుడు అనసూయతో, “అమ్మా ఈ ముగ్గురమ్మల భర్తలకు చెందిన ప్రాణులు గుమ్మంలో కనిపిస్తూంటే, వాళ్ళిక్కడే ఉంటా రని ఇలా వచ్చారు. ఇప్పటికే భర్తల ఎడబాటు వల్ల విరహంతో తల్లడిల్లిపోతున్నారు. వారి భర్తల్ని వారి కిప్పించు!” అన్నాడు.\n\nఅనసూయ ముగ్గురమ్మలకూ నమస్కరించి సవినయంగా, “తల్లులూ! ఆ ఊయలలో పసివారే మీ వారైతే తీసుకెళ్ళండమ్మా!” అన్నది.\n\nదేవీమూర్తులు ముగ్గురూ నివ్వెరబోయి చూశారు. పసివారు ముగ్గురూ ఒక్కలాగే ఉన్నారు. ఒకటిగా నిద్రపోతున్నారు. లక్ష్మి\n\nపార్వతి సరస్వతులు తట పటా ఇస్తూంటే,\nనారదుడు, “ఎవరి భర్తను వారు ఎరక్క\nపోవడమీమిటి? సిగ్గుపడకండమ్మా. త్వరగా\nతీసుకోండమ్మా!” అంటూ తొందరచేయగా,\nఒక్కొక్కరొక పిల్లవాణ్ణి తీసుకున్నారు.\n\nపిల్లవాళ్ళు ముగ్గురూ ఒక్కసారిగా\nత్రిమూర్తులుగా నిలబడ్డారు. సఱ్యుతి శివుణ్ణి,\nలక్ష్మి బ్రహ్మాను, పార్వతి విష్ణువును తీసు\nకున్నట్లు అప్పుడు తెలిసింది. ముగ్గురమ్మలూ\nసిగ్గుపడుతూ దూరంగా వెళ్ళి నిల్చున్నారు.\nఅప్పుడు బ్రహ్మ విష్ణు మహేశ్వరులు వరసగా\nకలిసిపోయేలాగ అంటి పెట్టుకొని నిల్చున్నారు.\n\nఅదేసమయానికి అత్రి ఇంటికి చేరుకు\nన్నాడు. తన ఇంట త్రిమూర్తులను చూసి\nచేతులు జోడిస్తున్నంతలో, బ్రహ్మ విష్ణు\nమహేశ్వరులు కలిసిపోయి, ఒకే ఒకమూర్తిగా\nదత్తాతేయుడు రూపాందాడు.\n\nమధ్య విష్ణువు, ఇటు అటు బ్రహ్మా\nమహేశ్వరుల ముఖాలతో, ఆరు చేతులతో\nశంఖ, చక్ర, గదా పద్మాలు, త్రిశులం కుండ\nలంతో, భుజాన ప్రేలాడే జోలెలో భిక్తాపాత్రతో,\nత్రిమూర్తుల సమ్మేళన మూర్తిగా విష్ణువు\nదత్తాతేయావతారంతో అత్రి, అనసూయల\nకుమారుడైనాడు.\n\nనారదుడు నాదనామక్రియా రాగంతో\nవీణమోగిస్తూ దత్తాతేయుణ్ణి స్తుతించాడు.\nశివుని వాహనమైన నంది దూడ ఎద్దుగా అతని\nమెనుకఉంటుంది. నాలుగు వేదాలు నాలుగు\nకుక్కలరూపుతో పెంట ఉంటాయి. సర్పము,\nగ్రద్ద, హంస పరిసరాల్లో అనుసరిస్తూంటాయి.\nదత్తాతేయుడు మహర్షిగా సదా వనాల్లో\n\nతిరుగుతూ ఏకాంతంగా ఆత్మానుసంధానంలో\nఉంటాడు: అనేక దివ్యశక్తులను, సిద్ధులను\nప్రసాదించేదత్తాతేయుణ్ణీ మునులు, సిద్ధులు,\nజ్ఞానులు సదా ఆరాధిస్తూంటారు. హైహయ\nరాజవంశానికి ఆరాధ్యదైంగా పూజియబడ్డాడు.\n\nకార్డీర్యార్జునుడు దత్తాతేయుణ్ణి అర్చించి\nమహాబలసంపన్నుడై, సైన్యాలతో విజయ\nయాత్ర బయలుదేరాడు.\n\nజమదగ్ని మహర్షి కుమాళ్ళల్లో రాముడు\nచివరివాడు. ఎప్పుడూ గొడ్డలి పట్టితిరుగుతూ\nఆశ్రమాలూ, జనపదాలూ నిర్మించడానికీ,\nభూమిని సాగుచేయడానికీ అనుకూలంగా\nఅరణ్యాలు నరుకుతూండడమే అతని పని.\nహిమాలయాల్లో తపస్సు చేసి శివుణ్ణి మెప్పిం\nచాడు. శివుడు అతనికి గొప్ప ప్రభావంగల\nపరశువును ప్రసాదించాడు. ఆ గొడ్డలిని\nధరించి పరశురాముడు అని పేరుపాందాడు.\n\nభృగుసంతతి వాడవడం వల్ల భార్గవరాముడు\nఅని కూడా పిలువబడ్డాడు.\n\nఒక్కుడు పరశురాముడి తల్లి రేణుకాదేవి\nనదికి వెళ్ళి ఎంతసేపటికీ రాలేదు. జమదగ్ని\nదివ్యదృష్టితో భార్య ఏం చేస్తూందో చూశాడు.\nచిత్రరథుడనే ఒక గంధర్వుడు అప్పరసలతో\nజలక్రీడ చేస్తూంటే, రేణుక ఆ విలాసాన్ని\nమైమరచి చూస్తూ ఉండిపోయింది. జమ\nదగ్నికి కోపం వచ్చింది.\n\nభార్య వచ్చాక కుమాళ్ళను పిలిచి తల్లి తల\nనరకమన్నాడు. పరశురాముని అన్నలు అంత\nపని చేయలేక పోయారు. అడవి నుంచి\nవచ్చిన పరశురాముడితో జమదగ్ని, “నీ అన్నల\nతలలనూ, మీ అమ్మతలనూ నరుకు!” అని\nఅన్నాడు.\n\nపరశురాముడు మారాడకుండా తండ్రి\nఆజ్ఞను శిరసామొంచి, ఒకవేటున అన్నలనూ,\nతల్లినీ తెగటార్చాడు.\n\nజమదగ్ని పరశురాముణ్ణి మెచ్చుకొని ఏం\nకావాలో కోరుకోమన్నాడు.\n\n“అన్నల్నీ, అమ్మనూ బ్రతికించు!”\nఅన్నాడు పరశురాముడు.\n\nజమదగ్ని అలాగే వాళ్ళను బ్రతికించాడు.\nతన తపోమహిమ పట్ల పరశురాముడికి గల\nవిశ్వాసానికీ, సూక్ష్మబుద్ధికీ జమదగ్ని ఎంత\nగానో సంతసించి, “పరశురామా! నీవు కారణ\nజన్ముడివి. చిరంజీవిగా ఉంటావు!” అని\nఆశీర్వదించాడు.\n\nకార్తవీర్యార్జునుడు విజయయాత్ర\nముగించి తన రాజధాని మాహిష్మతీ నగరానికి\nవెళ్తున్నదారిలో, జమదగ్ని ఆశ్రమం తగిలింది.\nఅప్పుడు రాజూ, పరివారమూ, సైన్యాలూ\nఆకలితో ఉన్నారు.\n\nజమదగ్ని కామధేనువు అంశగల తన\nహోమధేనువు మూలంగా వారందరికీ గొప్ప\nవిందుచేశాడు. ఆ ఆవు ఏది కావలిస్తే అది\nఎంత మందికైనా ఇస్తుంది. కార్తవీర్యుడు\nఅలాంటిది తన దగ్గర ఉంటే సైన్యాలకు\nతిండి సమస్య లేకుండా అన్ని విధాలా ఉప\nకరించుకో వచ్చుననే దురాశతో సైనికులకు\nఆవును మాహిష్మతి నగరానికి తోలుకురమ్మని\nఆజ్ఞాపించాడు. అడ్డు వచ్చిన జమదగ్నిని\nముష్కరులైన సైనికులు నేలకు త్రోసి ఆవును\nఈడ్చుకెళ్ళారు.\n\nసురేఖ గడుసుతనం\n\nతల్లి తండ్రులకు ఒక్కగానొక్క కూతురైన ఐదేళ్ళ సురేఖ చాలా తెలివిగల పిల్ల. ఎప్పుడూ చురుగ్గా, అల్లరిగా ఇల్లంతా తిరుగుతూ ఉండేది.\n\nఒకనాటి రాత్రి సురేఖ తల్లి, “అమ్మాసురేఖా, పెరట్లోకి వెళ్ళి చీపురు తీసుకురా తల్లీ,” అన్నది.\n\n“పెరట్లో చీకటిగా ఉంటుంది. నాకు భయం. నేను వెళ్ళను,” అన్నది సురేఖ.\n\nతల్లి చిన్నగా నవ్వుతూ, “చీకటిని చూసి భయపడకూడదు చిట్టీ. అక్కడ విఘ్నీశ్వరుడు ఉంటాడుగా. నేకేం భయం? అన్ని వేళలా విఘ్నీశ్వరుడు అందరికీ తోడుగా, రక్షణగా ఉంటాడు కదా?” అన్నది.\n\nరేఖ తల్లికేసి రెప్పలల్లాడిస్తూ చూస్తూ, “నిజంగానే విఘ్నీశ్వరుడు అక్కడ ఉన్నాడం టావా?” అని అడిగింది ఆశ్చర్యంగా.\n\n“తప్పకుండా ఉన్నాడు. అక్కడేకాదు; అన్ని చోట్లా ఉన్నాడు. వేడుకున్నప్పుడు మన అవసరాలు తీర్చడానికి సిద్ధంగా ఉంటాడు,” అన్నది తల్లి కూతురికి ధైర్యం కలిగించడానికి.\n\nసురేఖ కొంతసేపు మౌనంగా ఆలోచించి, చరచరా పెరటి తలుపు వరకు వెళ్ళి, దాన్ని కొద్దిగా తెరిచి, చేయి వెలుపలికి చాపి, “విఘ్నీశ్వరా, నువ్వు నిజంగానే అక్కడ గనక ఉన్నట్టయితే, అక్కడున్న చీపురు కాస్త తీసి అందివ్వవూ?” అన్నది."
        },
        {
            "title": "సురేఖ గడుసుతనం",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "# తిరిగివచ్చిన వజ్రం\n\nఒకానొక నగరంలో ఒక వజ్రాలవ్యాపారి ఉండే వాడు. అతడు మహామోసగాడు. సొంత నగర వాసులను మోసగించే సాహసం చేయలేకపోయే వాడు. అయితే, దూర ప్రాంతాల నుంచి తన దుకాణానికి వచ్చే వారిని మాయమాటలతో సొంతం దోచుకునిగాని పంపేవాడు కాదు.\n\nఒకరోజు ఒక వృద్ధుడు అతడి దుకాణానికి వచ్చాడు. వ్యాపారి ఎప్పటిలాగే దొంగనవ్వు నవ్వుతూ ఆహ్వానించాడు.\n\n“నా మనవరాలికి పెళ్ళి కాబోతోంది. ఆమె అంటేనాకెంతో ఇష్టం. ఆమెకు ఒకవజ్రం కానుకగా ఇవ్వాలనుకుంటున్నాను. అయితే, నా వద్ద ఐదు వందల వెండినాణాలే ఉన్నాయి. ఆ ధరకు నీవద్ద ఏదైనా వజ్రం ఉందా? నేను వచ్చిన ఓడ మరో గంటలో బయలుదేరనుంది. ఇతర దుకాణాలకు వెళ్ళే సమయం లేదు,” అన్నాడు వృద్ధుడు.\n\n“ఐదు వందల వెండి నాణాలకు నువ్వేక్కడికి వెళ్ళినా వజ్రం లభించదు. అయినా, నీ మనమరాలి పట్లనీకున్న అభిమానం చాలా గొప్పది. అందువల్ల నీవద్ద ఉన్న నాణాలకు నేనొక చక్కటి\n\nవజ్రం ఇస్తాను,” అంటూ వ్యాపారి మిలమిలా మెరుస్తూన్న ఒక గాజుముక్కను తీసి వృద్ధుడికి ఇచ్చాడు.\n\nవ్యాపారి గాజుముక్కను వజ్రం అని చెప్పి తనను మోసం చేశాడని గ్రహించని వృద్ధుడు, సొంతోషంగా దానిని దుస్తుల్లో దాచుకుని ఓడకేసి బయలుదేరాడు.\n\nఐదేళ్ళు గడిచి పోయాయి. ఒకనాడు అదే దుకాణానికి ఒకయువకుడు వచ్చాడు. వ్యాపారి ఆప్యాయతగా నవ్వుతూ ఆహ్వానించాడు.\n\n“మా పూర్వులు మా పట్టణంలోని రాజ వంశానికి చెందినవాళ్ళు. మా తాతగారు కూడా గొప్ప ధనవంతుడు. కాని ఇప్పుడు కాలం మారింది. ఉన్న దంతా పోగొట్టుకున్నాము. మా ఇంట్లో ఉన్న విలువైన ఆభరణాలనూ, వస్తువు లనూ అమ్ముకోవలసిన దుస్థితి ఏర్పడింది. ఇన్ని కష్టాలలోనూ, ఒక వజ్రాన్ని మాత్రం కాపాడు కుంటూ వచ్చాను. ఎందుకంటే అదంటే మా నాయనమ్మకు చాలా ఇష్టం. అయినా, ప్రస్తుతం దానిని కూడా అమ్ముకోవలసి వచ్చింది. దీన్ని కొనుక్కుంటా వేమోచూడు. చౌకో ఇచ్చేస్తాను,” అన్నాడు వచ్చిన యువకుడు.\n\nఆ మాటలతో వజ్రాల వ్యాపారి కళ్ళు ఆనందంతో మెరిశాయి. చితికిపోయినరాజకుటుంబాలకు చెందిన వాళ్ళు అవసరంకొద్దీ, బంగారాన్ని రాగిధరకు అమ్ము తారని అతనికి తెలుసు. “ఏదీ ఆ వజ్రాన్ని చూపు!” అన్నాడు వ్యాపారి ఆత్రంగా."
        },
        {
            "title": "వివిధదేశాల కథలు: తిరిగివచ్చిన వజ్రం",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 64,
            "content": "యువకుడు తనసంచీలో నుంచి\nచిన్న పెట్టెను తీసి, జాగ్రత్తగా తెరి\nచాడు. లోపల మిలమిలా మెరుస్తూ\nఏదో కనిపించింది. వ్యాపారి దానిని\nఆతృతగా తీసి చూశాడు. ఒక్క\nచూపులోనే అది వ జ్రం\nకాదనీ, గాజు ముక్క అనీ\nఅతడు గ్రహించాడు!\n\n“మిత్రమా! నువ్వేదో భ్రమలో\nఉన్నావు. ఇది వ జ్రం కాదు. గాజు\nముక్క,” అన్నాడు వ్యాపారి.\n\n“హాస్యమాడుతున్నావా ఏం? మాకు వార\nసత్వంగా లభించిన అమూల్యమైన వజ్రం ఇది!\nదీని విలువ నీకు తెలియడం లేదు. నువ్వు\nదీనికి సరైన విలువకట్టకపోతే, ఆపని మరెవైదైనా\nచేయగలరు,” అన్నాడు యువకుడు దృఢమైన\nకంఠస్వరంతో.\n\n“అలాగా! మరి వాళ్ళ దగ్గరికే వెళ్ళలేక\nపోయావా?” అని అడిగాడు వ్యాపారి.\n\n“అంటే, ఇది అసలైన వజ్రం అని నీకు\nనమ్మకం లేదన్న మాట! అంతే కదా? కావాలంటే\nఇప్పుడే నేను దీనిని సరిగొగ్గా విలుకట్టగల వర్తకుడి\nదగ్గరికి తీసుకువెళ్ళి, న్యాయమైన ధరకు విక్ర\nయించగలను. కానీ, నేనలా చేస్తే, ఇది అపూర్వ\nవజ్రమన్న సంగతి నీకు తెలియకుండా పోతుంది.\nఒకటి చేద్దాం. దీన్ని నువ్వు కొనవద్దు. అయితే\nనీ దుకాణంలోనే వుంచు. దీన్ని మంచి ధరకు\nఅమ్మాకే పైకం నాకివ్వు,” అన్నాడు యువకుడు.\n\nఎవడో వచ్చి తన సమయం వృథా చేస్తున్నా\nడని వ్యాపారి విసుగుచెందాడు. ఎలాగైనా యువ\nకుణ్ణి వదిలించుకుంటే చాలన్న ఉద్దేశంతో, అతని\nషరతుకు అంగీకరించి, “ఎంతకు అమ్మమంటా\nవేమిటి?” అని అడిగాడు.\n\n“మెయ్యిమెండినాడాలకు! అయితే, తెందోం\nలేదు. ఆ ధరపలికితోనే అమ్ము. నేను ఆరు నెలల\n\nతరవాత వస్తాను,” అంటూ యువకుడు అక్క\nణ్ణించి హడావుడిగా వెళ్ళిపోయాడు.\n\nవ్యాపారి, పీడ వదిలిందన్నట్టు పెద్దగా\nనిట్టూర్చి, ఆ గాజుముక్కను నగల పెట్టెలోని ఒక\nమూలకు విసిరివేశాడు.\n\nఐదు నెలలు గడిచాయి. ఒకనాడు రాజ\nకుటుంబానికి చెందిన వ్యక్తిలా తీవ్రిగా ఒక పెద్ద\nమనిషి వ్యాపారి నగల దుకాణంలోకి అడుగు\nపెట్టాడు. వ్యాపారి ఆయన్ను గౌరవంగా లోపలికి\nఆహ్వానించాడు.\n\n“శ్రీమార్గె యువరాణి, మా దగ్గరి బంధువు.\nఆమెకు త్వరలో వివాహం జరగబోతోంది. ఆమె\nకోసం ప్రత్యేకమైన వజ్రాల కోసం వచ్చాను,”\nఅన్నాడు ఆ పెద్దమనిషి.\n\nవ్యాపారి పరమ సంతోషంగా దుకాణంలోని\nవజ్రాలన్నిటినీ చూపాడు. వాటిని చూసి పెదవి\nవిరిచిన ఆ పెద్దమనిషి, “ఇలాంటివి అప్పుడే కోనె\nశాను. ఇంకేపైనా ఉంటే చూపించు,” అన్నాడు.\n\nవ్యాపారి ఏం చేయడానికీ తోచక తీవ్రంగా\nఆలోచించ సొగాడు.\n\nపెద్దమనిషి చూపులు హఠాత్తుగా యువ\nకుడు ఇచ్చివెళ్ళిన గాజుముక్క మీద పడ్డాయి.\nఆ క్షణమే ఆయన కళ్ళు ఆనందంతో మెరి\nశాయి. “ఇలాంటి అరుదైన వజ్రం కోసమే\nవెతుకుతున్నాను. ఆఖరికి లభించింది. అయినా\n\nదీన్ని మొదటి ఎందుకు చూపక పోయావు?”\nఅన్నాడు చిరాకు నటిస్తూ.\n\n“దాన్ని మరొక ఖాతాదారుకు ఇస్తానని మాట ఇచ్చాను. అందుకే చూపలేదు,” అన్నాడు వ్యాపారి తెలివిగా. అయినా లోపల అతడికి చెప్పలే నంత ఆశ్చర్యం కలిగింది.\n\nఒకటి, ఈ పెద్దమనిషి వజ్రాల గురించి ఏమాత్రం తెలియని అమాయకుడుగా ఉండాలి. లేదా తను కొన్ని రకాల వజ్రాల గురించి అసలు తెలియని వాడై అయినా ఉండాలి, అనుకున్నాడు!\n\n“దీనికి ఆ పెద్దమనిషి ఎంత ధరయిస్తాన న్నాడేమిటి?” అని అడిగాడు వచ్చిన పెద్దమనిషి.\n\n“రెండువేల వెండి నాణాలు,” అన్నాడు ఇదే మంచి సమయం అనుకుని వ్యాపారి.\n\n“బావుంది. నేను మూడు వేలవెండి నాణాలు ఇస్తాను, సరేనా?” అన్నాడు పెద్దమనిషి.\n\n“అలాగే తీసుకోండి,” అన్నాడు వ్యాపారి సంతోషంగా.\n\n“ఇప్పుడే ఇవ్వను. వందనాణాలిచ్చి వెళతాను. మిగతా డబ్బుతో మరో వారంలో వచ్చి కొనుక్కు వెళతాను. నేను రాలేదంటే నావంద నాణాలు వదులుకుంటాను. నువ్వు దాన్ని నీ పాత ఖాతా\n\nదారుకే అమ్ముకోవచ్చు,” అన్నాడు పెద్దమనిషి.\n\nవ్యాపారి ఆనందానికి హద్దుల్లే కుండా పోయింది. దాన్ని తనవద్ద వదిలి వెళ్ళిన యువకు డికి వెయ్యి వెండి నాణాలిచ్చినా తనకు రెండువేలు మిగులుతాయి. దాలా మంచి బేరం అని మురిసి పోతూ పెద్దమనిషి షరతుకు అంగీకరించాడు.\n\nమరునాడు యువకుడు వచ్చి, “నువ్వు నా వజ్రాన్ని ఇంకా విక్రయించ లేదనుకుంటే దాన్ని తిప్పి ఇచ్చెయ్. శ్రీమార్గ్ రాజావారి బంధువు నగరంలోనే ఉన్నారని తెలిసింది. ఆయన అరుదైన వజ్రాల కోసం వెతుకుతున్నారట. నేను తప్పక ఆయనకు దీన్ని వెయ్యి వెండి నాణాలకు అమ్మగలను!” అన్నాడు.\n\n“దాన్ని ఎప్పుడో అమ్మేశాను. ఇదిగో వెయ్యి వెండి నాణాలు తీసుకో,” అంటూ వ్యాపారి నాణాల మూట అందించాడు.\n\nదాన్ని పుచ్చుకుని యువకుడు సంతోషంగా వెళ్ళిపోయాడు. వ్యాపారి రాజుగారి బంధువు ఎప్పుడు వస్తోడా? మూడు వేల వెండి నాణాలిచ్చి వజ్రాన్ని ఎప్పుడు కొనుక్కు వెళతాడా? అని రోజు ఎదురుచూడ సాగాడు. వారం గడిచింది. పక్షం రోజులు వెళ్ళి పోయాయి. నెల అయింది. ఆ పెద్దమనిషి రాలేదు కాని ఒక ప్రయాణీకుడి ద్వారా ఆ యువకుడి నుంచి ఒక ఉత్తరం మాత్రం వచ్చింది. “ఐదేళ్ళ క్రితం నువ్వు మా తాత య్యకు అమ్మిన అదే వజ్రాన్నే, నేను నీకు ఇప్పుడు అమ్మాను. ఆయన ఇప్పుడు లేరు. అయినా దాన్ని మంచి లాభానికి నీకు అమ్మినందుకు నాకెంతో ఆనందంగా వుంది. విలువైన నీ వస్తువు నీకు తిరిగి వచ్చినందుకు నువ్వు సంతోషంగానే ఉంటావను కుంటాను?”\n\nవ్యాపారి నెత్తీ, నోరూ మొత్తు కుంటూ భోరున విలవించసాగాడు.\n\nదురాశ దుఃఖించేటు\n\nచౌలాకాలం క్రితం ఒక గ్రామంలో రంగయ్య\nఅనే వైద్యుడొకడు ఉండేవాడు. వైద్యంలో\nఘటికుడేగాని, వట్టి దురాశాపరుడు. వైద్యం\nకోసం తన వద్దకు వచ్చినవారిని, బీదాసాదా\nఅని కూడా చూడకుండా, పీల్చి పిప్పిచేసే\nవాడు. ఊరివాళ్ళకు ఏదైనా జబ్బుచేసి అతని\nవద్దకు వెళ్ళాలంటే గుండెలు దడదడలాడేవి.\nకాని గత్యంతరం లేదు, చుట్టు పక్కల\nఅయిదారామడల్లో సరి అయిన వైద్యుడు\nఒకడూ లేడు.\n\nఅంతకు పూర్వం ఆ గ్రామంలో వున్న\nఒకరిద్దరు వైద్యులు రంగయ్య తాకిడికి తట్టు\nకోలేక దూర గ్రామాలకు పారిపోయారు.\n\nప్రజలను పీడించి రెండు చేతులా డబ్బు\nసంపాదిస్తున్నా రంగయ్యకు తనవి తీరలేదు.\nపైపెచ్చు, డబ్బు కూడిన కొద్దీ ఆశ మరింత\nఎక్కువ కాసాగింది. రోజులు గడిచే కొద్దీ\nచుట్టుపట్ల ఎక్కడా తనను మించిన వైద్యుడే\nకాదు, ధనవంతుడు కూడా లేడనిపించు కోవా\nలని అతని ఆశ.\n\nఆ ఊళ్ళోనే రామనాథం అనే ధనవంతుడు ఒకడుండేవాడు. అతను దయాదాక్షిణ్యాలు కలవాడు. ఊళ్ళో ఎవరికే ఆపదసంభవించినా స్వయంగా వెళ్ళి తన శక్తికొద్దీ ఆదుకునే వాడు. రామనాథం అంటే ఊళ్ళో అందరికీ ప్రేమా, గౌరవమూసు.\n\nకాని రంగయ్యకు మాత్రం అతనంటే\nమహామంట. అతని మూలానే తనకు గ్రామ\nప్రజల మధ్య గౌరవ మర్యాదలు లేకుండా\nపోతున్నాయని రంగయ్య ఉద్దేశం. ఎన్ని\nకుతంత్రాలు పన్ని కూడా రంగయ్యకు రామ\nనాథాన్ని అణచి వెయ్యటం సాధ్యంకాలేదు.\nఆయన్ను ఎలాగైనా దెబ్బ తీయాలని తగిన\nఅవకాశం కోసం ఎదురుచూడ సాగాడు.\n\nఅయితే ఒకూడు రంగయ్యకు ఆ అవకాశం\nదొరికింది. రామనాథానికి గల ఒక్కగా నొక్క\nకొడుక్కు అకస్మాత్తుగా జబ్బు చేసింది. బిడ్డ\nచాలా బాధలో ఉన్నాడు. అది చూసి విల\nవిలలాడిపోతూ రామనాథం రంగయ్యను\nపిలిపించాడు."
        },
        {
            "title": "దురాశ దుఃఖంచేటు",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "రంగయ్య వచ్చి బిడ్డను పరీక్షించి చూసి,\nతీవ్రంగా ఆలోచిస్తూ, తల ఊపుతూ,\n“అయ్యా, ఇది రౌక్ష్యగుణం, విషవ్యాధి.\nచికిత్సచెయ్యాలంటే శ్రమతోనూ, ఖర్చుతోనూ\nకూడిన పని,” అన్నాడు.\n\nరామనాథం రంగయ్య చేతులు పట్టుకుని,\n“రంగయ్యగారూ, నాకున్న సంతానం వీడె\nక్కడే. ఎంత శ్రమ అయినా సరే మీరీ బిడ్డను\nబతికించాలి. మీ రుణం ఉంచుకోను,”\nఅన్నాడు.\n\nరంగయ్య సానుభూతి నటిస్తూ, “అయ్యా,\nతమ సంగతి నే నెరగనా? తమ కోసం ఎంత\nశ్రమ అయినా పడతాను. కాని ఈ చికిత్సకు\nమహాఘృతం, అంటే నూటపదకొండు\nసంవత్సరాలనాటి నెయ్యి కావాలి. లేదా,\nస్వర్ణ్యామకం తయారు చేయాలి. అందుకు\nమణుగు బంగారం కావాలి,” అన్నాడు.\n\nరామనాథం గుండెల్లో రాయి పడింది.\nరంగయ్య దుర్భుద్ధి ఆయనకు స్పష్టమవు\nతూనే ఉన్నది.\n\n“నా ఆస్తంతా అమ్మినా మణుగు బంగారం\nరాదే! మీరే ఏదయినా దారి చూడండి, పుణ్యం\nఉంటుంది,” అన్నాడు రామనాథం దీనంగా.\n\n“ఈ రోగానికి మరో చికిత్స లేదు. ఆ\nతరవాత మీ ఇష్టం. ఆస్తేచూసుకంటారో, మీ\nబిడ్డ ప్రాణమే చూసుకుంటారో మీరే\nనిర్ణయించుకోండి,” అన్నాడు రంగయ్య\nనిర్దయగా.\n\nరంగయ్యను బతిమాలి లాభం లేదు.\nఅతనిది కసాయిగుండె. దైవం మీద భారం\nవేసి, మణుగు బంగారం తెచ్చి ఇవ్వడానికి\nఒప్పుకున్నాడు రామనాథం.\n\nరామనాథం ఆస్తంతా హారతికర్పూరంలా\nఇగిరిపోయింది.\n\nరంగయ్య నాలుగు రోజులు రాత్రిం\nబగళ్ళు కష్టపడ్డటే కనిపించింది. పిల్లవాడు\nమాత్రం బాగా కోలుకుని తిరగగలిగాడు.\n\nరంగయ్య తనకు చేసిన ద్రోహం తలుచు\nకుని రామనాథం కడుపు మండిపోసాగింది.\nఎలాగైనా ఇందుకు ప్రతీకారం చేసి రంగయ్య\nకళ్ళు తెరువాలనిపించింది. లేకపోతే రంగయ్య\nదురాశ ఇంకెన్ని కొంపలైనా ముంచవచ్చు.\n\nరామనాథం తన భార్యనూ, కుమారుణ్ణీ\nతీసుకుని ఎక్కడికి వెళుతున్నదీ ఎవరికీ చెప్ప\nకుండా ఊరు విడిచి ఎటోవెళ్ళిపోయాడు.\n\nరామనాథం రంగయ్య మీద పగబట్టాడనీ,\nఏదో ఒకరోజు రంగయ్య ఇల్లు కొల్లగొట్ట\nబోతున్నాడనీ ఊళ్ళో పుకారు లేచింది. ఈ\n\nపుకారును లేవదీసినవాడు రామనాథానికి\nనమ్మకస్తుడైన ఒకరైతు.\n\nపుకారు విని రంగయ్య బెంబేలు పడి\nపోయాడు. అసలే కుగ్రామం. తన హితవు\nకోరే మిత్రులు గ్రామంలో ఎవరూ లేరు. ఒక\nరాత్రంతా ఆలోచించి రంగయ్య ఒక నిర్ణ\nయానికి వచ్చాడు-తన దగ్గిర ఉన్న బంగా\nరమూ, ధనమూ పట్నానికి తీసుకుపోయి,\nప్రభుత్వ ఖజానాలో దాచిపెట్టాలని.\n\nతనకు బాగా తెలిసిన ఇద్దరు పాలె\nగాళ్ళను పిలుచుకుని, తన బంగారమూ,\nధనమూ మూటగట్టుకుని, రంగయ్య ఉద\nయాన్నే పట్టం బయలుదేరాడు.\n\nకొండమలుపు తిరగగానే రంగయ్యను\nదొంగలు అటకాయించారు. రంగయ్యకు\nగుండె జారిపోయింది. ఎదిరించటానికి\n\nకూడా వీలులేని పరిస్థితి. దొంగలు ఇరవై\nమంది దాకా ఉన్నారు.\n\nవాళ్ళు రంగయ్యను ఒక కొండగుహలో\nబంధించారు. కాని వాళ్ళు తన దగ్గిర ఉన్న\nబంగారాన్నీ, డబ్బునూ దోచుకోక పోవటం\nచూసి రంగయ్య ఆశ్చర్యపడ్డాడు. అతను\nగుహబయట కాపలా ఉన్న దొంగను పిలిచి,\n“నా వద్దకొద్దిగా డబ్బున్నది. దాన్నిపుచ్చుకుని\nనన్ను వదిలెయ్య రాదూ?” అని అడిగాడు.\n\n“నాయకుడి ఆజ్ఞ లేదు,” అన్నాడు దొంగ\nపెడసరంగా.\n\n“పోనీ, కూడూ నీరూ అయినా ఇస్తారా?\nలేక నన్ను మాడ్చి చంపేస్తారా?” అన్నాడు\nరంగయ్య.\n\n“ధర ఇచ్చుకుంటే ఏది కావాలంటే అది\nతెచ్చిస్తాను,” అన్నాడు దొంగ.\n\n“ఎంత ఇవ్వాలి?” అని రంగయ్య అడిగాడు.\n\n“కూటికి లక్షా, నీళ్ళకు యాభైవేల రూపాయలు,” అన్నాడు దొంగ.\n\nరంగయ్య అదిరిపడ్డాడు. “లక్షా? ఇదేం కుట్ర! ఎంత దురన్యాయం! కూడుకు లక్ష రూపాయలా?” అని అతను కోపంతో పళ్ళు కొరికాడు.\n\n“న్యాయమో, అన్యాయమో! దాని ధర అదీ. ఆ తరవాత మీ ఇష్టం. డబ్బే కావాలో, కూడే కావాలో మీరే నిర్ణయించుకోండి,” అన్నాడు దొంగ నిర్లక్ష్యంగా.\n\nరెండు రోజులపాటు రంగయ్య కూడూ, నీరూ లేకుండా గడిపాడు. రామనాథానికి ద్రోహం చేసినందుకు భగవంతుడు తనకు అలాటి శిక్షే కలిగించాడని అతనికి అని పించింది. ఆకలి దహించుకుపోతున్నది. కళ్ళు బైర్లు కమ్ముతున్నాయి. తాను చచ్చినాక బంగారం ఎలాగూ దొంగలపాలే అవుతుంది. అంతకన్న ఇంత తిని తన ప్రాణాలు నిలుపు కోవటం మేలు.\n\nదొంగను పిలిచి రంగయ్య తన అంగీ కారాన్ని తెలిపాడు.\n\nరెండు వారాలైనా పూర్తికాక వమిందే రంగయ్య దగ్గిర ఉన్న బంగారమూ, డబ్బూ హరించుకుపోయింది. ఇక ఒక ముద్ద అన్నం కోసమూ, గుక్కెడు నీళ్ళ కోసమూ తాను వాచిపోయే స్థితి ఏర్పడిందని తెలుసుకుని, రంగయ్య కళ్ళనీళ్ళు పెట్టుకున్నాడు.\n\nఅతను దొంగల నాయకుణ్ణి పిలిపించి, దణ్ణం పెట్టి, తిండికోసం దీనంగా ప్రార్థించాడు.\n\n“కష్టాలలో ఉన్నవారి ఆస్తి హరించిన ప్పుడూ, గ్రామంలో ప్రజలను పీడించి నప్పుడూ వాళ్ళు ఇలాగే బాధపడి ఉంటారని తెలుసుకోలేకపోయావా, రంగయ్య?” అని దొంగల నాయకుడు అడిగాడు.\n\nఆ కంఠస్వరాన్ని గుర్తించి రంగయ్య, “నన్నుక్షమించు, రామనాథం. దురాశకోద్దీ మిమ్మల్నందరినీ పీడించాను. ప్రాణం విలువ ఇప్పుడే నాకు తెలిసి వచ్చింది,” అంటూ వలవల ఏడ్చాడు.\n\nరామనాథం రంగయ్యను ఊరడించి గ్రామానికి తీసుకుపోయాడు. అటుతరవాత రంగయ్య ఊరికి ఎంతో ఉపకారి అయ్యాడు. అందరి చేతా మంచివాడనిపించుకున్నాడు.\n\nతాంతిపురి రాజు తాంతిచేపుడు, నీమాధుతి కుట్ర\nకారణంగా రాజ్యాన్ని కోల్పోయాడు. తిరువుగా\nపున్న యువరాజు అరణ్యం మధ్య జయానంద\nముని అభ్యంలో మిగిసిగాడు. రాజు తాంతిచేపుడు\nఅర్హ్యానికి నెచ్చిపులులో అడుకుంటూన్న ఉన\nకుమార్తో చూశాడు. మునిని కలుపుకుని తాను\nమీదైనదీ చెప్పి, తదూతి కర్తవ్యం గురించి చర్చించ\nసాగాడు.\n\nఆర్య\n\nఅక్ష్ణాత యువరాజు\nవిచిత్ర సాహాయ గాథ\n\nఅవుతుందే, నిజమే. యువరాజుకు\nమిప్పుడో ఒకప్పుడు ఉపులు\nసంగతి తెలియకపోదు.\n\nనేను లక్కడ\nనెరదేర్చవలసిన బాధ్యతలు\nకొన్ని ఉన్నాయి.\n\nఏమిటిది,\nమహోద్రాము!\n\nయువకులందరూ,\nఒక వీరుడి నాయకర్యంలో\nకలిసికట్టుగా...\n\nఆ వీరయువకుడి వీరు నుండుతుంద్నారు.\nఅభ్యసనపురుషుడి.\nఒక బయలుదేరురాను.\n\nఆర్యాణికి నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం నిశ్చితం అభ్యాసం ని"
        },
        {
            "title": "ఆర్య- 13",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "జూలై 2004\n\n72\n\nచందమామ\n\nమాముకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పంపుకు పం\n\nజూలై 2004\n\n74\n\nచందమామ"
        },
        {
            "title": "పెట్రోలు పొదుపు చేద్దాం!",
            "page_start": 75,
            "author": "చందమామ బృందం",
            "pdf_page": 74,
            "content": "# పెట్రోలు పాదుపు చేద్దాం\n\nమీణ ఒక ఖరీదైన అపార్ట్‌మెంట్ కాంప్లెక్స్, గ్రౌండ్ ఫ్లోర్ ఫ్లాట్‌లో ఉంటోంది. అదే ఫ్లోర్‌లో మరో మూడు ఫ్లాట్స్ ఉన్నాయి. వాళ్ళకు కుడివైపున శ్రీ దత్త, ఎడమ వైపున శ్రీ జార్జ్, ఎదురుగా ఉన్న ఫ్లాట్‌లో శ్రీ ఖాన్ తమ కుటుంబాలతో ఉంటున్నారు. నలుగురికీ కార్లు ఉన్నాయి. పక్కపక్కనే ఉన్న ఆఫీసులకు నలుగురూ కార్లలోనే వెళతారు.\n\nఅయినా, వీణ ఇటీవల ఒక వింత విషయం గమనించింది. ఆమె తండ్రి నెలలో ఒక వారం రోజులు మాత్రమే తన కారును ఉపయోగిస్తున్నాడు. మిగిలిన మూడు వారాలు కారు గేరేజ్‌లోనే ఉంటోంది!\n\nమీణకు చాలా ఆశ్చర్యం కలిగింది. ఈ విషయం గురించి స్నేహితులతో మాట్లాడింది. తన తండ్రి కారు తీసుకెళ్ళే ఆ వారం రోజుల్లో, పారుగున వున్న మిగిలిన ముగ్గురు కూడా ఆయన కారు లోనే వెళుతున్నట్టు తెలిసింది. మరుసటివారం దత్తాగారి కారులో జార్జ్, ఖాన్‌లతో పాటు తన తండ్రి కూడా వెళ్ళడం తెలిసింది. మూడో వారం\n\nజార్జ్‌గారి కారులోనూ, నాలుగో వారం ఖాన్ గారి కారులోనూ నలుగురూ కలిసి వెళు తున్నట్టు గ్రహించింది.\n\nపెద్దలు ఎందుకిలా చేస్తున్నారో వీణకు అంతుబట్ట లేదు. తండ్రిని కారణం అడిగింది. ఆయన నవ్వుతూ ఇలా వివరించాడు: “పెట్రోలు చాలా విలువైన ఇంధనం అని నీకు తెలుసుకదా? సరఫరా మరీ తక్కువ. మేము నలు గురం ఆఫీసులు పక్కపక్కగా ఉన్న ఒకే ప్రాంతానికి వెళు తున్నాం. అలాంటప్పుడు నలు గురం నాలుగు కార్లకు బదులు ఒకే కారును వాడడం వల్ల పెట్రోలు వాడకం బాగా తగ్గుతుంది. దాని ద్వారా డబ్బుకూడా బాగా ఆదా అవుతోంది. పైగా వాయుకాలుష్యాన్ని పెంచకుండా, పర్యావరణ పరిరక్షణకు మావంతు కర్తవ్యం నిర్వహిస్తున్నాము! రోడ్ల మీద కార్ల రాకపోకలు తగ్గితే రద్దీ కూడా బాగా తగ్గుతుంది కదా!”\n\n“అవును, నాన్నా! నిజంగానే, చాలా తెలివైన ఆలోచన!” అన్నది వీణ నవ్వుతూ.\n\nవిజ్ఞానం .... వినోదం .... వికాసం ....\n\nవిజ్ఞాన మీచికలు :\nభాస్కరాచార్య\n\nభాస్కరాచార్య సుప్రసిద్ధ భారతీయ గణిత శాస్త్రజ్ఞుడు. ఆయన కర్ణాటక ప్రాంతం సహ్యాద్రి పర్వత సమీపంలో క్రీ.శ. 1114 వ సం. లో జన్మించాడు. ఆయన తండ్రి మహేశ్వర ఖగోళ శాస్త్రజ్ఞుడు.\n\nతన ముప్పైయవయేట భాస్కరాచార్య 'సిద్ధాంత శిరోమణి' అనే ఉద్ధరంథాన్ని రచించాడు. అందులో గణితానికీ, రేఖాగణితానికీ సంబంధించిన లీలావతితో సహా నాలుగు భాగాలున్నాయి. కూడిక, తీసివేత, గుణకారం, భాగహారం, వర్గం, వర్గ మూలాలు, ఘనపరిమాణం, ఘన మూలాలతో పాటు అంకెల క్రమ విధానం, భిన్నాలు, సున్న, మూడో విధి, రకరకాల ప్రస్తావాలు మొదలైనవి చాలా వివరంగా చూపబడ్డాయి.\n\nమన పరిసరాలు :\nకప్పల ఊరేగింపు\n\nసమయానికి రుతుపవనాలు రాక, వానలు రావడం ఆలస్యమైతే, వానల్నే నమ్ముకున్న గ్రామీణ ప్రజలు ఊరుకోరు. తర్కాన్ని పక్కన పెట్టి, వానలు కురవ డానికి ఏవేవో పూజలు, పురస్కారాలు చేస్తూ, వింత వింత చిట్కాలను ఆచరిస్తూ ఉంటారు.\n\nవానలు రప్పించడానికి ఒరిస్సా ప్రాంతంలోని కొన్ని గ్రామాలలో 'బెంగీ నానీ నాచా' అనే కప్ప ఊరే గింపు జరుపుతారు. దీన్ని జరపడం వల్ల వానలు కురుస్తాయని వాళ్ళు నమ్ముతారు.\n\nఒక కప్పను పట్టి కొత్త నీటికుండలో వేస్తారు. ఆ కుండను వెదురుకు మధ్య వేలాడగట్టి, వెదురు కొయ్యను చెరొకపైపున ఇద్దరు పట్టుకుని ముందు\n\nనడుస్తారు. వాళ్ళవెంట, పెద్దలూ, పిన్నలూ, స్త్రీలూ, పురుషులూ అంటూ గ్రామ ప్రజలందరూ ఊరే గింపుగా వెళ్ళతారు. ఊరేగింపు గుడిని చేరుకున్నాక, గుడిలో పూజలు చేస్తారు. ఆ తరవాత కప్పను, నది లోకిగాని, చెరువులోకి గాని వదులుతారు. అది వానను వెతుక్కుంటూ వెళుతుందని వాళ్ళ విశ్వాసం!"
        },
        {
            "title": "విజ్ఞానం.. వినోదం... వికాసం",
            "page_start": 76,
            "author": "చందమామ బృందం",
            "pdf_page": 76,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## మీకు తెలుసా?\n\n### కొనసాగుతూన్న వివక్షత!\n\nఅచాడు ప్రపంచ వ్యాప్తంగా అన్ని దేశాలలోనూ వనితలు అన్ని రంగాలలోనూ రాణిస్తూ, పురుషులకు తాము ఏమాత్రం తీసిపోమని రుజువు చేస్తున్నారు.\n\nఅయితే, గ్రీకు దేశంలోని మౌంట్ ఆథోస్ పురాతన దేవాలయంలో మాత్రం-స్త్రీలను అనుమతించకుండా పాతకాలంనాటి ఆచారాన్ని ఇంకా కొనసాగిస్తున్నారు. ఈ నిషేధం ఒక్క స్త్రీలకే పరిమితం కాదు. జంతువులకూ, పక్షులకూ కూడా వర్తింపజేస్తున్నారు. అంటే, దేవాలయ అర్చకులకు ఏరూపంలో ఉన్నా ఆడగాలి అసలు సోక కూడదన్నమాట! అంతటి వైరాగ్యం పాటిస్తున్నారు.\n\nదేవాలయానికి పురుషులను అనుమతిస్తారు; కాని స్త్రీలు దరిదాపులకు రాకూడదు. కోడిపుంజులు రావచ్చు; కానీ పెట్టలు రాకూడదు. ఎద్దులు రావచ్చు; ఆవులు రాకూడదు. మగ గుర్రాలే తప్ప ఆడగుర్రాలు రాకూడదు. ఈ కలోర నియమాన్ని దాదాపు 700 సంవత్సరాల నుంచి పాటిస్తున్నారు.\n\n## లోకజ్ఞానం :\n\n### వారసత్వ స్థలాలు\n\n1. పైదరాబాదులోని దార్మినార్ దేనికి గుర్తుగా నిర్మించబడింది?\n\n2. న్యూఢిల్లీలోని ఇండియాగేట్ భారత సైనికుల స్మారక కట్టడం. దానికి అదనంగా చేర్చిన మరొక స్మారక భవనం పేరేమిటి?\n\n3. అమృతసర్‌లోని స్వర్ణ దేవాలయ నిర్మాణాన్ని ఒక శిక్షు గురువు ప్రారంభించి, మరొక శిక్షు గురువు పూర్తిచేశాడు. వారి పేర్లేమిటి?\n\n4. హమాయూన్ చక్రవర్తి సమాధిని ఆయన భార్య నిర్మించింది. ఆమె పేరేమిటి?\n\n5. ముంబాయితీర సమీప దీవిలోవున్న గుహల పేరేమిటి? ఆ గుహలను నిర్మించిన రాజవంశం ఏది?\n\n(సమాధానాలు 78వ పేజీలో)"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 78,
            "author": "చందమామ బృందం",
            "pdf_page": 77,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని,\nచిన్నవాక్యంలోగాని వ్యాఖ్యలు రాయగలరా?\nరెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nS. BALASUBRAMANIAN\n\nANANTHA PRABHAKARA DUTTA\n\nవ్యాఖ్యలను కాంపిటిషన్ ప్యాస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు సెప్టెంబర్ 2004 సంచికలో ప్రచురిస్తాం. ఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\nఅభినందనలు\n\nమే నెల పోటీ ఫలితాలు\n\nఅవని రేఱు\n\nస్టాఫ్ క్వార్టర్స్ ఎల్ - 14\n\nకాకాతీయ యూనివర్సిటీ\n\nవరంగల్ - 506 009 (ఆం. ప్ర)\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో : పరిశోధన ఒక యజ్ఞం!\n\nరెండవ ఫోటో : పనిలో పూర్తి నిమగ్నం!\n\nసమాధానాలు\n\n1. పైదరాబాదులో ప్లేగువ్యాధిని నిర్మూలించినందుకు.\n\n2. 1971 ఇండియా-పాక్ యుద్ధం అమరజవాన్ జోతి.\n\n3. గురు రాందాస్; గురు అర్జున్ దేవ్.\n\n4. హమీదా బేగం.\n\n5. ఎలిఫెంటా-రాష్ట్రకూటులు.\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 26 on behalf of Chandamama India Limited,\nNo. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097. Editor: B. Viswanatha Reddi (Viswam)\n\nచందమామ\n\nనిర్వహిస్తూన్న\n\n“కలలు కందాం, రండి!”\n\nభారత రాష్ట్రపతి దా. ఎ.పి.జె. అట్జిల్ కలాం పిల్లలతో ముచ్చటించ్యుండాల్సి, “దేశ భట్టుడును గురించి గొప్పగా కలలు కుండి. నిరంతర క్షీషితో కున్ని కలను సాహారం చేసుకోండి,” అంటూ పిల్లలకు ఉత్తేజం కలిగిస్తూన్న చెప్పయం మనకు తెలుసు. రోబ్లిక్ దినం సందర్భంగా జనవరి 25వ తేదీ ఆయన దేశాన్ని ఉద్దేశించి ప్రపంగించారు. ప్రసంగానంతరం కొందరు పిల్లల చేత ఒక ప్రమాణం చేయించారు. మన యువసాధకుల కోసం పది అంశాల ఆ ప్రమాణం ఇక్కడ పాంచమరుస్తున్నాం:\n\n1. నేను శ్రద్ధగా చదివి, అంకితభావంతో పనిచేస్తాను. చేసే ప్రతి పనిలోనూ నైపుణ్యాం సాధిస్తాను.\n\n2. కనీసం పదిమంది నిరక్షరాస్యులకైనా చదవడం, రాయడం నేర్పుతాను.\n\n3. కనీసం పదిమొక్కలైనానాటి వాటిని జాగ్రత్తగా పెంచే బాధ్యతను చేపడతాను.\n\n4. గ్రామ సీమలకూ, పట్టణ ప్రాంతాలకూ వెళ్ళి అక్కడ తాగుడు, జూదం లాంటి దుర్వ్యసనాలకు లోనైన వారిలో కనీసం ఐదుగురినైనా, ఆ వ్యసనాల నుంచి శాశ్వతంగా బయటపడేలా చేస్తాను.\n\n5. సాటి మనుషుల బాధలు పొగొట్టడానికి శాయశక్తులా ప్రయత్నిస్తాను.\n\n6. ఎలాంటి కుల మత భాషా భేదాలనూ పాటించను.\n\n7. నిజాయితిగా ఉంటూ, అవినీతి రహిత సమాజం కోసం పాటుపడతాను.\n\n8. ఆదర్శ పొరుడిగా పెరిగి పెద్దవాడినై నాకుటుంబ గౌరవం పెంపాందడానికి కృషి చేస్తాను.\n\n9. మాసుక, శారీరక వికూంగులపట్ట స్నేహంగా ఉంటూ, వాళ్ళు కూడా మన అందరిలాగే మామూలు జీవితం సాగించడానికి దోపదపడేలా శ్రమిస్తాను.\n\n10. నాదేశ అభివృద్ధినీ, నాదేశ ప్రజలు సాధించే ఘన విజయాలనూ చూసి ఆనందిస్తూ, సగర్వంగా వాటిని చాటి చెబుతాను. ఈ సందర్భంగా మన బాలబాలికలకు చందమూసు ఒక వ్యాసరచన పోటీ నిర్వహిస్తోంది. పైపది అంశాలలో మీరు అధిక పష్టం ఎన్ని అంశాలు సాధించారు? వాటిని సాధించడానికి మీరు యేందేమిటి? ఒక్కొక్క అంశం గురించి ఒక్కొక్క పేరా రాసి - ఆ వ్యాసాన్ని ఆగస్ట్ 31వ తేదీలోగా మాకు పయండి. మూడు ఉత్తమ వ్యాసాలు నవంబర్ 2004 సంచికలో ప్రచురించబడతాయి.\n\nనిబంధనలు కు:\n\n* 8 నుంచి 15 ఏళ్ళల్లు పిల్లలు ఈ పోటీలో పాల్గొనవచ్చు. ● తెలుగుతో సహా చందమామ ప్రచురింప బడుతున్న ఏ భాషల్లోనా ఎంట్రీలను పంచవచ్చు. ఒక్కొక్కరు ఒక్కొక్క ఎంట్రీని మాత్రమే పంపాలి. ● ఎంట్రీ ఎవరి సాయం లేకుండా సొంతంగా రాయబడిందని పంపేవారి తల్లితండ్రులు హామీ ఇవ్వాలి. ● ఒక్కొక్క పేరా 50 పదాలకు మించకూడదు. ● యోగ్యతాపత్రాలతో పాటు ఒక్కొక్క భాషలో వయసగా రూ. 500లు, రూ. 250లు, రూ. 100లు నగరు బహుమతులు ఇవ్వబడతాయి. ● ఒక్కొక్క ఎంట్రీతో పాటు కింది కూపన్ తప్పక జతచేయాలి. ● ఎంట్రీలు మాకు చేరవలసిన ఆఖరు తేదీ: ఆగస్ట్ 31, 2004. ఆలస్యంగా వచ్చే ఎంట్రీలు అంగీకరించబడవు.\n\n“కలలు కందాం, రండి!” పోటీ\n\nపేరు:\n\nవయసు:\n\nతరగతి:\n\nపాఠశాల:\n\nఇంటి చిరునామా:\n\nవినీకోడ్:\n\nఫోన్ నంబర్:\n\nశీర్షికతో పంపుతూన్న ఈ వ్యాసాన్ని మా అబ్బాయి/అమ్మాయి ఎవరిసాయం లేకుండా సొంతంగా రాశాడు/రాసింది.\n\nCHANDAMAMA (Telugu) JULY 2004 Regd. No. TN-250018(R)-39003-05\nRegd. with Registrar of Newspaper for India No. 1114/57\nLicensed to print without prepayment No. 373/03-05 Foreign WTP No. 374/03-05\n\nTasty,\nTasty\nChocolate...\n\nRichy,\nRich\nCream...\n\nShare a Sweet Moment\n\nnutrine\nChocolate\nEclairs\n\nThe Complete\nChocolate Eclairs\n\nIndia's largest selling sweets and toffees."
        }
    ]
}