{
    "book_id": "చందమామ_1987_11",
    "stories": [
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 9,
            "author": "చందమామ బృందం",
            "pdf_page": 9,
            "content": "పురాణగాథలు :\n\nజడభరతుడు\n\nభరతుడనే రాజు వృద్ధుడయ్యాక, రాజ్యధారాన్ని తన కొడుకులకు అప్పగించి, సన్యాసజీవితం గడవ దానికి అడవికి చేరాడు. ఒకనాడాయన నదిలో స్నానం చేస్తూ ఒక లేడి కూనను చూశాడు. దాని తల్లి చదివోయింది. భరతుడు తాలివడి లేడి కూనను, తవతోపాటు కుటిరానికి తీసుకువచ్చి, దానిని అమిత అనురాగంతో సొంత దిడ్డలా దానించి పెంచసాగాడు. లేడి పిల్ల పెరిగి పెద్దదయింది. దానిమీద గల గాఢమైన ప్రేమకొద్దీ, అతడు లేడిని తలుచుకుంటూనే ప్రాణం వదిలాడు. ఆ కారణంగా మరుజన్మలో అతడు జింకగా పుట్టాడు. ఆ జన్మలో, అతడు తను పూర్వ జన్మలో లేడి పిల్లమీద పెంచుకున్న బంధానికి ఎంకగానో విధారించాడు. జింక మరణించాక, భరతుదొక బ్రాహ్మణుడించ జమ్మించాడు.\n\nపూర్వజన్మల అనుభవాలు జ్ఞాపకం వుండడంవల్ల, అతడు దేనిమీదా అసక్తి కనబరచకుండా వుండేవాడు. ఆది తెలియని ప్రజలు, అకణ్ణి మండబుద్ధిగా ఎద్దేవా చేయసాగాడు. భరతుడి సవతి తల్లి అతన్ని వేధించనాగింది. ఆమె టోరు పడలేక అతడు సన్యాసుల్లో కలిసిపోదామని ఇల్లు వదిలిపెట్టాడు.\n\nఅవ్వడు కొందరు రాజభటనం అతన్ని బంధించి, రాజుగారి పల్లకీ మోయదానికి విమోగించాడు. రాజుగారి పల్లకీని మోస్తూ, కాళ్ళకింద చిన్న చిన్న పురుగులు కూడా వడి చావకుండా తాగ్రత్త తీసుకుంటూ నడవసాగాడు. ఆందువల్ల పల్లకీ ఆటూ ఇటూ ఊగసాగింది. ఆ కుదుపులకు అగ్రహం చెందిన రాజు భరతుడ్జి తన్నసాగాడు. రాజుగారి దెబ్బలను విఖ్యరంగా భరిస్తూ, భరతుడు రాజుకు, పురాణేతిహాసాల రహస్యాలను వివరించసాగాడు. రాజు ద్రిగ్నాంతిచెంది, పల్లకీ దిగివచ్చి భరతుడి పాదాలపై పర్ధాడు. అయినా భరతుడు దానిని కూడా పట్టించుకోతుందా అడవికిపోయి, తవన్ను చేసి ముక్తి గాంధీకారు. జీవితంలో ఎదురైన బాధలకూ, చూసావమానాలకూ చలించని ముని కావడంవల్ల ఆయనప జడభరతుడు అన్న సార్థక నామం ఏర్పడింది:"
        },
        {
            "title": "జడభరతుడు",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "రోగి-వైద్యుడు\n\nదివాకరు డనే భాగ్యవంతుడికి, ఉన్న\nపళంగా జబ్బు చేసింది. ఏదో మందిచ్చే\nసరికి, ఆయన బాగా తేరుకున్నాడు.\nవైద్యుడు ఆయనతో, 'మీ జబ్బు చాలా\nప్రమాదకరమైనది. నేను తాతాక్రలికోప\nశమనానికి మందిచ్చాను. త్వరలోనే యిది\nతిరగబెట్టవచ్చు.' అన్నాడు.\n\n“అలా తిరగబెట్టకుండా మందు లేదా?” అని అడిగాడు దివాకరుడు.\n\n“ఉన్నది. నెల రోజులపాటు ప్రత్యేకమైన మందులు తినాలి. అయినా పూర్తిగా తగ్గుతుందన్న నమ్మకం లేదు. అంతా మన అదృష్టం !” అన్నాడు వైద్యుడు.\n\n“అదృష్టం మీద, నాకేనాడూ నమ్మకం\nలేదు. వైద్యం ప్రారంభించండి,” అన్నాడు\nదివాకరుడు.\n\nవైద్యుడు కొద్దిసేపు ఆలోచించి,\n“వైద్యానికి బాగా ఖర్చవుతుంది. మొదటి\n\nనెలలోనే సుమారు పాతికవేల వరహాలు కావాలి. రెండో నెలలో పదివేలు. మూడో నెల నుంచి, మూడు నెలలపాటు అయిదు వేలు. ఆక్కణ్ణించి అయిదు నెలలపాటు, నెలకు వేయివరహాలు—అందుకే, తట పటాయిస్తున్నాను !” అన్నాడు వైద్యుడు.\n\n“అంటే, పదినెలల్లో యాభైఅయిదు వేల వరహాలు. చాలా ఎక్కువ !” అన్నాడు దివాకరుడు.\n\n“బాబూ, తమరు ల కీలకు ల కీలు సంపాయించారు. ఇది తమకు పెద్ద మొత్తం కాదు. డబ్బుకోసం వెనకాడ కండి,” అన్నాడు వైద్యుడు.\n\nఎంతో భాగ్యవంతుడైన దివాకరుడు నవ్వి. 'నాకిప్పుడు అరవైఏళ్ళు. తెలివి తేటలతో ఎంతో డబ్బు సంపాయించిన మాట నిజమే ! కాని, మాదంతా పైన పటారం, లోన లొటారం. దగ్గిర డబ్బెంత\n\n“వసుందర”"
        },
        {
            "title": "రోగి—వైద్యుడు",
            "page_start": 11,
            "author": "వసుంధర",
            "pdf_page": 11,
            "content": "పున్నదో, అప్పులూ అంతగా వున్నవి.\nఇటివల వ్యాపారం నష్టంతో నడుస్తున్నది.\nఒక సంవత్సరం పాటు మేమెంతో\nజా గర్తగాపుండాలని, అనుకుంటూండగా,\nఈ జబ్బు వచ్చింది. నేను బతకడంపల్ల.\nమా పిల్లలకు పెద్ద ఉపయోగమేమిలేదు.\nఒకనాటి మాట ఎలా వున్నా. ఇప్పుడు నా\nశరీరం యాబైఅయిదు వేలవరహాల విలువ\nచెయ్యుదు,'' అని చెప్పాడు.\n\nఅందుకు వైద్యుడు, 'మీరు దిగులు\nపడకండి. నేను విషయం తఘు పిల్లలకు\nచెబుతాను,' 'అన్నాడు.\n\nదివాకరుడు వెంటనే, 'అయిదు\nసంవత్సరాల నుంచి, నా వ్యాపారమంతా\n\nపిల్లలే చూసుకుంటున్నారు. నా ఆస్తి\nపాస్తులన్నీ కూడా, వాళ్ళకే యిచ్చేశాను.\nవాళ్ళు, నన్ను తండ్రిగా గౌరవిస్తున్నారు;\nఅభిమానిస్తున్నారు. అంతకు మించిన\nప్రతిఫలం, నేనాశించను. నా వంట్లో\nయింకా శక్తి వున్నదో లేదో! ఈ నెల\nనుంచి తిరిగి సంపాదన ప్రారంభిస్తాను.\nనా వైద్యానికి అవసరం అయిన డబ్బు,\nకొద్దికాలంలోనే, నేను సంపాయించ\nగలిగితే, నా శరీరాన్ని నిలబెట్టుకు నేందుకు\nఅర్హుణ్ణి. లేకుంటే దీన్నిలాగే పోనివ్వండి.\nమీరు, నా పిల్లలకు చెప్పి వైద్యం చేస్తా\nనన్నా. నేను మందులు వేసుకోను. ఎప్పటి\nకైనా ఒకరి మీద ఆధారపడని బతుకు\nనాది,'' అన్నాడు.\n\n\"బాబూ, వైద్యం లేకపోతే, తమరెంతో\nకాలం బతకరు. తమరు కొత్తగా డబ్బు\nసంపాయించినా, వైద్యానికి వేళ దాటి\nపోతుంది,\" అన్నాడు వైద్యుడు.\n\n\"నన్ను బతికించగలనన్న నమ్మకం,\nమీకుంటే, యిప్పుడే వైద్యం ప్రారంభిం\nచండి. ఆరు నెలల్లో మీకు లక్ష వరహా\nలిస్తాను,\" అన్నాడు దివాకరుడు.\n\nవైద్యుడు, 'లక్ష వర్ణహాలే!' అని\nఆశ్చర్యపోయి, 'ఆరు నెలల్లో నాకివ్వ\nడానికి, అంత డబ్బు సంపాయించ\nగలరా?' అని అడిగాడు.\n\n\"సామాన్య వైద్యులైన మీరు, పది నెలల్లో యా భై అయిదు వేల వరహాలు సంపాయించగలిగినప్పుడు, వ్యాపారస్థుడ నైన నేను, ఆరు నెలల్లో లక్షమవరహాలు సంపాదించలేనా?\" అన్నాడు దివాకరుడు.\n\nవైద్యుడు మారు మాట్లాడకుండా, ఆ రోజు నుంచే వైద్యం ప్రారంభించాడు. ఒక నెల రోజులు గడిచాక, అయన దివాకరుణ్ణి, \"బాబూ, తమ సంపాదన ఎంతవరకు వచ్చిందో తెలియదు. ఇప్పుడు పది వేల వరహాలైనా యివ్వగలరా?\" అని అడిగాడు.\n\n\"ఆరు నెలలు గడవనివ్వండి. మీకు పూర్తిగా లక్షమవరహాలు యిస్తాను,\" అన్నాడు దివాకరుడు.\n\n\"కాని, ఇంట్లో నాకెన్నో యిబ్బందులున్నవి. అంతవరకూ ఆగలేను,\" అన్నాడు వైద్యుడు.\n\n\"మీ యిబ్బందులేమిటో చెప్పండి. నేను పరిష్కారమార్గం చెప్పగలను,\" అన్నాడు దివాకరుడు.\n\n\"లోగడ నా పెద్దకూతురు పెళ్ళికి, పదివేలవరహాలు కట్నం బాకీ పడ్డాను. ఇప్పుడు దాని కూతురు పెళ్ళిదు కొచ్చింది. నేను, నా బాకీ తీర్చకపోతే, తన కూతురుకు పెళ్ళి చేయలేనని, అది ఏడుస్తున్నది,\" అని చెప్పాడు వైద్యుడు.\n\n\"దానిదేముంది? మీ పెద్దకొడుకు కోడుకు, ఆ పిల్లకీడైనవాడే గదా? మేనరికం చేసెయ్యండి—కట్నం తీసుకో కండి,\" అని సలహా యిచ్చాడు దివాకరుడు చిన్నగా నవ్వుతూ.\n\n\"నేనూ అలాగే అనుకున్నాను. కాని, నా కోడలు కట్నం కావాలంటున్నది. వాళ్లిప్పుడు నా నుంచి వేరుపడిపోయారు,\" అన్నాడు వైద్యుడు.\n\n\"అంతేగదా ! ఆరు నెలల్లో, మీకు, నేను లక్షమవరహాలు యివ్వబోతున్న విషయం, అందరికీ చెప్పుకోండి. కోడలూ, కొడుకూ వచ్చి, మీతో కలిసి వుంటారు,\" అన్నాడు దివాకరుడు.\n\nరెండు రోజుల తర్వాత, వైద్యుడు ఉత్సాహంగా తిరిగి వచ్చి, ''బాబూ, అంతా మీరు చెప్పినట్టే జరిగింది. నా కోడు కిప్పుడు, నాతో కలిసి వుంటున్నాడు. కోడలు, నా మనమరాలిని, తన కోడలుగా చేసుకుంటానన్నది.'' అని చెప్పాడు.\n\nదివాకరుడు నవ్వి పూరుకున్నాడు.\n\nమరొకమాసం గడిచాక వైద్యుడు, దివాకరుణ్ణి డబ్బు గురించి అడిగాడు.\n\n''మళ్లీ ఎలాంటి యిబ్బంది వచ్చింది?'' అని అడిగాడు దివాకరుడు.\n\n''నా భార్య నగలు చేయించమంటున్నది. లక్షవరహాలు రానున్నవనితెలిసి, అందరూ విపరీతంగా కోరికలు చెబు\n\nతున్నారు. అప్పులవాళ్ళు యింటి చుట్టూ తిరుగుతున్నారు. వాళ్ళ బాకీ అయిదు వేల వరహాలు,'' అన్నాడు వైద్యుడు.\n\n''నేను మీకు లక్షవరహాలు యిస్తాను. అందులో కొంత పెద్దకొడు కు తీసు కుంటాడు. మీ భార్య నగలు చేయించు కుంటుంది. మీ యిల్లు కాస్త పెద్దది చేయిస్తారు. అప్పులన్నీ తిర్చేస్తారు. ఆ తర్వాత మరి కొంతకాలం జీవిస్తారుగదా? ఇప్పటి కే అప్పులున్నాయంటే—మీరు ఆదాయానికి మించి ఖర్చుపెడుతున్నారని, నా ఉద్దేశం,'' అన్నాడు దివాకరుడు.\n\nదివాకరుడి మాట లకు, వైద్యుడు ముఖం చిన్నబుచ్చుకుని, ''ఆవును, బాబూ! నా చిన్న కొడుక్కు బొత్తిగా బాధ్యత తెలియదు. నా భార్య వాడికి పూర్తిమద్దతు యిస్తుంది. నా ఆదాయం, నా ఖర్చులకంటే తక్కువ,'' అన్నాడు.\n\n''అలా అయితే, కేవలం వైద్యవృత్తి వల్ల, మీరు కుటుంబపోషణు చేయలేరు. నావంటి రోగి, మీకు ఆస్తమానూ దొరకడు: కాబట్టి మీరు, మీ చిన్నబ్బాయిని వ్యాపారంలో ప్రవేశపెట్టండి. ఒకసారి సంపాద నలోపడితే, వాడేదారికొస్తాడు,'' అన్నాడు దివాకరుడు.\n\n''వాణ్ణి వ్యాపారంలో పెడితే, పెట్టుబడే తినేస్తాడని, నాభయం,'' అన్నాడు వైద్యుడు.\n\nదివాకరుడు నవ్వి. ''మీవాడు, మీరను కున్నంత జులాయికాదు. వాడికి రత్న సేనుడితో మంచి స్నేహం వున్నది. వాడంటే ఎంతో నమ్మకం వున్నది. రత్న సేనుడు పేదవాడే కాని కడుసమర్దుడు. తగిన యీడు పిల్ల వుంటే, తప్పకుండా నేను వాణ్ణి, నా ఇంటల్లుణ్ణి చేసుకునేవాణ్ణి. మీరు రత్న సేనుడికి, మీ చిన్న అమ్మాయి నిచ్చి పెళ్ళి చేయండి. రత్న సేనుడు ఇల్లరికం వుంటాడు. బావమరుదు లిద్దరూ కలిసి వ్యాపారం చేస్తారు; తప్పక రాణిస్తారు,'' అన్నాడు.\n\n''మీరు చెప్పింది బాగానే వున్నది. కాని, వ్యాపారానికి పెట్టుబడి కావాలి గదా! ఆ డబ్బయినా, మీరివ్వండి,'' అని అడిగాడు వైద్యుడు.\n\nఅందుకు దివాకరుడు, ''మీ ఇంట్లో యాభైబస్తాల ధాన్యం వున్నది. రెండు వందల కొబ్బరికాయలున్నవి. ఖర్చయినా సందేహించక, వాటిని ఎడ్లబళ్ళ మీద వీరవరానికి తరలించేండి. అక్కడ వాటికి రెట్టింపు ధరవస్తుంది. లాభసాయిగా వుంటే, ఊల్లో యితరుల నుంచి కూడా ధాన్యం, కొబ్బరికాయలు కొని, వీరవరంలో అమ్ము తూండమనండి. ఆ మాత్రం అవకాశం వుంటే, మిగతాదంతా రత్న సేనుడే చూసు కుంటాడు,'' అన్నాడు.\n\nపది రోజుల తర్వాత, వైద్యుడు సంతోషంగా దివాకరుడితో, ''మీరు చెప్పినట్టే జరిగింది. నా రెండో కొడుకు దారిలోకి వచ్చాడు.'' అన్నాడు.\n\nఅలా ఒకనెల గడిచాక, వైద్యుడు మళ్ళీ దివాకరుణ్ణి డబ్బడిగాడు.\n\nదివాకరుడు నవ్వి. ''అన్న సమయానికి ముందుగా, నేనివ్వననితెలిసి డబ్బడుగుతా వెందుకు? మీకు డబ్బు కాపీనం బాగా ఎక్కువ. కాపీనం వున్నవాడికి తృప్తి వుండదు. తృప్తిలేనివాడికి సుఖం వుండదు. సుఖపడనివాడు డబ్బు సంపాయించలేడు. మనంఎంత సంపాయించినా, యితర్లకోసమే గదా!'' అన్నాడు.\n\nమానిస్తూంటే సంతోషంగా వున్నది.\nఅయినవాళ్ళు మాత్రం, మిరిచ్చే లక్ష\nకోసం ఎదురుచూస్తున్నారు.'' అన్నాడు.\n\n\"అదిచాలా ప్రమాదం. నేను మిమ్మల్ని మోసం చేశాననీ, డబ్బివ్వడం లేదనీ అందరికీ చెప్పండి. అప్పటికీ మిమ్మల్ని వదిలి పెట్టనివాళ్ళే, నిజమైన బంధువులు. ఒకవేళ అంతా మిమ్మల్ని వదిలి వెళితే, వాళ్ళకు నేనిచ్చే డబ్బులో, మీరు ఒక్క వరహా కూడా యివ్వనవసరం లేదు,'' అన్నాడు దివాకరుడు.\n\n'‘కాని, అప్పుడు నాకు, నా అన్నవాళ్ళే\nవరూ వుండరు !’’ అన్నాడు వైద్యుడు.\n\nఅందుకు దివాకరుడు, 'మీ కూతురు కట్టం బాకీ తీరింది. కట్టం లేకుండా చిన్న కూతురు కు సమర్థుడైన వరుడు దొరికాడు. జులాయివాడనుకున్న కొడుకు వ్యాపారంలోనిలదొక్కుకున్నాడు. ఇప్పుడు మీకు సమస్యలు లేవు. అయినవాళ్ళు దూరంగా వుంటే మాత్రం నష్టమేమిటి ? ఊళ్ళో ఎందరో మిమ్మల్ని అభిమానిస్తు న్నారు.'' అన్నాడు దివాకరుడు.\n\nవైద్యుడు తనను దీవాకరుడు మోసం\nచేసిన విషయం, ఇంట్లోవాళ్ళకు మాత్రం\nచెప్పాడు. కోడలికి కోపం వచ్చి. తన\nకోడలిని పుట్టింటికి పొమ్మసన్నది. అయితే,\nఅప్పటికీ వైద్యుడి కోడలికొడుకు, భార్య\n\nఅంటే ఎంతో ప్రేమానురాగాలతో వున్నాడు.\nవాడు భార్యతోపాటు, తనూ వెళ్ళిపోతా\nననేసరికి, కోడలు దిగివచ్చింది. ఊరంతా\nఎంతో గౌరవించే తన తండ్రి నుంచి\nవేరుపడి, చెడ్డపేరు తెచ్చుకోవడం, పెద్ద\nకోడుకుడ్డయిప్పం లేకపోయింది. అల్లుడు,\nచిన్నకొడుకు, కూతురు, భార్య కూడా\nవైద్యుడిపై జాలిపడి, దివాకరుణ్ణి శాప\nనార్థాలు పెట్టారు.\n\nఈ విధంగా, ఒక మాసం రోజులు\nగడిచాయి. అప్పుడు దివాకరుడు వైద్యుణ్ణి\nపిలిచి, '‘తర్వాత నేను మోసం చేశానను\nకుంటారు; ముందుగానే చెబుతున్నాను.\nనేను, మీకు వైద్యానికిగాను, ఒక్కవరహా\nకూడా యివ్వను,' 'అన్నాడు.\n\nవైద్యుడు తెల్లబోయి. 'తమరు, నన్ను మోసగించారా ?' అని అడిగాడు.\n\n\"మోసం నాదికాదు; మీది. నాకు\nసామాన్యమైన జబ్బు పస్తే, భయపెట్టి,\nబాగా డబ్బు గుంజాలను కున్నారు.\nఅందుకే నేను, మీకు ఆశపెట్టాను,\"\n\nఅన్నాడు దివాకరుడు.\n\nక'నిజంగా మీది ప్రమాదకరమైన\nజబ్బు. నా మందులవల్లనే, అది నయ\nమవుతున్నది,\" అన్నాడు వైద్యుడు.\n\nదివాకరుడు, వైద్యుడికి కొన్ని సీసాలు\nతిరిగియిస్తూ, 'మీరిచ్చిన మందులన్నీ.\n\nవీటిలో వున్నవి. ఒక్కటి కూడా నేను\nవాడలేదు. చూసుకోండి!' 'అని చెప్పాడు.\n\nవైద్యు డామందుల్ని పరిశీలించి,\nదివాకరుడు చెప్పింది నిజమేనని గ్రహించి,\nఆశ్చర్యపడ, ''నేను, మీకు అబద్ధం చెప్పా\nనని తెలిసి కూడా, నాచేత యింత కాల\nమెందుకు వైద్యం చేయించుకున్నారు ?''\nఅని అడిగాడు.\n\nఅందుకు దివాకరుడు పెద్దగా నవ్వు.\n'మీరు మంచివారని, నాకు తెలుసు.\nనా నుంచి యాభైఅయిదువేల వరహాలు\nరాబట్టాలనుకున్నారంటే, అర్థమేమిటి ?\nమీరు బాగా డబ్బు పసరంలో వుండి\nవుండాలి; లేదా మీ ఇంట్లో వాళ్ళు.\n\nమీ ఆశను పెంచివుండాలి. అందుకే, మిమ్మల్ని తరచుగా నావద్దకు రప్పించుకుని, మీ సమస్యలడిగి తెలుసుకుని, ఒక్కొక్క సమస్యకూ పరిష్కారమార్గం చెప్పాను. ప్రతి మనిషి కూడా ఆశామో హంలో పడి, తన సమస్యలకు పరిష్కారం, ఇతరులను దోచడంలో వున్నదనుకుంటాడు. నిజానికి సమస్యలు పెద్దవికావు. మన ఆశ వాటిని పెద్దవిగా మార్చివేస్తుంది. అలాంటి మనిషి తను సుఖపడడు; ఇతరులను సుఖపెట్టడు,\" అన్నాడు.\n\nవైద్యుడు వెంటనే దివాకరుడికి, రెండు చేతులూ జోడించి సమస్కరించి, \"బాబూ, యింతకాలం తమరు రోగి, నేను వైద్యుడు, అనుకుంటూ వచ్చాను. నిజానికి రోగిని, నేను. తమరు నాకు అద్భుతమైన చికిత్స చేశారు. అందుకు ప్రతిఫలంగా, మీకు ఎన్నిలకీల వరహాలైనా యిచ్చుకోవచ్చు. నేనే, మీకు బాకీ పడ్డాను,\" అన్నాడు.\n\nదివాకరుడు నవ్వి, \"ఆ మాత్రం తెలుసుకుంటేచాలు! నేను బాగా గుండె దిటవుగలవాణ్ణి; ఆలోచనాశక్తిగలవాణ్ణి. ఆట్టే డబ్బు లేని మీరు, నా గురించి ముందుగా యాభైఅయిదువేల వరహాలు, ఎలా పెట్టుబడిపెట్టి మందులు తయారు చేయగలరా. అని ఆలోచించాను. నా మందుల గురించి, మీ కెంతో ఖర్చవడనీ, మీరు డబ్బు కోసం, నాకు లేని జబ్బు చెబుతున్నారనీ గ్రహించాను. ఇక మీదట, మీరెపరికీ లేని జబ్బులు చెప్పకండి. కొందరు నిజమని సమ్మీ మానసికంగా కృంగిపోయి, లేని జబ్బును నిజంగానే తెచ్చుకోగలరు. జీవితంలో డబ్బును మించినది మానవత్యం. ఈ విషయం గ్రహిస్తే, డబ్బే మిమ్మల్ని వెతుకుంటూ వస్తుంది,\" అని, పదివేలవరహాలు వైద్యుడికి కానుకగా యిచ్చి పంపాడు.\n\nదివాకరుడు చెప్పినట్టే. ఆ పైన వైద్యుడి ఆదాయం బాగా పెరిగి, ఆయన గ్రామంలోని సంపన్నులలో ఒకడయ్యాడు.\n\nజంగారు లోయ\n\nకొన్నివేల సంవత్సరాల కిందట, ఎత్తయిన\nపర్వతాలూ, అరణ్యాల మధ్య బంగారు\nలోయ ఆనే రాజ్యం వుండేది. ఆ పర్వతాల\nవెనక మరికొంత ఎత్తయిన పర్వత శేణీ,\nదానిని చుట్టి మరింత ఎత్తయిన మరొక\nపర్వతవలయం వుండేవి. దానిపైన వున్న\nమహావృక్షాలు మేఘాలమధ్య తేలియాడు\nతున్నట్టు కనబడేవి.\n\nఆ రాజ్యంలోని ప్రజలు, తమ తమ\nపృత్తుల్లో కష్టపడి పని చేస్తూ తృప్తిగా\nవుండేవాళ్ళు. అయితే, కొద్ది మందికి\nమాత్రం తృప్తి, సుఖాలంటూ వుండేవికావు.\nవాళ్ళు మరింత సుఖంకోసం తవనపడు\nతూండేవాళ్ళు. వాళ్ళెవరంటే —ఆ దేశపు\nరాజూ, ఆయన ఆస్థాన ఉద్యోగులూ.\n\nరాజు, ప్రజల యోగ క్షేమాలు గమ\nనించేందుకు, కొందరిని నియోగించాడు.\nవాళ్ళు సభతీరి, రాజుగారి కేమమే, దేశ\nక్షేమం అని తీర్మానించారు. రాజుకు,\nవాళ్ళ తెలివితేటలు అద్భుతం అనిపిం\nచింది. దానితో ఆయన పరమానందంచెంది\nవాళ్ళకు పూర్వం వున్న జ్ఞానులు అన్న\nబిరుదును మార్చి, మహాజ్ఞానులు అన్న\nబిరుదులిచ్చాడు.\n\nతర్వాత, ఆ మహాజ్ఞానులు సమా\nవేశమై, రాజుగారికి అన్నీ వున్నా విసేదం\nకొరవడిందని తీర్మానించి, ఇక నుంచి\nఆస్థాన గాయకులు, తల కిందులుగా\nనిలబడి పాటలు పాడవలనిందిగా శాసిం\nచారు. గాయకులు చేసేదిలేక అలా"
        },
        {
            "title": "బంగారులోయ— 1",
            "page_start": 19,
            "author": "మనోజ్ దాస్",
            "pdf_page": 19,
            "content": "శిల్పి. ఆయన తరచుగా ధ్యానసమాధిలో వుండేవాడు. అలాంటి ఒక తరుణంలో, ఆయనకు, ఆ బంగారు గని ఎక్కడ వున్నదో సూచనప్రాయంగా తెలిసింది.\n\nఆ రాజశిల్పి కొంత బంగారాన్ని పోగు చేసి, దానితో ఒక అద్భుత సౌందర్యవతి యైన స్త్రీ విగ్రహాన్ని తయారు చేశాడు. రాజ్యప్రజలందరికీ, ఆ విగ్రహాన్ని ఒక శుభదినాన చూసేందుకు వీలు కలిగిస్తా నని, రాజ్యంలో చాటింపు వేయించాడు. అయితే, దుష్టుడైన ఆయన మంత్రి కారణంగా, రాజ్యం అల్లకల్లోలమైంది.\n\nమంత్రికి సింహాసనంతోపాటు, బంగారు గనిని కూడా తనదిగా చేసు కోవాల నే దురాశకలిగింది. అతడు పారుగురాజుతో కుట్రపన్ని, ఒక రాత్రివేళ కోట మీద దాడి చేశాడు. కోట రక్తకభటులు శత్రువులను ఎదిరించారు. పోరు ప్రారంభమైంది.\n\nఅలాంటి సమయంలో, ఒక వెంత జరిగింది. హాతత్తుగా భూమి కంపించి, కోట వెనుక వున్న పర్వతం బద్దలై, దాని రాళ్ళు కోట మీదికి వచ్చిపడి, కోటను ధ్వంసం చేసినై. కోటతోపాటు, అక్కడ యుద్దం చేస్తున్నవాళ్ళు దుర్మరణం పాలయారు. మంత్రి, అతడి వెంట వచ్చిన శత్రుదేశపు సైనికులూ కూడా ప్రాణాలు కోల్పోయారు.\n\nపాడుతున్నప్పుడు, రాజు సంతోషంతో పాట్ట చెక్కలయ్యేలా నవ్వేవాడు.\n\nరాజు, ఆస్థానోద్యోగులు ఎలా వున్నా, ప్రజలు మాత్రం చాలా శాంత స్వభావులు. వాళ్ళు కోట వెనక వున్న పర్వతం కేసి చూస్తూ, బాధతో నిట్టూర్చేవాళ్ళు. ఆ పర్వతం పేరు మీదుగానే, ఆ రాజ్యానికి బంగారు లోయ అన్న పేరు వచ్చింది.\n\nప్రజలలో ప్రచారమవుతున్నవదంతుల ప్రకారం, ఆ పర్వతంలోని, ఒకానొకచోట గొప్ప బంగారుగని వున్నది. ఒకానొకప్పుడు, బంగారులోయ రాజ్యాన్ని గుణవంతుడూ, ధర్మపరుడూ అయిన ఒక రాజు పాలించాడు. ఆయన చిత్రకారుడే కాక, గొప్ప\n\nసూర్యోదయంతర్వాతరాజశిల్పీ, ఆయన తయారు చేసిన బంగారుయువతి విగ్రహం కనిపించకుండా పొయినై. రాజు ఎటో పారిపోయి వుంటాడనీ, విగ్రహం రాళ్ళతో కప్పబడిందనీ, ప్రజలు ఆనుకోసాగారు.\n\nఆ తర్వాత కొన్ని సంవత్సరాలపాటు, దాపులనున్న అరణ్యంలో, తమ రాజు పొలికలున్న, ఒక మునిని చూసినట్టు కొందరు చెప్పసాగారు. అయితే, ఎవరికి ఆయనను సమీపించి మాట్లాడడం సాధ్యపడలేదు. మరి కొందరి ఊహప్రకారం రాజు, కోట వెనక వున్న జలపాతంలో సుంచి పెద్ద గుహ దాటి. ఆవల ఎన్నో ఆమడలదూరంలో వున్న సముద్రం కేసి పొయివుంటాడని. వాళ్ళు జలపాతం, దాని చాటున వున్న గుహ గురించి చెప్పుకోవడమే గాని. ఎవరూ దాన్ని దాటి ఆవలకుపొవడం అంటూ జర గలేదు. ఒకవేళ ఎపరైనా అలాంటి ప్రయత్నం చేస్తే, ప్రాణాలతో 'తిరిగిరావడం సాధ్యపడదన్న నమ్మకం వాళ్ళకుండేది.\n\nబంగారులోయ రాజ్యం దుష్టమంత్రికి సాయం చేసిన పొరుగుదేశపు రాజు అధీనం లోకి వెళ్ళింది. ఆ రాజుకు బంగారులోయ లోని ప్రకృతి సౌందర్యంతోపాటు, అక్కడ లభించబోయే బంగారం మీదకూడా ఆశుపుటింది. ఆ కారణంగా, రాజ్యాన్ని\n\nతమ్ముడి పరం చేసి, బంగారులోయలోని పాత రాజభవనానికి దూరంగా, మరొక రాజభవనం నిర్మింపచేశాడు.\n\nభూకంపంపల్ల కూలిపోయిన పాత కోటనూ, రాజభపనాన్ని క్రమంగా చెట్టూ చేమలూ, పొదలూ ఆక్రమించినై. ప్రజలు ఆ ప్రాంతానికి వెళ్ళడానికి భయపడే వాళ్ళు. ఆ ప్రదేశమంతా రాత్రివేళలే కాక, పగటివేళ కూడా భూతపేతాలు తిరుగాడు తున్నపన్న వదంతులుండేవి. విషసర్పాలకూ, ఎలుగుబంట్లకూ, పులులకూ, ఆ పరిసరాలు నివాస యోగ్యంగా మారినై.\n\nఅయితే, వినోదుడు ఆనే యువకు డౌకడు, ఆ ప్రాంతాల నిర్ఘయంగా తిరుగు\n\nతూండేవాడు. అతడు పసితనంలోనే తల్లిని కోల్పోయాడు. తండ్రి తాను చేసే వృత్తిలో మంచి నేర్పరి. అతడికి కొడు కును గురించిన ఆలోచనే వుండేదికాదు. ఆ కారణంపల్ల, వినోదుడు ఎవరూ తేరి పారచూడని, ఆ భయంకరమైన శిధిల ప్రాంతాల తిరుగుతూండేవాడు. ఒక్కొక్క సారి ఆకలిగొన్న పురి నుంచీ, కాటువేయ నున్న విషసర్పాన్నుంచీ, ఎంతో ఒడుపుగా ప్రాణరక్కణ చేసుకునేవాడు.\n\nఒకనాటి సాయంకాలం, హాతత్తుగా పడమటి ఆకాశం ఎర్రనైపోయింది. గాలి స్తంభించిపోయింది. వందలకొలది ఆరణ్య జంతువులు గర్భనలూ, ఆరుపులూ ప్రారం\n\nభించినై. కొద్దిసేపటి తర్వాత, పెను గాలులు లేచి అరణ్యప్రాంతమంతా ఫేళఫెళారావాలతో మోగసాగింది.\n\nపాలాల్లో పని చేసేవాళ్ళు, వీధుల్లో తిరిగే ప్రజలూ భయకంపితులై పరిగెత్త సాగారు. లోయ అంతా ఒకసారి దద్దరిల్లి పోయింది. అది ఒక పెద్ద భూకంపం. పాతకాలపునాటి రాజుగారి కోట ప్రాంత మంతా, భూకంపం తాకిడికి చిన్నాధిన్నమై పోయింది. ఆక్కడ పైకెగిరిన బండరాళ్ళు కొన్ని, కొత్త రాజుగారి కోట మీద పడి, కోటకొమ్మువిరిగి శబ్దంతో నేలకూలింది.\n\nరాజు బెదిరిపోయి, తాను నియోగించిన మహాజ్ఞానులందరికీ కబురు చేసి పిలిపించాడు. ఆయన వాళ్ళతో, ''కోటకొమ్ము నేలరాలిందంటే, దానిని కట్టినవాళ్ళ తలలు కూడా నేల రాల వలసిందే!'' అన్నాడు కోపంగా.\n\nఅందుకు ప్రధానమంత్రి, ''చండ మార్తాండ, ప్రభో! ఈ కోటనూ, రాజ ప్రాసాదాలనూ కట్టినవాళ్ళు, ఎన్నో తరాల కిందటివాళ్ళు. వాళ్ళిప్పుడు బతికిలేరు,'' అని జవాబిచ్చాడు.\n\n''అయితే ఏం? అప్పు తీసుకున్నవాడు మరణిస్తే. ఆ బాకీని వాడి వారనులు చెల్లించాలి గదా? నేను శుంతనేంకాదు,'' అన్నాడు రాజు.\n\n“మేం మహాజ్ఞానులం మాత్రమే. మీరు మహా మహాజ్ఞానులు, మహారాజా!” అన్నాడు ప్రధానమంత్రి.\n\nఇప్పటి యువకుడైన వినోదుడి తాతగారు, ఆ కోట నిర్మాణానికి సాయపడిన శిల్పీ. ప్రధాన వాస్తుశాస్త్రజ్ఞుడూ కావడంతో, భటులుపోయి వినోదుడి తండ్రిని పట్టిబంధించి తీ నుకువచ్చి. మహారాజు ముందు నిలబెట్టారు.\n\n“తల కొట్టెయ్యండి!” అని రాజు ఆజ్ఞాపించాడు.\n\nఅప్పుడు ఆస్థానోద్యోగి ఒకడు వినయంగా, “మహారాజా, విరిగి నేలకూలిన అంత పెద్ద కోటకొమ్ముకు, వీడి యింత చిన్న తల కొట్టించడం సరి అయిన శిక్షాదు,” అన్నాడు.\n\nఆ ఉద్యోగికి వినోదుడి తండ్రి మీద జాలికలిగింది.\n\n“అయితే, ఏంచెయ్యమని, నీసలహా?” అని రాజు అడిగాడు.\n\n“ఒక్క వెయ్యి సంవత్సరాల జైలు శిక్షా విధించండి,” అన్నాడు రాజోద్యోగి.\n\n“ఆహాఁ, వెయ్యి సంవత్సరాల శిక్ష! అమోఘం!” అన్నాడు రాజు పెద్దగా చప్పట్లుచరుస్తూ.\n\nఆ విధంగా వినోదుడి తండ్రి జైలు పాలయ్యాడు. ఇది చూసి వినోదుడు\n\nచాలా వ్యాకులపడ్డాడు. అతడికి, ఆ తండ్రి తప్ప నా అన్నవారింకెవరూలేరు. క్రూరమైన, యీ శిక్ష విధించిన మహారాజును, అంతమందిలోనూ బాగా దుర్భాషలాడాలనుకున్నాడు, వినోదుడు. కాని అతడి మంచికోరే వాళ్ళు, సర్ది చెప్పారు.\n\n“వినోదా, నువ్వు కోపం కొద్దీ, మహారాజును ఏమైనా దూషించావో, నీకూ నీ తండ్రికి పట్టిన దురవస్థే పడుతుంది. తొందరపడకు, ఏదో విధంగా, నీ తండ్రి విడుదల య్యేలా చూస్తాం,” అన్నారు వాళ్ళు.\n\nఅయితే, వినోదుడి తండ్రి సంవత్సరం తిరకుండానే జైల్లో మరణించాడు.\n\nఈ వార్త విన్న రాజు దిగులుపడి\nపోతూ, ''ఆ నేరస్తుడు, తెమ్మిదివందల\nతొంభైతొమ్మిదిరోజుల జైలుశిక్షతప్పించుకో\nవాలని చూశాడు, అవునా?'' అని మంత్రు\nలను అడిగాడు.\n\nవాళ్ళల్లో ఒకడు, ''మహారాజా, నాదొక\nసలహా. తండ్రి అస్తికి కొడుకు వారసు\nడయినప్పుడు, అతడి జైలుశిక్షకు మాత్రం\nఎందుకు వారసుడు కాదు?'' అన్నాడు.\n\n''భళిభళి, మంత్రీ! ఆ చచ్చినవాడి\nకొడుకును తక్కణం పట్టి జైల్లో పారె\nయ్యండి!'' అన్నాడు రాజు.\n\nఅయితే, యీ ఆజ్జ గురించి విన్న\nవినోదుడు, భటులు తనను పట్టు కోవ\n\nడానికి వచ్చేలోపలే, అరణ్యం కేసి\nబయలుదేరాడు.\n\nఅతడు అరణ్యం చేరేసరికి బాగా చికటి\nపడి పోయింది. అయినా, వినోదుడికి\nఅక్కడి చెట్లలో, తుప్పల మధ్యగా నడిచి\nపురాతన శిధిలాలను చేరడం బాగా\nఅలవాటే. అతడు ఆ ప్రాంతాన్ని చేరి,\nతరచుగా తను కూర్చునే ఒక పెద్ద బండ\nరాయి మీదకి వెళ్ళి కూర్చున్నాడు.\nఆ సరికి చంద్రోదయమై, అరణ్యమంతా\nవెన్నెలకాంతి ప్రసరించింది. వినోదుడు\nతన తండ్రి మరణానికి చాలాసేపు\nదుఃఖించి సొమ్మసిల్లి కళ్ళు మూశాడు.\n\nకొంతసేపటికి అతడికి మెలకువ\nవచ్చింది. అతడు కళ్ళు తెరిచేసరికి,\nఎదురుగా ఒక వెలుగు కనిపించింది. అది\nచంద్రకాంతి కాదు. అక్కడ ఎగుడు\nదిగుడుగా వున్న కొండ రాళ్ళు తప్ప.\nవినోదుడులోగడమరేమిచూసివుండలేదు.\n\nఅయితే, యిప్పుడు ఆ ప్రదేశాన ఒక\nగుహ అతడి కంటబడింది. ఆ గుహలో\nతళ్ళతళ మెరిసిపోతున్న ఆకారం ఒకటి\nనిలిచివున్నది. వినోదుడు అట్టు కేసి\nనడవసాగాడు. అతడు గుహను చేరేసరికి,\nలోపల ఒక బంగారు స్త్రీమూర్తి, చేతిలో\nఒక తామరపువ్వుతో, నిలబడి వుండడం\nచూసి అత్యాశ్చర్యం పాలయ్యాడు.\n\n\n\nఆ వెంటనే అతడికి బంగారులోయ సురించి, తాను విన్న పురాతన గాథ గుర్తుకు వచ్చింది. ఈ బంగారు స్త్రీ విగ్రహం, అలనాడు శిల్పకళలో ఆరితేరిన రాజు చేసినదై వుండాలి! భూకంపంపల్ల, అది కొండరాళ్ళ నుంచి బయటపడింది!\n\nవినోదుడు ఆ విగ్రహం కేసి పరీక్షగా చూడసాగాడు. కొద్దిసేపట్లో, అతడికి ఆ విగ్రహాన్ని తాను ముందే చూసి వున్నానన్న అనుమానం కలిగింది. కాని, అతడికది నమ్మశక్యంగా కని పించలేదు. పాత రాజరికం పోయి, కొత్తవాళ్ళు బంగారు లోయను ఆక్రమించినతర్వాత, రాజ్యంలో కళలను ప్రోత్సహించడం జరగలేదు.\n\nవినోదుడు విగ్రహాన్ని తాకి చూశాడు. ఆ కుణంలో అతడికి కలిగిన అనందం అంతాయింతా కాదు. అతడు తన్మయుడై పోతూ విగ్రహం చేతిలో వున్న తామర పువ్వు మీద చేయి వేశాడు. ఆ సమయంలో విగ్రహం వేలికున్న ఉంగరం ఒకటి బారి, అతడి వేలును చేరింది.\n\nవినోదుడు ఉంగరం కేసి చూసి నిర్వాంతపోయాడు. తర్వాత అతడికి ఎంతో అనందం కలిగింది. అతడు విగ్రహం కేసి కన్నార్పకుండా చూస్తూ, ఉన్నచోటునే కూర్చున్నాడు. ఆ మరుకుణం, అతడిని మత్తులాంటిది ఆవహించింది.\n\nఆ స్థితిలో అతణ్ణి ఒక కంఠస్వరం హెచ్చరిస్తూ, “ఈ బంగారు విగ్రహానికి ప్రాణం వచ్చే రహస్యం తెలుసుకోవాలని వున్నదా?” అని అడిగింది.\n\n“అవును, తెలుసుకోవాలని వున్నది!” అన్నాడు వినోదుడు ఉత్సాహంగా.\n\n“అలా అయితే, విగ్రహరకుణకు తగు ఏర్పాట్లు చేసి, జలపాతం వెనక వున్న గుహలో ప్రవేశించు. గుహ దాటిన తర్వాత, ఒకానొక కొత్తప్రదేశాన, నువ్వొక దేవతను చూస్తావు. ఆ దేవత ద్వారా రహస్యం నీకు తెలుస్తుంది. ఈ బంగారు విగ్రహం జీవం గల కన్య అయాక, ఆమెను వివాహమాడేందుకు పరం కోరు, ” అన్నదా కంఠస్వరం. —(ఐంకావుంది)\n\nగంధయ్యేడి శాఖాలు\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి. చెట్టుపై నుంచి శ్రవాన్ని దించి భుజాన వేసుకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం కేసి నడవసాగాడు. అప్పుడు శవంలోని బేతాళుడు, ''రాజా, అర్ధరాత్రివేళ, ఈ శ్మశానంలో ఎన్నో కష్టాల కోర్పుతూ కూడా, పట్టువదలని నీ ధైర్యసాహసాలుమెచ్చదగిన వే. పట్టుదలతో సాధించరాని కార్యం లేదనే మాట నిజం. కాని, ఆ సాధించినది స్వప్రయోజనానికి గానీ, పరులమేలుకు గానీ ఉపయోగించక పొవచ్చు. స్వతంభా ఎన్నో అద్భుత శక్తులూ, మహిమలూ గల గంధర్వుల వంటివాళ్ళే. ఒక్కొక్కసారి భంగపాటుకు గురి అవుతూంటారు. జందుకు ఉదాహర ణగా, చిత్రవర్ణుడు ఆనే గంధర్వుడి కథ చెబుతాను, శ్రమతెలియకుండా, విను,'' అంటూ యిలా చెప్పసాగాడు:\n\nబేతాళ కథలు"
        },
        {
            "title": "గంధర్వుడి శాపాలు",
            "page_start": 27,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 27,
            "content": "చిత్రవర్ణు డనే గంధర్వుడు, భూలోక సౌందర్యం గురించి, కొందరు గంధర్వులు చెప్పుకుంటూ వుండగా విని, స్వయంగా చూడదలచి, భూలో కానికి బయలు దేరాడు.\n\nఆకాశయానం చేస్తూ, భూలో కాని కేసి వస్తున్న చిత్రవర్ణుడికి, ఒకచోట అందమైన ఉద్యాసనవనం ఒకటి కనిపించింది. అతడు, ఆ ఉద్యాసంలోని, ఒక పొదరింటి పక్కన దిగాడు.\n\nచిత్రవర్ణుడు ఉద్యాసనవన సౌందర్యం చూసి ముగ్ధుడైపోయి, చుట్టూ కలయ చూస్తున్నంతలో, ఒకచోట కొందరు యువతుల మధ్య, ఒక అద్భుత సౌందర్యారాశి\n\nకంటబడింది. అంతటి సౌందర్యవతిని, అతడు గంధర్వలో కంలో కూడా ఎప్పుడూ చూడలేదు.\n\nచిత్రవర్ణుడు, ఆ యువతుల కేసి నడి చాడు. అతణ్ణి చూస్తూనే వాళ్ళంతా ఆశ్చర్యపోయారు. అతడు వాళ్ళ మధ్య వున్న సౌందర్యవతి కేసి చూస్తూ, 'నుందరీ ! నేను చిత్రవర్ణు డనే గంధర్వుణ్ణి. నీవంటి సౌందర్యారాశిని, మా గంధర్వలో కంలో కూడా నేను ఇంతకు ముందెస్నడూ చూడలేదు. ఎచరు నీవు?' అని ప్రశ్నించాడు.\n\nఆ ప్రశ్నకు, అక్కడ వున్న యువతుల్లో ఒకామె, 'ఈమె, శరశ్చంద్రికారాజ్యపు యువరాణి నలందాదేవి,' అని జవా చిచ్చింది.\n\n'అలాగా ! మీ యువరాణిని, మా గంధర్వలో కానికి తీసుకు పోతా ను,' అంటూ చిత్రవర్ణుడు, యువరాణి చేయి పట్టుకున్నాడు.\n\nవెంటనే యువరాణి భీతితో పెద్దగా కేక వేసింది. ఒక భటుడు అక్కడికి పరుగునవచ్చి. గంధ ర్యుడి పై కత్తి దూశాడు.\n\nఅది చూసి చిత్రవర్ణుడు ఫక్కుననవ్వి. 'పాపం, నేనెవరో తెలియక కత్తి దూసి వుంటావు. ఆవునా?' అని అడిగాడు.\n\n''నేను యువరాణి రక్షణకు నియంత్రించడం, హద్దు మీరి ఆమె చేయి పట్టుకున్న నీ వెవరివైనా, తప్పక బంధించితీరుతాను,'' అన్నాడు భటుడు కోపంగా.\n\nఆ జవాబుకు చిత్రవర్ణుడు ఉగ్రుడైపొయి, ''ఒరీ, నరాధమా ! నేను అద్భుతమైన శక్తులు గల గంధర్వుణ్ణి. నా మీద కత్తి దూసిన నిన్ను శిక్షించక వదలను. నువ్వు, చేతులు లేని అవిటివాడివచ్చుడువు గాక !'' అని శపించాడు.\n\nఅయితే, చిత్రవర్ణుడి శాపం భట్టుణ్ణి ఏమి చేయలేకపోయింది. భటుడు పట్టరాని కోపంతోకత్తిని పైకెత్తి, చిత్రవర్ణుడి కంఠం మీద కొట్టబోయాడు. కాని, చిత్రవర్ణుడు, యువరాణి చేయి వదిలి మెరుపులా మాయమైపోయాడు.\n\nతన శాపం, ఒక సామాన్యభట్టుణ్ణి ఏమి చేయలేకపోవడం, చిత్రవర్ణుడికి చాలా ఆశ్చర్యకారణమయింది.\n\nఆ తర్వాత చిత్రవర్ణుడు కొంతదూరం ప్రయాణించి, చీకటి పడేవేళకు, ఒక అరణ్యాన్ని చేరాడు. అతడు అక్కడ కొద్దిదూరం నడి చేసరికి, ఒక కొండ గుహలో నుంచి వెలుగురావడం కంట బడింది. ఆ వెలుగుకు కారణం ఏమిటా అని, చిత్రవర్ణుడు గుహ ముందుకు పోగా,\n\nగుహ మధ్య వేలాడకట్టి వున్న, ఒక మణి కనిపించింది.\n\nఅంత గౌప్ప కాంతులను వెదజల్లె మణిని, చిత్రవర్ణుడు యింతవరకూ చూసి వుండలేదు. ఆ మణిని తన లోకానికి తీసుకుపోయి, గంధర్వరాజుకు కానుకగా యి వ్యాల నుకుంటూ, అతడు గుహ లోపలికి పోబోయాడు.\n\nఅయితే, అంతలో వెనక నుంచి, ''ఎవడురావాడు !'' అన్న భీకరమైన కంతస్యరం వినిపించింది.\n\nచిత్రవర్ణుడు వెనుదిరిగి చూశాడు. అతడికి, ఒక భీకరాకారుడైన రాకసుడు కనిపించాడు. వాడు, చిత్రవర్ణుడి కేసి\n\nగుడ్లురుముతూ, 'ఏం పని మీద, నా గుహ లోకి వెళ్ళబోయావు ?' అని అడిగాడు.\n\nచిత్రవర్ణుడు ఏమాత్రం తొట్టుపడ\nకుండా, 'అద్భుతమైన అంత వెలుగు\nనిచ్చే మణి, నాకు నచ్చింది. దాన్ని తీసు\nకునేందుకు వెళ్ళబోయాను,' అన్నాడు.\n\n“పరులసామ్ముదోచుకోచూ సే, నీలాంటి గజదొంగను ప్రాణాలతో వదలను. నిన్నిప్పుడేపట్టి, నమిలిమింగబోతున్నాను,” అంటూ రాకునుడు, చిత్రవర్ణుడి కేసి రెండడుగులు వేశాడు.\n\nచిత్రవర్ణుడు బిగ్గరగా నవ్వ, 'ఒరీ,\nరాకసాధమా ! నేను అద్భుతశక్తులు గల\nగంధర్వుణ్ణి. నన్ను నీవేమీ చేయలేవు.\nనేను కావాలనుకుంటే, నిన్నుశవప్రాయుణ్ణి\n\nచేయగలను. ప్రాణాలతో వుండదలిస్తే,\nతక్కణం, ఆమణిని నీచేతులతో స్వయంగా\nతెచ్చియిచ్చి, కుమారు కోరుకో !'\nఅన్నాడు.\n\nఆ మాటలకు రాకునుడు పెద్దగా\nహుంకరించి, 'ఒరే, దంభాలు పలకకు !\nఇప్పుడే నిన్ను, నా గుప్పెటపట్టి, నీ ఎము\nకలు చూర్ణం చేస్తాను,' అంటూ చిత్ర\nవర్ణుడి మీదకి వచ్చాడు.\n\nచిత్రవర్ణుడు, రాకునుడికి అందకుండా\nచప్పున గాలిలోకి లేచి, 'ఒరే, నువ్వు\nప్రాణం వుండి కదలలేని బామ్మగా\nమారిపో!' అని శపించాడు.\n\nకాని, ఆ శాపం రాకునుణ్ణి ఏమీ చేయు\nలేక పోయింది. దానితో చిత్రపర్ణుడు\n\nమరింతగా ఆశ్చర్యపోయి, బహుశా తన\nశాపం భూలోకవాసులకు ఎలాంటి హాని\nచేయదేమో అనుకున్నాడు.\n\nఆ అరణ్యంలో మరి కొంతదూరం\nపోయేసరికి, చిత్రవర్ణుడికి ఒక ముసలి\nవాడు దాహంతో అల మటిస్తూ కనిపిం\nచాడు. ఆ సమీపంలో ఎక్కడైనా నీరు\nదొరుకుతుందేమో అని చిత్రవర్ణుడు వెది\nకాడు. ఎక్కడా నీరు దొరకలేదు.\n\nఆ సమయంలో చిత్రవర్ణుడికి, ఒక\nచెట్టు కింద తపస్సు చేసుకుంటున్న ముని\nకంట బడ్డాడు. చిత్రవర్ణుడు, ఆయన\nదగ్గిరకు పోయి, చేతులు జోడించి\nనమస్కరించి, ''స్వామీ, యీ సమీపంలో,\nఒక ముసలివాడు దాహంతో గొంతు ఎండి\n\nబాధపర్థుతున్నాడు. తమ కమండలంలోని\nజలం, కొద్దిగా యివ్వగలరా ?'' అని\nఆడిగాడు.\n\nముని కళ్ళు తెరుస్తూనే, చిత్రవర్ణుడి\nకేసి కోపంగా చూస్తూ, ''ఓరీ, దురహం\nకారీ ! తపోధ్యానంలో వున్న సన్ను పలక\nరించి, తపోభంగం కలిగిస్తావా ? నీకు\nతగిన శాస్త్రి చేస్తాను !'' అని, కమండలం\nలోని జలాన్ని దోసిట పోసుకున్నాడు.\n\nచిత్రవర్ణుడు వినయంగా, ''స్వామీ,\nఆగ్రహించకండి ! దప్పికతో వున్న, ఒక\nముసలివాడి కోసం, మీకు ధ్యానభంగం\nచేయవలసివచ్చింది,'' అన్నాడు.\n\n''కారణం ఏదైనా కానీ, నీ తప్పుకు\nశిక్ష తప్పదు,'' అని, ముని కమండల\n\nజలాన్ని చిత్రవర్ణుడి మీదికి చల్లుతూ,\n‘‘నువ్వు మూగవాడివై పోదువుగాక!’’\nఅన్నాడు.\n\nముని శాపం చిత్రవర్ణుడికి ఎలాంటి\nహానీ కలిగించలేదు. చిత్రవర్ణుడు ముని\nఅహంకారానికి కోపగించి, కుడిచేతిని\nగాలిలో తిప్పుతూ, ‘‘నువ్వు బండరాయివై\nపోవుదువుగాక!’’ అని శపించాడు.\n\nఆ మరుకుణం, ముని బండరాయిగా\nమారిపోయాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, 'రాజా,\nమహాశక్తి సంపన్నులైన గంధర్వుల\nజాతికి చెందిన చిత్రవర్ణుడి శాపాలు ఒక\nసామాన్య భటుడి మీదా, రాకుసుడి మీదా\nపని చెయ్యలేదు. కాని, తపస్సు చేసుకునే\nఒక ముని, అతడి శాపానికి గురి\nఅయ్యాడు. ఆ భటుడూ, రాకుసుడూ\nఏమైనా అద్భుతశక్తులు కలవాళ్ళా? ఈ\nసందేహానికి సమాధానం తెలిసి కూడా\nచెప్పకపోయావో, నీ తల పగిలిపోతుంది,'\nఅన్నాడు.\n\nదానికి విక్రమార్కుడు, ''చిత్రవర్ణుడు,\nసహజంగా తనకున్న మహత్తరమైన శక్తు\nలను, అతి హనంగా తన స్వార్థానికే ఉప\nయోగించదలచాడు. అతడు రాకుమార్తెను\nచెరబట్టబోవడమే గాక, తన విధినిర్వహ\nణలో, ఆమె రకుణకైవచ్చిన భటుణ్ణి\nశపించాడు. ఆ కారణంపల్లనే, అతడి\nశాపం విఫలమయింది. అదే విధంగా,\nరాకుసుడిదైన దివ్యమణిని తస్కరించ\nబోయి, దాని యజమానిని ఘోరంగా\nశపించాడు. ఇది అధర్మకార్యం గనక,\nచిత్రవర్ణుడి శాపం రాకుసుడికి ఎలాంటి\nహానీ చేయలేకపోయింది. ఇకపోతే, ముని\nవిషయంలో గంధర్వుడి శాపం ఫలించ\nడానికి కారణం, అతడిలోని దయాగుణం,\nమునియొక్క అహం కారం, అధర్మ\nప్రవృత్తి. అంతేకాని భటుడికీ, రాకుసుడికి\nఅద్భుతశక్తులుండడం కాదు,'' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగంకలగ\nగానే, బేతాళుడు శపంతో సహా మాయమై,\nతిరిగి చెల్చెక్కాడు. —(కల్పితం)\n\nనిలబడినీదవి\n\nకోసలరాజు శైలేంద్రవర్మకు, ఒకనాడు తన ఆస్థాన విదూషకుడైన శకటుడి మీద చాలా కోపం వచ్చింది. ఆయన శకటుణ్ణి, యిక ఏనాడూ తనకు ముఖం చూపవద్దని శాసించి పంపిచేశాడు.\n\nశకటుడి దురదృష్టం అంతటితో పొలేదు. అదే రోజున విదర్భదేశం నుంచి దామోదరు డనే విదూషకుడు వచ్చి, శైలేంద్రవర్మను దర్శించాడు. అతడి మాటలు వినగానే, శకటుడి మీద మంచి కోపంలో వున్న రాజుకు, దామోదరుణ్ణి ఆస్థాన విదూషకుడుగా ఎందుకు నియంచకూడదూ? అన్న ఆలోచన వచ్చింది.\n\nశైలేంద్రవర్మ, మంత్రి మంగళకుడితో, యీ సంగతి చెప్పాడు.\n\nఅందుకు మంగళకుడు, 'ప్రభూ, శకటుడు ఎప్పుడైనా తమకు కోపం తెప్పించడం, ఆ తర్వాత తన చమతుక్రృతితో\n\nతిరిగి తమను మెప్పించడం, గతంలో చాలాసార్లు జరిగిందే కదా? అతడికి మరొక అవకాశం యివ్వండి!' అన్నాడు.\n\nశైలేంద్రవర్మ ఏమి మాట్లాడకుండా, అప్పటికి పూరుకున్నాడు.\n\nతర్వాత మంత్రి మంగళకుడు, శకటుడికి కబురంపి, రాజుగారి ఉద్దేశం అతడికి చెప్పి. పదవిపోకుండా కాపాడుకో మని సలహా యిచ్చాడు.\n\nమర్నాడు మంత్రి, రాజు ఏవో మంతనా లాడుతూండగా, శకటుడు ఒక నల్లటి ముసుగు ముఖం మీద కప్పుకుని వచ్చి, 'మహారాజా, తమరు ముఖం చూపవద్దని ఆజ్ఞాపించడంపల్ల, యిలా మునుగుతో రాక తప్పలేదు. కాని, తమరు నన్ను మాట్లాడకూడదని శాసించలేదు కదా! దేవరవారు, నా విదూషకపదవిని, మరె పరికో కట్టెట్టాలన్న ఆలోచనలో వున్నట్టు"
        },
        {
            "title": "నిలబడినపదవి",
            "page_start": 33,
            "author": "జొన్నలగడ్డ రత్న",
            "pdf_page": 33,
            "content": "తెలిసింది. ఎంతోకాలంగా, తమను ఆశ్రయించి బతుకుతున్నవాణ్ణి. నన్ను విదూషకపదవి నుంచి తొలగించవద్దని ప్రాథేయపడుతున్నాను.'' అన్నాడు.\n\nశైలేంద్రవర్మ, శకటుడి మునుగుచూసి వస్తున్న నవ్వును ఆపుకుంటూ, ''విదర్భదేశం నుంచి వచ్చిన దామోదరుడు, అన్ని విధాలా మాకు ఆస్థానవిదూషకుడుగా వుండతగ్గవాడన్న అభిప్రాయం కలిగింది. అయితే, నీ స్థానం నిలబెట్టుకోదలిస్తే, నీకు మరొక అవకాశం యివ్వడానికి, మా కెలాంటి అభ్యంతరం లేదు,'' అన్నాడు.\n\n''మహాప్రసాదం! అందుకు నేను చేయవలసినదేమిటో సెలవివ్వండి,'' అని అడిగాడు శకటుడు.\n\n''అయితే విను! రేపు సభలో, నీ నోటి మీదుగా, దామోదరుడంతటి విదూషకుడు ప్రపంచంలో మరొకడుండబోడని, ఏవేవో చెబుతూ, అతణ్ణి అకాశాని కెత్తివేస్తూ పాగడాలి. అలా చెయ్యమన్నాను కదా\n\nఅని, నిన్ను నువ్వు. ఏమాత్రం కించపరచుకోకూడదు. అలా మాట్లాడగలిగే పకంలో, నీ పదవి నిలబెట్టుకోగలవు.'' అని చెప్పాడు శైలేంద్రవర్మ.\n\nశకటుడు మర్నాడు రాజసభలో, దామోదరుడిని పాగడుతూ, అతడి లాంటి విదూషకుడు మరొకడుండబోడని చెప్పి. ఒకవేళ మహారాజుగారు, తన లాంటి గొప్ప విదూషకుడి స్థానంలో, మరెవరినైనా నియమించదలిస్తే. అందుకు నిస్సందే హంగా దామోదరుడేతగినవాడనిచెప్పాడు.\n\nశకటుడు యిలా ఎందుకన్నాడో అర్థం కాక, సభలో వివాళ్ళందరూ ఆశ్చర్యపోయారు.\n\nరాజు శైలేంద్రవర్మ సంతోషంతో చప్పట్లుచరిచి, ''శకటుడి స్థానం ఎప్పుడూ శకటుడిదే!'' అని సింహాసనం దిగివచ్చి, శకటుణ్ణి కౌగలించుకున్నాడు.\n\nతర్వాత శైలేంద్రవర్మ, విదర్భ నుంచి వచ్చిన దామోదరుణ్ణి సత్కరించి పంపి వేసి. శకటుడికి ఎన్నోబహుమానాలిచ్చాడు."
        },
        {
            "title": "మాండూ",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "ఒక రైతు నేలను తప్పుతూండగా,\nఆతని పారకు ఒక చిన్న రాయి తగిలి,\nఆ పార బంగారంగా మారిందట! రైతు\nఆ వింతను గ్రహించడానికి ముందే ఒక\nకమ్మరి, ఆ రాయికి వున్న మహిమను\nపసికట్టి, రైతుదగ్గరినుంచి దాని ని\nపట్టుకుపోయాడట!\n\nఆ రాయి మహిమతో కమ్మరి, కావలని\nసంత బంగారం చేసుకుని, అచిరకాలం\nలోనే గొప్ప ధనికుడయ్యారు. తరవాత\nఅతడు ఆ మహిమగలరాయిని, జయ\nనింగుదేవరాజుకు ఇచ్చాడు. ఆ రాయి\nప్రభావంతో నృష్టించిన ధన నంపదతోనే\nరాజు మాండూ కోటను నిర్మించినట్టు\nచెబుతారు!\n\nరాజుకు సైతం కొంతకాలానికి, ఆ\nరాయితో నృష్టించుకున్న సంపద\nచాలనిపించింది. ఒకనాడాయన సర్మదా\nనదీ తీరంలో, తన వద్ద వున్న బంగా\nరాన్ని, రత్నాలను ప్రజలకు దానం\nచేశాడు. చివరగా పురోహితుడివంతు\nవచ్చింది. రాజు అతనికి మహిమ గల\nరాయిని ఇచ్చాడు. కాని, రాజు దాని\nమహిమ గురించి చెప్పేలోగా, 'రాయిని\nఇచ్చాడె!' అన్నాయి. అగహించోపురోహితుడు\nదానిని నదిలోకి పినిరవేశాడు!\n\nఅలా అ రాయి శాశ్వతంగా నది\nపాలయింది. క్రమేణా రాజు నిర్మించిన\nకోటకూడాకాలగర్భంలో కలిసిపోయింది.\nబాజ్ బహదూర్, మాల్వా పాలకుడయి\nనవ్వుడు ఇక్కడ కొన్ని భవనాలు\nకనుగెనపబడి జీర్షేద్దారణ చేయబడ్డాయి.\nఅ ప్రాంతంలో వున్న రూపమతి అనే\nఆమ్మాయిని బాజ్ బహదూర్ ప్రేమిం\nచాడు. వారిరువురూ నంగీత ప్రయాలు,\nచక్కటి గాయనీగాయకులు.\n\nబాజ్ బహదూర్ అమెను పెళ్ళాడాలను\nకున్నాడు. అందుకు రూపమతి, “నన్ను\nనేను నర్మదానదీకుమారిగా భావిస్తు\nన్నాను. అ సదిలో స్పానం చేయకుండా\nనేను ఒక్కరోజు కూడా గడపలేను,”\nఆన్నది. నర్మదానదిని కొండమీదికి\nతినుతెళ్ళడం ఎలా? బాజ్ బహదూర్\nనదీమతల్లిని మనసారా ప్రార్థించాడు.\n\nఒకనాడు రాత్రి బహదూర్. నిదిస్తు\nన్నప్పుడు, “కొండమీది చింతచెట్టుకింద\nతవ్వు. నేను బుగ్గరూపంలో ప్రత్యక్ష\nమవుతాను,” అని నర్మదానది చెప్పినట్టు\nకలగన్నాడు. అతడు అలాగే చేశాడు.\nచింతచెట్టుకింద చల్లటి నిటి బుగ్గ\nప్రెకెగనింది. రివాకుండె అనే పేరుతో\nఅబావి ఈసాడు కూడా అక్కడ వున్నది.\n\nమాల్వదేశం మీదికి అక్టూరు దండ యూత జరిపాడు. నంగీతం వంటి కళలతో తలముణకలుగా వున్న బాజ్ బహదూర్ అక్టూరును ఎదుర్కోలేక పొయాడు. రూపమతి అత్మాహుతి చేసుకున్నది. ఆయితే, ఆమె వసించిన భవనం మాత్రం ఇప్పటికీ నిలచివున్నది.\n\nకాలప్రవాహానికి తట్టుకుని నిలిచివున్న మరొక ముఖ్య భవనం-బహాజ్ మహాల్. అందమైన ప్రకృతి ఒడిలో, ప్రశాంత గంభీరంగా వెలుగొందుతూన్న ఈ భవనం, గత వైధవాలకు మౌనంగా సాక్ష్యం పలుకుతున్నట్టున్నది.\n\nబాజ్ బహదూర్ తన ఆంతిమదశను అక్టూర్ అస్ట్రాసంలోనే గడిపాడు. అద్భుతమైన అతని నంగీత ప్రతిభ అతణ్ణి, అక్టూర్ అభిమానానికి పాత్రంనిగా చేసింది. ఆయినా బాజ్ బహదూర్, తను కోల్పోయిన మాండూసూ, ప్రేయసిని తలుచుకోవడంవల్ల కాబోలు ఎప్పుడూ విచారంగానే వుండేవాడు!\n\nమాయనిచ్చెన\n\nమలయగిరి రాజు మహేపాలుడు, ఒక నాడు సభతీరివుండగా, బారెడుగడ్డం వున్న ఒక గూనిముసలివాడు, ఒక నిచ్చెనను వీపునమోస్తూ సభలోకి వచ్చి, రాజుకు నమస్కరించి, ''నన్ను కాపాడండి, ప్రభూ !'' అన్నాడు.\n\n''నీకొచ్చిన ఆపద ఏమిటో చెబితే, తప్పక కాపాడతాను,'' అన్నాడు మహేపాలుడు.\n\nఆందుకు గూనిముసలివాడు, ''ప్రభూ, నా జీవిత కాల మంతా కష్టపడి, యీ మాయనిచ్చెనను సంపాదించుకున్నాసు. ఈ రోజు, దీన్ని కాజేసి, దీని ద్వారా ధనార్జన చేయాలని గజదొంగ గవర్రాజు వెంటాడుతున్నాడు,'' అని చెప్పాడు.\n\nమహేపాలుడు, ఆ ముసలివాడకి కోట లోనే బస ఏర్పాటు చేసి, ఇద్దరు కాపలా భటుల్ని నియమించాడు.\n\nఈ సంగతి తెలుసుకున్న గజదొంగ గవర్రాజు, కోట కాపలావాళ్ళ కళ్ళుగప్పి లోపల ప్రవేశించి, గూని ముసలి వాడి నుంచి మాయనిచ్చెనను దొంగిలించలేక, అక్కడ దొరికిన విలువైన వస్తువులు ఎత్తుకుపోసాగాడు. కాపలాభటులు ఎంత ప్రయత్నించే వాణ్ణి పట్టుకోలేకపోయారు.\n\nఇది పని కాదని రాజు మహేపాలుడే స్వయంగా గజదొంగను పట్టుకునేందుకు బయలుదేరాడు. వేగులు యిచ్చిన గజ దొంగ ఆచూకీనిబట్టి, రాజు పోయిపోయి, ఒక కొండప్రదేశాన్ని చేరుకున్నాడు.\n\nఆయితే, రాజును అంతదూరంలోనే చూసిన గజదొంగ, పశువుల కాపరిగా సటిస్తూ, రాజుకు ఎదురువెళ్ళి, ''మహా రాజా, ఆ కనబడే గుహలో రత్నాలు రాశిగా పోసివున్నవి. పశువులు కానుకునే నాకు, అంత ధనంతో పని లేదు. మహా"
        },
        {
            "title": "మాయనిచ్చెన",
            "page_start": 43,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 43,
            "content": "రాజులైన మీకు ఉపయోగ కారిగా\nవుంటుంది,” అన్నాడు.\n\nరాజు ఆశ్చర్యపోతూ గుర్రం దిగి,\nగుహలోక వెళ్ళాడు. వెంటనే గజదొంగ\nబండరాయితో గుహద్వారాన్ని మూసి, గుర్ర\nమెక్కి రాజుగారి కోటకు బయలుదేరాడు.\n\nవాడు కోటను చేరి, రాజుగారి తమ్ము\nదైనఅనంగపాలుణ్ణికలుసుకుని, “ప్రభూ,\nరాజుగారు నాకు అడవిలో కనిపించారు.\nఆయన ఐహిక సుఖాల మీద విరక్తి చెందా\nరట. అందువల్ల, తాను సన్యసిస్తున్నాననీ,\nయీనాటి నుంచి రాజ్యభారం తమను\nమోయవలసిందిగా చెప్పమన్నారు.\nఇందుకు సాక్ష్యంగా, నేనెక్కివచ్చిన\n\nమహారాజుగారి గుర్రాన్ని చూడండి!”\nఅన్నాడు.\n\nమహిపాలుడి గుర్రాన్ని చూడగానే,\nఅనంగపాలుడికి, గజదొంగ మాటల్లో\nనమ్మకం కలిగి, తాను రాజు కాబోతున్నా\nననే అనందంలో వాడికి తన మెడలోని\nహారాన్ని బహుకరించాడు.\n\nగజదొంగ హారాన్ని అటూ యిటూ\nతిప్పిచూసి, “ప్రభూ, యింత మంచి\nవార్త మోసుకొచ్చినందుకు, యీ హారం\nబహుకరించారు, బాగానే వున్నది. కాని,\nఆ మాయనిచ్చెన కూడా యిస్తే, చాలా\nసంతోషిస్తాను,” అన్నాడు వినయంగా.\n\nవాడు మాయనిచ్చెన కావాలనేసరికి,\nఅనంగపాలుడికి ఆనుమానం కలిగి,\nవాణ్ణి పట్టుకునేందుకు భటులను పిలి\nచాడు. అయితే, గజదొంగ వెంటనే\nఅక్కడి నుంచి పారిపోయాడు.\n\nవాడు ఆగ్రహావేశంతో, గుహదగ్గిరకు\nపోయి, దానికి అడ్డంగా వేసిన బండ\nరాయిని తొలగించి, రాజు మహిపాలుడితో,\n“మీ అన్నదమ్ములు రామలక్ష్మణుల్లాంటి\nవారని, ఊరూ వాడా చెప్పుకుంటూంటే—\nపరీక్షద్రామని, యీ పని చేశాను. మీ\nతమ్ముడు లక్ష్మణుడు కాదు; రావణుడు.\nమీరు సన్యాసుల్లో కలిసిపోయినట్టు చెప్ప\nగానే, సంతోషం పట్టలేక, నాకీ హారం\n\nబహుకరించాడు.'' అని, అనంగపాలు డిచ్చిన హారం చూపించాడు.\n\nరాజుకు పట్టలేనంత కోపం వచ్చింది. ఆయన వెంటనే బయలుదేరి కోటకు వచ్చాడు. ఆయన అంతఃపురం కేసి పొటోతూండగా, గూనిముసలివాడు ఆయనను చూసి, చాలా కోపంగా వున్నాడని గ్రహించి, ఎదురువచ్చి. ''ప్రభూ, మీరు నా బసకు వచ్చారంటే, ఒక గొప్పవింత చూడగలరు,'' అన్నాడు.\n\nఆ వింత ఏమిటో తెలుసుకోదలచి, మహిపాలుడు గూనిముసలివాడి బసకు వెళ్ళి, వాడు కోరగా మాయనిచ్చెన ఎక్కి అటకమీదికి చేరాడు.\n\nఅక్కడ రాజుకు ఒక చిత్రమైన దృశ్యం కనిపించింది. రాజు తండ్రి మరణశయ్య మీద వున్నాడు. ఆయన మహిపాలుణ్ణి దగ్గిరకు పిలిచి, పక్కనే వున్న పదేళ్ళ అనంగపాలుణ్ణి చూపుతూ, ''నాయనా, యీ నీ తమ్ముడికి ఎలాంటి లోటూ కలగకుండా చూడు. పసితనం పల్ల ఏదైనా పారబాటు చేస్తే. కీమించి ఆదరించు !'' అని కోరాడు.\n\nమహిపాలుడు, అనంగపాలుణ్ణిదగ్గిరకు తీసుకుని, ''నాన్నగారు, నిశ్చింతగా వుండండి ! తమ్ముణ్ణి ప్రాణ ప్రదంగా చూసుకుంటాను,'' అని మాట యిచ్చాడు.\n\nమహిపాలుడు నిచ్చెన దిగి పచ్చి, గూని ముసలివాడికి కృతజ్ఞతలు చెప్పి, ''ఈ రోజు నీపల్ల, నా తమ్ముడు, రక్తింపబడి, నా తండ్రికి చేసిన వాగ్దానం నిలుపు కున్నాను. నీకేం కావాలో కోరుకో !'' అన్నాడు.\n\n''ప్రభూ, గజదెంగ గవర్రాజు నుంచి, యీ నిచ్చెన కాపాడబడడం తప్ప. మరే కోరికా నాకు లేదు. ఈ మాయనిచ్చెన మహిమతో, ఎవరికీ శత్రుభయం లేకుండా చేసి, మంచి పేరు తెచ్చుకోవాలన్నదే, నా ఆశ,'' అన్నాడు గూనిముసలివాడు.\n\nరాజు కొంచెంసేపాలోచించి, ''అసలు, ఈ నిచ్చెన మహిమ శత్రువులు లేకుండా\n\nచేయడమేకదా ? ఆలాంటప్పుడు, నువ్వు శత్రువు గురించి ఆలోచించడం అర్థం లేనిపని. నువ్వు వెంటనే కోటను వదిలి వెళ్ళు. నీ సమస్యకు పరిష్కారం దొరుకు తుంది,\" అన్నాడు.\n\nరాజు, వాడెంత బతిమాలినా ఒప్పుకోక, కోట నుంచి బయిటికి పంపేశాడు.\n\nగూనిముసలివాడు రాజును తిట్టుకుంటూ, నిచ్చెనను వీపున మోస్తూ బయలుదేరాడు. వాడలా కొంతదూరం వెళ్ళేసరికి, గజదొంగ ఎదురుపడి, మాయ నిచ్చెనను బలవంతంగా గుంజుకు ని, అడవిలోకి పారిపోయాడు. గూనిముసలి వాడు, దొంగ వెళ్ళిన దారినే బయలు దేరాడు.\n\nఅడవిచేరాక గజదొంగ, మాయనిచ్చెన మహిమ తెలుసుకునేందుకు, దాన్ని ఒక గుబురుచెట్టుకు ఆనించి, పైకిపోయాడు. అక్కడ యిద్దరు రాజభటులు, గజదొంగ చేయిపట్టుకుని, \"ఒరే, నువ్వు చేసిన నేరాలకు, నిన్ను ఉరితీయమని, రాజాజ్ఞ!\" అని, గవర్రాజుకంఠానికి తాడును బిగించి, చెట్టుకు వెళ్ళాడదీసి వెళ్ళిపోయాడు.\n\nకంఠానికి క్రమంగా ఉరి బిగును కుంటున్నకొద్దీ, గజదొంగ భయకంపితుడై పోసాగాడు. సరిగా ఆ సమయంలో, గూని ముసలివాడు అక్కడకు వచ్చి, గజదొంగ గవర్రాజును ఉరితాడు నుంచి తప్పించి, నేల మీద పడుకోబెట్టాడు.\n\nకొద్దిసేపటికి గజదొంగ తెప్పరిల్లి, గూని ముసలివాడి కోసం చుట్టూ చూసేసరికి, దూరంగా తనకేసే వస్తూ కనిపించాడు.\n\nగజదొంగ పరుగున వెళ్ళి, ముసలివాడి కాళ్ళ మీదపడి, \"నన్ను కీమించు, తాతా! సమయానికి వచ్చి. నా ప్రాణం కాపాడి సందుకు, ఈ జన్మలో నీ రుణం తీర్చుకో లేను,\" అని అడవిలోకి వెళ్ళిపోయాడు.\n\nమాయనిచ్చెన మహిమవల్ల. గజదొంగ గవర్రాజులో వచ్చిన మంచి మార్పుకు, గూనిముసలివాడు సంతోషించి, రాజు దూరదృష్టికి మెచ్చుకోలుగా దాన్ని ఆయనకు బహూకరించాడు."
        },
        {
            "title": "కృష్ణావతారం−3",
            "page_start": 47,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "# కృష్ణావతారం\n\nకొళిందీతిరాన ఒక గొప్ప గొల్లపల్లె ఉన్నది. ఆవులతోనూ, దూడలతోనూ, ఎద్దులతోనూ, రకరకాల పనులలో మునిగి ఉన్న గోప స్త్రీలతోనూ, పురు షులతోనూ ఆక్కడ ఎప్పుడు చూసినా చాలా సందడిగా ఉన్నది. పనుదేవుడి ప్రేరణతో నందుడు సకుటుం బంగా ఆ వ్రేపల్లెకు వచ్చి చేరాడు. ఆక్కడి వృద్ధులలో కొందరు ముఖ్యులు అతనికి ఎదురు వెళ్ళి, అభినందించారు. సందుడు కూడా వారితో కుశలప్రశ్నలు జరిపి, చిరునవ్వుతో అందరినీ పేరుపేరా పలకరించి, వారి వెంట వ్రేపల్లె చేరు కున్నాడు. వృద్ధ గోపికలు సందుడి ఇంటికి పచ్చి యశోదకూ, ఆమె కన్న బిడ్డకూ పరమానందంతో పురిటివేడుకలన్నీ జరి\n\nపారు. రోహిణి వచ్చింది, నందు డామెకు తగిన మర్యాదలు చేశాడు.\n\nగోపికలకు ఎంతో ముద్దుగా కృష్ణుడు గోపకులంలో పెరుగుతున్నాడు. కొన్ని రోజులు గడిచాయి.\n\nగర్భస్రావాలూ, శిశువుత్వలూ చెయ్య టానికై కంసుడు అనేకమంది రాక్షసులను నియోగించాడు. వారిలో కెల్లి గొప్పది, పూతన అనేది మహా భయంకరమైన ఆకారం గలది. ఆమె రాత్రివేళ పసిపిల్ల లను వెతుక్కుంటూ వస్తూ, సందగోపుడి బండి కింద, తల్లి పక్కన పడుకుని వున్న కృష్ణుణ్ణి చూసి ఆగింది. పిల్లవాడు మంచి తేజస్సుకలిగి, అద్భుతంగా కనబడు తున్నాడు. అందరు పిల్లల్లాగా లేడు. ఒక\n\n3. బాలకృష్ణ లీలలు\n\nవేళ కంసుణ్ణి చంపటానికి పుట్టినవాడు విడేనేమో!\n\nఇలా అనుకోగానే పూతనకు కోపావేశం వచ్చేసింది. ఆ రాకసి పళ్ళు పటపటా కొరికింది. దాని మిడి గుడ్ల నుంచి కణకణ లాడే నిప్పులు రాలాయి. కసుబొమలు ముడు చుకు న్నాయి. నుదుట చెమట పట్టింది. ఊపిరి తీవ్రంగా ఆడింది. ఆమె ఆ పిల్లవాణ్ణి తల్లి పక్కనుంచి బలాతాక్రరంగా లాకుక్కని, విషం పూసి ఉన్న తన చను మొనలు వాడి నోట కుక్కింది. కృష్ణుడు కెవ్వున ఏడుస్తూ పూతన చను మొనలు నోట గట్టిగా పట్టుకుని, బలం కొద్దీ పాలతోపాటు పూతన శరీరంలోని\n\nసప్తధాతువులనూ పీల్చివేశాడు. నిజాని కతను పూతనను మించిన రాకసుడు. ఆందుచేత పూతన అతి వికారమైన ఆర్తనాదం చేసి, అక్కడే విరుచుకు పడిపోయింది.\n\nఆ భయంకరమైన కేకకు మందలో గల గోపకులంతా తుళ్ళిపడి నిద్రలేచారు. కృష్ణుడు ఏడ్చినప్పుడే యశోద నిద్రలేచింది. ఆమె మేలుకుంటూనే పక్కలో పిల్లవాడు కనపడక పోయేసరికి భయపడి, నందుణ్ణి కేకపెట్టింది. నందుడు వచ్చే సరికి మిగిలిన గోపులు కూడా రానే వచ్చారు. వారికి భయంకరమైన పూతన కళేబరం కనిపించింది, దాని ఒడిలో పిట్టలాగా వాలి ఉన్న కృష్ణుడు కూడా కనిపించాడు.\n\nయశోదానందులు తమ కొడుకు ను చూస్తూనే, ''అయ్యోనా తండ్రి!'' అంటూ చప్పున వచ్చి ఆ ప్యాయంగా బిడ్డను ఎత్తుకున్నారు.\n\n''ఏమిటిది? దుర్మార్గురాలయిన ఈ రాకసి ఇక్కడి కెలా వచ్చింది? అది వచ్చిబిడ్డనిలా చేస్తుంటే నువ్వెలా చూస్తూ ఊరుకున్నావు?'' అని నందుడు కోపంగా తన భార్య నడిగాడు.\n\n''బిడ్డకు కడుపునిండా పాలిచ్చి నిద్ర పుచ్చాను. దివిటీ వెలుగుతున్నది. చాలా\n\nసేపు మేలుకునే ఉండి, ఒక్క కణం\nపాటు కన్నుమూశాను. అది కూడా ఎంతో\nసేపు కాలేదు. ఈ రాకసిముండ ఎలా\nవచ్చిందో, పిల్లవాణ్ణి ఏం చెయ్యబోయిందో,\nఇదేం మాయో నాకేమీ తెలీదు. అయినా\nఈ రాకసి ముండకు చికిత్సకూడా నా బిడ్డ\nఏ కీడూ లేకుండా తిరిగి నాకు దొరికాడు.\nవీడికి వెయ్యేళ్ళా యు స్సు.'' అన్నది\nయశోద.\n\nకృష్ణుడికి గొప్ప గండం తప్పందని\nగోపకులంతా ఎంతో సంతోషించి, పూతన\nకళేబరాన్ని దూరంగా లాగేశారు. నందుడు\nతన కొడుకు నెత్తుకుని, వాడికి దిష్టితీసి,\nఏవే మంత్రాలు చదివి, మనసారా ఆశీర్వ\nదించాడు.\n\nరోజులు గడుస్తున్నాయి. కృష్ణుడు\nక్రమంగా పెరుగుతున్నాడు.\n\nఒకనాడు వసుదేవుడు తన పురోహితు\nదైన గర్గుడనే బ్రాహ్మణుణ్ణి అతి\nరహస్యంగా గోకులానికి పంపాడు. ఆయన\nఒక శుభముహూర్తాన వచ్చి రోహిణి కొడు\nకుకూ, యశోద కొడుకుకూ జాత కర్మలు\nజరిప, ఆ పిల్ల లిద్దరికీ రాముడూ,\nకృష్ణుడూ అని పేరు పెట్టి, అక్కడికి ఎంత\nరహస్యంగా వచ్చాడో అంత రహస్యంగా\nతిరిగి వెళ్ళిపోయాడు.\n\nనందుడి ఆనందానికి మితిలేదు. అతను\nబ్రాహ్మణులను పిలిపించి, షుడ్రసో పేతంగా\nభోజనాలు పెట్టి, గోవులూ, వస్త్రాలూ\nదానం చేశాడు. పెద్ద ఉత్సవం జరిగింది.\n\nగోకులంలో గల బంధువులందరికీ నందుడు బట్టలు పెట్టాడు. గోపాజు చేశాడు. గోవాటం అలంకరింప చేశాడు. గోపకాంతలు యశోదను, పండంటి కొడుకును కన్నందుకు అభినందించారు. అలాగే గోపకులు కూడా నందుణ్ణి అభినందించారు.\n\nఅక్కడ మధురాపురంలో కంసుడికి పూతనకు పట్టిన గతి తెలియ వచ్చింది. ఆతని భృత్యులయిన రాకసులు జరిగిన దంతా అతనికి తెలిపారు. నందగోపుడి కొడుకు పైన కంసుడి అనుమానం కేంద్రీ కృతమయింది. అతనికి అప్పుడు కొంత కంపరం కూడా కలిగింది. అందుచేత\n\nఅతను తన భృత్యులైన రాకసులను అనేకమందిని గట్టిగా హెచ్చరించాడు. ఆ రాకసులలో శకటు డనేవాడు వెళ్ళినందుడి సొంత బండిలో ఆదృశ్యరూపంలో ప్రవేశించి అవకాశం కోసం జాగ్రత్తగా నిరీక్షించసాగాడు.\n\nయశోద కృష్ణుణ్ణి నిద్రపుచ్చి. ఆ బండికిందనే పక్కపరిచి పడుకోబెట్టి, మిగిలిన గోపస్త్రీలతో సహా నదిలో స్పానం చేసి రావటానికి బయలుదేరి వెళ్ళింది. ఆమె వెళ్ళిన కొద్దిసేపటికి బిడ్డ మేలుకున్నాడు. దగ్గిర ఎవరూ లేకపోయేసరికి, రెండు చేతులూ నేట్లో కుక్కుకుంటూ ఏద్చి. ముఖమంతా కళ్ళకాటుకతో కూడిన తడి చేసుకున్నాడు. కాళ్ళు తన్నుతూ కొంత సేపు ఎగిరెగిరి పడ్డాడు. అలా కాళ్ళు తన్నుకుంటూ నే బండిని ఒక కాలితో తన్నేసరికి, బండి పక్కకు పడి ఛిన్నా ఛిన్నమయింది.\n\nఇంతలో యశోద స్పానం చేసి వచ్చి. పిల్లవాణ్ణి గురించి తొందరపడుతూ, గబజా వచ్చింది. బోల్తాకొట్టి బద్దలైపోయిన బండి ఆమెకు కనిపించింది. ఆమె వెంటనే కెవ్వున అరిచి, పిల్లవాణ్ణి ఎత్తుకుని రొమ్మున అదుముకుంటూ, \"అమ్మయ్యో. బిడ్డ నిద్రపోతున్నాడుగదా అని స్పానానికి వెళ్ళాను గాని, ఇప్పుడు మీ నాన్న వచ్చి.\"\n\nSnaker\n\nఇది చూసి, ఎన్నిమాటలంటాడో ఏమో,\nఈ బండి ఇలా ఎందుకయిందో ఎవరు\nచెబుతారు? భర్త ఆడిగితే నేనేం\nచెప్పాలి?’’ అనుకుంటూ, ఆమె కృష్ణుణ్ణి\nతొడ మీద కూర్చోబెట్టుకుని పాలివ్వ\nసాగింది.\n\nఇంతలో నంద గోపుడు ఒళ్ళంతా\nదుమ్ముకోట్టుకుని, జుట్టంతా చెవరి, చేత\nకణుపుల కర్ర పట్టుకుని, గోపుల తో\nరకరకాల కబుర్లు చెబుతూ ఆక్కడికి\nపచ్చాడు. వస్తూనే ఊడిపోయిన చక్రాన్ని,\nవిరిగిపోయిన ఇరుసునూ చూసి ఒక్క\nసారిగా వణికిపోయాడు. ఎందుకంటే,\nతన కొడుకు ఎప్పుడూ ఆ బండి కిందనే\n\nగదా వడుకుంటాడు? బండి ఇంత ఛిన్నా\nచిన్నమై విరిగిపోయింది గదా, మరి బిడ్డ\nఏమైనట్టు?\n\nమరుకెణమే అతను తన భార్యనూ,\nఆమె దగ్గిర పాలుతాగుతూ, ముఖాన\nసంతోషమూ, చూపులు తల్లి ముఖానా\nగల కృష్ణుణ్ణి చూశాడు. నందుడి ప్రాణం\nకుదటపడింది. అతను గుండె నిమురు\nకుంటూ, ‘‘బండి ఇలా ఛిన్నా చిన్నం\nఅయిపోయిందేం?’’ అని భార్యను అడి\nగాడు. ఏవైనా ఎద్దులు బండిని పడదోని\nతొక్కయో, లేక పెద్ద గాలి విచిందో\nఅని నందుడికి అనుమానం కలిగింది.\n‘‘ఏమైతేనేం లే? బిడ్డడు కైమంగా\nఉన్నాడు. అంతే చాలు,’’ అన్నాడు మళ్లీ\nనందుడు సంతోషంగా.\n\nయశోద గద్గదకంతంతో, ‘‘అసలు\nతప్పంతా నాదే లే. బిడ్డ నిద్రపోతుంటే,\nఈ బండి కింద పక్క మీద పడుకోబెట్టి,\nదగ్గిరేగదా అని ఏటికి వెళ్ళి, స్పానం చేసి\nతిరిగి వచ్చి చూతునుగదా ఇలా అయింది.\nఅదృష్టం బాగుండి అబ్బాయి కీ గండం\nగడిచింది.'' అన్నది.\n\nఇంతలో కొంత మంది కుర్రవాళ్ళు\nఅక్కడికి వచ్చి, ‘‘ఏమమ్మొయి, మే\nమిక్కడ ఆడుకుంటుంటే, మీ కృష్ణుడు\nకాలు చాచి ఒక్క తోపు తోసేసరికి, ఈ\n\nబండి ఇలా విరిగి పక్కకు పడింది. ఎంత\nచిత్రమో చూసు కోండి,\" అన్నారు\nఅమితాశ్చర్యంతో.\n\nయశోదాసందుల ఆశ్చర్యానికి అనం\nదానికి మేరలేదు. వాళ్ళు తమ కొడుకును\nముద్దాడి, ఇంత మట్టి తీసి పెల్లవాడికి\nదిగుదుడిచి పారేశారు. తన కొడుకును\nకాపాడుతూ ఉండమని సందుడు దేవత\nలకు దణ్ణం పెట్టుకున్నాడు. ఈ లోపల\nపదిమందీ చేరి, జరిగిన సంగతి విని,\nచూసి, నిశ్చేష్టులైపోయారు. తరవాత,\nఅందరూ పూనుకుని విరిగిపోయిన బండిని\nతిరిగి కూర్చి, ఎప్పటి లాగా చేసేశారు.\n\nరోజులు గడుస్తున్నాయి. కృష్ణుడు\nపెరుగుతున్నాడు. బోరగిలపడి, మంచం\nఆంచులకు దేకుతున్నాడు. కితకితలు\nపెడితే కిలకిలా నవ్వి కేరింతలు కొడు\nతున్నాడు. నిలబెట్టి వేళ్ళు పట్టుకోవటాని\nకిస్తే తప్పటడుగులు వేస్తున్నాడు. చప్పట్లు\nకొట్టి, '‘దా, దా,'' అని పిలిస్తే దగ్గిరికి\nవస్తున్నాడు. చూసినవాళ్ళు అతన్ని ఎత్తు\nకుని ముద్దాశకుండా ఉండలేరు. అందు\nకని మువ్వలు గలగల్లాడిస్తూ, దొంగ\nమాపులు చూస్తూ ఎటో పారిపోతాడు.\nచూసేవాళ్ళు పరమాసందం చెందుతారు.\n\nతల్లి కృష్ణుడికి వెన్ను గోరుముద్దలుగా\nచేసి రోజూ తినిపించేది. చేతి జిడ్డూ, మూతి\n\nజిడ్డూ, ఒళ్ళంతా పట్టించేది. ఉదయం\nపూట తల్లి కడుపునిండా వెన్ను పెట్టి\nగృహకృత్యాలు చూసుకోవటానికి పోతే,\nతప్పటడుగులు వేసుకుంటూ వెనకనే\nవెళ్ళేవాడు. ఆడవాళ్ళ దగ్గిరికిపోయి వెన్ను\nపెట్టమని బతిమాలేవాడు. ఎంత పెట్టినా\nఇంకా పెట్టమని వేధించుకు తినేవాడు.\nవెన్ను చిలికేవాళ్ళ దగ్గిరికి వెళ్ళి, కవ్వం\nతాడు పట్టుకుని కవ్వం ఆడకుండా చేసే\nవాడు. జుట్టుముడి ఊడదీసేవాడు, చీరె\nకొంగు పట్టుకుని లాగేవాడు.\n\n\"వెన్ను పెడతాను గాని కాస్త ఆట\nచూపించరా, బాబూ,\" అని గోపికలు\nఆడిగితే మువ్వలూ, మొలగంటలూ\n\nగలగలలాడుతూ ఆడేవాడు. గోపికలు చల్ల చెయ్యటం మానేసి చూసి ఆనందించే వాళ్ళు. ఆస్తమానమూ గోకులంలో ఉండే ఇళ్ళన్నీ తిరిగేవాడు. వాడితో వేగలేక గోపికలు నలుగురూ నాలుగు పక్కల నుంచి, '‘పట్టు కోండి, పట్టు కోండి,''\nఅంటూ ఒకరినొకరు హెచ్చరించుకుంటూ వచ్చి, పట్టుకుని యశోదకు అప్పజెప్పే వాళ్ళు.\n\nకాలం గడుస్తున్నకొద్ది కృష్ణుడి ఆటలు మారి పోతున్నాయి. గోపబాలకు లందరూ బలరామకృష్ణుల చుట్టూ చేరేవాళ్ళు. అందరూ కలిసి ఒక దండులాగా వ్రేపల్లె అంతా చెడ తిరిగేవాళ్ళు. కృష్ణుడు కుండల్లోనూ, చట్లలోనూ ఉండే పాలూ, నెయ్యి తాగేవాడు. తాగినంత తాగి, మిగిలినది నేల మీద పోసి, కాళ్ళతో మట్టగించేవాడు. అలాటి చిలిపి చేష్టలు చెయ్యకుండా అపటం ఎవరివల్లా అయేది కాదు. పాలసముద్రం మధించగా వచ్చిన అమృతాన్ని మోహిని దేవతలకు పంచి\n\nనట్టుగా, కృష్ణుడు గోపికల ఇళ్ళలోని పాలూ, మీగడా తాను తినటమేగాక తన వెంట ఉన్న కుర్రకారు కంతకూ పంచి పెట్టేవాడు. ఉట్లు తెంచేవాడు, బానలు దొర్లించేవాడు, కడవల్లో పాలు సగం తాగి వాటిని చల్లతో మళ్ళీ నింపేవాడు. నెయ్యి తీ సు కు పోయి నిప్పలో పోసి భగ్గున మంటలు లేపేవాడు. పెరుగులో పాలూ, వెన్నలో పెరుగూ, చల్లలో నెయ్యి కలిపేసేవాడు. దూడలను విప్పి ఆవుల పాలు తాగెయ్యనిచ్చేవాడు. కొన్నిటిని కట్లు విప్పి పదిలేసేవాడు. కావళ్ళతాళ్ళు తెంచేసేవాడు. పిల్లలందరినీ、చేర్చి ఆట లాడేవాడు. ప్రతి ఆటలోనూ అందరినీ ఒడించి, వీపు పగిలేటట్టు కొట్టేవాడు. ఒక్కొక్కడి వీపునా ఎక్కి మోయించుకునేవాడు. ఆటల్లో ఎంత మొనగాణ్ణయినా ఏడిపించుకు తినేవాడు.\n\nఈ విధంగా కృష్ణుడు గోకులాన్నంతా ఒక కొలిక్కి తెస్తుంటే గోపకులు ఏం చెయ్యాలో తోచక నిశ్చేష్టులైపోయారు.\n\nమనోవ్యాధే మందు\n\nఅనగనగా ఒక రాజు. ఆ రాజు అష్ట యిశ్వర్యాలతో తులతూగుతూ, చీకూ చింతా లేకుండా చాలా కాలం జీవించాడు. రాజ్యానికి శచితుభయంలేదు. రాచకార్యాలు చూడటానికి సమర్థలైన మంత్రులున్నారు. ఇంక రాజుగారికి ఉన్న పనిల్లా ఏమిటంటే సుష్టుగా భోంచెయ్యటమూ, కడుపులో చల్ల కదలకుండా కూచుని రకరకాల వినోదాలు అనుభవించటమూసూ.\n\nఇలా ఏళ్ళతరబడి తిని కూచుంటే ఎవడికైనా ఒళ్ళు కొవ్వెక్కి పోతుంది. రాజుగారికీ అంతే అయింది. పొట్ట బాని లాగా పెరిగింది. ఒళ్ళు లావై బరువెక్కి పోయింది. కూర్చున్నవాడు లేవటం కూడా కష్టమయింది. నడవటానికి అసలే శక్తి లేదు.\n\nతస స్థితి తలుచుకుంటే రాజుగారికే భయం పుట్టుకొచ్చింది. శరీరం ఐరావతం\n\nలాగా పెరిగిపోయిందాయె, అడుగు తీసి అడుగు పెట్టలేడాయె! సన్నగా ఉన్న వాళ్ళనీ, గబగబా నడిచే వాళ్ళనీ, చుప్పుల్లాగా వంగి లేచే వాళ్ళనీ, నునా యాసంగా పరిగెత్తే వాళ్ళనీ చూసి ఆ రాజు, ''అయ్యో, నేనలా లేకపోతినే! ఈ ఒళ్ళు కరిగితే ఎంత బాగుణ్ణు!'' అనుకునేవాడు.\n\nఏళ్ళతరబడి పెంచిన ఒళ్ళు వద్దను కుంటే పోతుందా? దాని కేదో ఒకటి చెయ్యాలి గద! తన ఒళ్ళు తగ్గించే ఉపాయం చూడమని మంత్రులను ఆజ్ఞాపించాడు. మంత్రులు మాత్రం ఏం చెయ్యగలరూ? వైద్యులను పిలిపించి సలహా అడిగారు. వైద్యులేవో మందు లిచ్చారు. రాజుగారు మందైతే తింటాడు గాని, పథ్యాలు చెయ్యడు. పథ్యాలు సరిగా ఉండకపోతే మందులు పని చెయ్యవు."
        },
        {
            "title": "మనోవ్యాధేమందు",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "రాజుగారి శరీరం తేలిక చెయ్యటం తమకు సాధ్యం కాదని వైద్యులు చేతులు కడిగేను కున్నారు.\n\nప్రయత్నాలు వ్యర్థమవుతున్నకొద్దీ రాజు గారికి చికాక్కలన్న ఆదుర్దాజాస్తి అయింది. తనని సన్నగా చువ్వలాగా చేసిన వాడికి అర్ధరాజ్యమైనా ఇచ్చేస్తానని ఆయన మంత్రులతో అన్నాడు. మంత్రులు అదే విధంగా చాటింపు వేశారు. అర్ధరాజ్యం కోసం ఆశపడి అడ్డమైన వాళ్ళు వచ్చి రాజుగారిని హైరానపెడతారేమోనని మంత్రు లేంచేశారంటే, రాజుగారి శరీరం తగ్గించిన వాళ్ళకి అర్ధరాజ్య మిస్తామనీ, చికిత్స ప్రారంభించి విఫలులైనవాళ్ళని\n\nఉరి తీస్తేస్తామనీ చాటింపు వేశారు. అంటే ఏమిటిన్నమాటా? వస్తే అర్ధరాజ్యం, పోతే ప్రాణం! అర్ధరాజ్యం రాకపోతే మానె, చావటానికి ఎవడు సిద్ధపడతాడూ? అంచేత దాటింపు విని ఎవడూ, '‘మేము రాజు గారికి చికిత్స చేస్తాం!' అని చెప్పి ముందుకు రానేలేదు,\n\nఈ చాటింపు కూడా పొరలేదని రాజు విచారిస్తూండగా యోగానందుడనే గోసాయి వచ్చి. ఆయన శరీరం తగ్గిస్తా నన్నాడు.\n\n“అందుకుగాను ఏ ఔషధాలు ఉపయోగించేదీ మాకు చెప్పాలి. మా ఎదటే వాటిని తయారు చెయ్యాలి,” అన్నారు మంత్రులు గోసాయితో.\n\n“మామూలు మందులన్నీ మీరు వాడే ఉంటారు. ఆయినా నేను రోగి యొక్కజాతకం చూడనిదే మందివ్వను. అందుకే నా వైద్యానికి తిరుగులేదు. రాజుగారి జాతకచక్రం ఇప్పించండి,” అన్నాడు గోసాయి.\n\nమంత్రులు రాజుగారి జాతకం గోసాయి కిచ్చారు. గోసాయి దాన్ని చాలాసేపు పరిశీలించి, చప్పరించి, ‘‘రాజుగారికి మందులతో పని లేదు. ఇంకా ముప్పై రోజులకు ఆయన ఆయుర్దాయం ఎలానూ తీరిపోతున్నది,’’ అన్నాడు.\n\n“రాజుగారి జాతీకం చూసి ఎవరూ ఈ మాట అవలేదు. నీవు చెప్పేది పట్టి అబద్ధం,” అన్నారు మంత్రులు.\n\n“నేను చెప్పేది అకరాలా జరిగి తీరు తుంది. నా మాట నమ్మకం లేకపోతే ఈ ముప్పై రోజులూ నన్ను నిర్ఘంధంలో ఉంచండి,” అన్నాడు గోసాయి.\n\nమంత్రులు గోసాయిని శైదులో ఉంచి అతడి అన్నప్పానాదులకు తగిన ఏర్పాట్లు చేశారు. రాజుగారికి మాత్రం గోసాయి చెప్పిన జోస్యంలో గురి కుదిరింది. తన జోస్యంలో ఎంత నమ్మకం లేకపోతే ఆ గోసాయి తనకు తానై శైదులో ఉంటాడు!\n\nఇంక ముప్పై రోజులకు చచ్చిపోతా నన్న భయం రాజుగారిని బాగా పట్టుకుని\n\nమనోవ్యాధి కింద పరిణమించింది. ఒక్కొక్క కణమే గడుస్తుంటే తన ప్రాణం కొంచెం కొంచెమే పోతున్నట్టు అనిపించేది. ఆయనకు వినోదాలు చూడా లన్న ఆసక్తి పూర్తిగా పోవటం అటుంచి, అన్నహితవు తప్పింది, కంటికి కునుకన్నది రాకుండా పోయింది.\n\nఆరోజు కారోజు రాజుగారి మనోవ్యాధి పెరగసాగింది. గోసాయి మాటలు నిజం కావని మంత్రులు ఎంత ధైర్యం చెప్పినా రాజుగారి మనోవ్యాధి తగ్గలేదు. గోసాయి చెప్పిన గడువు పూర్తి అయే రోజుల్లో ఆయన పూర్తిగా మంచం పట్టాడు; బంధువులతో, మంత్రులతో మాట్లాడటం కూడా మానేశాడు.\n\nముప్పై రోజులూ ఎలాగో గడిచాయి.\nరాజుగారు చికిత్స శల్యమయ్యాడే తప్పు\nచావలేదు.\n\nముప్పై ఒకటో రోజున ఆయన మనో\nవ్యాధి తీస్తేసినట్టుగా పోయింది. ఆయన\nమంచం మీది నుంచి లేచి గబగబా\nమంత్రులుండే చోటికి వెళ్లి, 'ఆ దుర్మార్గు\nడెక్కడ? అబద్ధం చెప్పినందుకు ఆ\nగోసాయివాణ్ణి ఇప్పుడే కొరత వెయ్యండి,'\nఅన్నాడు.\n\nమంత్రులు ఈదు నుంచి గోసాయిని\nవిడిపించి తెప్పించారు. రాజుగారు\nబోనులో పురి లాగా అటూ ఇటూ పచారు\nచేస్తూ గోసాయిని చూడగానే మండిపడి\nఅతడి పైకి వెళ్ళి. 'దుర్మార్గుడా! తప్పుడు\nజోస్యం చెప్పి నన్ను హింసిస్తావా ? నీ\nకేమి ఇక విధించాలి ?' అని అడిగాడు\nపట్టరాని ఆగ్రహంతో.\n\nగోసాయి చిరునవ్వు నవ్వు. 'ఇకా?\nనా కింకా బహుమానం ఇస్తారనుకుంటు\nన్నానే !' అన్నాడు.\n\n'నాకు ఆయుర్దాయం లేదని అబద్ధాలు\nచెప్పినందుకు నీకు బహుమానమా ?'\nఅన్నాడు రాజు నిర్వాంతపోయి.\n\n'రాజా, నేను మీకు చికిత్స చెయ్య\nపచ్చానుగాని జోస్యం చెప్పటానికి రాలేదు.\nమీ కొవ్వంతా కరిగిపోయింది. మీ శరీరం\nచువ్వలాగా అయింది. మీరు తేలికగా\nనడవగలుగుతున్నారు. కావలిస్తే పరిగెత్త\nగలరు కూడాసూ. ఇంతా అయాక నేను\nచేసినది చికిత్స కాదంటారా ?' అన్నాడు\nగోసాయి.\n\nరాజుగారు ఆశ్చర్యపడ్డాడు. వెంటనే\nఆయన నిలువుటద్దం దగ్గిరికి వెళ్ళి తన\nశరీరం పరిశీలనగా చూసుకుని పరమా\nనందం చెందాడు. పాట్టంతా మాయ\nమయింది. కొవ్వంతా కరిగిపోయింది.\nఇప్పుడు తాను అందరిలాగే మామూలుగా\nఉన్నాడు. మనోవ్యాధి మందు లాగా\nపని చేసింది. 'గోసాయికి అర్ధ రాజ్యం\nఇచ్చేసెయ్యండి,' అన్నాడు రాజు తన\nమంత్రులతో.\n\nటర్కిచేశంలో కడుపేదవాడొకడు ఉండే వాడు. వాడు ఎంత కటిక దరిద్రుడంటే వాడికి జనం మొహం చూడటానికి కూడా ధైర్యం ఉండేది కాదు. కాని వాడి మన సులో మాత్రం ధనికుల కోరికలన్నీ ఉండేవి. వాటిని గురించి వాడు కలలు కనేవాడు.\n\nఒకనాడు వాడు ఒక కాఫీ దుకాణంలో ఒక మూల కూర్చుని ఉండగా, స్నాన శాలకు పోతే ఎంత సుఖంగా ఉంటుందనిపించింది.\n\nవాడు తిన్నగా స్నానశాలకు వెళ్ళి, తన బట్టలు విప్పేశాడు. స్నానశాలలో తనతోబాటు మరొక వ్యక్తికూడా ఉన్నట్టు వాడికి తోచింది. స్నానశాల మనుషులు కోణకోణమూ ఆ మనిషికి షర్పతులూ, ఇతర పానీయాలూ తెచ్చి ఇస్తూ, సేవలు చేస్తున్నారు.\n\nపేదవాడు లోపలికి తొంగిచూసి, ఆ మనిషి ముమ్మార్తులా తనలాగే ఉండటంగమనించాడు. ఆ మనిషి స్థానం తాను ఆక్రమించాలన్న ఆలోచన వచ్చి, నౌకర్లు ఎవరూలేని సమయంలో పేదవాడు లోపలికి వెళ్ళి. ఆ మనిషి కట్టుకున్న తువాలు లాగేసి, ఆ మనిషిని నీళ్ళతొట్టిలో పడేసి, ఆ తువాలు తాను చుట్టుకుని, ఆ మనిషి స్థానంలో కూర్చున్నాడు.\n\nఇంతలో తిరిగి వచ్చిన స్నానశాల మనుషులు పేదవాడికి సమస్త మర్యాదలతో స్నానం చేయించి, మేలు రకం ఆంగీ కప్పి, వెలుపలి గదికి తెచ్చారు. ఆక్రమ ధనికుడి మనుషులు రకరకాల దుస్తులతో సిద్ధంగా ఉన్నారు. వాళ్ళు చప్పున ముందుకు వచ్చి, పేదవాడికి బట్టలు తొడిగి, బరువైన దీనారాల సంచి చేతికి ఇచ్చారు."
        },
        {
            "title": "\"మిత్రమా !\"",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "పేదవాడు దుస్తులు ధరించటం పూర్తి చేసి, సంచి నుంచి మూడు దీనారాలు తీసి, స్నానశాల మనుషులకు ముగ్గురికీ తలా ఒకటి ఇచ్చాడు. స్నానశాలవాళ్ళు సగౌరవంగా అతని వెంట బయటికి వచ్చారు.\n\nబయట పేదవాడి కోసం గుర్రం ఒకటి నిద్దంగా ఉన్నది. నౌకర్లు వాణ్ణి గుర్రం ఎక్కమన్నారు. పేదవాడికి కంపరం పుట్టింది. కాని గుర్రం మీద ఎక్కనంటే నిజం బయటపడి పోతుందని, వాడు దాని మీద ఎక్కి, దాని యిష్టప్రకారం పోనిచ్చాడు.\n\nగుర్రం వెళ్ళి ఒక దివ్యమైన ఇంటి ముందు ఆగింది. నౌకర్లు పరిగెత్తుకుంటూ\n\nవచ్చి తలుపులు తెరిచారు. వాళ్ళ సహా యంతో వాడు గుర్రం దిగి, లోపలికి వెళ్ళి, దిగ్భృమతో లోపల అంతా కలయ జూశాడు.\n\n‘‘తమరు తమ గదికి వెళతారా? అంతఃపురానికి వెళతారా?’’ అని వాణ్ణి నౌకర్లు అడిగారు.\n\n‘‘నా గదికే పోతాను,’’ అన్నాడు పేద వాడు.\n\nమరి కొంచెంసేపటికి నౌకర్లు వచ్చి, ‘‘భోజనం తమ గదిలో చేస్తామంటారా, లేక అంతఃపురంలో చేస్తారా?’’ అని అడిగారు.\n\n‘‘ఇక్కడికే తీసుకురండి,’’ అన్నాడు పేదవాడు.\n\nభోజనం అయిన కొంతసేపటికి ఒక నౌకరు వచ్చి. 'వేళ మించిపోయింది. తమరు అంతఃపురానికి వేళతారా ?' అని అడిగాడు.\n\n‘‘ఇప్పుడే వెళుతున్నాను.'' అన్నాడు పేదవాడు.\n\nనౌకరు సలాం చేసి వెళ్ళిపోయాడు.\n\nఅయితే పేదవాడికి ఎటు పోవాలో తెలీక కంగారు పుట్టుకొచ్చింది. వాడు అనేక ద్వారాలు తెరిచి చూసిన మీదట, అంతఃపురంలో ఆడవాళ్ళుండే గది తలుపు దొరికింది.\n\nఆ ఇంటి యజమానురాలు చాలా చక్కనిది. వాడు రావటం చూడగానే ఆమె లేచి ఎదు రు వచ్చింది. ఆమెను\n\nచూడగానే పేదవాడు కొయ్యబారిపోయి కాలు కదిలించలేక పోయాడు. ఆమె వాణ్ణి తెన్నగా తీసుకుపోయి, తన సరసనే కూర్చోబెట్టుకుని సంభాషణ మొదలు పెట్టింది.\n\nవాడికి భయంతో గుండె గుబగుబ లాడుతున్నది.\n\n‘‘చూడండి ! మొన్న ఒక స్నేహితు రాలు మన ఇంటికి వచ్చిన ప్యాడు ఉన్నట్టుండి మీ పేరు అడిగింది. మీరు నేననేది నమ్మతారో, నమ్మరో ! నాకు చచ్చినా మీ పేరు జ్ఞాపకం రాలేదు. ఎంత ప్రయత్నించినా ఇప్పటికీ నాకు మీ పేరు గుర్తు రావటం లేదు. మరేమీ అనుకోక, కాస్తచెబుదురూ !' ' అన్నదామె.\n\nపేదవాడికి చాలా పెద్దచికే వచ్చింది.\n‘‘ఇంతకాలం మనం కాపరం చేశాం\nగదా, నా పేరు ఎలా మరిచిపోయావు ?’’\nఅన్నాడు వాడు.\n\nవాడు తన పేరు చెప్పితిరాలని ఆమె\nపట్టుపట్టింది. వాడు తోచిన పేర్లన్నీ\nచెప్పాడు, వాడు అబద్ధమాడుతున్నట్టు\nబయటపడింది. ఆ స్థితిలో వాడు తాను\nచేసిన పాడుపని విధిగా బయటపెట్టవలసి\nవచ్చింది.\n\n‘‘నన్ను కీమించండి!’’ అని వాడు\nఆమెను ప్రాధేయపడ్డాడు.\n\n‘‘సరే, నిన్ను కీమిస్తాను. కాని నా\nభర్త రాజుగారి ప్రధాన కథకుడు; అతని\nకోసంఏ కీణాన అయినా కబురు రావచ్చు.\nఅప్పుడు ఏం చేస్తావు ?’’ అన్నదామె.\n\nఆమె మాట పూర్తికాకమునుపే, రాజు\nగారి నుంచి పిలుపు వచ్చింది.\n\nపేదవాడు వణికి పోతూ ఆమె కేసి\nతిరిగి, ‘‘ఇప్పుడు నేనేం చెయ్యాలి ?’’\nఅని అడిగాడు.\n\nఆమె ఇలా చెప్పింది: ‘‘రాజుగారి\nముందు రెండు ఆసనాలు ఉంటాయి.\nఒకదాని మీద ముత్యాలదండ ఉంటుంది.\nరెండోదాని మీద బంగారు దండ\nఉంటుంది. నువు ముత్యాలదండ మెడలో\nవేసుకుని, బంగారు దండ చేత పుచ్చు\nకుని, రాజుగారిని “మిత్రమా !” అని\nసంబోధించి కథ చెప్పాలి.”\n\nరాజు పంపిన మనుషుల వెంట వాహ\nనంలో పేదవాడు రాజభవనానికి వెళ్ళాడు.\nరాజభవనం చూస్తూంటేనే వాడికి ముచ్చె\nమటలు పోశాయి. రాజుగారి సమకంలోకి\nవెళ్ళాక, చేసేదిలేదు గనక, ముత్యాల\nదండ మెడలో వేసుకుని, బంగారు దండ\nచేత పట్టుకుని వాడు, ‘‘మిత్రమా !’’\nఅన్నాడు.\n\nఇంతలో వాడికి మెలకు వ వచ్చి,\nజరిగినదంతా కల అని తెలుసుకున్నాడు.\nవాడు కాఫీదుకాణం మూలనే ఉన్నాడు.\nతన చింకి బట్టలు చూసుకుని వాడు\nపొందిన ఆసందం ఇంతా అంతా కాదు !\n\nసగం ధర\n\nకూనయ్యకు పదెకరాల పాలమూ, ఊళ్ళో చిన్న చిల్లరకొట్టా వున్నాయి. ఆయినా, అతడు పరమ పిసినారిగా పేరుపడ్డాడు. పంట నూర్పిళ్ళ సమయంలో ఒకనాడు కూనయ్య, భార్యను కొట్లో కూర్చోబెట్టి, తను కళ్ళానికి వెళ్ళాడు.\n\nకళ్ళంలో ధాన్యం రాసిగా పోసివున్నది. నూర్పిళ్ళు పూర్తయ్యాక ఎంతో కొంత పేదలకు దానం చేయడం రైతులకు ఆలవాటు. కూనయ్య పిసినారిగుణం తెలిసినవాళ్ళు కావడంతో, ఒక్కరు కూడా అతని కళ్ళంకేసి రాలేదు. చుట్టుపక్కల కళ్ళాల్లో రైతులు, పేదలకు ధాన్యం ఇస్తూ కూనయ్యకేసి చూడసాగారు. కూనయ్యకు తల తీసేసినట్టయింది. తను కూడా ధాన్యం దానం చేసినట్టు ఆనిపించుకోవాలని, అతడు ఒకవంతు మంచి ధాన్యంతో మూడువంతులు తాలు ధాన్యం కలిపి, దూరంగావున్న కొందరు పిల్లలను దగ్గరికి పిలిచి, వాటిని వాళ్ళకు దానం చేశాడు!\n\nపిసినారి దానగుణాన్ని, దూరంనుంచి చూసిన ఒక పెద్దమనిషి ఆశ్చర్యపడి, పిల్లలను దగ్గరికి రమ్మని, కూనయ్య దానం చేసినది తాలుధాన్యం ఆని గ్రహించి, ఏం చేయాలో వాళ్ళకు చెప్పి పంపాడు.\n\nకూనయ్య ధాన్యం బస్తాలకెత్తించి, ఇల్లు చేరేనరికి, భార్య, కొట్లోవున్న ధాన్యం కుప్పను భర్తకు చూపుతూ, “ఎవరో ధర్మాత్ముడు ధాన్యం దానం చేశాడని చెప్పుతుంటూ కొందరు పిల్లలు వీధిలో వెళుతూవుంటే, పిలిచి, ఆ ధాన్యాన్ని నగం ధరకే కొనేశాను!” అన్నది సంతేషంగా.\n\nఆ ధాన్యాన్ని చూసేనరికి కూనయ్యకు గుండె అగినంత పనయింది. ఎందుకూ పనికిరాని తమ సొంత తాలు ధాన్యాన్ని, నగం ధరకు కొన్న భార్య తెలివితక్కువతనానికి, కూనయ్య ఎంతగానో బాధవడ్డాడు.\n\n—దాసరి వెంకటరమణ"
        },
        {
            "title": "సగం ధర",
            "page_start": 63,
            "author": "దాసరి వెంకటరమణ",
            "pdf_page": 63,
            "content": "రామాపురంలో, రంగరాజనే ఒక రైతు వుండేవాడు. ఆయన ఎంతో విచేకవంతుడే కాక, గౌప్ప వ్యవహారజ్ఞానం కలవాడు. గ్రామంలోనే కాక, దాపులవున్న గ్రామాల నుంచి ఎవరు ఎలాంటి మొండి సమస్యతో వచ్చినా, ఆయన దానికి యిట్టేపరిష్కార మార్గం చెప్పేవాడు.\n\nఒకసారి అదే గ్రామంలో పున్న, గంగన్న అనే పేదరైతు రంగ రాజు దగ్గిరకు వచ్చి, \"బాబూ, మా ఇల్లు, యీ మధ్య మనుషులు మెసలడానికి వీల్లెనంత యిరుకుగా తయారైంది. నాకు ఇప్పుడు దానికన్న పెద్ద ఇల్లు కట్టుకునే స్థోమత లేదు. ఇల్లు యిరుకు తగ్గి, కాస్త విశాలంగా వుండే మార్గం ఏదైనా చూపండి,\" అని కోరాడు.\n\nరంగరాజు కొద్దిసేపు ఆలోచించి, \"గంగన్నా. నువ్వు ఇంటి దగ్గర మేకల్చి.\n\nకోళ్ళనూ కూడా పెంచుతుంటావు గదా!\" అన్నాడు.\n\nగంగన్న తను పెంచేవాటి వివరాలు రంగరాజుకు చెప్పాడు.\n\n\"సరే, గంగన్నా. ఈ రోజు నుంచి ఒక మేకను, దాని సంతానంతోపాటు, మీ ఇంట్లో కట్టివేసి, నాలుగు రోజుల తర్వాత వచ్చి, అప్పుడు మీ కుటుంబానికి యిల్లెలా పున్నదో చెప్పి చెళ్ళు,\" అన్నాడు రంగరాజు.\n\nఇది విన్న గంగన్న. తన సమస్యకు పరిష్కారం దొరికిందన్న సంతోషంతో గబగబా ఇంటికి వెళ్ళి. రంగరాజు చెప్పి నట్టు, ఒక మేకనూ, దాని పిల్లలనూ ఇంట్లో కట్టివేశాడు. ఇందువల్ల, ఇల్లు మరింత యిరు కైపోయింది. నాలుగు రోజులు, నాలుగు యుగాలుగా గడిచి నట్టు, గంగన్న ఇంట్లోవాళ్ళు ఎంతగానే బాధపడ్డారు."
        },
        {
            "title": "ఇంటియిరుకు",
            "page_start": 64,
            "author": "గుదిమెళ్ళ రాజగోపాల్",
            "pdf_page": 64,
            "content": "గడువు ముగియగానే, గంపెడు దిగు లుతో తన దగ్గిరకు వచ్చిన గంగన్నను చూసి, రంగరాజు, ‘‘గంగన్నా, ఏందిగులు పెట్టుకోకు. కొత్తగదా, అలాగే వుంటుంది. ఈ రోజు నుంచి, చురొకజత మేకలను ఇంట్లో కట్టివెయియ్య. మళ్ళీ రెండు రోజుల తర్వాత నాకు కనిపించు,’’ అని చెప్పి పంపేశాడు.\n\nరెండు రోజుల తర్వాత గంగన్న, రంగరాజు దగ్గిరకు వచ్చి, రెండు చేతులూ ఎత్తి నమస్కరిస్తూ, ‘‘బాబూ, యిప్పుడు ఇంట్లో కాలు కదపడానికూడా చోటు లేక ఉక్కిరిబిక్కిరైపోతున్నాం. తమ రే ఏదైనా మార్గం చెప్పాలి,’’ అన్నాడు కిచుమనే కంఠస్వరంతో.\n\n‘‘అలాగా!'' అంటూ రంగ రాజు చిన్నగా నవ్వి, ‘‘గంగన్నా. అయితే ఒక పని చెయ్యి. ఇంట్లో కట్టివేసిన మేకల్లో, ఒక జతను బయటికి తరిమెయియ్య. రెండు రోజు లాగి, ఇల్లెలా వుందో వచ్చి చెప్పు.'' అన్నాడు.\n\nరెండు రోజుల తర్వాత, తన దగ్గిరకు వచ్చిన గంగన్న ముఖంలో, కొద్దిపాటి సంతోషం కనిపించడం చూసి, రంగరాజు తృప్తిపడి, ‘‘ఇప్పుడు, నీ ఇల్లు యిరుకు తగ్గి, కాస్త విశాలంగా వున్నట్టున్నదే, అవునా ?'' అని ప్రశ్నించాడు.\n\nఆందుకు గంగన్న, ‘‘అవును, బాబూ! లోగడకన్న ఇప్పుడు కొంచెం ఈ పిరి పీల్చుకోగలుగుతున్నాం,'' అన్నాడు.\n\n\"అలా అయితే, ఒక పని చెయ్యి.\nఆ మిగిలిన మేకలను కూడా బయట\nకట్టేసి, తరవాత కని పించు,\" అని\nచెప్పాడు రంగరాజు.\n\nనాలుగు రోజు లాగి, తనవద్దకు వచ్చిన\nగంగన్న ముఖం చెప్పలేనంత సంతోషంతో\nకళకళ లాడుతూండడం, రంగ రాజు\nగమనించాడు.\n\n\"ఇప్పుడు, నీ ఇంటి యిరుకు ఎలా\nవున్నది?\" అని అడిగా డాయన చిన్నగా\nనవ్వుతూ.\n\n\"బాబూ, మీరు నాకింతంతనరానిగొప్ప\nమేలు చేశారు. మీ దయవల్ల, ఇప్పుడు\nమా ఇల్లు పూర్వంలా యిరుకుగా లేక,\nబాగా విశాలంగా తయారైంది. మా\nకుటుంబంలో ఎవరికీ, ఇల్లు యిరుకని\nపించడం లేదు. అంతా మీ చలవ!\"\nఅని, గంగన్న రంగరాజుకు నమస్కరించి\nవెళ్ళిపోయాడు.\n\nఆ మధ్యనే రంగరాజు ఇంట పనికి\nకుదిరిన, వెంకప్ప అనేవాడు మొదటి\n\nనుంచి గంగన్నా, రంగరాజుల సంభాషణా,\nతన యజమాని యిచ్చే సలహాలూ\nవింటూనే వున్నాడు.\n\nవాడికి యీ జరిగినదంతా అయో\nమయంగాతోచి, రంగరాజును, \"అయ్యా,\nఈ గంగన్నవట్టి వెర్రివాడిలా వున్నాడు.\nఆయన మీ దగ్గిర సలహాకు వచ్చినప్పుడు\nఎలా వున్నదో, ఇప్పుడూ ఆ ఇల్లు అలాగే\nవున్నది గదా? మరి ఇరుకు తగ్గడ\nమేమిటి!\" అని అడిగాడు.\n\nఅందుకు రంగరాజు, \"గంగన్న వెర్రి\nవాడేం కాదు; అయితే అంతగా లోకణ్ణానం\nలేని మనిషి. అతడి మాటల్లోనే, కొత్తగా\nపెద్ద ఇల్లు కట్టుకునే స్థోమతు అతడికి\nలేదు. అయినా, ఉన్న ఇంటితో తృప్తి\nపడలేక అతడు ఎంతగానో బాధపడి\nపోతున్నాడు. అందుకే, ఇంట మేకల్ని\nకట్టివెయ్యమని నేను సలహా యిచ్చాను.\nదానితో అతడికి, ఒక ఇల్లు యిరుకూ—\nవిశాలం కావడంలో వున్నతేడా గ్రహింపుకు\nవచ్చింది,\" అని చెప్పాడు."
        },
        {
            "title": "ప్రకృతివింతలు",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "చంద్రమామ\n\nవిజ్ఞాన వినోదాలు విరజివైమ్మ మాసపత్రిక\n\n* చందమామ మన పురాణ, సాహిత్య రత్నాలను క్రమపద్ధతిలో ఆందిస్తుంది.\n\n* సువిశాల దృక్పథంతో, ప్రపంచ సాహిత్యంలోని అద్భుత కావ్యగాథలను సులభమైన భాషలో తెలియజేస్తుంది.\n\n* సున్నితహాస్యం, విజ్ఞాన వినోదాత్మకమైన చక్కని కథలతో పాఠకులను ఆకట్టుకుంటుంది.\n\n* మన పురాణగాథలను సాధికారంగా అందజేస్తుంది.\n\n* వినోదాత్మకమైన కబుర్లతో, లోకజ్ఞానం కలిగించే శీర్షికలతో చదువరులను అలరిస్తుంది, చందమామ.\n\n* చందమామ మీ జీవితాలలోనేకాదు, మీ బంధుమిత్రుల జీవితాలలోనూ నిర్మాణాత్మకమైన పాత్ర వహించగలదు. మీ ప్రియమిత్రులకు చందమామను బహుకరించండి.\n\nబాలల కోసం ఉద్దేశింపబడిన చందమామ, పాఠకులు యువహృదయాలతో వెలుగొందడానికి దోహదం చేస్తుంది.\n\nఈ పదమూడు భాషలలో ఏ భాషలోనైనా చందమామ చందాదారులుగా చేరండి :\n\nతెలుగు, తమిళం, హిందీ, ఇంగ్లీషు, అస్పామీ, బెంగాలీ, గుజరాతీ, కన్నడం, మలయాళం, మరాతీ, ఒరియా, పంజాబీ, నంక్యతం.\n\nసంవత్సర చందా: రూ. 30-00.\n\nఏ భాష చందమామ కావాలో తెలియజేస్తూ మీరు చందా పంపవలసిన చిరునామా :\n\nడాల్టన్ ఏజన్సీస్\n\nచందమామ బిల్డింగ్స్\n\nవడపళని, మద్దాసు-600 026."
        }
    ]
}