{
    "book_id": "చందమామ_1987_06",
    "stories": [
        {
            "title": "శలుడు",
            "page_start": 10,
            "author": "చందమామ బృందం",
            "pdf_page": 10,
            "content": "గంగాజలం\n\nచక్రధరపురంలో, పరంధాము డనే వడ్డి వ్యాపారి వుండేవాడు. అతడికి ధనకాంక ఎక్కువ. చక్రవడ్డి పేరుతో, పేదసాదలను దారుణంగా దోచుకునేవాడు.\n\nరంగనాథుడు, పరంధాముడికి ఒక్కగా నొక్క కొడుకు. తండ్రి శిక్షణలో, వడ్డి వ్యాపారంలోని మెలుకువలు నేర్చుకుని, అతడు కూడా జనాన్ని కప్పాలపాలు చేయ సాగాడు.\n\nపరంధాముడికి ఉన్నట్టుండి, పక్క వాతం వచ్చి, కాళ్ళూ, చేతులూ పడి పోయాయి. వైద్యం చేయించుకోవడం, అతడికి యిష్టం లేకపోయింది. అదంతా వృధావ్యయం అని, అతడి ఉద్దేశం.\n\nఅయితే, రంగనాథుడికి, తండ్రి అంటే ఎంతో ప్రేమ. అతడు మంచి వైద్యులచేత తండ్రికి వైద్యం చేయించాడు. అయినా, ప్రయోజనం లేకపోయింది.\n\nఈ పరిస్థితుల్లో, చక్రధరపురానికి, కారు ణ్యుడు ఆనే యోగి వచ్చాడు. ఆయన ఎంతో జ్ఞానసంపన్నుడనీ, మహిమలు గలవాడనీ తెలిసి, గ్రామస్థులు ఆయన దర్శనం చేసుకోసాగారు.\n\nరంగనాథుడు కూడా, కారుణ్యుణ్ణి దర్శించి, తన తండ్రి పరిస్థితి చెప్పి. “స్వామీ, నా తండ్రికి స్వస్థత కలిగే మార్గం సెలవీయండి!” అని ప్రార్థించాడు.\n\nకారుణ్యుడు, కళ్లు మూసుకుని తెరిచి. “నీ తండ్రి, వడ్డీవ్యాపారంలో, ఆనేకులను సర్వనాశనం చేసిన పాపి. కాశీవి శ్వేశ్వరుణ్ణి దర్శించి, గంగాజలం సేవిస్తే, వ్యాధి నయమవుతుంది,” అన్నాడు.\n\nఅందుకు రంగనాథుడు దీనంగా, “మంచంలో కదలలేని స్థితిలో వున్న. నా తండ్రి అంత దూరం ప్రయాణం చేయడం, అతి కష్టతరం గదా!” అన్నాడు."
        },
        {
            "title": "గంగాజలం",
            "page_start": 11,
            "author": "ఎస్. కృష్ణనాగరరావు",
            "pdf_page": 11,
            "content": "“అయితే, నీవు కాశీకి పోయి, విశ్వేశ్వరుడి దర్శనం చేసుకుని, గంగానదిలో శుచిగా స్నానం చేసి, ఒక రాగిపాత్రలో గంగాజలం నింపు కుని, తిరుగు ప్రయాణమయ్యాడు.\n\nరంగనాథుడు మార్గమధ్యంలో, ఒక చిట్టడవిగుండా ప్రయాణం చేస్తూండగా, పిపీలికం అనే పిశాచం, అతడి ముందు ప్రత్యక్షమైంది. దాన్ని చూసి, రంగనాథుడు పణికిపోసాగాడు.\n\nపిపీలికం, అతడితో, “భయపడకు! నేను మేలు చేసే పిశాచాన్నేగాని, కీరు చేసేదాన్ని కాదు. నీకేమైనా సహాయం కావాలా?” అన్నది.\n\nరంగనాథుడు భయం నుంచి తేరుకుని, “నీవు, నాకు చేయగల సహాయం ఏమీ లేదు. కాశీ వెళ్ళి పవిత్ర గంగాజలం పట్టుకొస్తున్నాను. దీనితో, నా తండ్రి పక్క వాతం నయం చేయాలి,” అన్నాడు.\n\nఆ వెంటనే పిశాచం, అతడికి నమస్కరించి, “మానవోత్తమా! దయచేసి, ఆ గంగాజలం, నాకు కొంచెం ప్రసాదించు. నాకు విముత్తి లభిస్తుంది,” అన్నది.\n\n“నేనెన్నే వ్యయప్రయాసలకు గురై, ఈ గంగాజలాన్ని తెచ్చింది. నీలాంటి పిశాచాలకు యివ్వడానికి కాదు. దారి తప్పుకో!” అంటూ రంగనాథుడు ముందుకు కదిలాడు.\n\n“అయితే, నీవు కాశీకి పోయి, విశ్వేశ్వరుడి దర్శనం చేసుకుని, గంగానదిలో శుచిగా స్నానం చేసి, ఒక రాగిపాత్రలో గంగాజలం నింపు కుని, తిరుగు ప్రయాణమయ్యాడు.\n\nరంగనాథుడు కాశీ ప్రయాణానికి సన్నాహాలు చేయసాగాడు. అది చూసి పరం ధాముడు అభ్యంతరం చెబుతూ, “నేనీ జబ్బుతో మంచాన వున్నాను. నువ్వు కాశీకి పోతే, మన వడ్డీవ్యాపారం మూలబడుతుంది,” అన్నాడు.\n\n“నేనెన్నే వ్యయప్రయాసలకు గురై, ఈ గంగాజలాన్ని తెచ్చింది. నీలాంటి పిశాచాలకు యివ్వడానికి కాదు. దారి తప్పుకో!” అంటూ రంగనాథుడు ప్రయాణమయ్యాడు.\n\nపిశాచం, అతడి వెనకగా నడుస్తూ,\n'గంగానదిలో స్నానం చేసి, ఆ పవిత్ర\nజలాన్ని తెస్తున్న మీరెంతో పుణ్యాత్ములు,\nమీ పాదధూళివల్లనైనా, నాకు పాపపరి\nహారం జరగవచ్చు.'' అంటూ వంగి,\nరంగనాథుడి పాదముద్ర పడినచేట వున్న\nమట్టిని తీసుకుని, కళ్ళకద్దుకుని, భక్తితో\nతల మీద జల్లుకున్నది.\n\nఆ మరుక్కణం, పిపీలికానికి పిశాచ\nరూపం పోయి, తెల్లని బట్టల్లో వున్న\nస్త్రీమూర్తి, రంగనాథుడికి కృతజ్ఞతలు\nచెప్పుకుని, అదృశ్యమైపోయింది.\n\nరంగనాథుడు, ఈ జరిగినదానికి\nఆశ్చర్యపోతూ, మరికొంత దూరం వెళ్ళే\nసరికి, అతడికి ఒక దృఢకాయుడు ఎదు\nరయ్యాడు. వాడు, ఒక చిన్న చక్రాల\nబండిలో, ఒక బాలుణ్ణిలాకుడువస్తున్నాడు.\n\nవాడు, రంగనాథుడికి నమస్కరించి,\n'అయ్యా, నేను మీకు చేయగల సాయం\nఏమైనా వున్నదా ?' అని అడిగాడు.\n\n'సాయమా ! ఎవరివి నువ్వు !' అని\nప్రశ్నించాడు రంగనాథుడు.\n\n'అయ్యా, నా పేరు రుధిరోష్ణుడు.\nఒకప్పుడు పేరుమోసిన గజదొంగను. నేను\nచేసిన పాపాలకు శిక్ష ఏమో—నా కొడుకు\nకుష్ణువ్యాధికి గురి అయ్యాడు. నేను\nదొంగతనాలు మాని, మీవంటివారికి సాయ\n\nపడుతూ, పాపఫలం కొంత తగ్గించు\nకుంటున్నాను.'' అన్నాడు దృఢకాయుడు.\n\nరంగనాథుడు, 'నీ సాయమేమీ అవ\nసరం లేదు. నన్ను పోనీ !' అన్నాడు.\n\nరుధిరోష్ణుడు, అతడి చేతిలోని రాగి\nపాత్రను చూస్తూ, 'ఆంత జాగ్రత్తగా\nపట్టుకున్నారు. ఆ పాత్రలో ఏమున్నది?''\nఅని అడిగాడు.\n\n'పవిత్ర గంగాజలం! దానితో, న\nతండ్రి పక్షవాతాన్ని సయం చేయాలి,''\nఅని జవాబిచ్చాడు రంగనాథుడు.\n\n'అయ్యా, అందులో కొద్ది జలాన్ని,\nనా కొడుక్కిర్వస్తుండి. వాడివ్యాధి సయం\nకావచ్చు.'' అని కోరాడు రుధిరోష్ణుడు.\n\nరంగనాథుడు కోపంగా, ''ఎన్నో కష్టాల కోర్చి. ఈ జలాన్ని తెచ్చింది. నీ వంటి గజదొంగలకు దానంచేయడానికి కాదు!'' అన్నాడు, వేగంగా అడుగులు వేస్తూ.\n\nఆ సమయంలో, రాగిపాత్రలోని గంగా జలం తొణికి, ఒక చుక్క నేల మీద పడింది. అది గమనించిన రుధిరోహ్ముడు, ''ఈ పవిత్ర జలం, ఒక చుక్క తగిలినా, నా కొడుకు వ్యాధి నయం కావచ్చు!'' అంటూ, నీటిచుక్క పడినచోట వున్న మట్టిని గుప్పెట్లోకి తీసుకుని, దానిని కొడుకు శరీరానికి పూశాడు.\n\nఆ మరుకుణం, గజదొంగ కొడుకు శరీరం పచ్చటి కాంతితో ప్రకాశించింది.\n\nగజదొంగ, రంగనాథుడికి సాప్టాంగ సమస్కారం చేసి, ''అయ్యా, తమ మేలు ఎన్నటికీ మరవను!'' అన్నాడు.\n\nరంగనాథుడు ఇల్లు చేరగానే, తండ్రికి జరిగినదంతా చెప్పి. ''గంగానదిలో స్నానం చేయడం వల్ల, నాకెంతో పుణ్యం వచ్చింది. అందువల్లనే, నా పాదధూళి తగలగానే, పిశాచానికి విముక్తి లభించింది. ఒక్క చుక్క గంగాజలంతో, గజదొంగ కొడుక్కు కుష్ఠువ్యాధి నయమైంది. ఆ పవిత్రజలాన్ని నీచేత తాగించబోతున్నాను. నాన్నా, నీజబ్బుతప్పకనయమైపోతుంది!'' అని, రాగిచెంబులోని గంగాజలం కొంత తండ్రి చేత తాగించాడు.\n\nఅది తాగిన పరంధాముడికి, కాళ్ళూ, చేతులూ స్వాధీనంలోకి రావల సింది పోయి, నోటిమాట కూడా పడిపోయింది. ఎంత ఆలోచించినా, రంగనాథుడికి, అధా ఎందుకు జరిగిందో అర్థం కాలేదు.\n\nవారం రోజుల తర్వాత, కారుణ్యుడు దక్షిణదేశయాత్ర ముగించుకుని తిరిగి పోతూ, చక్రధరపురంలో ఆగాడు.\n\nరంగనాథుడు, ఆయన దర్శనం చేసుకుని, తాను కాశికి వెళ్ళడం, తిరిగి వచ్చే టప్పుడు కలిగిన అనుభవాలూ చెప్పి. ''స్వామీ, ఆ పవిత్ర గంగాజలం తాగిన, నా తండ్రికి వ్యాధి నివారణ కాకపోగా,\n\nనోటమాట కూడా పడిపోయింది. ఇలా ఎందుకు జరిగింది?’’ అని అడిగాడు.\n\nదానికి కారు ణ్యుడు, ‘‘పిశాచి పిపీలికం, గజదొంగ రుధిరోష్ణుడూ, తాము చేసినవి పాపాలని గ్రహించి, పశ్చాత్తాప పడ్డారు. చేతనైసంతలో యితరులకు సాయ పడ్డారు. అందువల్ల, వారికి మేలు జరిగింది. నువ్వు మాత్రం, నీ తండ్రి ఒక్కడికే మేలు జరగాలన్న స్వార్థబుద్ధితో ప్రవర్తించావు. నీ తండ్రి వడ్డీ వ్యాపారంతో, ఎన్నో కుటుంబాలను సర్వనాశనం చేశాడు. రోగగ్రస్తుడయిన తర్వాత కూడా, చేసిన పాపాలకు పశ్చాత్తాప పడ లేదు. ఆ కారణంగా, గంగాజలం అతడికి స్వస్థత చేకూర్చలేకపోయింది,’’ అన్నాడు.\n\n‘‘స్వామీ, వడ్డీ వ్యాపారం, మా వృత్తి. అటువంటప్పుడు, ఆ వ్యాపారం చేసిన నా తండ్రి పాపి ఎలా అవుతాడు?’’ అని రంగనాథుడు, సాధువును ప్రశ్నించాడు.\n\nఆ ప్రశ్న విన్న కారుణ్యుడు చిన్నగా నవ్వి, ‘‘చేసే వృత్తిలో, న్యాయాన్యాయాల\n\nనేవి వున్నవి. మీరు ప్రజల దగ్గిర ధర్మ వడ్డీ కాక, అక్రమంగా హెచ్చువడ్డిలు పసూలు చేశారు,’’ అన్నాడు.\n\nరంగనాథుడు, కారుణు ‘డికి సాప్టాంగ నమస్కారం చేసి, స్వామీ, నాకు జ్ఞానభిక్షపెట్టారు,’’ అని, ఇల్లు చేరి, రాగి చెంబులోని గంగాజలాన్ని, ఊరిలోని రోగులందరకూ పంచి పెట్టాడు. అక్రమంగా వడ్డీ వ్యాపారంలో గడించిన ధనాన్ని పేదసాదలకు దానం చేసి, ధర్మ వడ్డీ మీద వ్యాపారం ప్రారంభించాడు.\n\nకారుణ్యుడు చెప్పినదంతా, కొడుకు ద్వారా విన్న పరంధాముడు పశ్చాత్తాప పడడమేగాక, అతడు చేస్తున్న ధర్మవడ్డీ వ్యాపారం చూసి చాలా సంతేషించాడు. ఆ తర్వాత కొద్ది రోజుల్లోనే అతడికి వ్యాధి నిమ్మలించి మాట కూడా వచ్చింది.\n\nమంచితనం, మానవత్వం గంగా జలం కన్న పవిత్రమైనవని గ్రహించిన, తండ్రీ కొడుకులు, త్వరలోనే నీతి మంతు లన్న పేరు తెచ్చుకున్నారు.\n\nచిదానందుడు, రత్నపురాన్ని పాలిస్తున్న రత్నగుప్తుని, ఆస్థాన విదూషకుడు. అతడు తన సరస హాస్యాక్తులతో, రాజుకు ఎంతో ఉల్లాసాన్ని కలిగించడమే కాకుండా, ఆనేక విషయాలలో చక్కని సలహాలిస్తూ, గొప్ప మేధావిగా కూడా పేరు పొందాడు. అందువల్ల, రాజు అభిమానించే అత్యంత ప్రముఖ వ్యక్తుల్లో, చిదానందు డొక డయాడు.\n\nదూరగ్రామంలో వుంటున్న చిదా సందుడి బావమరిది, మోహనసింహుడనే అతడికి, తన బావగారి పలుకుబడితో. రాజాస్థానంలో ఉద్యోగం సంపాయించాలన్న ఆలోచన వచ్చింది. అతడు రాజ ధానికి వచ్చి, బావకు ఆసంగతి చెప్పాడు. చిదానందుడికి, మోహనసింహుడి తెలివి తేటల మీదా, లోకజ్ఞానం మీదా అంతగా నమ్మకం లేదు.\n\nఅతడు, బావమరిదితో, ''నేను చెప్పి సంతమాత్రాన రాజుగారు, నీకు ఉద్యోగం యివ్వడు. సామర్థ్యం, సమయస్ఫూర్తీ, తెలివితేటలూ వున్నవహళ్ళకు మాత్రమే. రాజాస్థానంలో ప్రవేశం లభిస్తుంది.'' అన్నాడు.\n\n''అయితే, నువ్వనే సామర్థ్యం వగైరా నిరూపించుకుంటాను. సన్మౌకసారి రాజు గారి దగ్గిరకు తీసుకుపో,'' అని కోరాడు మోహనసింహుడు.\n\n''నిన్ను రాజుగారి దగ్గిరకు తీసుకు పోవడం, అంత కష్టమేమికాదు. కాని, నీ తెలివితేటలు రాజుగారి ముందు ఆక్కరకు రాగలవన్న నమ్మకం, నాకు లేదు,'' అన్నాడు చిదానందుడు.\n\nదానితో మోహనసింహుడి ఆత్మాభిమానందెబ్బతిన్నది. అతడు చిరుకోపంతో, ''బావా! ఇదే నీకూ, నాకూ పందెం!''"
        },
        {
            "title": "పందెం",
            "page_start": 16,
            "author": "యండపల్లి పాండురంగ",
            "pdf_page": 16,
            "content": "అని, ఒక విచిత్రమైన పందెం వేశాడు చిదానందుడితో.\n\nఆ పందెం విని, చిదానందుడు ఆశ్చర్య పోయాడు. బావమరిదికి ఏం జవాబు చెప్పాలో, అతడికి తెలియలేదు. మౌనంగా తలాడించాడు.\n\nమర్మాడు మోహనసింహణ్ణి, రాజు పద్దకు తీసుకుపోయాడు చిదానందుడు. ఆ సమయంలో, రాజు సేవకుడి నుంచి, చిన్న పాలలోటాను అందుకుంటున్నాడు. చిదానందుడు రాజుకు నమస్కరించి, మోహనసింహణ్ణి, తన బావమరిదిగా పరిచయం చేశాడు.\n\nవెంటనే మోహనసింహుడు, రాజుకు సమస్కరించి, 'ప్రభూ, తమరా పాలను\n\nఎప్పుడూ నోటితోనే తాగుతారా ?' అని అడిగాడు.\n\nరాజుకు ఆశ్చర్యంతోపాటు అగ్రహం కూడా కలిగింది. ఆయన కోపంగా, 'పాలను నోటితో కాక, ముక్కుతో తాగుతారా ?' అన్నాడు.\n\n'ఏమించండి! తమరు పందెం వేస్తే, ఆ పాలను నేను ముక్కుతో తాగగలను,' అన్నాడు మోహనసింహుడు.\n\nరాజుకు, ఆ మాటలు తమాపాగా తోచి, 'సరే, పందెం ఎంత ?' అని అడిగాడు చిన్నగా నవ్వుతూ.\n\nఅందుకు మోహనసింహుడు విన యంగా, 'ప్రభూ, నేను నిరుద్యోగిని. నా దగ్గిర ఒక్క వెండి రూపాయి మాత్రమే\n\nవున్నది. దాన్ని పందెంగా ఒడ్డుతాను,'' అన్నాడు.\n\nరాజు అందుకు ఒప్పుకుని, తన్నచేతి లోని పాలలోటాను, మోహనసింహుడికి యిచ్చాడు.\n\nమోహనసింహుడు పాలను నోటితో గడ గడ తాగి, ''ప్రభూ, నేను ఓడిపోయాను!'' అంటూ, వెండి రూపాయిని ఆయన ముందు పెట్టాడు.\n\nఇది చూసి రాజు పెద్దగా నవ్వసాగాడు. వెంటనే చిదానందుడు, మోహనసింహుడి భుజం తట్టి, ''బౌరా, మోహనసింహా! నిజంగానే నీ తెలివితేటలు అమోఘం,'' అన్నాడు.\n\nరాజు ఆశ్చర్యంగా, చిదానందుడి కేసి చూశాడు. అప్పుడు చిదానందుడు, ''ప్రభూ, తమరు కుమిస్తానంటే, ఒక చిన్న విషయం మనవి చేసుకుంటాను,'' అన్నాడు.\n\n'ఏమిటది ?' ' అని అడిగాడు రాజు ఆశ్చర్యంగా.\n\nచిదానందుడు, తన బావమరిది రాజు ధానికి వచ్చిన పని గురించి వివరంగా చెప్పి. ''తమ ఆస్థానంలో ఉద్యోగం దొరకాలంటే, యితరుల పలుకుబడివల్ల సాధ్యపడదనీ, స్వతహాగా తెలివితేటలూ, సమయస్ఫూర్తీ ఉండాల నీ చెప్పాను. దానితో నా బావమరిది, ఒక విచిత్రమైన పందెం వేశాడు. అదేమిటంటే—రాజు గారిని మనం దర్శించబోయిన సమయంలో, ఆయన ఏ పాలో, మంచినిరో తాగబోతున్నారనుకో. అప్పుడు నేను, ఒకే ఒక వెండి రూపాయతో, వాటిని తాగుతాను. అదీ రాజుగారు స్వయంగా నా కందించి నప్పుడు! ప్రభూ, పందెంలో, నా బావమరిది నెగ్గినట్టే గదా,'' అన్నాడు.\n\nరాజు చిరునవ్వునవ్వు. ''నెగ్గకేం! మనిషి తన తెలివితేటలతో, దేన్నయినా సాధించవచ్చని, నీ బావమరిది మరొక సారి నిరూపించాడు,'' అని, మోహన సింహుడికి అప్పటికప్పుడే, ఆస్థానంలో తగిన ఉద్యోగం యిచ్చాడు.\n\nజ్వాలాద్విపం\n\n14\n\n[చిత్రసేనుడు తను వాగ్దానం చేసిన ప్రకారం ఉగ్రాకుడికి తన ప్రథమ సంతానాన్ని యివ్వ కుండా, ఇతర్ల పిల్లల్ని యిచ్చాడు. అయితే, ఉగ్రాకుడు ఈ మోసం గ్రహించాడు. చివరకు చిత్రసేనుడు తన పిల్లవాణ్ణి ఉగ్రాకుడి పరం చేశాడు. ఉగ్రాకుడు ఆ పిల్లవాడికి ఉగ్రదత్తు డని పేరు పెట్టి, మరిద్దరు కుర్రవాళ్ళతో, అతణ్ణి తన కోటలో పెంచసాగాడు. తరవాత—]\n\nఐదేళ్ళ వయసు వరకూ, రాజభోగాలతో సుకుమారంగా పెరిగిన చిత్ర సేనుడి కు మారుడు, రాక్షసుడైన ఉగ్రాకుడి కోటలో ఉగ్రదత్తుడనే పేరుతో పెరగ సాగాడు. అతడికి తోడుగా వుంటూ ఆట పాటల్లో పాల్గొనేందుకు దొంగిలించుకు రాబడిన పల్లెబాలురకు, ఉగ్రాకుడు రుద్రుడు, ఆరుద్రుడు అని పేర్లు పెట్టాడు. ఈ ముగ్గురూ రాక్షసుల నడుమ తతిమామ్మా\n\nరాక్షస బాలురతోపాటు పెరిగి పెద్దవారవు తున్నారు.\n\nరోజులూ, వారాలూ, నెలలూ, సంవత్సరాలూ గడిచిపోతునై, చూస్తూండగానే పదిహేను సంవత్సరాలు గిర్రున తిరిగినై. ఉగ్రాకుడు తన నాయకత్వం కింద వున్న రాక్షసులను హింసావృత్తి మాన్పి నాగరికులను చేసేందుకు, వాళ్ళచేత అడవి నరికించి వ్యవసాయపు పనులు చేయించ\n\n“చంద్రమామ”"
        },
        {
            "title": "జ్వాలాద్వీపం",
            "page_start": 19,
            "author": "చందమామ బృందం",
            "pdf_page": 19,
            "content": "సాగాడు. కాని, వాళ్ళకు భూములు\nదున్నేందుకూ, పండిన పంటలను ఇళ్లకు\nచేర్చేందుకూ మామూలు ఎడ్లూ, దున్న\nపోతులూ పనికి రాలేదు. మహాకాయులూ,\nబలశాలులూ అయిన వాళ్ళ చేతుల్లో,\nమనుషులు ఉపయోగించే ఈ పశువులు\nఎందుకూ ఆక్కరకు రాకుండాపోయినై.\nఆ కారణం చేత వాళ్ళు ఏనుగులనూ,\nఒంటెలనూ, ఖిర్గమృగాలనూ నాగళ్లకూ,\nబండ్లకూ కట్టి వ్యవసాయపు పనులు చేయ\nసాగాడు. ఇది అడవితో వున్న గ్రామాల్లో\nనివసించే ప్రజలకు ఎంతో ఆశ్చర్యాన్ని.\nఅబ్బురపాటునూ కలిగించింది. రాకేసులు\nనరమాంస భక్తణా, గ్రామాల మీద పడి\n\nపశువులను దొంగిలించుకుపోవటం మాని,\nఈ విధంగా వ్యవసాయదారులైనందుకు\nవాళ్ళంతగానో సంతోషించారు. ఈ అన్ని\nకారణాలవల్లా చిత్రసేనుడు పాలిస్తున్న\nకపిలపుర రాజ్యం సర్వ సంపదలతో\nతులతూగ సాగింది.\n\nఇప్పుడు ఉగ్రదత్తుడూ, అతడి చెలి\nకాళ్ళయిన రుద్రారుద్రులూ ఇరవై ఏళ్ళు\nనిండిన నవయవ్వనులు. వాళ్ళు కత్తి\nసేమూ, గుర్రపుస్వారీ, ఈటె విసరటం,\nధనుర్పాణాలు ప్రయోగించటంలో గొప్ప\nని పుణుల య్యారు. వాళ్ళు ఒకనాడు\nఉగ్రాకుడి ద్వారా ఒకప్పుడు కపిలపుర\nరాజ్యంలో పెద్ద సంకెంటం కలిగించిన,\nజ్వాలాదీవపు పులిరాయుళ్ళను గురించి\nవిన్నారు.\n\n“ఈనాటికీ ఆ పులిరాయుళ్ళు భయం కర పతుల మీద ఎక్కి, అప్పుడప్పుడూ రాత్రివేళల మన రాజ్యంలో కనిపిస్తూ వుంటారు. గత పది హేసు, సంవత్సరాలుగా వాళ్ళు రాజ్యంలో చేసిన దుండగం ఏమీ లేదు. వాళ్ళ నాయకుడిగా యిక్కడికి వచ్చిన కరవీరుడూ, ద్రోహి నాగవర్మ మనకు చిక్కకుండా పారిపోయారు,”\nఆని చెప్పాడు ఉగ్రాకుడు.\n\nఉగ్రాకుడి ఈ మాటలూ, హెచ్చరికా\nఉగ్రదత్తుడి మనసులో బాగా హత్తుకు\n\nపొయినై. ద్రోహి నాగవర్మా, అతని అనుచరుడు కరవీరుడూ జ్ఞానాద్వీపంలో వున్నారో లేదో అన్న సంగతి యిదమిత్తంగా తెలుసుకుంటే తప్ప. రాజ్యానికి క్షేమం లేదని అతడు నిర్ణయించుకున్నాడు. ఈనాటికీ రాజ్యంలో జ్ఞానాద్వీప వాసులు అప్పుడప్పుడూ కనిపిస్తూ వున్నారంటే—దాని అర్థం ఆ క్రూరులు ఈ కపిలపుర రాజ్యాన్ని గురించి పూర్తిగా మరిచిపోలే దన్నమాట.\n\nఉగ్రదత్తుడు తన స్నేహితులైన రుద్రారుద్రులతో సంప్రదించి ఒక పథకం వేశాడు. అదేమిటంటే, రాజ్యంలో రాత్రి వేళల చెదురుగా అక్కడా యిక్కడా కనబడే జ్ఞానాద్వీప వాసుల్లో ఒకణ్ణి ప్రాణాలతో పట్టుకోవటం. అలా ఒకడు దొరికిననాడు వాడి ద్వారా ప్రస్తుత జ్ఞాలా ద్వీపపు స్థితిగతులు తెలుసుకోవచ్చు. ద్రోహి నాగవర్మా, కరవీరుడూ సజీవులో కాదో గ్రహించవచ్చు.\n\nప్రాణాలతో ఒక జ్ఞానాద్వీపపు పురి రాయుణ్ణి పట్టుకోవాలంటే, అరణ్యంలో వున్న ప్రజలా, రాక్షసులూ సహకరించాలి. ఏదైనా పెద్ద బహుమానం ప్రకటిస్తే వాళ్ళు అన్నిటికీ తెగించి, రేబవలు కాపలా వేసి, ఒక్క పురిరాయుణ్ణియునా తప్పక పట్టుకు తీరుతారు.\n\nఉగ్రదత్తుడు ఈ విషయం తన పెంపుడు తండ్రి అయిన ఉగ్రాకుడితో మాట్లాడాడు. ఉగ్రాకుడు వెంటనే అంగీ కరించాడు. \"పురిరాయుణ్ణి ప్రాణాలతో పట్టి తెచ్చినవాళ్ళకు ఒక లక్ష బంగారు కాసులు యిస్తామని చాటింపు వేయించు. పొయిందేమిటి? మన కోటలోని నేల మాళిగలలో బంగారంమూలుగుతున్నది,\" అన్నాడు ఉగ్రాకుడు.\n\nఉగ్రదత్తుడు అడవిలోని జనవాసాల్లో రాక్షసులు నివసించే కొండ చరియల్లో చాటింపు వేయించాడు. అది మొదలు రోజూ జ్ఞానాద్వీపపు పురిరాయుణ్ణను గురించిన సమాచారం ఉగ్రాకుడి కోటకు\n\nతెలియవస్తూండేది. పులిరాయుళ్ళు తమ భయంకర పకుల మీద ఎక్కి రాత్రివేళ రాజ్యంలో చాలా చాలా ప్రదేశాల్లో కనిపిస్తున్నారు. కాని, ఎక్కడా వాళ్ళు కిందికి దిగటం లేదు.\n\nఈ రకమైన వార్తలు ఉగ్రదత్తుణ్ణి నిరుత్సాహపరిచినై. పులిరాయుళ్ళు రాజ్యంలో ఎలాంటికల్లోలంకలిగించాలనే ప్రయత్నంలో, ఈ విధంగా రాత్రివేళల వేగు వస్తున్నారో అతడికి అర్థం కాలేదు. ఒకవేళ ఆ క్రూరులు ప్రజల కంటబడ కుండా, ఏ మారుమూల నున్న అడవి ప్రాంతాల్లోన్నయినా కిందికిదిగుతున్నారా? ఈ అనుమానం తీరాలంటే తనే\n\nస్వయంగా రాత్రివేళల్లో అడవిలోకి పోయి, ఏదో ఒక ఎత్తయిన ప్రదేశాన్నుంచి కాపలా కాయాలి. ఉగ్రదత్తుడు యీ నిర్ణయానికి రాగానే, రుద్రుడూ, ఆరుద్రుడూ కూడా అతడి వెంట వచ్చేందు కు ఉత్సాహం కనబరిచారు. ఒకనాటి సూర్యోదయం వేళ ముగ్గురూ కోట వదిలి గుర్రాల మీద అరణ్యంలోకి బయలు దేరారు. వాళ్ళు జనులు నివసించే గ్రాచూలను వదిలి. నిర్ణనంగా వుండే అరణ్య ప్రాంతాల వెంట నడిరేయివరకూ ప్రయాణం చేశారు.\n\nఆసరికి ముగ్గురూ అలసిపోయారు. గుర్రాలు బాగా డస్సిపోయి వున్నాయి. తెల్లవారేవరకూ ఆక్కడ వున్న ఒక దేవదారు వృక్షం కింద విశ్రాంతి తీసుకో వాలని వాళ్ళు నిశ్చయించుకున్నారు. ముగ్గురూ గుర్రాలు దిగి, వాటిని విడిపిడిగా చెట్లకు కర్టివేసి, తాము పడుకో దలుచు కున్న చెట్టు కిందికి వచ్చేసరికి, చెట్టు పైభాగమంతా వెలుగుతో మెరిసిపోవటం వాళ్ళ కంటబడింది.\n\nఆందరికన్న ముందు తల విత్తిచూసిన ఉగ్రదత్తుడు, ఎక్కడ లేని ఆశ్చర్యంతో, ''భయంకరపకీ! దాని మీద వున్న పులి రాయుడి చేతిలో వెలుగు నిస్తున్న వస్తు వేదో వున్నది,'' అన్నాడు.\n\nరుద్రారుద్రులు కూడా తలలు ఎత్తి\nచూశారు. ఆసరికి భయంకరపకి పడమటి\nదిశగా చాలా దూరం వెళ్ళిపోయింది.\nవాళ్ళు కూడా పకి పోతున్న వైపు నుంచి\nవెలుగు రావటం గమనించారు.\n\n\"నేను ఈ దేవదారు చెట్టు చిఠారు కొమ్మకు ఎక్కి, మనం ప్రస్తుతం ఎలాంటి పరిసరాల్లో వున్నామో చూస్తాను,\" అన్నాడు రుద్రుడు.\n\nఇందుకు ఉగ్రదత్తుడూ, ఆరుద్రుడూ సరేనన్నట్టు తలలు వూపారు.\n\nరుద్రుడు దేవదారు చెట్టు పైకి గబగబా\nపాకిపోయి, కొద్దిసేపటికల్లా పగరుస్తూ\nకిందికి దిగి వచ్చాడు.\n\nఉగ్రదత్తుడు ప్రశ్నించే లోప లే\nరుద్రుడు పడమటి దిక్కు కేసి చెయి\nవూపుతూ, '‘ఇక్కడికి దాపులనే ఎవరిదో\nపెద్ద కోట వున్నది. కోటలో ఎక్కడా\nవెలుగు లేదు. బురుజుల మీద ఎవరూ\nకాపలా వున్న సూచనలు కూడా కన\nబడటం లేదు,' ' అన్నాడు.\n\nరుద్రుడి మాటల్లోని ఆదుర్దా గమ\nనించిన ఉగ్రదత్తుడు, '‘అయితే, నీ అభి\nప్రాయం, పులిరాయుళ్ళు ఆ కోటలో\nఏమైనా దిగి వుంటారనా?' ' అని అడిగాడు.\n\n\"ఆ సంగతి తేల్చి చెప్పటం కష్టం.\nఆ కోటలో వుంటున్న వాళ్ళెవరైనా—\n\nవాళ్ళు ఏమాత్రం జాగ్రత లేకుండా\nవుంటున్నారన్నదే నా వుద్దేశం. ఇంతకు\nముందు మనం చూసిన పులిరాయుడు,\nఆ కోటలోగాని దాని పరిసరాల్లోగాని దిగి\nవుంటే, చూసి హెచ్చరిక చేసే నాటు\nడెవడూ వున్నట్టు లేదు,\" అన్నాడు\nరుద్రుడు.\n\nరుద్రుడికి కలిగిన సంశయం లాంటిదే\nఉగ్రదత్తుడి కూడా కలిగింది. తన కోట\nరక్షణను గురించి యింత నిర్లక్ష్యంగా\nవుంటున్న. ఈ కపిలపురం సామంతు\nడెవడా అని అతడు కొంచెం సేపు ఆలోచిం\nచాడు. తెల్లవారితేగాని, ఈ ప్రశ్నకు జవాబు\nదొరకదు. సూర్యోదయంతోపాటే లేచి,\n\nతాను మొట్టమొదటగా చేయవలసిన పని\nఈ సామంతరాజుకు, పులిరాయుళ్ల నుంచి\nరాబోయే ప్రమాదాన్ని గురించి చెప్పి,\nహెచ్చరించటం.\n\nతరవాత కొద్ది సేపటికల్లా ప్రయాణ\nబడలికతో నీరసించి వున్న ఉగ్రదత్తుడూ,\nఅతడి స్నేహితులూ చెట్టు కింద ఒళ్ళు\nమరిచి నిద్రపోయారు. సూ ర్యోద యం\nకాగానే అడవిలో జంతువులూ, పకులూ\nచేసే కలకలం వింటూనే వాళ్ళ గుర్రాలు\nపెద్దగా సకిలించి, గిట్టలతోభూమిని మోద\nసాగినై. ఆ చప్పుడుకు ఉగ్రదత్తుడూ,\nరుద్రారుద్రులూ ఉలిక్కిపడి లేచి\nహుర్చున్నారు.\n\nఇప్పుడు అరణ్యమంతా తెల్లని వెలుగుతో\nనిండిపోయిపుంది. ఆకాశాన్నంటుతూన్న\nపెద్ద పెద్దమానులూ, వాటి నుంచి వేలాడు\nతున్న పాడుగాటి ఉడలూ, వాటిని\nఆధారం చేసుకుని ఒక చెట్టు మీది నుంచి\nమరొక చెట్టు మీదికి ఉరుకుతూన్న\nకోతులూ, రంగురంగుల పకులూ — అంతా\nఎంతో మనోహరంగా వున్నది.\n\n“ఈ ప్రాంతం మనం వుండే అరణ్య\nప్రాంతంకన్న ఎంతో అంచంగా వున్నది,”\nఅన్నాడు ఉగ్రదత్తుడు.\n\n“అందుకనే, ఈ సామంతరాజెప్టో\nయిక్కడ కోట కట్టుకుని వుంటాడు. పులి\nరాయుళ్ళకు కూడా ఈ మారుమూల\nనున్న అరణ్యప్రాంతం మరెవరి కంటా\nపడకుండా దాక్కోవటం కష్టం కాదు,”\nఅన్నాడు రుద్రుడు.\n\nపులిరాయుళ్ళ పేరు వింటూనే ఉగ్ర\nదత్తుడు లేచి నిలబడ్డాడు. అతడితోపాటు\nస్నేహితులిద్దరూ కూడా లేచి నిలబడి,\n“కోటకేనా ప్రయాణం? గురాన్ని తెమ్మం\nటావా?” అని అడిగారు.\n\n“గురా లెందుకు! కోట సుమారుగా\nఎంత దూరంలో వుంటుంది?” అని అడి\nగాడు ఉగ్రదత్తుడు.\n\n“పావుకోసెడు దూరం కూడా వుండ\nదని నా నమ్మకం. అయినా, నేను చీకట్లో\n\nCHITRA\n\nచెట్టు మీది నుంచి చూశాను. నేను ఊహించిన దానికన్న ఎక్కువ దూరం వుండినా వుండవచ్చు.'' అన్నాడు రుద్రుడు.\n\n''ఎంత దూరం అయితే మనకేం? గురా లెక్కండి,'' అన్నాడు ఆరుద్రుడు.\n\nముగ్గురూ గురాలు కట్టివేసి వున్న చెట్టు దగ్గిరకు వెళ్ళి, వాటి తాళ్ళు విప్పతూన్నంతలో, ఆల్లంత దూరాన్నుంచి పెద్దగా ఆర్తనాదం వినబడింది.\n\nఅది వింటూనే స్నేహితులు ముగ్గురూ నిశ్చేష్టులయ్యారు. ఆ ఆర్తనాదం చేసినది ఒక స్త్రీ కంఠం.\n\n''ఎవరో స్త్రీ ప్రమాదంలో చిక్కు కున్నట్టున్నది !'' అన్నాడు రుద్రుడు.\n\n''ఊఁ, త్వరగా రండి, పరిగెత్తండి !'' అంటూ ఉగ్రదత్తుడు కత్తి దూసి ఆర్త నాదం వచ్చిన దిక్కు కేసి వేగంగా పరిగెత్తసాగాడు.\n\nస్నేహితులు ముగ్గురూ కొంత దూరం పరిగెత్తేసరికి, చెట్ల వెనకగా కొన్ని మానవ కారాలు కనిపించినై. మరి కొంత దూరం ముందుకు వెళ్ళేసరికి, పట్టువస్త్రాలు ధరించి, సర్వాభరణాలతో వున్న ఒక యౌపనవతిని, నలుగురు పులిరాయుళ్ళు పట్టుకునేందుకు చేసే ప్రయత్నం వాళ్ళ కంటబడింది. ఆమె, ఆమె వెంట వున్న ద్వాసీలూ పులిరాయుళ్ళకు చిక్కకుండా పారిపోయేందుకు ప్రయత్నిస్తూ, ''రకీం చండి! రకీంచండి!'' అని కేకలు పెడుతున్నారు.\n\n''భయం లేదు, వస్తున్నాం !'' అంటూ ఉగ్రదత్తుడూ, రుద్రారు ద్రులూ కేక పెట్టారు. ఆ మరుకీణం చెట్ల కొమ్మల మీది నుంచి బిలబిలమంటూ కొందరు పులిరాయుళ్ళు వాళ్ళ మధ్యకు దూకారు. ఉగ్రదత్తుడూ, అతడి స్నేహితులూ, ఈ అనుకోని దాడికి నిశ్చేష్టులై తెప్పరిల్లే లోపలే, పులిరాయుళ్ళు వాళ్ళ ను నిరాయుధుల్ని చేసి, తాళ్ళతో కాళ్ళూ చేతులూ బిగించి, భయంకర పకుల కేసి లాక్కుపోయారు. —(ఇంకాపుంది)\n\nఅప్పుడు శశితప్పికి అర్హుడు పథం\n\nపట్టువదలని విక్రమార్కుడు చెట్టువద్దకు తిరిగి వెళ్ళి. చెట్టుపై నుంచి శుభాన్ని దించి భుజాన వేసుకుని, ఎప్పటి లాగే మౌనంగా శ్మశానం కేసి నడపసాగాడు. ఆప్పుడు శశితప్పికి బేతాళుడు, ''రాజా, విషసర్పాలకూ, భూతప్రేతాలకూ నిలయ మైస, ఈ శ్మశానంలో, ఆర్ధరాత్రివేళ ప్రాణాలకు సైతం లెక్కచేయక నువ్వు పడే శ్రమ, పదుగురి కోసమా? లేక నీ స్వార్థం కోసమా? ఎందుకంటే, స్వార్థ పూరితమైన ఏ ఆలోచనా మంచి ఫలితాన్ని ఇవ్వదు. ఇందుకు ఉదాహరణగా, ఒక కథ చెబుతాను, శ్రమ తెలియకుండా, విను,'' అంటూ ఇలా చెప్పసాగాడు:\n\nఒకానొక గ్రామంలో, రాజయ్య అనే రైతుకు, సువర్చల అనే కూతురుండేది. ఆమెనిచ్చి పెళ్ళి చేసి, తన ఇంటనే వుంచుకోవాలని, చిన్నతనంలోనే తల్లి\n\nబేతాళ కథలు"
        },
        {
            "title": "బ్రహ్మరాక్షసి ఆగ్రహం",
            "page_start": 27,
            "author": "మల్లవరపు మనోహరరెడ్డి",
            "pdf_page": 27,
            "content": "దండ్రులను పోగొట్టుకున్న, తన మేనల్లుడు సాగరుణ్ణి చేరదీని, పెంచి పెద్ద చేశాడు, రాజయ్య.\n\nముక్కుకు సూటిగా నడిచే సాగరుడికి, గ్రామాధికారి అంటే పడేదికాదు. ఆ గ్రామాధికారి, ఆ దేశపు సైన్యాధిపతి అండదండలతో, తన స్వార్థం కోసం ప్రజలను రకరకాలుగా హింసించేవాడు. సాగరుడు, ఆ దారుణాలను సహించలేక, గ్రామాధికారిపై రాజుగారికి ఫిర్యాదు చేశాడు.\n\nఆ కకతో సైన్యాధిపతి, రాజుగారి కోశాగారాన్ని కొల్లగొట్టందుకు పథకాలు వేస్తున్నాడన్న అభియోగం మోపి,\n\nసాగరుణ్ణి బంధించి, రాజు ఎదట హాజరు పరిచాడు.\n\nముక్కోపి ఆయిన రాజు, నిజానిజాలు తెలుసుకోకుండానే, ''ఈ రాజ ద్రోహిని చిరుతలు తిరిగే కారడివిలో, చెట్టుకు కట్టిరండి!'' అని భట్టులను ఆజ్ఞాపించాడు.\n\nభట్టులు ఆ విధంగానే, సాగరుణ్ణి ఒక ఊడలమర్రికి కట్టి వెళ్ళిపోయారు. ఏ చిరుతపులో తనను తినకమానదని, ప్రాణాల మీద ఆశ పదులుకున్న సాగరుడికి, ''దాహం! దాహం!'' అన్న కేక వినిపించింది.\n\nఅతడు ఆశ్చర్యపోయి చూస్తున్నంతలో, ఒక బ్రహ్మరాక్షసి, అతడి ముందు ప్రత్యక్షమై, ''నరుడా. నా దాహం తీర్చు!'' అన్నది వగర్చుతూ.\n\nప్రాణాల మీద ఆశ వదులుకున్న సాగరుడు, రాక్షసిని చూసి భయపడక, ''అదుగో, ఆ పక్కన అంత పెద్ద వాగు పారుతూంటే, దాహం అని నన్నడుగు తావేం?'' అని ప్రశ్నించాడు.\n\nఅందుకు బ్రహ్మరాక్షసి, ''నరుడా, నేను శాపగ్రస్తురాలను. నా చేయి తగిలితే, నీరు యింకిపోతుంది. నీకట్టు విప్పుతాను, నా దాహం తీర్చు!'' అంటూ, అతడి కట్లు విప్పి, ఒక మట్టిపాత్రను సృష్టించి, సాగరుడి చేతి కిచ్చింది.\n\nసాగరుడు, ఆ పాత్రతో వాగు నుంచి\nనీరు తెచ్చి, నాలుగైదుసార్లు బ్రహ్మరాక్షని\nనోటిలో పోసి, దాని దాహం తీర్చాడు.\n\nఅప్పుడు బ్రహ్మరాక్షని, సాగ రుణ్ణి,\n\"నరుడా, నీ కొచ్చిన కష్టం ఏమిటి ?\"\nఅని అడిగింది.\n\nసాగరుడు జరిగింది చెప్పి, \"నా కోసం\nకాకపోయినా, నా గ్రామ ప్రజల సుఖం\nకోసం, ఆ దుష్టుల్ని దండించి తీరాలి.\nఆందుకు సాయం చెయ్యి,\" అన్నాడు.\n\nరాక్షని పరమానందంతో, “భళిరా,\nనరుడా ! తమ స్వార్థం కాక, పదిమంది\nమేలుకోరే, నీలాంటి వాళ్ళకు తప్పక\nసాయపడతాను,” అని, గాలిలోంచి కొన్ని\nనగలు తీసి, సాగరుడి కిస్తూ, —“ఇవి,\nయువరాణి నగలు. యిక నీ తెలివి\nతేటలతో, పగసాధించు,” అన్నది.\n\nసాగరుడు, ఆ నగలతో గ్రామానికి\nతిరిగి వచ్చి, ఒక రాత్రివేళ, వాటిని\nగ్రామాధికారి పెరటిగోడ మీదుగా లోపలికి\nజారవిడిచాడు. మర్నాడు, వాటిని చూసిన\nగ్రామాధికారి భార్య, అవి అక్కడి కెలా\nవచ్చినవన్న సంగతి ఆలోచించకుండా,\nయువరాణి నగలను సింగారించుకుని,\nగ్రామంలో అందరికీ చూపించసాగింది.\n\nఆ నగల కోసం, ఊరు, వాడా\nగాలిస్తున్న రాజుగారి వేగులు, గ్రామాధి\n\nకారి భార్య ధరించిన నగలు ఎవరివే\nగుర్తుపట్టి, ఆ సంగతి రాజుగారికి చెప్పారు.\nరాజు వెంటనే భట్టులను పంపగా, వాళ్ళు\nగ్రామాధికారినిబంధించితీసుకుపోయారు.\nఆతణ్ణి విడుదల చేయించడం కోసం,\nసైన్యాధికారి నానా యాతనాపడ్డాడు.\n\nఈ విధంగా పదవి పోగొట్టుకున్న\nగ్రామాధికారి, దీనికంతకూ సాగరుడు\nకారణం అని గ్రహించి, అతడి మీద\nపగసాధించేందుకు, సైన్యాధిపతితో కలిసి\nకుట్ర చేయసాగాడు.\n\nఆ సమయంలోనే, రాజ్యంలో దొంగ\nతనాలూ, దోపిడీలు ఎక్కువయ్యాయి.\nదొంగలను పట్టేందుకు రాజు చేసిన\n\nప్రయత్నాలు ఫలించలేదు. సాగరుణ్ణి\nహతమార్చదలచిన సైన్యాధిపతి, రాజుతో\nఫలాని గ్రామంలో వున్న సాగరుడనే\nఅతను, దొంగలను పట్టడంలో సమర్థుడనీ,\nఅతణ్ణి పిలిపించమనీ సలహా యిచ్చాడు.\n\nరాజు, సాగరుణ్ణి పిలిపించి, ''నువ్వు\nదొంగలి్ని ఎలా పడతావే నాకు తెలియదు.\nమూడు రోజులలోగా వాళ్ళను పట్టి, నా\nవద్దకుతేవారి. అలాచేయకపోయావో, నిన్ను\nకొరతవేయిస్తాను,'' అని ఆజ్ఞాపించాడు.\n\nరాజాజ్ఞ వెనక గ్రామాధికారీ, సైన్యాధి\nపతుల కుట్ర వున్నదని గ్రహించిన\nసాగరుడు, వెంటనే అడవిలో వున్న ఊడల\nమర్రి దగ్గిరకు వెళ్ళాడు. బ్రహ్మరాక్షసి,\n\nవాగు దగ్గిర కూర్చుని దాహంతో అలమ\nటించి పోతున్నది.\n\nఅది సాగరుణ్ణి చూస్తూనే, ''ముందు,\nనా దాహం తీర్చు, నరుడా! ఏవైనా\nసంగతులుంటే, తర్వాత మాట్లాడు\nకుందాం,'' అన్నది.\n\nసాగరుడు, బ్రహ్మరాక్షసి దాహం తీర్చి,\nజరిగింది చెప్పి, ''నా ప్రాణం గురించిన\nబెంగ నాకేం లేదు. రాజ్యంలో ప్రజలు\nదొంగలవల్ల, నానా యిక్కట్ల పాలవు\nతున్నారు. దొంగలను పట్టి, ప్రజలకు\nరక్షణ కల్పించాలి,'' అన్నాడు.\n\n''స్వార్థం లేని, నీ బుద్ది మెచ్చదగిం\nదిరా, నరుడా!'' అంటూ రాక్షసి, దాపుల\nనున్న పొదలలో నుంచి రెండు పులులను\nలాగి, వాటిని సాగరుడి ముందు వదుల్తూ,\n''వీటిని వెంటపెట్టుకుపో, దొంగలు దొరికి\nపోతారు,'' అన్నది.\n\nపులులను చూసి సాగరుడు భయపడు\nతున్నంతలో, అవి రెండూ నూతన వధూ\nవరుల రూపాలు ధరించాయి. వధువు\nవంటి నిండా, మోయలేనన్ని బంగారు\nనగలున్నవి. వరుడు పసుపు బట్టలతో\nవున్నాడు.\n\nసాగరుడు, వాళ్ళను వెంటబెట్టుకుని,\nచికటిపడేవేళకు రాజధానికి దాపులనున్న,\nఒక సత్రంలో విడిది చేశాడు.\n\nరాత్రి రెండో జామున, నలుగురు దొంగలు సత్రంలో ప్రవేశించి, వధువు వంటిపై నున్న నగలు తీయబోయారు. మరుక్కణం, వధువరుల రూపంలో వున్న పులులు, నిజరూపాలు ధరించి, పెద్దగా గాండ్రిస్తూ, పంజాలతో దొంగలను గాయి పరిచి, చీకట్లోకి పారిపోయినై.\n\nఈ గొడవకు మేలుగున్న సత్రం యజమానీ, యితర ప్రయాణీకులూ, దొంగలతో పాటు, సాగరుణ్ణి కూడా పట్టుకు తీసుకు పోయి, రాజుకు అప్పగించారు.\n\nరాజు, దొంగలను చిత్రహింసలపాలు చేయిస్తాననేసరికి, వాళ్ళు తామీ దొంగ తనాలన్నీ, గ్రామాధికారి, సైన్యాధిపతుల అండదండలతో చేస్తున్నట్టు చెప్పేశారు.\n\nరాజు ఉగ్రుడైపోయి, గ్రామాధికారినీ, సైన్యాధిపతినీ కారాగారంలో వేయించి, సాగరుణ్ణి సైన్యాధిపతిగా నియమించాడు.\n\nఇది జరిగిన కొన్నాళ్ళకు వర్షాకాలం ప్రారంభమైంది. ఏనాడూ లేనంతగా, వర్షాలు ఎడతెరిపిలేకుండా కురవడంవల్ల, రాజ్యమంతా నీటిమయమైపోయింది. వాగులూ, చెరువులూ నిండిపోయి, గ్రామాలకు గ్రామాలే మునిగిపోసాగాయి.\n\nఈ దశలో, సాగరుడు బ్రహ్మరాక్షిని దగ్గిరకు పోయి, రాజ్యాన్ని నీటిముంపు నుంచి కాపాడవలసిందిగా కోరాడు.\n\nబ్రహ్మరాక్షిని, సాగరుడి వెంట బయలు దేరి, ఉధృతంగా ప్రవహిస్తున్న వాగులనూ, వంకలనూ తాకేసరికి, అవి ఎక్కడి వక్కడ ఎండిపోయాయి. బ్రహ్మరాక్షిని వానలు కురిసినంతకాలం ఆక్కడే వుండి, తన నివాసానికి వెళ్ళిపోయింది.\n\nఈ విధంగా, రాజ్యాన్ని ఘోరప్రమాదం నుంచి కాపాడినందుకు, రాజు ఎంతగానే సంతోషించి, యువ రాణితో సాగరుడి వివాహం వైభవంగా జరిపించాడు.\n\nకొద్ది రోజుల తర్వాత, సాగరుడు బ్రహ్మరాక్షినినిచూ సేందుకు, ఊడలమరి దగ్గిరకు వెళ్ళాడు. బ్రహ్మరాక్షిని, అతణ్ణి చూస్తూనే ఆగ్రహంతో, ''ఓరీ, నరుడా!\n\nదాహంతో, నా ప్రాణాలు పోయినా లెక్క\nచెయ్యను. నువ్వు మాత్రం, సహాయం\nకావాలంటూ, నా దగ్గిరకు రాకు. ఈ\nజన్మలో యిక మానవుడి కంటబడను !”\nఅని అదృశ్యమైపోయింది.\n\nబేతాళుడు ఈ కథ చెప్పి, '‘రాజా,\nదాహం తీర్చితేచాలు, ఎలాంటి సాయ\nమైనా చేస్తానన్న బ్రహ్మరాకీసి, సాగరుడు\nవివాహం చేసుకున్న వెంటనే, ఎందుకు\nసహాయపడ నిరాకరించింది? సాగరుడు,\nతన కారణంగా, ఒక రాజుకు అల్లు\nడయ్యాడని ఈర్ష్యపడిందనుకోవడానికి\nఅవకాశం లేదు. ఎందువల్లనంటే,\nమనిషికీ, రాకీసికి మధ్య ఈర్ష్యాదేవ్వేషాలకు\nతావు లేదుకదా. ఆలాంటప్పుడు, ఇక\nమానవుడి కంటబడనంటూ బ్రహ్మరాకీసి\nఎందుకు అదృశ్యమైపోయింది? ఈ సందే\nహానికి సమాధానం తెలిసి కూడా చెప్పక\nపోయావో, నీతలపగిలిపోతుంది,\"అన్నాడు.\n\nదానికి విక్రమార్కుడు, “స్వలాభం\nచూసుకోకుండా, పదిమందికీ మేలు చేసే\n\nవాళ్ళకు, బ్రహ్మరాకీసి సాయపడుతుం\nదనేది స్పష్టం. సాగరుడు మొదటిసారి\nరాకీసిని చూడబోయినప్పుడు, తనను\nగురించి చెప్పుకున్నాడు. ఆనాధగా వున్న\nసాగరుణ్ణి చేరదీసి పెంచి పెద్ద చేశాడు,\nఅతడి మేనమామ. ఆయన సాగరుడికి,\nతన కుమార్తె నిచ్చి వివాహం చేయాలన్న\nకొండంత ఆశతో వున్నాడు. కాని, సాగరుడు\nతన గతాన్నంతా మరిచి, స్వార్థం కొద్దీ\nయువరాణిని వివాహం ఆడాడు. ఇది\nచూసిన బ్రహ్మరాకీసి, అతడిలో స్వార్థ\nచింతన ప్రారంభమయిందని గ్రహించి,\nఇక మానవుడి కంటబడనంటూ అదృశ్య\nమైంది. బ్రహ్మరాకీసి అన్న మాటలను\nబట్టి—లోగడ సాగరుడి వంటి వాళ్ళు\nకొందరు, దాని సహాయాన్ని సొంత\nలాభానికి ఉపయోగించుకున్నట్టుగ్రహించ\nవచ్చు.'' అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెకాకుడు. —(కల్పితం)\n\nకొంచనదేశపు మహారాజు కుమారవర్మ,\nఎంతో కుశాగ్రబుద్ది కలవాడు. ఆయన\nసింహాసనానికి వచ్చిన రోజునుంచే, రాజో\nద్యోగులు పనిచేసే తీరును, ఒక కంట\nకని పెట్టసాగాడు.\n\nఆయన ఒకనాడు, ఉద్యానవనంలో\nతిరుగుతూండగా, అక్కడ పూలమొక్క\nలకు బోదెలు చేసి, నీరు పోసేవాడొకడు\nకనిపించాడు. వాడి పని తీరు గమనించిన\nరాజుకు, వాడు తోటపని చేయడం నేర్చిన\nవాడుకాదనితెలిసిపోయింది. కుమారవర్మ,\nవాణ్ణి సమీపించి, ''లోగడ, నిన్నిక్కడ\nచూసినట్టులేదు. ఇక్కడ పని చేసే తోట\nమాలి ఏమయ్యాడు?'' అని ప్రశ్నించాడు.\n\nదానికి వాడు, ''ప్రభూ, ఆ తోటమాలి\nపాము కాటుకు గురయ్యాడు. ఆ తర్వాత,\nఉద్యానపాలకుడు, నన్నీపనిలో ప్రవేశ\nపెట్టాడు,'' అని జవాబిచ్చాడు.\n\n''నువ్వీపనిలో కుదరకముందు, ఏం\nచేస్తూండేవాడివి?'' అని అడిగాడు రాజు.\n\n''ఉద్యానపాలకుడి యింటు, చిల్లర\nమల్లర పనులు చేస్తూండేవాడిని, ప్రభూ,''\nఆన్నాడు వాడు.\n\nకుమారవర్మ, వాణ్ణి మరేమీ ప్రశ్నించ\nకుండా, భవనానికి వెళ్ళిపోయాడు.\n\nమర్నాడు ఆయన, నగరపాలకుణ్ణీ,\nగజశాలాధిపతినీ, రాజప్రాసాద కాపలా\nదార్ల నాయకుణ్ణీ పలిపించి, ''నాకు\nకొత్తగా, మరొక అంగరక్కుణ్ణి నియ\nమించుకోవాలన్న అభిప్రాయం కలిగింది.\nఅందుకు, దేహబలంతోపాటు, తెలివి\nతేటలూ, చురుకుదనం, సాహసం కలవాడు\nకావాలి. మీ ఎరుకలో, ఆలాంటివాళ్ళెప\nరైనా పుంటే చూడండి,'' అని చెప్పాడు.\n\nవారం గడవకముందే, ముగ్గురు\nరాజోద్యోగులూ, కుమారవర్మను విడివిడిగా"
        },
        {
            "title": "జ్ఞాపకశక్తికి పరిష్కారం",
            "page_start": 33,
            "author": "రావులపల్లి రత్న",
            "pdf_page": 33,
            "content": "కలుసుకుని, తమ అంచనా ప్రకారం,\nఅంగరకుడి ఉద్యోగానికి అర్హులైన\nవాళ్ళంటూ, కొందరిని ఆయనకు పరి\nచయం చేశారు. రాజు, వాళ్ళను కొన్ని\nప్రశ్నలడిగి, పంపించి వేశాడు.\n\nఅ తర్వాత కుమారవర్మ, ఒకనాడు\nమంత్రులనూ, ముఖ్య రాజోద్యోగులనూ\nసమావేశపరిచి, “నాకు కొత్తగా ఒక\nఅంగరకుడు కావాలని చెప్పగానే,\nముఖ్యోద్యోగుల్లో కొందరు, అందుకు\nఅర్హులంటూ కొందర్ని, నావద్దకు తెచ్చారు.\nఆసలు సంగతేమంటే, నాకు అంగరక్ష\nకుడి అవసరం లేదు. ఉన్నతాధికారుల\nప్రవర్తన ఎలా వున్నదో తెలుసుకునేందుకే\nఅలా చేశాను,” అని చెప్పాడు.\n\nకుమారవర్మ మాటలకు, అందరూ\nవిస్తుపోయారు. అప్పుడు మంత్రి మంగళ\nసేనుడు, రాజుతో, “ప్రభువులు, ఉన్నతాధి\nకారులకు ఏదో పరీక్ష పెట్టినట్టున్నది.\nఅందుకు కారణం ఏమిటో అర్థం కావడం\nలేదు,” అన్నాడు.\n\nకుమారవర్మ కొత్తగా తోటమాలిపని\nచేస్తున్నవాడిని గురించి చెప్పి. “తోటపనిలో\nఆ నుభవం లేనివాడు, ఉద్యానపాలుడి\nచలవవల్ల, తోటమాలి అయాడు. అలాంటి\nవాడి చేతుల్లో, ఉద్యానం మరి కొన్నాళ్లకు,\nఎలాంటి దుర్దశకు గురి అవుతుందో, మనం\nఊహించ వచ్చు.” అన్నాడు.\n\nఅది విస్తృ ఉద్యానపాలుడు తల వంచు\nకున్నాడు. కుమారవర్మ, “ఉద్యానపాలుడి\nవంటి చిన్న రాజోద్యోగి, తన ఆశితులకు\nకొలువులో ఉద్యోగాలు యిప్పించగలిగి\nనప్పుడు, పెద్ద, పెద్దపదవులు నిర్వహిస్తున్న\nవాళ్ళ మాటేమిటి? అందువల్ల, యీనాటి\nనుంచి, ఎంత చిన్న ఉద్యోగానికి ఖాళీ\nఏర్పడినా, ఆ విషయం దండోరా వేయిం\nచడం ద్వారా, అందరికీ తెలియపరచ\nవలసి వుంటుంది,” అన్నాడు.\n\nకుమారవర్మ, తాను సమావేశంలో\nచెప్పినదాన్ని, శాసనంగా ప్రకటించి, కొద్ది\nకాలంలోనే, ఉద్యోగులలో ఆశిత\nపకపాతం లేకుండా చేశాడు.\n\nమనదేశపు అద్భుతాలు :\n\nగోల్ గుంబజ్\n\nదకిణభారత దేశంలోని ఆద్భుతమైన\nకట్టడాలలో—ముహమ్మద్ అదిల్ షా\nగోరీ అయిన గోల్ గుంబజ్ చాల ప్రసిద్ధ\nమైనది. ఈ గోరీ ముహమ్మద్ అదిల్ షా\nచేతే నిర్మించబడింది! పెద్ద అర్ధగోళా\nకార గుమ్మటంతో, నాలుగుమూలలా—\nఅర్ధగోళాకార బురుజులుగల అష్టభుజ\nస్త్రంభాలతో ఈ గోరీ చూపరులను\nఆకర్షిస్తున్నది."
        },
        {
            "title": "గోల్గుంబజ్",
            "page_start": 35,
            "author": "చందమామ బృందం",
            "pdf_page": 35,
            "content": "టర్కిసుల్లానుమురాద్ చిన్నకొడుకయిన\nయూసుఫ్ అదిల్ షా చేత బిజా పూర్\nఆదిల్ షా వంశం స్థాపించబడినది.\nమురాద్ మరణానంతరం, అనవాయితి\nప్రకారం—ఆయన జ్యేష్ఠకు మారుణ్ణి\nతప్ప తక్కిన కొడుకులందరిని రహి\nస్యంగా హతమార్చవలని వచ్చింది!\n\nనింహననానికి పొటీలేకుండా చేయడం\nకోసం ఇలా చేయనున్నట్టు మంత్రులు —\nయూసుఫ్ తల్లికి తెలియజేశారు. తస\nకొడుకును పోగొట్టుకోవడానికి ఆమెకు\nమనసుఒప్పులేదు. కొడుకును రక్తించుకో\nడానికి కొందరు విశ్వాస పాత్రులైన\nసేవకుల సహాయంతో, ఆమె ఒక పథకం\nవేసింది.\n\nఆమె విశ్వాస పాత్రులలో ఒకడు, ఆప్పుడే\nభారతదేశానికి బయలుదేరుతున్న ఒక\nవర్తకుల బృందాన్ని కలుసుకున్నాడు.\nవాళ్ళలో యూసుఫ్ పొలికలున్న ఒక\nబానిన కూరవాణ్ణి కొని, వాడికి యువ\nరాజు దుస్తులు తొడిగి, రహస్యంగా\nరాజభవనానికి చేర్చారు. ఆనాటి రాత్రే,\nబానినవాణ్ణి యూసుఫ్ అనుకుని,\nహంతకులు హతమార్చారు!\n\nయూసుఫ్ మరణించాడస్న వార్త వెలు\nవడిన సమయానికి, ఆసలు యూసుఫ్\nవర్తకులతో కలిసి భారతదేశం చేరు\nకున్నాడు. ఆ తరవాత వర్తకుల నాయ\nకుడే యూసుఫ్ చదువు సంధ్యల బాధ్య\nతలు చేపట్టాడు.\n\nకొన్నాళ్ళకు అందమైన యువకుడుగా\nతయారయిన యూనుఫ్ — బిదార్\nసుల్తాను కొలువులో చేరాడు. క్రమ\nక్రమంగా ఉన్నత పదవులకు ఎగబ్రాకి\nఆఖిరికి బిజాపూర్ గవర్నర్ ఆయ్యాడు.\n1489 వ సంవత్సరంలో అదిల్ షా అన్న\nబిరుదనామంతో, బిజాపూర్ ను స్వతంత్ర\nమండలంగా ప్రకటించుకున్నాడు.\n\nఆదిల్ షా సుల్తానులు అద్భుతమైన\nభవనాలెన్నిటినో నిర్మించారు. వారు\nనిర్మించిన కట్టడాలలో గోల్ గుంబజో\nజగత్ ప్రసిద్ధ మైనది. పరిమాణంలో\nఈ గోరీ గుమ్మటం ప్రపంచంలో రెండవ\nస్థానాన్ని పొందుతున్నది. దీని వసారాలో\nఒక మనిషి నడిస్తే చాలు సైన్యమే\nనడుస్తున్న శబ్దం వస్తుంది!\n\nచిజాపూర్‌లో ఉన్న మరొక ముఖ్యమైన భవనం—నగర ప్రధాన మనీదు అయినటువంటి జామీమనీదు. అరి అదిల్‌షా కాలంలో దీని నిర్మాణం ప్రారంభమయింది. ఒకేసారి 2,250 మంది భక్తులు సమావేశమై ప్రార్థనలు జరపడానికి అనువుగా ఈ మనీదు నిర్మించబడి ఉన్నది.\n\nసగరానికి పశ్చిమదిశగా, 'మాలిక్-ఇ-మైదాన్' అని పేరు గాంచిన బ్రహ్మాండ మైన ఫిరంగి ఉన్నది. బిజాపూర్‌నూ, ఇతర ప్రదేశాలలోనూ జరిగిన ఎన్నో యుద్ధాలలో ఈ ఫిరంగి ఉపయోగించబడింది.\n\nఅఫ్‌జల్‌ఖాన్ కోసమని కట్టబడిన గోరీలో మాత్రం అతడి భౌతికకాయాన్ని పాతి పెట్టలేదు. బిజాపూర్ నుల్లాసు తరపున, శివాజీని మోసంతో హతమార్చడానికి, అఫ్‌జల్‌ఖాన్ వెళ్ళాడు. ఆ దుర్మార్గుడి మోసాన్ని పసికట్టిన శివాజీ, వాళ్లి తన 'పులిగోళ్ళ'తో చిల్చి చంపి ఆక్కడే పాతిపెట్టాడు!\n\nజ్ఞాపకార్థం\n\nసిరిపురం ఆనే గ్రామం, ఒక కొండ\nపక్కన, చుట్టూ పండ్లతోటలతో, ఎంతో\nఆహ్లాదకరంగా వుండేది. ఆ వాతావరణం\nఎంతో ఆరోగ్యకరమైనదని ఎరిగిన ఎందరో\nధనికులు, తమకు అస్వస్థతగా వున్నప్పుడు,\nఅక్కడికి వచ్చి, కొన్నాళ్ళుండి పోతూండే\nవాళ్ళు.\n\nఆ గ్రామంలో నీలయ్య ఆనే నడికారు వాడేకడుండేవాడు. వాడికి నా అన్న వాళ్ళేవరూ లేరు. గ్రామానికి, ఆరోగ్యం కోసం వచ్చిన వారికి సాయపడుతూండే వాడు. వాళ్ళు తిరిగి వెళ్ళేటప్పుడు, ఎంతో వినయంగా, “అయ్యా. తమ జ్ఞాపకార్థం, ఈ నిరుపేదకు ఏదైనా యిచ్చి వెళ్ళండి!” అని కోరేవాడు.\n\nవాళ్ళు. నీలయ్యకు ఎంతో కొంత\nడబ్బో, విలువైన వస్తువో యిచ్చి పోతూండే\nవాళ్ళు.\n\nఒకసారి, ఆగ్రామానికి ఎక్కడి నుంచి\nకేశవచక్రవర్తి, ఆనే సంపన్నుడు వచ్చాడు.\nఆయనకు నీలయ్య యధా ప్రకారం\nఅవసరంపడినప్పుడు చిన్నా. పెద్ద పనులు\nచేసి పెడుతూండేవాడు. కేశవచక్రవర్తి.\nవాడికి ఎప్పటికప్పుడు నాలుగు డబ్బు\nలిస్తూండేవాడు.\n\nఇలా కొన్ని రోజులు గడిచాక, ఒకనాడు\nకేశవచక్రవర్తి, నీలయ్యతో, “మీ గ్రామ\nవాతావరణం, నాకు పూర్తి ఆరోగ్యాన్ని\nకలిగించింది. త్వరలో మా ఊరు వెళ\nతాను,” అని చెప్పాడు.\n\nనీలయ్య ఆలవాటు ప్రకారం, “అయ్యా.\nయిక్కడికి ఎంతోమంది సంపన్నులు\nవచ్చి వెళుతూంటారు. వారు వెళ్ళేనాడు,\nతమ జ్ఞాపకార్థం ఏదో ఒకటి యిచ్చి\nపోతూంటారు. ఈ వేరి ఉంగరం, చేతికి\nవున్న వెండి మురుగు, ఇంట్లో వున్న పెద్ద"
        },
        {
            "title": "జ్ఞాపకార్థం",
            "page_start": 39,
            "author": "ఆరుపల్లి గోవిందరాజులు",
            "pdf_page": 39,
            "content": "కొయ్యపెట్టే—అలాంటివారుయిచ్చినవే!”\nఅన్నాడు.\n\nఅందుకు కేశవచక్రవర్తి, '‘అలాగా!\nనేను, వాళ్ళందరూ యిచ్చిన వాటికన్న\nవిలువైనది, యిచ్చితీరుతాను!'’ అన్నాడు.\n\nనీలయ్యకు ఎక్కడలేని సంతోషం\nకలిగింది. వాడు, కేశవచక్రవర్తి గ్రామం\nవదిలి వెళ్ళే రోజు కోసం ఎదురు చూడ\nసాగాడు.\n\nఒకనాడు నీలయ్యకు, పారుగు\nగ్రామంలో పని పడింది. వాడక్కడికి\nపోయి, పని చూసుకుని నాలుగు రోజుల\nతర్వాత తిరిగి పచ్చాడు. కేశవచక్రవర్తి\nరెండు రోజుల క్రితమే, గ్రామం వదిలి\n\nవెళ్ళినట్టు తెలిసి, వాడికి ఆశ్చర్యంతో\nపాటు బాధ కలిగింది.\n\nకొన్ని సంవత్సరాలు గడిచాయి.\nనీలయ్య బాగా వృద్ధుడైపోయాడు, వాడు\nఒకనాడు, ఎవరిదో ఇంటి ముందున్న\nఆరుగు మీద కూర్చుని వుండగా, గుర్రపు\nబండిలో ఒక సంపన్నుడు ఆక్కడికి\nవచ్చిదిగి, నీలయ్య కేసి పరీక్షగా చూస్తూ,\n‘‘ఈ గ్రామంలో కొంత కాలం విశ్రాంతి\nతీసుకోవాలనుకుంటున్నాను. ఈ ఇల్లేమైనా\nఅద్దె కిచ్చేదా?’’ అని అడిగాడు.\n\nనీలయ్య అరుగు దిగి, '‘అయ్యా. ఆ\nసంగతి,లోపలికివెళ్లి అడగండి,\" అన్నాడు.\n\n'‘అలాగే! మరి, ఇప్పుడు నువ్వేమీ\nపనిపాట్లు చెయ్యడం లేదా ?'’ అని అడి\nగాడు సంపన్నుడు.\n\nఆ ప్రశ్నకు నీలయ్య దిగులుగా ముఖం\nపెట్టి, '‘లేదు, బాబూ! ఓపిక బాగా తగ్గి\nపోయింది. పనుల్లో పారబాట్లూ, జాప్యం\nజరుగుతున్నదని, ఎవరూ నాకు పనులు\nచెప్పడం లేదు. నేను వయసులో వున్న\nప్పుడు, ఈ గ్రామానికి వచ్చే పోయేవారిలో\nఎందరు ధర్మప్రభువులూ, దానగుణం\nకలవారుండేవారు ! ఇప్పు డలాంటివారు\nకనబడరు. ప్రతివారూ వెళ్ళేటప్పుడు,\nతమ జ్ఞాపకార్థం డబ్బో, విలువైన వస్తువో\nయిచ్చి పోతూండేవారు,\" అన్నాడు.\n\n“ఇవ్వడం యిష్టం లేకో, లేక మరిచి పోయో వెళ్ళినవారు లేరా ?” అని ప్రశ్నించాడు సంపన్నుడు.\n\nనీలయ్య, ఏదో జ్ఞాపకానికి తెచ్చు కుంటున్నవాడిలా, కొంచెం సేపు మౌనంగా పూరుకుని, “తన జ్ఞాపకార్థం, ఏమి యివ్వ కుండా వెళ్ళిపోయినవా రొకరున్నారు; ఆయన పేరు కేశవ చక్రవర్తి అని జ్ఞాపకం,” అన్నాడు.\n\n“ఆయన అలా ఎందుకు చేసి వుంటాడు?” అని అడిగాడు సంపన్నుడు నెమ్మదిగా.\n\n“అదే తెలియదు, బాబూ! నా అరవై ఏళ్ళ అనుభవంలో, అంత ఉదారబుద్ది గలాయన్ని చూసి ఎరగను. నా అలవాటు ప్రకారం, ఆయన వెళ్ళిపోతున్నట్టు తెలియగానే, తమ జ్ఞాపకార్థం ఏమైనా యివ్వండి అన్నాను. తర్వాత, నేను అవ సరం అయిన పని మీద పొరుగూరు వెళ్ల వలసి వచ్చింది. నేను తిరిగి వచ్చే లోపలే, ఆయన వెళ్ళిపోయారు. నేను అత్యాశా\n\nపరుణ్ణనుకున్నారో ఏమో !” అన్నాడు నీలయ్య.\n\nసంపన్నుడు ఆప్యాయంగా, నీలయ్య భుజం తట్టి, “నీలయ్యా! ఆ కేశవ చక్రవర్తిని నేనే. ఎందరో నీకు, తమ జ్ఞాపకార్థం ఏవేవే యిచ్చిపోయారు. వాళ్ళె వరూ నీకు గుర్తులేరు. ఏమి యివ్వని, నేను మాత్రం గుర్తున్నాను, అవునా ?” అన్నాడు.\n\nనీలయ్య నిర్ఘాంతపోయి, కేశవచక్రవర్తికి నమస్కరించాడు.\n\nకేశవచక్రవర్తి, అతడితో, “లోగడ నేనిక్కడ పున్నప్పడు, నీవు చేసిన సేవలకు పెద్ద బహుమానమే యివ్వదలిచాను. ఈ ముసలితనంలో, నీ మంచి చెడ్డలు చూసేవాళ్ళెవరూ లేరుకదా? నా వెంట, మా ఇంటికి రా. బతికినన్నాళ్ళూ, నీకు ఏ చీకూచింతా లేకుండా చూస్తాను,” అంటూ గుర్రపుబండి కేసి కదిలాడు.\n\nనీలయ్య ఆశ్చర్యానందాలతో, కేశవ చక్రవర్తిని అనుసరించాడు."
        },
        {
            "title": "అవసరం",
            "page_start": 42,
            "author": "డా॥ కార్మిక్ కృష్ణయ్యర్",
            "pdf_page": 41,
            "content": "# అవసరం\n\nశిళ్ళంగేరి గ్రామంలో వుండే బంగారయ్య ఇంటికి, తిమ్మప్ప అనేవాడు అప్పుడప్పుడూ వచ్చి, అతడికి ఐదు అరటిపళ్ళచ్చి, రూపాయి తీసుకుపోతూండేవాడు. తిమ్మప్ప అరటితేట, బంగారయ్య వున్న గ్రామానికి, రెండామడల దూరంలో వున్నది.\n\nఒకసారి ఏదో శుభకార్యానికి, అరటిపళ్ళ అవసరం కలిగి, బంగారయ్య తిమ్మప్ప అరటితేటకు వెళ్ళి, పందుపళ్ళు తీసుకున్నాడు. వాటికి ఇరవైరూపాయిలివ్వమన్నాడు, తిమ్మప్ప.\n\nబంగారయ్య ఆశ్చర్యపోతూ, “అదేమిటి, తిమ్మప్పా! రెండామడలదూరం నడిచివచ్చి, ఐదుపళ్ళకు రూపాయి తీసుకునేవాడివి. ఇప్పుడు, నేనే నీ తేటకు వచ్చి కొంటున్నా, అదే ధరయివ్వమంటున్నావు,” అన్నాడు.\n\nఅందుకు తిమ్మప్ప సవ్వుతూ, “నేనే మీ ఇంటికి వచ్చి, పళ్ళు అమ్మానంటే, అది నా అవసరం. ఇప్పుడు, మీరే స్వయంగా తేటకువచ్చి పళ్ళు కొంటున్నారంటే, ఇది మీ అవసరం, కనుక, పళ్ళ ధరలో మార్పు ఎలా వుంటుంది!” అన్నాడు.\n\n—కోలార్ కృష్ణాయ్యర్\n\nఉత్తరరాహుయణం\n\nమర్నాడు తెల్లవారుతూనే లవణుడు ఆహారం సంపాదించటానికై మధుపురం దాటి బయటికి వెళ్ళాడు. ఆ సమయంలో శత్రుఘ్నుడు యమునా నదిని దాటి, మధుపుర ద్వారం వద్ద నిలబడ్డాడు.\n\nమధ్యాన్నం రెండు జాములయేసరికి లవణుడు తాను చంపిన జంతువు లన్నిటినీ మోస్తూ తన నగరానికి తిరిగి వచ్చి, ద్వారం వద్ద నున్న శత్రుఘ్నణ్ణి చూసి, నవ్వుతూ, “ఒరే మనిషీ, నాకు ఆహారం కావటానికావచ్చావు? ఇవాళ నాకు మంచి విందే!” అన్నాడు.\n\nరోషంతో శత్రుఘ్నుడి కళ్ళు ఎర్ర బడ్డాయి. “నీతో యుద్ధం చేసి, నిన్ను చంపటానికి వచ్చానురా, లవణుడా!\n\nనేను దశరథమహారాజు కొడుకును, రాముడి తమ్ముణ్ణి, నా పేరు శత్రుఘ్నుడు. ఇవాళ నా చేత నీకు చావు తప్పదు,” అన్నాడతను.\n\nలవణుడు వెటకారంగా నవ్వి, “నాకు మామవరస అయిన రావణుణ్ణి మీ అన్న చంపినా మిమ్మల్ని నేను లక్ష్యపెట్టలేదు. నేను మహామహాళ్ళనే చంపాను. నాకు మీ పంటివాళ్ళు గడ్డితో సమానం. నన్నెవరూ జయించలేరు. నాతో యుద్ధం చెయ్యవచ్చావుగా? ఉండు నీ తీట తీరుస్తాను. నన్ను వెళ్ళి ఆయుధం పట్టుకు రానీ,” అన్నాడు.\n\n“నా కంటపడిన నిన్ను అంత సుల భంగా ప్రాణాలతో పోనిస్తా ననుకున్నావా?"
        },
        {
            "title": "ఉత్తరరామాయణం",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "నిన్ను ఈ కణంలోనే చంపేస్తాను,\" అన్నాడు శత్రుఘ్నుడు.\n\nలవణుడు పళ్ళు కోరికి, చేతులు పిసుక్కుని, చెట్లు పెరిగి శత్రుఘ్నుడి పైన విసరసాగాడు. శత్రుఘ్నుడా చెట్ల సన్నిటినీ తన బాణాలతో నరికాడు. కాని ఒక చెట్టు తల మీద తగిలి, శత్రుఘ్నుడు మూర్ఛపోయాడు.\n\nఅది చూసి, శత్రుఘ్నుడు చచ్చాడనుకుని, మందమతి అయిన లవణుడు తన భాలాన్ని తెచ్చుకోవడానికి వెళ్ళలేదు. అందుకు మారుగా వాడు, తాను చంపిన మృగాల మోపు నెత్తుకుని బయలుదే రే టంతలో శత్రుఘ్నుడు\n\nమూర్ఛ తెలిసి, ద్వారానికి అడ్డంగా నిలబడ్డాడు. మరు కణమే అతను, రాముడు తన కిచ్చిన బాణాన్ని ధనువుకు సంధించి, లవణుడి పైకి పదిలాడు. అది నిప్పులు కక్కుతూ వెళ్ళి, లవణుడి గుండెను చీల్చింది. లవణుడు చచ్చాడు. వెంటనే వాడి ఇంట ఉండే త్రిశూలం శివుడి వద్దకు వెళ్ళిపోయింది.\n\nతరవాత శత్రుఘ్నుడు తన సేనను పిలిపించి, మధుపురాన్ని ఆక్రమించి, దానికి రాజై పాలించసాగాడు. పన్నెండేళ్లు గడిచాక అతనికి రాముణ్ణి చూడా లనిపించింది. అతను కొద్ది సేననూ, పరివారాన్ని వెంటటెట్టుకుని అయోధ్యకు బయలుదేరి, దారిలో వార్మీకి ఆశ్రమంలో ఒక రాత్రి మణిలీ చేశాడు.\n\nవార్మీకి శత్రుఘ్నుడికి అర్హ్యపాద్యాలిచ్చి ఆతిథ్యం జరిపి, అతనికీ, అతని సేనకూ, పరివారానికీ భోజనాలు పెట్టించాడు. భోజనా లయాక వారంతా వార్మీకి రచితమైన రామకథను రాగ తాళాలతో సహా విని ఎంతో అద్భుతం చెందారు. జరిగిపోయిన ఆ కథ మళ్ళీ కళ్ళ ఎదట జరుగుతున్నట్టే దార్మీకి రామ గాథను రచించాడు.\n\nఅ రాత్రంతా రామకథను వినటంలోనే గడిచిపోయింది. మర్చాడు శత్రుఘ్నుడు\n\nవార్మీకి వద్ద సెలవు పుచ్చుకుని,\nఅయోధ్యకు వెళ్ళి. రాముణ్ణి చూసి,\n“అన్నా, నీ ఆజ్ఞానుసారం లవణుణ్ణి\nచంపి అతని రాజ్యాన్ని ఏలుతున్నాను.\nకాని పన్నెండేళ్ళపాటు నిన్ను చూడక\nతహతహ పుట్టి బయలుదేరి వచ్చాను,”\nఅన్నాడు.\n\nరాముడు శత్రుఘ్నుణ్ణి కొగలించుకుని,\n“నాయనా, రాజుకు రాజ్యం చెయ్యక\nతప్పదు గద. మనకు కర్తవ్య నిర్వహణ\nప్రధానం. నీ రాజ్యం నీవు చూసుకో.\nఎప్పుడన్నా నన్ను చూడాలనివిస్తే వస్తూ\nఉండు,” అని అతన్ని పంపేశాడు.\n\nభరత లక్ష్మణులు సపరివారంగా\nబయలుదేరి, శత్రుఘ్నుణ్ణి చాలా దూరం\n\nవరకు వెళ్లి ప్రేమతో సాగనంపి, వెనక్కు\nతిరిగి వచ్చారు.\n\nతరవాత కొన్ని రోజులకు ఒక పల్లెటూరి\nబ్రాహ్మణుడు తన అయిదేళ్ళ కొడుకు\nశవం తెచ్చి రాజద్వారం దగ్గిర నిలబడి\nఏడవటం మొదలు పెట్టాడు. తనకున్న\nఒకే కొడుకు అకాలమరణం పాంది\nనందుకు ఏడుస్తూ ఆ బ్రాహ్మణుడు, రాజు\nసరిగా పాలిస్తే ఇలాటి అ కాలమరణా\nలుండవనీ, ఇన్నాళ్ళకు ఇక్వైకుల పరిపా\nలనలో, రాముడి హయాంలో దేశం దిక్కు\nమాలిన దయిందనీ అన్నాడు.\n\nరాముడీ సంగతి తెలుసుకుని చాలా\nచింతించి, తన మంత్రులనూ, వసిష్ఠుడు\nమొదలైన బ్రాహ్మణులనూ పిలిపించి,\n\nవారితో బ్రాహ్మణబాలుడి ఆకాలమరణం గురించి చెప్పాడు. ఒక శూద్రుడు గొప్ప తపస్సు చేస్తున్నాడనీ, అది యుగ ధర్మా నికి విరుద్ధమనీ, అందుకే ఈ బాలుడు చనిపోయాడనీ నారదుడు రాముడితో అన్నాడు.\n\nరాముడు లక్ష్మణుడితో, 'నీవు వెళ్ళి ఆ బ్రాహ్మణుణ్ణి ఓదార్చి. ఆ బాలుడి కళేబరాన్ని తైల భాండంలో భద్రంగా ఉంచు,' అన్నాడు. తరవాత అతను ఆయుధాలు తీసుకుని పుష్పకం ఎక్కి, పడమరా, ఉత్తరమూ, తూర్పూ గాలించి, చివరకు దక్షిణ దిక్కున, ఒక సరస్సులో తలకిందుగా తపస్సు చేస్తున్న మనిషి\n\nనొకణ్ణి చూశాడు. అతను విమానం దిగి ఆ వ్యక్తిని నమీపించి, 'నేను రాముణ్ణి, దశరథ మహారాజు కొడుకును, తెలుసు కోవాలన్న కుతూహలం కొద్దీ అడుగు తున్నాను. నీవే జాతివాడివి? ఏం కోరి ఈ కతోర తపస్సు చేస్తున్నావు?' అని అడిగాడు.\n\nతలకిందులుగా ఉండే ఆ తాపసి, 'రాజా, నేను శూద్రుణ్ణి. నా పేరు శంబూకుడు, బొందితో స్వర్గానికి పోగోరి నేనీ తపస్సు చేస్తున్నాను,' అన్నాడు. అతనింకా మాట్లాడుతూండగానే రాముడు తన కత్తి దూసి శంబూకుడి తల నరికెశాడు.\n\nవెంటనే దేవతలు రాముడి పైన పుష్ప వర్షం కురిపించి, దుందుభులు మోగించి, 'రామా, ఈ శూద్రుడు స్వర్గానికి రాకుండా చేశావు. మాకంతే చాలు. ఏం వరం కోరుతావే కోరు,' అన్నారు.\n\n'అకాలమరణం పాలయిన ఆ బ్రాహ్మణబాలుణ్ణి బతికించండి,' అన్నాడు రాముడు.\n\n'శంబూకుడి తల తెగిన క్షణంలోనే ఆ బాలుడు బతికాడు,' అంటూ దేవతలు వెళ్ళిపోయారు.\n\nరాము డక్కడినుంచి, ఆ సమీపంలోనే ఉన్న అగస్తాశ్రమానికి వెళ్ళి, ఆ ముని\n\nఇచ్చిన అతిథి సత్కారాలు స్వీకరించాడు.\nఆగస్త్యుడు రాముడికొక ఆభరణాన్ని బహుకరించాడు. రాముడు దాన్ని, స్వీకరించి, '‘స్వామీ, ఇది దివ్యాభరణంలా గున్నది. ఇది తమకు ఎవరిచ్చారు ?''\nఅని అడిగాడు.\n\nఆ ప్రశ్నకు సమాధానంగా ఆగస్త్యుడు శ్వేతుడి కథ చెప్పాడు.\n\nవెయ్యి యోజనాల విస్తృతి గల ఒక అరణ్యం ఉండేది. దాని మధ్య యోజనం చదరం గల అందమైన సరస్సుండేది. ఆ అరణ్యంలో ఒక్క పకిగాని, మృగం గాని ఉండేది కాదు.\n\nసరస్సుకు సమీపంలో ఒక ఆశ్రమం ఉండేది. ఆగస్త్యుడా ఆశ్రమానికి వెళ్ళి, ఒక రాత్రి అందులో గడిపి. తెల్లవారు జామున సరస్సు వద్దకు వెళ్ళాడు. దాని ఒడ్డున ఆయన కొక పుష్టిగల శవం కనబడింది. అది ఏమాత్రమూ చెక్కు చెదరకుండా ఉన్నది. అది ఏ విధమైన శవం అయి ఉంటుందా అని ఆగస్త్యుడు ఆలోచిస్తూండగా, ఆక్కడ ఒక విమానం ఆకాశం నుంచి దిగింది. అదొక దివ్య విమానం. అందులో ఒక దివ్యపురుషుడూ, అతన్ని సేవిస్తూ ఆనేకమంది అప్పరసలూ ఉన్నారు. అప్పరసలో కొందరు పాడుతున్నారు, కొందరు వాద్యాలు\n\nవాయిస్తున్నారు, మరి కొందరు నృత్యాలు చేస్తున్నారు.\n\nకొంత సేపయాక ఆ దివ్యపురుషుడు విమానం నుంచి దిగి, సరస్సు తీరాన ఉన్న శవాన్ని తిని, సరస్సులో చెయ్యి. నోరూ కడుకుడ్ని, తిరిగి విమానం ఎక్క బోయాడు.\n\nఆదంతా చూస్తూ ఉండిన ఆగస్త్యుడు, 'అయ్యా, నీ వెవరు ? ఇలాటి పనికి మార్లిన భోజనం చెయ్యటానికి కారణ మేమిటి ? ఎంత హీసులు కూడా ఇలాటి పని చెయ్యారు గదా !' అన్నాడు.\n\nఆ దివ్యపురుషుడు ఆగస్త్యుడికి తన పూర్వకథ చెప్పాడు:\n\nఅతను విదర్భరాజైన సుదేపుడి కొడుకు.\nఅతని పేరు శ్వేతుడు. సుదేపుడి కిద్దరు\nభార్యాలు. ఇద్దరికీ ఇద్దరు కొడుకులు\nకలిగారు. వారిలో పెద్దవాడీ శ్వేతుడు.\nచిన్నవాడి పేరు సురథుడు. శ్వేతుడు\nతన తండ్రి ఆనంతరం చాలా కాలం\nరాజ్యం ఏలి. చివరకు సురథుడికి పట్టం\nకట్టి. తాను తపస్సు చేసుకున్నాడు. దీర్ఘ\nతపస్సుచేసి అతను దేహం చాలించి,\nబ్రహ్మలోకానికి వెళ్ళాడు. కాని బ్రహ్మ\nలోకంలో కూడా అతన్ని ఆకలి దప్పులు\nవిడవలేదు. అది చూసి కంగారుపడి\nఅతను బ్రహ్మ వద్దకు వెళ్ళి. బ్రహ్మ\nలోకంలో కూడా తనను ఆకలిదప్పులు\n\nవేధించటానికి తాను ఏం తప్పుచేసి\nఉండాలని అడిగాడు.\n\nదానికి బ్రహ్మ, 'జంతువులు లేని ఆడ\nవిలో నీకు భోజన సంతుష్టి ఏ మాత్రమూ\nలభించలేదు. అదీకాక నీవు ఆస్తమానమూ\nతపస్సులో ఉండి అతిథులకు భోజనం\nపెట్టలేదు. అందుకే నిన్ను ఆకలిదప్పులు\nవదలకుండా ఉన్నాయి. అరణ్యంలో\nఉన్న నీ శవాన్నే తిని నీ ఆకలిదప్పులను\nతీర్చుకుంటూ ఉండు. కొంతకాలానికి\nఆక్కడికి అగస్త్యుడు వచ్చి. తన ఆపార\nమైన మహిమచేత నీ ఆకలిదప్పులను\nపూర్తిగా పోగొట్టుతాడు.'' అని చెప్పాడు.\n\nతనను పలకరించినవాడు అగస్త్యుడేనని\nతెలియగానే ఆ దివ్యపురుషుడు, ''స్వామీ,\nనన్ననుగ్రహించి, నా కీ కష్టం తొలగిం\nచండి. దానికి ప్రత్యుపకారంగా ఈ\nఅభరణం స్వీకరించండి. ఇది ప్రతిరోజూ\nబంగారాన్ని. ధనాన్ని. బట్టలసూ,\nఆహారాన్ని. నగలనూ ఇస్తూ ఉంటుంది,''\nఅన్నాడు.\n\nఅగస్త్యుడా అభరణాన్ని స్వీకరించ\nగానే శవం కాస్తా శిథిలమైపోయింది.\nదివ్యపురుషుడు సంతోషించి స్వర్గానికి\nవెళ్ళిపోయాడు.\n\nరాముడీ కథ విని అగస్త్యుడితో,\n''స్వామీ, శ్వేతుడు తపస్సు చేసినవనంలో\n\n\n\nమృగాలు, పకులు లేకపోవడాని కేమిటి కారణం ?'' అని అడిగాడు.\n\nఆ కథను అగస్త్యుడి విధంగా చెప్పాడు: కృతయు గంలో మనుచక్రపర్తి తన కొడుకైన ఇక్వ్వాకుడికి పట్టం గట్టి, రాజనీతి చక్కగా బోధించి, తాను బ్రహ్మలోకానికి వెళ్ళిపోయాడు. ఇక్వ్వాకు నూరుగురు కొడుకులను కన్నాడు. వారిలో ఆఖరి వాడు దండుడు. అతను బుద్ధిహీనుడు. ఆ దండుడికి, ఇక్వ్వాకు విధ్య శైవల ప్రాంతాల మధ్య రాజ్యం ఇచ్చాడు. దండుడు అక్కడ మధుమంతమనే చక్కని నగరం నిర్మించకుని, శుక్రా చార్యులను గురువుగా పెట్టుకుని, రాజ్యం చేస్తూ వచ్చాడు.\n\nశుక్రాచార్యులకు అరజ అనే అందమైన కూతురుండేది. ఒకనాడు దండుడు వనంలో తిరుగుతూ, ఒంటరిగా ఉన్న అరజను చూసి, ఆమెను కోరాడు. అరజ, తాను శుక్రాచార్యుల కూతురిననీ, దండుడు వెర్రిమొర్రి వేషాలు వేస్తే\n\nశుక్రాచార్యులు ఘోరమైనశాపం ఇస్తాడనీ హితవు చెప్పింది. అయినా, మందమతి అయిన దండుడు అరజ హితబోధ వినక, ఆమెను అవమానించాడు.\n\nఅతను మధుమంతానికి తిరిగి వెళ్ళాక, అతని దుష్ప్రవర్తన శుక్రుడికి కూతురి ద్వారా తెలిసింది. మధుమంతం చుట్టూ నూరు యోజనాల మేర ఏడు రోజులపాటు ధూళివర్షం కురిసి, సమస్తమూ నశించి పోవాలని శుక్రాచార్యుడు పట్టరాని క్రోధా వేశంతో శపించాడు.\n\nఈ శాపం సంగతి వింటూనే అక్కడ నివసించే వారందరూ ఆ ప్రాంతాన్ని విడిచి వెళ్ళిపోయారు.\n\nశుక్రుడు చెప్పినట్టే ఆ ప్రాంతమంతా వారం రోజులపాటు ధూళివర్షం కురిసి నాశనమైపోయింది.\n\nఈ కథలు వింటూ రాముడు అగస్త్యా శ్రమంలో కొంతసేపుండి, ఆ మహాముని పద్ద సెలవు పుచ్చుకుని అయోధ్యకు తిరిగి వచ్చేశాడు.\n\nయుక్తిబలం\n\nపూర్వం కాశ్మీరదేశాన్ని అవంతివర్మ పరిపాలిస్తూ వుండినప్పుడు ఏటా కరువులు వచ్చేచి. జనం తిండికి లేక అల్లాడిపోతూ వుండేచారు.\n\nకాశ్మీర్ ఎత్తయిన కొండల నడుమ వున్న దేశం. అక్కడి నడులు ఎత్తయిన కొండల మీద పుట్టి మహావేగంగా దిగు వకు ప్రవహిస్తాయి. ఆ కారణం చేత నడులు పొంగటమనేది తరుచుగా జరుగుతూండేది.\n\nనిజానికి అక్కడి భూమి చాలా సార వంతమైనది. మహాపద్మసరస్సు కింద అనేక వేల ఎకరాలు చక్కగా సాగు ఆయి బంగారు పంట పండేది.\n\nఆయితే అది ప్రజలు అనుభవించే లోపుగా ఆ ప్రాంతంలోని వితస్తా నది పొంగటమూ, నది వెల్లువ సరస్సులోకి ప్రవహించటమూ, సరస్సు పొర్లి పంటలు\n\nనాశనం కావటమూ తరచుగా జరుగుతూండేది.\n\nఅవంతివర్మ ఎంతో ధర్మపరుడు. తన వల్ల ఏదో ద్రోహం జరగటం చేతనే తన ప్రజలు ఈ విధంగా కాటకం పాలవు తున్నారనుకున్నాడు. దేవు ళ్ళకు ఎన్నో పూజలు చేయించాడు, గ్రహాలకు శాంతులు చేయించాడు. యజ్ఞాలు, క్రతువులు చేయించాడు. ఎన్నిచేసినా వరదలు నిలిచి పొలేదు.\n\nఇలా కొంతకాలం జరగగా, రాజు చెవిని ఒకవార్త పడింది. సుయ్యా అనేవా డౌకడు తాను వరదలు పోగొట్టగలనని అందరి ఎదటా ప్రగల్ఫాలు పలుకు తున్నాట్ట. వాణ్ణి జనం పిచ్చివాడి కింద జమకట్టి తెగవాగించి అనందిస్తున్నారు.\n\nఏటా వచ్చే కాటకాలను పోగొట్టటానికి ఏదైనా చేయటానికి నిద్దంగా వున్నందువల్ల"
        },
        {
            "title": "యుక్తిబలం",
            "page_start": 51,
            "author": "చందమామ బృందం",
            "pdf_page": 51,
            "content": "ఆవంతివర్మ సుయ్యాను తనవద్దకు పిలిపించాడు. సుయ్యా వచ్చినమస్కారం చేసిని నిలబడ్డాడు.\n\n“నీపు కాటకాలను పొగొడతానంటున్నా పట, నిజమేనా ?” అని అడిగాడు రాజు.\n\n“చిత్తం, మహాప్రభూ! వరదలు పోతే కాటకం దానంతట అదే పోతుంది,” అన్నాడు సుయ్యా.\n\n“వరదలు ఎలా పోతాయి? నువు పొగొడతావా ?” అన్నాడు రాజు.\n\n“చిత్తం, పొగొట్టగలను !” అన్నాడు సుయ్యా.\n\n“మేము చెయ్యలేని పనిని నీవొక్కడవే ఎలా చెయ్యగలవు ?” అన్నాడు రాజు.\n\n“డబ్బిప్పించండి. ప్రపంచంలో డబ్బు చెయ్యలేని పని ఏముంటుంది ?” అన్నాడు సుయ్యా.\n\n“మా ఖజానాలో వున్న డబ్బంతా పట్టుకుపో. కాని వచ్చే యేడు వరదలు రాకుండా చెయ్యి” అన్నాడు రాజు.\n\nమంత్రి రాజును వారించబోయాడు. కాని రాజు వినిపించుకోలేదు.\n\nసుయ్యా ఖజానా నుంచితాను మోయ గలిగినన్ని బంగారు నాణాలు మూట కట్టుకుని బయలుదేరాడు. ప్రజలు అతడి వెనకనే కేకలు పెడుతూ, గలి చేస్తూ బయలుదేరారు. రాజుకు టోపీ వేసి సుయ్యా డబ్బు కాజేశాడని కొందరన్నారు. సుయ్యాతోబాటు రాజుకు కూడా పిచ్చి పట్టిందని మరి కొందరన్నారు. సుయ్యా ఆ ధనం తీసుకుపోయి ఏం చేస్తాడో చూడాలని అందరికీ బుద్ది పుట్టింది.\n\nఏటా వరదలు తెచ్చే వితస్తా నది కొంత దూరం వెళ్ళాక కొండల సందుగా కను మలో కుండా ప్రవహిస్తుంది. అనేక పందల ఏళ్ళుగా బ్రహ్మండమైన బండరాళ్ళు రెండు వైపులా గల కొండల మీది నుంచి దౌర్లిపచ్చి నదికి అడ్డంగా వంతెన లాగా పడి వున్నాయి. వరదలు వచ్చినప్పుడు తప్ప మిగతా సమయాల్లో ప్రజలు ఇక్కడే నదిని దాటుతూ వుంటారు కూడాను. ఈ\n\nరాళ్ళవంతెన మూలంగానే వరదలు రావటమూ, సరస్సు పార్లటమూ, పంటలు నాశనం కావటమూ జరుగుతూండేది.\n\nసుయ్యా డబ్బుమూట మోసుకుని ఈ ప్రాంతానికే చేరుకున్నాడు. వాడి వెనకనే అనేక వేలమంది మనుషులు కూడా వచ్చారు. సుయ్యా నది కడ్డంగా వున్న రాళ్ళ మీదికి పోయి, మూటలో నుంచి బంగారు నాణాలు తీసి రాళ్ళ మధ్య గుప్పళ్ళతో పడేస్తూ అవతలి ఒడ్డుకు పోసాగాడు.\n\nజనంలో హామాకారాలు బయలు దేరాయి. సుయ్యా నిజంగా పిచ్చివాడేనని రుజువయింది. లేకపోతే బంగారం ఆ విధంగా నదిలో పారబోస్తాడా? వాణ్ణి ఆపటానికి కూడా ఎవరికీ శక్యం కాలేదు.\n\nజనంలో కొందరికి అకస్మాత్తుగా చైతన్యం కలిగింది. కొందరు గబగబా నిటిలోకి దిగి బంగారం కోసం వెతక సాగారు. మరికొందరు ముఠాలుగా చేరి పెద్ద పెద్ద బండరాళ్ళను ఒడ్డుకు తోసి\n\nవాటి కింద వున్న బంగారు నాణాలు ఏరుకోసాగారు.\n\nకొద్దికాలానికే ఈ వార్త చుట్టుపక్కల గ్రామాలకు పాకింది. లక్షలాది జనం వచ్చి. అనేక వందల ఏళ్ళుగా నదికి అడ్డంగా పడివున్న రాళ్ళను ఒడ్డుకు పట్టించసాగారు. వాళ్ళ ప్రయత్నాలను ప్రోత్సహించటానికి సుయ్యా ఖానా నుంచి ఇంకా, ఇంకా బంగారు నాణాలు తెచ్చి కదిలించని రాళ్ళ సందుల్లో పడెయ్యా సాగాడు.\n\nసాయంకాలం లోపుగా రాళ్ళవంతెన దాదాపు నిర్మూలమైపోయింది. కష్టపడి పని చేసిన ప్రజలకందరికీ బంగారు నాణాలు దొరికాయి.\n\nఅది మొదలు కాశ్మేర ప్రజలు వర దలూ, కాటకాలూ లేకుండా సుఖంగా జీవించారు.\n\nసుయ్యా యుక్తికి, అతడు దేశానికి చేసిన మేలుకూ మెచ్చుకుని, అవంతివర్మ అతనికి చాలా ధన మిచ్చి సత్కరించాడు.\n\nదురదృష్టవంతుడు\n\nఉజ్జయినీ నగర ఆస్థానకవి రఘునాథుడు అఖండ మేధావి. శతాధికంగా కావ్యరచన చేసిన ఉద్దండపండితుడు. గెప్పకవి. అయన కుమారుడు సోమనాథుడు కూడా కవీ, పండితుడూసూ. అతడు కూడా కొన్ని కావ్యాల్ని రచించాడు. కాని, అవి అంతగా ప్రశంసలు పొందలేదు.\n\nఒకనాడు సోమనాథుడు. ఉజ్జయిని రాజు దగ్గిరకు వెళ్ళి, “మహారాజా, తమ అనుజ్జ్ఞ అయితే, పొరుగు దేశం వెళ్ళి బతకాలని వున్నది,” అన్నాడు.\n\nరాజు ఆశ్చర్యపోయి, “మీ నాన్నగారు, నిన్ను సరిగా చూడడం లేదా?” అని ప్రశ్నించాడు.\n\n“ఆ మాట నిజం అంటే, నా కళ్ళు పోతాయి,” అన్నాడు సోమనాథుడు.\n\n“నా రాజ్యంలో, నీకు సౌకర్యంగా లేదా?” అని అడిగాడు రాజు.\n\n“పొరుగు రాజ్యంలో, ఇంతకంటే నేను అనుభవించగల భోగం వుండదు,” అన్నాడు సోమనాథుడు.\n\n“మరి, ఎందుకు పొరుగు రాజ్యం వెళ్ళాలనుకుంటున్నావు?” అని అడిగాడు రాజు.\n\nఆ ప్రశ్నకు జవాబివ్వబోయి, సోమనాథుడు చప్పున తల వంచుకోవడం గమనించిన మంత్రి, రాజుతో, “మహారాజా, ఈ కుర్రవాడికి అనుమతి యివ్వండి,” అని సలహాయిచ్చాడు.\n\nసోమనాదుడు వెళ్ళిపోయాక రాజు, మంత్రిని, “ఎందుకలా సలహాయిచ్చారు?” అని అడిగాడు.\n\n“నిజమైన దురదృష్టవంతుడు, ఆసాధారణమైన ప్రజ్ఞగల తండ్రి గలవాడు!” అన్నాడు మంత్రి.\n\nపొరుగు రాజ్యంలో సోమనాథుడికి, మహాకవి అన్న ఖ్యాతి త్వరలోనే లబ్ధించింది.\n\n—దా॥ తాటిచెర గురురాముపసాద్"
        },
        {
            "title": "దురదృష్టవంతుడు",
            "page_start": 54,
            "author": "డా॥ తాటిచెర్ల గురురామప్రసాద్",
            "pdf_page": 54,
            "content": "అపకారికి ఉపకారం\n\n6\n\nజయవిజయులకు పరదేశిని ఎలాగైనా హతమార్చాలన్న పట్టుదల కలిగింది. పరదేశికి భోజనం, రోజూ జయవిజయుల యింటి నుంచే వెళ్ళేది. పరదేశిని బాధించాలని, వాళ్ళు ఆందులో ఒక రోజున, బాగా కారం కలిపారు. ఇందువల్ల, పరదేశికి ఎలాంటి బాధాకలగలేదుగాని, వాళ్ళ భోజనం కారం మయమైపోయి, నోరంతా పొకిక్కంది.\n\nఇది జరిగినా, వాళ్ళు బుద్ది మార్చు కోక, మరొక రోజున పరదేశి భోజనంలో విషం కలిపారు. అంతే! ఆ పూట భోజనం చేస్తూనే, జయవిజయు లిద్దరూ, వాంతులు చేసుకుని స్పృహతప్పి పడిపోయారు.\n\nపెద్దపెద్దా, చిన్నపెద్దా వాళ్ళను పరీ కించి చూస్తే నాడి అందడం లేదు.\n\nఇద్దరూ కంగారుపడి, పరదేశి వద్దకు పరిగెత్తారు.\n\nపరదేశి జరిగింది విని, ''వాళ్ళు, నా భోజనంలో విషం కలిపివుంటారు! ఆ విషం నాకు ప్రమాదం కలిగించకపోగా, ఎదురుతిరిగి కలిపినవాళ్ళకే ప్రమాదం కలిగిస్తుంది. ఈసారికి, వాళ్ళ నెలాగో రక్తిస్తాను. మరొకసారి యిలా జరిగితే, వాళ్ళను నేను కూడా రక్తించలేను,'' ఆంటూ పెద్దల ఇంటిపెరట్లోకి వెళ్ళి. ఆక్కడేవో మొక్కల ఆకులు దూసితెచ్చి, వాటి పసరును జయవిజయుల నోట్లో పోశాడు.\n\nఆ వెంటనే, వాళ్ళిద్దరూ లేచి కూర్చు న్నారు. చిన్నపెద్దా, పెద్దపెద్దా వాళ్ళకు జరిగిందిచెప్పి. ''దుడుకుతనం కొద్దీ, మీ"
        },
        {
            "title": "అపకారికి ఉపకారం",
            "page_start": 55,
            "author": "వసుంధర",
            "pdf_page": 55,
            "content": "ప్రాణాల మీదికి తెచ్చుకున్నారు. ఈనాటి\nనుంచి, ఆ పరదేశి జోర్లికి పోకండి, ‘‘\nఅని హెచ్చరించారు.\n\nజయవిజయు లిద్దరూ, పరదేశి కాళ్ళ\nమీద పడి, ‘‘నువ్వు నిజంగానే గొప్ప\nమాంత్రికుడివి ! మేము, నీకు అపకారం\nచేయకూడదనే అనుకుంటున్నాం కాని—\nమాచి వ్రకబుద్దులు. మా బుద్దులు మంచి\nమార్గాన. నడిచే ఉపాయం, నువ్వే\nచెప్పాలి !’’ అన్నారు.\n\nపరదేశి కొంచెంసేపు ఆలోచించి,\n‘‘మీరు చెప్పింది నిజం! మీ బుద్దులు సరి\nదిద్దడం, నా బాధ్యత.'' అని, విజయుడి\nభుజం పట్టుకుని, ‘‘రేపు జయుణ్ణి ఇక్కడే\n\nపదిలి, నువ్వు కొందరు గ్రామస్థులను\nవెంటబెట్టుకుని అరణ్యానికి వెళ్ళు.\nఅక్కడ మీకు తోచిన ఒక చెట్టును ఎన్ను\nకుని, కాసేపు దానిచుట్టూ తిరిగి, తర్వాత\nశ్రీమహావిష్ణువు నామాన్ని స్మరిస్తూ కళ్లు\nమూసుకోండి. కొన్ని కణాలు గడిచాక,\nమీ ముందు ఒక దేవత ప్రత్యక్షమవు\nతుంది. మీరా దేవతతో జయుడు పంపగా\nవచ్చామని చెప్పండి. ఆమె, మీతో బయలు\nదేరి గ్రామానికి వచ్చేస్తుంది. ఆ దేవత,\nమీ యిద్దరి బుద్దులూ మార్చగలదు !’’\nఅని చెప్పాడు.\n\nమర్నాడు విజయుడు, కొందరు\nగ్రామస్థులతో కలిసి, సమీపంలో వున్న\nఅరణ్యానికి వెళ్ళాడు. అక్కడ ఒక\nచెట్టును ఎన్నుకుని, దానిచుట్టూ తిరిగి,\nశ్రీమహావిష్ణువును స్మరించుకుంటూ కళ్లు\nమూసుకున్నాడు.\n\nకొద్దిసేపటిక పెద్దగా చప్పడు వినిపిం\nచింది. గ్రామస్థులు, ‘‘దేవత ప్రత్యక్ష\nమైంది ! దేవత ప్రత్యక్షమైంది !’’ అంటూ\nకేకలు పెట్టారు.\n\nవిజయుడు కళ్ళు తెరిచి అశ్చర్య\nపోతూ, ‘‘ఏం జరిగింది ?’’ అని వాళ్ళను\nఅడిగాడు.\n\nగ్రామస్థులు చెట్టుకు ఒక పక్కగా\nసొమ్మసిల్లి పడివున్న ప్రియంవదను\n\nచూపుతూ, ''ఎక్కడి నుంచి వచ్చిందో తెలియదు, ఇదిగో, దేవత!'' అన్నారు.\n\nవిజయుడు, ప్రియంవదను సమీపించి పరీక్షగా చూసి, ఆమె స్పృహ తప్పి వున్నట్టు గ్రహించి, గ్రామస్థులకు నీళ్ళు తేవలసిందిగా చెప్పాడు. వాళ్ళు నీళ్ళు తేగానే, ఆమె ముఖం మీద చల్లాడు.\n\nప్రియంవద కళ్ళు తెరిచి, ''నేనెక్కడ వున్నాను ?'' అన్నది.\n\nఅందుకు విజయుడు, ''మేము యిక్కడికి దగ్గిరలో వున్న గ్రామస్థులం. జయుడు పంపగా వచ్చాం. మాతో గ్రామా నికి వస్తావా ?'' అని అడిగాడు.\n\nజయుడి పేరు వింటూనే ప్రియంవద, అతడు తమ అంతఃపురంలోని కాపలా భటుడనుకున్నది. ఆ కారణంవల్ల, ఆమె అంగికార సూచకంగా తలవూపి, ''నాకు బాగా ఆకలిగా వున్నది,'' అన్నది.\n\n''నీవు కోరినవనీన్ని యిస్తాం. మాతో గ్రామానికి బయలు దేరు,'' అన్నాడు విజయుడు.\n\nగ్రామస్థులు ప్రియంవదను దేవతగా భ్రమించి, ఆమె కోసం ఒక పల్లికి తెచ్చారు. ప్రియంవదను అందులో కూర్చోబెట్టి, అందరూ శతనందనగ్రామం చేరారు. తర్వాత ఆమెను, పరదేశి నివసించే యింట వదిలి పెట్టారు.\n\nపరదేశి చెప్పిన విధంగా నే దేవత ప్రత్యక్షమైనదని విని, గ్రామంలోని పిల్లా, పెద్దా అందరూ ప్రియంవదను చూడ వచ్చారు. ఆమె అందచందాలు చూసి అందరూ అబ్బురపడ్డారు.\n\nపరదేశి, గ్రామస్థులంతా ఆక్కడి నుంచి వెళ్ళిపోయేదా కా ఆగి, ''ఎవరు నువ్వు? అరణ్యంలో హఠాత్తుగా ఎలా ప్రత్యక్షమయావు ?'' అని ప్రియంవదను అడిగాడు.\n\nప్రియంవద, పరదేశి ముఖంలోని దివ్య తేజస్సుకు ఆశ్చర్యపడి, ''అయ్యా. నీ వెపరో చూడబో తే యువకుడిలా వున్నావు. కాని, ముఖంలో మహాజ్ఞానులకు మించిన\n\nతేజస్సు ఉట్టిపడుతున్నది ! మీ ముందు,\nనా చరిత్ర దాచలేను,\" అని, తన కథ\nఅంతా పరదేశికి వివరించి చెప్పింది.\n\nఅది విని పరదేశి, ఆమెకు తన కథ\nచెప్పి, '‘అంతా చిత్రంగా వున్నది. ఒక\nజయుడి కోసమని బయలుదేరి, మరొక\nజయుడున్న చోటుకు చేరావు. ఏ దైవం,\nనా చేత ఆ పేరు పలికించిందో తెలియదు\nగాని, నిజంగానే దేవతలా వచ్చావు.\nఇప్పుడేమి చేయడం బావుంటుందో, నువ్వే\nచెప్పు,\" అన్నాడు.\n\nప్రియంవద, ఆ మాటలకు నిగ్గు\nపడుతూ, '‘నిన్ను చూడగానే, నా\nమనసులో ఎన్నడూ ఎరుగని సంతోషం\n\nపుట్టింది. నాకు, నీ దగ్గిరే వుండిపోవాలని\nపిస్తున్నది. నా కిప్పడు మరే యితర\nకోరికాలేదు,\" అన్నది.\n\nఈ జవాబు వింటూనే, పరదేశి కంగారు\nపడి, '‘నువ్వు. జయవిజయుల బుద్ధులను\nసక్రమమార్గంలో పెట్టగలవను కుంటు\nన్నాను. ముందు, ఆ పని చూడడం, నా\nకర్తవ్యం,\" అన్నాడు.\n\n“నువ్వు ఏం చెబితే అది చేస్తాను,”\nఅన్నది ప్రియంవద.\n\nఆ తర్వాత పరదేశి, ప్రియంవదకు\nతృప్తిగా భోజనం పెట్టించాడు. ఆ వెంటనే\nఆమెకు నిద్ర ముంచుకువచ్చింది.\n\nఈ లోపల జయుడు, విజయుడు\nకూడా, ప్రియంవద అందచందాలకు బాగా\nఆకర్షితులయ్యారు. ఆ కారణం వల్ల,\nఆనాటి నుంచీ యిద్దరూ, ఆమె వద్దనే\nవుంటూ, యితర విషయాలేమీ పట్టించుకో\nవడం మానేశారు.\n\nఒక రోజున జయుడు, ప్రియంవదతో,\n‘‘ఎల్లకాలం, నువ్వు మాతోనే వుండిపోతే,\nఎంతో బావుంటుంది.'' అన్నాడు.\n\n'‘అదెలా సాధ్యం? మరి కొన్నాళ్ళకు,\nనా పెళ్ళి జరిగిపోతుందిగదా !’’ అన్నది\nప్రియంవద.\n\n“పెళ్ళయిపోతే ఏం?” అని ప్రశ్నిం\nచాడు, విజయుడు అమాయకంగా.\n\n“పెళ్ళయాక, నేను నా భర్త దగ్గిర పుండి పోతాను. ఇక్కడ వుండడం కుదరదు,” అన్నది ప్రియంపద.\n\nజయుడు కొంచెంసేపు ఆలోచిస్తూ పూరుకుని, “పోనీ, నువ్వు నన్నే పెళ్ళి చేసుకోరాదా,” అన్నాడు.\n\n“అందుకు విజయుడు ఒప్పుకుంటాడా?” అన్నది ప్రియంపద.\n\n“ఒప్పుకోను. నేను, నిన్నే పెళ్ళాడతాను,” అన్నాడు విజయుడు పట్టుదలగా.\n\nజయుడు, విజయుడి కేసి కోపంగా చూశాడు. ఇద్దరూ వాదులాటకు దిగారు.\n\nప్రియంపద, వాళ్ళను వారిస్తూ, “మీ ఇద్దరిలో ఒకరినే, నేను పెళ్ళి చేసుకో గలను. అందుకొక ఉపాయం వున్నది. ఈ గ్రామంలో వున్న పరదేశి, చాలా ప్రమాదకారుడు. ఆతణ్ణి, మీ యిద్దరిలో ఎవరు ఓడిస్తే, అతణ్ణి నేను పెళ్ళాడతాను,” అన్నది.\n\n“ఆ పరదేశి, మాయలమారి, మహామాంత్రికుడు. వాడిని ఓడించడం, మా\n\nయిద్దరివల్ల కాదు,” అన్నారు, జయవిజయులు ఏక కంఠంతో.\n\n“నిజంగా నన్ను పెళ్ళాడద లిస్తే, మీరెలాంటి కరిన కార్యాన్నయినా సాధించగలరు. ఆ పరదేశిని ఓడిస్తే తప్ప, లేకపోతే నేను మీలో ఒకరిని పెళ్ళాడలేను,” అన్నది ప్రియంపద.\n\nజయుడు అనుమానంగా చూస్తూ, “నిన్ను పెళ్ళాడాలంటే, ఆ పరదేశిని ఓడించాలా? ఎందుకు?” అని అడిగాడు.\n\n“ఎందుకేమిటి? ఆ పరదేశి మనకు పక్కలోబల్లెం వంటివాడు. రేపు నేను మీలో ఒకర్పి వివాహమాడాక, అతడు నన్ను బలవంతంగా ఎత్తుకుపోతే, అప్పుడు మీరేం చేస్తారు? అందువల్లనే, అతణ్ణి ముందుగా ఓడించ మంటున్నాను,” అన్నది ప్రియంపద.\n\n“నువ్వు చెప్పింది నిజమే! రేపే ఆ పరదేశితో యుద్ధం చేసి, చిత్తుగా ఓడించేస్తాను,” అన్నారు జయవిజయు లిద్దరూ ఒకేసారి.\n\n— (ఇంకావుంది)\n\nమంచగారపం\n\nబుందేల్ ఖండ్ లో ఒక తాకుర్ వంశస్థుడు ఉండేవాడు. ఆయనను ఆందరూ ''దీవాన్ సాహెబ్'' అని పిలిచేవారు. ఆయనకు తిండికి కూడా గడవకపోయినా రాజసం చాలా ఉండేది. అతడు ఎలాటి ఉద్యోగమూ, చేసేవాడు కాదు; తన వంశం గొప్పతనం గురించి డాబులు కొడుతూ, ఆందరి కాలమూ పాడుచేసేవాడు.\n\nఒకనాడు దీవాన్ సాహెబ్ వీధిలో నిలబడి ఒక పావుకారుతో మాట్లాడుతూ ఉండగా, దూరాన ఒక బండి కనిపించింది. ఆ బండిమీద ధాన్యం బస్తాలు ఎత్తుగా వేసి ఉన్నాయి.\n\nఆ బండిని చూసి దీవాన్ సాహెబ్, ''ఆహ! ఎంత పెద్ద ఏనుగు! మా తాతగారి దగ్గిర ఇలాటి ఏనుగే ఉండేది,'' అన్నాడు.\n\n''తమరు పరాకు చిత్తగిస్తున్నారు, దీవాన్ సాహెబ్. ఆ వచ్చేది ఏనుగుకాదు,\n\nధాన్యపు బస్తాలబండి,'' అన్నాడు పావుకారు చిన్నగా నవ్వుతూ.\n\n''మీకుచత్వారం వచ్చేసినట్టుంది, పావు కారుగారూ! ఏనుగు యిటుకేసి రావటం స్పష్టంగా కనిపిస్తూంటేనే?'' అన్నాడు దీవాన్ సాహెబ్.\n\n''అది ఏనుగు కానేకాదు, ధాన్యపు బస్తాల బండియే!'' అన్నాడు పావుకారు.\n\n''అది ఏనుగైతే నేను మీ తల నరికే స్తాను. బండి ఆయితే నా తల మీరు నరకండి! ఇదే మనిద్దరి మధ్యాపందెం!'' అనిమిసాలు మెలివేస్తూ తీవ్రాగానిలబడ్డాడు దీవాన్ సాహెబ్. కొద్ది సేపట్లోనే బండి వారికి సమీపంగా వచ్చింది.\n\n''చూశారా, దీవాన్ సాహెబ్? మీరు ఓడిపోయారు!'' అన్నాడు పావుకారు.\n\n''అవును. మీరు నా తల నరికి వెయ్యండి!'' అన్నాడు దీవాన్ సాహెబ్.\n\n“దేనికిలే పోనివ్వండి!” అన్నాడు షావుకారు.\n\n“అలా వీల్లెదు. పందెం ప్రకారం మీరు నా తల నరకవలసిందే! మా శాకుర్ పంశస్థులు ఆడితప్పరు!” అని దీవాన్ సాహెబ్ మూర్ఛించాడు.\n\nషావుకారుకు ప్రాణంమీదికి వచ్చింది.\n\n“అలా అయితే, మనం ఈ విషయం న్యాయాధికారిని సంప్రదించి, సలహా పొందటం మంచిదనుకుంటాను,” అన్నాడు షావుకారు. దీవాన్ సాహెబ్ సరేనన్నాడు.\n\nఇద్దరూ కలిసి న్యాయాధికారి దగ్గిరికి వెళ్ళారు. న్యాయాధికారి విషయమంతా విని, షావుకారుకు సంప్రాప్తించిన దున్మితి గ్రహించి, ఈ విధంగా తీర్పు చెప్పాడు:\n\n“దీవాన్ సాహెబ్ గారి తల షావుకారు సొత్తు అయిన మాట నిజమే. కాని అయన దాన్ని తన యిష్టం వచ్చినప్పుడు నరుకోక్కుచెచ్చు. ఆయనను తొందరచేయటానికి ఎవరికీ అధికారం లేదు!”\n\nఈ తీర్పు విని షావుకారు సంతోషించాడు. కాని దీవాన్ సాహెబ్ ఒక పేచి పెట్టాడు: “అలా, అయితే ఈ కణం నుంచి నా తలను తథించే భారమూ, పోషించే భారమూ షావుకారుదే. దాని విషయమై ఇక నా పూచి లేదు!”\n\nషావుకారు గత్యంతరం లేనివాడై, దీవాన్ సాహెబ్ తలను రక్తించి, పోషించే భారం తన మీద వేసుకున్నాడు.\n\nఅయితే ఈ భారం కొద్దిపాటిది కాదు. తన వంశమర్యాదకు తగిన విధంగా దీవాన్ సాహెబ్ షావుకారుచేత పోషణ పొందుతూ షావుకారు ఇల్లు గుల్ల చేయసాగాడు.\n\nకొంతకాలం గడిచింది. షావుకారుకు పట్టిన ఈ పీడను ఏవిధంగా చిరగడ చేయాలా అని షావుకారు మిత్రులు ఆలోచించారు. వారికి ఒక ఉపాయం తోచింది. దాన్ని వాళ్ళు షావుకారుకు చెప్పారు.\n\nవాళ్ళు వేసిన పథకం ప్రకారం, మర్మాడు ఒక మనిషి షావుకారు ఉండే\n\nవీధి వెంబడి, ‘‘ముక్కులూ, చెవులూ కొంటాం!’’ అని కేక వేస్తూ వచ్చాడు.\n\nషావుకారు ఆ మనిషిని పలిచి, ‘‘ఏమిటి నువు కొనేది?’’ అని అడిగాడు.\n\n‘‘బాబూ, మనుషుల ముక్కులూ, చెవులూ కొంటాను,’’ అన్నాడు ఆ మనిషి.\n\n‘‘ఎంత ధర చేసి కొంటున్నావు?’’ అని షావుకారు ఆ మనిషిని అడిగాడు.\n\n‘‘గొప్ప వంశం వాళ్ళవైతే ముక్కూ, రెండు చెవులూ కలిపి అయిదు వందలిస్తాను,’’ అన్నాడు ఆ మనిషి.\n\nషావుకారు ఆ మనిషికి దీవాన్ సాహెబ్‌ను చూపించి, ‘‘వీరిది గొప్ప ఠాకుర్ వంశం. ఈయన తల ప్రస్తుతం నాదే! అయిదువందలూ ఇచ్చి. ఈయన ముక్కూ, చెవులూ కోసుకుపో!’’ అన్నాడు.\n\nదీవాన్ సాహెబ్‌కు హడలు పుట్టింది.\n\n‘‘ఆయ్యా, షావుకారుగారూ! ఇది చాలా అన్యాయం!’’ అన్నాడు ఆయన.\n\n‘‘ఎందుకని అన్యాయం? ఈ తల నాది. నా సొత్తు. దీనిని నేను ఎంతో డబ్బు తగలేసి పోషిస్తూ వస్తున్నాను,’’ అన్నాడు షావుకారు.\n\n‘‘మనం న్యాయాధికారి దగ్గిరికి వెళ్ళి, ఆయన సలహా పొందితే భావ్యంగా ఉంటుందో,’’ అన్నాడు దీవాన్ సాహెబ్.\n\nఇద్దరూ మరొకసారి న్యాయాధికారి పద్దకు వెళ్ళి విషయమంతా చెప్పారు. న్యాయాధికారి దీవాన్ సాహెబ్‌తో ఇలా అన్నాడు:\n\n‘‘షావుకారుకు మీ ముక్కూ, చెవులూ అమ్మే అధికారం తప్పకుండా ఉన్నది. లేదని మీరు వాదించే పక్షంలో, ఇంత కాలమూ ఆయన మీ తలను పోషించినది మీ తరఫుననే అన్నమాట. ఆలా అయిన పక్షంలో ఇన్నాళ్ళూ మీకోసం షావుకారు చేసిన ఖర్చు యావత్తూ మీరు షావుకారుకు ఇచ్చుకోవలసి ఉంటుంది!’’\n\nఈ తీర్పు విని దీవాన్ సాహెబ్ మారు మాటాడకుండా తనకున్న కొద్దిపాటి ఆస్తినీ షావుకారు పేరపెట్టి, ఆ గ్రామం విడిచి వెళ్ళిపోయాడు.\n\nప్రకృతి వింతలు:\n\nవిధ్వంసకర\nకీటకం\n\nఎడారి మిడతలు రోజుకు తమ శరీరం బరువుగల ఆహారాన్ని తింటాయి. పెద్ద మిడతల దండు రోజుకు 20,000 టన్నుల పంటను భక్తించగలవు. 1784 వ సంవత్సరంలో దష్టిణ ఆఫ్రికారో 2,000 చదరపుమైళ్ళు చిన్తరించుకున్న మిడతల దండే ఈనాటివరకు రికార్డు చేయబడిన పెద్ద మిడతల దండుగా పరిగణించబడుతున్నది.\n\n20,000,000 — 40,000,000\nసంవత్సరాల మధ్య కాలంలో\nనివసించిన బలాచిటేరియం ఆనే\nజంతువే భూమిమీద నివసించిన\nపెద్ద నస్తన జంతువుగా భావించ\nబడుతున్నది. ఇది 37 అడుగుల\nపొడవూ. 20 టన్నుల బరువూ\nకలిగి ఉంటేది!\n\nబ్రహ్మాండ\nమైన సస్త్రన\nభూచరం\n\nవేడినీటి బుగ్గు\n\nఅమెరికాలోని ఎల్లోస్టోన్ నేషనల్ పార్ట్మెలో —\nప్రపంచంలో కెల్లాచురుకైన\n'ఓల్ట్ ఫెయిత్ పుల్' ఆనే వేడి\nనీటి బుగ్గు ఉన్నది. ఇక్కడ\n66 నిమిషాలకు ఒకసారి 140\nఅడుగుల ఎత్తు వేడి నీటి బుగ్గు\nఎగజిమ్ముబడుతున్నది."
        },
        {
            "title": "ప్రకృతి వింతలు",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "Sandak\n\nEVEN THRICER\nA YEAR.\nWITH LOVE\n\nSandak\n\nSANDAK\neverytime\n\nSandak\n\nWE WANT\nSANDAK\n\nMothers love Sandak, because Sandak is made from pure Chemilon*. Safe, affordable, versatile, durable Chemilon. And because children love Sandak, too!\n\nSandak\n\nFor all times\n\n/Bata-S/3-87"
        }
    ]
}