{
    "book_id": "చందమామ_2006_09",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "చంద్రం దైవభక్తి\n\nచంద్రానికి చిన్నప్పటినుంచీ పౌరుషం ఎక్కువ.\nపెద్దవాళ్ళయినా సరే చిన్న మాటంటే పడడు.\nఅందుకెవరూ తప్పు పట్టడం లేదంటే కారణం\nఅతడి దైవభక్తి.\n\nచంద్రం ప్రతిరోజూ గుడికి వెళతాడు. పెద్ద\nలను అడిగి పదేపదే దేవుడి కథలు చెప్పించు\nకునే అతడికి తన ఈడు వారితో ఆటలకంటే\nకూడా దైవకార్యాల మీదే ఎక్కువ ఆసక్తి.\nఊళ్ళో జరిగే పురాణ శ్రవణాలూ, హరి\nకథలూ శ్రద్ధగా వింటాడు. తీరికసమయంలో\nగీతాపారాయణం చేస్తాడు. అలాగని చదు\nవునూ అశ్రద్ధ చేయకుండా పద్దెనిమిదేళ్ళ\nవయసుకే విద్యాభ్యాసం పూర్తి చేశాడు.\n\nచిన్నప్పుడైతే చంద్రం దైవభక్తిని ఇంటా\nబయటా అందరూ మెచ్చేవారు. కానీ, పెద్ద\nవాడైచదువు పూర్తయ్యాక కూడా అతడి దైవభక్తి\nమరీ మూఢభక్తిగా మారడంతో పెద్దలకు\nఇబ్బందిగా తయారయింది. తెల్లవారగానే\nతను పూజా పునస్కారాలలో మునిగి పోవడమే\n\nగాక, ఈరోజు నైవేద్యానికి చక్కెర పొంగలి\nపెట్టాలి, రేపు దద్దోజనం, ఎల్లుండి ఎండు\nద్రాక్షఅంటూ ఇంట్లో వారందరినీ ఎల్లవేళలా\nవిసిగించేవాడు.\n\nఅప్పటికి అతడితాత, బామ్మబాగా ముసలి\nవారై పోయి పూర్తి విశ్రాంతి తీసుకుంటు\nన్నారు. తల్లిదండ్రులు కూడా వయసు మీద\nపడి విశ్రాంతి కోరుకుంటున్నారు. చంద్రం\nకంటే రెండేళ్ళు పెద్దవాడైన అన్న సూర్యం,\nతానొక్కడే అటు పాలం పనులూ, ఇటు\nఇంటి పనులూ అన్నీ చేస్తున్నాడు. చంద్రం\nమాత్రం ఎవరేపని చెప్పినా తన దైవకార్యాలకు\nఅంతరాయమని విసుక్కునేాడు. ఒకరోజున\nచంద్రం తండ్రి, ఈ విషయాన్ని మిగతా వారితో\nదిగులుగా ప్రస్తావించినప్పుడు, “చంద్రానికి\nపౌరుషం ఎక్కువ. మాట పడడు. వాడిపనీ,\nనాపనీ చేసేవాణ్ణి నేనుండగా మీరు కలవర\nపడనమసరం లేదు,” అంటూ సూర్యం తమ్ము\nడికి వత్తాసు పలికాడు."
        },
        {
            "title": "చంద్రం దైవభక్తి",
            "page_start": 7,
            "author": "జొన్నలగడ్డ రామలక్ష్మి",
            "pdf_page": 7,
            "content": "కొన్నాళ్ళకు అన్న సూర్యానికి ఛాయ అనే\nఅమ్మాయితో పెళ్ళయింది. కాపురానికి వచ్చిన\nకొత్తలో ఛాయ చంద్రంతో కొన్నాళ్ళు సర్దుకు\nపోయింది. అయితే, బాధ్యత పట్టని పద్ధతి\nనచ్చక, క్రమంగా అతనికి ఇంటి పనులు\nచెప్పడం మొదలు పెట్టింది. చంద్రం చెయ్య\nనంటే అతణ్ణి దెబ్బలాడేది. చంద్రం అన్నకు\nఫిర్యాదు చేశాడు. “రోజంతా కష్టపడే నీ వదిన\nచికాకులో ఓమాటన్నా పట్టించుకోకు. వేళకు\nభోంచేసి నీ దైధుకార్యాలు చూసుకో,” అన్నాడు\nసూర్యం తేలిగ్గా నవ్వేస్తూ. అన్న తనను\nపట్టించుకోవడం లేదని, చంద్రం పెద్దలతో\nచెప్పుకున్నాడు. వాళ్ళు కూడా, “రోజంతా కష్టపడే నీ అన్నావదినలు చికాకుతో ఓమాటన్నా\nపట్టించుకోకు,” అని అన్నారు.\n\n“నేను పౌరుషం కలవాణ్ణి. పైగా దైవ భక్తుణ్ణి. అందువల్ల ఎవరుగాని నన్నేమీ\n\nఅనడానికి వీల్లేదని వదినకు చెప్పండి,”\nఅన్నాడు చంద్రం. ఇది తెలిసిన ఛాయ\nచంద్రాన్ని పిలిచి, “వంట్లో ఓపిక ఉన్నంత\nకాలం మీ తాత, తండ్రి కాయకష్టం చేసి\nపెద్దలిచ్చిన ఆస్తిని పెంచారే తప్ప, కూర్చుని\nతినలేదు. ఇప్పుడు మీ అన్న కూడా ఈ ఆస్తిని\nనిలబెట్టడానికి ఎంతో శ్రమపడుతున్నాడు.\nపౌరుషమంటే వాళ్ళది. అంతేకానీ, ఏ శ్రమా\nపడకుండా కూర్చుని తినడం పౌరుషమని\nపించుకోదని తెలుసుకో,” అన్నది.\n\n“నేనేం ఊరికే కూర్చోలేదు. దైవచింతనతో నాకు తీరుబడి దొరకదు. ప్రహ్లాదుడి వంటి నన్ను హిరణ్యకశిపుడిలా వేధించకు. దేవుడు నిన్ను శిక్షిస్తాడు,” అని హెచ్చరించాడు చంద్రం.\n\n“నేను నా భర్తకూ, అత్తమామలకూ, వారి తల్లిదండ్రులకూ రోజూ సేవచేస్తాను. అప్రయోజకుడివైన నీక్కూడా వండి పెడుతున్నాను. నన్ను దేవుడు మెచ్చుకుంటాడే తప్ప, శిక్షించడు. నువ్వు నిజంగా ప్రహ్లాదుడంతటివాడి వైతే, దేవుణ్ణి ప్రార్థించి నన్ను శిక్షించేలా చెయ్యి. నాకు శిక్షుడితే, ఆ తరవాతనేను నిన్ను పల్లెత్తు మాట అనను. లేకపోతే నువ్వు, నీ అన్నతో సమంగా ఇంటి బాధ్యతలు తీసుకోవాలి,” అన్నది వదిన. ఇది సవాలుగా తీసుకున్న చంద్రం రోజూ గుడికి వెళ్ళినప్పుడల్లా, తన వదినను శిక్షించమని దేవుణ్ణి ప్రార్థించ సాగాడు. అయితే, వాడు కోరినది ఫలించలేదు.\n\nఛాయ, చంద్రం మధ్య జరిగిన గొడవను\nగురించి తెలుసుకున్న చంద్రం బామ్మ, తల్లి,\n“తల్లిలాంటి వదినకు శిక్షుడాలనుకునే పాడు\nబుద్ధి నీకు తగదు,” అని మందలించారు.\n\n“నన్ను దైవకార్యాలు చెయ్యనివ్వకుండా ఆపుతున్న మహాపాపి వదిన. పాపాత్ముడని తండ్రినే లెక్కచేయని ప్రహ్లాదుడు నా ఆదర్శం. ఆమె అంతం చూసేంతవరకు నేను దేవుణ్ణి ప్రార్థిస్తూనే ఉంటాను,” అన్నాడు చంద్రం మొండిగా.\n\nఆ మాటలకు తాత, తండ్రి, అన్న, చంద్రం మీద మండిపడి, “వదినకు క్షమాపణ చెప్పు. లేదా, ఇల్లొదిలి వెళ్ళిపో,” అన్నారు.\n\n“ప్రహ్లాదుడికి తండ్రి ఒక్కడే శత్రువు. నాకు ఇంట్లోని వాళ్ళందరూ శత్రువులే. నేను ఇల్లొదిలి పోతున్నాను. మీరందరూ వచ్చి బ్రతి మాలేదాకా వెనక్కురాను,” అని ఇల్లొదిలి పెట్టి ఊరి గుడి ఆవరణలోకి వెళ్ళి కూర్చున్నాడు.\n\nచంద్రం ఇంట్లో అలిగి వచ్చాడని గ్రహిం చిన గుడిపూజారి రామశాస్త్రి, అసలు విషయం అడిగి తెలుసుకుని, “నువ్వు తప్ప చేశావు. తల్లిదండ్రులు దైవ సమానులని నువ్వు విన లేదా? వాళ్ళ మీద అలిగితే దేవుడి మీద అలిగి నట్టే. పెంటనే ఇంటికి వెళ్ళి మీవాళ్ళకు క్షమా పణ చెప్పుకో,” అని హితవు పలికాడు.\n\n“ఇప్పుడు నేను వెనక్కు వెళితే, అందరికీ దేవుడి మీద నమ్మకం పోతుంది. దేవుడు నా వదినను కఠినంగా శిక్షించి నా భక్తిని నిరూపిం చాలి. అంతవరకు నిరంతర దైవనామస్మరణ చేస్తూ, తులసి తీర్థం మాత్రమే పుచ్చుకుంటూ నేను గుడిలోనే ఉంటాను,” అన్నాడు చంద్రం పట్టుదలగా.\n\nరామశాస్త్రి మరేమీ మాట్లాడలేకపోయాడు. చంద్రం అన్న పానాలు ముట్టుకోకుండా, పూజారి ఇచ్చే తులసి తీర్థం మాత్రం పుచ్చు\n\nకుంటూ మూడు రోజులు ధ్యానంలో గడపడంతో బాగా నీరసపడిపోయాడు.\n\nమూడో రోజు సాయంకాలం దైవధ్యానంలో కళ్ళుమూసుకుని కూర్చున్న చంద్రం మగత నిద్రలోకి జారుకున్నాడు. అప్పుడతనికి వైకుంఠంలోని బాలప్రహ్లాదుడు లీలగా కళ్ళ ముందు కదలాడాడు. “చూశావా నా దుస్థితి. ఆనాడు నీ దైవభక్తికి నీ తండ్రి హిరణ్యకశిపుడు ఒక్కడే అడ్డుగా నిలబడ్డాడు. నిన్ను ద్వేషిం చాడు. ఈనాడు మా ఇంట్లో వాళ్ళందరూ నా భక్తికి అంతరాయం కలిగిస్తున్నారు. నిన్ను ఆదర్శంగా తీసుకున్న నాకు, మా వదినను శిక్షించడానికి నువ్వే సాయపడాలి,” అన్నాడు చంద్రం.\n\nప్రహ్లాదుడు మందహాసం చేస్తూ, “మిత్రమా, ఏమిటి నువ్వంటున్నది? నా తండ్రి నన్ను ద్వేషించాడా? కానే కాదు.\n\nచందమామ\n\nఅమితమైన పుత్రప్రేమను కనబరచాడు.\nఆయన ద్వేషించిందల్లా తన శత్రువైన మహా\nవిష్ణువును. శత్రువు మీది ద్వేషం కొద్దీ, శత్రు\nవును శరణు జొచ్చిన నన్ను హింసల పాలు\nచేసిన మాట వాస్తవమే. అయినా, నేను నా\nతండ్రిని అణుమాత్రం కూడా ద్వేషించలేదు.\nశిక్షించమని దేవుడితో మొరపెట్టుకోలేదు.\nదేవుడే ఆయన్ను శిక్షించాడు. మనుషులుగా\nజన్మించిన వారికి పాటించవలసిన ధర్మాలు,\nనిర్వర్తించవలసిన బాధ్యతలు కొన్ని ఉన్నాయి.\nవాటన్నిటినీ పట్టించుకోకుండా, దైవభక్తిని\nఅడ్డుపెట్టుకుని, పెద్దలకు ఇబ్బందీ, విసుగూ\nకలిగిస్తూ, వారినే ద్వేషించడం భావ్యం కాదు.\nమంచి చెప్పిన నీ వదినను శిక్షించాలంటు\nన్నావు. ఇదెక్కడి ధర్మం? నన్ను ఆదర్శంగా\nతీసుకున్న నువ్వు నాకన్నా గొప్పభక్తుడివే\nకావచ్చు. కాని, నీ భక్తిద్వారా అయినవారికి\nఇబ్బంది కలిగిస్తున్నావు. భక్తి ప్రేమను\nఆశిస్తుంది గాని, ద్వేషాన్ని కోరదు. మూఢభక్తి,\nమూఢాచారాలు ముప్పు కలిగిస్తాయి. ఆలో\nచించి చూడు. నీలో మంచి మార్పురాగానే,\nమీవాళ్ళే వచ్చి నిన్ను ఇంటికి తీసుకు\n\nవెళతారు,” అన్నాడు మృదు మధుర కంఠ స్వరంతో.\n\n“దైవభక్తి అంటే ఏమిటో, మూఢభక్తితో పెద్దల ముందు పౌరుషపడడం ఎంత అవివే కమో నాకు ఇప్పుడు తెలిసి వచ్చింది. నా కళ్ళు తెరిపించావు. కృతజ్ఞతలు,” అన్నాడు చంద్రం చేతులెతి మొక్కుతూ.\n\n“చంద్రం, నిన్ను వెతుక్కుంటూ ఎవరు వచ్చారో చూడు,” అంటూ గుడి పూజారి, శోషవచ్చి పడివున్న చంద్రం ముఖంపై నీళ్ళు చల్లాడు.\n\nఉలిక్కిపడి కళ్ళు తెరిచిన చంద్రానికి ఇంతవరకు జరిగింది కలా? నిజమా? అని అర్థం కాలేదు. ఎదురుగా అన్న, వదిన నిల బడి ఉన్నారు. “అన్నాహారాలు లేకుండా ఇక్కడ ఎన్నాళ్ళని ఉంటావు. రా చంద్రం ఇంటికి వెళదాం,” అన్నాడు అన్న సూర్యం ఆప్యాయంగా.\n\n“నన్ను క్షమించు వదినా,” అంటూ చంద్రం లేచి, అన్నావదినల వెంట బయలు దేరాడు. అతనిలో వచ్చిన మార్పుకు ఇంట్లోని పెద్దలందరూ ఎంతగానో సంతోషించారు.\n\nఆవు-దూడ\n\nరాఘమ్పురంలో నారయ్య, పేరయ్యవి ఇరుగు పారుగు ఇళ్ళు. వాళ్ళ పాలాలు కూడా పక్క పక్కనే ఉన్నాయి. వారి ఇళ్ళకు ఒక్కటే ప్రహరీ గోడ. ఇళ్ళ మధ్య అడ్డుగోడ లేదు. నారయ్య భార్య కాంతమ్మకు, పేరయ్య భార్య శాంతమ్మకు దైవభక్తి ఎక్కువ. కాడి ఎద్దులూ, రెండేసి గేదెలూ ఉన్నా, రెండు కుటుం బాలకు ఆవులు లేవు. భార్యల కోరిక మీద నారయ్య, పేరయ్య పశువుల సంతకు వెళ్ళి చెరొక ఆవును కొన్నారు. గోపూజకు అవకాశం ఏర్పడినందుకు కాంతమ్మ, శాంతమ్మ చాలా సంతోషించారు. ఆవులను శ్రద్ధగా పెంచ సాగారు.\n\nనారయ్య ఆవు వరసగా రెండుసార్లు కోడెదూడను ఈనింది. పేరయ్య ఆవు రెండు సార్లూ పెయ్యదూడను ఈనింది. కోడెదూడ అయితే, పాలం పనికి ఉపయోగపడుతుందని పేరయ్య ఆశ. రెండు ఆవులూ మూడో సారి చూడితో ఉన్నాయి. ఈసారైనా తన ఆవు\n\nకోడెదూడను పెట్టాలని పేరయ్య ఆశతో కోరుకుంటున్నాడు. రెండు ఆవులూ ఈనడా నికి సిద్ధంగా ఉన్నాయి. బంధువుల ఇంట్లో పెళ్ళికోసం నారయ్య కుటుంబం వేరే ఊరు వెళ్ళవలసి వచ్చింది. మరునాడే వచ్చేస్తామనీ, తన ఆవును జాగ్రత్తగా చూస్తూ ఉండమనీ పేరయ్యతో చెప్పి, నారయ్య కుటుంబంతో సహా పొరుగూరువెళ్ళాడు.\n\nపేరయ్య మనసులో చిత్రమైన ఆలోచన వచ్చింది. ఆ రాత్రి రెండు ఆవులూ ఈనితే బావుణ్ణని అనుకున్నాడు. ఆ తరవాత చేయ వలసిన దానిని గురించి ఉత్సాహంగా భార్య శాంతమ్మతో చెప్పాడు. ఆ మాటవిని ఆవిడ దిగ్భ్రాంతి చెంది, “ఇదేం బుద్ధండి! వాళ్ళ ఆవు కోడెదూడను పెడితే మనం తెచ్చేసుకోవాలా? మన ఆవు పెయ్యదూడను పెడితే వాళ్ళ ఆవు దగ్గర ఉంచాలా? ఎంత అన్యాయమండి? మనుషుల కంటే పశువులే తమ సంతానాన్ని మరింత జాగ్రత్తగా కాపాడుకుంటాయి.\n\nగోవిందరాజు రామకృష్ణారావు"
        },
        {
            "title": "ఆవు-దూడ",
            "page_start": 11,
            "author": "గోవిందరాజు రామకృష్ణారావు",
            "pdf_page": 11,
            "content": "కుక్క, పిల్లి, కోతి వంటి వాటిని చూడడం లేదూ! మీరు ఆశించినట్టు దూడను మార్చినా, పలుపు తెంపుకుని ఆవు, దూడను వెతు క్కుంటూ వెళుతుంది,” అని హెచ్చరించింది.\n\nపేరయ్య ఆ మాటలు పెద్దగా పట్టించుకో లేదు. అయితే, విచిత్రంగా ఆ రాత్రి పేరయ్య ఆశించినట్టేయిండు ఆవులూ ఈనాయి. పేరయ్య ఆవు పెయ్యదూడను పెట్టింది. నారయ్య ఆవు కోడెదూడను పెట్టింది. శాంతమ్మ ఎంత వారించినా వినకుండా, పేరయ్య తన ఆలోచనల ప్రకారం దూడలను మార్చాడు. ఆ తర వాత నిద్ర రావడంతో వెళ్ళి పడుకున్నాడు.\n\nమరికాస్సేపటికి గొడ్లపాకలో ఏదో చప్పడయితే, పేరయ్య, శాంతమ్మ వెళ్ళి చూశారు. తమ పాకలో నారయ్య ఆవు తన కోడెదూడను నాకుతూ కనిపించింది. మెడలో పలుపు తెగి వుంది. గబగబా వెళ్ళి నారయ్య గొడ్లపాకలోకి వెళ్ళి చూశారు. అక్కడ తమ ఆవు పెయ్యదూడను నాకుతోంది. పశువులకు తమ సంతానం పట్ల ఉన్న ప్రేమ ఎలాంటిదో పేరయ్యకు అర్థమయింది. తన భార్య చెప్పిన మాట అక్షరాలా నిజమని గ్రహించి, తను\n\nచేసిన పనికి పశ్చాత్తాప పడ్డాడు. నారయ్య ఆవునూ, కోడెదూడనూ నారయ్య గొడ్ల పాక లోకి తీసుకువెళ్ళి వదిలి, తన ఆవునూ పెయ్యదూడనూ తన గొడ్లపాకలోకి తీసుకువచ్చాడు.\n\nమరునాడు ఊరునుంచి తిరిగి వచ్చిన నారయ్య, కాంతమ్మతమ ఆవును జాగ్రత్తగా చూసుకున్నందుకు పేరయ్య దంపతులకు కృతజ్ఞతలు తెలియజేశారు.\n\nపేరయ్య రాత్రి జరిగిన దానిని నారయ్యకు పశ్చాత్తాపంతో వివరించి, “నా దుర్భుద్ధికి నన్ను క్షమించు నారయ్య,” అన్నాడు.\n\n“ఎంతమాట పేయ్యూ. ఇందులో దుర్భుద్ధి ఏముంది? అయినా, మూడు కోడెదూడలను పెట్టుకుని నేనేం చేస్తాను? వాటిలో నువ్వొక దాన్ని తీసుకో,” అన్నాడు నారయ్య.\n\n“నీది చాలా దొడ్డమనసు నారయ్య. అయితే, నా పెయ్యదూడలలో నువ్వొకటి తీసు కోవాలి మరి,” అన్నాడు పేరయ్య. నారయ్య అందుకు అంగీకరించాడు.\n\nవాళ్ళమాటలను కొద్దిదూరంలో నిలబడి విన్న కాంతమ్మ, శాంతమ్మలు ఒకరినొకరు ఆప్యాయంగా కౌగిలించుకున్నారు.\n\nరాకాసిలోయ\n\n13\n\n[కేశవుడూ, జయమల్లూ, ముసలివాడూ మారువేషాలతో తమ గుహ వదిలి బయలుదేరిన రోజునే, బ్రహ్మదండిమాంత్రికుడు కూడా, ఇద్దరు అంగరక్షకులతో వింధ్యారణ్యాలకు ప్రయాణమయ్యాడు. కేశవుడూ వాళ్ళు, చీకటిడే వేళకు ఒక పల్లెచేరు. ఆ రాత్రి బసచేయడానికి పూటకూళ్ళ ఇల్లుకోసం విచారించగా బ్రహ్మదండి కూడా అక్కడికే హస్తున్నట్టు తెలిసింది. వాళ్ళు ముందుకు కదిలారు. తరవాత–]\n\nకేశవుడి ముసలితండ్రి ముందుండి దారి తీయగా, అందరూ పల్లె దాటి తిరిగి అరణ్యంలో ప్రవేశించారు. ఆ సరికి బాగా చీకటి పడిపోయింది. అరణ్యం అంతా పక్షులా, జంతువులా, కూతలతో, అరుపులతో ప్రతిధ్వనించి పోతున్నది. ముగ్గురూ ఒక చెట్టు కింద కూర్చున్నారు. “ఈ మారువేషాల్లో బ్రహ్మదండి మనను గుర్తించగల డంటావా?”\n\nఅని అడిగాడు కేశవుడు జయమల్లును.\n\nజయమల్లు అడ్డంగా తల తిప్పుతూ, “ఏమో చెప్పలేం. కాని, ఈసరికే మనం ఒక\n\nపారపాటు చేశాం. గురు మౌనానందులు, రచ్చబండ దగ్గిర కూచున్న పల్లె వాసులంతా వినేట్టుగా మాట్టాడేశారు. అలా చెయ్యకుండా వుంటే బావుండేది,” అన్నాడు.\n\n“అందులో పారపాటేమున్నది? ఈ దేశాట నలో, ఆయన తన శిష్యులతో మాత్రమే మాట్టాడతాడని నేను లోగడే చెప్పానుగదా?” అన్నాడు ముసలివాడు.\n\n“అవుననుకో. కాని, నీ గొంతులో పలికిన యాస వాళ్ళల్లో ఎవరైనా గుర్తుపడితే ఏమయ్యేది? మనం ఈ బ్రహ్మపుర రాజ్యపు సరి\n\n‘చందమామ’"
        },
        {
            "title": "రాకాసిలోయ - 13",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "హద్దులు దాటేవరకూ, చాలా జాగ్రత్తగా మసులుకోవాలి. కాకతాళీయంగా బ్రహ్మ దండీ, మనమూ ఒకేసారి బయలుదేరటం జరిగింది. రాజగురువు వేసిన ఎత్తు తెలుసుకు న్నారు గదా? ఆయన కాలి ప్రణమేదో నయం చేసేందుకు, ఈ మాంత్రికుడు మూలికల కోసం, వింధ్యారణ్యాలకు బయలుదేరాడట! మన శత్రువులు మహా జిత్తులమారివాళ్ళు,” అన్నాడు జయమల్లు. ముసలివాడు అవున న్నట్టు తల వూపుతూ, చప్పున లేచి కూచుని, “ఈ దాపులనే ఎక్కడో గుర్రం సకిలించిన ధ్వని అయింది. మీకు వినబడిందా?” అని ప్రశ్నించాడు.\n\nకేశవుడూ, జయమల్లూ జవాబు చెప్పేంతలో, ఈసారి మరింత స్పష్టంగా గుర్రం సకిలించటం వినబడింది. ముగ్గురూ ఆశ్చర్యంగా ముఖముఖాలు చూసుకున్నారు.\n\n“బ్రహ్మదండీ, అతడి అనుచరులూ ఇటే వస్తున్నారులావుంది! మన చిక్కులన్నీ తీరి, ఈ రాజ్యం సరిహద్దులు దాటి త్వరగా పారి పోవాలంటే, వాళ్ళెక్కివస్తున్న గుర్రాలను కాజే యట మొక్కటే మార్గం,” అన్నాడు ముసలివాడు.\n\n“ఎలా? అదంత తేలికా, అయ్యా?” అన్నాడు కేశవుడు.\n\n“అదుగో, ఆపిలుపే మానమన్నది, గుర్తు లేదా? నేను మీ గురువును. నువ్వు కనిష్ఠ డివీ, జయమల్లు జ్యేష్ఠుడూ. మనం ఏకాంతంగా వున్నప్పుడు కూడా అలాగే పిలుచు కోవటం అలవాటు చేసుకోవాలి. సరే, ఇప్పుడు మీరు ఊ అంటే, ఆ బ్రహ్మదండి ఎక్కిన గుర్రాన్ని నేను కాజేయగలను. మీరు కూడా, అతడి అనుచరుల గుర్రాలను కాజేయగలిగితే, తెల్లవారే సరికల్లా, ఈ బ్రహ్మపుర రాజ్యపురిహద్దుల్ని దాటిపోగలం. అప్పుడు, ఏ బెదడా వుండదు,” అన్నాడు ముసలివాడు.\n\nఅతడి మాటలకు జయమల్లు నవ్వుతూ, “నీ ఎత్తుగడ ఏమిటి? మాంత్రికుడి గుర్రాన్ని ఎలా పట్టుకోగలవు? అతణ్ణి కత్తితో ఎదిరి స్తావా?” అని అడిగాడు.\n\n“వాళ్ళకు, ఎదురుపడి, ఈ చీకట్లోయుద్ధం చేయటం మంచిదికాదు. అప్పుడు రేగే గొడ వకు పల్లెవాసులు అక్కడికివస్తే, మనం పట్టుబడిపోతాం. చడీ చప్పుడూ లేకుండా ఆ గుర్రాల మీది నుంచి వాళ్ళను పడగొట్టాలి. నేను చెట్టు మీద వుండి, మాంత్రికుణ్ణితాడు వేసికింద పడగొట్టి, వాడి గుర్రాన్ని వశపరుచు కోగలను,” అన్నాడు ముసలివాడు.\n\n“ఈ వయసులో నువ్వే అంత సాహసం చేయగలిగితే, గురో, మేం నీకు తీసిపోతామా? ఏం, కేశవా?” అంటూ లేచి నిలబడ్డాడు జయమల్లు. “కేశవుడు కాదు, కనిష్ఠుడు! గుర్తుంచుకో,” అంటూ ముసలివాడు కస్సు మన్నాడు. ముగ్గురూ లేచి, గుర్రాలు వస్తున్న వైపుకు బయలుదేరారు.\n\nఈ లోపల బ్రహ్మదండి మాంత్రికుడు, తన అంగరక్షకులైన జితవర్మా, శక్తివర్మలతో కలిసి, పల్లెకేసి వస్తున్నాడు. అతడికి ముందూ వెనకా వాళ్ళు, గుర్రాలెక్కి వస్తున్నారు.\n\nబ్రహ్మదండికి గుర్రపు స్వారి ఏమాత్రం అలవాటులేదు. కాని, కాలినడకన ప్రయాణించటం సాధ్యంకాదు గనక, ప్రాణం బితుకు బితుకు మంటూనే గుర్రపు స్వారికి ఒప్పుకు న్నాడు. చుట్టూ చీకటి, మహారణ్యం, దూరంగా క్రూరజంతువుల అరుపులు-అతడికి ఆ వాతావరణం అంతా భీతామహం కలిగిస్తున్నది.\n\n“ఇక రేపటి నుంచీ మనం రాత్రిళ్ళు ప్రయాణించటం మానుకోవాలి. సూర్యోద యంతోపాటే మనం బయలుదేరుతాం, సూర్యాస్తమయమవగానే ఆగిపోతాం. ఇదెందుకో తెలుసా? ఆ జయమల్లూ, కేశవుడూ, వాడి తండ్రీ, మహాదుర్మార్గులు. వాళ్ళు చీకటిమాటున మన మీద దాడి చేసినా చెయ్య వచ్చు. నా గుహ కావలికాస్తున్న భటుల్ని వాళ్ళేం చేశారో, మీకు తెలుసుగదా?” అన్నాడు బ్రహ్మదండి.\n\nమహారణ్యం మధ్య, చీకట్లో ప్రయాణ మంటేనే హడలిపోతున్న జితవర్మా, శక్తి వర్మలకు, మాంత్రికుడి హెచ్చరికమరింతభీతి కలిగించింది. వాళ్ళు గుర్రాలను మరి కాస్తా అదిలిస్తూ, “బ్రహ్మదండీ, నువ్వు చెప్పింది బావుంది. అలాగే చేద్దాం. ఏదీ, మనం చేర వలసిన పల్లె? ఎంతకీరాదే!” అన్నారు చుట్టూ చీకట్లోకి భయంగా చూస్తూ.\n\nబ్రహ్మదండి వాళ్ళ ప్రశ్నకు ఏదో జవాబు చెప్పబోయి, అంతలోనే కీచుగొంతుతో, “చచ్చాను, ద్రోహం, మోసం, నా నడుంకేదో ఉచ్చుపడింది!” అంటూ అరిచాడు.\n\n“పొరపాటు! కంఠానికని విసిరిన ఉచ్చు తాడు, నడుముకు పడింది!” అన్న అవహేళన చెట్టు మీది నుంచి వినబడింది. అదేసమయంలో జితవర్మా శక్తివర్మలిద్దరూ, “వింత జంతువు! వింతమృగం!” అంటూ కెవ్వుమని అరిచి గుర్రాల మీంచి పట్టుదప్పి కిందకు పడిపోయారు. అంతా కనుయెప్పాటు కాలంలో జరిగి పోయింది. బ్రహ్మదండి చెట్టుకొమ్మ\n\nనుంచి వేలాడుతున్నాడు. పై నుంచి అతడి\nగుర్రం మీదికి ముసలివాడు దూకాడు.\nమరుక్షణమే కేశవుడూ, జయమల్లూ ఒక్క\nఎగురున జితవర్మా, శక్తివర్మల గుర్రాలను\nఅధిరోహించారు.\n\n“జ్యేష్ఠా, కనిష్ఠా! ఊ, రండి!” అంటూ\nముసలివాడు తన గుర్రాన్ని అరణ్యానికి\nఅడ్డంపడి పరిగెత్తించసాగాడు. ఆ సరికి బ్రహ్మా\nదండికి కాస్త ధైర్యం వచ్చింది. అతడు తన\nనడుముకు బిగిసివున్న తాడును అటూ\nఇటూ గుంజుతూ, “జితా, శక్తి! ఎక్కడ?\nమీరు చూసింది వింతమృగమా? అయితే\nవాళ్ళు కేశవుడూ, జయమల్లూ, ముసలి\nవాడూ అయివుంటారు. ఆ జయమల్లు ఒక్క\nడికే ఆ విద్య తెలుసు. వాళ్ళను వెంబడిం\nచండి. పట్టుకోండి! నరకండి!” అంటూ\nకేకలువేశాడు.\n\nజితవర్మా, శక్తివర్మా ఆ మాటలతో కాస్త\nధైర్యం తెచ్చుకుని లేచి నిలబడి, ఒరనుంచి\nకత్తులు దూసేంతలో, బ్రహ్మదండి ఏడుపు\nగొంతుతో, “జితా, శక్తి! ఆగండి, ఆగండి.\nముందిటు రండి! నన్ను ఈ కొమ్మ నుంచి\nకిందికి దించండి,” అని అరిచాడు.\n\nజితవర్మా, శక్తివర్మలు అతణ్ణి సమీపించి,\nబ్రహ్మదండి నడుముకు బిగిసివున్న తాడును\nతమ కత్తులతో నరికి, దభీమంటూ కింద\nపడబోతున్న అతణ్ణి, మధ్యలోనే పట్టుకుని\nదించి నిలబెట్టారు.\n\nపల్లెపక్కగా అరణ్యంలోగిన ఈ కల్లోలం,\nపల్లెవాసుల చెవిని బడింది. వాళ్ళు కాగ\nడాలూ, కర్రలూ తీసుకుని అక్కడికి పరిగెత్తు\nకుంటూ వచ్చారు. బ్రహ్మదండినీ, అతడి\nఅంగరక్షకుల్నీ ఆ స్థితిలో చూసి వాళ్ళకు\nకలిగిన ఆశ్చర్యం అంతా ఇంతా కాదు.\n\n“అలా గోళ్ళు గిల్లుకుంటూ చూస్తారేం,\nమతులేమన్నా పోయినయ్య?” అంటూ\nబ్రహ్మదండి వాళ్ళ మీద విరుచుకుపడ్డాడు.\n“మేమే రాజుగారు పంపగా వచ్చిన, ఆస్థానో\nద్యోగులం! ముగ్గురు రాజధ్రోహమలు మా\nగుర్రాలను అపహరించుకుని, అటుగా పారి\nపోయారు. వాళ్ళను పట్టుకోండి అదృష్ట\nవంతుడికి అర్ధ రాజ్యం!” అంటూ పళ్ళు\nకొరికాడు.\n\nపల్లెవాసుల్లో సాహసవంతులైన కొందరు\nయువకులు, బ్రహ్మదండి చూపిన వైపుకు\nపరిగెత్తారు. తతిమ్మావాళ్ళు బ్రహ్మదండినీ,\nజిత, శక్తివర్మనూ తమ పల్లెకు తీసుకు\nపోయారు.\n\nజయమల్లూ, కేశవుడూ, అతడి ముసలి తండ్రీ ఎక్కిన గుర్రాలు అరణ్యానికి అడ్డంపడి పరిగెత్తసాగినై. కాని, చీకటీ, దారి నడ్డగించే చెట్లకొమ్మలా, ముళ్ళపాదలా ఆటంకాల వల్ల, వాళ్ళు అనుకున్నంత వేగంగా పారిపోలేక పోయారు. ఇంతలో వాళ్ళకు వెనకగా, కాగ డాలూ, కర్రలతో వస్తున్న పల్లెయువకులు కనిపించారు.\n\n“మనం చిక్కులోపడ్డాం,” అన్నాడు జయ మల్లు గుర్రం మీంచి వెనుదిరిగి, తమను వెంబడిస్తున్న పల్లెవాసులకేసి చూస్తూ.\n\n“చిక్కుల్లో పడటం మనకేమన్నా కొత్తా? ఇది మొదటిసారీ కాదు, ఆఖరుసారీకాదు,” అంటూ ముసలివాడు విసుకుక్కని, “అదిగో, అక్కడేదో దీపపుకాంతి లాటిది వున్నది,\n\nమీకు కనబడుతున్నదా? బహుశా, అది అర ణ్యాంలో నివసించే, ఏ గొడ్లకాపరి ఇల్లో అయి వుంటుంది. మనం సరాసరి అక్కడికెళ్ళి, ఆ ఇంట్లో దాక్కునేందుకేమైనా అవకాశంవుం దేమో ప్రయత్నిద్దాం. అంత తప్పని సరైతే, గుర్రాలను వదిలేద్దాం” అన్నాడు.\n\nక్షణాల మీద ముగ్గురూ, ఆ దీపపు కాంతి కనిపిస్తున్న వైపుకు తమ గుర్రాలను ఉరికించారు. వాళ్ళు దాన్ని సమీపిస్తూండగానే, చెట్లచాటు నుంచి రెండు కంఠాలు, “ఎవరా వచ్చేది? ఆగండి!” అంటూ కఠినంగా హెచ్చరించినై.\n\nఆ హెచ్చరిక వింటూనే ముసలివాడు గుర్రం దిగి, “అయ్యా, మీరెవరో మాకు తెలియడు. మేం యాత్రికులం. వివిధప్రాంతా\n\nలను సందర్శించుకుంటూ వస్తూన్నాం.\nమమ్మల్ని దోచుకునేందుకు బందిపోటు\nదొంగలు వెంటబడితే, ఇటు పారిపోయి\nవస్తున్నాం. వాళ్ళ కాగడాలవెలుగూ, చేతుల్లో\nకర్రలూ మీరూ చూసే వుంటారు!” అన్నాడు.\n\nముసలివాడు మాట ముగించీ ముగించక\nముందే, దీపం గప్పన ఆరిపోయింది. ఒక\nఆజానుబాహుడైన కోయవాడు, పెద్ద ఈటి\nఒకటి పట్టుకుని, అక్కడికి పరిగెత్తుకుంటూ\nవచ్చాడు. అతడు కేశవుణ్ణీ, జయమల్లునూ\nచూస్తూనే, “మీ రా ఎగువనున్న పల్లె వైపు\nనుంచేనా రావటం? ఆ పల్లె వాసుల్లో సగం\nమందికి ధనం దోచుకోవటం వృత్తి, తతిమ్మా\nసగానికీ వినోదం కోసం గొంతులు కోయటమే\nపని. మీరేమీ భయపడకండి, మీ రక్షణ\nభారం నాది!” అంటూ పక్కకు తిరిగి, “ఓ\nహోయ్, ఆ కాగడాలు పట్టుకువచ్చే వాళ్ళ\nమీద గురిచూసి బాణాలు వదలండి! వాళ్ళు\nమరొక్క అడుగైనా ముందుకు రాకూడదు,”\nఅన్నాడు.\n\nఅప్పటివరకూ నిశ్శబ్దంగావున్న ఆ ప్రాంతం\nకేకలతో హెచ్చరికలతో మార్మోగి పోయింది.\n\nకోయ యువకులు చెట్ల మీది నుంచీ, పాదల\nమాటు నుంచీ పల్లె యువకుల మీదికి గురి\nచేసి బాణాలు రివ్వరివ్వమంటూ వదల\nసాగారు. చూస్తూండగానే ఆ ప్రదేశమంతా\nయుద్ధరంగంగా మారింది. అర్ధరాజ్యం వస్తుం\nదన్న ఆశతో పల్లెయువకులూ, తమ కుల\nపెద్ద ఆజ్ఞను పాలించే పట్టుదలతో కోయ\nయువకులూ సంకుల సమరం సాగించారు.\nబాణంవేటు దాటి ముందుకు వచ్చిన పల్లె\nయువకులతో, కోయయువకులు కర్రలు\nతీసుకుని పోరాడ సాగారు. ఓ క్షణకాలం\nకోయల కులపెద్ద ఆ దృశ్యం కేసి చూసి, తల\nపంకిస్తూ, “మా వాళ్ళ ధాటికి, ఆ దుర్మా\nర్గులు నిలబడలేరు, ఆసంగతి నాకు తెలుసు!\nఅయినా, ఇక ఈ రాత్రికి, ఈ ప్రదేశం క్షేమ\nకరం కాదు. నా రక్షణ కోరిన వాళ్ళను కాపాడే\nబాధ్యత నాది కనక, మిమ్ములను ఒక రహస్య\nప్రదేశానికి తీసుకుపోతాను రండి,” అంటూ\nబయలుదేరాడు. జయమల్లూ, కేశవుడూ,\nముసలివాడూ అతనికి వెనకగా, గుర్రాలను\nకళ్ళాలు పట్టుకుని నడిపించుకుంటూ కది\nలారు.\n-(ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nఇద్దరు\nసాంద్యమతులు\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై\nనుంచి శవాన్నిదించి భుజాన వేసు\nకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం\nకేసి నడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, ఇంత అర్ధరాత్రివేళ\nవిషసర్పాలూ, భూత ప్రేతాలూ, నక్కల\nఊళలతో అతి భయంకరంగావున్న ఈ\nశ్మశానంలో, ఒకదేశపాలకుడిపైన నువ్వు\nఏ బృహత్ కార్యాన్ని సాధించదలచి\nఇంతగా శ్రమిస్తున్నావో అనూహ్యంగా\nఉన్నది. ఒకవేళ కార్యసాధనలో\nవిజయం సిద్ధించాక, చంద్రగిరి\nయువరాజు జయంతుడిలాగా\nచిత్తచాంచల్యంతో చేజిక్కిన ఫలి\nతాన్ని జారవిడుచుకోగలవేమో\nఅన్న శంక కలుగుతున్నది. ఈ"
        },
        {
            "title": "ఇద్దరు సౌందర్యవతులు",
            "page_start": 19,
            "author": "మాచిరాజు కామేశ్వరరావు",
            "pdf_page": 19,
            "content": "విషయమై నువ్వు తగు హెచ్చరికగా వుండేందుకు, ఆ యువరాజు కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పి సాగాడు:\n\nచంద్రగిరి యువరాజు జయంతుడు వివాహవయస్కుడయ్యాడు. తన కాబోయే భార్యను తానే ఎంపిక చేసుకోవాలన్నది, అతడి గాఢమైన కోరిక. ఈ కారణంవల్ల తల్లిదండ్రులు ఎన్ని సంబంధాల గురించి చెప్పినా తిరస్కరించేవాడు.\n\nఒక రోజున జయంతుడు సాయంకాల వాహ్యాళి నుంచి తిరిగి రాగానే, మహారాణి అతడికొక చిత్రపటాన్ని చూపుతూ, “ఈమె విన్నకోట రాకుమారి. రాజుకు ఒక్కగానొక్క కూతురు. మా వదినగారి పుట్టింటిమైపు బంధు వులు. నాకూ, మీనాన్నగారికీ ఈ సంబంధం\n\nఎంతగానో నచ్చింది,” అన్నది. జయంతుడు ఆ చిత్రపటం కేసి సరిగా చూడనైనా చూడ కుండా, “ఈ అమ్మాయి నాకు ఏమాత్రం నచ్చలేదు,” అని అక్కడి నుంచి వెళ్ళి పోయాడు.\n\nఆ రాత్రి జయంతుడికి చాలా సేపటి వరకూ నిద్రపట్టలేదు. తను ఈ రాజభవనం లోనే వుండిపోతే, తనకు నచ్చిన అమ్మాయిని ఎంపిక చేసుకోవడం అసంభవం. తనకు నచ్చే అమ్మాయి కోసం రాజ్యం నలుదిక్కులా వెదకడం మేలు! ఆలస్యం చేయకూడదు అనుకుంటూ, అతడు రాత్రికి రాత్రే గుర్రం మీద బయలుదేరాడు.\n\nసూర్యోదయం కావస్తూండగా, జయంతుడు దట్టమైన ఒక అడవిలోని కొండ ప్రాంతాన్ని చేరాడు. అక్కడ కొండ మీది నుంచి ఒక మనోహరమైన జలపాతం పెద్ద ధ్వనితో దిగువనున్న చలవరాళ్ళ మీదపడుతు న్నది. ఆ జలపాతానికి కొద్దిదూరంలో ఒకఅందమైన కుటీరం అతడి కళ్ళబడింది. గుర్రాన్ని దిగి జయంతుడు ఆ కుటీరంకేసి నడిచాడు.\n\nఆ కుటీరం ముందున్న రకరకాల పూల మొక్కల మధ్య ఇద్దరు సౌందర్యవతులు తిరుగుతూ పూలుకోస్తున్నారు. అటువంటి సౌందర్యవతులను జయంతుడు ఈనాటి వరకూ చూడకపోవడమే కాక, అలాంటి వారుండగలరని ఊహించనైనా లేదు.\n\nజయంతుడు వారిని సమీపిస్తూ, “మీరు అపురూపమైన సౌందర్యవతులు. అలాంటి మీరు ఈ అడవికి అంకితమై పోవడం చాలా ఆశ్చర్యంకలిగిస్తున్నది,” అన్నాడు.\n\nజయంతుడిని చూసి ముందు కొద్దిగా కంగారుపడిన ఆ యువతులు, “సౌందర్యా నికి అర్థం ఎవరూ చెప్పలేరు. సౌందర్యం అనేది చూసే వాళ్ళనయనాల్లో వుంటుంది. మా నాన్నగారు గొప్ప జ్యోతిష్కుడు. అడవి, జలపాతం, చక్కని పూలతోట, అందమైన కుటీరం-ఇలాంటి వాతావరణంలో, ఒక్క సంవత్సరం నివసిస్తే, మా భవిష్యత్తు అద్భుతంగా వుంటుందని ఆయన ఇక్కడ నివాసం ఏర్పరిచాడు. నిన్ననే ఒక సామంత రాజు ఆహ్వానించగా పొరుగు ప్రాంతం వెళ్ళాడు,” అన్నారు.\n\nఇంతకూ మీరెవరు? అని ఆ సౌందర్య రాశులు ప్రశ్నించక ముందే జయంతుడు, “నేను, తల్లిదండ్రుల ప్రమేయం లేకుండా, నాకు నచ్చిన కన్యను వివాహ మాడాలన్న ఉద్దేశంతో ప్రాసాదం నుంచి రహస్యంగా బయలుదేరాను. మీ ఇద్దరిలో ఎవరిని వివాహ మాడడం అయినా, నాకు ఇష్టమే.మీ నాన్న గారు తిరిగిరాగానే, ఆయనతో మాట్లాడ తాను,” అన్నాడు.\n\nఅంత సూటిగా జయంతుడన్న మాట లకు తృళ్ళిపడిన యువతులిద్దరూ, తమలో తాము ఏదో మాట్లాడుకుని, “మేమిద్దరం కవలలం! ఒకే వ్యక్తితో మా వివాహం జరుగు తుందని, మా నాన్న ఏనాడో చెప్పాడు,” అన్నారు.\n\n“ఎలాంటి సంశయం లేకుండా నేను, మీ ఇద్దరినీ వివాహ మాడతాను. మీరు రూపంలో ఒకే విధంగావున్నా, మీ గుణ గణాలు భిన్నంగా వుంటాయని అనుకుంటు\n\nన్నాను. నేనెవరైందీ ఈ సరికి మీరు గ్రహించే వుంటారు. మీ మనస్తత్వాల గురించి కాస్త వివరించండి,” అన్నాడు జయంతుడు, దాపులనున్న తిన్నె మీద కూర్చుంటూ.\n\nఆ ప్రశ్నకు యువతులిద్దరూ చిరునవ్వు నవ్వి, “మా ఇద్దరికీ పంతం, పట్టుదల ఎక్కువ. ఎవరికి వాళ్ళం అధికులం అను కుంటాం. అంతేకాదు, అనుకున్నది సాధించ నిదే నిద్రపోం; అందుకు ఎంతకైనా తెగిస్తాం!” అన్నారు.\n\n“ఓహో, అలాగా!” అని జయంతుడు ఒకక్షణం ఆగి, “నా గురించి మీ అభిప్రాయం ఏమిటో నిర్మోహమాటంగా చెప్పండి,” అన్నాడు.\n\nఆ యువతులిద్దరూ కూడబలుక్కుని, “ఎంతో తెలివీ, వివేకం వున్నవాడు, మాకు\n\nభర్తగా లభిస్తాడని, నాన్నగారు ఎప్పుడో చెప్పారు. మా పేర్లు మందారం, సంపంగి. ఎవరు మందారమో, ఎవరు సంపంగో చెప్పండి!” అన్నారు.\n\nజయంతుడు కొద్ది సేపు ఆలోచించి, ఎవరు మందారమో, ఎవరు సంపంగో చెప్పాడు. ఇది విన్న యువతులు ఎక్కడలేని ఆశ్చర్యంతో, “అంత రూఢిగా ఎలా చెప్పగలి గారు?” అని అడిగారు.\n\nఅందుకు జయంతుడు, “మీరిద్దరూ కవలలు; ఒకే రూపురేఖల్లో వున్నారు. అయితే, ఒకరి శరీరచ్ఛాయ గులాబీ, మరొకరిది పచ్చని పసిమి. బాల్యంలో శరీరచ్ఛాయను బట్టి మిమ్మల్ని సులభంగా గుర్తించడానికి, ఒకరికి మందారం అనీ, మరొకరికి సంపంగి అనీ పేర్లు పెట్టివుంటారని ఊహించాను,” అన్నాడు.\n\n“మాకు వయసులో కొన్ని ఘడియల తేడావుంది. మాలో ఎవరు పెద్ద, ఎవరు చిన్న అన్నది చెప్పగలరా?” అన్నారా అందగత్తెలు.\n\nజయంతుడు ఒక క్షణం ఆగి, “అందుకు నాకు సాయంత్రం దాకా వ్యవధి కావాలి,” అన్నాడు.\n\n“అలాగే!” అంటూ యువతులిద్దరూ తృప్తిగా తలలూపారు.\n\nఆ సాయంత్రం మందారం, సంపంగి అరటి ఆకుల్లో రెండు కూరలు, రెండు పచ్చళ్ళు, పాయసంతో జయంతుడికి రుచి కరమైన ఆహారం తయారు చేశారు. భోజనం తర్వాత జయంతుడు కాసేపు విశ్రాంతి తీసుకుని యువతులతో, “మీలో మందారం పెద్దది, సంపంగి చిన్నది,” అని చెప్పాడు.\n\n“ఆహా, నిజం! ఇంతకూ ఎలా ఉహించ గలిగావు?” అని అడిగింది మందారం.\n\n“సాధారణంగా పెద్దవాళ్ళే వంట, ఇంటి నిర్వహణ చూస్తారు. చిన్నవాళ్ళు పైపనులు చేస్తారు. మందారం వంట చేసింది. సంపంగి ఆకువేసి భోజనం వడ్డించింది. అది గమ నించే, మీలో ఎవరు పెద్దో, ఎవరు చిన్నో ఊహించాను,” అన్నాడు జయంతుడు చిన్నగా నవ్వుతూ.\n\nమందారం, సంపంగి కొద్ది దూరం వెళ్ళి ఏదో మాట్లాడుకుని తిరిగి వచ్చి, జయం తుణ్ణి, “నువ్వు సునిసితమైన తెలివితేటలూ, తార్కికమైన ఆలోచనా సరళీ వున్నవాడివని ఒప్పుకుంటున్నాం. అందులో సందేహం లేదు. ఐతే, మా ఇద్దర్నీ పోషించగల ఆర్థిక స్థోమతు నీకున్నదా?” అని అడిగారు.\n\nజయంతుడు పెద్దగా నవ్వి, తానెవరైందీ చెప్పి, “ఇంకా ఏమైనా అనుమానాలు న్నయ్యా?” అని ప్రశ్నించాడు.\n\nఆ ప్రశ్నకు మందారం వెంటనే, “జాతక రీత్యా మా ఇద్దరికీ ఒకే వ్యక్తితో వివాహం జరగడంతో పాటు, ఒకే రోజు కుమారులు జన్మిస్తారట! ఐతే, చిన్నదైన సంపంగి కొడుకు కొన్ని ఘడియలు ముందుగా జన్మిస్తాడు. పెద్ద రాణీని కాబోయే నా కుమారుడు కొద్ది ఘడియలు చిన్నవాడు. అటువంటప్పుడు, మా ఇద్దరి కుమారులలో, మీరు ఎవరిని రాజుగా ప్రకటిస్తారు?” అని అడిగింది.\n\nదానికి జయంతుడు, “ఈ ప్రశ్నకు సమా ధానం చెప్పడానికి కొంతసమయం కావాలి,” అన్నాడు.\n\n“అలా అయితే, రాత్రి అంతా ఆలోచించు కోండి. తెల్లవారి మీ అభిప్రాయం చెప్పండి,” అన్నారు, అక్కాచెల్లెళ్ళిద్దరూ.\n\nఆ రాత్రి జయంతుడు నిద్రించేందుకు ఒక గది ఏర్పాటు చేశారు. మర్నాటి ఉదయం మందారం, సంపంగిల తండ్రి తిరిగి వచ్చాడు. మందారం, తండ్రికి జరిగిందంతా వివరించి, అతడు పక్క గదిలో నిద్రపోతున్నాడని చెప్పుతూండగా, సంపంగి వెళ్ళి, జయంతుడి గదిలోకి తొంగి చూసింది. అక్కడ జయంతుడు కనిపించలేదు.\n\nఆమె తిరిగి మచ్చి, వాళ్ళతో, “గదిలో ఆయన లేడు. ఏమైనా, కాబోయేరాజుకు ఒక రోజు, మన ఇంట ఆతిథ్యమిచ్చామనే సంతృప్తి మనకు మిగిలింది!” అన్నది నవ్వుతూ.\n\nఇది జరిగిన కొద్ది రోజుల తర్వాత, తల్లి దండ్రులు ఏర్పాటు చేసిన ఒక రాకుమారితో జయంతుడి వివాహం జరిగిపోయింది.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, గొప్ప సౌందర్యవతులైన మందారం, సంపంగిల పట్ల జయంతుడి ప్రవర్తన మర్యాదహీనం గానూ, అనాగరికంగానూ లేదా? తన కాబోయే భార్యను తనే ఎంపిక చేసుకోవాలన్న దృఢ నిశ్చయంతో బయలుదేరిన అతణ్ణి వివాహ మాడేందుకు, అందచందాలూ, మంచి వాక్యా తుర్యంగల యువతులు తమ అంగీకారం తెలియజేశారు. ఐనా, అతడు వారిని కాదని, తల్లిదండ్రులు నిశ్చయించిన కన్యను వివాహ మాడడం అసమంజసం కాదా? ఆశించిన కార్యం ఫలించాక, ఏ కారణంవల్లనో అతడు చిత్తచాంచల్యానికి గురైనట్టు కనబడుతున్నది కదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తల పగిలి పోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “మందారం, సంపంగి-జయంతుడి సమయజ్ఞతా, తార్కిక జ్ఞానం ఏపాటివో తెలుసుకునేందుకు, కొన్ని\n\nజటిలమైన ప్రశ్నలడిగారు. ఆ విధంగా అక్క చెల్లెళ్ళిద్దరూ, తమ ప్రశ్నల ద్వారానే కాక, తమను గురించి తాము చెప్పుకున్న విషయాలను బట్టి-వాళ్ళిద్దరిలోనూ అహం, పంతం, పట్టింపులతో పాటు, ఆశించినది సాధించి తీరాలనే మొండినైజం కూడా ఉన్నదని, జయంతుడు గ్రహించాడు. అలాంటి వాళ్ళు తనకు రాణులైతే, భవిష్యత్తులో ఎవరికి వారు తమ కుమారుడే రాజు కావాలని పంతం పట్టి, అంతఃపుర శాంతికీ, రాజ్య భద్రతకూ ముప్పుతేగలరు. రాజుకు తన కోరికలూ, సంతోషాల కన్న దేశభద్రత, ప్రజల సుఖశాంతులు ముఖ్యం! ఇలా ఆలోచించి ఒక నిర్ణయాని కొచ్చిన జయంతుడు, తల్లిదండ్రులు నిశ్చయించిన కన్యను వివాహమాడాడు. ఇందులో, అతడి వివేచనా శక్తీ, పరిశీలనా జ్ఞానం తప్ప, చిత్తచాంచల్యం అంటూ ఏమీ లేదు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ఆధారం : మాచిరాజు కామేశ్వరరావు రచన]\n\nసెప్టెంబర్ 2006\n\n24\n\nచందమామ\n\nచందమామ కబుర్లు\n\nతొమ్మిదేళ్ళ వయసు\nసినిమా డైరక్టర్\n\nతొమ్మిదేళ్ళ కిషన్ 24 కన్నడ సినిమా లలోనూ, 5 మెగా సీరియల్స్ లో దాదాపు 1000 ఎపిసోడ్స్ లోనూ, కెమెరా ముందు బాలపాత్రలను పోషించాడు. ఇప్పుడు సినిమా దర్శకుడైకెమెరా వెనక్కు వెళ్ళాడు. అతడు దర్శకత్వం వహించిన కేరాఫ్ ఫూట్ పాత్' అనే కన్నడ చిత్రం విడుదలకు సిద్ధంగా ఉంది. తను నటించిన సినిమా దర్శకుల నుంచీ, కొమార్మేన్ల నుంచీ అతడు దర్శకత్వం మెళకువలను నేర్చుకున్నాడు. ఒకనాడతడు వీధుల్లో వార్తాపత్రికలనూ, తినుబండారాలనూ అమ్మే పిల్లలను చూశాడు. వాళ్ళు తల్లిదండ్రులులేని అనాథ లని తండ్రి కిషన్తో చెప్పాడు. అంతే, బడికివెళ్ళి చదువుకోవాలని తపించే అనాథ కుర్రవాడి కథ కిషన్ బుర్రలో తయారయింది. దాన్ని కాగితం మీద పెట్టాడు. ఆ కథను సినిమాగా తీస్తే బావుంటుందని తండ్రిసలహా ఇచ్చాడు. నిర్మాతగా డబ్బులు పెట్టడానికి అతని తల్లి సంసిద్ధ తను తెలియజేసోంది. జాకీ ష్రాఫ్, శౌరబ్ శుక్లా వంటి సుప్రసిద్ధులు, జాతీయ పురస్కారాన్ని అందుకున్న కన్నడ నటి తారమొదదైనవారు అతని చిత్రంలో నటించడానికి అంగీకరించడం గొప్పవిశేషం. సెట్స్ మీద పనిచేయడానికి తన పిన్నవయసు ఒక సమస్య కాదని అతడు చెబుతున్నాడు. “ప్రతి ఒక్కరూ మిగతా డైరక్టర్‌లను చూసినట్టే నన్నూ చూస్తున్నారు,” అంటున్నాడీ ప్రపంచంలోకెల్లా అతి పిన్నవయసు దర్శకుడిగా గుర్తింపు పొందాలని ఆశిస్తున్న తొమ్మిదేళ్ళ కుర్రాడు. ఇప్పటికే తన సమాచారాన్ని గిన్నిస్ వారికి పంపాడు. ప్రస్తుతం అతి పిన్నవయసు దర్శకత్వం అన్నరికార్డును 1973వసం.లో తన 13వయేట ఒక సినిమాకు దర్శకత్వం వహించిన నెదర్లాండ్స్‌కు చెందిన సిడ్నీ లింగ్ సృష్టించాడు. 1996వసం. జనవరి 6వ తేదీ జన్మించిన కిషన్, గాయకుడూ సంగీత దర్శకుడూ కూడా. అతని తొలి మ్యూజిక్ ఆల్బమ్ 15,000 కాపీలు అమ్ముడయ్యాయి."
        },
        {
            "title": "చందమామ కబుర్లు",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "మహనీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (9)\n\nఏదీలేని అన్నీకలిగిన యోగి!\n\nగంగా తీరంలోని అతి పురాతనమైన పవిత్ర నగరం వారణాశిలో నూట ముప్పై సంవత్సరాలు జీవించిన ఒక గొప్పయోగి 1887 శీతా కాలంలో కాలధర్మం చెందాడు. ఆయన ఎప్పుడు ఎక్కడ జన్మించాడో తెలుసా?\n\nఆసక్తిగలిగిన ఆయన భక్తులు కొందరు యోగి పుట్టు పూర్వోత్తరాలను గురించి జరిపిన అన్వేషణలో సందేహాలకు తావులేని కొన్ని నిజాలు బయటపడ్డాయి. ఆయన ఆంధ్రరాష్ట్రం విజయనగరం సమీపంలోని హోలియా అనే గ్రామంలో 1607వ సం.లో జన్మించాడు. నరసింగరావు, విద్యావతీదేవి ఆయన తల్లి దండ్రులు.\n\nపరమశివుడి భక్తులైన తల్లిదండ్రులు ఆయ\n\nనకు పెట్టిన పేరు శివరాం. చిన్నప్పటినుంచే ఆయనలో ఆధ్యాత్మిక అన్వేషణ ఆరంభ మయింది. దేశాటన చేస్తూపలువురు యోగులను, సాధువులను దర్శించసాగాడు. అలా ఆఖరికి పుష్కర్ చేరాడు. రాజస్థాన్ పుష్కర్ లోని ఆయన గురువు ఆయనకు పెట్టిన పేరు గణపతి సరస్వతి. అయితే, జీవితంలో ఎక్కువ కాలం గడిపిన వారణాశిలో మాత్రం ఆయన తెలంగ (త్రెలింగ)స్వామిగానే ప్రసిద్ధుడు. ఆంధ్ర ప్రాంతం నుంచి వచ్చినవాడు కావడం వల్ల ఆయనకు ఆ పేరు ఏర్పడి ఉండవచ్చు. ప్రాచీన కాలంలో బీహార్, బెంగాల్, ఒరిస్సా, ఆంధ్ర ప్రాంతాలు-అంగ, వంగ, కళింగ, త్రి(త్రె)లింగ రాజ్యాలుగా పిలువబడేవన్న"
        },
        {
            "title": "ఏదీలేని అన్నీకలిగిన యోగి!",
            "page_start": 26,
            "author": "చందమామ బృందం",
            "pdf_page": 26,
            "content": "విషయం మీలో చాలా మందికి తెలిసే ఉంటుంది.\n\nతైలంగస్వామి ఎన్నో అద్భుతాలను ప్రదర్శించాడు. ప్రత్యక్షంగా చూసిన వారు వాటిని గంఢస్థం చేశారు. ఆయన నగ్నంగా తిరిగేవాడు. ఆనాటి పాలకులై ఆంగ్లఅధికారుల భార్యలు అందుకు అభ్యంతరం తెలిపారు. ఆయన్ను మొదటఖైదు చేయమని ఆజ్ఞాపించిన న్యాయమూర్తులు ఆయన నిరాడంబరతకూ, ప్రదర్శించిన అర్థ వంతమైన అద్భుతాలకూ అమితాశ్చర్యం చెందారు. ఆ తరవాత, అసాధారణమైన ఆయన జీవన శైలికి ఎవరూ ఆయన్ను వేధించ కూడదని ప్రకటనలు జారీచేశారు.\n\nఆయన చూపిన అద్భుతాలను ప్రత్యక్షంగా చూసిన వారినుంచి, వివరాలు సేకరించి, ఆయన జీవిత చరిత్రలో వాటిని పొందుపరిచారు. అలాంటి వాటిలో ఒక దానిని గురించి మాత్రం ఇప్పుడు ముచ్చటించుకుందాం. యోగి గంగా\n\nనదిని మాతృమూర్తిలా భావించేవాడు. ఎంత సేపు కావాలన్నా నీళ్ళలో మునిగి ఉండేవాడు. సునాయాసంగా ప్రవాహానికి ఎదురీదేవాడు. ఒకనాడు ఉజ్జయిని రాజు పడవలో గంగా నదిని దాటుతున్నాడు. యోగి హాతత్తుగా నది మధ్యనుంచి పైకిలేచి పడవలోకి ఎక్కాడు. రాజుతోపాటు పయనిస్తూన్న స్థానిక ప్రముఖులు యోగిని గురించిన విశేషాలను ఆయనకు తెలియజేశారు. రాజు గౌరవంతో యోగికి నమస్కరించాడు. అయితే, యోగి దాన్ని ఏమాత్రం పట్టించుకోకుండా, పసిబిడ్డలా రాజు నుంచి రత్నాలు పొదిగిన ఖడ్గాన్ని తీసుకుని ఆతృతగా అటు ఇటూ తిప్పి చూసి, ఉన్నట్టుండి పిల్లలు విరిగిపోయిన ఆటబొమ్మను విసిరి వేసినట్టు, నీళ్ళలోకి విసిరాడు! ఆగ్రహం చెందిన రాజు"
        },
        {
            "title": "పాములుపట్టే రాజు",
            "page_start": 29,
            "author": "ఎన్. శివనాగేశ్వరరావు",
            "pdf_page": 29,
            "content": "నాగరాజు యుక్తవయస్కుడయ్యే నాటికి\nసాంబన్న వృద్ధుడయ్యాడు. అప్పటికే నాగ\nరాజు అన్నిరకాల సర్పాల గురించీ, వాటి\nవిషాల విరుగుడుల గురించీ తండ్రి నుంచి\nక్షుణ్ణంగా నేర్చుకున్నాడు. పాముకాటుకు\nవాడిచ్చే మందుకు తిరుగుండేది కాదు. జ్యోతి\nష్కుడు చెప్పినట్లు తన కొడుకు రాజైతే చూసి\nచనిపోవాలని సాంబన్న ఆశుడుతూండేవాడు.\nఆ ఘడియ ఎంతకూ రాలేదు. నాగరాజుకు\nపెళ్ళీడు వచ్చింది. అయినా, పెళ్ళి చేయడా\nనికి సాంబన్నకు మనసాప్పలేదు. వాడు\nరాజయ్యాక పెళ్ళంటే, ఆ వేడుక చూడ\nముచ్చటగా, ఘనంగా వుంటుందని భావిం\nచాడు సాంబన్న. పోనీ జ్యోతిష్కుడి సలహా\nఅడుగుదామంటే - ఆయన కాలంచేసి\nసంవత్సరమైంది.\n\nఅంతలో అనుకోని సంఘటన ఒకటి\nజరిగింది. రాజుగారి సైనికుడొకడు గుర్రం\nమీదసర్పవరం గ్రామవీధిలోంచి వెళ్తుండగా,\nచూడక నాగరాజు అడ్డుగా వచ్చాడు. రాజ\nసైనికుడు అతణ్ణి, “ఎవడ్రా నువ్వు! మంద\nమతివా? పొగరుబోతువా?” అంటూ గట్టిగా\nమందలించాడు. అది విన్న గ్రామస్థుడొకడు\nసైనికుడితో, “మా నాగరాజుతో మర్యాదగా\nమసలుకో! అతడు కాబోయే రాజు,” అని\nహెచ్చరికగా అన్నాడు.\n\nరాజ సైనికుడు వాళ్ళిద్దరి కేసీ వింతగా\nచూసి ముందుకు సాగిపోయాడు. ఐతే, ఒక\nపక్షం రోజుల తర్వాత, కొందరు సైనికులు\nగ్రామానికి వచ్చి, నాగరాజును వెంటబెట్టు\nకుని మహారాజు విజయవర్ధనుడి వద్దకు\nతీసుకుపోయారు.\n\nఈ విషయమై గ్రామంలో రకరకాల\nపుకార్లు వ్యాపించాయి. “కాబోయే రాజు అని\nపెప్పుకుంటున్న విషయం రాజుగారికి తెలిస్తే\nజీరుకుంటాడా? తలతీయించడానికే పిలి\nపించివుంటాడు!” అని గ్రామంలో కొందరు\nగుసగుసలాడుకున్నారు.\n\nఅది విన్న సాంబన్న కాళీమాత గుడికి\nవెళ్ళి, “తల్లీ! నా కొడుకు రాజు కాకపోయినా\nచింతలేదు. వాడికేహానీ కలగకుండా చల్లగా\nచూడు,” అని ప్రార్థించాడు.\n\nఐతే, రాజు విజయవర్ధనుడు, తన కుమార్తె\nనాగమాంబతో నాగరాజు వివాహం ప్రకటిం\nచాడు. అది విన్న రాజ్య ప్రజలందుండా పాములు\nపట్టేవాడితో రాజకుమార్తె వివాహమా? అని\nఆశ్చర్యపోయారు.\n\nనెల గడిచేసరికి రాజకుమారికీ, నాగ రాజుకూ వివాహం ఘనంగా జరిగింది. నాగరాజు తల్లిదండ్రులకు రాజమర్యాదలు జరిగాయి.\n\nఒక రోజు రాత్రి నాగరాజు, రాకుమారి హంసతూలికా తల్పం మీద ఆదమరిచి నిద్రి స్తుండగా, నాగరాజుకు పాము బుసకొట్టిన సవ్వడి వినిపించింది. అతడు తటాలున కళ్ళు తెరిచి చూడగా, పడగ విప్పిన సర్పం ఒకటి రాకుమారిని సమీపిస్తున్నది. వెంటనే, నాగరాజు తల్పందిగి సర్పంతోక పట్టుకుని గిరగిరా తిప్పి గట్టిగా నేలకేసి కొట్టాడు. సర్పం గిలగిలా కొట్టుకుని కొంత సేపటికి ప్రాణం విడిచింది.\n\nఆ మరుక్షణం రాకుమారి నిద్రలేచి, తనకు తప్పిన ప్రమాదాన్ని గురించి నాగరాజు చెప్పగా విని, అతడి ధైర్య సాహసాలను\n\nఎంతగానో మెచ్చుకున్నది. క్షణాల మీద ఈ వార్తతెలిసిన రాజు విజయవర్ధనుడు సంతో షంతో అక్కడికి వచ్చి నాగరాజును ఆప్యా యంగా కౌగలించుకుని, “నాయనా! నా ఒక్కగానొక్క కుమార్తెకు ప్రాణభిక్ష పెట్టావు,” అని, అసలు రాకుమార్తెను, నాగరాజు కిచ్చి ఏకారణం వల్ల వివాహం జరపవలసివచ్చిందో వివరించాడు:\n\nవిజయవర్ధనుడి తాతగారైన అజయవర్ధనుడు, మహేంద్రపురి రాజ్యాన్ని ప్రజారంజ కంగా చాలా కాలం పాలించి, వార్ధక్యదశలో కుమారుడు జయవర్ధనుడికి రాజ్యాభిషేకం చేసి, శేషజీవితాన్ని దైవచింతనలో గడిపేందుకు, అరణ్యంలోని ఒకానొక ముని ఆశ్రమంలో స్థిరపడ్డాడు.\n\nఇది జరిగిన కొన్నాళ్ళకు, జయవర్ధనుడు అడవికి వేటకు పోయి, అక్కడ పాము\n\nకాటుకు గురై మరణించాడు. దానితో విజయ వర్ధనుడు మహేంద్రపురికి రాజైన ఆరు సంవత్సరాలకు రాణి ఒక చక్కని ఆడబిడ్డకు తల్లి అయింది.\n\nఅరణ్యంలోని ఆశ్రమంలో వున్నతాతగారి నుంచి బిడ్డకు ఆశీస్సులు పొందేందుకు విజయవర్ధనుడు, ఆయనవుంటున్న ఆశ్రమానికి వెళ్ళాడు.\n\nఅజయవర్ధనుడు మనమరాలిని చూసి ఉలిక్కి పడ్డాడు. కళ్ళు మూసుకుని కొంత సేపు ధ్యానంలో గడిపి, ఆ తరవాత విజయ వర్ధనుడితో, “నీ తండ్రికిలాగే నీ కుమార్తెకూ సర్పగండం ఉంది. అయినా, ఈ శిశువుకు నాగమాంబ అని పేరుపెట్టి నాగదేవతకు నిత్యపూజలు నిర్వహించు. గండం తొలగి పోయి మంచి జరుగుతుంది. అంతేగాక, బిడ్డయుక్తవయస్కురాలైనాక, భర్తఎంపికలో కూడా తగు జాగ్రత్త తీసుకో. అతడు సర్ప భీతిలేనివాడూ, ధైర్యసాహసాలు కలవాడూ అయివుండడం అవసరం,” అని అన్నాడు.\n\nరాజకుమార్తెకు యుక్తవయసు వచ్చాక, విజయవర్ధనుడు సర్పగండం గురించి ఆలో\n\nచిస్తూనే వివాహప్రయత్నాలు తలపెట్టాడు. ఎందరు రాజకుమారులను చూసినా ఒక్కరూ తృప్తికరంగా తోచలేదు. అటువంటి సమయంలో సర్పవరం గ్రామస్థులు తమగ్రామం వాడైన నాగరాజును, కాబోయే రాజుగా చెప్పు కోవడం విన్న విజయవర్ధనుడు, నాగరాజును పిలిపించి అతడి గురించి తెలుసుకున్నాడు. రాకుమారి నాగమాంబ జాతకం, నాగరాజు జాతకంతో అతికినట్లు సరిపోయింది. పైగా నాగరాజుకు విషసర్పాలను పట్టడంలోనూ, వాటికాటుకు చికిత్స చేయడంలోనూ మంచి ప్రావీణ్యంవున్నదని తెలుసుకున్నాడు. ఇదంతా దైవసంకల్పంగా భావించిన రాజు విజయవర్ధనుడు సంతోషంగా, నాగరాజుతో తన కుమార్తె వివాహం జరిపించాడు.\n\nబాగా వయసు పైబడిన తర్వాత రాజు విజయవర్ధనుడు, నాగరాజుకు, నాగరాజవర్ధనుడు అని నామకరణం చేసి అత్యంత వైభవంగా రాజ్యాభిషేకం జరిపించాడు. ఐతే, సర్పవరం గ్రామస్థులు మాత్రం నాగరాజును పాములుపట్టే రాజు అంటూ ముచ్చటగా పిలుచుకునేవారు.\n\nఈ క్విజ్ లో అడిగే ప్రశ్నలన్నీ 2005 జనవరి-\nడిసెంబర్ మధ్య వెలువడిన చందమామ\nసంచికులోని కథలు, శీర్షకలనుంచే ఉంటాయి.\nచదివినవి జ్ఞాపకం ఉంటే వీటన్నిటికీ సమా\nధానాలు వెంటనే స్పురిస్తాయి. లేకుంటే పన్నెండు సంచికలను పక్కన పెట్టుకుని తిరగేస్తే ఇట్టే\nతెలిసిపోతాయి. కనుగొనడం కూడా చాలా సరదాగా ఉంటుంది.\n\nమీరు చేయవలసిందేమంటే : 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి), పిన్‌కోడ్‌తో సహా పూర్తి చిరునామా రాయండి. 3. ఒక కుటుంబంలో ఒకరు మాత్రమే పాల్గొనాలి. 4. చందాదారు అయితే, ఆ నంబర్ రాయండి. 5. కవరు మీద చందమామ క్విజ్-8 అని రాసి, చందమామ పూర్తి చిరునామా రాసి మాకు పంపండి. 6. సెప్టెంబర్ సెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 7. నవంబర్ నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా ఎక్కువ\nమంది ఉన్నట్టయితే బహుమతి మొత్తం డ్రా ద్వారా\nతీసిన ఐదుగురికి సమానంగా పంచబడుతుంది.\n\n1. ఒక మానవుడికీ, దేవతకూ మధ్య సంతోషంగా ఆరంభమయిన పరిచయం, ఆ మనిషి దుస్సాహసం, దుందుడుకు స్వభావం కారణంగా విషాదంగా ముగిసిన విదేశపూర్వగాథ ఏది? ఆ మనిషి ఎవరు? దేవత పేరేమిటి?\n\n2. 2050 నాటికి భారతదేశ జనాభా దాదాపు ఎంత ఉంటుందో చెప్పగలరా?\n\n3. “యోగ్యత లేనివారికి సాయపడడానికి మించిన పాపం మరొకటి లేదు,” అని పిశాచానికి బుద్ధి చెప్పిన ఇల్లాలి పేరేమిటి? ఏ కథలో వస్తుంది?\n\n4. చంద్రగుప్త విక్రమాదిత్యుడి (క్రి.శ. 375-413)\nకాలంలో మనదేశాన్ని పర్యటించిన చీనా యాత్రి\nకుడు ఎవరు?\n\n5. ‘పోలో’ ఆట మూలాలు మనదేశంలోని ఒక రాష్ట్రంలో ఉన్నట్టు చెబుతారు. అది ఏది?\n\n6. సుఖంగా జీవించాలంటే శ్రమించడానికి మించిన మార్గం లేదన్న సత్యాన్ని తెలియజేసే కథ పేరేమిటి?\n\n7. ఈ చిత్రం ఏ కథలో\nచోటుచేసుకున్నది?"
        },
        {
            "title": "చందమామ క్విజ్ - 8",
            "page_start": 33,
            "author": "చందమామ బృందం",
            "pdf_page": 33,
            "content": "## శారద నిర్ణయం\n\nగంగాపురంలోని భూషయ్య, పార్వతమ్మల ఏకైకసంతానం శారద. ఏలోటూ లేని పెద్దరైతు కుటుంబం వారిది. ఉన్నంతలో పదిమందికీ సాయపడే గుణం ఆ కుటుంబానిది.\n\nపెళ్ళీడుకొచ్చిన శారద చాలా తెలివిగల అమ్మాయి. గ్రామంలో ఎవరికైనా ఏదైనా సమస్య ఎదురయితే, శారద చిటికెలో పరిష్కరించేది. ఆమెను చూసి తల్లిదండ్రులు ఎంతో సంతోషించారు.\n\nశారద పెళ్ళీ ప్రయత్నాలు ప్రారంభ మయ్యాయి. భూషయ్య పెళ్ళిళ్ళ పేరయ్యకు కబురు చేయగానే అతడు వచ్చాడు. సంచీలో నుంచి రెండు ఛాయాచిత్రాలు తీసి భూషయ్య ముందుంచాడు. అందులోని మొదటి చిత్రాన్ని\n\nచూపుతూ, “అయ్యా, ఈ అబ్బాయి పేరు చంద్రం. రామాపురం ఇతనిది. తల్లిదండ్రులకు ఒక్కడే సంతానం. పేరుకు తగ్గట్టు, స్వచ్ఛమైన, మచ్చలేని చందమామ వంటివాడు. ఇక ఆస్తు లంటారా. తిండికీ, బట్టకూ లోటు ఉండదు. వీరింటివాకిలి ఎప్పుడూ పదిమందితో కళకళ లాడుతూ ఉంటుంది,” అన్నాడు పేరయ్య.\n\nఆ తరవాత రెండవ చిత్రాన్ని చూపుతూ, “ఇతడి పేరు భాస్కరం. ఊరు శంఖవరం. మేఘాలతో ఆకాశం ముసురుకున్నా అందరికీ కనిపించే మధ్యాహ్నం సూర్యుడులాంటివాడు. సూర్యుడైనా పడమర అస్తమిస్తాడుగాని, ఇత గాడు అస్తమించని సూర్యుడంటే నమ్మండి. ఇక ఆస్తుల విషయానికి వస్తే చంద్రంకన్నా నాలుగు రెట్లు ఎక్కువ. ఇతడూ ఇంటికి ఒక్కడే వార సుడు,” అన్నాడు.\n\nనాలుగు రోజుల తరవాత తమ నిర్ణయం చెబుతామని, పేరయ్యను పంపేసి, ఆ రాత్రే శారద అభిప్రాయం అడిగాడు భూషయ్య.\n\nశారద కొంతసేపు ఆలోచించి, “నేను చంద్రంనే పెళ్ళిచేసుకుంటాను,” అన్నది.\n\n“అదేంటి తల్లీ, ఆస్తిపాస్తులలో చంద్రం కంటే నాలుగు రెట్లు అధికంగా ఉన్న భాస్కరంతోనే నువ్వు సుఖపడగలవనుకుంటాను,” అన్నది తల్లి పార్వతమ్మ. భూషయ్య కూడా భార్యను సమర్ధించాడు.\n\n“మీరు ఆస్తిపాస్తులే చూశారు గాని, పేరయ్య మాటలను అసలు విన్నట్టు లేదు,” అన్నది శారద."
        },
        {
            "title": "సాహితీ కదంబం",
            "page_start": 34,
            "author": "పి. వైష్ణవి",
            "pdf_page": 34,
            "content": "“ఏమోమరి. పేరయ్య మాటల్లోని తిరకాసు నీకే తెలియాలి, ఇంతకూ అదేంటి?” అని అడిగాడు భూషయ్య.\n\n“ఎన్నడూ అస్తమించని సూర్యుడులాంటి వాడు భాస్కరం అని పేరయ్య అన్నారు కదా? అంటే, అతడు పరమ కోపిష్ఠి అని భావం. అందరి మీదా పెత్తనం చెలాయించాలని చూస్తాడు. మబ్బులు ముసిరినా వెలిగేఘటం అంటే, భాస్కరం ఎవరి మాటా వినడని అర్థం, అలాంటి వ్యక్తితో ఎలా కాపురం చేయడం?” అన్నది శారద.\n\n“మరి చంద్రం సంగతేమిటి?” అని అడి గాడు భూషయ్య.\n\n“చంద్రుడికి స్వయం ప్రకాశం లేదు. సూర్యుడి కాంతిని స్వీకరించి చల్లని వెలుగులు విరజిమ్మేవాడే. అంటే, చంద్రం తల్లి దండ్రుల, పెద్దల సలహాలు తీసుకుని, బాగా ఆలోచించి ముందడుగు వేస్తాడన్న మాట.\n\nఅతన్ని నేను పెళ్ళి చేసుకుంటే, నా సలహాలు కూడా తీసుకుంటాడు. కాపురంలో ఎలాంటి పొరపాచ్చాలకూ, గొడవలకూ తావుండదు. అందుకే చంద్రం గురించి స్వచ్ఛమైన మచ్చ లేని చందమామలాంటివాడని పేరయ్య చెప్పారు. ఆ ఇంటి వాళ్ళందరూ కలుపుగోలుగా ఉంటారు గనకే, ఇంటివాకిలి ఎప్పుడూ పదిమందితో కళకళలాడుతూ ఉంటుంది. ఎంత ఆస్తిపాస్తు లున్నా తినేది ముద్దన్నమే. మనింటి వాతావర ణమే చంద్రం కుటుంబంలో ఉంది. మానవీయ లక్షణాలున్న చంద్రం ఇంట్లో గంజయినా నాకు అమృతమే,” అన్నది శారద దృఢంగా.\n\nకూతురువంక మెచ్చుకోలుగా చూశాడు భూషయ్య. కూతురి తెలివికి పార్వతమ్మపొంగి పోయింది. శారద ఇష్టానుసారం చంద్రంతో వివాహం జరిపించారు.\n\n- పి. వైష్ణవి, హైదరాబాద్ - 500 008\n\nభారత దర్శిని\n\nచరిత్ర పూర్వయుగపు చిత్రాలు\n\nమధ్యప్రదేశ్ రాజధాని భోపాల్‌కు నలభైకి.మీ. దూరంలో ఉన్న భీమ్‌బెట్కా, అక్కడి దాదాపు 6000 పై చిలుకు గుహలలో కనిపించే కుడ్య చిత్రాల కారణంగా చాలా ప్రసిద్ధిగాంచింది. భూగ్రహం మీద మానవ జీవితాన్ని చిత్రించే అతిప్రాచీనమైన చిత్రాలలో భీమ్‌బెట్కాలోని చిత్రాలు ముఖ్యమైనవని చెబుతారు. దాదాపు లక్ష సంవత్సరాలనాటి ఈ చిత్రాలు-అవి మానవుల చిత్రాలైనా, జంతువుల-పక్షుల చిత్రాలయినా సరళ రేఖలతో, వృత్తాలతో, త్రికోణాలతో, చతుర్పస్రాలతో, బహుభుజాల ఆకారాలతో రూపాలు నిర్దుష్టంగా చిత్రించ బడి ఉండడం చూపరులకు ఆనందాశ్చర్యాలు కలిగిస్తాయి. వేటాడడం నుంచి వ్యవసాయం, కుటుంబం అంటూ మానవుడి పరిణామ క్రమాన్ని ఈ చిత్రాలు తెలియజేస్తాయి. స్త్రీపురుషులు ఒకరినొకరు చేతులు పట్టుకుని నృత్యంచేయడం, ఊరే గింపులు, ఉత్సవాలు జరుపుకోవడం మొదలైన దృశ్యాలు కూడా ఉన్నాయి. ఇలాంటి ఎన్నో ప్రత్యేక విశేషాలుగల భీమ్‌బెట్కా గుహలనూ, కుడ్య చిత్రాలనూ ఇటీవలే అంటే దాదాపు యాబై సంవత్సరాలనాడే కనుగొనడం మరో వింతవిశేషం!"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 36,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "## సుందరం కోరిక\n\nరామాపురం రామాలయంలో అర్చకుడుగా పనిచేస్తున్నాడు రంగనాథం. అతడి భార్యజానకి. వాళ్ళకు పెళ్ళయిన పదేళ్ళకు కొడుకు పుట్టాడు. వాడికి సుందరం అని పేరు పెట్టుకుని అల్లారుముద్దుగా పెంచుకోసాగారు.\n\nసుందరానికి బాల్యం నుంచి తగని తిండి పిచ్చి. గుడినైవేద్యం-చక్రపొంగలి, పులిహోర, దద్ధోజనం లాంటివి, సగంపైగా తనే చెల్లువేసే వాడు. దానితో శరీరంతో పాటు బద్ధకం కూడా పెరిగి, ఏ పనీ చేసేవాడు కాదు. వాడికి గుడిలో పూజాది కార్యాలకు అవసరం అయిన మంత్రాలునేర్పాలని, రంగనాథం ఎంతగానో ప్రయత్నించాడు. కాని, సుందరానికి నోరు తిరిగేది కాదు. క్రమంగా వాడు ఇరవై ఏళ్ళవాడయినా, శరీరమయితే లాపెక్కిందిగాని, దానికి తగ్గదైర్యం వాడిలో కరువయింది. తన నీడను చూసి తనేభయపడేంతపరమ భయస్థుడుగా తయారయ్యాడు. “ఒరే, సుందరం! ఇలా అయితే, నా తర్వాత నువ్వు ఆలయ\n\nపూజారివి కాలేవు. నీ బతుకెలా సాగేను?” అని వాపోయేవాడు రంగనాథం.\n\nఅలాంటిసమయాల్లోసుందరం, “నాన్నా, మన ఊళ్ళో మిఠాయి దుకాణం లేదు. మన ఇంటి వీధి అరుగు మీద అద్దాల మిఠాయి కొట్టు పెట్టించు. అందులో హాయిగా కాలు మీద కాలు వేసుకుని వ్యాపారం నడుపుతూ వందలు సంపాయించగలను,” అనేవాడు.\n\nఒకౌరి వాడు ఇలా అన్నప్పుడు, రంగనాథం చిరాకు పడుతూ, “ఒరే, నువ్వనే ఆ దిక్కు మాలిన మిఠాయి దుకాణానికి పెట్టుబడి కావాలి. నీ చిన్న మేనత్త పెళ్ళి బాధ్యత, నా నెత్తినవుంది. నా మాట విని ఇప్పటికైనా, మనసు పెట్టి నాలుగు మంత్రాలు నేర్చుకో. ఆ కోదండ రాముడే నీకింత కూడు పెడతాడు,” అన్నాడు.\n\n“ఆ మంత్రాలు వల్లెవేయడం, ఈ జన్మలో నాకు సాధ్యం కాదు. నేను పుట్టు భయస్థుణ్ణని, నువ్వు నేర్పచూసిన, హను\n\n“తంపు”"
        },
        {
            "title": "సుందరం కోరిక",
            "page_start": 37,
            "author": "చందమామ బృందం",
            "pdf_page": 36,
            "content": "## సుందరం కోరిక\n\nరామాపురం రామాలయంలో అర్చకుడుగా పనిచేస్తున్నాడు రంగనాథం. అతడి భార్యజానకి. వాళ్ళకు పెళ్ళయిన పదేళ్ళకు కొడుకు పుట్టాడు. వాడికి సుందరం అని పేరు పెట్టుకుని అల్లారుముద్దుగా పెంచుకోసాగారు.\n\nసుందరానికి బాల్యం నుంచి తగని తిండి పిచ్చి. గుడినైవేద్యం-చక్రపొంగలి, పులిహోర, దద్ధోజనం లాంటివి, సగంపైగా తనే చెల్లువేసే వాడు. దానితో శరీరంతో పాటు బద్ధకం కూడా పెరిగి, ఏ పనీ చేసేవాడు కాదు. వాడికి గుడిలో పూజాది కార్యాలకు అవసరం అయిన మంత్రాలునేర్పాలని, రంగనాథం ఎంతగానో ప్రయత్నించాడు. కాని, సుందరానికి నోరు తిరిగేది కాదు. క్రమంగా వాడు ఇరవై ఏళ్ళవాడయినా, శరీరమయితే లాపెక్కిందిగాని, దానికి తగ్గదైర్యం వాడిలో కరువయింది. తన నీడను చూసి తనేభయపడేంతపరమ భయస్థుడుగా తయారయ్యాడు. “ఒరే, సుందరం! ఇలా అయితే, నా తర్వాత నువ్వు ఆలయ\n\nపూజారివి కాలేవు. నీ బతుకెలా సాగేను?” అని వాపోయేవాడు రంగనాథం.\n\nఅలాంటిసమయాల్లోసుందరం, “నాన్నా, మన ఊళ్ళో మిఠాయి దుకాణం లేదు. మన ఇంటి వీధి అరుగు మీద అద్దాల మిఠాయి కొట్టు పెట్టించు. అందులో హాయిగా కాలు మీద కాలు వేసుకుని వ్యాపారం నడుపుతూ వందలు సంపాయించగలను,” అనేవాడు.\n\nఒకౌరి వాడు ఇలా అన్నప్పుడు, రంగనాథం చిరాకు పడుతూ, “ఒరే, నువ్వనే ఆ దిక్కు మాలిన మిఠాయి దుకాణానికి పెట్టుబడి కావాలి. నీ చిన్న మేనత్త పెళ్ళి బాధ్యత, నా నెత్తినవుంది. నా మాట విని ఇప్పటికైనా, మనసు పెట్టి నాలుగు మంత్రాలు నేర్చుకో. ఆ కోదండ రాముడే నీకింత కూడు పెడతాడు,” అన్నాడు.\n\n“ఆ మంత్రాలు వల్లెవేయడం, ఈ జన్మలో నాకు సాధ్యం కాదు. నేను పుట్టు భయస్థుణ్ణని, నువ్వు నేర్పచూసిన, హను\n\n“తంపు”\n\nమాన్ చాలీసా కంఠస్థం చేయడానికే, నాకు పదేళ్ళు పట్టింది,” అన్నాడు సుందరం.\n\nఇలాంటి పరిస్థితుల్లో, రంగనాథం చెల్లెలి పెళ్ళి కుదిరింది. రంగనాథం పట్నం వెళ్ళి, చెల్లెలి పెళ్ళి కోసం పది చీరలు కొన్నాడు. అతడు చీరల మూటతో దుకాణం నుంచి బయటకు రాగానే, దారిన పోతున్న బంధు వొకాయన రంగనాధానికి తమ దూరపు చుట్టపు చావుకబురు చెప్పాడు. వెంటనే రంగ నాథం చీరల మూటను దుకాణం యజమాని కిచ్చి, “ఇప్పుడే బంధువొకాయన కాలం చేసిన కబురువిన్నాను. ఆయన కుటుంబాన్ని పరామర్శించి రావాలి. చీరల మూట తర్వాత తీసుకెళతాను,” అని చెప్పి దాపులనున్న బంధువుల గ్రామానికి బయల్దేరాడు. అక్కడ శవయాత్రలో పాల్గొని, చీకటి పడుతూండగా\n\nఇంటికి తిరిగి వచ్చిన రంగనాధానికి జ్వరం ముంచుకు వచ్చింది. అది మర్నాటికి కూడా తగ్గకపోయే సరికి ఆయన సుందరాన్ని పిలిచి సంగతి చెప్పి, “ఆ బట్టల మూట తీసుకుని చీకటి పడుకుండా ఇల్లు చేరు. దారిలో దొంగల భయం, జాగ్రత్త!” అని హెచ్చరించి, బాడుగ బండి ఖర్చుకు వాడికి పాతిక రూపాయలిచ్చాడు.\n\nసుందరం సాయంకాలానికల్లా పట్నం చేరి, బట్టల దుకాణం దగ్గరకు వెళ్ళాడు. దుకాణం యజమానివాణ్ణి చూస్తూనే చిన్నగా నవ్వి, “మీ నాన్న కొన్న చీరలమూట కోసం వచ్చావా?” అంటూ మూటను సుందరాని కిస్తూ, “అన్నీ ఖరీదైన చీరలు జాగ్రత్తగా తీసుకుపో,” అంటూ హెచ్చరించాడు.\n\nసుందరం మూట తలమీద పెట్టుకుని బయల్దేరాడు. వాడికి వీధిలో ఒక పెద్ద మిఠాయి దుకాణం కనిపించడంతో వాడు, “బాడుగబండివాడికి, ఏ ఇరవయ్యో, పాతికో డబ్బివ్వడం పరమ దండగ. ఆ డబ్బుతో రకరకాల మిఠాయిలు కొనుక్కుని తింటూ హాయిగా ఇల్లు చేరొచ్చు,” అనుకున్నాడు.\n\nఅనుకున్నట్టే వాడు మిఠాయిలు కొని తింటూ నడక సాగించాడు. కనుచీకటి వేళ వాడు అడవి దారి చేరేసరికి, గుబురు చింత చెట్లకింద కూర్చుని కబుర్లాడుకుంటున్న ఐదు ఆడదయ్యాలు చుప్పున మానవ రూపాలు ధరించి, చుప్పట్లుమేసి సుందరాన్ని పిలిచాయి.\n\nసుందరం భయపడిపోతూ అటుకేసి చూసి, “దొంగలనుకున్నాను, కాదు. దొంగ లంటే మగవాళ్ళేకదా? వీళ్ళు ఆడవాళ్లు,”\n\nఅనుకునేంతలో, దయ్యాలు అతణ్ణి సమీ\nపించి, “మేం బంధువులింటి పెళ్ళికి పోతూ\nదారితప్పాం. ఆ తల మీద మూట ఏమిటి?”\nఅని అడిగాయి.\n\n“ఇవి మా చినమేనత్త పెళ్ళి చీరలు,”\nఅన్నాడు సుందరం ధీమాగా.\n\n“అలాగా! చీరలు ఎంతఅందంగా వున్నవో\nఒకసారి చూడనీ,” అంటూ దయ్యాలు,\nమూటను పట్టుకుని కిందికి దించాయి.\n\nసుందరం చప్పన వంగి అందుబాటులో\nవున్న ఒకఎండుకట్టెను తీసుకుని, “చూస్తూంటే\nమీరు ఆడదారి దొంగల్లావున్నారు, జాగ్రత్త!”\n\nఅంటూ కట్టెను పైకెత్తాడు.\n\nఅంతలో ఒక దయ్యం వాడికి చిన్న సంచీని\nఇస్తూ, “ఇందులో నూటపదహారు బంగారు\nకాసులున్నాయి. పెళ్ళి చదివింపులకీ తీసుకు\nపోతున్నాం. ఎలాగూ ముహూర్తానికి అక్కడికి\nచేరలేంగనక, వాటిని నువ్వే వుంచుకో. చీరలు\nఎంచక్కావున్నవో ఒకసారి చూడనీ,” అన్నది.\n\nబంగారు కాసులనగానే సుందరం కళ్ళు\nమెరిశాయి. వాడు చప్పననేల మీద కూర్చుని\nవాటిని లెక్కపెట్టసాగాడు. రెండు మూడు\n\nనిమిషాలు జరిగే సరికి, వాడికి దయ్యాల\nవింత నవ్వులు వినిపించాయి. వాడు తల\nఎత్తి చూశాడు. దయ్యాలు మూట విప్పి\nచీరలను అటూ ఇటూ తిప్పి చూస్తూ, సింగా\nరించుకోబోతున్నాయి.\n\nసుందరానికి అప్పుడు ఒక అనుమానం\nవచ్చి, ఎక్కడలేని భయం కలిగింది. ఒక వేళ\nఇవి దయ్యాలేమో అనుకుంటూవాడు పెద్దగా\nగొంతెత్తి, హనుమాన్ చాలీసా చదవడం\nప్రారంభించాడు. అంతే! మరుక్షణం దయ్యాలు\nచీరలను అక్కడే వదిలి, కీచుకీచుమంటూ\nచింతచెట్ల మీదికి ఎగిరిపోయినై.\n\nసుందరంనిబ్బరంగా హనుమాన్ చాలీసా\nచదువుతూనే చీరలన్నీ తిరిగి మూటగట్టి,\nదయ్యాలిచ్చిన బంగారు కాసులతో తెలతెల\nవారుతూండగా ఇంటికి తిరిగి వచ్చాడు.\n\nఈ విధంగా-పిశాచాల పుణ్యాన, సుందరం\nఅత్త పెళ్ళి అనుకున్న దానికన్నా ఘనంగా\nజరిగిపోయింది. అంతేకాదు; రంగనాథం\nఇంటి అరుగు మీద సుందరంకోసం అద్దా\nలతో అందమైన మిఠాయి దుకాణం కూడా\nవెలిసి వాడి కోరిక తీరింది.\n\nబీహారు జానపద కథ\nదొంగ సన్యాసి!\n\nరాజభవనం సమీపంలోని బ్రహ్మాండమైన\nమగ్రివృక్షం కిందికి ఒకనాడు ఒకసన్యాసి వచ్చి\nచేరాడు. అందమైన యువకుడిలా మంచి\nతేజస్సుతో ఉన్న ఆ సన్యాసి, చెట్టుకింద\nపద్మాసనం వేసుక్కూర్చుని మూసిన కళ్ళు\nతెరవకుండా ఉదయం నుంచి సాయంకాలం\nదాకా ధ్యానంలో గడుపసాగాడు. ఆ దారిగుండా\nవెళ్ళే ప్రజలు కొందరు అతనికేసి వింతగా\n\nచూసి వెళ్ళిపోయేవారు. మరికొందరు అతని\nముందు కాస్సేపు కూర్చుని, దణ్ణం పెట్టుకుని\nలేచి వెళ్ళిపోయేవారు. ఇంకా కొందరు అతని\nముందు చిల్లర డబ్బులు వేసి వెళ్ళేవారు.\n\nరాత్రిచాలా పొద్దుపోయాక అతని ‘ఝ్యులు’\nవచ్చేవారు. సన్యాసి వాళ్ళు తెచ్చిన దాన్ని తిని\nతిన్నగా వారితో కలిసి దొంగతులకు బయలు\nదేరేవాడు. తెల్లవారేసరికి వచ్చి యథాప్రకారం\nచెట్టు కిందికి చేరేవాడు.\n\nకొన్ని రోజులు గడిచాయి. ఆ సన్యాసి\nసంగతి తెలిసి రాజు అతన్ని చూడడానికి\nవెళ్ళాడు. ‘‘మహాత్మా! తమ దర్శనానికి మహా\nరాజుగారు వచ్చారు,’’ అన్నారు అంగరక్ష\nకులు. సన్యాసి మెల్లగా కళ్ళు తెరిచి, ‘‘దీర్ఘా\nయుష్మాన్ భవ!’’ అని రాజును దీవించాడు.\n\n‘‘మహాత్మా, తమరు నా భవనానికి వచ్చి\nనట్టయితే, సకల సదుపాయాలూ సమ\nకూరుస్తాను. ప్రశాంతంగా ధ్యానం చేసుకో\nవచ్చు,’’ అన్నాడు రాజు.\n\n‘‘నాశిష్యులను కూడా నాతో అనుమతించి\nనట్టయితే, సంతోషంగా వస్తాను,’’ అంటూ\nసన్యాసి కళ్ళు మూసుకున్నాడు.\n\nరాజు భవనానికి తిరిగి వచ్చి, భవన\nప్రాంగణంలోనే అప్పటికప్పుడే ఒక అంద\n\nచందమామ"
        },
        {
            "title": "దొంగ సన్యాసి!",
            "page_start": 40,
            "author": "చందమామ బృందం",
            "pdf_page": 40,
            "content": "మైన కుటీరం నిర్మింపజేసి, భటుల ద్వారా సన్యాసికి తెలియజేశాడు.\n\nమూడోరోజు సాయంకాలం ముగ్గురు శిష్యులతో సన్యాసి రాజభవనానికి వచ్చాడు. భవన ద్వారం వద్ద నిలబడి సన్యాసికి సాద రంగా స్వాగతం పలికిన, రాజుగారి ప్రధాన అంగరక్షకుడు-సన్యాసి, ఆయన శిష్యులు రాజప్రాంగణం నుంచి వెలుపలికి వెళ్ళడా నికీ, లోపలికి రావడానికి ఏ సమయంలోగాని అభ్యంతరం చెప్పకూడదని కాపలా భటులకు సూచనలిచ్చాడు.\n\nమరునాడు తెల్లవారగానే రాజు సన్యాసి దర్శనానికి వెళ్ళాడు. సన్యాసి ధ్యానంలో కూర్చుని ఉన్నాడు. ఒక శిష్యుడు వెళ్ళి ఆయన భుజాలను మెల్లగా స్పృశించాడు. సన్యాసి నెమ్మదిగా కళ్ళు తెరిచాడు.\n\n“మహాత్మా, ఈ కుటీరం తమకు సౌక ర్యంగా ఉందనుకుంటాను,” అన్నాడు రాజు వినయంగా.\n\n“సౌకర్యంగా ఉంది నాయనా! నీకేమైనా కోరిక ఉంటే చెప్పు, తీరుస్తాను,” అన్నాడు సన్యాసి.\n\n“నా తదనంతరం సింహాసనాన్ని అధిష్ఠించ డానికి నాకు కుమారుణ్ణి ప్రసాదించండి స్వామీ,” అన్నాడు రాజు.\n\n“నీ మొరను దేవుడు ఆలకించాడు!” అన్నాడు సన్యాసి చేతులెత్తి ఆశీర్వదిస్తూ.\n\nరాజు భవనానికి తిరిగి వెళ్ళగానే, ప్రధాన అంగరక్షకుణ్ణి పిలిచి, సన్యాసికి భవన వంట\n\nశాల నుంచి ఆహారం పంపమని సలహా ఇచ్చాడు. అయితే, పంపిన ఆహారాన్ని సన్యాసి అలాగే తిప్పి పంపేశాడని సాయంకాలనికి రాజుకు తెలియవచ్చింది. అన్నాహారాలు ముట్టుకోకుండా గడిపే అద్భుతశక్తి సన్యాసికి ఉన్నట్టు రాజు భావించాడు.\n\nమహారాజు అంతటివారే సన్యాసికి, భవన నంలో కుటీరం ఏర్పాటు చేశారని తెలియడంతో, నగర ప్రజలు సన్యాసి దర్శనానికి రాసాగారు. ఆఖరికి రాజుగారి ఏకైక కుమార్తె యువరాణి మాళవికకు కూడా, సన్యాసిని దర్శించి, తనకు కాబోయే భర్తను గురించి తెలుసుకోవాలనే కుతూహలం కలిగింది.\n\nతెల్లవారితే పండగ కావడంతో పరిచారిక లందరూ భవనాన్ని అలంకరించడంలో నిమ గ్నులై ఉన్నారు. ఇదే సరైన సమయం అని భావించిన యుమాణి అర్ధరాత్రి సమయంలో గుట్టుచప్పడు కాకుండా తన అంతఃపురం నుంచి వెలుపలికి వచ్చింది. నెమ్మదిగా సన్యాసి ఉన్న కుటీరం కేసి నడిచింది. గుండె వేగంగా కొట్టుకుంటూండగా సన్యాసికి ఎదురుగా వెళ్ళి నిలబడింది. సన్యాసి ఆమె కేసి తేరి పార చూసి, “రాజభవనం నుంచే కదా వస్తు\n\nన్నావు?” అని అడిగాడు. “అవును. నేను యువ రాణి మాళవికను,” అన్నది యువరాణి.\n\n“చాలా సంతోషం! ఏం వరం కోరివచ్చావు అందాల రాశీ?” అన్నాడు సన్యాసి.\n\n“నన్ను ఏ యువరాజు వివాహమాడగ లడో తెలుసుకోవాలన్న కుతూహలంతో వచ్చాను,” అన్నది యువరాణి.\n\nసన్యాసి కొద్ది క్షణాలు కళ్ళు మూసుకుని తెరిచి, “నీకు భర్త కాదగిన అందం నాకు లేదా? నువ్వు వివాహమాడగానే యువరాజునై పోతాను కదా!” అంటూ నవ్వుతూ ఆమె చేయి పట్టుకోబోయాడు.\n\nయువరాణి దిగ్గ్భాంతి చెందింది. అప రాత్రి వేళ ఇక్కడికి రావడం పెద్ద పొరబాటుగా భావించింది. వేగంగా వెలుపలికి వచ్చింది.\n\n“యువరాణీ! ఆగు! నీ కాబోయే వరుణ్ణి చూపిస్తాను. ఆగు, వెళ్ళకు,” అంటూ సన్యాసి ఆమెను ఆపడానికి ప్రయత్నించాడు. ఆమె ఆగకపోయేసరికి, చేతికి అందినపెండిపళ్ళాన్ని తీసి ఆమె కాళ్ళకు అడ్డంగా విసిరాడు.\n\nయువరాణి ఒకక్షణం ఆగింది. కాలికేదో బలంగా తగిలి గాయమైనట్టు గ్రహించింది. బాధను భరిస్తూ ఉరుకులతో, పరుగులతో అంతఃపురం చేరి, “ఎవరూ చూడలేదు! బతికి పోయాను, భగవంతుడా,” అనుకుంటూ కాలికేసి చూసుకుంది. లోతైనగాయం నుంచి నెత్తురు కారుతోంది. గాయానికి పసరు మందు వేసుకుని వెళ్ళి పడుకున్నది.\n\nమరువాడు ఉదయం రాజు సన్యాసిని\n\nచూడడానికి వెళ్ళినప్పుడు అతడు కోపంగా కనిపించాడు. ‘‘ఏం జరిగింది మహాత్మా, ఈ కుటీరం సౌకర్యంగా లేదా?’’ అని అడిగాడు రాజు వినయంగా.\n\nసన్యాసి రాజుకేసి కోపంగా చూస్తూ, ‘‘నీ భవనంలో దుష్ట ఆత్మనడయాడుతున్నది,’’ అన్నాడు.\n\n‘‘దుష్టఆత్మా? అది ఎలాంటిది మహాత్మా?’’ అని అడిగాడు రాజు కంగారుగా.\n\n‘‘అర్ధరాత్రి సమయంలో ఒక అందమైన యువతి రూపంలో వచ్చి నాకు ధ్యానభంగం కలిగించింది. ఆమె కాలిని గాయపరచి తరిమే శాను,’’ అన్నాడు సన్యాసి.\n\n‘‘అలా చేసిందెవరో కనుగొని తగిన విధంగా శిక్షిస్తాను,’’ అని మాట ఇచ్చి, రాజు తన భవనానికి తిరిగి వెళ్ళాడు.\n\nరాజు అప్పటికప్పుడే కాపలా భటులను పిలిచి, గతరాత్రి రాజభవనంలోకి ప్రవేశించిన వారిలో ఒక యువతి ఉన్నదా అని ద్వారం దగ్గరి కాపలాభటులను విచారించి తెలుసుకో మన్నాడు. అలా ఎవరూ రాలేదని తెలిసింది. అంటేరాజభుమను నుంచే ఎమోవెళ్ళి ఉండాలి! రాణిగారి పరిచారికలుగాని, యువరాణిగాని వెళ్ళి ఉండాలి. ఇలా ఆలోచించిన రాజు, యువరాణి పరిచారికలను పిలిచి, ‘‘మీరు యువరాణి కాలి మీద గాయం ఏదైనా చూశారా?’’ అని అడిగాడు. ‘‘అవును ప్రభూ, యువరాణి ఎడమకాలి మడమ వద్ద గాయం ఉంది. నడవ లేకుండా ఉన్నారు. ఉద్యాన వనంలో తిరుగుతూండగా ఏదో చెట్టు కొమ్మ విరిగి పడినట్టు యువరాణిగారు చెప్పారు. అయినా, యువరాణిగారెప్పుడూ ఒంటరిగా ఉద్యాన వనవిహారానికి వెళ్ళలేదు,’’ అన్నారు పరిచారికలు.\n\n‘‘సరే, మీరీ సంగతి రాణిగారికిగాని, యువరాణికిగాని చెప్పకండి,’’ అని చెప్పి రాజు వారిని పంపేశాడు.\n\nరాజుగారి మనసులో ఏదో అనుమానం తలెత్తింది. సన్యాసి చర్యల మీదా, అతడిశిష్యుల రాకపోకల మీదా నిఘా వేసి ఉంచమని కాపలాభటుల నాయకుణ్ణి ఆజ్ఞాపించాడు.\n\nచందమామ\n\nన్నది గుర్తించాము. ఆమె కాలి గాయం\nనయం కాగానే ఇక్కడికి తీసుకువచ్చి శిక్షించ\nగలం,” అన్నాడు రాజు.\n\nఆ మాట వినగానే సన్యాసి తీవ్రమైన\nఆందోళనకు గురయ్యాడు. శిష్యుణ్ణి పిలిచి\nనీళ్ళు తెమ్మని తాగాడు. ఆ తరవాత రాజుకేసి\nతిరిగి, “ప్రభూ, తమరు అనుమతిస్తే కాస్సేపు\nవిశొంతి తీసుకుంటాను,” అన్నాడు.\n\nరాజుగారి అనుమానం మరింత బల\nపడింది. అయినా తగిన చర్య తీసుకోవడానికి\nమరి రెండు రోజులు ఆగి చూడడం మంచిదని\nనిర్ణయించాడు.\n\nమరునాడు తెల్లవారగానే, కాపలా భటుల\nనాయకుడు వచ్చి, “మహాప్రభూ, గతరాత్రి\nసన్యాసి కూడా కుటీరం నుంచి శిష్యులతో\nపాటు వెళ్ళి, తెల్లవారుతూండగా ఇప్పుడే\nవచ్చాడు,” అన్నాడు. రాజు అతనితో పాటు\nకుటీరానికి బయలుదేరాడు.\n\nసన్యాసి యధాప్రకారం కళ్ళు మూసు\nకుని కూర్చుని ఉన్నాడు. అడుగుల చప్పుడు\nవినగానే కళ్ళు తెరిచాడు. “నువ్వు చెప్పిన\nదుష్ట ఆత్మ కనిపించడం లేదని ఈ కాపలా\nభటుల నాయకుడు చెబుతున్నాడు! బహుశా\nరాత్రి నువ్వు లేని సమయంలో ఇక్కడికి వచ్చి\nఉంటుందనుకుంటాను. ఇప్పుడు అతడు\nవెళ్ళి లోపల వెతికి చూస్తాడు. ఉంటే, పట్టు\nబడుతుంది. మరి నీ శిష్యులెక్కడ మహాత్మా?”\nఅని అడిగాడు రాజు.\n\n“వాళ్ళు నాకు ఆహార పానీయాలు\n\nఆ తరవాత తిన్నగా సన్యాసి బసచేసిన\nకుటీరం వద్దకు వెళ్ళాడు. అతడు కళ్ళు\nమూసుకుని ఉన్నప్పటికీ, రాజుగారి అడు\nగుల చప్పుడు విని, “ఎవరక్కడ?” అన్నాడు.\nరాజు సమాధానం ఇవ్వకపోయే సరికి, కళ్ళు\nతెరిచి చూసి చిన్నగా నవ్వుతూ, “తమరా\nప్రభూ!” అన్నాడు. అతని సంబోధనలో తేడా\nఉండడం రాజు గమనించాడు.\n\n“ఆ దుష్ట ఆత్మను పట్టుకున్నారా?” అని\nఅడిగాడు సన్యాసి.\n\n“ఇంకా పట్టుకోలేదు గాని, ఆమె ఎవర\n\n2006\n\nతీసుకు రావడానికి వెళ్ళారు,” అన్నాడు సన్యాసి.\n\nరాజు సన్యాసి ఎదుట కూర్చున్నాడు. రాజు తలపంకించగానే, కాపలా భటుల నాయ కుడు కుటీరం లోపలికి వెళ్ళాడు. కొంత సేపయ్యాక ధగధగా మెరుస్తూన్న బంగారు ఆభరణాలను, మణులు మాణిక్యాలను తీసుకువచ్చి, “ప్రభూ, లోపల ఎవరూ లేరు గాని, ఒక సంచీలో ఈ ఆభరణాలు లభిం చాయి,” అంటూ వాటిని రాజు ముందు ఉంచాడు.\n\n“గాయపడ్డాక, ఆ దుష్ట ఆత్మ వీటిని ఇక్కడ వదిలి వెళ్ళిందా?” అన్నాడు రాజు వ్యంగ్యంగా.\n\nసన్యాసి నోట మాటరాలేదు. అదే సమయంలో ముగ్గురు శిష్యులు పెద్ద సంచీలతో లోపలికి అడుగు పెట్టారు. లోపల ఉన్నవి ఆహార పానీయాల్లా కనిపించలేదు. వారి వెనకనే కొందరు భటులు వచ్చారు. రాజు లేచి నిలబడి, “ఈ నలుగురినీ పెడరెక్కలు విరిచికట్టి కారాగారంలో వేయండి. వాళ్ళు దాచిన సొమ్మును ఇక్కడికి తీసుకురండి,” అని భటులను ఆజ్ఞాపించాడు.\n\nభటులు సన్యాసినీ, శిష్యులనూ అవతలికి లాక్కువెళ్ళేదాక రాజు ఊరుకుని, “ఆ సన్యాసి, శిష్యులు కరుడుగట్టిన దొంగలు. ప్రజలనుంచి దొంగిలించిన ధనాన్ని ఈ కుటీ రంలో దాచారు. ఈ ధనాన్నీ, ఆభరణాలనూ పోగొట్టుకున్న వారికి తిరిగి అప్పగించాలి, ఇకపై ఇలాంటి దొంగ సన్యాసుల పట్ల చాలా జాగ్రత్త వహించాలి!” అన్నాడు.\n\nతన కుమార్తె మహాత్ముడని భావించి దర్శించడానికి వెళ్ళిన వాడు, ఒక దొంగ సన్యాసి అని ఆమెకు చెప్పడం ఎందుకులే అనుకుని రాజు ఆ రహస్యాన్ని తనలోనే దాచుకున్నాడు.\n\nఆశాపాతకుడు\n\nకాశీరాజ్యాన్ని పాలించే బ్రహ్మదత్తుడికి ఇద్దరు కొడుకులు. తనకు అవసానకాలం సమీపించగానే, రాజు పెద్దవాడికి రాజ్యమిచ్చి, చిన్నవాడిని సేనాధిపతిగా చేశాడు. తండ్రి తదనం తరం జ్యేష్ఠుడి పట్టాభిషేకానికి ఏర్పాట్లు జరిగినై. తీరా గద్దెయెక్కే సమయాన అతడు, “నాకీ రాజ్యంతో పని లేదు. తమ్ముణ్ణి ఏలు కోనీ,” అంటూ వైరాగ్యంలో పడ్డాడు.\n\nఅతడు కాశీరాజ్యం విడిచిపోయి, దూరాని వుండే ఒక సామంత రాజ్యం చేరుకున్నాడు. అక్కడ ఒకధనికుడి ఇంట కొలువుకు కుదురు కుని, కాయక్షుంతో కాలక్షేమం చేయసాగాడు.\n\nకొంతకాలానికి కాశీరాజ్యం నుంచి కొందరు ఉద్యోగులు భూములు తనిఖీచేసి పన్నులు విధించే పనిమీద ఆ రాజ్యానికి వచ్చారు. వారు ధనవంతుని ఇంట వున్న రాజకుమారుని ఆనవాలు పట్టి అతని పట్ల భక్తిచూపారు. ఈ సంగతి తెలియగానే, ఆ ధనవంతుడు రాజకుమారుని వద్దకు వచ్చి, “కాశీరాజయిన\n\nమీ తమ్ముడికి లేఖ వ్రాసి, నాకు పన్నులు తగ్గేట్టు చూడవలసింది,” అని కోరాడు. రాజకుమారుడు అలాగే రాశాడు. కాశీరాజు ఒప్పకున్నాడు. ఇది వెల్లడికాగానే, గ్రామస్థులు అనేక మంది వచ్చి, తమకు కూడా భూమి పన్నులు తగ్గించమని రాజుగారికి వ్రాయమంటూ వేధించారు.\n\nఅందరి తరపునా రాజకుమారుడు విజ్ఞానలు రాసి కాశీ రాజుకు పంపాడు. అందరికీ కోరిన ప్రకారం భూమి పన్నులు తగ్గినై.\n\nనాటి నుంచీ ప్రజలు చెల్లించవలసిన పన్నులు తెచ్చి రాజకుమారునికే చెల్లించి, పుచ్చుకోమని వేడుకో సాగారు. రాజకుమారుడికి వైరాగ్యభావం పోయి, మళ్ళీ రాజ్యకాంక్షణం కురించింది. ఐతే, వద్దన్న రాజ్యం ఇప్పుడెలా వస్తుంది?\n\nకనుక, క్రమంగా ఒక్కొక్క సామంతరాజ్యమే వశం చేసుకుంటూ, ఈ మాట తమ్ముడికి తెలుపుతూ వచ్చాడు. కాశీ రాజయిన అతని"
        },
        {
            "title": "ఆశాపాతకుడు",
            "page_start": 46,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "తమ్ముడు అన్న మాటలలో దేనికీ కాదనలేదు.\nతరవాత కాశీరాజ్యమే ఆక్రమిద్దామని అన్నకు ఆశపుట్టింది. నలుగురు పెద్దల్ని నియమించి, “రాజ్యం వశపరుస్తావా, యుద్ధం చేస్తావా?” అంటూ తమ్ముడికి రాయబారం పంపించాడు. “నాకు నీతో యుద్ధం వద్దు. కాశీ రాజ్యం నీదే, కనుక నీవే తీసుకోవడం న్యాయం,” అని కబురు పంపాడు తమ్ముడు.\n\nఆ వెంటనే అన్న సింహాసనం అధిష్ఠించాడు. తమ్ముడు సేనాధిపతి పదవి అలంకరించాడు.\n\nపెద్దవాడు రాజ్యం ఆక్రమించాడే కాని, ఈ ఒక్క రాజ్యంతో అతనికి తృప్తిలేక పోయింది. రాజ్యతృష్ణ మిక్కుటమైన కొద్దీ ఇంకొకటి, మరొకటి ఇలా ఎన్నో రాజ్యాలు జయించి తన రాజ్యానికి చేర్చుకోసాగాడు.\n\nదేవేంద్రుడు భూలోక వ్యవహారాలన్నీ చర్చ చేస్తూపుండగా, కాశీరాజ్యం సంగతి వచ్చింది. ఈ విషయంలో ఉపేక్షిస్తే భూలోకానికి హాని కలిగేట్టు తోచింది. అందుచేత పెద్దవాడికి బుద్ధి చెప్పాలనుకున్న దేవేంద్రుడు ఒక యువకుడి రూపంలో రాజును దర్శించి, ఒక చిన్న రహస్యం చెప్పిపోదామని వచ్చానన్నాడు.\n\nవెంటనే రాజు ఆ యువకుణ్ణి తన అంతః పురంలోకి తీసుకుపోయాడు.\n\n“రాజా! నా ఎరుకలో ఒక చోట మూడు మహానగరాలున్నవి. అవి సమస్త సిరిసంపదలతోనూ, గజ తురగపదాతి బలాలతోనూ తులతూగుతున్నవి. వాటిని నా శక్తివల్ల నేనే జయించి నీ కిస్తాను,” అంటూ ప్రోత్సహిం చాడు యువకుడి వేషంలో వున్న దేవేంద్రుడు.\n\nఆశతో పరవశుడయ్యాడు రాజు. దేవేం ద్రుడు అంతలో అదృశ్యమైపోయాడు.\n\nరాజు యువకుని కోసం వెతికాడు. కనిపించక పోయేసరికి కలవరపడ్డాడు. ముఖ్యోద్యోగుల్ని పిలిపించి, “ఇప్పుడు వచ్చినతడు నాకు మూడు మహానగరాలను జయించి ఇస్తాన న్నాడు. వెతికి పట్టండి,” అన్నాడు.\n\nవాళ్ళు వెళ్ళి నగర మంతా గాలించారు. యువకుడి జాడ లేదు. రాజుకు మతిపోయినట్టయింది. ఈ విచారం ముదిరి, మనోవ్యాధిగా పరిణమించి, రాజు మంచం పట్టాడు. ఎంతటి ఘనవైద్యులు వచ్చినా వ్యాధికుదరలేదు.\n\nఇదే సమయాన, సమస్త శాస్త్రాలలోనూ ప్రవీణుడై బోధిసత్వుడు తక్షశిల నుంచి ఇంటికి వచ్చాడు. రాజు సంగతి తెలిసి, కోటకు వెళ్ళి, “వ్యాధినేను కుదురుస్తాను,” అని కబురు చేశాడు.\n\nలోపలికి రమ్మన్నాడు రాజు, “మీబాధ ఏమిటి?” అని అడిగాడు బోధిసత్వుడు.\n\nఅప్పుడు రాజు ఆవేశంతో తనకు ఆనాడు యువకుడు మూడు మహానగరాలు వాగ్దానం చేయడం దగ్గిరనుంచీ జరిగిందంతా వివరంగా చెప్పాడు. “అప్పటి నుంచీ నాకీ జబ్బు పట్టు కొని పీడిస్తున్నది. కుదర్చగలవేమో చూడు,” అన్నాడు.\n\n“రాజా! ఈ విధంగా మనోవేదన పడుతూ వుంటే ఆ మహానగరాలను జయించటం సాధ్యమవుతుందా?” అని ప్రశ్నించాడు బోధిసత్వుడు.\n\n“సాధ్యంకాదు,” అన్నాడు రాజు.\n\n“అందుచేత విచారపడి ఏమీ లాభం లేదు. ఈ ప్రపంచంలో ప్రతి వస్తువూ కొంత కాలానికల్లా నశించిపోతున్నదే కద!” అని అడిగాడు బోధిసత్వుడు.\n\nరాజు, “అవును,” అన్నాడు.\n\n“ప్రతిజీవుడూ ప్రాణం పోవటంతో, దేహాన్ని సైతం ఇక్కడ వదిలి పోవలసిందేకద!” అని మళ్ళీ అడిగాడు బోధిసత్వుడు. ఒప్పుకు న్నాడు రాజు.\n\n“కునుక, రాజా! మూడు కాదు, ముప్పయి మహానగరాలు సంపాదించిన ప్పటికీ, నీవు ఎక్కువ సుఖపడేది లేదు. ఏదీ శాశ్వతం కాదు. ఆశ అనేది ఒక పెనుభూతం. దానికి అంతులేదు. ఆశకు మానవుడు లొంగిన ప్పుడు, ఇప్పుడు నీకు పట్టుకున్న లాగే, మనోవ్యాధి పట్టుకు పీడిస్తుంది. దీని పీడ తప్పించుకోవాలంటే మనసులో కలిగేకోరి కలను ఒక హద్దులో ఉంచాలి, దాటనీయ రాదు. మొప్పుకు సరిగా సరిపడేట్టు చర్మకారుడు ఎలా చర్మం కోస్తాడో, అలా జీవితంలో మనకు ఉపయోగపడేటంత వరకే కోరికల్ని అతిశ యించ నీయాలి. హద్దు దాట నిచ్చామో, ఆజ్యం పోసిన అగ్నిజ్వాలలాగా కోరికలు విజృంభించి, ప్రమాదకరమై జీవితాలను కబళించగలవు,” అని చెప్పేసరికి, రాజుకు మనశ్శాంతి కలిగి, క్రమంగా వ్యాధి నయ మయింది.\n\nరాజు కోరికపైన బోధిసత్వుడు మరెన్నో ధర్మబోధలు చేసి, జీవితాంతం వరకూ దేశికు డుగా రాజ్యపాలనలో అవసరమైన సలహాలు ఇస్తూండేవాడు.\n\nరామాయణం\n\nఆ భార్యా భర్తల సంభాషణ అంతా వింటూ ఉండిన లక్ష్మణుడు, “అన్నా! నీవు అరణ్యా నికి వెళ్ళటానికే నిశ్చయించినట్టయితే నేను కూడా వస్తున్నాను,” అన్నాడు.\n\nఇందుకు రాముడు సమ్మతించక, “నీవూ, నేనూ కూడా వెళ్ళిపోతే మన తల్లులు కౌసల్యా సుమిత్రలు బొత్తిగా దిక్కులేని వాళ్ళవుతారు. వాళ్ళను కూపెట్టుకుని ఉండు,” అన్నాడు.\n\nలక్ష్మణుడు ఒప్పుకోలేదు. “నేను రాత్రీ, పగలూ నీకు కావలసిన పనులన్నీ చేస్తాను. నేను నీ వెంట వచ్చితీరాలి,” అన్నాడు.\n\nరాముడు సంతోషించి సరే నన్నాడు. వసిష్ఠుడి వద్ద ఉండే దివ్యాయుధాలు తీసుకు రమ్మని లక్ష్మణుణ్ణి పంపాడు. వాటిలో అక్షయ తూణీరాలూ, ధనుస్సులూ, దుర్భేద్యమైన కవచాలూ, బంగారు పూతగల రెండు కత్తులూ\n\nఉన్నాయి. లక్ష్మణుడు వెళ్ళి, తాను అడవికి పోతున్న సంగతి తన మిత్రులందరికీ చెప్పి, వసిష్ఠుడి వద్దవున్న ఆయుధాలు తెచ్చాడు.\n\nతయాత్రామాయణ యాత్రాదానాలు చేశాడు. వసిష్ఠుడి కొడుకైన సుయజ్ఞుణ్ణి పిలిపించి, ఆయన భార్యకు సీతచేత ఆమె నగలూ, మంచమూ, పరుపులూ దానం చేయించి, తాను శత్రుంజయమనే ఏనుగునూ, అనేక ఇతర ఏనుగులనూ ఇచ్చి పంపాడు. అగస్త్య కౌశికులనే బ్రాహ్మణులకూ, కౌసల్యను ఆశ్రయించుకుని ఉన్న ఒక వృద్ధ వేద పండితు డికీ, దశరథుడికి ఇష్టుడైన చిత్రరథుడనే సారథికీ, బ్రహ్మచారులకూ అంతులేని గోవులూ, బంగారమూ, బట్టలూ దానం చేశాడు.\n\nఅయోధ్యకు సమీపంగా అరణ్యంలో ఒక ముసలి బ్రాహ్మణుడుండేవాడు. ఆయన పేరు త్రిజటుడు. ఆయనకు గంపెడు"
        },
        {
            "title": "రామాయణం (అయోధ్యాకాండ-4)",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "పిల్లలూ, పడుచు భార్యా ఉన్నారు. ఆయన\nపరిగఏరుకునీ, కందమూలాలు తవ్వుకునీ\nసంసారం నెట్టుకొస్తున్నాడు.\n\nరాముడు యాత్రాదానాలు చేస్తున్న మాట\nఎలాగో తెలిసి త్రిజటుడు, చిరిగిన పైబట్ట\nక్షుకుని రాముడి వద్దకు వచ్చి, “రాజపుత్రా,\nనేను పేదవాణ్ణి. చాలామంది బిడ్డలు గల\nవాణ్ణి. ఇంత కాలంగా పరిగఏరుకు బతుకు\nతున్నాం. నన్ను కటాక్షించు,” అన్నాడు.\n\nరాముడాయనతో, “అయ్యా, నీవునీబలం\nకొద్దీ కర్ర విసురు. అది ఎంత దూరాన పడు\nతుందో అంతబారునగోవుల నిస్తాను,” అన్నాడు.\n\nత్రిజటుడు నడుము బిగించి, ఒక కర్ర\nతీసుకుని గిరగిరా తిప్పి విసిరే సరికి, అది\nసరయూనది అవతలి గట్టున వెళ్ళిపడింది.\n\nరాముడు త్రిజటుణ్ణి ఆప్యాయంగా కౌగ\nలించుకుని, “అయ్యా, నవ్వుల కన్నాను,\n\nకోప్పడ వద్దు. నీ తపశ్శక్తి ఎంతో తెలుసు\nకుందామనిపించింది. అన్నప్రకారం గోవుల\nనివ్వటమేగాకఇంకేమన్నా కావాలన్నా ఇస్తాను,”\nఅన్నాడు. త్రిజటుడు రాముణ్ణిదీవించి ఆవుల\nమందలను తోలుకుని తన ఆశ్రమానికి వెళ్ళి\nపోయాడు.\n\nఈవిధంగా దానాలతో ఆబాలగోపాలాన్నీ\nతృప్తి పరచి రాముడు సీతా లక్ష్మణులతో\nతండ్రి నగరుకు బయలుదేరాడు. వారు\nముగ్గురూ వీధులవెంబడి పోతుంటే మేడల\nమీది నుంచీ, మిద్దెల మీది నుంచీ చూసే\nపౌరులు బాధతో రకరకాలుగా తమలో తాము\nమాట్లాడుకున్నారు.\n\n“చూడండర్రా, రాముడు కాలినడకను\nభార్యనూ, తమ్ముణ్ణీ వెంటబెట్టుకుని ఎలా\nపోతున్నాడో! కాకపోయినా ఈ దశరథుడికేదో\nఅయింది. ఎంత దుర్మార్గుడైన కొడుకునైనా\nరాజైనవాడు అడవులకు పంపడుగదా, బంగా\nరంలాటి రాముణ్ణి అడవికి పంపిస్తున్నాడే! మన\nమందరమూ కుటుంబాలతో సహా రాముడి\nవెంట పోతే సరిపోతుంది!”\n\nపౌరులు అనుకునేఈ మాటలన్నీ వింటూ\nసీతారామలక్ష్మణులు దశరథుడి నగరు చేరి,\nసుమంత్రుడి ద్వారా తాము ఆయనను\nచూడవచ్చినట్టు రాజుకు కబురు చేశారు.\n\nదాశుథుడు సీతా రామలక్ష్మణులను పిలుచు\nకురమ్మని సుమంత్రుడితో అన్నాడు.\n\nచేతులు జోడించి వచ్చే రాముడు కన\nబడగానే రాముడి కెదురు పోబోయి మధ్య\nదారిలోనే పడిపోయాడు. ఆయనను ఎత్తి\nపాన్పుపై పడుకోబెట్టారు.\n\nస్పృహవచ్చి దశరథుడు కళ్ళు తెరవగానే రాముడు, “మహారాజా, నేను దండకారణ్యా నికి పోతున్నాను. మీరు ప్రభువు గనక మీ అనుమతి కోసం వచ్చాను. నేనెంత చెప్పినా వినక సీతాలక్ష్మణులు నా వెంట బయలు దేరారు. వారి వనవాసానికి కూడా అనుమతి ఇవ్వండి,” అన్నాడు.\n\nదశరథుడు రాముడితో, “నాయనా, రామా! క్షేకేయికి వరమిచ్చి నేను మోసపోయాను. నీవు నా ఆనతి అతిక్రమించి పట్టాభిషేకం చేసుకో!” అన్నాడు.\n\n“మీరు అసత్యదోషం కట్టుకోకండి. అడ వికి పోవటానికి నాకేమీ అభ్యంతరం లేదు. పధ్యాలుగేళ్ళూ వనవాసం చేసి మళ్ళీ మీ దగ్గరికి వస్తాము,” అన్నాడు రాముడు.\n\n“మీరు ఇవాళే వెళ్ళాలని ఏమిటి? ఈ రాత్రికి ఇక్కడ ఉండి నా వల్ల మీకు కావలి సినవన్నీ పొంది, ఈ ఒక్క రాత్రీ మమ్మల్నం దరినీ సంతోష పెట్టి, రేపు ఉదయం అరణ్యా నికిబయలుదేరవచ్చు,” అన్నాడు దశరథుడు.\n\n“తండ్రీ, మా కోరికలన్నీ మీరు తీర్చినట్టే భావించి మమ్మల్ని వెళ్ళ నివ్వండి. మాకు మీ ఆశీర్వాదం ఇచ్చి సంతోషంగా పంపండి. అరణ్యంలో మా కేమీ కష్టాలుండవు. అనేక పర్షతాలూ, సరస్సులూ, వింతూ చూస్తాం,” అన్నాడు రాముడు. రాముడడవికి పోతున్నం దుకు దశరథుడు పొందే సంతాపం చూసి సుమంత్రుడు పట్టరాని ఆగ్రహం వచ్చిన వాడై, క్షేయితో, “దుష్టురాలా! నిన్ను ప్రాణం కన్న ఎక్కువగా చూసుకునే మహారాజు కింత శోకం తెచ్చిపెట్టావే, నీ వింకేమి చెయ్యలేవు?\n\nనీ వాలకం చూస్తే భర్తను చంపుకునేదానివి గానూ, వంశనాశనం కలిగించే దానివిగానూ కనిపిస్తున్నావు. అందరిలోకీ పెద్ద కొడుకైన రాముడు పట్టాభిషేకం చేసుకోవటానికి నీ అభ్యంతరమేమిటి? భరతుడు రాజ్యం చేస్తే మేమంతా ఇక్కడ ఉంటామనుకుంటు న్నావా? అయోధ్యలో ఒక్క బ్రాహ్మడుంటాడా? ఎందుకు చేస్తున్నావీ పాడుపని? మొత్తానికి ఆ తల్లి కూతురనిపించు కున్నావు! నీ తండ్రి అయిన అశ్వపతికి ఒక మునీశ్వరుడు ఒక అపూర్వమైన శక్తి ఇచ్చాడు. దానితో ఆయన పశు పక్ష్యాదుల భాషలన్నీ నేర్చుకున్నాడు. ఒకనాడాయన మంచం మీద పడుకుని ఉండగా జృంభమనే ఒక చీమ ఏదో అనే సరికి ఆయన పకపకా నవ్వాడు. అది చూసి మీ అమ్మ, ఎందుకు నవ్వావో చెప్పు అన్నది. ఎందుకు నవ్వానో చెబితే నేను చచ్చిపోతాన\n\nన్నాడు మీ తండ్రి. నువ్వు చస్తావో, బతుకుతావో నాకు తెలీదు; నన్ను చూసి నవ్వలేదని నా కేమిటి నమ్మకం? అందుచేత నవ్విన కారణం చెప్పాలిసిందే నన్నది మీ అమ్మ. అప్పుడు మీ నాన్న తనకు వరమిచ్చిన ముని దగ్గిరికి పోయి ఆయన సలహా అడిగాడు. నీ భార్య చచ్చిగీ పెట్టినా చెప్పకు అన్నాడు ముని. అప్పుడు మీ నాన్న మీ అమ్మను వెళ్ళగొట్టి సుఖంగా ఉన్నాడు. నీ ధోరణి కూడా అలాగే ఉంది. తండ్రిని విడిచి రాముడు అడవికి వెళ్ళాడో గొప్ప ఆపద కలిగి తీరుతుంది. అందుచేత నీ వక్రబుద్ధి మాని రాముడి పట్టాభిషేకానికి ఒప్పుకో!’’ అని హితవు చెప్పాడు.\n\nఈ మాటలకు కైకసిగ్గు పడలేదు సరికదా, చలించను కూడా లేదు. దశరథుడు మాత్రం సుమంత్రుడితో, ‘‘రాముడి వెంట అడవికి చతురంగ బలాలనూ, విశేషమైన ధనాన్నీ,\n\nఅందగత్తెలయిన స్త్రీలనూ, సంబారాలతో వర్తకులనూ పంపించు. బళ్ళు కూడా వెంట ఇచ్చి పంపించు. రాముడికి రాజ్యం లేదన్న లోపం ఏమాత్రం తెలియకుండా చూడు,’’ అన్నాడు.\n\nసుమంత్రుడి శాపనార్థాలకు చలించని కైకేయి ఈ మాటలు విని తెల్లబోయి, బెదిరి, గొంతు ఆర్చుకుపోయి, ‘‘మహారాజా, అయో ధ్యను పాడుబెట్టి అందరూ వెళ్ళిపోతే భరతుడు పాలించడు!’’ అన్నది.\n\n‘‘ఓసి దుర్మార్గురాలా! నా మీదమొయ్య రానంత బరువు వేసింది చాలక, ఈ కొరడా దెబ్బలు కూడా ఏమిటి? ఇదంతా ఆ వరాల లోనే చేర్చి అడగక పోయావా?’’ అన్నాడు దశరథుడు కోపంగా.\n\nకైకేయి అంతకన్న హెచ్చు కోపంతో, ‘‘అది వేరే అడగాలా ఏమిటి? అరణ్యానికి పొమ్మంటే అన్నీ విడిచిపెట్టి పోవటం కాదా? మీ పూర్వీ కుడు సగర చక్రవర్తి తన పెద్ద కొడుకైన అసమంజుణ్ణి వెళ్ళగొట్టినప్పుడు వాడి వెనకగా సైన్యాన్ని పంపాడా?’’ అని అడిగింది.\n\nఈ మాట వినిసిద్ధార్థుడేమంత్రి, ‘‘అమ్మా అసమంజుడి మాట ఇక్కడ దేనికి? వాడు పరమ దుష్టుడు. వాడు వీధుల్లో ఆడుకునే పిల్లలను తీసుకుపోయి సరయూ నదిలో పడేసి ఆనందించే పాపాత్ముడు. అందుచేత పారులు కడుపుమంటతో రాజువద్దకు వెళ్ళి, ‘అయ్యా, తమరు అసమంజుణ్ణి వెళ్ళగొడ తారా, మమ్మల్ని దేశం విడిచి వెళ్ళి పామ్మ న్నారా? ఏదో ఒకటి తేల్చి చెప్పండి!’ అని అడగగా సగర మహారాజు జనద్రోహి అయిన\n\nతన కొడుకునూ, వాడి భార్యనూ, పరివారాన్నీ వెళ్ళగొట్టి, వాణ్ణి తిరిగి రాజ్యంలో అడుగు పెట్టనివ్వ వద్దని కట్టుదిట్టం చేశాడు. జనద్రోహి అసమంజుడికీ జనప్రియుడైన రాముడికీ సాపత్యం చెప్పావే!” అన్నాడు.\n\nఈ మాటలకు కైక చలించక పోవటం చూసి దశరథుడు, “ఓసి పాపాత్మురాలా! నిన్ను చూస్తే నీకు హితం తల కక్కేటట్టు లేదు. నేను కూడా రాముడి వెంట అడవికి పోతాను. నీవూ, భరతుడూ సుఖంగా రాజ్య మేలండి,” అన్నాడు.\n\nఈ సంభాషణ అంతా వింటున్న రాముడు తండ్రితో, “మహారాజా, అన్ని సుఖాలూ విడిచి, అడవిలో కందమూలాలు తినబోయే నావెంట సేన కూడా దేనికి? ఏనుగును దానం చేసి కట్టుతాడు దగ్గిర లోభించే పద్ధతి మానండి. మాకు నారబట్టలూ, దుంపలు తవ్వుకునే పరికరాలూ, ఒక బుట్టా ఇప్పిం చండి, చాలు,” అన్నాడు.\n\nమానాభిమానాలు విడిచి పెట్టిన కైకేయి, “ఇదుగో, నారబట్టలు తెస్తున్నాను,” అంటూ వచ్చింది. రామలక్ష్మణులు తమ మేలి వస్త్రాలు విప్పేసి, తండ్రి ఎదటనే నారబట్టలు ధరించారు. సీతకు మాత్రం అవి ఎలా కట్టుకోవాలో తెలియక రాముడి కేసి చూసింది. తరవాత ఒక బట్ట మెడకు చుట్టుకుని, మరొకటి చేత పట్టుకుని, సిగ్గుతో తల వంచి నిలబడింది. అప్పుడు రాముడు ఆమె వద్దకు వెళ్ళి, ఆమె చేతిలో ఉన్న నారచీరె పైన దానిని చుట్టాడు.\n\nఇది చూసి దశరథుడి భార్యలు కన్నీరు కారుస్తూ, “నాయనా, నీవు తండ్రిమాట\n\nప్రకారం అడవికి వెళ్ళదలిచావు, వద్దన్నా మానవు. కాని సీతను కూడా ఎందుకు తీసుకు పోతావు? ఆమె వనవాసం చెయ్య లేదు. మా వద్దవిడిచిపెట్టిపెళ్ళు. నీకు బదులుగా ఆమెను చూసుకుంటూ ఉంటాం,” అన్నారు.\n\nఈలోపల వసిష్ఠుడు సీతకు నారచీరెలి స్తున్న కైకేయితో, “గుణ హీనురాలా, నీ సాహసానికి అంతు లేకుండా ఉన్నదే. సీత అడవికి వెళ్ళవలసిన అవసరమేమున్నది? రాముడి కోసం సిద్ధం చేసిన పట్టాభిషేకం ఆమెకు జరిపి రాజ్యం పాలించేటట్టు చేయ వచ్చు, తెలుసా? సీత ఈ నార చీరెలు కట్ట వలసిన అవసరం లేదు సరే కదా, ఆమె తన వెంట వాహనాలూ, వస్తువులూ, పరిచారి కలూ, సమస్తమూ తీసుకు పోవచ్చును. భరతుడు సంతోషిస్తాడని నీవు చేసిన ఈ దుర్మార్గం అతనికి ఎంత మాత్రమూ రుచిం\n\nచదు. అతను దశరథుడి కొడుకే అయితే, తన తండ్రి వ్యథకు కారణమైన రామ వనవాసానికి ఎంత మాత్రమూ సమ్మతించడు!” అన్నాడు.\n\nచుట్టూ ఉన్నవారు, “ఛీ, ఛీ!” అనుకోవటం దశరథుడు విన్నాడు. ఆయన సీతను చూసి, “సుకుమారి, చిన్న పిల్ల! ఆ సీత మునిపత్ని లాగా నారచీరె గట్టి ఎలా వెలవెల పోతున్నదో చూడండి! ఆమె నారచీరెలు కట్టటానికి వీల్లేదు,” అన్నాడు.\n\nరాముడు బయలుదేరే ప్రయత్నంలో తండ్రికి అప్పగింతలు చెప్పి, తన తల్లి అయిన కౌసల్యను కాపాడమని కోరాడు. దశరథుడు సుమంత్రుడితో, “మంచి గుర్రాలను పూన్చిన మేలైన రథంలో వీళ్ళ నెక్కించి, నగరం బయట అరణ్యంలో విడిచి పెట్టిరా!” అన్నాడు. ధనాధికారిని పిలిచి, “పధ్నాలుగేళ్ళ పాటు సీతకు సరిపోయే మేలైన చీరెలూ, నగలూ తీసుకురా,” అని ఆజ్ఞాపించాడు.\n\nసీత పెళ్ళికి పోతున్నదానిలాగా వికసించిన ముఖంతో తన కోసం తెచ్చిన నగలు పెట్టుకుంటూంటే కౌసల్య ఆమెను ఆలిం గనం చేసుకుని, “సీతా, నీ భర్త పేదవాడై\n\nపోయినాడని వనవాస కాలంలో అశ్రద్ధగా చూడకమ్మా!” అంటూ నీతిబోధ చేసింది.\n\nరాముడు తల్లి దండ్రులకు ప్రదక్షిణ నమస్కారం చేసి, తల్లితో, “అమ్మా, దిగులు పడక తండ్రిగారిని కనిపెట్టుకుని ఉండు. పధ్నాలుగేళ్ళంటే ఎంత? కన్నుమూసి తెరిచే సరికి గడిచిపోతాయి,” అన్నాడు.\n\nలక్ష్మణుడు కూడా తల్లి దండ్రులకు మొక్కి తన తల్లి అయిన సుమిత్ర వద్ద సెలవు తీసుకున్నాడు. ఆమె, “లక్ష్మణా, ఇక నీకు రాముడేతుండ్రి, సీతేతల్లి, అరణ్యమే అయోధ్య! అన్నను ఆపదూకుండా చూసుకో, నాయనా!” అని చెప్పింది.\n\nముగ్గురూ బయటికి వచ్చారు. పెళ్ళికూతురులాగా అలంకరించుకున్న సీత తాను వనవాసం వెళుతున్నాననే చింత కొంచె మైనా లేకుండా, ముందుగా రథమెక్కి కూచున్నది. తరవాత రామలక్ష్మణులెక్కి కూచున్నారు. సుమంత్రుడు రథంలో సీతకు దశరథుడి చిక్చిన వస్త్రాభరణాలూ, ఆయుధాలూ, కవచాలూ, చిన్న గునపమూ, బుట్టా ఉంచాడు. రథం కదిలింది.\n\nరాజకుమార్తెలు\n\nకర్మపూరు రాజయిన బోపదేవుడికి మగ పిల్లలు లేరు. ఇద్దరు కుమార్తెలు మాత్రం ఉన్నారు. వారు కవలపిల్లలు. కాని వారిలో ఒకతే తెల్లనిది. ఆమె పేరు శ్వేత. రెండవ పిల్ల నల్లనిది. ఆమె పేరు కృష్ణ. రంగులో తేడా ఉన్నా, ఇద్దరూ ఒకే పోలిక. ఇద్దరు పిల్లలూ చాలా గారాబంగా పెరిగి పదేళ్ళ వయసుగల వాళ్ళయ్యారు.\n\nఒకనాడు శ్వేతా, కృష్ణా ఉద్యానంలో నడు స్తూండగా, ఒక చెట్టు మీది నుంచి ఒక పక్షి గూడు వాళ్ళ కాళ్ళముందు పడింది. వాళ్ళు బెదిరిపోయి, పెద్ద పెట్టున ఏడవసాగారు. అది విని పరిచారకులు పరిగెత్తుతూ వచ్చి, పక్షిగూడు చూశారు. అందులో రెండు గుడ్లు ఉన్నాయి. పరిచారకులు ఆ గూటిని గుడ్లతో సహా మల్లెపొదలలో పారేసి, రాజకుమార్తెలను రాజభవనంలోకి తీసుకుపోయారు.\n\nకాని భయంతో రాజకుమార్తెలకు జ్వరం తగిలింది. ఆస్థానవైద్యుల చికిత్సలతో ఆ\n\nజ్వరం ఏమాత్రం తగ్గలేదు. ఒక రాత్రి రాజుకు ఒక విచిత్రమైన కల వచ్చింది. ఆ కలలో రాజు తన ఉద్యానవనంలో ఒక పంచరంగుల పక్షిని చూశాడు. ఆ పక్షి మనుష్యభాషలో రాజుతో ఇలా అన్నది:\n\n“రాజా, నేను దేవతా పక్షిని. నేను ఈ తోటలో ఒకచెట్టుమీద గూడుకట్టి, అందులో రెండు గుడ్లు పెట్టాను. వాటిని పొదిగి పిల్ల లను చేసి, నీ కుమార్తెలకు బహుమానంగా ఇద్దామనుకున్నాను. కాని, మూఢులైన నీ పరిచారకులు ఆ గుడ్లను మల్లెపొదలలో పారేశారు.”\n\n“నేను ఇప్పుడే ఆ గుడ్లను వెదికి తెప్పి స్తాను,” అన్నాడు రాజు.\n\n“అది ఇప్పుడు సాధ్యం కాదు. అవి చిట్లటమూ; వాటి నుంచి పిల్లలు బయటికి వచ్చి ఎగిరి పోవటమూ జరిగింది. అవి ఇప్పుడు నీ రాజ్యంలో పడమటగా ఉన్న కొండశిఖరం మీద ఉంటున్నాయి. నువ్వు"
        },
        {
            "title": "రాజకుమార్తెలు",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "స్వయంగా ఆ శిఖరం ఎక్కి, వాటిని తీసుకు వచ్చి, వాటికి ఇంపుగా ఉండే ఆహారం పెట్టాలి. అవి తృప్తిపడితే నీకు రెండు గుడ్లు ఇస్తాయి. అయిదేళ్ళ అనంతరం ఆ గుడ్లు వజ్రాలుగా మారిపోతాయి. కొండశిఖరం ఎక్కి ఆ పక్షులను నువ్వు రాజభవనానికి తీసుకురాగానే నీ పిల్లల జ్వరం తగ్గి ఋపోతుంది,” అన్నది పక్షి.\n\n“ఆ కొండశిఖరం నిటారుగా ఉంటుంది. దాన్ని ఎక్కటం అసాధ్యం. ఆ శిఖరం మీదికి ఎవరూ, ఎన్నడూ ఎక్కి ఉండలేదు,” అన్నాడు రాజు.\n\n“నువ్వు ఎలా ఎక్కుతావో నాకు తెలీదు. కాని నువ్వు ఆ పక్షులను తెచ్చేదాకా నీ పిల్లల జ్వరం ఎలాంటి చికిత్సలు చేసినా తగ్గదు. ఇంకొకటి ఏమిటంటే, గుడ్లు వజ్రాలుగా మారినప్పుడు ఒకటి తెల్లగా ఉంటుంది,\n\nఒకటి గులాబి రంగులో ఉంటుంది. శ్వేత, గులాబి రంగుగల వజ్రాన్ని తీసుకోవాలి. కృష్ణ, తెల్లని వజ్రాన్ని తీసుకోవాలి. అలా చెయ్యకపోతే ఇద్దరికీ ప్రమాదమే,” అని చెప్పి పక్షి మాయమయింది.\n\nబోపదేవుడు వెంటనే నిద్రలేచి, రాణికి తన కల గురించి చెప్పాడు.\n\nమర్నాడు ఉదయం ఆయన తన మంత్రులను సమావేశపరిచి. వారితో తన కల గురించి చర్చించాడు. వాళ్ళు ఏమీ చెప్పలేకపోయారు. రాజు దేవాలయానికి వెళ్ళి దేవుణ్ణి ప్రార్థించాడు.\n\nఅకస్మాత్తుగా దేవుడి విగ్రహం కింది నుంచి ఒక ఉడుము ఇవతలికి వచ్చి, గోడ మీదికి పాకి, మళ్ళీ గోడ దిగి, రాజుకు సమీపంగా వచ్చి నిలిచింది.\n\nరాజపురోహితుడు రాజుతో, “మహారాజా, దేవుడు తమపట్ల అనుగ్రహించి, తమకు సహాయంగా ఉడుమును పంపాడు,” అన్నాడు.\n\n“ఇది నాకు ఎలా సహాయపడుతుంది, శాస్త్రిగారూ?” అన్నాడు రాజు.\n\n“అదే చూపింది గద! కోటగోడలలాటివి ఎక్కటంలో ఉడుములాటిది మరొకటి లేదు. దాని పట్టు అమోఘం. దాని నడుముకు తాడు కట్టి కొండశిఖరం మీదికి పంపితే, ఆ తాడు పట్టుకుని మీరు నిశ్చింతగా పైకి ఎక్క వచ్చు,” అన్నాడు రాజపురోహితుడు ఎంతో నమ్మకంతో.\n\nఎందుకైనా మంచిదని శిఖరం దిగువన బలమైనవలలు, రాజుగారు కిందపడితేదెబ్బ\n\nతగలకుండా, ఏర్పాటు చేశారు. ఉడుముకు మంచి బలమైన తిండి పెట్టారు. ఒక రోజు ఉదయం రాజు తన ఖడ్గమూ, ఆహారమూ, నీరూ తీసుకుని సైనికులు వెంటరాగా కొండకు బయలుదేరాడు.\n\nఉడుము నడుముకు తేలికగానూ, దృఢంగానూ ఉండే తాడు కట్టి, శిఖరం మీదికి పంపారు. అది పైకి చేరగానే ఇద్దరు సైనికులు తాడును లాగి పట్టుకున్నారు. వెంటనే ఉడుము రాతిని కరుచుకున్నది. ఇద్దరూ పట్టి లాగినా ఉడుము తన పట్టు వదలలేదు. తరవాత రాజు దైవధ్యానం చేసు కుని ఆ తాడు పట్టుకుని పైకి ఎక్కి వెళ్ళాడు. దిగువన రాజుగారి మనుషులూ, రాణీ భయ పడుతూ నిలబడి ఉన్నారు.\n\nరాజు శిఖరం మీదికి చేరేసరికి సూర్యుడు అస్తమించి, పూర్ణచంద్రుడు ఉదయించాడు. రాజు తాడును ఉడుము నడుము నుంచి ఊడదీసి, దాని కొసను ఒక బలమైన కొండ రాయికి బిగించాడు. చంద్రకాంతిలో ఆయ నకు ఒక పొట్టి చెట్టు కనబడింది. దాన్ని సమీపించేటప్పుడు ఆయనకు దాని మీద రెండు పక్షులు కనిపించాయి. ఆ చెట్టుమొద లును ఒకరెండు తలల పాము చుట్టుకుని ఉండి, ఆయనను చూసి తన రెండు పడ గలూ విప్పి, నోళ్ళు తెరిచి, కోరలు బయట పెట్టింది. రాజు తన కత్తితో బలంగా కొట్టి, పాముతలలు నరికేశాడు.\n\nబోపదేవుడు చెట్టు మీది పక్షులనూ, ఉడుమునూ తీసుకుని శిఖరం దిగి కిందికి చేరేసరికి తెల్లవారవస్తున్నది. కింద ఉంచగానే,\n\nఉడుము చిత్రంగా రెక్కలు పెంచుకుని, ఆకాశంలోకి ఎగిరిపోయింది. ఆయన పక్షులతో సహా ఇల్లు చేరుకునే సరికి రాజ కుమార్తెలకు జ్వరం పోయింది. మర్నాడు పక్షులు రెండు గుడ్లు పెట్టి, మాయమై పోయాయి.\n\nరాజు ఆ గుడ్లను ఒకవెండిబుట్టలో ఉంచి, దాన్ని ఇనపపెట్టెలో భద్రం చేయించాడు.\n\nఅయిదేళ్ళు గడిచాయి. శ్వేతా, కృష్ణా పెరిగి, పదిహేనేళ్ళవాళ్ళు అయ్యారు. రాజు ఇనపపెట్టె తెరవగానే దానినుంచి కాంతికిర ణాలు వెలువడ్డాయి. గుడ్ల స్థానంలో రెండు వజ్రాలు ధగధగా మెరుస్తూ కనిపించాయి. ఒకటి తెల్లగా ఉన్నది. రెండోది గులాబి రంగుగా ఉన్నది.\n\nవాటిని రాజు బయటికి తీయించినప్పుడు రాజకుమార్తెలు అక్కడే ఉన్నారు.\n\nరాజు వారితో, “అమ్మళ్ళూ, ఈ వజ్రాలు మీకే! ఇవి మీకు అదృష్టం కలిగిస్తాయి. ఏ వజ్రం ఎవరిది అన్న విషయం మీరు విచారించ కండి. ఇవాళ సాయంకాలం మీ కిద్దరికీ తెల్ల సంపంగిపూలు కూజాల్లో పెట్టి ఇస్తాను. మీరు రోజూ ఆపూలను గమనిస్తున్నట్టయితే, ఏ వజ్రం ఎవరిదో మీకే తెలిసిపోతుంది,” అన్నాడు.\n\nఆ రోజే ఆయన ఆస్థాన ఐంద్రజాలికుడైన మాయాపాలుణ్ణి రహస్యంగా తన అభ్యంతర మందిరానికి పిలిపించి, “వజ్రాలు వచ్చాయి. ఇక నీ ఇంద్రజాలం ప్రయోగించే సమయం వచ్చింది,” అన్నాడు.\n\n“అదంతా మీరే సులభంగా చెయ్యవచ్చు గదా, మహారాజా! శ్వేతకు ఇచ్చే తెల్ల సంపంగి పూల పాత్రలో కొంచెం ఎర్రసిరా కలిపి, పూల కాడలు అందులో ముణిగేటట్టు అమర్చ టమే గదా! క్రమంగా పూల రెక్కలు వాటం తట అవే గులాబిరంగుకు మారతాయి. ఇదంతా రెండు రోజులకు ముందే మీకు వివరంగా చెప్పేశానుగా?” అన్నాడు మాయా పాలుడు.\n\n“చెప్పావనుకో, అయినా అది నీ చేతి మీదుగా జరిగితేనే బాగుంటుంది గదా!” అన్నాడు రాజు. ఇద్దరూ నవ్వుకున్నారు.\n\nఆ రాత్రిశ్వేతకూ, కృష్ణకూ రెండు గుత్తుల తెల్లసంపంగిపూలు పాత్రలతోసహా అందాయి. పాత్రల మీద ఇద్దరి పేర్లూ స్పష్టంగా రాసి ఉన్నాయి. వాళ్ళు ఆ పాత్రలను తమతమ గదులలో ఉంచుకుని, పూలను శ్రద్ధగా గమనిస్తూ వచ్చారు. కృష్ణకు ఇచ్చిన పూలు మొదట ఉన్నట్టే తెల్లగా ఉండి పోయాయి గాని, శ్వేత కిచ్చిన పూలు మర్నాటికే రంగు మారనారంభించాయి.\n\nఈ సంగతి తెలియగానే బోపదేవుడు తన కుమార్తెల వద్దకు వెళ్ళి, “అమ్మాయిలూ, ఏ వజ్రం ఎవరిదో ఇప్పుడు మీకు తెలిసింది గద?” అంటూ పళ్ళెంలో ఉన్న వజ్రాలు చూపాడు. శ్వేత, గులాబీ వజ్రాన్ని తీసుకు న్నది. కృష్ణ తెల్ల వజ్రాన్ని తీసుకున్నది.\n\nమాయాపాలుడి మాటా? ఎంతో గడ్డు సమస్యను తేలిగా పరిష్కరించినందుకు అతనికి బోపదేవుడి నుంచి మంచి బహుమా నమే లభించింది.\n\nచిత్రాలు: గాంధీ అయ్య\n\nఅజేయుడు గరుడుడు!\n\nవజ్రపురి ప్రధాన మంత్రి పుష్పరాజు కొండగుహలోని\nనరేంద్రదేవుణ్ణీ, రవీంద్రదేవుణ్ణీ కలుసుకుని సాయమందించగలని\nమాట ఇచ్చాడు. అక్కడ చంద్రపురిలో రాజు విక్రమసింహాడు,\nనరేంద్రదేవుడికి తాను ఎలా రుణపడి ఉన్నదీ మహేంద్రవర్మకు\nతెలియచెప్పాడు.\n\nచందమామ\n\n59\n\nస్టెప్టెంబర్ 2006"
        },
        {
            "title": "అజేయుడు గరుడుడు!-8",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "సెప్టెంబర్ 2006\n\n60\n\nచందమామ\n\nచందమామ\n\nసెప్టెంబర్ 2006\n\nసెప్టెంబర్ 2006\n\n62\n\nచందమామ\n\nతార్నితార్షంత-పండుగ\n\nగుజరాత్ పండుగలలో తార్నితార్ సంత ముఖ్యమైనది. మూడు రోజుల పాటు జరిగే ఈ సంత మామూలుగా ఆగస్ట్-సెప్టెంబర్ మాసాలలో వస్తుంది. రాజ్‌కోట్‌సమీపంలోని తార్నితార్ అక్కడి త్రినేత్రేశ్వర ఆలయానికి ప్రసిద్ధి గాంచింది. బ్రహ్మదేవుడు పరమ శివుణ్ణివెయ్యి పుష్పాలతో అర్చించాలనుకుని సంకల్పించి పూజ ప్రారంభించాడట. తీరా పూజ పూర్తయ్యే సమయానికి ఒక పుష్పం తగ్గడంతో బ్రహ్మ తన ‘నేత్రకమలాన్ని’ సమర్పించాడు. శివుడు దాన్ని ప్రీతితో తన మూడవనేత్రంగా స్వీకరించాడట. అలా శివుడు ముక్కంటి అయ్యాడనీ, బ్రహ్మ పూజించిన దివ్య స్థలంలో తార్నితార్ త్రినే త్రేశ్వర ఆలయం వెలసిందనీ చెబుతారు.\n\nపాండవ మధ్యముడు అర్జునుడు మత్స్య\n\nయంత్రాన్ని ఛేదించి, ద్రౌపదిని చేపట్టిన స్థలం కూడా ఇదని చెబుతారు. ఆ సందర్భాన్ని పురస్కరించుకుని ఆలయంలో ఇదే సమయంలో ప్రత్యేక ఉత్సవం కూడా జరుపుతారు. ఈ ఉత్సవ సమయంలో, పౌర్ణమినాడు ఆలయంలోని కొలనులో స్నానం చేయడం గంగా నదిలో స్నానం చేసినంత పవిత్రతను సమకూరుస్తుందని భక్తులు విశ్వసిస్తారు. అందువల్ల ఆరోజు యాత్రీకుల రద్దీ ఎక్కువగా ఉంటుంది. ఈ ఉత్సవం సందర్భంగా వందలాది మంది స్త్రీలు పాల్గొని వృత్తాకారంలో ప్రదర్శించే ‘రసదా’ అనే మనోహర జానపద నృత్యాలు అందరినీ అలరిస్తాయి.\n\nసంతమైదానంలో అందమైన అద్దాలతో అలంకరించబడిన ‘తార్నితార్ ఛత్రీస్’ అనే గొడుగులను ఈ ఉత్సవ ప్రత్యేక ఆకర్షణగా చెప్పవచ్చు. ఈ గొడుగుల కింద వివాహానికి సిద్ధంగా ఉన్న బ్రహ్మచారులు కూర్చుని ఉంటారు. అవివాహితలైన స్త్రీలను ఆకర్షిస్తారు. దీనిని చూస్తుంటే మనకు ఒకనాటి ‘స్వయంవరం’ ఆచారం గుర్తుకు వస్తుంది.\n\nగుజరాత్, జానపద ఉత్సవ సంప్రదాయాలకు తార్నితార్ సంత మచ్చుతునక అని చెప్పవచ్చు."
        },
        {
            "title": "మన సాంస్కృతిక ఉత్సవాలు : తార్నితార్సంత-పండుగ",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "# విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## విజ్ఞాన వీచికలు :\n\n### 3,000 సంవత్సరాల నాటి జీవితం\n\n**క్రీ.పూ. 900-300** మధ్య మెక్సికన్ ప్రాంతంలో వెలసిన ఓల్మైక్ నాగరికత చాలా అభివృద్ధి చెందినది. ముఖ్యంగా వారి శిల్పాలు చరిత్ర కారులకూ, పురాతత్వ పరిశోధకులకూ ఆశ్చర్యం కలిగిస్తున్నాయి. వాళ్ళు దాదాపు 44 టన్నుల బరువుగల పెద్దపెద్దతలలను చెక్కారు. బహుశా అవి ఆనాడు ప్రాచుర్యం పొందిన క్రీడాకారుల తలలైఉండవచ్చని భావిస్తున్నారు. ఆ తలలకు ఈనాడు అమెరికన్ ఫుట్బాల్ క్రీడాకారులు ఉపయోగి స్తూన్న హెల్మ్ట్లులాంటివి ఉన్నాయి. ఆనాడు ఓల్మైక్స్ ఆడిన జాతీయ బంతి ఆట ఆడేప్పుడు తలకు గాయం తగలకుండా దీనిని ఉపయోగించారు. ఈ ప్రాచీన క్రీడలో హెల్మ్ట్ కన్నా, ఆసక్తికరమైనది వాళ్ళు ఉపయోగించిన రబ్బరు బంతి. 'హీవా' చెట్టు నుంచి తీసిన రబ్బరుతో తయారుచేసిన చాలా పెద్ద బంతి ఇది. ఉత్తరోత్తరా ఈ రబ్బరును దుస్తుల తయారీకీ, విరిగిన ఎముకలకు శస్త్రచికిత్స చేసి కట్లు వేయడానికీ ఉపయోగించేవారు.\n\nప్రాచీన ఓల్మైక్స్ రబ్బరు తయారు చేసిన పద్ధతినే కాకుండా, దానిని రకరకాలుగా ఉపయోగించడం- ఈనాటి శాస్త్రవేత్తలకు ఆశ్చర్యం కలిగిస్తున్నది.\n\n## మన పరిసరాలు\n\n### అద్భుతమైన చేప\n\nప్రపంచవ్యాప్తంగా ఉష్ణ మండలాలు, ఉపఉష్ణ మండలాలు, సమశీతోష్ణ ప్రదేశ జలాలలో నివసించే 'లయన్ఫిష్' ఇటీవల అందరి దృష్టినీ ఆకర్షిస్తున్నది. ఈ చేపల రెక్కలలో ఉండే ఒక విధమైన విషాన్ని ప్రత్యేక ఔషధానికి ప్రత్యామ్నాయంగా ఉపయోగించే అవకాశం ఉండడమే దీనికి కారణం.\n\nఈ చేప శరీరం మూడు వైపుల రకరకాల రెక్కలు ఉన్నాయి. వెన్నెముకరెక్కలలో విషగంథులున్నాయి. అందువల్లనే వీటిచేత గాయపడినట్టయితే, వాంతులు వస్తాయి. ఒక్కొక్కసారి ప్రాణాపాయం కూడా వాటిల్లుతుంది. ఈ విషం మీదే శాస్త్రవేత్తలు ప్రస్తుతం విస్తృతంగా పరిశోధనలు జరుపుతున్నారు.\n\nప్రత్యేక ఔషధ విలువలు కలిగి ఉండడమే కాకుండా, అక్వేరియంలలో అలంకారం కోసం పెంచే చేపలుగా కూడా ఉపయోగపడడం వల్ల వీటికి మంచి గిరాకీ ఉంది."
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం ...",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "# విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## విజ్ఞాన వీచికలు :\n\n### 3,000 సంవత్సరాల నాటి జీవితం\n\n**క్రీ.పూ. 900-300** మధ్య మెక్సికన్ ప్రాంతంలో వెలసిన ఓల్మైక్ నాగరికత చాలా అభివృద్ధి చెందినది. ముఖ్యంగా వారి శిల్పాలు చరిత్ర కారులకూ, పురాతత్వ పరిశోధకులకూ ఆశ్చర్యం కలిగిస్తున్నాయి. వాళ్ళు దాదాపు 44 టన్నుల బరువుగల పెద్దపెద్దతలలను చెక్కారు. బహుశా అవి ఆనాడు ప్రాచుర్యం పొందిన క్రీడాకారుల తలలైఉండవచ్చని భావిస్తున్నారు. ఆ తలలకు ఈనాడు అమెరికన్ ఫుట్బాల్ క్రీడాకారులు ఉపయోగి స్తూన్న హెల్మ్ట్లులాంటివి ఉన్నాయి. ఆనాడు ఓల్మైక్స్ ఆడిన జాతీయ బంతి ఆట ఆడేప్పుడు తలకు గాయం తగలకుండా దీనిని ఉపయోగించారు. ఈ ప్రాచీన క్రీడలో హెల్మ్ట్ కన్నా, ఆసక్తికరమైనది వాళ్ళు ఉపయోగించిన రబ్బరు బంతి. 'హీవా' చెట్టు నుంచి తీసిన రబ్బరుతో తయారుచేసిన చాలా పెద్ద బంతి ఇది. ఉత్తరోత్తరా ఈ రబ్బరును దుస్తుల తయారీకీ, విరిగిన ఎముకలకు శస్త్రచికిత్స చేసి కట్లు వేయడానికీ ఉపయోగించేవారు.\n\nప్రాచీన ఓల్మైక్స్ రబ్బరు తయారు చేసిన పద్ధతినే కాకుండా, దానిని రకరకాలుగా ఉపయోగించడం- ఈనాటి శాస్త్రవేత్తలకు ఆశ్చర్యం కలిగిస్తున్నది.\n\n## మన పరిసరాలు\n\n### అద్భుతమైన చేప\n\nప్రపంచవ్యాప్తంగా ఉష్ణ మండలాలు, ఉపఉష్ణ మండలాలు, సమశీతోష్ణ ప్రదేశ జలాలలో నివసించే 'లయన్ఫిష్' ఇటీవల అందరి దృష్టినీ ఆకర్షిస్తున్నది. ఈ చేపల రెక్కలలో ఉండే ఒక విధమైన విషాన్ని ప్రత్యేక ఔషధానికి ప్రత్యామ్నాయంగా ఉపయోగించే అవకాశం ఉండడమే దీనికి కారణం.\n\nఈ చేప శరీరం మూడు వైపుల రకరకాల రెక్కలు ఉన్నాయి. వెన్నెముకరెక్కలలో విషగంథులున్నాయి. అందువల్లనే వీటిచేత గాయపడినట్టయితే, వాంతులు వస్తాయి. ఒక్కొక్కసారి ప్రాణాపాయం కూడా వాటిల్లుతుంది. ఈ విషం మీదే శాస్త్రవేత్తలు ప్రస్తుతం విస్తృతంగా పరిశోధనలు జరుపుతున్నారు.\n\nప్రత్యేక ఔషధ విలువలు కలిగి ఉండడమే కాకుండా, అక్వేరియంలలో అలంకారం కోసం పెంచే చేపలుగా కూడా ఉపయోగపడడం వల్ల వీటికి మంచి గిరాకీ ఉంది."
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 66,
            "author": "చందమామ బృందం",
            "pdf_page": 65,
            "content": "## ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని వ్యాఖ్యలు రాయగలరా?\n\nరెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nKALANIKETAN BALU\n\nMAHANTESH C. MORABAD\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు నవంబర్ 2006 సంచికలో ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్టుతాంగల్, చెన్నయ్ - 600097.\n\nఅభినందనలు\n\nజూలై నెల పోటీ ఫలితాలు\nయం. బాలాజీసింగ్\nఇం. నం. 8-3-228/642\nరహమత్ నగర్\nహైదరాబాద్ - 500 045\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో : కళాత్మక వ్యాపారం!\n\nరెండవ ఫోటో : జీవనోపాధికి సోపానం!\n\n## సమాధానాలు :\n\n1. తీజ్.\n\nభావ్‌నాథ్ ఉత్సవం.\n\n2. అర్జునుడు తపస్సు పూర్తి చేసిన సందర్భంగా కృష్ణుడు అభినందించిన సందర్భాన్ని పురస్కరించుకుని జరిపే\n\n3. గురునానక్.\n\n4. హరిద్వార్, ఉజ్జయిని, ప్రయాగ, నాశిక్.\n\n5. గంగాసాగర్ మేళా.\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 26 on behalf of Chandamama India Limited, No. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097. Editor : B. Viswanatha Reddi (Viswam)"
        }
    ]
}