{
    "book_id": "చందమామ_2006_02",
    "stories": [
        {
            "title": "పాఠకుల లేఖలు",
            "page_start": 6,
            "author": "చందమామ బృందం",
            "pdf_page": 6,
            "content": "## మారిన మనసు\n\nగజపతివర్మ పాలించే గిరిపురం రాజ్యంలోని రామవరం అనే చిన్న పట్టణంలో రమణయ్య అనే బట్టలవ్యాపారి ఉండేవాడు. ఆయనకు భార్యా, ధనశేఖరుడనే ఒక కొడుకూ, శాంతా మణి, చింతామణి అనే ఇద్దరు కూతుళ్ళూ ఉన్నారు. పెళ్ళీడుకు వచ్చిన పెద్ద కూతురిని ఉన్న ఊళ్ళో కాకుండా, రాజధానిలో మంచి ఉద్యోగం చేసే వరుడికిచ్చి వివాహం చేయాలని రమణయ్య ఆశించాడు.\n\nఇలా ఉండగా, యణయ్య ఒకసంబంధు గురించి విన్నాడు. రాజధానిలో రాజుగారి ఖజానాకు కాపలా భటుడిగా పనిచేస్తున్న దివాకరుడనే యువకుడు అందగాడు; అంతకు మించిన తెలివి తేటలు, ధైర్యసాహ సాలు కలవాడు. అతడు కూడా వేరే ఊళ్ళోని అమ్మాయిని చేసుకోవాలని చెబుతున్నాడని రమణయ్యకు తెలియవచ్చింది.\n\nవెంటనే రమణయ్య రాజధానికి బయలు దేరి పెళ్ళి, మూడు రోజులు అక్కడ బస చేసి\n\nదివాకరుడి వివరాలను సేకరించాడు. అతనికి తల్లిదండ్రులు లేరు. స్వయంగా కలుసుకుని అతని ఉద్యోగ బాధ్యతలు తెలుసుకున్నాడు. అతని మాటతీరుకు సంతృప్తి చెందాడు. తన కుమార్తెను గురించి చెప్పి, అతనికి చేసుకోవడానికి సమ్మతమైతే, రామవరానికి వచ్చి చూడ మని చెప్పాడు.\n\nఒక వారం రోజుల తరవాత దివాకరుడు రామవరానికి వెళ్ళాడు. అతడు రమణయ్య ఇంటిని సమీపిస్తూండగా, ఇంటి ముందు గుమ్మంలో ముగ్గువేస్తూ ఒక యువతి కని పించింది. ఆమె రమణయ్య పెద్ద కూతురై ఉంటుందని దివాకరుడు అనుకున్నాడు. రమణయ్య, దివాకరుడికి మర్యాదలు చేసి కుటుంబ సభ్యులను పరిచయం చేస్తూండగా, ఆయన చిన్న కూతురు చింతామణి ఏడుపుముఖంతో అక్కడికి వచ్చింది.\n\n“ఏమిటి చింతామణీ? ఏం జరిగింది?” అని అడిగాడు రమణయ్య ఆందోళనతో.\n\nగుడిసేవ మురణీధర్"
        },
        {
            "title": "మారిన మనసు",
            "page_start": 7,
            "author": "గుడిసేవ మురళీధర్",
            "pdf_page": 6,
            "content": "## మారిన మనసు\n\nగజపతివర్మ పాలించే గిరిపురం రాజ్యంలోని రామవరం అనే చిన్న పట్టణంలో రమణయ్య అనే బట్టలవ్యాపారి ఉండేవాడు. ఆయనకు భార్యా, ధనశేఖరుడనే ఒక కొడుకూ, శాంతా మణి, చింతామణి అనే ఇద్దరు కూతుళ్ళూ ఉన్నారు. పెళ్ళీడుకు వచ్చిన పెద్ద కూతురిని ఉన్న ఊళ్ళో కాకుండా, రాజధానిలో మంచి ఉద్యోగం చేసే వరుడికిచ్చి వివాహం చేయాలని రమణయ్య ఆశించాడు.\n\nఇలా ఉండగా, యణయ్య ఒకసంబంధు గురించి విన్నాడు. రాజధానిలో రాజుగారి ఖజానాకు కాపలా భటుడిగా పనిచేస్తున్న దివాకరుడనే యువకుడు అందగాడు; అంతకు మించిన తెలివి తేటలు, ధైర్యసాహ సాలు కలవాడు. అతడు కూడా వేరే ఊళ్ళోని అమ్మాయిని చేసుకోవాలని చెబుతున్నాడని రమణయ్యకు తెలియవచ్చింది.\n\nవెంటనే రమణయ్య రాజధానికి బయలు దేరి పెళ్ళి, మూడు రోజులు అక్కడ బస చేసి\n\nదివాకరుడి వివరాలను సేకరించాడు. అతనికి తల్లిదండ్రులు లేరు. స్వయంగా కలుసుకుని అతని ఉద్యోగ బాధ్యతలు తెలుసుకున్నాడు. అతని మాటతీరుకు సంతృప్తి చెందాడు. తన కుమార్తెను గురించి చెప్పి, అతనికి చేసుకోవడానికి సమ్మతమైతే, రామవరానికి వచ్చి చూడ మని చెప్పాడు.\n\nఒక వారం రోజుల తరవాత దివాకరుడు రామవరానికి వెళ్ళాడు. అతడు రమణయ్య ఇంటిని సమీపిస్తూండగా, ఇంటి ముందు గుమ్మంలో ముగ్గువేస్తూ ఒక యువతి కని పించింది. ఆమె రమణయ్య పెద్ద కూతురై ఉంటుందని దివాకరుడు అనుకున్నాడు. రమణయ్య, దివాకరుడికి మర్యాదలు చేసి కుటుంబ సభ్యులను పరిచయం చేస్తూండగా, ఆయన చిన్న కూతురు చింతామణి ఏడుపుముఖంతో అక్కడికి వచ్చింది.\n\n“ఏమిటి చింతామణీ? ఏం జరిగింది?” అని అడిగాడు రమణయ్య ఆందోళనతో.\n\nగుడిసేవ మురణీధర్\n\n‘నేను వెళ్ళి వస్తాను, రమణయ్యగారూ,’\nఅంటూ లేచి నిలబడ్డాడు దివాకరుడు.\n\n“అది మా రెండో అమ్మాయి. ఎప్పుడు,\nఎక్కడ, ఎలా మాట్లాడాలో తెలియదు. ఏమీ\nఅనుకోకు. ఇంతకూ మా పెద్దమ్మాయి నీకు\nనచ్చినట్టేనా?” అని అడిగాడు రమణయ్య.\n\n“ఏ సంగతీ తరవాత చెబుతాను. దూర ప్రయాణం చేయాలి కదా? చీకటి పడుతోంది. ఇక బయలుదేరుతాను,” అంటూ దివాక రుడు వీధికేసి నడిచాడు.\n\nఊరి మొదట మర్రిచెట్టు కూడలి వద్ద\nరాజధానికి వెళ్ళే జోడెడ్ల బండి సిద్ధంగా\nఉన్నది. దివాకరుడు బండి ఎక్కాడు. అప్ప\nటికే అందులో ముగ్గురు ప్రయాణీకులు\nకూర్చుని ఉన్నారు. బండివాడు ఎడ్లను అది\nలించాడు. బండి మట్టిదారి మీద వేగంగా\nవెళుతూంటే, బండి కాడెకు కట్టిన కంచు\nగంట గణగణమంటూ మోగుతోంది. చీకటి\nకమ్ముకుంటూండగా బండినొగకు దిగువ\nవేలాడుతున్న దీపం వెలిగించాడు బండి\nవాడు. అది చూసి ఒక ప్రయాణీకుడు,\n“పగలు ప్రయాణం చేయాలంటే పనిఒత్తిడి.\nరాత్రిళ్ళు ప్రయాణం చేయాలంటే దారిలో\nదొంగల భయం. ఏం చేస్తాం. తప్పదు మరి,”\nఅంటూ నిట్టూర్చాడు.\n\nఅలా బండిరెండు గంటలు ప్రయాణించి,\nఅడవి దాటే సమయంలో, దారి కడ్డంగా\nఒకడు కత్తిపట్టుకుని నిలబడివుండడం\nచూసిన బండివాడు, “గజదొంగఘట్టయ్య...\nపారి పొండి... పారి పొండి,” అంటూ బండిని\nఆపాడు.\n\n“పళ్ళ దుకాణానికి వెళ్ళి వస్తూంటే,\nఓబులుగాడు పరాచికాలాడి నడిమీధిలో నన్ను\nపరిహాసించాడు,” అన్నది చింతామణి కళ్ళు\nతుడుచుకుంటూ.\n\n“వాడొక తుంటరి వెధవ. వాడి నాన్న\nఘట్టయ్య పేరుమోసిన గజదొంగ. దుష్టులకు\nదూరంగా ఉండాలి తల్లీ. అసలు నువ్వు ఒంట\nరిగా పళ్ళదుకాణానికి ఎందుకు వెళ్ళావు?”\nఅన్నాడు రమణయ్య బాధగా.\n\n“దీనికి మాటలతో బుద్ధిరాదు. ఒకరోజంతా\nతిండిలేకుండా గదిలో పెట్టి గొళ్ళం వేయాలి,”\nఅన్నాడు పక్కనే ఉన్న అన్న ధనశేఖరుడు\nచెల్లెలికేసి కోపంగా చూస్తూ.\n\nసానుభూతి కోసం చూస్తూన్న చింతామణి,\nసాధింపులు ఎదురయ్యేసరికి, ఏడుస్తూ తన\nగదిలోకి వెళ్ళిపోయింది.\n\nఘట్టయ్య పెద్ద పెద్ద అంగలు వేసు కుంటూ బండి దగ్గరికి వచ్చి, “ఒక్కరూ ఇక్కడి నుంచి పారిపోలేరు. మర్యాదగా మీ దగ్గరున్న డబ్బులు, బంగారం బయటకు తీయండి,” అన్నాడు భయంకరమైన కంఠ స్వరంతో.\n\nబండిలోని ముగ్గురు ప్రయాణీకులు భయపడి వాడు చెప్పినట్టు చేయబోతూం డగా, దివాకరుడు ఒక్క చెంగున ముందుకు దూకి, బండివాడి చేతిలోని చెర్నాకోలును లాక్కుని గాలిలో గట్టిగా ఝిళిపిస్తూ, “ఒరే, ఎంతకాలానికి దొరికావురా ఘట్టయ్యా? నీ దొంగతనాలూ, నీ కొడుకు ఆగడాలూ గురించి విని, నిన్ను పట్టుకోమని రాజుగారు నన్ను పురమాయించాడు. గుట్టుగా లొంగిపోయావో తక్కువ శిక్ష పడుతుంది. పారిపోవాలని\n\nప్రయత్నించావో, అడవిలో మాటువేసి వున్న మాసైనికుల చేతిలో దారుణంగా చస్తావు,” అని హెచ్చరించాడు.\n\nఅడవిలో సైనికులున్నారన్నమాట విన గానే ఘట్టయ్యకు గుండె ఆగినట్టయింది. ఏం చేయడమా అని దిక్కులు చూడసాగాడు. అదే అదునుగా దివాకరుడు వాడి మీదికి సింహపు కొదమలా ఉరికి, చేతిలోని కత్తి దూరంగా పడేలా చేతి మీద గట్టిగా కొట్టాడు. అంతలో ముగ్గురు ప్రయాణీకులూ ముందుకు దూకి వాణ్ణి వడిసి పట్టుకుని, కాళ్ళు చేతులు కట్టి బండిలో కుదేశారు.\n\nమరునాడు రాజు సభలో ఉండగా, ఘట్టయ్యను అక్కడికి లాక్కుపోయి, సంగతి వివరించారు. ఘట్టయ్య తలవంచుకుని నేరాలను అంగీకరించాడు.\n\nఅంతా విన్న రాజు, “ఘట్టయ్య చేస్తూన్న దారుణాలను గురించి కొంతకాలంగా ప్రజలు మొరపెట్టుకుంటున్నారు. వీడు దొంగతనాలు చేసి అడవిలోకి పారిపోవడం వల్ల ఇన్నాళ్ళు పట్టుకోలేక పోయాం. వీణ్ణి బంధించి తెచ్చిన మా దివాకరుడి ధైర్యసాహసాలను, సమయ స్ఫూర్తిని అభినందిస్తున్నాను. ఇదే విధంగా ఘట్టయ్య కొడుకును కూడా బంధించి తీసుకు రావలసిందిగా దివాకరుణ్ణి ఆదేశిస్తున్నాను,” అన్నాడు.\n\nదివాకరుడు కొందరు భటులను వెంట బెట్టుకుని రామవరం వెళ్ళి, ఘట్టయ్య కొడుకు ఓబులును చాకచక్యంగా పట్టి బంధించి తెచ్చి, రాజు ఎదుట హాజరు పర చాడు. తండ్రీ కొడుకులకు కఠిన కారాగారశిక్ష విధించిన రాజు, దివాకరుణ్ణి నగర కాపలా\n\nభటుల విభాగంలో ఉన్నత అధికారిగా నియమించాడు.\n\nఆ సంగతి రమణయ్యకు తెలియడంతో, తన కాబోయే అల్లుడి ధైర్య సాహసాలకు మురిసిపోతూ, అతన్ని చూడడానికి ఉత్సాహంతో రాజధానికి బయలుదేరాడు. అయితే, ఆయన పెళ్ళి ప్రస్తావన తేగానే దివాకరుడు, “క్షమించండి. నేను మీ అమ్మాయిని చేసుకో లేను,” అన్నాడు తల అడ్డంగా ఊపుతూ.\n\n“ఎందుకు బాబూ? అమ్మాయి నచ్చ లేదా?” అని అడిగాడు రమణయ్య.\n\n“అమ్మాయి నచ్చక పోవడం వల్ల కాదు,” అన్నాడు దివాకరుడు.\n\n“ఉద్యోగం హోదా పెరిగినందువల్ల మరింత పెద్ద సంబంధం చూస్తున్నావా ఏం?” అని అడిగాడు రమణయ్య.\n\n“అదేం కాదు,” అన్నాడు దివాకరుడు తల అడ్డంగా ఊపుతూ. “మరెందుకు మా సంబంధం వద్దంటున్నావో తెలుసుకోవచ్చా?” అని మళ్ళీ అడిగాడు రమణయ్య.\n\n“మీ తండ్రీ కొడుకుల స్వభావం వల్లే! ఆ రోజు నేను మీ ఊరికి మొదట వచ్చినప్పుడు మీ చిన్నమ్మాయిని ఒక తుంటరివెధవ అల్లరి చేశాడని చెబితే, మీ తండ్రీకొడుకుల్లో సరైన ప్రతిస్పందన రాలేదు. తప్పు చేసినవాణ్ణి న్యాయాధికారి దగ్గరికి తీసుకు వెళ్ళకపోగా, ఏమాత్రం తప్పుచేయని మీ అమ్మాయినే తప్పు బట్టారు. ఇది మీ చవటదనాన్ని చాటు తుంది. అటువంటి కుటుంబంతో సంబంధం చేయడానికి నా మనసొప్పడం లేదు,” అన్నాడు దివాకరుడు కోపంగా.\n\n“బాబూ, నువ్వొక రాజోద్యోగి అయిన యువకుడిగా కాకుండా, మామూలు ఆడ పిల్లల తండ్రిగా, అన్నగా ఆలోచిస్తే ఈ సమస్య అర్థమవుతుంది. ఆరోజు మా అమ్మాయిని అల్లరి చేసిన ఓబులు పేరుమోసిన గజదొంగ కొడుకు. ఆ గజదొంగను గురించి మా పట్టణ ప్రజలు రాజుగారికి మొరపెట్టుకున్నాపలితం\n\nలేని రోజులు అవి. అలాంటప్పుడు మేము వాడి కొడుకు మీద తిరగబడడం వల్ల పర్యవ సానాలు ఎలా ఉంటాయో ఆలోచించు. ముల్లు అరిటాకు మీద పడ్డా, అరిటాకు ముల్లు మీద పడ్డా నష్ట పోయేది అరిటాకే. ఆస్థితిలో మా బిడ్డను అదుపు చేయడం తప్ప మేము చేయగలిగిందేమీ లేదు. అనువుగాని చోట అప్పటి పరిస్థితులను అనుసరించి వెళ్ళడం పిరికితనం కాదు. బాగా ఆలోచించి చూడు. నీ మంచి నిర్ణయాన్ని నిదానంగానే తెలియజెయ్,” అని చెప్పి రమణయ్య అప్పటికప్పుడే రామవరానికి బయలుదేరి వెళ్ళాడు.\n\nదివాకరుడు రమణయ్య చెప్పిన మాటలు విని నిదానంగా ఆలోచించాడు. వాటిలో వాస్తవం ఉందని గ్రహించాడు. రాజోద్యోగి అయిన తనలో ఉన్న తెగువ, సాహసం సామాన్య పౌరులైన ఆ తండ్రీకొడుకుల్లో లేదని ఆగ్రహించడం సబబు కాదని అర్థం చేసుకున్నాడు. అతడు శాంతామణిని వివాహ మాడడానికి సమ్మతి తెలియజేయడంతో, త్వరలోనే వాళ్ళ వివాహం జరిగిపోయింది."
        },
        {
            "title": "అడ్డగాడిద",
            "page_start": 12,
            "author": "చందమామ బృందం",
            "pdf_page": 11,
            "content": "# అడ్డగాడిద\n\nలోకయ్య ముప్పై ఏళ్ళ వయసువాడు. వాడికి నా అన్నవాళ్ళెవరూ లేరు. ఊళ్ళో వాళ్ళు ఎవరేపనిచెప్పినా, ఏమాత్రం విసుక్కోకుండా, వాళ్ళవాళ్ళ పనులు సక్రమంగా చేస్తూండే వాడు. వాడికి ఆకలి బాధా, రాత్రికి ఎక్కడ నిద్రించడమా అన్న సమస్య లేదు. ఆకలిగా వున్నప్పుడు ఎవరింటికి వెళ్ళినా ఇంత అన్నం పెట్టే వాళ్ళు. రాత్రి వేళ ఏ గృహస్థు ఇంటి పంచనో నిద్రపోయేవాడు.\n\nఒకసారి వాడు, గుడిపూజారి చెప్పిన పని మీద పొరుగు గ్రామంలో ప్రతి శనివారం జరిగే సంతకు వెళ్ళి, కావలసిన షస్తువులు కొని, అక్కడ ఆటగాళ్ళూ పాటగాళ్ళూ ప్రదర్శించే వింతలు చూసి, తిరిగి ఊరుకు బయలుదేరాడు. ఆ సరికి సూర్యుడస్తమించి కనుచీకటిగా వున్నది.\n\nలోకయ్య ఏవో కూనిరాగాలు తీస్తూ, ఊరి చెరువుకట్ట దిగుతూండగా, హఠాత్తుగా ఒకడు ఎదురై, '‘ఒరే, ఆరోజు నన్ను చాటు మాటుగా వుండి కొట్టి పారిపోతావా? ఇదుగో, రత్తిగా కాచుకో!’’ అంటూ, వాడి మెడ మీద బలంగా కొట్టాడు.\n\nఆ దెబ్బకు లోకయ్య వెల్లకిలాపడి లేస్తూ, '‘ఆహా, ఆహా,'’ అంటూ పెద్దగా నవ్వసాగాడు. అది చూసి వాణ్ణి కొట్టినవాడు, '‘అలా అడ్డగాడిదలా ఓండ్ర పెడతావెందుకురా, రత్తిగా?'’ అంటూ చెయ్యెత్తాడు.\n\nలోకయ్య ఇంకా నవ్వుతూనే, '‘ఆ అడ్డగాడిదను నేను కాదు; నా పేరు లోకయ్య!'’ అంటూ మరింతగా నవ్వసాగాడు.\n\nరాకాసిలోయ\n\n6\n\n[బ్రహ్మదండి మాంత్రికుడి శిష్యుడైన జయమల్లుతో కలిసి, కేశవుడు ఏనుగుల కొలనుకు స్నానా నికి వెళ్ళాడు. కొలనులో స్నానం ముగించి అక్కణ్ణించి తిరిగి వచ్చేప్పుడు, జయమల్లు కేశవుడితో మాంత్రికుణ్ణుంచి తమకు రానున్న ప్రమాదాన్ని గురించి చెప్పాడు. వాళ్ళిద్దరూ గుహను సమీపిస్తుం డగా, మాంత్రికుడు వాళ్ళను ఎండు పుల్లలు తేవలసిందిగా కేకపెట్టాడు. తుదాత-]\n\nపుల్లలు ఏరాడు. అవి బాగా పెద్ద మోపుకు సరిపడ అయినతరవాత ఇద్దరూ కలిసి, వాటిని నెత్తిన పెట్టుకుని మాంత్రికుడున్న గుహకేసి బయలుదేరారు. ఒక అరగంట గడిచిన తరవాత వాళ్ళు గుహను సమీపించే సరికి, లోపలి నుంచి బ్రహ్మదండి మాంత్రి కుడు పరిస్తున్న మంత్రాలు బయటికి విన బడుతున్నవి.\n\nకేశవుడూ, జయమల్లూ ఎండు పుల్లల మోపులను గుహముందు నెమ్మదిగా పడ వేసి, అడుగులో అడుగు వేసుకుంటూ,\n\nకేశవుడు ఇలాంటి ఆలోచనలతోనే జయ మల్లుతో పాటు చెట్ల కింద పడివున్న ఎండు"
        },
        {
            "title": "రాకాసిలోయ - 6",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "ఏమాత్రం చప్పడు చెయ్యకుండా గుహలోప లికి వెళ్ళారు.\n\nబ్రహ్మదండి మాంత్రికుడు కాలభైరవుడి విగ్రహం ముందు బాచిపట్టు వేసుక్కూచుని, పెద్దగా మంత్రాలు చదువుతూ, మధ్య మధ్య చేతిలో వున్న చిన్న చిన్న గులక రాళ్ళను విగ్రహం కేసి విసురుతున్నాడు. ఇదేం పూజ చెయ్యటం? అన్నట్టు కేశవుడు జయమల్లు కేసి సౌంజ్ఞ చేశాడు. అతడు పెదాల మీద వేలు వేసుకుని, మాట్లాడకు అన్నట్టు ఉరిమి చూశాడు.\n\nకొండమీది గుహలో మాంత్రికుడు కాల భైరవుణ్ణి గులకరాళ్ళతో పూజించి ప్రసన్నుణ్ణి చేసుకోవాలని ప్రయత్నిస్తుంటే, అక్కడ బ్రహ్మపురంలో ప్రజలూ, రాజుగారూ కూడా, పొరుగు రాజ్యపు సైన్యాలు తమ మీద ఏ క్షణాన వచ్చి పడతవో అని గగ్గోలుపడి\n\nపోతున్నారు. రాజుగారూ, మంత్రీ కూడా కొండ మీద శత్రుసైన్యాలేవో చేరినవని నమ్మారు. ఆ నమ్మకం వల్లనే వాళ్ళు కొంత సైన్యాన్ని కొండ మీద ఏమున్నదో చూసేందుకూ, శత్రుసైన్యం వుంటే వాళ్ళను హతమార్చేందుకూ పంపారు. కాని, అనుకోని విధంగా సైన్యాలు కొండ ఎక్కే సమయానికి, కొండ అంతా కంపించి పోయి, పెద్ద పెద్ద రాళ్ళు మీద పడటంతో సైనికులు చాలామంది మరణించారు. చావగా మిగిలిన సైనికులు తిరిగివచ్చి కొండ మీద తాము చూసిన దాన్ని గురించి రకరకాలుగా చెపుతున్నారు.\n\nరాజుగారి రహస్య మందిరంలో ఆయనతో పాటు మంత్రీ, కొత్తగా నియమింపబడిన సేనా నాయకుడూ, రాజగురువూ కూడా వున్నారు. సేనానాయకుడూ, మంత్రీచెప్పింది విన్న తరవాత రాజు తన గురువు కేసి తిరిగి, “గురుమ్యా, అంతా విన్నారు గదా? సైనికులు చెప్పేదాంట్లో మనం ఏది నమ్మాలి? ఆ కొండ మీద వందలసంఖ్యలో శత్రుసైనికులున్నా రన్న మాట నమ్మాలా? లేక శరీరం అంతా నెత్తురు పూసుకుని, నిప్పలు చెరిగే కళ్ళతో, నెత్తిన పెద్దశిఖతో భయంకరంగా వున్న మాంత్రి కుడున్నాడన్న మాట నమ్మాలా? నాకేమీ పాలుపోవటం లేదు,” అన్నాడు.\n\nరాజగురువు ఓ క్షణకాలం ఆలోచించి తృప్తిగా తలాడిస్తూ, “ఈ రెండు మాటలూ నిజమే అని మనం ఎందుకు నమ్మగుడదు?” అని అడిగాడు.\n\n“మాంత్రికుడికీ, శత్రుసైనికులకూ పాత్తెలా కుదురుతుంది? ఆ మాంత్రికుడు\n\nకూడా శత్రురాజుకు సహాయం చేయవచ్చిన\nవాడని మీ అభిప్రాయమా?” అన్నాడు రాజు\nఅనుమానంగా.\n\n“ఆ సంగతి మాత్రం నేను ఇదమిత్థమని తేల్చి చెప్పలేను. ఒక్క మాటలో చెప్పాలంటే, ఆ కొండ దగ్గిరకు వెళ్ళిన మన సైనికులందరికీ మతులు పోయినై. వందల సంఖ్యలో శత్రు సైనికుల్ని చూసినవాళ్ళ మాట అటుంచి, అక్కడున్న మాంత్రికుడే కొండలో భూకంపం పుట్టించాడని కూడా కొందరు నమ్ముతున్నారు. పైగా, ఆ వింత జంతువు ఒకటి!” అంటూ రాజగురువు చిరునవ్వు నవ్వాడు.\n\n“అలాంటి జంతువు వుండే అవకాశమే\nలేదంటారా? నేనూ మొదట నమ్మలేదు.\nకాని, ఆ మాంత్రికుణ్ణి గురించి విన్న తర\nవాత....” అంటూ మంత్రి నీళ్ళునమిలాడు.\n\n“మంత్రి, నేనూ కొద్దో గోప్పో మంత్రశాస్త్రం చదివినవాణ్ణే!” అంటూ రాజగురువు చిరుకోపంగా మంత్రికేసి చూశాడు.\n\n“గురువర్యా, అందుకే గదా మిమ్మల్ని ఇక్కడికిరావలసిందిగా కోరింది. మీసహాయం లేకుండా మేము చేయగలిగిందేమీ లేదు,” అన్నాడు రాజుగారు బతిమాలుతున్నట్టు.\n\n“సరే, కేవలం ఊహించిన వాటి సాయంతో మనం ఏం నిర్ణయాలు చేయగలం? తమ అంగరక్షకుడి నాయకత్వాన కొండ దగ్గిరకు వెళ్ళిన సైనికుల్ని తిరిగి రానివ్వండి,” అంటూ రాజగురువు లేచి గది బయిటికి వచ్చాడు.\n\nరాజుగారు పంపగా, కొండమీద ఎవరు న్నారో, అక్కడి పరిస్థితులెలా వున్నవో చూసి\n\nవచ్చేందుకు బయలుదేరిన ఆయన అంగ\nరక్షకుడు, వెంట వున్న ఇద్దరు సైనికులతో\nకొండ దాపున గల అడవిలోకి చేరాడు.\nఅల్లంత దూరాన భూకంపానికి ఎగుడు దిగు\nడుగా, ఒక రాయి మీద ఇంకో రాయి పడి\nవింత వింత ఆకారాలు దాల్చి వున్న కొండను\nచూస్తూనే వాడి గుండెలు పీచుపీచు\nమన్నాయి. ఇక, వాడి వెంట వున్న ఇద్దరు\nసైనికుల భయాన్ని గురించి వేరుగా చెప్ప\nవలిసిందే లేదు.\n\n“మీలో ఎవైనా లోగడఈ కొండ ఎక్కారా?\nదారి మార్గాలు తెలిసిన వాడు ఒక్కడుంటే\nఎంత బావుండును!” అన్నాడు రాజుగారి\nఅంగరక్షకుడు.\n\nఅతడి వెంట వున్న సైనికుల్లో ఒకడు\nపూర్వం ఆ కొండ ఎక్కినవాడే. కాని, శత్రుసైని\nకుల్ని గురించిన కథలూ, వింత జంతువూ,\n\nమాంత్రికుడూ-ఇవన్నీ జ్ఞాపకం వచ్చి, వాడికి\nశరీరం జలదరిస్తున్నది.\n\n“అయ్యా, మనం కొండెక్కి చూసే దేముం\nటుంది? ఒకవేళ అక్కడ శత్రు సైనికులు\nగాని, మాంత్రికుడు గాని వుంటే, మనం\nప్రాణాలతో అక్కడి సంగతులు రాజుగారికి\nచెప్పేందుకు బతికివుండం. ఒకవేళ అలాంటి\nవాళ్ళెవరూ అక్కడ లేకపోతే, మనం పని\nకట్టుకుని అంత ఎత్తు ఆ కొండ ఎక్కటం\nవృథా,” అన్నాడా సైనికుడు.\n\nఅంగరక్షకుడికి ఈ మాటలు బాగానే\nవున్నట్టుతోచినై. తను తిరిగి వెళ్ళి రాజుగారితో\nకొండమీద, ఎవరూ లేరని చెబితే సరిపో\nతుంది. కాని, తనవెంట వున్న సైనికులు రాజు\nగారి నుంచి మెప్పు పొందేందుకు, తను కొండే\nఎక్కలేదని ఆయనతో చెప్పేస్తే, తనకు\nప్రాణాపాయం తప్పదు!\n\n“ఉహం, అదేం లాభం లేదు. మనం\nకొండ ఎక్కి అక్కడెవరున్నారో చూడవలసిందే.\nశత్రువుల చేతిలో చచ్చామా, వీరస్వర్గం.\nబతికి బయటపడ్డామా, రాజుగారి నుంచి\nగొప్ప బహుమానాలు పొందవచ్చు. అయినా\n... ఎవడైనా ఒక్కడు దారి చూపేవాడుంటే\nబావుండునే...” అంటూ అంగరక్షకుడు తల\nగోక్కొంటూ కొండకేసి చూడసాగాడు.\n\nఅంగరక్షకుడూ, సైనికులూ, ఏ చెట్టు\nకింద అయితే నిలబడి వున్నారో, ఆ చెట్టు మీదే\nకేశవుడి ముసలి తండ్రి కూచుని వున్నాడు.\nఅతడు, తన కొడుకు వింత జంతువు నెక్కి\nకొండ మీదికి పారిపోయినప్పటి నుంచీ,\nఅక్కడ జరుగుతున్న సంగతులేవో చాలా\nవరకు చూశాడు. మాంత్రికుడు గుహలో\nనుంచి బయటికి రావటం, తన కొడుకూ, అదే\nవయసువాడైన మరి ఒకడూ కలిసి మాట్లాడు\nకుంటూ వుండటం-బ్రహ్మపుర సైనికుల\nదాడీ, కొండలో పుట్టిన భూకంపం-సర్వం\nఅతడు చూశాడు.\n\nతన కొడుకు ఎవడో మాంత్రికుడికి చిక్కి\nపోయాడన్న నమ్మకం ఆ ముసలివాడికి కలి\nగింది. తను ఒంటరిగా వెళ్ళి అతణ్ణి రక్షిం\nచటం ఎలాగా అని అతడు ఆలోచిస్తున్నాడు.\nఇప్పుడు ఈ సైనికులు చెట్టు కిందికి వచ్చి,\nఆ కొండ ఎక్కాలని మాట్లాడుకుంటూ\nవుండటం, దారి చూపేవాడు వుంటే బావుం\nటుందని చెప్పుకోవటం, ముసలివాడికి ధైర్యం\nకలిగించింది.\n\nముసలివాడు పిల్లిలా చెట్టు కొమ్మల్లోంచి\nమెల్లిగా కిందికి దిగి, ఆ పక్కనే వున్న మరో\n\nచెట్టు కిందికి వెళ్ళి వెల్లకిలా పడుకుని, కళ్ళు మూసుకుని, నిద్రలో ఏదో కలవరిస్తున్న వాడిలా శబ్దం చేశాడు. ఆ శబ్దం వింటూనే రాజుగారి అంగరక్షకుడికీ, సైనికులకూ పై ప్రాణాలు పైనే పోయినై. ముగ్గురూ ఒక్కసారి ఎగిరి గంతేసి, ఆ ధ్వని వచ్చిన వైపుకు చూశారు. వాళ్ళకు చెట్టు కింద ముసలివాడు కనిపించాడు.\n\n“వీడే మాంత్రికుడై వుంటాడు! ఆ పాడ వాటి గడ్డం చూశావా? వాడు నిద్రలో వున్నట్టుంది, గొంతు కోసేస్తే పీడవిరగడవుతుంది,” అన్నాడొక సైనికుడు.\n\nఈ మాటలు వింటూనే, తనకు అనుకోని ప్రమాదం ఏదో కలగనున్నదని గ్రహించిన ముసలివాడు, ఆవిలిస్తూ లేచికూచున్నాడు.\n\nముసలివాడి వాలకం చూసి, వాడు మాంత్రి కుడై వుండడని ఊహించిన అంగరక్షకుడు, చప్పున ఒరలో నుంచి కత్తి దూసి, అట్టహాసం చేస్తూ అతడి దగ్గిరకు వెళ్ళి, “ఎవరా నువ్వు? ఈ కొండ దగ్గిర అడవిలో నీకేం పని?” అని పళ్ళు కొరుకుతూ ప్రశ్నించాడు.\n\nముసలివాడు జవాబు చెప్పబోయేంతలో సైనికుల్లో ఒకడు, “నువ్వు మాంత్రికుడివా?” అని అడిగాడు. రెండోవాడు, “నువ్వు శ్రతు దేశపు సైనికుడివా?” అని రెట్టించాడు.\n\n“అయ్యా, నేను మీరనుకునే వాణ్ణెవర్నీ కాదు. ఈ అడివిలో కందములాలూ, ఆకులూ అలములూ తిని బతికే ఒక ముసలివగ్గును. నన్ను చూసి మీరు శ్రతు సైనికుడను కోవటం వింతగావున్నది,” అన్నాడు ముసలాడు.\n\n“అలాగా, అయితే నీ ప్రాణానికి అపాయం కలగదని నేను అభయం ఇస్తున్నాను. నేను స్వయం బ్రహ్మపుర రాజుగారి అంగరక్షకుణ్ణి! ఈ కొండమీద రాజద్రోహులెవరైనా వున్నా రేమో; వుంటే హతమార్చాలని వచ్చాను. నీకు కొండమీది దారి తెరువు లేమైనా తెలుసా?” అని అంగరక్షకుడడిగాడు.\n\nముసలివాడు తన అరచేతిని, వెడల్పుగా చాచి, “ఇక్కడున్న గజిబిజి రేఖలూ, గుంటలూ, సొట్టలూ ఎంత బాగా తెలుసో, కొండమీది దారులూనా కుతబాగాతెలుసు,” అన్నాడు.\n\n“ఆహా, అవసరానికి భలే వాడివి కన బడ్డావ్. అయితే, ముందుండి కొండమీదికి దారి తియ్యి. ఇవ్వాళో రేపో కాటికి ప్రయాణం కట్టే వాడివిలా వున్నావుగాని, లేకపోతే రాజు గారికి చెప్పి, నీ కెన్ని బహుమానాలైనా ఇప్పించే వాడిని,” అన్నాడు అంగరక్షకుడు ఆనందంగా.\n\nముసలివాడికి అంగరక్షకుడనే మాటలు చెవికెక్కటం లేదు. ఈ బ్రహ్మపుర సైనికుల సాయంతో తన కొడుకు కేశవుణ్ణి, మాంత్రి\n\nకుడి బారి నుంచి రక్షించుకోవాలన్నదే అతడి ఆరాటం. అతడు కొండకేసి నడవసాగాడు. కొంచెందూరం అతణ్ణి అనుసరించి పోయింది. తరవాత, అంగరక్షకుడికి ముసలివాడి చేతిలో వున్న కత్తి కనబడింది. వాడు ఆశ్చర్యపోతూ, “అడవిలో కంద మూలాలు తిని బతికే నీకు ఈ కత్తి ఎందుకు?” అని అడిగాడు.\n\n“నేనూ, ఒకప్పుడు బ్రహ్మపుర రాజుగారి దగ్గిర సైనికుడుగా వున్నాను - ఈ రాజుగారు కాదు, ఈయన తండ్రిగారి కాలంలో. అప్పటి నుంచీ ఈ కత్తి నా వెంటనే వుంటున్నది,” అన్నాడు ముసలివాడు విసుగ్గా.\n\nఆ మాటలు వింటూనే సైనికులు గుస గుస లాడారు. అంగరక్షకుడు వాళ్ళకేసి ఉరిమి చూస్తూ, “మన ప్రాణాల కొచ్చిన భయం ఏమీ లేదు. వాణ్ణి నమ్మలేకే ముందు దారి తియ్యమన్నాను. ఏదైనా మోసం జరి గేలా వుందో, వెనక నుంచి వాడి మెడ నరి కేద్దాం,” అన్నాడు మెల్లిగా.\n\nముసలివాడికి ఈ మాటలు వినిపించినా, వినిపించనట్టే నటిస్తూ కొండ ఎక్కటం ప్రారంభించాడు. – (ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nనాస్తికుడి\nదైవప్రార్థన\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై\nనుంచి శవాన్ని దించి భుజాన వేసు\nకుని, ఎప్పటిలాగే మౌనంగా శ్మశానం\nకేసి నడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, భీతిగొల్పే ఈ శ్మశా\nనంలో ఇంత రాత్రి వేళ కష్టాల కోర్చి నువ్వు\nచేస్తున్న శ్రమ చూస్తూంటే ఆశ్చర్యం\nకలుగుతున్నది. లోకంలో కొందరు\nఆస్తికులు ధనాన్ని దానధర్మాలకు విని\nయోగిస్తూ, క్రమంగా పేదలైపోవడం\nతెలిసిందే. అలాగే నాస్తికులు దాన\nధర్మాల గురించిన ఆలోచన\nలేకుండా కోట్లకు పడగలెత్తి సర్వ\nసుఖాలూ అనుభవిస్తూంటారు.\nఈ ఇరువురిలో నువ్వు ఏ కోవకు\nచెందినవాడివై వుంటావో తెలి"
        },
        {
            "title": "నాస్తికుడి దైవప్రార్థన (బేతాళ కథ)",
            "page_start": 19,
            "author": "వసుంధర (ఆధారం)",
            "pdf_page": 19,
            "content": "యడం లేదు. తండ్రీ కొడుకులైన ఒక ఆస్తిక-\nనాస్తికుల కథ చెబుతాను, శ్రమ తెలియ\nకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nభాగ్యపురంలో వుండే ధనపాలుడికి వార\nసత్వంగా వచ్చిన ఆస్తితో పాటు, దయా\nగుణాలూ, దైవభక్తీ కూడా ఎక్కువే. ఆయన\nభార్యసురుచికీ దైవభక్తి వున్నా భర్త డబ్బంతా\nదైవకార్యాలకూ, దానధర్మాలకూ ఖర్చు చేయ\nడాన్ని ఆమోదించలేకపోయేది. పెద్దలిచ్చిన\nఆస్తిని కొడుకులకు మిగల్చాలని భర్తకు\nనచ్చజెప్ప ప్రయత్నించేది. ఆమె ఎంతచెప్పినా\nధనపాలుడు తన పద్ధతి మార్చుకోలేదు.\n\nఆ దంపతులకు శ్రీపాలుడు, గోపాలుడు,\nగుణపాలుడు అనే ముగ్గురు కొడుకులు\nన్నారు. చిన్నవాళ్ళిద్దరికీ తండ్రి మాటే వేదం.\nపెద్దవాడు శ్రీపాలుడికి మాత్రం తల్లి మాటలు\nబాగా చెవికెక్కాయి. ఆస్తిని కాపాడుకునేం\n\nదుకు అతడు చిన్నప్పట్నించే నాస్తికుడు, పిసి\nనారి అయ్యాడు.\n\nఇది గమనిస్తూన్న ధనపాలుడు, భార్యతో,\n“డబ్బు శాశ్వతమూ కాదు, సంతోషాన్నీ\nఇవ్వదు. మనిషికి సంతోషాన్నిచ్చేది సంతృప్తి\nమాత్రమే! దైవభక్తి, దయాగుణం లేనివాడికి\nసంతృప్తి వుండదు,” అనేవాడు.\n\nఅందుకామె ఒప్పుకోక, “ఉన్నప్పడు\nడబ్బు విలువ తెలియదు. డబ్బు లేనప్పుడు\nమంచితనం మనకు గంజినీళ్ళు కూడా\nపాయ్యదు,” అనేది.\n\nకొడుకులు ఎదిగొచ్చే సరికి ధనపాలుడి\nదగ్గిరున్న డబ్బంతా ఖర్చయిపోయి, ఇరవై\nఎకరాల పొలం మాత్రం మిగిలింది. తన\nఖర్చులకు పొలం మీదొచ్చే ఆదాయం చాలక\nకొంత భూమిని అమ్మాలనుకున్నాడాయన.\nఅప్పుడు సురుచి ఆయనతో, “పిల్లలు పెద్ద\nవాళ్ళయ్యారు. ఆస్తిలో వాళ్ళ వాటా వాళ్ళ\nకిచ్చి, నీ వాటా నీ ఇష్టమొచ్చినట్లు ఖర్చు\nచేసుకో,” అన్నది.\n\nధనపాలుడు సరేని ఆస్తిని తున్కూ, కొడుకు\nలకూ కలిపి నాలుగు వాటాలు మేసే, “ఇప్పుడు\nమనందరికీ తలో ఐదెకరాల పొలమున్నది.\nడబ్బు ఖర్చు విషయంలో నా పద్ధతినచ్చిన\nవాళ్ళు నాతో వుండొచ్చు; లేనివాళ్ళు వేరు\nపడొచ్చు,” అన్నాడు.\n\nచిన్న కొడుకులిద్దరూ తండ్రితోనే వుంటా\nమన్నారు. కానీ శ్రీపాలుడు వేరుపడివెళ్ళి\nపోయి వ్యవసాయాన్ని మాత్రమే నమ్ముకోక,\nఊళ్ళో చిన్న వ్యాపారం ప్రారంభిస్తే బాగా\nకలిసొచ్చింది. రెండేళ్ళలోనే అతడు కోటికి\n\nపడగెత్తాడు. డబ్బు చేరగానే, కొందరు మిత్రులు శ్రీపాలుడి వద్దకు వెళ్ళి, ధన సహాయం కోరారు. అతడు ఒక్కరికి కూడా సాయపడకపోతే, ఉక్రోషపడి పిసినారివనీ, నాస్తికుడివనీ తిట్టారు.\n\nకొంతకాలం గడిచే సరికి ధనపాలుడు ఉన్న పాలమంతా అమ్మేశాడు. తిండి గింజ లకు కూడా కరువై సాటివారిని అప్పడిగితే ఒక్కరూ సాయపడలేదు. అప్పుడు, ధన పాలుడికి అర్థమైంది; దానం చేసేటప్పుడు తనను మాలిన ధర్మం కూడదని! చేసేది లేక ఆయన సకుటుంబంగా పెద్దకొడుకు వద్దకు వెళ్ళి, “నీకున్న ముందుచూపు నాకు లేక పోయింది. నాకు కొంత డబ్బు అప్పుగా ఇవ్వు. నేనూ, నీ తమ్ముళ్ళూ ఏదైనా వ్యాపారం ప్రారంభించి డబ్బు సంపాదించి పాట్టపోసు కుంటాం. నీ బాకీకూడా తీర్చేస్తాం,” అన్నాడు.\n\nదానికి శ్రీపాలుడు, “డబ్బు లేక ఇలా అంటున్నావుకానీ, చేతిలో నాలుగు కాసులు ఆడితే, నీ పద్ధతి మొదటికొస్తుంది. అందుకని మీరంతా వచ్చి నాతోవుంటే, మీకు కూడూ గుడ్డలకు లోటురానివ్వను. ఎటొచ్చీ ఇక్కడున్నంత కాలం మీరెవ్వరూ దేవుణ్ణి ప్రార్థించ కూడదు. దానధర్మాలు చేయకూడదు,” అన్నాడు.\n\nఆ మాటలకు ధనపాలుడు శాంతంగా, “నేను బ్రతికున్నంత కాలం దైవప్రార్థన మాత్రం మానలేను,” అని మిగిలిన వాళ్ళతో వెనుదిరిగి వెళ్ళిపోయాడు.\n\nపెద్ద కొడుకు నాస్తికుడైనా తనంటే గౌరవ మున్నదని సరిపెట్టుకునే వాడు, ధనపాలుడు.\n\nఇప్పుడు తనే నోరు విడిచి ధనసాయమడిగితే, శ్రీపాలుడు కాదనడాన్ని ఆయన భరించలేక మనసుపాడై మంచాన పడ్డాడు. చిన్నవాళ్ళి ద్దరూ కాయకష్టం చేసి డబ్బు సంపాదించే వారు. సురుచి ఇంటిపట్టునే వుండి భర్తకు సేవలు చేస్తూ అందరికీ వండి పెట్టేది. సరైన వైద్యం జరక్క ధనపాలుడి పరిస్థితి నానాటికీ తీసికట్టయింది.\n\nఇలాంటి పరిస్థితుల్లో, ఆ ఊరుకు అంగదుడనే రామభక్తుడు వచ్చి, రాముడి గొప్పతనాన్ని గురించి ప్రచారం చేయసాగాడు. ఆయన అడుగు పెట్టిన ఇంట శుభం జరి గేది. అందరూ ఆయనకు మహిమలున్నాయని చెప్పుకోసాగారు.\n\nఇది తెలిసిన గోపాలుడు, గుణపాలుడు, అంగదుణ్ణి తమ ఇంటికి పిలిచారు. అక్కడ ఆయన మంచం పట్టిన ధనపాలుణ్ణి చూసి\n\n“రాముణ్ణి నోప్పించావు. అందుకే నీకీ దుర వస్తు, ” అన్నాడు.\n\nధనపాలుడు ఆయన వంక దీనంగా చూసి, “నా పెద్దకొడుకు నాస్తికుడు. తండ్రిని కాబట్టి వాడి తప్పుకు నాదే బాధ్యత. పరిహా రంగానేనేం చేయాలో తమరే చెప్పండి,” అని వేడుకున్నాడు.\n\n“రాముడు, తనను నమ్మినవారికి ఏ కష్టాలూ రానివ్వని దేవుడు. అది తెలుసుకోక నీ బిడ్డలకు చెందాల్సిన ఆస్తిని వాళ్ళకు దక్కనివ్వకుండా ఖర్చు చేశావు. మరాయన నొచ్చుకోడా? నీవు ఆస్తిని పాడు చేస్తున్నావనే, నీ పెద్దకొడుకు నాస్తికుడు, పిసినారి అయ్యాడు. అర్థం చేసుకో,” అన్నాడు అంగదుడు.\n\nఅప్పుడు గుణపాలుడు, “అయ్యా! మా నాన్న మా డబ్బు ఖర్చు చేసినా, అది పుణ్య కార్యాలకే వినియోగించాడు. ఐనా మాకు\n\nపాపం చుట్టుకుని కష్టాలనుభవిస్తున్నాం. మా అన్న నాస్తికుడైనా కోటికి పడగలెత్తాడు. ఇదేనా దేవుడి న్యాయం?” అన్నాడు బాధగా.\n\nఅంగదుడు, గోపాలుడి భుజం తట్టి, “మీ అన్న దేవుణ్ణి నమ్మలేదు తప్ప, దైవ దూషణ చేయలేదు. పిసినారి కాబట్టి అపాత్ర దానాలూ చేయలేదు. అందువల్ల మీ అందరి పుణ్యం అతడికి దక్కి వృద్ధిలో కొచ్చాడు. మీరు కూడా స్వయం కృషిని నమ్ముకుంటే రాముడు హర్షిస్తాడు. మీకు మేలు జరుగు తుంది,” అన్నాడు అనునయంగా.\n\nఇది విన్న సురుచి, ఆయనతో, “ఇక మీదట తమరు చెప్పినట్లే చేస్తాం. ముందు నా భర్తకు జబ్బు తగ్గి మామూలు మనిషి అయ్యే ఉపాయం చెప్పండి,” అని అడిగింది.\n\n“నీ భర్త ఆరోగ్యవంతుడు కావాలంటే వజ్రభస్మం సేవించాలి. అది తయారు చేయ డానికి లక్ష రూపాయల విలువ చేసే వజ్రం కావాలి,” అన్నాడు అంగదుడు.\n\nఇందుకు సురుచి, గోపాలుడు, గుణపాలుడు లక్షరూపాయలు తమకెక్కడి నుంచి వస్తాయని దిగులు పడ్డారు. అప్పుడు అంగ దుడు, “డబ్బు లేకపోతే మరో ఉపాయం వుంది. ఒక్కరంటే ఒక్కరు మనస్ఫూర్తిగా దేవుణ్ణి నమ్మి ఒక రాత్రంతా ధనపాలుడి ఆరోగ్యం కోసం రామాలయంలో ప్రార్థన చేస్తే, వెంటనే ఆయన మామూలు మనిషవుతాడు. అది మీరైనా కావచ్చు, ఈ ఊళ్ళో మరెవరైనా కావచ్చు,” అని చెప్పాడు.\n\nసరేనని ఆ రాత్రి గోపాలుడు, గుణపాలుడు రామాలయానికి పెళ్ళి, తండ్రి ఆరోగ్యం\n\nగురించి దైవ ప్రార్థనలు చేశారు. ఫలితం కన\nబడలేదు. మర్నాడు సురుచి వెళ్ళి ప్రార్థనలు\nచేసింది. ఫలితం లేదు. ఊళ్ళో చాలా మంది\nఆలయానికి వెళ్ళి ప్రార్థనలు చేశారు. ధన\nపాలుడి అనారోగ్యం ఏమాత్రం తగ్గలేదు.\n\nఅలాంటిసమయంలో శ్రీపాలుడు, అంగ\nదుణ్ణి కలుసుకుని, ‘‘నా తండ్రి అంటే\nనాకెంతో గౌరవం. మీకు లక్షరూపాయలిస్తాను.\nవజ్రభస్మం తయారుచేసి ఆయన్ను ఆరోగ్య\nవంతుణ్ణి చేయండి,’’ అని కోరాడు.\n\nఅంగదుడు నవ్వి, “నీవు పిసినారివి. మన\nస్ఫూర్తిగా డబ్బిస్తే తప్ప, నా వజ్రభస్మం పని\nచేయదు. అందుకని నువ్వీ రాత్రి రామాల\nయంలో, దేవుడిపై పూర్తి నమ్మకం వుంచి\nప్రార్థన చేయి. నీ తండ్రి మామూలు మనిషి\nఅయ్యే అవకాశం వుంది,” అని చెప్పాడు.\n\nఇందుకు శ్రీపాలుడు సరేనన్నాడు. ఐతే\nఊరి వాళ్ళు మాత్రం, ఎంతో కాలంగా నాస్తికు\nడుగావున్న శ్రీపాలుణ్ణి ఆలయంలోకి రానివ్వ\nమని, రాత్రి కాగానే గుడితలుపులకు తాళం\nపెట్టేశారు.\n\nశ్రీపాలుడు ఆలయ ద్వారం ముందు\nనిలబడి, “రామా! నీవు తండ్రి మాటమీద\nరాజ్యం వదిలి అడవులకు వెళ్ళావంటారు.\nఅదే నిజమైతే, తండ్రి ఆరోగ్యం కోసం\nప్రార్థించనున్న నాకు, నీవే ఆలయ ప్రవేశం\nకల్పించు,” అన్నాడు.\n\nఆ మరుక్షణం తలుపులకు తాళాలు\nవిడివడి వాటంతటవే తెరుచుకున్నాయి.\nశ్రీపాలుడు ఆలయం లోపలికి వెళ్ళి రాముడి\nవిగ్రహం ముందు నిలబడి ప్రార్థన మొదలు\nపెట్టాడు. ఆ విధంగా తెలతెలవారే వరకూ\n\nప్రార్థన చేసి, అతడు ఆలయం నుంచి బయ\nటకు వచ్చాడు.\n\nఅంతకు చాలా ముందుగానే ధనపాలుడి\nజబ్బు చేత్తో తీసేసినట్టు మాయమవటంతో,\nఅతడు ఎక్కడలేని సంతోషంతో సకుటుంబంగా\nఆలయానికి వచ్చి, శ్రీపాలుణ్ణి ఆప్యాయంగా\nకావిలించుకున్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, పరమ\nభక్తుడైన ధనపాలుడు ఉన్న ఆస్తిని పోగొట్టు\nకుని చితికి పోవడమూ, నాస్తికుడైన శ్రీపా\nలుడు కోటికి పడగలెత్తడమూ ఆశ్చర్యంగా\nలేదా? ధనపాలుడి భార్యా, ఇద్దరు కొడు\nకులూ దైవప్రార్థన చేసినా అతడి జబ్బు\nనయం కాలేదు. ఊళ్ళోవున్న ఎందరో భక్తుల\nప్రార్థనా ఫలించలేదు. ఒక నాస్తికుడి దైవ\nప్రార్థన సత్ఫలితాన్నివ్వడం విడ్డూరంగా లేదా?\nఈ సందేహాలకు సమాధానం తెలిసి కూడా\nచెప్పకపోయావో నీ తల పగిలి పోతుంది,”\nఅన్నాడు.\n\nదానికి విక్రమార్కుడు, “దైవభక్తికీ, ఆర్థిక\nపరమైన స్థితిగతులకూ అంతగా సంబంధం\nకనిపించదు. అందుకే దీనికంతటికీ పూర్వ\n\nజన్మ కర్మను కారణంగా మన శాస్త్రాలు\nపేర్కొంటున్నాయి. ఇక, ధనపాలుడి భార్య,\nచిన్న కొడుకులు ఆయన కోసం ప్రార్థనలు\nచేసినా, వారికి తాము పడుతున్న కష్టాల\nకారణంగా దేవుడిపై నమ్మకం పోయింది.\nఅందువల్లనే వాళ్ళ ప్రార్థనలు ఫలించలేదు.\nధనపాలుడు ఊళ్ళో ఎందరికో ధనసాయం\nచేశాడు. కానీ ఒకరూ ఆయన్ను కష్టాల్లో\nఆదుకో లేదు. ఆ కారణంవల్లే, వాళ్ళ ప్రార్థ\nనలూ ఫలితాన్నివ్వలేదు. ఇక శ్రీపాలుడి\nవిషయం తీసుకుంటే; తండ్రి పద్ధతి చూసి\nదైవభక్తివల్ల డబ్బు ఖర్చవుతుందని భయపడి\nఅతడు నాస్తికుడయ్యాడు. అతడికి తండ్రి\nఅంటే ప్రేమవున్నది. అందువల్లే వజ్రభస్మా\nనికి లక్ష రూపాయలివ్వడానికి సిద్ధపడ్డాడు.\nచిత్తశుద్ధితో సత్కార్యానికి పూనుకునే వారి\nప్రార్థనను దేవుడు మన్నిస్తాడు. శ్రీపాలుడి\nవిషయంలో అదే జరిగింది,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ\nగానే, బేతాళుడు శవంతో సహా మాయమై,\nతిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ ఆధారం : “వసుంధర” రచన]\n\nఫిబ్రవరి 2006\n\n24\n\nచందమామ"
        },
        {
            "title": "మహా మస్తకాభిషేక మహోత్సవం",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "# మహా మస్తకాభిషేక మహోత్సవం\n\nకర్ణాటక రాష్ట్రం హసన్ జిల్లా శ్రావణ బెళగొళలోని గోమటేశ్వర శ్రీ బాహుబలి విగ్రహానికి ఫిబ్రవరి రెండవ వారంలో 86వ మహా మస్తకాభిషేక మహోత్సవం జరగనున్నది. జైనులు చాలా ముఖ్యంగా భావించే పన్నెండేళ్ళ కోసారి జరిగే ఈ మహోత్సవం ఈయేడు ఫిబ్రవరి 8 నుంచి 19వరకు జరగనున్నది. 57 అడుగుల (17.5మీ.) ఏకకాండపు శిలా విగ్రహం వెలుగొందు తూన్న ఈ పవిత్ర పట్టణానికి ఈ సందర్భంగా ప్రపంచం మొత్తం నుంచి 30,00,000 మంది భక్తులు రాగలరని ఓ అంచనా.\n\n24మంది తీర్ధంకరులలో ఆఖరివాడైన వర్ధమాన మహావీరుడు జైన మతాన్ని స్థాపించాడు. ప్రథమ తీర్ధంకరుడైన ఆదినాథ ఋషభదేవుడు రాజు. ఆయన సన్యసించాలనుకుని రాజ్యంలో సగభాగాన్ని పెద్ద కుమారుడు భరతుడికీ, మిగిలిన సగభాగాన్ని చిన్న కుమారుడు బాహుబలికీ పంచి ఇచ్చాడు. అయితే బాహుబలి తనను చక్రవర్తిగా ప్రకటించుకుని అన్నకు ఎదురు తిరిగాడు. మంత్రులు వారిస్తున్నా అన్నదమ్ములు ద్వంద్వ యుద్ధానికి దిగారు. బాహుబలి జయించినప్పటికీ, తన రాజ్యాన్ని కూడా అన్నకు ఇచ్చేసి, తపస్సు చేసుకోడానికి వెళ్ళిపోయాడు. అన్న పానాలు ముట్టకుండా సంవత్సరకాలం తపస్సు చేసి మోక్షం పొందాడు.\n\nచాలా సంవత్సరాలు గడిచిపోయాయి. క్రీ.శ. 10వ శతాబ్దంలో గాంగ వంశానికి చెందిన రెండవ రాచమల్లు రాజువద్ద చాముండ రాయలు ప్రధానమంత్రిగా ఉండేవాడు. ఆయన ఒకనాడు తన తల్లిని బాహుబలి పాలించిన పౌదాన్పురకు తీసుకువెళ్ళాడు. అక్కడ తల్లీ కొడుకుల కలలో కుష్మందినీ దేవీ కనిపించి, చంద్రగిరి కొండపై నుంచి ఇంద్రగిరి మీదికి బాణం వదలమని చాముండ రాయలును ఆదేశించింది. అదే విధంగా ఆయన ఇంద్రగిరి మీదికి బంగారు బాణం వదిలాడు. అక్కడ కొండ మీద బాహుబలి రూప సందర్శనం కలిగింది. ఆ కొండ మీద పెద్ద బండ నుంచి బాహుబలి విగ్రహాన్ని మలిచి ప్రతిష్ఠించాలని చాముండరాయలు నిర్ణయించి, నేర్పరులైన శిల్పులను రప్పించాడు. నిర్ణీత సమయా నికి శిల్పం తయారుయింది. 981వ సం. మార్చ్ 13వ తేదీ చాముండ రాయలు ప్రథమ వమామస్తకాభిషేకం నిర్వహిం చాడు. బాహుబలికి గోమటుడు (సుందర రూపుడు) అనే పేరు ఉంది. అదే క్రమేణా గోమటేశ్వర స్వామి అయింది.\n\nభారతదేశంలోని వివిధ నదీ జలాలు, కొబ్బరి నీళ్ళు, చెరకు రసం, తేనె, పాలు, పసుపు, చందనం, పుష్పాలు, అమూల్యమైన మణులు, మాణిక్యాలతో మహా మస్తకాభిషేకం చేస్తారు.\n\nమహారాష్ట్ర జానపద కథ\nకొలనులో అద్భుతం!\n\nశివుడు అభిషేక ప్రియుడు కదా. అందువల్ల ప్రతి సోమవారం శివలింగాన్ని వెయ్యిన్ని ఎని మిది కలశాల పాలతో అభిషేకించడు శ్రేయసక్కరు. అందుకు అవసరమయ్యే పాలను ప్రజల నుంచే సేకరించాలి. అప్పుడే అభిషేక పుణ్యం ప్రజలందరికీ దక్కుతుంది, అని భావించి పాలను సేకరించడానికి, వెనువెంటనే ఆలయ ప్రాగణంలోనే ఒక కొలను తవ్వించాడు.\n\nకొన్ని రోజుల తరవాత నగరంలో, “నగర ప్రజలందరూ వినండహా... రేపే మొదటి శ్రావణ సోమవారం. దానిని ఉద్దేశించి మన రాజుగారు వెయ్యిన్ని ఎనిమిది బిందెల పాలతో శివుడికి అభిషేకం చేయనున్నారు. దీని కోసం ప్రతి గృహస్తూ, రేపు తెల్లవారగానే, తమ ఇంట్లో ఉన్న పాలను తీసుకువెళ్ళి, శివాలయ ప్రాంగణంలో అందుకని ప్రత్యేకంగా తవ్వబడి ఉన్న కొలనులో పోయాలి. గుర్తుంచుకోండి: మీ ఇళ్ళల్లో ఉన్న పాలన్నింటినీ కొలనులో పోయాలి. చుక్క కూడా మిగుల్చుకోకూడదు. అప్పుడే కొలను త్వరగా నిండగలదు. ఇదే శివుడికి సంతోషం కలిగిస్తుంది. మీ అందరినీ కృపతో చూసి రక్షిస్తాడు!” అని చాటింపు చేశారు.\n\nఒకానొకప్పుడు గొప్ప శివభక్తుడైన విజయా దిత్యుడనే రాజు చలవరాళ్ళతో అందమైన శివాలయం నిర్మించాడు. గుడిలోని శివలింగా నికి రకరకాలుగా పూజలు జరిపి, శివుడి కరుణ పొందాలని నిరంతరం తపిస్తూ ఉండేవాడు.\n\nఒకనాడాయన, “శ్రావణమాసం ఆరంభ మయింది. శ్రావణ సోమవారం శివుడికి చాలా ప్రీతిపాత్రమైన శుభదినం. ఆ రోజు శివుడికి ప్రత్యేకమైన పూజలు నిర్వర్తిస్తే బావుంటుంది కదా?” అని తీవ్రంగా ఆలోచించసాగాడు.\n\nనగర ప్రజలందరూ ఆ చాటింపు విన్నారు. రాజుగారి శివభక్తిని తలుచుకుని కొందరు సంతోషించారు. తమ దగ్గరున్న పాలన్నిటినీ శివపూజకని కొలనులో పోసేస్తే ఎలా అని పలు వురు అనుకున్నారు. అయినా, రాజాజ్ఞ గనక ఎవరూ ఏమీ మాట్లాడలేకపోయారు."
        },
        {
            "title": "కొలనులో అద్భుతం!",
            "page_start": 26,
            "author": "మహారాష్ట్ర జానపద కథ",
            "pdf_page": 26,
            "content": "మరునాడు తెల్లవారగానే, నగర ప్రజలు బిందెలలో పాలను తీసుకుని శివాలయం కేసి బయలుదేరారు. కొంత సేపటికల్లా రద్దీ ఎక్కువ కావడంతో ఆలయం ఎదుట పెద్ద వరుస ఏర్ప డింది. వాళ్ళందరూ కూడా రాజాజ్ఞ ప్రకారం ఆవుల దూడలకు సైతం ఒక్క చుక్క పాలు కూడా మిగల్చకుండా తెచ్చేశారు. దాంతో ఆ రోజు శిశువులకూ, పిల్లలకూ, వృద్ధులకూ, వ్యాధిగ్రస్తులకూ పాలు లభించలేదు.\n\nపాద్దెక్కే కొద్దీ కొలను మెల్ల మెల్లగా నిండ సాగింది. అయినా, మధ్యాహ్నానికిసగం మాత్రమే నిండింది. ఆ తరవాత ఎన్ని బిందెలు కుమ్మ రించినా పాలు ఒక్క అంగుళు కూడా పైకిరాలేదు. దానిని చూసి ప్రజలు ఆశ్చర్యపోయారు.\n\nఎందుకిలా జరుగుతున్నదో తెలియక ఆలయపూజారులు, ఆలయంలో గుమిగూడిన భక్తులు భయాందోళనలకు గురయ్యారు. “నగరంలోని ప్రతి గృహస్తూ పాలు తెచ్చి పోశాడు. అయినా కొలను నిండలేదు. శివుడు మన పట్ల అసంతృప్తిని కనబరుస్తున్నాడా? మనకు తెలియక ఏదైనా పాపకృత్యం చేశామా? శివాపచారు ఏదైనా జరిగిందా?” అని ఒక పెద్దమనిషి వాపోయాడు.\n\nఆ మాట వినగానే పూజారులు మరింత ఆందోళనకు లోనయ్యారు. అయినా వీటన్ని టినీ పట్టించుకోకుండా ఒక ముసలావిడ, అప్పుడే ఆలయ ప్రాంగణం లోకి అడుగు పెట్టింది. ఆమె నగరం శివా ర్లలో ఉంటున్నది. తెల్లవారక ముందే లేచి దూడలకు కొంచెం వదిలి ఆవుల నుంచి పాలు పితికింది. ఇంట్లోని వాళ్ళకందరికీ కావలసినంత పాలు ఇచ్చింది. ఇంటి పనులన్నీ ముగించు చందమామ\n\nకుని, వీటన్నిటికీ పోగా మిగిలిన గిన్నెడు పాలు తీసుకుని, రాజాజ్ఞను నెరవేర్చడానికి శివాలయానికి వచ్చింది. కొలను మెట్లపై నిల బడి, “కరుణామయుడివైన దేవా! ఈ గిన్నెడు పాలనే నేను ఇవ్వగలను. భక్తితో సమర్పిస్తూన్న దీనిని గొప్ప మనసుతో స్వీకరించి, మమ్మల్నం దరినీ రక్షించు!” అంటూ భక్తితో ప్రార్థిస్తూ, పాలను కొలనులోకి పోసింది.\n\nఅంతే! ఆ మరుక్షణమే పాలతో సగం వరకే ఉన్న కొలను పూర్తిగా పాలతో నిండి పోయింది. అయినా, ఆ వృద్ధురాలు దాన్నేమీ పట్టించు కోకుండా వచ్చినదారినే తిరిగి వెళ్ళిపోయింది.\n\nఆ తరవాత ఆలయానికి వచ్చిన రాజు, కొలను పాలతో నిండి ఉండడం చూసి పరమా నందం చెంది, శివలింగానికి ఘనంగా క్షీరాభి షేకం చేయించాడు!\n\nరెండవ సోమవారం కూడా అలాగే జరి గింది. నగరంలోని ప్రజలందరూ తమ వద్ద ఉన్న పాలన్నింటినీ తెచ్చి కొలనులో పోశారు; అయినా వృద్ధురాలు వచ్చి తనవంతు పాలు\n\nపోసేంతవరకు కొలను సగమే నిండింది. ఆమె\nవచ్చి గిన్నెడు పాలు పోయగానే కొలను పూర్తిగా\nనిండిపోయింది.\n\nఆ సంగతి రాజుకు తెలియడంతో, దాని\nరహస్యమేమిటో తెలుసుకోవాలనుకున్నాడు.\nఅందువల్ల మూడవ సోమవారం ఏం జరుగు\nతున్నదో చూడాలన్న కుతూహలంతో కాపలా\nభటుడి వేషం ధరించి తెల్లవారకముందే కొలను\nవద్ద నిలబడ్డాడు. ఎప్పటిలాగే ప్రజలు బిందె\nలలో పాలు తెచ్చి కొలనులోకి కుమ్మరించ\nసాగారు. కొలను సగం వరకు నిండి అలాగే\nఆగిపోయిందే తప్ప, ఆ తరవాత ఎన్ని బిందెల\nపాలు పోసినా ఏమాత్రం పెరగలేదు.\n\nమధ్యాహ్నవేళకు గిన్నెనిండా పాలతో వచ్చిన\nవృద్ధురాలు, “పరమేశ్వరా, నేను మిగల్చ గలిగి\nనంత పాలు తెచ్చి నీకు భక్తితో సమర్పిస్తు\nన్నాను. అపార కరుణాసముద్రుడివైన నువ్వు\nదయతో స్వీకరించగలవని దృఢంగా విశ్వసిస్తు\nన్నాను. మమ్మల్నందరినీ చల్లగా చూడు తండ్రీ,”\nఅంటూ గట్టిగా ప్రార్థిస్తూ పాలను కొలనులో\nపోసి, వెనుదిరిగింది. ఆ క్షణమే పాలు పొంగుతూ\nకొలను నిండిపోయింది. ఆ అద్భుత దృశ్యం\nచూసిన రాజు అబ్బుర పడ్డాడు. ఒక్క గెంతున\nముందుకు వచ్చి వృద్ధురాలి దారికి అడ్డంగా\nనిలబడి ఆమెను ఆపాడు.\n\n“సన్నెందుకు ఆపావు నాయనా? నేనేం తప్పు చేశాను?” అన్నది వృద్ధురాలు భయంతో కంపి స్తూన్న కంఠస్వరంతో.\n\n“భయపడకమ్మా, నేనీ రాజ్యాన్ని పాలించే రాజును. నీ నుంచి ఒక విషయం తెలుసు కోవాలి. పొద్దుట్నుంచి ప్రజలందరూ శివాభి షేకం కోసం బిందెలతో పాలను తెచ్చి కొలనులో పోశారు. అయినా, అది సగం వరకే నిండి అలాగే ఉండి పోయింది. నువ్వు వచ్చి గిన్నెడు పాలు పోయగానే, అంచుల వరకూ నిండి పోయింది. ఎందుకిలా జరిగిందో చెప్పగ లవ?” అని అడిగాడు రాజు.\n\n“ప్రభు, నేనొక తల్లిని. కన్న బిడ్డలు ఆకలితో అలమటించడం ఏ తల్లీ చూడ జాలదు కదా! అందువల్ల తమ ఆజ్ఞను పూర్తిగా పాటించలేక పోయాను. పాలు పితికేప్పడు లేగలకు కొంచెం వదిలి పెట్టాను. పిండిన పాలను నా పిల్లలకూ, మనమలకూ ఇవ్వగా మిగిలిన గిన్నెడు పాలనే తెచ్చి శివుడి అభిషేకానికి సమర్పించాను. సకల జీవరాశులకూ తల్లీ తండ్రీలాంటివాడు కదా శివుడు. తన బిడ్డలకు ఆహారం లేకుండా\n\nచేయడం ఆయన ఆమోదించగలడా? ప్రభూ, ఉన్న మాట అంటున్నందుకు క్షమించాలి. తమరు చేసింది అదే కదా! ప్రజలందరూ దూడ లకూ, పిల్లలకూ, వృద్ధులకూ, రోగులకూ మిగల్చకుండా పాలన్నిటినీ తీసుకురావాలని ప్రజలను ఆజ్ఞాపించారు కదా. ప్రజలకది ఇష్టం లేదు. బాధ కలిగించింది. తమ ఆజ్ఞను మీర లేక, అయిష్టంగానే పాలను తెచ్చి సమర్పిం చారు. శివుడికిది ఇష్టం లేదు. అందుకే అసంతృప్తి వ్యక్తం చేశాడనుకుంటాను,” అన్నది వృద్ధురాలు.\n\nఆ మాట విని రాజు దీర్ఘాలోచనకు లోన య్యాడు. “అవును, ఆ వృద్ధురాలి మాట అక్షరాలా నిజం. కన్న తండ్రిలా, ప్రజల అవసరాలకు, ఆరోగ్యానికి ఎలాంటి కొరతా లేకుండా చూడడం రాజు బాధ్యత. అయితే ఇప్పుడు తను చేసిందేమిటి? అభిషేకం పేరుతో పిల్లలకూ, పెద్దలకూ ఆఖరికి నోరులేని లేగ లకు సైతం పాలు లభించకుండా చేస్తున్నాను. ఇది ఘోర పాపమే అవుతుంది. దీన్ని దేవుడెలా ఆమోదించగలడు? నన్నెలా ఆశీర్వదిస్తాడు?” అనుకుంటూ తీవ్రమైన అంతర్మథనానికి లోనయ్యాడు. ఒక విధమైన అపరాధభావమూ, అవమానమూ ఆయన్ను ఆవరించాయి.\n\nఆ తరవాత వృద్ధురాలికేసి తిరిగి, “నాకు నిజమైన భక్తి మార్గం చూపి, నా కళ్ళు తెరిపిం చావు. కృతజ్ఞతలు తల్లీ,” అంటూ చేతులు జోడించాడు.\n\nరాబోయే సోమవారం లేగలకూ, పిల్లలకూ, వృద్ధులకూ ఇవ్వగా మిగిలిన పాలను మాత్రం శివుడి అభిషేకానికి తెచ్చి ఇస్తే చాలునని అప్పటి కప్పుడే నగరమంతటా చాటింపు చేయించాడు.\n\nచందమామ\n\nమరుసటి సోమవారం, అంటే ఆఖరి శ్రావణ సోమవారం రానే వచ్చింది. తెల్లవారేసరికి నగర ప్రజలు తాము మిగల్చగలిగిన పాలతో ఆలయం వద్దకు వచ్చారు. రాజు సైతం, లేగలకూ, రాజ భవనంలోని పిల్లలకూ ఇవ్వగా మిగిలిన పాలను మాత్రమే తెచ్చి, అభిషేకానికి కొలనులో పోశాడు. దాని ఫలితం వెనువెంటనే తెలియ వచ్చింది. రెండుబారల పొద్దెక్కే సరికి కొలను పాలతో నిండిపోయింది!\n\nవృద్ధురాలు వచ్చేంతవరకు రాజు అక్కడే కాచుకుని ఉన్నాడు. ఆమె వచ్చి, తన వంతు పాలు సమర్పించాక, రాజు ఆమెను సాద రంగా ఆలయం లోపలికి తీసుకువెళ్ళాడు. ఉభయులూ కలిసి శివుడికి క్షీరాభిషేకం నిర్వ హించారు.\n\n“ఆఖరికి దేవుడు నిజంగానే ఆనందిం చాడు. చాలా కృతజ్ఞతలు తల్లీ,” అన్నాడు రాజు ఎంతో ఆనందంతో.\n\nచందమామ కబుర్లు\n\nఎవరెస్ట్ శిఖరంపై మహిళా\nసైనికులు!\n\nభారత సైన్యానికి చెందిన నలుగురు మహిళలు గత జూన్ నెలలో ఎవరెస్టు శిఖరాన్ని అధిరోహించి చరిత్ర సృష్టించారు. ఎత్తయిన ఆ శిఖరాన్ని అధి రోహించిన అందరూ మహిళలేగల జట్టు వారిదే కావడం విశేషం. చైనాదేశం వైపునుంచి జూన్ రెండవ తేదీ కేప్టన్ షిప్రా మజుందార్, కేప్టన్ అశ్వినీ పవార్, కేడట్ ట్సేరింగ్ లాడోల్, ట్రెయినీ డెచ్చీ ల్హామో అనే ఆ నలుగురు వీరవనితలు 8,848 మీ. ఎత్తయిన శిఖరాన్ని అధిరోహించారు. వాళ్ళు తమ పర్వతారోహణ యాత్రను మార్చ్ 18వ తేదీ ప్రారంభించారు.\n\nఅసాధారణ ప్రతిభ!\n\nతమిళనాడులోని తిరుచ్చికి చెందిన వైష్ణవి, కంప్యూటర్ సైన్స్ చదవడానికి ఇప్పుడే ఇంజినీరింగ్ కాలేజీలో చేరింది. ఆమెకు రామాయణం, తిరుక్కురళ్ కంఠతా వచ్చు. జ్ఞాపకశక్తితోనే ఏ పద్యాన్నయినా సులభంగా రాయగలదు. అంతే కాదు. ఆ పద్యాలను కావాలంటే కుడినుంచి ఎడమకు కూడా రాయగలుగుతున్నది. వాటిని మనం అద్దం సాయంతోనే చదవగలం. ఇంగ్లీషూ, తమిళం రెండు భాషలనూ ఆమె ఇలా సునాయసంగా రాయగలదు. ఎ4 సైజు పేపర్ నింపడానికి ఇంగ్లీషయితే పదినిమిషాలూ, తమిళం అయితే ఇరవై నిమిషాలూ తీసుకుంటుంది. ఇలా రాయాలంటే ఆమె తన ఎడమ చేతిని ఉపయోగిస్తుంది. మామూలుగా అందరిలా రాయడానికి కుడి చేతిని ఉపయోగిస్తుంది. ఆమె బడికి వెళ్ళక ముందే ఇలా రాయడం గమనించిన వాళ్ళ మామయ్య ఉర్దూ రాస్తుందేమిటా అని ఆశ్చర్య పోయాడు. బడిలో ఆమె మామూలుగా రాయడానికి ఉపాధ్యాయులు శిక్షణ ఇచ్చారు. అయినప్ప టికీ ఎడమ చేతో రాసే అలవాటును మాత్రం ఆమె మానుకోలేదు. పైగా, పట్టుదలతో ఆ ప్రతిభను పెంపొందించుకున్నది. ఇప్పుడు కూడా ఆమె దీనికోసం రోజూ ఒక గంట సేపు కేటాయించి, క్రమం తప్పకుండా అభ్యాసం చేస్తున్నది."
        },
        {
            "title": "చందమామ కబుర్లు / ఎవరెస్ట్ శిఖరంపై మహిళా సైనికులు! / అసాధారణ ప్రతిభ!",
            "page_start": 30,
            "author": "చందమామ బృందం",
            "pdf_page": 30,
            "content": "THE ADVENTURES OF\nG-man\n\nఆండ్సేమిటయా\nఅల్లమీటం భాగం 2\n\nసమర్పిస్తున్నది\n\nPOWER SUPPLY\n\nVisit: www.parleproducts.com"
        },
        {
            "title": "అండ్రోమేనియా : అల్టిమేటం - భాగం 2",
            "page_start": 31,
            "author": "PARLE (సమర్పణ)",
            "pdf_page": 31,
            "content": "జరిగిన కథ: జి-మాట్స్‌, అతని స్పేషిహితులు టెర్రోలీన్ వద్ద వున్న పూర్తి రోబోటిక్ సైన్యాన్ని నాశనం చేస్తారు. అలా అని వాళ్ళు అనుకుంటారు. టెర్రోలీన్ హతాశుడయ్యాడే కాని, ఓడిపోలేదు. వాళ్ళపై ప్రయోగించేందుకు అతని దగ్గర మరో ఆశ్చర్యకరమైన జిత్తు వుంది.\n\n\n\n\n\n*ఆండ్రోయిడ్: ఇది మనిషిలా అనిపించే, ఒక కృత్రిమంగా సృష్టించబడిన జీవి.\n\n\n\n*ఆండ్రోమానియా భాగం - 1\n\nజి-మ్యాన్, టి-టవర్ బెస్మెంట్ వరండాల్లో నుండి దూసుకుపోతాడు.\n\nఅచ్చు నేననుకున్నట్లే, వీటినన్నిటినీ ఒకే ఒక\nసూపర్ కంప్యూటర్ అదుపులో ఉంచుతోంది.\nఅందువల్లనే ఇవన్నీ పునఃసృష్టింపబడుతున్నాయి.\n\nG-man\n\nకి శక్తినిచ్చేది\n\nVisit: www.parleproducts.com\n\nజి-మ్యాన్ అన్ని దిశల్లోనూ పైరింగ్ చేస్తాడు, కనుచూపు మేరదూరంలో ఉన్న అన్నిటినీ నాశనం చేస్తాడు.\n\n\n\nసమాప్తం\n\nవీరముష్టి!\n\nబుద్ధవరం అనే ఒక చిన్న పట్టణంలో, నారన్న అనే మంచి మాటకారి బిచ్చగాడుండేవాడు.\nవాడు బిచ్చం కోసం తిరిగే వీధుల్లో ఒక చోట పెద్ద వడ్డీ వ్యాపారివుండేవాడు. నారన్నకు మామూలు\nఇళ్ళల్లో బిచ్చం సులువుగా దొరికినా, అది వాడి రోజువారీ తిండికి సరిపోయేదికాదు. వడ్డీ\nవ్యాపారి నుంచి అయితే, ఏదో కొంత భారీగా డబ్బు ముట్టుతుందని, వాడి ఆశ.\n\nకానీ, వడ్డీ వ్యాపారి భవనద్వారం దగ్గరుండే కాపలావాడు, నారన్న అటుకేసి నాలుగడుగులు\nవేయగానే, పోపామ్మంటూ కసురుకునేవాడు. వడ్డీ వ్యాపారి కంటబడడం ఎలాగా అని వాడు\nబాగా ఆలోచించి, ఒకనాడు వ్యాపారి ఇంటికాపలావాడు కొంచెందూరంలో ఎవరితోనో మాట్లాడు\nతుండగా, ధైర్యం చేసి ద్వారం గుండా లోపల ప్రవేశించి, “అయ్యా, వడ్డీ వ్యాపారిదాతగారూ!”\nఅంటూ కేకపెట్టాడు.\n\nనారన్న అలా భవనం లోపలికిరావడం, ఆ కేకలూ విని వ్యాపారి పనివాళ్ళు, వాణ్ణి బయటకు\nనెట్టేసేందుకు ప్రయత్నించారు. ఐతే, వాడు మరింతగా కేకలు పెట్టడం ప్రారంభించాడు.\nభవనం పైగదిలో వడ్డీ లెక్కలు చూసుకుంటున్న వ్యాపారి కిందికి దిగి వచ్చి, గొడవకు కారణం\nతెలుసుకుని, నారన్నకు ఐదు రూపాయిలిస్తూ, “ఒరే, నీదేదో వీరముష్టిలా వుంది! ముష్టి\nఅడిగే పద్ధతి ఇది కాదు. నువ్వింత గొడవ చేయకపోతే, ఐదు కాదు పది రూపాయలిచ్చి\nవుండేవాణ్ణి,” అన్నాడు.\n\nనారన్న డబ్బును జోలెలో వేసుకుని, వడ్డీ వ్యాపారితో, “అయ్యా, ఇంతవరకు ఒళ్ళు\nహూనమయ్యేలా మీ పనివాళ్ళు వడ్డించింది చాలు. అయినా, మీ వృత్తి వడ్డీ వ్యాపారం.\nఅదెలా చేయాలో మీకు నేను సలహాయివ్వలేదు. నేను వృత్తి బిచ్చగాణ్ణి. నాకు బిచ్చం ఎలా\nఎత్తాలన్నదాన్ని గురించి సలహాలివ్వకండి!” అంటూ అక్కడి నుంచి వెనుదిరిగాడు."
        },
        {
            "title": "వీరముష్టి!",
            "page_start": 43,
            "author": "చందమామ బృందం",
            "pdf_page": 43,
            "content": "# పాఠకులకు కథల పోటీ ఫలితాలు\n\n## పెరిగిన బండిబాడుగ (జూన్)\n\nషినారి తండ్రి ఒకడు కొడుకును వెంటబెట్టుకుని పట్నం బయలు దేరాడు. పట్నం వెళుతూ దారి పాడవునా, ఎదురుపడ్డ బాడుగ బండ్లను బేరమాడబోతే పది, పదిహేను, ఇరవై రూపాయలు అంటూ పెంచు కుంటూవెళ్ళారు. తండ్రి మూడో బండివాణ్ణి కూడా వెళ్ళిపామ్మన డంతో, ఆశ్చర్యం చెందిన కొడుకు, “మూడో బండివాణ్ణి కూడా పంపే శావు. మరి మనం పట్నం చేరేదెలా?” అని అడిగాడు విసుగ్గా.\n\n“మనం అలిసిపోయి ఉన్నాం; నడవలేము ఎలాగూ బండి ఎక్కి తీరుతాం, అన్న నమ్మకంతో బండివాళ్ళు అలా బాడుగను పెంచు కుంటూ వెళ్ళారు. అయినా, మనం ఇప్పటికే సగం దూరానికి పైగా వచ్చేశాం. ఈ కొద్ది దూరానికి ఇరవై రూపాయలు ఇవ్వడం దేనికి? ఇంకాస్సేపు నడిస్తే పట్నం చేరు కుంటాం. డబ్బుకు డబ్బూ ఆదా, ఆరోగ్యానికి ఆరోగ్యం. నడక ఆరోగ్యానికి మంచిది కదా?” అంటూ తండ్రి ముందుకు నడిచాడు.\n\nఓగిరాల అనిరుద్ కృష్ణ, నెల్లూరు - 524 002 (ఆం.ప్ర)\n\n## “అవును, సందేహం దేనికి?” (జూలై)\n\nపరమశివం సంతకువెళ్ళి మాట్లాడే చిలుక అని నమ్మి, వంద రూపాయ లిచ్చి, ఒక చిలుకను కొని తెచ్చి, పిల్లలకిచ్చాడు. తీరా ఇంటికి వచ్చాక ఆ చిలుకకు, “అవును, సందేహం దేనికి?” అన్న మాట తప్ప మరో మాట రాదని తెలిసి, తను మోసపోయినట్టు గ్రహించి బాధపడసాగాడు.\n\nఒక వారం తరవాత సంత జరిగే రోజు రాగానే, పరమశివం చిలుకను తీసుకుని వ్యాపారి వద్దకు వెళ్ళి, “పోయిన వారం ఈ చిలుకను నాకు యాబై రూపాయలకు అమ్మావు కదా? వంద రూపాయల నోటు ఇస్తే యాబైకి తరవాత రమ్మన్నావు. ఏదీ యాబై రూపాయలు?” అని అడిగాడు. వ్యాపారి బాకీ లేదని చెప్పాడు. ఇద్దరి మధ్య గొడవ అయింది. ఆ గొడవ విని చుట్టూ జనం చేరారు. వాళ్ళల్లో నుంచి ఒక పెద్దమనిషి, “నీకు వ్యాపారి యాబై రూపాయలు ఇవ్వాలనడానికి ఏదైనా సాక్ష్యం ఉందా?” అని అడిగాడు.\n\n“ఎందుకు లేదూ? ఈ చిలుకే సాక్ష్యం. కావాలంటే మీరే అడగండి!” అన్నాడు పరమశివం.\n\nఆ పెద్దమనిషి చిలుకను సమీపించి, “ఈ వ్యాపారి, పరమశివానికి యాబై రూపాయలు బాకీ ఉన్నాడా?” అని అడిగాడు. “అవును, సందేహం దేనికి?” అన్నది చిలుక వెంటనే.\n\nవ్యాపారి పరమశివానికి యాబై రూపాయలు ఇవ్వక తప్పలేదు. వ్యాపారికి సరైన గుణపాఠం నేర్పినందుకు సంతోషిస్తూ పరమశివం చిలుకతో ఇంటికేసి బయలుదేరాడు.\n\nఎం. అనూష, హైదరాబాద్ (ఆం.ప్ర)"
        },
        {
            "title": "ఉత్తమ బహుమతి పొందిన ముగింపు! (పెరిగిన బండిబాడుగ)",
            "page_start": 44,
            "author": "ఓగిరాల అనిరుద్ కృష్ణ, నెల్లూరు",
            "pdf_page": 44,
            "content": "ఉత్తమ బహుమతి పొందిన ముగింపు!\n\n## విదూషకుడి వివరణ (ఆగస్ట్)\n\n“ఈ భూమి మీద అత్యంత వేగంగా పరిగెత్తే ప్రాణి ఏది?” అన్న రాజుగారి ప్రశ్నకు పలువురి సమాధానాలు తృప్తినివ్వక పోగా, చివరగా ఆస్థాన విదూషకుడు, “ఈ భూప్రపంచంలో అత్యంత వేగంగా పరిగెత్తే ప్రాణి నేనే అనుకుంటాను,” అన్నాడు.\n\nఆ మాటకు మొదట ఆగ్రహించిన రాజు, ఆ తరువాత శాంతించి, “అదెలా?” అని అడిగాడు.\n\n“ఈ ప్రపంచంలో అన్ని ప్రాణులకన్నా, ఆ మాటకొస్తే వాయువుకన్నా వేగంగా పయనించేది మనస్సు అన్న సత్యం తమకు తెలియనిది కాదు. మామూలు మనుషులకన్నా నాలాంటి వారి మనసు మరింత వేగంగా పయనిస్తుంది. నా మటుకు నేను భావప్రపంచంలో నిరంతరం పరుగులు తీస్తూ ఉంటాను. అందుకే హాస్య రసోక్తులతో రోసికులైన తమబోటి రాజులనూ, సభికులనూ రంజింప జేయగలుగుతున్నాను!” అన్నాడు.\n\nరాజు ఆ మాటకు ఎంతగానో సంతోషించి విదూషకుణ్ణి విలువైన బహుమతులతో ఘనంగా సత్కరించాడు. ఆర్. సాయి విజయ్‌కృష్ణ, హైదరాబాద్-500 036 (ఆం.ప్ర)\n\n## పిచ్చాసుపత్రి (సెప్టెంబర్)\n\nఆ వ్యక్తి లేచి తన కేసి మెల్లగా రావడం గమనించిన గోపాల్ హడలి పోయాడు. ఒక్క గెంతున లేచి పరిగెత్తాడు. ఎదురుగా లిఫ్ట్ కనిపించడంతో అందులోకి జార బడి తలుపు మూసుకున్నాడు. బతికి పోయానన్న ఆనందంతో గోపాల్ మరొక బటన్ను నొక్కేసరికి లిఫ్ట్ తలుపు మళ్ళీ తెరుచుకున్నది. అంతలో గోపాల్ వెంటబడి వచ్చిన ఆ వ్యక్తి లిఫ్ట్‌లోకి వచ్చేశాడు. అయితే గోపాల్ అతి ప్రయత్నం మీద అతన్ని వెలుపలికి తోసేసి తలుపు మూసుకున్నాడు. లిఫ్ట్ పైకి కదిలింది. అంతకు ముందే లిఫ్టులో ఉన్న ఆ ఆస్పత్రిలో పనిచేసే నర్సు, “ఏమయింది?” అని అడిగింది. గోపాల్, “తోలు చెప్పులు! ఉడికించినవా? వేయించినవా?” అన్నాడు యథాలాపంగా.\n\nలిఫ్ట్ పై అంతస్తును చేరగానే, నర్సు గోపాల్ చేయిపట్టుకుని ఎదుట ఉన్న గది కేసి నడిపించింది. ఆ గది తలుపుకు ‘డాక్టర్’ అనే బోర్డు కనిపించింది!\n\nప్రియదర్శన్ జె. బాబు, ముంబై - 400 012."
        },
        {
            "title": "ఉత్తమ బహుమతి పొందిన ముగింపు! (\"అవును, సందేహం దేనికి?\")",
            "page_start": 44,
            "author": "ఎం. అనూష, హైదరాబాద్",
            "pdf_page": 44,
            "content": "ఉత్తమ బహుమతి పొందిన ముగింపు!\n\n## విదూషకుడి వివరణ (ఆగస్ట్)\n\n“ఈ భూమి మీద అత్యంత వేగంగా పరిగెత్తే ప్రాణి ఏది?” అన్న రాజుగారి ప్రశ్నకు పలువురి సమాధానాలు తృప్తినివ్వక పోగా, చివరగా ఆస్థాన విదూషకుడు, “ఈ భూప్రపంచంలో అత్యంత వేగంగా పరిగెత్తే ప్రాణి నేనే అనుకుంటాను,” అన్నాడు.\n\nఆ మాటకు మొదట ఆగ్రహించిన రాజు, ఆ తరువాత శాంతించి, “అదెలా?” అని అడిగాడు.\n\n“ఈ ప్రపంచంలో అన్ని ప్రాణులకన్నా, ఆ మాటకొస్తే వాయువుకన్నా వేగంగా పయనించేది మనస్సు అన్న సత్యం తమకు తెలియనిది కాదు. మామూలు మనుషులకన్నా నాలాంటి వారి మనసు మరింత వేగంగా పయనిస్తుంది. నా మటుకు నేను భావప్రపంచంలో నిరంతరం పరుగులు తీస్తూ ఉంటాను. అందుకే హాస్య రసోక్తులతో రోసికులైన తమబోటి రాజులనూ, సభికులనూ రంజింప జేయగలుగుతున్నాను!” అన్నాడు.\n\nరాజు ఆ మాటకు ఎంతగానో సంతోషించి విదూషకుణ్ణి విలువైన బహుమతులతో ఘనంగా సత్కరించాడు. ఆర్. సాయి విజయ్‌కృష్ణ, హైదరాబాద్-500 036 (ఆం.ప్ర)\n\n## పిచ్చాసుపత్రి (సెప్టెంబర్)\n\nఆ వ్యక్తి లేచి తన కేసి మెల్లగా రావడం గమనించిన గోపాల్ హడలి పోయాడు. ఒక్క గెంతున లేచి పరిగెత్తాడు. ఎదురుగా లిఫ్ట్ కనిపించడంతో అందులోకి జార బడి తలుపు మూసుకున్నాడు. బతికి పోయానన్న ఆనందంతో గోపాల్ మరొక బటన్ను నొక్కేసరికి లిఫ్ట్ తలుపు మళ్ళీ తెరుచుకున్నది. అంతలో గోపాల్ వెంటబడి వచ్చిన ఆ వ్యక్తి లిఫ్ట్‌లోకి వచ్చేశాడు. అయితే గోపాల్ అతి ప్రయత్నం మీద అతన్ని వెలుపలికి తోసేసి తలుపు మూసుకున్నాడు. లిఫ్ట్ పైకి కదిలింది. అంతకు ముందే లిఫ్టులో ఉన్న ఆ ఆస్పత్రిలో పనిచేసే నర్సు, “ఏమయింది?” అని అడిగింది. గోపాల్, “తోలు చెప్పులు! ఉడికించినవా? వేయించినవా?” అన్నాడు యథాలాపంగా.\n\nలిఫ్ట్ పై అంతస్తును చేరగానే, నర్సు గోపాల్ చేయిపట్టుకుని ఎదుట ఉన్న గది కేసి నడిపించింది. ఆ గది తలుపుకు ‘డాక్టర్’ అనే బోర్డు కనిపించింది!\n\nప్రియదర్శన్ జె. బాబు, ముంబై - 400 012."
        },
        {
            "title": "ఉత్తమ బహుమతి పొందిన ముగింపు! (విదూషకుడి వివరణ)",
            "page_start": 45,
            "author": "ఆర్. సాయి విజయకృష్ణ, హైదరాబాద్",
            "pdf_page": 45,
            "content": "మహనీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (2)\nఓటమిలోనూ గెలిచిన యోధుడు!\n\nభారతదేశ చరిత్ర క్రీ.పూ. 326 వ సం.లో కొత్త మలుపు తిరిగింది. రాజ్యకాంక్షాపూరితు డైన యువవీరుడూ, సాహస ప్రియుడూ అయిన గ్రీకుదేశం మెసిడోనియా రాజు అలె గ్జాండర్ (356-323) మన దేశంపై దండ యాత్ర చేసిన సంవత్సరం అది. తక్షణిల పాలకు డైన అంభి ఆయనకు సాదర స్వాగతం పలక కుండా ఉన్నట్టయితే, అలెగ్జాండర్‌ను భారత\n\nభూభాగంపై పాదం మోపకుండా తరిమి కొట్టి ఉండుచెచ్చు. అంభి ఆ చర్యకు కారణం అతిథుల పట్ల ఆదరభావం కాదు. జీలం నదీ తీరంలో సిరి సంపదలతో, శాంతి భద్రతలతో రాజ్య మేలుతూన్న తన పారుగు రాజు పురుషోత్తముణ్ణి ఓడించాలన్న దురాశే అందుకు కారణం!\n\nపరాయి చక్రవర్తికి పాదాక్రాంతుడై, తాను దాసోహం అనడ్మే గాక, అంభి ఇరుగు పారుగు రాజులను సైతం, తన సభకు రప్పించి, అలెగ్జాండర్ ఆధిపత్యాన్ని అంగీకరించేలా చేయడానికి ప్రయత్నించాడు. చిన్నా చితక పాలకులు అందుకు సమ్మతించి తలలు ఒగ్గారు. అయితే, ధైర్యశాలీ, మానధనుడూ అయిన పురుషోత్తముడు మాత్రం అందుకు అంగీకరించలేదు!\n\nఆ కాలంలో మనరాజులు యుద్ధాలలో గజబలాన్ని, అంటే ఏనుగులను ఉపయోగించేవారు. శిక్షణ పొందిన బ్రహ్మాండమైన ఆ జంతువులను ఎలా ఎదుర్కోవాలో గ్రీకు సైనికులకు తెలియలేదు. అయితే, అంభి వారికి ఏనుగులను ఎదుర్కొనే పద్ధతులను, మెళకువలను నేర్పి సాయపడ్డాడు.\n\nఅలెగ్జాండర్ జీలంనది కేసి సేనలను నడిపించి నదీ తీరం చేరాడు. నదిని దాటడం అంత సులభంగా తోచలేదు. సైనికులు పడవలలో వెళ్ళే ప్పుడు పురుషోత్తముడి సేనలు ఎదుర్కో\n\nచందమామ"
        },
        {
            "title": "ఉత్తమ బహుమతి పొందిన ముగింపు! (పిచ్చాసుపత్రి)",
            "page_start": 45,
            "author": "ప్రియదర్శన్ జె. బాబు, ముంబై",
            "pdf_page": 45,
            "content": "మహనీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (2)\nఓటమిలోనూ గెలిచిన యోధుడు!\n\nభారతదేశ చరిత్ర క్రీ.పూ. 326 వ సం.లో కొత్త మలుపు తిరిగింది. రాజ్యకాంక్షాపూరితు డైన యువవీరుడూ, సాహస ప్రియుడూ అయిన గ్రీకుదేశం మెసిడోనియా రాజు అలె గ్జాండర్ (356-323) మన దేశంపై దండ యాత్ర చేసిన సంవత్సరం అది. తక్షణిల పాలకు డైన అంభి ఆయనకు సాదర స్వాగతం పలక కుండా ఉన్నట్టయితే, అలెగ్జాండర్‌ను భారత\n\nభూభాగంపై పాదం మోపకుండా తరిమి కొట్టి ఉండుచెచ్చు. అంభి ఆ చర్యకు కారణం అతిథుల పట్ల ఆదరభావం కాదు. జీలం నదీ తీరంలో సిరి సంపదలతో, శాంతి భద్రతలతో రాజ్య మేలుతూన్న తన పారుగు రాజు పురుషోత్తముణ్ణి ఓడించాలన్న దురాశే అందుకు కారణం!\n\nపరాయి చక్రవర్తికి పాదాక్రాంతుడై, తాను దాసోహం అనడ్మే గాక, అంభి ఇరుగు పారుగు రాజులను సైతం, తన సభకు రప్పించి, అలెగ్జాండర్ ఆధిపత్యాన్ని అంగీకరించేలా చేయడానికి ప్రయత్నించాడు. చిన్నా చితక పాలకులు అందుకు సమ్మతించి తలలు ఒగ్గారు. అయితే, ధైర్యశాలీ, మానధనుడూ అయిన పురుషోత్తముడు మాత్రం అందుకు అంగీకరించలేదు!\n\nఆ కాలంలో మనరాజులు యుద్ధాలలో గజబలాన్ని, అంటే ఏనుగులను ఉపయోగించేవారు. శిక్షణ పొందిన బ్రహ్మాండమైన ఆ జంతువులను ఎలా ఎదుర్కోవాలో గ్రీకు సైనికులకు తెలియలేదు. అయితే, అంభి వారికి ఏనుగులను ఎదుర్కొనే పద్ధతులను, మెళకువలను నేర్పి సాయపడ్డాడు.\n\nఅలెగ్జాండర్ జీలంనది కేసి సేనలను నడిపించి నదీ తీరం చేరాడు. నదిని దాటడం అంత సులభంగా తోచలేదు. సైనికులు పడవలలో వెళ్ళే ప్పుడు పురుషోత్తముడి సేనలు ఎదుర్కో\n\nచందమామ"
        },
        {
            "title": "ఓటమిలోనూ గెలిచిన యోధుడు! (మహనీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు - 2)",
            "page_start": 46,
            "author": "చందమామ బృందం",
            "pdf_page": 46,
            "content": "వచ్చు. అలెగ్జాండర్ కొన్నాళ్ళు అక్కడే బసచేసి\nతీవ్రంగా ఆలోచించసాగాడు. అంతలో అంభి\nఅంతగా లోతులేని నదీ ప్రాంతాన్ని చూపాడు.\nవెంటనే అలెగ్జాండర్ ఒక పథకం ఆలోచిం\nచాడు. కొందరు సైనికులను పడవలలో నదిని\nదాటమని ఆజ్ఞాపించాడు. పడవలలో వస్తూన్న\nసైనికులను ఎదుర్కోవడంలోనే పురుషోత్తముడు\nగురిగా ఉన్న సమయంలో, అలెగ్జాండర్ సేనలు\nమరోవైపు నీళ్ళు తక్కువగా ఉన్న చోట నదిని\nదాటి ఆవలి తీరం చేరాయి.\n\nఅనూహ్యమైన ఈ పరిణామానికి దిగ్భాంతి\nచెందిన పురుషోత్తముడు, మరుక్షణమే శత్రు\nసేనలను ధైర్యంగా ఎదుర్కొన్నాడు. ఆ రోజంతా\nతన కన్నా ఎంతో బలమైన శత్రుసేనలతో సాహ\nసోపేతంగా పోరాడాడు. ఇరవై వేలకు పైగా\nసైనికులు హతులయ్యారు. సూర్యాస్తమయ\nసమయానికి పురుషోత్తముడు గుర్రంపై ఒంట\nరిగా మిగిలాడు. అయినా, తనను బంధించడా\nనికి వచ్చే శత్రుసైనికులను తెగ నరకడానికి\nసిద్ధమయ్యాడు. ఆయన అనుపమాన ధైర్య\nసాహసాలను ప్రత్యక్షంగా చూసిన అలెగ్జాండర్\nముగ్ధుడయ్యాడు. లొంగిపామ్మని అంభి ద్వారా\nసందేశం పంపాడు. భయం భయంగా తనను\nసమీపించిన అంభిని చూడగానే, ‘‘దేశద్రోహి!\nనీ ముఖం నాకు చూపకు. పారిపో, పిరికి\nపందా,'' అని పురుషోత్తముడు గర్జించాడు.\n\nమరికొంత సేపటికి పురుషోత్తముడు\nతీవ్రంగా గాయపడ్డాడు. నుదుటితో సహా శరీర\nమంతా నెత్తురోడుతున్న తొమ్మిది గాయాలు.\nఅయినప్పటికీ బాధనూ, విషాదాన్నీ ఆయన\nఏమాత్రం బయట పెట్టలేదు.\n\nఅలెగ్జాండర్ దళనాయకులు ఆయన్ను\nచుట్టుముట్టి తమ రాజు వద్దకు నడిపించారు.\n\nక్షమాగుణం నలుసంత కూడా లేని తమ రాజు\nపురుషోత్తముణ్ణి వెంటనే శిరశ్చేదం చేయగల\nడనే గ్రీకు సైనికులు భావించారు. ఎందు\nకంటే శత్రువులను ఏమాత్రం ఉపేక్షించని\nకఠిన స్వభావం ఆయనది. ఆయన రాజ్య\nకాంక్షకలవాడు మాత్రమే కాదు; పరమ కోపిష్ఠి.\nఒకసారి ఆయన మిత్రుడు అనారోగ్యం పాల\n\nయ్యాడు. శీతల మద్యపానం, మాంసాహారం\nముట్టుకోకూడదని వైద్యులు సలహా ఇచ్చారు.\nవైద్యుల సలహాను పెడచెవిని పెట్టడంతో\nఅతడు మరణించాడు. మిత్రుడి మరణాన్ని\nభరించలేని అలెగ్జాండర్, ఆగ్రహంతో వైద్యు\nలందరికీ మరణశిక్ష విధించాడు! అంతేకాదు;\n\nమరణించిన తన మిత్రుడి ఆత్మకు ప్రేతాత్మల రూపంలో తోడుగా ఉంటారని ఆ గ్రామ ప్రజలందరినీ హతమార్చాడు. అలెగ్జాండర్ నిర్దాక్షిణమైన కర్కశ స్వభావాన్ని చాటే సంఘటనలు ఇవి!\n\nఅలెగ్జాండర్ తన పర్షియన్ జైత్రయాత్రలో ఎందరో రాజులను ఓడించాడు. అయినా, ఈ స్థితిలోనూ తనతో ద్వంద్వ యుద్ధానికి సుముఖంగా ఉన్నట్టు కనిపించిన పురుషోత్తముడి వంటి వీరుణ్ణి ఆయన ఎన్నడూ చూడలేదు. బందీగా నిలబడ్డ అతన్ని ఒకసారి మెచ్చు కుంటున్నట్టు చూశాడు. అంభి కుట్రలు,\n\nకుతంత్రాలు, ద్రోహ చింతనలు లేకుంటే అతడు ఓడేవాడు కాడని ఆయనకు తెలుసు! “పురుషోత్తము! యుద్ధం ముగిసింది. నిస్సహాయుడుగా నిలబడి ఉన్నావు. నిన్నెలా చూడమంటావు?” అని అడిగాడు అలెగ్జాండర్.\n\n“అలెగ్జాండర్, నువ్వు న్యాయ బద్ధమైన చక్రవర్తివే గనక అయితే, సాటి చక్రవర్తిని ఎలా గౌరవించాలో నీకే తెలుసు!” అన్నాడు పురుషోత్తముడు గంభీరంగా.\n\n“అవును. చక్రవర్తికి తగ్గ గౌరవంతో నిన్ను నడిపించాలి. మరింకే దైనా కోరుకుంటున్నావా?” అని అడిగాడు అలెగ్జాండర్ మళ్ళీ.\n\n“లేదు. నువ్వు నన్ను సాటి చక్రవర్తిగా గౌరవిస్తే, నాకు అవసరమైనవిసమస్తం అందులోనే సమకూరు తాయి కదా!” అన్నాడు పురుషోత్తముడు నిస్సంకోచంగా.\n\nఆ మాటకు అలెగ్జాండర్ ముగ్ధుడయ్యాడు. పురుషోత్తముడి రాజ్యాన్ని వశపరచుకోకుండా వదిలిపెట్టాడు.\n\nపురుషోత్తముడు కనబరచిన అసమాన దైర్యం, అచంచలమైన ఆత్మస్థైర్యం, అసాధారణ ఆత్మగౌరవం అలెగ్జాండర్ను అబ్బురపరచాయి. మనిషిలోని నిర్భీతి, ఉన్నత గుణాలు శత్రువులను సైతం ప్రభావితం చేస్తాయి!\n\nపరస్పర ఉదాత్త గుణాలతో పురుషోత్తముడు, అలెగ్జాండర్ ఉభయులూ పరమానందం చెందారు. అయితే, అంభి మాత్రం విషాదగ్రస్తుడయ్యాడు.\n\n-(ఎం.డి)\n\nచందమామ క్విజ్ - 1\n\nఈ సంచికనుంచి పాఠకులకు ఒక ఆస్తికర మైన క్విజ్‌ను నిర్వహించదలిచాం. ఈ క్విజ్‌లో అడిగే ప్రశ్నలన్నీ 2005 జనవరి- డిసెంబర్ మధ్య వెలువడిన చందమామ సంచికలలోని కథలు, శీర్షికల నుంచే ఉంటాయి. చదివినవి జ్ఞాపకం ఉంటే వీటన్నిటికీ సమాధానాలు వెంటనేస్పురిస్తాయి. లేకుంటే పన్నెండు సంచికలను పక్కన పెట్టుకుని తిరగేస్తే ఇట్టే తెలిసిపోతాయి. కనుగొనడం కూడా చాలా సరదాగా ఉంటుంది.\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా ఎక్కువ మంది ఉన్నట్టయితే బహుమతి మొత్తం డ్రా ద్వారా తీసిన ఐదుగురికి సమానంగా పంచబడుతుంది.\n\nమీరు చేయవలసిందేమంటే : 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి), పిన్‌కోడ్‌తో సహా పూర్తి చిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చందమామ క్విజ్-1 అని రాసి, చందమామ పూర్తి చిరునామా రాసి మాకు పంపండి. 5. ఫిబ్రవరి నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. ఏప్రిల్ నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n1. ప్రపంచ వారసత్వ అంతస్తు కల్పించబడిన మనదేశంలోని సుప్రసిద్ధ రైల్వే స్టేషన్ ఏది?\n\n2. “గుడ్లగూబకు చీకటి అంటే మహా ఇష్టం. సోమరితనం, అజ్ఞానంతో బతికే నువ్వు చీకటి కంటే కటిక చీకటివి. అందుకే గుడ్లగూబ నిన్ను ఆశ్రయించింది.” ఈ మాటలు ఏ కథలో చోటు చేసుకున్నాయి?\n\n3. మనదేశంలోని జగత్ర్పసిద్ధమైన స్మారక భవనం నిర్మించి 350 సంవత్సరాలయింది. అది ఏది?\n\n4. జూడో, కరాటే, కుంగ్‌పూ యుద్ధకళల ఆవిర్భవానికి దోహదం చేసిందని చెప్పబడే కేరళ ప్రాంతానికి చెందిన యుద్ధ కళ ఏది? దానిని చైనాకు తీసుకువెళ్ళాడని చెప్ప బడే బౌద్ధ సన్యాసి ఎవరు?\n\n5. ఏ ఇంట్లో ఉంటే ఆ ఇల్లు తమదనుకుని, ఏ మనుషులతో మసలితే, ఆ మనుషులు తమవాళ్ళనుకుని అంకిత భావంతో కృషి చేసే వాళ్ళ మాటలే మంచి ఫలితాలిస్తాయి- అన్న సత్యాన్ని ఒక అందమైన పూలకథ వివరిస్తుంది. ఆ కథ పేరేమిటో చెప్పగలరా?\n\n6. ఈ చిత్రం ఏ కథలో చోటుచేసుకున్నది?"
        },
        {
            "title": "చందమామ క్విజ్ - 1",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "యాచన\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో బోధిసత్వుడు ఒక పల్లెటూరి బ్రాహ్మణ కుటుంబంలో జన్మించాడు. అతని పేరు సోమదత్తుడు. అతని తండ్రి అతి బీద వాడు. రెక్కలు ముక్కలు చేసుకుని తనకున్న కుంటపొలమూ సేద్యం చేసుకుని అతి కష్టం మీద ఎలాగో జీవించేవాడు.\n\nసోమదత్తుడు పెరిగి పెద్దవాడై, తన తండ్రి కుటుంబ పోషణ కోసం పడే శ్రమ కళ్ళారా చూసి ఎంతో విచారించాడు. తన తల్లిదండ్రులను సుఖపెట్టడానికి అతనికి ఒకటే మార్గం కనిపించింది. అదేమంటే, తాను ఎక్కడనైనా విద్య నేర్చుకుని కొలువులో ప్రవేశించటం. తాను కూడా తండ్రితో పాటు కష్టపడవచ్చు, కాని ఉన్న పాలం కొద్దిగనకఫలితం ఉండదు. అందుకని సోమదత్తుడు తండ్రితో, “నేను తక్షశిలానగరం వెళ్ళి ఏదైనా విద్య నేర్చు కుంటాను,” అన్నాడు. తండ్రి అందుకు సమ్మతించాడు.\n\nసోమదత్తుడు తక్షశిల వెళ్ళి, ఒక గురువు వద్ద శుశ్రూష చేసి, కొన్నేళ్ళ పాటు శ్రద్ధగా విద్య నేర్చుకుని తిరిగి స్వగ్రామానికి వచ్చాడు. తన తండ్రి ఎప్పటిలాగే తనకు గల రెండు ఎద్దులతో ఆ కుంట పొలమే సాగుచేస్తూ, ఉదయం లగాయతు అస్తమయం దాకా శరీరశ్రమ చేస్తున్నాడు. ఇది చూసి సోమదత్తుడు, ఇక ఒక్కక్షణం కూడా ఉపేక్షించ రాదనుకుని, మర్నాడే బయలుదేరి కాశీ నగరం వెళ్ళి అక్కడ రాజు దగ్గిర కొలువులో ప్రవేశించాడు.\n\nఇది జరిగిన కొద్ది రోజులకే సోమదత్తుడి తండ్రివద్ద ఉన్న రెండు ఎద్దులలో ఒకటి మరణించింది. ఎన్నో ఏళ్ళుగా తనను పోషిస్తూ, తన చేత పోషించబడుతూ ఉండిన ఎద్దు పోయేసరికి సోమదత్తుడి తండ్రికి ఒక చెయ్యి పడిపోయినట్టయింది. విచారంతో తీవ్రంగా ఆలోచించాడు. తన కొడుకు ప్రయోజకుడై రాజుగారి వద్ద కొలువు చేస్తు"
        },
        {
            "title": "యాచన (జాతక కథ)",
            "page_start": 50,
            "author": "చందమామ బృందం",
            "pdf_page": 50,
            "content": "న్నాడు గదా, రాజుతో చెప్పి ఒక్క ఎద్దును ఇప్పించలేక పోతాడా అనే ఉద్దేశంతో, సోమదత్తుడి తండ్రి అప్పటికప్పుడే కాశీ నగరానికి వెళ్ళి తన కొడుకును కలుసుకుని వచ్చిన పని గురించి చెప్పాడు.\n\nజరిగినదంతా విని సోమదత్తుడు తండ్రితో, “అమ్మా, నువ్వూ పెద్దవాళ్ళయి పోయారు. ఆ కాస్తభూమికోసం ఎందుకు తాపత్రయ పడతారు? మీరు కూడా వచ్చేసి నా వెంట వుండండి. ఏదో విధంగా జరిగిపోతుంది,” అన్నాడు.\n\nదానికి తండ్రిసుతరామూ ఒప్పుకోక, “నేను ఆ గడ్డమీదనే పోవాలి. అది వదిలిపెట్టి రానే రాను. ఇంకొక ఎద్దును ఇప్పించావంటే మడి దున్నుకుంటూ హాయిగా కాలక్షేపం చేస్తాను. నాకు అక్కడ ఉండే శాంతి ఇక్కడ ఉండదు,” అన్నాడు.\n\nసోమదత్తుడు కొలువులో చేరి కొద్ది రోజులే అయి వుండటం చేత అతని వద్ద ఎద్దును కొనడానికి తగినడబ్బు లేదు. రాజును యాచించటం భావ్యంగా వుండదు. నిన్నగాకమొన్ననే వచ్చి అప్పుడే చెయ్యి చాస్తున్నాడని రాజుగారు అనుకోగలరు. అందుచేత అతను తండ్రితో, “నేను రాజును ఎద్దుకోసం యాచిస్తే, ‘నీకు ఎద్దుతో ఏంపని? ఎవరికోసం అడుగుతు న్నావు?’ అని ప్రశ్నలు వేస్తారు. అదీగాక కొలువు చేసేవారు యాచించటం ధర్మం కాదు, నీకీ బాధలేవీ లేవు. ఉన్న సంగతి అంతా చెప్పి, ఒక ఎద్దును దయ చేయించ మని అడుగు. రాజు తప్పక ఇస్తాడు,” అన్నాడు.\n\nదీనికి తండ్రి ఒప్పలేదు. “నాయనా, నేను పల్లెటూరి వాణ్ణి. నాకు నాగలి పట్టటం తప్ప మరేమీ తెలీదు. ఎక్కడ రాజుగారు, ఎక్కడ దర్భారు, ఎక్కడ నేను! నాకా సభలోకి అడుగు పెడితే నోటమాట కూడా రాదేమో. రాజు గారితో ఎట్లామాట్లాడాలో, ఆ మర్యాద లేమిటో నాకేమైనా తెలుస్తాయా? వద్దు, వద్దు! ఎట్లాగో నువ్వే నాకు పని సానుకూలం చేసి పెట్టు,” అన్నాడాయన కొడుకుతో.\n\n“అదంతా ఇబ్బంది కాకుండా నేను ఒక పని చేస్తాను. నీకు ఒక శ్లోకం రాసి ఇస్తాను. దాన్నిరెండు మూడు రోజులు బాగా వల్లవేసి రాజుగారి దగ్గరికి వెళ్ళి చదువు. నీ పని తప్పక సానుకూల మవుతుంది,” అని సోమదత్తుడు తండ్రికి ధైర్యం చెప్పాడు. తరవాత అతను ఆ శ్లోకం రాసి తండ్రి చేత వల్లె వేయించాడు.\n\n“ద్వే మేం గోణా, మహారాజ,\nయేహి ఖేత్తం కసామసే;\nతేసు ఏకో మతోదేవ,\nదుతియం దేహి ఖత్తియ.”\n\nదీని భావమేమంటే, “మహారాజా, నాకు రెండు ఎడ్లుండేవి. వాటితో సేద్యం చేసుకునే వాణ్ణి. దేవా, ఇప్పుడు వాటిలో ఒకటి చచ్చి పోయింది. ఓరాజా, రెండో ఎద్దును ఇప్పించండి,” అని.\n\nముసలివాడు చాలా శ్రమపడి ఈ శ్లోకాన్ని కండ్డం చేసుకున్నాడు. తరవాత సోమదత్తుడు తన తండ్రిని తనతో బాటు దర్భారుకు తీసుకువెళ్ళాడు.\n\nకొడుకు చెప్పిన విధంగా ఆయన రాజుకూ, మంత్రులకూ నమస్కారాలు చేసి, చేతులు కట్టుకుని వినయంగా నిలబడ్డాడు.\n\n“ఎవరు మీరు? ఏం కావాలి?” అని రాజు అడిగాడు.\n\nవెంటనే ముసలివాడు లోగడ వల్లె వేసిన శ్లోకం చదివాడు. కాని కంగారులో శ్లోకం గడగడా చెప్పడంతో కొద్దిగా మారిపోయి ఈ విధంగా తయారయింది.\n\n“ద్వే మేం గోణా, మహారాజ,\nయేహి ఖేత్తం కసామసే;\nతేసు ఏకో మతోదేవ,\nదుతియం గణ్ణా ఖత్తియ.”\n\nసభికులంతా నవ్వారు. సోమదత్తుడు సిగ్గుతో తల వంచుకున్నాడు. ఎందుచేతనంటే అతని తండ్రి కంగారులో, “నాకు రెండో యెద్దును ఇప్పించండి,” అనటానికి బదులు, “నారెండో ఎద్దును తీసుకోండి!” అనేశాడు.\n\nరాజు వృద్ధుడితో, “నీ ఎద్దును నాకివ్వటాని కేనా ఇంటి నుంచి బయలుదేరి ఇంత దూరం వచ్చావు?” అన్నాడు నవ్వుతూ.\n\n“మహారాజా, కావలిస్తే మీరు దాన్ని తీసు కోండి. దానిమూలానే ఇంత గొడవ వచ్చింది,” అంటూ జరిగినదంతా రాజుకు సోమదత్తుడి తండ్రి విన్నవించుకున్నాడు.\n\nసోమదత్తుడి నీతివర్తనకు రాజు సంతోషించాడు. తనకొలువులో వున్నవాళ్ళంతా రాజును చీటికీ మాటికీ అదీ ఇదీ కావాలని కోరేవారే. సోమదత్తుడు అలా చేయలేదు. రాజు ఎనిమిది జతల యెడ్డను అలంకరింప చేసి, సోమదత్తుడి తండ్రికి దానం ఇచ్చేశాడు.\n\nరామాయణం\n\nవిశ్వామిత్రుడూ, ఆయన వెనకగా రామలక్ష్మణులూ ఒక కోసు దూరం నడిచి వెళ్ళి నిండుగా ప్రమహిస్తూన్న సరయూనది దక్షిణపు గట్టు చేరుకున్నారు.\n\n“నాయనా, రామా! నీవుమెంటనే ఆచుమను చేసి రా. నీకు బల, అతిబల అనే రెండు విద్యలిస్తాను. మంత్రాలతో కూడి ఉన్న ఈ విద్యలు నీకు అలసటా, జబ్బూ, రాకుండా చేస్తాయి. నీ రూపం చెక్కు చెదరకుండా ఉంచుతాయి. నిన్ను ఆపదల నుంచి కాపాడ తాయి. ఆ మంత్రాలు జపిస్తూ ఉన్నంత కాలమూ నిన్ను మించిన అందగాడూ, తెలివిగలవాడూ, నేర్పరీ, వాదనలో నిన్ను మించగలవాడూ ప్రపంచంలో ఉండరు. ఆకలిదప్ప లుండవు. గొప్ప కీర్తి కలుగు తుంది,” అన్నాడు విశ్వామిత్రుడు.\n\nరాముడు సంతోషంతో ఆచమనం చేసి\nపరిశుద్ధుడై విశ్వామిత్రుడి నుంచి బల, అతి\nబలలను గ్రహించాడు. ఆ రాత్రికి వారు\nసరయూ తీరాన విశ్రాంతి తీసుకున్నారు.\n\nతెల్లవారుతూనే విశ్వామిత్రుడు వారిని\nనిద్రలేపి, సరయూనదిలో స్నానాలు చేయిం\nచాడు. వారు తమ అనుష్ఠానాలు పూర్తి చేసు\nకుని విశ్వామిత్రుడి వెంట మళ్ళీ బయలు\nదేరి, సరయూనది గంగలో కలిసే చోటికి\nవచ్చారు.\n\nఅక్కడ ఒక ఆశ్రమం ఉన్నది. అక్కడ\nఒకప్పుడు శివుడు తపస్సు చేసుకుంటూ\nఉంటే మన్మథుడు ఆయన తపస్సుకు\nభంగం కలిగించటానికి వచ్చి, శివుడు తన\nమూడో కన్ను తెరిచేసరికి భస్మమైపోయాడు.\nఅదిమొదలు ఆ ఆశ్రమంలో శివుడి శిష్యులైన"
        },
        {
            "title": "రామాయణం - 2 (బాలకాండ)",
            "page_start": 53,
            "author": "చందమామ బృందం",
            "pdf_page": 53,
            "content": "రాముడా అరణ్యాన్ని చూసి ఆశ్చర్యపడి\nవిశ్వామిత్రుణ్ణి, “మహామునీ, అతి భయం\nకరంగా కనిపిస్తున్న ఈ అరణ్యం పేరేమిటి?”\nఅని అడిగాడు.\n\nవిశ్వామిత్రుడు ఆ అరణ్యం కథ అంతా\nరామలక్ష్మణులకు వివరంగా చెప్పాడు:\n\nఆ ప్రాంతంలో ఒకప్పుడు మలదమూ,\nకరూశమూ అని రెండు గొప్ప దేశాలుండేవి.\nఈ ప్రాంతాలలో తాటక అనే యక్షిణీ, దాని\nకొడుకు మారీచుడనేవాడూ చేరి రెండు దేశా\nలనూ నాశనం చేస్తున్నారు. వారికి భయపడి\nమనుషులెవరూ అటుకేసి రావటం లేదు.\nతాటక సామాన్యరాలు కాదు, వెయ్యి ఏను\nగుల బలం కలది. అందుచేత అది సుభిక్షంగా\nఉన్నరెండు దేశాలనూ మహారణ్యంగా మార్చ\nగలిగింది.\n\nఈ మాట విని రాముడు, “స్వామీ,\nయక్షులు అల్పశక్తి గలవారంటారు గదా, ఈ\nతాటక అనే యక్షిణికి వెయ్యి ఏనుగుల బలం\nఎలా వచ్చింది?” అని విశ్వామిత్రుణ్ణి అడి\nగాడు.\n\n“నాయనా, తాటకవృత్తాంతం కూడా చెబు\nతాను, విను. సుకేతుడనే గొప్ప యక్షుడుండే\nవాడు. ఆయన బిడ్డలను కోరి గొప్ప తపస్సు\nచేశాడు. బ్రహ్మా ఆయన తపస్సుకు సంతో\nషించి, ఆయనకు కొడుకును ఇవ్వక, వెయ్యి\nఏనుగుల బలంగల కూతురు కలిగే లాగు\nమటుకు వరమిచ్చాడు. బ్రహ్మవర ప్రభావం\nచేత సుకేతుడికి తాటక పుట్టి పెరగసాగింది.\nఆమె యుక్తవయస్సు వచ్చి మంచి అందగ\nతెత్తగా తయారయింది. అప్పుడు సుకేతుడు\n\nమునులుంటున్నారు. మన్మథుడు తన\nఅంగాన్ని-అంటే శరీరాన్ని-అక్కడ పోగొట్టు\nకున్నాడు గనక, ఆ ప్రాంతానికి అంగదేశమనే\nపేరు వచ్చింది.\n\nరామలక్ష్మణులు ఈ విషయాలన్నీ విశ్వా\nమిత్రుడి ద్వారా తెలుసుకుని, ఆ రాత్రి ఆ\nఆశ్రమంలో గడిపి, మర్నాడు ఒక పడవలో\nగంగను దాటారు. ఆ తరవాత వారు కాలి\nనడకను ఒక భయంకరమైన అరణ్యం ప్రవే\nశించారు. ఎక్కడా జనసంచారం లేదు. విడవ\nకుండా కీచురాళ్ళ అరుపులూ, సింహగర్జ\nనలూ, పులుల గాండ్రింపులూ, అడవి\nపందుల గురగురలూ, ఏనుగుల ఘీంకా\nరాలూ వినవస్తున్నాయి. చండ్ర, మద్ది,\nమారేడు, తుమ్మ, రేగు మొదలైన చెట్లు\nదట్టంగా పెరిగి మనుషులు చొర రాకుండా\nఉన్నది ఆ అరణ్యం.\n\nఆమెను సుందుడనే యక్షకుమారుడి కిచ్చి పెళ్ళి చేశాడు. వారిద్దరికీ కొన్నాళ్ళకు మారీ చుడనే కొడుకు కలిగాడు. వాడు పరాక్ర మంలో ఇంద్రుణ్ణిపోలినవాడు, మితిమించిన గర్వం గలవాడు.\n\nఇలా ఉండగా ఒక సంగతి జరిగింది. ఈ ప్రాంతాలనే తపస్సు చేసుకుంటున్న అగస్ట్యుడు తాటక భర్త అయిన సుందుణ్ణి చంపాడు. అందుకని తాటకా, మారీచుడూ అగస్ట్యుడిపై ఆగ్రహించి, గట్టిగా అరుస్తూ ఆయనను తినేసేటట్టుగా మీదికి వచ్చారు. అప్పుడగస్ట్యుడు వారిద్దరినీ రాక్షసులు కమ్మని శించాడు. మారీచుడు రాక్షసుడైపోయాడు. తాటక తన అందమంతా కోల్పోయి భయంక రాకారం ధరించి, నరభక్షిణిగా మారిపోయింది. తాటక అగస్ట్యుణ్ణి ఏమీ చెయ్యలేక ఆయన సంచరించిన ఈ పుణ్య భూమిని పాడు పెట్టేస్తూ బీభత్సం కలిగిస్తున్నది. అందుచేత, ఓ రామా, నీవా తాటకను వధించు. ఆడదని సంకోచించకు. ఆమె చేస్తున్న దుర్మార్గానికి అంతులేదు. ఆమెను చంపినందువల్ల నీకు కొంచెమైనా పాపం రాదు,” అని విశ్వామిత్రుడు చెప్పాడు.\n\nరాముడు చేతులు జోడించి, “మహామునీ, మాతండ్రి మీరు చెప్పినదెల్లా చెయ్యమని ఆజ్ఞాపించి మీ వెంట పంపారు. అందు చేత మీ అజ్ఞచొప్పున అలాగే తాటకను చంపు తాను,” అన్నాడు.\n\nఆ తరవాత రాముడు బాణంచేత పట్టి దాని తాడును బలంగాలాగి ఖంగు ఖంగు మని మోగించాడు.\n\nఈ చప్పుడు వినపడే సరికి తాటకా వనుంలో ఉండే వారంతా ఉలిక్కి పడ్డారు. తాటక మండిపడి ఆ ధ్వని వినిపించిన వేపు అతి వేగంగా పరిగెత్తుకుంటూ వచ్చింది. అలా తమకేసి వచ్చే తాటకను చూసి రాముడు లక్ష్మణుడితో, “చూశావా, లక్ష్మణా, ఈమె ఎంత వికారాకారం కలిగి, ధైర్యవంతులకు కూడా భీతి కలిగించేదిగా ఉన్నదో! అయినా, ఈ ఆడదాన్ని చంపడానికి నాకు చేతులు రావటంలేదు. దగ్గిరికి రానీ, ముక్కూ, చెవులూ కోసి, పొగరు అణచి తరిమేద్దాం!” అన్నాడు.\n\nతాటక ఈ మాటలు విని మరింత ఉగ్రురాలై చేతులు పైకెత్తి రాముడి మీదికి వచ్చి, దుమ్ము చిమ్ముతూ రామలక్ష్మణులను కప్పేసి, వారిపై రాళ్ళవాన కురిపించ సాగింది. రాముడు దాని చేతులు రెండూ తన బాణా\n\nలతో తెగగొట్టాడు. లక్ష్మణుడు అతి కోపంతో దాని ముక్కూ, చెవులూ కోసేశాడు. కాని మాయావి అయిన తాటక వాళ్ళపై మళ్ళీ రాళ్ళవాన కురిపించసాగింది.\n\nఅప్పుడు విశ్వామిత్రుడు, “రామా, ఈ పాపాత్మురాలిని దయతలుస్తా వేమిటి? ఇది ప్రాణాలతో ఉంటే ఇంకా ఎన్ని మాయలైనా చెయ్యగలదు. సంధ్యాకాలం లోపల దీన్ని చంపెయ్యి. ఉదయవేళా, సాయం సమయానా రాక్షసులకు బలం హెచ్చు. ఆ సమయంలో వారిని జయించటం కష్టం,” అని హెచ్చరించాడు.\n\nఈమాట విని రాముడు తాటక రొమ్ము లోకి ఒక్క బాణం బలంగా కొట్టాడు. ఆ దెబ్బతో అది నేలమీద పడి, గిలగిలా తన్ను కుని ప్రాణాలు వదిలింది.\n\nవిశ్వామిత్రుడు పరమానందభరితుడై రాముణ్ణి దగ్గరికి తీసుకుని, తల వాసన చూసి, “నాయనా, ఈ దుష్టురాలిని చంపి చాలా మేలు చేశావు. ఈ రాత్రికి మనం ఇక్కడనే ఉండి, తెల్లవారి మన ఆశ్రమానికి పోదాం,” అన్నాడు.\n\nమర్నాడు వేకువజామునే ఆయన రాముణ్ణి లేపి, తాను శుచి అయి, తూర్పు ముఖంగా కూచుని రాముడికి అనేక అస్త్రాల తాలూకు మంత్రాలు ఉపదేశించి, జపం చేశాడు. అంత లోనే ఆ అస్త్రాలన్నీ రాముడి ఎదట తమ రూపాలతో నిలబడి, చేతులు జోడించి, “మేము నీ భృత్యులం. ఏ పని చెబితే అది చేస్తాం,” అన్నాయి. రాముడు ఆ అస్త్రాలను చేతితో తాకి, “ఇప్పటికి మీరంతా నా మన సులోచేరి ఉండండి,” అని చెప్పాడు.\n\nతరవాత రాముడు విశ్వామిత్రుడి నుంచి\nఅస్త్రాలను ఉపసంహరించే మంత్రాలు కూడా\nఅడిగి తెలుసుకున్నాడు. తరవాత వారు\nముగ్గురూ ప్రయాణం సాగించారు.\n\nవారు కొంతదూరం పోయేసరికి ఒక కొండ\nపక్కగా ఒక అందమైన వనం కనిపించింది.\nరాముడది చూసి, “స్వామీ, ఈ వనం చూస్తే\nనాకెతో ఆనందంగా ఉన్నది. ఇది ఒక ఆశ్రమ\nమనికూడా తోస్తున్నది. దీని కథ ఏమిటి?”\nఅని అడిగాడు. విశ్వామిత్రుడు ఈ విధంగా\nచెప్పాడు:\n\n“నాయనా, పూర్వం విరోచనుడి కొడుకైన\nబలి మహా బలపరాక్రమశాలి అయి, మూడు\nలోకాలనూ జయించి స్వర్గలోకం ఆక్రమించే\nసరికి, మహావిష్ణువు కశ్యపుడికి వామనుడుగా\nపుట్టి, బలి చేసే మహాయాగానికి వెళ్ళి బలిని\n\nమూడడుగుల భూమి యాచించాడు. బలి\nఇచ్చాడు. వామనుడు మూడడుగులూ కొలిచి\nమూడు లోకాలూ పుచ్చుకుని బలిని అధో\nలోకానికి పంపేశాడు. ఆ వామనుడూ, ఆయన\nతండ్రి కశ్యపుడూ కూడా ఈ ఆశ్రమంలోనే దీర్ఘ\nతపస్సు చేశారు. అందుచేత నేను కూడా\nఇక్కడే ఆశ్రమం ఏర్పాటు చేసుకున్నాను.\nరాక్షసులు మాటి మాటికీ వచ్చి నన్ను చాలా\nక్షోభపెడుతున్నారు. వారందీని నీవు చుంపాలి.”\n\nవిశ్వామిత్రుడుంటున్న ఆశ్రమం పేరు\nసిద్ధాశ్రమం. విశ్వామిత్రుడు రామలక్ష్మణు\nలతో సహా ఆశ్రమం ప్రవేశించగానే అక్కడ\nఉండే మునులందరూ సంతోషంతో పరిగెత్తు\nకుంటూ వచ్చి విశ్వామిత్రుణ్ణి పూజించి,\nరామలక్ష్మణులకు అతిథి సత్కారాలు చేశారు.\nరామలక్ష్మణులు కొంచెంసేపు విశ్రమించి\n\nప్రయాణపు బడలిక తీర్చుకుని, విశ్వా\nమిత్రుడి వద్దకు వచ్చి నమస్కారం చేసి,\n“మహామునీ, ఇక మీరు యాగం సాగించే\nప్రయత్నాలు చేయవచ్చు. మీ యాగాన్ని\nమేము రక్షిస్తాము,” అని చెప్పారు.\n\nఆ రాత్రి గడిచింది. రామలక్ష్మణులు\nలేచి, సంధ్యానుష్ఠానాలన్నీ ముగించి విశ్వా\nమిత్రుడి వద్దకు వచ్చేసరికి ఆయన అప్పటికే\nహోమం ముందు కూచుని ఉన్నాడు. వారు\nవిశ్వామిత్రుడికి నమస్కరించి,\n“మహాత్మా,\nరాక్షసులు ఎప్పుడు వస్తారు? వాళ్ళ కోసం\nమేము ఏ సమయాలలో కాచుకుని\nఉండాలి?” అని అడిగారు.\n\nవిశ్వామిత్రుడు జవాబు చెప్పలేదు, కాని\nయజ్ఞవేదిక చుట్టూ చేరిన మునులు రామ\nలక్ష్మణులతో, “నాయనలారా, విశ్వామిత్రుడు\nయాగదీక్షలో ఉండటంచేత మౌనంగా\nఉండాలి. ఇవాళ మొదలు ఆరు రోజులదాకా\nఎలాంటి విఫ్నాలూ రాకుండా మీరు\nమమ్మల్ని కాపాడాలి,” అని చెప్పారు.\n\nరామలక్ష్మణులు పెద్ద పెద్ద బాణాలు\nధరించి, ఎంతో జాగ్రత్త వహించి రాత్రివేళ\n\nనిద్రకూడా మాని అయిదు పగళ్ళూ, అయిదు\nరాత్రులూ ఆశ్రమాన్ని కాపాడారు. ఆరో రోజు\nవచ్చింది.\n\nయజ్ఞశాలలో అగ్ని దేదీప్యమానంగా\nవెలుగుతున్నది. విధియుక్తంగా, మంత్రో\nక్తంగా యాగం నడుస్తున్నది. ఆ సమయంలో\nఆకాశం నుంచి పెడబొబ్బలు వినిపించాయి.\nసుబాహు మారీచులూ, వారి బలగానికి\nచెందిన రాక్షసులూ కారుమేఘాల లాగా\nఆకాశం ఆవరించి యజ్ఞవేదికపై రక్తవర్ణం\nకురిపించసాగారు.\n\nరాముడు రాక్షసుల ఆర్భాటాలు విని,\nతల ఎత్తి ఆకాశంలోని రాక్షసమూకను\nచూశాడు. అతను మానవాస్త్రం ఎక్కుపెట్టి\nమారీచుణ్ణి కొట్టాడు. ఆ దెబ్బకు వాడు వెళ్ళి\nసముద్రంలో పడ్డాడు. తరవాత రాముడు\nఆగ్నేయాస్త్రంతో సుబాహుణ్ణీ, వాయవ్యాస్త్రంతో\nమిగిలిన రాక్షసులనూ చంపేశాడు. విశ్వా\nమిత్రుడి యాగం పూర్తి అయింది. ఆయన\nరాముడితో, “నాయనా, నాకు చాలా గొప్ప\nఉపకారం చేశావు,” అంటూ అతన్ని ప్రశం\nసించాడు.\n\nతాయత్తు మహిమ\n\nఒకనాటి ఉదయం ఒక నగరంలోకి ఒక అతి స్థూలకాయుడు ప్రవేశించాడు. అంతటి ఒడ్డూ, పొడుగూ ఏ మానవ మాత్రుడికీ ఉండదు. ఈ స్థూలకాయుడు ఒంటి నిండా నల్లటి బట్ట కప్పకుని ఉన్నాడు. వాడి లావుపాటి జబ్బకు ఒక తాయత్తు కట్టి ఉన్నది.\n\nవాడు అతి క్షుటం మీద తన స్థూల శరీరాన్ని ముందుకు నడిపిస్తూ, “తాయత్తు మహిమ తెలుసుకోవాలంటే త్వరగా రండి,” అని అరుస్తున్నాడు. కాని వాడు మాయగాడేమో నని భయపడి, ఎవరూ వాణ్ణిసమీపించలేదు.\n\nఅయితే, ఆ ప్రాంతంలో ఏకాకిగా నివసిస్తున్న మరిడయ్య అనేవాడు, తాయత్తు మహిమ తెలుసుకోవాలని కుతూహలం పుట్టి, స్థూలకాయుడితో, “అబ్బీ, తాయత్తు మహిమ ఏమిటో నాకు చూపించు,” అన్నాడు.\n\nస్థూలకాయుడు, “నాపెంటరా!” అంటూ మరిడయ్యను ఊరి బయటికి తీసుకు పోయి, మర్రిచెట్టు కింద ఆగి, తన జబ్బకు\n\nకట్టి ఉన్న తాయత్తు విప్పాడు. అంత పెద్ద జబ్బకు సరిపోయిన తాయత్తు మామూలు మనిషి జబ్బకు సరిపోయే దానిలాగా చిన్నదై పోయింది.\n\n“ఇదేనా తాయత్తు మహిమ?” అని మరిడయ్య చప్పరించాడు.\n\n“అప్పుడే ఏం చూశావు. నేను దీన్ని నీ జబ్బకు కట్టి వెళ్ళిపోతాను. నేను నీకు కన పడకుండా పోయినాక గాని, దీని మహిమ నీకు తెలీదు. నువ్వు దీన్ని వదిలించు కోవాలంటే మరెవడి జబ్బకైనా కట్టాలి గాని, మరో మార్గంలేదు,” అంటూ ఆ స్థూలకాయుడు, మరిడయ్య ఏదో అడగబోతే కూడా వినిపించు కోకుండా, తాయత్తు మరిడయ్య జబ్బకు కట్టి, గబుగబా నడుచుకుంటూ వెళ్ళిపోయాడు.\n\nవాడు వెళ్ళినవైపే చూస్తూ ఉండిన మరిడయ్య, తన జబ్బకు కట్టి ఉన్న తాయత్తును చూసి అదిరిపడ్డాడు. తరవాత తన శరీర మంతా కలయ చూసుకుంటే వాడికి మూర్ఛ"
        },
        {
            "title": "తాయత్తు మహిమ (25-ఏళ్ళనాటి చందమామ కథ)",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "వచ్చినట్టయింది. మరిడయ్య అతిస్థాలకా\nయుడు అయిపోయాడు.\n\nమరిడయ్య నెత్తీ, నోరూ బాదుకుంటూ ఆ\nమనిషి వెళ్ళినవేపే ఆయాసపడుతూ పరిగె\nత్తాడు. వీధి మలుపు తిరిగే సరికి దూరంగా\nఒక సన్నని మనిషి నల్లబట్టకప్పుకుని పోతూ\nకనిపించాడు. మరిడయ్యకు తాయత్తు\nమహిమ తెలిసింది. తాయత్తును వదిలించు\nకుంటే స్థాలకాయం పోయి, మామూలు\nమనిషి కావచ్చు.\n\nతన ఇంటి కేసి తిరిగి వచ్చిన మరిడ\nయ్యను చూసి ఎరిగినవాళ్ళు నిర్ఘాంత పోయి,\n“ఇందులో ఏదో మోసం ఉందని మేం\nముందే అనుకున్నాం. ఆ దరిద్ర గొట్టు తాయ\nత్తును వెంటనే తెంపి అవతల పారెయ్యి,”\nఅన్నారు.\n\nమరిడయ్య తాయత్తును విప్పి దూరంగా\nగిరవాటు వేశాడు. కాని అది వెంటనే వచ్చి\nమరిడయ్య జబ్బకు అంటుకున్నది. అంతే\nకాదు, ఇప్పుడది నిప్పులా కాలటం మొదలు\nపెట్టింది. మరిడయ్య దాన్ని తీసే ప్రయత్నం\nమానుకున్నాకనే అది చల్లబడింది.\n\nమరిడయ్యకు పెద్ద చిక్కే వచ్చింది. నెల\nపొడుగునా తినటానికి తెచ్చుకున్న తిండి\nగింజలు రెండు రోజులు కూడా రాలేదు.\nకాయకష్టం చేసుకునే మరిడయ్య కదల్చటా\nనికే సాధ్యంకాని స్థూలశరీరంతో నానా అవస్థా\nపడవలసి వచ్చింది. ఒక్క తిండికే తనకున్న\nదంతా అమ్ముకుని, మరిడయ్య తనకికచావు\nతప్ప శరణ్యం లేదనుకుని, ఊరి బయట\nఉన్న మర్రిచెట్టు కిందికి చేరి, చావుకోసం\nఎదురు చూడసాగాడు.\n\nఅపరాష్ట్రం వేళ, పొరుగూరి నుంచి\nఅటుగా వస్తున్న ఒక బక్కచిక్కి ఉన్న మనిషి\nమర్రిచెట్టు కింద ఆగి, మరిడయ్య శరీరం కేసి\nచూసి, “గురువుగారూ, నా పేరు వెంకయ్య.\nఒళ్ళు లాపెక్కటానికి చిట్కా ఏమన్నా ఉంటే\nచెబుతారా? అస్థిపంజరంలా ఉండటం చేత\nనాకు పెళ్ళి కాకుండా ఉన్నది,” అన్నాడు.\n\nప్రాణంలేచి వచ్చినట్టయి, “అంతాతాయత్తు\nమహిమ!” అన్నాడు మరిడయ్య.\n\n“ఆ మహిమ ఏమిటో నాకు చూపి\nద్దురూ,” అన్నాడు వెంకయ్య.\n\nమరిడయ్య తన జబ్బకు ఉన్న తాయత్తు\nవిప్పి, వెంకయ్య జబ్బకు కట్టుతూ, “నేను\nకనుమరుగైవెళ్ళిపోయాకగాని, దీని మహిమ\nనీకు తెలియదు. నువ్వు ఈ తాయత్తును\n\nవదిలించుకోవాలంటే దాన్ని మరొకరి జబ్బకు కట్టవలిసి ఉంటుంది. దాన్ని పారపాటున కూడా ఊడతీసి పారెయ్యకు, నిప్పు కాల్చి నట్టు నిన్ను కాల్చుతుంది,” అని చెప్పి, తన దారిన తాను ఇంటికి వెళ్ళిపోయాడు.\n\nఅతను కనపడకుండా పోయినదాకా చూసి తన శరీరం కేసి చూసుకునే సరికి వెంకయ్యకు తల తిరిగినట్టయింది. అతని శరీరం అతి స్థాలంగా తయారయింది. అతను తన ఊరు వెళ్ళాడు గాని, అంతస్థాలంగా ఉన్న వాడికి ఎవరూ పిల్ల నిచ్చారు కారు. హతాశుడై వెంకయ్య తిరిగి నగరం చేరుకున్నాడు.\n\nవెంకయ్యకు కూడా తిండి సమస్య ఏర్పడింది. కాషాయవస్త్రాలు ధరించి, ఇల్లిల్లూ తిరిగి ముష్టి ఎత్తుతూ, జీవించసాగాడు. ఒకనాడు వెంకయ్య ఒక ఇంటి తలుపు తట్టాడు. ఆ ఇంట్లో ఒక బ్రహ్మచారిణి ఉంటున్నది. ఆమె వికారి కావటం చేత పెళ్ళికాలేదు. ఆమె తలుపు తెరిచి, వెంకయ్య కాషాయ వస్త్రాలు చూసి, “అందంగా కనిపించటానికి కిటుకు ఏమైనా ఉన్నదా, స్వామీ?” అన్నది.\n\nవెంకయ్య బుర్రమెరుపులా పనిచేసింది. “లేకేమి? తాయత్తు ఉన్నది,” అన్నాడు.\n\n“ఆ తాయత్తు నా కిచ్చి పుణ్యం కట్టు కోండి,” అన్నది బ్రహ్మచారిణి.\n\nవెంటనే వెంకయ్య తన తాయత్తు విప్పి ఆమె జబ్బకు కట్టుతూ, “నేను కనిపించ కుండా వెళ్ళిన తరవాతనే ఈ తాయత్తు మహిమ నీకు తెలుస్తుంది. దీన్ని వదిలించా లంటే మరొకరి జబ్బకు కట్టటం తప్పమార్గం తరం లేదు,” అని చెప్పి, వెళ్ళిపోయాడు.\n\nబ్రహ్మచారిణి లోపలికి వెళ్ళి, తన అందం చూసుకోవటానికి నిలువుటద్దం ముందు నిలబడి, తుళ్ళి పడింది. అంత నిలువు అద్దంలోనూ ఆమె శరీరంలో నాలుగో వంతు కూడా కనపడటం లేదు. ఆమె శోకాలు పెట్టింది. చుట్టుపక్కల వాళ్ళు వచ్చి ఆమెను చూశారు. అలా వచ్చినవారిలో ఆ నగరపు యువరాణి పరిచారిక కూడా ఉన్నది. బ్రహ్మ చారిణిని చూడగానే ఆమె విరగబడి నవ్వుతూ, “యువరాణీ వారు నవ్వి నాలుగేళ్ళయింది. నిన్ను చూస్తే ఆమె తప్పక నవ్వుతుంది,” అన్నది. ఆమె బ్రహ్మచారిణిని ఉద్యానవనంలో ఉన్నయువరాణి వద్దకు తీసుకుపోయింది.\n\nభూతకిలా ఉన్న బ్రహ్మచారిణి ఒయ్యా రంగా నడుస్తూ వస్తూ ఉండటం చూడగానే యువరాణి గల గలా నవ్వి, “ఇంతకాలానికి\n\nనన్ను మళ్ళీ నవ్వించగలిగావు. నీలో ఏం\nమహత్తు ఉన్నది?” అని బ్రహ్మచారిణిని\nఅడిగింది.\n\n“మహత్తు నాది కాదు, తాయత్తుది,”\nఅన్నది బ్రహ్మచారిణి.\n\n“ఏదీ? ఆ తాయత్తు ఒక్కసారి చూస్తాను.\nఇలా ఇయ్యి,” అని యువరాణి అడిగింది.\n\n“కట్టుకుని మరీ చూడండి,” అంటూ\nబ్రహ్మచారిణి తన తాయత్తు తీసి యువరాణి\nజబ్బుకు కట్టి, “మరొకరి జబ్బుకు కట్టినప్పుడే\nఇది మిమ్మల్ని వదులుతుంది,” అని చెప్పేసి,\nవేగంగా తన ఇంటికి వెళ్ళిపోయింది.\n\nయువరాణి పల్లకి ఎక్కి, రాజభవనానికి\nబయలు దేరింది. కొద్దిదూరం పోయేసరికే\nబోయీలకు పల్లకి బరువు మోయరానంత\nఅయిపోయి దాన్ని కింద పడేశారు. యువ\nరాణి భూతకిలా లేచింది. తన తండ్రిని చూడ\nగానే యువరాణి బావురుమని ఏడుస్తూ,\nజరిగిన సంగతి చెప్పింది.\n\nఒక్కగా నొక్క కూతురు పరిస్థితి చూడలేక\nరాజు తాయత్తును తెంపి దూరంగా పారే\nశాడు. కాని మరుక్షణమే అది వచ్చి యువ\n\nరాణి జబ్బకు కరుచుకుని, నిప్పలా కాల్చ\nసాగింది. ఆమె పడేబాధ సహించలేక, రాజు\nఆ తాయత్తును తానే కట్టుకున్నాడు. యువ\nరాణి ఎప్పటిలా నాజూకుగా తయారయింది\nగాని, రాజు స్థూలకాయుడై పోయాడు.\nరాజుగారు కనక తిండి సమస్య లేదుగాని,\nదుస్తులూ, సింహాసనుమూ, కిరీటము, ప్రతిష్ఠా\nసమస్యలై కూర్చున్నాయి.\n\nమర్నాడు ఆయన బ్రహ్మచారిణిని ప్రశ్నించి,\nతాయత్తును ఆమెకిచ్చిన వెంకయ్యను అడిగి,\nఅతనికిచ్చిన మరిడయ్య ఆరా తీయించి,\nమరిడయ్యకు తాయత్తు అంటగట్టిన వాణ్ణి\nగురించి తెలుసుకోలేక పోయాడు. చివరకు\nఆయన నిండు సభలో తాయత్తు గురించి\nచెప్పి తన తాయత్తు కట్టించుకున్న వాడికి\nతిండి వగైరా ఏర్పాట్లు చేస్తానన్నాడు.\n\nఅప్పుడు ఒక మనిషి తాయత్తు కట్టించుకు\nనేటందుకు ముందుకు వచ్చాడు. వాడే మరిడ\nయ్యకు తాయత్తు అంటగట్టిన వాడు. వాడు\nమళ్ళీ స్థూల శరీరం తెచ్చుకుని, హాయిగా\nరాజమందిరంలో తింటూ, యువరాణిని\nవినోదపరుస్తూ జీవించాడు.\n\nఅజేయుడు గరుడుడు! 2\n\nచిత్రాలు: గాంధీ అయ్య\n\nచంద్రపురిరాజు మహేంద్రదేవుడు, దివంగత ప్రధానమంత్రి కుమారుడు ఆదిత్యుడు తమ రాజ్య సింహాసనాన్ని అధిష్ఠించ గలడని ప్రకటించాడు. తన దత్తపుత్రిక అరుణను, ఆదిత్యుడు వివాహమాడగలడని కూడా రాజు తన కోరికను వెలిబుచ్చాడు.\n\nఅంతకు పూర్వం..... రాజ్యంలో అల్లకల్లోలాన్ని సృష్టించడానికి కుట్రపన్నిన నాగబంధు అగ్నికి ఆహుతయ్యాడు. నాగబంధు గుహాలయం కూలిపోయింది. తన కుమారుడు రవీంద్రదేవుడికి రాజ్యసింహాసనాన్ని కట్టబెట్టాలన్న దురాశతో కుట్రపన్నిన సేనాధిపతి నరేంద్రదేవుడు మొసళ్ళవాతబడి రెండు కాళ్ళు పోగొట్టుకున్నాడు. రవీంద్రదేవుడూ, భూతైద్యుడూ బందీలుగా పట్టుబడ్డారు. ఆదిత్యుడు జయప్రదంగా చంద్రపురికి తిరిగి వచ్చాడు. చంద్రపురిలో శాంతి నెలకొన్నది....\n\nఅయితే..... ఇప్పుడు రాజ్యంలో మళ్ళీ దుష్ణశక్తులు తలెతి శాంతినీ, అలజడినీ పుట్టించడానికి ప్రచ్చన్నంగా పథకాలు రూపొందించసాగాయి. అసలైన కుట్రదారులు ఎవరు? ఈ పోరాటంలో జయించబోయేది కుట్రలూ, కుయుక్తులూ గల దుష్ణశక్తులా? గరుడుడు ఇష్ట దైవంగాగల సాహస వీరుడైన ఆదిత్యుడు మళ్ళీ అజేయుడు కాగలడా? ఈసంచికనుంచి చదవండి!"
        },
        {
            "title": "అజేయుడు గరుడుడు 2",
            "page_start": 63,
            "author": "గాంధి అయ్య (చిత్రాలు)",
            "pdf_page": 63,
            "content": "ఫిబ్రవరి 2006\n\n64\n\nచందమామ\n\nచందమామ\n\nఖిబ్రవరి 2006\n\n66\n\nచందమామ\n\nమనదేశపు సాంస్కృతిక ఉత్సవాలు\n# నృత్య సంగీత సమయం\n\nరెండు ఉత్సవాలు ఒకటి ఉత్తర భారతదేశంలో, రెండవది దక్షిణ భారతదేశంలో ఫిబ్రవరిలో ప్రారంభమై మార్చ్ నెలలో ముగియనున్నాయి. అవి-మధ్యప్రదేశ్‌లో జరిగే ఖజురహా ఉత్సవం; ఆంధ్రప్రదేశ్‌లో జరిగే దక్కను ఉత్సవం. ఖజురహా ఒకప్పుడు బుందేల్‌ఖండ్ ప్రాంతాన్ని పరిపాలించిన శక్తివంతులైన చండేలా వంశానికి మతరాజధానిగా ఉండేది. అక్కడి దేవాలయాలను పశ్చిమ, తూర్పు, దక్షిణ సముదాయాలుగా వర్గీకరణ చేస్తారు. ఇవి వెయ్యిసంవత్సరాలకు పూర్వం నిర్మించబడ్డాయి. ఇక్కడి సుప్రసిద్ధమైన రాతి శిల్పాలు ప్రధా నంగా సంగీత నృత్యకళాపోషకులైన రాజపుత్రుల జీవితాలను, విభిన్న భావావేశాలను, మత విశ్వాసాలను ప్రతిబింబిస్తాయి. నయనానందకరమైన దీపాలంకరణలు చేసిన దేవాలయాల నేపథ్యంగా ఒక వారం రోజుల పాటు జరిగే నృత్యోత్సవాలు కథక్, మణిపురి, ఒడిస్సీ, కూచిపూడి, భరతనాట్యం, కథకశి మొదలైన విభిన్న నాట్యరీతులలోని సుసంపన్నతను చాటుతాయి. వివిధ నాట్యరీతులలో లబ్ధ ప్రతిష్ఠులైన ఉత్తమ కళాకారులు ఈ నృత్యోత్సవంలో పాల్గొంటారు. చిత్రగుప్త ఆలయం అనే సూర్య దేవాలయం ఎదుట, విశ్వనాథ (శివ) ఆలయం ఎదుట బహిరంగ వేదికపై నృత్యప్రదర్శనలు జరుగుతాయి. ఈ ప్రాంతానికి చెందిన హస్తకళానిపుణులు ఈ ప్రాంతానికే ప్రత్యేకమైన హస్తకళలను ప్రదర్శిస్తారు. ఖజురహా సాంస్కృతిక వారసత్వాన్ని పరిరక్షించి భావితరాలకు తెలిసేలా చేసి, వారికి అప్పగించాలన్నదే ఈ నృత్యోత్సవాల ఆశయం.\n\nహైదరాబాదులో ఐదు రోజుల పాటు జరిగే దక్కను ఉత్సవాలు దక్కను సంస్కృతినీ, అక్కడి కళలు, హస్తకళలు సంగీతం నృత్యం మొదలైన వాటినీ ప్రతిబింబిస్తాయి. ముస్లిం పాలకులనాటి కళాభిరుచిని గుర్తుచేసుకునే విధంగా ఈ నగరానికే ప్రత్యేకమైన ఘజల్స్, ఖవాలిస్, ముషైరాస్ గానం చేయడం ఈ ఉత్సవ ప్రత్యేక ఆకర్షణ. ముత్యాలకూ, అద్దం గాజులకూ హైదరాబాదు చాలా ప్రసిద్ధిగాంచింది గనక, వీటి ప్రదర్శన తప్పక ఉంటుంది. ఈ నగరానికే ప్రత్యేకమైన హైదరాబాదీ, నవాబీ వంటకాలతో ఏర్పాటు చేసే ఆహార విభాగం ప్రజలను ఎంతగానో ఆకర్షిస్తుంది. ఈ ఉత్సవాన్ని ఆంధ్రప్రదేశ్ పర్యాటక శాఖ ఏర్పాటు చేస్తున్నది."
        },
        {
            "title": "నృత్య సంగీత సమయం (మనదేశపు సాంస్కృతిక ఉత్సవాలు)",
            "page_start": 67,
            "author": "చందమామ బృందం",
            "pdf_page": 67,
            "content": "# విజ్ఞానం .... వినోదం .... వికాసం ....\n\n## విజ్ఞాన వీచికలు :\n\n### ‘ముళ్ళవీపు’ ఆదిమ ప్రాణి\n\nడైనోజార్స్ అనే రాక్షస బల్లులు ఇప్పుడు లేవు గాని, టుయోటరాస్ ఉన్నాయి. న్యూజీల్యాండ్‌లో మాత్రమే ఇవి కనిపిస్తాయి. టుయోటరాస్ అంటే మావోరీ భాషలో ‘ముళ్ళవీపు’ అని అర్థం. ఈ టుయోటరాస్ డైనోజార్స్ కాలం నుంచే ఉన్నాయి. దాదాపు 220 మిలియన్ సంవత్సరాలుగా మార్పు చెందకుండా ఉన్న ప్రాణి బహుశా ఇదొక్కటే అని శాస్త్రవేత్తలు అభిప్రాయపడుతున్నారు.\n\nటుయోటరాస్ ప్రాకుడు జంతువే అయినప్పటికీ బల్లితోగాని, మొసలితో గాని అంతగా పోలిక కని పించదు. దాని శరీరం ఆదిమ కాలపు ఆకారం కలిగి ఉన్నది. చర్మం వదులుగానూ, పై భాగం పాలుసుల తోనూ ఉంటుంది. మారే స్వభావంగల దాని శరీర ఉష్ణోగ్రత దానికి అత్యంత శీతల వాతావరణాన్ని కూడా తట్టుకునే శక్తినిస్తోంది.\n\nఇవి రాత్రుల్లో తిరుగుతాయి. పగటి పూట బొరియలలో దాగి ఉంటూ, రాత్రి సమయాల్లో ఆహారపు వేటకు బయలుదేరుతాయి. తల్లి టుయోటరాస్ గుడ్లు పెట్టి వాటిని వదిలేస్తాయి. పన్నెండు నెలల తరవాత గుడ్ల నుంచి పిల్లలు తమ పళ్ళతో గుడ్ల పైపెంకును పగుల గొట్టుకుని వెలుపలికి వస్తాయి. తమ ఆహారాన్ని తామే వెతుక్కుంటాయి. రెండు, మూడు, నాలుగు సంవత్సరాల కొకసారి టుయోటరాస్ గుడ్లు పెడతాయి.\n\n## మన పరిసరాలు\n\n### పాడి మబ్బుల అపాయం\n\nఆకాశంలో మబ్బులు కమ్మినంత మాత్రాన వానలు కురిసి తీరా లనే నిర్బంధం లేదు. ఇజ్రాయెల్‌కు చెందిన కొందరు శాస్త్రవేత్తలు-వాతావరణ కాలుష్యానికి పాడిమబ్బులు ఏర్పడేలా చేసి వర్షాన్ని అడ్డుకునే శక్తి ఉందని హెచ్చరిస్తున్నారు. వేడి ఆవిరి ఘనీభవించి నీటి చుక్కలుగా మారి కిందికి వచ్చేప్పుడు-బస్సులు, ఫ్యాక్టరీలు మొదలైన వాటి నుంచి వెలువడే పొగల మబ్బులలో మునిగి పోతాయట! పొగరేణువులు అసంఖ్యాకంగా ఉండడంతో అవి నీటి చుక్కలను చుట్టేసి పొడిమబ్బులు ఏర్పడేలా చేస్తాయి. వర్షాన్ని కిందికి కురవకుండా అడ్డుకుని ఆపేస్తాయి.\n\nఇజ్రాయెల్ శాస్త్రవేత్తలు ఈ పొడిమబ్బులను ఫోటోలు తీశారు. ఈ పొడిమబ్బులలోని నీటి బిందువుల పరిమాణం మామూలు నిర్మలమైన మేఘాలలోని నీటి బిందువుల పరిమాణంలో సగమే ఉన్నాయని ఈ చిత్రాలు తెలియజేశాయి!"
        },
        {
            "title": "విజ్ఞానం ... వినోదం వికాసం",
            "page_start": 68,
            "author": "చందమామ బృందం",
            "pdf_page": 68,
            "content": "# విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## మీకు తెలుసా?\n\n### పిల్లిపాటు\n\nప్రమాదవశాత్తు ఎత్తయిన చోటునుంచి కింద పడే మనిషికి కాలూ, చెయ్యి విరగవచ్చు; ప్రాణాపాయం కూడా వాటిల్ల వచ్చు. అందుకే అలాంటి దృశ్యం కంటపడితే చూసేవారికి సైతం ఊపిరాడదు. దిగ్భ్రాంతికి లోనవుతారు. మిగతా జంతువుల స్థితీ ఇంతే. అయితే, పిల్లి మాత్రం ఎంత ఎత్తు నుంచి పడ్డా, కింద దర్జాగా నాలుగు కాళ్ళపై నిల బడగలదు. దాని శరీరానికి ఏమాత్రం దెబ్బ తగలదు. హాయిగా నడుచుకుంటూ వెళుతుంది. చూపరులకు ఎంతయినా వింత కలిగిస్తుంది. ఆశ్చర్యంగా ఉన్నా ఇది నిజం. పిల్లిలో ఉన్న అరుదైన అత్యంత శక్తివంతమైన స్పర్శజ్ఞానమే దీనికి కారణం. కింద పడుతున్నామని తెలియగానే, అది హెచ్చరించి శరీరాన్నంతటినీ అందుకు సమాయత్తపరుస్తుంది.\n\n## మన దేశం క్విజ్\n\nఈ నెల క్విజ్ లో మన దేశంలోని వార్తాపత్రికల గురించి తెలుసుకుందాం.\n\n1. మన దేశంలో మొట్టమొదట వెలువడి, ఇంకా వస్తూన్న ప్రాంతీయ భాషా వార్తాపత్రిక ఏది? అది ఏ భాషలో వస్తోంది? ఎప్పుడు ప్రారంభించబడింది?\n\n2. మనదేశంలో వెలువడిన మొట్టమొదటి వార్తాపత్రిక ఏది? దాని సంపాదకుడు ఎవరు?\n\n3. 'ది హిందు' ఎప్పుడు ప్రారంభించబడింది? వ్యవస్థాపకులు ఎవరు?\n\n(సమాధానాలు 70వ పేజీలో)\n\n4. మనదేశంలో వెలువడిన మొట్టమొదటి వార్తా దిన పత్రిక ఏది?\n\n5. తమ ప్రాంతం నుంచి వెలువడే వార్తా పత్రిక అంటూ లేని రాష్ట్రం ఏది?"
        },
        {
            "title": "ఫోటో వ్యాఖ్యల పోటీ",
            "page_start": 70,
            "author": "చందమామ బృందం",
            "pdf_page": 69,
            "content": "# ఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు ఒక్క మాటలోగాని, చిన్నవాక్యంలోగాని వ్యాఖ్యలు రాయగలరా? రెండు వ్యాఖ్యలకూ సంబంధం ఉండాలి.\n\nDHARM NATH PRASAD\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు ఎప్రిల్ 2006 సంచికలో ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ, ఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\n## అభినందనలు\n\n### డిసెంబర్ నెల పోటీ ఫలితాలు\n\nతామరపల్లి జయలక్ష్మి\nW/o. కామేశ్వరరావు\n41-17-1/12, సేవానగర్\nనియర్ వెల్ నం. 7\nవిశాఖపట్నం - 530 004.\n(ఆం.ప్ర)\n\nDHARM NATH PRASAD\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nమొదటి ఫోటో : అల్లితేనే కూడు!\n\nరెండవ ఫోటో : ఎవరూ లేరు తోడు!!\n\n## సమాధానాలు :\n\n1. బాంబే సమాచార్, గుజరాతీ, 1822.\n\n2. కలకత్తా జనరల్ అడైవ్జర్, 1780లో. జేమ్స్ అగస్టస్ హైకీ. తరవాత బెంగాల్ గజెట్ గా పేరు మార్చబడింది.\n\n3. 1878లో, కస్తూరి రంగ అయ్యంగార్ అనే న్యాయవాది; ఆయన కుమారుడు కె. శ్రీనివాసన్.\n\n4. బాంబే హెరాల్డ్, 1789.\n\n5. అరుణాచల ప్రదేశ్.\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 26 on behalf of Chandamama India Limited, No. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097. Editor : B. Viswanatha Reddi (Viswam)\n\nతరగని శక్తి వనరు\n\nమీణ తల్లిదండ్రులతో కలిసి తిరుపతికి వెళ్ళింది. క్యూలో చాలా సేపు నిలబడి ఏడుకొండల దేవుణ్ణి దర్శించుకున్నారు. సంతోషంగా గుడినుంచి వెలుపలికి వచ్చారు. ఆకలి వేయ డంతో దేవస్థానం నిర్విహిస్తూన్న అన్నదాన సత్రానికి వచ్చారు. అన్నం కోసం వేలాది మంది భక్తులు వరుసలో నిల బడడం చూసి వీణ ఆశ్చర్యపోయింది. అంత మందికి వడ్డిస్తున్నా అన్నం వేడివేడిగా ఆవిరులు చిమ్ముతూ ఉండడం వీణకు మరింత ఆశ్చర్యం కలిగించింది. ఇదెలా సాధ్యం అని ఆలోచిస్తూ, మామయ్య మోహన్ను అడిగింది. ఆయన తరచూ తిరుపతికి వస్తూంటాడు. “అందుకు మనం సూర్యుడికి కృతజ్ఞతలు చెప్పాలి,” అన్నాడు మోహన్. “అర్థమయ్యేలా చెప్పు మామయ్యా,” అన్నది వీణ నవ్వుతూ. భోజనం ముగించి, కాటేజ్ కేసి నడుస్తూ, “దానికి కారణం సౌరశక్తి. అంటే సూర్యుడు మనకు ఉచితంగా ఇస్తూన్న శక్తి అన్నమాట! నువ్వెప్పుడూ ‘సోలార్ సెల్స్’ బొమ్మలు చూడనే లేదా? ఆ భవనం పైకప్పులో అమర్చిన వందలాది సోలార్ సెల్స్ ద్వారా, స్టీమ్ కుకర్స్‌తో అంటే ఆవిరి వంట పాత్రలతో వంట చేయడానికి అవసరమైన సౌరశక్తి లభిస్తోందన్న మాట.\n\n“సౌరశక్తి ఉచితంగా లభించిన ప్పటికీ దాంతో వంట చేయడం కాస్తా ఎక్కువ ఖర్చుతో కూడుకున్న వ్యవహారం కదా?” అన్నది వీణ అనుమానంగా.\n\n“పోను పోను, మెరుగైన సాంకేతిక సాయంతో, మామూలుగా వంట గ్యాస్, లేదా విద్యుచ్ఛక్తి వంటి సంప్రదాయ పద్ధతులకన్నా, సౌరశక్తితో వంట చేయడం చవుకగా తయారవుతుంది. అంతే కాదు. సౌరశక్తి ఎంత వాడుకున్నా తరగదు. కాలుష్య రహితమైనది,” అన్నాడు మోహన్.\n\n“అంటే, మనం సౌరశక్తిని, మన ఇళ్ళల్లో కూడా ఉపయోగించుకోవచ్చన్న మాట! అవునా?” అన్నది వీణ.\n\n“అవును, ఉపయోగించవచ్చు. దాన్ని గురించి తరవాత చెబుతాను,” అన్నాడు మోహన్.\n\nLet's paint a better world\n\nLet's use\nSolar Energy based\nhome appliances\n\nChildren : Write a slogan on the subject & get prizes\n\nPCRA\n\nPETROLEUM CONSERVATION\nRESEARCH ASSOCIATION\n\n10, Bhikaiji Cama Place, New Delhi-110066\n\nE-mail : pcra@pcra.org\n\nWebsite : www.pcra.org"
        },
        {
            "title": "తరగని శక్తి వనరు (PCRA Page)",
            "page_start": 71,
            "author": "చందమామ బృందం",
            "pdf_page": 71,
            "content": "CHANDAMAMA (Telugu)\n\nRegd. with Registrar of Newspaper for India No. 1114/57\n\nRegd. No. TN/CC(S)Dn/159/06-08\n\nLicensed to post WPP - Inland No. TN/CC(S)Dn/84/06-08, Foreign No. 85/06-08\n\nFEBRUARY 2006\n\nWISH YOU A MAHA HAPPY NEW YEAR!\n\nMAHALACTO\nWORD POWER CONTEST\n\nMake as many meaningful words as you can\nby using the letters from the following\nsentence given within brackets.\n\n(Maha Rich Maha Fun Maha Yummy\nNutrine MAHALACTO)\n\nSteps to be followed\nto win the prizes\n\n1. Make as many meaningful words as you can by using the letters from the above sentence given within brackets.\n\n2. Write down all the words in a piece of paper (list of words).\n\n3. Fill the details in the enclosed coupon.\n\n4. Collect 10 empty MAHALACTO wrappers.\n\n5. Attach all of them together (list of words + coupon + 10 empty MAHALACTO wrappers)\n\n6. Send all of them to the following address:\n\nPost Box No. 1056,\nKilpauk, Chennai - 600 010.\n\nClosing Date :\nMarch 10, 2006.\n\nFirst Prize - 25 Nos.\nKonica Camera\n\nSecond Prize - 200 Nos\nWrist-watches\n\nThird Prize - 750 Nos.\n5-in-1 Games Set\n\nCOUPON\n\nName :\n\nAge : Date of birth : Class : School :\n\nHome address :\n\nPIN Code :\n\nNo. of words...(list attached)\n\nSignature of Participant\n\nTerms and conditions: ● The Contest is open to Indian children below 15 years. They should not be related to any employee of Chandamama India Ltd. or Nutrine Confectionery. ● A participant may send any number of entries. ● Each entry has to be accompanied by 10 wrappers of MAHALACTO and the coupon above duly filled up. ● Entries without wrappers and coupon will not be considered. ● Whoever sends the most number of words will be qualified for one of the prizes. ● In case of identical number of maximum meaningful words, winners will be chosen by lucky draw. ● The first lucky draw will be held in the month of February and the final draw will take place in the month of March. ● Closing Date : March 10, 2006. ● Send the entries, coupon and MAHA LACTO wrappers in an envelope superscribed MAHALACTO WORD POWER Contest to Post Box No. 1056, Kilpauk, Chennai - 600 010. ● Nutrine Confectionery Company Private Limited will not be responsible for any contestant's mail if it is lost in transit. ● Guarantee on prize articles lies entirely with the manufacturer and not with Nutrine Confectionery Private Limited. All entries and contest material will become the property of Nutrine Confectionery. ● Cash in lieu of prizes will not be given. ● Winners should fill in a claim form while collecting the prizes at the respective dealer / distributor point. ● All decisions regarding the offer are solely at the discretion of Nutrine Confectionery. No communication with regard to the contest will be entertained. ● All disputes shall be subject to Chittoor A.P. jurisdiction only. ● Nutrine Malahacto is also available without this offer."
        }
    ]
}