{
    "book_id": "చందమామ_2006_04",
    "stories": [
        {
            "title": "ఫలించిన ఉపాయం",
            "page_start": 7,
            "author": "డా. జొన్నలగడ్డ మార్కండేయులు",
            "pdf_page": 7,
            "content": "డాను. ఒక నెల రోజుల లోపల దివాణంలో ఉద్యోగానికి ఎవర్నో ఒకర్ని ఎంపిక చేయాలట. ఖాళీలు రెండున్నాయట కదా! అందులో ఒక ఉద్యోగం మాత్రమే, మీ అయ్యగారి చేతిలో వుంది. మీవాడికన్న అర్హతగల వాళ్ళు వున్నారు. అందుచేత, పనిలో పనిగా – నువ్వు వయసుపైబడిన కారణంగా నీ కొడుక్కు ఉద్యోగం ఇమ్మని అర్జీ పెట్టుకున్నావనుకో, ఏ కారణం చేతనైనా ఆ ఉద్యోగం రాకపోతే, వంశపారంపర్యం హక్కుగా నీ ఉద్యోగం నీ కొడుక్కు వచ్చేస్తుంది. ఒకవేళ దివాణంలోనే ఉద్యోగం వచ్చినా రావచ్చు. ఈలోగా నీ కొడుకు గురించి, మీ అయ్యగారికి నేను నాలుగు మంచి ముక్కలు చెబుతాను. వాడిని నీ స్థానంలో నౌకరీలో ప్రవేశపెట్టడానికి తటపటాయించకు,” అన్నది.\n\nఇందుకు నందెయ్య వినయంగా, “అమ్మ గారూ! మీకు తెలుసుగదా. నా తమ్ముడు, వాడి భార్య పోవడం చేత, చిన్నతనం నుంచీ వాడి కొడుకును కూడా నేనే పెంచాను. నా కొడుకు పేరు జయుడైతే, వాడి పేరు విజయుడు. నా తరవాత నేను చేసే ఉద్యోగంలో వాళ్ళల్లో ఎవరో ఒకరికివ్వాలని మీకనిపిస్తే – ఒకనెల రోజుల పాటు, నా బదులుగా ఇద్దర్నీ మీ దగ్గర వుంచుతాను. నా కొడుక్కు దివాణంలో ఉద్యోగం వస్తే మంచిదే. లేకపోతే మీకు నచ్చితే నా తమ్ముడి కొడుకు విజయుడి, నాస్థానానికి సిఫార్సు చేయండి,” అన్నాడు.\n\nరంగమ్మసరేనని భర్తకచ్చేరీ నుంచి రాగానే ఆయనకు విషయం చెప్పింది. రాజయ్య కొద్ది సేపు ఆలోచించి, “నందెయ్య కోరిక\n\nకొంతసబబుగానే వుంది. ఆ జయ విజయు లిద్దర్నీ మనపక్క గ్రామంలోని గ్రామాధికారి మునెయ్య వద్ద తాత్కాలికంగా నౌకరీలో వుంచుతాను. ఆ తర్వాత, ఆ ఇద్దరిలో ఎవడు గ్రామనౌకరుగా పనికి వస్తాడో, ఎవడు కచ్చేరీ ఉద్యోగానికి అర్హుడో, ఆయన అభిప్రాయం అడుగుతాను,” అన్నాడు.\n\nరంగమ్మద్వారా గ్రామాధికారి ఆలోచన ఏమిటో విన్న నందెయ్య, సంగతి తన బావమరిదికి చెప్పి, “జయుడికి దివాణం ఉద్యోగం వచ్చేందుకు ఏదో ఉపాయం వున్న దన్నావుకదా! అదెంతవరకు ఫలిస్తుందో చూడు,” అన్నాడు.\n\nబావమరిది జయ, విజయులను పిలిచి, పక్క గ్రామం గ్రామాధికారి దగ్గర ఒక నెల పాటు చేయవలసిన నౌకరీ గురించి చెప్పి, “మీ పెదనాన్న ఎంత ప్రయత్నించినా, నీకు\n\nచదువు బాగా అబ్బిందికాదు. దానికిప్పుడు విచారించనవసరం లేదు. జయుడికి కాస్తో కూస్తోచదువుంది. ఎలాగేనా బ్రతుకుతాడు. లేకపోతే నేనెలాగూ అల్లుడిని చేసుకునే ఉద్దేశంలో వున్నాను. కాబట్టి వాడికి నా అండ వుంటుంది. పెదనాన్న కోరిక తీరాలంటే నువ్వు ఇప్పుడు మన గ్రామాధికారి పంపిన చోట వినయంగా వుంటూ మంచి పేరు తెచ్చుకో,” అన్నాడు. ఆ తరవాత జయుడితో, “నువ్వుపనిలో చేరగానే, ఉద్యోగానికి సంబం ధించినపనులు తప్ప, ఇంటిపనులు అసలు ముట్టుకోనని చెప్పు. నీ ఉద్యోగానికి సంబం ధించిన బాధ్యతలను మాత్రం చాలా జాగ్రత్తగా, నేర్పుగా పెద్దల మెప్పు పొందేలా నిర్వర్తించు. అది నీకుమేలు చేస్తుంది,” అన్నాడు.\n\nరాజయ్యపంపగా జయ, విజయులిద్దరూ పక్క గ్రామం గ్రామాధికారి మునెయ్య దగ్గర పనిలో చేరారు. జయుడు, ఆయనతో, తనకు ఉద్యోగ సంబంధమైన పనులు మాత్రమే చెప్పమనీ, ఇంటి పనులు చెప్పొద్దనీ నిర్మోహమాటంగా చెప్పేశాడు. విజయుడు మాత్రం వృత్తిపనులతో పాటు ఇంటిపనులు కూడా\n\nచేస్తూ, మునెయ్య మెప్పు పొందాడు. నెల గడిచాక మునెయ్య, రాజయ్యను కలుసు కుని, “నీ గ్రామనౌకరు నందెయ్య కొడుకు జయుడు, తండ్రి తర్వాత గ్రామనౌకరైతే, నువ్వు ఇంటిపనులకు వేరే నౌకర్ని పెట్టుకోక తప్పదు. వాడు దురుసువెధవ. ఆ రెండో వాడున్నాడే విజయుడు, వాడిలో వినయంతో పాటు చురుకుదనం కూడా వున్నది,” అని తన అభిప్రాయం చెప్పాడు.\n\nరాజయ్య బాగా ఆలోచించి నందెయ్యను పిలిచి, “నీ తమ్ముడి కొడుకు విజయుడే నీకు తగిన వారసుడని తేలిపోయింది. వాడి వినయం, చెప్పిన పనులు మారు మాటాడ కుండా చేయడం మునెయ్యకు బాగా నచ్చాయి. నీ కొడుకు చదువుకున్నవాడు గనక వాణ్ణి దివాణంలో ఉద్యోగం కోసం జమీం దారుగారికి సిఫార్సు చేస్తాను,” అన్నాడు.\n\nఇది విన్న నందెయ్య పరమానంద పడి పోతూ ఇంటికి వెళ్ళి, బావమరిదితో, “ఆహా, ఎంత తెలివిగలవాడివి; నీ ఉపాయం ఫలించింది!” అంటూ సంగతి చెప్పి, ఆప్యాయంగా అతడి రెండు చేతులూ పట్టుకున్నాడు."
        },
        {
            "title": "అనుమానం మనిషి",
            "page_start": 11,
            "author": "కోలపల్లి చిన్నబాబు",
            "pdf_page": 9,
            "content": "## అనుమానం మనిషి\n\nకిరాణా కొట్టు నడిపే పరంధామయ్య మహా అనుమానం మనిషి. పైగా, తానే అందరికన్నా తెలివైనవాడిననుకుంటూ, తన వద్ద పనిచేసే గుమాస్తాలను చిన్నచూపు చూస్తూంటాడు.\n\nఒకసారి సరుకులు కొనడానికి పరంధామయ్య స్నేహితుడు గుర్నాధం, ఆ కొట్టుకు వెళ్తే, తనకు ఒక మంచి గుమాస్తా కావాలనీ, తెలిసిన వాళ్ళెవరైనా వుంటే చూడమనీ, గుర్నాధాన్ని అడిగాడు పరంధామయ్య.\n\nగుర్నాధం వుండే వీధి చివరలో, రంగడు అనే కుర్రవాడున్నాడు. వాణ్ణివెంటబెట్టుకుని పరంధామయ్య దగ్గరకు వెళ్ళాడు, గుర్నాధం.\n\nపరంధామయ్య, రంగణ్ణి, “నీకు డబ్బు లెక్కలు బాగా వచ్చా?” అని అడిగాడు. వచ్చునన్నట్టు తలూపాడు రంగడు.\n\nపరంధామయ్య పక్కగదిలోకి వెళ్ళి, ఒక నోట్లకట్టతో తిరిగి వచ్చి, “ఈ కట్టలో ఐదు వేల రూపాయలుండాలి. సరిగ్గా వున్నాయో లేవో లెక్కపెట్టు!” అంటూ రంగడి చేతికిచ్చి, పక్క\n\nగదిలోకి వెళ్ళి తాపీగా లెక్కపెట్టుకు ర్యున్నాడు. రంగడు గదిలోకి పోగానే పరంధామయ్య, గుర్నాధంతో, “ఈకాలంలో ఎవర్నీ నమ్మడానికి వీల్లేదు. ఈ కుర్రాడికి ఐదు వేల రూపాయల కట్ట ఇచ్చానా! అందులో వందయాబై రూపాయల నోట్లుంటే, ఒక నోటు ఎక్కువగా పెట్టాను. వాడు అదనంగావున్న నోటును జేబులో వేసుకుని, కట్టలో ఐదు వేలు సరిగ్గా వున్నాయని అంటాడు. వాడి అసలు రంగే మిటో బయటపడుతుంది!” అంటూ నవ్వసాగాడు. అంతలో రంగడు అక్కడికి వచ్చి, నోట్లకట్టను పరంధామయ్యకిచ్చాడు. ఆయన రంగడిని, “ఏం, డబ్బు సరిగావుందా?” అని అడిగాడు. “లేదండీ, ఒక్క యాబై నోటు తక్కువుంది,” అన్నాడు రంగడు.\n\n“ఒరేయ్, నువ్వు సరిగ్గా లెక్క పెట్టలేదు. నీకు లెక్కలు రావు. చూడు, ఇప్పుడు మళ్ళీ లెక్క పెడదాం,” అని పరంధామయ్య కోపంగా అరిచి, “గుర్నాధం! ఈ నోట్లకట్టలో ఎంతు\n\nకోలపల్లి చిన్నబాబు\n\nన్నదో, నువ్వుకాస్తా లెక్క పెట్టిచూడు,” అంటూ నోట్లకట్టను గుర్నాధానికి ఇచ్చాడు. గుర్నాధం నోట్లను లెక్కించి, “ఇందులో తొంభైతొమ్మిది నోట్లేవున్నాయి,” అన్నాడు.\n\n“అలాగా! ఇదంతా మోసం. నేను నూటా ఒక్కనోట్లుయిస్తే, రెండు నోట్లు మాయంచేసి తొంభైతొమ్మిదే వున్నాయంటావా? వెధవా నీ సంగతి చెబుతాను,” అంటూ పరంధా మయ్య ఆవేశంగా లేచి, రంగడి చొక్కా లాగు జేబులన్నీ వెదికాడు. గదిలోకి వెళ్ళి అంతటా వెదికాడు. ఎక్కడా డబ్బు కనిపించలేదు. అప్పుడు గుర్నాధం, పరంధామయ్యతో, “నీవే త్పుగా లెక్కించి వుంటావు. ఈ రంగణ్ణి అనయు రంగా అనుమానిస్తున్నావు. సరే, వేరే కుర్రా డిని చూసుకో!” అంటూ బయటికి నడిచాడు.\n\nవీధిలో కొద్దిదూరం నడిచి మలుపు తిరి గాక, రంగడు గుర్నాధంతో, “అయ్యా, నిజా నికి కట్టలో నూటా ఒక నోట్లున్నాయి. పరంధా మయ్య చాలా అనుమానం మనిషని అందరూ చొప్పుకుంటారు. అనుకున్నట్టేకట్టలో ఒక నోటు ఎక్కువవుంది. అది నన్ను పరీక్షించడానికన్న మాట. ఆ సంగతి ఆయన మీతో చెప్పడం కూడా విన్నాను. అందుకే దాంతో పాటు మరొక నోటు కూడా తీసి దాచేశాను. అనవసరంగా గుమాస్తాల నిజాయితీని అనుమానించే యజమానివద్ద అనుక్షణం అవమానంతో పనిచేయడంకన్నా భిక్షమెత్తుకోవడం మేలు. నేను ఆయనవద్ద పనిచేయలేను. ఈ డబ్బు తీసుకెళ్ళి మీరే ఆయనకివ్వండి,” అంటూ తాను వేసుకున్న లాగుపట్టీలోంచి రెండు యాభైరూపాయలనోట్లు పైకిలాగి గుర్నాధం చేతిలో పెట్టి వెళ్ళిపోయాడు.\n\nగుర్నాధం రంగణ్ణి మెచ్చుకుంటూ ఆ డబ్బు తీసుకుని పరంధామయ్య దగ్గరికి తిరిగి వెళ్ళి జరిగింది చెప్పి, ఆయనకు నోట్లు ఇస్తూ, “పరంధామయ్యా, నువ్వు పరమ అను మానం మనిషివని ఊరూ వాడా ఎరిగిందే. అది నీకు మేలు కన్నా కీడే ఎక్కువ చేస్తుందని రంగడు రుజువుచేశాడు. ఆలోచించి చూడు,” అని అక్కణ్ణించి వెనుదిరిగాడు.\n\nఆసంఘటనతో పరంధామయ్యలో మార్పు వచ్చింది. ఆ నాటి నుంచి గుమాస్తాలను అనయురంగా అనుమానించి కించపరచకుండా అందరిచేతా మంచివాడనిపించుకున్నాడు.\n\nరాకాసిలోయ\n\n8\n\n[కాలభైరవుడి విగ్రహం ముందు, బ్రహ్మదండి మాంత్రికుడు చేసిన హోమం వల్ల పొగ లేచి, గుహనంతా చుట్ట వేసింది. ఆ విధంగా వాడున్న చోటు రాజు పంపిన సైనికులకు తెలిసిపోయింది. మంత్రశాస్త్రం తెలిసిన రాజగురువు కొందరు సైనికులను వెంటబెట్టుకుని స్వయంగా కొండ దగ్గరికి వచ్చి, కాలభైర వుడి నోరు కట్టేశాడు. మాంత్రికుడు కేశవుణ్ణీ, జయమల్లునూ ఎటైనా పారిపొమ్మన్నాడు. తరూత–]\n\nకొండ ఎక్కుతున్న బ్రహ్మపుర సైనికుల్లో ఒకడు, కేశవుడూ, జయమల్లూ గుహనుంచి బయటికి రావటం చూశాడు. వాడు రాజ గురువుతో, “అయ్యా, గుహలోవున్నది ఒకడు కాదు, ఇద్దరు మాంత్రికులు, అదిగో చూడండి!” అంటూ గుహ కేసి చేయి చూపాడు.\n\nసైనికుడలా చెప్పగానే రాజగురువుతో పాటు, కేశవుడి ముసలితండ్రి కూడా అటు కేసి చూశాడు. అతడికి ప్రాణం లేచివచ్చినట్టయింది. తన కొడుకు బతికే వున్నాడు! తను\n\nభయపడ్డట్టు, మాంత్రికుడు అతడి కేమీ హాని చెయ్యలేదు.\n\nరాజగురువు, పారిపోతున్న కేశవుణ్ణీ, జయమల్లునూ చూస్తూనే, “వాళ్ళు మాంత్రి కులు కాదు, వాడిశిష్యులైవుంటారు. మాంత్రి కుడు ఈ సరికే గుహనుంచి పారిపోయివుం టాడు. లేదా, అక్కడే వాడికి దాక్కునేందుకే దైనా రహస్య ప్రదేశం వుండివుంటుంది. వాడి శిష్యుల్ని కూడా మనం చేజిక్కించుకోవాలి. మీరు అన్ని మైపుల నుంచీ చుట్టుముట్టండి,” అని సైనికుల నాజ్ఞాపించాడు.\n\n‘చందమామ’\n\nగుంపుగా నడుస్తున్న సైనికులందరూ,\nరాజగురువు ఆజ్ఞ వింటూనే జట్లు జట్లుగా\nచీలిపోయి, వలయాకారంగా కొండ మీదికి\nఎక్కసాగారు. పారిపోతున్న కేశవుడూ, జయ\nమల్లూ వాళ్ళను చూసి, ఎటు పారిపోవాలో\nతెలియక తికమకపడ్డారు. “సైనికులు అన్ని\nమైపుల నుంచీ మనను చుట్టుముట్టిపట్టుకోవా\nలని చూస్తున్నారు. వాళ్ళ కంట బడకుండా\nపారిపోవటం ఎలా?” అన్నాడు కేశవుడు.\n\n“నువ్వంత నిస్పృహపడకు, కేశవా. మనం వాళ్ళకు దొరక్కుండా దాక్కునేందుకు ప్రయత్నిదాం. ఒక వేళ దొరికామో, ప్రాణాపాయం రాకుండా బయటపడే మార్గం నేను ఆలోచించే వున్నాను,” అన్నాడు జయమల్లు.\n\nజయమల్లేదో పెద్ద ఎత్తుగడ ఒకటి ముందే\nఆలోచించి వుంచాడని కేశవుడు అర్థం చేసుకు\n\nన్నాడు. ఆ మరుక్షణమే జయమల్లు పక్కన\nవున్న ఒకసారంగమార్గంలోకి ఎగిరి దూకుతూ,\n“కేశవా, చీకటని భయపడకు. నా వెనగ్గా రా.\nఈ సారంగమార్గం, నాకు బాగా తెలిసిందే,”\nఅని కేకవేశాడు.\n\nకేశవుడు మరి చేసేదేమీ లేక జయమల్లు\nవెనక సారంగంలోకి దూకాడు. లోపల చీక\nటిగా వున్నది. జయమల్లు రెండు చేతులనూ,\nపక్కలకు బారచాచి, సారంగపుటంచులను\nతాకుతూ, జాగ్రత్త అని కేశవుడికి హెచ్చరిక\nలిస్తూ త్వరత్వరగా ముందుకు నడవ సాగాడు.\n\nరాజగురువు ఆజ్ఞ విని, మాంత్రికుడున్న\nగుహనూ, ఆ పరిసర ప్రాంతాలనూ చుట్టు\nముట్టడానికి బయలుదేరిన సైనికులకు,\nకేశవుడూ, జయమల్లూ కనిపించలేదు.\nవాళ్ళల్లో నలుగురు ప్రతి గుహలోకీ తొంగి\nచూస్తూ, చివరికి బ్రహ్మదండి మాంత్రికుడి\nగుహదగ్గిరకు వచ్చి, లోపలకు చూస్తూనే,\nకాలభైరవుడి విగ్రహాన్ని చూసి, మూర్ఛపోయి\nనంత పనిచేశారు.\n\n“ఉగ్రరూపం, భయంకరాకారం, కాళ్ళ\nకింద నేల గిర్రున తిరిగిపోతున్నది!” అంటూ\nఇద్దరు సైనికులు గుహముందు వెల్లకిలా\nపడిపోయారు. సైనికుల అరుపులు విన్న\nరాజగురువూ, సేనానాయకుడూ అక్కడికి\nపరిగెత్తుకు వచ్చారు. గుహముందు ఇద్దరు\nసైనికులు మూర్ఛపడి వున్నారు, మరిద్దరు\nగుహకు ఆనుకుని నిలబడి, గట్టిగా కళ్ళు\nమూసుకుని, ఏదో దండకం గొణుగుతున్నారు.\n\nసైనికుల వాలకం చూస్తూనే, సేనానాయకు\nడికి మండిపోయింది. అతడు కింద పడి వున్న"
        },
        {
            "title": "రాకాసిలోయ – 8",
            "page_start": 13,
            "author": "చందమామ బృందం",
            "pdf_page": 13,
            "content": "సైనికులను కాలితో తన్నుతూ, “చచ్చారా, బతికున్నారా?” అంటూ పళ్ళు కొరికాడు.\n\nసేనానాయకుడి తాపులకు కింద పడివున్న సైనికులిద్దరూ ఎగిరి లేచి నిలబడ్డారు. దండకం పరిస్తున్న వాళ్ళు చప్పున కళ్ళు తెరిచారు. తరవాత నలుగురు సైనికులూ ఏకకంఠంగా, “గుహలో వున్న భయంకర స్వరూపాన్ని చూస్తూనే, మాకు శరీరాలు స్వాధీనం తప్పినై, సేనానీ,” అన్నారు.\n\n“ఆహా, ఎంతటి సాహస విక్రమార్కు లోయ్, మన బ్రహ్మపుర సైనికులు!” అంటూ రాజగురువు గుహలోకి ప్రవేశించాడు. గుహలో అంతా నిశ్శబ్దంగా వున్నది. కాలభైరవుడి విగ్రహం ముందు మాంత్రికుడు వెలిగించిన మంటలు ఇంకా చల్లారలేదు. వాడు వేసిన ధూపం తాలూకు పొగ, ఇంకా గుహలో అక్కడక్కడా తారట్లాడుతున్నది.\n\n“సేనానీ!” అని కేకవేశాడు రాజగురువు, చుట్టూరా కలయచూస్తూ. సేనానాయకుడు గుహలోకి వచ్చాడు.\n\n“ఈ గుహలో నుంచి ఎక్కడికో రహస్య మార్గం వుండి వుంటుంది. మాంత్రికుడు దాని వెంట పారిపోయి వుంటాడని నా అను మానం. వాడి అనుచరులిద్దరూ గుహలోంచి బయటికి పారిపోవటం మనం చూశాం. వాళ్ళను రాజుగారి అంగరక్షకుడు వెతికి పట్టుకుంటాడు. మనం, ఈ మాంత్రికుణ్ణి కలుగులోంచి బయటికి లాగాలి,” అన్నాడు రాజగురువు.\n\nసేనానాయకుడు గుహకు అన్ని వైపులా పరీక్షగా చూశాడు. అతడికెక్కడా ద్వారం వున్న\n\nగుర్తు కనిపించలేదు. “గుహలోకి మనం ప్రవేశించిన దారి తప్ప, పారిపోయేందుకు మరే మార్గం వున్నట్టు కనిపించటం లేదు, గురువర్యా,” అన్నాడతడు.\n\n“చూడగానే కనిపించేదైతే, అది రహస్య మార్గం ఎలా అవుతుంది? గుహలో ప్రతి అంగుళాన్ని నొక్కుతూ కదిలించి చూడండి. ఏదైనా రహస్యద్వారం వుంటే తెరుచుకుంటుంది,” అన్నాడు రాజగురువు.\n\nసేనానీ, నలుగురు సైనికులూ గుహ నుంతాచేతులతో, కత్తిడులతో, నొక్కి చూశారు. ఎక్కడా రహస్య ద్వారం వున్న సూచనలైనా కనిపించలేదు. ఈ లోపల రాజగురువు కాలభైరవుడి విగ్రహాన్ని పరీక్షగా చూడ సాగాడు. సేనానాయకుడు వచ్చి గుహలో ఎక్కడా రహస్య ద్వారం లేదని చెప్పగానే,\n\nరాజగురువు, కాలభైరవుడి విగ్రహాన్ని అతడికి చూపుతూ, “బహుశా, ఈ విగ్రహం అడు గున ఏదైనా రహస్యబిలం వున్నదేమో! లేక పోతే మాంత్రికుడు ఎట్లామాయమయినట్టు? విగ్రహాన్ని కదిలించి చూడండి,” అన్నాడు.\n\nసైనికులూ, సేనానాయకుడూ కాలభైర వుడి విగ్రహాన్ని పైకెత్తేందుకు ప్రయత్నించారు. అది కదలలేదు. అటూ ఇటూ పక్కలకు లాగేందుకు యత్నించారు. కాని, అది వున్నచోటు నుంచి అంగుళమైనా జరగలేదు. రాజగురువు ఈసారి విగ్రహాన్ని తల దగ్గిర నుంచి అతి జాగ్రత్తగా తడివి చూస్తూ, దాని వెన్ను మీద వేళ్ళతో నొక్కుతూ, “ఆహా, ఇదీ రహస్యం! ఇదేదో పోతపోసిన విగ్రహం అనుకున్నాను, కాదు. ఇది అతుకులమారి బొమ్మ. ఎక్కడో ఏదో ఒక భాగాన్ని కదిలిస్తే,\n\nఇది తప్పక రెండుగా విచ్చుకుంటుంది. మాంత్రికుడు దీని పాట్టలో వుండి వుంటాడని నా అనుమానం,” అంటూ పెద్దగా నవ్వాడు.\n\nరాజగురువు ఇలా అనగానే, సేనానీ, సైనికులూ కాలభైరవుడి విగ్రహాన్ని, తలా, కాళ్ళూ పట్టుకుని గుంజసాగారు. సైనికులకు మాత్రం ఆ విగ్రహం అంటే ఇంకా భయం పోలేదు. వాళ్ళేదో కాలుతున్న లోహాన్ని తాకి చూస్తున్న వాళ్ళలాగా అటూ ఇటూ గెంతుతున్నారు.\n\nఇదంతా గుమనిస్తున్న రాజగురువు, కోపంగా వాళ్ళకేసి చూస్తూ, “ఎందుకంత భయపడి చస్తున్నారు? మీ ప్రాణాలకేం ప్రమాదం రాదు,” అని గట్టిగా కోసిరాడు.\n\nసైనికుల కా మాటల్తో ప్రాణభయం పోకపోయినా, ఉద్యోగాలకు ముప్పు వస్తుందే మోనన్న దడుపు పుట్టింది. రాజగురువు సర్వసమర్థడు. రాజుగారి దగ్గిర ఆయన మాటకు తిరుగులేదు. ఇలా అనుకుని సైనికులు ఎక్కడ లేని తెగువా తెచ్చుకుని కాలభైరవుడి విగ్రహాన్ని, అటూ ఇటూ కుదిలించ సాగారు. వాళ్ళల్లో ఒకడు విగ్రహం తోకపట్టుకుని గుంజే సరికి, ఉరిమినట్టు ఫెళఫెళ మంటూ విగ్రహం రెండుగా చీలి పక్కలకు పడిపోయింది.\n\nరాజగురువు పొందిన ఆశ్చర్యం అంతా ఇంతా కాదు. మాంత్రికుడు కాలభైరవుడి పాట్టలోంచి కొండలోకి ఎక్కడికో ఒక రహస్యబిలమార్గం ఏర్పాటు చేసుకున్నాడన్న మాట! ఇప్పుడు వాడు ఆ బిలమార్గంలోంచి బయ\n\nటికి పారిపోయి వుంటాడు. లేదా, అందులోనే ఎక్కడైనా దాక్కొని అయినా వుంటాడు.\n\nరాజగురువు ఇలా ఆలోచించి, సేనానాయకుడితో, “సేనానీ, మాంత్రికుణ్ణిపట్టు కునే పని ఒక విధంగా సుకరమయిందను కుంటాను. మన సైనికులు కొండ గుహలన్నీ గాలిస్తూ వుండగా, వాడు కొండదిగి పారి పోయేందుకు ప్రయత్నించడు. ఈ బిలం చూశావు గదా? ఇది ఎక్కడికి పోతుందో తెలియదు. కాని, మాంత్రికుడు ఇందులోనే ఎక్కడో దాక్కుని వుంటాడు. మనవాళ్ళకు కాగడా లిచ్చి, బిల మంతా వెతికించు,” అన్నాడు.\n\nగుహలో మాంత్రికుడు సొంత ఉపయోగానికి దాచుకున్న కాగడాలను సైనికులు, అక్కడే వున్న చమురులో తడిపి, వెలిగించి, సేనానాయకుడు ముందుండి దారితీయగా, కాలభైరవుడి పొట్టలో నుంచి దిగువకు వున్న బిలంలో దిగారు.\n\nకాలభైరవుడు రెండుగా విరిగి పడినప్పుడు అయిన పెద్ద ధ్వనిని, మచ్చల సింహం గుహలో దాక్కొని వున్న కేశవుడూ, జయమల్లూ విన్నారు. సింహం గుహముందున్న బండరాయి మీద పడుకుని నిద్రమత్తుతో జోగుతున్నది.\n\n“బ్రహ్మదండిగాడి రహస్యం సైనికులకు తెలిసిపోయింది. ఇక వాణ్ణి వాళ్ళు పంది కొక్కును కలుగులో నుంచి లాగినట్టు బయటికి లాగుతారు,” అన్నాడు జయమల్లు. ఇంతలో వాళ్ళు దాక్కున్న గుహవెనక భాగాన అడుగుల చప్పడు వినిపించింది.\n\n“సైనికులకు మనం దాక్కున్న చోటు తెలిసిపోయింది!” అన్నాడు కేశవుడు, ధ్వని వచ్చిన వైపుకు చూస్తూ.\n\nజయమల్లు ఒక్క ఎగురున వెళ్ళి, గుహ వెనక భాగాన నలుచదరంగా వున్న ఒక రాతికి అడ్డంగా, ఇనపకమ్మీ నొకదానిని తోసి, దగ్గిరకు వచ్చి, రహస్యంగా అతడితో, “ఇక మనకు ఆ వైపునుంచి ప్రమాదం రాదు. అక్కడ ఏదో నలుచదరపు రాయి వున్నదని తప్ప, అది గుహలోకి తెరుచుకునే తలుపు అని వాళ్ళు గ్రహించలేరు. ఇంతకీ బ్రహ్మ దండిగాడు ఏమయినట్టు? వాళ్ళకు దొరికి పోయాడా?” అన్నాడు అనుమానంగా. కేశవుడు జవాబు చెప్పబోయేంతలో గుహవెనుక భాగాన్నుంచి, “శిష్యా, శిష్యా,” అన్నసన్నని పిలుపు వినిపించింది. ఆ స్వరం గుర్తు\n\nపడుతూనే, జయమల్లు నిలువెల్లా కంపించి\nపోయాడు. అతడు కేశవుడి చెవిలో రహ\nస్యంగా, “కాలభైరవుడి విగ్రహం అడుగున\nఏదో రహస్యబిలం వున్నదని నాకు తెలుసు\nకాని, అది సరిగా ఈ గుహలోకి వస్తుందని\nనే నెరగను. బ్రహ్మదండిగాడి రహస్యం సైని\nకులకు తెలిసిపోగానే, వాడు ఇక్కడికి పారి\nపోయి వస్తున్నాడు. మనం ఆ నలుచదరపు\nరాయికి అడ్డం తీసి గుహలోకి దారి ఇచ్చామో,\nమనం కూడా సైనికులకు చికిపోతాం.\nఅందుకని మనం గుట్టుచప్పుడు కాకుండా\nవూరుకోవటం మంచిది,” అన్నాడు.\n\nఈలోపల బ్రహ్మదండి మాంత్రికుడు,\nశిష్యా, శిష్యా, అంటూ చాలాసార్లు కేకలు పెట్టి,\nగుహవెనుకభాగాన్ని తన మంత్రదండంతో\nకొట్టసాగాడు. కాని, అతడికి ఇవతలి నుంచి\nఎలాంటి జవాబూ రాలేదు. కేశవుడూ, జయ\nమల్లూ కిక్కురుమనకుండా గుహలో ఒక\nమూలకొదిగి కూర్చున్నారు.\n\nఅక్కడ రాజగురువు ఆజ్ఞ విని బిలంలోకి\nదిగిన సేనానాయకుడూ, సైనికులూ, మాంత్రి\nకుడు వెళ్ళిన మార్గం కనుక్కోలేక, పక్క\n\nదారులమెట చాలా సేపు తిరిగి, చీకటికోణాల్లో\nనానా అష్టలూ పడి, కొంత సేపటికి రాజగురు\nవున్న చోటుకు తిరిగి వచ్చారు. “మాంత్రికుడు\nదొరకలేదా?” అని అడిగాడు రాజగురువు.\n\n“గురువర్యా, వాడా బిలంలో వున్న సూచ\nనలేం కనిపించలేదు. బిలమార్గం ఎక్కడా\nసూటిగా లేదు. చేతివేళ్ళలా అందులో అన్ని\nవైపులకూ సౌరంగ మార్గాలు సైన్నె. వాడెక్కడా\nకనిపించలేదు,” అన్నాడు సేనానాయకుడు.\n\n“అలాగా,” అంటూ రాజగురువు కొంచెం\nసేపు ఆలోచించి, “వాడు, ఈ బిలంలోని, ఏ\nసందుల్లోనో దాగివున్నాడనే దాంట్లో సందేహం\nలేదు. వాణ్ణి బయటికి రప్పించటానికి ఒకే\nమార్గం వున్నది. మీరంతా వెళ్ళి ఎండు\nపుల్లలూ, ఆకలములూ పోగుచేసుకు వచ్చి,\nబిలమార్గాన్ని వాటితో నింపి, నిప్పు పెట్టండి.\nవాడు ఆ పాగకు తట్టుకోలేక, ఏదో ఒక\nసౌరంగం నుంచి బయటికి వస్తాడు. అప్పుడు\nపట్టుకోవచ్చు,” అన్నాడు.\n\nసైనికులు బిలద్వారాన్ని ఎండు పుల్లలతో\nనింపి, దాని మీద ఇంత చమురు పోసి,\nనిప్పంటించారు.\n-(ఇంకావుంది)\n\nబేతాళ\nకథలు\n\nశరనిధి\nచదరంగం\n\nపట్టువదలని విక్రమార్కుడు\nచెట్టువద్దకు తిరిగివెళ్ళి, చెట్టుపై\nనుంచి శవాన్నిదించి భుజాన వేసు\nకుని, ఎప్పటిలాగే మౌనంగా శృశానం\nకేసి నడవసాగాడు. అప్పుడు శవంలోని\nబేతాళుడు, “రాజా, ఇంత అర్ధరాత్రి వేళ\nశృశానంలో అలుపూ సాలుపూ లేకుండా\nనన్నుమోస్తూ, నీ అమూల్యమైనకాలాన్ని\nవ్యర్థం చేసుకుంటున్నావని భావిస్తు\nన్నాను. నీ శ్రమంతా చివరకు ఎందుకూ\nకొరగాకుండా పోతుందేమో అని, నా\nఅనుమానం. కొంతమంది వ్యక్తు\nలకు కొన్ని క్రీడలపైచాలా మక్కువ\nవుంటుంది. చదరంగ ప్రియుడైన\nశరనిధి అనే రాజు, ఒక గంధర్వు\nడితో ఆడి గెలిచిన పందెం\nమూలంగా, తను తిరిగి యవ్వ\n\nనవంతుడయ్యే సువర్ణావకాశాన్ని మంద బుద్ధితో జారవిడుచుకున్నాడు. ఆయన కథ చెబుతాను, శ్రమ తెలియకుండా, విను,” అంటూ ఇలా చెప్పసాగాడు:\n\nమధువనిని పాలించే శరనిధికి చదరంగం అంటే ప్రాణం. రాజధానిలో ఏడాది పొడవునా చదరంగం పోటీలు నిర్వహిస్తూండేవాడు. శరనిధి భార్య ప్రభావతీ దేవి, ఆయన ఇద్దరు కుమార్తెలు వైజయంతి, మేఘన చదరంగం పట్ల ఎక్కడలేని ఆసక్తి కనబరిచేవారు.\n\nఇలా వుండగా-ఒక పున్నమి నాటి రాత్రి వైజయంతి, మేఘన ఉద్యానవనంలో చంద్ర శిలా వేదికపై కూర్చుని చదరంగం ఆడసాగారు. ఆ సమయంలో ఆకాశయానం చేస్తున్న సమీ రుడు అనే గంధర్వుడు, ఈ దృశ్యం చూసి ముచ్చటపడిరథాన్ని ఉద్యానషులో దింపాడు. తర్వాత అదృశ్యరూపంలో వుండి, వైజయంతి\n\nఆటలో నెగ్గగానే వారి ముందు ప్రత్యక్షమై, “ఆహా, అద్భుతంగా ఆడావు వైజయంతి!” అని మెచ్చుకున్నాడు.\n\nఅకస్మాత్తుగా తమ ఎదుటపడిన గంధ ర్యుణ్ణి చూసి యువరాణులు అయోమ యంలో పడ్డారు. గంధర్వుడి మాయాజాలం నుంచి మొదట తేరుకున్న వైజయంతి, “గట్టి కాపలావున్న, ఈ ఉద్యానంలోకి ఎలా రాగలిగారు?” అని ప్రశ్నించింది.\n\n“నా పేరు సమీరుడు; గంధర్వుణ్ణి, చద రంగ ప్రియుణ్ణి. వెన్నెల్లో రథంమీద గగన విహారం చేస్తూ, మిమ్మల్ని చూసి కిందికి దిగాను. అభ్యంతరం లేకపోతే, మీలో ఒకరితో చదరంగం ఆడాలనివున్నది,” అన్నాడు.\n\nఇందుకు మైజయంతి సయేని తల ఊపింది. వెంటనే ఆట ప్రారంభమైంది. అర గడియ కాలంలోనే గంధర్వుడు, వైజయంతిని ఓడించి, మేఘనవైపు తల తిప్పి, “నీకు ఆడాలని వున్నదా?” అని అడిగాడు.\n\nఎలాగూ తాను ఓడిపోతానని తెలిసినా, గంధర్వుడితో ఆడిన అనుభవం ఒక అపూర్వ మైన స్మృతిగా వుంటుందని భావించి, తలూ పింది మేఘన.\n\nఆట ఆరంభమైంది. మేఘన ఎంతో జాగ్రత్తగా, ఆచితూచి ఎత్తులు వేయసాగింది. ఐతే, పదే పది ఎత్తుల్లో గంధర్వుడు, మేఘనను చిత్తుగా ఓడించి, చూశావా నా కౌశలం అన్నట్టు చిరునవ్వు నవ్వాడు.\n\n“వచ్చే పున్నమికి ఇదే సమయానికి మళ్ళీ వస్తాను. మరొకసారి ఆడదాం!” అని చెప్పి, గంధర్వుడు రథం పైపుకు నడిచాడు."
        },
        {
            "title": "శరనిధి చదరంగం",
            "page_start": 19,
            "author": "రాఘవరాజు పట్టాభిరామరాజు",
            "pdf_page": 19,
            "content": "యువరాణులిద్దరూ కొంత ఆలస్యంగా అంతఃపురానికి రావడం చూసి, మహారాణి, “ఏమిటింత ఆలస్యం? ఇంతసేపూ ఉద్యాన వనంలో చదరంగం ఆడుతూ కూర్చున్నారన్న మాట!” అంటూ చిరుకోపంతో మందలించింది.\n\nమేఘన తల్లి మాటలు పట్టించుకోకుండా, “అమ్మా! ఒక గంధర్వుడు నాతో, అక్కతో చదరంగం ఆడాడు,” అన్నది.\n\nకుమార్తెమాటలకు ప్రభావతీదేవి, “జౌరా! నిజమేనా?” అని ఆశ్చర్యపోతూ వైజయంతిని ప్రశ్నించింది.\n\n“జౌనమ్మా, మేఘన చెప్పింది నిజమే. రాబోయే పున్నమి నాడు మళ్ళీ వస్తానని చెప్పి వెళ్ళాడు,” అని బదులిచ్చి, తల్లి సందేహాన్ని నివృత్తి చేసింది వైజయంతి.\n\nఇంతలో, రాజు శరనిధి అక్కడికి వచ్చాడు. రాణి ఆయనకు, గంధర్వుడు, యువరాణులతో చదరంగం ఆడిన విషయం చెప్పింది. ఇది విన్న శరనిధి అబ్బురపడిపోతూ, కుమార్తెల ద్వారా వివరంగా అంతా తెలుసుకుని, “ఐతే, గంధర్వుడు మళ్ళీ వస్తాడన్న మాట!” అని ఏదో ఆలోచించసాగాడు.\n\nచూస్తూండగానే మళ్ళీ పున్నమి వచ్చింది. తొలిజాము గడుస్తూండగా, వైజయంతి, మేఘనలు ఎప్పటిలా చంద్రశిలా వేదికపై కూర్చున్నారు. రాజదంపతులు దాపులనున్న మరుమల్లె పొదచాటున నిలబడి, ఆసక్తిగా గంధర్వుడి రాక కోసం చూడసాగారు.\n\nకొద్ది సేపట్లో గంధర్వుడు ఆకాశం నుంచి రథంలో ఉద్యానవనంలో దిగుతూనే, మరు\n\nమల్లె పొదకేసి దృష్టిని సారించి, “శరనిధీ! పట్టపు దేవేరితో, పూపొద మాటున నిలబడడ మెందుకు? నీకు అభ్యంతరం లేకపోతే, నీతో చదరంగం ఆడాలని వుంది,” అన్నాడు చిరు నవ్వుతో.\n\nగంధర్వుడు స్వయంగా ఆహ్వానించడంతో, శరనిధి సంతోషంగా అంగీకరించాడు. రాజు, సమీరుడు చంద్రశిలా వేదికపై, ఎదురు బొదురుగా కూర్చున్నారు. పక్కన ప్రభావతీ దేవి, వైజయంతి, మేఘనలు ఆశీనులయ్యారు.\n\n“పోటీ అంటే ఏదైనా పందెం ఒడ్డితే ఆసక్తిగా వుంటుంది. ఏమంటావు?” అంటూ సూచన చేశాడు, పావుల్ని సర్దుతూ సమీరుడు.\n\nఆ ప్రశ్న విని శరనిధి అయోమయంగా, “మరైతేపందెంగా ఏం ఒడ్డాలంటావు?” అని అడిగాడు.\n\nఅప్పుడు గంధర్వుడు, “నేను పోటీలో ఓడిపోతే, నా గంధర్వ మహిమవల్ల, నడి ప్రాయంలో వున్న నిన్ను మళ్ళీ నవయవ్వ నుణ్ణి చేస్తాను. నువ్వు ఓడిపోతే, నీ కుమార్తె లలో ఒకరిని, నాకిచ్చి వివాహం చేయాలి; సమ్మతమేనా?” అన్నాడు.\n\nరాజు ఆలోచనలో పడ్డాడు. తాను ఓడి పోతే, ఎంతో యోగ్యుడైన గంధర్వుడు తనకు అల్లుడవుతాడు. తాను గంధర్వుడిపై గెలిస్తే, వృద్ధాప్యం ముంగిటవున్న తను తిరిగి యవ్వన వంతుడవుతాడు. ఓడినా, గెలిచినా తనకేమేలు జరుగుతుంది అనుకుంటూ సంబరపడ్డాడు.\n\nఅదే సమయంలో యువరాణులిద్దరూ, తమ తండ్రిని గంధర్వుడు ఓడిస్తే, తామిరు వురిలో ఎవరిని పాణిగ్రహణం చేస్తాడో అని మథనపడసాగారు. ఇక, రాణి ఆలోచనలు వేరుగావున్నాయి. వృద్ధాప్యంలో అడుగిడబో\n\nతున్న భర్త, ఒకవేళ గంధర్వుడిపై గెలిచి యవ్వ నవంతుడైతే, యవ్వనం సడిలి నడిప్రాయంలో వున్నతనను తృణీకరించి, మరో యువతితో పునర్వివాహానికి సిద్ధపడడు కదా! ఇలా సాగాయి ఆమె ఆలోచనలు.\n\nఇంతలో ఓ చిత్రం జరిగింది. ఆకాశం నుంచి మరొక రథం ఉద్యానవనంలో దిగింది. అంతా దిగ్గ్భాంతితో అటుమైప్రెచ్చింది, అద్భుత సౌందర్యరాశి అయిన ఒక గంధర్వ స్త్రీ వాళ్ళకేసి వచ్చింది.\n\nరాజు శరనిధి, ఆమెకేసి పరీక్షగా ఒకసారి చూసి, తనను సమీపించగానే, “ఆశ్చర్యంగా వుంది. ఇంతకూ నుప్పెవరు?” అని అడిగాడు.\n\n“ఈ గంధర్వుడి అర్ధాంగిని. ఇప్పుడీయన వివాహమాడడానికి కుతూహల పడుతూన్న సుందరాంగి ఎవరా అని చూడవచ్చాను,” అన్నదామె వ్యంగ్యంగా.\n\nరాజు మరుక్షణం ఒక నిర్ణయానికి వచ్చి, గంధర్వుడివైపు తిరిగి, “సరే, ఆట ప్రారంభిస్తాం. కానీ ఒక ఒప్పందం! ఈ చదరంగం ఆటలో గెలుపోటములు ఎవరివైనా, నాకూ నా కుటుంబానికీ ఎలాంటి హానీ కలగ కూడదు. ఇందుకు సమ్మతమేనా?” అని అడిగాడు.\n\nగంధర్వుడు తన భార్యకేసి ఒకసారి అయి ష్టంగా చూసి, శరనిధితో, “నీ ఆలోచన నేను గ్రహించాను! ప్రమాణపూర్వకంగా మాట ఇస్తున్నాను. మీలో ఎవ్వరికీ చిన్నమెత్తు కూడా కీడు జరగదు!” అన్నాడు.\n\nఆట ప్రారంభంకాగానే, గంధర్వుడు మధ్య మధ్య బిడియంగా తన భార్య కేసి చూస్తూ,\n\nఆట కొనసాగించాడు. ఆటలో గంధర్వుడి భార్య, రాజు శరనిధికి పరోక్షంగా సాయ పడింది. గంధర్వుడు ఓడిపోయాడు.\n\nదీనికి ఖిన్నుడైపోయిన గంధర్వుడు, శరనిధిని యవ్వనవంతుణ్ణి చేయడానికి ఏదో మంత్రం పఠించబోగా, ఆయన, “నాకు ఏ యవ్వనమూ అవసరం లేదు!” అన్నాడు.\n\nబేతాళుడు ఈ కథ చెప్పి, “రాజా, శరనిధి ప్రవర్తనలో, ఏదో తెలియని సందిగ్ధము, చపలత్వము వున్నవని తెలుస్తూనే వున్నది కదా! రాజు చదరంగంలో ఓడినా, గెలిచినా లాభదాయకంగా వుండే పందాన్ని గంధర్వుడు పేర్కొనడం, శరనిధి అదృష్టం. తీరా పందెం గెలిచాక, యవ్వనం వద్దనడం చపలత్వం కాదా? ఒకవేళ రాజు పందెంలో ఓడివుంటే, తన కుమార్తెలలో ఒకరిని, గంధర్వుడికిచ్చి వివాహం జరిపించాల్సివచ్చేది కదా? ఈ సందేహాలకు సమాధానం తెలిసి కూడా చెప్పక పోయావో, నీ తలపగిలిపోతుంది,” అన్నాడు.\n\nదానికి విక్రమార్కుడు, “మానవ సహజ మైన బలహీనతతో రాజు శరనిధి, సమీరుడు పందెం సూచించినప్పుడు-గెలిచినా, ఓడినా\n\nతనకే లాభమని సంబరపడ్డ మాట నిజం. ఐతే, ఆట మొదలు కాకముందే గంధర్వుడి భార్య, తన భర్త సమీరుడి అసలు రంగు బయట పెట్టింది. ఒకవేళ పందెంలో తాను ఓడిపాయి, తన కుమార్తెలలో ఒకరిని, గంధర్వు డితో వివాహం జరిపించివుంటే, ఎంత అనర్థం జరిగివుండేదో శరనిధి గ్రహించాడు. అలాగే, గంధర్వుడి మూలంగా తాను యవ్వనవంతు డైనా, భవిష్యత్తులో వచ్చే సమస్యల్ని కుశాగ్ర బుద్ధి కలిగిన ఆయన ఉహించగలిగాడు. తన కుమార్తెల వయసుకు తాను వస్తే, వాళ్ళు తనను తండ్రిగా ఎలా భావించగలరు? అదే విధంగా, తన పట్టపురాణి నడిప్రాయంలో వుండి, తానేమో మిసియవ్వనంలో వుంటే, ఇద్దరూ ప్రజల దృష్టిలో నవ్వులపాలు కారా? ఇందువల్ల, శరనిధి తీసుకున్న నిర్ణయంలో, సందిగ్ధమూ, చపలత్వమూ అంటూ ఏమీ లేవు,” అన్నాడు.\n\nరాజుకు ఈ విధంగా మౌనభంగం కలగ గానే, బేతాళుడు శవంతో సహా మాయమై, తిరిగి చెట్టెక్కాడు. - (కల్పితం)\n\n[ఆధారం : రఘువరాజు పట్టాభిరామరాజు రచన]\n\nభారత దర్శిని\n\nమన జాతీయ పక్షి\n\nమన జాతీయ పక్షి నెమలి ఎన్నో ప్రత్యేకతలు సంతరించుకున్న పక్షి. క్రీ.పూ. 3 2 6 వసం.లో మన దేశంపై దండయాత్ర చేసిన అలెగ్జాండర్ చక్రవర్తి, ఈ పక్షి అందచందాలకు ముగ్ధుడై, తమ వెంట కొన్ని పక్షులను తమదేశానికి తీసుకువెళ్ళడానికి ఆశించాడని చెబుతారు.\n\nసంస్కృతంలో నెమలికి వెయ్యి కళ్ళుగల పక్షి' అనే ఒక పేరు ఉంది. ముదురు నీలంరంగు పొడవాటి మెడ, చిన్న తలపై కిరీటంలాంటి కుచ్చు, ఈకలతో నిండిన పొడవాటి తోకతో, పక్షులన్నిటిలోకీ చాలా అందంగా కనిపిస్తుంది నెమలి.\n\nఒక్కొక్క ఈక బంగారు కన్నులా కనిపిస్తుంది. పింఛాన్ని పైకెత్తి విప్పినప్పుడు వెయ్యి 'కళ్ళు' గల నెమలి అందాన్ని చూడడానికి వెయ్యికళ్ళు కావాలి!\n\nయేటా నెమలి తన ఈకలను రాల్చేస్తూ ఉంటుంది. వాటిస్థానంలో కొత్త ఈకలు పుట్టుకొస్తాయి. నెమలి ఈకలతో వింజామరలను తయారు చేస్తారు.\n\nషాజహాన్ చక్రవర్తి తయారు చేయించిన సుప్రసిద్ధమయూరసింహాసనం మీద రత్నాలు, మణులు, మాణిక్యాలు పొదిగిన నెమలి రూపాలు ఉన్నాయి.\n\nఅమూల్యమైన ఆ సింహాసనాన్ని నాదీర్షా, పర్షియా (ఇప్పటి ఇరాన్)కు తరలించుకుని వెళ్ళాడు.\n\nశ్రీకృష్ణుడు నెమలి పింఛాన్ని తలపై ధరించే వాడని మన పురాణాలు పేర్కొంటున్నాయి. దేవసేనాధి పతియైన, సుబ్రహ్మణ్యస్వామి మయూర వాహనుడుగా వర్ణించ బడి ఉన్నాడు.\n\nఉత్తర ప్రదేశ్ జానపద కథ\n\nభూస్వామి-చురకత్తి\n\nకొశీవన గ్రామంలో సేర్ గిరిధారీలాల్ అనే భూస్వామి ఉండేవాడు. ఆయన పొలా లలో చాలా మంది రైతుకూలీలు పని చేస్తూండే వారు. భూస్వామికి ఇంకా ఆస్తిని పెంచుకోవాలనే పేరాశ లేదుగాని, తన పొలా లలో పనిచే సే కూలీలకు వెంటనే కూలీ డబ్బులు ఇవ్వాలంటే మాత్రం గింజుకునే వాడు. లేని పోని సాకులు చెబుతూ రేపు మాపు అని వాయిదాలు వేయడంలో ఒకవిధమైన ఆనందం అనుభవించేవాడు.\n\nమరోచోటికి వెళ్ళే అవకాశం లేనందువల్ల పేద కూలీలు, ఆయన ఇచ్చినప్పుడు కూలీ డబ్బులు పుచ్చుకుంటూ నోరు మెదపకుండా కాలం వెళ్ళబుచ్చ సాగారు. కూలీలు తనను తిట్టుకుంటూ శాపనార్థాలు పెట్టకూడదన్న జాగ్రత్త కొద్దీ, భూస్వామి పండుగ పర్వదినాల సమయాల్లో కూలీలను పిలిచి వారికి చెంద వలసిన దాంట్లో కొంత చెల్లించేవాడు. మౌనంగా దాన్ని పుచ్చుకునే కూలీలు, ఆ ఒక్క రోజైనా ఇంట్లో తమ భార్యాపిల్లలు కడుపునిండా తినే భాగ్యం లభించింది కదా అని తృప్తిపడేవారు.\n\nఇంట్లో పాలిచ్చే ఆవులు వట్టిపోవడంతో, రెండు పాడిఅవులను కొనడానికి భూస్వామి ఒకసారి పక్క పట్టణంలో నెలనెలా జరిగే పశు వుల సంతకు వెళ్ళాడు. సంతలో రెండు ఆవులను చూసి సంతోషంతో బేరం కుదుర్చుకున్నాడు. అనుకున్న దానికన్నా తక్కువ ధరకు లభించా యని లోపల మురిసిపోయాడు.\n\nఅయితే, ఇంటి నుంచి బయలుదేరే హడా పుడిలో డబ్బు సంచీని ఇంటి వద్దే వదిలి వచ్చిన సంగతి హఠాత్తుగా గుర్తు రావడంతో ఉలిక్కి పడ్డాడు. ఆ తరవాత పశువులను కొనడానికి డబ్బు ఎలాగా అని ఆలోచనలో పడ్డాడు. మంచి చవుక బేరం. ఇవాళ వదిలేస్తే రేపు ఉంటాయన్న"
        },
        {
            "title": "భారత దర్శిని",
            "page_start": 24,
            "author": "చందమామ బృందం",
            "pdf_page": 24,
            "content": "చాడు. భూస్వామి కత్తిని వడ్డీ వ్యాపారికి ఇచ్చి, డబ్బు పుచ్చుకుని, నాలు గైదు రోజులలో వచ్చి వడ్డోతో సహా అప్పుచెల్లించి కత్తిని తీసుకుని వెళతానని చెప్పి, బయలు దేరి సంతకు వెళ్ళి, పశుల వ్యాపారికి డబ్బు చెల్లించాడు. తనవెంట వస్తే కడుపు నిండా భోజనం పెడతానని చెప్పి, ఒక యువకుడి సాయంతో రెండు పశువులను తోలుకుని తన గ్రామానికి వెళ్ళిపోయాడు.\n\nఐదు రోజులు గడిచి పోయాయి. వారం గడిచి పోయింది. వడ్డీ వ్యాపారి భూస్వామి కోసం ఎదురు చూశాడు. కాని ఆయనరాలేదు.\n\nనమ్మకం లేదు. ఎక్కడైసా, ఎలాగైనా డబ్బులు సర్దుబాటు చేసుకుని ఆ రోజే పశువులను కొని తీరాల్సిందే అన్న నిర్ణయానికి వచ్చాడు.\n\nవడ్డీవ్యాపారిని వెతుక్కుంటూ బయలుదే రాడు. సంతకు సమీపంలోనే ఒక వడ్డీవ్యాపారి కనిపించాడు. భూస్వామి అతనికి సంగతి చెప్పి డబ్బు కావాలన్నాడు. వడ్డీవ్యాపారి డబ్బు ఇవ్వడానికి సిద్ధంగా ఉన్నాడు గాని, అందుకు ఏదైనా ఖరీదైన వస్తువు గానీ, ఆభరణంగానీ తాకట్టు పెట్టాలన్నాడు. భూస్వామి వద్ద ఒక బంగారు పిడిగల చురకత్తి తప్ప మరేదీ లేదు. ఆయన తాత ఆయనకు కానుకగా ఇచ్చిన కత్తి అది. ఇల్లు వదిలి ఎప్పుడు బయలుదేరినా, దారిలో దొంగలభయం కారణంగా ఆత్మరక్షణ కోసం ఆయన దాన్ని వెంట తెస్తూ ఉంటాడు. వడ్డీ వ్యాపారికి దాన్ని తీసి చూపాడు. దాన్ని తాకట్టు పెట్టుకుని డబ్బు ఇవ్వడానికి వ్యాపారి సమ్మతిం\n\nరెండు వారాలు, నెల, రెండు నెలలు దొర్లి పోయాయి. కాని భూస్వామి జాడ తెలియలేదు. ఆయన ఇచ్చివెళ్ళిన బంగారు పిడిగల చురకత్తిని ఏం చేయాలో వడ్డీవ్యాపారికి తోచ లేదు. దాన్ని అమ్మితే తను ఇచ్చిన అప్పూ, వడ్డీకి సరిపడే డబ్బు వస్తుందా అని ఆలోచించాడు. దాన్ని అమ్మచూపితే తన ప్రతిష్ఠ దెబ్బ తినగల దని అనుమానించాడు.\n\nభూస్వామి వద్దకు తన నౌకరును పంపాడు. ఆ సమయంలో భూస్వామి ఇంటి వద్ద లేడు. కాచుకుని కూర్చుని కూర్చుని ఎంతకూ రాక పోయేసరికి ఇక లాభంలేదని నౌకరు వట్టి చేతులతో తిరిగి వచ్చాడు. మరికొన్ని రోజుల తరవాత వడ్డీ వ్యాపారి మళ్ళీ నౌకరును పంపాడు. భూస్వామి ఒంట్లో నలతగా ఉందని, ఇప్పుడే పడుకున్నాడనీ, లేపకూడదనీ ఇంట్లోవాళ్ళు చెప్పడంతో నౌకరు వెళ్ళిన పని పూర్తికాకుండానే"
        },
        {
            "title": "భూస్వామి-చురకత్తి",
            "page_start": 25,
            "author": "చందమామ బృందం",
            "pdf_page": 25,
            "content": "తిరిగిరాక తప్ప లేదు. తను నౌకరును పంపిన\nసంగతి భూస్వామికి తెలిసి ఉంటుంది గనక,\nఆయన వచ్చి తన బాకీ చెల్లించి, కత్తిని తీసుకు\nవెళ్ళగలడని వడ్డీవ్యాపారి మరికొన్నాళ్ళు ఆశతో\nఎదురు చూశాడు. అయినా ఎలాంటి ప్రయో\nజనం లేక పోయింది. వడ్డీ వ్యాపారి తీవ్రంగా\nఆలోచించి బాకీ వసూలుకు ఒక పథకం\nవేశాడు.\n\nఒకనాటి ఉదయం ఆ ఊరి క్షురకుడు\nవ్యాపారి జుట్టు కత్తిరించడానికి వచ్చాడు. ఆ\nసమయంలో, వ్యాపారి పక్క ఊరి భూస్వామి\nగిరిధారీలాల్ పశువులు కొనడానికి, చురకత్తి\nఇచ్చి డబ్బు పుచ్చుకున్న సంగతీ, ఆ డబ్బు\nఇంతవరకు తిరిగి చెల్లించని సంగతీ క్షురకు\nడితో యథాలాపంగా ప్రస్తావించాడు. ఆ తర\nవాతభూస్వామి తన వద్ద ఇచ్చి వెళ్ళిన బంగారు\nపిడి కత్తి ఇప్పుడు తన ఇంట్లో కనిపించడం\nలేదనీ; భూస్వామి డబ్బుతో వస్తే ఏంచేయాలో\nతోచడం లేదనీ; ఆయన రాకుండా ఉంటేనే\nతనకు మంచిదనీ నెమ్మదిగా చెప్పాడు.\n\nరోజుకు కనీసం ఐదారు మందిని చూస్తారు\nగనక, ఇలాంటి విషయాలు\nపదిమందికి తెలియజేయ\nడంలో క్షురకులు నేర్పరులని\nవ్యాపారికి తెలుసు. అందువల్లే\nభూస్వామి బాకీ వసూలు\nకాని సంగతిని క్షురకుడికి\nచెప్పాడు. దాంతోపాటు\nభూస్వామి కత్తి మట్టు\nమాయ మయిందని\nకూడా చెప్పాడు.\n\nవ్యాపారి ఊహించి\nనట్టే క్షురకుడు భూస్వామి\n\nగిరిధారీలాల్ సేర్ వద్దకు వెళ్ళినప్పుడు, వ్యాపారి\nచెప్పినదంతా ఆయనకు తు.చ. తప్పకుండా\nచెప్పేశాడు. తను పుచ్చుకున్న బాకీ తిరిగి చెల్లించ\nనందుకు ఆయన అన్ని రోజులు సిగ్గుపడలేదు.\nఎందుకంటే, అది వ్యాపారికీ, తనకూ మాత్రమే\nతెలిసిన విషయం అనుకున్నాడు. అయితే,\nఇప్పుడా సంగతి క్షురకుడి ద్వారా ఊరు\nఊరంతా తెలిసిపోయింది. ఇక ఊరుకుని\nలాభం లేదనుకున్నాడు. వెంటనే వడ్డీవ్యాపారికి\nఇవ్వ వలసిన బాకీ మొత్తం అసలూ వడ్డీతో\nకలిపి ఒక పట్టుసంచీలో వేసుకుని, అందులో\nఒక దమ్మిడీ కూడా వ్యాపారికి ఇవ్వవలసిన\nఅవసరం ఉండదన్న ధీమాతో బయలుదేరాడు.\n\nవడ్డీ వ్యాపారి వద్దకు వెళ్ళి డబ్బు తెచ్చాననీ,\nతన కత్తిని తీసుకురమ్మనీ చెప్పాడు. వ్యాపారి\nకత్తి నెవరో దొంగిలించారని చెప్పడంతో భగ్గు\nమంటూ లేచి, ‘‘ఏమిటీ, దొంగిలించుకు\nపోయారా? నా కత్తినా? దీన్ని నన్ను నమ్మమం\nటావా? అసలు కత్తిని తాకట్టు పెట్టుకుని ఏ\nవడ్డీ వ్యాపారి అయినా అప్పు ఇస్తాడా? ఏమిటి\n\nనువ్వంటున్నది?” అని గద్దించాడు భూస్వామి తను తాకట్టు పెట్టింది బంగారు పిడిగలకత్తి అన్న సంగతి బయటకు చెప్పకుండా జాగ్రత్తపడుతూ. ఆయన అరుపులు విని, వీధిలో వెళుతూన్న కొందరు అక్కడ గుమిగూడారు.\n\nవాళ్ళను చూడగానే మరింత ఉత్సాహం పుంజుకున్న భూస్వామి, “సరే, కత్తిని తాకట్టు పెట్టి తీసుకున్నాననే అను కుందాం. వెళ్ళి ఇంట్లో మరొక సారి వెతికి చూడ వచ్చుకదా?” అన్నాడు.\n\nవ్యాపారి ఇంట్లోకి వెళ్ళి, వట్టి చేతులతో తిరిగి వచ్చి కత్తి కనిపించలేదని అంటాడనీ, దాంతో తాను అతనికి దమ్మిడీ బాకీ లేదన్న సంగతి పదిమంది ఎదుటా రుజువై పోతుందనీ, భూస్వామి ఆశించాడు.\n\nచేసేది లేక వ్యాపారి, “సరే, వెళ్ళి మరోసారి వెతికి చూస్తాను,” అంటూ సంకోచంగానే ఇంటి లోపలికి వెళ్ళాడు.\n\nచాలా సేపటివరకు బయటకు రాలేదు. భూస్వామి, మాటిమాటికీ తన వద్ద ఉన్న డబ్బు సంచీని తీసి పైకి చూపుతూ, బాకీని తిరిగి చెల్లించడానికి సిద్ధంగా ఉన్నట్టు పది మందికీ తెలియాలని తెగ ప్రయత్నించ సాగాడు. తనెంతో నిజాయితీపరుడని పదిమందినీ నమ్మించాలన్నదే అతని తాపత్రయం.\n\nఉన్నట్టుండి, వడ్డీవ్యాపారి ఇంటి నుంచి వెలుపలికి దూసుకు వచ్చి, “దొరికింది సేట్జీ, దొరికింది. నీ కత్తి దొరికింది! దీన్ని ఎంతో జాగ్రత్తగా దాచాను. ఆ సంగతి మరిచిపోయాను. అందుకే మామూలు చోట్లలో కనిపించలేదు. ఇప్పుడు గుర్తొచ్చి అక్కడ చూశాను. దొరికి పోయింది! ఇదిగో మీకత్తి. తీసుకోండి! నాకు\n\nచెందవలసిన బాకీ, వడ్డీతో సహా చెల్లించండి. ఇన్నాళ్ళు రాని బాకీ ఇప్పుడు వచ్చేస్తోంది,” అన్నాడు సంతోషంగా చుట్టుపక్కల గుమిగూడిన జనాన్ని ఒకసారి కలయజూస్తూ.\n\nవడ్డీతో సహా బాకీని చెల్లించడం తప్ప, మరో మార్గం కనిపించ లేదు భూస్వామికి. కత్తిని తీసుకుని డబ్బు సంచీని వ్యాపారి చేతిలో పెట్టి, తల వంచుకుని వెళ్ళిపోయాడు. అవమానంతో జనం కేసి తిరిగయినా చూడలేదు. ఈ జరిగిన దానితో, భూస్వామి గొప్ప గుణపాఠం నేర్చుకు న్నాడు. ఆనాటి నుంచి తన పొలంలో పనిచేసే కూలీలకు ఇదిగో అదిగో అంటూ వాయిదాలు వేయకుండా ఏ రోజు కూలీ డబ్బులు ఆ రోజే చెల్లించడం మొదలు పెట్టాడు. ఆ మార్పును చూసి కూలీలు ఎంతగానో సంతోషించారు."
        },
        {
            "title": "వ్యాపారం-వ్యాపారి",
            "page_start": 29,
            "author": "గుడిసేవ మురళీధర్",
            "pdf_page": 27,
            "content": "## వ్యాపారం-వ్యాపారి\n\nకమలాపురం అనే ఒక చిన్న పట్టణంలో, రామస్వామి అనే పేరు మోసిన బంగారు నగల వ్యాపారి మరణించటంతో, అతని కొడుకు రంగస్వామి వ్యాపారానికీ, ఆస్తికీ యజమాని అయ్యాడు. అతడు వ్యాపార వ్యవహారాలకు ప్రాముఖ్యత ఇవ్వకుండా, ఎప్పుడూ విందువినోదాలతో కాలం గడిపే వాడు. వ్యాపారులో ఆదాయం, వ్యయంలాంటి ముఖ్య విషయాలు కూడా పట్టించుకునే వాడు కాదు.\n\nఒకనాడు రంగస్వామి తన మామిడి తోటలో తిరుగుతూండగా, నగల వ్యాపార కార్యకలాపాలు చూసే శివావధాని అతణ్ణి సమీపించి, “అయ్యా! ఎక్కడి నుంచో వచ్చిన ఒక ప్రముఖ వ్యాపారస్తుడు, ఇక్కడ బంగారు నగల దుకాణం ప్రారంభించనున్నట్లు సమా చారం అందింది. అతడి పోటీ మన వ్యాపా రాన్ని దెబ్బ తీయకుండా వుండేందుకు ఏం చేయాలో ఆలోచించాలి,” అని చెప్పాడు.\n\nఅందుకు రంగస్వామి హేళనగా నవ్వి, “మన దగ్గర చేయితిరిగిన పనివాళ్ళున్నారు. మనం తయారు చేసే నగలు కొనుగోలు చేసేందుకు చుట్టుపక్కల గ్రామాల నుంచి కూడా ప్రజలు వస్తూంటారు. కాబట్టి, ఈ కొత్త వ్యాపారి గురించి మనం భయపడవల సిందేమీ లేదు,” అన్నాడు.\n\nనెలతిరక్కుండానే కొత్త వ్యాపారి పట్టణంలో దుకాణం తెరిచాడు. తర్వాతనాలుగైదు నెలల్లో బాగా పుంజుకుని నాణ్యమైన నగల దుకాణంగా పేరు సంపాయించాడు. ఈ కారణం వల్ల రంగస్వామి దుకాణంలో నగల అమ్మకం బాగా తగ్గిపోయింది. మరికొంత కాలం గడిచే సరికి, రంగస్వామి పనివాళ్ళకు జీతాలు కూడా ఇవ్వలేని పరిస్థితికి వచ్చాడు.\n\nపుట్టిపెరిగిన చోట ప్రముఖ వ్యాపారిగా పదిమంది చేతా గౌరవింపబడే తను, ఇక అక్కడ వుంటే అవమానాలపాలు కావలసి వస్తుందని ఆలోచించిన రంగస్వామి ఒకనాటి\n\nరాత్రి, ఇంటినీ భార్యాబిడ్డలనూ వదిలి బయల్దే\nరాడు. అతడు చీకట్లో తను ఎటుకేసి పోతు\nన్నాడో ఆలోచించకుండా, సూర్యోదయం\nఅయి, ఎండ తీవ్రమయ్యే వరకూ నడిచి,\nదారి పక్కనవున్న చెట్టుబోదెకు ఆనుకుని\nకూర్చుని కళ్ళు మూసుకున్నాడు.\n\nఆ సమయంలో తన జమీపొలాలను\nపర్యవేక్షించడానికి వెళ్ళి, గుర్రపు బగ్గీలో తిరిగి\nవస్తున్నపక్క ఊరి జమీందారు రంగస్వామిని\nఒకసారి పరీక్షగా చూసి, “కట్టిన బట్టలవీ\nచూస్తూంటే, ఇతనెవరో కాస్త సంపన్న\nకుటుంబీకుడులా వున్నాడు. దారిలో హఠా\nత్తుగా అనారోగ్యానికి గురయ్యాడ్యో! దివాణం\nవసతి గృహంలో చేర్చి సంగతి కనుక్కోండి,”\nఅంటూ వెంటవున్న నౌకర్లకు చెప్పాడు.\n\nనౌకర్లు వెళ్ళి రంగస్వామిని ప్రశ్నించారు.\nకాని, అతడు బాగా శోషలో వుండడంతో,\nస్పష్టంగా మాట్లాడలేక పోయాడు. ఇది పని\nగాదని వాళ్ళు రంగస్వామిని, తమ వెంట వున్న\nఒక ఎద్దుబండిలో ఎక్కించి తీసుకుపోయి,\nదివాణం వసతి గృహంలో దించి, ఆకలి మీద\nవున్నాడని గ్రహించి భోజనం పెట్టించారు.\nఐతే, అతను ఆ తరవాత కూడా నౌకర్లు\nఎంతగా ప్రశ్నించినా తానెవరైంది మాత్రం\nచెప్పలేదు. మౌనంగా ఉండిపోయాడు.\n\nఎవరూ ఊహించని విధంగా, ఆ రోజు\nరాత్రి దొంగల ముఠా ఒకటి జమీందారు భవ\nనంలో చౌరబడేందుకు ప్రయత్నించింది.\nకాపలా వాళ్ళకేకలూ, అరుపులూ విన్న జమీం\nదారూ, కొందరు నౌకర్లూ చుప్పున నిద్రలేచారు.\n\nజమీందారు ఆయుధాలుండే గదినుంచి కత్తులూ, కఠార్లూ తీయించి, నౌకర్లను హెచ్చరిస్తూ తను ముందుండి దొంగల ముఠాను ఎదిరించాడు. పావుగంట కాలం గడిచీ గడవకముందే దొంగల్లో కొందరు గాయపడ్డారు. రానున్న ప్రమాదాన్ని గుర్తించి తమ నాయకుడు వెనుదిరగగానే, మిగిలిన దొంగలందరూ అతడి వెంట అక్కడి నుంచి పారిపోయారు.\n\nఈ జరిగినదంతా వసతి గృహం ముందు నిలబడి చూసిన రంగస్వామికి చాలా ఆశ్చర్యం కలిగించింది. అతడు మర్నాటి ఉదయం జమీందారు దగ్గరకు వెళ్ళి చేతులు జోడించి నమస్కరించి, “అయ్యా! తమ భవన రక్షణకు ఎంతోమంది నౌకర్లు వుండగా, తమరు స్వయంగా దొంగల నెదిరించి పోరాడడం, తమ హోదాకు తగినది కాదనిపించింది. ఇందులో తమకేదైనా ప్రమాదం జరిగే అవ కాశం వున్నదికదా?” అన్నాడు.\n\nఆ ప్రశ్నకు జమీందారు చిన్నగా నవ్వి, “రక్షణకు నౌకర్లున్నారని దొంగలనుంచి నన్ను దాక్కోమంటావా? అది పొరబాటు. మనపని వాళ్ళతో పాటు మనం కూడా ఎంతో కొంత పనిచేయాలి. తర్వాత, వాళ్ళ నుంచి మనం పొందిన ప్రయోజనంలో, కొంత భాగం వాళ్ళకు అందేలా చూడాలి. ఇది వ్యాపారస్తు డైనా, జమీందారైనా పాటించువలసినసూత్రం, సైతిక బాధ్యత! ” అన్నాడు.\n\nఆ జవాబుతో రంగస్వామికి నగల వ్యాపారంలో యజమానిగా తను చేసిన పొరబాటు అర్థమయింది. అతడు జమీందారుకు తను ఎవరైనదీ చెప్పి, “అయ్యా! మీవల్ల ఒకజీవిత రహస్యం, వ్యాపారసూత్రం తెలుసుకున్నాను. ఇకసెలవు ఇప్పించుడి!” అన్నాడు వినుయంగా.\n\nఆ మాటలకు జమీందారు చాలా సంతోషించి, రంగస్వామికి కొంత డబ్బూ, బంగారం ఇప్పించి, రక్షణకు ఇద్దరు నౌకర్లను నియమించి గౌరవంగా సాగనంపాడు.\n\nకమలాపురం చేరిన రంగస్వామి, జమీందారు ఇచ్చిన డబ్బుతో మళ్ళీ నగల వ్యాపారం ప్రారంభించి, స్వయంగా వ్యాపార విషయాలను చూసుకుంటూ, అచిరకాలంలోనే తండ్రిలాగా సమర్థడైన వ్యాపారిగా పేరు తెచ్చుకున్నాడు.\n\nసాహితీ కదంబం\n\nమహిమగల రాళ్ళు\n\nపాయకాపురంలో నందుడు, సోముడు అనే ఇద్దరు మిత్రులు ఉండేవారు. నందుడు ఆలో చనా పరుడు. సోముడికి తొందరపాటు ఎక్కువ. ఉచితంగా లభించే వాటి కోసం ఉబలాట పడేవాడు.\n\nఇద్దరూ ఒకనాడు బతుకు తెరువు వెతు క్కుంటూ, గ్రామం వదిలి రాజధాని కేసి బయలుదేరారు. అడవి మార్గం గుండా వెళు తూండగా వారికి ఎండలో స్పృహ తప్పి పడి వున్న ఒక వృద్ధ బైరాగి కనిపించాడు. మిత్రులు దాపుల నున్న కొలనులో నుంచి నీళ్ళు తెచ్చి, ఆ బైరాగి ముఖం మీద చల్లారు. స్పృహలోకి రాగానే తాగడానికి నీళ్ళిచ్చారు. నీళ్ళు తాగి లేచి కూర్చున్న బైరాగి, మిత్రుల పరోపకార బుద్ధికి సంతోషించి, వారిని గురించిన వివరాలు అడిగి తెలుసుకుని, “నాయనలారా, మంచి మనసుతో ప్రయత్నిస్తే, భగవంతుడు మీకు మంచి భవిష్యత్తును ప్రసాదించగలడు.\n\nమీకు చెరొకమహిమగల రాయిని ఇస్తాను. వీటిని తగిన సమయంలో తగిన విధంగా ఉపయోగించుకుని ప్రయోజకులుకుండి,” అని దీవించి, రొండిన దోపుకున్న రెండు చిన్న రాళ్ళను తీసి వాళ్ళకిచ్చి తనదారిన వెళ్ళిపోయాడు.\n\nమిత్రులిద్దరూ ప్రయాణం కొనసాగించి, నాలుగో రోజు సాయంకాలానికి రాజధానీ నగరం శివార్లలోని ఒక సత్రం చేరి, ఇంత తిని నడుం వాల్చారు. వాళ్ళకు కొద్ది దూరంలో ముగ్గురు వ్యక్తులు గుసగుసలాడుకోవడం వాళ్ళ చెవిన పడింది: “ఆహా, ఇన్ని నగలను ఈ జన్మలో చూడలేదు. వీటితో మన దరిద్రం వదిలిపోతుంది,” అన్నాడు ఒకడు. “అవును, రాజుగారి ఖజానా కదామరి! ఒక్క రోజులోనే ఇంత సంపాయిస్తామనుకోలేదు,” అన్నాడు రెండోవాడు. “తెల్లవారేసరికి సత్రం వదిలి పారిపోవాలి! భటుల కంటబడ్డామో, మన పని ఖాళీ,” అన్నాడు మూడోవాడు.\n\nవాళ్ళ మాటలు మిత్రులి ద్దరూ విన్నారు. దొంగతనానికి పాల్పడిన వాళ్ళు, రాజభటులకు పట్టుబడి శిక్ష అనుభవించకత్పుదనుకున్నాడు నందుడు. విలువైన నగలని తెలియగానే సోముడి మనసు ఉత్సాహంతో ఉరకలు వేయసాగింది. వాటిని ఎలాగైనా కాజేయాలని ఆలోచించాడు. దొంగలు నిద్ర\n\nపోయాక, బైరాగి ఇచ్చిన మహిమగల రాయిని తీసుకుని నొసటకు తాకించి, “దొంగల సంచీలోని నగలన్నీ, నా సంచీలోకి రావాలి!” అన్నాడు. ఆక్షణమే ఆ నగ లన్నీ సోముడి సంచీలోకి వచ్చేశాయి. సోముడు వాటిని సంతోషంగా తడివి చూసుకున్నాడు. నందుడు పడుకున్నాడే తప్ప, మేలుకుని దీన్నంతా ఓకంట కనిపెడుతూనే ఉన్నాడు.\n\nఅర్ధరాత్రి సమయంలో, “రాజుగారి ఖజా నాను కొల్లగొట్టిన దొంగలు ఇక్కడే ఉన్నారని తెలిసింది,” అంటూ రాజభటులు కొందరు అక్కడికి వచ్చారు. ఆ మాటలు విని నందుడు దిగ్భ్రాంతి చెందాడు. నిజమైన దొంగ కాక పోయినా, సోముడు భటులకు పట్టుబడక తప్పదని గ్రహించాడు. వెంటనే బైరాగి ఇచ్చిన రాయిని తీసి తన నొసటికి తాకిస్తూ, “సోముడి సంచీలోని నగలు, మళ్ళీ రాజుగారి ఖజా నాకు చేరాలి,” అని కోరుకున్నాడు.\n\nరాజభటులు ప్రతి ఒక్కరినీ బెదిరిస్తూ, సోదా చేశారు. కాని ఒక్క నగ కూడా లభించ లేదు. అంతలో నలుగురు భటులు వచ్చి, నగలు ఖజానాలోనే ఒక మూల పడి ఉన్నాయని చెప్పారు.\n\nదొంగిలించిన నగలు మళ్ళీ ఖజానాకు ఎలా చేరాయా అని ముగ్గురు దొంగలూ విస్తు పోయారు. “మన మొట్టమొదటి దొంగతనమే ఇలా బెడిసికొట్టింది. తృటిలో శిక్ష తప్పింది. దొంగతనాల జోలికి వెళ్ళకుండా, ఎప్పటిలాగే కాయకష్టం చేసి మర్యాదగా బతుకుదాం,” అని నిర్ణయించుకున్నారు.\n\nమొదట అంతా అయోమయంగా కనిపించి నప్పటికీ, ఆ తరవాత ఆపద నుంచి తనను\n\nమంచి మార్కులు రావాలంటే....\n\n“పరీక్షలలో మంచి మార్కులు రావాలంటే ఏం చేయాలి?” అని అడిగాడు ఉపాధ్యాయుడు.\n\nఒక్కో విద్యార్థి ఒక్కోలా జవాబు చెప్పాడు:\n\n“శ్రద్ధగా చదవాలి,” బుద్ధిమంతుడి జవాబు.\n\n“తెలివితేటలుండాలి!” అమాయకుడి జవాబు.\n\n“మేం చదివిన ప్రశ్నలే పరీక్షలలో రావాలి!” అదృష్టాన్ని నమ్మేవాడి జవాబు.\n\nచిట్టచివరగా ఓ కొంటె విద్యార్థి ఇలా చెప్పాడు:\n\n“మాస్టారూ, మీరు మాకు చక్కగా అర్థం అయ్యేటట్లు పాఠాలు చెప్పాలి!”\n\n- ఆర్. జాహ్నావి, కాకినాడ - 533 003.\n\nకాపాడింది నందుడే అని గ్రహించిన సోముడు, ఇక ఈ జన్మలో దురాశకు లోనుకాకూడదనుకు న్నాడు. నందుణ్ణి ఆప్యాయంగా కౌగిలించుకు న్నాడు. మిత్రుడిలో వచ్చిన మార్పుకు ఎంతో సంతోషించిన నందుడు, బైరాగికి మనసులో కృతజ్ఞతలు తెలుపుకున్నాడు.\n\n- జి.జె. జోషి, సన్ ఆఫ్ జి. షీబా జోసెఫ్, హైదరాబాద్ - 500 044."
        },
        {
            "title": "సాహితీ కదంబం",
            "page_start": 32,
            "author": "చందమామ బృందం",
            "pdf_page": 32,
            "content": "చందమామ కబుర్లు\n\nఅతిపిన్నవయసు కళాశాల విద్యార్థి!\n\nచైనా లియోనింగ్ ప్రావిన్స్‌లోని పాంజిన్ నగరానికి చెందిన జాంగ్ సిన్యాంగ్ అనే పదేళ్ళ కుర్రాడు టియాంజిన్ నగరంలోని ఇంజినీరింగ్ కళాశాల విద్యార్థిగా నమోదు చేసుకున్నాడు. నేషనల్ కాలేజ్ ఎంట్రెన్స్ ఎగ్జామినేషన్స్ (ఎన్.సి.ఇ.ఇ)లో 505 పాయింట్లు సాధించి ఇందుకు అర్హత పొందాడు. కాలేజీ ప్రవేశానికి కావలసిన కనీస అర్హత కన్నా ఇది 47 పాయింట్లు అధికం. దేశంలోనే అతిపిన్న వయసు కళాశాల విద్యార్థి జాంగ్ సిన్యాంగ్, ఆరేళ్ళ ప్రాథమిక పాఠశాల విద్యను రెండేళ్ళలోనూ, మూడేళ్ళ జూనియర్ హైస్కూల్ విద్యను రెండేళ్ళలోనూ పూర్తిచేసి 2004లో గ్రాడ్యుయేట్ అయ్యాడు.\n\nకళాశాలలో చదువుతూన్న సగటు విద్యార్థులకన్నా జాంగ్ సిన్యాంగ్ మరీ పిన్నవాడు కావడంతో, అతనికి తోడుగా అతని తండ్రి రావడానికి కళాశాల యాజమాన్యం అనుమతించింది. విశిష్ట ప్రతిభాశాలి అయిన జాంగ్ సిన్యాంగ్ అవసరాలకు అనుగుణంగా అతనికి విద్యనేర్పడం ఒక సవాలుగా భావిస్తున్నట్టు కళాశాల అధికారి అంగీకరించాడు.\n\nమొక్కలు నాటడంలో రికార్డు!\n\nతమిళనాడు నాగపట్టణం జిల్లా సముద్ర తీరంలో ఉన్న రెండు గ్రామాల ప్రజలు తాము 2002వ సం.లో నాటిన వేలాది సరుగుడు చెట్లే, గత డిసెంబర్ 26న వాటిల్లిన సునామీ నుంచి తమను కాపాడాయని చెబుతున్నారు. నలువేడప్పట్టి గ్రామప్రజలు రెండేళ్ళ క్రితం 23 గంటల్లో 80,244 మొక్కలు నాటారు. అది అప్పటికి ఒక రికార్డు. గత సంవత్సరం గాంధీజయంతి నాడు నలువేడప్పట్టి, పుప్పవనం గ్రామాల ప్రజలు 24 గంటల వ్యవధిలో 47 ఎకరాలలో 2,54,464 మొక్కలను నాటి పాత రికార్డును అధిగమించారు. దాదాపు 300 మంది రైతులు అక్టోబర్ 1వ తేదీ వేకువ జామున 340 గం.లకు ప్రారంభించిన మొక్కలు నాటే కార్యక్రమాన్ని మరునాడు సాయంకాలం 340 గం.లకు పూర్తి చేశారు. ప్రపంచ రికార్డు సృష్టించిన ఈ కార్యక్రమాన్ని ముగ్గురు పరిశీలకులు పర్యవేక్షించారు.\n\nకోడలియుక్తి\n\nకిర్లంపూడి అనే జమీగ్రామంలో నివసించే\nసూరమ్మకు, సదానందం ఒక్కగానొక్క కొడుకు.\nచిన్నప్పుడే తండ్రి పోవడంతో, సూరమ్మ కొడు\nకును అల్లారుముద్దుగా పెంచింది. అతడికి\nపాతికేళ్ళు వస్తున్నా, ఏ ఒక్క పనీ చేతకాదు;\nఅలా అని చదువూ అబ్బలేదు.\n\nసూరమ్మపరమకోపిష్ఠి. ఇరుగూ పొరుగూ\nకుటుంబాలతో ఏమాత్రం కలుపుగోలుగా\nవుండేది కాదు. తనకు నచ్చని అతి చిన్న విష\nయాల్లో కూడా, వాళ్ళ మీద కస్సుబుస్సు\nమంటూ విరుచుకుపడేది. వీటికితోడు\nపాదుపు పేరుతో పరమపిసినారిగా ప్రవర్తిం\nచేది.\n\nఈ కారణాలవల్ల, సూరమ్మ అంతో ఇంతో\nఆస్తిపరురాలైనా, సదానందానికి తమ పిల్ల\nనిచ్చి ఆమెతో వియ్యమందడానికి ఎవరూ\nముందుకు రాలేదు. సూరమ్మ, కిర్లంపూడికి\nచాలా దూరంగా వున్న మరో గ్రామంలోని\nపేదింటిపిల్ల భవానితో కొడుక్కు పెళ్ళిచేసింది.\n\nకాపురానికి వచ్చిన కొత్తల్లోనే భవానికి,\nఅత్తగారి కోపిష్ఠితనం, దుందుడుకు స్వభావం\nఅర్థమై పోయింది. సూరమ్మ చిన్నమెత్తు పని\nచేయకుండా, భవాని చేత ఇంటి చాకిరీ అంతా\nచేయించేది. మధ్య మధ్య ఇంటి పనులు\nసరిగా చేయడంలేదని విసుక్కునేది.\n\nతల్లి, తన భార్యను పనిమనిషిక్నా హీనంగా\nచూస్తున్నదని తెలిసీ, భయంకొద్దీ సదానందం\nనోరెత్తేవాడు కాదు. కోడల్ని రాచిరంపాన పెట్టక\nపోతే, ఆ పిల్ల ఎక్కడ కొడుకును కొంగుకు\nముడేసుకుంటుందో అని సూరమ్మకు భయం.\n\nఇలా రోజులు గడుస్తూండగా చలికాలం\nవచ్చి, సూరమ్మ పెరట్లోని చిక్కుడు తీగ విరగ\nకాసింది. కాయనిండా గింజ పట్టినిగనిగలాడే\nచిక్కుడుకాయలు కళ్ళకింపుగా కాశాయి.\nభవానికి చిక్కుడుకాయ కూరంటే చెప్పలే\nనంత ఇష్టం. కానీ, సూరమ్మతనకూ, కొడుక్కూ\nసరిపోయేంత కూర మాత్రమే చేసేది. కోడ\nలుకు ఒక్క పిసరు కూడా మిగిల్చేదికాదు.\n\nనందిరాజు పద్మలతా జయరాం\n\nఇంతలో సూరమ్మచెల్లెలి కొడుకు పెళ్ళికుదరడంతో, పక్క ఊరుకు వెళ్ళవలసినపని పడింది సూరమ్మకు. ఆమె కోడలిని పిలిచి, “ఇదుగో! దొడ్డో తీగకున్న చిక్కుడుకాయలన్నీ కోసి సంచీలో నింపు. నేను తిరిగి వచ్చాక వాటిని సంతకు పంపుతాను. ఒక్క కాయతగ్గినా నాకు తెలిసిపోతుంది, జాగ్రత్త!” అని హెచ్చరించి, కొడుకును వెంటబెట్టుకుని పెళ్ళికి బయల్దేరింది.\n\nఅత్తగారూ, భర్తాఅటువెళ్ళగానే చిక్కుడు కాయలన్నీ కోసింది భవాని. వాళ్ళు ఇంటలేని మూడు రోజులూ ముప్పుటలా చిక్కుడు కాయల కూర చేసుకుని సుష్టుగా భోంచే సింది. నాలుగో రోజు రాత్రి పెళ్ళినుంచి తిరిగొచ్చినసూరమ్మ సంచీలో నాలుగైదు గుప్పెళ్ళు చిక్కుడు కాయలే వుండడం చూసి కోపంతో భగ్గుమంటూ, కొడుకును పిలిచి, “నీ పెళ్ళాం\n\nఇంటి దొంగ! ఈనాడు చిక్కుడు కాయలు; ఆ తర్వాత వీలు చూసుకుని ఇంట్లోవున్న విలువైన వస్తువులే దొంగిలించగలదు. దీన్ని ఇంట్లో వుంచుకోవడమంటే పామును పాలు పోసి పెంచడమే. ఇప్పుడిప్పుడే, ఈ అర్ధ రాత్రివేళ తీసుకుపోయి ఊరి పాలిమేరలో అమ్మవారి గుడి దగ్గరున్న తాళ్ళతోపులో విడిచిరా. ఈ గడ్డు చలికి బతికుంటే, తెల్లవారాక ఏం చేయాలో ఆలోచిద్దాం,” అన్నది.\n\nసదానందం ఏదో అడ్డు చెప్పబోయి, తల్లి రౌద్రాకారం చూసి నోరు మెదపకుండా భవానిని వెంటబెట్టుకు పోయి, చీకటి గుయ్యారంగావున్న తాళ్ళతోపులో వదిలి, ఎక్కడలేనిదిగులుతో ఇంటికి తిరిగి వచ్చాడు.\n\nఒక పావుగంట కాలం గడిచీ గడవక ముందే భవానికి తాళ్ళతోపు చీకటి భయం కన్న, రివ్వుమంటూ వీచే చలిగాలి బాధ ఎక్కువైంది. ఆ దాపుల్లో, అంతగా పూజాపున స్కారాలు లేకశిథిలావస్థకు చేరుకుంటున్న అమ్మవారి గుడి వుందని, భవానికి తెలుసు. చలి బాధ తప్పించుకునేందుకు ఆమె ఆ గుడిలోకి వెళ్ళింది. అంతలో ఎవరో మను షులు వస్తున్న కాళ్ళచప్పుడు విని, చప్పున అమ్మవారి విగ్రహం వెనక దాక్కున్నది.\n\nచిన్నగా మాట్లాడుకుంటూ, నలుగురు దొంగలు అక్కడికి వచ్చి, తాము దొంగిలించి తెచ్చిన బంగారు నగలు పంచుకోవడానికి గర్భగుడి ముందు కూర్చుని వాదులాడుకోసాగారు.\n\n“ఇది నా వాటా!” అంటూ నగల్లో సగం తీసుకున్నాడౌక దొంగ."
        },
        {
            "title": "కోడలియుక్తి",
            "page_start": 35,
            "author": "నందిరాజు పద్మలతా జయరాం",
            "pdf_page": 35,
            "content": "“అదెలాకుదురుతుంది? మూడో వంతు నాకు రావాలి,” అన్నాడు మరొకడు.\n\n“వీల్లేదు. నేనసలు ఒప్పుకోను. నలుగు రికీ సమానవాటాలు!” అన్నాడు ఇంకొకడు కీచు గొంతుతో.\n\nఇదంతా వింటున్న భవానికి హఠాత్తుగా పూనకం వచ్చినట్టయి, “హు! మరి నా వాటా మాటేమిటి? జాగ్రత్త, గొంతులు కొరికి నెత్తురు తాగ్గలను!” అన్నది కుఁటుతున్నట్టు.\n\nఅంతే! మరుక్షణం దొంగలు, “అమ్మ వారికి కోపం వచ్చింది!” అంటూ నగలు వదిలి, అక్కణ్ణించి పారిపోయారు.\n\nభవానికి తను అనుకోకుండా చేసిన దుస్సా హసం, దొంగలు బెంబేలెత్తి పారిపోవడం- అంతా కలలా తోచింది. ఇదీ ఒక మేలుకే, అనుకుంటూ ఆమె, దొంగలు వదిలిపోయిన నగలన్నీ ధరించి, అత్తగారికి ఏం చెప్పాలో ముందే ఆలోచించుకుని తెలతెలవారు తూండగా ఇంటికి తిరిగివచ్చింది.\n\nఇంటి ముందు కళ్ళాపి చల్లుతున్న సూరమ్మ, భవానిని చూస్తూనే మూర్ఛపోయి నంతపనిచేసి, “ఎవరే నువ్వు, భవానివా? ఈ నగలేమిటి? అచ్చు నాచిన్నతనంలో చూసిన గుడిలోని కామాక్షమ్మలావున్నావు!” అన్నది.\n\nఅత్త అలా ఆశ్చర్యపోవడం చూసి భవాని చిన్నగా నవ్వి, “అత్తయ్యా, ఈ నగలన్నీ గుడి లోని కామాక్షమ్మవారు కరుణించి ఇచ్చినవే! చలీ, చీకటి భయంతో నేను అమ్మవారి విగ్రహం వెనక సొమ్మసిల్లి పడుకున్నాను. కొంతసేపటికి గుడి అంతా వెలుగుతో నిండి పోయింది. ఇద్దరు పండుముతైదువులు\n\nలీలగా కనిపించి, ‘మేం అమ్మవారి సేవి కలం. ఈ నగలు నీవే; అమ్మవారి ప్రసాదం,’ అంటూ నగలు నాముందు పెట్టి కనుమరు గయ్యారు. నేను ఆశ్చర్యంగా నగల కేసి చూస్తూండగా, అమ్మవారు ఏదో రహస్యం చెబుతున్నట్టు చిన్న గొంతుతో, ‘భవానీ! ఈ లోకంలో అన్ని అనర్థాలకూ మూలం పేద రికం. నువ్వు పేద ఇంట పుట్టినందువల్ల ఇన్ని కష్టాలు. గ్రామదేవతగా, ఎవరెటువంటి వాళ్ళన్నది నాకు బాగా తెలుసు. నీ అత్త కోపతాపాలు మాని, సాధుస్వభావం అలవ రుచుకుంటే, నిన్ను కరుణించినట్టే, ఆమెనూ ఏదో విధంగా కరుణించగలను,’ అని అన్నది,” అని యుక్తిగా చెప్పింది.\n\nభవాని ఇలా చెప్పగానే సూరమ్మకు, తనూ అమ్మవారి గుడికి పోయి నగలో, బంగా రమో తెచ్చుకోవచ్చన్న ఆశకలిగింది. ఆ రాత్రి\n\nచీకటి పడ్డాక ఆమె, అమ్మవారి గుడికి పోయి,\nఅమ్మవారికి చేతులెత్తి నమస్కరిస్తూ, “అమ్మా,\nతల్లీ! ఈ రోజుతో నా కోపిష్ఠి గుణాన్ని వదిలే\nశాను. అంతగా కులదాన్నికాను. నన్నూ, నా కోడ\nలిని కరుణించినట్టే కరుణించు!” అన్నది.\n\nసూరమ్మమాట పూర్తిచేసే లోపల బయట\nఅలికిడయింది. ఎవరో వస్తున్నారని పసిగట్టి\nఆమె అమ్మవారి విగ్రహం వెనక్కు పోయి\nదాక్కున్నది. ఇప్పుడు వచ్చిన వాళ్ళు రాత్రి\nవచ్చిన దొంగలే. తాము నిన్నటి రాత్రి విన్నది\nఅమ్మవారి కంఠస్వరమా కాదా అన్న అను\nమానం తేల్చుకోవడానికి వచ్చారు.\n\nదొంగల్లో ఒకడు, అమ్మవారి విగ్రహానికి\nనమస్కరిస్తూ, “అమ్మా, మేం వృత్తి దొంగలం\nకాదు. బతుకుతెరువు మరేం కనబడక చిల్లర\nదొంగతనాలు చేసి బతుకీడుస్తున్న వాళ్ళం.\nనిన్నటి లాగే ఇవ్వాళ దొంగిలించిన ఈ నగలు\nపంచుకోవడానికి, నీ పంచచేరాం. మమ్మల్ని\nదొంగతనాలు మానమని ఆజ్ఞాపించదలిస్తే, ఆ\nమాటకాస్తా గట్టిగా చెప్పు, తల్లీ!” అన్నాడు.\n\nఆ వెంటనే సూరమ్మ పెద్ద గొంతుతో,\n“ఒరే, ఆ నగలు అక్కడ పెట్టి తిరిగి చూడ\n\nకుండా పారిపాండి. అలా చేయకపోతే, మీ\nఅందర్నీ నిలువునా విరుచుకు తింటాను!”\nఅన్నది.\n\nమారిన కంఠస్వరం పసిగట్టిన ఓ దొంగ,\nధైర్యం చేసి అమ్మవారి విగ్రహం వెనక్కు\nవెళ్ళాడు. అక్కడ సూరమ్మ కనిపించేసరికి\nకోపం పట్టలేక, చేతులు రెండూ పట్టుకుని\nబయటికి లాక్కువచ్చాడు. భయకంపితు\nరాలైన సూరమ్మ, తన కోడలు తెచ్చిన నగల\nసంగతి దొంగలకు చెప్పేసింది.\n\nపోయిన నగలు రాబట్టుకునేందుకు\nదొంగలు, సూరమ్మను వెంట బెట్టుకుని\nవాళ్ళింటికి వచ్చారు. తన అత్త ఏం చేయ\nబోతున్నదో ముందే ఊహించిన భవాని, తాను\nపిలిపించిన జమీందారు నౌకర్లకు వాళ్ళనూ,\nనగలనూ అప్పగించింది.\n\nభూని తెలివితేటలనూ, సమయస్ఫూర్తినీ,\nనిజాయితీనీమెచ్చుకున్న జమీందారు ఆమెను\nకానుకలతో బహూకరించడమే కాక, ఆమె\nభర్తకు దివాణంలో ఉద్యోగం ఇచ్చాడు. అనాటి\nనుంచీ సూరమ్మ కోడల్ని పల్లెత్తుమాట అన\nకుండా, కన్న కూతురులా చూడసాగింది.\n\nఈ క్విజ్ లో అడిగే ప్రశ్నలన్నీ 2005 జనవరి-\nడిసెంబర్ మధ్య వెలువడిన చందమామ\nసంచికలలోని కథలు, శీర్షికలనుంచే ఉంటాయి.\nచదివినవి జ్ఞాపకం ఉంటే వీటన్నిటికీ సమా\n\n*సరైన సమాధానాలు రాసినవారు ఒకరికన్నా ఎక్కువ\nమంది ఉన్నట్టయితే బహుమతి మొత్తం డ్రా ద్వారా\nతీసిన ఐదుగురికి సమానంగా పంచబడుతుంది.\n\nధానాలు వెంటనే స్పురిస్తాయి. లేకుంటే పన్నెండు సంచికలను పక్కన పెట్టుకుని తిరగేస్తే ఇట్టే\nతెలిసిపోతాయి. కనుగొనడం కూడా చాలా సరదాగా ఉంటుంది.\n\nమీరు చేయవలసిందేమంటే : 1. సమాధానాలు రాయండి. 2. మీ పేరు, వయసు (16 ఏళ్ళలోపు ఉండాలి), పిన్‌కోడ్‌తో సహా పూర్తి చిరునామా రాయండి. 3. చందాదారు అయితే, ఆ నంబర్ రాయండి. 4. కవరు మీద చందమామ క్విజ్ - 3 అని రాసి, చందమామ పూర్తి చిరునామా రాసి మాకు పంపండి. 5. ఏప్రిల్ నెలాఖరులోగా మీ ఎంట్రీ మాకు అందాలి. 6. జూన్ నెల సంచికలో ఫలితాలు వెలువడతాయి.\n\n1. పదకొండేళ్ళ ప్రాయం వరకు అతడు అందరిలాగే ఉండేవాడు. ఆ తరవాత ఎనిమిదేళ్ళ\nపాటు వేగంగా పెరిగాడు. అమితమైన అతని ఎత్తే అతన్ని నానా ఇబ్బందులకు గురి\nచేసింది. అతడి పేరేమిటి?\n\n2. బానిసవంశ ఆద్యుడు ఎవరు?\n\n3. “మూర్ఖులు ఇటువంటి ఏనుగునే కాదు, అమూల్య మైన మరిదేనిసైని పోగొట్టు కుంటారు. మూర్ఖుడు తన అవివేకాన్ని తనకుతానై పదిమంది ఎదుటా చాటు కుంటాడు,” అన్న మావటి వాడి మాటలు ఏ కథలో చోటుచేసుకున్నాయి?\n\n4. తన జ్ఞాన సంపదతో తన తమ్ముళ్ళనిద్దరినీ జలరాక్షిని నుంచి విడిపించిన రాకుమారుడు ఎవరు?\n\n5. జైనమతంలోని రెండు శాఖలు ఏవి?\n\n6. జొరాష్టియన్ల ప్రార్థనాస్థలం పేరేమిటి?\n\n7. సుప్రసిద్ధభారతీయ చిత్రకారుడు ఎం.ఎఫ్. హుస్సేన్‌కు పారితోషికంగా 101 కోట్లు ముందుగానే చెల్లించి, ఆయనచేత 100 చిత్రాలు గీయించడానికి పూనుకు న్నాడు బొంబాయికి చెందిన ఒక వ్యాపార వేత్త. ఆయన పేరేమిటో తెలుసా?\n\n8. ఈ చిత్రం ఏ కథలో చోటుచేసుకున్నది?\n\nమహనీయుల జీవితాల్లో ఆసక్తికర ఉదంతాలు (4)\nవిలువలకు సంబంధించిన విషయం!\n\nమెసిడోనియారాజు ఫిలిప్ గురించీ, ఆయనకన్నా\nసుప్రసిద్ధుడైన ఆయన కుమారుడు అలెగ్జాండర్\nజీవితంలో జరిగిన కొన్ని ఆసక్తికర ఉదంతాలను\nగురించీ గత సంచికలలో ముచ్చటించుకున్నాం.\nఇప్పుడు మరొక విశేషం చూద్దాం. అలెగ్జాండర్\nపిన్నవయసులోనే అనేక దేశాలలో విజయకేతనం\nఎగురవేశాడు. పర్షియాను, ఈజిప్పును జయిం\nచాడు. భారత దేశంపై దండయాత్ర చేశాడు.\nప్రపంచ విజేత కావాలన్న కాంక్షతో ఇన్ని చేసి\nనప్పటికీ, ఆనాటి గొప్ప తత్వవేత్తగా ప్రసిద్ధిగాం\nచిన అరిస్టాటిల్ శిష్యుడైన అలెగ్జాండర్ మనసు-\nయుద్ధాలు, విజయాలను గురించి మాత్రమే సర్వ\nవేళలా ఆలోచిస్తూ ఉండేదికాదు. వీలయినప్పుడల్లా\nతత్వవేత్తల, పండితుల సాహ\nచర్యం కోరుకునేది. జ్ఞాను\n\nలతో ఇష్టాగోష్ఠి జరపడానికి అలెగ్జాండర్ తనివి\nతీరని ఆసక్తి కనబరచేవాడు.\n\nఆ కాలంలో ఏథెన్స్ నగర పరిసర ప్రాంతంలో\nడియోజినిస్ అనే సుప్రసిద్ధ తత్వవేత్త ఉండే\nవాడు. ఆయన నివాసం ఒక రాతి తొట్టి. అధికార\nదర్పాన్నీ, అహంభావాన్నీ ఆయన తీవ్రంగా నిరసిం\nచేవాడు. నిరాడంబరుడైన ఆయన్ను విరాగిగా,\nరంథ్రాన్వేషిగా చెప్పుకునేవారు. అయితే ఆయన\nలోని అసమానమైన వివేకం, అద్భుతమైన వాక్చా\nతుర్యం అందరినీ అలరించేవి!\n\nఒకనాడు అలెగ్జాండర్ ఆయన్ను చూడడా\nనికి వెళ్ళి, కొన్ని ప్రశ్నలు అడిగాడు. డియోజినిస్\nఅన్నిటికీ సూటిగా సమాధానాలు చెప్పాడు. వాటిని\nవిన్న అలెగ్జాండర్ ముగ్ధుడై, తత్వవేత్తను చక్కని\nకానుకలతో సత్కరించాలని ఆశించాడు. తలపై"
        },
        {
            "title": "చందమామ క్విజ్ - 3",
            "page_start": 39,
            "author": "చందమామ బృందం",
            "pdf_page": 39,
            "content": "కప్పుకూడా లేని ఆ గొప్ప తత్వవేత్త మీద అలె\nగ్జాండర్‌కు కనికరం కలిగింది. ధనమో, భవనమో\nఆయన కోరుకున్న సంపదలను ఇవ్వాలని నిర్ణయిం\nచాడు. “డియోజినిస్, నీకు ఏంకావాలో కోరుకో,\nఇస్తాను,” అన్నాడు అలెగ్జాండర్.\n\nడియోజినిస్ సమాధానం ఇవ్వలేదు. బహుశా\nఎలాంటి కోరికలు కోరుకుందామా అని ఆయన\nఆలోచిస్తున్నాడేమో అని భావించిన అలెగ్జాండర్,\nఆయన కోరిక వినడానికి కుతూహలంతో నిరీక్షిం\nచాడు. అయితే, తత్వవేత్త మౌనంగా ఊరుకు\nన్నాడే తప్ప నోరువిప్పలేదు.\n\nఅలెగ్జాండర్ మళ్ళీ, “ఏం కావాలో కోరుకో,”\nఅనడంతో తత్వవేత్త ప్రశాంతంగా, “నామీద పడే\nసూర్యకాంతికి అడ్డంగా నిలబడ్డావు. అది నా మీద\nపడేలా కొద్దిగా పక్కకు త్పుకో చాలు,” అన్నాడు.\n\nరాజువెనక నిలబడ్డ ప్రముఖులు డియోజినిస్\nఅసందర్భ పొగరుబోతు సమాధానానికి ఆగ్రహించి,\nరాజు అతన్ని శిక్షించగలడని భావించారు. అయితే\n\nరాజు వారితో సెమ్మదిగా, “నేనేగనక అలెగ్జాండర్ కానట్టయితే, డియోజినిస్‌లా ఉండేవాణ్ణి!”\n\nఅంటూ అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nడియోజినిస్‌కు ఒక పేద అభిమాని ఉండే\nవాడు. అతడే తత్వవేత్తకు తను తినేదాంట్లో\nరోజూ ఇంత పెట్టేవాడు. ఒకనాడు అరిస్టిపస్ అనే\nమరొక తత్వవేత్త డియోజినిస్‌ను చూడవచ్చాడు.\nఏథెన్స్ నగర రాజు పోషణలో ఉండడం వల్ల\nఅరిస్టిపస్ సుఖమయ జీవితం సాగిస్తున్నాడు.\nఆయన వచ్చినప్పుడు డియోజినిస్ జావ తాగుతూ\nకనిపించాడు. దాన్ని చూసిన అరిస్టిపస్, “మిత్రమా,\nరాజు అభిమానానికి పాత్రుడివయ్యేలా నడుచు\nకోవడం నీకు తెలిసి ఉంటే, ఇలా ఈ జావ తాగి\nబతకవలసిన దుస్థితి ఉండేది కాదు,” అన్నాడు.\n\n“జావతాగి బతకడం ఎలాగో తెలిసి ఉంటే,\nనీకు రాజుకు అభిమానపాత్రుడిగా నడుచుకోవల\nసిన దుస్థితి ఉండేది కాదు, మిత్రమా,” అని ప్రత్యు\nత్తరమిచ్చాడు డియోజినిస్ హేళనగా. -(ఎం.డి)\n\nచందమామ క్విజ్ - 1 (ఫిబ్రవరి '06)\n\nవిజేతలకు అభినందనలు.\n\n1. ఎ. తేజస్విని, నాగ్పూర్ - 441 122 (ఎం.పి)\n\n2. కె. వినోద్, బండారులంక - 533 22, తూ.గో. జిల్లా (ఆం.ప్ర)\n\n3. జి. చంద్రశేఖర్, త్యాజంపూడి - 534 306, ప.గో. జిల్లా (ఆం.ప్ర)\n\n4. శృతికీర్తి, బొబ్బిలి- 535 558, విజయనగరం జిల్లా (ఆం.ప్ర)\n\n5. పి.వి. అంజనీలాస్య, తెనాలి, గుంటూరు జిల్లా (ఆం.ప్ర)\n\nచందమామ క్విజ్ - 1 సమాధానాలు\n\n1. ముంబయిలోని చప్రపతి శివాజీ టర్మినస్.\n\n2. విచిత్ర స్వప్నం.\n\n3. తాజ్మహల్.\n\n4. కళరిపయట్టు, బోధిధర్ముడు.\n\n5. ఆ తోటలో ఎర్ర గులాబీ.\n\n6. ముగ్గురు రాకుమారులు."
        },
        {
            "title": "విలువలకు సంబంధించిన విషయం!",
            "page_start": 40,
            "author": "ఎం.డి.",
            "pdf_page": 40,
            "content": "గ్రహాపాటు\n\nసారంగధర రాజ్యంలో, ఆంజనేయశర్మ అనే దైవజ్ఞ జ్యోతిష్కుడు వుండేవాడు. జాతకం చెప్పడంలో అతనికి అతనే సాటి. చుట్టు పక్కల గ్రామాలనుంచి ఎంతో మంది వచ్చి, తమ జాతకాలు చెప్పించుకునేవారు.\n\nఒక రోజు ఉంటున్నపోక శర్మ ఆ రాజ్యం ఏలుతున్న విక్రముడి జాతకం చూశాడు. మీన్మేషాలు గుణించాడు. తాళపత్రిగ్రంథాలు పరిశీలించాడు. ఎన్ని చూసినా రాజుగారి జాతకం బాగున్నట్టుగా అతనికి కనిపించలేదు.\n\nవిక్రముడికి గొప్ప రాజ్యాపాలనాదక్షుడని పేరు. ప్రజల అవసరాలు తెలుసుకుని, అడగకుండానే వారికోర్కెలు నెరవేరుస్తూం టాడు. ఉత్తరాధికారి అయిన రాజుగారి కుమారుడికి ఇంకా బాల్యదశ దాటలేదు.\n\nఆ దేశపు పౌరుడుగా వుంటూ, రాజుగారికి ప్రమాదం జరగబోతున్నట్టు తెలుసుకుని కూడా, ఆ సంగతి ఆయనకు చెప్పక పోవడం దేశద్రోహం అని భావించాడు శర్మ. అందుకని\n\nతమ రాజ్యానికి రాబోయే గండాన్ని నివారించినవాడినవుతానని ఆలోచించి, స్వయంగా తనే అశ్వం మీద అప్పటికప్పుడే రాజధానికి బయలుదేరాడు.\n\nమూడు రోజులు ప్రయాణించి, ఆంజనేయశర్మ రాజుగారి ప్రాసాదం చేరుకోగలిగాడు. ఐతే, అతన్ని అక్కడ ద్వారపాలకులు అడ్డగించారు.\n\n“నేను ఆంజనేయశర్మ అనే జ్యోతిష్కుణ్ణి. రాజుగారితో ముఖ్యమైన పనివుంది. వెంటనే పోయి వారిని దర్శించుకోవాలి,” అని అతడు, ద్వారపాలకులకు విన్నవించుకున్నాడు.\n\n“ఆ పనేమిటో తమరు తెలియజేస్తే, మేము రక్షణాధికారికి చెప్పి, మిమ్మల్ని రాజ దర్శనానికి పంపడానికి అనుమతి తీసుకుంటాం,” అన్నారు ద్వారపాలకులు.\n\n“ఆ పని చాలా రహస్యమైంది. కేవలం రాజుగారికి మాత్రమే చెప్పాలి!” అని వాదించాడు ఆంజనేయశర్మ.\n\n“వియోగి”\n\nఅంతలో రక్షణాధికారి అటుగా వచ్చి, ఆంజనేయశర్మను చూసి, ద్వారపాలకులను, “ఎవీయన? ఏమిటీగొడు?” అని అడిగాడు.\n\nద్వారపాలకులు జరిగింది ఆయనకు వివరించారు. రక్షణాధికారి, శర్మకేసి పరీక్షగా ఒకసారి చూసి, “శర్మా! అందరి ముందూ నువ్వు వచ్చిన పని చెప్పడం ఇష్టంలేకపోతే, నా చెవిలో చెప్పు,” అన్నాడు.\n\nఅందుకు ఆంజనేయశర్మ, “మన్నించాలి! ఆ విషయం ఒక్క రాజుగారికే విన్నవించు కోవాలి. అతి రహస్యం!” అని చెప్పాడు.\n\n“నేను రాజుగారి ప్రాసాద ప్రధాన రక్షకుణ్ణి. నాకు తెలియని రహస్యాలు ఏమీ వుండవు. సందేహించక విన్నవించుకో,” అన్నాడు ఆజ్ఞాపిస్తున్నట్టు రక్షణాధికారి.\n\nఆంజనేయశర్మకాసేపు తటపటాయించి, అతని చెవిలో చిన్నగా చెప్పాడు. అదివింటూనే అదిరిపడిన రక్షణాధికారి, “నీకెలా తెలుసు?” అని అడిగాడు.\n\n“శాస్త్రమండీ, శాస్త్రం!” అన్నాడు శర్మ.\n\n“నువ్విక్కడేవుండు. నేను భవనంలోకి పోయి, అనుమతి కోరివస్తా,” అంటూ రక్షణాధికారి, భవనంలోకి పోయి, జ్యోతిష్కుడు చెప్పినవార్తను, మంత్రిగారి చెవిలో ఊదాడు.\n\nమంత్రి కంగారుపడిపోతూ కొద్దిసేపు మాట్లాడలేక మౌనంగా వుండిపోయాడు.\n\n“రాజుగారికి ఈ విషయం చెప్పమం టారా?” అని అడిగాడు రక్షణాధికారి.\n\n“ఏమాత్రం వద్దు. ముందు వాణ్ణిచెరసా లలో బంధించి, అసలు విషయం కక్కించండి,” అంటూ ఆజ్ఞాపించాడు మంత్రి.\n\nరాజుగారి దర్శనం, ఆయన నుంచి సన్మానం కోసం కలలుకంటున్న ఆంజనేయ శర్మను, రాజభటులు వచ్చి బంధించి చెరసా లలో వేశారు. శర్మ కళ్ళనీళ్ళు పెట్టుకుని ఎంత బ్రతిమాలినా వాళ్ళువినకుండా, “చెప్పు, నీకీ విషయం ఎలా తెలిసింది? నీతో పాటు మయెతమంది రాజద్రోహులున్నారు?” అంటూ శర్మను చిత్రహింసలు పెట్టసాగారు.\n\nగంట తర్వాత రక్షణాధికారి, ఆంజనేయ శర్మను చూడవచ్చాడు. శర్మ, అతణ్ణి చూస్తూనే భోరుమంటూ, “నాకీ దుర్గతి ఏమిటి? ఏదో రాజుగారి ఆపద తొలగిద్దామని వస్తే, నేను ఆపదల్లో చిక్కుకోవడమేమిటి? నా పాటికి నేను, నా దగ్గరికి వచ్చిన వారి జాతకాలు చూసుకోకుండా, ఎక్కడో తాళపత్రాల్లో మూలపడివున్న రాజుగారి జాతకం చూడడం"
        },
        {
            "title": "గ్రహపాటు",
            "page_start": 42,
            "author": "చందమామ బృందం",
            "pdf_page": 42,
            "content": "ఎందుకు? అంతా కొరివితో తలగోక్కున్నట్టయింది. ఇప్పుడు నాకు బుద్ధి వచ్చింది, మహా ప్రభూ! తమరు నన్ను వదిలి పెడితే మరుక్షణం మా ఊరుకు వెళ్ళిపోతాను. ఇదంతా నా ప్రారబ్ధకర్మ, గ్రహపాటు!” అంటూ కాళ్ళావేళ్ళా పడ్డాడు.\n\n“ఓయ్, శర్మా! ఊరికే కర్మసిద్ధాంతం వల్లిచకు. అస్సలు మీ రాజద్రోహుల ముఠాలో ఎంత మంది వున్నారు? ఏరకం ఎత్తుగడలూ, వ్యూహరచూ చేశారు? వేగిరు బయటపెట్టు,” అంటూ రక్షణాధికారి కళ్ళెర్ర చేశాడు.\n\n“బాబూ, నమ్మండి! నాకే పాపం తెలియదు,” అని శర్మ రెండు చేతులూ ఎత్తి రక్షణాధికారికి నమస్కరించాడు.\n\nఐతే, రక్షణాధికారి, శర్మమాటలు నమ్మక భటులతో, “ఇతను నిజం చెప్పేవరకూ, అన్ని రకాల హింసలూ ప్రయోగించండి!” అని అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nఆ మర్నాడు సారంగధర రాజు విక్రముడు, వాహ్యాళికి పోతున్నప్పుడు, ఎవరో గుర్తు తెలియని వ్యక్తి, ఆయన్ని బాణంతో కొట్టి పారిపోయాడు. రాజు స్వర్గస్తుడయ్యాడు.\n\nరాజు మరణించిన సంగతి తెలియగానే, ఆస్థాన జ్యోతిష్కుడు, మంత్రితో, “రాజు గారికి జాతకరీత్యా రానున్న గండాన్ని అడ్డు కునే వారికి కూడా మరణం తప్పదన్నది జాత కంలో స్పష్టంగా వున్నది. ఇది ఎరిగిన నేను, రాజుగారిని ఎలా హెచ్చరించడమా అని ఆలోచిస్తూండగా, ఈ ఘోరు జరిగిపోయింది!” అంటూ కళ్ళు తుడుచుకున్నాడు.\n\nమంత్రి ఎంతో విచార పడుతూ, “ఆంజనేయశర్మ గొప్ప రాజభక్తి గలవాడు. అనవసరంగా అపార్థం చేసుకున్నాం. అతణ్ణి ఘనంగా సన్మానించడం మన విధి!” అని, రక్షణాధికారిని పిలిచి, శర్మను తన సమక్షానికి తీసుకురమ్మన్నాడు.\n\nరక్షణాధికారి అక్కణ్ణించి బయల్దేరి వెళ్ళి, అరగంట తర్వాత తిరిగి వచ్చి మంత్రితో, “మంత్రిమ్యా! ఆంజనేయశర్మ, మనం బంధించిన చెరసాలలో చిత్రహింసలకు లోనై గుండె ఆగి, మహారాజుగారికన్న ముందుగానే కాలం చేశాడు. మహారాజుగారి జాతకం చూసిన శర్మ, పాపం, తన జాతకం చూసుకోవడం మరిచి పోయాడు!” అని చెప్పాడు.\n\nతానుత్విన గొయ్యి\n\nబ్రహ్మదత్తుడు కాశీరాజ్యాన్ని పరిపాలించే కాలంలో ఆయన వద్దపింగళుడనే పురోహితు డుండేవాడు. ఆయన శరీరచ్ఛాయ పింగళ వర్ణం, ఆయన తల బట్టతల, నోరు బోసినోరు. బోధిసత్వుడు తక్కారియుడనే యువకుడుగా పింగళుడికి శిష్యుడై విద్యాభ్యాసం చేస్తూ ఉంటున్నాడు.\n\nరాజపురోహితుడైన పింగళుడికి ఒక బావ మరిది ఉన్నాడు. ఆయన కూడా పింగళ వర్ణమూ, బట్టతలా, బోసినోరూ కలవాడు. అంతేగాక పింగళుడితో సమానమైన విద్వత్తు కలవాడు కూడా. బావమరుదులిద్దరూ ఒకరి కంటే మరొకరు గొప్పవారమని తలచడంవల్ల ఇద్దరి మధ్యా బద్ధమైరం ఉంటూ వచ్చింది. తన బావమరిదిని ఎలాగైనా నాశనం చేద్దామనే దుర్భుద్ధితో పింగళుడు చాలా యత్నాలు చేశాడుగాని, అవేవీ ఫలించలేదు.\n\nచిట్టచివరకు పింగళుడు తన బావమరిదిని చంపెయ్యటానికి ఒక యుక్తి పన్నాడు.\n\nఆయన రాజుగారి వద్దకు వెళ్ళి, “మహా ప్రభూ, మన కాశీనగరం భారత దేశానికంత టికీ అత్యుత్తమ నగరం. తాము దేశంలోని రాజులందరిలోకీ చాలా గొప్పవారు. అలా టప్పుడు మన కోటలోనే నిర్మాణ లోపం ఉండటం శోచనీయం. మన దక్షిణ ద్వారం నిర్మించటంలో తప్పున్నది. అది మనకు ఎంతో అశుభం. మనకు దానివల్ల దేశంలో ఎంతో అపఖ్యాతి కూడానూ. ఉపేక్షించకుండా ఆ దోషాన్ని వెంటనే సవరణ చెయ్యాలి,” అని చెప్పాడు.\n\n“అందుకుగాను మనం ఏం చేయాలి?”\n\nఅని రాజుగారు పింగళుణ్ణి అడిగాడు.\n\n“ఆ ద్వారాన్ని ముందు పడగొట్టాలి. తర్వాత, శుభప్రదమైన కలప తెచ్చి మరొక ద్వారం తయారు చేయించాలి. అప్పుడు నగర దేవతలకు బలులు జరిపించి, శుభ ముహూర్తాన కొత్త ద్వారాన్ని నిలబెట్టాలి,” అన్నాడు పింగళుడు.\n\nరాజుగారు సమ్మతించాడు. ఆయన ఆజ్ఞతో పింగళుడు దక్షిణ ద్వారాన్ని పడగొట్టించాడు. దాని స్థానంలో ఏర్పరచటానికి గాను కొత్త ద్వారం త్వరగానే తయారయింది కూడా.\n\nపింగళుడు రాజుగారి వద్దకు వెళ్ళి, “మహారాజా, కొత్త ద్వారం తయారయింది. అది నిలబెట్టటానికి యేపు దివ్యమైన ముహూర్తు ఉన్నది. అవసరం అయిన బలి జరిపి ద్వారం నిలబెట్టటానికి తమ అనుమతి ఇవ్వండి!” అన్నాడు వినయంగా.\n\n“బలి ఇవ్వటానికి ఏమేమి ఏర్పాట్లు జరగాలి?” అని రాజుగారు అడిగాడు.\n\n“పింగళ వర్ణమూ, బట్టతలా, బోసినోరూ గల ఒక బ్రాహ్మణ్ణిబలి ఇవ్వవలసి ఉంటుంది, మహారాజా! ఈ ద్వారాన్ని సంరక్షించే మహా శక్తులను అలాటి బ్రాహ్మాడి రక్తమాంసాలతో ముందుగా తృప్తిపరచాలి. ఆ తరవాత ఆ బ్రాహ్మణ్ణి అక్కడే పాతిపెట్టి, పాతిన చోట కొత్త ద్వారం నిలబెట్టాలి,” అన్నాడు పింగళుడు.\n\n“సరే, అలాంటి బ్రాహ్మణ్ణి పెతికి తెప్పించి, ద్వారం పెట్టించు!” అన్నాడు రాజుగారు.\n\nతనకు ప్రబల శత్రువైన బావమరిదిని హతమార్చటానికి రాజుగారి అనుమతి దొరి కిందిగదా అని పింగళుడికి పరమానందం కలిగింది. ఆయన ఇంటికి వెళ్ళితన భార్యతో, “ఇదుగో, రేపటితో నీ అన్నకు ఆయువు మూడింది! వాణ్ణి కొత్త ద్వారానికి బలి ఇవ్వ బోతున్నాను, చూసుకో!” అని నిర్భయంగా ప్రగల్భాలు పలికాడు.\n\n“మా అన్ననే ఎందుకు బలి ఇవ్వాలి? దానికి రాజుగారు ఎలా ఒప్పుకున్నారు?” అని పింగళుడి భార్య అడిగింది."
        },
        {
            "title": "తానుతవ్విన గొయ్యి",
            "page_start": 45,
            "author": "చందమామ బృందం",
            "pdf_page": 45,
            "content": "“ఫలానివాణ్ణి బలి ఇస్తానని నేను రాజు గారితో చెప్పానా ఏమిటి? పింగళ వర్ణమూ, బోసి నోరూ గల బ్రాహ్మాడు బలికి కావాల న్నాను, రాజుగారు సరేనన్నారు! రేపు నేను బయలుదేరి వెళ్ళి మీ అన్నను చూపించి, వాడు బలికి పనికి వస్తాడంటాను. ఎవరు కాదంటారు?” అన్నాడు పింగళుడు.\n\nపింగళుడి భార్య తన భర్తతో ఇంకేమీ అనక, తన అన్నకు రహస్యంగా జరిగిన విషయమంతా కబురుచేసి, ఈ గండం త్పుకోవాలంటే తెల్లవారే లోపుగా ఊరు దాటి వెళ్ళిపొమ్మని సలహా ఇచ్చింది.\n\nతనను చంపటానికి పింగళుడు చేసిన ప్రయత్నమంతా తెలియగానే ఆయన బావ మరిది, తనలాగే పింగళ వర్ణమూ, బోసి నోరూ, బట్ట తలా ఉండేవారిని మరి ఒకరిద్ద\n\nరిని కూడా కలుపుకుని, ఆ రాత్రే నగరం విడిచి వెళ్ళిపోయాడు.\n\nమర్నాడు తెల్లవారుతూనే పింగళుడు రాజుగారి వద్దకు వెళ్ళి, “మహారాజా, బలికి కావలసినటువంటి మనిషి ఫలాని చోట ఉంటాడు, వాణ్ణి ఇక్కడికి పిలిపించండి!” అని చెప్పాడు.\n\nమెటనేరాజుగారు తనభటులనుపంపాడు. వారు పింగళుడు చెప్పిన చోటికి వెళ్ళి, అక్కడ ఉండే మనిషి క్రితం రాత్రే దేశం విడిచి వెళ్ళి పోయినట్టు తెలుసుకుని, ఆ విషయం రాజు గారికి చెప్పటానికి తిరిగి వచ్చారు.\n\nభటులు చెప్పిన సంగతి వినగానే రాజు గారు, “అరేరే, ఇప్పుడేం చేసేటట్టు? అలాటి లక్షణాలు గల బ్రాహ్మణ్ణి ఎలాగైనా సంపాదించి తీరాలి!” అన్నాడు.\n\nదానికి మంత్రులు, “ఇదేమంత పెద్ద సమస్య, మహారాజా? మన పురోహితుడిలో అవసరమైన లక్షణాలన్నీ ఉన్నాయిగదా! ఆయననే బలి ఇప్పించండి!” అని రాజుకు సలహా ఇచ్చారు.\n\n“అలాగే చేయవచ్చుగాని, నాకు పురోహితుడు లేకుండాపోతే ఎలా? అందుకు తగినవాడు మరెవడైనా ఉన్నాడా? ఆ సంగతి ముందు ఆలోచించండి,” అన్నాడు రాజు.\n\n“మన పురోహితుడి వద్ద తక్కారియుడనే శిష్యుడున్నాడు. అతను గురువు కన్న కూడా తెలివిగలవాడని పేరు పడ్డాడు. అతన్ని తమరు పురోహితుడుగా పెట్టుకోవచ్చు,” అని మంత్రులు చెప్పారు.\n\nవెంటనే రాజుగారు తక్కారియుణ్ణి పిలి పించి, “నిన్ను ఇకనుంచీ నా పురోహితుణ్ణిగా నియమిస్తున్నాను. నువ్వు ఈ పింగళుణ్ణి శాస్త్రోక్తంగా బలి ఇచ్చి, పాతి పెట్టించి, ఆయన మీదుగా ద్వారం పెట్టించు!” అని ఆజ్ఞాపించాడు.\n\nతక్కారియుడు దక్షిణ ద్వారం వద్దకు బయలుదేరి వెళ్ళాడు. పింగళుణ్ణి యజ్ఞపటువులాగా అలంకరించి చేతులూ, కాళ్ళూ బంధించి కొత్తద్వారం వద్దకు చేరవేశారు. బలి జరిపే నిమిత్తమై, ద్వారం ఏర్పాటు కావలసిన చోట, ఒక లోతైన గొయ్యి తవ్వి ఉన్నది. ఆ గోతిలోకి గురుశిష్యులిద్దరూ ప్రవేశించారు.\n\nపింగళుడు వలవలా ఏడుస్తూ, “ఒరే శిష్యా! ఇంకొకరి కోసం తవ్విన గోతిలో నేనే ప్రవేశించాను గదరా!” అన్నాడు.\n\n“స్వామీ, పనిగట్టుకొని పరులకు కీడు చేయాలని చూసేవాడు ఎప్పటికయినా తాను తీసుకున్న గోతిలో తాను పడక తప్పదు. మీరేమీ విచారించకండి. నేను రాజుగారి వద్దకు వెళ్ళి సరి అయిన ముహూర్తం అర్ధ రాత్రిదాకా లేదని చెబుతాను. ఆ తరవాత ఏదో ఒక ఉపాయం చేసి మీ ప్రాణాలు కాపాడ తాను!” అన్నాడు తక్కారియుడు.\n\nఅతను ఆ ప్రకారమే బలికి ముహూర్తం అర్ధరాత్రికి మార్పించాడు. ఆ రాత్రి చీకటిలో అతను పింగళుణ్ణి ఊరు విడిచి పారిపామ్మని, ఒక చచ్చిన మేకను తెచ్చి గోతిలో పూడ్పించేసి, తెల్లవారేలోగా అక్కడ కొత్త ద్వారం ప్రతిష్ఠ చేయించాడు.\n\nరామాయణం\n\nరామలక్ష్మణులను వెంటబెట్టుకుని విశ్వా మిత్రుడు ఈశాన్య దిక్కుగా వెళ్ళి జనకమహా రాజు యజ్ఞం చేస్తున్న చోటికి చేరాడు. యజ్ఞశాల చుట్టూ అనేక ఋషి నివాసాలున్నాయి. విశ్వామిత్రుడు కూడా ఒక నివాసం తమకై ఏర్పాటు చేయించాడు.\n\nఈలోపల జనకమహారాజుకు విశ్వా మిత్రుడు వచ్చినట్టు తెలిసింది. ఆయన తన పురోహితుడైన శతానందుడితో సహా వచ్చి విశ్వామిత్రుడికి అర్హ్యపాద్యాలిచ్చి పూజిం చాడు. జనక మహారాజు విశ్వామిత్రుడితో తన యజ్ఞం పూర్తికావటానికి ఇంకా పన్నెండు రోజులున్నవని చెప్పి, రామలక్ష్మణులను చూసి, “ఈ రాజపుత్రులెవరు? ఎవరి కుమారులు” అని అడిగాడు. విశ్వామిత్రుడు జనకుడికి రామలక్ష్మణులను పరిచయం చేసి,\n\n“మీ వద్ద ఉండే వింటిని ఎక్కుపెట్టటం సాధ్యమవుతుందేమో చూడడానికి, ఈ రాకు మారులు ముఖ్యంగా ఇక్కడికి వచ్చారు,” అని తెలియపరిచాడు.\n\nజనకుడి వద్ద పురోహితుడుగా ఉంటున్న శతానందుడు అహల్యా గౌతముల పెద్ద కుమారుడు. రాముడి వల్ల తన తల్లికి శాప విమోచనం జరిగిందనీ, తన తల్లిని శపించి వెళ్ళిపోయిన తండ్రి ఆశ్రమానికి తిరిగి వచ్చాడనీ విని శతానందుడు ఎంతో సంతోషించాడు. అతను రాముడికేసి తిరిగి, “రామా, ఈ విశ్వా మిత్ర మహాముని అనుగ్రహం సంపాదించటం వల్ల నీవు ధన్యుడవయ్యావు. ఈ మహనీయుడి విచిత్రగాథ చెబుతాను విను,” అంటూ, విశ్వామిత్రుడి జీవిత వృత్తాంతం ఈ విధంగా చెప్పసాగాడు :\n\nబ్రహ్మదేవుడికి కుశుడనే కుమారుడు పుట్టాడు. ఆయనకు కుశనాభుడు పుట్టాడు. కుశనాభుడి కొడుకైన గాధికి విశ్వామిత్రుడు కొడుకైపుట్టి, చాలాకాలం రాజ్యం చేశాడు. ఆ కాలంలో ఆయన ఒక అక్షహిణి సేనను వెంటబెట్టుకుని పర్యటన చేస్తూ వసిష్ఠ మహాముని ఆశ్రమానికి వచ్చాడు. తపస్సులో నిమగ్నులై ఉండే ఋషులతో ఆ ఆశ్రమం రెండో బ్రహ్మలోకంలాగా ఉన్నది.\n\nతన ఆశ్రమంలోకి వచ్చిన విశ్వామిత్రుడికి వసిష్ఠుడు అతిథి సత్కారాలు చేశాడు. ఇద్దరూ కుశలప్రశ్నలు చేసుకున్నారు. కొంచెంసేపు ఇష్టాగోష్ఠి జరిగాక వసిష్ఠుడు తన అతిథికీ ఆయన పరివారానికి విందు చేస్తాన న్నాడు. “తమ దర్శనమే నాకు గొప్ప విందు. వేరే విందు లెందుకు?” అంటూ విశ్వా మిత్రుడు బయలుదేరబోయాడు. కాని\n\nవసిష్ఠుడాయనను బలవంతాన ఆపి, శబల అనే తన కామధేనువును పిలిచి, భక్యభోజ్య లేహ్యా చోప్య పానీయాలతో అందరికీ షడ్ర సోపేతమైన విందు ఏర్పాటు చేయమన్నాడు. శబల అలాగే చేసింది.\n\nవిశ్వామిత్రుడీ విందుకు ఎంతో ఆనం దించి, “మహర్షీ, నాకు శబలను ఇప్పించండి. దీనికి మారుగా లక్షగోవులను ఇచ్చు కుంటాను. శ్రేష్ఠమైన వస్తువులన్నీ రాజుకే చెందాలి గనక, న్యాయంగా ఈ కామధేనువు నాకే చెందాలి,” అన్నాడు.\n\n“మహారాజా, లక్షగోవులు కాదు, నూరు కోట్ల గోవుల నిచ్చినానేను శబల నివ్వను. ఇదే నాకున్న ధనం. మా ఆశ్రమం యావత్తూ దీనిపైనే ఆధారపడి ఉన్నది,” అన్నాడు వసిష్ఠుడు.\n\nవిశ్వామిత్రుడు వసిష్ఠుడికి అడిగినంత బంగార మిస్తానన్నాడు. రత్నరాసులిస్తాన న్నాడు. శబలను ఎలాగైనా తన కివ్వమన్నాడు. వసిష్ఠుడు నిరాకరించాడు. అప్పుడు విశ్వామిత్రుడు శబలను బలాత్కారంగా తీసుకు పోవటానికి ఉద్యమించాడు. శబల తనను పట్టవచ్చిన రాజభటులను కుమ్మి, రంకెలు వేస్తూ, కన్నీరుకారుస్తూ వచ్చి వసిష్ఠుడి కాళ్ళపై బడి, “ఏమిటీ అన్యాయం?” అన్నది.\n\nవసిష్ఠుడు శబలతో, “విశ్వామిత్రుడు అక్షహిణిసేనతో వచ్చిన బలశాలి. నాకాబలం లేదు. నేనేం చేసేది?” అని అడిగాడు.\n\n“తమ తపశ్శక్తి ముందు ఈ విశ్వామిత్రుడి బలం ఏమిటి? ఈ సేనలను సర్వనాశనం చేయగల బలాలను, నేనే సృష్టి"
        },
        {
            "title": "రామాయణం – 4",
            "page_start": 49,
            "author": "చందమామ బృందం",
            "pdf_page": 49,
            "content": "స్తాను, నాకు అనుమతి నివ్వండి,\" అన్నది కామధేనువు.\n\nకామధేనువు రంకెలు వేస్తూంటే పప్ల వులూ, మ్లేచ్ఛులూ అనంతంగా పుట్టుకొచ్చి విశ్వామిత్రుడి సేనలను నుగ్గుచెయ్యసాగారు. విశ్వామిత్రుడు రథమెక్కి తనకు తెలిసిన దివ్యాస్తాలను ఈ సేనలపై ప్రయోగించ సాగాడు. కామధేనువు ఇంకా శకులనూ, కాంభోజులనూ, హరీతులనూ, కిరాతులనూ సృష్టిస్తూనే ఉన్నది. వారు విశ్వామిత్రుడి సేనను మట్టుపెట్టేస్తున్నారు.\n\nఇది చూసి విశ్వామిత్రుడి కొడుకులు నూరుమంది ఆయుధాలతో వసిష్ఠుడిపైకి వెళ్ళారు. ఆయన ఒక్కసారి హుంకారం చేసే సరికి నూరుగురూ భ్రమ్మమైపోయారు. తన సేన అంతా పోయింది, నూరుగురు కొడుకులు క్షణంలో చచ్చారు. విశ్వామిత్రుడికి తీరని పరాభవం జరిగింది. ఆయన రెక్కలు విరి చిన పక్షిలాగా అయిపోయి, చావగా మిగిలిన ఒక కొడుకుపై రాజ్యభారం వేసి, హిమాలయా నికి వెళ్ళి అక్కడ శివుణ్ణి గురించి తపస్సు చేశాడు.\n\nకొంతకాలానికి శివుడు ప్రత్యక్షమై ఏమి వరం కావాలో కోరుకోమన్నాడు.\n\nదేవతలూ, గంధర్వులూ, యక్షులూ, రాక్షసులూ అధిదేవతలుగాగల అస్త్రాలన్నీ తనకు వశం కావాలనీ, సాంగోపాంగంగా ధనుర్వేదమంతా తనకు కరతలామలకం కావాలనీ విశ్వామిత్రుడు కోరాడు.\n\nశివుడు ఆయన కోరిక తీర్చి అంతర్ధాన మైనాడు.\n\nఈ విధంగా సాధించిన అస్త్రాలతో హిమ్మణ్ణి నిర్మూలించదలిచి విశ్వామిత్రుడు వసిష్ఠా శ్రమం ప్రవేశించి, తన అస్త్రాలతో ఆశ్రమాన్ని దహించసాగాడు. అక్కడి ఋషులు చెల్లాచెద రుగా పరిగెత్తారు. పక్షులూ, మృగాలూ పారి పోయాయి. క్షణంలో ఆశ్రమం శూన్యమై పోయింది.\n\nవసిష్ఠుడు ఆగ్రహావేశంతో తన బ్రహ్మ దండం ఎత్తి విశ్వామిత్రుడి కెదురువచ్చాడు. విశ్వామిత్రుడు ఆగ్నేయాస్త్రం ప్రయోగించాడు. వసిష్ఠుడి బ్రహ్మదండాన్ని తగలగానే అది కాస్తా చల్లారిపోయింది.\n\nవిశ్వామిత్రుడు కొన్నివందల అస్త్రాలను ప్రయోగించాడు. కాని హసిష్ఠుడి బ్రహ్మదండం అన్నిటినీ దిగమింగేసింది. వసిష్ఠుడి బ్రహ్మ దండం నుంచీ, ఆయన శీర్షీరునుంచీ జ్వాలలు చిమ్ముతున్నాయి, రవ్వలు లేస్తున్నాయి.\n\nఇతర మునులు వసిష్ఠణ్ణి సమీపించి, “ఓ మహర్షీ, విశ్వామిత్రుణ్ణి జయించావు. ఇక శాంతించు!” అని వేడారు.\n\n“బ్రహ్మతేజోబలం ముందు క్షత్రియ బలం ఎంత? నేను తపస్సు ద్వారా బ్రహ్మత్వం సంపాదిస్తాను,” అనుకుని విశ్వామిత్రుడు భార్యా సమేతంగా దక్షిణదిశకు వెళ్ళి, అక్కడ ఘోరమైన తపస్సు చేశాడు. ఆ సమయంలో ఆయనకు హవిష్యందుడు, మధుష్యందుడు, దృఢనేత్రుడు, మహారధుడు అనే నలుగురు కొడుకులు కలిగారు. కొంతకాలానికి బ్రహ్మ ప్రత్యక్షమై విశ్వామిత్రుడితో, “నీ తపస్సుచేత నీకు రాజర్షిలోకాలు స్వాధీనమైనాయి. ఇక ముందు అందరిచేతా నీవు రాజర్షివని పిలవ బడతావు,” అని చెప్పాడు.\n\nరాజర్షి అనేబిరుదుతో విశ్వామిత్రుడు తృప్తి చెందలేదు. ఆయనకు బ్రహ్మర్షి అనిపించు\n\nకోవాలని ఉన్నది. అందుచేత ఆయన మళ్ళీ తపస్సు సాగించాడు.\n\nఆ కాలంలో ఇక్ష్వాకు వంశపు రాజు త్రిశంకు అనే వాడు బొందితో స్వర్గానికి పోవాలనుకున్నాడు. ఈ కోరికను తన కులగురు వైన వసిష్ఠుడితో చెబితే, అది అసాధ్యమని ఆయన అన్నాడు. దక్షిణాన ఉంటున్న వసిష్ఠకుమారులు తనకు సహాయపడతారేమోనని త్రిశంకు వారి వద్దకు వెళ్ళాడు. వాళ్ళు కోప్పడి త్రిశంకును వచ్చినదారి పట్టమన్నారు. అంత టితో బుద్ధిరాక త్రిశంకు వాళ్ళను దెప్పి, మరె వరినైనా ఆశ్రయిస్తానన్నాడు.\n\nవసిష్ఠుడి నూరుగురు కొడుకులు మండి పడి, చండాలుడివి కమ్మని అతణ్ణి శీంచారు.\n\nశాపం చేత త్రిశంకు నల్లటి ఆకారమూ, నల్లటి బట్టలూ, ఇనప సొమ్ములూ కలిగిన వాడై వసిష్ఠుడి గర్భశ్రీత్రువైన విశ్వామిత్రుణ్ణి ఆశ్రయించాడు. విశ్వామిత్రుడు త్రిశంకు చెప్పినదంతా విని, “నిన్ను ఈ ఆకారంతోటే స్వర్గానికి పంపుతాను,” అని మాట ఇచ్చాడు. ఆయన యజ్ఞం తలపెట్టి, అందుకు ఋషుల నందరినీ పిలుచుకు రమ్మని తన శిష్యులను పంపాడు.\n\nఆహ్వానాలు అందుకుని అందరూ వచ్చారు గాని, మహాదయుడనేవాడూ, వసిష్ఠుడి కొడుకులూ రాలేదు. రాని వారిని విశ్వామిత్రుడు ఘోరంగా శపించాడు.\n\nయజ్ఞం ఆరంభమయింది. కాని హవిస్సులు తీసుకోవటానికి దేవతలు రాలేదు. విశ్వామిత్రుడికి మండిపోయింది. ఆయన త్రిశంకుతో, “నే నింతకాలం తపస్సు చేసి\n\nసంపాదించిన శక్తితోనే నిన్ను స్వర్గానికి పంపు తాను,” అన్నాడు.\n\nమునులందరూ చూస్తుండగానే, త్రిశంకు తన శరీరంతోనే పైకి లేచి స్వర్గానికి వెళ్ళి పోయాడు.\n\nఅయితే అక్కడున్న ఇంద్రాది దేవతలు త్రిశంకును స్వర్గానికి రానివ్వక, అతన్ని కిందికి తోసేశారు.\n\nత్రిశంకు తలకిందుగా పడిపోతూ, “మహాత్మా, రక్షించు!” అని అరిచాడు. విశ్వామిత్రుడు కోపావేశంతో దక్షిణ దిక్కున మరొకసప్తర్షి మండలాన్నీ, కొత్తనక్షత్రాలనూ సృష్టించి, “ఇంకొక స్వర్గాన్నీ, కొత్త దేవత లనూ కూడా సృష్టిస్తాను,” అన్నాడు. అప్పుడు దేవతలూ, ఋషులూ భయపడి విశ్వా\n\nమిత్రుడి వద్దకు వచ్చి, “మహానుభావా, శాపగ్రస్తుడైన త్రిశంకును స్వర్గంలో ఎలా ఉంచటం?” అని అడిగారు.\n\n“ఇతణ్ణి బొందితో స్వర్గానికి పంపుతానని మాట ఇచ్చాను. అది జరిగితీరాలి,” అన్నాడు విశ్వామిత్రుడు.\n\nత్రిశంకు కొత్తగా సృష్టి అయిన నక్షత్రాల మధ్య తలకిందులైశాశ్వతంగా ఉండి పోయే టట్టూ, విశ్వామిత్రుడు కొత్త దేవతలను సృష్టించే ప్రయత్నం మానుకునేటట్టూ ఏర్పాటు జరిగింది.\n\nతరవాత విశ్వామిత్రుడు దక్షిణాన్ని వదిలి పెట్టి, పడమరగా ఉన్న పుష్కరమనే పెద్ద తపోవనానికి వెళ్ళి అక్కడ తపస్సు ప్రారం భించాడు. ఈ సమయంలో అయోధ్యలో\n\nఅంబరీష మహారాజు ఒక యజ్ఞాన్ని ప్రారంభించగా, ఇంద్రుడు యజ్ఞపశువును ఎత్తుకుపోయాడు. అప్పుడు రాజపురోహితుడు యజ్ఞపశువును ఎలాగైనా సంపాదించాలనీ, అది దొరక్కపోతే నరపశువును బలి ఇవ్వవలిసి ఉంటుందనీ రాజుతో చెప్పాడు. యజ్ఞపశువు దొరక్కపోవటంచేత అంబరీషుడు నరపశువు కోసం బయలుదేరాడు.\n\nభృగుతుంద మనే కొండప్రాంతంలో ఋచీకుడనే ముని తన భార్యా బిడ్డలతో ఉంటున్నాడు. అంబరీషుడు ఆయన వద్దకు పోయి తన కథ చెప్పి, “లక్షగోవులిస్తాను, మీ కొడుకులలో ఒకణ్ణియజ్ఞపశువుగా ఇవ్వండి,” అని ప్రార్థించాడు. పెద్దవాణ్ణి ఇవ్వనన్నాడు ఋచీకుడు. ఆఖరువాణ్ణి ఇవ్వనన్నది ఋచీ కుడి భార్య. శునశ్శేపుడనే వాడు రెండోవాడు. వాడు రాజుతో, “మా అమ్మా, నాన్నా నన్ను అమ్మటానికి సిద్ధంగా ఉన్నారని వేరే చెప్పన వసరం లేదు. నన్ను మీ వెంట యజ్ఞపశువుగా తీసుకుపొండి,” అన్నాడు.\n\nఅంబరీషుడు శునశ్శేపుణ్ణి వెంటబెట్టు కుని మిట్టమధ్యాన్నానికి ఎండదెబ్బ తిని\n\nవిశ్వామిత్రుడి ఆశ్రమం చేరుకున్నాడు. శున శ్శేపుడు విశ్వామిత్రుణ్ణి చూస్తూనే ఆయన పాదాలపై పడి, తన కథ చెప్పుకుని, తనను కాపాడమని ఏడ్చాడు.\n\nవిశ్వామిత్రుడు వాణ్ణి చూసి జాలిపడి తన నలుగురు కొడుకులతో, “వీడికి బదులుగా మీరు యజ్ఞపశువులై వీణ్ణి కాపాడండి,” అన్నాడు. వాళ్ళు తండ్రిని లక్ష్యపెట్టక ఆయన మాట నిరాకరించారు. విశ్వామిత్రుడు మండి పడి తన కొడుకులను కూడా వసిష్ఠుడి కొడుకు లను శపించినట్టే శపించాడు.\n\nతరవాత విశ్వామిత్రుడు శునశ్శేపుడికి రెండు మంత్రాలు ఉపదేశించి, “నిన్ను యజ్ఞపశువును చేసి యూపస్తంభానికి కట్టినప్పుడు ఈ మంత్రాలు చదివితే అగ్నిహోత్రుడు నీకు సుముఖుడవుతాడు,” అని చెప్పాడు.\n\nఅలాగే జరిగిందికూడా. అంబరీషుడి యజ్ఞంలో శునశ్శేపుడికి ఎర్రగంధం పూసి, ఎర్రబట్టలు కట్టి, దర్భలతో యూపస్తంభానికి కట్టారు. అప్పుడు వాడు తన మనసులో రెండు మంత్రాలు జపించుకున్నాడు. ఇంద్రుడు వాడికి ప్రత్యక్షమై దీర్ఘాయువునిచ్చాడు.\n\nమంచిమనసు\n\nపూర్వం కల్పక రాజ్యాన్ని కదంబసేనుడు అనే రాజు పాలించేవాడు. రాజు అన్ని విధాలా సమర్థుడు; పరిపాలనా దక్షుడు. దేశం సహజ సంపద గలది; ప్రజలు నాగరికతా, సంస్కారమూ గలవాళ్ళు. అందుచేత ఇతర రాజులకు కల్పకం అంటే ఎంత అసూయ ఉన్నా, కదంబసేనుడి పేరు వింటే సింహస్వప్నంగా ఉండేది.\n\nఇలా ఉండగా కదంబసేనుడి అంగరక్ష కుడు చనిపోయాడు. సమర్థుడూ, విశ్వాస పాత్రుడూ అయినవాడు దొరికితే రాజు మరొక అంగరక్షకుణ్ణి నియమిస్తాడన్న వార్త పరిసర రాజ్యాలలో కూడా పొక్కిపోయింది. అందు చేత ఆ పదవి సంపాదించటం కోసం అనేక మంది కల్పకానికి బయలుదేరారు. వారిలో కొందరు సరిహద్దులో గల ఒక సత్రంలో బస చేశారు.\n\nఅలా వచ్చిన వారిలో దండపాణీ, ధూమ కేతూ అనేవాళ్ళు అంగరక్షకుడి ఉద్యోగానికి\n\nచాలా అర్హులుగా కనపడ్డారు. ఇద్దరిలోనూ దండపాణి మరింత చురుకైనవాడూ, బలా ఢ్యుడూ, ధీరుడూగా కనిపించాడు.\n\nఅన్నివిధాలా తనకన్న చురుకైన దండపాణి ఉండగా తనకు రాజుగారి అంగరక్షకుడు అయ్యే అవకాశం దొరకదని ధూమకేతువు వెంటనే గ్రహించాడు. దండపాణిని తొలగించ టానికి బాగా ఆలోచించి ఒక ఉపాయం పన్నాడు.\n\nఅతను దండపాణితో, ‘‘మిత్రమా, నగ రంలో నాకు కావలసినవాళ్ళున్నారు. వాళ్ళను చూసి ఒకటి, రెండు రోజులలో వచ్చేస్తాను. కాని ఈ లోపల నా కోసం మా ఇంటినుంచి ఎవరైనా వచ్చినపక్షంలో, నాక్షేమ సమాచారం తెలిపి, వాళ్ళకు ఈ ఉత్తరం ఇయ్యి. ఈ చిన్న సహాయం చేసిపెట్టు, ’’ అంటూ ఒక ఉత్తరం ఇచ్చాడు.\n\nతరవాత ధూమకేతు సరాసరి రాజభవనా నికివెళ్ళి, రాజుగారిని కలుసుకుని, ‘‘మహా\n\nరాజా, తమరిని హెచ్చరించ వచ్చాను. మీ తూర్పు సరిహద్దున ఉన్న సత్రంలో ఒక విదేశిగూఢచారి ఉన్నాడు. అతని పేరు దండ పాణి. అతను తమ అంగరక్షకుడి పదవి సంపాదించే ప్రయత్నంలో ఉన్నాడు. తమరు నా మాట నమ్మనవసరంలేదు. నేను చెప్పినట్టు చేస్తే నిజం తమకే తెలుస్తుంది,\" అంటూ రాజు ఏం చెయ్యాలో చెప్పాడు.\n\nకదంబసేనుడు ఆ రాత్రి భటులను పంపి సత్రం చుట్టూ కాపు వేయించాడు. కొంత సేపటికి ఒక ఆశ్వికుడు అటుగా వచ్చి, సత్రం లోకి ప్రవేశించి, దండపాణిని కలుసుకుని, ధూమకేతు గురించి అడిగాడు. దండపాణి ధూమకేతు తన కిచ్చిన ఉత్తరం తెచ్చి ఆ మనిషికి ఇచ్చాడు. మరుక్షణం రాజభటులు వచ్చి, ఆ ఉత్తరాన్ని తీసేసుకుని, దండపాణిని చుట్టుముట్టారు. ఆ గొడవలో ఆశ్వికుడు గదినుంచి చల్లగా బయటపడి, తన గుర్రం మీద ఎక్కి మెరుపులాగా మాయమయ్యాడు. వాడు ధూమకేతు నియమించినవాడే.\n\nరాజభటులు ఉత్తరంతో సహా దండ పాణిని తీసుకుపోయి రాజు ముందు హాజరు పెట్టారు.\n\nఆ ఉత్తరంలో దండపాణి గూఢలిపిలో తాను క్షేమంగా చేరాననీ, రాజుగారి అంగరక్ష కుడి పదవికి తాను ఎన్నుకోబడే అవకాశాలు హెచ్చుగా ఉన్నాయనీ, వీలయినంత త్వర లోనే ఇక్కడి అనేక విషయాలు సేకరించి తెలియజేయగలననీ ఎవరికో రాసి నట్టుగా ఉన్నది.\n\nదండపాణి శత్రురాజు గూఢచారి అని స్పష్టం అయ్యేసరికి కదంబసేనుడు మండి"
        },
        {
            "title": "మంచిమనసు",
            "page_start": 55,
            "author": "చందమామ బృందం",
            "pdf_page": 55,
            "content": "పడి, దండపాణికి ఆజన్మకారాగారశిక్ష విధిం\nచాడు. దండపాణిని ఖైదు చేశారు. ధూమ\nకేతు తనకు చేసిన ద్రోహం దండపాణికి అర్థ\nమయింది.\n\nతరవాత కదంబసేనుడు ధూమకేతు సహా\nయానికి అభినందించి, అతన్ని అప్పటి క్షుడే\nతన అంగరక్షకుడుగా నియమించుకున్నాడు.\n\nకొన్నిరోజులు గడిచాయి. ఒకనాడు ధూమ\nకేతు కదంబసేనుడి అభ్యంతర మందిరానికి\nవెళ్ళాడు. రాజు పక్కనే పాత్రలో పానీయం\nఉన్నది. రాజుతో చాకచక్యంగా మాటలు\nచెబుతూ, తన ఉంగరంలో దాచి ఉంచిన\nపాడిని రహస్యంగా పాన పాత్రలో వేశాడు\nధూమకేతు.\n\nతరవాత కొంతసేపటికి పానపాత్ర చేతిలోకి\nతీసుకుని తాగబోతూండగా, ఎక్కడినుంచో\nదండపాణి ఊడిపడి, ‘‘మహారాజా, అందులో\n\nవిషం ఉన్నది. తాగకండి,” అంటూ రాజు\nచేతిలోని పాత్ర తీసేసుకున్నాడు.\n\n“విషమా? ఎవరు కలిపారు?” అన్నాడు\nరాజు ఆశ్చర్యంగా.\n\n“ఇంకెవరు? తమ అంగరక్షకుడే. అతని\nఉంగరం చూడండి,” అన్నాడు దండపాణి.\n\nపానీయంలో విషం చేరినట్టు రుజువ\nయింది. రాజు ధూమకేతుకు మరణ దండన\nవిధించాడు. భటులు ధూమకేతును తీసుకు\nపోయాక, రాజు దండపాణి కేసి తిరిగి,\n“నువ్వు ఖైదులో నుంచి ఎలా తప్పించుకు\nవచ్చావు? ఈ ధూమకేతు నాకు విషం పెట్ట\nబోతాడని నీకు ముందుగానే ఎలా తెలి\nసింది? నువ్వు విదేశి గూఢచారివి కావా?”\nఅంటూ ప్రశ్నల వర్షం కురిపించాడు.\n\n“మహారాజా, నేను చెరసాల నుంచి\nతప్పించుకున్నాను. నేను శత్రు గూఢచారినే.\n\nధూమకేతు మీకు విషప్రయోగం చేసేటట్టు ప్రేరేపించినది కూడా నేనే,” అన్నాడు దండపాణి.\n\nకదంబసేనుడు మరింత ఆశ్చర్యపడుతూ, “నాకు అంతా అయోమయంగా ఉన్నది. నన్ను చంపించదలచుకున్న వాడివి, ఎందుకు అడ్డుపడ్డావు?” అని అడిగాడు.\n\nదండపాణి ఇలా అన్నాడు:\n\n“అంతా వివరంగా చెబుతాను, వినండి. రాజ్యకాంక్ష గల కళింగరాజు మిమ్మల్ని చంపించటానికి నన్ను పంపాడు. నేను మీ అంగరక్షకుడి ఉద్యోగం సంపాదించటానికి మ్చాను. అయితే మీ రాజ్యమూ, మీపరిపాలనా చూశాకనేను ముగ్ధుణ్ణి అయిపోయాను. ఈ రాజ్యాన్ని మా రాజుకు అందించటంకన్న ద్రోహం ఉండదనిపించింది. నేను తిరిగి వెళ్ళిపోవటానికి నిశ్చయించుకున్నాను. ఇంతలో ధూమకేతు ఈ చిన్న ఉద్యోగం కోసం నాకు ద్రోహం చేశాడు. అలాటివాడు రేపు పెద్ద ఆశ కనబడితే తమ ప్రాణానికే ఎసరు పెట్టగలడనిపించింది. అది రుజువు చెయ్యాటానికి చిన్ననాటకం ఆడాను. నేను ధూమ కేతుతో చేతులుకలిపినట్టు నటించాను. అతని సహాయంతోనే నేను ఖైదు నుంచి బయట పడ్డాను. తాను తవ్వుకున్న గోతిలో తానే పడే టట్టు చెయ్యటానికి అతన్ని మీ మీద విష ప్రయోగానికి పురికొల్పాను. నా ప్రయత్నం ఫలించింది. నా ప్రవర్తనలో దోషం ఏదన్నా ఉంటే తమరు నన్ను తగిన విధంగా శిక్షించ వచ్చు.”\n\nదండపాణి ఉన్నతవ్యక్తి అన్నది రాజుకు స్పష్టమయింది. అయన లేచి వచ్చి దండ పాణిని కౌగలించుకుని, “నిన్ను నా అంగ రక్షకుడుగానే కాక, ఆంతరంగికుడుగా కూడా నియమించుకుంటున్నాను. నువ్వు, నన్నూ, నా రాజ్యాన్నీ కూడా కాపాడావు,” అన్నాడు పరమానందంతో.\n\nదానికి దండపాణి, “క్షమించండి, మహా రాజా! మీ దగ్గిరచేరి కళింగరాజుకు నమ్మక ద్రోహం చెయ్యలేను. వచ్చిన పని నెరవేర్చ నందుకు వెనక్కు తిరిగి కళింగ రాజు వద్దకు పోనూలేను. మరే దేశమైనా వెళ్ళి, కొత్తజీవితం నిర్మించుకుంటాను,” అని అక్కడి నుంచి వెళ్ళిపోయాడు.\n\nచిత్రాలు: రాజేష్ 3\n\nఅజేయుడు గరుడుడు!\n\nచంద్రపురిలో ఆదిత్యుడి పట్టాభిషేక ముహూర్తం\nనిర్ణయించడానికి మహారాజు, రాజగురువును పిలిపించాడు.\nముహూర్తాన్ని నిర్ణయించిన రాజగురువు-మహారాజునూ,\nకాబోయే రాజు ఆదిత్యుణ్ణీ, పట్టాభిషేకం జరిగేపరకు\nరాజధానిని వదిలి వెలుపలికి వెళ్ళకూడదని హెచ్చరించాడు.\n\nపల్లకీ\nకనుమరుగయ్యేంతపరకు\nఆదిత్యుడు అక్కడే\nనిలబడ్డాడు.\n\nపట్టాభిషీకం మరో ఐదు రోజుల్లో\nజరగాలి. అయితే, పట్టాభిషీక\nమహాత్మవానికి అంతరాయం\nకలిగించాలని కొందరు కోయలు పథకం\nవేస్తున్నట్టు తెలియవచ్చింది. వాళ్ళ\nనాయకుడి మరణానికి నేనే కారణం అని\nవాళ్ళు భావిస్తున్నారు.\n\nనేనేం చేయాలో\nసెలవివ్వండి, ప్రభూ!\n\nనువ్వు ఎవరివో వాళ్ళకు తెలియదు.\nనిన్ను గుర్తు పట్టలేరు. ఈ విషయం\nగురించి మహారాజుగారికి గానీ,\nఅరుణకు గానీ నువ్వు చెప్పవలసిన\nఅమరం లేదు.\nనేనే వాళ్ళకు చెబుతాను.\n\nరెండు రోజుల\nతరవాత...\nఅరుణ\nఆదిత్యుడి\nభవనంలోకి\nవచ్చింది.\n\nఅర్థమయింది ప్రభూ.\nనేను ఒక్క రోజే రాజధానికి దూరంగా\nవెళుతున్నాను. రేపు తిరిగిరాగానే,\nతిన్నగా తమ దగ్గరేకే పస్తాను.\n\nవీరబాహు కనిపించడం లేదు.\nనువ్వు ఆయన్ను ఎక్కడికైనా పంపావా?\nఆయన ఎప్పుడు వస్తాడో తెలుసా?\n\nరా, అరుణా!\nఏమిటి విశేషం?"
        },
        {
            "title": "అజేయుడు గరుడుడు! 3",
            "page_start": 59,
            "author": "చందమామ బృందం",
            "pdf_page": 59,
            "content": "చందమామ\n\nఏప్రిల్ 2006\n\nచందమామ\n\nమనదేశపు సాంస్కృతిక ఉత్సవాలు\nవసంతానికి స్వాగతం!\n\nమసంతాగమనాన్ని సూచించే మేమార్ ఉత్సవం కోసం\nరాజస్థాన్ ఉదయ్సిపూర్‌లోని మహిళలు యేటా\nఆసక్తితో ఎదురు చూస్తారు. రంగు రంగుల దుస్తులు\nధరించి గంగాపూర్ వద్ద గుమిగూడుతారు. అందంగా\nఅలంకరించిన శివపార్వతుల విగ్రహాలను తలలపై\nకెత్తుకుని, పిచ్చోలా తటాక తీరంలోని గంగాపూర్ ఘాట్\n\nవద్దకు ఊరేగింపుగా తీసుకువెళతారు. అక్కడినుంచి భక్తిగీతాల ఆలాపనతో పడవలలో విగ్రహాల ఊరేగింపు ఆరంభమవుతుంది. ఆటలతో పాటలతో సాంస్కృతిక కార్యక్రమాలు జరుగుతాయి.\nబాణాసంచావేడుకలతో ఉత్సవం తారాస్థాయికి చేరుకుంటుంది.\n\nవసంతశోభతో వచ్చే నూతన సంవత్సరారంభాన్ని మనం ఉగాది\nపండుగగా జరుపుకున్నట్టే మనదేశం పలు ప్రాంతాలలో పలువిధా\nలుగా జరుపుకుంటారు.\n\nపంజాబులో వసంతకాలం రాకను సూచించే బైశాఖిని పంటల\nనూర్పిడి పండుగగా జరుపుకుంటారు. ఏప్రిల్ 13న వచ్చే ఈ పండుగ\nనాడు స్త్రీపురుషులు ఆనందోత్సాహాలతో బాంగ్రా నృత్యం చేస్తారు.\n\nఏప్రిల్ 14వ తేదీ పశ్చిమ బెంగాల్‌లో పుణ్య స్నానాలు చేసి, ఇళ్ళను పూలతో 'రంగోలి' అలంకరిస్తారు. అస్సాంలో రంగాలి బిహూ లేదా వసంతోత్సవం నూతన సంవత్సరారంభాన్ని సూచిస్తుంది. మొదటి రోజు గారూ బిహూ నాడు పశువులకు స్నానం చేయించి, పసుపుతో అలంకరిస్తారు. రెండవరోజు మనుష్యు బిహూ నాడు అందరూ నూతన వస్త్రాలు ధరించి, పిండి వంటలు ఆరగిస్తారు. దానధర్మాలు చేస్తారు.\n\nకేరళలో నూతన సంవత్సరారంభాన్ని విష్ణుగా జరుపుకుంటారు. ఏప్రిల్ 14వ తేదీ మేషమాసం ఆరంభమవుతుంది. సూర్యుడు మేషరాశిలో ప్రవేశించే అదే రోజు తమిళ 'వరుడ పిరప్పు' కూడా జరుపుకుంటారు.\n\nపెన్నా సిమెంట్ వారి\nపెన్నా గోల్డ్\nPortland Pozzolona Cement\n\nPENNA CEMENT INDUSTRIES LTD.\n\nఫ్రిల్ 2006\nఫ్రిల్ 2005\nఫ్రిల్ 2004\n\nఫ్రిల్ 2003\nఫ్రిల్ 2002\nఫ్రిల్ 2001\n\nఫ్రిల్ 2000\nఫ్రిల్ 1999\nఫ్రిల్ 1998\nఫ్రిల్ 1997\nఫ్రిల్ 1996\nఫ్రిల్ 1995\nఫ్రిల్ 1994\nఫ్రిల్ 1993\nఫ్రిల్ 1992\nఫ్రిల్ 1991\nఫ్రిల్ 1990\nఫ్రిల్ 1989\nఫ్రిల్ 1988\nఫ్రిల్ 1987\nఫ్రిల్ 1986\nఫ్రిల్ 1985\nఫ్రిల్ 1984\nఫ్రిల్ 1983\nఫ్రిల్ 1982\nఫ్రిల్ 1981\nఫ్రిల్ 1980\nఫ్రిల్ 1979\nఫ్రిల్ 1978\nఫ్రిల్ 1977\nఫ్రిల్ 1976\nఫ్రిల్ 1975\nఫ్రిల్ 1974\nఫ్రిల్ 1973\nఫ్రిల్ 1972\nఫ్రిల్ 1971\nఫ్రిల్ 1970\nఫ్రిల్ 1969\nఫ్రిల్ 1968\nఫ్రిల్ 1967\nఫ్రిల్ 1966\nఫ్రిల్ 1965\nఫ్రిల్ 1964\nఫ్రిల్ 1963\nఫ్రిల్ 1962\nఫ్రిల్ 1961\nఫ్రిల్ 1960\nఫ్రిల్ 1959\nఫ్రిల్ 1958\nఫ్రిల్ 1957\nఫ్రిల్ 1956\nఫ్రిల్ 1955\nఫ్రిల్ 1954\nఫ్రిల్ 1953\nఫ్రిల్ 1952\nఫ్రిల్ 1951\nఫ్రిల్ 1950\nఫ్రిల్ 1949\nఫ్రిల్ 1948\nఫ్రిల్ 1947\nఫ్రిల్ 1946\nఫ్రిల్ 1945\nఫ్రిల్ 1944\nఫ్రిల్ 1943\nఫ్రిల్ 1942\nఫ్రిల్ 1941\nఫ్రిల్ 1940\nఫ్రిల్ 1939\nఫ్రిల్ 1938\nఫ్రిల్ 1937\nఫ్రిల్ 1936\nఫ్రిల్ 1935\nఫ్రిల్ 1934\nఫ్రిల్ 1933\nఫ్రిల్ 1932\nఫ్రిల్ 1931\nఫ్రిల్ 1930\nఫ్రిల్ 1929\nఫ్రిల్ 1928\nఫ్రిల్ 1927\nఫ్రిల్ 1926\nఫ్రిల్ 1925\nఫ్రిల్ 1924\nఫ్రిల్ 1923\nఫ్రిల్ 1922\nఫ్రిల్ 1921\nఫ్రిల్ 1920\nఫ్రిల్ 1919\nఫ్రిల్ 1918\nఫ్రిల్ 1917\nఫ్రిల్ 1916\nఫ్రిల్ 1915\nఫ్రిల్ 1914\nఫ్రిల్ 1913\nఫ్రిల్ 1912\nఫ్రిల్ 1911\nఫ్రిల్ 1910\nఫ్రిల్ 1909\nఫ్రిల్ 1908\nఫ్రిల్ 1907\nఫ్రిల్ 1906\nఫ్రిల్ 1905\nఫ్రిల్ 1904\nఫ్రిల్ 1903\nఫ్రిల్ 1902\nఫ్రిల్ 1901\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్రిల్ 1900\nఫ్ర"
        },
        {
            "title": "మనదేశపు సాంస్కృతిక ఉత్సవాలు : వసంతానికి స్వాగతం!",
            "page_start": 63,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "# విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## మీకు తెలుసా?\n\n### సహజమైన రంగు\n\nఎంతో రుచికరమైన ఆహారపదార్థాలు కూడా చూడడానికి ఇంపైన రంగుతో లేకుంటే అంతగా ఆకర్షించవు. అందుకే ఆహారపదార్థాలకు, ముఖ్యంగా తినుబండారాలో కలపడానికి రకరకాల కృత్రిమమైన రంగులు మార్కెట్లో లభిస్తున్నాయి. అయినా, సహజ సిద్ధమైన రంగులను కూడా ఇవాళ వాడుతూనే ఉన్నారు.\n\nఅలాంటి సహజమైన రంగుల్లో ఒకరకం ఆరుద్రమా పురుగు నుంచి తీసే రంగు ముఖ్యమైనది. ఈ పురుగులు మధ్య అమెరికా, ఆస్ట్రేలియా ఎడారి ప్రాంతాలలో విరివిగా కనిపిస్తాయి. స్థానికులు వీటిని సేకరించి ఇస్తారు. వాటిని నలగగొట్టి, ఎండ బెట్టి మెత్తటి పొడిగా తయారు చేస్తారు. ఆ తరవాత ఒక నిర్ణీతనిష్పత్తిలో నీటిలో కలిపి ఎరుపురంగు ద్రవం తయారు చేస్తారు. ఒక కిలో రంగు ద్రవం తయారు చేయడానికి 150,000 పురుగులు కావాలట. కేక్ ఐసింగ్, ఇంకా తియ్యటి తినుబండారాలు తయారు చేయడంలో ఈ రంగును ఉపయోగిస్తారు.\n\n## మన దేశం గురించి తెలుసుకుందాం\n\n### మన ప్రధాన మంత్రులు-ఆర్డిక మంత్రులు\n\n1. తన ప్రభుత్వానికి వ్యతిరేకంగా అవిశ్వాస తీర్మానాన్ని ఎదుర్కొన్న మొట్టమొదటి ప్రధాన మంత్రి ఎవరు? తీర్మానాన్ని ఎవరు ప్రవేశపెట్టారు?\n\n2. విశ్వాస తీర్మానం వీగిపోవడంతో రాజీనామా చేసిన ప్రధాన మంత్రి ఎవరు? ఏ సంవత్సరం?\n\n3. భారతదేశం గణతంత్రరాజ్యం అయ్యాక తొలికేంద్ర బడ్జెట్‌ను సమర్పించిన వారెవరు?\n\n4. ఆర్థిక మంత్రిగా పదవీ బాధ్యతలు ఎక్కువ కాలం వహించిన వారెవరు?\n\n5. స్వాతంత్ర భారత దేశ తొలి ఆర్థిక మంత్రి ఎవరు?\n\n6. ఇండియా తొలి బడ్జెట్‌ను సమర్పించిన వారెవరు.\n\n(సమాధానాలు 66వ పేజీలో)"
        },
        {
            "title": "విజ్ఞానం ... వినోదం ... వికాసం",
            "page_start": 64,
            "author": "చందమామ బృందం",
            "pdf_page": 63,
            "content": "# విజ్ఞానం ... వినోదం ... వికాసం ...\n\n## మీకు తెలుసా?\n\n### సహజమైన రంగు\n\nఎంతో రుచికరమైన ఆహారపదార్థాలు కూడా చూడడానికి ఇంపైన రంగుతో లేకుంటే అంతగా ఆకర్షించవు. అందుకే ఆహారపదార్థాలకు, ముఖ్యంగా తినుబండారాలో కలపడానికి రకరకాల కృత్రిమమైన రంగులు మార్కెట్లో లభిస్తున్నాయి. అయినా, సహజ సిద్ధమైన రంగులను కూడా ఇవాళ వాడుతూనే ఉన్నారు.\n\nఅలాంటి సహజమైన రంగుల్లో ఒకరకం ఆరుద్రమా పురుగు నుంచి తీసే రంగు ముఖ్యమైనది. ఈ పురుగులు మధ్య అమెరికా, ఆస్ట్రేలియా ఎడారి ప్రాంతాలలో విరివిగా కనిపిస్తాయి. స్థానికులు వీటిని సేకరించి ఇస్తారు. వాటిని నలగగొట్టి, ఎండ బెట్టి మెత్తటి పొడిగా తయారు చేస్తారు. ఆ తరవాత ఒక నిర్ణీతనిష్పత్తిలో నీటిలో కలిపి ఎరుపురంగు ద్రవం తయారు చేస్తారు. ఒక కిలో రంగు ద్రవం తయారు చేయడానికి 150,000 పురుగులు కావాలట. కేక్ ఐసింగ్, ఇంకా తియ్యటి తినుబండారాలు తయారు చేయడంలో ఈ రంగును ఉపయోగిస్తారు.\n\n## మన దేశం గురించి తెలుసుకుందాం\n\n### మన ప్రధాన మంత్రులు-ఆర్డిక మంత్రులు\n\n1. తన ప్రభుత్వానికి వ్యతిరేకంగా అవిశ్వాస తీర్మానాన్ని ఎదుర్కొన్న మొట్టమొదటి ప్రధాన మంత్రి ఎవరు? తీర్మానాన్ని ఎవరు ప్రవేశపెట్టారు?\n\n2. విశ్వాస తీర్మానం వీగిపోవడంతో రాజీనామా చేసిన ప్రధాన మంత్రి ఎవరు? ఏ సంవత్సరం?\n\n3. భారతదేశం గణతంత్రరాజ్యం అయ్యాక తొలికేంద్ర బడ్జెట్‌ను సమర్పించిన వారెవరు?\n\n4. ఆర్థిక మంత్రిగా పదవీ బాధ్యతలు ఎక్కువ కాలం వహించిన వారెవరు?\n\n5. స్వాతంత్ర భారత దేశ తొలి ఆర్థిక మంత్రి ఎవరు?\n\n6. ఇండియా తొలి బడ్జెట్‌ను సమర్పించిన వారెవరు.\n\n(సమాధానాలు 66వ పేజీలో)\n\nఫోటో వ్యాఖ్యల పోటీ\n\nఈ ఫోటోలకు\nఒక్క\nమాటలోగాని,\nచిన్నవాక్యంలోగాని\nవ్యాఖ్యలు\nరాయగలరా?\nరెండు\nవ్యాఖ్యలకూ\nసంబంధం\nఉండాలి.\n\nSOURAA\n\nA. SEETHA DEVI\n\nవ్యాఖ్యలను కాంపిటీషన్ పోస్ట్ కార్డుపైన రాసి ఈ నెల 25వ తేదీలోగా మాకు అందేలా పంపాలి. పోటీ ఫలితాలు జూన్ 2006 సంచికలో ప్రచురిస్తాం.\n\nఉత్తమమైన వ్యాఖ్యకు రూ. 100 బహుమానం.\n\nఫోటో వ్యాఖ్యల పోటీ: చందమామ, 82, డిఫెన్స్ ఆఫీసర్స్ కాలనీ,\nఈకాట్టుతాంగల్, చెన్నయ్ - 600 097.\n\nఅభినందనలు\n\nఫోటో వ్యాఖ్యల పోటీ:\n\nఫిబ్రవరి నెల పోటీ ఫలితాలు\n\nపలివెల సుబ్బారాయుడు\nశ్రీ సత్యసాయి కృప\n45, శాతవాహన నగర్, వనస్థలిపురం\nహైదరాబాద్ - 500 070.\n\nమొదటి ఫోటో : పండువెన్నెల నవ్వింది!\n\nరెండవ ఫోటో : పండు తిందాం రమ్మంది!\n\nసమాధానాలు :\n\n1. జవహర్లాల్ నెహ్రూ;\nఆచార్య కృపలానీ.\n\n2. వి.పి. సింగ్; 1990.\n\n3. జాన్ మత్తాయ్.\n\n4. మొరార్జీ దేశాయ్.\n\n5. ఆర్. కె. షణ్ముగం చెట్టి.\n\n6. సర్ జేమ్స్ విల్సన్ (స్వాతంత్ర్యానికి\nపూర్వం)\n\nPrinted and Published by B. Viswanatha Reddi at B.N.K. Press Pvt. Ltd., Chennai - 26 on behalf of Chandamama India Limited,\nNo. 82, Defence Officers Colony, Ekkatuthangal, Chennai - 600 097. Editor : B. Viswanatha Reddi (Viswam)\n\nA TREASURE-TROVE FOR TALENTED TOTS\n\nJunior\n\nCHANDAMAMA\n\nTHE ONE-STOP COMPLETE FUN\nAND ACTIVITY MAGAZINE\n\nNOW AVAILABLE\nAT YOUR NEAREST\nNEWS STAND FOR\nRS.15 PER COPY\n\n► Games, puzzles, riddles, stories, colouring activity and more...\n\n► Good habits grow when young. Check out articles and features in which values are taught subtly and let your child learn about Indian culture and heritage.\n\n► Pick up a copy of Junior Chandamama for interesting new stories and puzzles to be read out to the kiddies.\n\nPAY ONLY RS.150 FOR ANNUAL SUBSCRIPTION AND SAVE RS.30\n\nBEST BUY FOR WORLD BOOK DAY. ALSO BEST GIFT FOR YOUR DEAR AND NEAR ONES.\n\nTHREE EXCITING BOOKS FROM\nTWO RENOWNED WRITERS FOR CHILDREN\n\nMANOJ DAS AND RUSKIN BOND\n\nAlso four books of\nLEGENDS\nAND\nPARABLES OF\nINDIA\nfrom CHANDAMAMA\n\nINDIA IS A LAND OF STORIES, RICH IN LEGENDS, PARABLES AND MYTHS.\n\n**Chandamama** has enriched many generations of young minds with these stories. The spiritual subtext and moral lessons in these delightful stories continue to fascinate and mould young Indian minds.\n\n**Popular Prakashan** has co-published these stories to educate, entertain and inspire the growing generation.\n\nCHANDAMAMA\n\nPopular\nprakashan\n\nFOR FURTHER ENQUIRIES CONTACT :\nCHANDAMAMA INDIA LTD., 82, DEFENCE OFFICERS COLONY,\nCHENNAI - 600 097."
        }
    ]
}